{
  "pid": "61cbaac48bb4cd867fcabe22",
  "eid": "658ea058bf3589e8946b19d0",
  "title": "EP 44.【AI年终特辑3】具身智能深度对话：从学术到产业，机器人的ChatGPT时刻来了吗？",
  "task_id": "yg7k9wo5bp45nxwd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到onboard，真实的一线经验，走心的投资思考。我是Monica.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "我是高宁，我们一起聊聊软件如何改变世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "大家好，我是Monica。这是今年omber最后一期压轴上新。没错，2023年要谈论人工智能，怎么能错过这么一个重要的话题，机器人与AI结合，或者说embodied intelligence具身智能。如果说2022年11月ChatGPT的推出，引爆了GPT为代表的大语言模型浪潮。那么今年下半年开始最火热的AI相关主题，除了我们之前探讨过的agent就非智深智能莫属了。大模型的思路能否带来机器人领域的ChatGPT时刻？机器人要具备泛化能力又有哪些进展和瓶颈？通过机器人让人工智能具备与环境感知和交互的能会为通用人工智能，也就是AGI带来哪些新的想象空间？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "今年下半年以来，尤其在国内已经有不下十几家驹深智能创业公司涌现。这一轮热潮中，从学术到工业落地，如何区分噪音与真实？我们又能从之前的AI机器人尝试中学到什么？这次的嘉宾阵容真是太适合回答这些问题了。我们邀请到google deep my的研究员夏飞，deep mind跟具身智能相关的几个最重磅的研究，从CKN pom e到RT2，他都是核心参与者。还有来自国内头部机器人创业公司高仙机器人的深度学习总监，嘉兴带来产业界的视角，以及UCSD的研究员向范波在many skill c ion等与模拟环境相关的研究，都处在学术前沿。我们对AI泛化能力在机器人领域的落地进行了深入的探讨，有学术进展、产业落地，也有不同观点的碰撞，精彩纷呈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "其实这一期的录制已经过去了几个月，阴差阳错成了今年的压轴，也算是对于omber全年的一个圆满句号，又是整个omber旅程小小的逗号。最近在朋友圈和极客都看到不少朋友晒出小宇宙的年终回顾中都有欧布的身影。我知道我们还有太多可以提升的地方，感谢大家的包容和支持。新的一年，不论世界如何起落，我们都选择相信未来有希望，珍惜每一次对话，赞美每一位在未知中选择前行的勇士。大家enjoy hello几位，欢迎来到Amber。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "Hello hello, 感谢马尼卡邀请。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:45",
      "text": "明白不了？对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:46",
      "text": "非常好啊。首先我们从一开始，还是请几位可以跟大家简单介绍一下你自己，还有你现在所研究的主要的领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "好啊，感谢Monica邀请。嗨大家好，我叫夏斐，我现在在google deep mind的robotics team做这个机器人的研究。然后我PHD毕业于stanford db e，然后我的导师是silver s rush和6g bus。我在PHD期间主要做的是机器人的仿真，就是希望能从仿真中学到一些具身智能。然后来了google之后，我想我想就是借助google做基础模型的优势。然后我就再看基础模型，也就是语言模型和这种视觉语言模型，它能给这个机器人领域带来什么样的新的进展。然后最近的两年我主要在做这种大模型和机器人结合的这样一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:37",
      "text": "好的，谢谢夏飞。夏飞这个太谦虚了。最近大家所知道的这个deep my所推出的好几个非常重磅的机器人相关的研究，都有夏飞的声音。等一下也听夏飞跟大家梳理一下define的这一系列研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "大家好，我是帆波，然后感谢今天莫妮卡邀请我来这里交流关于机器人和以暴力AI相关的话题。我现在是在这个UCSD和读PHD，然后我的导师是苏浩老师。我的这个研究方向主要是在机器人模拟平台上。对，就是最近我就是相当于最focus在把现在的vision和graphics里面这些相关技术给它引入到这个机器人的模拟器里面来improve现在的这些机器人模拟平台。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:35",
      "text": "我叫嘉兴，我现在在高新机器人在深度学习的团队。之前我在字节跳动做广告，然后也在motion做过alpha proxy。PSD的话在销售活力，其实我PSD有两个方向，一个是做无人机，另外一个是做计算机视觉。所以实际上我是有两重身份的，只有一重身份，我是一个很传统的做机器人出身的人。因为我本科我是在清华的机械工程做的是重工毕业方向，我的本科毕设是在清华的做控制实验室去做的那我在PSD的may visor，其实是一个控制器的一个profession。所以我们做无人机，做机器人这些其实是我的老本行。但我另外一种身份就是做很前沿的AI，就是在PSD的cost advise，是做deep learning GD vision。然后我毕业之后做的像what taxi还有广告，其实都是一些AI的应用。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:35",
      "text": "自我介绍我这个都会加上，要大家聊一个fun fact。可以跟大家分享一个最近你看到的一个跟这个机器人相关的机器人或者AI相关的研究课题，你觉得比较有意思的想跟大家分享一下，要不从，那我们反过来从嘉兴开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "我就不班门弄斧了，毕竟最近一年我已经没有那种顶配的publication了，就都在做工程，做产品。我可以从一些产业和行业的角度去讲这个事情。大家看现在做这AI，做具身智能，做人形机器人非常的火热。但是大家可能不会想到说，两年前在我加入高新的时候，在低速自动驾驶或者说清洁机器人、服务机器人，有包括送餐等等。没有任何一家公司有完备的数据驱动的AI的基建，没有一个公司基于AI推出一个令人眼前一亮的产品。在乘用车领域，大家已经在自动驾驶、辅助驾驶上面用了大量的AI技术，在互联网就更别说了。为什么在机器人赛道还没有人去干这种事情呢？我觉得OK我可以去尝试一下，看能不能在机器人里面去做AI。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:49",
      "text": "在我交流高新两年之后到现在，其实我会用一句诗来形容现在这个机器人行业的一个状态。就是这是最好的时代，也是最坏的时代。这一块大家都用了用淡了，真的是。为什么说现在是最好的一个时代？就是从来没有哪一个时代人形机器人和具身智能会如此的火热。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:13",
      "text": "从公司角度看，上到google到特斯拉都在说我要做robotics。特斯拉还说做人形机器人，直接带火了一波人形机器人这个概念和产业链。在国内小米在做，然后还有很多跨界的你在做，像安科创新这种做，消费电子也进来说我要做一些机器人。很多个人就更别说了，像达摩院，就王刚做清洁机器人去了，然后他的继任者陈俊波也跑去做清洁机械去了，就变成了我们高薪的友商了。这是一个以前难以想象的，对于一个传统的做机器人的人，这是一个空前繁荣的时代。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:55",
      "text": "那为什么说它又是一个最坏的时代呢？我现在在高新就是做基建产品的落地的那包括高先在内的各个落地产品的基建公司，像什么普渡晴朗等等等等。这些公司是实实在在的去在做产品，去卖产品的。但是这些公司都在为盈利而苦苦挣扎，裁员什么是家常便饭。有一些公司还面临过一些倒闭的风险，像普渡去年所经历一轮大裁员，当然现在普渡活过来了，活得也也挺好。这种最好和这一块形成了一个巨大的反差。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:32",
      "text": "现在我们在AI在GPT，还有RK two这种治疗上面有这么厉害的一个demo。这些demo是我们以前想都不敢想的，以前也没有任何理论能做得出来。似乎我们走在一个康庄大道上面，很快我们要去就能实现像终结者这样机器人了。但是现实情况就是做产品的，做落地的公司的和个人都非常的痛苦，都在为非常基础的问题而去挣扎。所以这个时代还是挺魔幻的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:02",
      "text": "突然把一个拔到了一个宏观的高度。那那正好听一听范波最近有有看到什么有意思的这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "就是我我这边主要做的是关于机器人的模拟，像比如说在一个模拟环境里面搭建这个机器人环境，让他在里面能够去斯拉里无论是算法也好，或者说解决一些release一个问题也好。然后在机器人领域，就是现在我们感觉非常关注的一个话题是这个LM这个蜡烛language model。但是实际上就是在我这个做模拟器的这边来看，我更加感兴趣的实际上是现在的这个AIGC，或者说现在AI的content generation的能力。比如说现在的这些to d generative model，像sad division，以及现在这些能够将这些to DIGC给它lift到3D的这种技术，相当于我们能够去生产非常多的数据。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:00",
      "text": "然后这些模拟最重要的事情是什么呢？对我来说他比如说物理模拟和这个rendering渲染，它都是一些非常关键的部分。但是我觉得在这个模拟器里面，它最最重要的部分其实是这个simulation content，就是我们可以用来模拟的物体。比如说我们如果要斯拉的一个家用机器人，我们得需要这些家里这些物体，比如说一些柜子，一些冰箱这些物体它的模型才能来研究这些问题。但实际上现在这个模型这个东西是啊相当缺少的那现在我们开始看到了一些非常有前景的这种3D物体生成的模型。所以这就意味着不久之后，我们很有可能就会得到一个是无限制的生成非常多的场景的这样的一个能力。那么他就能够让我们在这个模拟器里面去研究非常多的，甚至在这个品种上超越现实世界的机器人的问题。所以说我现在比较感兴趣的是关于在你物体生成这方面的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:07",
      "text": "如果是其实这个就很像当时我觉得前？上半年的时候这个LM这个领域也是感觉每一天起来都有一个新的。那那对于你如果对于不论是这个researcher还是说想要关注这个领域的人的话，到底在那在那么多的这些项目中，到底哪一些是你关注的这个核心呢？因为如果单纯一些paper上的一些效果，可能大家都只是一些marginal的一些差别。你觉得你最关注哪一点的能去看那么多paper的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "这其实很难说关注的一点。因为实际上现在是相当于是这个领域它它一个快速发展的时期，就是最后我们要留下的是什么？其实我也不好说是是什么，但是现在的这些模型，这都是已经可以初步被我们使用起来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:54",
      "text": "好呀好，这个正好我们后面也可以再再聊聊。夏飞婷婷你最近有看到什么有意思的创建？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "对，最近我觉得有意思的project。其实我也是想说一说这种IGC在仿真和这种机器人模拟上面的应用。因为我之前也是做机器人仿真的，所以其实确实一个很大的痛点就是素材的生成。机器人这个机器人的仿真和机器人的学这个动作学，它的policy learning其实是一个硬币的两面。这现在在这个机器人policy learning上，我们很多情况下都已经用上了这种generation model。比如说RT two或者泡me这样的january model。但是现在在这个机械能仿真上用这种january model还是一个刚开始尝试的一件事情。然后无论是你去生成素材，或者是直接去渲染这种frame，就是你可以用diffusion model扩散模型来作为你的渲染器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:49",
      "text": "最近有一个工作我特别喜欢，其实是今天刚刚release的一个工作。也确实是像范博说的，现在这个工作是daily basis，每天都有新的。应该是昨天release的一个工作，应该是deep mind Sherry杨等人release的一个simulator叫unison。Unison是用video diffusion model来做simulation，就是说用diffusion model来做一个模拟器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:12",
      "text": "这个模拟器是可以做这个action condition的generation。就是你给他一个初始的帧，然后你给他一个action。这个action可以是一个机器人的action，也可以是一段文字的描述。它可以生成一段视频，然后这段视频非常的真实，并且可以模拟出不同的未来。就是这样的话，其实是一个你可以把这种生成模型当成一个模拟器，然后端到端的这样的使用。并且用这样的模拟器，你可以在在里面学学习一些policy，这个是极大程度上简化了搭建一个仿真模型的难度。但是它也有一些还没有解决的问题，不过这个我觉得是用生成模型来做模拟器的一个很有意思的尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:52",
      "text": "另外在之前我们也试过用生成模型和cosine模型来做这种data augmentation。把一个真实的数据你用一个来编辑一下，然后让并且用这种编辑的数据再去训练一个policy，然后得到了policy会有更强的泛化的性能。所以我觉得最近我觉得最有意思的工作就是用这种生成模型来做模拟的工作。这样的话其实是统一了你的policy也是一个生成模型，你的仿真也是一个生成模型，这两个的结合我觉得之后可以做出很多有意思的工作了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:23",
      "text": "我也想去请教一下关于这个生成的方向。就在自动驾驶领域，大家也在强调数据的获取，其中仿真是一个很好的途径。有人提出像这种世界模型这种概念，包括最近有一种工作叫GAIA了，他也用来去直接生成自动驾驶中的各种场景。包括说我要做某种动作，比如说我去换道，我要或者是微跟车，它也能生成相应的一个场景。这种跟你刚刚提到的就是这种action base的生成也非常接近了。我有一个疑问就是对于这种生成式的模型，它怎么能够保证它的生成结果是符合数学和物物理规律，也符合比如说人类社会。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:04",
      "text": "的一些规则的对，这是一个非常好的问题。像你刚才说的那个模型其实来自一家公司叫wave然后他们做的一个叫盖盖娅，然后是一个90亿参数的视频生成模型。其实简短的答案是他没有办法确保它保证物理和数学的规律。因为这样的这种simulation完全是data driven，就是其实你的数学物理规律是encode在你的输入的数据里。所以它很大程度上来说没有办法保证它符合某种数学和物理规律。但是只要他见过了足够多的数据，它生成的是大概在你的这个manifold上，并且它能保证你这个生成的结果是非常多样性的，非常多样性非非常非常多种多样。有了这样的数据，你可以训练出一个policy，然后只要你的policy在真实世界里的都都能能够work就行。所以我觉得这当然这也是一个open problem，就是如何让保证它的生成更真实，更符合物理规律，或许就是物理模拟是一种世界模型，然后用这种视频是另外一种世界模型。需要这两种在某种程度上来结合，才能保证生成的结果是更加有效的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:16",
      "text": "我可不可以理解就是传统的比如说自动驾驶里边，大家构建这个仿真环境，然后去学习，是把这种数学物理规律设置在这个仿真环境里边。但是在刚才夏飞说到的这种这种生成式的环境里面的话，等于说你让自己去通过所有他观察到的，来去通过他自己的理解来去构建这样的一个放权环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "我觉得是的。而且用物理模拟其实是一个分析式的仿真环境。所有东西你如果可以用数学物理规律来表示的话，其实很适合用这种物理引擎来搭建一个仿真模型。但是有一些东西确实要用data追问的方法。比如说在自动驾驶里面，其他agent就是你在驾驶一辆车，其他的驾驶员他们的behavior，其实你不好用数学和物理规律来来表示。这是在这种情况下，model其他agent的方法，用这种神经网络来model可能会是更有效的方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "其实刚才我本来想跟佳音说一下，可以跟大家简单介绍一下高仙。对于还不是那么了解这公司的的这个听众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "朋友们可以。高新是做清洁机器人的，而且这是商用的清洁机器人，这跟家用的那种扫地机有比较大的区别。我们的主要应用场景是在比较大的室内或者室外的场景。室内的就像写字楼、酒店或者是商场。如果是室外的话，或者地下车库就有广场，小的园区这种。所以从小到大我们覆盖的比较多的产品和场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "它跟家用一个很大区别就是实际上我们是做一个开放环境的一个机械应用。家用环境其实是非常可控的，就里面有什么东西比较少，而且比较标准。在那种商用的室内的环境里面，有密集的人流车流，还有各种你意想不到的环境的一个改变。比如说这里修路了，那你再修一个瓷砖，那里天花板坏了，有人在作业，或者说现场有一个小孩子过来很好奇。微软的机器人跳来跳去，摸来摸去，这种也是非常多的。所以实际上是一个开放场景的低速增加应用。他做的业务就是清洁，就呃呃如何去把这些垃圾或者液态脏污去找到变化，它清洁干净，或者做全面式的橡胶机器人的全面覆盖的清洁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "刚才我们听几位介绍了，在这个背景以及他们现在所关注的这个领域。我觉得先退一步，就给他一个宏观的一个overview。你们是如何定义这个所谓的in body AI或者具身智能的。你们定义中的这个机器人的这个AGI跟我们平时所说的这种比较泛的AGI有什么不一样？那要不我先夏飞先说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "可以，就是机器人对这个AGI我觉得主要是强调一个物理智能。现在的AI非常的先进，它可以在这个虚拟的世界里帮你干各种事情，可以帮你写邮件，可以帮你生成一段文字，可以帮你写一个演讲稿。但是他在物理世界里还是会犯一些很低级的错误。比如说你可以问他一些物理的问题，或者让他做一些需要物理知识的来做的一些事情，然后他可能会失败。同样的在这个机器在这个物理世界里，你比如说让机器人完成一个很简单的任务，比如说抓取一个比较难抓的东西，他可能也没有办法做的特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:37",
      "text": "所以我觉得在这个机器人领域的AGI或者说embody的AI其实就是希望那个机器人可以做到和人类一样可以做的事情，并且可以follow人类的指令。其实像这个GPT他能做一件事情，就是任何关于文本的任务，人类给他一个指令他可以完成。那么在这个机器人的领域其实也是一样的，就是人类给一个指令，机器人可以完成这样的指令。在物理世界里完成这样的指令，那么就是达到了一个机器人的领域的AGI。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:06",
      "text": "另外的话，我记得有一个科学家说过一个AGI test。AGI test叫coffee test，copy test, 什么意思呢？就是说让一个机器人走入一个寻常的美国美式的厨房。让机器人走入一个寻常的美式厨房，它可以帮你做一杯咖啡，这样就达到了这就是AGI test对吧？在这个AI领域有图灵测试，那么这就是一个在机器人领域，这个就叫咖啡测试。如果一个机器人能走入一个寻常的美式厨房，并且能做一杯咖啡，那么就说明这个机器人或者说机身智能达到了一个里程碑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:41",
      "text": "我觉得这个咖啡测试还挺有意思的。正巧我今天早上做了一杯咖啡，这个手动咖啡机还没那么容易还没有那么容易做。可以跟大家简单拆解一下，就是说为什么这这样的一个这样这样的一个测试是可以作为一个所谓机器人的图灵测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "对，好问题。我觉得首先做咖啡这件事情，人类觉得非常的intuitive，但是对于机器人来说并不是特别容易。首先你需要找到所有做咖啡需要用的设备，比如说杯子、咖啡豆、咖啡粉、勺子。你可能需要一些语义的线索。比如说勺子通常放在炉子旁边的抽屉里，你需要知道这些语义的线索，然后才才能才能很快的去找到这些物体，所以是需要一些high love reasoning，另外你还需要一些low lower manipulation。比如说怎么把这个咖啡粉给放到这个滤纸上，或者说怎么去磨这个咖啡粉，或者说怎么去处理这些液体，如何把这个杯子端平，然后不让这个水洒出来，这个水洒出来会破坏这个机器人，这里需要一些物理的理解，所以它既需要一些higher reasoning，也需要一些这种low level manipulation，需要一些机器人的这种抓取和操作的技能。所以说是对机器人智能的一个全方位的测试。其实对于人类来说，这也不是特别容易。想一想你上一次去LBNB去到一个新的环境里，然后想要做一杯咖啡，可能也是到处找各种原料这样一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "所以不是特别容易。我们所想用这个GPT的这个agent都已经这么难，在完全虚拟的世界里都已经这么难用。如果再加上这个还不需要虚拟世界，还不需要你所说这个low life的这个manipulation。应该是一个非常高的一个图形测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "对，然后我来说补充一下，这个咖啡测试的提出这个人是史蒂夫沃兹尼亚克，他是苹果的创finder就是和Steve Steve jobs一起创建苹果公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:33",
      "text": "我觉得这个对embody AI的这个定义是我觉得特别有意思，最近很有启发的一个一个收获。来听一听这个范波你怎么理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "会你有什么补充吗？我觉得夏夏伟说这些东西我基本上都是同意的。我觉得AGI的这个东西在我的理解里，它无论说是哪个领域里面的AGI，它他指的就是要达到和人类相似的一种能力。比如说在在这个language里面，他就是要像人类一样能够去回答问题。那么在比如说vision里面，它就是要像人类一样去去理解和描述这些visual的input。然后在在在在这个row bodies或者说你body AI里面它实际上就是要是能够完成我们日常完成的这些task，当当这个role能够做到这件事之后，就是如果我能娶到AGI的这么一个定义。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:37",
      "text": "嘉兴你作为一个在这个行业里面实战的，你会对于这个电影有什么不一样的想法或者拆解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "我会把这种机器人的具身智能拆解成两个方面。第一个是机器和人的交互，第二个是机器和环境的交互。机器和人的交互就是说我机器人得能够去理解人的意图、指令以及跟人协作。这种协作包括语言上的、肢体上的那也包括你人的指令或者人的各种意图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "如何能被解读成机器人所能理解的一系列的symbol？那这个symp怎么去理解呢？就是说其实传统算法或者说传统的人工智能，它的计算能力、逻辑能力是远超于普通的人类的那举个例子，如果我要做一个traveling salesman问题，也就是一个很很经典的一个便利问题。你人是不可能算出来这种东西的。而我们用算法是能够算出一个相对很高效的解答。或者更简单一点，我做数学计算，人的数学计算能力跟机械数学计算能力差太远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "与其形成的另外一个反差就是机器人无法去理解人的意图。因为人的意图是即使一个很简单说我要去去刚刚咖啡一个例子，我要去拿一个咖啡粉，这里面就非常模糊的东西，什么是拿咖啡粉，是什么东西？拿完之后放在什么地方，这些都很模糊。之前这种机器语言的交互是根本没有办法去做的那现在有了HTBT或者LOM这种东西，我们完成了一半。就是起码人的意图是能够被解读，能够被部分的传递到机器这边的。但是这还有另外一半没有完成。虽然我能够通过GPPT去知道你我跟你聊天了，我能知道做一个咖啡能拆解成哪几步，但这东西现在还没有被很好的变成一个可计算的able。所以这就是机器与人交互目前的进展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "我们完成了一半，还有另外一半没完成。就是你的意图到simple的一个转换。这是第一大块机器和人的交互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "第二部分是机器和环境的交互。这一步其实我们一直在去做，包括自动驾驶和辅助驾驶，以及我们低速机器人的一个应用。其实都在尝试着去去跟这个环境做交互。比如说我要避障，我要达到某一个目的地，我要对这些作业对象做某种动作，比如说我要捡几个垃圾等等。这些都已经实现了一些基础的环境交互。但实际上现在我们交互都是基于人工的逻辑去实现的。就是我要开车到一个什么地方，就是人给他规划一条路线，告诉他我这个目的地是某一个symbol，然后你给我算一个路线过去，那我捡一个垃圾就是OK我把它拆解成定位识别、规划，还有机械臂的控制，这一系列动作其实都是人定义的那其实这里面缺少了对这个环境的几何物理还有社会规律的一些理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "举一个很简单的例子，就是不要去说咖啡测试这么困难的一个应用了。我就举一个例子，就是现在我有机械臂，然后我现在有个桌子，桌子上面有一个碟子，碟子放在上面放一个茶杯。那现在我想要让这个机械臂去把这个茶杯下面的碟子给我拿出来。这问题看起来非常简单，而且定义也比较清晰了。但是你让机器人去做这个动作其实是非常艰难的。可能在今最近出来的抗疫或者RT two等这些工作之前，我们的机器人是做不了这个工作的。因为他不知道我要拿起一个碟子，我要先把这个茶杯拿起来，不然的话你很可能会把这个茶杯摔破。所以这个就是与环境的交互，其实我们也存在一个巨大的gap。当然最近我们这进展AOM的还有这种机身智能的，在两个方面就是机器与人的交互，还有机器与环境交互上面，都在一点点去突破我们之前人类的一个技术的极限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:50",
      "text": "我觉得嘉兴给这个例子也特别好。我们以想一想我们以前所提到机器人的时候，就是它跟这个世界的交合，就是我们给定的一个环境的一个交互。那那正好你刚才也提到了潘亚，还有阿奇two的这些新的研究，也都是夏菲在参与的研究。我想正好就着刚才嘉欣说的这个消费，也可以跟大家介绍一下。从这个c can py到RT one、RT two, 就这一系列的研究大概的一个主线是怎么样的？最近这一波大一大模型的发展，对于机器人的智能到底带来哪一些新的一些机会？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "OK, 好的，没问题。我觉得我正好是嘉欣刚才说的几个topic，接着继续讲一讲。就嘉欣刚才说，其中这个机器人的一大挑战是机器人如何去理解人类，并且把这个一些模糊的指令变成自己可以执行的指令。比如说去拿一个咖啡杯，这个具体是如何去理解人类的指令，并且把它给转化成一个可以执行的指令，或者说人类说我饿了，那机器人如何把这个理解人类说我饿了这样的指令去做，去转化成一个自己可以执行的指令，或者说我渴了，或者说我的饮料洒了，这种抽比较抽象的指令，如何把它一步步拆解，我们的C看的这个工作其实就是做的这样一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:06",
      "text": "其实机器人如何拆解人类的指令，主要有几大挑战。第一个是这个指令本身是模糊的。解它有很多种不同的解法。然后你如果直接用一个语言模型来给你decode出来一些东西，抵扣来说一些东西并不一定能在机器人上执行，所以是其实需要找一个平衡，就是说如何可以找到一个我可以做的动作。这个动作在机器人的这个力所能及的范围内在它的，比如说是导航抓取是他会的一种技能。另一方面是这个技能确实是帮助到了我要执行的一个长城的任务，去执行的一个复杂的任务。比如说那那C看这项工作就是干了这样一件事情，我们是用语言模型让他给机器人所有能做的事情打分，这样会得到一个语言模型对每一个技能的打分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:58",
      "text": "另外我们有个affordable score，就是代表可控性，代表环境的可控性。这个可控性的意思就是当前的这个技能在当前的状态下被执行成功的几率有多少。我们把这两个概率乘在一起，就代表我机器人能做一个指令，并且这个指令能成功的做一个指令，并且这个指令能帮到人类去完成一个任务的概率是多少，我们去优化去选择一个这个值最大的一个技能。然后就是这个值最大的skill，就是我们想去执行的skill。这就是C看的这个核心的算法。然后有了这样的算法，我们可以让机器人来帮人类完成一些比较抽象的任务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:37",
      "text": "比如说你可以说我饿了，我渴了，或者说我的饮料了。你说饮我的饮料洒了之后，机器人就会说我我我现在有哪些skill？我的其中的一个skill是捡起海绵，海绵可以用来吸水，所以我现在应该去把这个海绵拿给用户。可以完成这样的推理，并且帮助人类完成这样的任务，这是C看的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:58",
      "text": "另一方面在C看之后，我们开始做做泡面C看。有一个小的问题，比如说它的语言模型和可控性模块是两个模块，它并不是端到端训练的。所以语言模型并不是没有没有语言模型没有完全理解可控性，而是我们把不同的模块给嫁接到一起来完成一个复杂的任务。在泡面的时候我们就想这样一个工作能不能做的更端到端一些。我能不能让一个语言模型让他看到这个世界，并且把它变成一个多模态的语言模型。它可以同时来完成这种planning，并且对于可控性的估计，并且能够理解环境里面的一些限制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:35",
      "text": "比如说刚才说的，嘉兴说的一个问题，就是现在我有一个盘子，盘子上面有个咖啡杯，我现在把盘子拿出来，他能否理解？我需要先把杯子给放到旁边，再把盘子给拿出来。这个其实是机器人领域一个task motion planning的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:50",
      "text": "Test motion planning在传统的方法上是用一些符号系统来解的。比如说PDDL stream，你可以用PDDL，which is planning domain，description language，你用一种特殊的语言来表示整个环境，然后这环境用符号系统来表示，并且可以用一个server来把它给解了。我们现在就在说，可以用language model来学这样一个这样一个symbols sym这样一个符号系统的解。我们可以直接去端到端的去模仿它。所以在我们这个泡面的其中一些实验，就是在这样的他在motion planning的实验上来做的。它是可以完成对于这些constraint的理解，并且能完成一些复杂的任务，包括需要推理，我需要先把一个物体拿开，再把下面的物体给抓起来这样的任务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:35",
      "text": "插一句问一下，好的，你提到的BCK81，他你所用的这个语言模型是哪一个语言模型？这语言模型本身的能力会对于这整个系统下来的表现有怎样的影响？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "这是一个很好的问题。C看的时候我们我们试过不同的语言模型。一开始我们是用了fan是一个1370亿参数的语言模型。大约在2022年8月份的时候，我们换了一个新的语言模。就是当时google刚出来的pass with language model，最大有5400亿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:04",
      "text": "我们发现当这个语言模型扩大四倍之后，它的推理能力变强了。它能解决一些原来不能解决的任务。并且原来用小的语言模型的时候，他会犯一些低级的错误。比如说很有可能中间会漏掉一步。比如说我让他丢掉垃圾，但是他可能到了垃圾桶前面，居然忘了把这个垃圾自己丢掉，可能会干这样的事情。但是当你用一个更复杂，参数量更大，训练集更大的语言模型之后，这样的低级错误的的就减少了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:31",
      "text": "在最复杂的任务上，我们的成功率应该是提高了26%左右。就在这种特别复杂的，需要至少8到12步的这样的长距离的plan的任务下，我们的成功率是提高了百分之十二十六左右。然后在这种稍微简单的一些任务，我们成功率提高了百分之12至14。所以用更大的语言模型是会有一些优势的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:52",
      "text": "另外这个也让我们看到了很有意思的一点，就是机器人领域传统来看发展的比较慢。机器人领域受很多比如说硬件大的限制，或者说受其他各种各样的perception、planning，受各种东西的限制，发展比较慢。但是当我们把它接入语言模型之后，我们可以借助语言模型的发展来加快机器人领域的发展。从2022年3月份的C看到2022年8月份的C看，我们在机器人方面没有做比较大的改变。我们只是替换了其中的语言模型来做这个规划的模块，仅仅通过改变语言模型就让我们的成功率提高了很多。所以这让我们看到了觉得很有希望的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:30",
      "text": "刚夏飞也讲到了，从这个C看到康利，刚才嘉欣也提到这个RT two，其实也是很大的一个改变，可以聊聊这一块上的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "对，这其实是另外一条线。就是当我跟朋友说起，比如说机器人和大模型的时候，大家的一个常见的误解是大模型只能用来做机器人的planning或者说只能用来做这种reasoning和planning。也就是说它只能理解语言的那一那个模块，它并不能理解动作。事实上来说，对于大模型来说，理解动作当然比理解语言更难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:02",
      "text": "因为在大模型的训练数据集中，有很多关于这种high lover reason的训练集。比如说他在Vicky号的这种文章上面都训练过viki号是一个网站，然后这个网站上有各种各样东西的教程，所以你的机器人也会做各种事情。因为在大语言模型的训练集中，其实囊括了如何去完成一件事情这样的数据。但是没有人会说教你怎么把你的手往右移动10厘米。这样的话非常底层的关于运动的数据是不会在大语言模型的训练数据里的。所以我们团队的探索就是说能不能让大语言模型不但能做规划，同样它可以理解这种low level actions，他能不能理解low level motion，我们发现是可以的。RT two就做了这样一件事情，RT two把这个动作用字符来表示，我们现在先把动作做这种离散化做organization，然后用一个字符来表示，用简单的描述就是把动作当成另外一种语言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:03",
      "text": "机器人竟然可以对不同的语言之间进行translate，它可以把英语翻译成法语，法语翻译成德语。那为什么不能把英语翻译成动作？动作是我们新的一种语言，所以RT two就是把动作当成一种新的语言，并且用一个vision language model。我们试了party和帕米这两种vision language model来作为我的一个backbone。然后有了这样的backbone以后，我继承了我的vision language model，里面已经学到了关于世界的知识，同时我理解了机器人的动作。这样的话就会有一些非常有意思的泛化性的出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:35",
      "text": "举两个例子，第一个是当我们桌上有很多玩具的时候，然后我们让这个RT two的policy说帮我抓取一下这个已经灭绝的动物，它可以理解灭绝的动物是恐龙，并且可以生成抓取恐龙这样的动作。那个例子是我们在RT two里面做了一个chain of thought。Chain of thought传统来说是语言模型的一项1111个技能是语言模型我们怎么去让他去做推理，使用change of thought。但是我们发现现在当我们的manipulation policy也是基于一个语言模型，我们也可以让他做一些change of t的推理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:09",
      "text": "比如说我在桌上放了一个便利贴，放了一个石头，放了一个耳机线，然后我说我现在要捶一个钉子，你现在看到的物体里面哪一个对我有帮助，并且把它给捡起来，这个机器人会抓取石头，因为它可以做这种推理，就是在当前的场景里，哪一个物体会对我锤钉子有帮助。石头，所以我要抓取石头，然后它可以生成抓取石头的动作。所以总结来说，我们的一个线其实是啊对于这种语言模型和视觉语言模型，我们已经知道了他能做这种higher reasoning。然后我们想进一步的push它做一些level action。所以RT two是在我们这方面的一个首要的尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:51",
      "text": "所以所以这两种路径你觉得它会是一个相互补充呢？还是说其实是一个相互替代的关系？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "这个不是相互替代的关系，这两个对于一个机器人的系统来说，它既需要hallow reasoning，也需要level action，这两个是都需要的。只是我们也自己也在刷新自己的认知，到底哪些是用大模型可以做的。然后大模型它的我们我们每天都在发现大模型可以做一些新的事情，它可以替代掉一些原来的传统的模块。其实就像这个software one point zero和software two point zero。在software two point zero的时候你会发现你用端到端的机器学习可以取代掉software one one point zero的各种模块。然后这个替代也是逐渐发生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:34",
      "text": "然后对于我们来说，用语言模型能够替代机器人的planning模块，这个是很自然的一个步骤。但是现在我们发现，他不但可以做planning，他还可以做更多的事情。然后我们也在探索他到底可以做哪些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:47",
      "text": "我好奇就是最近有看到什么大语言模型可以替代掉的一些企业模块，是让你们比较意外或是比较欣喜的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "我可以说一个我最近的工作，就是因为我们的线我们的研究的主线是之前是说大元模型如何能替代这hello reasoning and planning，最近在看大语言模型如何能做low lower control。其实除了端到端的生成动作，并且把动作当成另外一种语言之外，我们还在探索让这个大语言模型生成reward function，生成这个奖励函数。然后用这个奖励函数，sorry，我这边有几条消息。对，就是用这个奖励函数来再做一个low level action。来来来用奖励函数之后，得到奖励函数之后，你可以用一个优化器来生成load of action，这是生成load of action的另外一种方式。这项工作被我们叫做language to reward，就是发现语言模型也可以写出reward function，并且reward function可以被优化，其优化来得到一些非常复杂的非常dictate的motion。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:51",
      "text": "真的感觉这个就有点的确有点像在NLP的这个领域们需要很多不同的算法来去来解决的问题。现在越来越越来越泛化，那你现在看到还有什么是相对来说比较难用一个LM去去泛化哪一些能力，你觉得目前还是比较有挑战的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "对我觉得像嘉欣刚才说的挺好的。就是关于物理的理解，关于这个几何的理解和关于社会social norm的这种理解，这个还是挺难的对，这个现在还没有完全能用language model来做，然后用language model来做的其实可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:28",
      "text": "还不是特别好啊。正好樊波你我看到其实你也在做很多这些跟这种manipulation相关的一些工作，保证many跟大家介绍一下你的研究。所以我好奇跟夏飞刚才介绍的这个路径上会有什么相同和不同的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "好，我这边研究的这个路线，我们主要是从low level做起。我们对我可以先讲一下我们之前的how many skill，1到2这些chAllenge具体是一个什么样的东西，就是相当于how many skill是是一个manipulation skill，benchmark的work。在many fill里面，我们是希望能够通过一个simulated的benchmark去去检验在在这个simulator里面开发的各种robot算法。在在这个物体的操作上，这种low level的操作上就是一种physics rich的manipulation里面，它能够达到怎么样的效果，所以实际上我觉得就是和和夏雨刚刚说的这些work最大的一个区别，就是我们的focus是这个low level的物理和low level的control。对，这个可以说是我们MSQ这些work一个比较大的特点了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:45",
      "text": "然后再再讨论到这个物体什么imus tion skill的这个问题，我们非常关注的一个点是generalizable mango lation就是说比如说我们的有机器人在一个node level上，它它的目标是要去推动一把椅子去达到一个目的地。而这样的任务，我们觉得他是相当难以用一种非常简单的policy去描述的，比如说一种简单policy，比如说如果这个指令是让这个robot把他自己的这个手或者说他身体移到某一个位置。但是用椅子这个task，它并不是一个能够这么简单被解出来的问题。因为椅子这个系统实际上它比如说一个swift chair，它会和地面有非常复杂接触，它会有很多个轮子和地面发生这些滚动。那么推椅子这个任务，就不是能够简简单单的像抓取一个物体一样，能够写出一个非常简单的，比如说抓取点在哪里，然后抓就可以完成的一个任务。所以我们会把这个推动椅子这样的任务作为一个完整的一个skill来来学习。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:57",
      "text": "然后这里真正lizer在于我们这个任务就是完成任务的这个agent，他要具备像人一样能力。他得看到无论什么样的一把椅子，他都得能够会推这把椅子。不能说我们在在训练的时候，见过这些椅子，那我以后就只会推这些椅子。这样的机器人是不会满足是我们之后希希望看到的这个需求的，所以我们在这个many social chAllenge里面，我们一个非非常重视的点就是增加这个物体这个asset的diversity。就是我们通过增加各种不同，几何或者物理属性的意思来来达到去相当于去evaluate这个机器人对于manual的一个新的物体的这样的一个能力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:50",
      "text": "我好奇就是像像你像你所说的，其实你的这个工作更多是从这个low control开始去做。像这个LM有对于你在这块工作有怎么样的帮助和影响，也可能还仍然没有解决的这些问题，你们下一步会想要进一步的去去去研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "好，之前我们也对于这个LM我们主要是集中讨论在我们怎如何使用一个LM去develop policy这一方面。实际上我现在其实也非常关注一个事情，是这个LM能够帮帮我们去设计task。比如说现在会有一些相当于模拟环境的生成的工作，它可以通过这个LM里面的knowledge来来帮助我们去去自动的生成一些hello level的环境。然后我们可以可以在在相当于在这些生存的环境里面去做非常多task，去去定义很多的弱爆类似问题。我想说这个是另外一个LM对我们的帮助。然后在在这个low level control上面，如果使用LMM，我觉得他是他可能会是接下去的一个研究的方向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:09",
      "text": "我们现在这些many people的环境，他们强调的其实是在于这个benchmark。我们要做的是能够提供一个非常简单易用的平台，然后去去evaluate各种model他的能力。所以而这些通过LM去设计的新的research新的policy，也可以非常简单的在我们的平台上面得到一个反馈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:39",
      "text": "不论在logger control也好，还是在high level的reasoning也好，是否有一些比较公认的路线，还是否有存在某一些方面的共识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "我们这个many skill chAllenge的一些参赛者，或者说使用我们这个benchmark的一些人，他们就是在他们之中我们看到的他们使用的一些算法。对，首先一个非常popular的是一个传非常传统的robot pipeline，相当于是之前也提到的这个sense plan act的pipeline。就是他们在解一些非常简单明确的问题上，比如说抓取任意一个物体，他们可能就会使用这样的这个pipeline它它主要就是先通过这些vision的model去去得出比如说抓取点这样的信息，然后再通过一个planning的算法去去得到这个相当于是应该移动到哪里这样的一个planning。最后再通过一种the body control的算法去去完成这样task。这样的的方法对于很多的抓取任务，甚至一些稍微复杂一点的，比如说开门拉抽屉这样的任务，它是会有有千万个的成功率的。但是对于难以使用，看传统control算法去做它这个，比如说刚提到的approach are，这就是推就把sw chair这样它则使用3 flag pipeline就明显比较少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:08",
      "text": "然后呃另外就是呃呃对于更加复杂task，这些参赛者会更加倾向于使用的是reinforcement journey或者强化学习这样的算法。它可以通过跟我们的这个环境交互，然后在交互中学到他他应该去做是什么样的动作，执行怎么样policy，他能够拿到更高的reward。然后另外一个算法是learning from demonstrations，就是many view。一个非常大的特点就是在在many view里面，我们设计的所有task它都是有解的。我们会会通过一些方法，我们会通过逐个的对于每个环境去用一些比较expensive算法去解除一些解。然后我们会把这些解把它release给参加者，让他们通过每个环境上面的一些成功的rectory，可以去构建一些更加general的robot policy。然后有了这些trivett就有非常多的一一套算法，它是learning from demonstrations，就比如说implication learning就是模仿学习，相当于他会去通过学习这个成功的这些action来得到他的这些我应该怎么做。然后这个是相当于它是用来解我们这个maxo chAllenge里面最难的一些tasks的一个比较常用的解法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:37",
      "text": "那也听下飞聊一聊，你怎么看待就是现在不同的approach，未来会是怎样的一个演进方式？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "对我觉得这是个挺好的问题。我觉得现在high level和low high level reasoning大家已经发现可以用language model来做。或者说当这个机器人需要和人交互的时候，这个机器人的前端肯定是可以用language model来做的。我觉得这个某种程度上来说已经形成了11个1个共识，或者我我我觉得这可能是一个大势所趋，关于low的action有很多种方法。比如说像这种传统的pipeline sense plan act，这是一个很很好的方法。我觉得当你的环境你能建模，然后能能用这种低维度的空间来表示的时候，那其实确实sense plan，act传统的机器人pipeline会让你达到一个很高的成功率，但是他有可能有些问题，比如说他不能泛化，泛化的能力不知道有多强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "另外就是有一些环境你并没有办法真的是对它进行建模。比如说像刚才范博说的一把椅子，一把swift chair，它有很多自由度，你可能并没有办法去真正的对它完全建模。另一方面比如说一碗沙拉，一碗沙拉里面你可能对每一片叶子和酱都进行建模，这是一个很难的问题。或者说当我们需要抽取一个纸巾，这个纸巾是软的，那你可能也没有办法对它进行非常复杂的建模，然后用这种sense plan action的方法来做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:56",
      "text": "如果这种传统的pipeline不能做的话，现在两种方法比较流行。一个是ILBC，刚才樊博也说了，然后我们觉得BC还不错，就是可以learn from human demonstration。然后加上这些基础模型的加持，你可以用比如说很少的样本就学会比较复杂的任务。所以我觉得我现在还没有一个共识，而且取决于你对问题的要求，到底是你要你要高成功率，还是你要泛化，还是你有多少计算资源。我觉得这些其实都是constraint。然后具体哪种方法会更promising，我觉得也不好说。我觉得law当然是机器人的一大痛点，或者说是一个非常有挑战性的问题。然后我觉得大家可以每种方式都试一下，然后取决于自己不同的需求，然后来来使用不同的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:40",
      "text": "正好这个就问到嘉兴，从产业落地的角度来看你怎么看待这个大模型对于你们在做的一些工作的一些影响。从一篇paper到产业落地中间是怎样的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "我先讲讲我对现在这种AI的一个潮流和方法的一个关联。首先端到端的方法像RT two，它毫无疑问是为这个领域打开一个新的大门。让大家找到一个新的方法，新的思路去解决以前像什么拿碟子这种问题。但如果说这个宁波DAI它的终局，它最终呈现出来的形态是什么样子？我认为端到端很可能不是最优解。这里面最基础原则就是通用性跟效率往往是矛盾的。比如说RT two里面这个例子，很显然RT two它他提供了一个视角说OK用LOM我是可以去处理动作的这是一个非常有趣的发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "但是另外一个角度去看，如果我能已经能够把一系列任务拆解成一个可计算的一个符号，那其实有大量的传统算法可以算的非常好，非常快。比如说我已经知道要去把一个蓝色的一个正方形推到桌子边缘。那你如果我有一个传统的计算，一个motion planner去规划它，我会有大量方法。比如说我可以实现最快的速度，或者最短的路径，或者最低的能耗，大量方法去做这种计算能力。像我刚说的，在这种已经可以实现符号计算的前提下，现有的传统AI传统的计算的算法是比人类或者说LOM这个能力要强上。可能好几个摄像机。这其实也启发了很多人，说我RT two启发了什么东西，我下一步怎么去做？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "很多人就会想OK我可以把这些端到端的事情拆解成一个小的模块，让专业的算法去解决它所特长的专业的问题。比如说LM就特别的去去处理这种high level的这种推理，affordable这种东西。我low level的这种偏C我依然可以去采用传统算法。这种从端到端拆解成一系列的子模块，这种思路其实也不是没有发生过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:58",
      "text": "历史总是一遍一遍的讲在重演。我举个例子，在2016年的时候，大家做自动驾驶，很多人在做端到端，就是我说一个图片，或者一些包括激光雷达那种信号，包括定位这种信号。然后我直接输出我这个车的转向或者是油门刹车等等。那当时可火了，基本上每一个应用都被人拿出来用端到端重新做了一遍，那就是2016年的场景。但那时候大家做完之后发现不行，这个效果太差。然后大家就开始猜，然后就把他这种比如说装驾驶拆解成我的感知planning control等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "包括某一个特定的算法里面，大家也不再追求去端到端的，而是更多的去把一些数学和物理规律。比如说我做三维视觉，你没有大量的这种进行几何这种东西已经被人研究碳研究研究烂了。20年前你研究很清楚这个东西重新的以显示的方式放到我的网络或者我的算法设计里面。它呈现出来效果显然是比这种端到端方面要好很多了。举一个这两年也很火的一个例子，像nerve nerve其实就是一个用神经网络去做三维重建的这么一个思路，他直接革命的就这一个，就是神经网络不能做三维，这个理念直接被打破了。因为它其实就是显示的把各种物理和数学的规律嵌套到我这个方法里面。所以它最终呈现出来效果非常的漂亮，是历史在重演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "刚提到说我看到RT two能够做端到端这个功能，如果端到端很可能不是一个最终的形态，大家怎么去猜呢？其中一个方法就是李飞飞做的more exposed。其实他的思路就是说OK我我有传感器相机的输入，我有人类的一个指令的输入，我用LOMVOM把它处理。但我处理的结果不是是直接去控制我的一个末端的执行机构，而是它用来生成一个constraint和affordable的map。就是等于说他把我所理解到的高端的这些语义推理指令等等，直接变成一个符号计算可以使用。就是consent的话就是说OK这个环境里面哪一个地方是我不能碰的那如果说folders就是这个环境里面哪一个点是我需要去碰它的，那这两个可以这两个workshop就可以被传达到后面的一个传统的planner或执行器里面去，做一个非常高效的一个执行了。那就是李飞飞的一个做法。还有MIT那边也有一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "另外一个做法就是用PDDL，就是刚刚提到的planning domain definition language。就是我用一个单元模型来描述线下环境长什么样子，人类的的一个期望什么样子，你可以去拥有的skill是什么样子。然后通过这些语言，他其实他所有就文本了，通过文本能够去生成一个PDDL的一个描述。然后这个PDL再去接一个传统模式的，然后它出来的效果就是说OK我既能够用大元模型去理解的环境，我也拥有传统方法所展现出来的正确性、可靠性还有高效率。所以其实现在已经展现出了，就有点像2016年到现在这个cvr增驾驶的一个历程。大家开始慢慢的去猜想，要用更高效的方式去组合各个模块。如果提到说我如何要把这种LMBOM或者MAI我要用到我现有的产品的功能里面去，其实我们就要去理解它的局限性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "我会认为现在这一类方法的局限性主要有三点。第一点是他的泛化能力是全一的。第二点是他有这种方法有非常强的数据依赖问题。第三点是它的可靠性。我一点点的去拆开去讲，第一个是泛化能力，刚刚RT two里面他文章也提到了，他不可能去说去执行一个他之前没有见过的一个动作。比如说他的训练里面只有推一个东西，我拿一个东西先你告诉他，你给我三个桌子，他不想他不知道怎么操作，他不具备这种分化能力，这是动作端的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "其实即使在LOM和VOM所引以为豪的这种对于宏观世界的理解和抽象能力理解上面，其实也存在一个巨大的问题。就是你想想RT two也好，创意也好，包括李菲菲的box pose也好，他都有一个很典型的范式。就是文本通过IOM来处理，然后我的图像通过像VIT这种的传统的方法来处理出一个特征，然后再把它融合作为一个token放到我LL里面去处理。其实你会发现像视觉跟语言是两个截然不同的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "语言是什么？语言是人类知识的一个高度抽象，几乎每一个单词其实都是一个抽象概念。比如说拿这个动作，其实你去翻一个字典，拿对他拿这个字的解释就有好多种。所以它其实是一个抽象的一个概念。就文本本身是一个抽象概念。那么大语言模型它做一个什么事情，他其实做的是从概念到表征的一个映射。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "那概念是什么概念？就concert表征就是representation。我刚刚提到一个单词可能就是一个概念。那么一系列单词组成起来，它变成什么？就是一个表征，一个句子就是这个句子就表达了一个事情或者一个描述什么，它其实是一个表征。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:33",
      "text": "那么LIM它从一个抽象的concert到一个representation，这是一个它的一个基本范式。而这个范式也被证明它是可行的。而且随着你的参数量增加，也就意味着你能够把更多的concept通过无穷无尽排列组合把它变成一个representation。所以你随着你的IOM的参数量增加，你是能看到显著的它的能力的一个上升的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:59",
      "text": "我们反过来看，我们在计算机视觉这边，我们在做什么事情？其实我们一直在做表征到表中，或者说有限的表征到consent的一个映射，这是相反的。就是LLLM里面，LLP里面你是从concept到了presentation，但是在CD里面是representation to representation，或者有限的representation to或者representation to一个少量的cos怎么怎么去理解这个看法？就是你看图像它是一系列的像素，这个像素是非常浅层low level的一个信息，它把它组合起来就是变成一个图片。但是这个图片是一个概念吗？不是，他图片就是像一个句子一样，他在描述一个事情，但我们用图像做什么事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "比如说分类目标检测，其实它就是在映射到一个有限的概念。比如说我做车的一个检测，其实就是想要让网络去学学习到哪一些表中可以被映射到一个车的概念。所以这个路径是反的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:58",
      "text": "那么你会发现你在在计算机视觉里面有大模型的存在吗？很少，即使像sam这种，其实你跟IOM去比，它也不是一个不是那么大的一个模型。而且你去继续增加你计算机视觉的模型的一个参数量，你能看到好的效果吗？很少可能你就只能看到，我在image net im image net里面，我的点又涨了那么零点几个点一个点那有什么用呢？所以其实就是这里面存在着你CV和NLP，其实在往两个路线去走，就从知识的学习上它就两个不同的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "那么现在我们想要说，把这两个东西把LM和VOM拼在一起，它就能产生一个很好的泛化性能吗？这一定是有问题的对，所以这是刚刚提到的，就是现在这条路径第一个问题，泛化性能是存疑的。而且我们也的确能在很多实验里面看到，你给它一个新的环境，它的成功率就你现在成功率在数据集里面定义说70%左右。你把它换到一个新的环境帮可能就7%、10%这种级别。对，这第一个问题分化性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:01",
      "text": "第二个问题是数据依赖，数据依赖就是。你看我们去做RT two，我们其实也是要建一个数据集。这个数据集里面去要求说我这一系列的动作，要他的达成目标，就是把机械臂的一个末端执行机构移到某一个坐标去抓一下怎么样。这其实是需要数据的那包括多模态的叫LMBOM。你其实需要一个文本跟图像的一个对应，你才能去学这一个VRM的这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "其实这种思的这种做法跟目前的这种思潮是有一点点违背的。就是现在我们都包括用IOM，它其实讲究的是我用大量海量的数据去自监督的学习出我想要的一个结果。像IOM它其实它不需要标注，只要你人类的所有文本资料它都可以被利用。但是一旦我们切换到多模态或者切换到RT two这样子，robot es in bodies AI in bodies ai那就反了。现在就变成我们又回退到以前那种需要标注数据来支持的这么一种学习的范式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "这种学习范式其实就会很有问题，就是你怎么可能能有足够多的支出，或者你的成本是无法接受的当我想要去通过数据驱动的大量的海量的数据去提高我贷款。因为我发现完了，我成本不允许我这么干。所以在工程上你会发现真正落地的时候，数据依赖问题是一个巨大的问题。就是这些方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:28",
      "text": "第二问题，数据依赖。第三个问题就是可靠性。可靠性这个事情比如说我们现在各个paper里面去说，我的成功率70%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "70%是一个什么概念？就是一个不可用的概念。就是在如果从产业角度去说，我们举一个乘用车的例子，就是我们车的保修，一般大家都说三年10万公里这种级别。那我们去问一下，现在做自动驾驶辅助驾驶这些人，你比如说a dos里面的一个紧急刹车AEB，你的误触发率就是幽灵刹车，你明明没有东西，你那个系统直接给你拿一个小急刹车，这种AEB的误触发率现在做到多少？现在通常能做到5万公里这个起点就是你可能在五六年内，你是你一直开这个车，你可能得跑五年，你才能遇到一次的失败。其实大家觉得这已经很高了，但是各个车企认为这不够。我需要把这个AEB的误误报率提高到比如说十年这种级别，才能是一个相对好用的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "那那这是一个具体产业里面的例子，如果我们把这个例子这个事情再往一个更加理论的方向去推演一下。就是为什么那些做motion planning做control的人很难接受像LOM或者RT two这种东西？就是传统的做控制理论那一帮人，他们是怎么看待神经网络神经学这些东西？他们说这是黑模仿。对，就是black magic就是很难接受这种理念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:05",
      "text": "因为我们做传统planner，其实它有三层很基础的必要的一个数学证明。第一层是我的解，不能是错误的解。第二层是完备性，完备性就是说如果我找不出解的时候，这个问题一定无解。第三个是最优性，就是我找出来的解一定是最优解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "这是很多做motion pending，做control的人他的算法。比如说20年前，他们做的算法都追求能够达到这种级别的数学证明。我举一个很简单的例子，a star大家都知道路径规划算法还有三个都占了，就是最基础的它不出错。第二它有完备性，第三它解一定是最优解，这是被证明了的。如果说一个banner他不满足这三个要素意味着什么事情？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "举几个例子，第一个例子编译器，编译器是我们每天都在用，我写个代码我得把它编译出来才能跑，对不对？那你会期待你的编译器会随机出错吗？如果里边是随机注册完蛋了，这个世界没法运作，计算机这个大厦都要崩掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:15",
      "text": "举一个更加接近现实的例子，现在我有三个机器人，然后我有一个人类在水下作业，需要给他换氧气。我其实有一个很强的consent，就是水下人类必须持续的有氧气。如果你有某一刻他没氧了，这人就挂掉了。然后你现在说我要用某某个算法去规划这三个机器人给他送氧气，你会期待他的。你会要求他有数学上的这这三个就不出错，管理性最优解这三个的一个证明吗？你至少需要第一个，就是你不能出错。你不能说我规划的算法这个效率什么都很好，其他方面做的很好。只是这个学校的人可能会有五分钟没气，那就没法用了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:00",
      "text": "所以实际上就刚提到的这个局限性，一个泛化能力，一个数据依赖性，第三个可靠性。这三个问题如果没有被很好的解决之前，像VOMIOMID two，这些算法是不太容易能够大规模的应用到我们人类社会上面的。所以你会看到像我们这个公司，就我一开始提到两年前这些做机器人的公司，做低速的公司，根本就没有数据驱动，没有AI这种概念。那是他们不懂吗？其实不是存在即合理，是因为在现有我们做产品做功能的这个维度上讲，这些东西可能产生不了我们想要的价值。如何去突破这种局限，如何把RT two把VOMOM应用到我们这个是真实的世界里面。其实也有一些人在做探索了。我们可能也不用一下子把刚刚提到的泛化能力，数据依赖性和可靠性1111去解决的材料。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "其实不是的。很多人能找到一些路子，能够一点一点的把它落到我们的世界里面去。比如说现在有一些创业公司刚提到陈俊波，他做了个有入智能。其实就是他他的思路其实是一个世界模型的思路。然后他找到一个切入口，能够一点一点的把他这个世界模型从某一个场景某一个动作开始落地到我们的某一个基线上面。然后等到他能够把某一个动作，某一个小场景做好，他在拓展到更多场景，然后他就能够最终达成他最开始所设计的一个世界模型的这么一个理念。这就是我对这种尼伯利亚I的一个总体的看法了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "多谢嘉欣的总结，我听了一下，你说这几个挑战，我听起来其实挺像在这个LM或者GP出现之前，我们对于这个NOP的一些观察，对不对？就是在在这个OpenAI用暴力美学把这个把把这个GPT证明出来之前，好像大家对于GPT这种做法的chAllenge好像很多。也跟你刚才所说的还挺像的。不可控。当然最近我们看到整个行业来说，在这个不可控，在这个企业应用场景里面一些落地，也有更多周边的这个工程上的一些一些努力。所以我好奇，比如夏飞，你们看到一个是你你怎么看待刚才嘉欣说的这几个这几个挑战，那我们是否会迎来可能说的俗一点，就是这个机器人领域的这个chat VT moment。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:26",
      "text": "对我觉得我其实挺想comment一下刚才说的那些的，就是关于这个泛化能力，或者说关于做这个通用机器人。其实这样就是如果如果你不想做通用机器人，如果只想做一个单一的应用，事实上来说产业上的大部分应用都是想做一个vertical，那那确实我觉得没有必要用BLM或者LOM。但是如果每个vertical develop 1套pipeline，你永远没有办法去develop一个机器人能做一万件事情。如果我的goal是让一个机器人能做一万件事情，那我必须要用一种不同的方法。I must take a but, 所以就是我们才做这种LM和VLM来做这个泛化性能。而且我觉得LM和VLM它的泛化性能其实挺强的。包括现在说的在不同环境测试，我们现在所有的这个paper里面report number都是在不同环境里面测试的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:15",
      "text": "因为我们对这个其实就是测它的泛化性能，在比如说OpenAI测拆GPT的时候，他会新出一些题给他。因为为什么要新出一些题呢？因为之前的题已经在已经在互联网上很有可能已经被混入到了训练数据中。我们这个机器人也看过很多数据，所以我们每次要测到的方法性能，我会去那个一元店，我去美国的一元店里面去买一些新的小玩具，然后来测它的泛化性能，保证他在训练的时候完全没有看过这些东西。然后在这样的情况下，它的泛化性能还是非常好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:47",
      "text": "包括我刚才举的那个例子，就是抓取灭绝的动物。我不觉得之前说任何的这个比如说能传统的pipeline，我觉得没有任何一个传统的排放还可以做这件事情。就是你桌上放满了玩具，其中有有恐龙的玩具。你说抓取灭绝的动物，它可以抓取这个恐龙的玩具。假设你可以develop一个pipon来做抓取灭绝动物这件事情，那我可能我说抓取水生动物，你也需要develop另外一套pipline。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:12",
      "text": "在我们这边我觉得还是非常尊重scaling law，scaling law是一个很神奇的东西。就是当你的模型越大当你的参数越多，当你的训练数据越多，它会有一些涌现出来的能力。如果他的performance还不够，那就再把数据量和参数量增加十倍。就所以大家大致是take这样一个bat不过我觉得有一些挑战也确实是非常valid的挑战。比如说这个对于数据的要需求需求量很大，或者说它的可靠性暂时还不是特别高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:46",
      "text": "我觉得我们作为研究的org来说，也并不是想直接落地。我们更多是想给大家一些启发，给大家一些想象的空间。然后这个research是从0到1的两件事情，然后落地我觉得是从100的1件事情，我们目前还在focus on从0到1的这样一个步骤。我觉得in terms of robot ChatGPT，我们可能从0到1的这一步刚刚走到了0.1就我觉得还有很长的路要走。但是目前看来有一些science of life，有一些生命存在的迹象，然后我觉得这还是比较inspiring。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:20",
      "text": "对，其实刚刚也提到一个，就是大家比如说我想要设计一个机器人做一万种任务，所以我需要一个通用能力。而大家现在做的是vertical，所以不太需要。其实在产业角度去看，即使是做vertical也很需要这种能力的。比如说我我我用高清做清洁机器人，现在你能让比如说我们机器人不具备这么一种能力，说你直接跟机器人说一句话，去二楼那个餐厅里面有一个椅子旁边有一个冰淇淋掉地上，你可以把我清理起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:53",
      "text": "这是一个很常见的，大家很想要一个能力，但是在这个vertical赛道里面没有人能做得出来。那什么东西能够让这种功能具备可能？我觉得只有MODAI这条路线目前看能够让我们有可能能开发出这种能力。所以即使回到一个vertical赛道，也会很多人想要去做这种模型AI像很多创业公司他也明白，你不可能一下子就做成一个能做咖啡的机器人，因为咖啡test是不可能完成了。对劲。但是为什么他们要创业呢？就是因为他们知道如何去在一个垂直的赛道里面先做出某一个小的功能点。这个功能点就能够形成我的竞争壁垒，所以我能够活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:33",
      "text": "对，所以其实我当然我其实我是一个研究者出身的。我知道做研究本来就需要这种想象力。即使他有这种那样这样的问题，我们也需要去支持，让他能够发展土壤。某一天他可能就会变成try pbt这种级别应用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:47",
      "text": "不过刚刚我提到就是小北提到一个说我们要尊重scaling law这个东西。其实我挺怀疑的，为什么scaling law会成立呢？这有什么证据能够支持说scaling law成立的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:03",
      "text": "为什么什么支持skin law成立的？比如说拆GPT的出现，从某种程度上来说就可以证明skin law成立。另外还有一个点就是叫emergent capability涌现能力。涌现能力是指当你的参数量大到一定程度之后，它就会出现的一种能力。比如说语言模型的推理能力就是一种涌现能力，就是拆GPT1共有几种模型对吧？有这个ada 8 bage curry和只有到了比如说达芬奇175倍量，1750亿参数的时候，才有这样推理能力。这个就是skin law的的一个体现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:42",
      "text": "对，其实这是一个很奇怪的现象，就是我们通过非常有限的几个观察就认为这条规律成立。我觉得这个事情本身是有问题的。当然我不服，我不是说我们不要加参数，要这是我们现在在这个问题上，我们就只有这么几观察点。那我要找下一个工作方向，我肯定会想要去去拟合这几个观察点，就说我往更大的方向去scale是不是就行？对，所以肯定要会这么想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:09",
      "text": "但是我本身觉得是我自己是不相信scaling w的。包括因为第一他观察点小，第二即使说这种推理能力什么的，其实我们也能看到大量的例子说HGPTGPT four就根本就在一些很小很简单的问题里面都会犯错，它不具备常识什么的。所以我个人不相信是多就是可能很多资本或者说我要创业，我要做产品的时候，我很显然不能把我的一个底层的基座建立在一个不稳定而且可能不可靠的原则上面。所以我所以这就是看到我们在工业界还有学术界的一个区别。就是学术界我看到有几个有限的观察点，我可能就会上，我们赶紧试一下是不是这样子。但是如果我们真要投入人力资金去做一些东西的时候，我们很想找到一个可靠的基座。对，就是两种思维模式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:01",
      "text": "对我觉得工业界就是得这个或者说真正落地的应用的话，是从1到100你就发现一个已经work的的the recipe，你把skill up 100倍，我觉得这是一个比较make sense的，然后我们就来探索一下，可能会work speculative的东西。我可以再举一个例子，就是你刚才说到的VIT，就是vision领域能不能像LP领域一样scale up。我不太懂computer vision，所以我不不是特别多评价。但是我可以说一个evidence，就是我们这边google把VIT给scale up的22别点参数，也就是220亿参数。发现他在各种leader board上，或者说做这种image net或者各种task上面，其实已经基本上没有太多提升了。但是他跟人的alignment更好，就发现这220亿参数的VIT和人类处理视觉信号的方式更接近了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:52",
      "text": "这也是一个比较有意思的观察，就是说当我们scale up了之后，可能并没有得到performance的的增加。但是它有一些很神奇的特性。然后对于研究来说，我们其实对这些新的特性非常的好奇，但是对于robotics来说，我觉得我们还是需要更scale up一些。比如说我们的RT one或者RT two，它所有的训练数据是13万个训练轨迹，13万个现在轨迹可能相当于多少token，可能几枚两个token。但是在训练这个language model的时候，比如说palm，palm是在780倍练才被利用token上，或者是在1.35车联token上训练的，所以这个仍然差了六个数量级。所以我觉得这个robot至少可以scale up几个数量级，来看一下它的效果怎么样。然后我们最近和高校合作了一篇RTX，就是一个开放的数据集，然后让高校都给我们贡献一些数据，然后用这些合起来的数据集训练一个reality transformer，看看能不能有一些更好的特性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:57",
      "text": "对，就是刚提到这个VIT twenty two b这个东西，是它显示出一些潜在的特性，但是它在C一届连一点波澜都没有掀起来。大家实际上在做研究也好，做工业应用也好，其实没有人会用这么大的模型，它提供不了额外的东西。但是反观NLP那边出来一个chat PT之后，这是一个掀桌子一个行为，直接就把这个领域给颠覆了。所以在CV界我觉得我还是很期待会有这么一个GPT时刻。就能证明OK深化我们能用能用一种方式，能够大规模的利用数据和算力而得到很好的常识推理能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:37",
      "text": "但现智能这其实也有一些人在做，比如说我可能比较看好世界模型这么一个方向。就是尝试去把你的物理规律几何信息能够被这个模型所显示或影视的去使用。而不是说完全无视这些规则，直接看着几个像素就去判断这个空间里面有什么，这个世界在发生什么事情，这是一个太不可靠的一个做法。所以世界模型我觉得还是比较值得尝试的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:10",
      "text": "所以我理解其实嘉兴的意思不是说这个skill law不成立，而是说在在这个NLP领域展现出来这个呃skilling law。你觉得在放在机器人或者说放在CV需要需要english CV的这个领域，你觉得还需要再观察。因为我理解其实你说成不成立跟我工业界落地的要求要到达什么样的程度才能够有落地。其实是两个事情是其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "killing law我认为不成立，是因为他我们从一个实证的角度去考虑这个事情。大家你看牛顿规律也好，相对论也好，你需要有非常多的实验证据，还有理论的支撑，你才能说某一个定律是成立的。但是现在我们对于scaling诺，我们说这个东西的存在是因为我们观察到某某一些算法，它的参数量到了某一个程度之后，出现一个新的能力。但它只是几个有限的观察点，而且这个观察点是有缺陷的。因为你说它具有推理能力，具有常识。但是你又可以举出很多很多的反例，说你这个GPT four不行。这么简单的推理都不会，这么点常识你都不会。所以从一个科学家角度去看，就是你只观察到几个小的现象，你就说这条定律成立，我觉得这种逻辑是有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:31",
      "text": "但是并不是说我们就完全无视这个scaling law。因为从你科研角度去看你观察到几个数据点，你是很想去看一看，这几个点是不是能够继续的去往外去延伸，能够做出更多的东西。所以它是一个值得考量，值得探讨的方向。但我不认为高凌落成立，即使在lll领域我也不认为他成立。对那至于他到视觉robotic自动驾驶它成不成立，那就更远的一个话题了。就skelling dow他本身缺乏实验以及理论上的支持，所以我不认为他成立，但是他是一个很好研究方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:07",
      "text": "对范博浩奇就你对刚才我们讨论的这个话题有什么补充吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:14",
      "text": "就是现在的bodies这个领域讲到scaling law，它可能在在这个数据量上面还是有很大的差距的。比如说现在的无论是这些RTYRT two也好，还是说现在有些更大的加载的，比如说over in body，and觉得这样的数数据值相当于从一个vision和LP的角度来看。就是不能把它们叫做一个luck scale。对他在的可能我们也就能把它叫一个museum。对它在的我觉得这是接下去去去verify这个它它在revise里面能不能够成立。我们还是需要更大量的数据的。然后这个数据我们会发现比如说从是从这个真就是真机这些如果上面去去采取，然后比如说去去从各个要学校，各个公司去获取这些数据，那还是无法像这个visual或者NLP1样达到一个internet scale。所以我觉得这里还有一个非常需要研究的问题，就是我们去哪里获取这些数据。用来训练这个倪波璃I和robotics model我其实挺同意的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:25",
      "text": "我其实挺同意的，因为在GPT之所以能形成这样一个数据飞轮，是因为他搞出一个比较好玩的东西，然后其实每个人都可以玩起来。但是这个对于机器人来说，我们现在还是每一个高校或者每一个实验室在这样收集数据，它还并不是democratic enough。Chicken egg problem就是你做不出来一个东西，也没有办法收集数据。然后没有办法收集数据，你也没有办法develop更加先进。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:51",
      "text": "的anybody AI对这个事情其实在产业上是一个很常见问题。你看自动驾驶最初是那些做L四的创业公司，特别的风光。甚至一度还有人说OK百度或者pony这种高估值的lf企业，可以去收购一个车企来达成自己愿景。但我们现在看到，其实谁掌握了场景数据和业务的人笑到最后，就是一个车企其实是那几个新能源也好，传统车企也好，他们做辅助驾驶LF反而更有希望。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:25",
      "text": "回到机器人赛道，其实我也认为这个规律是存在的。就是只有那些真正掌握了数据的公司，才有可能更多的做出能用的东西，就像高仙或普渡这种。虽然现在他们技术还将原始，但是假定某一天宁波的AI足够成熟，那么一定是这种在前面在一线战斗的公司能够最快的应用和成长起来的那现在很多创业公司也在采取类似的路径，就他们做音波的AI他们不是一上来就说，我要做一个最牛逼的AI他能够用到所有机器人上面。那可能他没有达到这个终局的时候，他已经死在半路上了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:02",
      "text": "很多公司采取的路径就是走垂直领域，就是我在某一个垂直领域上面去跟一个传统的企业去合作。比如说我去买别人的底盘，甚至买别人的整机，然后自己去在他们基础上去加一些AI功能，能证明这些AI功能做出了一些客户需要，但是你们传统方法做不出来的功能。然后这个企业就具备了scale up的能力，它就有可能生存下来。然后这个飞轮就转起来，就是我能够去把AI搭载在某个产品上面，这个产品能够卖出去，那卖出去我就能够收集数据，能来提高我的算法，甚至能够帮助我去拓展到一个新的功能，新的场景。所以还是AI3要素，就是数据、算力还有算法。数据这一点大家都得抓住。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:50",
      "text": "这个让我想到就是上一次其实我我们跟军范还有韩俊他们讨论那一期，后来我们是录完了以后吃了个饭，就这个body非常的非常的有有passion，提到了一个在来，我觉得还挺有意思。他当时提到就是像下面可能也知道有家公司叫covalent的，他们应该是很多年前开始做。然后当时想要做比较通用的这个能力为但是我们能谈到其实大家有一个dyna，就是说一方面好像你需要去做这种偏泛化这种能力，似乎是不是也是需要类似于GPT这种，从一开始就是一个高效的理解也设计。但是就是像刚才嘉欣谈到这个难点，你可能很多公司撑不到那天，导致你中途可能不得不又去做了一些非常具体的一些任务。所以然后你的路径就在那些具体任务上越走越越越走越窄。我好奇就是你你们觉得是否会存在这样的这个代码，或者说或者说刚才大家都讲到这个数据，那是我我我到底在这个过程中我要树立怎么样的数据，它才是一个足够高质量数据。比方说tesla假设他如果他只是做一个一两个任务的这种产线上的功能，哪怕在这个方面积累了很多数据，那对他要去做一个泛化的这种general的机器人来说，是足够的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:00",
      "text": "所以我觉得这的确是有一个dilma就是这种一个是泛化能力和generalization和specialization之间的一个矛盾。第二个是我觉得更更多是做研究和做产品之间的矛盾。但是其实这两个通常又是以同一个形式来展现的。因为通常你做研究是想做泛化，然后做产品是想做这种specialization。我其实也不知道这个怎么解决，感觉这是一个open problem。对于一个startup来说，感觉可以一边来做一个specialization的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:30",
      "text": "同样在比如说收集数据来训练这样的foundation model可能是一种方法另外我们自己在研究的一个方向就是你可以横向的去scale。你可以用少量的机器人数据再加上大量的互联网数据，可能这是一种scale的的方式。我们的RT two其实是一个例子，其实RT two和RT one用的是同样的机器人数据，都是用的RT one的机器人数据。但是RT two是用一个预训练的模型，也就是说他看过了更多的互联网数据。所以就是从那方面获得一些繁华的性能。是我觉得是一个delima，是一个open problem，感觉没有什么特别好的方法来解决。然后大家也都有一些各方面的尝试。但是我觉得还没有任何一个人说找到了这个问题的答案。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:12",
      "text": "我会倾向用一个产业的角度去看这个问题。在现在这个AI时代，如果我们要去创业，那我可以引用曾鸣就是阿里的一个首席战略顾问的一个观点。就是说你要看十年，想三年做一年。看十年是你的vision，你的远景，想三年是你的战略。做一年就是你真正要投入去做的事情。关于这个数据还有这个算法，一个达人码就是你可能要有很好的数据，你才能拥有好的算法。有好的算法你才有可能做出产品去收集数据。这种寄生蛋诞生，这些问题什么时候能解，没有人知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:54",
      "text": "那换换到我们这个经营的视角去看，我看十年看不清楚是很正常的，甚至我想三年想不清楚也正常。因为在AI这个时代，你看不清楚证明这个市场还有巨大的潜力。而且你看不清楚一定程度上是保留了你的可能性的。就是如果我看清楚了，一定要做这个事情。如果你看错了，你可能就扼杀了其他的所有的可能性。所以从我的角度去看，就现在做AI创业，一方面是要活下来，另一方面是要保留可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:26",
      "text": "比如说在高仙这样的场景里边，如果说为了做一个更泛化的更更泛化的这一种这种能力的机器人，你们怎么看待这个必要性？短袖中期来看的话，也许因为你们只要做更好的商业清理的机器人就够了。所以我好奇你们怎么baLance长期研究和和短期的商业需要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:48",
      "text": "首先企业的第一要务就是要活下来。在现在这个经济形势下面，不仅是高薪，其他公司的主要任务都是活下来，这是毫无疑问的。但是活下来之后怎么办？我们可以算一笔账，就是现在高薪的估值是多少？大概在100亿人民币左右。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:09",
      "text": "高新做的是什么事情？商用清洁。我们假设高鑫有一天要上市在A股，那A股做100亿的市值，他要多少的营收，多少的利润？这个是能够很显然的算的。你通过大概其他的市盈率，比如说客户是20 10分之30，你就算一下就能得到一个数字。然后我们再看一下做清洁商用清洁，做传统的商用清洁的公司，比如说力奇在丹麦上市的公司，它的市值是多少？大概在十几二十亿人民币左右。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:40",
      "text": "那你想想从高新现在的一个估值，跟利奇这种传统企业之间有多少倍差距，好几倍差距。那高新现在营收和利润能不能撑起来100亿的这么一个估值了？除非你市盈率能做到很高的一个系数，比如说百倍的市盈率，但这个显然在A是不现实的。当然在美股有可能，这种就不好说了，我就举个例子而已。高新怎么样才能去达到自己的估值，怎么样才能在上市后一直涨下去，而不是像很多公司一样，上市光跌一半，甚至很多公司跌了90%几然后退市。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:19",
      "text": "从一个企业角度去看，除了活下去，他第二步想要的显然就是要很好的生存下去。那怎么做到这一点？我们就看了，即使你高先把现有的清洁这个任务，一个垂直领域做的很完美，你可能也就能达到力气。这种传统厂商的20亿不止，那剩下80亿怎么去弥补？就是说你怎么能够卖出去更多的机器，创造更多的营收，那显然你只能靠第靠第二条路就是降低人力成本。因为你传统机器是要人去执行的，高清不用我自动驾驶。对，那也就是说你要做到很好的一个替代人力的这么一个方案，你才能去打开你的市场渗透率，才能做到足够的营收来撑起来你的估值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:01",
      "text": "那这种情况下你靠什么？一定是靠AI，你要替代人，那你不是得拥有人的能力吗？所以他一定是要靠AI但是它是引玻璃AI还是说传统的自动驾驶这条工程的路线去实现，那另说。但这是一个毫无疑问的一个事情。所以只要公司没有一个生存上面的，就没有生死存亡这种关头，大家必须要去投入去做AI，这是他的路径所决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:30",
      "text": "对，都是嘉兴给了我们一个非常非常务实的一个非常务实的一个视角。相信有这样的一个视角，其实我觉得不论对于正在创业还是想要创业的同学，应该都会很有启发。刚才我们其实聊到了很多这个机器人的一些在做一些事情，更多的还是像前面嘉兴说的，机器跟人的交互。这里面还有一层是人和机器人的交互。如果把这个人和机器人的交互这件事情考虑进去的话，他会对我们的这个机器人的智能有哪些的需求。就好像在我们这种软件领域下，大家是用这个就copy y就是说其实我不一定要求LN能够完成所有的东西。其实人在中间的一部分成为中间一部分，是不是可以去降低一定程度的降低我们对所谓的这个n to n一个完美的系统的一个要求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:17",
      "text": "对我觉得从用户和机器人交互的话，就是对机器人的一些能力有的有了新的要求。我PHD主要做的是机器人和非结构化复杂环境进行交互。但是其实环境里面最复杂的是什么？我觉得是人，所以需要对比如说人进行建模，他对他的意图进行建模。然后包括你在导航或者说对于一些安全性上面都有一些新的考虑。所以我觉得对于理解人，然后帮助人这些就机器人会有一些对机器人能力有一些新的要求。对于开发者的话，我其实对我我其实也没太仔细想，不过我觉得可以利用可以用和code pilot的同样的方式，用一些把这些生成式AI给放到这个机器人的开发过程中，然后可以为这个开发者节省一些时间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:10",
      "text": "如果说原来希望你是MY完成所有的事情的话，当然我们对他的很多任务的完成性、准确性等等要求会比较高。就是人和他的这个写作角度的话，会是说降低他的这个难度，或者说会给我们研究会有一些不一样的approach。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:30",
      "text": "这个我觉得会降低一些难度。但是我觉得作为一个机器人，如果想要deliver价值，可能还是需要autonomous类的完成很多事情。然后如果是只能靠和人类的交互才能完成事情的话，那我觉得他们deliver的价值是非常有限的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:47",
      "text": "那我会我从另外一个角度去讲，就是人的进来一方面会增加难度，另一方面又可以降低难度。那增加难度怎么去说呢？就是因为你引入了人这个东西，它的不确定性非常高，对安全性的要求也很高。比如说我是一个机械臂应用，比如说我家庭的一个服务机器人，一个人形的有手。然后他某一天在做某个动作的时候，有个人走过去，然后被他机械臂咣当打到，那打到会有什么后果？如果你做的好，你可能有很好的利控，你没事就不机器人就停下来了，人可能就是被痛了一下。但如果是现在你在工厂里面看到有工业机器人，你一打过去人直接就被打飞了。所以在这里面其实人的参与一定程度上增加了你对环境理解的一个复杂性，也增加了对各种可靠性和安全性要求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:36",
      "text": "从另外角度去看，它降低了难度，是因为我们可以甩锅，就是我们的AI很多能力做不出来，可靠性做不出来，开放能力做不出来。那我可以从产品角度去设计一系列的兜底措施，让人来给我们兜底。比如说大家看都开车，现在的辅助驾驶l two的，甚至说号召L三的，他都有一个明确的一个警示和退出的机制。就是我现在搞不定了，我要退出自动驾驶了，你赶紧接管，这就是一个兜底措施。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:05",
      "text": "如果我们机器人里面像高纤，我们一个高仙是在做清洁领域里面智能化做的最好的。其中我们具备一个能力就是说我识别到这里有一个垃圾或者一个要突发处理的情况。比如说有人打翻了一个奶茶，那我机器人可能不具备这个清洁能力，我要叫保洁员过来清理。那我识别能力我要做的很好吗？说实话你现在CV和AI这个能力，连识别和奶茶识别个垃圾都做不到，很高的准确率和很高的。比如说但这不妨碍我们能把这个功能推向市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:36",
      "text": "就是我们可以说我拍个照片，那就有很多手段。比如说我靠近去做double track，就多搞几次检测，看看一致性怎么样。然后我还可以比如说用云端大模型来推理一下double track。我也可以说我拍个照发给工作人员，让他自己去决定我要去处理这个东西，还是这是一个force positive，这都可以。所以归根到底这取决于你要怎么去设计这个产品，使得它跟人的交互逻辑什么样。这里面就有大量的这种人工的设计在里面了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:06",
      "text": "我觉得这个例子还是挺有意思的。范博范博在这一块上有什么补充？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:11",
      "text": "对于这些合成交互这个事情，我用到最多的是用来相当于加速这块我们使用这个simulator的重要性。因为我们也提到现在的机器人很多算法，它它可能非常的unlevel。比如说如果我看到我的colleague在在外面玩一个机器人，我很有可能就会去躲开。对那么那么在在这种情况下，我觉得就是对于这个机器人的设计和和这个训练的过程，它它需要保证合成交互的安全性，这个是一个最为重要的事情。比如说我们可以通过硬件设计去去保证这个机器人在打到人之后，它会自己停下，而不是把人给打伤了。然后在在这个算法开发层面，我们可以通过更多的这种更加安全的措施。比如说使用模拟环境来来确保我们这个算法是在在底部落到一个有人的环境之前，他能够有更好的稳定性。对我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:11",
      "text": "这个C角度还是挺有意思。今天我们可惜没有时间去特别深入的聊solution这个话题，或者如果说这个发布有什么关于simulation这一块你觉得比较重要的一些研究的话，也可以后面分享给我。我也分享在我们这个show note里面，让大家感兴趣的同学去去explore一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:29",
      "text": "其实讲到这个机器人的话，肯定不得不讲硬件。现在的这些硬件要能够很好的跟我们刚才所说的软件或者AIG层面的这些进展做一个配合。可能还存在哪些挑战，你们希望未来会有哪一些硬件领域的一些一些创新，有可能帮助到我们更更快实现所谓具身智能或者机器人的智能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:54",
      "text": "首先你提到这个硬件，这本质上是一个分两个维度来看。第一个是硬件生态，像高先做三维智能机器人，你们会如果你们买我们机器，会发现我们机器售价好贵。这个贵怎么理解呢？就你看一个特斯拉可能就20万出头能买到。我们一个以前那种室外大机器人都不止20万。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:17",
      "text": "但你会觉得为什么会这样？这其实是一个生态不成熟的一个体现。就是坐车你有大量的供应商，各种解决方案，可以以非常低的成本来拿到各种东西。但是我们没有，我们要么自研，要么跟供应商一起自研，然后他们给出来的方案既昂贵又不靠谱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:36",
      "text": "所以这个领域包括送餐等等的，或者配送，其实都面临同样的问题。就是在这个行业没有产生大规模的价值的时候，就没有人来给你完善这个生态。你的价格，你的可靠性一直会处在一个非常劣势的地位。现在这一轮热潮9080AI人形机械等等，它实际上是一个极好的促进这个生态完善的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:59",
      "text": "再举一个具体点例子，就是做人机机器人里面一个很重要的零件是电机力控电力据电机。重离子电机以前一个分分钟就买卖几千上万块钱，现在小米他作为信息人，顺便做了一个逆水电器，他说我只卖500块钱499。这种其实就极大的把这种门槛成本降下来了。那就会有更多人进来做出好的产品，然后就能形成一个正向的循环，使得大家能够更快的看到低成本、高质量、高性能的一个基线应用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:35",
      "text": "另外一个维度就是既然是AI那AI对于算力的要求通常是很高的。比如说RT two在TPU上面也就跑个几赫兹，那你要把它降到把它应用在某一个极限上面，那天方夜谭那是天方夜谭吗？可能也不是。因为它本质上赌的就是摩尔定律，或者说黄仁勋就amelia的黄仁勋的老黄定律。就是每个级连你的算力的成本会指数的下降，或者说同等成本下力的算力会指数级的上升。以前我们觉得不可思议的算力，可能在未来几年就会变得变成现实。所以这就是AI为什么这么有发展前景，一个重要原因就是它具有未来成本下降的极大的可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:22",
      "text": "套用一句话就是萨顿就是他是哪个公司的一个科学家，但是他是个教授了，后来又去了某个公司，科学家很著名，一个人我忘了。然后萨顿他讲一在他有一篇文章叫做a beter lesson里面去讲一句话，就是你会发现最终最好使的算法就是能够最大限度的利用算力的算法。他他原文挺好看的，大家可以去看一下the bitter lesson这一个文章。但他这句话其实就总结了我们依赖算力是一个好事。因为算力能够产生好的结果，并且算力的成本以后会在可预见将来可以极大的下降。对我我就是这两个观点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:08",
      "text": "我sorry，我打断一下the bitter lesson和scaling law其实是一回事，对吧？就是the bitter lesson其实就是skating law。因为transformer就能利用这个算力和数据的一个方法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:22",
      "text": "其实这是两回事，我会认为the bitter lesson这句话它本质上是在说资源。就是如果你拥有大量的资源，并且对这个资源有充分的利用率，你是能做成很多事情的。甚至你可以做成任何事情，我要移民火星不是不可能，它只是一个资源问题，就你现有的技术也只是一个资源问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:48",
      "text": "但是你怎么去利用这个算力就是另外一个问题了。就是我是不是一直的增加这个参数量，就能够最大利用的高效率利用这个算力资源呢？我觉得也不一定。可能你在方法设计，你在理念上的一个改变，能够使得你的资源利用率会极大提高。所以the scouting bw如果说他成立，其实你就得说，现在增加参数量是提高资源利用率的一个最佳方法。但我认为这不是因为没有证据表明它是提高资源利用率的最好方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:18",
      "text": "我们也聊了很多很现实的一些一些话题，我觉得可以最后我们稍微务虚一些，就是未来可能三年、五年大家最希望看到的这个突破。当当他实现了，你们期望的那个时候的远景是怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:32",
      "text": "我会希望这个学术界现在做的研究的这些东西可以落地，这些比较前沿的东西还是实验室里面在玩。然后同时他需要的资源也非常多。然后他比如说作为一个PHD student，他可能没有办法去做去为这个paradise去做贡献。我会希望看到的就是我们做的这个方向更更开放，然后更会有很多开源的的东西逐渐涌现出来。包括像开源的模拟器，就是范博在做的这个东西，以及开源的一些transformer，或者说这种robotic transformer的implantation，或者这种软件和数据，都对各个高校来开放，然后大家都能为这个方向做贡献。同样的话，我希望我们做的算法能落地到一些实际的产品中，然后用通过这些产品来收集更多的数据，来improve这些报道本身。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:22",
      "text": "我觉得你刚才说这个特别好，因为这个也是我觉得在LM的这个领域，大家看到的就一方面好像大的这个大家都知道，闭源模型就占用了很多资源。但是同时我们看到太原的这个生态对于整个研究各方面往前去进展，的确做出了很多的贡献。所以我好奇，比如说看你觉得在机器人领域的这个地缘太原生态会跟LM这个领域的闭源开源的相关性质会有什么不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:50",
      "text": "机器人想要开源很难，因为它毕竟涉及硬件，所以我们开源的也只有模拟器。对，然后如果能有一个硬件的平台，然后让大家都玩上这个硬件，并且他如果能做一些什么事情的话，那感觉是比较好的。这个目前看来还是比较难。对，所以还是寄希望于这个simulation和simply real transfer能有比较快的进展。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:13",
      "text": "其实这也是一个我很好奇的问题，因为我是觉得开源它不但对于这个抗规律发展是一个非常重要的一个推动力。另外一方面我觉得就是开源它是能够去对的我们对于这些产品的一个可信度的。就是因为因因为如果给我一个机器人，然后我完全不知道他到底做了什么，我就非常不相信他这个东西，然后我觉得我也没有办法去去verify，他没有做一些我不想让他做的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:50",
      "text": "这个开源机器人这个方面，因为我现在看到的开源机器人可能只有一些特别toy级别的机器人。比如说它会有比较低的精度，或者说它是是一些完全就是为了education而开发出来机器人。我想知道就是现在有没有一种在在这个开源的一种比较精度比较高的，或者说比较serious，能够在之后被大规模使用的机器人的这种plan正在开发中。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:22",
      "text": "我觉得有几家公司或者有几家高校在尝试这件事情。在几年前是有一个叫local bot，然后local bot是做一个导航的机器人，我觉得他们做的还可以。然后最近的话是allow a就是stanford的抄袭了，做的这个感觉是一个还不错的平台。然后另一方面，国内的一些公司其实做的很好。比如说语数科技，虽然它不是开源的，但是它确实把这个价格打到了一个比较低。然后让各个高校或者是让大家平常的人也可以买得起机器人，或者说来玩机器人这样一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:56",
      "text": "机器人是一个很难的问题，而且它是一个系统工程。很有可能比如说一届PHD或者一届的学生可能是没有办法完成这件事情。所以我觉得需要inspire the next generation of engineers and scientists，然后来一起为这个领域做贡献。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:14",
      "text": "可能就像夏贝刚说的，其实他需要很多硬件方面的这些知识。在在中国的这个产业链上，可能一个波士顿动力出来，对吧？在中国就有千千万万个想要做波士顿动力这样的这个事情的公司出来。你说他卷也好或者怎么样，但至少的确切实的把能够把这个供应链的优势发挥出来。我们希望看到更多国际上这些不同的最后的一起去合作的事情。嘉兴也听听你的这个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:42",
      "text": "愿景。我从两个角度去讲。第一个角度是更加，比如说公司或产品层面。就是孙正义软银的老板，也是高新的投资人。他一直相信说机器人是下一个互联网，然后他也是这么去做的，甚至说日本整个社会对这个事情也是非常的相信的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:05",
      "text": "2013年的时候我还在本科，然后我去新加坡国利益交换的时候，我就找了个实验室去那个是控制实验室，当时里面就放了一个机器人，日本的，好像是这个机器人售价非常高。对，但是他能做的事情可能也就走几步路而已。同时那个实验室当时在研究什么？就是研究双足机器人。他还在说这个机器人能不能走路走得稳一点，遇到障碍物能够recover这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:34",
      "text": "其实这个机器人热潮也不是现在开始的，在2000年初，就是2000年的第一个十年，大家其实对这个事情是有过一轮狂热的那时候像日本的阿斯莫，就索尼他们在做，丰田他们自己在做。很多研究机构，像大学相关国立也在重金投入这个方向。但是到2010年末，大家发现没了，这事情做不出来。那到现在2020年又十年过去了，那这个周期又回来了。就像深度学习也经历了几轮寒冬，几轮波折才到今天这个状态。机器人也在走这个路径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:13",
      "text": "今天互联网孙正义说极限是下游互联网它也是这么去践行的。就在送餐清洁等等服务器线上，它有大量的投资。我的确希望说他的说这句话能够变成现实，能够让机器人能够有效的替代我们物理世界里面的这种人力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:32",
      "text": "对，就是从产品层面上去去讲，如果从一个技术人员角度去看，首先我会希望我们所看到的这个愿景是能够变成现实。就我自己能看到愿景是说数据驱动，AI驱动会成为这些会最终落地并且产生很大的价值。能够完成我们之前设想的像包括taxi或者家庭机器人这种事情。那我会希望说这个AI系统数据系统真的能是真的是这件事情最终达成的一个关键环。很多人是因为看见而相信，有些人是因为相信而看见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:15",
      "text": "我们做技术的很多时候都是相信，所以我觉得他是这样子，所以我相信AI驱动，数据驱动是达成这些任务的关键一环。但最终是不是呢？我其实也不是百分百的相信，对，如果他能够成真我会非常开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:32",
      "text": "第二点就是路径，就是我们要达成最终的人AI驱动，数据驱动这个愿景。那么我们有没有可能找出一条有效的走到这个最终愿景的一个路径呢？这个路径上我们能够一步一个脚印的去产生出一些有价值的东西，同时不会偏离我们的这个最终愿景。比如说我们做感知，做证驾驶，我先做BB做occupy这种特斯拉所留下的这种路径。其实他就有可能能够沿着occupy，然后再走世界模型，然后最终走到AI驱动数据驱动这个愿景。但是这条路可能会很难走，就是你如何找到一条路径，它能够产生价值，而不会因为没钱，因为你被裁员而终止。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:18",
      "text": "非常感谢这几位，就像刚才夏飞说的，已经有生命的苗头都还是刚刚开始。所以说也希望有更多的这样的讨论。真的难以相信这是欧博尔2023年的最后一期了。感谢大家在年末之际还听完了这么硬核的2个小时对谈。未知的问题越多，未来值得期待的变化也越多。在恩布尔最幸福的事情就是能跟来自海内外最优秀的一群躬身入局的顶尖大佬一起探索未知，见证未来被创造。也希望在新的一年，我们能够有更多这样的对话，与更多的朋友前行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:59",
      "text": "感谢大家的收听。如果你喜欢我们pocus的内容，欢迎你点赞并分享给可能感兴趣的朋友。有任何建议反馈都可以在评论区留言，我们都会很认真的看的。如果你在用apple podcast收听，也希望你花几秒钟给我们打个五星好评，让更多人了解到我们我们下次再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了人工智能（AI）和机器人技术的多个方面，从AI模型的泛化能力到垂直行业应用，再到数据需求和scaling law概念，以及机器人在实际应用中的挑战与机遇。讨论着重平衡研究与产品化的关系，强调了开源资源在推动技术进步中的作用，同时关注硬件生态系统的重要性。对话者分享了他们在大语言模型、具身智能等领域的最新研究，并讨论了这些技术如何影响机器人和AI的发展，特别是对于通用人工智能的展望。此外，他们也深入分析了当前技术面临的挑战，如泛化能力、数据依赖性等，并对机器人和AI解决现实世界问题的潜力表达了乐观态度和期待。整体而言，对话展现了对未来科技发展的深度思考和对技术伦理、可持续性的重视。",
    "qa_pairs": [
      {
        "question": "首先我们从一开始，还是请几位可以跟大家简单介绍一下你自己，还有你现在所研究的主要的领域？",
        "answer": "嗨大家好，我叫夏斐，我现在在google deep mind的robotics team做机器人研究。我博士毕业于stanford，导师是silver s rush和6g bus。我在博士期间主要做的是机器人的仿真研究，希望从仿真中学到具身智能。来到google后，我借助公司基础模型的优势，特别是语言模型和视觉语言模型，探索它们给机器人领域带来的新进展。最近两年，我主要关注大模型与机器人结合的方向。",
        "time": "00:02:56"
      },
      {
        "question": "那我们反过来从嘉兴开始，分享一个最近你觉得比较有意思的机器人或AI相关的研究课题。",
        "answer": "我现在在高新机器人做深度学习团队，虽然最近一年专注于工程和产品开发，但我从产业和行业的角度看，目前人形机器人和具身智能领域非常火热。两年前，很少有公司基于AI推出令人眼前一亮的产品，但现在情况已大不相同，许多大公司如google、特斯拉等都在投入资源发展相关技术，同时也有许多初创公司加入，这是一个前所未有的繁荣时代。",
        "time": "00:05:54"
      },
      {
        "question": "为什么说现在这个时代既是最好的也是最坏的时代？",
        "answer": "最好的时代是因为人形机器人和具身智能领域的热度空前，各公司纷纷投入资源并取得显著进展；而最坏的时代体现在尽管行业前景广阔，但实际做产品的企业和个人正面临盈利压力、裁员甚至倒闭的风险，这种巨大反差使得这个时代显得尤为魔幻。",
        "time": "00:06:49"
      },
      {
        "question": "在模拟器方面，你最感兴趣的研究方向是什么？",
        "answer": "我主要关注模拟环境中的机器人研究，尤其是现在关于3D物体生成模型的工作。随着这些模型的发展，我们有望无限制地生成大量场景，这将极大地促进我们在模拟器中探索超越现实世界的机器人问题。",
        "time": "00:10:00"
      },
      {
        "question": "在众多研究项目中，你最关注的核心点是什么？",
        "answer": "目前很难确定一个具体的核心点，因为整个领域正处于快速发展阶段，我们期待未来能留下的是什么还不得而知，但现有的模型已经初步可以被我们使用。",
        "time": "00:11:37"
      },
      {
        "question": "夏飞和婷婷，最近有没有看到什么有意思的项目？",
        "answer": "最近很有趣的一个项目是DeepMind的Sherry杨等人发布的名为Unison的模拟器。Unison利用video diffusion model来模拟各种动作条件下的机器人行为，并且能够生成真实感强烈的视频，简化了搭建仿真模型的难度，是一个很有意思的尝试。此外，我们还尝试将生成模型和cosine模型用于data augmentation，通过编辑真实数据来训练政策，增强了泛化性能。",
        "time": "00:13:52"
      },
      {
        "question": "wave公司的盖盖娅模型是否能确保生成内容符合物理和数学规律？",
        "answer": "盖盖娅模型无法确保生成内容严格遵守物理和数学规律，因为它基于数据驱动的模拟，而非直接编码物理规律。但只要训练数据充足，它能在数据manifold上生成多样性和高质量的结果，并通过学习可以训练出一个策略（policy），使得在真实世界中也能work。",
        "time": "00:15:04"
      },
      {
        "question": "在自动驾驶领域中，传统仿真环境与生成式环境有何不同？",
        "answer": "传统自动驾驶仿真环境会预先设定数学物理规律，而生成式环境则让机器人通过观察和理解来构建仿真环境，尤其对于无法用数学物理规律描述的其他agent行为，使用神经网络进行建模可能更为有效。",
        "time": "00:16:16"
      },
      {
        "question": "对于高仙这家公司的清洁机器人，它的应用场景和工作原理是怎样的？",
        "answer": "高仙是一家做商用清洁机器人的公司，产品主要应用于写字楼、酒店、商场等大型室内和部分室外场景。与家用扫地机不同，高仙的清洁机器人需应对开放环境中的复杂情况，如密集人流车流、环境变化等，通过先进的技术完成垃圾识别与清洁任务。",
        "time": "00:17:17"
      },
      {
        "question": "如何定义机器人领域的AGI（具身智能）？",
        "answer": "机器人领域的AGI强调机器人能在物理世界中执行与人类相似的任务，并能遵循人类指令。例如，如果给定一个任务，机器人能在现实环境中完成该任务，这就达到了机器人的AGI标准。此外，还提到了咖啡测试作为衡量机器人是否具备通用智能的一个重要标志，即机器人能否像人类一样在普通厨房完成制作咖啡这一日常任务。",
        "time": "00:19:37"
      },
      {
        "question": "咖啡测试为何能成为一个衡量机器人智能的重要标准？",
        "answer": "咖啡测试综合考察了机器人对自然语言理解、高阶推理、物理操作等多种能力的运用，不仅需要识别和获取所需物品，还需处理复杂的物理交互，这与人类完成日常咖啡制作的过程非常相似，因此是一个全面测试机器人智能的有效方式。",
        "time": "00:20:55"
      },
      {
        "question": "对于机器人的具身智能，有何新的理解或拆解方式？",
        "answer": "将机器人的具身智能拆解为两个方面：一是机器与人的交互，即机器人理解人的意图、指令并与人协作的能力；二是机器与环境的交互，包括定位导航、避障、作业对象操控等基础环境交互。目前，虽然机器与人的交互已取得进展，但机器理解和执行人类模糊意图的能力仍有待提高；而在机器与环境交互方面，尽管已有一定的突破，但对环境几何、物理和社会规律的理解仍存在较大差距。",
        "time": "00:23:45"
      },
      {
        "question": "机器人如何拆解人类的模糊指令并执行？C看算法的核心功能是什么？",
        "answer": "机器人解码模糊指令时面临的主要挑战包括指令本身的模糊性和多种可能的执行方式。直接使用语言模型可能会导致生成的指令无法在机器人上实际执行。为解决这个问题，需要找到一个平衡点，即选取机器人力所能及且有助于完成复杂任务的动作。具体做法是利用语言模型为机器人所有可能的动作打分，并结合可控性（affordable score）来评估当前技能在当前状态下执行成功的概率。将这两个概率相乘，便能得到机器人成功执行指令并帮助人类完成任务的可能性，并以此选择得分最高的动作作为执行目标。C看算法的核心是通过让语言模型对每个技能进行打分，并结合可控性评估，计算出一个综合评分，以此作为选择最优动作的依据。该算法允许机器人帮助人类完成一些抽象的任务，例如通过理解上下文和逻辑推理，执行诸如捡起海绵吸水等动作。",
        "time": "00:29:06"
      },
      {
        "question": "是否尝试让C看算法更端到端地训练？",
        "answer": "是的，我们在泡面C看项目中尝试将语言模型和可控性模块集成在一起，使其能够端到端地理解和执行任务，模仿符号系统解决问题，如task motion planning，这涉及到对环境符号表示的理解和规划复杂任务的能力。",
        "time": "00:30:58"
      },
      {
        "question": "C看所使用的语言模型有何影响？语言模型和视觉语言模型在机器人系统中的关系是互补还是替代？",
        "answer": "我们尝试了不同规模的语言模型，从最初的1370亿参数模型到后来的5400亿参数模型。参数量增加后，模型的推理能力增强，能够解决更复杂的任务，减少了低级错误的发生。在最复杂的任务上，成功率提高了约26%，在稍微简单任务上提高了12%至14%。语言模型和视觉语言模型在机器人系统中是相互补充而非替代的关系。机器人既需要高级推理（如语言模型擅长的），也需要处理低级动作控制。随着技术发展，大模型正在逐步替代传统模块，并展现出更多新的应用可能。",
        "time": "00:33:31"
      },
      {
        "question": "近期是否有大语言模型意外替代传统模块的例子？目前仍有哪些挑战，难以用大语言模型泛化解决的问题？",
        "answer": "最近的研究中，发现大语言模型可以生成reward function，进而通过优化生成一系列精确的动作，实现了从语言到动作的转化，这在一定程度上替代了传统规划模块的功能。目前物理理解、几何理解和社交规范理解等方面仍然是挑战，这些领域尚未能完全利用大语言模型来有效解决。",
        "time": "00:38:55"
      },
      {
        "question": "大模型能否同时理解语言和动作？",
        "answer": "大模型不仅能理解语言，还能理解动作。团队的研究发现，大模型能够学习并理解关于动作的底层数据，如通过Vicky号网站上的教程等训练集。RT two项目尝试让大模型不仅做规划，还能理解并执行low level actions，将动作视为另一种语言并利用vision language model进行翻译和泛化。",
        "time": "00:35:02"
      },
      {
        "question": "在推动椅子这样的任务中，为何不能简单地用一个政策来描述？",
        "answer": "因为推动椅子是一个涉及复杂物理交互的任务，比如椅子与地面的接触、多个轮子的滚动等，这无法通过一个简单的抓取点等操作就能解决。因此，我们会将推动椅子作为一个需要学习的完整技能。",
        "time": "00:41:45"
      },
      {
        "question": "你们在“Many Social Challenges”中非常重视的一点是什么？",
        "answer": "我们非常重视增加物体资产的多样性，通过增加不同几何或物理属性的椅子等物体，来评估机器人对未知物体的操作能力。",
        "time": "00:42:57"
      },
      {
        "question": "LM在你们的研究中起到了什么作用，以及未来有何打算？",
        "answer": "目前，我们关注LM如何帮助设计任务，例如通过LM的知识生成模拟环境并定义弱爆类似问题。对于低级控制层面，使用LM可能是下一步的研究方向。",
        "time": "00:44:09"
      },
      {
        "question": "在低级控制和高级推理方面，是否存在公认的路线或共识？",
        "answer": "现在流行的低级控制方法包括传统的sense-plan-act pipeline，适用于解决抓取物体等简单明确的任务。而对于更复杂的任务，参赛者和研究者倾向于使用 reinforcement learning 或者学习从演示中获取策略的方法。",
        "time": "00:45:49"
      },
      {
        "question": "如何看待不同方法在未来的发展演进？",
        "answer": "目前，高阶推理和低级控制已经可以使用语言模型进行处理，这是一个大势所趋。同时，传统的sense-plan-act pipeline在可建模环境中表现出色，但在某些复杂或高维度空间的问题中受限。对于无法建模的环境，像IL和BC这样的学习方法表现较好。未来取决于具体需求，可能需要尝试多种方法结合使用。",
        "time": "00:49:28"
      },
      {
        "question": "从产业落地角度看，大模型对你们的工作有何影响？",
        "answer": "端到端的方法如RT two为领域带来新思路和解决方案，但通用性和效率可能存在矛盾。未来可能的发展趋势是将端到端方法拆解为一系列子模块，分别由专业算法高效解决，如结合传统AI算法和现代大模型优势。同时，已有案例表明，将模型输出转化为符号计算约束和动作指令，可实现高效执行，这也为现有产品功能提供了改进方向。",
        "time": "00:50:54"
      },
      {
        "question": "在LOM和VOM中，是否存在一个对宏观世界理解上的巨大问题？计算机视觉领域的工作与自然语言处理有何异同？",
        "answer": "是的，存在一个显著的问题。尽管RT two、创意和李菲菲的box pose等方法表现出色，但它们的基本范式是将文本通过IOM处理，图像通过VIT等传统方法转化为特征，再融合到LL中处理。然而，视觉和语言是截然不同的东西，语言是高度抽象的概念集合。在计算机视觉中，我们主要做的是表征到表征或有限表征到概念的映射，而LLLM是从概念到表征。图像是一系列低层像素信息组合而成，但图像本身并非描述一个概念，而是表达一件事情或一个描述。",
        "time": "00:57:13"
      },
      {
        "question": "LIM如何从抽象的概念映射到表征？",
        "answer": "LIM通过从抽象概念（concert）到具体表征（representation）的映射来实现，随着参数量增加，它可以更好地将更多的抽象概念转化为表征，从而提升能力。",
        "time": "00:58:18"
      },
      {
        "question": "是否存在计算机视觉中的大模型，以及增加模型参数量的效果如何？",
        "answer": "目前计算机视觉领域的大模型相对较少，即使像sam这样的模型与LLM相比也不算大，进一步增加参数量可能只能看到微小的效果提升，如在ImageNet上的准确率提高几个百分点。这表明CV和NLP在知识学习上走的是两条不同的路线。",
        "time": "00:59:58"
      },
      {
        "question": "将LM和VOM结合是否能产生良好的泛化性能？",
        "answer": "将两者结合后的泛化性能存在存疑，实验结果显示在新环境下成功率大幅下降，大约从70%降至10%左右，同时存在数据依赖问题，需要大量标注数据来训练模型。",
        "time": "01:00:32"
      },
      {
        "question": "数据依赖问题对实际应用的影响是什么？",
        "answer": "数据依赖意味着在构建模型时必须依赖大量标注数据，但在工程实践中，高昂的数据获取成本和标注成本限制了这种方法的应用。此外，这种方法与当前大量使用无标注数据的自监督学习范式相悖。",
        "time": "01:02:06"
      },
      {
        "question": "可靠性问题如何影响到自动驾驶辅助系统（AEB）的应用？",
        "answer": "AEB的误触发率目前无法达到产业广泛应用所需的可靠性水平，例如理想中的紧急刹车系统误报率应低于十年一次，而目前的技术可能仅能达到五六年的水平，这对于消费者而言不可接受。",
        "time": "01:02:39"
      },
      {
        "question": "为什么传统做控制理论的人难以接受神经网络等黑盒模型？",
        "answer": "因为传统控制理论强调算法必须具有完备性、正确性和最优性，而神经网络等模型往往无法提供这样的数学证明，这与控制领域追求确定性和严谨性的需求不符。",
        "time": "01:04:05"
      },
      {
        "question": "面对泛化能力、数据依赖性和可靠性这三大挑战，是否有可能迎来机器人领域的“chat GPT”时刻？",
        "answer": "虽然存在这些挑战，但并不意味着无法解决。通过不断优化方法论，例如采用LM和VLM提升泛化性能，并通过增加数据量和参数量等方式验证scaling law的效果，可以在一定程度上克服这些挑战，逐步实现更广泛应用。同时，针对特定垂直领域的应用，也可以开发专用pipeline，但若要构建能执行多种任务的通用机器人，则必须采用泛化性强的方法。",
        "time": "01:08:26"
      },
      {
        "question": "在机器人ChatGPT的研究中，目前的研究进展是如何？",
        "answer": "我们目前还处在从0到1的阶段，相当于刚迈出第一步，还有很长的路要走。不过，在这个过程中，我们观察到一些科学领域的进展，比如MODAI路线有可能帮助我们开发出具有通用能力的机器人模型。",
        "time": "01:10:46"
      },
      {
        "question": "为什么在垂直赛道上也需要通用能力？",
        "answer": "即使在专注于特定领域（vertical）的机器人设计中，例如清洁机器人，也需要具备一种能够理解和执行复杂指令的能力，比如指示机器人去完成清理特定物品的任务。",
        "time": "01:11:20"
      },
      {
        "question": "scaling law（规模法则）在AI领域的成立性如何？是否有实证支持scaling law在计算机视觉领域（CV）中的成立？",
        "answer": "对于scaling law成立性的怀疑基于其成立的证据不足，观察点有限且存在缺陷。例如GPT模型虽然展示了随参数量增加出现的新能力，但在小样本和简单问题上仍会出现错误，不具备常识。因此，从科学家的角度看，仅凭有限观察就认为该规律成立是存在问题的。目前在CV领域的观察点较少，以VIT模型为例，虽然随着参数量增加表现出与人类处理视觉信号方式更接近的趋势，但在实际应用中并未明显提升性能。而在NLP领域，GPT等模型的成功改变了整个格局。对于CV领域，还需更多的实证研究来验证scaling law是否成立。",
        "time": "01:14:09"
      },
      {
        "question": "数据获取对于机器人和CV领域的发展至关重要吗？",
        "answer": "是的，数据获取是关键。在GPT领域，由于民主化和数据飞轮效应，每个个体都能参与并推动其发展。而在机器人和CV领域，数据收集并不足够广泛和便捷，掌握大量场景数据和业务的公司将在未来具有更大的竞争优势。同时，许多创业公司采取与传统企业合作的方式，在特定垂直领域内利用AI技术创造出独特价值，以实现生存和成长。",
        "time": "01:23:02"
      },
      {
        "question": "在AI领域中，是否存在一种矛盾，即追求泛化能力和针对特定任务的特殊化之间的冲突？",
        "answer": "是的，确实存在这种矛盾，它体现在研究与产品之间的矛盾上。通常做研究希望实现泛化，而做产品则倾向于特殊化。对于初创公司来说，可能需要一边做特定产品，一边积累数据和经验，寻找解决这一矛盾的方法。",
        "time": "01:25:00"
      },
      {
        "question": "是否可以通过收集大量互联网数据来弥补特定任务数据的不足，从而实现泛化能力的提升？",
        "answer": "这是一个尝试的方向，比如通过使用预训练模型并结合大量互联网数据进行fine-tuning，但这仍然是一个开放问题，并没有找到完美的解决方案。",
        "time": "01:25:30"
      },
      {
        "question": "对于AI创业公司而言，在面对长远发展和短期商业需求之间如何平衡？",
        "answer": "企业的首要任务是生存下来，在此基础上，要考虑到即使在现有垂直领域做到极致，也需要通过降低成本、提高效率等方式来支撑公司的高估值。因此，投入资源研发AI技术以替代人力是必然路径。",
        "time": "01:30:01"
      },
      {
        "question": "人与机器人的交互对机器人智能的需求有哪些影响？",
        "answer": "人与机器人的交互对机器人智能提出了新的要求，例如需要对人的意图进行建模，以及在安全性等方面进行新的考虑。同时，人的参与可以在一定程度上降低对完美系统的要求，但也增加了环境理解和可靠性的复杂性。",
        "time": "01:31:17"
      },
      {
        "question": "硬件创新对于推动机器人智能化发展有哪些重要影响？",
        "answer": "硬件生态是推动机器人智能化发展的重要一环。目前，硬件成本高是制约机器人普及的一个因素。未来如果能有硬件领域的创新，如更安全稳定的机器人硬件设计以及能更好地配合软件和AI算法的硬件平台，将有助于更快实现具身智能。",
        "time": "01:36:29"
      },
      {
        "question": "对于未来三年或五年机器人领域最希望看到的突破是什么？",
        "answer": "期望看到学术界前沿研究能够更多地落地到实际产品中，并且开源的模拟器、模型以及相关软件和数据资源对科研社区开放，促进更多人参与到该领域的研究和开发中来。同时，希望看到通过AI和数据驱动的机器人能够在诸如家庭服务、送餐等领域取得显著成效，有效替代人力。",
        "time": "01:46:34"
      },
      {
        "question": "在机器人领域，开源生态与AI领域的闭源开源对比有哪些不同？",
        "answer": "机器人领域的开源生态相比AI领域更偏向于硬件和模拟器层面的开源。AI可以通过大量数据和算力进行训练，而机器人则涉及复杂的硬件系统集成和环境适应性问题。虽然机器人也有部分开源项目，但实现全面开源并达到商业应用水平相对困难，尤其是在硬件平台的标准化和普及化方面，而AI可以通过开源模型和数据集快速推进技术进步。",
        "time": "01:42:50"
      },
      {
        "question": "在机器人领域，开源对于推动技术发展和提升产品可信度有何重要作用？",
        "answer": "开源对于技术的快速发展和提高产品的可信度至关重要。它允许社区共同参与并改进技术，使得研究者能够验证和改进算法，降低闭源模型带来的不透明性，并通过实际产品中的应用收集更多数据来优化模型。同时，开源硬件平台和模拟器也有助于降低开发门槛，让更多人参与到机器人技术的研究和创新中来。",
        "time": "01:43:50"
      },
      {
        "question": "对于开源机器人，目前是否存在精度较高、能够被大规模使用的机器人项目正在开发中？",
        "answer": "目前有一些公司在尝试开发开源高精度机器人，例如之前提到的local bot和allow a等项目，以及国内的语数科技，虽然它们不是完全开源，但降低了机器人的价格门槛，让更多高校和开发者有机会接触并研究机器人技术。不过，开发一台真正能够大规模使用的高级开源机器人仍面临硬件和技术挑战，需要多代工程师和科学家共同努力。",
        "time": "01:43:50"
      },
      {
        "question": "如何看待AI驱动和数据驱动在未来机器人发展中的关键作用？",
        "answer": "AI驱动和数据驱动被认为是实现机器人广泛应用和价值的关键途径。虽然尚未确定这是否会是最终愿景，但已看到许多研究团队沿着这一路径逐步取得进展，从感知、自动驾驶等技术逐步走向更高级的AI和数据驱动的机器人系统。在这个过程中，需要找到既能产生价值又能持续发展的有效路径，确保技术进步不会因资金或人才流失而受阻。",
        "time": "01:48:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨人工智能与机器人技术的未来",
        "summary": "本次对话聚焦于人工智能（AI）和机器人技术的最新发展，特别是具身智能（embodied intelligence）领域的进展。随着ChatGPT的推出引发的大语言模型浪潮，AI领域最受关注的主题之一便是如何将大模型的思路应用到机器人领域，以及机器人技术在泛化能力方面取得的进展与面临的挑战。讨论涵盖了学术研究和产业应用两个方面，涉及多位在AI和机器人领域有深入研究和实践经验的专家。通过这次交流，旨在探索AI泛化能力在机器人领域的应用，以及这一技术趋势对未来通用人工智能（AGI）的潜在影响。"
      },
      {
        "time": "00:02:40",
        "title": "机器人研究领域的创新与探索",
        "summary": "讨论涵盖了机器人研究的多个前沿方向，包括仿真学习、视觉与图形技术在机器人模拟平台中的应用，以及深度学习在机器人控制与计算机视觉中的融合。夏斐分享了在Google DeepMind的机器人团队中，如何利用基础模型如语言模型和视觉语言模型推动机器人领域的发展。帆波介绍了在UCSD专注于将vision和graphics技术应用于机器人模拟器的研究，以改进现有机器人模拟平台。嘉兴分享了在深度学习和机器人控制领域的双重身份，以及如何将先进的AI技术应用于传统机器人领域，包括无人机和计算机视觉。这次讨论强调了跨学科合作在推动机器人技术进步中的重要性。"
      },
      {
        "time": "00:05:34",
        "title": "机器人行业：繁荣与挑战并存的时代",
        "summary": "当前，人形机器人和具身智能领域非常火热，各大公司如Google、特斯拉、小米等纷纷投入，展现出前所未有的行业繁荣。然而，尽管技术发展迅速，实际落地产品的公司却面临着盈利困难、裁员等严峻挑战，形成了一种繁荣与挑战并存的魔幻时代。"
      },
      {
        "time": "00:09:01",
        "title": "机器人模拟与AI内容生成技术的未来",
        "summary": "当前机器人领域特别关注LM（语言模型）和AIGC（AI内容生成能力），特别是在模拟器开发方面。对话者专注于通过模拟环境研究机器人算法和解决方案，强调了物理模拟、渲染和模拟内容（如3D物体模型）的重要性。随着3D物体生成模型的进步，未来有望实现无限场景生成，推动机器人研究超越现实世界限制。特别地，对话者对3D物体生成领域的工作表现出浓厚兴趣，尽管该领域快速发展，难以确定关注的焦点，但现有的模型已经开始被实际应用。"
      },
      {
        "time": "00:11:52",
        "title": "生成模型在机器人仿真和策略学习中的应用",
        "summary": "生成模型，特别是扩散模型，在机器人仿真和策略学习领域的应用呈现出显著的进步和潜在价值。在机器人仿真中，素材生成是一大挑战，而使用生成模型如RT、January模型和Video Diffusion Model不仅能够有效生成逼真的素材，还能大幅简化仿真模型的搭建难度。新发布的Unison模拟器，通过利用视频扩散模型进行模拟，可以根据给定的初始帧和动作（可以是机器人动作或文字描述）生成真实且多样的视频序列，使得策略学习成为可能。此外，通过数据增强技术，即利用生成模型和cosine模型编辑真实数据后再用于策略训练，能够提升策略的泛化性能。这些进展标志着生成模型在机器人仿真和策略学习中具有广阔的应用前景，同时也指出了这一领域尚未解决的问题和挑战。"
      },
      {
        "time": "00:14:21",
        "title": "探讨自动驾驶仿真环境中的生成式模型",
        "summary": "在自动驾驶领域，数据获取是关键，仿真提供了一个有效途径。讨论集中在如何利用生成式模型生成符合物理数学规律和人类社会规则的自动驾驶场景。特别提到一种视频生成模型GAIA，拥有90亿参数，虽不能直接保证生成结果符合物理数学规律，但通过数据驱动的方法可以生成多样性的场景。此外，还探讨了结合物理模拟与数据驱动方法以提高仿真效果的可能性。另外，提及高仙公司的商用清洁机器人，强调了在开放、不可控环境下工作的挑战，这与家用机器人存在显著差异。"
      },
      {
        "time": "00:18:34",
        "title": "探讨具身智能与机器人AGI的区别及应用",
        "summary": "对话中强调了具身智能（in-body AI）的概念，特别是机器人领域的AGI，旨在使机器人能够执行与人类相同的任务，并遵循人类的指令。与通常的AGI不同，机器人领域的AGI更强调物理世界中的智能表现，例如通过完成物理任务来展示其能力。此外，提到了一个用于测试机器人AGI水平的“咖啡测试”，类似图灵测试，以机器人能否在普通美式厨房中制作一杯咖啡作为评判标准。"
      },
      {
        "time": "00:20:40",
        "title": "咖啡测试作为机器人智能的全方位评估",
        "summary": "讨论集中在如何使用咖啡测试作为评估机器人智能的图灵测试。制咖啡被视作一个需要机器人结合高级推理和低级操作技能的任务，包括寻找所需物品、处理液体和物理理解等。这项测试的提出者是苹果公司创始人之一史蒂夫沃兹尼亚克，用以评估机器人在实际环境中的表现，挑战在于机器人需在新的环境中成功完成任务，这不仅考验其智能，也体现了对AGI（通用人工智能）能力的一种探索。"
      },
      {
        "time": "00:23:43",
        "title": "探讨机器人具身智能的发展与挑战",
        "summary": "机器人具身智能的发展可分为两大部分：机器人与人的交互和机器人与环境的交互。在人机交互方面，机器人需要理解人的意图和指令，以及与人协作，目前通过HTBT或LOM等技术已能部分解读人类意图，但将这些意图转化为可计算的步骤仍是挑战。在机器人与环境的交互上，尽管已实现基础的环境交互如自动驾驶和垃圾捡拾等，但缺乏对环境的深入理解，如几何物理和社会规律的理解，使得复杂的任务难以完成。近期的技术进展，如AOM和机身智能的研究，正逐渐缩小这些技术差距，推动机器人技术向更高级别的具身智能发展。"
      },
      {
        "time": "00:27:50",
        "title": "机器人理解人类指令的技术进展",
        "summary": "讨论集中在机器人如何理解并执行人类的模糊指令上，特别强调了从CAMPY到RT系列研究的进展。这些研究旨在解决机器人执行人类指令时遇到的挑战，如指令的模糊性及技能的适用性。通过使用语言模型为机器人可执行的技能打分，并结合技能的可控性评分，选择最合适的技能来执行指令，从而帮助机器人理解并执行复杂的任务，如处理抽象指令“我饿了”或“我的饮料洒了”。这种技术进步使得机器人能更有效地辅助人类完成日常任务。"
      },
      {
        "time": "00:30:57",
        "title": "多模态语言模型在任务规划中的应用",
        "summary": "讨论集中在如何使语言模型更端到端地完成复杂任务，特别是通过理解环境限制和进行任务运动规划。提出将语言模型与可控性模块结合，以解决任务规划问题，并探讨了这种模型在理解环境约束和执行需要推理的复杂任务方面的潜力。此外，还询问了所用语言模型的具体类型及其对系统性能的影响。"
      },
      {
        "time": "00:32:47",
        "title": "大型语言模型提升机器人任务成功率",
        "summary": "通过引入更大型的语言模型，成功提高了机器人执行复杂任务的成功率。最初使用一个1370亿参数的模型，后更换为拥有5400亿参数的模型，发现模型规模扩大后，机器人在解决原本无法完成的任务上表现出更强的推理能力，减少了执行任务时出现的低级错误，特别是在需要8到12步长距离规划的复杂任务上，成功率提高了26%。同时，在较简单的任务上，成功率也提升了12%至14%。这一改变不仅展示了大型语言模型的优势，也证明了通过利用语言模型的发展可以加速机器人领域的发展，无需对机器人硬件或软件架构进行重大修改。"
      },
      {
        "time": "00:34:30",
        "title": "大模型在理解低级动作中的应用探索",
        "summary": "讨论集中在如何使大模型不仅能够进行高级推理和规划，还能理解并执行低级动作。通过将动作离散化并用字符表示，研究团队成功让模型理解低级动作，实现从语言到动作的转换。具体实践通过使用vision language model作为后端，结合已学习到的关于世界的知识和机器人的动作理解，展示了模型在实际任务中的泛化能力，例如理解并执行抓取特定物品的动作。"
      },
      {
        "time": "00:37:49",
        "title": "大语言模型在机器人系统中的应用与挑战",
        "summary": "对话集中在大语言模型如何在机器人系统中执行高层次推理和低层次控制任务，及其带来的挑战。讨论指出，机器人系统既需要高层次推理（hallow reasoning）也需要低层次行动（level action），而大语言模型不仅能够替代传统的规划模块，还能执行更复杂的任务，如生成奖励函数来指导低层次动作。尽管大语言模型展现出了巨大的潜力，能够在多个方面替代和增强传统模块，但依然存在挑战，特别是在理解和应用物理、几何知识以及社会规范方面。"
      },
      {
        "time": "00:40:28",
        "title": "探讨机器人操控技能学习与评估",
        "summary": "讨论重点在于从底层物理和控制开始，研究机器人操控技能，特别是通过模拟基准测试各种机器人算法的效果。强调了对物理丰富操控的探索，以及在推动椅子等任务中，机器人需要具备的泛化能力。同时，也关注了如何利用语言模型（LM）帮助设计任务和生成模拟环境，以及未来在底层控制方面利用LM的研究方向。最终目的是提供一个简单易用的平台，用于评估不同模型的能力。"
      },
      {
        "time": "00:45:38",
        "title": "机器人技术中的算法应用与发展展望",
        "summary": "在机器人技术领域，存在多种被广泛认可的算法路线和共识。传统机器人pipeline（感知-规划-行动）在解决明确问题如物体抓取上效果显著，但对于复杂任务如推动不固定物体则显得力不从心。对于更复杂的任务，强化学习和模仿学习（learning from demonstrations）等方法变得更为流行，特别是当环境难以精确建模时。同时，利用人类示范学习（ILBC）结合基础模型能够以较少的样本学习复杂任务。对于未来的发展方向，虽然没有明确的共识，但根据任务的具体需求（如成功率、泛化能力、计算资源限制），不同的方法均有其适用场景。语言模型在机器人与人交互方面展现出巨大潜力，暗示着结合高、低层次推理的能力是未来机器人技术的重要发展方向。"
      },
      {
        "time": "00:50:39",
        "title": "从RT-two到产业落地：AI技术演进与应用实践",
        "summary": "随着端到端方法如RT-two的兴起，AI领域进入了新的阶段，尤其是在处理复杂动作与决策问题上。尽管端到端模型为AI解决问题提供了新途径，但其通用性与效率之间存在矛盾，促使研究者探索更有效的解决方案。通过将复杂任务拆解为可计算的符号，传统算法能在特定问题上展现出优越的计算能力。历史上，自动驾驶领域的端到端尝试后转向模块化处理便是这一思路的体现。类似地，李飞飞等人通过生成约束和可行性地图，将高层次的语义理解转化为符号计算问题，实现了效率和可靠性的结合。此外，使用规划领域定义语言(PDDL)等方法，能够进一步整合人类的技能和期望，生成更符合实际应用的决策和动作。这些进展表明，将深度学习模型与传统算法相结合，可以为特定产业应用提供更加高效和可靠的解决方案。"
      },
      {
        "time": "00:56:34",
        "title": "当前方法的局限性分析",
        "summary": "讨论了现有方法的三大局限性：泛化能力的单一性、强烈的数据依赖问题和可靠性问题。首先，指出泛化能力的局限，以RT two和类似模型为例，说明它们无法执行未曾见过的动作，缺乏对新环境的适应性。其次，指出了对高质量数据的强烈依赖，影响了方法的广泛应用。最后，讨论了可靠性的挑战，特别是在新环境下模型表现的大幅下降。此外，还分析了计算机视觉和自然语言处理领域在知识学习上的差异，指出将两者简单结合可能无法解决泛化性能的问题。"
      },
      {
        "time": "01:01:01",
        "title": "探讨RT Two数据依赖与可靠性挑战",
        "summary": "在开发RT Two时遇到的主要挑战包括数据依赖和可靠性问题。数据依赖指的是需要建立包含动作与目标对应关系的多模态数据集，这与当前利用海量无标注数据进行自监督学习的趋势背道而驰，导致了对标注数据的高需求，从而增加了成本，使得在工程实际应用中面临巨大挑战。可靠性问题则体现在操作成功率上，如在论文中报告的成功率仅为70%，突显了现有方法的局限性。"
      },
      {
        "time": "01:02:39",
        "title": "探讨自动驾驶和机器人技术的挑战与未来",
        "summary": "自动驾驶和机器人技术面临的主要挑战包括系统的误触发率、泛化能力、数据依赖性和可靠性。以乘用车的保修服务为例，探讨了自动驾驶辅助系统的误触发率问题，指出当前技术虽已取得一定进步，但车企追求更高的标准。进一步讨论了传统控制理论与现代神经网络技术之间的差异和挑战，强调了数学证明在保证系统不出错、完备性和最优解中的重要性。以编译器和水下机器人氧气供应为例，说明了错误容忍度极低的场景对算法的严格要求。此外，探讨了数据驱动和AI在机器人领域的应用局限，以及一些创业公司如何逐步将复杂算法应用于现实世界中的策略。"
      },
      {
        "time": "01:07:37",
        "title": "探讨通用机器人与垂直应用的发展路径",
        "summary": "在机器人技术领域，当前的讨论焦点在于如何通过利用大规模模型（LM）和视觉语言模型（VLM）来提高机器人的泛化能力，从而实现能够执行多样任务的通用机器人。尽管存在对数据量的巨大需求和可靠性等挑战，研究组织更多地关注于从0到1的创新过程，旨在激发更多想象和可能性。同时，即使在追求垂直应用的产业界，也存在着对能够处理复杂指令和执行多样任务的机器人强烈需求。虽然目前仍处于初步阶段，但对通用能力的探索为未来机器人技术的发展提供了新的方向。"
      },
      {
        "time": "01:12:46",
        "title": "探讨scaling law的有效性及其在不同领域的影响",
        "summary": "对话中表达了对scaling law成立性的怀疑，尽管在NLP领域中，如GPT的进展似乎证明了其有效性，但考虑到观察点有限和模型在简单问题上仍会出错，质疑其作为可靠原则的稳定性。同时，讨论了在计算机视觉和机器人等领域，即使增大模型参数量，性能提升也有限，但可能获得与人类更接近的处理方式。提出对于scaling law的验证需要更多的实验证据和理论支持，同时也强调了探索和利用这一方向的价值，特别是在寻求突破性进展时。"
      },
      {
        "time": "01:20:07",
        "title": "探讨机器人领域的数据挑战与解决方案",
        "summary": "讨论集中在机器人和AI领域中数据量的挑战，特别是与scaling law相关的问题。指出现有数据集在规模上存在显著差距，对收集大规模数据的途径进行了讨论，强调了实际操作中数据获取的难度。同时，提出了通过与传统企业合作、在特定垂直领域内实施AI解决方案的策略，以此来解决数据收集和AI技术发展的鸡与蛋问题。此外，还提到了自动驾驶领域的数据掌控对企业成功的重要性，以及机器人领域可能遵循的类似规律。最后，强调了AI发展的三个关键要素：数据、算力和算法，并指出数据是当前亟需解决的关键问题。"
      },
      {
        "time": "01:23:48",
        "title": "探讨AI创业中的泛化能力与产品特化矛盾",
        "summary": "在AI领域，创业者和研究者面临着如何平衡泛化能力与产品特化之间的挑战。一方面，追求通用能力的AI模型需要大量的数据和高效的算法设计，类似GPT的高效理解设计成为需求；另一方面，许多企业在走向具体产品应用时，可能会因为市场需求和生存压力而逐渐专注于特定任务，从而失去了探索更广泛能力的机会。此外，数据的质量和量成为了影响模型泛化能力的关键因素，尤其是在利用少量机器人数据结合大量互联网数据进行模型训练的情况下。创业者和研究者在寻求解决方案时，面临着如何在保持技术前瞻性和实际产品落地之间做出选择的难题。曾鸣提出的'看十年，想三年，做一年'的观点为AI创业提供了策略指导，强调了在不确定的AI领域中保持灵活和可能性的重要性。"
      },
      {
        "time": "01:27:26",
        "title": "高仙机器人面临的挑战与AI技术的重要性",
        "summary": "在经济形势严峻的背景下，企业首要任务是生存下来。高仙机器人作为商用清洁领域的佼佼者，其估值高达100亿人民币。为了支撑这一估值并实现长期增长，高仙需要在保证短期商业需求的同时，投资于AI技术以实现更广泛的市场渗透和人力成本的降低。传统清洁公司与高仙之间存在巨大的市值差距，说明仅依靠现有技术难以实现长期的商业成功。因此，AI技术的投入不仅是提升市场竞争力的关键，也是实现企业长远发展的必由之路。"
      },
      {
        "time": "01:30:29",
        "title": "机器人技术发展与人机交互的未来",
        "summary": "嘉兴提供了实用的视角，对创业者和希望创业的人具有启发性。讨论集中在机器人与人的交互上，强调了理解人的意图、安全性等方面的挑战。提出了利用生成式AI辅助机器人开发的想法，以节省时间并降低难度。同时，指出了人机合作可以增加任务的复杂性，也提供了通过设计兜底措施来减轻AI能力不足的方法。最终，强调了产品设计在人机交互逻辑中的重要性。"
      },
      {
        "time": "01:35:05",
        "title": "机器人技术发展与挑战",
        "summary": "讨论集中在机器人技术的发展，特别是硬件和软件方面的挑战。首先强调了合成交互安全性的重要性，提出了通过硬件设计和算法开发来保障安全的解决方案。此外，指出了目前机器人硬件生态的不成熟状态，导致成本高昂和可靠性问题，但同时也看到了AI热潮对促进生态完善和降低成本的积极影响。最后，讨论转向了AI算力的需求及其成本下降的潜力，强调了算力对于机器人和AI进步的重要性。"
      },
      {
        "time": "01:41:18",
        "title": "推动机器人技术开源与国际合作的展望",
        "summary": "对话聚焦于未来三年至五年内机器人技术领域的期望突破，强调了学术研究的落地与资源开放的重要性。讨论中提到，目前许多前沿技术仍局限于实验室阶段，对资源的需求巨大，限制了个人研究者的贡献。因此，展望未来，希望能够实现更多开源项目，如模拟器和Transformer的开源实施，以及开源数据和软件的共享，以促进全球范围内的协作和创新。同时，开源不仅能推动技术发展，还能增加产品的可信度，解决对闭源系统的不信任问题。讨论也指出，尽管硬件的开源化面临挑战，但通过仿真和软硬件结合的方式，开源机器人领域仍然展现出进步的潜力。最后，强调了国际合作和产业合作的重要性，以及通过激发下一代工程师和科学家参与，共同推动机器人技术的发展。"
      },
      {
        "time": "01:45:41",
        "title": "探索人工智能和机器人的未来发展",
        "summary": "讨论集中在机器人技术的发展历程、当前面临的挑战及未来展望。特别提到了孙正义对机器人领域的投资和愿景，以及日本社会对机器人技术的高度重视。指出了机器人技术在过去经历了起伏，但仍旧看好其长期发展，特别是AI和数据驱动技术的应用。强调了对于技术路径的探索，希望能够找到一条既产生实际价值又不偏离最终目标的发展路径。同时，也提到了深度学习的发展历程作为比较。最终，表达了对机器人和AI技术未来发展的乐观态度，并希望能够有更多探讨和前进的机会。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义: 机器人具备物理世界中的感知和交互能力"
                },
                {
                  "children": [],
                  "content": "挑战: 泛化能力、环境感知、与环境的交互"
                }
              ],
              "content": "具身智能 (embodied intelligence)"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "CKN、RT2等研究"
                },
                {
                  "children": [],
                  "content": "语言模型与机器学习模型的结合"
                },
                {
                  "children": [],
                  "content": "泛化能力与机器人控制"
                }
              ],
              "content": "大模型在机器人领域的应用"
            }
          ],
          "content": "机器人与AI技术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何通过大模型理解人类指令并执行"
                },
                {
                  "children": [],
                  "content": "生成模型在仿真和机器人控制中的应用"
                }
              ],
              "content": "研究进展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据驱动与AI在机器人行业的应用"
                },
                {
                  "children": [],
                  "content": "对于开源生态的期望与挑战"
                },
                {
                  "children": [],
                  "content": "硬件与软件的协同进步"
                }
              ],
              "content": "产业落地"
            }
          ],
          "content": "研究与产业落地"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "泛化能力"
                },
                {
                  "children": [],
                  "content": "与人和环境的交互"
                },
                {
                  "children": [],
                  "content": "数据依赖性和可靠性"
                }
              ],
              "content": "技术挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望技术能够落地，开放源代码和数据共享"
                },
                {
                  "children": [],
                  "content": "硬件生态的发展与完善"
                },
                {
                  "children": [],
                  "content": "高效利用算力资源的方法探索"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "技术挑战与未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加速技术发展"
                },
                {
                  "children": [],
                  "content": "提升产品可信度"
                }
              ],
              "content": "开源的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "精度问题"
                },
                {
                  "children": [],
                  "content": "真正大规模应用的缺失"
                }
              ],
              "content": "当前开源机器人项目的限制"
            }
          ],
          "content": "开源与生态建设"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索前沿技术"
                },
                {
                  "children": [],
                  "content": "提供研究和想象空间"
                }
              ],
              "content": "学术界的角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "实用性和落地"
                },
                {
                  "children": [],
                  "content": "对技术可靠性的要求"
                }
              ],
              "content": "产业界的需求"
            }
          ],
          "content": "学术与产业的协同"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话涵盖机器人与AI技术的当前挑战、未来展望以及学术与产业间的互动"
            },
            {
              "children": [],
              "content": "强调开源和生态建设的重要性"
            },
            {
              "children": [],
              "content": "探讨了如何通过合作和技术创新，推动机器人和AI领域的持续发展"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}