{
  "pid": "61cbaac48bb4cd867fcabe22",
  "eid": "65f70735696bd9a879bba639",
  "title": "EP 49. 中美头部AI应用实战分享：Typeface、Monica如何从0到1，机会、挑战和长期壁垒（上）",
  "task_id": "3kprqlg8bvoz9xgd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "亲爱的on board听众们，千呼万唤始出来，on board终于要成立听友群了。今年我们有各种新动作，加入on board听友群，你不仅能结识到高质量的听友们，我们还会组织线下主题聚会，邀请部分听友实时旁听我们的播客录制，直接跟嘉宾提问等有趣的互动。当然你也可以在第一时间看到节目更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "添加小助手微信onboard 666，是不是很好记omber 666，发送你的姓名、公司和职位，就可以获得进群链接了，期待你来。欢迎来到onboard，真实的一线经验，走心的投资思考。我是Monica.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "我是高宁，我们一起聊聊软件如何改变世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "大家好，欢迎来到Amber，我是Monica。这一期其实是几个月前拖欠的作业。不过即使在AI发展日新月异的今天，如何打造AI应用这个主题倒也不过时。毕竟要打造伟大的产品，本身就是一个需要长期探索和耕耘的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "过去的一年我们就AI和大模型技术做了很多深度探讨。另一方面大家看到大模型能力突飞猛进，英伟达等卖水的生意也蒸蒸日上。另一方面又普遍感觉AI应用落地的速度低于预期。到底现在国内外AI应用产品真实落地的情况是怎样的？从太薄的GPT rapper到轻量级的产品工具，到企业级应用，一线创业者和从业者有哪些观察和心得？出海又已经是AI应用不得不谈的主题之一，做一个面向海外的产品，从0到1的增长又应该怎么做大模型？底层技术演进又给AI产品的设计带来哪些机会和挑战？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "本期我们照例邀请到横跨中美的几位嘉宾，他们在各自的领域也非常有代表性，包括Monica IM这个用户超过百万的AI工具的创始人，也有type face这样由adobe前CPU创立的针对企业级用户的美国本土AI创业公司早期员工，还有经历过移动互联网时代的大厂to c产品探索者。他们不同视角和经验的碰撞非常精彩，我们聊了三个多小时还意犹未尽，所以将这次内容分成两期给大家放送。第一部分我们讨论了不同AI产品形态，不同场景的应用，以及AI技术发展对于AI应用产品的影响，很快就会发表的。第二部分我们将着重探讨AI产品从0到1的增长，产品长期竞争力和未来展望，都是来自一线的实践和思考。干货大家enjoy各位嘉宾，欢迎大家来到one more。照例一开始请各位做一个自我介绍，可以再跟大家介绍一下你是怎么开始关注AI并且开始打造AI应用的。同时也可以给大家介绍一下，你们正在做的这个AI产品是怎样的那我们就先从肖红开始，从创业者开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "好的，谢谢玛卡。大家好，我是来自莫妮卡IM的小红的，跟莫妮卡是一样的名字。对那然后大家都叫我肖红或者red。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "我大概是从去年9月份开始关注AI应用的。如果有印象的话大家应该记得那个时候先是step diffusion火了起来，最开始可能我我是也是VC相关的文章里面看到的。当然我一般来说这种看到一个东西在VC里火了，它不一定是对的。但是我跳进去之后发现工业界和学术界很火，对，特别是在github上。就是我当时觉得我靠这个都不用睡觉了，睡一觉醒来又发生了很多变化。当然了，因为我本身之前一直是做这个to be sas的，然后或者效率的一个产品。对于那个造图这种类似它的主要场景可能还在to c杀时间的这种产品，这个品类，所以我就没给他get到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:59",
      "text": "对然后也很巧，在去年11月初的时候，大家都说这个open I是一家非常重要的公司。所以我就注册了这个OpenAI，用了GP3的API。我靠，然后就直接震惊了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:12",
      "text": "对，然后大概是去年11月20号立项做的Monica IM，然后再过了一周多，我这个ChatGPT就发布了。对，然后蒙Monica也介绍一下莫妮卡IM是一个AI的个人效率小助手，然后他服务的主要是海外用户，他从浏览器插件这样一个产品形态出发，覆盖了很多的生产效率场景。大概你可以从任何一个网页把它召唤出来，然后让包括ChatGPT和其他的，包括a cloud这样的帮你回答问题，也和很多网站无缝整合的很好。比如说youtube可以帮你一键总结，gmail可以帮你回消息，在google上可以帮你出搜索答案。对，然后希望Monica m后面可以成为I时代很很重要的个人效率小助手。谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:02",
      "text": "很棒。肖红可以简单介绍可以公开的一些数据，让大家感受一下你发展阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "OK OK用户视角的话大概有数百万活跃用户，在月活跃用户主要的用户群体是在欧美这样的发达国家。现在很重要一个指标就是我们cat flow catch floor还可以，公司本身是正向的现金流挣钱的对，然后数据还在涨，对，可以预期它还会涨得挺快的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:36",
      "text": "非常棒。感谢肖红的分享。新宇来聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "好的，大家好，我叫赵新颖，我是美国这边一个AI应用的start叫太face AI他的我是早期团队一个工程师，我现在做，因为在start up可能职责没有分职责没有分的那么清楚。我可能现在做一些产品后端，一些infrastructure以及LLM的一些翻译清楚可能都多少会cover一些，主要还是偏向语言这一块了，我之前是在毕业之后，我是在facebook和tiktok工作。这两款这两个公司都是做面向用户的社交应用。然后我在里面做产品后端和机器学习的应用，就是back engineer，MLE engineer。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "然后简单介绍一下我们的公司time face点ai，我们是一款N面向enterprise的creative generation platform，向企业级的图文混合生成的这样的一个解决方案平台。应该这么说，我们主要的就是说面向一些比较头部的或者大型的，比如说four ten five hundred的这些大型的企业级用户，向他们提供一个为他们公司内部customer的这样的一个解决方案。他们可以生成跟公司整体风格、设计语言以及各种policy相符合的多模态的图文内容。比如说生成marketing creative market in content，比如生成blog post，甚至生成比如说生成facebook、google和twitter ads等等的。我们想做一个生成方面的全类的这样的一个平台对。然后我们除此之外，我们也面向中小型企业、small business甚至个人企业开放。我们现在还处于一个waiting list阶段，不过在不久将来我们会开放general available。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "我们是现在是一家B轮公司，我们A轮和B轮大概总共融资了有165 million a dollar。所以现在还应该是属于处于一个还算比较稳定的状态，就是说现金和这个cash flow还是有的，runway还是有一些的。我们现在主要任务是相当于一个希望能走上一个这样一个曲线，能够发现和拓展更多的企业级用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "这个对type face绝对是大佬出来创业，对吧？这个founder原来是adobe的CPU对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "对，adobe的相当于二把手了对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "这个chief product officer，对，这个我觉得到时候一会儿我们也正好可以跟新宇聊聊。因为一方面我觉得在海外做一个这种一开始上来to enterprise的产品，而且还是跟这样的一位在to b领域的老兵来做。我相信在合作过程中，新宇应该有很也有很多心得可以跟大家分享一下。而且小公司就像刚才新宇说我的小公司的好处就是即使的大家觉得只是engineer或者什么，其实大家看到的都是相对比较全面的公司的一个发展公司一些思路。我觉得这个也是跟在大公司里面大家各司其职很不一样的一个地方。好，那请张涛来聊一聊OK。大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "我张涛。然后过往经历基本上就做了八年的QC的产品设计，但是最近五年都在搞这个SARS，莫妮卡应该对最近的五年比较熟一点。去年那个时候，因为我在做飞书的国际化的产品工作。在11月份的时候，就发现了copy AI这个工具。当然可能发现比较晚了，因为其实他们已经做了一段时间了。但是说实话我之前可能对AI类型的产品没有那么上心。我第一次用copy AI的时候，真的是一个非常震撼的这样一个过程。因为这种产品的整体的形态和它的能力，已经超出了我对以往对于互联网产品的理解。所以那个时候就开始对这种AI类型的产品开始有一些关注。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:33",
      "text": "当然后面ChatGPT出来的时候，完全就是走向了另外一个维度。因为你发现之前你觉得已经非常神奇的cop AI，在ChatGPT面前基本上就是它的一个子功能的子功能。然后它可以完成比QPI再强大100倍的，而且是各种通用的饭用的场景。所以那个时候我就虽然已经从业十二三年了，但说实话当时看下GPT的时候，我就非常明白。我觉得这可能是整个职业生涯里面非常重要的下一步，就是一个非常确定性的机会。所以今年上半年的时候就在想办法想想入这个方面，后来加入了一家国内的在AAI领域的一个创业公司，在做AI的应用探索。但可能跟今天另外两位嘉宾不太一样，我们现在可能探索的方向更多都是to c方向的，就是偏娱乐，内容，偏这种消费，就是偏这些方向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:27",
      "text": "不知道心里有没有这感受。我就觉得在在国内大家对于cache AI对于这种to c的热情，我觉得还是比国外要高很多。国外很多都像你们这样子做做做做做to b的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "我我我有一点感觉，我感觉到我在这边因为最近连续半年有从很多从国内来的，不管是资本的创业者，还有就是说一些学researcher各种的。我听到很多的一个应用，大家想做AI companion，不管education entertainment或者什么的。但是明显看出来就对这一个to c的这一块特别感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "可能对国外都说做口拍的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "国外都是要取代什么knowledge worker，然后取代各种的associate。对，就是角度不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "我觉得主要是美国人太贵了，所以老板们老想着怎么取代人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:18",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "我最近因为回来也是跟这些朋友聊，我觉得主要是因为中国过去几年，无论投资人还是我觉得现在还正当壮年的创业者，都看到了移动互联网那一那感受到了那一波切实的红利。而且在那之后，我觉得美国其实你想在移动互网挺早就那个红利就快，大家也没有什么特别多创新。在国外国内过去几年很多to c的这种什么打车外卖对吧？什么团购什么这些东西很大的一些趣事。所以经常就是我根据国内这种to c这种创业者，大家都说什么，这个机会太小了，这个顶顶做起来顶多百亿美金，不是千亿美金大家都不屑于做。那你说千亿美金就只有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "to c产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:57",
      "text": "美国这边也大家也会有这个共识，因为它有一个比较成熟的to b的市场，大家有比较明确的意愿，所以这个可能不stp起来比较容易，但是最终还是要有to c的应用的。因为大家可能认为否则的话，这个产业可能是一个不是特别的健康的这样流转起来这个状态最好是像移动互联网一样，就是to developer to business和to c的整条大家都有，这样的话就更健康一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "好，感谢几位的嘉宾刚才的自我介绍。我想作为这个嘉宾里面唯一的创业者，也想让肖红来聊聊他自己个人的过去的一些经历。因为我觉得像我们也算是一个连续创业者，可以跟大家简单聊一聊你之前的这个创业是做的是什么。然后你对于过去的这一段创业经历，对于你现在做产品有怎么样的影响。我觉得同时正好也可以就聊一聊如何影响你们现在包括一开始Monica怎么用这种浏览器插件的这种产品形态。你对于这个眼镜方向的一个思考，因为我觉得这个感觉跟你之前的创业的创业这个产品还有一些相相似性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "好，对，因为那个公司出售之后还继续经营，所以我就不说具体是哪一家公司了。然后简单介绍一下前面的那个经历，之前的经历是在做国内的，to be sas其实做了两款产品。然后他可能和国内的很多SARS的从业者经历有点不一样。因为这两款SARS，按照美国的说法，可能是第一个产品是一个票据SaaS。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:32",
      "text": "然后第二个，可能更它的早期跟MLG后面有一套销售驱动，所以相当于是技能点都点的比较全面第一款产品其实是一个类似于这个也是个editor这个编辑器，然后是给微信公众号群体用的，他积累了几百万用户那款产品是，基本上都靠，是企业里面的第一在用。就是，他的工作，他的使用场景都是都是工作，基本上都是工作。但是，这个，不是企业付我们钱，基本上就是普通用户他他自己掏了比较低，可能几百块钱买，然后就买了这个产品，然后回头再给他开发票。所以它的传播上来说是非常依赖于用户的口碑传播和类似我们投那种很很简单的广告。比方说搜索引擎上投个关键字广告这样的增长方式的，不是传统意义上的去大企业里面去建销售团队，去去去批其他企业的这样一个增长方式。所以这是第一款产品，第一款产品做完了之后，公司其实就有盈利了，相当于然后孵化第二款产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:47",
      "text": "第二款产品它它就是一个可以认为是enterprise的产品，它是个人是没法用的。然后要用的话，基本上都是整个企业企业企企业的员工一起用他做的很好的一点在于他在一个很合适timing下，打了很多广告。然后当这个客户，就当当用户在想到这个产品，这个品类的产品的时候，都会联系到那个产品。所以它的增长在早期做的很好。但是它的商业化其实跟刚刚说的第一款产品不太一样的地方在于，它是必须要销售的同学自己去打电话去，我才能close这个deal的。否则的话因为它客单价是差不多万元以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:32",
      "text": "对，所以我之前的经历主要是把讲这两个to be sas给做起来。一个可能是按照可能国外的方法叫low touch的SARS，然后另外一个是high touch的SARS，对，经历比较丰富一些。对，然后在在这2个SARS做完之后，其实公司发的那个完成了一次并购出售，大概在20年的时候。对，然后我是在去年底的时候开始做Monica a的对，大概是这样一段经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:06",
      "text": "OK这是前面的经历，可以看到刚刚的那个也刚刚也提到了。首先是在我觉得从产品形态上，刚刚其实忘了说，前面的两个产品，他们按照现在的话来讲都有点copilot。对这个产品形态，因为第一个是一个浏览器插件，也是一个浏览器插件，就是刚刚说的low pass的SaaS，它在那个SS嵌入在公众号的后台的。然后第二个是他是在一个也是依托在一个大的其他的SARS之上，它的主要的交互界面也是在也是类似complete一样的。所以首先从产品形态上，我觉得我们就对浏览器插件和可怕的这个产品形态很熟悉，可以说是一直在做对。然后第二是我觉得从增长和go to market这两整个事情上来说，前面的经历都是比较丰富。就是做过类似POG的类做过MLG。所以这两段经历来说，很多的能耗都用到了这一次的创业之上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:17",
      "text": "然后为什么选择这个blazer这个产品形态，我blows er extension这个产品形态，其实我是有一个我我我认为他可能是A就是AI时代的非常好的一种产品形态。对，因为我觉得首先还是一个产品策略上来看，我们自己觉得说可能首先这一次AI还是会带来很多新的场景。但是我自己更关注的事情是说，我把原来的一些生产效率的场景重新做一遍。然后通过AI也以AM为代表的AI能力，去去把这些原来的效率场景再说一遍，提升大家的效率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:02",
      "text": "所以我们也看到，就是从现象上来看到，也看到很多是独立开发者，他做了很多的这样的小工具对吧？对然后我觉得很大程度上来说，这些工具它可能是分散在各种各样的网站里面的对那为什么用road extension这个产品形态呢？因为我我觉得他做到了一个很重要的事情，就是事实上它可以对功能进行分发。强调一遍就是对功能进行分发。Like比方说我们说今日头条或者是tiktok对内容进行了分发。举个具体的例子来说，比方说我们也做了PDF的这个read，然后做做了这个翻译的功能，做了youtube的sum rights。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:46",
      "text": "但是浏览器插件如果你你用传统的产品形态，比如说web或者是APP的形态的话，可能你你你你就要做很多功能入口，然后你的导航可能就会很深，然后功能做多了，甚至你还要加搜索。对，但是在过去，这个尝试都是失败的。因为你一旦你功能加多了，入口很深了，大家就更愿意去比方说直接去google上搜搜一个独立的子产品了。对，但是浏览器插件它它其实是能做到根据你所处的contest去让这个功能再出现的。比如说刚刚说的youtube summarise，你是在打开youtube的一个文那个那个视频的时候，你要不要summarise这个按钮才会出现在网页里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:29",
      "text": "然后它检测到你的你当前的网页，比如说是英语跟你的母语不一样的时候，才会浮现出一个按钮，说你要不要用AI来翻译一下当前这个网页。所以我自己觉得，在我现在要解决的那些问题里面，浏览器插件是一个非常好的产品形态。所以我就选了这个产品形态。对所以我觉得这是非常重要的一个关键的一个决策。所以这是有好处，但是它它也它也是有坏处的。它的坏处在于浏览器插件其实并不是一个很主流的产品形态。对对比说web或者是APP的话，比如说web和APP它的渗透率可能是几十亿人我觉得浏览器插件的总的用户渗透率量应该是几亿人这个级别的。所以我们也可能也在考虑说看看其他的产品形态能不能进一步的去支撑这件事情。当然在。比较短的时间内，我觉得现在还是有点插件，还是是OK的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:30",
      "text": "对我来说对我想就想问一下肖红，你对copy的这个是怎么样一个定义呢？就是什么样的产品形态算是一个copilot的。比如说你之前你提到你之前的产品，你说你之前的创业它也属于类似于pad的形式。我想说你这个怎么理解呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "我我认为那我我认为那个copilot的这个最重要的事情就是它跟使用者要共享当前的上下文context。对，我觉得如果能满足这一点，他可能就是copilot，你不用额外的，比如说比方说举个例子，就是你要做那个youtube的summarize，你不需要去把这个youtube的video下载下来做语音转录，把它的转录完的文本copy pst到插在GPT里面。然后跟他说帮我总结一下。而是你打开一个youtube那个网站的时候，出现一个按钮，然后点击一下sum ized，它就会把这个网页里面的上下文信息一起连同你要干的事情告诉IM，然后他帮你输出结果。所以能获取上下跟使用者一起获取更多上下文的就是compared，这是我的定义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:43",
      "text": "明白，其实我觉得你可能是更强调的是用户体验上，就是他在使用的时候，它能共存在你主界面的这种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "对UI层和数据层，我觉得都很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:57",
      "text": "我正好就问肖鹏哥，因为我看到你们的这个网站上，其实你们这个愿景其实是更广的。你提到你们要做的是一个copilot for the web。你可以跟大家聊一聊，从一开始你们这个很精准，就是类似于jasper这些，对吧？这个AI写作，怎么理解这个copilot the web的这个愿景呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "其实也是有点小故事。Day one的时候，我们立项做Monica m的时候，其实说白了就是想跟那个叫做竞争。因为我我们当时去年可能十月份也披露说jasper他拢了很多钱。然后第二是他的收入涨得很快，所以这种对因为我原来做SARS，我看到AR涨这么快还是觉得非常惊讶的对，然后马上chat GP就发布了。那个时候我自己用了一下，就是我就觉得jasper其实这个事就比较难搞了。因为如果我是用user的话，我肯定就是用APP，也不是用jasper了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:53",
      "text": "然后很有趣，就是just per当时的founders，现在已经换了，其实写了一篇文章去大概回应一下他怎么应对跟chat PT的这个竞争。其中很重要的一件事情是说，他提到一个，他说他们要赋能互联网上每一个输入框。然后看到这句话的时候，其实我就意识到他他应该是要做浏览器插件了。对，所以其实在那个时候也是受到了相当于说本来我要做两件，然后也受到了这个启发或者更坚定的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:25",
      "text": "当然从现在我回过头来看，就是jasper在公司后，在战略执行的时候，其实没有执行很好啊，因为他反正他的插件可能这个量也没有很大。对，但本身我我我自己自身觉得贾斯伯这个生意是好生意。然后他们有些组织上的问题，导致他们今天这个呃调整比较大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:46",
      "text": "对，回来说我们自己，但我们自己在实践的时候发现jasper这个生意和我们想要去做的生意还是不太一样。Jasper可能是一个更加to b的生意，然后他他本身也是在美国，然后B2B的话我们觉得说他他正确做法或者说jasper他他他在后面更偏向做法，可能会是销售驱动，然后给用户提供更更完整的解决方案。我觉得这个没毛病，这条路会没毛病。而我们自己其实觉得一上来to enterprise市场做to b会很难。所以觉得应该从to c的效率场景开始。所以从定位上来说，我们就切到了定位和具体的执行来说更to c了，对所以在在这个过程当中，我们我们也觉得浏览器插件这个产品形态，其实QC更适合那个to b的话可能大家还是更适合用类似web这样的更传统一点的产品形态。对，所以从今天回过头来看我觉得也能理解为什么jasper他的他这没有做起来，他他他还是回到他外婆那里去了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:03",
      "text": "然后刚刚说从grow the extension of jasper到competed的follow web，我觉得更大的很大的挑转变是我们在这个过程当中发现N不仅是能够优化文字处理相关的效率的提升。其实还是有很多别的事情可以做的，所以我们就把它的定位，就是你很难再再用一个相当于辅助帮你写文案这样的这样一个定位去去定义的产品。更多的看好像是应该是一个全面的效率工具。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "比如说他可以帮你更好的写推特，对吧？然后可以帮你总结一下这个youtube文章，帮你在google上更好的搜索这些内容，其实已经不能叫做一个文案撰写器这样一个品类了，更像是一个个人的效率小助手。所以变成了一个copy的follow web。然后我们出海，然后发现海外的那个外部生态是很开放的，然后也有很多很很很多很多长尾的场景。所以我们觉得这样一个这样一个位置是比较能够概括这个产品的对当然我们的愿景可能还是说我们希望做一个AI时代的效率小助手。所以小助效率小助手的话可能就不仅是外部的对，大概是这样一个过程。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:33",
      "text": "的确的加起来比较稀，需要因为今年9月份的时候，他们这个founder放的就是换了这个founder变成这个chairman？这个有一个to b的老兵，交box的joy box的我看应该是board member。对，去来做了这个CEO。对，可以在一个公司的发展的迅速发展过程，我觉得对方特的挑战还是比较大的。我看这个网站上的整个就是完全往这个enterprise这个方向去靠拢。那正好这个心理所在的这个type face的上来定位，其实也是JAI产品for enterprise。这个其实跟我们现在看到的很多这AI产品上来，可能跟肖红他们比较像。都是以一个比较轻量级的方式来去来去做增长，其实还挺不一样的。所以我觉得可以请新宇也聊一聊，作为一个enterprise定位的这样一个AI的产品，你们在不论产品的设计，还是go to market上，在早期会有什么不一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "好，其实如果jasper，我在刚刚入职这个来face的时候，就听到jasper er他们roll的一个产品叫jasper er grand voice。这个brand voice就是跟我们产品的，跟我们公司的相当于是核心产品是非常像的一个形式。当时已经感觉到了，他们已经知道可能如果在to c上的竞争可能是没什么太大优势。他一个月定价80块，GGP20块。然后他们发现用的人很多都是small business，但是他们这个margin比较低，可能the Price的margin比较高。然后它的这个retention自然的retention就稍微好一点，因为它是签contract基本是一般都是一年，然后options第二年这样的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "所以当时看到他们要做enterprise，我们那个策在face的策略可能不太一样，因为这个可能跟创始人的这个背景有关系了。因为他现在因为创始人配它本身在业界的reputation和connection都很不错。他也是几个不同公司的bar，这些都是public的信息。所以他其实比较了解到，他其实他的就是可能说过去十几年的日常的个人的接触以及他的connection都是在这个big enterprise。所以觉得他这些是一个相当于是我们叫unfair advantage。就作为一个start up，就是说正好是来自创始人，也是可能也是个投资人，想觉得可能会带来回报这么一块。所以这个是一个从day one就定下来一个策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "我们是enterprise，相当于是先就是农村叫城市在占领农村这样一个战略。或者我们认为对于enterprise来讲，它用户experience上的copilot，比如说它的界面是不是在一起，或者说它的这个易用度有多高，或者说它是不是能直接的操控。其实就是界面上和用户体验上的这个是很重要。它不是最重要的，最重要的是它对于这个enterprise它的提供的价值，提供了提供的这个派是不是有一定的这个是不是能提供一些真正的价值，怎么怎么理解？是就是说你可以说你这个work flow是有可能的，因为我们的加入可能是被打断的，或者说可能会有contact switch或者什么。但是他能很好的嵌入你现有的word flow，以及让你现有的workflow更加有效率。不管是叫叫叫叫，不管是能降本，或者是增效提效，或者是能创收其中哪一块只要能创造这个价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "大的enterprise他们就可以接受，这是一个不同的思考方式。因为他们其实从某种角度来讲，他不一定非常care他公司内部人使用他的这个experience，他可能是要提供就是说如果我们让公司向人推广出去之后，他可以带来价值，甚至他可以用更少的员工做更多的事情。对，可能从某种角度上，这也是说你是sell to the user还是sell to the buyer。如果是enterprise来讲，越大的enterprise你就越明显，你其实sell to的sellar a sale to the by buyer，就是他们公司真正做决策的。可一般公司有一些是CIO有些是IT部门，有些是marketing的这个head marketing，可能不同公司不一样，但是你可能针对的主要是他们，你要展现出这个价值，对于types的来说，其实我们但是我刚才提到一块就是word flow。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "对于type list face来说有三个比较重要，就是我们认为是比较重要的feature或者说特点。一个是刚才提到work flow，这也是我们接收了或者我们的投资人里面是有啊sales force的venture capital，也有google和microsoft GGV和M12的venture capital。所以我们是积极向他们靠拢的。我们像我们的产品能嵌入到已有的工work flow。这样的话就能以低成本的快速的方式扑向这些成这些平台上已经有的这些客户，不管是大客户和小小客户了。但基本所有的大客户都会用这三家的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "比如说我们已经到跟sales force的这个counter marketing，sorry market marketing cloud的合作，跟他们的APP exchange的合作，跟google workspace的marketplace。我们是在mark可以作为marketplace你的google workspace上面的一个插件。包括我们跟微软在team上的这个合作，你可以在team上就调用这个type place。然后你想创建一些新的文案，写邮件，或者说生成图片，或者图文混合都可以做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "所以这是第一点，是向大的word flow靠齐，然后能尽量similar的嵌入，然后能提升它整个workflow的效率，这是一个。第二点可能是可能是比较大的一个卖点，就是说叫on content material或者说叫branding叫叫on brand material，或者叫branding material。这个可能是各个公司，我觉得只要是做生成领域的都会做。可能半年前这个算是一个亮点，现在可能就是一个相当于是baseline，你一定要做这个事情。因为不管是对enterprise甚至是一定规模的中型企业，它生成的creative这个素材一定要符合他们公司的整体的一个标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "对于图片来说，可能是你要符合这个公司整个设计研的图片风格，甚至可以细化到你每一次的campaign。不管是sales或者marketing campaign，它都有一个主题。所以总他们或高或低或这或那，总会有一个有一个相当于是一个a guidance，或者说一个风格在哪里。这是图片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "对于文字来讲，你在不同的场景不光是marketing sales，你可能会生成一些比如说手用户手册，比如说生成一些调查问卷。因为我们我说我们是想做全类的，不是某一个场景，那他公司一定是有自己的这个，比如说已有的模板或者已有的语言。你对于广告来说可能是已有的它的广告语这些东西，这些他希望是保留这些性质的那现在市面上有很多，要不就是他做的效果不够好，要么就是他不能做到一个enterprise work space相互share。我可能这个部门share一批SS出去。然后这个部门里边每一个使用，就是每一个size都可以保证生成同样高质量的，同样符合brand的这样的文案。现在可能还没有这么成熟的解决方案，这是我们想做到的一点，就是on brand content。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "然后第三点就是大各个大公司的一个底线，就是security and safety。Security包括这个data privacy还有这个data security，它因为我们讲我们是跟企业深度合作，我们会一定会嵌入到它的内部的。比如说数据库，比如说大量的文档，他不希望这些文档存在leaking，或者说存在被用来做其他训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:15",
      "text": "比如说你你如果之前那比如说你之前如果是一个公司的个人，你允许你下面员工去使用jasper他把最新的一款产品的spac上传到jasper了。那有可能jasper其他用户就同样获取到了部分他的信息，也有可能是因为他的中间的cash，有可能是他因为后面他的模型的训练，甚至有可能说你jasper这边做没有存，但是你使用了open I的API somehow有一些rot，这个东西还是link掉。Enterprise如果见到有这种的可能性，他们会有evaluation。因为这些大的enterprise都是有很完整的，就是叫safety evaluation的这个flow。如果遇到这种情况，基本上他们就肯定不会采用这个产品的。所以我们在data security上也会做的比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "另一块叫brand safety，brand safety就是一些常见的，比如说你不能有些violent sexual这些词汇，你不要有跟competitive相似的这个文案内容。然后这个不同公司它的概念也是不同的，而且他应该是有一套成套的deadline，不是说每个人可以自由发挥的。就是说公司有一套policy会有一套get line，你可以直接使用。我们可以用它然后应用到你公司生成的所有的图文的产品。所以说就是说这个在他face上，这三点是我们希望做到。我觉得我们可能给我们一些所谓优势的这个地方，就是刚才说的这三块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "对，多谢经理非常详细的这个分享。也因为其实你刚才聊到那一个一个企业来说，很关注我自己的一个，风格，对吧？那这个其实就跟他自己过去历史的一数据有关。那是不是说你们的整个跟客户的这个on building的process也会比较长。那大家都会想，这就好像让中国的创业者去想，可能就想到我们这个企业定制化，对吧？好像给每个企业都要做很多服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "这个可以再跟大家简单描述一下。要满足这些企业这种个性化branding的这些需求，那你们要做怎样的一个on boarding的一个一个工作。在这过程中，你们做了哪些产品和可能流程上的设计，来去保证这个过程它的一个一一个efficiency和控制成本的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "好好的好的，因为要做到on content肯定会带来一定的on boarding的我就难度了。这个事情很多有一些企业他在确实跟企业交流时候，他表示了一个concern。但是他不觉得这个不是个deal breaker。因为两个，一个就是刚才讲了，其实我们相相互相impress是他的buyer。他可能OK你能就那就让我们员工可能board一下，多多搞一个培训好了，多加一个环节。他其实觉得可能是有点麻烦，但是可以因为他他他让下面的某一部门的员工用，其实他们不管怎么样，他们还是会用的，想办法学习。然后第21块就是这个可能是不是每次的是可能是一次neutralized，但是你可能有100个人头都在用，所以说这个overhead可能还是可以接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "然后我们做了哪些呢？那肯定是其实更重要的。我们做的主要是能如何更精准的抓取到用户上传的这些资料，以及如何更好的相当于是技术上的一些处理，如何更好的存储、indexing，如何更好的嵌入到我们这个生成的模型应用当中。做了一些一一些优化。比如说有些用户他上传一下上传，比如说我们可能某一个，比如说电商网站，他他一上传他sku有几万个，他一次就会上传很多很多的这个assets我们叫SSSSS可能是图片，可能大部分都是图片，然后有一些是它的说明书，还有一些杂乱的东西。那我们可能在他使用的时候，他要给一个快速的检索，甚至这个检索是语义性的解锁。我们要知道这图片里大概是什么，所以他他能直接就是对相当于semantic search这样的一个解锁，我们会提供这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "本来是不在计划之内的，但是看到如果当你的assets到了一定规模，你可能必须要支持这样才能支持一个大型公司运营这么多的产品，然后又是一可能几十个人在用，这个是可能是必要的这是其中一个。另外一块就是我们对于对于这块内容的使用，就是我们如何更好的生成符合这个公司branding的文字。可能之前我们不会做一些post pro，可能会做，应该说我们之前可能会对这个生成做一些post pring processing，使他能更符合这公司的风格。但是我们发现，当然当你的公司的风格非常的独特，或者说你的使用量很大，这样其实不是一个很划算的这样的一个处理方式。所以我们这个时候可能就会要考虑到，我们要finding一下我们的model。我们要再接一些adapter，让你的model生成自然而然生成的就靠近这个branding的content，靠近branding的这个品牌的内容。这个其实就是一个可以说是比较going deep了也是一个可能没很难预估的这样的一个投入了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "因为可能你花了很多力气做这个翻新的，但是可能新的模型出来，或者说这个东西每一家都要做单独的处理，都是一些比较麻烦的事情。但是这些对于我们的branding看的比较重要，然后也是enterprise比较看重的。所以我们还是会尝试的就是为这块做的单独的这个technical上的处理。对，那就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "所以可见在海外做这个enterprise跟在国内相信大家如果在这个行业做过的话，应该都有能够感受到还是有很多相通的这个地方对吧？还是最早期的时候，还是需要这个founder一些connection，而且大的时候其实还是需要很多提供玻璃的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "对，刚刚我们聊了很多工具类的从enterprise视角，从一个更票据的视角。正好我觉得正好我们换一换换一换这个脑子，正好为什么要请张涛过来？张涛可以，原来其实也是经历过移动互联网这个时代，也尝试过SARS，对吧？然后现在应该花了很多时间都是在偏to c的这个领域，所以可以跟可以正好可以跟大家分享一下。那你现在所关注的这个JNI for social或者说for consumer的这个领域，然后你看到了哪一些比较有意思的这些产品和丛中的这个insights OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "其实我我觉得比较有意思的是这个样子的，因为我过去五年一直都在做SARS to b但我这一次来做AI这边的时候，我几乎就完全没有考虑过SARS的方向。就是从一开始加入团队，就一直在看一些QC的一些产品机会。我觉得可能这个是取决于个人的一个价值观的一个选择。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:45",
      "text": "我觉得AI因为这一波浪潮起来的时候，大家有提一个词叫AIGC，对吧？它是generate content。所以说我一直觉得这一波浪潮里面最最应该关注的应该是这个content，就这个内容。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:57",
      "text": "我觉得AI这一波可能对于内容的影响的核心是有两种类型的影响。一种是说AI可以去处理content的，这个跟之前的做NLP的相关的技术比较类似是吧？他去处理content。另外一个就是AI可以去生成content，可以生成内容。从这两个视角里面去看机会的时候，处理内容这边不用说，肯定有一个方向能够想到，就是效率型的，包括说解决信息过载帮你去做你的这个daily的digestion，对吧？就是很多人会想到这种场景，比如说我把我每天订阅的公众号都交给他读一遍，然后他告诉我今天世界发生了什么。我觉得这是我们这个行业的从业者很容易能够想得出来的这个场景。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:39",
      "text": "但是我从我自己过往的做C端产品的经验出发来看，其实我一直有一个观点，就是绝大部分人其实没有面临信息过载的问题。这是我们这个行业的从业者特有的问题。就是绝大部分人他其实不是信息过载，他是信息缺乏。所以说你你你去看那个，比如说像talk抖音是吧，或者是像上一波的像今日头条这种类型的产品。你会发现大众对于信息消费它是一个饥渴的一个状态。他其实是需要有很多的信息消费的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:12",
      "text": "所以说与我自己来说，我其实一直都不是很信去做解决信息过载这个方面的这些东西。所以我自己也一直没有特别去看啊。当然就是我觉得在做个人的这个信息过载的问题这个领域里面我不是很信。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:27",
      "text": "但是我觉得在企业级应用市场里面，它是有价值的。因为这个企业级应用它有一个特点，就是它有很明确的工作产出、任务、目标、结果以及这个工作流程，要反复的去去用。比如说这个企业一旦运行正常了之后，它有一个工作流程是今天会运行，明天会运行，后天也还会运行的。那么这种有稳定的使用预期，并且有明确的就是每天都会去运转的这样子的一个需求。我觉得像这种类型里面的话，我觉得AI去解决这种不管是信息处理，或者是说这个效运作流程的提升，我觉得这个都是有价值的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:02",
      "text": "但是个人个人来说，我就会觉得，首先就是信息过载本身我觉得是个伪命题。第二个就是绝大部分人个人落到个体的这个工作内容来说，他太太发散了，太不标准化了。所以说你很难想象有一个我不说AI技术，我说有一个AI产品，他可以去解决如此没有目标并且极度发展的这样一个所谓的个人工作效率工具。我比较难想象这样子的一个东西。那么这是在处理内容的一个方向，就是说这个效率性解决信息过载方向。另外还有一个方向不是说去帮助处理效率，而是说用新的AI技术去处理去消费人类产生出来的各种各样的内容。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:47",
      "text": "比如说其实说实话如果你去看社交media，你会发现现在绝大部分的人每天都会产生很多很多的内容到互联网上。比如说图片、文字、语音。但如果你去深究的话，你会发现绝大部分人产出到互联网上的内容，不管是图片、文字、语音，任何内容，能得到反馈的人是非常少的。因为在social media上面，绝大部分的反馈还是会给到头部，还是会给到那些具备社交优势的人。但是有很多很多的人他产生出来的声音是没有被人听到的。特别是我最近因为在研究这个方向，我自己会有去专门每天去统计我的朋友圈，还有我的这个微博上我发了的那些人。然后你以前可能就更多是看大V或者是看一些自己关注的朋友啊，有很多朋友你可能都没有怎么关心过，这也是我好好的关心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:37",
      "text": "等一下然后你会发现真的非常夸张。就是在朋友圈里面发一条内容出来，我都不说评论了，就是点赞这样子的互动。其实一天只有不到20%的内容，就在我的朋友圈里面，只有不到20%的内容能得到至少一个点赞的互动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:53",
      "text": "我打断一下这个在朋友圈里面的话，这个跟你跟他的这个是共同的好友也相关。对对对，你看不是因为对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "这个是一个采样。对，但你想他是我的朋友三号，我们之间应该也会有一些其他connection，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:11",
      "text": "明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "对对对，所以这个跟采样的方式肯定是有关系的。但是我可能在去去看这个事情之前，我没有预期到是会如此的低。我我我我大概可能会想象可能会有一半的内容没有互动，但没有想到的是这么低的一个比例。然后如果去看微博的话，其实也会发现，就除了日常用微博还有推荐的算法，会把一些大V会推荐出来。但是我去看我自己follow的很多的朋友啊，他们发的那些内容，其实得到的反馈是非常的少的那这个里面我就从面向QC的产品角度去想来说，就是大家发这些内容出来，他有一个非常核心的一个目标，一定是希望能够得到反馈的对，只不过这个反馈可能目前看起来可能人是很难给到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:55",
      "text": "如果说这些图片文字和语音的内容能够被AI所理解，并且AI能够提供一些反馈。包括像之前有次跟Monica我们在私底下聊的时候，我也给Monica讲过我们之前做过的一个小demo。就是会把我每天拍的最新的十张照片，能够用一些那种类似于像GPGPT4V这样子的一些视觉模型去识别这个图片里面的内容。我用GPT去扮演不同的角色。比如说有那种嘴比较硬的那种朋友啊，那也会有那种跟我关系特别好的朋友，也会有那种黑子专门来黑，也会有朋友来去喷这些黑子。他们从不同的角度来评价我那张照片，其实我在做那个demo之前，我的预期没有那么高。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:40",
      "text": "因为人你总有一种居高临下的优势感。你觉得AI没有你聪明，AI不是一个真正的一个一个具备智能的实体。所以你觉得就算是他来点评你的照片，或者是不管是夸奖你还是贬低你你你觉得你应该都不会那么在乎。这个是我们在考那个demo之前的感想。但是说实话就是当当第一个demo跑通的时候，就是AI开始去点击我的照片，然后有人喷我，有人黑我，有人保护我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:07",
      "text": "我我我我那个时候才意识到，人作为一种情绪动物，就是你很难真的很难控制自己的情绪波动。我看到了一些文字内容的时候，我我是我是那些文字内容的创造者。那些prompt是我写的，那个程序是我跑的。但是当真的那个程序跑出来内容之后，我看到那些我知道是虚假的AI角色，在点评我的照片的内容之后，我的情绪真的产生了波动。所以说我在那个过程当中，其实我们会去想，就是在未来的一种互动场景里面，到底对于这个内容，就是你你发表出来的内容的互动是来自于一个真人或来自于一个AI其实这个界限会越来越来越模糊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:47",
      "text": "而且我可以跟大家分享一下，不好意思打断一下，可以跟大家分享一下。比如说你发了什么，然后给你了什么评论，让你印象比较深刻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "OK, 我当时就是我们去北京北边那个物03阿莱娅在那边新开了一个酒店。我们就住了一个酒店，然后就在那个房间里面拍了一张，外面是蓝天白云，然后那个窗帘遮着，然后房间里面很漂亮的一张照片。一开始的几个角色是我设定的那种表扬的那种角色。有人就是说周末出来放松，感觉也是个。对对对，然后就说这个房间的风格色彩显得极度的统一，什么什么之类的。这个时候就会有一个我设定的一个黑子，他出来他说你发这个是什么意思？难道就是想想展现你的生活的优越或者什么之类的吗？你立马就会有其他的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:39",
      "text": "另外我设计的几个角色，针对这个黑子的内容来保护，就是这个过程，这个交互非常有意思，然后后面有一张是我在家炒蛋炒饭的照片，然后那个人他就是表扬的那个人，他我就是当然跟那个视觉模型本身有关系，他甚至感觉到我的那个蛋炒饭里面有葱花，有放那个葱花。然后他就说这个里面加入葱花之后，使得整个这个蛋炒饭的那种色泽看起来更加令人垂涎。天哪，这个夸的对对对，他真的有点超出你预期了。讲真，对对对。所以说我自己最近反复跟朋友我们在聊这种未来的人与AI的交互社交的时候，其实我我我自己会有这样一个观点。就是大家现在之所以对于自己的内容被AI反馈这件事情还抱有一些疑虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:28",
      "text": "是因为大家可能觉得人比如说我们现在的智能是100分，AI的智能可能是20分。也就是说我们作为一个成年人，我们拍了一张照片或者写了一段话，被一个三岁的幼儿园小朋友表扬说你好漂亮，你写的你这个文字写的好棒。大家可能不会觉得开心，因为我们觉得三岁的小朋友是不懂得审美，是不懂得文字的深水的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:51",
      "text": "但是我们首先且不说这个事情是不是对，但是我们想一想，也许一年之后人类还是100分的智能，但是AI的智能可能是1000分了。也就是说那个时候AI变成了一个全知全能并且绝对公正的这样一个像神一样的存在。然后这个时候你被一个这样的一个全知全能的神肯定的时候，比如他说你的这个照片从构图的角度，光线的角度各方面简直是太棒了。然后各种角度给你分析一番。你知道这个背后这个AI是一个超级全能的，他可能在这个照片的审美上超过了全世界所有的摄影师的时候，被这样的AI所肯定的时候，所提出意见的时候，你还会不在乎吗？所以我就觉得说就是人和AI之间的交互互动这件事情，还是得往长远一点看，以及往更多的AI native的这个人群去看。就是抛开我们这些人可能对于AI的成见，也许以后对于年轻人来说，他觉得跟AI互动，被AI评价是一件非常正常的一个事情。就往这个方向的话，会有一些产品的一些机会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:48",
      "text": "这个是说从处理内容的角度出发。另外一个回到AIGC这个GC，就是深层内容这个角度出发，其实我们也能找到很多的一些机会。比如说我们就会去想说，比如有哪些地方它是需要有大量的内容供给的。以及在我们上一代的这个互联网的这些场景里面，有哪一些环节，有哪些场景一旦在供给上变得无限了之后，它能够产生质变的这样子的一些地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:16",
      "text": "比如说当我讲这个东西可能不太，这个场景可能不一定会那么的通用，就是像那个同人文这样子的场景。因为我我我自己以前也是一个偶像仔，我们也追偶像。然后我说实话，我在追偶像之前，我其实不是特别懂同人文这个场景的。但是真的深入到偶像那个那个粉丝群体里面去了之后，我慢慢就开始理解同人文它存在的意义是什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:38",
      "text": "其实本质上就是因为你做一个偶像之后，你就想无限的消费它，就理想无限的靠近他。但是毕竟大家受限于碳基生命的实体，就一个偶像他能够每个星期能提供出来给粉丝消费的内容是有限的。比如说他可能大概就直播一场，上一个综艺，发一点微博，其实也就这样了。但是粉丝想消费这个偶像的欲望是无穷的。这个时候其实同人文他提供的价值其实就是在于说他把这个偶像的人设放到不同的场景里面去演绎。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:11",
      "text": "让你去看你喜欢的那个人设在不同的场景下到底会产生什么样子的一些互动，他会有什么样子的一些反应。其实某种程度上来说，它跟一些youtube上一些reaction video是是比较是比较类似的。就是你看一个你期盼的那个人设在不同的场景下的反应和演绎。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:29",
      "text": "但是你知道在同人文这个世界里面，其实最稀缺的是写文的人。因为写文章这个事情本身是一个创作，它是很难量产的。所以说在同人文领域里面能够持续写文的那些太太都是很受大家的尊敬和和吹捧的对吧？那我们会去想说，如果说像桐原文这样子的场景，它本质上对于剧情的要求，文笔的要求其实没有那么高。他更多的是说看我预期，就是我喜欢的这个人设在不同的场景下的反应，以及他的这个演绎。其实这种场景我觉得是其实是蛮适合AIGC来进行的。因为如果你同人文看的足够多，其实你会发现场景套路、剧情套路就那几个套路，而且说实话文笔就是99% 10的中文，我觉得文笔也不是那么好。但是他给我们粉丝提供的核心的情绪价值、娱乐价值，就是在于我们看到同人文里面我们的偶像去去扮演一个学生，或者是说扮演一个职场的一个人士，或者是去去去反正进行某一件事情，结果他说了一句话，或者他针对别人的行为做了一个什么反应。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:35",
      "text": "然后你觉得他这个就是他他就是会这么说，他就是会这么反应，他就是会这么与这个场景互动，你就觉得特别帧，然后你就感受到那种娱乐价值。我觉得像这种类型的事情的话，其实AIGC是有非常大的一些机会。当然我也知道有些团队已经在做这个方向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:53",
      "text": "另外一个就是从我们去思考原来的这个内容消费里面有哪些环节。你一旦把内容供给这个东西变成无限了之后，它会产生质变的那还有一些就是说内容体验的升级。也就是说我现在已经有某种媒介的内容了，但是我希望能通过ATC能快速的把单一媒介的内容变成多媒介内容。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:14",
      "text": "比如说像我刚刚说的那个同人文那个生态里面，因为它大部分都是文字，对吧？因为对于业余创作者来说，写文字已经是一个最低成本的创作方式了。但是事实上你现在借助AIGC，其实你是可以快速的把文字同人文变成语音，甚至能够配上图像的这样子的形式。那对于消费这一端的整个的体验升级来说是非常高的那你比如说我现在写的一个明星的一个同人文，我立马就可以用那个明星的声音把把它给念出来。这个就是在就是在偶像的粉丝领域里面是一个非常夸张的一个体验。我们我们之前去聊过一些偶像的粉丝群体，大家对于这种内容形态其实是非常感兴趣的。对对对，所以说其实我自己现在在看AIGC的整个的这个方向的时候，我们其实就是会从处理内容和生成内容这两个方向去看。去看我们现有的这个C端产品里面有哪些环节，可以去做一些做一些改造，这个是一个一个一个看的一个方法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:14",
      "text": "最近可能这小半年，我们做了不少的探索，就是在C端这边，我们基本上就是内容的消费，社交，包括我们也做过一些个人工具，都也都也都试了很多很多。我到目前为止，包括也跟一些朋友的团队交流。我自己我觉得有几个点，是我总结出来。我觉得当下可能对于如果想进来做AI应用的朋友要有帮助的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:38",
      "text": "第一个点就是我觉得现有的模型能力。假如说整个AI行业就不发展了，就停滞在我们录节目的今天，12月10号就所有的模型能力都不发展了，就停在现在。但我觉得对于做产品的人来说，现有的模型能力已经能够做出非常多的产品形态，解决非常多的用户需求了。但是其实你会发现，即使是已经被ChatGPT冲击了一年的时间了，但是在我所在的绝大部分的这个产品圈子里面，就是做产品的人的圈子里面，你会发现大家对于AI的讨论还是停留在调戏他那种阶段。就是不管有一个再爆炸的技术，比如说GPT4出来的时候或者什么样子的时候，大家第一个心态都是去去去验证他不能做什么。比如说用一些很难的很刁钻的问题去去挑战他，然后就说你看AI还不能干这个，就显示一种优越感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:36",
      "text": "但我自己觉得其实没有什么必要，因为我觉得作为搞产品的人，应该你不要去假设一个完美的AI模型形态，你去挑现在的模型的刺儿。我觉得应该是积极的去探索说当前这个模型的能力边界到底在哪里。然后想一想如果我就基于当前的这个能力边界，未来半年我能够做什么？我觉得这个是一个我觉得。行内和行外不一样，我觉得我作为行我觉得行业外的人我觉得他去挑这些模型的刺儿，并且把这个挑刺的过程变成一种娱乐，我觉得是可以接受的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:08",
      "text": "但是如果说你自己想下场想做，我觉得完全没有必要说站在一个挑刺儿的一个东西。比如说你看从我们开始决定做QC这个方向，我们去看市面上不管是语言模型还是各种多模态模型，还是包括生图、生视频那些，生语音那些。我其实已经完全overall in了。就是我我觉得这些能力已经过于强大了。就是他他他你把我们想要的产品做出来，其实已经已经是已经是溢出了，就能力溢出了。所以我现在非常乐观对于这个领域，就是因为在应用这个领域，我非常乐观，就是在于我觉得有太多的事情可以被实现的。但是我最近关于说在这个行业里面做应用这个事情，我有一点小小的一个inside，我觉得也许就是这个inside能够帮助大家，也许能够做出第一个流行的应用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:57",
      "text": "是说我觉得我们在行业里面的时候，就像前面呃red前面那个red read提到的，就是在这个行业里面根本不敢睡觉，就是睡一晚上起来就感觉又会被一个新的奇迹给冲击，是吧？就是感觉每一页起来都有新的技术冲击。但是我觉得这是这是我们这是我们我们在这个行业里面从业，并且我们还算是这个行业里面比较关注AI冲在第一线的人。但事实上，我觉得整个新的这一轮技术的他的adoption的莫里卡，因为老说这个adoption rate对渗透率其实这一轮AI这个技术的渗透率的渗透速度，其实可能远比我们从业者想象的慢的非常的多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:48",
      "text": "我且不说那个普通消费者，普通消费者我指的可能就是类似于说像我孩子，我爸妈或者是我的我的同学这些人。我们就说我们行业里面的人，像最近半年我们在面试一些人。你看这些人都还是属于既有那种应届生，也有那种工作有蛮多工作经验的人。他们愿意来投一个AI的产品方向的岗位。我相信他对AI还是比较感兴趣的，但是你跟他聊比如说他用过什么AI产品？比如说你说你考他怎么写一个prompt，你你你跟他讲说有一个场景，如果让你用prot来实现，你会怎么搞？",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:25",
      "text": "你会发现大部分其实是真的是要么是没有深度使用过，要么是没有深度思考过。包括这还都是一些像ChatGPT这种大家都能够接触到的工具，我们都还没有说更深度一点的。比如说我们去研究一些开源模型的生态，一些多模态的一些模型该怎么样去使用，怎么样去融合进工作流，这些都还没有到这个层面。你会发现绝大部分的我们这个行业的从业者，面对AI感兴趣的人，他都没有使用到这种深度，或者学习到这个样子的深度。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:56",
      "text": "在普通的人群里面，可能很多人都是只是在媒体上，或者是听自己搞AI的行业的朋友发个朋友圈，然后他知道了好像有一种很先进的技术，他可以这个样子。就是说我觉得可能我这一年，因为以前都是读跨越鸿沟那本书，讲早期的这个innovator找这种早期的创新者，然后怎么样子跨越鸿沟进入到这个early majority市场里面。但我觉得以前看那个书都是真的是看书，我这一点是真的深刻的认知到了这个事实。就是哪怕我们行业里面，我们从业者特别嗨，我们就觉得太厉害了。就是怎么怎么今天一觉醒来又有这样厉害的新技术出现了。但即使是你你觉得已经迫不及待的要去做点什么东西了，但是整个社会，就是整个绝大部分的普通的使用者，他们即使是知道这个东西非常的厉害，但下定决心去用它，真的去拥抱它，我觉得还是要走过非常长的一段路程的。可能就是可能有有两三年的时间，要等到某一款产品真的打爆这个大众的认知，然后真的这个adoption能够穿透进真正的大众市场里面去。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:08",
      "text": "但是就这一方面，我在面人的时候，我会觉得有点悲哀。我觉得怎么大家学习新东西的速度或者是那么慢。但是我另外一方面要想去这个里面是有机会的。也就是说我们可能已经被这些每个星期产生的新的奇迹，可能被冲击已经被冲击晕了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:28",
      "text": "就是我们觉得我们对很多东西都已经习以为常了。但是在我们习以为常的这些新模型，这些新技术里面，对于普通大众来说，可能他们比如说我们三个月前被被冲击的东西，普通大众到现在都还没有用上了。那是那你你去思考你怎么样子把那些就是你在三个月前被冲击的那种感受，那种技术能够变成产品deliver到用户的手上。让普通的的使用者也能够感受到你当时第一次接触到一些新的AI技术的那种冲击感。我觉得这个里面其实是有比较大的机会的。因为我们被冲击的时候通常是一个demo，是一个model是吧？就是它只是一个demo，是一个model。其实它离那个普通用户能够用上的产品中间还有非常大的一个鸿沟。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:17",
      "text": "我觉得现在当前这个阶段里面，其实有一个非常大的一个机会。就是你每次被一些新的model，被一些新的技术冲击的时候，你开始去想怎么样子把它变成产品，拿到普通用户面前。这个里面其实是一个比较大的机会，这是可能我们探索了几个月下来我自己的一些感想。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:41",
      "text": "挺好，我觉得张韬分享的这个非常棒，而且我觉得这个my我觉得这个很很重要，就是一个就是看客，就是真正要去build something，就真正要去做产品的人和和我们这和很多看客的区别，就是你的真正的出发点。所以到时候我跟张浩然也是也也是会感觉到，就是说看到哪怕会看到同样的一个可能模型上的一些创新什么的，我觉得正好很特别，能够从一个产品和需求的角度去去看，而不只是把它看成是一个技术上的一个一一个提升。对我好奇，就刚才正好说这些关于这个AI还没有被真正被大众接受，其实跟我们自己平时这一个圈子里边的人，因为我们身边的朋友圈，包括可能也都是这些标对，比较了解入人就有这个gap。我好奇在在前面像red还有新宇，你们在跟你们的这些客户用户交流，你们能感觉到这个gap吗？就是你们对于刚才张涛所说的这个渗透率其实远没有我们想期待这么高空间还有很多，你们是怎你们的一个体感是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "首先我非常认同张涛刚刚提到那一点，莫妮卡M可能就是这个理念之下的一个产物。对，就是呃我们自己内部说说现在重要的事情是什么？就是排序。我们觉得第一是执行力，第二是用户体验，第三可能是私有数据。对，然后重要性是依次往执行力大于体验，大于是有数据的。后面两个我待会解释。所以这个start up而言，我们正是也意识到了有这个adoption的巨大gap。所以所以我们就做了很多很多类似刚刚张涛老师说的，把你自己下课的东西变成一个产品化的东西，deliver给用户这样的一个工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:36",
      "text": "然后为什么刚刚我其实也提到了莫妮卡某种意义上我很重要。就浏览器插件这个产品形态有一个很重要的特性，就是事实上它完成了对feature，对功能的分发的核心逻辑在于说，如果其实市面上有很多独立开发者，他做了很多的小工具。他是用自己的方式去验证PMF，然后去分发他的产品。莫妮卡作为一个莫妮卡M作为一个浏览器插件的一个产品形态，能做到一点刚刚说的就是实现对功能的分发。核心就在于说刚刚说的流量三人的形态，以及我们把一个新的feature做完之后，可以通过Monica IM这个产品迅速的deliver给很多很多的用户。对举个例子，上半年其实有一个很好的产品，但反正当时我们是有一个订购的。但是发现阴差阳错，他最后选择那个垂直领域的一家公司，去他那个领域的垂直的领域的公司去作为并购方，所以我们没有做成这个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:44",
      "text": "当时我说服他的很重要的一个原因就是说，他作为一个独立开发者自己去开发产品，有很好的执行力去把东西做出来，然后也能吸引到很多用户，几十万的用户对于独立开发者来说已经很好了，但是他要跨越鸿沟，他要把这个东西给敌有更多用户的时候，其实他可能是没有一个没有一个，类似Monica IM这样的一个商业产品。或者说我自己我们自己说的features platform分发能力更强的对，所以我刚当时告诉他说，如果你把你的产品是要给我的话，从你的产品可以继续运行这个功能被集成到Monica里面，一天就能够可能分发给数百万个用户。比起你之前做了很长一段时间的工作，更快触达这么多用户。对所以我我我觉得回过头来，我觉得刚刚说的那个adoption这个问题是存在的。And在这个时候，对于从创业者的视角，就是说用超快的执行力去把东西做出来，然后提提我的用户，选择chrome extension这个形态。它可能不仅是能分发一个功能，而且是有点平台属性在里面。就是用户可能通过因为这个功能进来了，然后他也会因为我们的的超强执行力和这个产品形态的优势而被低离我更多的功能。这是我们的一个实践。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:21",
      "text": "新宇的你的感受是怎么样？跟这些大公司的感的合作的感受。我看到你刚才发了这个AIAI model对吧？对，instagram这个AI model就是像是不是echo。刚才张涛说的，其实大众对于fake的这AI东西没有我们想象的那么挑剔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "对刚才张涛不是说过这个虚拟偶像吗？提到了好多的不同的case，然后都挺有启发的。但是A提到这个虚偶像的这个时候，我突然想到前几天在推特上挺火的，也算是有实践了。他真的就是一个模特公司，创建了一个虚拟的AI influences，然后他定时发照片，然后他通过广告分成的方式，每个月收入有11000美金，还挺那个什么的。大家就发现这个东西接受度还挺高的，而且好像还能赚钱。就是这么一个case。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:12",
      "text": "对企业级用户的话，他们也其实现在有很多文章在讨论大家的这个意愿。我看到是我忘记了可能是tech lunch，还是哪一篇，还是less speed的哪一篇，做了一篇文章，他提到他做了一个调查，这些高管，大公司的enterprise高管，他们对AIAI的意愿还是很高的，应该是有60%，是更多的人。他表示他对这个应该说百分之七十八十，那上面说是有对这个有这个意愿。然后有超过一半的人说我们非常强烈想尝试一些wonder或尝试一些自荐，长时间使用，甚至有一部分还有相当一部分人说其实我们已经开始了这个相关的试验，这个相关的整合，尝试着AI，这些公司就是来自于各行各业。然后他们的执行目标也完全也不相同，有一些是生成类的，有一些是问答类的，有一些分析类的，甚至有一些是面向客户的等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "现在意愿还是比较强烈的，但是一个清晰的整个行业里的清晰的一个梯队和玩家还没有完全的出现。To c的没有，to c的如果排除这个OpenAI ChatGPT1家独秀以外，至少to b的这块还没有特别清晰的出现哪几个梯队。甚至没有还还没有一个大家都相对认可的一个work flow或者copy的形式，大家都在摸索。甚至没有一些咱说从某种角度一些行业规范或者是常见的这个practice，都还没有形成，所以这是一个怎么讲呢？可以就是说机会是有那些大公司这些这些最后的人也认可，但是还而且但是还没有人能完全吃掉整块饼，所以这就是很多公司都在to b上面做各种各样的尝试，不好说哪一块。最后都成为了一个大家都认可的这种行业标准。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:19",
      "text": "比如说就是像CICRM刚出来的时候，它也有不同的形式，有的是上云，有的是自建的服务器，有的是提供一些突然等等等等。那后来发现，比如说像sales force这种可以centralize的这个，然后是enable整个公司的这种方式，可能会更大家更认可。那就是说当然就刚才说的这一块，其实也从某种角度来讲，对于这个行业的参与者也是一个门槛。因为你没有一个特别好的大家一个共同的认知或者常见的方式。Enterprise他们之间可能也没法做一个快速的决定，我们也没法，我们有一个是有一个成本。要educate这些enterprise user。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:59",
      "text": "第21个，他们会问各种各样我们完全意想不到的问题。就是经常是有的时候答非所问，有的时候他们over estimate或者and estimate，甚至他们会经常问其他的公司，或者说业界的其他的其他行业的玩家，他们是怎么用的，他们是怎么做？其实这个都是不存在的。所以我们也是一个，怎么讲呢？这也是个机会，也是一个挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:25",
      "text": "然后大家都在摸索，大家希望我们可以成为至少在enterprise creating work flow上面，成为一个行业的这种leader的性质。然后可以有一些比较好的standard，大家能够共同事。但是我觉得目前来讲还早，还没有什么各个公司他们接触的很多的solution也是customer solution，大家各不相同，实现的方式各不相同，用户体验各不相同。就是说属于一种还是一个就属于很早期的不确定的比较纷争的这一个状态。我感觉对我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "觉得像幸运。你提到就是跟原来云计算这一波类比，我觉得是一个特别好的一个例子。就大家经常说这个，我们像刚刚张涛提到，我就经常说这个应用远比我们想象的低，对吧？明年AI这公司肯定要都大家是不是都不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:15",
      "text": "但是其实想一想，我们这个离GPT发布也就一周年，也刚刚一周年多一点的这个时间。那你想尤其是对于这种企业来说，那现在要去得到这个，要去应用这个事情其实真的还是刚刚开始。我觉得我们现在看到还是纷争阶段是很正常的对吧？分久必合，只有我们这个慢慢在不断的build，慢慢去推进，我们最后才能看到一个收敛的东西。我们很容易把现在比如说看到这种SARS、cloud一些做法都习以为常了。可能真他们刚开始的时候也是经过了好几年的这种慢慢路径的一个融合才到现在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "正好刚才也提到GPT发布一年。其实刚才几位也或或少的提到，其实做产品本身也需要对于底层的这些技术的进展有一定的关注。这个也会多少影响我们在产品上的一些决策。正好就问一问各位，换我们换一个视角，我们就以这个拆GPT发发布作为一个时间点。现在发布了也一周年的时间过去，好奇你们最关注的有哪一些。你们还会期待，比如说现在在跟踪的一些哪一些技术进展，有可能会对于你们的这个产品的设计，或者说产品的市场会有比较大的影响。那我觉得要不从要不这次换一个张涛你开始说从to c的这个角度，你会关注哪一些？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "OK明白，因为我们做to c更多的是做像内容消费或者社交这边。毕竟我们现在已经被抖音拉到了一个视频的这样一个时代。所以说在这样的时代里面，我去做C端的这种消费产品。不管是内容消费还是做这种社交。如果你做纯文字的话，我觉得它的吸引力都会大打折扣。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:51",
      "text": "所以其实我们自己来说，我自己这段时间比较关注的更多的都是一些多模态的一些模型能力。不管是说像纹身图纹身视频，还是说像语音克隆这样子的一些方向。这些东西其实如果你对这些方面关注的话，最近这几个月的进展可能是一个像过年一样的那种感觉，要再再看春晚。你比如说像那个语音这个方向，不管是那种单纯的语音克隆，还是说无中生有的语音生成，还是说能够有节奏的，不管是唱歌还是这个方面，当然这些东西如果放到一年之前的时候，大家可能都会觉得不可思议。但现在你去讲这些，可能大家都已经习以为常了，就觉得好像下个月就一定会有更好的技术出现。但说实话，我觉得语音这边其实现在已经完全ready了。就不管是说你用像比较成熟的elem PS他们这样子的技术，还是说你用现在开源社区里面的一些比较顶尖的一些模型自己去跑。其实整个出来的效果，我觉得都已经完全是到了一个商用可用的一个阶段。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:56",
      "text": "像视频和图片，因为视频和图片本质上是一回事，视频和图片这边这个方向，最近可能比较重要的几个工作，可能大家也都看到，不管是像lcm这种，还是说像stability fusion，他们自己的那个turbo，都是能够做到四步，或者单步生图。然后我前两天关注的一个uz berkely，他们那边的一个项目应该马上要发paper了。他们能做到在一个4090的一个单卡上面能够跑出150，真的就每秒150帧的生图的速率。为什么说图和视频是一回事呢？就是你想一想如果你一秒能生150张图。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:34",
      "text": "就相当于视频。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "就是这个比视频更夸张。对，因为你一秒升150图，你用那个做VR或者AR他们那种原理来说的话，你把它平分到两个眼睛上，相当于你可以保证左眼右眼同时保证每秒75帧的输入，这个已经很恐怖了。你可以理解成说以后的那个VR和AR，它完全已经不需要靠以前的那种基于3D的渲染，它可以直接的是用生成的方式来做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:02",
      "text": "新宇，我等会儿把user berkely他们那两个人的推特，我我我发给你。他们工作主要是USB2个学生，一个是华人，一个是一个日本日本籍的一个学生。他们做的一个叫叫stream diffusion stream diffusion这样子一个工作，我等会儿发给你看一下。他们是基于LCM来做的这个视频化的一个尝试，所以说其实你会看这个领域，你就会发现说像这个纹身图纹身视频这样子的一个方向上，基本上我觉得都到明年过完春节，每秒24帧的输出可能会成为标配。不管是说从模型本身的生存能力，还是说在这个推理成本上都会达到一个可以接受的一个情况。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:49",
      "text": "当你能够突破每秒24帧这个界限之后，我觉得就有不少的一些新的一些想象空间了，因为像以前，比如说我们网上有很多RSD的，都还是小圈子在玩。就是因为从构思prompt到真的生成一张图，像早期慢的时候要一两分钟，后来三四十秒，后来可能5秒钟，对吧？但是这个我觉得都还是属于量变的阶段。但是如果说一个东西反馈能够做到每秒24帧这样的情况之后，我觉得事情会有非常大的改变。我为什么这么说？这个里面其实掺杂着我最近对于人和模型之间的交互的一个思考。这个点是什么呢？就是我觉得现在模型能力，不管是语言模型还是这些多模态模型。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:34",
      "text": "他其实已经非常强大了，并且他的能力也超出了人类的认知。现在真的被真的限制模型能力的不是模型本身，而是人。为什么这么说？就是模型很强大，但它需要靠人来写prompt，来把他的这个能力给它调用出来。但是我发现现在其实大部分的人是不会写proved的。其实写prompt本身也是一个非常难的能力，以至于我们人因为不会写prompt，所以限制了模型的发挥。但是有一件事情是可以解决这个问题的，就是实时的反馈和响应。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:10",
      "text": "什么意思呢？比如说我们就还是回到刚刚说的那个stable diffusion那个场景里面，我我我确实不太会写prompt是吧？但是我脑子里面或者说我我我我说或者我打字，我就直接打一个，我说沙滩和太阳，然后这个画面立马就响应给我，只有三个太阳。然后我说哦啊这个太阳跟我想的不一样，我想的是一个更偏黄色一点的太阳。我打个黄色太阳，他啪一下立马就给我反馈了。然后我说这个太阳希望它能够在像日落一样是靠近那个海边的，他立马就给我响应了。你发现没有？",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:43",
      "text": "一旦响应变得及时了之后，其实一个不会写proms的人，他因为反馈太过及时了，那么他可以立马去调整自己。这个样子的话，我觉得很多人能够把以前他发挥不了的能力，他能够把它发挥出来。所以说我会觉得说这种一旦突破每秒24帧了之后，一方面是人调用模型的能力能够得到增强。另外一个就是纹身图会正式进入纹身视频，甚至是再再造一个真实世界的这样子的一个能力。所以说我自己最近会被这个纹身图和语音技术这边shock的会比较多一点。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:22",
      "text": "其实刚才你说这个几个，我正好follow几个点就一个是你提到berkeley那个研究，就是我可不可理解为你会预期从一个学术project到这个工业界的应用，其实现在的这过程其实已经缩的非常短了是吧？就你会预期说现在的一个普遍，你觉得明年大家整个工业界都可以被不要普遍的用上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:42",
      "text": "我觉得会非常快。你比如说像上个月咱们看那个LCM那个那个技术，你说说实话，那个技术从我第一次看到他到我发现第一款那种商业化的线上的那种SARS产品，把它集成进去只过了八天的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:00",
      "text": "对的，我觉得还有一个就是这个速度是我刚才印象比较深刻的一个点。然后另外一个等一下听听另外两位对这些的看法。另外一个我觉得你刚提到的就是一个量变到质变，就是一个本来用于图像生成里面的这个技术，它想达成质变的时候去解决视频的问题。所以就让我想到最近，比方说什么picker labs在这比较火。然后大家都说我们开始重视这个视频的东西，然后很多人从技术角度，大家就讨论这个技术路径，对吧？你这个是就diffusion方式，还是transformer的方式能够生成，我要听你这个，我就感觉如果这个时候作为一个创业者来说，你是不可能就可能也跟我之前我们的创业公司经历有关。就是我觉得你创业者也不可能等到那个技术已经达成共识收敛了，你再去做这个产品，等到你先去相反的，其实应该是说先去有这个go to market。我有了这用户，其实底层我这个路径如果哪一天，我现在又可能用这个diversion的这种方式生成视频，那也许这个有一定天花板，但是如果我已经有这用户，哪一天这新的这个技术出来的时候，我把底层这个技术站更换了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:02",
      "text": "其实这个其实没有我们想象的那么难，对吧？对于创业者来说，这个产品的把握其实是其实更快的进入市场，开始打造产品其实更合适的。我可以这么理解吗？就当你去看这技术的变迁的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:16",
      "text": "是的，因为我们现在因为醇做AI的应用探索，所以说其实我们在模型上没有那么大的包袱，我们基本上都是觉得什么都考虑到，什么能用我们就用什么。但是更多的还是站在用户的需求角度，就是我到底是在解决一个什么样子的用户场景，什么样子的用户需求。至于这个背后调什么样子的模型，什么时候我们做替换，我觉得这个是非常灵活的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:36",
      "text": "对，然后最后有一个我觉得你说的可能我我我就好奇这个听众朋友们会不会有同样的感受。就是你说其实模型能力已经强大到可以满足足够多的这个场景了。而反而是从说我怎么样解决，反而从产品层面去解决。这个大家不会写pro没有调用出这个产品。我觉得第一次是说我们看到一个工具的时候，我们发现他能力还不行。我们开始去反思说是我们自己用工具的能力不行。我觉得这个也是以前没有出现过的。而你刚才说这个不会写prom这个模型能力这个问题让我想到说很多时候有时候可能我们跟一些什么做研究，学术界的朋友去聊，大家觉得会不会怎么样让这个模型能够去理更好的去理解这个prompt是一个要从模型能力本身去提升东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:22",
      "text": "但是其实5月9号你刚给的一个思路是说，其实从产品的层面，我们其实已经已经其实可以做很多的这个呃，其实做可以做很多事情。或者说不是从这个foundation model，而是从你刚才说的伯克利那个project。其实它是解决的是一个效率问题，而不是一个founder oundle model的一个一个问题。所以我觉得这个是我就希望能够给，如果说这些听众朋友里面有对于做产品有啊对在这一块比较关注的话，我觉得这个其实是一个很好的一个思路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:47",
      "text": "就当我们去因为我知道很多做产品的同学也喜欢去跟一些做技术大牛，一些学术大牛去去交流。所以但我觉得很多时候大家也是要跳出那个纯技术的这个角度去去思考这个产品和和交互，还有这个技术的上限。那正好听一听。另外要不新宇跟大家聊一聊，就是过去一年对吧？你们比较对你们影响比较大一些，技术进展和你们未来会关注一些方向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:15",
      "text": "我们可能我觉得可能过去一年图片模型和文字模型都可以说都是从在这个工业界的应用上来讲，都是说有挺蛮蛮高的提高的。所谓学术上的文章肯定是层出不穷，现在你看刚才张涛提到的这个柏克的文章，它基于lcm，这个lcm其实只有一个月前才被提出来。清华的那几个学生，还有教授主导的这么一个研究。然后其实一个月现在已经基于他的这个衍生，已经又出新的文章了。可能他这个文章从实整个实验到实验，可能也就从实验到结论，可能也就两三个星期的时间，其实速度非常快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:10",
      "text": "但是学界的这些能到工业界的应用肯定还是有一定的距离的。尤其是像比如说，我我们我们或者说我个人比较关注enterprise应用，企业对于这个reliability，还有stability的要求还是蛮高唔或者从某种角度可以说，他希望你可能会慢，可能会性能稍微有一些sacrifice。但是你一定要稳定，一定不能出太多的问题，所以我们可能用这些最新的结果一些demo，但是从这个demo到实际上去应用，到实际上进入到enterprise production，它的中间跨度还是蛮大的。而且这个过程当中，可能新的应用又又又又又提出来了。比如说我我我说的一些都是可能性比较快practical，就工业界的，比如说我们这个OpenAI的出了一个function calling的这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:05",
      "text": "其实看起来好像也可能觉得没有什么特别的，感觉没有什么特别的。他在学术上肯定没有什么特别的意义了，他只是在工程应用上特别有一些在工程上的一个小改动。但其实他对于我们日常工程以及在这个基础上做的，在他现有API做的扩展，其实帮助还蛮大，有了这个方式，API的话我们可以省略掉之前很多的over prompting和preprocessing post processing和各种evaluation的过程，而直接就可以streamline我们对于LM使用的这个步骤。因为你你你可以确定它的它给你一个比较高的reliability，确定它的输入和输出是你要的方式是匹配的那你可能会叠加更多的步骤。其实对于工程效率来讲，其实是蛮大提高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:49",
      "text": "但是对于他们但是对于这个OpenAI来讲，他可能并不是他一个很很开创性的这样一个突破。这至少方向靠这个，到目前为止谷歌还没有提供。其实也有跟谷歌这边他们自己也有一些这个包括在forum，包括在他们的conference，大家也会问到他们有各种各样的concern，觉得这个东西可能会有不可靠或者有leak的情况。所以他们可能目前还没有在完全上线这个function calling这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:16",
      "text": "所以我想说的是，可能某一个非常小的功能，或者说每个非常小的改进，对于在一个行业初期，而且甚至在对于一个公司的初期一个start up，它可能来讲都是一个极大的提升你的效率，或者说改变你日常开发范式的这样的一个机会都有可能发生的。这是其中一个例子，这是很小的一个改动。另外一个改动，过去一年我们可以看到就是在multi modalities这块肯定是有比较多的进步了。Multi modality在公共学术界其实要更早一点会做会有各种研究。包括就是如何把图片evidence的embedding成一维的数据，然后再跟文字的混合训练。这一些在学术上，在jimi gin I现在是实现了一个。但在这在学术界可能两三年前已经有一些比较好的这个方案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:08",
      "text": "其实你看真恩爱，它它现在是是是比如说12月份发布据说它其实在半年前就已经完成了training。他training本身又借做了大概六个月到8个月。那你再这么往前推，他基于的这个文这个范式的文章又是大概在这之前一年左右完成。所以它其实整个跨度还蛮大，就莫得起毛在一起。其实已经在学学术界研究蛮久了，然后现在才在工业界有那么一些的尝试了。但是我认为他这一块以及我觉得明年more multimodal仍然是会大放异彩的这样的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:45",
      "text": "首先可能就是一些猫t moderate的input，你可以读懂文字，读懂文字和图片混合，这是一块将来更有价值的可能是multi modality的输出。它可以产生整篇非常看起来非常协调和有机的这一片这一块图文混合，甚至可以生成各种图片在文字当中的文字，在图片上这种poster，以及生成更加复杂应用场景这个的生成。比如说有一些短片，有一些视频介绍，甚至有一些比如说有一些公司可能需要用的指导手册，功能手册等等等等。就是我觉得这一块现在还是一个比较出现的状态。但是这个多模态模型的进步会大大的拓展这个模现在LLM和server deficient在各自领域单一的领域，我觉得这绝对是个一加一大于二的这样的一个进步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:42",
      "text": "Google china现在还preval阶段，大家可能尝试的东西还有限。可能比较多的就是它的一些demo等更多的preview出来，包括我们可能也会做一些尝试，我觉得我这个不太清楚，我们可能会做一些尝试，我们可能看一下将来会用到哪些更多的场景。所以我就想说刚才说的就是说多模态这一块在过去一年对于整个工业界也是一个推动。我认为像下来一年应该就是一个多模态的大放异彩的一年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:08",
      "text": "对，所以我好奇你看就是我看你们的一些产品的demo里面，其实也就是你们也是可以生成这种图文并茂的这种文章。我理解是不是现在它就不是像我们理想中像java生成这样，对吧？就是N2 and这个生成现在还是用这个LM和图像生成的这个model在配合来去实现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:29",
      "text": "对的，如果能有一种混合输入的这样的混合输入混合输出的模型，这肯定是它的效果肯定是上一个层次的。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:38",
      "text": "明白。好，我觉得你的这个角度也很不错说但是我我我再follow up一下，就是你刚才提到说这个，对企业要去adobe一个新的技术。如果是这个efficiency，因为刚才张珂可能提到的几个是从这个效率？提升效率性能这个角度，那你会看到比如说过去就过去这一年的这个发展，在你们你所关注的这个领域，你觉得有哪一些是就是哪一些进展。对于你们的你们落地的这个场景，觉得是除了多模态之外，你觉得是能够让你enable你们去做一些新的事情的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:12",
      "text": "应该讲从某一块我个人讲这不一定是我们公司的内部的这个我是看到整个在我们这个行业以及工业界的很多应用。比如说过去就就是过去这一年里面，相当多的，比如说美国这边相当的公司多的公司在做这个ML ops和AI ops。拿到工具以及不计其数的framework解决方案，以及黑箱的解决方案，白箱的解决方案就层出不穷了。然后其实这一些现在也没有看出来哪一些是一个固定winner。不同的人采用不同的方式，比如说就是influence of salaries。现在就有很多家都号称自己能提速多少，然后各个云云的大平台也会提高这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:00",
      "text": "我个人认为整体这个community ML ops或者AI ops community的它的提升，相当于赋能了这些应用开发者很强大的工具。一个是更少的，这个相当于是on boarding或者学习新工具的降低了学习新工具的时间。同时在更少的时间，它可以尝试更多的不同的应用，不同的模型，以共同更多不同的配置。降低了大家再把这个模型投入到实际生产过程中。Dev ops方面的种种的问题，这些很多时候我们有一些我们能解决，有一些可能不能解决，就放到黑箱里面去做了。所以这一个m ops这一块的提高，对于整个工业界的这研发的效率提升以及产品稳定性肯定是有啊很大的帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:51",
      "text": "不然现在市面上也不可能，也不会有这么多做ops的，做各个层面层级ops的公司，还在不停的出入，然后会接收到不同的封顶。可能在这个阶段我觉得可能做info做做info底层模型和做ops的，它可能是还是还会受到青睐。就是说它确实提供了一定的价值。我们自己肯定也会在开发的是过程中，如果有新的frame，如果有新的范式比较好啊，我们肯定会采用。有一些是个future proof，可能是我们用使用了这种方式之后，大家协调工作比较容易。有一些它可以解决一些立刻的问题，对吧？比如说inference time，比如说workload，对，就是说这两块都有了，我是觉得OS这块对我们的贡献还是非常大的。然后我看到整个community大家也是还是非常的活跃，然后这个讨论非常多，新的模型非常多，我还是觉得这个还是一个非常好的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:46",
      "text": "好，多谢新宇的这个分享。那那这个肖红也可以聊一聊OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:50",
      "text": "OK对我我我我提两个我们比较关注的技术点。第一个是就我们自己做客户访谈的过程中，发现其实很多用户他他觉得有问题的地方。或者说其实我们从数据上看，很多今天的已经很知名的AI产品，它的它留存率就是对比当时的那个WhatsApp instagram移动互联网的APP，它的流程其实没有那么高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:19",
      "text": "然后我们自己做访谈，聊出来的一个很核心的一个一个一一个问题是什么？至少在效率类的产品里面，大家会觉得幻觉还是一个很重要的一个问题。在对于这个工具的重复使用和信赖度上，举例来讲就是就我们自己去跟一些朋友聊，比方说你像那个being对他他的体验，事实上就是我觉得他的他他是描绘了一个很很未来的一个搜索的体验的。但是很多我真的是大概访谈了，那就周边的朋友啊随便聊的。然后大家的感受就是他还是会胡说八道，这个给人感觉就很差，或者说就不太敢信任。然后这个对于一个生产效率工具来说，我觉得是一个比较大的影响它的留存的一件事情。然后在过去的一年里，我觉得一定程度上解决的很好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:17",
      "text": "进展在于说有些模型他尝试说我增长增加我的你可以输入的prompt那个长度，对吧？比如说我们看到有些甚至很长，十万字更长的这这种这种这这这种上下文的输入，我觉得一定程度能解决这个问题。因为最直接的做法就是说你在prompt的过程中，就把已经确定的一些信息带到里面去。这样的话它出现幻觉的概率事实上是会下降的。对当当然了我们还是期待说明年这个幻觉能力可以得到进一步的解决。我觉得不管是to c的效率工具，还是在to b的，比方说企业知识库的一些搜索。这样的场景下，它会使得流程跳变，就不是渐变，可能这个问题得到就解决了，那么流程就大幅上升了，对，这是我觉得很很关键的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:17",
      "text": "那个小伙我插我我插一句，就是你刚才说这个就是我就是你看刚才张涛提到我们这个，但是模型可能这个能力上已经基本上可以满足这个需求。但是从我不知道是不是因为你所在是一个强文字相关的这个效率场景。所以你的感受反而是觉得说这个模型的这个本模型本身的能力，对于还是有挺大的提升的需要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:41",
      "text": "我我觉得至少在幻觉症，我觉得也首先得看应用场景。也就是比方说杀时间的跟省时间的场景还是不太一样的。就是说可能在省时间这杀时间的上面这些都是小问题。但是在省时间的时候，它可能就是一个关键问题了，因为可能还没省时间。如果如果类似幻觉的问题没解决的话，对，但当然我整体的同意说现在模型能力已经非常好了。然后只是幻觉问题，我觉得是一个维度级的问题，就是他被解决之后，用户的adoption会得到比较大的提升，或者说他的再次使用率会得到比较大的提升。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:21",
      "text": "我想快速echo一下你想你说的这个幻觉问题我在想我看到最近andy capture他发的所提到的这个，他可能认为幻觉是building in模型的一个原生的能力。他说他并不觉得他是一个问题需要解决的。不是说不他并不觉得这是一个问题，这就是他的能力的本源。他认为这个LIM其实它的创造性就来于他的dream，most sometimes the dreams reasonable. 对，就是这个这个对他认为这个是一个beauty in的，只是说你能更好的相当于控制，或者说相当于是引导。但是他认为幻觉是他的创意的来源，这是安自己的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:07",
      "text": "对，这个我是同意的。这个就好像对于一个人类来说，这个创造力也很重要，对吧？当然我们会或者是这么说，就是幻觉在在可控的时候，比方说现在你不要有幻觉，只要我们说这句话，他就不用这个创造力，对吧？就比方说你现在在进行一场应试命题作文，不要不要发挥创造力，那你就应该去做选择题。我我我觉得幻觉可被掌握是一个可控制，是一个很重要的feature。幻觉本身是feature，幻觉的可控也是一个feature。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:41",
      "text": "对，这个总结很对，就是我我我也我也跟更多朋友聊，就是这个东西叫奥特曼。一开始的时候他不是说你用ChatGPT，不要把它当成搜索引擎来用。如果你要的就是一个ABC答案的话，你就不应该用全局PT，就不要你不要拿这个来去做对比。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:56",
      "text": "是是是ok好，然后刚刚说我们比较关注的第二个技术层面的进展，就C而言的话，我觉得是端侧的，不管是在PC还是在手机里面的这个IM可被运行。至少它在一些比较先进的设备，M2的芯片，M3的芯片的mac上可被运行是一个重要的事情。因为比如说我们看一下review对吧？就是我我曾经是rewind用户，他没有没有在没有跟AI结合的时候，我就是rewind用户。是但是他开始说我接的GP是你可以问我问题的时候，我就不是了。因为我我突然意识到他还是会把我的一些东西往他得把我的一些东西先可能他先本地搜一下，然后再往往云上丢。这个事情我觉得是一个可能是个很重要的饮食问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:55",
      "text": "就是我们自始终在考虑的一个事情，就是说或许刚刚说的获取contest是通往好的效率助理的一条道路。但是如果获取的数据都要往云上丢的话，这个用户可能会压力很大。第二我觉得对于服务提供商而言也是一个很大的压力。所以端侧的这个模型能够以比较make sense的方式，对，比如说跑了之后你的电脑还能干别的事，别现在也能跑了，但是跑了我基本上就是他他一旦运转起来就是一个风扇什么的，就突然趟。所以我是很期待说明年在端上能够有一些模型的能力。这样的话用户的隐私的concern可能会得到很大程度上的下降，从而带来更多的应用场景，就是端侧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:49",
      "text": "但对应到企业里面的话，我觉得他可能就不一定是跑在端上。因为企业可以去买自己的云，这里可能就是说是类似开源的模型，对于个人来说可能是端侧模型，对于企业来说就是开源模型。开源模型如果明年整体能到，我是非常乐观的在这一点上，就是明年能到3.5的水平，那其实基本上可用了。就是相当于说今天大家用3.5，其实已经很我觉得很多场景都偏F了。如果在开源的模型能够做到这一点的话，那么在企业里面的，特别是一些对于说安全更敏感的企业，我觉得它的渗透率可能会进一步的提升。所以端侧的和开源的模型达到讲道理的一个运行的水平和能耗水平，或者发热水平，或者说运算在运算量占用水水平跟他们自己的表现，能到3.5的水平我是很期待的。我觉得这个会极大的增加它的应用场景和促进他的adoption。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:59",
      "text": "对哎其实这个真的是这个开源模型，肖红提到的开源模型和刚才我提到这个ML ops的这个社区的生态，不是社区ML ops的整个社区的维度，这是紧紧相关的。因为现在ML ops AIS他们提供了很多工具，都是主打开源模型，不管是LOM还是stable diffusion或者其他的。这个都是想面向很多的，都是做infrastructure，做tooling，做ops公司，都是面向或者企业级，或者个人，或者是啊如何更好的更有效的来来training和influence一个开源模型，以及如何更好的监控等等。毕竟开源模型它是相对透明，然后它可以可观测的可配置的比较多。其实这也是相辅相成的。我感觉如果没有m of ops这个community的各种的强力支持，或者层出不穷的新的工具的更好用的工具。可能在开源模型上它本身也是使用。实际使用的话，它的adoption的adoption rate或者说它实际的使用率可能也不会那么高。当然另一块也是开源班行为模型本身的能力了，但这个真正有能力发布强大开源模型，可能还得是行业的这几位leader大厂。对的，这个可能大家经过一年的尝试发现也个人力量还是有点单薄了，但是可以从别的角度来讲做贡献了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:27",
      "text": "就在我们录这期节目，今天早上mr那边的8X7B的那个模型就出来了。对他就类似于又。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:35",
      "text": "出新模型了。你看现在这个模型卷的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:38",
      "text": "对对对，mistal之前其实效果非常好。对，尤其是在我们看的这个C就是偏C的这个领域这边。然后他们今天早就我昨天其实就看到这个了，但是只是说最近要发布，没想到今天早上起来就发了。它那个8X7B的模型，是一个就类似于用传说中的GPT4的那种结构。它是8个7B的模型，然后互相校验的那种，然后多多步推理的那样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:03",
      "text": "然后我看他们是2 9月底的时候，对吧？因为这家公司如果大家不清楚的话，就mr可以说理解可以理解为是欧洲的这个OpenAI是吧？然后我看他们也是上九月份的时候，发了他们第一个开源模型，一个7B的模型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:19",
      "text": "他们效果非常好，他们7B至少在我们的测试里面的话，比比lama 13B的一些效果都还要好很多。然后我对他们今天发的这个8个7B共同做这个mult agent的这种方式也非常感兴趣。然后我也特别赞成刚才新宇说的那个，就是现在做ML ops的这些平台厂商，对于开源模型的adobe有非常大的帮助。因为我们最近在做的一些应用的方向尝试里面，需要频繁的去测试，然后去切换不同的开源社区的一些语言模型。然后这个时候你会发现，如果你自己来去做这些事儿，其实非常的麻烦。但现在已经有了一些非常好的一些服务，相当于你在层面上只是需要换一下模型名字就行了。然后你自己不用去关心整个底层所有的推理这些相关的事情，确实还是很方便。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:07",
      "text": "我个人也是蛮蛮喜欢这个miss o这个团队的，其实他不能更准确的与其说是欧洲的open OpenAI，它更像是欧洲的meta ai因为这三个人都是meter，对不是对的。所以他是有这个妈妈，对他可能带出来的是早些年allama在lama做贡献的一些know how和核心技术secret sce。对，然后我之前就我至少签了公司，这个公司刚刚成立的，还没发布模型。我是通过是我参加湾区的这边一场hacking face的这个meet up，他的一些线下的一个会议，然后是几个从欧洲过来的人，他们对这个公司就是呃呃这个后后的期望可能很高，他觉得这三个人的本身，因为这三个人本身在学界都是有有贡献的，然后甚至有其中有一个科学家，这个怎么念？其中一个科学家，他的个人的seaton非常高，他个人又很年轻，然后又推出了很多原创的贡献，所以他们本身就是很推崇他。所以我我我我个人，而且我没想到他们这个执行效率这么高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:16",
      "text": "他这个公司才成立几个月，然后先出了模型，又推出了新的这个MOE的模型。这我我我个人感觉还是我对他们就是挺看好的，挺期待。我个人也非常想尝试一下他们在开门开源上能做什么。我相信将来他们的community也不小，可能不知道能跟拉玛怎么比，但是我觉得他们应该也不小。他们的这个社区对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:35",
      "text": "因为我们现在在看一些角色扮演的方向，然后现在角色扮扮演方向这个开源社区里面，现在主流的两个大的分支一个是基于lama 2的1个版本，一个就是基于myra的一个版本。然后从我自己的这个测试角度上来说的话，我觉得基于myo这边这个版本整个表现。更加稳定，更加好用，而且它是个7B的.",
      "speaker": "发言人4"
    },
    {
      "time": "01:45:55",
      "text": "还更加快。对对对，它采用了它的这attention的机制，还有它它采用了很多，还有他quantization这些，他他就是他他对于最新的一些社区里边optimization的技术，它不吝啬的，他直接就用到用到里面，所以他的实际性能还蛮不错的。相比较lama那边，他可能是会用一些他们自己的独创的。然后他有各种各样的concern，然后他各种各样的学术目的，他可能稍微包袱重一点，他们这个mysore他实际的就是run type。还效果还挺快的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:26",
      "text": "正好这个既然大家提到了，我也就问一下。因为比方说新宇你们我看你们的产品下面，其实也是也也是搭载了很多不同的这个model。我相信可能根据这个用户需求不同，你们肯定也要用很多开源的这个model。那你们就是你们现在用的比较多这个ML的工具是哪一些？如果一个也要，对吧？这个bill也要基于开源model来去build产品的这些创业者的话，你会给他推荐哪一些mlf的产品？",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:50",
      "text": "我我我就说我个人的一些想法，可以，是我以及在社区里看到的一些了，包括不管是miss o还是这个lama他都提到，比如说他现在大家有这种十分钟就可以serve自己的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:04",
      "text": "这个VLM这个inference machine，这个是一个蛮火的一个开源项目。我个人也看看有没有一些有机会想帮助contribute一下。这个其实它就相当于是把这个大模型这个inference做成一个黑格了。然后它不管是从运维以及监控，都都非常非常非常容易的容易了很多。对然后这个其中这一块，如果这是开源模型的这个influences，这边至于这是inference type inference。除此之外还有很多了，比如说我们这边就贾老师这个lepton，还有这个fireworks，这些都是fireworks是facebook的几个高管和中管出来做了一个influences the framework。这些也都是属于说现在比较他们是有这些这些团队肯定是有know how的，他们是有提升的，但是可能它的适用性还没有那么强了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:58",
      "text": "然后除此之外这个training time的可能会有一些，比如说training time可能更早了，因为大家最早关注的都是training，因为training是花花真正花花钱花大钱的地方。可能是春节这边包括你ops的two有这个waiting bias，WB这个是这个OpenAI，英伟达还有这些，甚至谷谷歌、facebook他们自己都不避讳，他们自己讲我们的experiment management就是这个WB这个对于比如说像张涛，还有像这个我们有些很多的这就是主要依赖于多个开源模型。而且多个开源模型而且有多个训练的版本，你可能find two了十几个版本甚至更多的版本。它这个版本管理实验设计和实验evaluation可能with bias。这是硅谷这边的标配了，但是他们定价可能有点高有一些可能会大家有些人觉得可能定价比较高了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:47",
      "text": "他这边然后除此之外的话，这个training time还有一些work flow的公司，作文flow的这个可能业界比较出名的就是data bricks，它自己的ML flows和谷歌自己出的coop flow。这个也是可能它可能是包含了w we face一定功能。它可能就是说在你如何管理你的这个计算机计算资源，如何training不同的这个版本管理你的数据等等等等的。这些也是这些东西。我刚才说的这些都是开源的，大家都可以免费的去使用的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:25",
      "text": "当然你也可以用谷歌和DW，它本身有自己self host的这个top service，你也可以用它。这个就相当于你连计算资源都不用考虑了，直接付费就用他们都都可以。对，就刚才这些工具，我是觉得也在日常这个开源领域面开发可能都会用得到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:42",
      "text": "如果是stable的diffusion的话，那他给base自己本身出了还有studio deviation的很多的自己的implementation和各种插件，开源设计还有一个stable definition的UI如果你是一个相当于是个inker的玩家，你可以host自己的division，train自己的lora，然后packing各种各样的东西，出各种各样的效果，这些都是开源社区提供的。我们对于我们最早做一些prototyping或者POC这些工具对我们来说是还是蛮handy的，就是说即插即用。然后对我我刚才提到这些都是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:20",
      "text": "以上就是本次播客的全部内容，感谢大家的收听，希望对你有所启发。如果你喜欢我们播客的内容，欢迎你点赞分享，在评论区写下你的心得。另外onboard也有听众群了，添加小助手微信ID on board 666。再说一次非常好记on board 666加入听众群，了解更多互动机会。另外如果有喜欢两位主播用爱发电，也可以在小宇宙给我们打赏，请我们喝喝咖啡。如果你在用apple podcast收听，也希望你能花几秒钟给我们打个分，打个五星好评，让更多人可以了解到我们我们下期再见，继续更多干货。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话集中讨论了人工智能（AI）在企业应用中的现状、机遇与挑战。尽管AI工具的利用、技术稳定性和数据隐私保护等问题在实施过程中仍是障碍，讨论者们也看到了多模态模型、端侧计算和开源模型在解决实际问题和提升用户体验方面的潜力。他们强调了提高AI模型效率和利用ML工具来加速AI模型的开发与部署的重要性。此外，还展望了AI技术未来的发展，包括模型性能的增强、端侧计算能力的提升以及开源模型的广泛应用。嘉宾们分享了如何利用AI推动创新、解决问题和改善用户体验，同时也指出了AI行业面临的挑战，如新技术的接受度和产品安全性的保障。",
    "qa_pairs": [
      {
        "question": "on board听友群成立的目的是什么？如何加入on board听友群？",
        "answer": "on board听友群成立是为了让听众结识高质量的同行，参加线下主题聚会，直接参与和观看播客录制过程中的互动，并能第一时间获取节目更新。添加小助手微信onboard 666，发送姓名、公司和职位信息后，可以获得进群链接。",
        "time": "00:00:00"
      },
      {
        "question": "这期节目讨论的主题是什么？",
        "answer": "这期节目主要讨论的是AI如何改变世界以及如何打造伟大的AI应用这一主题，涵盖了AI产品形态、不同场景的应用、AI技术发展对产品的影响等内容。",
        "time": "00:01:02"
      },
      {
        "question": "肖红如何开始关注并打造AI应用的？赵新颖在AI应用领域的背景和所在公司Time Face的情况是怎样的？",
        "answer": "肖红从去年9月份开始关注AI应用，特别是受到step diffusion走红的影响。他在去年11月初注册了OpenAI并使用了GPT-3 API，之后于去年11月20日立项制作Monica IM，这是一个面向海外用户的AI个人效率小助手，服务于生产效率场景，目前已有数百万活跃用户，主要用户群体位于欧美发达国家，且公司已实现正向现金流。赵新颖是美国Time Face公司的早期团队工程师，该公司是一家B轮公司，专注于为企业级用户提供图文混合生成的创意内容解决方案平台。Time Face已有A轮和B轮融资，总融资额达16500万美元，正在拓展更多企业级用户。",
        "time": "00:04:12"
      },
      {
        "question": "Monica IM的最新阶段有哪些数据表现？",
        "answer": "Monica IM在月活跃用户方面达到数百万级别，其中欧美发达国家为主要用户群体，其CAC（客户获取成本）和用户增长指标表现良好，公司目前处于盈利状态并保持较快的增长趋势。",
        "time": "00:05:08"
      },
      {
        "question": "张涛对于AI产品尤其是ChatGPT的看法是怎样的？",
        "answer": "张涛认为ChatGPT标志着AI技术的突破性进展，相较于Cop AI等产品，ChatGPT在通用性和应用场景上具有更强的能力。他认为AI类产品在国内的热情比国外更高，尤其在移动互联网红利后，国内创业者更倾向于开发to C方向的AI应用，而国外市场则更侧重于用AI取代人力。",
        "time": "00:11:19"
      },
      {
        "question": "第二款产品是什么类型的产品，以及它的商业化特点是什么？",
        "answer": "第二款产品是面向企业的 enterprise 级产品，不适合个人用户，主要由企业员工共同使用。其增长策略在早期做得很好，但商业化过程中与第一款产品不同之处在于，销售团队需要主动联系客户才能完成交易，因为客单价较高，往往超过万元。",
        "time": "00:14:47"
      },
      {
        "question": "您在SaaS领域的经验是如何积累起来的？",
        "answer": "我的经历主要是在to be SaaS领域，包括按照国外方法尝试低接触和高接触两种类型的SaaS业务，并在公司完成一次并购出售交易后，我在去年底开始参与Monica a的项目。",
        "time": "00:15:32"
      },
      {
        "question": "为什么选择blazer这个产品形态，尤其是浏览器插件形式？",
        "answer": "我选择blazer浏览器插件产品形态，是因为我认为它在AI时代是一个很好的产品形态。一方面，AI会带来许多新场景，另一方面，希望通过AI技术提升原有生产效率场景的效率。同时，浏览器插件能够根据用户当前所处的网页环境动态分发功能，如PDF阅读、翻译、YouTube内容摘要等，避免了传统web或APP形态中功能入口深、操作繁琐的问题，提高了用户体验。",
        "time": "00:17:17"
      },
      {
        "question": "您如何定义copilot产品形态？",
        "answer": "我认为copilot产品形态的核心是能够共享当前的上下文context并与使用者共享。比如，在使用浏览器插件时，无需额外操作，即可将当前网页信息与用户的需求结合，由AI直接输出结果，这样就能获取更多上下文信息并提供更智能的服务。",
        "time": "00:20:50"
      },
      {
        "question": "对于“copilot for the web”愿景的理解是怎样的？",
        "answer": "“copilot for the web”的愿景是指将浏览器插件作为核心产品，赋能互联网上每一个输入框，成为一个全面的效率工具，不仅限于文案撰写，还能帮助优化文字处理、提升搜索能力等多种场景，致力于成为AI时代的效率小助手。相较于Jasper更偏向B2B和企业市场定位，我们的产品更侧重于C端用户，以轻量级方式增长并适应海外市场生态。",
        "time": "00:25:40"
      },
      {
        "question": "对于企业级产品来说，您认为最重要的因素是什么？",
        "answer": "对于企业级产品而言，最重要的不是界面的易用度或操控性，也不是单纯地能够嵌入到现有工作流程中。虽然这些因素也很重要，但最关键的是产品能为企业提供真正的价值，比如提升效率、降低成本或增加收入。尤其是对于大型企业，他们更关注的是产品能否有效提高整个工作流程的效率，并且在保证数据安全和符合品牌形象的前提下，为企业创造实实在在的价值。",
        "time": "00:28:59"
      },
      {
        "question": "企业级产品如何与大型企业的既有工作流程对接并提升效率？",
        "answer": "我们设计的产品能够无缝嵌入到大型企业的既有工作流程中，以低成本快速的方式服务于这些企业。我们已与Salesforce Marketing Cloud、Google Workspace和Microsoft Teams等平台进行深度合作，确保我们的产品能与这些平台上的客户高效协作，无论他们是大客户还是小客户。",
        "time": "00:30:57"
      },
      {
        "question": "在安全性和数据隐私方面，企业级产品如何保障企业利益？",
        "answer": "在安全性方面，我们高度重视数据隐私和数据安全，与企业深度合作，确保不会出现信息泄露或被用于其他训练的情况。我们会嵌入到企业的内部数据库和文档管理系统中，严格遵循企业的安全评估流程，以满足大型企业对于数据安全的严苛要求。同时，我们也关注品牌安全，避免使用与竞争对手相似的词汇或违反公司政策的内容。",
        "time": "00:33:50"
      },
      {
        "question": "在内容个性化方面，企业级产品如何满足企业的需求？针对企业定制化需求，企业级产品的onboarding过程是怎样的？",
        "answer": "我们致力于解决企业在内容个性化上的痛点，包括品牌素材的一致性、符合公司设计风格的图片生成、符合品牌语言的文字生成等。我们的目标是提供符合企业整体标准的内容素材，无论是在营销活动还是内部文档生成等方面，都能保持高质量和品牌一致性，目前市面上尚未有成熟解决方案可以完全满足这一需求。面对企业定制化需求，我们会投入技术力量优化资产上传、检索及模型适应性，比如提供语义搜索功能，帮助用户快速找到所需资产。对于品牌内容的生成，我们会根据企业独特的品牌风格调整AI模型，以生成更符合品牌要求的内容。虽然这会增加一定的成本和难度，但考虑到大量员工的使用规模和企业对于品牌一致性的重视，我们认为这是必要的投入。",
        "time": "00:37:55"
      },
      {
        "question": "在企业级应用市场中，AI的价值体现在哪里？",
        "answer": "在企业级应用市场中，AI的价值主要体现在处理有稳定使用预期、反复执行且目标明确的工作流程。例如，企业内部运行的业务流程，每天都会按照固定顺序进行，AI可以在信息处理和优化运作流程方面发挥作用。",
        "time": "00:42:27"
      },
      {
        "question": "对于个人工作效率工具方面，AI能发挥价值吗？",
        "answer": "个人层面，由于信息过载的问题并非真正意义上的问题（是个伪命题），加上大部分人的工作内容发散且不标准化，很难设想存在一个能解决如此广泛而个性化个人工作效率问题的AI产品。",
        "time": "00:43:02"
      },
      {
        "question": "AI是否能在内容生产和消费领域发挥作用？人们对AI对其内容反馈存在疑虑的原因是什么？",
        "answer": "AI可以理解并反馈人类产生的图片、文字、语音等各种内容，比如通过AI模型识别照片内容并模拟不同人的视角来评价照片。虽然目前大部分用户在社交平台上产生的内容得不到充分反馈，但AI的介入可能改变这一现状。人们对于AI对其内容反馈持怀疑态度，是因为目前认为人类智能远超于AI，即便是AI给出的正面评价或意见，也可能会因认知差异而不被重视。然而，随着AI智能的发展，未来全知全能的AI对内容的肯定或批评可能会对用户产生重大影响。",
        "time": "00:47:07"
      },
      {
        "question": "AIGC技术如何应用于特定场景以提升内容供给和体验升级？",
        "answer": "AIGC技术可以应用于同人文等场景，通过AI生成大量内容来满足粉丝对偶像无限消费的需求，并通过将文字内容转化为语音、图像等形式，实现内容形态的升级，从而显著提升用户体验。同时，AIGC还可以将单一媒介内容转化为多媒介内容，例如将文字同人文搭配声音和图像，提供更丰富的感官体验。",
        "time": "00:53:53"
      },
      {
        "question": "在AI应用领域，当下如果想进入这一行的朋友需要关注什么重点？",
        "answer": "当下，即使AI行业整体停滞不前，现有的模型能力已经足够做出很多产品形态来解决用户需求。但重要的是，做产品的人不应假设一个完美的AI模型形态去挑刺，而应积极探索当前模型的能力边界，并思考在现有边界下未来半年能做些什么。",
        "time": "00:55:38"
      },
      {
        "question": "对于当前AI技术的应用现状，您有什么观察和感受？",
        "answer": "目前，在行业内，大家对AI的讨论仍停留在验证其不能做的事情上，例如使用复杂问题来挑战AI。然而，我认为这没有必要，作为产品开发者应该积极利用现有技术，探索它们在产品中的应用潜力。实际上，当前的AI能力已经非常强大，许多想要实现的产品已经能够轻易做到，甚至存在能力溢出的现象。",
        "time": "00:55:38"
      },
      {
        "question": "您如何看待新技术从被发现到被大众接受的过程？",
        "answer": "新技术在专业圈内的接受速度可能远快于普通大众的接受速度。即使从业者对新技术感到兴奋，社会大众从认知到真正拥抱并使用这些新技术需要较长的时间，可能需要两三年甚至更久的时间。这一过程中存在巨大机会，即如何将三个月前被冲击的新技术感受转变为实际产品，带给普通用户使用。",
        "time": "00:59:56"
      },
      {
        "question": "创业公司在面对AI技术快速迭代和大众接受度不高的情况下，该如何应对？",
        "answer": "创业公司可以通过将自身对新技术的探索和创新快速转化为产品，通过高效的执行力和合适的商业模式（如浏览器插件形态）迅速分发给大量用户，从而弥补大众接受度较低的鸿沟。同时，利用平台属性留住用户并提供更多相关功能，加快产品的迭代和普及速度。",
        "time": "01:05:44"
      },
      {
        "question": "在当前的AI行业中，是否存在明确的行业梯队和被广泛认可的工作流程或复制形式？",
        "answer": "目前在To B领域，尤其是在AI技术应用方面，还没有形成清晰的行业梯队和被大家普遍接受的工作流程或复制形式。大家都在探索阶段，包括大公司和小公司都在尝试各种可能的解决方案，并未有一个公司能够完全占据主导地位。",
        "time": "01:09:19"
      },
      {
        "question": "企业采用新技术时面临哪些挑战？",
        "answer": "企业在采用新技术如CRM时，面临缺乏共同认知和标准的问题，需要教育企业用户来适应这些新技术。此外，由于目前各公司采用的不同解决方案和实践，导致企业在选择和集成时面临不确定性和成本问题。",
        "time": "01:10:19"
      },
      {
        "question": "在AI领域中，您们最关注的技术进展有哪些？",
        "answer": "作为做To C产品的团队，我们非常关注多模态模型能力的发展，比如纹身图、视频和语音克隆等方向。近期，尤其是在语音和图像生成方面，技术进步迅速，例如语音克隆、无中生有的语音生成以及高效生成图像的技术，都已经达到了商用可用的状态。",
        "time": "01:13:51"
      },
      {
        "question": "当技术进步到每秒24帧以上时，会对人与模型交互带来哪些变化？",
        "answer": "当技术进步到每秒24帧以上后，实时反馈和响应将极大地提升用户对模型调用的能力。即使用户不会编写prompt，也能通过快速反馈进行调整，从而增强模型的使用效果，并可能推动纹身图、纹身视频甚至再造真实世界画面的发展。",
        "time": "01:18:43"
      },
      {
        "question": "从学术项目到工业应用的过程是否缩短了？",
        "answer": "是的，现在从学术项目到商业化应用的过程明显缩短了。例如，从LCM技术首次出现到集成到商业产品仅用了八天时间，这表明技术从研发到市场应用的速度在不断加快。",
        "time": "01:19:42"
      },
      {
        "question": "对于创业者来说，如何在快速变化的技术环境中把握市场机遇？",
        "answer": "创业者应更注重满足用户需求和打造产品，对于底层技术的选择和替换保持灵活态度。随着技术的演进，他们可以迅速抓住市场机遇，即使技术路径存在争议或尚未达成共识，也可以先基于用户需求构建产品，后续再根据技术发展进行底层技术的更新和优化。",
        "time": "01:21:16"
      },
      {
        "question": "在产品层面，您提到的思路是解决了一个效率问题，而非founder层面的问题，能具体说明一下吗？",
        "answer": "是的，我所指的思路是针对从伯克利那个项目出发，它关注的是提升产品和交互效率，而不是聚焦于基础模型的研发。对于对做产品和产品效率感兴趣的听众来说，这是一个很好的视角。",
        "time": "01:22:22"
      },
      {
        "question": "您提到过去一年中哪些技术进展对您影响较大，并且未来会关注哪些方向？",
        "answer": "过去一年里，图片模型和文字模型在工业界的应用上取得了显著进步，例如基于LCM的文章仅推出一个月就有新的研究成果。尽管学术成果层出不穷，但将这些最新结果应用于企业级生产环境还存在一定的距离，尤其是在稳定性、可靠性方面。不过，像OpenAI的功能调用这类看似微小的工程改动实际上极大地提高了日常工程效率和API使用便捷性。",
        "time": "01:23:15"
      },
      {
        "question": "对于OpenAI的功能调用，它的实际意义和局限性是什么？",
        "answer": "功能调用虽然在学术上可能没有特别的意义，但在工程应用上却有较大价值。它简化了API使用过程中的预处理和后处理步骤，提高了工程效率，但目前尚未被完全上线，因为业界对于其可靠性和安全性仍有疑虑。",
        "time": "01:25:05"
      },
      {
        "question": "在过去一年中，除了多模态之外，还有哪些技术进展帮助您实现了新的应用场景？",
        "answer": "过去一年中，ML ops和AI ops领域的发展显著，各种工具和框架不断涌现，降低了开发者学习新工具的时间成本，增强了他们尝试不同模型和配置的能力，从而提升了整个工业界研发效率和产品稳定性。",
        "time": "01:31:00"
      },
      {
        "question": "关于用户对AI产品留存率低的问题，你们发现的主要原因是什么？",
        "answer": "核心问题在于很多AI产品存在幻觉现象，导致用户对其重复使用和信赖度不高。尤其是在效率类工具中，幻觉问题严重影响了用户的留存体验。不过，已有模型通过增加输入prompt长度等方式来解决这个问题，未来期待幻觉能力进一步提升，以改善用户流程并提高留存率。",
        "time": "01:34:17"
      },
      {
        "question": "对于幻觉在AI模型中的作用，Andy Capture认为它是否是一个需要解决的问题？",
        "answer": "Andy Capture并不认为幻觉是需要解决的问题，而是视为模型的一个原生能力，是其创意来源。",
        "time": "01:36:21"
      },
      {
        "question": "你是否同意关于幻觉可控性的观点，并举了什么例子来说明这一点？",
        "answer": "我同意，就像人类在应试命题作文时不应该发挥创造力那样，在某些场景下，可控的幻觉是非常重要的feature，例如在端侧运行模型时，能够更好地保护用户隐私和降低服务提供商的压力。",
        "time": "01:37:07"
      },
      {
        "question": "开源模型对于企业级应用的意义何在？",
        "answer": "对于企业而言，开源模型因其透明度、可观测性和可配置性较高，如果能在端侧实现高效、低能耗运行，将极大提升其应用场景和渗透率，特别是在安全敏感的企业中。",
        "time": "01:39:49"
      },
      {
        "question": "当前在开源模型领域有哪些进展和技术突破？在产品中使用了哪些ML工具和开源模型？",
        "answer": "最近的一个重要进展是欧洲的一家公司Mistal发布了8个7B模型共同工作的mult agent模型，这体现了开源模型在技术和应用层面的快速进步。同时，ML ops社区提供的工具和服务对于开源模型的开发和使用起到了很大的支持作用。我们使用了诸如VLM Inference Machine等开源项目进行模型的快速部署和管理，以及诸如Lepton、Fireworks等框架进行模型训练和实验管理。此外，还有DataBricks和GCP等云服务提供的ML workflow工具，以及针对特定任务如stable diffusion的开源实现和UI工具。",
        "time": "01:40:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI应用的现状与发展",
        "summary": "在AI技术快速发展的背景下，本期播客邀请了来自中美两国的AI领域专家，共同讨论了AI应用产品的真实落地情况、产品设计的机会与挑战，以及出海AI应用的策略。对话中，嘉宾们分享了各自在AI领域的观察、心得和实践经验，涉及从轻量级产品工具到企业级应用的不同场景，以及AI技术对产品形态的影响。此外，还讨论了AI产品从0到1的增长策略、产品竞争力和未来展望，展现了AI应用长期探索和耕耘的重要性。"
      },
      {
        "time": "00:02:59",
        "title": "肖红分享AI应用体验与Monica IM发展",
        "summary": "肖红自去年9月开始关注AI应用，最初通过VC文章了解到AI扩散模型的热度，随后发现工业界和学术界对此十分关注。她介绍了自己如何利用OpenAI的GPT-3 API立项并开发了Monica IM，一个面向海外用户的AI个人效率助手。Monica IM从浏览器插件出发，通过集成ChatGPT等工具，提供跨网站的服务，如帮助总结YouTube视频、自动回复Gmail邮件等。肖红还分享了Monica IM的用户增长情况，月活跃用户达数百万，主要分布于欧美发达国家，公司现金流正向，增长迅速。"
      },
      {
        "time": "00:05:39",
        "title": "赵新颖介绍Time Face AI及其创业经历",
        "summary": "赵新颖，作为美国一家名为Time Face AI的AI应用初创公司的早期团队工程师，分享了他在公司的工作内容，包括产品后端、基础设施以及LLM的翻译等，主要聚焦于语言处理。他在Facebook和TikTok有过工作经历，从事产品后端和机器学习应用。Time Face AI是一家B轮融资1.65亿美元的企业级创意生成平台，面向大型企业提供图文混合内容生成解决方案，同时计划向中小型企业及个人开放。赵新颖还提到，公司的创始人是Adobe前首席产品官，对于与这位在to B领域有丰富经验的创始人的合作感到期待，并认为在小型公司工作能获得更全面的发展视角。"
      },
      {
        "time": "00:08:49",
        "title": "从传统行业到AI领域转型的实践与观察",
        "summary": "一位拥有八年QC产品设计经验，近五年专注于SARS研究的人士，通过接触Copy AI和ChatGPT，对AI产品产生了极大兴趣，并决定转型加入一家国内AI创业公司，专注于AI在to C方向的应用探索。观察到国内外对于AI应用方向的不同态度，国外更偏向to B，而国内则对to C方向表现出更大的热情。此外，讨论了中国创业者和投资人对于移动互联网红利的回忆，以及对AI产业健康发展的看法。"
      },
      {
        "time": "00:12:24",
        "title": "肖红的创业经历及其对当前产品影响",
        "summary": "肖红分享了其作为连续创业者的经历，包括之前成功出售的公司和目前正在从事的Monica项目。他提到了之前创业所做的两款SaaS产品，包括一个针对微信公众号群体的编辑器和一个面向整个企业的enterprise产品，这两款产品分别代表了low touch和high touch的SaaS模式。肖红强调，这些经历不仅让他对浏览器插件等产品形态十分熟悉，也丰富了他在产品增长和市场进入策略方面的经验，这些经验正被应用于当前的创业项目中。"
      },
      {
        "time": "00:17:16",
        "title": "选择浏览器插件作为AI产品形态的优势与挑战",
        "summary": "对话中讨论了选择浏览器插件（Blazer）作为AI产品形态的理由，强调了这种形态在实现AI能力、提升生产效率场景方面的独特优势。通过浏览器插件，能够针对用户当前的上下文环境提供适时的功能，如PDF阅读、翻译、YouTube视频摘要等，避免了传统web或APP形态中功能入口深、导航复杂的问题。同时，也指出了浏览器插件的局限性，如用户渗透率相对较低，以及正在探索的其他产品形态以支撑这一创新。"
      },
      {
        "time": "00:21:56",
        "title": "从AI写作到Web导航员的转型之旅",
        "summary": "该项目起初旨在与市场上如Jasper等AI写作工具竞争，但随着ChatGPT的发布及市场观察，团队意识到需向更广的领域拓展。受到Jasper创始人对于未来互联网输入框赋能的启发，决定开发浏览器插件，进而推动项目向成为“Web导航员”转型，旨在为用户提供更广泛的效率提升工具，不仅限于文本处理，还包含社交媒体内容创作、在线搜索优化等。这一转变标志着从单一的AI文案辅助工具，迈向了全面的个人效率助手，尤其在出海过程中发现海外市场对此类工具的需求和开放性，进一步确认了转型的正确性。"
      },
      {
        "time": "00:26:33",
        "title": "企业定位的AI产品的发展策略",
        "summary": "讨论重点在于一家企业定位的AI产品在设计和市场策略上的独特之处。这家AI初创公司由经验丰富的创始人转型而成，其产品策略和市场定位特别针对企业级客户，利用创始人的行业声誉和人脉作为竞争优势。产品设计强调与企业现有工作流程的整合，提高效率，为企业带来实际价值。此外，该公司通过与大型科技公司的合作，快速进入企业市场，重点关注如何向决策者展示产品的价值。"
      },
      {
        "time": "00:31:31",
        "title": "企业内容生成解决方案的关键特点",
        "summary": "讨论了与Salesforce Marketing Cloud、APP Exchange和Google Workspace Marketplace等平台的合作，强调了内容生成工具对于企业工作流程的整合与优化，特别是在提升效率和保证内容符合品牌标准方面的重要性。此外，强调了on brand content（即符合品牌调性的内容）的生成对于满足企业对创意素材与品牌一致性的需求至关重要。最后，提到了数据安全性和隐私保护对于企业用户而言是底线要求，必须得到充分保障以避免信息泄露和滥用的风险。"
      },
      {
        "time": "00:34:55",
        "title": "企业品牌安全与定制化内容生成挑战",
        "summary": "对话重点讨论了品牌安全、内容定制化以及与客户建立合作关系的复杂过程。品牌安全包括避免使用暴力、性暗示等敏感词汇，以及防止文案内容与竞争对手过于相似。企业需要有一套完整的政策和指导方针来确保内容的一致性和合规性。此外，针对不同企业的个性化品牌需求，提出了通过技术优化，如精准抓取用户上传资料、优化存储与索引，以及改进生成模型等方法，来提高内容生成的效率和质量。同时，企业还面临着如何通过定制化模型，让生成内容更贴近品牌风格的挑战。整个过程强调了与企业客户建立合作关系的重要性，包括理解其品牌历史和数据，以及提供相应的技术支持和优化措施。"
      },
      {
        "time": "00:39:44",
        "title": "AI技术对未来社交互动的影响与机遇",
        "summary": "在探讨AI技术，特别是内容生成和处理方面，对个人和企业级应用的潜在价值时，张涛分享了他对于AI在社交和个人消费领域的见解。他强调，尽管当前许多行业从业者面临信息过载的问题，但大部分用户实际上面临的是信息缺乏。他通过个人经验和产品开发的视角，提出了AI技术在处理和生成内容上的两个主要方向：效率型工具和基于AI的个性化反馈。特别是在社交互动方面，AI技术有潜力通过提供及时的反馈和评价，改变人们与内容的互动方式。此外，张涛还分享了一个使用AI技术进行社交互动的实验，证明了即便AI的反馈源自程序，人们仍然会对这些反馈产生情感反应，这预示着未来人与AI之间可能更加模糊的界限。"
      },
      {
        "time": "00:50:48",
        "title": "AIGC在内容生产和体验升级中的潜力",
        "summary": "对话内容主要探讨了AIGC（人工智能生成内容）在内容处理和生成领域的应用前景，特别是对于那些需要大量内容供给的场景，如同人文等。指出同人文作为一种粉丝文化现象，由于偶像实际能提供的内容有限，而粉丝的消费欲望无限，同人文通过将偶像人物设置在不同场景中，满足了粉丝对偶像想象的延伸需求。然而，传统同人文创作受限于创作者数量，而AIGC技术的引入，可以有效解决内容产量问题，通过分析现有场景套路和剧情模式，利用技术快速生成新的同人文内容，不仅提高了内容的供给，还可能将单一媒介的内容转变为多媒介形式，如文字转语音或配图，大大提升内容的消费体验。此外，AIGC在内容体验升级方面的潜力也被看作是一个重要的发展方向，能够通过技术手段快速将文字内容转化为更丰富多样的形式，满足消费者对内容深度和形式的更高需求。"
      },
      {
        "time": "00:55:13",
        "title": "探讨AI技术在产品开发中的应用与挑战",
        "summary": "对话集中在AI技术，尤其是当前模型能力在产品开发中的应用、挑战及未来发展方向。一方面，参与者讨论了AI技术，如ChatGPT和多模态模型，已经足够强大，可以实现多种产品形态和解决用户需求。另一方面，他们指出了行业内外对于AI技术的理解和接受度存在差距，强调了普通用户对AI技术的实际应用仍然有限，从而提供了巨大的市场机会。此外，讨论还涉及了如何将AI技术快速转化为实际产品，并提出了执行力、用户体验和私有数据的重要性。对于企业级用户，尽管对AI技术的兴趣和意愿较高，但具体的实施和整合仍处于探索阶段，缺乏明确的行业标准和实践。最后，参与者表达了对AI技术进步的关注，认为尽管AI技术发展迅速，但其在产品设计和市场应用中的影响仍有待观察。"
      },
      {
        "time": "01:13:29",
        "title": "多模态模型技术进展与应用展望",
        "summary": "随着抖音引领的视频时代，纯文字内容在吸引用户方面显得不足，促使对多模态模型能力的关注增加，特别是图像、视频生成以及语音克隆技术。这些技术的进展迅速，已达到商用可用阶段，比如语音克隆和无中生有的语音生成技术，以及视频和图像的高速生成。此外，实时反馈和响应的机制可大幅增强人与模型之间的交互，使得即使不会写prompt的人也能有效利用模型的能力，开创了纹身图向纹身视频，甚至再造真实世界的新可能。"
      },
      {
        "time": "01:19:21",
        "title": "探讨技术革新对创业和产品开发的影响",
        "summary": "讨论重点在于技术从学术研究到工业应用的快速转变，特别是如何利用最新的AI技术，如图像生成和视频处理技术，来满足市场需求。强调了创业者需要把握技术变迁，快速进入市场，并根据技术发展更新产品底层技术的重要性。同时，指出了即使模型能力已足够强大，产品设计和用户体验的重要性仍然不可忽视，需要从产品层面解决实际问题，而非仅依赖模型能力的提升。"
      },
      {
        "time": "01:22:47",
        "title": "多模态技术在工业界的应用与发展展望",
        "summary": "过去一年，图片模型和文字模型在工业界的应用有了显著提高，学术界的进展迅速，但将其应用到企业级产品中仍存在挑战。企业更注重可靠性与稳定性，因此从学术研究到实际应用的转换需要时间。提到了OpenAI推出的function calling功能对工程效率的提升，以及多模态技术的进步，预示着未来在处理复杂应用场景，如生成图文混合内容等方面具有巨大潜力。整体上，多模态技术的进步将拓展当前LLM和单一领域模型的限制，实现一加一大于二的效果。"
      },
      {
        "time": "01:29:07",
        "title": "多模态技术及ML/AI ops进展对企业应用的影响",
        "summary": "讨论集中在如何利用当前的技术进展，特别是多模态技术和ML/AI ops，来提升企业应用的效率和性能。一方面，通过结合语言模型和图像生成模型，探讨了生成图文并茂内容的可能性，强调了混合输入输出模型的潜力。另一方面，讨论了ML ops和AI ops领域的快速发展，包括各种工具、框架解决方案的涌现，以及这些进展如何降低模型投入生产过程中的难题，提升研发效率和产品稳定性。特别提到了社区的活跃度和对新模型、范式的快速采纳，体现了这一领域内对效率提升和问题解决的持续关注。"
      },
      {
        "time": "01:32:44",
        "title": "探讨AI技术进展与用户信任问题",
        "summary": "在客户访谈和数据分析中发现，许多AI产品的留存率相对较低，用户对产品的重复使用和信赖度存在疑问。尤其在效率类工具中，用户对AI出现的“幻觉”（即AI提供不准确或无关信息）问题表示担忧，这直接影响了生产效率工具的使用率。过去一年，通过增加prompt长度，部分AI模型已尝试解决这一问题，但用户仍期待未来能有更根本的改进。讨论还触及了AI的端侧运行能力，认为这是提升用户体验的重要进展。同时，也提出了对于AI“幻觉”特性不同看法，有观点认为适度的幻觉是AI创造力的体现，关键在于可控性。"
      },
      {
        "time": "01:38:54",
        "title": "开源模型和端侧模型的发展展望",
        "summary": "讨论集中在开源模型和端侧模型的未来发展方向上。一方面，端侧模型的推广有助于缓解用户对隐私泄露的担忧，同时为企业提供更加灵活的应用场景。另一方面，开源模型的普及能够进一步提高模型的透明度和可定制性，特别是在企业级应用中，开源模型的安全性和定制能力使其成为高度敏感企业的首选。此外，讨论还触及了ML ops社区对开源模型推广的重要性，以及如何通过技术社区和工具支持提升模型的实用性。特别地，提到了一家欧洲公司推出的8X7B模型，该模型通过多代理校验和多步推理增强了模型性能，体现了开源模型领域的快速进步和技术创新。"
      },
      {
        "time": "01:45:35",
        "title": "角色扮演开源社区中的技术选型与ML工具推荐",
        "summary": "在当前的角色扮演开源社区中，主流技术分为两大分支：基于lama 2的版本和基于myra的版本。从测试角度看，基于myra的版本表现更加稳定且速度快，采用了先进的attention机制和quantization技术，直接应用了社区中最新的optimization技术，因此性能优秀。相比之下，lama版本可能因为学术目的而显得略显复杂。在讨论ML工具方面，提到了VLM inference machine、lepton、fireworks等开源项目，以及数据处理和实验管理工具如WB（waiting bias）、ML flows等。这些工具旨在简化运维和监控，提升模型训练和推断的效率。此外，还提及了一些开源设计工具和平台，如stable definition的UI，用于快速原型设计和POC。整个对话强调了开源模型和工具在提升开发效率、降低成本方面的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "图片和视频生成技术快速进步"
                },
                {
                  "children": [],
                  "content": "语音克隆和无中生有的语音生成技术"
                }
              ],
              "content": "多模态模型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "幻觉在可控时是一个重要特征"
                },
                {
                  "children": [],
                  "content": "幻觉问题的解决可大幅提升用户留存率"
                }
              ],
              "content": "幻觉问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注PC和手机上的模型运行能力"
                },
                {
                  "children": [],
                  "content": "企业级应用中开源模型的需求"
                }
              ],
              "content": "端侧模型运行"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调开源模型对AI应用开发的重要性"
                },
                {
                  "children": [],
                  "content": "多个开源模型项目及其社区的支持和贡献"
                }
              ],
              "content": "开源模型的进展"
            }
          ],
          "content": "AI技术进展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面临的挑战和幻觉问题对用户信任的影响"
                },
                {
                  "children": [],
                  "content": "端侧模型运行对隐私和性能的影响"
                }
              ],
              "content": "效率工具"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI生成内容的接受度"
                },
                {
                  "children": [],
                  "content": "角色扮演和个性化内容生成的潜力"
                }
              ],
              "content": "社交和内容消费"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在企业内部的整合和应用挑战"
                },
                {
                  "children": [],
                  "content": "开源模型和ML ops对AI应用开发的帮助"
                }
              ],
              "content": "企业级应用"
            }
          ],
          "content": "AI产品开发和应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "预计多模态技术将显著改变内容生成和消费"
                }
              ],
              "content": "多模态技术的融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对AI应用特别是效率工具的留存和信任有重大影响"
                }
              ],
              "content": "幻觉问题的解决"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开源模型的进展和ML ops对AI应用开发的支持"
                },
                {
                  "children": [],
                  "content": "端侧模型运行能力对用户隐私和性能的提升"
                }
              ],
              "content": "端侧和开源模型"
            }
          ],
          "content": "技术和产品应用的未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对开源模型开发的支持"
                },
                {
                  "children": [],
                  "content": "简化模型推理和部署过程"
                }
              ],
              "content": "ML ops工具和平台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社区对开源模型开发的贡献"
                },
                {
                  "children": [],
                  "content": "不同开源模型的特点和应用"
                }
              ],
              "content": "开源模型项目"
            }
          ],
          "content": "开源社区和工具"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个性化和内容生成的潜力"
                },
                {
                  "children": [],
                  "content": "用户对AI生成内容的接受度和反馈"
                }
              ],
              "content": "AI应用在C端市场的探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "企业对AI技术的探索和需求"
                },
                {
                  "children": [],
                  "content": "安全和定制化需求对企业AI应用的影响"
                }
              ],
              "content": "企业级市场的AI应用"
            }
          ],
          "content": "市场和用户接受度"
        },
        {
          "children": [],
          "content": "总结"
        }
      ],
      "content": "播客内容总结"
    }
  }
}