{
  "pid": "61cbaac48bb4cd867fcabe22",
  "eid": "65f80c0867649570790749af",
  "title": "EP 50. 中美头部AI应用实战分享：Typeface、Monica如何从0到1，机会、挑战和长期壁垒（下）",
  "task_id": "2erk9xwgr2k2qml8",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "亲爱的onboard听众们，千呼万唤始出来，on board终于要成立听友群了。今年我们有各种新动作，加入on board听友群，你不仅能结识到高质量的听友们，我们还会组织线下主题聚会，邀请部分听友实时旁听我们的播客录制，直接跟嘉宾提问等有趣的互动。当然你也可以在第一时间看到节目更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "添加小助手微信onboard 666，是不是很好记omber 666，发送你的姓名、公司和职位，就可以获得进群链接了，期待你来。欢迎来到onboard，真实的一线经验，走心的投资思考。我是Monica.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "我是高宁，我们一起聊聊软件如何改变世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "大家好，欢迎来到Amber，我是Monica。这一期是与三位一线的AI应用创业者从业者探讨从0到1打造AI应用的第二部分。这期播客其实是几个月前录制的，但是即使在AI技术发展日月异的今天，这个话题也仍然不过时。毕竟打造AI应用本身就是一个需要长期探索和耕耘的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "再来简单介绍一下我们邀请到的横跨中美的几位嘉宾，还有他们所在的非常有代表性的领域。其中有Monica IM这个用户过百万出海AI工具的创始人，也有type face这样由adobe前CPU创建的针对企业级用户的美国本土AI创业公司早期员工，还有经历过移动互联网时代的大厂to c产品经理，他们不同的视角和经验的碰撞真是非常精彩。这第一部分我们探讨的不同AI产品形态，不同场景的应用，以及AI技术发展对于AI产品的影响。还没有听的朋友可以赶紧去补补课，绝对是干货满满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "今天放松的第二部分，我们将着重探讨AI产品从0到1的增长。尤其在你们所关心的海外市场产品的长期竞争力，还有对于未来格局的展望，涉及的问题都是一线从业者最切实关注。如果你也是其中的一员，那你一定会跟Monica一样受益匪浅。话不多说，enjoy.",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "挺好的，大家我相信大家也可以多去尝试。现在真的是build这个AI APP的这个门槛真的是低了非常多。我们在稍微的再转化一下，就是我们再从这个技术里边再抽出来到我们的产品这个层面，就是产品的增长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:31",
      "text": "刚才其实我们在讲到从0到1的时候，可能新宇提到了一个to enterprise的产品早期他们的增长方式。我想其实肖红在这个海外产品的海外市场的增长中，其实也有很多经验。包括我看到很多国内的这些创业者，大家其实都越来越多的国内创业者都选择先去海外市场来试试水。所以我也想听小伙伴聊一聊，你们当时怎么做针对海外市场的决策。然后做在这种从0到1，或者我相信你们现在应该已经超过了从0到1现在百万级的用户。这个中间有几个比较有哪些比较重要的一些一些一些决策点可以跟大家还有经验可以跟大家分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "好，谢谢。对我我觉得首先给听众们打个鸡血，就是我本人是从来没有在海外长期生活过的，然后甚至我第一次去美国，是今年2023年的九月份，当时在美国也见到莫妮卡。对呃所以其实去我们回过头去年这个时候，我们说我们要出海做欧美市场的时候，其实大家也是有concern的。然后团队大家说靠我们原来都是中国to b sas对吧？然后这个怎么就是出海呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "但是我我我自己是觉得我记得之前看到王鑫他他他说创业者可能先别别说PMF好吧，先找一个很好的market，这是一个更对的事情对吧？所以我我我自己觉得我们偏软件，偏效率这样的产品。我觉得欧美是一个更更对的市场，至少它是更广阔的市场。所以我们觉得一个方的在对的市场，应该能够学到更多的东西，或者说学会更多的东西，所以就去跳进去做了。所以第一点是给听众朋友们打个鸡血。如果你在考虑这个方向，那么没有不用犹豫。我觉得大多数想创业的同学，可能也在海外生活的经验和口语都会比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "对然后我自己的感受是首先就是莫妮卡本身，莫妮卡M本身是在今年3月份发布的，在在很快的时候他就迎来了一个全球的巨大的hip，就是大家都对AI的产品和工具感兴趣的。是对，所以我觉得这是一个特殊的moment。比如在那个moment有很多推特上的博主，他他可能他原来可能也写科技内容。但是他在那个时候写AI的科技内容是有很多流量的。所以在那个时候我们得到了很多博主的推荐。然后可能一个典型的套路就是说AI又改变世界了。然后接下来再有十个你不得不用的这个AI工具，然后可能我们在里面有什么第二个、第三个就提到了我们大概是这个样子。我我我对就是可能大家都见过这样的套路的。对，但今天你再看到这个套路的这个文章的时候，可能点击的欲望已经下降了，对吧？所以可能这个套路也不太行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "对我我自己的这个比喻就是说就是做增长，做流量，它跟可能maybe做投资炒股票有点像。就是说你一旦总结成一个经验，然后公之于众，他就不灵了。倒不是说我有什么秘密不能分享，而是这个市场上现有的就是我我们学到的一些东西已经变成了一个烂牌了，就是再打可能没啥用。对，所以我自己的角度就是说如果大家想要出海，然后go to market做的好的话，特别是AI这一波，需要建可能更多的还是在组织建设上，它是一个类比学习型的组织和执行力很强的组织。我来解释一下为什么叫学习型，首先可能是要空杯心态，对，就是什么都假设自己不知道，然后再去学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "国外首先对还有一点，我觉得国外的那个资料是很丰富的，理论体系很完善，这个章法套路都有。回头我我我可以写一些这个资料过来，把我之前看到过的对。第二我觉得就是空杯现在带来好处是在国内的一些经验，在国外不一定是适用的，甚至说是反的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "我举个很具体的例子，在国内做SEO搜索引擎优化就是不重要的事情。或者说这个to b to这个to be SaaS或者是to c SaaS。就很少人说去做搜索引擎优化对吧？这个是在国内根本不重要的一件事情，或者说它的优先级是很次于比方说抖音上找个博主这样的事情的。但是在国外这件事情是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "对，就专门出来讲的一个核心原因是，但是由它见效可能也不那么快，所以很多方的在在投入的时候可能不坚决，就是因为反馈周期稍微长一点，可能搞三个月才会有一点这个效果。但是你会看到说，我我自己我直接说我自己是怎么发现这个事情重要的。其实也是从组织的角度，然后我去问一些做游戏电商的朋友，他们自己就很关注这两独立站，是专门会有这样的团队的，包括国内的一些更大的一些早期的可能是都已经上市的出海的软件公司，他们的这个SU的团队的人员是非常庞大的对所以对我来说这是一个新的知识。如果我我我我我我我我用国内的经验的话，可能我就会miss掉这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "对，所以学信息组织空杯心态特别重要，他至少能够帮你第一获取到海外的有方法套路的一些资料，你必须读。第二就是把国内的一些经验给抹去。对第二个大板块来说，我觉得就是执行力特别重要。因为AI的它可能是一个这是一个产品问题。就刚才提到说用户的就是他的adoption其实没有我们想象的高，所以很多东西可被产品化。我觉得同样的它是一个增长问题。就是可能在那个moment你第一个做出来，他就会获得很好的流量，以及大量的这一次形成的maybe AI博主之类的人就会帮你推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "所以执行力很重要，不仅是产品上，而且你用什么方式去采买流量。因为这个玩家也特别多，包括一些独立开发者和AI导航站。如果如果你的速度够快的话，其实你是能够抢到很多红利的。所以我觉得执行力再一次说非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "所以这是刚刚说的从组织的角度去去去说这件事情。如果从划分阶段的话，我觉得那个可能就那个我看莫妮卡列了刚刚提到的可能三个阶段，从0到1从1到10，从一到从10到100。我的感受是从0到1最重要的事情是快速验证PMF。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "有一些听众朋友可能也听说过，当时有一个插件叫ChatGPT PT for google被并购了。事实上就是我们买过来的。然后其实最大的帮助并不是他帮我们带来多少增长，而是他提供了初始的用户，帮我们验证了PMF。我们当时就按照硅谷的这个40%法则，就是说假设有明天没有莫妮卡了，你会很痛苦吗？如果有40%以上的人非常的痛苦，他的回答是非常痛苦。那么。那么你就初步的PMF了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "这是刚刚我说的，我出海的时候去看国外的文章里面学到的一个去判断PMF的标准。一旦你PMF的话，我觉得首先可能从0到1就基本上完成了莫妮卡第一版的PMF。就是刚那个问题的答案是35。然后我们花了一个月的时间把30%优化了55%，所以认为他偏偏F，然后就找了一些博主进行投放。对所以我觉得这是从0到1最关键的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "从1到10最关键的问题是你在初步PMS之后，你的用户理论上他应该帮你带来口碑传播。就是理论上来说，我反正对于至少我觉得这一波巨大的汉服之下，大家还是很愿意去口碑传播的。所以从1到10的时候，我觉得核心的判断说你有没有一个稳定的流量来源。他他是可以是这个投放来的，也可以是你的用户口碑推荐来的，或者是你去你去买一个固定的广告位来的。但是最重要的事情是说，你你你你你每天醒来你的用户都在变多，你的活跃用户也在变多。这个是从1到10我觉得最重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "对，从10到100可能是我们应该在从1到10的阶段，从10到100我没有什么经验了现在但是我整体的感受就是说这里更重要的一件事情其实是商业化，就是和传统意义上to c产品不一样的地方，或者其实本质上是一样。其实大家不愿意这么说，我自己的感受是你的商业化飞轮一旦建好之后，它和增长的飞轮咬合起来，你你你你你事实上就可以买更多的广告，做更多的投放。对，所以我觉得从10到100最重要的事情可能是把商业引擎搭的再更好一些。有点像以战养战那的感觉。或者说我自己的内部的说法就是说可能商业化能力等于增长能力，你只要越增长商业化能力越好啊。当然前提是你不要伤害用户体验的情况下，商业化能力越好，你可以买的广告是更多的，你可以有的跟真合作伙伴是更多的，他就会进入那个非常正向的循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "这个是我自己的感受或者总结。对，反正也还在学习。来然后看看这个，可能两位的经验比我更多一些，看看有没有什么帮忙补充的地方，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "我们这个可以在像我们前面说的，就是我们可以再把这个视角放开一些，想听听大家对于未来的一些愿景。未来大家希望说你们所在这个领域如果发展到比如说五年，比如说五年或者十年之后，你希望这个对于大家现在的工作方式也好，甚至整个组织也好，你希望看到的这个未来是是是怎么样的。要不还是创业者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:33",
      "text": "先说OK好，那我先说吧。对，我我我自己觉得举个例子，比方说今天很多工作都是同事或者自己来完成的。所以当然我过去经历其实也一直在做生产效率工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "我自己就是把Monica他定位就是一个一个AI小助手。虽然好像这个是一个很多年前也都被提起过，然后持续有人在做的事情。而且每一波好像都不同人去尝试，都最终没有做起来。但是从我现在的视角看我觉得他是很有机会的。因为他是我我自己在日常生活中已经大量的使用这个Monica在帮我做工作。举个例子，比说在做一些决策的时候，甚至会公司决策的时候，会把上下文和我的一些决策告诉他，然后他其实会提供不同的视角，就是这个事情在过去我觉得已经无法想象了，是没有办法想象的事情。然后第二个是有很多的具体的执行的工作，其实也是莫妮卡在帮我，莫妮卡还不是这个real Monica，是这个Monica I am我在帮我完成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "举个例子来说，我们马上会上线的一个叫做翻译的功能。因为出海我们要做S8N我们要做有很多地区语言的翻译，但是同样一个文案，你直接比方说你摘出来，你说这两个字，对，可能中文就两个字。你你你直接用google translate之类的方式去翻译的话，它缺乏你要使用的上下文。它给你的那个他他也能给你一个翻译，但这个翻译你给外国人看，他可能觉得不会用在这个地方。可能很多听众可能也有这种感受，就是去用一些国外的网站的中文版的时候，你会觉得你是能看出来它不是中国本土的人的语言使用习惯的对吧？这个是一个经常发生的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "然后在过去比较对的做法，就是说你把整套东西全部，你还是先有个初稿翻译完。翻译完之后你找一个native speaker，他当做一个普通用户去用，用的过程中去看说这个位置用这个说法是不是对的，但我们发现其实AI可以很好的搞定这件事。我只要把这个原型图跟这个要翻译东西一起丢给他，然后我跟他说我在这个地方要用给比方说越南的写这个你能不能给我一个翻译？我们自己测试下来效果很好，这挺好的。所以我的感受是说有很多这样的工作可以由AI来帮忙去做。可能不仅是你当这个chat board你去问他他帮你答，而是当你提供足够多的contest给他的时候，他其实能够回应你，就是在那个场景下给你对的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "同样的我觉得对莫妮卡这个摩卡IM来说，这个产品来说，获取了更多的用户自己的私有数据。比方说我用的我问过他的问题，我看过的我的文我看过的文章，我说过的东西其实现在都存在莫妮卡ARM里面。我认为他会落脚点不是数据，不是说沉淀的数据会用户带不走之类的。而是落脚点是他有了这些数据之后，你写的你你你你你你你再让他去执行的工作，他仍旧会获得更多的关于你这个人的context。那么他可以给你差异化的体验，就是一个本光LM给不了你的体验，这个是我觉得非常有意思的一个点。他越越了解我，越越用越了解我。所以这个其实也很像就是对应到现实生活中，这就像一个小助手，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "就比如说我们招来一个day one招到一个小助理。他可能通过本科的学习，他已经有了一些通识。他能够帮你总结文章，能够帮你做基础的搜索，能够帮你解决一些大众要解决的问题。但是随着你跟他相处的时间越来越长，对应到产品就是你用的越来越多，他会有更多关于你的理解，那么他就能够越来越懂你比方说你的小助手给你待的时间长了，可能你也没法换，或者是换的时候你会觉得还得重新来，这个就很很不好，或者说这个体验是下降的对，这个可能是我我觉得我很想做的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "然后我觉得现在技术已经可以支撑我们到把这个事情逐步做出来。有点像刘慈欣那个小说里说的永生阶梯。就今天没有永生，但是我可以帮你把你的生命延长20岁。但20年后的技术进步可能又能把你的生命延长50岁，50年后能永生了。我觉得今天的这个人工AI小助手已经进入到这个永生阶梯环境。他已经可以开始让我的一部分工作，一部分数据愿意给到他他能更懂他，从而又更懂我了。这个状态对OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "那听听心雨你们内部肯定也有一些类似的讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:07",
      "text": "关于接下来的这个展望，其实我我觉得刚才肖红说到这个小助手这个比喻，我他的他这个可能从对个人助手处理是个人信息但我觉得这个方向我还是我也是个人感觉非常认可。我觉得是将来可能会会有更应该会有也需要有更多的发展。那对于一个企业的应用来讲，它可能就是助理了，或者说在不同的行业有不同。你比如说在，在法律行业叫para legal，就助理律师他其实不是处理很多案件，他往往处理很多文件。比如说在medical那呃，你就是比如说nurse，nurse里面也有一些辅助性的这个nurse甚至有很多，比如在至少在美国医疗体系，在美国这个冗余的那叫冗长而低效的医疗体系中。它有很多的是处理这个文案的，处理保险、处理intake，处理叫叫诊后的跟踪等等等等。它都是有一定的，所以我觉得这种助理类性质的应该会得到长足发展。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:14",
      "text": "这上面我感觉有两个地方可以比较期待。一个就是今年可以说下半年，应该说全年都炒，大家都炒的比较热的就是这个agents，不同类型的agent以及他们的实际的效果。现在是理论很多，在某一些情况，尤其学术的理论在某一些情况，在某一些条件下，它的性能benchmark还很挺好的。但是这些学术上比较好的这些practice，实际上第一复线可能有限，出现的这个效果有限。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:46",
      "text": "第二个在于实际应用上出错的概率比实际work的概率要多得多。那其实就是不reliable。所以我希望能有将来有一些比如说你可以单个的LM call，或者说会更加的chip或者说效率更短，这样你可以多次反复纠正。或者说除了这种regression base的这个API，可以有其他的这个API。比如说专门做reason in the agent，专门做执行的这个specialized agent。然后这些agent的input不只是一个给一个prompt做一个提示。他们可能会take in一些不同的的功能。就比如说在互联网初期，刚开始只能传beats，但是因为有各种抽象之后，你可以通过网络传各种各样不同的文件，然后你可以在做做这个网络，也可以各种各样的做各种样的拓扑的扩展等等等等的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:40",
      "text": "希望在AN这块将来会有一些长足的发展，有一些实际的可靠的以及可拓展的这样的，不管是framework还是一些practice等等，这是一块。第21块就是说对于一个行业或者说一个专业来讲，他可能不一定要贴心，但是他要职业。你想一个如果是一个人的话，他怎么做到他是一个我认为他是一个合格的某一个领域的working，或者他是一个职工？怎么做合格？他可能是要一定knowledge，最终他要pass一个资格考试，拿到一个certificate。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:17",
      "text": "那将来这个AI会不会有一样类似的这样流程呢？换句话说，他想取代人，他是不是一定要通过某一些的专业领域的测试类。这个如果展开来讲，那就需要可能对于这个行业有一个认可的测试的流程。甚至可能他会提供一些像类似于image net一样，对于这个行业规定的某些必备的知识。只要你的AI能消化掉这些知识，完成这些任务，那他就可以从事某些行业。不管是从监管的角度，还是从实际效果的角度。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:47",
      "text": "如果将来是能做到这样的一个，这好像展望有点远。将来如果能做到一个类似这样的一个生态的话，那我觉得他说不定真的可以做到。要么是取代一部分人，要不我就是成为一个人真的跟你的助理很像的一样的这样的assistant或者copilot，即使不取代也可以让使用它的人变成这个super human。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:10",
      "text": "我我我觉得我不知道这几个就可能一些没有什么根据的这些畅想的好像如果是能做到类似于这样的生态的话，我觉得其实是一个真的做到在应用层，或者说至少在enterprise应用层一个大繁荣的这样的一个这个情况可能会很有可能会到来的。我觉得这是我对于这块的一个想法。第一个就是agent，第二个是专业知识的抽象化和标准化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:35",
      "text": "对我觉得的确这个的确是我觉得对于我们对于这个data的需求，我觉得也是要再上一个台阶。江涛可以聊一聊，从to c这个视角，我想离开的有很多大的V大的威神，未来有可能有什么改变？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "我觉得就不用特别刻意强求说一定要去做什么AI社交。其实我我一直都很不想去提AI社交这个概念，因为听起来非常的奇怪，我觉得社交是一种手段。我觉得核心还是要看说在过往的上一代的社交的体验里面，就是消费者用户到底是通过社交在满足自己哪些方面的诉求。不管是说身体上的还是精神上的还是什么样子。我觉得就是说可能用新的这种技术媒介出来之后，我们应该探索的是说用户这些需求，用新的技术应该怎么样去满足他。而不一定说我们一定要通过一个所谓的社交的这样子的一种形式。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:30",
      "text": "你比如说像我刚刚前面有讲到的一些case里面，如果说以后来自于AI的这种，不管我们叫它agent还叫他whatever。就是这种东西他给到你的各种的你你你的所思所想他给到你的反馈，已经能够给你提供非常充足的这种情绪价值了。那他是不是一定要是一个像我们现有时代的SNS或者IM这样子的形态？我觉得好像不是那么重要，重要的是给到这个feedback本身，我觉得是非常重要的。我想讲一个就是我我我自己判断一个极有可能出现的未来。但是我我我某种程度上来说，我会觉得这个听上去有点悲观。对，因为我最近在研究跟AI的互动的这个过程，我就会发现说他实在是太听话，而且他实在是太努力太正面了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:28",
      "text": "我自己判断是觉得人类非常难抗拒这样子的一个体验，就是说他永远都用正向的，或者是说有些人他他喜欢负向的输入的话，那这个AI可以一直以负向的输入。就比如说像有些人就喜欢被骂是吧哈那AI可以一直骂你，可以骂上两三个小时。但大部分情况下人可能还是需要比较正向的这种输入，那么AI可以一直给你正向的输入，一直关心你，一直关怀你，而且可以一直care你生活中的每一个小细节。我自己会觉得说，虽然现在大家听起来可能稍微有点creepy，但我觉得这个未来是不可避免一定会到来的。就是会有一个在你生活中比任何人都关心你，而且永远鼓励你，永远给你正向情绪价值的这样子的一个我们不管叫他什么名字，这样子的一个实体的存在。但我觉得人类是非常难抗拒这样子的实体的，当当但有时候你想到就作为一个上一个世代的这个人，我们想到这样子的未来的时候，我多多少少会稍微有点悲观。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:29",
      "text": "对但这个是说在互动的这个产品这个方面，我反倒想想讲一个可能没有那么未来，但可能也就是会在近一两年就会发生的一个事情。就是我最近在跟我们的工程师一起去做一些实验性的小产品。然后在做这些产品的过程当中，就发现了一个非常有意思的一个协作的一个细节。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:55",
      "text": "因为我我是负责在调那个模型的参数方面，但不是说说炼丹那种，更多的还是类似于像stability fusion，或者是说像一些语音模型这样子。那我要去定义它的，因为如果你玩beauty fusion，你就知道它有非常多的参数。比如模型的选择，采样器的选择，各种降噪参数，用control，就是巴拉巴拉很多很多东西。我需要在这个过程中，为了让这个模型能够达到我们产品需要实验的效果，我要去做很多很多的试验，做很多很多的参数调整。最后能够让那个模型能够稳定的产出我们希望它产出的东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:32",
      "text": "我把它做完了之后，我们就发现一个非常有意思的一个点。就在于其实我在定义这个产品的功能，并且我自己在开发这个开发我们打引号，我在开发这个产品的逻辑。最后我全部弄完了之后，我把我所有的这个参数其实最后就包装好，变成一个API输出。我就直接跟我们的IOS工程师对接上了，就是他开发所需要的API直接来自于我包装好的这样子的一个接口。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:03",
      "text": "其实你会发现非常有意思的一个点就在于以前可能就是产品经理在定义需求，我们可能有基于PRD，然后我们的后端工程师把逻辑实现包装成API给到前端的这个工程师。但是现在在至少在我们这样子的一个实验性质的小项目里面，你会发现产品经理自己可以完成功能定义，然后功能实现，然后甚至还可以直接提供API给到客户端那边。所以我会觉得说，其实在整个的我们互联网的产品的研发的范式里面，我觉得未来应该也有非常多的一些改变。现在我们用的还是比较糙的，相当于我自己基于那个SD包出来的API。未来可能有更多的ML ops的一些产品，我觉得可能整个的研发的范式也会发生一些比较大的改变。我觉得这个反倒是一个更加正面的，我觉得比较可以预期的一个未来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:54",
      "text": "你看这个说的就是我们做to b的产品，都在想提高人的效率，对吧？阳春白雪。然后要不然成功to c产品都是去enable人的人的阴暗面，对吧？这个我们就要说说张一鸣，张一鸣自己延迟满足，但是他让所有人都无法达到延迟满足。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "我听过比喻说他自己的整个公司的调子，还有领导班子都是一种特别dick，然后特别延迟满足。我要创造所有产品，都是希望用户更多的更加的沉浸，更加的上瘾。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:25",
      "text": "对对对，这个也是对做这个社交产品。所以我经常说大家说这个viral growth。国内我觉得的确对to c这个产品过去那么多年也有很多很多这些方法论了。听张涛聊一聊，就是这样听到一种说法，说我们国内做研发产品，尤其是什么to c这个能卷对吧？卷的我们到国外就卷死外国人，这个你怎么看？这个说法要真正能够说我们在在国外？做出一款吊打character，或者说做一款新的AI产品。你觉得这什么东西是其实也许比我们想象的容易，什么东西也许是比我们想象要难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:03",
      "text": "因为我们现在也还没有正式出海，所以现在说这个话有点早。但是基于最近这半年，反正跟很多的硅谷团队的沟通，包括我们去看中美两国之间的这个产品的很多的一些差别，我觉得就是我觉得肯定是有优势的，但是也不要盲目乐观，我觉得还是应该想清楚这个里面可能我们的优势到底在哪儿。比如说像之前我们聊过一个话题，我觉得这个里面有一个非常有意思的。就是国内你看互联网公司的招聘的这个岗位里面，经常都会有这个我们叫运营这个岗位，而且运营分的很散，用户运营是吧？内容运营、产品运营很多很多人。但你很少会在硅谷的公司看到这种类型的岗位招聘。那岗位的背后其实是对应的在工作上的这种需求。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:49",
      "text": "其实当然有些人可能说是因为中国人便宜，我们中国人贵，所以没有办法有很多用人来做的事情，他们就会比较倾向于用机器去做。你讲的好听一点好像是这样，就呃就很learning，很geek是吧？就我们用机器人解决事情，从来不用人去解决。但你从这个角度去理解也可可以。但另外一方面，我不得不说就是在很多的产品的形态或者是说商业的模式里面，我觉得有时候人能产生的价值也是极其不可替代的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:18",
      "text": "所以我觉得有时候从这种角度去思考，我觉得一些偏运营的一些C端产品，我觉得相比硅谷本地的团队或者是美国的团队，他的这个思维模式来说，确实是会有优势。但是并不代表说做任何生产产品我们都比那边团队强。而且我觉得有时候看一些硅谷的一些生产产品，往往也会给我带来一些启发。因为他一开始就没有想过说，比如说用特别重运营的方式去做。所以他特别依赖于平台的底层的规则，底层的运行逻辑。然后这样的一个产品在整个长期scale的过程中，有时候能够保持一个平衡。我觉得这个也是蛮值得我们去学习的一个东西。我觉得就是不用单方面的去觉得谁好谁坏。想清楚自己的优势是什么，自己能打的牌有哪些，然后动态的去看这个牌桌。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:06",
      "text": "刚才我们聊了很多未来愿景这东西其实对于作为一个AI应用来说的，我觉得大家经常还会讨论到一个事情，就是说到底怎么看待一个AI应用的壁垒，怎么样避免成为一个GPT rapper其中我觉得大家最常讨论的就是说我们是不是都要去做一个n to n的应用，我好奇在座几位你们怎么看待这个问题，张涛先聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "我知道从我目前这个情况来看，我觉得说要不要自己做模型，做这个字，首先我们可能需要把它给清楚的定义一下。因为其实比如说如果放到一点之前，大家觉得做模型可能就是从零开始是吧？就是完全重启炉灶去炼丹，去搞整个这个事情。然后中间大概有个思潮，就是开源模型盛起了一段，就大概从我们以拉马作为开始大家觉得好像也不用做模型了，开源社区很强大，我们就用这个来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:58",
      "text": "我到了今年年底，这到这个时候节点，我自己的一个认知反倒会是觉得说首先你做一个AI用工应用团队，你团队里面一定要有很懂模型的人。但是并不一定说所有的方向你都要从零开始炼丹开始做起。我是觉得说团队里面懂模型这个人，至少是说他理解模型的运作机制，自己具备不管是说操作这个模型，还是说基于这个模型去做find to，或者是做一些其他方面的一些customize的这样子的一些能力。我觉得这个方面是很重要的就是你团队里面一定要具备这个操作这个模型的能力，修改这个模型的能力。但是倒不一定非要from ground up的去从零开始的去去做一个模型的，尤其是在接下来。因为我觉得可能今年更多的时候还是model as product，就是你这个模型怎么样，产品就长什么样了。也就是说大部分的产品还只是这个模型能力本身的一个demo。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:52",
      "text": "但是接下来我觉得可能如果你真的深入市场，不管是to b还是to c我们面临的用户需求都会越来越复杂。然后工作流程图我越来越长，那我很难相信单一模型能够在真实的用户场景里面解决所有问题。所以说你肯定会在一个场景里面出现多模型的这个情况。比如有些模型解决推理，有些模型解决内容生成，有些的模型解决视频，有些模型解决语音，对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:16",
      "text": "那么在这样子一个情况下，你要求一个公司在所有的不同的模型方向全都具备自研从零开始的能力，我觉得这个太难了。所以说未来我觉得势必肯定是在很多的方向，我会用已有的模型调API。有些方向我是可能基于现有模型做find two，把我自己想要的输出格式或者是说数据资料能够输入进去。在有些跟自己的这个产品的核心能力相关的时候，可能我甚至还要去真的是从零开始炼丹，炼一些小模型来解决一些核心的问题。我觉得这样子可能会是未来的一个趋势。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:54",
      "text": "这个要不心里聊一聊。你们怎么看？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "我个人观点可能是比较接近刚才张涛的讲想法。我认为可能不一定要自己做，就是说自己从头print tree这个模型。但是我觉得有一个是要有能力改，第21个是要知道state first要跟得上时代这个潮流，这两块有能力改的话，就是说你大概要了解你所用到的模型它的limitation在哪里，它的哪一些是可以调整的，以及在这个模型围绕这个模型的生态的工具链有哪些。这你肯定是要有必备的能力的。就是完全靠API commercial。API我觉得还是肯定是有一定上限的。因为你要么就是受限于比如说OpenAI，要么就是他哪一天或者说其他公司直接出了一个a APP，把把你的那把你的这个应用的能力直接覆盖掉了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:57",
      "text": "我说这个可能是不是特别稳妥的，第21个就是keep to the latest stata forts。我觉得这真是太重要了，因为这个实实在是发展的太快了。你这个闭门造车肯定是跟不上整个学界和业界的节奏。只能说我不知道将来接下来一两年还会不会这样的高速全发展，所有行业看AI，或者说所有学术界，就各个学习高校里的各个部门可能都要套上AI这样的一个热潮还会持续多久。但是我是总觉得新的东西和新的模型，新的技术肯定会不停的出来，你应该做开发到每一个应用的时候，应该想到将来这个应用会不会被很快的某一块的突破给overwrite掉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:46",
      "text": "比如说我可以举个例子，就是我们在open I模型刚刚推出来的时候，比如说这次o open I的这个date推出的system API哈他其中提到的这些能力，比如说memory这个能力，比如说他的这个康这个应该叫什么？一个是memory的能力，另外一块是啊他他的生成代码的能力，扣扣的interpreter。之前我知道不管是业界还是社区，很多人都会创建自己版本的代码生成自己版本的这个pya生成了SQL生成，但实际上他在这个code interpret之下，他写的能力就非常的弱了。那那你如果说花大量的精力在这一块某一块的能力来讲，你像这样open I开放了，它code interpret的使用开放。现在没有开放接口，只是开放的这个能力是由他自己来调用的。将来开放接口甚至开放更多，那你可能你这你做的这块东西有可能就微不足道了。甚至说你完全没有必要自己做，这些可能都是无用功。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:52",
      "text": "所以我就觉得还是应该怎么说呢？Keep updates，keep keep open to the ladies after，然后还有一个open mind。如果说你看到更好的解决方案，不妨就switch。能用其他人的并不代表你没有这能力。你可以完全take a manager。What's your community offering? 就是我觉得还是用个对就是这种，对，就是要embrace整个工业界和学界的最新进展，应该。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:20",
      "text": "是对。好，谢谢金宇的分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:24",
      "text": "那小红来聊一聊OK好，我其实非常认同刚刚两位的说法。然后我提供一个我们自己内部在讨论这件事情的视角看，估计给到听众朋友看看可能有点可能会有些启发。对我们自己比喻就是说学谁是特别重要的，就是像什么样的公司学习对吧？这可能最开始是一个组织问题，这个组织策略问题。因为我我我自己在招聘的时候可能要想说，我同样的预算，我是先去招一个很好的算法工程师，还是去招一个做这个增长的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:59",
      "text": "后来我们这里有一个内部的比喻，就是LM厂商他像是芯片厂商，就是maybe像高通和intel这样的公司。然后应用厂商是消费电子公司，就是像还有苹果、华为、小米这样的公司，或者大疆这样的公司。对，在这是一个我们的模型和我们的参参这个话语体系。在这个话语体系之下，你就会发现很多事情用这个方式思考，我觉得是很顺畅的。比如说要不要做自己的模型？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "我们看消费电子公司之前的这个历程，像苹果它最开始是就是没有做自己的，用没有自己的芯片的对吧？他就是用别的芯片。然后这个完了他之后超级牛逼了，他已经成为事实上的电子消费品的霸主了，并且有很好的利润了。然后这个也经过很长的时间，他可能先是收购组团队研发之类的。很长时间他在max上他才把这个M系列的芯片给做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "但这是已经很很后面的事情，在更早就是乔布斯回来去回去之后就是做做麦克，没多久就开始用这个intel的芯片。所以我们自己觉得说应用公司的核心能力可能更多的是在定价渠道、品牌、插画体验，规模化这些事情上。而LM公司他们就是在把最新的研究成果，可能甚至他自己就是最新研究成果的发起方，落地到他们自己的IM上面去。我觉得可能是这样一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "当然今天AM厂商跟应用厂商，我觉得协作是不够紧密的。可能举个例子，比方说我之前去北京拜访了一些国内的IM厂商。我的感受是说大家其实可以有更多的协作和交流，使得应用侧的一些问题更早的被蓓蓓茂到那个AM厂商那里去。这样的话可能其实这个是对他们就某某个问题可能也不难。但是他他知道他解决之后，对整个开发者生态是有巨大的帮助的，而不是仅仅是这个skin nw大力出奇迹，一直往前推这个状态。对，然后我刚刚其实有提到那个这个刚刚张涛提也提到了，可能外国有个说法就是什么模型就是产品其实我我是觉得这个说法是非常的的国外的同学，国外的有一些人有这个说法，我觉得可能是或者说我觉得是比较保守或者不是那么的乐观主义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "因为我们看这像比方说N几十年前德州仪器刚把那个可能用什么经济管之类的，把把计算的这个单元做成了一个芯片的时候。他当然觉得说我套一个计算器的壳，套上一个塑料壳，它就变成一个计算器了。那这个芯片本身就是product，对吧？因为那个塑料壳实在是太简单了。但是如果我们相信IM是像计算机一样的，是CPU这样级别的东西，那么理论上来说它它前端的应用场景是会很多的。如果这么多的话，那么是需要专业的人去看不同的场景，然后把不同的场景的问题变成workflow去解决，形成product，甚至需要多个芯片来协作。比方说分化出了这个呃GPU是吧？CPU.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "对，所以我是觉得但其实本质上我是把刚刚两位说的话用一个类比来再说了一遍。核心就是我觉得其实应用的公司非常像电子消费品公司，然后可以用这样的逻辑去阐述一些问题，或者说做一些简单预测，这个类比的底层逻辑我觉得是来自于组织方式，就是我我就是相当于我们看做芯片的工程师跟做消费电子纸的工程师，肯定是两个公司完全不一样的人。然后我觉得同样的在应用厂商和在模型厂商，它里面的占主导地位的话语权的人是不一样的。所以我还是认为这个产业规律，这个社会分工可能会重新的在IM和应用这个范式里面成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "对我觉得这个思考其实也我觉得非常务实，而且我相信也能给很多要做，而且对于要做应用的朋友一些启发。就是我觉得的确在这个过程中，很多尤其在国内？所有LM的公司，这是我发现很不一样的一个点。就是国内的所有这些做大模型的公司，大家都在非常焦虑，急切的要寻找killed APP？要自己把这个应用做出来。所以大家就会在想说，就是大家也会讨论说，在国内是不是这个东西就是个大厂的游戏，对吧？你自己做不出这个大模型，你就没有办法做应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "但相反我觉得在国外来说，我们看到这些做大模型的公司，还是在很认真的做大模型，好像没有说特别努力的。就是他们要从下往上去把这个找了一个q APP，把这个q APP给做了。当然也许有会定义说ChatGPT就是个Q的APP。但是我想大家都知道，我们自己讲的应用其实是更广的这个事情，你们我你们怎么看这个问题？这个是会是一个长久长久以来作为是不是你在国外做这个应用的话，你就不用太担心这个大模型的公司把你给做了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:40",
      "text": "我刚刚想还想补充一个故事，就是其实德州仪器当时他他把那个芯片做出来之后，其实有段时间其实他是特别厉害。就是张忠谋当时还在德州一些时候，跟那个波士顿咨询一块搞了他们叫做learning to pricing，是一种什么学习曲线定价法，非常厉害，把把其他的都打的很惨的。但是他，这个时候他就觉得说我应该去to c了。然后当时他们做出来的做出来一个kilo APP是什么呢？那他们把那个芯片做出了电子手表。电子表在可能上个世纪中叶的时候，那个时候电子手表就是很先进的，就是最牛逼的东西对吧？这个非常fancy，然后进入日本市场，最后就是一败涂地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "为什么呢？为什么一败涂地呢？其实也也很很有意思，就是因为电子表突然不流行了，流行更传统的这种什么更传统的机械式的手表了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "所以我想说的事情是什么？是消费电子公司如果我们还是认同说应用的这个产业规律的话，它其实更多的它的竞争维度是不一样的。就是可能模型测的公司，他他们可以有更低的成本和能够知道这个。比方说他他能够修改的尺度更清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "举个例子，比方说对应用公司来说，我要把那contest拉长，这个就prompt上下文拉长就很很困难。但是他可以专门去训这个事。但我自己的感受是对他们来说，这件事情的投产比可能没那么高。他自己要去首先要handle组织的复杂度。那组织里面到底当资源出现紧缺的时候，或者说需要做取舍的时候，到底是这个研究人员或者说是偏底层的人员的话语权更大，还是前端的做应用的同学的声音占主导地位，我觉得还是困难的。就是这样或或者说这样的状态，我觉得是一个难的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "除非你有超多钱，就像苹果一样的，他就他他他他就可以选择我多点投入，然后让大家协作的很好。否则的话我觉得事实上来看，在今天可能很多坊的创业公司，甚至包括大公司，他们可能都需要做取舍的，这种取舍可能就会带来分工而且很多时候比方说模型厂商自己下场做应用的话，也会极大的损害他的这个开发者生态。那那你到底是打代理人战争，还是说我自己上场打？很大程度上来说是要他自己能够判断出他下场的胜算，或者说他赢了之后能得到的好处。我我我我反正比较乐观，对应用场我还是相信这个分工会出现，然后这个对的组织的规律会再一次应验的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "是当然不是说不能做，应用厂商一定要刚刚说的那个有模型调教能力，我这个就也也很我觉得也很好理解，非常像。比方说小米从索尼买了摄像头模组，可能一模一样的型号款式是一模一样的，分批次都是一模一样的。但是小米的这个表现可能跟OPPO的表现就不一样。的在在这个可能消费电子公司专门就有人做调教工作，这样的人可能还是不少的。他要去去去处理这个同样的元器件它的表现。同样我觉得对应用公司来说，我们通过prompt的方式，通过简单的find tune的方式，可能都是在做这样的调教。然后一些非关键模块，比如说手机里有一些非CPU，就可能是可以不用用高通的，他自己可以去。我随便说的我也不太懂，可能它的这个音频模块就可以自己造一个自己的芯片。对我们来说可能是在某个小的场景下可以造一个技能模型。比如说policy他就先所有的问题先先过了一个自己的7B模型，然后再用being chat必应的那个色情API去搜，然后再用比方说你也可以启用GP4去帮你总结，我觉得这就是一个非常标准的范式对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:05",
      "text": "我觉得你讲德州仪器这个例子非常有意思。星宇要不要聊聊你怎么看的？对对对，新宇要不要聊聊你怎么看这个事情？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:15",
      "text": "其实我我我我倒不是说有拿什么答案，我倒是有个问题。因为我在想，如果是这个基础模型供应商很多的话，大家百花齐放。如果按照逻辑的话，那不是应该有更多的应用，可以有更多的选择。然后应该是应用开发应该变得更容易了才对。就是说国内这么多开发商，他开出这个大模型，大家不会用不会去用吗？或者使用率比较低吗？是这个原因吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:40",
      "text": "我觉得刚才那个问题的角度是说，国内其实也是其实跟国外很相似，也是这个闭源的开源的模型都有。从应用开发者的角度，那肯定是啊我选择我要的来。然后我觉得刚刚那个问题的原因是我们看到很多国内的做大模型的公司，去用很多去很很焦虑的很积极的去找他自己的一个应用。就他自己要做一个应用出来，就他要找一个killer APP。你可能说他现在感觉大部分在找的q APP的方向都是try GPT，或者还有这个character AI的这种方向。但是我们感觉就是说在国内就是在海外的这些公司，你看大家基本上你像mystery对吧？就是大家就是做模型本身，至少目前来看的话没有。你看即使是OpenAI做的这种什么GPT store，还有这些东西，你看他要么就做一些API相关的对吧？刚才说的方式的call，把这个API像管理工具做的更好，要么就是做这个GPT store，就这种偏还是平台性的东西。而没有说看到很多其他做大模型的公司，也是很积极的去把这个应用应用本身做出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:40",
      "text": "对我最好奇是怎么看这个事情，但是很多公司可能我一上来我标榜就是我就是像character这样，对吧？这其实也是就做应用公司。所以我就好奇这个是不是跟对大家的这个生态会有什么不一样的这个地方，那以后的演进会是怎么样？江涛有什么要分享了不？你觉得为什么会出现这种情况？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:02",
      "text": "我觉得可能本质上还是因为就像你刚刚你也有提到，就是在GPT它本身已经是一个非常成功的产品了。所以说他自己的模型用在自己的这个非常成功的产品上，就已经是个很好的应用场景。但是国内的所有的做模型的厂商可能面临的一个问题都是在于自己现在还没有一款真正出圈，然后被大众接受的产品。以至于说你不能光做模型，你模型总得有一个需要被用户检验的一个地方。所以大家现在一方面在想我怎么样子做出一个产品，一方面又想说我这个模型到底未来是我靠自己的产品养活，还是说靠其他的应用厂商帮我养活。但是因为现在绝大部分的AI应用，其实都还没有找到PMF的少数的。比如说像red他们的莫妮卡，这个是一个很很少数的成功产品。所以绝大部分厂商大家还是会想说，既然现在没有看到特别PMF的应用场景，那我自己还是先去做个应用再说。我自己觉得可能之所以变成这现在这样的局面，还是因为这个情况了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:08",
      "text": "如果是说你比如说明年，大家在那个应用方向上都找到了一些出口的方向。那这个时候有更多的模型厂商可以退居到后面，只做模型支撑。那可能当时是另外一种生态。但今年的话，我觉得所有的模型厂商可能都面临这个问题，就是在自己去前台做应用还是做模型，这个时间有点徘徊。不一定。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:29",
      "text": "对，这你看就挺有意思。比如说国外的这些做模型的公司，可能就除了你看我们可以再盘一下，对吧？你看像就OpenAI算是一开始靠在GVT这个QO APP来出圈。其实像这个cohere这个anthropic？大家都基本上都是做to b的，这个基本上做to b的生意，没有说自己做所谓的killed APP。其他这些公司像什么adapt，突然间我们包括MISTRE也是mystery现在也没有说我要推出一个APP。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:56",
      "text": "你看像这一类的character这样的公司，他上来我就就上来，他其实就是从一个产品而已出发，他也没有把它模型能力给拿出去用。这个跟国内还是挺不一样。国内是大多数公司，我觉得可能除了岳峙安面，大家都是to B2C都都是要两边做。是不是一部分原因是大家觉得在国内做突变这个输出模型能力赚不到什么钱，所以导致会有这样的一个选择。我我我还挺好奇的，就是感觉国内跟国外这个模型的厂商，单做LM的公司，它的这个发力点还是挺不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:29",
      "text": "我我我觉得可能这个一方面还有可能也是跟这两年的资本环境有关，对吧？那你比如说mr他们之所以也能做成这样，我觉得他背后的这个资金的支持这些让他们更加从容不迫一点。那你要你要说他只发模型不做产品，这个在长远来看，是不是真的是能够长期走下去的？我觉得可能还需要时间来来校验一下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:52",
      "text": "海外像是这种特别lean的，就是这种有一点理想主义的，这种完全有research组织的，零发起的这种制作模型。还有但是并不特别考虑商业化也不是特别多。而且其实他们的现在来看，因为这一波热他拿到了一些方言，将来他的怎么持续也是他自己也会需要考虑的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:15",
      "text": "可能说真正符合严格符合E的可能是mr对吧？这个stability ai还有哪一些？基本上可能也不是很多了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:27",
      "text": "其他的要么就是像你说的，像他是自己也会做应用，但是应用和这个底层都做的，它这个基本上来讲，它是可能还是主要是为了应用，它只是想展示自己底层能力，比如说inflection和KH点AI，他俩都是属于说他目标都是他俩自己都已经很明确。我们是一个面向use，面向customer的chatbot，或者说character，或者说campaign样的一个应用。它只是它有这个能力，展示的是我们有原创的模型，这是一类。然后另外一类就刚才可能说就是哎这类国内也有，就是说他又做应用又做这个模型，但它目标还是应用。对，然后比如说应该是国内的mi max应该就是比较类似这种的哈他又做应用又做模型。对，然后还有一种就是只做上来就定的是to b就是这边叫math，那么是learning as a service。这一类的可能国内比较少，可能我觉得更多的是因为像莫尼克说的，整个to b的这个模式不并不受到资本环境，或者说大家的大家不太在意这个模式，觉得在国内可能也不一定能没有特别好的先例。所以这一类的就是上来就to b然后做模型的mass mass的这可能真的比较少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:39",
      "text": "还有一块我观察到的就是大厂了，这个大厂是美国大厂，跟国内大厂一样的焦虑。就比如说google它E但是在GLE这样体量了，它这个是number one的体量。它出了这么多模型，它出了这么多API都在云上提供。他自己也有伴儿的，自己也有前几天刚刚发布的叫do at AI，做客做这个他应该是那个应该是类似客服对吧？对，包对的，包括他之前做失败的，应该不算失败。他可能会暂时放弃了这个google system这个东西。那他已经存活了大概两三年了，三四年了，这个goole system他他也会做这个应用他也很着急。而且他是现在这个应用明显是打不过可能OpenAI，甚至打不过必应chat这一些的对，包括另外其他几个厂商的话，包括amazon和微软，他们也是两头做，这个又提供云的基础模型和对API又提供这个应用。我我看到前几天M刚刚发布他们的Q是他们的模型对，但是他们又发布了这个基于Q的customer service，基于Q的各种各种云服务，都是基于他的这个模型。所以说我感觉可能反正大大厂这边模式差不多，可能只是这么总结看来可能就是些纯研究。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:57",
      "text": "类型的创业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:58",
      "text": "公司对比较少。以及day one就是to b的mass这两类公司可能在国内属于比较稀有的，其他的可能对还比较像。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:08",
      "text": "对，但的确就像你说的，像你你们虽然说底层接了一些模型，等到大家自己真正起来的时候，就要大家都说我以后要用开源自己做一个。对我不可能一直给这个API去付费。如果我体量足够大的话，甚至包括meta也说了，meta的这个模型，你要超过了七个亿的用户。假设我们真的是下一代的抖音的那我们肯定不会用它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:29",
      "text": "所以我觉得这个我就好奇，就我有时候也在想，说到底跟我们原来看到这个API的生态，你看上一波的AI没有诞生，什么是靠一个API做出来的这个大的公司对吧？靠API做成大的公司，我自己观点比如说像什么tWilly，像什么这个strike这些，你其实背后。你隐藏的是这种Operation的难度，对吧？不是一个纯model的，不是一个纯技术的一个东西。大家不去做自己不去做trio，自己不去做stripe这个事情，不是因为我技术上做不了，而是因为它就是一个Operation东西。我要连那么多运营商，这个是个体力活，所以大家不去做。所以我就很好奇，就是等到我们看到这些模型的开包带开源，这些为了慢慢拉平了以后，那个时候这LM的公司的生态会是怎么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:10",
      "text": "最后可以收个尾，我们也聊一聊，就最近大家可能大家都在关注的讨论的这个germany ina。对germin不知道大家有没有过从germany来出发，我觉得是一个在年底12月份的时候发布，有这样的一个收获。虽然说还没有看到最强大的ultra，只是从这个视频上有一个感受。我觉得从这在也正好作为我们今天一个clothing，就是一个看到全来了以后，你们测试下来的感受是怎么样的那未来今今年也到年末了，未来一年或两年你们自己最可能最期待的一些事情是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:47",
      "text": "好，先说jm line。对我我我我我我我我自己我觉得两个身份，一个是作为普通用户去用在but上去使用他那个gym line，那个叫pro版对吧？不是那个uche版本。反正我看包括各种群里大家也都试了一下，感觉好像没有他的那个视频里面的经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:12",
      "text": "然后第二个，当然这一次他的发布速度我觉得很快。他说12月13号他的那个API就能够给到用户了，给到开发者了。我还是挺期待说自己真正上手测一下这个产品的对，因为就在之前或者google之前，过去几年我觉得最大的一个问题就是他他他他他光发布产品，但是他他不搭理我，你知道吗？就是发布会牛逼，然后PPT和这个吧？对买家秀，太伤感情了完完完完完了之后，而且你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:50",
      "text": "就是上半年其实他发那个palm的时候，pum two, 我我我我其实感受很很糟糕，为什么？因为他写的博客对吧？然后这个状态，而且当时大家就是期待他他能够跟这个GPT4抗衡，这样一个状态。然后他就写写了一篇博客，而且有视频。但是我当时为了找他的这个API怎么用，就是我大概在那个博客里面，他说那个博客写完了，然后他最后说你可以在这里，他也他们其实也没有个link，说可以在那个GCP锅crown的后台能用。反正找来找去，找了半天，我我我前专门发了一条即可吐槽。这个是花了大概30分钟，我都还没有没有真正的用到产品。最后是后来是google cloud的同事，他们就是说这个产品还反正还没有正式的GA，所以需要一段时间，但是有个preview的版本，所以其实反正我们通过这样的方式拿到了preview的版本，然后做了一些测试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "对，我我我想表达一点是什么？就是此刻我是个开发者用户。开发者用户的时候你会发现像x GPT。首先你注册了一个ChatGPT的账号，之后你就有一个OpenAI的开发者账号，你就会迅速立刻得到一个security key，然后你用这个secret key马上就能去调。他的这个3.5灬这些模型是可能对外没有发布，但是他很快也就全量开放了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "但3.5是反正至少三也是很很早就拿到。比如说刚刚提到了，我是去年是为了去看造图的事情，注册open I的账号，然后无意间用了GP3的这个能力之后，他的那个playground之后，对，by the way, 我我我突然意识到好像我都不知道哪里有palm或者是germany的playground。对，就是我在那个open end prawl完了之后，我觉得特别牛逼。所以事实上可能有我猜有很多很多开发者就是因为这样的打引号的门槛，就没有第一时间去使用。或者是他他他不是第一选择，他就先选择了open line，先选择ChatGPT，类似的这个GPT3.5这样的API，然后整个开发者生态就完全不一样了。所以google的最新的模型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:13",
      "text": "我的感受是看这个你看这个人家讲的playground，这个就很有意思。就是说看刚才刚好讲到正好讲到这个myo这个8乘7B这个才发出来才是对吧？半这十几个小时已经playground上各种满天飞了，对吧？各种你这个要下载，然后试用体验，包括看到有的人在vers l上也已经这个host出来了。对你就觉得这个我觉得是一个挺有意思的一个本来我们觉得就是万众瞩目，google在这个deep eline在这个上面的发现这种真的发出来以后，你会发现社区并没有围绕它形成一个生态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:51",
      "text": "对对对，其实我觉得这个事，反正开发者生态这个事也有点玄乎，对吧？你说这些门槛真的很高吗？其实也还好，注册一下，然后这个整搞一搞也能搞定。但是换个视角，但是你说如果你to c产品这样去只是product的话，我觉得肯定是就没人用了是吧？就是大家每一步都要算转化率，每一步都恨不得要这个东西要放到你面前来。但是对开发者来说，我觉得这可能也是开发者的生态建设的一环。就是说能不能降低这个门槛，能不能大家先用上。对，这先用上之后才有可能有一个很很丰沛的生态，才有可能长出大树来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:30",
      "text": "我的感觉是今天在deliver东西的这件事，google可能是有一点有点大公司病。给我的感受是就没有那么开发者用户的友好。对，是模型效果本身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "我对对对模型效果本身。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:50",
      "text": "我就只能等他拿到，我再再来系统去测了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:55",
      "text": "对，那聊一聊作为未来半年一年你自己的一个工作重点，还有你最期待的业内会发生事情是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:04",
      "text": "其实刚刚也大部分都聊到了，对我们自己来说，我觉得更多的还是组织上是有很多事要做的。因为就刚刚说的这个执行力特别重要，不管是产品上还是增长上，执行还是挺重要的那与之相匹配的，如何把AI时代的工业界和学术学术界和工业界的一些成果快速的集成到产品里，直接问给用户，这个是可能是我们我们思考很多的事情。这个对具体来说，刚才就说的是一个可能是一个组织问题，要怎么样去去去建设好团队，去去去去让这个事情发生，反正我觉得对听众朋友他来说也是就是变化太快了。那那我们不如关注一些不变的事情，对吧？对于组织的这个事还是到今天来说还是要人来做。那么组织的这个革新迭代，优化调整这些事情可能是是其实是我个人的这个重心。对。然后技术上刚刚其实也提到了，就是我觉得很关键的事情就是换节的解决和这个端侧的或者开源的模型的诞生。我觉得会进一步的加速这个adoption。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "除此除了刚刚提到这以外，我觉得第三个可能产品视角就是可能得忘掉一些现在做过的事情，重新再去想。就是比方说你过去一年一点时间都没有理解AI，没有懂AI，那么今天你会怎么去做AI这个事情我觉得是一个移动互联网的教训。就是每一波大家积累了一些教训或者经验，然后在那一波里面大家集中的去做那个相关的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "O to o那一波都是那一波就很对one最开始用互联网做工具的这都是做工具。但是每一段时间他都会有一个好像是没有赶上上一波的小小浪潮。但是他用一个新的视角整出的一个东西来整出然后搞出个抖音来，搞出一个musical来。我觉得可能就是在做好刚刚所说的两件事情，就是组织上和技术的观察以外，有没有办法像对one一样的去思考。OK我已经没赶上上面的一些事了，我重新做一个东西会是什么东西？因为我觉得这里可能会从历史的角度来说，很多大东西都是这样诞生出来的对，这个是这是我的展望，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "挺好的。星宇聊聊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:41",
      "text": "Germany出来之后，看到有很多关于他这个，大家虽然就像张涛说的size有限，但是还是有一些researcher或者preview拿到的版本，然后做了一些评测。好像一个至少在推特上或者是在一些community上，大家觉得他他那个video有点过于惊艳了。到底能deliver百分之多少，可能还是一个问号了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:13",
      "text": "另外就是说他提高的这个能力看起来更多的是moti多模态的输入。不知道它对于输出来讲是是有多大的提升，这个可能还得再做更多一点的测试。尤其要对比就是说你分开生成，然后重新再混合，然后再调整这种现在的这种模式上，它有多大的差距。对于因为对于生成这一块来讲，最重要还是它输出的效果了。但是他对这可能是我们更更关注的一块。它输入的效果可能对于其他的一些应用，比如说unlock一些to c应用的应用场景和一些以前做不到的这些能力，比如说像他这里给了几个，他好多都是计算有那个demo里面给的一些计算作业，比如说给一个作业题，这个作业题是有文有图的，然后他就拍张照片，他就解出来了这作业，然后给了公式，然后生成的又有酴字，有文字又又有图有文的图文都有的这个答案这个就挺好啊。这么这么一弄，就好像check那个公司刚刚说自己做了AI部门，现在看又要受到重大打击了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:24",
      "text": "这些在线教育的或者教育辅助的这一块，可能有一些其他的应用。比如说之前GP4V刚出来的时候，在他这个速度就像刚才说速度非常快。他当天出来两天以外就各种各样的应用和demo都上线了。什么可以把这个是这个摄像头对着电视，我看到一个挺crazy的对着电视，然后他通过截取一帧的，他就可以直接对这个电视的内容进行解说，就能看到几号球员在踢球，到了哪里。这个就已经非常很酷的这些demo这些都可以做。但是这些它更依赖的是多模态的识别而不生成。所以我觉得识别这一块可能会按照blog很多一些一些应用场景。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:13",
      "text": "我只能是大概有这样一个，剩下的话还是看看那个。可能对于我们来讲immediately不会有特别多的，这个我们肯定会尝试了，我们对新模型都是肯定是一个开放的态度。但是不清楚他能感觉不确定它能有多大的影响，对于我们来说或好或坏的影响。但是我还是挺希望看到，就是因为他有这个新的能力，而安博拉给一批新的应用。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:39",
      "text": "那最好在最后张涛聊聊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:41",
      "text": "我说实话可能因为最近几个月看那些新产品新模型看的太多了。当时在那个发布会议上面，我看到那个视频的时候，我就非常存疑。但是又不是特别好意思在一些比较公众的场合去质疑这个东西，因为最近这几个月的奇迹太多了。然后你感觉你这个时候去质疑google感觉会被喷，但没有想到就不到一天的时间就被扒出来，就是很多东西都是stage的，就是哎反正还是比较遗憾。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:10",
      "text": "对，但是我觉得整体上来看，接下来就算是发布会上面他那些东西他都能做到。我觉得在当前来看也没有说特别惊喜了。因为其实从GPT完善了自己的GPT是非，包括那个voice相关的能力之后，我觉得无非只是前台的能力如何拼装而已。因为事实上那些能力我觉得open I这边现在都已经具备了。只不过可能没有用一个像他视频里面描述的那样的方式，把它给整体给拼装起来，所以反倒倒没有那么大的震撼。",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:48",
      "text": "对的，对，他当时其中有一个我看，他提到他可能built in了很多解决的问题。他的Collins提到说他这个模型里边begin了很多chain of thoughts。所以他你问他一个问题，他可以自动的将你的问题，而不是不是单纯的regression这样输出。就这样string out它可以把它break down成。首先是说他这么说，他说change of property，他可以他们经过了一些dedicated in instruction tuning这个model，可以follow your complex instructions。所以这也是他解释为什么他有那个能做物理作业的能力。他是说先有它相当于是内置的一部分的这个agent的流程。这一块不知道他能不能有什么特殊特别的，我不太清楚，但是对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:46",
      "text": "好，张涛最后再聊一聊，尤其是你关注我看你很积极关注这些设计，to c等等的这些领域，你对未来半年一年你最期待的是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:55",
      "text": "我最期待的肯定还是说因为毕作为从业者，肯定是希望这个行业本身有一个breakthrough。我觉得现在基本上整个行业就在这个early adopter到这个early majority中间的那个地方，就等着看到底是哪一个应用场景真的打破这个鸿沟，让大量的普通用户能够直接的进入进来使用。因为你就算说像GIGPT，现在他可能千万级的DAU。但我觉得相比，动不动咱们现在这个几亿级的这种C端产品来说，我觉得还是差一个数量级的。所以说接下来的一年里面，可能最期待的就是看有没有哪个场景能够真正打破这个鸿沟，能够让真正的大众市场能够进入到，或者说让我们AI这个技术能够进入到大众市场里面，这个是我比较期盼的。然后以我自己来说的话，我们肯定现在更多的就是希望能够在这种偏AI的这种内容消费这个领域里面，我们能够摸索出我们自己的PMF，这是我们会去做的事情。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:53",
      "text": "好，再次感谢几位嘉宾在这个周末的早上和晚上给我们聊了这么长的时间。好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:00",
      "text": "感谢莫妮卡邀请。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:01",
      "text": "以上就是本次播客的全部内容，感谢大家的收听，希望对你有所启发。如果你喜欢我们播客的内容，欢迎你点赞分享，在评论区写下你的心得。另外onboard也有听众群了，添加小助手微信ID on board 666。再说一次非常好记。666加入听众群，了解更多互动机会。另外如果有喜欢两位主播用爱发电，也可以在小宇宙给我们打赏，请我们喝个咖啡。如果你在用apple podcast收听，也希望你能花几秒钟给我们打个分，打个五星好评，让更多人可以了解到我们我们下期再见，继续更多干货。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，专家们深入探讨了人工智能（AI）在不同领域的应用创新、市场策略、未来展望以及技术和伦理影响。他们分享了AI如何重塑教育、医疗、娱乐等行业，强调了AI伦理和隐私保护的重要性。讨论涵盖了AI技术的挑战与机遇，包括如何通过技术创新满足市场需求，以及AI工具如何优化工作效率。强调了持续学习、开放合作和对新兴技术趋势保持敏锐度的必要性，展示了AI领域的多样化创新和面对的复杂挑战。",
    "qa_pairs": [
      {
        "question": "on board听友群成立的目的是什么？如何加入on board听友群？",
        "answer": "on board听友群成立是为了让听众结识高质量的同行，参与线下主题聚会，直接与嘉宾互动，并能第一时间看到节目更新。添加小助手微信onboard 666，发送姓名、公司和职位即可获取进群链接。",
        "time": "00:00:00"
      },
      {
        "question": "这一期播客的主要内容是什么？",
        "answer": "这一期播客主要探讨AI产品从0到1的增长，包括海外市场的长期竞争力和未来格局展望，以及AI技术发展对AI产品的影响。",
        "time": "00:01:52"
      },
      {
        "question": "对于未曾出海的创业者，如何判断海外市场是否合适？",
        "answer": "创业者应以空杯心态去学习国外资料和方法套路，尤其注重建立学习型组织和执行力强的团队，适应国外市场环境，抓住机会快速验证产品市场契合度（PMF）。",
        "time": "00:05:57"
      },
      {
        "question": "从0到1阶段最重要的事情是什么？从1到10阶段的关键是什么？",
        "answer": "从0到1阶段最重要的事情是快速验证产品市场契合度（PMF），例如通过购买相关插件等方式获得初始用户，然后优化产品并借助口碑传播和投放广告等方式获取更多用户。从1到10阶段的关键是建立稳定的用户增长来源，如口碑传播，确保每日活跃用户和总用户数持续增加。",
        "time": "00:10:11"
      },
      {
        "question": "从10到100阶段的核心是什么？",
        "answer": "从10到100阶段的核心是强化商业化能力，构建更强大的商业引擎，通过优化广告投放、增加合作伙伴等方式实现正向循环增长。",
        "time": "00:11:53"
      },
      {
        "question": "对于未来AI领域发展的愿景是什么？",
        "answer": "未来希望AI能够深入影响工作方式，成为高效助手，如Monica那样帮助决策和执行工作，让AI技术更广泛地应用于生活和工作中。",
        "time": "00:13:52"
      },
      {
        "question": "在出海和多地区语言翻译中，直接使用像Google Translate这样的工具是否存在问题？",
        "answer": "是的，直接使用翻译工具会缺乏上下文，导致翻译内容可能不符合目标语言的实际使用习惯和场景。",
        "time": "00:14:56"
      },
      {
        "question": "AI在翻译方面有哪些改进？",
        "answer": "AI可以通过结合原型图和待翻译内容来提供更准确、符合上下文的翻译，例如针对越南语的翻译测试效果就很好。",
        "time": "00:15:47"
      },
      {
        "question": "AI如何帮助改善产品体验？",
        "answer": "AI能够通过学习用户的私有数据，了解用户的习惯和语境，从而提供个性化的差异化体验，这远超过普通聊天机器人所能提供的。",
        "time": "00:16:45"
      },
      {
        "question": "对于未来AI助手的发展展望是什么？",
        "answer": "未来AI助手不仅会处理个人信息，还会扩展到企业应用层面，如法律行业的助理律师、医疗行业的辅助护士等，处理大量文件和事务性工作，并且随着技术进步，AI助手将变得更加可靠、可拓展，甚至可能通过类似专业领域测试的流程来获得从业资格。",
        "time": "00:19:07"
      },
      {
        "question": "AI是否会取代部分人类职业，并需要怎样的认证机制？",
        "answer": "未来AI有可能通过类似专业知识的抽象化和标准化，以及通过特定行业认可的测试流程来获取从业资格，就像人类获取相关证书一样。",
        "time": "00:22:17"
      },
      {
        "question": "对于AI社交形态的看法是什么？",
        "answer": "认为社交是一种手段，关注的是AI技术如何满足用户在情感、精神等方面的需求，而不一定局限于现有的社交形式。AI可能会提供无处不在且始终给予正向反馈的情感关怀，这种体验虽令人难以抗拒，但也可能导致用户对真实社交产生依赖。",
        "time": "00:23:51"
      },
      {
        "question": "AI对互联网产品开发范式有何影响？",
        "answer": "AI使得产品经理可以直接定义功能、实现并提供API给客户端，改变了以往依赖PRD和后端逻辑实现的方式，预示着互联网产品研发范式将发生积极变化，如出现更多的ML ops产品，提高研发效率和精细化程度。",
        "time": "00:28:03"
      },
      {
        "question": "在做社交产品时，您对国内to c产品和国外产品的差异以及我们的优势有什么看法？",
        "answer": "我觉得国内to c产品在社交领域确实有很多成熟的方法论，但在面对出海挑战时，我们不能盲目乐观。从沟通和观察硅谷团队及中美产品差异来看，我们有优势，比如国内互联网公司常设的运营岗位分工细致，如用户运营、内容运营、产品运营等，在硅谷公司较少见到。这反映出在某些偏运营的C端产品中，国内团队的思维模式有一定的优势。但同时也要意识到，硅谷的一些产品依赖底层规则和逻辑，长期规模化过程中能保持平衡，这也是值得我们学习的地方。总之，要认清自身优势和不足，灵活应对。",
        "time": "00:30:03"
      },
      {
        "question": "对于AI应用的壁垒问题，尤其是是否都需要去做n to n的应用，您怎么看？",
        "answer": "我认为对于是否一定要自己做模型，首先要明确定义“做模型”的含义。以前可能认为需要从零开始研发，但现在随着开源模型的兴起，不一定非要自己从头做起。团队里应有一名深入了解模型运作机制的人，具备操作和定制模型的能力，但这并不意味着所有方向都要自己研发新模型。未来可能会出现多模型组合应用的情况，针对不同的场景使用不同的模型，包括调用API、基于现有模型微调（fine-tune），甚至必要时从零开始研发小模型来解决核心问题。",
        "time": "00:32:58"
      },
      {
        "question": "在当前快速发展的AI领域中，对于团队来说，是否需要持续跟进最新的技术和潮流，保持创新能力？",
        "answer": "是的，我认为团队不仅要有能力修改和适应现有模型的特性及生态工具链，还要能够跟上时代潮流和技术进步。完全依赖API调用是有上限的，因为可能会受限于第三方服务或新技术的突破。因此，团队应该保持开放心态，拥抱工业界和学术界的最新进展，并根据实际情况灵活调整策略，学会借鉴和利用社区提供的更好解决方案。",
        "time": "00:35:00"
      },
      {
        "question": "对于应用公司（如苹果、华为等）和模型厂商（如高通、英特尔等）之间的角色定位和协作方式，您有何见解？",
        "answer": "我们内部将应用公司比作消费电子公司，而模型厂商则类似芯片厂商。应用公司在定价、渠道、品牌和用户体验等方面拥有核心能力，而模型厂商则专注于将最新的研究成果转化为实际产品。虽然目前两者间的协作不够紧密，但如果能加强交流与合作，将有助于更早发现并解决问题，推动整个开发者生态的进步。同时，我认为应用厂商不必执着于所有事情都自己做，可以根据市场需求和自身定位选择合适的解决方案和合作伙伴。",
        "time": "00:38:59"
      },
      {
        "question": "在国内，做大模型的公司是否都在积极寻找杀手级应用（killed APP），以确保自己能够在这个领域取得成功？国内和国外在面对基础模型供应商众多的情况下，为何国内的大模型公司依然倾向于自己做应用，而非单纯提供模型支持？",
        "answer": "是的，在国内，很多做大模型的公司确实非常焦虑，急切地想要找到并开发出杀手级应用，认为如果自身无法做出这样的应用，就难以在这个行业中立足。主要原因在于国内大部分大模型公司尚未拥有一个真正出圈且被大众接受的产品，因此它们需要通过自己开发应用来检验和应用模型效果，同时也在探索未来是依靠自己的产品养活模型，还是寻求与其他应用厂商合作的可能。而国外的许多大模型公司，则更多专注于模型本身的优化和完善，并未积极尝试将模型直接用于构建杀手级应用。",
        "time": "00:43:40"
      },
      {
        "question": "那么在国外，这些做大模型的公司是不是更专注于做大模型，而不是急于寻找并开发杀手级应用呢？",
        "answer": "对，在国外，这些做大模型的公司似乎更专注于提升和优化他们的大模型技术，没有特别明显的努力去从下往上找寻并构建杀手级应用。",
        "time": "00:44:11"
      },
      {
        "question": "以德州仪器为例，当他们尝试将芯片做成电子手表时，为什么最终失败了？",
        "answer": "失败的原因在于电子手表这一产品突然间不再流行，消费者更倾向于传统的机械式手表，导致德州仪器的电子手表产品在一败涂地。",
        "time": "00:45:29"
      },
      {
        "question": "消费电子公司在应用产业中的竞争维度有哪些不同之处？面对大模型供应商提供多种模型调教能力的情况，消费电子公司如何应对？",
        "answer": "消费电子公司在应用产业中的竞争维度与模型供应商不同，它们可能更多依赖于灵活调整prompt上下文、明确修改尺度等能力，以及通过组织内部协作来应对各种复杂情况。然而，在资源分配和取舍决策上，如何平衡研究人员、底层技术人员以及前端应用开发人员的利益，是一个颇具挑战的问题。消费电子公司通常会进行专门的调教工作，比如小米从索尼购买摄像头模组后，会针对同样的元器件表现出不同的性能进行优化。同样地，应用公司可以通过prompt的方式和fine-tune等方式进行模型调教，并针对非关键模块进行自定义开发，以适应不同的应用场景需求。",
        "time": "00:45:40"
      },
      {
        "question": "在AI领域，有哪些公司是通过API生态做大的，例如像Tilly和stripe这样的例子？对于Google最近发布的germa ina，大家对其有何看法？",
        "answer": "是的，像Tilly和stripe这样的公司背后隐藏的是Operation的难度，并非纯技术上的东西。他们通过API为大量用户提供服务，而自己无法一直依赖API付费，当模型开源后，如果用户量足够大，这些公司可能会自己开发相应的解决方案。大家普遍对germa ina的关注点在于它能否迅速搭建起开发者社区和生态，并且希望体验其API的易用性和效果。同时，也期待Google在发布新模型的同时能够提供友好的开发者支持和快速的API接入。",
        "time": "00:57:29"
      },
      {
        "question": "Google在开发者生态建设上与OpenAI相比有何不同？",
        "answer": "Google在开发者生态建设上可能存在一些门槛较高、响应速度较慢的问题。而OpenAI在这方面表现更为友好，注册开发者账号后可以快速获取API key并进行调用，从而迅速吸引开发者使用其模型。",
        "time": "01:00:51"
      },
      {
        "question": "对于未来半年至一年，您最期待的工作重点和技术趋势是什么？",
        "answer": "工作重点上，更多关注如何优化团队执行力，将AI时代的工业界成果快速集成到产品中，直接面向用户。技术趋势上，期待解决端侧或者开源模型的诞生，以及产品视角上重新思考在AI时代应该如何进行产品设计和创新。",
        "time": "01:04:04"
      },
      {
        "question": "Google的germa ina在推特和社区上的反响如何？",
        "answer": "社区中对于germa ina的反应较为积极，但对其实际交付能力持保留态度，尤其是对于多模态输入和输出的效果需要进一步测试验证。尽管如此，新的技术能力可能会催生出新的应用场景，特别是在线教育领域可能会受到较大影响。",
        "time": "01:08:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨打造AI应用的长期探索与耕耘",
        "summary": "本期播客关注从0到1打造AI应用的过程，以及AI技术在不同产品形态和场景应用中的影响。邀请了包括Monica IM和type face等AI领域企业的创始人和早期员工，探讨了AI产品的增长策略、海外市场的长期竞争力及未来格局的展望。此外，还宣布了on board听友群的成立，以便听众能更深入地参与到节目讨论和线下活动中。"
      },
      {
        "time": "00:02:14",
        "title": "出海创业经验分享：从0到百万用户的增长策略",
        "summary": "出海创业需要勇气和策略，特别是针对欧美市场的AI应用。创业者分享了对出海的初步顾虑、对市场的选择以及在海外取得成功的经验。强调了找到合适的市场比追求完美产品更重要，分享了利用AI热度在全球范围内获得关注的方法，并且强调了学习型组织和执行力的重要性。此外，还提到了国外与国内在SEO等策略上的不同，以及如何通过空杯心态学习并应用这些知识来推动产品和用户增长。"
      },
      {
        "time": "00:09:46",
        "title": "从0到100的产品增长策略",
        "summary": "讨论重点在于从0到100的不同阶段中，产品的增长策略应如何调整。首先强调在从0到1的阶段，最关键的是快速验证产品与市场匹配（PMF），通过引入初始用户和优化用户反馈来达成。随后，在从1到10的阶段，重点转向利用口碑传播和确保有稳定的流量来源来增加用户和活跃度。最后，讨论了从10到100的阶段，强调了商业化的重要性，即通过增强商业化能力来支持更广泛的市场增长，同时不损害用户体验。整体上，这段讨论提供了对产品不同增长阶段所需策略的深刻见解。"
      },
      {
        "time": "00:13:09",
        "title": "未来工作方式与AI助手的发展愿景",
        "summary": "在讨论未来五年到十年的工作方式和组织变化时，一位创业者分享了他对AI助手，特别是他开发的AI小助手Monica的愿景。他认为，随着技术的进步，AI助手能够在决策提供、具体工作执行等方面为用户提供更多帮助，甚至能够基于用户提供的上下文给出更精准的回答。此外，通过积累用户的私有数据，AI助手能够提供更加个性化的服务，理解用户需求，实现类似真实助手的功能，使工作更加高效。这一愿景展现了AI技术在提高工作效率和个人化服务方面的巨大潜力。"
      },
      {
        "time": "00:19:04",
        "title": "AI技术的未来展望与发展挑战",
        "summary": "AI技术，尤其是代理（agents）和专业知识的抽象化与标准化，预计将在个人和企业应用中发挥更大作用。在个人应用领域，AI可能会发展成为更有效的个人助手，处理个人信息和日常任务。对于企业应用，AI助理可能在不同行业中扮演重要角色，如法律行业的助理律师和医疗领域的辅助护士，处理文件、保险和病例跟踪等。当前，AI代理理论多而实际应用效果有限，存在不可靠的问题。未来的发展方向包括提高AI的效率和可靠性，以及开发专门执行特定任务的代理。此外，还提出了AI在专业领域内可能需要通过类似人类的资格考试和认证，以确保其达到行业标准，从而在监管和实际应用上更加可靠。这种生态的实现，将促进AI在应用层面，尤其是企业级应用的大规模繁荣。"
      },
      {
        "time": "00:23:33",
        "title": "探讨AI对未来社交和产品开发的影响",
        "summary": "在讨论中，表达了对AI技术在社交领域发展的看法，强调不应刻意追求AI社交概念，而应着重于如何利用新技术满足用户的需求。指出未来AI可能提供比任何人更关心、鼓励个人的体验，同时也提出了对这种未来可能带来的悲观情绪。此外，还分享了在产品开发方面，产品经理可能直接参与功能定义和实现，甚至提供API给前端工程师，预示着互联网产品研发范式的可能变革。"
      },
      {
        "time": "00:28:52",
        "title": "探讨TO B与TO C产品开发及团队优势",
        "summary": "对话中讨论了TO B产品旨在提高效率，而TO C产品则倾向于挖掘和利用人性的阴暗面。特别提到了张一鸣的公司及其对产品设计的理念，强调了创造让用户上瘾的产品。此外，对比了国内外产品团队的工作模式，指出中国互联网公司在运营岗位上的特色，以及这种模式在应对海外市场时可能的优势与挑战。同时，也强调了在产品开发中应结合各自的优势，没有绝对的好坏，重要的是清楚自己的优势和可以打出的牌。"
      },
      {
        "time": "00:32:04",
        "title": "探讨AI应用开发中的模型利用策略",
        "summary": "在AI应用开发领域，存在着对于如何有效利用模型的广泛讨论。一种观点认为，团队内部需要有深刻理解模型运作机制的成员，但他们不一定需要从零开始开发模型。随着开源模型的兴起，有观点转向利用现有资源，但也有认知认为，为满足复杂用户需求和长工作流程，可能需要采用多种模型，甚至定制或微调现有模型来解决特定问题。展望未来，预计开发趋势将是结合使用现有模型API、基于现有模型进行定制开发，以及针对核心问题从零开始开发小模型。这种多策略并用的方法旨在解决不同场景下的问题，满足多样化的市场需求。"
      },
      {
        "time": "00:34:52",
        "title": "适应AI技术发展与模型应用的策略讨论",
        "summary": "讨论集中在如何有效应对人工智能（AI）技术的快速发展，特别是对于企业而言，是自主研发模型还是采用现有技术。一方面，有人认为不必完全自主研发，但需要具备调整和优化模型的能力，同时紧跟技术潮流，理解所用模型的局限性及其生态工具链。另一方面，提出了学习和借鉴行业领先公司的做法，比如苹果在芯片技术上的战略，强调应用公司的核心能力可能更多地在于定价、品牌、用户体验等方面，而技术研究则应留给专门的LM（Language Model）公司。整体上，讨论强调了保持更新、开放心态、拥抱工业界和学界的最新进展的重要性。"
      },
      {
        "time": "00:40:48",
        "title": "探讨AM与应用厂商协作与产业未来",
        "summary": "讨论重点在于AM厂商与应用厂商之间合作的不足，提出通过更紧密的协作与交流，能够更早地解决应用侧的问题，对开发者生态产生巨大帮助。同时，通过类比电子消费品公司与芯片制造商的关系，强调应用公司与模型厂商在社会分工中的不同角色和重要性。指出国内外大模型公司的发展策略有所不同，国外公司专注于大模型开发，而国内公司则急切地寻求杀手级应用。这反映出在应用开发方面，不同地区和公司采取的策略和关注点存在差异。"
      },
      {
        "time": "00:44:39",
        "title": "消费电子行业的创新与挑战",
        "summary": "讨论集中在德州仪器如何通过创新在电子手表领域遭遇失败，突显了消费电子公司面对的市场和技术挑战。文中提到，尽管德州仪器凭借先进的芯片技术在一段时间内占据优势，但最终因市场趋势转向传统机械手表而失败。此外，还探讨了消费电子行业中应用和模型厂商之间的关系、资源分配的挑战，以及如何通过优化和调教提升产品性能。总体上，指出了在消费电子行业中，企业需要在技术和市场趋势之间做出明智的决策，同时保持对产品细节的关注，以应对激烈的市场竞争和不断变化的消费者需求。"
      },
      {
        "time": "00:49:02",
        "title": "探讨大模型在应用开发中的作用及国内生态差异",
        "summary": "讨论集中在大模型供应商增多应促进应用开发变得更加容易，以及国内大模型公司在寻找杀手级应用（killer APP）的方向上，多数聚焦于像GPT和Character AI等领域。观点指出，尽管国外有如OpenAI通过提供API和平台性服务促进模型应用，国内多数大模型公司仍在探索既能验证模型又能吸引用户的产品。当前，国内AI应用尚未找到明确的产品市场契合（PMF），导致大部分厂商倾向于先自行开发应用。预计未来，一旦找到成功出口，可能会出现更多专注于模型支持的生态格局。"
      },
      {
        "time": "00:52:27",
        "title": "国内外模型公司业务模式对比分析",
        "summary": "对话内容主要探讨了国内外模型公司的业务模式差异，指出国外大多数模型公司主要面向B端市场，不着重于推出消费者应用，而国内公司则倾向于同时面向B端和C端市场。分析认为，这种差异可能与国内外资本环境和市场接受度有关。此外，还讨论了某些公司专注于模型研究而不急于商业化，以及另一些公司通过应用展示其底层模型能力的策略。最后，指出了专注于B端市场的模型服务在国内较少见，可能因资本和市场模式的影响。"
      },
      {
        "time": "00:55:38",
        "title": "大厂在AI领域的竞争与策略",
        "summary": "在AI领域，国内外大厂如Google、Microsoft、Amazon等都在积极推出各种模型和API服务，尝试在云服务和应用开发上保持领先。这些大厂不仅提供基础的AI模型和API，也开发基于这些模型的具体应用，如客服服务等。同时，对于一些初创公司而言，存在着两种较为稀有的模式：一是纯研究型的创业公司，二是从第一天起就专注于B端市场的公司。随着开源模型的普及，企业对于使用大厂的API逐渐产生顾虑，担心长期的成本和数据安全问题，转而倾向于自研模型。这种转变可能对目前依赖API生态的公司造成影响，引发对AI公司生态未来发展的深入思考。"
      },
      {
        "time": "00:58:10",
        "title": "对Germany Ina的期待与观察",
        "summary": "在年底发布的Germany Ina引起了广泛讨论。发布者分享了自己作为普通用户和开发者对这一新产品的期待与初次体验，特别提到了对Google产品的期待和过去的体验不足，强调了开发者友好性的重要性以及对未来一年业内发展和产品更新的期待。"
      },
      {
        "time": "01:04:03",
        "title": "组织革新与AI技术集成的重要性",
        "summary": "讨论强调了执行力在产品和增长中的重要性，以及如何快速将AI时代的工业界和学术界的成果集成到产品中。组织上的建设、团队的构建被认为是关键，同时技术上的革新，特别是模型的解决和端侧或开源模型的诞生，被视为推动AI adoption的关键因素。此外，也提到了需要从历史的角度重新思考和创造新产品，以及如何通过多模态输入和输出的提升，解锁更多的to C应用和教育辅助场景。整体上，对话围绕组织革新、技术集成以及新产品思考进行了深入讨论。"
      },
      {
        "time": "01:09:37",
        "title": "探讨人工智能技术及应用的未来发展",
        "summary": "对话中表达了对最近几个月发布的新产品和模型的观察与思考，特别是对一些宣称的功能表示怀疑。讨论了当前人工智能，特别是GPT技术的发展状态，认为虽然技术上有所进步，但缺乏让人惊喜的突破。同时，对未来人工智能技术在普通用户中的广泛应用持乐观态度，期待一个能真正打破技术与大众之间鸿沟的应用场景出现。特别强调了在AI内容消费领域探索产品与市场契合点的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "成立原因：加强与听众的互动，提供高质量的交流平台"
            },
            {
              "children": [],
              "content": "活动：组织线下主题聚会，实时旁听播客录制，与嘉宾提问等"
            },
            {
              "children": [],
              "content": "加群方式：添加小助手微信onboard 666，发送姓名、公司和职位"
            }
          ],
          "content": "Onboard听众群"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "嘉宾背景：包括AI工具创始人、AI创业公司员工、移动互联网产品经理"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "AI产品的形态和应用"
                    },
                    {
                      "children": [],
                      "content": "AI技术发展对AI产品的影响"
                    },
                    {
                      "children": [],
                      "content": "AI产品增长策略"
                    }
                  ],
                  "content": "主要议题："
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "建立类比学习型和执行力强的组织"
                    },
                    {
                      "children": [],
                      "content": "关注海外市场的增长机会"
                    },
                    {
                      "children": [],
                      "content": "快速验证PMF（Product-Market Fit）"
                    }
                  ],
                  "content": "重要观点："
                }
              ],
              "content": "AI应用从0到1"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人助理类AI的应用拓展"
                },
                {
                  "children": [],
                  "content": "AI在专业领域的标准化和认证"
                },
                {
                  "children": [],
                  "content": "社交产品的新形态"
                }
              ],
              "content": "未来愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI模型和应用的分层"
                },
                {
                  "children": [],
                  "content": "开源模型的生态建设"
                },
                {
                  "children": [],
                  "content": "多模态AI模型的潜力和挑战"
                }
              ],
              "content": "技术展望"
            }
          ],
          "content": "主题讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的商业化能力与增长能力"
                },
                {
                  "children": [],
                  "content": "社区对AI模型的接受度和反馈"
                }
              ],
              "content": "Google新模型的期待与质疑"
            }
          ],
          "content": "行业观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI产品如何满足用户需求"
                },
                {
                  "children": [],
                  "content": "对未来AI应用场景的预测"
                }
              ],
              "content": "关注AI技术的长期影响"
            }
          ],
          "content": "未来方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对播客内容的反馈和支持"
                },
                {
                  "children": [],
                  "content": "增强对AI行业的了解和参与"
                }
              ],
              "content": "加入听众群，分享见解"
            }
          ],
          "content": "呼吁行动"
        }
      ],
      "content": "播客内容总结"
    }
  }
}