{
  "pid": "61cbaac48bb4cd867fcabe22",
  "eid": "6686e3e5ae8e21859a98f6c9",
  "title": "EP 57.【听友会实录2】创始人出海实战分享，如何在全球打造百万用户的产品",
  "task_id": "ro84nrarg4jyqkb3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到onboard，真实的一线经验，走心的投资思考。我是Monica.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "我是高宁，我们一起聊聊软件如何改变世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "大家好，欢迎来到新一期on board。上一期节目是真格基金管理合伙人戴雨森和Monica在线下听友会的对谈回放。还没有听过的朋友欢迎回去复习第二场panel对话。我们邀请到了三家面向不同海外客群的代表公司，以知识工作者为主的Monica点IM开发者以程序员为主的lotto还有面向北美青少年及学生群体为主的answer点ai然而，无论在对用户群体的调研方式，还是产品设计和增长的最佳实践，以及做好全球化及本地化的秘诀等问题，三位嘉宾都分享了很多共通点和非共识的答案，希望也对正在出海的各位有所帮助。enjoy.",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:04",
      "text": "我们先从我身边的这个朋友开始介绍，先首先先请各位先做个自我的介绍。然后关于就是我觉得一方面就是大家过去的背景，还有就是现在的产品是做什么的。然后这个要不先从李宁开始。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:23",
      "text": "大家好，我叫李铭，大家可以叫我挂面。我有一个公众号叫鸡汤挂面。我现在是在一家针对于开发者产品的一个公司叫lock to。然后我们主要是做身份相关的东西，包括身份的健全还有认证。我们的产品形态是开源加sas的一个模式。其实我们也是相信一个假设，只要说你要做这种产品或APP development，一定会遇到这种登录注册的这个需求。无论你是B2C还是b to B，B to c的话可能就是涉及到一些社交登录，然后用户名、密码、邮箱不密码登录，还有这种MIC多因素验证之类的。如果说你做一个B2B的一个软件，像这种SaaS其实都会需要这种多租户的一个结构，所以我们就是做了这部分的一个info。我们其实是一个比较古早和硬核的一个开发者工具，因为我们创立在AI这波爆发之前，其实我们一直在持续做这个事情的一个假设是说，AI的这个发展其实也会促进了所有ad department，所以这个也是我们想要去继续发展的一个方向，对，之前的一个经历是我是20年回国，之前是在draw box的growth team，之前的背景是做这种产品设计。现在在我们一个非常小一个团队，九个人的团队，然后是看产品增长、设计，市场这边所有都看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "OK大家好，我是莫妮卡IM的创始人，大家可以叫我小或者red。对，然后Monica是一个chrome上的chrome和edge浏览器上的插件，然后兼容了主流的网站，在google、twitter、gmail和其他的一些大家能够想到的网站，并且能够跟网页直接进行聊天和对话。对，然后是应该就是在2022年的11月份发布的立项的，然后是2023年2月份发布的对，然后现在是在海外有几百万用户。对我之前的背景是在国内做to b的SaaS，所以跟on board的同学是非常的匹配的。在经历了SARS.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "对，然后从。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:58",
      "text": "SARS到了AI起伏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "对，小红应该可以说一下之前的产品。一块是我觉得可能公众号用户这个可以说这个一半助手，就是我觉得公众号编辑过的同学，反正我就是这个付费用户，所以就很早就开始用小红。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:17",
      "text": "之前的产品OK。再补充一下，就是在之前是做了两款国内的to b sas。第一个是叫做一半助手，是在2016年的时候做的。然后他他他就是微信公众号的一个plugin，安装了之后在微信公众号后台会有更多的功能。在那个时候大家管它叫外挂，但现在有个新的名字叫copilot。那你就所以我是比较早的就开始做做copilot的产品经理。对对，这是2016年到19年的那个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "然后在2019年底的时候，我们孵化了另外一个产品是企业微信上的CRM叫规范。然后这两个产品都是PLG的产品。所以但是他们两个商业模式不一样，一半是更加用户自己付费，然后微办是需要4s team来去去做销售的。所以我的经历应该是国内的我们high touch us and low touch SaaS都做过。然后在2022年底的时候开始做了出海的to c产品，所以这个跨度比较大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "经历还是很丰富的。好，然后请这个瑞克。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:38",
      "text": "对对我我叫周丽，大家也可以叫我瑞克。我现在做的这个SAI严格来说可能不能完全算是个中国出海产品。因为我们主要面向市场还是以美加澳新英就这五国的公立高中的9至12年级的学生为主。所以它是一个非常一个市场。我们应该是在这个市场上最大一家AIQ特，我们目前应该是在美国，你可以认为大概有30%左右的这一块的高中学生，再用我们的AIQ特在做个人的各个包括解题练习和学科的内容，是这样的一个市场，而且我们是个to c的公司，如果我们说跟这个国，算是中国出海，可能有一个点，就是毕竟我们公司团队里应该有一半的人是中国人，当然我们认为台湾也是中国一部分。对对对，他是这样的，是华人。我自己之前经历那就非常穿越了，刚才那个雨森说到当时可能王俊玉讲话的时候，张一鸣在底下听，我是王俊玉之前豌豆荚的负责人。所以我相当于是大概是我从07年开始我觉得创业了，我的年纪可能比很多在座的同学都要大。我做这个美国市场大约是从2014年，我就相当于一直是在做出海的这个市场，而且主要面向的是美国。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:18",
      "text": "我2014年开始的时候是在做一个输入法，可能那个算是最早的一个NRP了。因为ALP本质就是前面的一个序列的词汇，去推荐下一个词。输入法就是最早的一个这样的东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:31",
      "text": "在大概2019 2020年，我后面又做了美国本土的面向高中生的一个social产品叫live。这个产品其实在美国的IOS总榜上大概霸榜了一个多月。我们的竞争对手叫比瑞尔，也是个法国公司。其实法国公司还是挺厉害的，不过那个公司和我们现在算是差不多，就之前这一波的社交上面都不算是非常成功，因为instagram还是过于强大的事情上面。然后从15年到现在，我一直是在做这个美国本土的本土的市场，大概是这样的一个情况。反正也很高兴与大家一起交流。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:13",
      "text": "好好好，其实可以看到这就是我我们挑选嘉宾就是各代表了一个不同的人群开发者。然后像莫妮卡其实是偏饭的这个工作效率或支持工作者，然后接着是学生。我觉得AI产品现在看起来好像打的也就是这三个群体了。所以我就先想说从这个用户画像先聊一聊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:34",
      "text": "第一个我就接下来还是回到李宁或观念。因为他大家可以关注他的公众号的时候，最新一篇文章就讲的是，其实从draw box或是之前你们也短暂的在飞书待过一段时间。从这样的一个普通的用户，到为开发者服务，就是这段经历你会发觉开发者有什么样的一些特点，是你做了lock to之后才发现的。然后接着是说在这么庞大的各种开发者群里面，现在你怎么去找自己的所谓的ICP，就是ideal customer profile，这是怎么样一个过程？然后有没有什么好的经验跟大家分享一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:11",
      "text": "好，就是先说可以听到我声音。对，先说一下我们产品的一个理想的一个ICP，其实就是广泛的APP developer。因为开发者产品，尤其是我们做这种info的东西，它跟业务场景是完全解耦的。所以我们希望我们的技术基建可以足够的灵活，可以去fit各种context。其实大家开发者工具这个产品，大家也会感觉到就是开发者的技术能力，包括公司的环境，还有不同的产品，它的技术场景是非常复杂的。所以说这一点是跟我之前做这种生产力工具，包括像招聘这种to c的产品，是非常大的一个不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "因为我们讲应用很多很多时候是我们想要去卖一个best practice，一个man set也好，或者mental model也好。但其实开发者在这方面其实比很多其他类的SaaS工具要更加务实一些。所以我们就是把把很多东西做的非常的灵活，然后modulate，然后从不同层面去给到开发者不同的控制。从API然后SDK，就是这种可以configuration的这种UI dashboard，包括这种order box的跟前端紧密结合的这种components。对我觉得这是一个产品形态上一个非常大的不同。然后再说这个用户，就是我们现在有一定PMF的这个痕迹的这个traction的用户，其实跟我们理想中的还是会有一些距离。因为我们也在不断的去拓宽我们的一个market。也其实验证了我们一个产品方向上接下来想迭代的一个假设。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "我们现在有一些traction的用户，主要是针对这些developer，就独立开发者，还有一些time consultant，因为他们是更喜欢去从0到1的去做一个项目，需要一些快速的能够把这个身份体系搭建起来。其实对于这种快速上手，然后能不能够开箱即用，这方面的需求会要求更高。后续我们也是想要去切入更多的这种不同的生态，还有这种in house的这种product company。所以我们会把这种ICP看的会一直动态的去调整它，就是你理想中ICP是什么？然后随着你的业务迭代，你现在拿到了哪些，然后你将来想要去target哪些？我觉得这部分是要非常常的清晰且诚实的去面对他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "对，然后就是说ICP这部分，接着说一下开发者的这个人群，我也相信在座的很多都是工程师，大家他觉得可能你就是大家的这个画像和preference，其实跟很多end customer是非常不一样的。就是我自己在做用户调研就有一个感觉就是我觉得developer是非常喜欢写小作文的。因为我之前做在job box或在字节的时候，去特别喜欢去约用户访谈，然后去约这种one one的这种沟通。因为我之前是一个设计背景，特别喜欢跟用户去聊天，然后做user test，然后根据一些观察看到用户的一些洞察，这样能够给我们的产品一些迭代和反馈的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "但是第一开始我们这个开源版本，上次lunch之后就收获到了非常多的这种star，欢迎之类的。但是我非常难以约到一个开发者能跟我聊一聊。后来我们把这个思路打开了以后，就是从各个渠道和触点去接触他们，包括我们的这种t hub的提艺术TPR这些渠道discussion，还有discord的这样一些community。然后我们基本上都是24小时的去回复和跟进。还有就是官网上也加了这种contact form，还有就是把我们的这个calendar的link随意的去去散播。只要是抓住一切机会跟用户聊天的这个可能性，并且把这些渠道都集中的收集起来，所以我觉得最后也达到了一个我们想要的一个效果。对，就是我分享一下跟其他产品做其他产品的一个不同之处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "对我我快速底下有没有做开发者工具的同学，或者是还是有的是吧？就是我还有一些我就快速追问一个问题，就是说那你现在觉得你说开发者其实并没有想象中这么好约聊。你做各种方式试下来之后，现在觉得比较有效的能够很好的去约着开发者能去做做一些一对一或者这种访谈的方式有哪些？有没有推荐一两种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:04",
      "text": "给大家一对一访谈的渠道？就是我觉得先要build trust，这个非常重要。比方说用户一般开发者他们都会给你约一个，还有一些非常具体的问题。比方说我code上哪出问题，你帮我去去去debug一下。或者说给到一个非常具体的一个feature list，看你的产品有没有这些feature，或者说给到他一个业务场景看。我能不能cover你的这个技术和业务场景。所以我觉得首先要给到他非常明确的回复，或者说一些是就是非非常share的一些回答，让他能够感受到你是真的是在care他的问题，就是有话说话，有有事儿说事儿，就不要扯很多很虚的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "然后当这个信任建立起来以后，我觉得再去去深入的说，我们我们能不能再去背后的去了解一下你真实的这个场景，看我们有没有能够更好的去帮助你的这个机会。所以我觉得这个long term relationship其实还是非常重要的。然后后续我们有遇到那种真正用起我们产品的这些developer，他们会写就是这种tutorial，然后在网上就是会去发。然后艾特我们的twitter或其他的账号，并且在社区里面去做传播。所以一旦这个信任建立起来了以后，真正能感受到他对这个产品的信任和爱。所以我觉得这个还是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "好，那接下来就是我们这样顺过去了，就问小红，也是关于用户。小红你刚才讲到有百万的用户了，然后也是全球各地现在的用户的画像和结构跟你刚开始做Monica有发生一些什么变化。第二个是说也是这个问题，就是你们会什么样的频次或者在做一些用户的访谈也好，交流也好。然后这个就是有什么好的经验，然后包括最近今年以来有什么新的发现，在这个访谈或者调研过程当中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:10",
      "text": "OKOK对，首先在座的现场应该有很多是莫妮卡的用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "有没有用过，是否在用的付费的呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:20",
      "text": "咋行了？这就是为什么中国的企业服务，但是不要紧，就是我我没跟你商量。然后待会我发到群里，我专门做了一个链接。大家把邮箱填到里面去就可以拿到我们的秘密体的会员。这个太值了。来来，多谢。对。可以转给我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:54",
      "text": "对，莫妮卡在立项的时候，其实我们觉得他应该是就当我第一次用拆GPT的时候，或者说用GPT3的API的时候，我觉得这应该是一个比较普适的需求。也就是说我们认为所有知识工作者应该都是他的用户。对，所以一开始我们是没有去具体的说我要去找工程师，找产品经理。我们觉得这样可能会其实可能更分散一些。所以在莫妮卡从0到1的最早期的时候，我们做了一些判断，回过头来看还是很有意思的。比如说我认为支持工作者都要搜索，而且当时有非常符合直觉的判断，就是在chat TV发布出来的时候，有很多人觉得google会被他打败，或者说担心google会受到威胁。但今天来看这个事情还没有发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "但是在那个时候，就是这个非常符合直觉的一个判断，其实是有人开始做一些事情的。比如说很多朋友可能了解到我们买了一个产品叫做china age for google，就是一个国内的独立开发者。他用了一个周末花两百行代码写出来的一个产品。然后它的功能非常的简单，就是在google边上能够出现ChatGPT的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "所以当时我们觉得OK如果是要支持工作者的话，搜索是一个如此重要的需求。这又是一个很好的切入点。所以我们就去找到那位独立开发者，并且做了这个并购。这是一个从0到1的可能比较比较罕见的一个操作。其实我们在做这个并购的时候，莫妮卡本身的开发还没有完成。但觉得这是一个很重要的事情，应该先做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "然后回到你刚刚的问题，就是从那个时候到现在，我仍旧觉得其实我们的目标至始终没有变化。就是希望更多的知识工作者可以更方便的去调用AI的能力，然后最好是根据也不知道不知不知道最好我在最开始使用ChatGPT的时候，觉得有个比较大的问题，就是我的chat GP和别人的菜GP都是一样的，他并不会知道知晓我更多的contest和关于我本人的一一些一些事情。所以对这两点，我们觉得我们应该给单纯的GPT靠上你所看到的内容和你过往所看到的内容，一个叫contest，一个叫memory，我们可以这样去称呼他。所以这是莫妮卡最开始的产品定义，然后选择浏览器插件这个产品形态。然后时至今日的话，我觉得ideal的那些customer是没有变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "当然这一年过去我们有一些有意思的观察，比如说在一些欠发达国家，大家对它的使用可能是更低高于我的预期的。举个例子，比如说菲律宾，其实一开始你们会觉得菲律宾是一个很多人用XGP的国家。但是当后来你去研究说有很多美欧美的国家的外包，其实是在菲律宾的时候，你就知道他为什么要去使用了。当然了，打括号大家要注意一下，有些国家是存在薅羊毛的，所以需要做一些风控。对，这这是这是我们的感受就是欧美还是为主，欧美日韩发跟购买力是直接相关的，然后会有一偶尔会有一些发展中的国家也非常不错，这是第一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "第二部分是关于用户访谈和调研的。第二个问题对我们自己是很重视这一点的。因为刚刚大家也知道我们的背景其实并没有从甚至我还没有在美国生活过。就是我在出海的时候，其实大家是很惊讶的，就是觉得你从来没有在美国生活过，你的英语讲的也非常的小镇。做对，但是对所以说给大家鼓励，这样的状态在海外都有几百万用户，那么应该大家可以做的更好一些。对，所以所以所以回来说就是因为我们没有做过，所以可能更好的空杯心态，有几件事情可以跟大家分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "比如说产品里面所有的用户评论，我们自己写了个boat，都会通过飞书飞书的那个那个boat发到M里面来。然后每一条因为有啊有有有有AM的话，所以各种各样的语言都会被默认的翻译到中文里面来。然后产品经理是需要每一条都去回复和评论的。然后针对一些不错的用户，其实我们会直接告诉他有些就是很多时候你的产品需求的你优先做哪一个是拍脑袋的。但是如果有一个需求是被用户提到，你你你可以告诉他说OK我下周就帮你做出来，并且发邮件告诉他他会超级开心。对，这是一个小小的技巧所以这重视这个评论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "第二是我们是做用户研究的，是会约用户比如说发100块钱的这个gift card m中的gift card去去告诉他说今天上午就因为某一天的上午，他整个过程都开着屏幕共享。然后我们看他的这个工作流程。当然这里面有一些用户，他是怎么说呢？就是你在观察他的时候，他会刻意的去使用你的产品，这个其实不是最best的情况。有一些用户他可能会更好一些，就是很自然的在进行他自己的工作。然后其实应该挑选出那些自然的工作的用户，然后去观察他的行为。这个对我们帮助非常大对，大概这些多谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "然后就给到瑞克，瑞克一方面请您介绍一下SAI这个产品，它的一些核心的功能，包括AI以及它的价值，然后让大家也足够的了解一下，因为可能在场没有高中生，对这样。然后第二个的话就是回到还是您的用户，为什么是这样的一群用户？然后当时你刚才讲到主要他给为什么是这么几个国家？",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:27",
      "text": "是这样的，就是说我做这个事情的时候，实际上跟很多现在的做AI方面创业者有一点不同。我们可能是反过来看，因为我在做这个公司之前做过一个美国高中生这边摆脱不安的社交产品叫来宾。所以我们首先定的是因为我们比较了解美国的高中生和大学初年级学生的市场，所以我们在这些人中间找到了这样一个需求，就是他基于这个AIQ的一个需求。而且这个学生不是那种最好成绩的学生，是主要是解决美国普惠教育的问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:10",
      "text": "你可以理解为，美国的public school或者他charger school有一个很严重的问题，就是他教师的流失率比较高。再一个，美国没有班主任这个概念，他老师的整个的升职或者加薪这些东西跟学生成绩一点关系都没有，所以很多的public school students，他的放学了以后，其实是甚至连问问题都找不到老师的，是这样一个情况。再一个，一直大家提的这个因材施教，实际上通过教师端是没有办法解决。所以学生这边是有很多事情可以做的。这个市场其实是，我们当时是站在这个角度去做的。再一个还有一点，我之前这个肉体的，就我之前实际上是当过数学老师，大概二十多年前当过数学老师，我还写过奥数教材。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:01",
      "text": "所以我在这个是我大概写奥数教材大概是在0 0607年的时候，写过一本小学奥数学奥林匹克题点，然后我原来在人大附是教过这个奥数的，是这样的一个状况。所以我当时看到了这些事情以后，我就回想起来很多事情。就是我做过那个P做过social，而做过这个事情，这几个事情拼图就像一条线一样就穿到一起去了。所以我意识到可能做这个市场我是一个最合适的人，就不管我原来是我是不是个中国人，但是毕竟我做过美国最好的社交产品，我也做过这个也做过教学，然后也做过这个事情。所以这个市场大概就是这么找着的这是这么一回事。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:45",
      "text": "这个过程中间，我觉得因为这个事情太特殊了，我觉得可能对诸位的一个启发是什么呢？就是说可能每个人手上都有一些很特殊的点，就与众不同的点。这些点你可能可以反过来去想他有没有可能跟I加在一起。而不是说我首先先想我要做个AI公司，我要做一个什么样的公司。可能你原来习惯的某个点上面和你现在AI结合就有一个非常良好的上。而且这个事情你可能比别人熟悉很多很多这个事情一做出来的话，可能前面的很多什么PMF你一讲出来别人就知道你要是做不做不过你了，就是这样一回事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:27",
      "text": "然后回到这个用眼的角度来说，我们意识到的是这样的，特别是我原来在1415年，我是住在湾区。但这一次我们发现我们的用户群最大的一个用户群不是在加州，是在德州，所以我们跑到Q4去做调研。而且我发现我们那个学生，主要也不是在休斯顿城中心，我们是在休斯顿周围的一些卫星城市找了一些人，他们那边可以认为是美国的标准中产阶级，这不是弯曲中产，是美国标准的中产阶级。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:01",
      "text": "我给你打个比方，大家在这个湾区熟知的城市是包括mountain view，对吧？包括这个可比TO可能大家耳熟能详的。我就问一问大家有没有人注意过LV手。有没有住过？应该没有对吧？有没有住过摩根hill也没有对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:20",
      "text": "可能没有人会住这个地方，但是我在那两个地方我都住了四五个月，就在这些地方，他的学区，他的charter school里面一个花园都没有。就是他的这个charter school public school，一个华人没有，因为他评分太低了，没有华人会在那边买房，而且那边房价很低。你可以想象就离这个湾区中心开车33三四十分钟的地方，他的房子可能就是70万到就可以买一个套house。那那为什么会有人可以你们到这个地方去，不过我跟你做出来，我不是在这边卖房子，你们到那边去买了，可能就知道坑在哪。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:55",
      "text": "对，是不是要像你这么魁梧的才敢出现？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:58",
      "text": "可能是这个样子，可能是这个。所以我在那边我就慢慢发现，其实用户的需求不要就着你旁边，因为人很容易形成清晰解法，特别是做一个华裔过去，很容易去跟华谊搞在一起。而且你当你扩散的时候，也容易跟成绩好的非华裔搞在一起，或者是这个高职搞在一起。如果你一天到晚待在湾区乘地铁，乘他那个VTA，看看里面是什么，看一看那些更中层和下层的人是什么，他们可能需求是完全不一样，所以这个很重要。另外还有一点，就是我觉得肖鹏那个说的也挺对的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:39",
      "text": "还有很多前面的人提过，就是说我们很在乎用户访谈是一个录音或者是一个录像这样的事情是过来的。因为这样子整个过程看上去会有一个比较完整的结果，而且对学生群体的还有很特别的点，就是他自身的表达能力因为没有受到承认那么强的训练，可能表达也很而且还有一些事情，他有些事情不太方便说，就是说他这个老师布置一些作业，他有些时候他就担心这叫不叫躯体或者这些事情，有些时候会看得更清楚。所以我觉得很detail的这个用户访谈是非常重要的，我们现在大概是这样的，我们每一周我们会至少要求每个产品会听一遍我们所有的用户访谈，我们一周至少有四个15分钟以上的用户访。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:28",
      "text": "多谢你我觉得而且这个瑞克早上刚从湾区回来，所以说纽约不好意思从美国回来，所以是带着一手的调研的和经验回来。然后其实聊完用户之后的话，我觉得还大家最关心的还是所谓的刚才讲到idea marketing或者PMF。就是我就也从李宁开始，因为开发者这个工具怎么找这个PM你刚才也讲到了一些，能不能回顾一下，从你们开始做到现在有一些PMF这个过程里面，你觉得最值得跟大家分享的一些经验。尤其是可能你去怎么去，尤其是说大家说什么时候我才觉得我找到了PMF，就这里面是有一些data points吗？还是说有人说有些感觉让你觉得我这个产品有PMS.",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:20",
      "text": "好，对，就先说PMF这个事情，就是在我创业之前，我以为PMF是一些我达到了某些具体的数字，就是什么retention 40%，什么MR多少之类的。但是我现在感觉就是PMF是一个predictable的一个状态。比方说你的一个ICP，你对你自己的这个target user是什么？然后这些用户进来了以后，你有没有信心说我可以把他们留下来，并且成为长期的付费，就是对不同的画像，包括多少traffic进来，你更有一个大概的一个掌控感。我觉得这个是PMF的11个1个状态。比方说现在我可以提说我们这些独立的开发者，包括这种tie consultancy，就这两类画像，我们是可以说是有一定PMF的一个状态的，所以说我觉得大概是这样的一个自信，然后再说一些经验或者一些反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "我觉得对于开发者产品来说，对于用户还有市场这个的感知是非常重要的。一个前提就是你要meet the customer where they are。尤其是这种国外的开发者生态，是是是非常不同的。跟我们国内，比方说湾区那边的，我们说前端for more像next GS还有react的生态非常好。然后国内的话可能大家都用view，国外的话他们就是我去做做一个身份，我直接打这种react next的这种集成，其实都可以做一个相对已经可以怎么说可以融资或者说有一定用户积累量的一个状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "所以我觉得从我们来说的话，我们也是最近一年把很多视角去关注在说大家开发者最近都在用什么样的工具，然后他们都在用哪些frame框架，或者去做一套整个的产品。因为现在整个市场也是非常的卷。当你做一个产品的时候，你可以把这个产品切成非常段，然后非常多段，然后每一段都可以去在市面上找到一个合适的工具去解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "如果说你第一开始去做一个all in one的一个事情，那势必你的market side就会非常的小。所以我们现在也是想要去各个渠道去找到，开发者，他们都在用什么。就做APP department的时候，他会有哪些产品的一个集成。然后我们也去做这些集成，就是上他们的这个integration，或者说跟他们谈一些partnership，我觉得这个是一个我觉得在做GTM中一个非常我是觉得会比较有效的一个渠道。然后另外就是之前刚才大家也分享这个SU，或者是说这种content market，我觉得这个是一个非常RY很高的一件可以去帮你验证idea market feed或pda market fit的一个事情。比方说我去写一篇关于某个feature或某一个场景的文章，然后你去散播了出去，发现他的这个点击量engagement或者这种获客渠道，就获客的效果特别好。其实也是给你一个非常快的一个证明。就是因为你present的这个value或者说这个scenario，然后在你的产品里面得到了非常多的验证用。所以我们也是一直在积极的去做这种block然后还有官网上不停的去对应内容，然后做很多的这种landing page，其实这些内容的一些效果可以给到你产品迭代的非常多的的的方向。对，大概可以就这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "多谢。然后问问小红，就是我觉得我就换个问题，因为小红做过莫妮卡这个插件，显然是有PMF的。因为当时推出的时候，就是说有些人在chrome上用不到这个ChatGPT，所以我很快的做了一个。但是但我现在因为我一直都在用Monica，所以我看到它的功能其实也开始在变多了。我最喜欢的是youtube的这个解读和视频的解，然后还有就是memo，对吧？帮你记录你所看过。那你在做新功能就能不能分享一个例子，是你做了一个新功能就过去做了一个新功能的时候是怎么去立项，再到怎么去确认这个PMF。然后这里面用了一些手段，或者有一些best practice可以跟大家分享一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:57",
      "text": "OKOK好，对我我觉我觉得我我们还是我们可以先聊一下PMF这个topic。对我觉得首先PMF是非常困难的一件事情，我是比较幸运，或者说刚刚提到那几个产品是PMF的，还有一些没PMF我就没说了。其实我们做过很多产品的，所以总的来说我觉得PMF本身是一个非常困难的事情。然后如果我们有个是比如说在上个课叫创业学的话，还是可以把一些一些一些东一些技巧给方法论给拿出来跟大家分享一下。对呃但总的来说我觉得偏偏反是很难的，难以通过特定的方法搞定。只是你有更多的方法可以加快你去找到这件事情的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "我觉得首先可能自己是用户，是一个绝大多数产品偏偏F的非常重要的一个手段。所以当时在做莫妮卡的时候，其实我觉得就是一些非常符合我们自己和我们自己团队的自我诉求的一些功能，所以把它给做做进去了。这是一个根据自己来的，所以而且根据自己来的这些需求，有的时候你是无悔行动的。举个例子，比如说为什么要对比？就是待会我说的技巧，大家都会觉得这些是小投入的。根据你自己需求来的一些功能的话，你其实是会很笃定的投入的。或者投完之后你也不会觉得浪费了。因为至少你自己是用户，对你的团队也会很happy。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "对，这是如果大家要去创业的话，我觉得最重要的事情可能首先想的应该是解决一个自身的问题。至于这个问题是否是一个重要的问题，以及有多大，我觉得可能一开始不用太太太担心。第二个其实还是有一些快速的去验证有没有PMF的一些小方法。比如说在海外我们最近也看到一些材料，像你之前那个陶土的那个那个相机的那家公司，他的母公司其实是对他他其实做了很多并购，所以我们当时其实就是觉得，某个产品它已经在快速增长了，它可能已经PMF了，所以可以去去买过来。当然这样的机会其实是稍纵即逝的，需要有很好的可能是有点机缘，我觉得对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "第二是这第一个就可以可以买回来，如果能买到片面非常划算。因为创业的时候大家可能会忽略一些，或者这个账可能会算错。比如说你并购一个东西可能得花几百万人民币。但是PMF如果没有就是没有你你一个月没有，三个月没有，五个月还是没有你每个月发工资的钱，可能半年之后就已经超远远超过你单次的去做一个投买一个产品的钱了。所以大家可能会在周期性的慢慢的花钱，这件事情没那么敏感，但是对于一个快大的投入会很敏感。但这个maybe是错的对，这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "第二个是我记得在好多年前，我们在做那个一半的时候，就是那个微信公众号编辑器的时候。当时其实国内的sas的那个那个方法论是非常不成熟的。所以我们不得不看了很多国外的这个SARS的方法论，其中就有一些方的他是怎么干的呢？是他自己先作为官网，然后他其实没有做产品的，就是只有一个官网。然后官网就把他要做的产品的那些功能给讲讲出来了，好像它已经是一个做好的产品一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "然后看有多少人点击，但你可以认为这是一个我们说的期货行为。但总的来说。如果不是个诈骗行为的话，对，但是我觉得这是一个很好的帮你去验证这件事情的一个方法手段。对当你有更快的手段去验证这件事情的话，应该会更好一些。所以我我我觉得这是第二个我我我们自己会花比较多的时间去看这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "回过头看说第三个，就刚刚说到的莫妮卡有很多新的功能。首先就是有很多功能大家可能也没用，这就是这这就是一个产品它的真正的真正意义上的会被使用的功能数是可能是没有那么多的。莫妮卡有很多功能，但是真正用的确实没有那么多。所以这里就是我觉得如果大家创业的话，可以少做一些功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "然后回过头来说我们真正的不后悔的功能，或者说真正有意义的功能。我觉得还是围绕着最开始的那个那个就是想法。比如说你能不能收收在当前的context下，帮助用户更好的用上AI的能力。比如说你你你提到的那个youtube summarize的功能，它就是出现在了youtube name。对，第二是比如说我们我们觉得那个memo，是因为我们我们我们希望说你跟莫妮卡聊天内容跟跟拆GP聊天内容是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "对回归来说，你在最开始的时候想到的那些我们叫他你的load map，或者说你你你你希望他跟别的产品差异化的地方是什么？那那那那些东西是能够服务于他的，往往就是对的。如果有一些功能好像不属于那个很大程度上来说可能是错的或者是投机的对。所以我我我我现在回过头看我觉得更少的投机可能会让我们准度更高一些，且把那些动词符合load map的功能做的更好一些。对，大概是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "多谢。然后瑞克这边，因为首先这个answer其实是一个APP的形态。然后的话从移动工具或从因为您之前的经历，其实也是在做各种移动应用。从做移动应用的角度来说，首先就是有首先就有没有偏了这个概念，然后怎么找准这个所谓的从一个工具型的产品面向于学生是怎么样的一个过程。然后现在在做一些我后面上次也听到播客就开始在蝶加一些新的功能的时候，你们是怎么去其实去立项锁定这个新的一些功能，以及对他的一个PM的判断又是怎么样？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:09",
      "text": "是这样的，我觉得PMF这个事情，就是generally来看这个PMF的事情，我认为就是一个事儿，叫做position。就是这个产品的市场定位，这个定位的越清晰越好。但是我们都知道他一开始，就大家当他做一个事情，往往都只能做一个比较大范围的事儿，因为你可能很难找到。比如说黑正，你们提到的一开始黑镇可能说我是做视频政策，慢慢的他才走到了对口型和这个作为营销这个非常细的点。当你做到特别细点的时候，这个事情就会变得特别有意思。我们从一个大的框里面，怎么把它缩小。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:44",
      "text": "这个事情上面，我觉得没有一个一般性的一个成功方法。但是这个事情考验的团队或者是整个产品经理的能力，我觉得是两个事。除了我往外掰掰东买东西，这个商务能力和决策力是个事情。但是产品的能力我觉得主要是两个事，一个叫动产，一个叫比较，我会分这两个字。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:09",
      "text": "观察的意思是什么呢？就是你能不能看到这个跟别的人别的人看到这个数据是这个样子，你能不能从中解读出另外一个事儿。我给你举个例子，我们做SAI这里有个很具体的例子。就是我们跟所有做海外的拍照解题和推特类的产品，它的留存率会远远低于国内同类产品留存率。就猿辅导的留存率大概四次周留存可能能到70%多。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:42",
      "text": "但是海外大部分产品，包括我们自己本身四十多到五十多，是这样的一个事情。这个事情有的人很多人解读是这个东西他这个事情是不work的。但是其实你换过来看，可能我就会看出来另外一个东西，就是作业量可能没有那么大，但是你留存下来的人的结果可能是不一样。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:06",
      "text": "就是我原来这个公司，我我的合伙人曾经换过一次。就是我最早的合伙人是来自于猿辅导的。而且他也是一个非常有经验的一个做国内的教育的一个合伙人，其实他他后来做这个事情也非常棒。他跟我讲了整个猿辅导从当时做这个解题工具，再到最后做AI解题，再到双师大班课这一系列的过程。他得到的结果实际上就是说中国的学生到最后看到这个解题应用是一个非常抗拒的感觉。他给我举了个非常现实的例子，就是你现在去看钉钉，你看看上面打了几颗星，对吧？因为钉钉后来被用作一个教育工具，就是所有的学生看到这个教育工具，第一反应是业务。而且这个事情，我认为在国内的这个在线教育行这里可能是个common sense，就对于教育应用可能是有一个common sense。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:05",
      "text": "这个事情，恰恰我看到的是海外的另外一个机会，就是如果海外没有这么多作业，你反过来想他究竟留下来是在干什么？是不是代表这些人有真正的新的价值，那就很有意思了。我们在这个事情上面，我们真正的洞察是怎么去完成的呢？就是我们尝试把这个用户分为两类用户，一类用户是我来看看是不是真的在学习。还有一类用户是他就用完就跑了，是不是？他是过来抄答案的，就是赶紧抄完答案我就不学习了。这两类用户一分开，就我们分为两类用户。一部分用户是我认为他在学习有各种各样的指标。还有一部分用户是我认为他是黑白人转就进来超级难就走了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:51",
      "text": "把这两个用户一分开，我们发现国内的第就国外的第一类用户就是他看完这个题目还在继续追问的人，他的retention rate可以到80%多，这个就实际上就是另外一个事情了，这个洞察的结果就不一样。当你看到这个不同的东西的时候，这个结果就是很可能你的PMF就被找到。你到最后的结果你就只用为那部分用户服务就行。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:19",
      "text": "第二个问题我再说比较，这里也有很很有意思的例子。就是我们看到我们在做这个市场之前，我们也看了一下美国的教育公司。美国教育公司有个特别大的一个特点，就是美国本土创造出来教育公司大部分人to b的。美国to c教育公司可能不是中国人做的，但也都是外国人做。譬如photo math克罗地亚公司，briny波兰公司，还有quiz let。Quiz let实际上也是个欧洲公司，就这几家公司它的创始人都为什么都是外国人？后来我们就意识到，国内美国国内教育行业的很多人，他是从联邦政府或者从学区里面他有大量资金。所以他们的这个思路往往是从教师角度思考的，从学生角度思考比较小。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:09",
      "text": "我还参加了一个美国的教育的一个展会。一进去我今年42岁了。我发现我估计是那个展会里面年纪最小的，大部分都是白头发的老爷爷，穿着西装革履的。过去以后我第一件事情就买了条长裤，因为我穿了个短裤过去是会在沈阳CDACD是很很热的。然后我过去以后我穿个沙滩裤，我就想，这海边正好穿个沙滩裤，你们不还有冲浪课程吗？我过去一看，里面所有人西装革履带个包，太太吓人了，结果赶紧买了条长裤去，才没有显得很很突兀。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:43",
      "text": "所以我看完那帮人看了他们在思考的问题以后，我就知道我如果从C端入手去做美国教育市场，我一定会有特有的优势的，就是长期看过来我一定会有特有的优势的。如果这两个问题想通了，那这条路也能走下去。就只是你什么时候把这个圈缩到尽可能小的时候，但是你知道你早晚一定有一天做到的。就这样我觉得。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:07",
      "text": "说的非常好，顺便就带出了。其实我下一个问题就是从里面开始，就是你现在这个有没有对标也好，或者学习也好的一个觉得在这个开发领域中比较好的公司。然后你觉得跟他差距或这个最大的在什么地方？然后对你现在就是包括对比如说以开发者工具为代表的公司，这个启发又是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:36",
      "text": "就是非常好的问题。然后我先说开发者工具，我其实觉得在工具这方面，开发者体验就是这个行业内的产品的体验，或者说革新程度对比其他赛道来说，我觉得还是要慢一些的。比方说我们去看，现在非常多的开发者工具，它都是去主打一个alternative。比方说像super base，就是firebase alternative。然后甚至像这种google analytics，其实也有这种plausible，就是google analytics alternative。所以大家还是在处于一个对于过去产品去做革新和迭代的一个过程。包括我们现在做OSS这部分，市面上其实跟我们有非常多的竞品，大家其实也是非常的早期。然后在这种基本上是B轮之前，也是在不断的去积累用户量。其实ARR包括赚钱，大家都还是一个比较佛系的一个态度。并且是信贷产品也是靠开源以及更简单的，以及更更开放的一个状态再去做这个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "然后说到对标的话，我觉得就是可以值得学习。还是比方说像哈希库，然后这种是可能上上两三年前算是一个开源的一个很好的一个例子。然后我觉得可能最终还是要落到产品本身这件事情。像还是cop他自己有自己做产品，包括做开发者工具的很多principle。然后这个包括放在我们做我们自己的产品上，其实也有非常多的体会。就是做这个工具本身，时间久了以后，我会发现会形成一些所谓的工具上的哲学。就是你其实是啊其实这一点我感觉是我们出海创业者，包括从中国做产品的人，其实缺少的一点就是有这种做工具设计的一些观点。这个观点可能体现在你怎么去设计你产品的这个架构。然后它的这个mental model是什么？然后它的这种原子化设计的这些哲学，你其实是可以有自己的这个方法和方法都是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "然后这个在我做像我们做这种info产品也得到了一些体现。我们当用户一个身份的一个场景过来以后，我们怎么去给到他一些建议，去帮他去搭建这个身份的模型。然后这个又能考，又根据他的实际的技术的技术的框架选择选型，然后还要考虑他后续的这些增长，我们是需要有一些这些观点的，包括让他配置的体验，他什么时候适合用API去去实现他的需求，什么时候需要用这种CLI然后控制台，其实我们需要去建立这样的一个观点。所以我觉得这个也是我们在做产品设计或产品中标，就是不断去去迭代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "然后我自己是非常欣赏notion这个公司的。因为虽然跟这个开发者产品没有一些同向的对比性，但是有一些哲学上的原则上的东西还值得学习的。因为notion它是一个他称自己是一个数据库，是一个database，并不是是一个所谓的生产力工具。其实我们现在很多这种生产力工具的产品，大家还是在做功能。然后做功能体现在什么呢？当一个用户的需求过来的时候，我怎么想着把这个需求去给他解决。但其实是一个好的设计的话，它应该是由最简单的一些components或者一些framework，然后你把这个大的框架做好了以后，给到一些用户，一些方法去做。那这个可能它就是一个非常好的一个产品了。所以我觉得notion它的这个设计原则也是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "包括像伊文job，然后他也反复提过他自己读的一本书叫tooth for thoughts。就是一些古早的这种计算机的这些科学家或前辈，然后他们对未来包括工作方式有一些理想的设想和一些vision，然后他们在做这件事情也按照这个vision去做的。所以我觉得有这种workflow，或者说这种做工具的这种形成自己的观点和哲学，我觉得是非常重要的。因为本质上最后我们还是长期的话是想把这个产品做厚，然后能够有有自己的一些态度。对，嗯多谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "然后这个顺着的话其实我稍微改一点，这个提问问小红，小红我觉得可能代表着挺多。下面的有同学是说，我其实在海外的经历没有那么多，但是我真的one就要做一个希望能被几百万用户能用的产品。就是说怎么做好本地化这件事情，会让人家觉得我做产品不是一个国外，还在不是一个非本土团队做这个产品这上面，你花了一些什么功夫或者心思，会有什么好的建议。然后第二点就是说你你觉得这个领域中或相似的AI的产品中，有没有比较好的一个学习对象，会值得你去不停的去观察、学习等等。OK好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:00",
      "text": "对，很好的问题。第一个首先我觉得我们在本地化或者说海外的那海外的用户让我们让海外的用户觉得我们是本地化的这件事情上做的还是不够好的。举个例子，比如说你让一个美国人去看你的主页，应该大家是一眼能看出来他到底是不是一个美国团队，或者说在美国的团队做出来的。我们最近在做这块的优化，但是整体来说我觉得还是不够好的。所以我觉得其实有一些很很基础的分是没有拿到的。简单来说就是比如说大家在中国环境里去做产品，会天然的加很多功能，然后甚至把type整的很复杂，都感觉都天天在批评莫妮卡本身对，就会做很多功能，然后产品设计可能更像是这个感觉，可能感觉是更像是一家非比如说美国公司，西方公司去做的。对对对，我觉得其实倒还没有到需求层面。我觉得需求可能大家是抓的标准的，但是在需求的呈现和表达上，很多时候比如说我像我们团队可能就还是没有做的足够好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "这是一个正在解决的问题，但其实解决起来没有大家想象那么复杂。举个例子，比如说可能你找一个美国的designer去帮你把你的产品要重新设计一遍，他已经让大家感觉好很多了。第二我们自己是找了比较资深的顾问，你也认识patch，对他就是有有美国本土的人在做产品的顾问，增长的顾问。对，所以这些事我觉得都是值得去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "对，没有太多的技巧，应该就是把这些事做好。很多时候可能就是你这就是团队没有特别是像身处国内的团队，还没来得及把这件事搞好。所以没有太多的技巧，我记得体感对更多的是苦功夫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "第二个问题我自己觉得我首先就是在这一波我们应该看非常多的产品。很多时候概括一下力哥刚刚说的就是洞察这件事情。我我我自己有个体感是啥呢？就是说很多时候产品产品经理，比如说我们自己的产品团队，有些方案不够好。很大程度上来说是他看的产品太少了，或者说相关关联的产品太少了。我自己倒没有一个单一的产品，我待会解释一下为什么没有一个单一的产品，是我一直在看的。原因是这一波的AI技术。就我们我们看一下，回过头来看这一波为什么有创业的机会，出海的机会，是因为技术在就驱动力还是技术科学和技术在发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "然后我们今天处于一个什么样的状态呢？我觉得是技术在快速发展的一个状态。所以既有的一些产品可能无法他他能给你一些启发，但是无法盖的。你说你后面要成为一个什么样的状态？反而我们自己说我们可能不是一家比如说模型公司、技术公司。但是我们希望成为一家把那个技术用的最好的公司。在这个过程当中应该要看足够多的产品。所以更多的我觉得应该是看很多很多产品，然后去挑选你有启发的那一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:01",
      "text": "其实我看那个的产品看的挺多的是对这这个by the way不一定是你这个品类的产品。对，这是想说的部分。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "多谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:12",
      "text": "然后就抛这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "抛给瑞克，就是说你也会看很多相似的产品，或者是在你这个观察做产品，做这个过程做不做好本地化的过程当中有没有什么好的建议。同时你觉得这个领域中有没有你挺关注的一两家比较优秀的公司，然后是会一直去关注观察的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:35",
      "text": "是这样的，就是说我我我把这个事情分成两个事情来看。一个是本地化的事，我觉得本地化的这个很重要的一个点，就是你别处，因为美国人也是人，对吧？那这个菲律宾人也是人，什么地方人？其实大家都是人都是一个脑袋，两个手也没啥区别对吧？这个没有什么特别神秘化的东西，就是你进去好好听用户说声音，好好去做这件事情。其实这些方法大家都有，只要去把它实践好就可以了。但是很多人实际上是倒在他敢不敢迈出那一步，就是他心里头是发怵的，或者是这个注册的事情。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:16",
      "text": "我可以跟大家分享一个事情，就是我在北大，我原来是本科读数学系的。后来我曾经是保研保到数学系，后来我是转到计算机系去的，为什么呢？因为我本科英语六级过了，我本科连六级都没有考过，我本科六级没有考过，而且我英语是烂的一逼，就是六级可以考到不及格，中间的分数的一半左右就是60分及格，我考30分那种水准。结果后来我去做海外做海外的时候，我处不处的，我肯定是处的，就是我第一次过去去那个地方的时候，因为我脑子里想的就是国内当时教的那个英语的各种句式，想想了一大堆。后来我一想想这些东西，最后语言组织不好，结果就是几个破碎的单词拼在一起。结果后来我发现，人家听得懂，你知道吧？就是持续什么到了他也可以听得懂。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:19",
      "text": "到今天我去美国跟那个VC去聊。我的语速其实是很快的，但是他们后来后面跟我说，说瑞克你说的事情，我认为我只能够把它的名词和动词串起来，中间的虚词全是错的。你知道什么时态语态全都听不清，全是错的。我说不要紧，你就想我六级挂了就可以了。但是你就想我现在作为一个中国人，跑到美国做了十年的这个产品，这个虚词都是挂的，我也能做。那大家怕什么，你不用怕什么，对吧？什么英语这个事情我觉得你不错，这个事儿就肯定可以做的这是一个事儿。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:57",
      "text": "第二个事儿就是关于看那个呃呃别的这个别的产品的一个事儿。我觉得我比较认同这个小红的观点，就是说实际上这个产品其实进展技术进展比较快，很多产品是迭代比较浅。但是我有一个非常尊敬的公司，就是多邻国，就多邻国这个公司。我觉得多邻国这个公司，他最令我尊敬的一个点是他跑在了行业的前面，就是教育这个事情我再说一个非常有意思的点，就是我在国内有很多公司去谈了VC去谈了，在美国也有很多VC去谈了。除了中国的基金以外，所有的基金都知道多邻国就是个交易公司，但很多中国基金是想想否认多邻国是个交易公司的，说这个是游戏公司，因为他看的跟这个中国教育公司不一样。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:47",
      "text": "但是从另外一个角度来说，可能多邻国他跑在了所有教育这个行业的理念前面。可能大家再去想一想，就是说十年以后，我们的下一代或者我们下两代的人，他的教育的目标一定是要大家比较多赚钱或者什么的。这个不是这样，他可能更希望的是你怎么教会这个小孩过更有意义更更幸福的一生，你自己如何去做选择。他是关于这些事情的。那么你为什么要摁着小孩儿头让他去卷成人上人呢？对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:21",
      "text": "这个我我我再给大家举一个很有意思的例子，就是当时我看过张朝阳去讲这个量子力学，我上大学学学学大学物理，那是没学明白的。后来看家长讲量子物理讲明白了，结果底下就有个家长说说张总我怎么能让自己的小孩变成个尖子生？这个尖子生你是怎么变成尖子人？结果张小人大把这世界上怎么会有尖字人和非尖字人这两种不同的人，大家都是人，你小孩就活好就行了。我觉得这一点是很重要的一个。就过几年以后，可能整个教育变得不一样了，他的目标也不一样了。整个教育的应用AI在里面应用也不一样。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:04",
      "text": "多邻国走到前面的是什么呢？他更在乎的是我英语教育能不能变成一个基于用户的兴趣和基于用户的快乐去往前走的事。他这件事情是推在所有事情前面，而且不断的带领这个项目走。所以我认为他是非常值得尊重的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:21",
      "text": "而且我希望就是我在这方面里面跟他是一致的。我希望能够激发学生对一些他感兴趣的东西能够继续往前走。这条路我也觉得可以走下去，而且AI可以起到很大作用。而且我觉得如果后续我也希望能看到更多的创业公司，能够沿着这个方向走，就走在行业前面。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:41",
      "text": "好，谢谢。然后特别感谢三位嘉宾的时间，我以上。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:46",
      "text": "就是我们本期节目的全部内容，再次感谢到场的所有听友们，也敬请期待on board下半年更多精彩节目和活动，感谢大家的收听。如果你喜欢我们的cast，还有我们的内容，欢迎你点赞并且分享给感兴趣的朋友。如果你在用apple podcast收听，也希望你花几秒钟给我们打个分，让更多的人了解到，我们下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "三位嘉宾分享了各自通过开发针对不同海外用户群体的产品以改变世界的经验。一位嘉宾介绍了专注于身份认证和API集成的开发者工具产品，另一位分享了允许用户在主流网站上聊天和对话的浏览器插件，还有一位介绍了面向北美青少年及学生，提供AI辅助学习工具的AIQ产品。他们讨论了调研用户、设计产品、全球化及本地化策略上的共通点和非共识的答案，并分享了海外市场上成功出海的策略和经验。同时，也谈到了团队面临的挑战、技术的发展趋势，以及未来在教育和技术领域中的创新方向。最后，嘉宾们鼓励其他创业公司沿着创新和用户需求导向的道路前行，强调了在产品设计和市场定位上的重要性，以及在海外拓展业务时面对的本地化和文化差异挑战。",
    "qa_pairs": [
      {
        "question": "请各位先做个自我介绍，先从李宁开始。",
        "answer": "大家好，我叫李铭，大家都叫我挂面。我有一个公众号叫“鸡汤挂面”，目前在一家针对开发者产品的公司工作，名叫Lock to。我们主要做身份相关的产品，包括身份健全和认证，产品形态是开源加SaaS模式。我们的目标是解决开发者在APP开发过程中遇到的登录注册需求，无论是B2C还是B2B场景。之前我在Draw box的growth team工作，从事产品设计，现在在九人的团队中负责产品增长、设计和市场。",
        "time": "00:01:23"
      },
      {
        "question": "瑞克（Ric）是做什么的？",
        "answer": "大家也可以叫我瑞克。我目前做的SAI主要面向美加澳新英五国公立高中的9至12年级学生，提供AI辅助学习工具，目前是该市场最大提供商，大约占据30%的市场份额。我个人经历丰富，曾参与过输入法项目，并于2014年开始在美国市场做本土化产品，例如社交产品Live，该产品曾在美国总榜上霸榜一个多月。",
        "time": "00:05:38"
      },
      {
        "question": "开发者群体有什么特点，以及如何找到产品的理想客户画像（ICP）？",
        "answer": "对于我们产品而言，理想的客户画像（ICP）是广泛的APP开发者。由于开发者工具产品与业务场景解耦，我们确保技术基础设施足够灵活以适应各种上下文。不同于面向终端消费者的SaaS工具，开发者更务实，需要灵活可配置的产品。目前我们有一定PMF的用户群体主要由独立开发者和time consultant组成，他们需要快速搭建身份体系。随着业务迭代，我们将持续调整和清晰地认识我们的ICP。",
        "time": "00:09:11"
      },
      {
        "question": "在开源版本发布后，你们是如何尝试与开发者建立联系并获取反馈的？",
        "answer": "我们通过多种渠道接触开发者，包括GitHub、提艺术TPR讨论区、Discord社区等，并且24小时回复跟进。还在官网上添加了Contact form和分享了日历链接，利用所有可能的机会与用户沟通交流。",
        "time": "00:12:38"
      },
      {
        "question": "对于约见开发者进行一对一或深度访谈，有哪些有效的方法或渠道推荐？",
        "answer": "首先，建立信任至关重要。我会快速给出明确而真诚的回复，解决开发者具体的问题或需求，例如debug代码或确认产品功能。当信任建立后，可以深入探讨他们的真实场景，看产品是否能提供更好的帮助。",
        "time": "00:14:54"
      },
      {
        "question": "Monica项目至今用户画像和结构有哪些变化？以及今年在用户访谈或调研方面有哪些新的发现和经验？",
        "answer": "Monica最初定位为面向所有知识工作者的产品，早期并购了一款名为“china age for google”的产品，将其与ChatGPT结合，使用户能够更方便地调用AI能力。至今，理想的目标客户群未变，即希望利用AI提升工作效率的知识工作者。在欠发达国家的使用率低于预期，欧美和日韩等购买力较强的国家和地区表现较好。关于用户访谈和调研，我们非常重视用户的每一条评论，利用飞书工具翻译并回复，同时也进行用户研究，邀请用户进行屏幕共享工作流程观察，挑选自然使用产品的用户以获取更真实的反馈。",
        "time": "00:19:44"
      },
      {
        "question": "SAI产品的核心功能、价值以及目标用户群体为何主要集中在某些国家？",
        "answer": "SAI产品主要服务于美国高中生和大学初年级学生，解决普惠教育问题，特别是针对教师流失率高、缺乏班主任制度导致学生无人指导的情况。该项目是基于对美国教育市场的深入了解，旨在帮助这些学生更好地利用AI技术解决学习中的问题。",
        "time": "00:23:27"
      },
      {
        "question": "在做市场和产品时，您是如何发现自己适合这个领域的？",
        "answer": "我在06-07年时编写了一本小学奥数奥林匹克题集，并曾在人大附中教过奥数。通过回顾这些经历，我意识到自己拥有与众不同的特殊点，包括做过社交产品、教学以及相关领域的工作，这些点可以与AI相结合，形成独特的优势。因此，我认为自己可能是做这个市场的最合适人选。",
        "time": "00:25:01"
      },
      {
        "question": "对于寻找I（个体的独特性）和AI结合的机会，您有什么建议吗？",
        "answer": "每个人都有自己的独特之处，关键在于如何反向思考这些点是否能与AI或其他领域结合，而不是一开始就限定自己要创立什么样的公司。利用自身熟悉的领域去结合AI，可能会更容易找到好的产品形态（PMF），并且在这个过程中，别人可能很快就能认同你的方向。",
        "time": "00:25:45"
      },
      {
        "question": "您在调研用户群体时有哪些新发现？",
        "answer": "我们在调研中发现，我们的主要用户群体并不集中在加州湾区，而是在德州及其周边卫星城市。这些用户是美国标准的中产阶级，而非通常认为的富裕阶层或特定区域的华裔群体。这个发现强调了深入了解用户需求的重要性，不能仅凭直觉或周边环境来定位目标用户。",
        "time": "00:26:27"
      },
      {
        "question": "您如何看待并进行用户访谈？",
        "answer": "我们非常重视录音或录像形式的用户访谈，因为这样的访谈能够呈现一个完整的结果，并且对于学生群体来说，由于他们在表达能力上的特点，录像访谈更能捕捉到真实想法和不便直接表达的内容。我们每周都会要求产品团队听取所有用户访谈，至少每周有四次15分钟以上的访谈。",
        "time": "00:28:39"
      },
      {
        "question": "您能否分享一下关于产品市场契合度（PMF）寻找过程中的经验？",
        "answer": "在寻找PMF的过程中，我曾以为它是指达到某些具体数字指标，但现在认为PMF是一种可预测的状态，即当你了解目标用户后，有信心能将他们转化为长期付费用户，并对不同的用户画像和流量有掌控感。对于开发者产品而言，理解和感知用户需求和市场趋势至关重要，要能够找到适合用户的工具和框架，并通过内容营销、SU（产品页面）等方式验证和迭代产品，从而找到PMF。",
        "time": "00:30:20"
      },
      {
        "question": "在创业初期，您认为最重要的是什么？您提到通过并购已快速增长的产品来验证PMF，这种做法有什么考量？",
        "answer": "我觉得创业最重要的是首先解决一个自身的问题，这个问题是否重要或规模大小初期不必过于担忧。其次，要寻找快速验证产品市场契合度（PMF）的方法。这种做法基于对快速增长的产品已有PMF的判断，如果并购成功，短期内就能获得稳定收益，弥补创业初期投入的成本。然而，这个机会稍纵即逝，需要敏锐的洞察力和一定的运气。",
        "time": "00:36:43"
      },
      {
        "question": "对于创业产品中的功能设计，您有什么建议？",
        "answer": "建议创业团队少做功能，尤其是那些可能不会被广泛使用的功能。真正有意义的功能应围绕最初的产品理念和用户需求展开，确保核心功能得到优化和完善。",
        "time": "00:39:36"
      },
      {
        "question": "如何找准一个工具型产品面向用户的方向，并进行新功能立项及PMF判断？",
        "answer": "找准产品定位至关重要，团队需要清晰定义产品的市场定位，并随着项目的推进不断细化。在新功能立项时，产品经理要具备洞察力和比较力，通过观察数据和市场反馈来调整和优化产品方向。例如，通过对留存率差异的深入分析，发现并区分出真正学习的用户群体，从而找到产品的PMF。",
        "time": "00:42:09"
      },
      {
        "question": "如何看待国内和国外教育应用市场存在的差异，并据此调整产品策略？",
        "answer": "国内和国外教育应用市场存在显著差异，如留存率、用户使用动机等。团队应通过细致的用户分类和深入分析，揭示出不同环境下用户的真正需求，进而调整产品策略以满足特定用户群体的需求，实现产品的成功定位。",
        "time": "00:45:05"
      },
      {
        "question": "在C端入手做美国教育市场时，你认为自己有什么特有的优势，并且对于开发者工具类的公司，你觉得它们的最大差距在哪里？",
        "answer": "我认为从C端出发去做美国教育市场，长期来看会具有独特优势。而关于开发者工具公司，其最大差距在于产品体验和革新程度相较于其他赛道可能慢一些，很多产品主要是做过去产品的替代品。例如，许多开发者工具主打的是对已有产品的迭代和创新，如替代品的出现。",
        "time": "00:48:36"
      },
      {
        "question": "你是否有对标或学习的榜样，在开发者工具领域有哪些值得参考的公司或产品？",
        "answer": "在开发者工具领域，我认为可以学习像哈希库这样的开源项目，以及Copilot等具有优秀产品设计理念的公司。此外，Notion作为一个例子，它的设计理念更注重基础组件和框架的构建，让用户能够根据自己的需求灵活运用，而非直接解决具体问题。",
        "time": "00:51:41"
      },
      {
        "question": "对于如何做好本地化以吸引海外用户，以及在相似AI产品中寻找学习对象的问题，你有什么建议？",
        "answer": "做好本地化首先需要在呈现和表达上更贴近目标市场，比如找美国设计师重新设计产品界面以体现本土化。同时，要多看、多分析不同产品，尤其在这一波AI技术快速发展时期，借鉴各类产品的优点，并结合自身定位，成为最擅长运用新技术的公司。",
        "time": "00:56:27"
      },
      {
        "question": "在观察做产品和做本地化的过程中，有没有什么好的建议以及关注的优秀公司？",
        "answer": "做好本地化关键在于深入了解用户需求并勇于实践，没有什么特别神秘的方法。而关于关注的优秀公司，提到了多邻国，他们走在教育行业的前面，关注教育目标的转变，并致力于提供更基于用户兴趣和快乐的教育产品。同时希望未来能有更多创业公司能走在行业前面，利用AI技术推动教育进步。",
        "time": "01:00:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "软件如何改变世界：出海企业的共通点与非共识答案",
        "summary": "在本期节目中，我们邀请了三家面向不同海外客群的公司代表，讨论了软件对世界的影响。尽管他们的目标用户群体各异，包括知识工作者、程序员以及北美青少年和学生，但在用户调研方式、产品设计、增长实践以及全球化和本地化策略上，三位嘉宾分享了许多共同点和独特的见解。这些讨论为正在寻求出海的企业提供了宝贵的洞见和启示。"
      },
      {
        "time": "00:01:02",
        "title": "身份认证产品及浏览器插件开发经验分享",
        "summary": "李铭介绍了自己在lock to公司负责的身份相关产品，强调了开发者在APP开发中遇到的登录注册需求，产品采用开源加SaaS模式。莫妮卡IM的创始人分享了其开发的浏览器插件，该插件能在主流网站上实现聊天和对话功能，拥有数百万海外用户。小红回顾了自己在SaaS领域的经历，包括开发针对微信公众号的插件和企业微信上的CRM，以及转向海外市场开发to c产品。瑞克未发言。"
      },
      {
        "time": "00:05:37",
        "title": "周丽分享出海经历与产品策略",
        "summary": "周丽，又称瑞克，介绍了她目前所在公司及其主要面向美加澳新英五国公立高中9至12年级学生的AIQ特产品，强调了公司在美国市场的占有率约30%。作为一家to C的公司，尽管其团队中一半为中国人，但不能完全将其视为中国出海产品。周丽还分享了她自2007年以来的创业经历，包括在美国市场的工作，以及从2014年开始的出海市场探索。她提到，面对复杂的开发者群体和技术场景，产品需要足够的灵活性以适应不同的业务需求。同时，她也讨论了理想顾客画像（ICP）的确定及其动态调整的重要性。"
      },
      {
        "time": "00:11:50",
        "title": "吸引和访谈开发者的方法分享",
        "summary": "讨论了在开源项目和开发者工具开发过程中，如何有效吸引并访谈开发者。分享者通过各种渠道接触开发者，如t hub、discord社区及官网的contact form，强调建立信任的重要性，并提出通过明确回复开发者问题、关心其需求来建立长期关系。此外，分享了通过具体问题建立信任后，开发者可能会为产品编写教程并在社区中传播，从而增强产品的影响力。"
      },
      {
        "time": "00:15:37",
        "title": "Monica项目发展历程及用户研究经验分享",
        "summary": "Monica项目初期定位为满足知识工作者的普遍需求，通过并购增强产品功能，目标是让知识工作者更便捷地利用AI。项目从0到1的过程中，对用户的理解未变，仍致力于提供基于情境和记忆的功能。在用户研究方面，重视用户反馈，通过工具收集和处理用户评论，并以此指导产品迭代。同时，通过给予用户奖励来进行深入的用户研究，观察其自然使用产品的过程，以便更好地理解用户需求和行为。"
      },
      {
        "time": "00:23:03",
        "title": "SAI产品及目标用户群分析",
        "summary": "介绍了SAI产品，强调了其基于AI的核心功能及针对美国高中生和大学初年级学生的市场定位，旨在解决美国公共教育中存在的问题，如教师流失率高和缺乏个性化教学。此外，讨论了选择特定用户群的原因，强调了对用户需求的深入理解和满足，以及用户访谈的重要性。"
      },
      {
        "time": "00:29:27",
        "title": "探讨产品与市场契合度（PMF）的重要性及实践策略",
        "summary": "讨论了产品与市场契合度（PMF）在创业过程中的重要性及识别PMF的方法。分享了从初创到寻找PMF的经验，强调了理解目标用户、开发者产品市场感知、满足客户需求的重要性。提到了通过具体的用户数据点和感觉来判断产品是否达到PMF，以及通过内容营销和合作伙伴关系来验证市场匹配度的策略。"
      },
      {
        "time": "00:34:13",
        "title": "探讨产品与市场契合（PMF）的挑战和策略",
        "summary": "讨论了产品与市场契合（PMF）的困难性，并分享了几个找到PMF的方法。首先，作为产品开发的起点，解决自身问题是极其重要的，因为了解自己的需求能更坚定地投入。其次，通过快速验证PMF的方法，比如观察对产品功能页面的点击量，来快速判断市场的接受度。同时，提到了并购已验证PMF的产品是一种快速获得增长的方式。最后，强调了根据自身需求开发产品的重要性，并鼓励团队成员以用户的角度思考问题。"
      },
      {
        "time": "00:39:35",
        "title": "产品开发中的功能精简与核心价值回归",
        "summary": "在产品开发过程中，应减少不必要的功能，专注于真正有意义且能够服务于用户的功能。特别强调在创业初期，产品应围绕最初始的想法和核心价值，比如利用AI能力提升用户体验。此外，讨论了从移动应用角度出发，如何确保产品功能不偏离初衷，以及如何通过精准的市场和产品管理（PM）判断来锁定和开发新的功能。"
      },
      {
        "time": "00:42:08",
        "title": "产品市场定位（PMF）的策略与观察",
        "summary": "对话中强调了产品市场定位（PMF）的重要性，认为其核心在于准确的产品定位。讨论了从广泛范围逐步缩小到特定市场的过程中，没有一成不变的成功方法，强调了团队或产品经理的商务能力、决策力及产品能力的重要性。特别提出了观察和比较两种能力，其中观察力要求能够从数据中解读出有价值的信息。通过具体例子分析了国内外教育类产品留存率的差异，以及如何通过用户行为的细分来发现产品的真正价值和潜在市场机会，最终达到更精确的产品市场匹配。"
      },
      {
        "time": "00:46:19",
        "title": "探索美国教育市场与开发者工具的洞察",
        "summary": "发言者分享了对美国教育市场的观察，指出美国教育公司大部分以B端为主，且成功案例多由非美国人创立。通过参加教育展会的经历，他认识到作为C端进入美国教育市场可能具有独特优势。此外，讨论转向开发者工具领域，强调了开发者体验的革新需求和市场上对现有解决方案的迭代改进，如对Firebase和Google Analytics的替代品的开发。最后，提到了开源和开放状态对产品推广的重要性。"
      },
      {
        "time": "00:49:49",
        "title": "产品设计中的工具哲学和学习标杆",
        "summary": "对话强调了在产品设计过程中，形成工具上的哲学观点的重要性，特别是对于出海创业者和中国产品制作者而言。提到了哈希库作为开源项目的优秀例子，并以Notion公司为标杆，学习其在产品设计上的原则和哲学，尤其是其将产品视为数据库而非单纯的生产力工具的理念。强调了设计应由简单的components或framework组成，以用户方法为导向，满足用户需求。同时，也提到了伊文job阅读的书籍对工作方式理想的设想和vision的影响，强调形成自己观点和哲学在长期产品发展中至关重要。"
      },
      {
        "time": "00:53:18",
        "title": "提升产品本地化体验与学习优秀AI产品",
        "summary": "讨论集中在如何使产品对海外用户来说更本地化，包括优化主页以使其看起来由目标市场的团队制作，减少产品功能的复杂性，以及聘请目标市场的设计师和顾问来改善产品的设计和增长策略。同时，探讨了在AI领域内学习优秀产品的价值，强调了对细节的关注和团队在本地化方面的努力。"
      },
      {
        "time": "00:56:26",
        "title": "探讨产品创新、本地化与AI技术在教育领域的应用",
        "summary": "本次对话涉及产品创新的重要性，强调了产品经理需广泛观察产品以获得灵感。讨论亦触及了AI技术的快速发展及其在教育领域的潜在应用，特别是如何利用AI提升教育产品的用户兴趣和快乐。此外，讨论还涉及了本地化策略，强调倾听用户声音的重要性，并通过一个个人经历来鼓励人们不要畏惧语言障碍。特别提到了多邻国公司在教育领域中的创新和前瞻性，预示着未来教育的目标可能更多关注于培养有意义和幸福的生活方式，而不仅仅是学术成就。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "软件如何改变世界"
            },
            {
              "children": [],
              "content": "一线经验分享"
            },
            {
              "children": [],
              "content": "投资思考"
            }
          ],
          "content": "主题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Monica：Monica IM创始人，针对知识工作者的Chrome插件"
            },
            {
              "children": [],
              "content": "高宁：Lotto创始人，面向程序员的产品"
            },
            {
              "children": [],
              "content": "瑞克：Answer.AI创始人，面向北美青少年及学生群体的产品"
            }
          ],
          "content": "嘉宾介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "理想用户：广泛的APP开发者"
                    },
                    {
                      "children": [],
                      "content": "用户画像：独立开发者、time consultant"
                    },
                    {
                      "children": [],
                      "content": "策略：构建信任，长期关系"
                    }
                  ],
                  "content": "开发者工具"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "用户群体：知识工作者"
                    },
                    {
                      "children": [],
                      "content": "产品功能：AI驱动的效率工具"
                    },
                    {
                      "children": [],
                      "content": "用户调研：通过社区、论坛等方式获取反馈"
                    }
                  ],
                  "content": "Monica IM"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "定位：AI辅助教育应用"
                    },
                    {
                      "children": [],
                      "content": "用户群体：北美公立高中学生"
                    },
                    {
                      "children": [],
                      "content": "市场调研：实地调研，用户访谈"
                    }
                  ],
                  "content": "Answer.AI"
                }
              ],
              "content": "产品和市场定位(PMF)"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高宁：直接面对用户，建立信任"
                },
                {
                  "children": [],
                  "content": "Monica：重视用户评论，进行用户研究"
                },
                {
                  "children": [],
                  "content": "瑞克：实际体验用户生活，调整产品策略"
                }
              ],
              "content": "本地化策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高宁：Notion的设计哲学"
                },
                {
                  "children": [],
                  "content": "Monica：对AI技术的运用，持续观察相关产品"
                },
                {
                  "children": [],
                  "content": "瑞克：多邻国的教育理念和产品设计"
                }
              ],
              "content": "学习和模仿的对象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高宁：技术革新与用户体验的结合"
                },
                {
                  "children": [],
                  "content": "Monica：AI技术在知识工作者中的应用"
                },
                {
                  "children": [],
                  "content": "瑞克：AI在教育领域的应用，激发学生兴趣"
                }
              ],
              "content": "面向未来的愿景"
            }
          ],
          "content": "讨论内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在Apple Podcast上给节目打分"
                }
              ],
              "content": "分享节目"
            }
          ],
          "content": "行动号召"
        }
      ],
      "content": "Onboard 节目脑图摘要"
    }
  }
}