{
  "pid": "61cbaac48bb4cd867fcabe22",
  "eid": "668eb9566213ff2a19d9337f",
  "title": "EP 58. 你所不知道的AI产品，哪些正在“闷声赚大钱”？| OnBoard! X 十字路口",
  "task_id": "372e9owmblz4qxb6",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎来到onboard，真实的一线经验，走心的投资思考。我是Monica.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "我是高宁，我们一起聊聊软件如何改变世界。大家好，欢迎来到on board。今年是大家讨论AI应用最频繁，也是最期待应用爆发的一年。然而回顾海内外，无论面向C端用户还是企业级的产品，似乎离我们希望看到的现象级仍有距离。但如果聚焦在许多细分场景，回到现在大模型或技术适合解决的地方，也是上期与戴宇森的对谈里提到的technology market fit，我们仍可以发现不少应用正逐渐开始证明自己的产品力，这里面不乏来自中国人或华人创办的公司。而当我们提到闷声赚大钱的大钱，并不一定指巨额财富，我们也不打算在节目中透露他们的具体收入数字，因为我们认为赚钱本身就是一个非常积极的信号。这意味着产品找到了市场契合度，即prada market fit找到了愿意付费的目标用户。这也意味着飞轮开始转动起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "这一期是与AI主题博客十字路口的串台，我与主播kj一起聊聊身边看到与听到的那些华人创办的AI公司。这些公司总部有的在国内，有的在硅谷、新加坡或日本等地。无论他们身处何地，他们都和我们处在同一个社交圈和文化体系中能给我们带来最直接的启发和参考。enjoy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "Hello大家好，这一期是十字路口和on board的串台播客。我们今天想一起聊一聊有哪些你不知道的AI产品正在海外闷声赚大钱。为什么这一期的内容我们会想到和高宁就on board的主播一块来聊呢？因为在我的眼中，高宁就是AI行业的活字典，它是一个行走的垂直行业大模型。他的信息量真的非常的大，几乎没有他不知道的行业新闻和行业八卦。然后高宁也是AI领域我们的顶流博客on board的主播，也是他和Monica inspire到我和容慧开始来制作十字路口的这一档博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "同时高宁也是出海社群links cloud的创始人和CEO。Link cloud是今天中国在AI出海最有分量的社群之一。高宁每个季度都会带领几十位AI领域的创始人和高管去到硅谷和日本游学参访。他们长期观察中国，AI出海是中美两国科技界和企业界进行AI交流的重要桥梁。在创业in cloud之前，高宁曾在高岭创投工作。想问高林的第一个问题是在AI的这一波创业，为什么大家都如此看重出海呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "Hello，这个十字路口的听友大家好，然后很高兴coach这次的邀请。对然后我们觉得就是从出海的角度来说，其实不是去年才发现事情。应该是我跟我们的联合创始人几个同事一起，应该是22年在做投资的时候就已经发现了。因为那个时候其实我们看到，但是我们看到一些偏成熟的阶段的公司。CD轮以后的不管是当时的被投也好，还是我们接触过一些非常优秀的这种SARS的创业者也好。他们第一个就是比较主动的开始去海外寻找拓展市场的机会，我觉得这是一种主动行为。就包括去东南，有去日本，有去欧美。我觉得这是他们刚看到了国内已经有一定的产品力之后，比较正常的一种市场扩张或者是全球化的一种选择行为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:42",
      "text": "真的是很多我们自己有有优的一些产业，或者是在国内前几年已经积累了或者发展比较好的。比如说可能教育对吧？在线教育，比如说这个电商，就是电商的萨沙，跨境的飒飒，然后甚至是现在做很多C端的社交的等等。其实我觉得很多创业者是因为在过去的5到10年，移动互联网也好，然后数字化转型也好，积累了挺好的一些产业经验。然后他们那就选择出海。那我觉得这也是一个非常自然而然的一个动机。所以我觉得一方面就是有自己的优势，二方面就是结合AI。大家觉得是一个本身就是做一个全球市场或全球产品的一个一个选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:27",
      "text": "所以当我们这一期说到想要聊那些出海闷声赚大钱的AI的公司的时候，我们稍微列了一下，发现数量确实还是不少的。然后在今天的节目当中，我们会聊到至少十家这样的公司，其实也有很多公司我们还在考虑要不要聊，毕竟曝光他们赚钱的秘密，创始人可能会不太高兴。但今天我们的重点其实不在于一一介绍所有那些在海外闷声赚大钱的搞AI的公司，我们希望去提炼和总结他们的共同点，希望能够给大家拓宽一些思路，带来一些灵感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "然后另外要提前讲的一个，这个是当我们说到闷声赚大钱的大钱的时候，并不一定指的是大家想象当中的巨额财富。甚至有的公司，我们今天聊到的可能他只是赚到了创业以来的第一桶金。那我们可能也不打算在节目当中直接透露每家公司究竟赚了多少钱，他们到底是几十万、几百万还是几千万美金。这个我们今天应该就不会说到那么具体的数字。因为我们认为赚钱本身它就是一个非常积极的信号了。因为这意味着一个产品它找到了PMF，找到了愿意为他付费的目标用户。这也意味着这个公司和这个产品他的飞轮开始转动了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "我们今天主要讨论的是华人创办的AI公司，他们面向全球的市场。这些公司有的是base在中国，有的base在硅谷和新加坡。不管他们base在哪里，他们都和我们是处在同样的一个社交圈和同样的一个文化大背景之下。所以他们的这个创业故事也能给我们带来最直接的启发和参考。我和高宁做了一些简单的归类，我们打算从最近的热点开始，有一个是做了非常多年的一个出海隐形冠军，最近每个礼拜都有不同的朋友告诉我，你知不知道有一个叫picture this的up，他们在海外做的非常厉害。高宁要不要和大家介绍一下AP地址？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "整体上是说大家可能听过就是这个拍照是植物，然后这样的一个APP。当然他们前面是有尝试做很多工具的矩阵。然后最火的应该是当年picture disco的这个拍照识别植物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:39",
      "text": "他们在国内也有叫形色的版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:41",
      "text": "是同一家公司的，应该是的。然后后来我记得他们出了一个拍照识别硬币，这个我有点忘记名字了，但是也爆火了一阵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:52",
      "text": "就是识别植物、识别花、识别硬币。对对对，然后最主要的收入，我听说90%都是发生在北美。对，是的，而且他们在北美收费收的蛮贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "他们刚开始的时候是用的一些小模型的技术，其实AI这波来了之后的话，他们应该在做一些创新。我不太记得他们现在具体的这个阶段是怎么样的，但应该可以看得到，结合一些GAI的一些应用，应该会推出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:18",
      "text": "OK我之前还听到另外一个朋友，他也做类似的一个feature的时候，有提到好像JAI还不如上一代的这个机器学习带来的学习的或者识别植物的这个效果那么准确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "对就是如果当你就是你特别的去想去识别一些特殊的一些品类的时候的话，那他们其实积累的小模型已经很准，而且用户能给到很多反馈。就是这个识别不出来，他们就可以马上去看这到底是什么，然后以此来增加一个自己的模型。当时有问他他就说实际上你如果是在仅仅识别植物的这上面去做技术上的用GNI，其实不一定效果会好，而且成本会很高。我们当时跟他请教更多的是说他们这个增长和海外获客的一些打法，因为这个是他们还很擅长的。然后后来我们是发现这里面其实也有传承的，就是这里面的人出来之后，有可能自己就会自立门户去做一些新的移动应用的探索。或者就有些就会开始加入到这个sas或者AI的出海的公司里面。因为大家都发现你这里面不管是在于北美的用户的洞察上、需求上、理解上，还是说你做增长，做获客这些冷启动上面，其实培养了很多的人才。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:31",
      "text": "我们今天聊的第二个大的类别是教育，然后大家知道字节和作业帮，他们在海外分别有一个AI产品，就高居排行榜的前三位。其实除了他们，还有一些低调但是状况也不错的公司，比如answer点AI，比如study x，这两家公司，高宁你可不可以给大家分享一下他们是做什么的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "教育这里面最火的一个方向，除了在线的这个i tutor以外，其实就是搜题库。就是因为学生有很多解答问题要去搜。然后这个搜的过程当中的话，以前就是去找匹配，但是现在的话AI只要识别了，尤其是当视觉能力增强的时候，识别之后自然就可以去解答，而不一定去找题库。所以这个我觉得是大家能看到的一个自然而然AI就是最native的一个场景。这里面就培育了就像作业帮，可能像猿辅导，包括字节这样，以前就已经本来做的很好，又有同时也有大量题库数据的公司。我觉得是在这个情况下，大家就看到了更多的就是自然而然做延展。同时的话去出海或做全球化的这个产品的这样的一个可能性。然后正好上周我们昂博听友会的时候，就邀请了SAI的创始人就rick来给我们做了其中的一个panel的嘉宾。然后我会觉得他的经历可能小小跟大家分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:52",
      "text": "他之前是移动互联网的老兵，或者是真的是非常有经验的人，他去做过。首先他说他应该是当过数学老师，所以对教育这个事情是有理解的。第二他是当年豌豆荚海外的kika输入法的核心成员和创始人，所以的话对海外的用户有比较了解。后来他做了light me的社交，是面对于美国的青少年的群体的一个社交。所以他就说这些经历全部结合起来，就是他做SAI的一个很好的一个铺垫。我觉得就对我还是非常有启发。就是在于你既然对青少年了解，然后你又做过教育，然后你就很好的知道说，这帮青少年我该怎么去洞察他们在教育这个领域中什么样的需求是最痛的。所以在这个基础之上，他做了SAI，也是从这个清这个学生的K12，这个群体的先从搜题再到AI tutor这个角度去做的一块移移动端的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:56",
      "text": "包括像我们可能在我们的社区里面或是在交流比较多study x的这个李林，然后他也是之前是做这个留学教育的，所以就是对大学教育或者是说是高中生再到大学，甚至这个群体留学身。然后后来的话也就开始了解北美市场，然后也做了类似于搜题库的这样的一个web端的产品。所以就是都有啊，我觉得很好的对用户群体和对教育这个行业的认知。我知道应该是也有在海外应该是也有百万的用户了。然后study x我觉得是因为它是外部端，所以它是在去年做了很好的一些content marketing和community。然后在ICU上也有很好的一些投入。所以到今年初的时候，其实通过这个自然搜索，就用户主动搜索进来的流量，其实也有很好的增长。这个赛道上，我觉得挺多的中国的公司产品上开始出现很好的增长。然后我觉得只要后面就是在付费，在这些商业化上开始有一些动作的时候，应该就会所谓的就是在收入上或在赚钱上面，应该就会有比较好信号的公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:06",
      "text": "因为其实今天做AI有一个非常大的好处，就是你day one就可以收钱。大家认为这个为AI产品付费是尤其在海外，他是非常打个引号，天经地义。所以其实一开始找到PMF的公司，公司也更容易收上钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "除了刚才我们提到的这个做数学的，也有很多在做英语的，尤其是做英语口语的那OpenAI其实投资了一家公司叫speak。Speak的其中一位CTO他们cofounder之一，也是一位华人，就Angel，然后speak也是非常典型的。其实他们创业很多年，但是在建AI这一波之后，他们得到了OpenAI投资后，又有一个新的一个起飞。而且很神奇的是他们公司一直base在旧金山，base在湾区。但是他们在韩国市场现在做的非常的厉害。对，我看到就是韩国的韩国人学英语的热情是不亚于中国的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "是的，我是觉得还挺让我吃惊的。我们我们也做了一些调研，他说韩国现在有6%的人都开始用speak。韩国每年在英语学习的话上已经占了国民生产总值的1%.",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:17",
      "text": "GDP的1%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "对我觉得这是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:20",
      "text": "让我这个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "大的数字，是在speak的一篇采访报道上OK我觉得就是这个数字，可能他们说的对CEO说的，所以应该还是比较有可信度。当然我们后面去verify一下，但给我的启发就是说因为你教英语，你可以教各种语言，对不对？所以就是AI或者是这一波的机会在于就是你你产品天然就变得很全球化了。只要有一个群体的PMF之后，你做多语言，总的版本的效率是速度的大大提升的那我觉得这一最快的一个场景其实就是教人家说外语。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:55",
      "text": "然后我后来看到是说，说英语这个事情不应该当年在我们国内就是一个非常培养出了新东方对吧？好未来这种非常成功的上市公司的一个赛道。所以当时看到我说speak这家公司是从硅谷起来的。但是他的这个基本上应该是所有收入，据我了解他现在应该差不多有2000万美金的ARR了。AI肯定是帮他们在用户增长和这个PMF上面是有个很好的一个推动的。然后他起来反而是在韩国，那意味着韩国又是离我们这么近的一个国家。我觉得就不仅仅应该只有一款由美国人设计的产品，去做一个离我们这么近的一个市场。我们不管是之前累积的一些经验也好，然后对用户交互侧的一些细节的设计也好，应该有理由去target不仅是韩国，可能是尤其是对外语需求比较强烈的各个国家地区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:52",
      "text": "在上少儿教育方面，你有看到什么？在出海做的不错，也有赚到钱实现PMF的应用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "好问题，我可能近期了解到比较多，可能是跟硬件相关的。因为像学习机或者是陪伴机，其实是国内有挺多的不错的硬件公司在做的。而且既有卖国内的，也有有卖海外的。我知道销量都有很好的，我知道挺多的也有很多公司在深圳，因为硬件的这个基地，然后他们看到了AI之后，以前内容其实是一个短板，或者是一个永远是一个供不应求的一个状态。因为他们要去找到好的内容，甚至是要找到好的配图，甚至要跟一些埃批去合作。现在是说有了AI之后，可能这几个问题都会在供给端可能都会很好的被解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:37",
      "text": "我知道他们本身有可能会聘请一些工程师会去开始来做内容相关的生成也好。或者是就去找这种有内容生成能力的一些软件公司或者团队去合作。然后把这样的一些好的内容放在他们的硬件上面。以前大家说硬件是我一次性的收钱，但是如果你好的故事之后，这就变成了一个软件的声音。就你上面的故事，就像netflix一样，你就可以有订阅的收费了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:04",
      "text": "还有一个针对成人，他是一个to b的一个针对企业内的成人教育的一个公司，叫做UMU。这个公司其实19年就成立了，现在也很多年前后，在生成式按压这波浪潮之前就融了好几个亿。但这一波之后，我听他们的一个的投资，他们的基金奖，他们最近增长非常好，然后尤其在日本市场，有很好的一个数据。然后我去看了一下他们日本的官网，我看着看着觉得怎么看出了学习强国的味道，对不对？就是他提供给这个企业的这个服务，对那个软件界面的截图。就很有游戏化的学习。然后很有把学习融合到你生活从早到晚的每一个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "的每个环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:52",
      "text": "对，所以确实看完之后觉得，如果我是一个企业，有一定规模的，我需要针对不同的员工做不同的技能培训和文化培训。那么UMU确实是提供了一整套非常完善的这么一个工具。然后加上生成式AI之后，它在很多地方又变得更强。所以这也是聊到教育的时候，我想到的一个咱们是的华人做的一个出海应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "是的，而且它其实也打开了我们对日本市场。就你刚才讲到的就是我们看到除了北美以外，我们会去年为什么会是我们自己也会比较关注日本市场的原因就会发现一旦你进去了之后的话，你的产品其实坦率说就是也完善日本本土的这些软件或者供应商。如果一旦进去了他们公司之后，他们觉得这是一个很好的产品，且这个性价比也很高。然后再加上日本离中国也很近，然后你本土的各方面的服务支持也很好的时候，那大家采购的意愿，付费能力其实都在线。那这时候再加上日本客户的流程也特别的好。那你只要你在本土化上做的足够的好的情况下的话，那你面向企业也就还是有很很不错的一个土壤。我觉得日本是一个有可能被大家其实有被低估的一个SARS或者AI出海的一个好的市场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:14",
      "text": "好，我们再来聊下一个我们看到的闷声赚大钱的品类AI bt这其实也是一个非常简单，只给的品类，然后就套壳的聊天应用。然后看到有一个出海的up工厂，大家应该也都知道他们叫ABAIBY。他们做的APP就是可以翻好几页。到目前为止，他们说APP里面最赚钱的应该就是一个叫做check的一个APP。这个很简单很直接。然后在AIBY就IB这家公司的常年累积的打法之下，确实把它推了出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "那那你觉得包括缺套或者是我们看到的很多类似于你这边也写了像crash on，或者是主打一个陪伴聊天，角色扮演或者是虚拟陪伴这些产品。一方面是你觉得大家的产品定位上有一些些许的差异，然后另外就是你感觉这一块上大家。这个就好像也是我们知道也是华人团队和中国团队在做的。那为什么这一块上你觉得有一些优势，或者是有这么多的中国的团队其实擅长做这个事情？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:25",
      "text": "其实我们在准备这一期选题的时候，问了身边非常多人，你们给我们讲一讲有哪些闷声赚大钱的出海AI产品，十个里面有八个都提到了这个产品叫做crush。是我说他可能不是要闷声赚大钱，好像行业都知道了在赚大钱。画像的其实也算是一个AI陪聊或者AI角色扮演。这个里面大家可以得到一些情感的慰藉，也可以得到一点点超越情感慰藉的慰藉怎么展开了？然后因为他做的这个多国家多语，我自己稍微体验了一下，确实还是他的打磨的蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "我们知道其实今天在中国做这个事儿的团队非常多。我觉得一方面是我们在过去to c的这么多年的发展，我们到现在回头看美国的to c，最后一次出来的大的APP都是这个snaps chat，那是10年以前了。对然后这十年他们就是在to c领域的人才积累，或者投到这里的基金的资金的投入也都远远不如咱们。所以这一波AI我觉得to c确实是我们遥遥领先。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "除了画像，还有被好多人提到的是一个叫chat，就CHAI的一个应用。我自己查了一下数据，发现他好像比跨项目好像数据还要好。只是他可能没有被大家那么的看到。然后大家当然也知道mini max一直做了一个叫toki的一个应用。这个就是在国内的PR就曝光是非常多的。然后他是更典型的像character AI这样的一个角色扮演的聊天机器人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "对我觉得我这里可以补充两个点就echo coa coach讲的就是第一个是我记得我在硅谷的时候跟meta里面的一个同学聊，然后他就在所有的这个叫product strategy部门，那很多时候其实做的他的意思就是小扎的外脑，他们会去监测过去这么多年每时每刻出现的一些，就在应用排行榜上，突然冒出来一些新的应用。那么meta要怎么去面对，要不要去copy一个，还是说我自己要创新一个？然后他讲到一个点，就是当年不是没有看到这个talk，不是没有看到这些musically对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:47",
      "text": "就是说他讲到一个点，首先就是从这种product tragedy来说的话，meta是一个很小扎一个人驱动的一个公司，这方面的决策基本上很靠他的一个本能和直觉。然后公司层面上或者是管理层面上提供的是一个报告。所以在那个时候的话，当时其实这个视频或者尤其是短视频对小扎本人来说是有些陌生的，就是他其实没有那么快的能感应到，感觉到这里面的这么大的一个爆发的一个机会。然后二是说还有就是当年其实他们很多重心投在meta s上面，所以那个时候其实坦率说他们也挺懊恼错过了。而且当时第二个点是说，当时其实应该是提出了收购music，还是去talk一个offer，应该是有这样收购的offer。但是在价格上或者是在这个谈判上，其实就是滞后了，或者是犹豫了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:46",
      "text": "所以才导致这个怎么讲，就是短视频这一波的这这个机会，既错过了所谓的这copy的机会，也错过了收购的机会，然后留出来这么大，一片空白。这时候的话我就问他，我就说那你对这那个cap TAI或者是类似这样情感陪伴来说是怎么样的一个看法？他给我讲的我的感受就是美国的这些青少年，还是说让他们不管是在是应该在meta的整个生态上，这里包括了ins包括了facebook，怎么样停留的时间更长。从这个角度，至少我去年跟他聊的时候，是觉得KAI还不足以有那么大的一个影响力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:23",
      "text": "我们再往下接着聊，就是有一个同样非常大的类别，制作创意营销的工具。首当其冲也是一个非常明星的创业公司，叫黑键。黑镜最开始在中国，但他们现在应该we locate到了硅谷。然后最近也刚实现了新一轮的6000万美元的融资，拿到的也是非常头部的硅谷VC benchmark领头的一轮。所以他们是一个大家标杆式的一个，他们做的事儿是主播换脸文字转口播的视频，包括虚拟主播语音翻译、语音克隆等等等等。有各种创意的视频，然后他们有一些刷屏，这个是破圈的对，说去年tayer swift说普通话，或者赵本山郭德纲用英语讲段子。对，这个确实是一个大家聊到AI甚至你在最最普通的老百姓里面，大家都会想到黑建成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "抖音上都出圈了。是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:23",
      "text": "这是想到的第一个。然后第二个稍微低调一点，但是同样做的非常好叫o pass clip。然后他们做的事儿是帮你把一个长视频切成无数的短视频，然后再去tiktok或者instagram views这样的平台去传播。这个也是大大的提高工作效率。因为过去KOL或者品牌们积压了特别多的长视频。这些长视频在短视频平台去分发的时候是得不到足够的注意力的。因为他在那个语境里面是有点吃亏。欧帕斯keep做的事情就是非常针对这样的场景，很好用，听说这个ARR目前也不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "然后也小赚钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:12",
      "text": "对，然后同时有另外一家叫critize y，critize y在做的事情是帮助品牌或者帮助你本身就是一个32 top做的产品。那你要去做一些你的营销视频，你可以一股脑把你的各种素材丢给他，然后他会给你生成各种各样的介绍你的产品短视频。还有一个是s studio，这个也是大家都知道苏no，但是不一定知道s studio。那s studio是干嘛的，他也是用AI来做歌，而且它有一个特别有趣的点，就是他造了很多AI歌手，然后他叫做来自未来的AI歌手。比如他上面提供了好几十个选择，这里面有比如说美国西部的一个乡村歌手的声音，然后也有一个来自中国杭州的国风女歌手的声音，然后他们可以分别来演绎你编好的歌。所以这个也是直接收费的，听说做的也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "对我是觉得创意营销这一块就蛮典型的例子。就是你说像hydron或像ops其实他抓住的就是所谓的creator。那creator的话又是有一个我觉得是对全球来说很多的一些痛点和需求是比较普适性的。而且都切的是一个可能刚开始我们都觉得不太起眼的一个功能点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:40",
      "text": "海外通常做一款就是所谓的我们看到很多的闷声发小财大财也好的产品。其实刚开始的工具都很简单，都让我们觉得它只解决了一个痛点。但是其实很多时候你只要把这个痛点解决的非常的好，然后再发挥我们？不管是产品的理解和用户的交互，把一些工能迭代到极致的时候，就像刚才说的就可以收费。并且像这些creator，他本来做的就是营销相关的。营销相关的就意味着他们有很多的预算，能去做投入的，他们就会一上来就会愿意付钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:14",
      "text": "我记得很清楚，就是OPPO s刚上的时候，因为正好我们在录当期的一期播客，然后我就正好是视频录录的。所以我就说我想尝试一下这个剪成短视频什么效果。因为他们刚上了不久，所以我会发现，因为我们的视频是超过了1个小时，但是它的免费版应该是就限制了你只能传1个小时视频，所以当时我就付费了。然后我当时才发现，原来价格不便宜，而且我还等了整整48个小时，因为当时还要排队，但是出来的效果真的非常的好，那一瞬间是有击中我的，就是他出来了20段的这个highlight，他都对的非常的齐，就是都是我们或者是莫妮卡问了一句话，然后这个创始我记得很清楚伽马的那一期的录音，所以就是全英文的。他只支持英文，他不支持中文。现在对，然后他就对英文的理解和这个里面的这些一问一答就理解的非常的清楚。但是他当时只能发布在这个ins或者是t tok上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:15",
      "text": "我们确实没有这两个渠道的发生的账号也好，所以我当时只是把这些视频都保存了下来。但当时是真的是给我有啊，我就想象就是我是一个长视频的或播客的录制者。然后我以前真的是会可能要至少得花一个为一个人去把这些视频剪下来，那其实是一个很痛苦的事情，再加上海外的成本确也高，那如何一下子而且一剪就是20条视频，我真的是可以挑到5条发t talk，五条方案ins还不重样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:47",
      "text": "都可以帮我很好。但是他都发看看哪一条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "对，所以我觉得这个点就会让我这样的人就一下子明白了他的价值点。那你说为他付个二十刀。个三十刀。在海外的这个创作者看过来，其实对应就是三杯咖啡，五杯咖啡就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:06",
      "text": "他会去和人做对比。是的，我如果雇佣一位外包的同事，或者是哪怕我招一个全职员工，那这个费用比起不收的费，那可真的是添扯太多了。对，是open clip的产品负责人，他就base在上海。他有一次告诉我，他们最早target的user是非常垂直的，就是海外做视频播客的人。因为海外我们知道硅谷很多博客，他们其实是会同时录视频的对对，只是在中国今天好像我们还没有这样的风潮。然后那些录好了长视频，1个小时2个小时的播客节目丢进去，他们就会快速的剪出几十段这样的短视频出来。对对对，第一波收费用户是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "对的。然后可能讲到另外两个，可能国内哦也可能听到名字可能更多一点的，就是跟图像相关的。这个话就可以理解成他们做事情就是AI版的美图秀秀，就一个可能听过的就是叫photo。我知道photo其实也是当年在国内其实做类似于camera这样的软件。但是大家也知道国内这样的软件实在是选择太多了。而且由于竞争的激烈，其实你的变现的率不一定那么高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:16",
      "text": "但是AI来了，并且相当于工具层面上的话，其实在海外市场又是一个你很多花样都可以做。大家可以看到不管是近期很火的什么real me的那种泥土风格，还是说之前的那些，这波中玩法特别的多。其实在海外其实本身就有很好的一个付费的习惯和意愿。然后再加上我知道佛陀花了很多的时间和精力去做SEO或者是这种良性增长的事情。他去年其实也是有一个很好的一个发展。然后同样对应的其实也有一家公司可能叫卡拉pro那club的话类似做的事情相关，但是它还有一部分的业务应该来自于to b就是我向一些不管是工作室还是一些SMB，他提供API海外你卖SDK和卖API的这个是很成熟的一个商业模式。就是因为你提供一个标准化的一个技术的能力，然后那么呃我有一定的技术开发的一些开发者，他就可以去买你的API。我也知道他们的这个推广的同学也是一个极客上的大V然后他会分享很多运营推广的经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:24",
      "text": "这方向上可以看到的是说，美图秀秀当年的这些图片剪辑是一个在国内卷的不能再卷的赛道。我在这个AI来了之后，其实你在这个不同的角度，不同的方向，面对不同的人群，都有做小报款的可能。但这两家公司我觉得是在做这种持续的增长和投入上，计划了很多的精力，同时也能取得很好效果的两家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:52",
      "text": "然后可能讲讲是效率工具这个赛道。我觉得这个赛道其实是怎么说，就是从h GPT出来了之后，国内的创业者很快的抓住了一些机会。而且又通过我觉得比较好的一些增长的方式，然后能够快速成长的可能就是以小红做的莫妮卡这个IM这个插件的这个赛道。我自己感觉下来，小红确实是一个挺不错的，也有一些成功经验的连续创业者。他也讲到了不管是做当年在做一半助手，还是在做微办这个to b的SRN的产品的时候，那么是对如何抓住一些市场用户的需求，以及在这次的机会当中，识别到一些机会点，很快的做了一次并购去帮助打开市场。我觉得这些动作都是跟他过去的经验相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:49",
      "text": "因为效率工具我自己觉得这是一个偏向于还是个人的。很多时候在个人的工具上面的话，我们就是在后面去做运营增长、做投放、做推广这方面以前在C端的经验就可以被很好的利用起来。然后第二的时候，我也知道他们在SU在内容上面下了很多的功夫。那这一块中就坦率说SU或者是这个内容，它不是一个技术上的门槛。它掌握了一定的方法论，然后再加上AI能帮你在内容生产上提高很高的一个效率。所以让我们在以前我觉得我们会比较落后的一些环节上，有了至少能够快速补齐的一个方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:32",
      "text": "所以我是觉得在这个方向之上的话，第三个就是说对于个人来说，我其实是莫妮卡或这类插件的很重重度的用户。就举个简单例子，当当去年我用视频总结是用的是AT fy这个插件。因为它很好的无缝的就出现在了你的youtube的右边的这个框里面，可以一下子把两个小视频做一个很好总结。但当莫妮卡做了这个功能之后，我就很快的换掉VTY。是因为对于我来说，从效率的角度来说，我就需要一个all in one的东西。坦率说因为这样才是真正提高我的效率，我目的就是为了更快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:08",
      "text": "然后第二个其实想说的一个代表的就是我们刚才讲了很多欧美市场或美国市场。我也想说说日本市场。就因为我觉得nota这个产品，当然你当年也说在高龄的时候，一个同事投的一个很有代表性的一个项目就是他做的就是语音转文字。可以理解成他刚开始的时候就是做的是一个APP，然后他起来的时候特别有意思，就是他在APP上面其实是上架了所有全球的应用商店，因为他也不知道哪个市场好，结果发现日本的付费率是最高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:39",
      "text": "后来进去后发现，原来本土的竞争其实没有像美国市场这么的激烈。然后不管是在推特上，在内容营销推广上有挺大的一个红利。吃到了这个红利之后，就有越来越多的偏SMB的人有这样的需求。接着他又做了一个sas的产品，就是一个web端。因为这样的话才会出现是说我有些写做有些用在PC端上的一些需求，做了一个sas的产品。当然除了语音转文字之后的话，下一步有了AI之后，其实就很自然而然的要需要就可以去融入一些AI的JAI的一些功能。不管是这个翻译也好，不管是这个总结也好等等。所以然后去年其实他一直都专注日本市场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:22",
      "text": "然后去年我觉得也在AR在收入层面上，我觉得有一个小小的一个飞跃，就是有有千万美金这个样子的一个AR当时其实坦率说我们当我们投的时候，我记得在IC上的时候，其实我们也没想过他能在日本市场做这么大。我们还寄希望于他能去日本市场验证个PMF，开拓美国甚至开拓全球市场。但反而我们看到，所以在日本市场竟然还有这么一款产品走出。所以这确实是打开了我们对日本市场的一个想象力。因为它还没有正式的开始去做销售，迈向中大型的企业就已经有了挺好的一个traction。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:02",
      "text": "然后说到效率工具，还有一个叫final round，它的创始人也在之前十字路口的沙龙来和我们做了一次分享。然后他们base在硅谷，做的是视频面试，是你的面试助手。然后在面试之前他会用大量的训练来帮你模拟面试。然后在面试的过程当中，你也可以把它当成你的一个副驾驶，当成你的copilot t我帮你及时的做一些反应和及时的做一些思路的提醒。然后他们也是迅速的在tiktok上发生了一些病毒式传播的视频，起来的也是蛮快的，这个可以大家有兴趣去关注一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "我在硅谷的时候还跟Michael聊了一下，大家知道他切入的场景其实有一些灰色也好，或者是说有点cheating的行为也好。但是我想表达的是说，就是大家在远程面试的时候，你本来也会有一个所谓的一些文档开着帮你去更好的去解答表达。所以的话你本身这个场景就是真实存在的那只是用AI其实是大大的丰富和增强了你这样的。他想表达意思是说，就是看似可能你有一些所谓的这种擦边也好或灰色也好。但是所谓的小的公司或者start up来说，不就是做一些大厂，可能会觉得有一些模棱两可的，没有不敢尝试的场景。但实际上孕育着很多的一些隐性的需求，这才是真正初创公司的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:35",
      "text": "其实我们还有一些，就是我们不是很确定他们是不是开始赚大钱了，但是他们确实做的也蛮出彩的一些出版公司，比如有一个是高宁特别喜欢的叫retail。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "也是这个月的时候，我看到他们的这个新融资的新闻，应该是刚刚拿了这个jack altman，就是这个山坳他们的brother的这个基金的钱。然后我听说他们这他们说然后我听说他们这一轮其实也还挺挺火的。然后他提到可以理解是一个声音的中间层。它会很好的去解决，这个相当于一个声音的模型。然后的话你应用的公司它提供的是API，或者SDK。你接入它了之后的话，它很好的将大模型，将声音时延这些东西都整合在他的一个方案里面。然后那你应用的公司只要接入它之后，就很好的去做一些基于声音上的一些应用。他应该support了很多其实很现在还不错的一些应用公司的技术支持，都在用它的SDK。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:37",
      "text": "对，他们有一个特别打动我的点，就是你在他的后台做了一个vos agent之后，你会立即得到一个电话号码，然后你可以立即和那个agent打电话。这个体验还是很好的，这个体验真的非常好。对对对，这是一个很细微但是重要的一个体验式的升级。是的，刚才我们说到华人团队做的项目的时候，有一个一定绕不开的叫David AI帮你写代码，他们一度非常的火，然后一度也非常的有争议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "我们之前也就一直聊到AI编程这件事情。我就想讲一个点，就是大家可以注意到David的团队其实挺豪华，就是拿了很多奥数金牌。然后这个其实让我直接反映到了反正就是这种就是很强调自己的数学能力，当然很强编程的能力等等我就觉得现在这一波波技术和模型驱动的做产品的公司当中，更依赖对技术或对这些技术型人才的倚重了。所以才给了很多华人出来的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:34",
      "text": "Devin肯定是一个典型的例子。包括大家知道devin出来之后，有一个开源的项目叫open debo。它里面有一个核心的贡献者，或者有几位核心工程也是华人，然后他也来了我们博客听友会，当时的现象在这些技术型的驱动的公司里面，我们看到更多的中国人来贡献更多的这方面的知识也好，经验也好，代码也好。然后我相信就是这样的公司会出来越多，这里面华人出来的比例我相信也会越来越高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:04",
      "text": "说到这里我还想到一个奥克pass，这也是saner的两位华人做的一个小模型。他们的目标是要缩小到可以在端侧也能运行的模型。阿克pass他们发的V3的版本发出来之后，性能号称超过GPT4。因为它减少了95%在推理时候所需要的文本量。然后今天大家都有一个新的热潮，是如何让大模型跑到端侧去。对，所以这个也是这个华人团队在做的，在技术上非常的领先。是的，我们聊完了这些产品之后，聊到现在有哪些总结或者感受吗？我们要不要一起来分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "在阶段性的我看到的为什么这些领域中可能会有华人做的比较好。第一个原因就是刚才说的，我们真的是有累积，这一方面就啊行业或者产业的累计。当年的移动互联网，当年的o two o在线教育电商，我刚才讲到的游戏也好，其实培养了很多，你看还是偏向于对C端的用户的认知的优秀的产品经理，优秀创始人，然后同样还有就是前后端的人才。所以这些加起来让我们其实可以看到，刚才聊的很多领域中，很多更多是偏C端的这个领域中，然后出来了很多我觉得还是蛮领先的公司或阶段性蛮领先的公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:30",
      "text": "那这里第二个的话，现阶段比较火的，或者是说创新机会比较多的行业，就是放视频，就营销或者数字创意。我的理解是这里面可能包括的是，可能我们刚才还没有聊到是短剧，去年不是很火短剧吗？我在硅谷时候聊到一个做AI结合短剧的一个创业公司，一个sas公司，也是一个还原创的，我觉得非常有意思。这里面涉及到视频制作的各个环节，剪辑、生成、切片，然后翻页等等。这里面我们看到的是，不管是从抖音，从阿里，然后这里面出来了挺多优秀的创业者。他们基于对这个产业的理解，从这一开始结合AI不管是从工具侧还是从平台侧，其实都在做很多的创新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:20",
      "text": "然后第三点的话，我自己觉得是大家都讲工程师红利。我当时在湾区跟几个在那边的华人的创业者，他们差不多就是刚刚在今年可能拿了最新一轮的融资。开始在扩招的时候，以前可能就是两三个人，然后创始人什么都干嘛，那现在时候开始要招这个founding engineering了。早期做初始团队的时候，他们想到的第一点想的是说，我在这边在湾区这边可能去找所谓的AI engineer。但是我需要去实现，需要去执行，甚至需要去搭架构的人，他们就倾向于看国内有没有这样的人才。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:59",
      "text": "首先就是他们跟我说，他说我们的一些友商也好，都开始招东欧的人才，印度的人才，那凭什么我们不能招中国的人才？当然这里面涉及到的是说，可能现在这个时局之下，什么中美关系之下，可能会相对来说需要去做的低调一些或者保守一些。但是他们会想的是说，他们已经接触到一些在国内挺优秀的一些工程师。他们也很有能力且很有热情投身在AI做全球化的产品里面，那其实还挺匹配的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:28",
      "text": "然后最后一点的话，是我们可能一直也在看到的或听到的，就是所谓的india hacker或者是独立开发者的崛起。这个群体我觉得会逐步的受到大家的关注。可能在我们在twitter上，在即刻上已经看到了很多很优秀的独立开发者。也开诚布公的在交流自己一些创业的想法和点子。可能人手都有好几个产品在在跑着。我觉得这个群体在海外其实是挺丰富的对整个创业生态或者我觉得是一个非常好的一个补足和一个正向的一个推动。因为首先就促进了一个知识的平权。就是可以看到这些独立的开发者都非常开诚布公的在这些渠道上去讲自己的创业的经历，坑，最佳实践也好，他就会整体的推动这个行业认知的升级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:17",
      "text": "然后第二个点是说，他们会提供很好的一些创意和点子。有些创意的点子不见得就是一个很小而美的东西。典型的例子就是像当年copy AI，它就是一个独立的开发者的building public的一个团队开始做的。他连公司的第一个，我记得外部员工就是在推特上找到的。但是后来他会发觉，这其实是一件很大的事情。他去后面就融资了，后面就正式组建团队了。所以这其实就是很典型的对创业生态或者一个很好的推动。就是有些好的点子他也是不错的创业者。他能找到志同道合人组建一个不错的团队，那就有机会把一些看似很小的点子把它给做大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:57",
      "text": "高宁现在在做一个出海社区叫做in cloud。那可不可以给大家介绍一下in cloud？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "好的，就谢谢coach给这个机会。我们其实是去年初的时候看到了，我觉得在整个软件出海，因为这里面包括出海是一个很大的浪潮。然后我们也觉得AI很天然做一个全球化的产品。这里面我们看到大家在0到1的认知上，其实都会有相似的，gap或者需要提升的地方。所以我们当时就觉得需要做一个社区，把这些做全球化的人给联系起来。所以我们当时是基于这个出发点，选择了又看了一下，觉得北美和日本又是两个产生说下去最好的一个土壤和市场。所以我们通过这个方式做了一个link cloud的社区。然后在这个社区之上，其实我们当时讲到的就是像游学，像workshop，像一些咨询和落地的服务，是我们在这个基础之上做的一些商业化的拓展。所以基本上我们现在的几块核心的业务也是在包括这里面的一些产品里面。大家就是最完整的去了解我们的产品的话，就是我们会有一个公众号就叫0 cloud。然后上面会发布我们的不管是商业化的活动也好，还是非商业化的社区的社区的一些和聚会也好，如果大家有兴趣的话，可以继续follow我们的公众号，去了解更多的一些信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:21",
      "text": "我看in cloud有一个非常有特色的活动，就是组织AI出海企业的创始人和高管去游学。看你们去了好几次美国和日本。首先为什么会选择去美国？但非常容易理解为什么会选择去日本，而不是去韩国，去中东或者是东南亚的。这个里面有没有一些你特别的观察或者考量？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:43",
      "text": "这是个好问题。我们其实首先面向的其实是泛软件，我们觉得to b和fan软件是一个其实是一个更大的赛道了。那那因为本身首先我们看到我们刚才包括UMU，包括nota其实都是高领的背头。然后我们看到在不管是在这过去两三年当中，他们都有很好的一个高速发展的一个历程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:05",
      "text": "首先是他们让我们打开了对日本市场的一个兴趣。然后第二点的话，我是觉得日本依然是一个SARS土壤中具备一个比较好的基础条件，就是数字化本身程度很高。然后二是说劳动力很贵。然后当他们用微软，用用传统的软件的时候，已经培育了很好的付费的意愿。忠诚度非常的高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:27",
      "text": "一个简单的数字就是我们这次去日本的时候聊的一家sas的上市公司。他们很谦卑的跟我们说，我们客户的流失率是行业的平均水平。然后我问是多少，他说客户的流失率是1.2%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:41",
      "text": "然后我们当时听了所有人都不知道该怎么接这句话了。因为可能这里我们的这个认知实在相差的也太远了。他说行业优秀的SaaS公司客户的流失率在0%点几，那我都难以想象。当然这里就说明另外一个原因。另外一个不好的地方在于你要去撬客户或者是你要去拓展，这个替代人家还是挺难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:07",
      "text": "这里面也有一个神奇的点，就是说明他的客户都没有倒闭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "exactly。他们只要客户还活着，对吧？那至少细水长流，他们是慢慢的做生意，所以都有一个很好的空间。我觉得也意味着这个市场很大，或者是他们的付费意愿很好，他们活得很好，所以他们的支付能力才足够的强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:26",
      "text": "然后第二个可能想讲的是，变化是在于我们自己亲自有感觉，就是AI这一波对日本市场其实从上到下都会有很大的推动，或者是他们政府也很支持企业去快速的去想什么样的场景实际上跟AI结合的。所以我们这次去的时候会看到说，他们不管是在数字营销，数字人，客服等等，可以AIGC图像这方面提出了很多意愿，或者是想去看看有谁在做这样事情，甚至他们很多集成商会办这种线下的event，邀请他们的客户和可能的vendor一起过来做一对一的交流。就这件事情其实在过去几年他们自己都讲到，是从来没有办过这样的event。就线下的这种基于GAI的这种话题的交流或商机的交流。所以这个是让我看到了这里面的变化，或者是说我们的公司去落地或者去拓展的一个新的机会。这个是我们对日本市场的一个现在阶段性的一个观察。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:31",
      "text": "你最近两次去美国，中间有差了大半年，你有感觉到这半年前后两次在硅谷有哪些不同吗？因为你每次去，我理解都是非常高密度的，会见非常多的人，然后大家也都挺有代表性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "我觉得美国来说的话，第一个是我觉得去年大家还是有挺高的泡沫也好，或者hip也好，所有人做各种方向上都非常的兴奋，然后可能拿到估值也挺可观的。这个大概趋势就好像大家也说过叫模型及产品，就是会觉得模型决定了一切。到今年的时候我反倒发现有更多的所谓的落地的应用出来了。就是说大家发现其实并不是模型决定一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:23",
      "text": "我找到PMF的这个产品型的公司，已经有了很正向的收入。我也见到了好些这样的公司，他们在自己的这个场景里面是有还不错的PM的那你这样的公司我见到更多了，那么就意味着说能看到他们今年比较好。如果是按正常发展，可能就会进入到大几百万甚至1000万美金的AR就开始有点崭露头角。我蛮期待这样的公司到今年下半年会做的怎么样的那大家也不太担心是说可能模型一迭代或者是有很重大的更新，可能就会把我干死。可能我觉得这样的这样的位置变少了，那么就是对自己的场景理解力增强了。然后第二个点是我感觉就是估值也比较理性了，这个看到的可能从一些融资数据也看过来，就是说大家对这个AI的应用的公司可能更关注的就是真的是你的商业化落地和你的收入进展，并且匹配一个比较理性的估值。当然可能除了David以外，这样的还是有一些泡沫和有些概念的公司以外。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:27",
      "text": "你觉得今天中国我们能从硅谷身上学到什么？以及这个问题反过来，也是硅谷能够从今天的中国身上学到什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "我觉得这挺好的问题。我觉得先说就是可能学硅谷到底能学到什么？我觉得还是希望有能营造一个比较鼓励创新和尝试的这样的一个文化和氛围。这里面我觉得包括是创投资金的支持层面上，也包括不管是大家在很多的第三方的组织或者大厂多搞一些会多搞一些这样的创新的活动，让很多idea都能够碰撞和交流。我自己的感觉就是去到硅谷那边，不管是投资人搞的活动，还是第三方的，还是这种平台搞的活动，真的实在是太多了。就是你可能从早参加到晚就尤其在活动密集的这个一周两周里的话，你根本就分身乏术。因为硅谷主要集中在当趟市里面和mountain view或者是在湾区这两个地方路程也非常遥远，尤其是在比较热的一两个月的时间里面，这样的氛围还是让我挺感触的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "然后我参加过其中的一个event，就是应该是有一些早期基金会推荐两三家可能不错的start up过来。然后的话大家就在这个blue bottle，就是在他to的那个就是他那个空间里面，那个space里面。每个公司上去就说大概20秒钟的peach，就真的只讲20秒。然后很清楚大家讲我是做什么的，然后面向用户是谁，我拿到哪个客户或我有什么收入了。大家只讲这四个点，然后就说大家可以在下面再去跟我找我。不管做安全的、做营销的、做sales的，做agent的公司，至少在那个时候我听下大概就是可能一个pra轮左右的阶段或种子轮的阶段，都能够讲得出一两个客户了。所以就是这样的活动其实很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:28",
      "text": "第二个就是我记得当时听一个播客的时候是讲到的就是有个投资人就是当GNI出来的时候，他说他给他的被投的SaaS公司或科技公司做的第一件事情就是开始搞企业内部的这个hax。如果在你的这个已有的场景里面去叠加很多AI的场景，你其实是更容易去找到PM的。所以他第一件事情就是说告诉所有的SARS公司，你要去搞多搞。哈克送你可能每个月每个季度都要搞，尽可能的发挥你底下真正了解又有懂业务的人，去看看该怎么结合。而在很多的国内的，不管是上市公司也好，其实看到没有那么多的。我知道这件事情其实是在大厂里面，或者是甚至像google这样的一些页面。我知道也内部搞一些黑克索，让大家去bring是那种更多让业务部门人参与进来，让大家去想想到底AI有什么样的结合。我觉得这个可能也是一个比较有意思的观察。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:20",
      "text": "这个真的很有趣。就是在十字路口，我们最近也和一些朋友在思考，我们怎么能在中国做出更有规模感或者更有产品感的一个headphone这样的一个event。如果我们真的能做出来的话，到时候我会大力广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "对的，对我也很期待有机会能够参与多参与一下这样的活动。好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:40",
      "text": "今天这一期聊的蛮开心的这一期我觉得我们可以其实过一段时间就聊一次，因为总是有新的AI产品在海外闷声赚大钱，也希望下一次再聊的时候，又冒出了更多的新产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "要是有更多的正在赚大钱的公司，欢迎跟我们多联系多交流。希望可以多多学习一些成功的经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:01",
      "text": "说不定高陵的0 cloud也能够帮到大家想做更好的出海的营销和出海的社群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "是的，如果大家在做出海，然后有兴趣贡献自己好的一些经验方法，欢迎联系我们我们也希望陪伴着大家能够更好的拓展，不仅仅是欧美市场英语种的国家，而是能看到更多市场的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:22",
      "text": "好，今天就先到这里，谢谢大家的时间，谢谢大家，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "以上就是本期节目的全部内容，欢迎在评论区留下你的思考与听友们互动。喜欢on board的话也可以点击打赏，请我们喝一杯咖啡。如果你用apple podcast收听，也请给我们一个五星好评，这对我们非常重要，下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入探讨了人工智能（AI）在全球范围内推动创新和改变世界的作用，尤其关注了AI在细分市场中的应用潜力。讨论指出，中国及其华人社区在AI领域，特别是软件开发和AI出海方面，做出了显著贡献。多款由华人创办的AI公司在海外成功，证明了它们产品的市场契合度和竞争力。高宁强调了出海战略的重要性，举例说明了中国AI企业在教育、营销工具和虚拟交互等领域取得的创新成果。此外，讨论还涉及了AI带来的经济效应，包括通过技术实现的效率提升和商业模式的创新，预示了一个更加全球化和智能化的未来。",
    "qa_pairs": [
      {
        "question": "能否介绍一下名为Picture This的AI公司的情况？",
        "answer": "Picture This是一款拍照识别植物的APP，后来扩展到识别硬币等功能，在北美市场有很高的收费，并且随着AI技术的发展，他们可能在做创新尝试。该公司的成功也反映了在特定领域积累的小模型技术优势和结合AI应用带来的增长潜力。",
        "time": "00:06:25"
      },
      {
        "question": "在AI这一波创业中，为什么大家都如此看重出海？为什么很多有优势的创业者选择出海，特别是在AI领域？",
        "answer": "大家看重出海是因为从2022年开始，一些成熟的阶段公司（CD轮以后）就已经主动去海外寻找拓展市场的机会。这既源于他们在国内已具备一定的产品力，也是市场扩张和全球化选择的一种正常行为。许多创业者在过去5到10年积累的移动互联网和数字化转型经验，使他们在某些产业如在线教育、电商等领域有较好的发展。结合AI技术，他们认为做全球市场或全球产品是一个自然而然且具有潜力的选择。",
        "time": "00:02:48"
      },
      {
        "question": "我们这期节目主要讨论的是哪类公司？当提到“闷声赚大钱”的公司时，是否指的是巨额财富？",
        "answer": "我们这期节目主要讨论的是华人创办的AI公司，它们面向全球市场，无论公司基地在中国还是硅谷、新加坡等地，都与我们处在相同的社交圈和文化体系中，他们的创业故事能给我们带来直接的启发和参考。不一定，这里的“闷声赚大钱”并不特指巨额财富，甚至有的公司可能只是赚到了创业以来的第一桶金。我们关注的是赚钱本身作为积极信号，意味着产品找到了市场契合度（product-market fit）和开始盈利，飞轮开始转动。",
        "time": "00:05:41"
      },
      {
        "question": "在教育领域，有哪些低调但状况不错的出海公司？",
        "answer": "在教育领域，除了字节跳动和作业帮等公司推出的AI产品外，还有像Answer AI和Study X这样的公司表现不俗。其中，SAI（未在对话中详细说明名字）由教育老兵、移动互联网专家以及社交产品经验丰富的创始人共同创立，专注于K12领域，从搜题到AI tutor为青少年用户提供服务。",
        "time": "00:08:31"
      },
      {
        "question": "在教育领域，是否有中国公司产品通过内容营销和社区建设，在自然搜索流量上实现快速增长？",
        "answer": "是的，有一家名为study x的公司，其创始人李林曾从事留学教育，并深入了解北美市场。他们开发了一个类似搜题库的web端产品，在做好内容营销和社区建设后，通过自然搜索主动进来的流量有了显著增长。目前，这家公司已有百万级海外用户，并且在付费商业化上也开始取得一些动作。",
        "time": "00:10:56"
      },
      {
        "question": "AI技术在海外市场上是否更容易实现商业化，尤其是在教育领域？",
        "answer": "是的，在海外，AI产品从一开始就具备较强的商业化潜力，用户愿意为AI功能付费。例如，做数学题目的公司以及做英语口语教学的Speak公司，在得到OpenAI投资后都获得了新的发展机会，尤其是Speak在韩国市场表现非常出色，有6%的韩国人使用其产品，且每年在英语学习上的投入占国民生产总值的1%。",
        "time": "00:12:22"
      },
      {
        "question": "AI技术如何帮助教育产品实现全球化？",
        "answer": "AI技术使得教育产品天然具备全球化属性，一旦找到合适的用户群体（PMF），多语言版本的开发效率将大幅提升。例如，在外语教学领域，AI可以极大地解决内容供给端的问题，提升效率并实现订阅收费模式，类似Netflix的服务。",
        "time": "00:13:21"
      },
      {
        "question": "在少儿教育方面，有哪些中国出海应用做得不错并实现了商业成功？是否有华人团队开发的出海教育应用在企业端取得成功？",
        "answer": "在少儿教育领域，硬件相关的创新较多，比如学习机或陪伴机等设备，国内有许多公司同时在国内和海外市场销售，销量表现良好。AI技术解决了内容生成和配图等问题，使硬件产品能够提供更丰富的内容体验，甚至通过订阅收费模式获得收入。有的，UMU是一家成立于2019年的成人企业内教育公司，早在生成式AI浪潮之前就已融资数亿。借助AI技术，UMU在日本市场提供了完善的企业级培训解决方案，其产品具有游戏化学习和生活化学习环节，深受企业欢迎。",
        "time": "00:15:00"
      },
      {
        "question": "为何中国团队在开发AI陪伴聊天类应用方面表现出优势？",
        "answer": "这可能与中国团队在过去多年积累的to c领域人才和资金投入有关，尤其是在AI陪聊和角色扮演类应用上，中国团队展现出较强的实力，像crush、chat等产品均表现出较好的市场表现和用户体验。",
        "time": "00:20:07"
      },
      {
        "question": "在短视频领域，Meta当时为什么错过了爆发的机会？",
        "answer": "当时Meta对短视频这一波机会反应不够迅速，主要原因是扎克伯格本人对短视频不够敏感，未能及时捕捉到其中的巨大潜力。此外，公司当时将重心放在了Meta 2上，导致在可能的收购机会上犹豫不决，最终在价格谈判上滞后，错失了收购的机会。",
        "time": "00:21:47"
      },
      {
        "question": "对于像TikTok这样的情感陪伴类应用，扎克伯格是怎么看的？",
        "answer": "扎克伯格认为，在Meta生态体系内，包括Instagram和Facebook等平台中，美国青少年的停留时间可以更长，但KAI（可能指代TikTok）还不足以形成如此大的影响力。",
        "time": "00:22:46"
      },
      {
        "question": "创意营销工具方面有哪些值得关注的创业公司？",
        "answer": "黑键是一个非常成功的创意营销工具创业公司，他们提供主播换脸、文字转口播视频等服务，并且最近完成了6000万美元的新一轮融资。另一家公司o pass clip则专注于将长视频切割成短视频并优化在TikTok和Instagram等平台上的传播，提高了工作效率，帮助解决KOL和品牌们长期以来的长视频分发难题。此外，还有critize y和s studio，前者帮助品牌快速生成产品推广短视频，后者则利用AI技术创作音乐，甚至推出了名为“来自未来的AI歌手”的项目，提供多种声音风格让用户选择和创作歌曲。",
        "time": "00:24:23"
      },
      {
        "question": "这些创意营销工具为何能在海外市场取得成功？",
        "answer": "这些工具抓住了全球创作者对于高效便捷解决方案的需求痛点，通过解决这些痛点，它们不仅能够收费，而且凭借产品理解和用户交互的迭代，能够吸引营销相关的大量预算投入。例如，o pass clip通过提供高效的短视频内容制作工具，让海外创作者能够以较低成本制作出高质量的短视频内容，从而获得了市场认可。",
        "time": "00:26:40"
      },
      {
        "question": "在图像处理领域，有哪些类似美图秀秀的AI工具型创业公司值得关注？",
        "answer": "在AI技术的推动下，海外出现了一些类似美图秀秀的图像处理工具型创业公司，如photo和karapros。它们通过提供多样化的图片编辑功能和新颖的视觉效果，吸引了大量用户，并且通过持续的产品增长和投入，在不同方向和人群中找到了小而美的成功赛道。同时，它们也借鉴了国内市场的商业模式，如API和SDK销售给工作室和SMB等企业客户，形成标准化技术能力输出的成熟模式。",
        "time": "00:31:24"
      },
      {
        "question": "在个人工具方面，你认为它们如何帮助提升效率，并且在内容创作上AI技术有何作用？",
        "answer": "个人工具在运营增长、投放和推广等方面能利用C端经验提高效率。在内容创作上，AI技术如SU或相关插件能极大提高内容生产效率，掌握一定方法论后结合AI可有效弥补传统环节的不足。",
        "time": "00:32:49"
      },
      {
        "question": "对于个人用户来说，有哪些例子说明了高效整合多种功能的重要性？",
        "answer": "以莫妮卡插件为例，它提供了一站式的解决方案，相较于需要安装多个工具进行视频总结的情况，极大提升了效率。这种all in one的整合方式更能满足用户快速高效的需求。",
        "time": "00:33:32"
      },
      {
        "question": "日本市场在产品出海中有哪些值得关注的成功案例？",
        "answer": "一个很好的案例是notion，一个语音转文字应用，在全球应用商店上架后发现日本市场的付费率最高。notion通过抓住日本市场的竞争相对不激烈和内容营销推广的红利，最终成功推出了SaaS版本，并随着AI技术的发展，逐步融入了更多相关功能。",
        "time": "00:34:08"
      },
      {
        "question": "AR领域有哪些令人惊喜的成功故事？",
        "answer": "AR领域中，有个产品在收入层面上实现了千万美金的飞跃，尽管最初目标是验证产品市场契合度（PMF），但意外在日本市场取得了成功，甚至吸引了中大型企业的关注，这大大拓宽了我们对日本市场的认知。",
        "time": "00:35:22"
      },
      {
        "question": "在硅谷的创业项目中，有没有哪些华人团队做的比较出色且有创新性的例子？",
        "answer": "硅谷有一些华人团队表现出色，例如final round，这是一个基于AI的视频面试助手，利用大量训练帮你模拟面试并在实际面试中提供实时建议。此外，还有David AI帮你写代码，以及华人团队开发的奥克pass模型，其性能号称超过GPT4，致力于将大模型带到端侧运行。",
        "time": "00:36:02"
      },
      {
        "question": "在哪些领域或行业中，华人创业者表现得相对较好，原因是什么？",
        "answer": "华人创业者在C端领域表现出色，这得益于中国过去数年积累的行业经验和人才资源。同时，在视频营销、数字创意等行业，特别是AI结合短剧等创新环节，也出现了很多优秀的华人创业者，他们利用自身优势以及工程师红利，打造出全球化的产品。",
        "time": "00:41:30"
      },
      {
        "question": "在海外，独立开发者群体对创业生态有哪些积极影响？",
        "answer": "独立开发者的崛起在海外为创业生态带来了两方面的积极影响。首先，他们通过社交媒体平台如Twitter和即刻公开分享自己的创业经历、最佳实践和创业想法，促进了知识的平权，整体提升了行业认知水平。其次，他们常能提供富有创意的点子，例如Copilot AI项目就是由一位独立开发者带领的小团队开始，最终获得成功并进行了融资，这表明即使是很小的点子，在具备合适团队的情况下也可能发展壮大。",
        "time": "00:43:28"
      },
      {
        "question": "in cloud是什么？可以给大家介绍一下吗？",
        "answer": "in cloud是一个专注于软件出海社区的平台，成立于去年初，旨在连接全球范围内的软件出海从业者。我们注意到在软件出海浪潮中，尤其是在AI领域，存在许多共同需求和知识分享的空间。因此，我们在北美和日本这两个市场建立了link cloud社区，并在此基础上提供游学、workshop以及咨询落地服务等商业化拓展活动。大家可以通过关注我们的公众号“0 cloud”获取更多关于社区活动、商业化的最新信息。",
        "time": "00:45:04"
      },
      {
        "question": "in cloud组织的AI出海企业创始人和高管去游学活动为何选择美国和日本？",
        "answer": "选择美国和日本的原因基于多个考量。首先，我们关注的是泛软件和B2B领域，其中北美和日本市场在数字化程度、企业付费意愿及应用场景等方面表现出色。日本市场的SaaS公司拥有极低的客户流失率，且客户基础稳定，说明其市场潜力大、付费能力强。此外，日本政府对AI与应用场景结合的推动也非常积极，这为我们提供了新的落地机会。",
        "time": "00:47:05"
      },
      {
        "question": "最近两次去美国硅谷，中间隔了半年时间，感觉到有哪些不同？",
        "answer": "半年前后两次访问硅谷，明显感觉到气氛的变化。去年，大家对各种创新项目充满激情，估值较高，似乎模型决定了一切。而今年，更多实际落地应用出现，企业更加关注商业化落地和收入进展，并以此为基础进行理性估值。同时，能够看到更多产品型公司凭借找到产品市场契合点（PMF）而取得正向收入，展现出更强的生存与发展潜力。",
        "time": "00:50:23"
      },
      {
        "question": "从硅谷身上，中国能学到什么？反之亦然，硅谷能从中国身上学到什么？",
        "answer": "硅谷能从中国身上学到营造鼓励创新和尝试的文化与氛围，包括投资支持层面和创新活动的组织。硅谷有大量的创新活动和投资早期公司对接机会，比如仅在蓝瓶咖啡空间里就有众多创业公司快速展示自己的产品。而中国可以向硅谷学习如何鼓励内部创新和探索，比如硅谷的很多大公司和谷歌等会举办黑客马拉松（Hackathons），让业务部门员工参与叠加AI场景，寻找产品市场契合点（PMF），这一做法值得中国借鉴。",
        "time": "00:51:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "软件如何改变世界：聚焦AI应用与华人创办的公司",
        "summary": "在讨论AI应用频繁的一年里，虽然离现象级应用还有距离，但在细分场景中，不少应用开始展现产品力。特别是一些由中国人或华人创办的公司，无论位于国内还是海外，正逐渐证明其市场契合度。这些公司不仅在技术市场契合度上找到了定位，也开始了财富的积累，标志着产品找到了愿意付费的目标用户。本次对话还特别提到了与AI主题博客的串台，分享了关于华人创办的AI公司的观察，这些公司不仅在技术上有所突破，同时也为同行提供了启发和参考。"
      },
      {
        "time": "00:01:37",
        "title": "探讨出海AI企业闷声赚大钱的策略与共同点",
        "summary": "本期播客邀请了AI行业的专家高宁，共同讨论了为何AI领域的创业者如此重视出海市场。通过对至少十家在海外闷声赚大钱的AI公司的探讨，提炼出他们的成功共性，旨在为听众提供新的思考角度和灵感。特别强调，虽然讨论这些成功案例，但并不具体揭露每家公司的盈利数额，因为赚钱本身就是一个积极的市场信号，代表产品找到了匹配的市场和用户群体。"
      },
      {
        "time": "00:05:40",
        "title": "华人创办的AI公司及其出海成功案例",
        "summary": "华人创办的AI公司，无论基于中国、硅谷还是新加坡，都在全球市场取得显著成绩。以一家专注于植物识别的APP“Picture This”为例，其通过提供植物、花卉、硬币等拍照识别服务，成功打入海外市场，尤其是在北美市场占据了大部分收入。这家公司最初使用小型模型技术，随着AI技术的发展，正在探索更多创新应用。尽管在特定识别领域面临技术挑战，但其增长和海外获客策略被业界认可，培养了许多了解北美用户需求和市场的人才。此外，这些成功的案例也激发了行业内新的移动应用和AI出海公司的探索。"
      },
      {
        "time": "00:08:31",
        "title": "中国教育科技公司在海外的发展与成功案例",
        "summary": "中国教育科技公司，如字节跳动和作业帮，通过AI产品在海外获得成功，排名居前。此外，有其他低调但表现良好的公司，如Answer.AI和StudyX，在教育领域特别是搜题库方向取得显著进展。这些公司利用AI技术优化搜题过程，提供更自然、有效的学习解决方案。SAI创始人基于对青少年群体的深刻理解和在教育行业的经验，创立了面向K12学生群体的移动应用，而StudyX则针对大学生和留学生群体，通过内容营销和社区建设取得增长。这些案例显示，中国教育科技公司正在海外市场上实现显著增长，并有望在商业化方面取得进一步成功。"
      },
      {
        "time": "00:12:05",
        "title": "AI技术推动英语学习应用Speak快速增长",
        "summary": "AI技术让初创公司从第一天起就能实现盈利，尤其在海外市场，用户对AI产品的付费意愿被视为理所当然。以英语学习应用Speak为例，该公司在引入AI技术并获得OpenAI投资后，业务实现显著增长，尤其是在韩国市场取得巨大成功，反映出韩国人对英语学习的热情。据报道，韩国已有6%的人口开始使用Speak，英语学习在韩国的国民生产总值中占1%。Speak的成功故事表明，AI技术不仅推动了产品全球化，也加速了多语言版本的开发，特别是在外语教学领域。"
      },
      {
        "time": "00:14:51",
        "title": "AI技术在少儿和成人教育领域的应用及市场机遇",
        "summary": "在少儿教育领域，许多国内硬件公司通过AI技术增强内容供给，解决内容生成的挑战，这些公司不仅服务于国内市场，也成功拓展至海外市场，展示了AI技术在提升教育产品内容供给方面的潜力。此外，成人教育领域也受益于AI技术，如UMU公司通过生成式AI强化其教育平台，特别在日本市场取得显著增长，显示出日本市场对于AI教育产品的高接受度和付费意愿，为企业提供了扩展业务的良机。"
      },
      {
        "time": "00:18:14",
        "title": "中国团队在出海AI产品领域的优势及案例分析",
        "summary": "在出海AI产品领域，中国团队展现了显著优势，特别是AI陪聊和角色扮演应用方面。ABAIBY推出的APP“check”以及广泛提及的“crush”产品，体现了中国团队在to C领域的深厚积累和创新能力。与美国相比，中国在to C领域的投入和发展更为领先，尤其是在AI技术的应用上。过去的经验和人才积累使得中国团队能够敏锐捕捉市场趋势，开发出满足全球用户需求的产品。此外，提到的案例还包括了chat应用和mini max的toki应用，这些应用在多国家、多语种的市场中表现出色，突显了中国团队在国际竞争中的领先地位。然而，即使面对来自中国团队的创新，国际巨头如Meta在应对新兴趋势和产品时展现出的决策犹豫和反应迟缓，也说明了中国团队在AI产品创新和国际化道路上的优势。"
      },
      {
        "time": "00:23:23",
        "title": "创意营销工具及创业公司发展概览",
        "summary": "黑键，一个在硅谷融资6000万美元的明星创业公司，以其创新的AI技术在创意营销领域树立了标杆。该公司通过实现主播换脸、文字转口播视频、虚拟主播语音翻译等功能，创造了跨语言和文化的内容，引起了广泛关注。此外，还有其他几家公司也在此领域表现出色，如O pass clip通过将长视频切分为短视频提高工作效率，Critize y帮助品牌生成营销视频，而S studio则利用AI技术创造未来风格的AI歌手，为音乐内容创作者提供新的创作方式。这些创业公司通过解决创作者和品牌在营销内容制作中的痛点，证明了即便初期工具简单，也能通过不断的迭代和优化，满足市场需求并实现盈利。"
      },
      {
        "time": "00:27:14",
        "title": "AI技术在视频剪辑和图像处理中的应用及市场反响",
        "summary": "随着OPPO S的推出，一位播客尝试使用其剪辑短视频，体验了AI自动剪辑的高效和准确，尽管存在语言限制和发布平台的局限。此外，讨论也触及了AI在图像处理领域的应用，如AI版美图秀秀，以及相关公司在海外市场取得的成功。通过优化SEO和提供API，这些公司能够针对不同用户群体提供定制化服务，展示了AI技术在不同领域的广泛应用和商业价值。"
      },
      {
        "time": "00:31:52",
        "title": "效率工具赛道的创新与市场机会",
        "summary": "效率工具赛道自GPT推出以来，吸引了国内创业者迅速抓住机遇。通过有效的增长策略，如小红所创建的莫妮卡IM插件，展现了创业者利用过往经验、精准把握市场需求的重要性。在个人工具领域，运营增长、内容创作等方面的先前经验得以复用，特别是在内容生产上利用AI技术提升效率。此外，日本市场的探索揭示了语音转文字等产品在特定市场的巨大潜力，以及如何通过本土化策略和AI技术的融合，实现业务的快速增长和收益提升。"
      },
      {
        "time": "00:36:02",
        "title": "硅谷创新实践：从视频面试助手到声音模型技术突破",
        "summary": "在硅谷，初创公司通过创新解决实际问题，快速获得关注。例如，一家公司开发了视频面试助手，通过模拟面试和实时反馈帮助求职者提升面试表现，引起了TikTok上的广泛传播。另一家技术公司聚焦于声音模型，提供声音处理的API和SDK，优化声音应用。此外，有团队专注于AI编程和轻量级模型开发，以适应端侧运行的需求，展示了华人在技术领域的显著贡献。这些案例反映了初创公司在探索边缘需求和提供创新解决方案方面的潜力。"
      },
      {
        "time": "00:40:48",
        "title": "华人创业优势及新兴行业机遇",
        "summary": "对话内容涉及华人创业者在不同领域中的优势，尤其在移动互联网、在线教育、电商和游戏等领域积累了丰富的经验，培养了一批对C端用户有深刻理解的优秀产品经理和创始人。当前，视频营销和数字创意行业是创新机会较多的领域，其中短剧与AI的结合显示出新的发展方向。此外，工程师红利和独立开发者（包括印度黑客）的崛起为创业生态提供了新鲜血液，促进了知识的平权和行业的认知升级。"
      },
      {
        "time": "00:44:57",
        "title": "高宁介绍In Cloud社区及其对日本市场的观察",
        "summary": "去年初，由于观察到软件出海和AI全球化产品的巨大浪潮，高宁创立了In Cloud社区，旨在解决0到1认知上的相似gap，连接全球化的参与者。该社区重点关注北美和日本市场，提供游学、workshop和咨询服务等。特别地，讨论了选择美国和日本作为游学目的地的原因，强调日本市场的优势，如高度数字化、高昂的劳动力成本和良好的付费意愿。同时，AI技术在日本的推动被认为是市场的新机遇。"
      },
      {
        "time": "00:49:30",
        "title": "硅谷创业氛围及AI应用趋势观察",
        "summary": "在硅谷的观察中，发现近半年来创业氛围有了显著变化。去年，硅谷的创业者和投资者对各种新技术方向保持着高度热情，普遍存在一定的泡沫和盲目乐观，特别是对于AI模型的重视，给人一种模型决定一切的感觉。然而，随着时间的推进，今年硅谷更加注重AI技术的实际应用和落地，许多产品型公司开始展示出正面的收入，证明了PMF（产品与市场契合）的重要性。同时，估值也变得更加理性，投资者更加关注企业的商业化进程和收入增长。此外，硅谷的创新文化和活动支持也给人留下深刻印象，创业活动和黑客马拉松等活动频繁，促进了创新思维和技术应用的结合。从硅谷的这些变化中，中国可以学习到鼓励创新的环境构建和实际应用的重视；而硅谷也可以从中国学习到如何快速应用新技术于大规模的实际场景中。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "答案AI"
                },
                {
                  "children": [],
                  "content": "StudyX"
                },
                {
                  "children": [],
                  "content": "UMU"
                }
              ],
              "content": "教育类"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黑镜"
                },
                {
                  "children": [],
                  "content": "Opass Clip"
                },
                {
                  "children": [],
                  "content": "CritiZy"
                },
                {
                  "children": [],
                  "content": "S Studio"
                }
              ],
              "content": "创意营销工具"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Notion Agent"
                },
                {
                  "children": [],
                  "content": "Final Round"
                }
              ],
              "content": "效率工具"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Didi Video"
                },
                {
                  "children": [],
                  "content": "Video AI"
                }
              ],
              "content": "视频内容生成"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Speak"
                },
                {
                  "children": [],
                  "content": "Pekora"
                },
                {
                  "children": [],
                  "content": "Reply"
                }
              ],
              "content": "语言处理"
            }
          ],
          "content": "AI产品分类"
        },
        {
          "children": [
            {
              "children": [],
              "content": "大模型与技术市场契合度（Technology Market Fit）"
            },
            {
              "children": [],
              "content": "AI技术的实际应用案例逐渐增多"
            },
            {
              "children": [],
              "content": "高效的模型应用到细分场景中"
            },
            {
              "children": [],
              "content": "产品力逐渐得到市场验证"
            }
          ],
          "content": "技术与市场趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高宁指出企业级产品对市场契合度的追求"
                },
                {
                  "children": [],
                  "content": "企业级产品如何通过AI技术提高市场竞争力"
                }
              ],
              "content": "企业级产品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在提高消费者级产品体验中的作用"
                },
                {
                  "children": [],
                  "content": "如何通过AI技术实现产品差异化"
                }
              ],
              "content": "消费者级产品"
            }
          ],
          "content": "企业级与消费者级产品对比"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高宁在硅谷和日本的市场观察"
                },
                {
                  "children": [],
                  "content": "针对不同市场的策略调整"
                }
              ],
              "content": "出海经验分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日本市场的独特机会"
                },
                {
                  "children": [],
                  "content": "美国市场的产品接受度和市场趋势变化"
                }
              ],
              "content": "具体案例分析"
            }
          ],
          "content": "市场拓展策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高宁的In Cloud社群对AI创业者的帮助"
                },
                {
                  "children": [],
                  "content": "社群活动包括游学、Workshop等"
                }
              ],
              "content": "In Cloud 社群介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何通过社群活动学习和拓展海外市场"
                },
                {
                  "children": [],
                  "content": "面向日本和美国市场的特别策略分享"
                }
              ],
              "content": "海外市场探索"
            }
          ],
          "content": "创业社群与交流"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中美在AI技术人才上的对比"
                },
                {
                  "children": [],
                  "content": "利用中国工程师的成本优势"
                }
              ],
              "content": "中国技术人才的优势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术型创业者的独特优势"
                },
                {
                  "children": [],
                  "content": "利用技术背景进行产品创新"
                }
              ],
              "content": "技术型创业者的机会"
            }
          ],
          "content": "技术团队与人才"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大模型的未来应用和挑战"
                },
                {
                  "children": [],
                  "content": "AI在各行业的深入整合"
                }
              ],
              "content": "AI技术的未来趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业者应如何学习和应用新技术"
                },
                {
                  "children": [],
                  "content": "面向全球市场的创新思维"
                }
              ],
              "content": "创业者如何把握未来机会"
            }
          ],
          "content": "面向未来的思考"
        }
      ],
      "content": "AI产品出海经验分享脑图摘要"
    }
  }
}