{
  "pid": "64259df8179eec5331c4aecc",
  "eid": "6486a2c26752b5f9de841c37",
  "title": "1. 中国电影和控制它的“看得见的手”",
  "task_id": "yg7k9wo5l7g2nxwd",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "各位听众朋友们，大家好。今天是我们这个全新的电影播客电影大变的第一期。我是影评人老马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "我是影评人阿武。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:18",
      "text": "我跟阿武两个人以前都有比较长的电影评论的经历，不过都是以文字的输出形式为主，在音频视频这方面都算是新人，今天是新节目的第一期，我们打算用这一期来起到为这个节目定调的作用，首先想问一下阿吴，你觉得音频形式和文字形式的电影评论是一回事吗？会不会因为形式的不同产生某种本质的差异？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "就简单讲音频更加简洁明了，哪怕一些比较理论性的问题，口头表达的时候相对文字要更加直接一些，明确一些。还有我觉得就现在的大环境来说，音频表达发挥的空间会更加大一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "现在已经存在很多各种各样的电影播客，我们在做一个新的还有它的意义吗？我们觉得是有的。一方面我们希望比别的电影博客能提供更多的知识性的干货。另一方面我们也想提供一些更加尖锐的观点，哪怕这些观点在我们内部也无法得到对方的认可。我们准备好了要展开辩论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "说一下第一期的内容，主题是一个非常宏大的命题，中国电影和那只控制它的看得见的手。在经济学上看不见的手是指市场。我们把这个话反过来，看得见的手又是指什么呢？答案就是在我们国家比市场，比资本更有力量的那个力量。我们这期节目是想把中国电影放到终极的政治背景下去看待它的方方面面。希望用这种视角来全新的解释中国电影的历史和现状，解释很多看不明白的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "我想先讲的是，为什么会有那只看得见的手的存在？首先是因为有产业存在。如果没有产业存在，我觉得中国电影业肯定不是现在这样的一个管理制度。中国电影肯定也不是大家看到的这个样子。可能很多对电影业不太熟悉的朋友，他们没有意识到一个问题。就全世界有大概两百多个国家和地区，有电影产业的国家和地区其实没有多少。电影产业跟其他的产业不太一样，比其他产业是小市场有小市场的搞法大市场有大市场的搞法。但电影业不是这样子的，电影业的存在它有很多基础性的客观条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "我理解你的这个意思，就是说拍电影它是有一些非常难的门槛。至少在几十年之前，按照那个时候的技术，一个国家要想形成电影产业，至少有两个门槛。一个是现在有一批人在拍电影。第二个门槛就是拍的电影要形成足够的观众去消费它，去看它，然后建立一个正向的经济循环。就在第一个门槛，很多国家都是达不到的。比如说非洲，非洲基本上有电影是从什么时候开始？从上个世纪的中期很多国家才开始有人拍电影，之前他们都没有拍电影的人。所以他们的电影纪的起点就非常是不是说理所当然每个国家都会有拍电影的人的，那形成一个产业就更难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "对，刚才老板你说到这个非洲，非洲电影其实跟殖民是有关系的那我再接着再说，就是它有一个基础性的客观条件，你要形成一个产业的话，人口规模要达标，你人口规模不达标是不幸的。香港电影非常厉害，香港的经济也非常的发达。但是香港电影从一开始它就需要海外市场，为什么呢？因为香港的人实在太少了，几百万人这个是没有办法搞的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "另外一个极端是日本电影。日本电影的产量、它的质量、它的水平其实可以排进世界。我觉得前五位都没有问题。我觉得这里面有一个非常重要的原因是日本的人口是非常多。日本有一亿多人口，这全世界有1亿以上人口的国家其实并没有多少。这给了日本电影非常雄厚的一基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "我就有一个疑问了，世界上也有很多人口大国比日本人口还要多的。像亚洲也有越南、孟加拉国，非洲像埃塞俄比亚等等，他们都有差不多1亿2亿的人口。这些国家也有一些零星的电影生产，没有形成比较强的规模比较大的电影产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "其实越南这些年的变化还挺大的，影院数量是上去了。最近一两年他国内电影产值已经上升到10亿人民币左右，其实这个数字还是可以的那之前确实像老马你说的那样，他这个不太行，影院太少了。然后还有一个就是经济发展水平不高，所以就两个指标，一个是人口，一个是经济的实力。你要有这两个目标要都达到了，你才能够搞电影产业。缅甸的人口比韩国多，韩国五千多万人对吧？缅甸也有五千多万人，他比韩国还稍微多那么几百万。但电影根本不行，我经济一塌糊涂，你影院没有办法建设，你人再多也没有用。另外一个，实际上所谓的电影强国，全世界也没有几个，一次大战结束之后，基本上就是好莱坞一家独大了，一直以来，全世界绝大多数国家电影院基本上都是靠好莱坞来撑的，而中国恰恰是全世界为数不多有能力搞电影产业的国家，人很多，影院建设这几年也很好，硬件条件完全具备了，中国实际上是一个完全可以不依赖海外市场，自产自销，形成一个内循环的电影国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "你前面有一个说法是因为有产业的存在，才有了相应的来自官方的管理。在中国的电影产业被称之为产业之前，官方的管理政治的介入在国内也是存在的那我觉得这里有一个区别，当中国电影它不是一个产业的时候，那种自上而下的管理是一种和现在是产业了政府的介入方式是完全不一样的。现在他们称之为宏观调控，就更像是一种双方的博弈，不是那种单方面的自上而下的了。就是底下被管理的这一方，被调控的这一方，他也会有一些不能叫反制，就是一种博弈的成分在。虽然双方的话语权不是太对等的，但是市场和产业它有一个优势是它可以先走一步。在管理层还没有意识到某一个情况的时候，他先野蛮生长，把一个事情做成继承的事实，那管理层官方才跟上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "这种互动博弈的模式在中国改革开放这几十年非常普遍，最典型的例子就是互联网产业。因为互联网它带来的新生事物就太多了。很多时候不管是官方也好，还是普通网民，他不知道接下来会发生一个什么，不知道怎么去面对它。所以他会先有一个偷偷的发展的空间，比如说网约车，所以说它会从一开始一个小的公司，突然成长为一个很迅速的成长为一个平台。然后官方才会去相应的管理它它就会有一个滞后，一个博弈。在那我们第一期选择这个话题，就是想通过这样一件事情来说明我们对中国电影的总体的态度。今天把这个事儿讲清楚之后，以后可以省掉很多在谈一些具体的电影、电视剧或者热点的话题。我们的基本的立场就不用再重复了，以后通过今天讲的内容就可以知道很多事情它是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "那我们来现在谈一个很多人关心的问题。你觉得中国电影现在最大的问题是什么？我们觉得中国电影就跟中国足球一样，它有很多很多的问题。那你觉得他最大的问题或者你最关注的问题或者危机是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "我觉得首先要从大的方面来讲，我们还是得看一个大环境。大环境是什么呢？电影自身的影响力严重衰落了。我们知道电影是20世纪最重要的大众媒体，很多有这样的话语，20世纪就是电影的世界，但是到了21世纪就不是了，这个电影肯定没有办法同其他的一些媒体竞争了，游戏什么的都出来了，网络各种媒体都出来了。但是我也不认为影院的电影会彻底的死亡，电影死了这个我也不太认同，我是觉得电影会和以前的文学一样，慢慢的回归到大众的精神生活中不太重要的位置。在这样的一个背景下，无论如何保护中国电影整的趋势肯定是往下走的，再回到中国电影自身来说，挺关键的一个问题，我觉得还是管理制度就不太透明，很多情节到底能不能拍，对不对，不太知道困惑，就拍完了之后再去沟通，关键是你要让我知道竞技在哪里，你不知道竞技在哪里的时候，其实是发挥起来非常困难的，盲人摸象是搞不了，无论是商业片还是艺术片的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "还有一个产业自身的问题，也是一个缺乏合理的规划。大家都看到了，现在电影都集中在几个大的档期上映每到一个大的档期，电影都挤在一块挤破头。不是大的档期，不是是节假日影院电影就比较少。还有一个对外国电影上，你的我觉得还是少，外国电影还是挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "虽然很多电影大家可能通过其他的途径，但是我觉得外国电影进来之后，影院的电影的数量多了之后，对丰富电影文化有相当大的帮助。还有一个问题是怎么说呢？是最近几年的一个问题，就是因为疫情的原因，还有其他的一些原因，库存的电影太多了。那么要尽快的要把这些电影消化掉，然后你才能够资金回笼之后再去拍新的电影，这个也挺重要的。最后我觉得还有一个特殊的现象是这最近几年以前也有，但是最近几年比较明显，就是大规模生产主旋律电影所带来的一个挑战。我想用挑战这个词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "你说的这几个问题，像电影自身影响力衰退，这是宏观的历史规律，所有人都无能为力的那更具体的方面，我个人认为从普通的观众角度出发，那还是这样一个问题。电影院里面现在好电影太少了，烂电影太多了。这个问题其实也是你提到的那些问题的结果。因为拍电影，归根结底我们是看拍出来的电影好不好，其他都是次要的。但如果为这个结果和现状去找一个最根本的原因，我认为还是中国电影的整个产业链条，尤其是创作这一环，始终受到我们前面说的那只看得见的手的制约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "就像你刚才说的，最近五年来吧，观众发现所谓主旋律电影越来越多了，基本上占领了一年当中几个最好的档期，春节档、十一档。行业里面那些最顶尖的大导演都在拍主旋律电影，或者近似主旋律的那些电影。这些主旋律的票房也因为各种原因，最后都特别高。反过来，这几年商业类型片的丰富程度相比十年前、五年前都有所下降的这可能反映了创作上的活跃程度或者自由度也是在下降的对这些现象我们今天要来讨论一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "没有产业其实反而管理起来比较简单，一刀切。国家拨点钱，你一年拍几十部，很多国家都这样，北欧有一些东南亚国家，甚至南美都这样。但是有了产业之后，这个事情就复杂了。因为产业涉及到经济、技术、意识形态，还有文化的传播，既要道德层面的规训，塑造社会的主流文化，还要保证利润的生产，维持产业的运转。最好还把国家的高科技能够体现在电影技术上面去，以展示这个国家形象，国家的实力。大家都知道美国是全世界最重要的电影国度，它的能量能够辐射到全球，就是一个电影帝国，这个一点都不夸张的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "大家可能也知道好莱坞以前是有海斯法典的。这个海斯法典它表面上看好像是为了审查用的，压制了电影创作。但是，他这个实际情况要比大家想象的要复杂很多。因为美国有宪法第一修正案保护的言论自由。但是电影当时是不被认为是出版物的，它是被认为商品，它所以享受不了言论的保护。所以海斯法典它起到了一个审查的作用，它没有办法当作出版物的情况下就搞成了一个审查，这是当时的一个限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "这个背景我补充一下，你刚才讲的这个情况基本上是20世纪前半叶情况。电影它不受到宪法第一修正案的保护。在美国。到了1952年，美国的最高法院就修正了这个定义，这个事儿挺有意思的，就是美国有一个发行商，他想进口意大利电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "在50年代之前，美国人是不看外国电影的。但是二战结束之后，美国人开始看外国电影。一开始进来的意大利电影为主，因为那个时候意大利电影也特别强。然后罗西里尼的有一部电影叫爱情，这个电影是一个两段式的，都是安娜马尼亚尼演的。那个美国人他想放这个电影的第二段叫奇迹，但是官方不让他放，就围绕这个奇迹产生了一些争议，后来就打官司呗，打了一层又一层，最后由最高法院一锤定音，做了一个很重要的结论，就是说电影从此要受到宪法第一修正的保护，所以要放什么电影都可以。它应该是属于一种言论自由被保护的对象。这是1952年之后才有这样的一个变化，就从此之后美国的电影审查才越来越放松。后来废除审查，废除海事法典，也是通过这个裁决来奠定基础的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "但是我还是想强调一下海斯法典的特殊性。就是海斯法典它表面上给人感觉是美国清教徒的社会伦理来调控美国民众的道德伦理问题。但是海斯法典还有一个重要的功能，它是什么呢？调节好莱坞的经济，它不是为了管理而管理，不是为了审查而审查。因为电影业本身在当时是能够制造巨大的利润，他这个利润当时跟其他的产业是完全差不多的。那种在美国的国民生产总值里面排在很前卫的。美国是一个高度资本主义国家，所以他这个法典本身他不能够光是起到审查的作用，他还要有经济方面的作用。就是你光审查那不行，你和这个社会玩不转的，你怎么来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "在这样的情况下，他这个审查的法典有一个很重要的特色是什么呢？他要把规则讲明白，要明白到什么程度呢？接吻几秒钟都有规定，好像是3秒钟。大家看星区哥哥很多电影就明白了，秒超过3秒停下来再接吻就是这样的。也就是说创作者是非常明确的知道禁忌在哪里，这个是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "我们先不要谈，好了我了，我们把话题拉回来，还是再讲一讲中国电影和那只看得见的手的关系。这里有一个最最突出的现象，就是这几年主旋律电影我们称之为主旋律电影吧。其实它已经和之前传统定义的主旋律电影不一样了。这个我们后面再讲，我们姑且还是称它为主旋律电影。就是很多观众，尤其是资深的影迷，他觉得我不爱看主旋律电影，主旋律电影跟自己没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "我们想强调的就是说，对于中国电影来讲，主旋律电影的存在始终是影响着我们能看到的所有电影。那么在中国电影的范畴内，可能没有比主旋律电影更重要的一类电影了，这跟大家喜不喜欢看没有关系。那为什么他这么重要呢？就是因为主旋律电影身上它体现了他同非主旋律之间的关系，就体现了我们今天要讲的中国电影和那只看得见的手的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "我们搞清楚了主旋律电影的前世今生的这个演变，基本上也就搞清楚了官方是怎么看待电影这个工具的。如果我们把电影称之为一种工具的话，那也就搞清楚了非主旋律电影，那也就是括括弧我们所谓的商业电影艺术电影等等这样其他的一些电影，它的发展脉络中的一些特点，对它是受到主角电影制约和影响的那以前觉得雾里看花的很多问题，其实都可以通过这个主旋律电影来找到答案。我们今天这里谈主旋律电影要说一下它的起源。主旋律电影这个说法其实它不是一开始就有的，不是说1949年之后就有了。旋律电影不是这样的，它起源于1987年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "对，1987年以前其实是没有主旋律电影这个说法的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "是没有。不过从50年代，也就是具体的讲是1959年建国十周年的时候，就有了献礼片这样一个说法。献礼片和主旋律电影的内涵有一些相通的地方，但是也不完全一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "主旋律电影这个说法是1987年之后才有的。但是这种类似的电影形态，不能说它是一个全新的发明了，它是我觉得它继承的就是80年代之前，我们称之为社会主义时期电影的那种电影形态。然后在80年代的一个新的发展，换句话讲，就是80年代之前的绝大部分的中国电影，按今天的标准其实都可以算所谓主旋律电影，只是那个时候不需要主旋律电影这样一种提法，那为什么出现主旋律这种提法呢？就是因为80年代之后出现了其他的旋律，就是有了更多的更丰富的其他电影形态，所以官方才有才用了主旋律电影这样一种讲法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "87年出台主旋律电影还有一个背景，非常重要的背景就是当时国内出现了一些，怎么说呢？他就是触及到国家政策的底线了，然后就需要这种在大众传媒上最有力量的电影，电影是最有力量的作为一个武器来给予拨乱反正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "是这样的那我把这个地方再稍微多讲一下，就是1987年的时候，这个主旋律电影这个提法怎么来的？当时有一个每年都有一个叫全国故事片片厂厂长会议。因为80现在我们国家的电影制片厂都是国营的，什么北影、长影、上影、八一，什么西影、潇湘、峨眉等等，只有这些国营的电影制片厂可以出品电影。因为那时候是计划经济，就是其他私人的或者是民营的公司根本就没有民营公司。你是拍不了电影的，尤其是你拍不了故事片。你可能可以自己拍一个纪录片什么的，但是你想在电影院上映拍一个正式的故事片，你是没有这个资格的。所以这些国营的厂，每年都要大家坐下来开一个会，然后商量一下，第二年的明年电影的工作怎么安排，拍什么题材，故事片怎么怎么拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "就是当时担任广电部电影局的有一个局长叫石方宇。这个我再插一句，就是当时电影局这个机构是从文化部。对他之前属于文化部，然后改制到广电部来了。然后到90年代又改成广电总局等等，一直各每隔十几年可能都要变一下，他现在又属于中宣部，变来变去的这种机构调整，其实也体现了官方管理电影的某种思路。把它放在这个单位，把它放在那个机构，它是背后的思路是不一样的。这里我们就不详细讲这个事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "说一下这个电影局的局长，当时80年代电影局的局长叫石方宇，这个人是一个印尼的华侨，他也是一个诗人。之前在他是上一场的编剧，也当了副厂长负责上影厂的创作，然后就把他调到北京去当电影局的局长。这个人还挺有意思的，因为上面把他叫去当局长，然后他觉得自己对电影需要补一补课，当时就突击观看了，好像有一百多部香港电影，据说很受震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "这个现象其实在80年代还挺普遍的。很多官员就是出去走了一圈之后回来。国内以前的这个搞法确实不行，各行各业的就是管各个领域的官员，不光是电影经的各个领域都是这样的。在80年代还挺普遍的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "就是一种震撼教育。国外的东西一下进来了，包括那个时候看欧洲电影。80年代北京有意大利影展，还有法国影展，给国内的冲击是非常大的。像你的录像带就传来传去，在电影学院那些人手里面都觉得我原来电影还可以这样拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "那像这个石方宇局长，他看了香港电影之后，那也是很受震撼。你想80年代的香港商业电影，它的制作水平远远超过内地，尤其是它的娱乐性。国内电影是当时想都没有想过去那么拍。所以石方宇局长在80年代那个环境下，客观讲它是有相对开明的一面的。他在之前在上映的时候管创作，就比较提倡所谓的娱乐片的创作。20年有一部神秘的大佛，就是他在上一场主导的。你看过没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "看过对吧？小时候就看过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "后来电视上经常放这个电影，就是他主导的。所以是这个人1987年提出了一个关于电影的口号，叫突出重点，坚持多样。然后当时中宣部还有一个副部长叫贺敬之，这个著名的诗人我们语文课都学过的，他又提出了一个概念叫文艺的主旋律。后来大家把这两个口号合并了一下，就有了一个堪称是中国电影在未来十几年的一个纲领性的口号，就叫突出主旋律，坚持多样化。言下之意就是说有主旋律也可以有次要旋律。什么是主旋律？就是提倡爱国主义、集体主义等等，展现革命建设的成就，弘扬国家的意识形态，这些就是所谓的主旋律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "我还是想做一个对比，就是什么呢？主旋律这个词听上去比较中国特色，对不对？但好像只有中国有的，我觉得这个说法是中国有的。但是这个主旋律的电影，即便没有过渡到后面讲的新主流电影，它在其他国家也是存在的。只是不是叫这个说法，简单说就是宣传类的电影。当然主旋律的电影不能够完全等同于宣传电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "那主旋律电影他自己肯定不愿意认为自己是宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "对，因为全世界都会拍这种宣传性质的电影，包括好莱坞在二战的时候，好莱坞拍了大量的这种爱国的宣传片，抵抗法西斯，希区柯克、约翰福特这种级别的大导演都亲自上阵的。还有像弗里兹朗，弗里兹朗拍过一个万里追逐，这个电影大家看之前其实不知道，这是一个主旋律电影。看到最后你才意识到，这居然是一个主旋律电影。因为它那个结尾跟影片前面的不太一样，主角突然间成为了一个爱国的战士，受到启蒙了。就用现在的眼光来看，万里追逐这部电影就太主旋律的。最后的那个结尾，到了后来80年代，就壮志凌云，阿汤哥基本上我们可以认为它就是一个空军的宣传片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "还有我们80后小时候看的第一滴血，lambo就是史泰龙演的那个。这个电影是核心是什么呢？强势反击60年代喧嚣一时的反叛浪潮，当时欧美大革命，然后到了80年代里根上权之后，新自由主义上台，回归到比较保守的这个政策了。用我们现在的话语说，第一滴血就是一个拨乱反正的电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "还有像影迷都知道老牛仔伊瑟伍德，硬核的共和党的支持者，他的电影政治倾向是非常鲜明的。他拍了大量的这种有宣传性质的电，尤其是美国狙击手那个电影在美国北美是大卖几亿美金，好像3亿还是5亿美金的。就是那个喜剧明星塞斯罗根，说这就是以法西斯电影征兵宣传片。大家看过这个电影之后会觉得塞斯罗根没有那么夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "但是我要说但是了但是这里面有一个区别是什么呢？华盛顿与好莱坞的关系不是那种自上而下命令式的关系，不是压迫垂直式的关系。是什么关系？是协商关系。你给我拍一部带有宣传性质的电影，或者电影里面有某种扬我国威的元素，或者说与本届政府的政策密切联动的主题，那本届政府的相关部门会提供便利。他不是说你要是不配合我，华盛顿就把你封杀了。美国不是这么操作的，好莱坞也不是这么操作的，还有好莱坞没有献礼片这种说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "有些资深的影迷可能会反驳我，他说50年代麦卡锡的时候不是很厉害吗？还出现过黑名单的事件，上了黑名单就完蛋了，就被封杀了。但是这个事情在政治层面的效应其实是被夸大了。因为后来有很多研究海斯法典的时代，这个审查的政策和意识形态之间的关系，它不是全部，还有一个作用，我刚才也讲过，它有一个非常重要作用是挽救大片场，这个是非常重要。我可以举一个例子，当时在那个十君子听证会，非常有名的，就有为黑名单辩护的人。五大公司之一的雷电华那个制片主管多里沙利，他就是为黑名单辩护，很明确的辩护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "他后来说只要这些人你没有办法证明他是间谍，我就为他们辩护。那后来雷电华裁员了，沙粒去了米高美。但是当时米高美的头子尼古拉斯申克，他实际上是一个反苏分子，他对红色这种东西是比较反感的，他是非常支持非美活动委员会的黑名单政策的。而且他知道这个投奔过来的沙粒，这个人是跟我的政治立场完全是相反。那还是聘用他了吗？为什么呢？很简单，这个沙粒很有经济头脑，可以为我赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "所以我的一个小结论是什么呢？好莱坞才是真正被资本控制的地方，任何阻挡好莱坞赚钱的资本流通的政策都得靠边站，这个在好莱坞是不允许的那如果反过来的话，我其实我们想象一下，在国内其实是不可能的。就你比如说国内一个总监级的电影大厂的一个人物，对吧？你比方说就说陈国富，你说他敢不敢对一些别说敏感的，哪怕不敏感的一些政治问题，他能发表意见吗？不可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "绝对不可能的。对的，因为美国的权力机制不是那种自上而下的。上面说了，然后下面怎它确实有一个复杂的，这个我们就不去谈它了，不是我们今天这里的话题。那你再说一下主旋律电影，你认为美国的主旋律电影和中国的主旋律电影是一回事儿吗？很多人都会觉得，一讲到中国有主旋律电影他都会讲，美国也有，我觉得这两者是一回事儿吗？我们今天可以把这个问题讲清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "我觉得有一回事的地方，有不是一回事的地方，还是有共同的地方。共同的地方是什么呢？都是要弘扬一个正向的基调。就是你看一个美国的，我们认为是他主旋律的这个向上的基调一定存在的。比方说阿甘正传对吧？这其实就是一个美式的主旋律弘扬的那种基调，向上的基调很明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "他弘扬的是什么呢？就是传真神话，这个是美国神话重要的一部分，这种东西有相当大的强烈的普世效应，与美国清教徒的情节是联系的非常紧密。这而且是美国的立国之本，美国的内政外交政策都有这个纯真神话作为依托。换句话说，就是美式主旋律，它弘扬的内容会有一种超越表面政治政策的这种东西。在这样的情况下，它会容易产生一个普适性，中式的主旋律很难达到这个效果，其他国家也比较难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "因为你要找我们能够依托的那个内容，这个内容你找不到跟美国对等的那种内容，这个对等的内容很难找到就能够借助的那个力量，政治性的东西，工具特别单一化。还有一就是中式主旋律有一个病症是什么呢？就是教化。抛却我刚才内容这一块不说，就是它输出的这个方式有强烈这种教化的色彩。这一方面跟重视宣传有关系，还有一方面和儒教的民族传统脱不了关系。如家就是教化，修身齐家治国，他是把人的道德的教化放在人存在这个世界上的第一位。结果就是中式主旋律，你我们会看到你很难摆脱的一种自上而下灌输式的表达，好像有一种权利一直在里。当然了最近十年主旋律电影也一直在调整，尽量的想换一种比较柔性一些的表达方式，不要不要真的是让人家一看就是自上而下灌输式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "我同意你的这个观点，中国的主旋律电影其实往大了说不限于电影这个领域。一方面是受到苏联的影响，另外一方面受到几千年的儒家传统影响也是很正常。虽然说要打倒孔老2，但是这个传统的影响其实是深入骨髓的那我接着说一下，就是80年代政治和文艺的这个关系。它的后面是有一个放松管控的趋势的。这个是官方在80年代中期以后，都有了一个明确的态度。他们就提出觉得电影局这个机构之前的性质是行政干预，要把它慢慢的转变为宏观指导，要增加它的操作的透明度，这是80年代的一个提法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:53",
      "text": "然后当时确实也有一些很有趣的动向。今天的主旋律大导黄建新，他1988年有一部电影天来看也我觉得非常有力量，就是改编王朔小说的，叫轮回。轮回这个小说，这个电影吧，从人物形象来讲，应该是中国电影史上一个很大的突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "对，1988年是王朔电影年，这是当年的人记忆犹新的一个年份，当时总共是有四部王朔的小说改编的电影在这一年同时上映。官方对这个现象其实是不太满意的，有这么一种说法，痞子导、痞子演、痞子看。但是我还是想放宽一点视野，做一些小对比，就是我觉得王朔是有点像关于王朔的讨论很多很多。大家如果看一下90年代文化现象，各种文学回顾，王朔是被讨论的最多的一个人，一个现象级的文学人物。但是我自己觉得王朔如果对比的角度来说，就是改开以后出现的垮掉的一代的代表人物，那轮回这个电影是最典型的。老马刚才讲轮回这个电影里面的主角就好像永远处在一种在路上的那种关系，永远在徘徊在游荡，没有目标，没有意义。这个如果看惯了外国电影之后，觉得这有什么稀奇的，但是在中国电影史上是极端罕见的一个人物，之前是没有这样的人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "还有一个就是王朔有一个非常大的一个冲击力，就是它的结构性。他对于这种一些官方性的一些教条性的一些话语的解构力量非常强大。完竹这样的小说出来之后，包括后来冯小刚的电影，就是你你看了他的这些小说也好，改编的电影之后，你再听那些语言，你会觉得。挺可笑的。就是说从历史的角度来说，这样的现象大概存在了20年。差不多我感觉是到了本世纪的第一个10年的末尾，也就是冯小刚拍非诚勿扰。那个时候私人定制的语言就私人订制，应该是私人订制差不多就这种语言就结束了。为什么结束了？因为那套话语本身就是大家也不是太那么当回事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "不需要去结构。对，那等于就是讲王朔的和解构他目标已经达到了，已经成功了。当然这个不是说靠王朔一个人办到的，但是他在里面起到了作用，所以现在的文化界不那么需要一个80年代的王朔了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "接着我讲一下，还是这个轮回，轮为1988年的电影。当时电影局为了显示一种开明，就为了解除电影审查给大家的神秘感，就邀请了一些北京的记者去旁观。他们审片当然都是一些非常官方的记者。那个时代你不要讲自媒体了，就像南方都市报这种市场化媒体，当时也是没有的，所有的媒体都是官媒。那后来人民日报，光明日报就报道了这个事情，就是电影局开放的审查的过程，给我们看它是怎么样的一个过程，我们就把它报道出来。这个情况你今天简直就无法想象，不可能发生，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "这个事就非常有八年代的特征。因为那个时候权利也好，大家都在寻找一种新的相处的方式，到底应该怎么办？就很多尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "然后这里我还想补充一下，就是80年代末期提出主旋律这个概念，我觉得它是一种有一点防守性的概念，就是为了和当时非常兴旺的商业表以及艺术电影它要做一定的区分。它就是要强调要主打意识形态的输出。但是我在就有一个疑问，阿乌你觉得为什么官方不直接从审查上把那些娱乐电影卡掉？那主旋律电影不就自动就突出来了吗？那为什么不这么干呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "很简单，你要这么干的话，不就又回到前30年改开以前的状态了。现前30年什么状态呢？冷战，整个国家被外部世界封锁了，对内对外的交流就剩下香港这么一个小窗口，买点药都要从香港进口，信息非常的闭塞。这个倒是对主导性的意识形态传播是比较有利的。也是因为这个封闭状态，人的精神生活就比较贫瘠。去电影院本身就是一种享受了，不管你看什么在影院呆着反正也挺放松的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "而且我觉得还有一个，当时我还是得这么说的。当时这些电影，17年的电影或者文革的电影，它宣传色彩是比较浓，但是也没有脓到。我觉得每一部电影都是样板戏，这个也太夸张了。它还是有很多有不少电影是把类型化的元素加进去，尤其是一些战争片，正邪对干嘛，然后又有战争的那种场面，你小孩看了很容易去模仿地道战、地雷战这些电影。整个电影的拍摄场面调度还是我觉得在水平线之这样的，还有一些非常个别的，就是像谢晋导演前30年最重要的中国电影导演大李、小李、老李这种电影的娱乐性就非常强，62年拍的效果也比较好看，这种电影肯定是享受。我觉得还有一个就是戏曲电影，这个电影不仅在大陆，放在港台，也放在东南亚地区，也放有出口可以进外汇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "属于你刚才讲那个大李、小李、老李这种五六十年代类型片。确实不是，那个时候就没有这种喜剧片。在55年之后还是有几部的。有一个导演，我不知道你有没有听说过，长影厂叫吕班，他在五大概57年左右拍了好几部讽刺喜剧。一个叫新局长到来之前，一个叫不拘小节的人，还有一个叫没有完成的喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "当然这几部电影你也可以认为它是为了传达某些宣传的意图，肯定是有的。但是他也非常有意思，像就像这个新局长到来之前，几乎就是一部赤裸裸的官场现行记。讽刺官僚主义的那个不拘小节的人，就是曝光一些不文明的现象，就讲一个人什么乱人果皮、瓜子、不讲礼貌等等。这个电影就很有那个时代的特征，就是要提高人民的素质。现在来看会觉得有点搞笑，但是在那个时候，大家其实可能也需要这样的一种提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "第三部没有完成的喜剧，这个就非常流行的，为什么呢？他讲的内容是对文艺作品扣政治帽子，审查管得太宽了。他是吐槽这个东西的，实在是超出了那个时候的尺度的那鲁班拍完这几部电影之后，尤其是最后一部非常惨，就被打成了毒草，电影圈的败类。过了好久很多年，可能是文革之后才平反。那谢晋、潘大小李就比鲁班要晚了大概六七年。也是鉴于鲁班的这个遭遇，讽刺喜剧被打成毒草了。这个命运在电影圈就搞了。歌颂喜剧大小李算是一个典型。还有谢天的沧天花，延吉周的哥俩好，你听他们这个片名，你就知道什么锦上添花，哥俩好就你好我好大家好。其实这首电影里面没有反派一说的，所有人都是好人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "那怎么来体现这个剧情的矛盾冲突呢？因为没有冲突就没有戏剧，这是基本的艺术规律，电影你也不能摆脱这个规律，电影圈找到的办法就是来体现进步和落后之间的冲突。比方说在工厂里面生产，有的人就敢想敢干，要去突破技术的难关，这就是一种进步。反之就有比较稳重的保守的人，这就属于落后。这两种就要形成这种对比来讲，来推动这个故事的发展。这是五六十年代社会主义时期电影的特征。我们今天看来可能会觉得这样的电影有什么好看的，但是那个时候你只能这样去拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "对，但是你这么拍，你到了80年代就不行了，为什么呢？因为改开了改革开放以后，首先来说是娱乐方式丰富了很多，不是就那么几个。其实最重要的是什么呢？国家跟私人之间的界限开始出现了，这点特别重要，私人生活的比重大大增加了。这在前30年不是这样子的，就是国家的生活严重介入到个人的日常生活当中去了。到了80年代末的时候，电视机普及，这个又是一个冲击波，就像好莱坞五六十年代一样，这个电视机来了之后，影院对影院的打击就比较大了，但是电影制片厂还是保留了国营的计划经济。现在我们看到这个猫眼什么的，每一分钟都能够看到票房数据更新，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "在80年代时候不是这样的，计划经济的营销模式是卖拷贝，当时就没有什么统计票房这种说法。当时什么呢？电影厂拍了一部电影，生产一个拷贝，把拷贝卖出去，一个拷贝1万块钱钱，卖100个就100万。他就这种模式。最后无论这部电影卖了多少个票房，跟电影厂是没有关系的这叫什么呢？这叫统销统购模式。大白话翻译一下就是吃大锅饭，就是演员导演拿的都是工资。所以八年代会出现田壮壮的盗马贼，一个拷贝都没有卖出去。田壮壮导演非常有魄力的说，我的电影是拍给下个世纪观众看的，爱看不看经典的京剧，我觉得比欧美艺术院线导演还牛逼，我觉得欧美艺术电影还没有一个导演敢这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "现在已经到了他说的下个世纪了，盗马贼现在有没有人看呢？我觉得大家可以想一想这个问题，你刚才讲的导演演员都是拿死工资的。我补充一个八卦，也就是你刚才讲的前30年最牛逼的一个导演谢晋，他那个时候带着高山下的花环到香港去参加首映式，然后就被香港的资本主义社会严重的冲击了。因为就有很多香港的片商邀请他去香港拍电影，说你来拍一部给你片酬200万港币。他就吓坏了。他当时一个月的工资在上海电影制片厂只有300块，在香港不如一个出租车司机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "当然了，在80年代中期，300块人民币在大陆其实已经很高了。普通的工人才40块钱一个月，所以现金这个工资在大陆是不算低的。但你跟香港那些大导演，你跟那些张策、李翰祥这些人比起来，那就没法比了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "谢晋的这个情况，其实李连杰也是一模一样的经历过。李连杰后来上电视讲过好多次这个事儿，就是他演少林寺不是出名了吗？香港人就给他300万的支票开好了，然后找他拍电影。但是他不能去，这个钱要给到他当时的单位体工队。他不是练武术的吗？是上海体校还是什么？这个钱给到体工队，然后武工队在劳务派遣，他出去到剧组每天给他发一块钱，后来2块3块涨了一点，一天2块3块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "那一部电影拍个半年才多少钱？但是启功队收香港片方的钱可能是几百万，大头都被这个单位拿走了。所以李连杰非常的愤怒，他后来也花了很大的力气，就跟他的领导这些人都闹翻了，才挣脱了这个体制关系，才去了香港。这之后才得到香港商业电影体制的帮助，才成为功夫皇帝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "他如果留在国内，他很可能也就是另外一个赵长军或者王群这两个人就武术迷或者是80年代的功夫迷，应该知道这两个人也是武术冠军，然后拍过一些电影，但是一直在国内的体制之内，也没有出去闯一闯。所以他们的商业价值根本就没有彻底开发出来，跟李连杰后来就没法比了。如果这样比起来，那谢晋他的觉悟要比李连杰高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "因为李连杰当时就很不满，谢晋就不为所动，还是在上一场拍他的电影。不过他后来有一部最后的贵族是跟香港银都机构合作的。银都机构也是中资机构，那我就不知道他跟银都机构合作。能够拿多少片酬了，这个事儿我没了解过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "我接着讲，我们陈述了半天，各种八卦也好。到了90年代的时候，这种影院的运营模式就很难再坚持下去了。如果大家经历过那个年代的话，肯定记得90年代的时候，大量的电影院都变成了桌球房，变成了舞厅，最终倒闭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "我是在上海郊区的小镇长大的，算近郊不算远郊，就我们镇上有两家电影院，一直坚持到1998年。陈凯歌的荆轲刺秦王我是去看的，我到了影院门口，结果售票员跟我们说就卖了三张票。如果开场之前能卖五张票，我就让你进去，要不然电费都不够，最后就卖了三张票，我是没看成，等到再过几天想去看影院就关门了。还有一家叫影剧院，当时有影剧。对对对，我们那边也有，就是一个大礼堂。平时更多的是放一些组织观众看的那种主旋律的电影，偶尔还会开一些大型的会议，演演一些怎么说呢？也是有点宣传性质的话剧。到了90年代末的时候，就彻底变成一个卖家具的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "卖家具厂。说的这个情况，我觉得上海其实还算好的。我发现有一个现象，那些早年的大型的理塘市的单厅电影院，就像你说的影剧院，他一个厅可以坐一千多人，有的是上下两层，每个城市都有一座两座这种大型的理塘电影院，但是到了90年代，全国绝大多数城市的这种电影院都倒闭了，但是上海大光明啊，国泰啊，蓬山他们都还在，而且后来经过了多听话的改造，至今还存活。上海电影节每年都参与的吧，感觉这些电影院活得还不错，这种情况我觉得在全国非常罕见，可能上海有它的特殊性吧，所以这些电影院在上海能够存活下去，但是在其他地方，这种老的电影院早就不见了，房子可能都拆掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "主要我觉得还是国家保护性的政策，就大光明、国泰这些无论如何不能倒掉。你的历史多悠久了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "它作为建筑，它是一个文物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "你哪怕不放不对文物，你哪怕不放电影，你也得保存着这些大光明这种电影，对不对？另外一个我觉得很重要的是什么呢？就是90年代初的时候，国家经济政策发生改变了。1992年社会主义市场经济成为了国策，这个是决定性的那你既然搞市场经济的，你电影政策肯定也发生本质性的变化。也就是1993年，整整延续了40年之久的电影重构统销的，也就是我刚才说的吃大锅饭的运作机制，它正式进入历史了。所有的电影厂都要直面市场了，就是大锅饭搞不下去了，卖拷贝也不能卖了，零拷贝是不允许的。本来电影院就没什么人看，在影院都改桌球房了，电影院实际上就靠这些娱乐电影撑着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "回到刚才老板说的这个问题，包括一年十部美国大片，就从90年代初开始的，这些都救命稻草。你如果不放这些娱乐电影，光放电影主旋律电影，那毋庸置疑肯定完蛋。电影完蛋。如果靠官方输血维持，把电影作为一个样本工程，我觉得其实官方也不太愿意看到这样的局面出现。十几亿的人口居然没有电影产业，没有电影市场。然后电影文化，我们1905年，现在学术界基本认为1905年第一部电影诞生，到了那个时候有九十多年的历史了。你就这么中断了，我觉得这个官方也是不愿意看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "OK所以从官方的角度，他不愿意看到，彻底把娱乐电影给灭掉了。我补充一下，当时在体制内部对娱乐片和主旋律电影的关系存在很多争辩，不是只有一种声音的，不是说只要主旋律或者是只要娱乐片存在争辩，这个和当时的社会气候也是比较吻合的。因为当时很多问题都是新出现的嘛，然后出现了很多争议。那前面不是讲到一个电影局局长叫石方宇，后来有一个接下的人叫滕进贤滕进贤局长，他就强调要强调主旋律的创作。这个人也可以讲一下，他是有一部主旋律电影的开山之作，开国大典就是这个滕进贤去推动完成的。包括后来最重要的一批主旋律电影，焦裕禄、周恩来都是他来推动的。他后来也一直在担任全国重大革命历史题材影视创作领导小组的成员，基本上就可以说他是中国主旋律电影之父了。当然官方没有这个提法，就是我自己觉得可以这么去定位这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "他在担任电影局局长的这个阶段，对于主旋律电影的提法有几点可以说一下。一个是官方在提出主旋律这个口号之后，也为了强调它跟80年代之前的那些社会主义时期的电影有区别。也强调了一下说主旋律电影也要注重观赏性，然后对它的内容和题材要更加宽泛的理解，并不一定要那么死板。但总体上来讲，这个滕庆贤局长他是很提倡电影生产的，属于在我们讲的这个争辩的里面，它属于提倡主旋律的这一端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:06",
      "text": "然后另外的一端就是另外一个人了，我们可以讲它相对开明一点，就是分管电影的广电部的副部长。这个人叫陈浩叔，他是陈毅元帅的大儿子。他的观点是电影要拍给老百姓看，所以应该适当的做一些类型化、娱乐化的探索。他也鼓励中国电影界的人来学习好莱坞的商业电影。他甚至提出了一个当时非常石破天惊的观点，就是娱乐片应该是电影市场的主体地位。这个提法确实有点大胆了，可能是在他的推动下吧，就是1988年前后是一个娱乐片的生产高潮，电影院里面全是那个时候的娱乐片的主体，主要有两类，一种是武打片，一种是侦破片。一些年纪大的人对这个是看不惯的，尤其是一些老干部，就是说荧幕上充斥着打打杀杀，他们认为这样是不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "当时中国电影学界有一个非常重要的理论家、评论家邵牧君先生，之前是清华大学毕业的，是我们建国以后是最重要的一位翻译家，是世界电影的主编。他在1989年的时候写了一篇文章。那里面有一个观点说的挺通俗，比较形象化，也比较容易传播，就是一个京剧。他说现在全国22家电影厂拍电影，只有一个目标，杀的一个不剩的一丝不挂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "没有那么夸张。但是这里可以插一句，就是80年代末的时候，我们银幕上看到的电影那个尺度，其实包括电视播出的那个尺度，比今天要大很多。年纪大一点的人都还有这个记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "前面讲的这个论战主旋律这一派和娱乐片这一派，也不能讲他们两个是完全对立的，只是说侧重点在哪一方。后来应该讲究陈浩舒代表的提倡娱乐片类型片的这一派，他输掉了。他之所以说因为90年代我们有非常复杂的国际国内的环境，所以他的这一派观点就在当时不太行得通了。所以他就被从广电部的副部长的位置调走了，是到对外友好协会去，这个相当于退居二线去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "第二年就是1990年2月份，电影界有一个叫回龙观会议。这个会上讲到的一些政策，对后90年代的中国电影的方向有很深的影响，那就是要向主旋律转向，这是90年代中国电影的一个非常大的动向。是再过了一年就是91年。91年是主旋律电影历史上最辉煌的一个年份，就因为也被称之为献礼片之年，当时一年的电影故事片的产量，献礼片占到了3分之1，1991年就全年下来有三波主旋律电影的高潮，一浪高过一浪。社会上也非常的轰动的，年初是焦裕禄，然后到了七一前后有大决战第一集辽沈战役开天辟地，到了年底周恩来淮海战役，第二年年初放了一个平津战役，那一年是主旋律电影的一个高峰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "我觉得接下去应该讲一下涉及到题材。主旋律练最早的时候，他肯定就是革命历史题材，从前30年是顺接的下来的那我在这里想强调一个历史节点的同步性，刚才说1987年是主旋律电影诞生的年份，也就是在同一年，国家广播电影电视部成立了一个重大革命历史体才创作领导小组。当时的广播电影电视部财政部还下发了一份文件，叫关于设立设置重大题材故事片资助基金的联合通知。这个通知它规定了1840年鸦片战争以来，特别是1921年中国共产党成立以来的重大革命斗争为题材的故事影片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "到了2003年7月28日，国家广电总局又发布了一个新的通知。这个通知就是简单说就调整一下。这份通知规定反映我国我党我军历史上重大事件，描写担任党和国家重要职务的党政军领导人及其亲属生平业绩，以历史证据形式表现中国历史发展进程中重要历史事件、历史人物为主要内容的电影，均属于重大革命和历史体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "你刚才列了两份官方文件里面的定义，我觉得听得出来，官方对于重大题材的定位其实也是在变化的，它不是一成不变的那你觉得这前后变化的本质区别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "本质区别就是面是1840年，1840年鸦片战争爆发，鸦片战争就我们认为的近代史的开端就是1840年，它跟近代史是完全重合的，这个革命重大历史题材，但他后来就变成121年以后亏了很多。这里面其实有一个意识形态的转变，这个转变就是挺微妙的。大家可以思考一下，问题来了，为什么最早是以革命历史题材？因为我刚才也说了，前30年的电影其实也主要拍这一个。这个其实是为了解决我们国家起源的一个问题，新中国是怎么建立的？为什么要建立？和人民的关系是怎么样的？这个在意识形态管理当中，尤其在建国早期，这个问题是重中之重。后来为什么少了呢？就是在汾酒的年份才会拍我们国家49年建立的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "因为这个问题其实已经相对来说不是那么重要了。尤其是市场经济形成之后，消费主义的社会来了。普通的民众其实对这类问题也不是特别的关心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "改革开放之后更多的是现实问题，才是当前最重大的问题。我们也可以通过观察每年。最重要的那几部主旋律电影的题材来判断这两年最重要的政治问题是什么。比如说这样的电影是关于公务员队伍的整顿的，比如说是关于反腐的，比如说是关于对外关系的，它是关于美国的，关于日本的。我们都通过这样的电影，我们可以来判断这几年强调的问题在哪里。那为什么最近这几年抗美援朝的电影拍的很多？当然显而易见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "对对对，接着我要讲一个非常重要的历史背景。90年代初是主旋律电影的第一个高潮，有连续性的爆破式的大量供应。外部来说是东欧剧变，柏林墙倒塌历史也许没有终结，那么美苏争霸的对抗的这个历史确确实实终结了。以美国胜利的终结了，美国成为了唯一的一个绝对的霸权国家。内部来说，国家政策发生了重大的改变，是什么呢？从计划经济开始转向了市场经济。这对当时很多国人来说还是蛮挣扎的，蛮阵痛的一个过程。最近大家看漫长的季节，对此肯定有非常深切的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "当时还有一个很有意思的现象，现在大家应该已经淡忘了。就是改革开放十几年之后，对于老人家的那股热潮突然之间又出来了，整个社会突然有了一种怀旧的热潮。我就记得93年的时候，我经常去溜冰，当时那个冰场就经常放东方红的乐曲，当然这个乐曲是改编过的。再有我举两部电影的例子，一个是阳光灿烂的日子的结尾，画面是从彩色转到黑白了。这个时候轿车里面挂的就是老人家的像。还有小五的开场的时候，公交汽车上挂的也是老人家的像。当然了，90年代初老人家的热潮跟那个特殊的历史时期的老人家的热潮是不太一样的。我理解为一种在一个时代的剧烈的过程当中，民众的一种应激性的怀旧心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "或者说是一种心理补偿。因为这里面有这种心态的人什么人都有了，有的是做生意还比较成功的人，也有的是在社会转型时期他比较失落，比较不那么成功的人。大家都有这样一种，大家各取所需。可能他出发的动机并不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "官方这个时候拍的重大革命历史题材主旋律电影和以前也有点不一样。你比方说大决战里面出现了林彪、周恩来，拍的是晚年的周恩来，是那个特殊历史时期的周恩来，周恩来这个电影里面还出现了林立果、江青、叶群这些历史上比较负面的人物，这部电影里面老人家的形象也非常耐人寻味，很多镜头都是侧拍，这个在以前是不太可能的。官方在这个重大的历史转变时期，我理解是他是有意识的，想通过相对来说客观的角度来叙事历史，目的是什么呢？缝合弥补民众的心理落差。接着再往后发展，主旋律电影从题材到叙事形式都发生了裂变。大家都知道后来建国大业是全明星阵容，它是以豪门夜宴式堆明星的方式来搞主旋律。但实际上在90年代我想说一句，就是这种方法也出现过，也不能说建国大业是横空出世，突然之间有这么一个点子。当时有一部电影，95年的时候是飞虎队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "对，是我考虑到你说这个电影他应该是取材铁道游击队，也是来自于山东枣庄那边的飞虎队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "这个电影就是全明星，所有的演员全部是明星，李雪健、张丰毅、王志文、潘长江、刘威、李强，这个都是当时最红的明星。我特别想强调，李雪健的张丰毅、王志文是当时90年代大陆最红的五个明星当中的三个。另外两个是姜文跟陈道明。当然了，这些明星跟后来建国大业里面的那些周润发、刘德华他们比，可能还档次稍微下去一些。还有比如王晓宁，王晓宁现在不太拍电影了，他当时拍红河谷、黄河绝恋这些主旋律电影，有言情的元素，也有西部片的元素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "弘火舞绝对是邻近的代表作，比阳光灿烂的日子更能体现他个人的魅力。小时候在电影院看的这个电影的票房三千多万，在当时非常高了，年度前几名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "还有张健亚紧急迫降用了灾难类型元素越来越还有就是不再拘泥于众大革命历史题材了。紧急迫降可以认为就是中国机长的前身。我这里还想提一下离开雷锋的日子里这部电影，这是北京紫禁城影业的创业作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "你讲紫禁城影业，我查一下这个公司朋友重要性的，他就能够代表90年代中国电影产业改革的还在摸索阶段的一些特殊的状态。紫禁城影业它表面上是一个民营企业，但其实完全是政府和国企出资来搞的。当时的背景是北京市的文化局，他希望搞一个属于北京市自己的电影制片机构，在电影这方面做一点事。但是，当时电影管理制度改革，电影这一块就被划分到广电部了。前在文化部，现在划到广电部了。所以文化局其实不好搞电影，因为电影工作属于广电部，你文化部来搞也不是名正言顺，你也要去广电跟他打交道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "所以最后怎么办呢？北京市文化局和北京市市广电局这两个机构就协商，他们联合起来成立一个制片公司。最后广电局因为广电管电影，他就占一个大头，就占了51%的股份。然后派出了一把手董事长叫周浦雄。文化局占了49%的股份，派出了总经理二把叫张和平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "张和平更有名，因为他后来参与了很多很多重要的电影，包括甲方乙方、红色恋人，还有贺岁档。这个概念也是他操作，不能叫发明，反正是他搞出来的。他对那段时期的中国电影体制改革，包括以及张和平这个人，加上紫禁城影业是有一定的贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "对，但是我接着说离开雷锋的日子，这个电影其实挺值得讨论的。从题材来说，它肯定是主旋律电影，弘扬雷锋精神非常标准。但是这个电影比较有意思的地方是，它对于雷锋精神涉及到的意识形态，共和国前17年的政治意识，他几乎没有展开讨论。影片更多的是是从传统伦理的角度来讨论，恻隐之心，人皆有之，孟子讲的嘛，这个角度想来引发观众的共鸣。还有一个整个电影是比较个人化的视角展开，看上去更像道德伦理剧。这个就是之后主旋律电影大概一个主要的表现形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "也可以回到我们刚才之前说的，就中式主旋律电影所能依赖资源，相对美式就是有点匮乏，尤其是有些意识形态表述的时候，在历史上是提到有相当大作用的，时过境迁之后就弱化了很多，尤其是后面。国家起源不是第一位的，应该这么说，就是我想说一个变化，国家起源不是放在第一位的，那么变成了一个对现有次序，鉴于国家机器的运转，从这个角度来肯定它，来颂扬它。成为了一个主旋律电影主要的一个题材。包括我们后面看到的像最简单的例子，就是消防员那种题材，它也能够当做主旋律电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "我再来讲一下90年代主旋律电影，它有一个背景，在那个时候80年代、90年代大家的观念里面，中国电影基本上可以被分成非常清晰的三种。这三种彼此之间井水不犯河水，一种是娱乐片，也就是商业片。一种就是当时称之为探索片的，就相当于艺术电影。还有一种旋律。这三种互相排斥，内容不一样，受众也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "当时中国电影界也曾经流行过一个提法，叫做三性统一，哪三性？思想性、艺术性、观赏性。你如果把三个性分拆一下，那就是思想性对应主旋律。主旋律讲的思想性，这个思想性不一定是你所以为的那种思想性，而是主旋律的那个思想性，那才叫思想性。艺术性就对应于艺术电影探索片，观赏性就对应于娱乐片。但是一强调三性结合，三性统一，就等于是一种打压，娱乐片就此消彼长。娱乐电影到90年代初期，那不就一下子被打下去了吗？短时期的就进入了一个低谷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "90年代之后，至少在90年代这十年，主旋律电影就是那个时代最突出的一种电影。在这三种里面，这就带来一个问题，90年代的主旋律电影是不是当时真的影响力很大，看的人很多呢？你具体的了解是什么样子的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:07",
      "text": "我觉得起码从票房来看是这样的。前面提到的大决战，91年主旋律高潮的时候，大决战周恩来这票房都很高。96年的国产片票房冠军是孔繁森，离开雷锋的日子、鸦片战争也都非常高。离开雷锋的日子有3000万票房，就是非常高，电影成本很低。然后988年的票房冠军是周恩来的外交风云，比甲方乙方高。然后一直到高潮是哪一部呢？就2000年生死抉择，这个是现象级的主旋律电影票房1.1亿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "但是我们要看一下主旋律的票房怎么来的。其实经历过90年代的人会有一个印象，94年之后进口大片引进。整个中国的电影市场基本上每年都是被好莱坞大片和港产片统治的那港产片其实主要就成龙在年度前十票房冠军里面，国产片经常只有1部到2部。这1部到2部几乎都是主旋律，普通的商业电影就进不到这个排行榜。那你说商业电影还没有主旋律电影的票房高，那你这个商业电影还能称之为商业电影吗？但是主旋律究竟是怎么进去的？这个其实说穿了还是因为国家在扶持，最主要的一个手段就是下红头文件包场，就是像政府机关、事业单位、国企、军队、学校，那时候我们在学校都看过很多自带的去看主旋律电影，这几个主要的人群占了中国的很大一部分，所以统计下来就是包场的票房能够占到主旋律票房的70%到90%以上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "而且除了包场这个手段，政府对主旋律的扶持还有很多办法。这样把进口片清空了让主旋律独在那个档期。其实这种做法现在也有，就是前几年的国产片保护，暑期的保护，然后还有禁止在特定的那一段时间宣传外国片，还有就是组织一个主旋律的院线来集中放映，有点像今天的全国艺术电影联盟。前一年算是一种松散的排片协调，并不是说这几个电影院算是一个院线，而只是用一定的行政方式把它协调起来，集中的拍主旋律电影。除此之外，还有一些奖项的倾斜，就是华表奖一部片当时的奖金一两百万的。那个时候一部电影的成本也就几百万，所以你一个发表想给他一两百万，基本上成本就回来不少了。所以有这种扶持的方法在帮助他。所以那个时候主旋律是占据了市场的主导，是这样来的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "要这么说的话，主旋律电影90年代高票房靠的其实不是市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "是的，生死抉择就是传统主旋律电影最后的高潮。就过了生死抉择之后，情况就完全不一样了。胜诉抉择是2000年，他之后大概有接近十年的时间就出现了一个非常奇怪的状态。主旋律电影的票房好像就突然进入到接近清零的状态。这段时间就刚好对应到中国电影产业产业化改革起飞的这个年代，也就是英雄，十面埋伏，我们熟知的这些国产大片开始统治市场了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "其实说起来电影产业这个词，在2003年之前大家是不讲的，没有这个提法。以前讲到电影称为电影事业，所以它是一个事业，不是一个产业。但只有到了0203年，大家才有把电影事业转换成电影产业。相对应的就是民营企业，在80年代是不能就根本就没有民营的拍电影的企业。到了90年代有这样的企业了，他也要和国营制片厂去联，就相当于现在出版业买书号一样，你得跟他联手去获得一个拍摄许可证。是这样的，你独立民营企业是没有资格获得电影的拍摄许可证的。但是到了2002年就有了民营企业独立获得拍摄许可证的先例，就破例了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "第一步是什么？徐静蕾的那个我和爸爸从之后电影产业才开始起来。但如果我们把这个视野放的更大一点，从更大的环境来讲，这段时期对应的就是中国加入WTO，市场经济深化改革，开始融入全球时代。进入这个时代之后，传统的主旋律电影就真的是突然就没有人看了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "但是没有人看归没有人看，主旋律电影的拍摄并没有停止。这个阶段还是有主旋律电影张思德、任长霞、生死牛与鲁，这些主旋律电影还是存在的，只不过它是靠包场的。有些主旋电影大家可能都没有听说过，就一部电影就几万块钱。还有比如有些朋友可能觉得你公安部下一个红头文件讲警察阴谋。如果全国几千万的警察都去看的话，这票房不就过亿了。但是这样店实际上就几十万的票房，这种情况很多，并不是说这个时候鼓励包场的红头文件消失了。这个手段其实一直有，就是没有人看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:59",
      "text": "这个手段一直有，但是这个手段之前是有效的。到了二零零几年之后，这个手段它就没有效果了。这个事儿就非常有意思，怎么去解释这个现象呢？还是因为市场的规律开始起作用了。如果我们对本世纪初的前十年还有印象的话，应该记得那个时候应该是全社会最相信市场力量的一个时代。那么在市场规律的冲击之下，90年代很有用的龙头文件就失效了，这是一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "另外一个原因，我觉得就是其他真正的创业电影的商业吸引力提升了。最有代表性的就是英雄，张艺谋拍的那些十面埋伏、黄金甲，这一步一步的那段时期的国产商业大片，它的制作水平明显比90年代提升了很多，对于明星的运用也是提升了很多。那个时候已经有很多香港明星进来了吗？这个香港明星和大陆明星，但真的还是有区别的。香港明星就是更像一个明星，大陆的明星就没有那么像明星。所以相比之下，这段时期的主持人的电影，它不管是拍法，还是对演员的选择运用，还是90年代的那一套，它比起大片儿来讲，它确实落伍了。所以它的市场地位就下降了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:11",
      "text": "老马刚才说的那个大陆明星跟香港明星区别，还是因为市场造成的。就是你是一个自由的、竞争的健康的一个市场生产出来一个明星，然后和另外一个各方面都不太完善的市场生产出来的明星有本质区别的。接着想我想说一下英雄这些大片时代刚刚开始的时候，这些大片有一个特色的，怎么说呢？挺好玩。就是理论上来说一部电影的这成本有几千万美金，英雄是两千多万美金。对非好莱坞制作来说，这个数字肯定算顶级了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:46",
      "text": "顶级剧片的话，一般来说肯定要拍一些社会主流认同的一些价值观。为什么呢？因为你要求取一个公约数，你要把票房利润最大化，对不对？如果你拍一些非常极端的一些观念，或者你去解构一些主我的观念，你这个最后的结果很难预料的，对不对？到底怎么样变成赌博式的了？这个大片不是这么操作的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "中式的大屏幕最开始的时候他完全不是这个路子。你比方说英雄当时就争议非常大，吵了半天他是一个肯定王权的电影，他把一个宏大的抽象的天下置于每一个具体的普通人之上，这个就跟普世价值有点对着干的。还有张艺谋后来拍的满城尽带黄金甲，就拍那宫廷里的非常血腥的黑暗乱伦的关系。他改草语观众影院里面看这种电影很难有一种愉悦的这种快感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:36",
      "text": "陈可辛拍投名状说什么呢？说兄弟情都是假的，骗人的，不要相信这个东西。然后整个电影色彩都是乌漆黑的，非常黑。这个电影还有集结号，给你感觉主旋律电影。但是他真正要说的是组织不可信任，得信任兄弟情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:53",
      "text": "那跟投名状是反的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "跟投名状反过来的，我不知道怎么回事，当时这些电影高潮是什么呢？高潮就是拍完了大别山拿了奥斯卡，有资格了、有权利了、有话语权了，到中国大陆拍了一个色戒。色戒是什么呢？国家革命、安全感、父权全部解构掉，只有性爱，只有欲望的那高潮才是最真实的。这中式大片就是这个高潮是在这里，就这片子反正你很难让人有娱乐感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:21",
      "text": "我们大概可以这么理解，早期的中式大片，他的思路是你不是要大片吗？好，我给你看最明显的东西，明星堆上去，大场面拍出来，表面上肯定觉得大片的。但我张艺谋对吧我陈可辛，我还是要把我个人的东西放进去，不放进去那我怎么叫张艺谋？我怎么叫陈可辛？这套方式其实在制片人中心制的好莱坞它是行不通的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:44",
      "text": "我这里有一个疑问，张艺谋拍英雄，你说他这个结局肯定了王权，把反抗的意义给否定掉了。这里面每个人就变成了一个类似于人家不讲广场舞美，学团体操美学一个具体的人就是里面的一份子。这样子的美学思路在他那个黄金甲还有后面的奥运开幕式里面，其实都这种思路。你说他可能不太符合西方的普世价值，那你是不是可以这么讲，多数的中国人其实他价值观他同意这个，他就这么想的。我对这个其实没有结论，我也不知道是不是这样子的。但是但我还是同意你这个观点，就是二零零几年的那些中国式大片，他的价值观是导演非常个人化的观念表达，不是广大观众的最大公约数。那你现在来回看那些电影会觉得有点拧巴，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "在这种情况到了宁浩这一代商业导演冒出来之后，就明显改变了。宁浩加上后面的文物也含言就更年轻的这一代商业导演，他们明显的知道普通观众和主流的社会需要的价值观是什么样子。他就不会再跟你另着来了，所以这个还是会有变化的，下面我再说一下21世纪初的这段时间的主旋律，接近有十年的样子是没有人看的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:58",
      "text": "我们前面讲了这个情况，那作为官方他肯定也注意到了，那怎么办呢？怎么来改善解决这个困境呢？这个时候确实就出现了一个非常大的变化，一直影响到今天他带出来了一个全新的时代，一个全新的阶段。就是作为一个标志性的开端的事件，是建国大业这部电影的出现对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "这个电影挺关键的，它不仅仅是一个票房的问题。这个电影出现以后就出现了一个新的概念，学术界把最近这十几年的主旋律电影以及其他相关的电影叫做什么？刚才提了一句新主流电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:32",
      "text": "对，什么叫新主流电影？首先我个人会把建国大业作为这个新主流电影的开端。当然你也可以用其他某部电影来作为这个开端，都没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:41",
      "text": "那什么叫新主流电影？它的范围跟传统主旋律电影比的话，它的定义要更广一些，它可以包括传统的主旋律电影，它也可以包括一些你搁在过去不能算主旋律电影的电影。比如说战狼，流浪地球这系列，我和我的祖国、我的家乡，还有中国合伙人，中国机长。像这些电影放在90年代有的不能算主旋律，但是其实我们现在可以统称它叫新主流电影。他们当中的大部分，其实不是官方来指导你生产的，也不是官方出资的，其实就是民间机构生产的。它的内容题材、拍摄的风格，对演员明星的运用，包括后续的宣传的方式，很多方面都完全突破了传统的主旋律。所以我们已经不能再用主旋律电影来取代今天的这样一批电影了。定位就有点文不对题的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:36",
      "text": "对，新主流电影这个名词出现，就说明主持人这个概念已经不适合今天的电影市场了，无法定义。我们今天的这些电影，就是需要一个新的名词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:46",
      "text": "新主流电影跟主旋律电影的关系，我觉得也不能叫它代替，它就是主旋律电影在当下的一个新的发展阶段。我们之前提了一下80年代之前的绝大部分中国电影可以称之为社会主义电影。当然也可以有其他叫法，有的叫17年电影。改革开放之后，进入80年代社会主义电影这个时代它就过去了。所以就出现了主旋律电影去承担以前的那些电影的功能。现在的主旋律电影就慢慢的由新主流电影去接替他的功能。这样几类不同的电影，在它对应于不同的历史阶段，对应于不同的社会条件，政治环境，所以他们的哪怕他们的功能是相似的。但是形态还是有很大区别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "说到建国大业，它跟传统的主旋律有哪些变化？最突出的一点就是全明星的拼盘，而且是免费加入。其实用全明星来演主旋律这个事儿本身不奇怪，过去有很多就像你刚才讲的那个飞虎队，他用的香港明星。当然用香港明星之前是有过，张国荣演叶大鹰的红色恋人，还有余文乐演了一部叫邓小平928，他在里面演邓小平的助手。其实这种人选当时都是有争议的，很多老干部就不高兴张国荣演红色恋人，我觉得张国荣演一个党员革命者，他觉得味道不对，但是这个都是其次的，我觉得更重要的是建国商业为什么当时让很多明星去争先恐后的加入进去，就好像生怕自己没有拍上这个电影，这个心态的有点值得玩，薇娅你品一品。我个人觉得他们应该是对那个时候一种新的社会气候有所察觉的吧，就我的理解就是电影产业我也不是，电影产业就是整个社会比较放飞的那种市场化的阶段快要结束了，自己去摸索能搞的那些空间已经快到头了，已经到了某个边界了。你这个时候要继续的发展，就必须跟官方的意志深度绑定，深度结合。所以人家就意识到了这个问题，才会有当时这种情况，就是大家都会去抢着去演这个电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:54",
      "text": "说回来这个新主流电影，它这个概念我个人理解它是一种吸收性的概念。他就是是考虑到了市场和受众在这个时代的当下的新的需求是和以前不一样的了。所以就可以用一些更多的商业策略去弥补传统主旋律电影的市场缺陷。所以就给他取了一个新的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:15",
      "text": "新主流电影也是为了要重新去梳理政治、艺术、商业这三者之间的关系。前面我们讲就是90年代，主旋律电影艺术电影、商业电影他们井水不犯河水了。但现在到了建国大业之后，也就是2010年之后，不能再这么讲了。这三者就开始进入到一种融合的关系，你觉得是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "对对对，我想讲的再细一点，就传统的它这个主旋律电影，我们刚才讲革命历史题材，一种是革命题材，就抗日战争、解放战争，讲共和国起源的。这个还有一块我想补充一下，是讲领袖个人的，或者说细分为领袖个人的。就是讲我们有伟大的平易近人的领袖，讲领袖魅力的这部分也很多，我启用特型演员去演，这个其实完全来自苏联。对，还有一个是讲我们有为人民服务的勤劳的基层的这些党员干部。还有一块是什么呢？应该就是改革开放之后，反映改革开放的经济方面的成就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "这个也算一的确是的，就是比过去的传统主旋律，新主流电影它的内容和题材应该是又丰富了更多了，就是囊括了更多的形态了。这个我大概分了一下，它有几个阶段或者是板块。第一个阶段也就是那几个大业，那就是传统的红色题材，再到后面我和我的祖国，还有博纳的那一些什么各种行动，湄公河行动、红海行动，还有中国医生，中国机长，这些上映的攀登者，这些题材跟过去的主旋律比已经变化很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:49",
      "text": "这里面的有一部分就是像湄公河行动、红海行动、战狼2，它还有一个很突出的特点，也是以前没有的。就是他在主打对中国的国际形象的输出，就是要让所有人看到中国在国际上是什么样的形象和地位。这个思路在以前的主旋律里面基本上是没有的，但是现在有很多，这个变化挺有意思的。但是后来就出来一个意外，也就是三年的疫情，就很意外的就打断了这个国际形象输出的趋势，一度把内容又转回到国内的议题。比较有代表性的就是我和我的祖国、我和我的家乡中国机长那个讲创业的一点就到家夺冠这些。现在我比较关心的就是各行各业又回到正轨了，国门又打开了。是否下面会有一个新的对外输出的电影大潮？这个还挺值得观察的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:40",
      "text": "还有一个角度，我就是把新主流电影跟传统主旋律电影来比较的话。早期的那些主旋律电影，它在当时的出现是一种意识形态的防守。因为刚刚改革开放，很多西方的生活方式观念一下子进来了，官方觉得我们抵御不了了，这个时候要反击一下，就采取一个防守的姿态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:00",
      "text": "对反击点是什么呢？拜金，还有什么个人主义，这一点是特别重要的。还有就是腐朽的生活方式。我我我觉得这个对一直以来个人主义自由我觉得比较重要。用什么来反击的爱国主义、集体主义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:16",
      "text": "对，之前就是防守，因为反击这些西方进来的观点，现在的情况又不一样了，因为现在整个世界的局势跟以前也不一样了，中国的国际地位也不一样了，中国人的心态跟以前也完全不一样了。所以现在新的这些新主流电影，他很少在里面去批判某个东西了。尤其是批判某个外部的东西，这已经很少了。那他要干一件什么事情呢？他要提出一种值观，要能够跟西方的那一套去分庭抗礼，甚至是在国际上取代它，证明我们的这个价值观是有优越性的这是当前的新主流电影的一种全新的设定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "你也可以理解为就是从内容上要去建立一种新的秩序，那就是一个提法，叫做全人类的大家庭。这是中国史上的一个价值观。那你听起来是不是就要觉得它比好莱坞大片里面的那种美国一家独大好像要好一点。这是当前的中国新主流电影的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:10",
      "text": "所以把现在的这些新主流电影准确来讲，就不仅仅是对目前的体制的一种保护，一种巩固了。他已经完全超越了这个目标，是一种更加进取的、更加外向的目标。就是要证明优越性，或者就是文化自信，输出这种优越性。只不过遇到了一个疫情的特殊情况，把这个过程打断了。我想从内容上把新主流电影分成这么几种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:36",
      "text": "第一种就是官方参与了指导的，跟传统主旋律还比较接近的红色题材，建国大业、十八洞村，还有那些抗美援朝电影，还有就是不是这一类。但是，他也比较强烈的凝聚了那些国族意识形态诉求的这样的商业类型片。比如弹狼系列、中国机长、红海行动，它的商业性非常强，市场操作几乎跟商业电影没有区，这是第二类。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:01",
      "text": "第三类就是我们在表面上其实可以不把它看成是主旋律的电影。但是它在暗中，它不是表面，它是暗中的。契合了某些国家提倡的诉求。今年的春节档好几部，我觉得都属于这一类，就属于第三类。满江红、流浪地球2、中国乒乓这几个，这属于第三类。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:21",
      "text": "新主流大片到底什么特征呢？我想结合满江红这部电影来谈一下。我觉得满江红很值得分析。如果说早期的主旋律电影观众的关系是教化式的、灌输式的、自上而下压迫式的。那么到了这个全明星阶段的建国大业、我和我的祖国这种可以认为是主动的、诱导式的。到了满江红，我认为可以算博弈式的。网上的舆论满江红解读还争议蛮大，有的人说是爱国主旋律，有的人说是反应非常明显，刺杀最后高潮的时候。我自己认为为什么这些对立的纷争很正常，因为张艺谋原本就是这么故意设计的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:05",
      "text": "这部电影的意图就是非常典型的，既要又要就影片放在长篇凌厉的春节档，那票房利益必须要最大化。类型只能借助类型，什么类型？现在最流行的剧本杀，就前几年韩寒监制的那个电影剧本杀，也大卖七八个亿，低成本的对不对？然后反转，通过剧本杀，通过反转来增强观众这种愉悦，把游戏大家最热衷的这样的一个媒体渗透到电影当中去。但是电影毕竟不是游戏，光玩游戏是不行的那张艺谋也不可能像塔伦蒂诺拍无耻混蛋那样，真的把希特勒给杀了。游戏的这种心态来摧毁帝国，张艺谋不可能这么拍的，这么拍不是张艺谋了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:45",
      "text": "还有是什么呢？现在大档期必须是主旋律，那现在最重要的主旋律是什么呢？最大的公约数是什么呢？还是爱国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:52",
      "text": "爱国这个主题必须鲜明。但是光有这个还是不行，就是光有这个游戏，光有这个主旋律还是不行。张艺谋是我们不要看他表面上国师或者怎么样，他其实电影里面，我们看电影其他不说，电影里面意识形态的表述是非常复杂的，不是简单的顺从式的。满江红这个电影最表层的意识形态的输出，我认为可以换成任何一个普世性的口号，精忠报国。如果换成西方的普世价值观也可以，就是选精忠报国，只认为他最安全。影片的高潮是让秦桧辈出满江红，他重点是要把理念传递出去，国家的问题不是出在个人，而是这个理念如果再延伸一下就制度，再延伸一下是启蒙，这是张艺谋自己想真正传递的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:43",
      "text": "说到这个你有没有发现，张艺谋拍过很多遍这样的类似的刺杀一个上位者，或者叫君王，或者叫父亲的电影。我觉得最早应该是菊豆，它里面那个天白把亲爹天青，就是李保田演的那个推到池里面淹死了，这就是一个很直白的弑父的主题。后来他拍的那好多像英雄黄金甲影以及满江红都有点这个意思。我觉得这肯定不是巧合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:13",
      "text": "肯定不是巧合。不，张艺谋、陈凯歌也拍过，金科刺秦王对不对？朱小文也拍过，姜文跟葛优演的那情况对不对？第五代拍了这么多刺杀主题的电影，精神深处还是跟文革有关。文革情意节的爆发，这个我觉得是毋庸置疑的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:31",
      "text": "我们再具体讲，这个英雄里面，张艺谋他以传统的天下的观念，他当时一直讲天下，就拍英雄的时候天这个观念，天下是对应了当时中国加入WTO融入世界的这个背景。就放弃了刺杀，肯定了现行的发展状况之下强权者、威权者存在的必要性。这个是英雄他的意识形态表述。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:54",
      "text": "还有他过了几年拍满城尽带黄金甲。就180度大转弯。他一个政变，他用政变的方式来获取自由，但政变失败了。菊花残满地红，这个其实是一个非常标准的自由派的叙事。再后来他拍那个影，讲替身，讲自杀，他讨论了权利和自由的关系，以及权利的合法性的问题。这些电影如果详细的展开，其实都可以和现实政治对应上。但是我们这里不再详细展开了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:24",
      "text": "我真正想说的是45亿的票房，它是一个非常典型的博弈，成功的新主流电影，观众迫切要看的东西，需要的娱乐感、愉悦感，影片给到了市场满足了官方需要的意识形态表达，爱国影片也给到了。然后张艺谋个人的应对当下的这种意识形态的理解也表达了出来。也就是说在一部电影存在着三种不同的互相之间可能还伪美丽的关于美学的，关于意识形态的东西，张艺谋居然把他们都融合在一起，都表达了出来。我觉得这个他是是经过几十年的这种意识形态表述的操练才达到的，已经到了一种炉火纯青的地步了。我觉得张一口水。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:08",
      "text": "你这样讲满江红，那我来补充一下今年春节档另一部流浪地球2。流浪地球现在拍了两部，里面的主角当然还是中国了。但是它的剧情里面有一点和好莱坞拍的那种美国人拯救地球的电影很不一样。他有意识的就在带着其他的国家，比如俄罗斯的，以及来自非洲的其他国家的科学家和宇航员，去参与到这个拯救地球的行动里面。虽然其他国家的人只是打一个酱油，起核心作用的还是中国人，但他们的出镜频率都相当高。这和好莱坞大片的设计就完全不一样了。这种设定按照官方政策表述就叫追求全人类共同价值。所以新主流电影在做一些涉及到国际关系的表达的时候，一定和国家层面的意识形态的大方向是吻合的。流浪地球系列也就代表了当下最大体量的商业电影和官方所倡导的叙事在不知不觉融合的这么一个现象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:12",
      "text": "除了主旋律和商业电影的融合，目前还有一个我觉得更加奇怪的现象，艺术电影和主旋律也在融合。为什么说很奇怪呢？因为商业电影它里面是有值得有人去利用的东西的，就是如何吸引更多的观众。商业电影它有一整套的技巧，包括明星志类型片等等。你把这些技巧挪用到主旋律里面来是可以的，它也可以扩大主旋律的传播效果，这个是有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:41",
      "text": "那你说艺术电影又有什么值得主旋律去利用的东西呢？从传播角度来说，基本上就没有。它最终还是能够体现为输出一种档次感，它给人的观感就不一样了。这实际上也就体现了现在新主流电影比主旋律更加的无孔不入的这样一种局面。它已经介入到电影生产的方方面面了。不光是商业电影它介入进来，艺术电影它也介入进来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:06",
      "text": "这方面的例子最典型，我举一个就是前几年北京电影节拿到天坛奖的有部电影叫云霄之上。这个电影它是一个革命题材，但是它的拍摄风格就是造型感非常强的那种黑白摄影，很艺术化的处理。其实这个电影有点让我想到第五代电影的开山之作，叫一个和8个，它也是比较艺术化的革命题材电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:30",
      "text": "但是我们以前并不会说一个和8个是主旋律电影，不仅仅是因为那个时候80年代初，还没有主旋律这个提法。而是因为在当时你拍任何电影，革命题材基本上都是一个你默认的选项。所以对于刚刚初出茅庐的第五代的导演来讲，他们想实现自己的艺术抱负，其实很自然的会从革命题材里面去找。那不光是一个和8个，我们推而广之的讲黄土地，讲的是八路军文工团去黄土高原去采风。红高粱它有一个抗日的背景。对于这种题材在那个年代是非常自然的一种选择，就跟我们今天拍一个都市爱情片一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:08",
      "text": "要这么说的话，我觉得无名更加厉害了。无名是三融合，商业电影艺术电影、主旋律电影三融合。因为你看啊它的主题是歌颂隐蔽战线的无名英雄，妥妥的革命历史题材。商业性在哪里呢？新老两代电影偶像对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:26",
      "text": "梁朝伟、王一博视觉上非常华丽。无论是40年代的上海城市影像，还是角色还是器具，室内的那种装修都非常像那个时尚大片，还有非常激烈的像谍影重重里面那种动作的搏杀戏，观众肯定爽到。另一方面就叙事上面，他又用了基本上艺术电影用的比较多的那种反线性的剪辑，这陈耳个人的标签。同时他还参考了大量的艺术电影，无耻混蛋、美国往事、韦斯安德森、康兄弟的一些电影。我觉得这种电影反正现在500也很成功，9亿票房对不对？那口碑也还可以。那说不定以后你再改造，这样电影可以参加三大电影节的主竞赛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:08",
      "text": "那你这么说，无明确实是一个非常特殊的这个时代才可以有的案例。以前是很难诞生这种电影的，就是商业电影艺术电影，主旋律电影，它已经融合到一起了，你很难单独的去定位它是某一种电影。我讲了另外一个话题，就是我们现在经常听到一个提法，就是要讲好中国故事，要对外输出。那你觉得我们举一部韩国电影寄生虫这几年最现象级的电影为例。但你说寄生虫这么成功，他拿了奥斯卡，拿了戛纳的金棕榈，他在海外的票房在韩国国内的票房都很高。那你说他对外输出了韩国的政变国际形象吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:45",
      "text": "那肯定没有。我觉得不光是寄生虫，我看到的韩国电影就没有这种路子的。就是韩国电影永远是抗暴讲政府不好的，几乎所有电影都是这样的。然后把自己的民族描述成一个比较悲情的这样的一个形象。我觉得寄生虫之所以会在国际影坛获得那么大的一个成功，简单说就是他按照西方的游戏规则走了。他摸透了类型片的那种路子，也摸透了艺术片的路子，这是他成功的一个本质原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:12",
      "text": "对，所以是寄生虫这个电影获得好评的这个事儿，构成了韩国在世界上的正面形象，而不是说他讲的那些内容里面的那种贫民窟、贫富差距。韩国人的生活是这样一个面貌，是一种正面形象，所以这个其实还蛮有意思的那中国电影你现在想提升国际形象，我们的思路就跟韩国的就完全不一样。你要想拍个电影来正面的表现中国人的生活，这就其实带来一个先天很难难解决的问题。你只是想展示自己这样的一个面貌的话，阐释所谓的中国精神的话，做不到去全球流通。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:45",
      "text": "的就好莱坞对吧？就一天到晚有些人攻击好莱坞，就什么传播美式价值。但是传播美式价值也不等于说好莱坞所有的都讲美国怎么怎么好，这是不可能的。他不可能因为这个去通行全球。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:58",
      "text": "好莱坞通行全球还是因为他找到了一种坏文化障碍，跨越全球这么多国家的不同文化，不同语言的人都让他们能够欣赏到一种叙事。最主要目标是要全球发行的那些好莱坞电影，不是全部好莱坞电影，因为好莱坞电影也有一部分是主要面向国内的。我讲的是面向全球的那一部分。好莱坞电影基本上都具备一些共同的特征，一个是内容上是全球普适的，以及他的视听语言风格基本上也是要面向让全世界的人能够比较容易的去接受，所以他才能够做到电影向全球发行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:34",
      "text": "这么说吧，好莱坞是这一次大战结束以后，它形成了一个无法被挑战的霸主的地位，就所谓的帝国性，我觉得这个帝国性有几个层面去供大家参考，一个是英语自身的帝国性。现在的英语就相当于中世纪的拉丁语。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:51",
      "text": "对它就是世界语言。而且英语这个地位它一旦形成了，一两百年了，你很难扭转的。因为你要整个世界的切换成本太高了。大家已经学了英语了，不可能突然去学另外一种语言，几十年、100年都没有办法切换过来的。即便将来我说假如假如中国的经济实力超越了美国，那你要中文取代英文的国际位也不容易做到，比这个经济的超越要难得多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:17",
      "text": "我以前其实有过世界语这种说法，但是存在了很短的一段时间就消失，就没有成功。这是一个失败的尝试。对失败的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:26",
      "text": "然后第二点是什么呢？第二点是好莱坞电影它远远超过了任何国家的制作成本。我们知道这个文化产品有自身的弹性和壁垒，穿越这个壁垒挺不容易的。但是如果产品自身的制作工艺，它如果层级的差距太大了，他依然就是有巨大的优势的。比方说画面跟声音，同样的这个画面声音我一亿美金拍出来跟100万美金拍出来的效果肯定不一样。而且电影这个媒体有其特殊性，就是这个拟真的强度对吧？发展到现在3D，最强的那种3D也是为了拟真，他在某种意义上是有一个量化的硬性的标准。当这套标准的反差拉大到碾压级别，弱者的一方其实是没有竞争力的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:09",
      "text": "但是你说的这一点，我觉得是中国电影最有可能赶上好莱坞的一个方面。其他方面可能不一定能赶上，但是这种靠资金和技术能解决的事儿，对于中国人来讲，那都是有办法可以去想的。汽车产业其实也是这个道理，现在电动汽车国内好像搞得还行，凡是资金和技术能够解决的问题都不是问题，但是其他方面就不一定对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:31",
      "text": "第三个是什么呢？第三个就是美国著名电影学者波德维尔他总结的。波德维尔认为好莱坞自身所发展出来的一套关于叙事、剪辑、表演统合而成的这个场面调度的法则，这套法阵或德威尔认为可以超越种族、性别、阶级，为最广泛意义的观众所接受。你比方说希区柯克惊魂记对吧？这样的电影任何背景的观众都可以被吓到。犀利哥哥一代悬念大师，他这个调度法则所调度出来的那个主题人。性深处普遍化的这种犯罪冲动，救赎的这种冲动，任何背景的观众都能够感觉到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:06",
      "text": "你说的这个就是电影的视听语言和这些类型法则。中国电影它不需要重新去发明一套自己的视听语言和内心法则。好莱坞已经发明了，那中国电影也好，其他国家的商业电影也好，可以就直接拿过来用，这也是没有问题的。只不过你刚好你最先发明，那你就给大家用呗。反正中国电影的商业片技巧上基本上就是完全是照抄好莱坞。这当然这个也很正常，全世界都是就有这么一套就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:33",
      "text": "对，其实我认为是中国超韩国，韩国超好莱坞，底子还是好莱坞。然后第四点我觉得比较重要是什么呢？很多很多讨论就美国这个国家有自身的特殊性的，美国价值之所以会给人家一种普世感，里面比较重要的一个原因，它是一个移民国家，基督教说是应许之地，基底是清教徒，然后有各个族群的人的价值观，在美利坚这个土地上就调和了几百年。那你各个族群的这样的大家不断的这种融会贯通，调整了几百年之后，就形成一个普世价值，这一点是很容易理解的，对不对？民族成分越是单一的国家，文化就越难以形成普世价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:13",
      "text": "日本经济很发达，世界前列的，对不对？文化好像看上去也挺有魅力的，但是普适性形成不了。最简单的例子，日本人一天到晚鞠躬，这个东西你没有办法普适性的。你看上去很讲理，但就是没有办法实行普适性。这个我觉得对中国来说是其实是挺核心的一个问题是鸦片战争以来或者说近代史以来非常核心的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:37",
      "text": "著名的美籍华裔的学者夏志清，他写过中国现代小说史开山之作。他里面提的那个问题不光是文学的问题，其实涉及到了整个文化的问题。文明的问题是什么呢？他说现代的中国的作家，54以后的作家都太情迷中国。他用了一个英文叫absences with china，一般翻成感时忧国，但是直接翻就情迷中国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:01",
      "text": "夏志清认为54作家都被救亡和启蒙这样的大命题都压得喘不过气来了。你真的是太关心中国眼皮子底下这些事情了，到最后就变成了一种非常狭隘的那种狭窄的这种爱国主义，你没有办法融入到世界文学。但是在夏志清看来，你像托斯托夫基到康拉德，这些现代主义的作家，他们是热切地探索现代社会的病人，关心的是人人类在现代社会普遍化的困境，这个就有本质的一些区别了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:32",
      "text": "还有一点我觉得挺重要的，就是东亚文明、中国文明，它跟其他地区相比有一个非常特殊的地方。希腊、罗马、犹太、伊斯兰这些文明几千年来互相之间其实一直有沟通的互通，有不断调和的。伊斯兰教跟基督教就本来是同宗的，都亚伯拉罕，对不对？即便是印度佛教的造像跟希腊的雕塑也是有关联的，唯独以儒教为核心。东亚的这个文明就是几千年来有大部分时候都是关起门来自己玩的。这个隔绝效应造成的负面效果是不可估量的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:07",
      "text": "我们现在的中国继承的不仅是清朝的多民族融合的这种所谓的共同体国家。它还继承了清代的大一统的整而全意识形态统治的方法。就这样的一套系统，确实是让我们的国家的国力增强，造成了一种非常内敛的僵化的性格，要转个身特别困难。我觉得就是在这一系列的背景下面，你要生产出那种普世化的产品，尤其是文化产品，其实难度真的非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:37",
      "text": "但说到电影这一块，实际上除了好莱坞，其他的电影大国都做不到。但目前具备这种输出能力的，你日本动漫算一个，但是这个已经不是电影了，它算一个广义的文化产品。然后现在韩国的一部分电影往前倒的话，80年代、90年代香港动作片能够在一定层次的海外观众那里很受欢迎。但现在也不行了，除了这几个，基本上还有什么其他的国家的电影可以征服全球呢？当然有一些电影它在局部的地区很有影响力，比如说印度电影在他周边的南亚、西亚，还有北非的一些地方，还有三亚，他影响力还挺大的。但这个是局部的，你不可能影响到，比如说欧美他也做不到。我有一个问题，最近你有没有老听到一个说法，就是如果经常关注官方的媒体关于电影的报道，就会有一个2035电影强国的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:32",
      "text": "肯定有听到。你觉得这个是什么样一个思路呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:36",
      "text": "我的理解就是2035是这两年国内很多发展规划定出来的一个时间节点。就是2035远景规划，它里面有很多具体的领域的一些目标。文化强国、教育强国、人才强国、体育强国等等等等。电影强国就是电影这个领域定下来的一个目标。其他强国我们就不讲了，我们就讲一下电影这一块。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:59",
      "text": "为什么叫电影强我？官方有没有给到一个非常具体的标准呢？其实没有很多人在讨论这个问题，说来说去也没有一个标准。我把官方的意思稍微梳理了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:10",
      "text": "我觉得这里面可能包含三方面的意思。一个是国内的电影市场这个规模要做起来要大，然后产业体系要完善。并且国内的这个市场必须要以国产片作为主导，这是第一点。第二方面就是中国电影要有一批世界知名的电影艺术家。第三个方面是在世界电影的格局里面，把中国电影要取得很强的话语权和影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:37",
      "text": "如果按照这一二三个标准，我觉得全世界无可争议的电影强国其实也就美国了。你其他的日本、韩国、英国、法国多多少少都有一定的缺陷的。它不是全都满足这三个条件的那我个人理解，在这三点里面最核心的应该是第三条，要重塑整个世界影坛的格局。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:57",
      "text": "因为第一条其实没有那么难，因对这个市场规模和产业体系，你只要国内有一个正常的环境，按部就班的去发展，迟早的就因为这是一个纯粹国内的事儿，它是可以控制的，在自己的掌控范围之内，这个是肯定可以做到的那第二条，有一批国际知名的有影响力的艺术家，这其实它取决于第三条，为什么？因为你如果做到了在整个世界影坛都有话语权和影响力，那你必然会有一批知名的艺术家，这是一个必然的结果。所以这三条里面核心是要重塑世界影坛的秩序。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:31",
      "text": "这个目标你单独看的话，你可能有点不知道什么意思。但是你如果其实把他跟我们国家在其他领域的一些目标，比如说经济、外交结合起来看，就非常的一目了然了。其他领域这个我们这里就不说太细了，电影稍微讲一下。那你觉得当前的国际影坛的秩序是一个什么样的秩序呢？需要来重塑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:51",
      "text": "你要从商业上来说，好莱坞肯定还仍然是一家独大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:56",
      "text": "对，这个是我们刚才也讲到了，就好莱坞能够做到它的商业出，你可以跨越文化语言障碍的，这个其他国家都做不到。现在这两年唯一的一个变数，韩国在崛起，好像对好莱坞有那么一点点的挑战，但也不算是一种挑战。我觉得更多是一种补充，这是一个商业的层面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:14",
      "text": "另外一个层面就是欧洲电影节有一个体系，它是对艺术电影或者说电影艺术的评价是一个非常重要的体系。虽然说从商业体量来讲的话，艺术电影这一块在整个世界电影的产值它的比例不高。但是艺术电影这个评价它毕竟代表的是一种评价标准，艺术标准，也是一种游戏规则。什么是好电影电影应该朝什么方向发展，艺术电影它还是很有话语权的。在历史上，像日本大概就是从50年代开始，后面有中国、韩国、伊朗等等这些以前的非欧美中心的国家，都在不同的时期也参与到了这个游戏规则里面。在一段的时期内，它可能刚好是一个弄潮儿是吧？但是他从来没有参与过这个游戏规则的制定。这个规则的制定一直牢牢的掌握在少数的几个欧洲国家的手里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:09",
      "text": "其实就是法国艺术片这一块，就是法国人控制的戛纳电影节电影手册，还有法国那些开创了电影学科的那些理论家、影评人，从艺术片的市场到话语权始终是被法国人牢牢掌握，到现在都没有被挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:25",
      "text": "是的，中国电影它就是希望在未来挑战这个秩序。商业上我们电影要输出去，要到国际上产生票房，要让外国的看啊艺术这一块就是要成立一个新的评奖体系。有一件事可能很多人没有注意到，就是在2021年的时候，金鸡奖就仿造奥斯卡搞了一个叫最佳外语片评奖。他也是有这样的一个意图，就是要建立一个自己在国际影坛的话语权。什么电影好，什么电影快，那我也来发表一下意见，就不能老是法国人奥斯卡说了算。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:00",
      "text": "当然这个金鸡奖的最佳外篇奖，在国际上目前还不能说有什么影响力，但是他有这么一个意图，那他将来是否会产生更大的影响力呢？我觉得这个大家可以观察一下，最近半年电影圈有一个新的情况，电影局上任了一个新的常务副局长，这个人叫毛宇，以前是广电总局的，后来在中影公司当过领导。他的上任就是很多人认为是一个电影行业很大的转机，所以网上很多人都在夸他。那为什么夸他呢？这里还有个事儿，很多人可能不知道，就是去年2022年有大半年的时间，电影局是没有领导的，所以很多工作都停了下来，尤其是新片的上映的推动就停下来了。所以去年没有什么特别重磅的电影上映，就全国电影院一片萧条。到去年年底，毛宇就上台之后在这方面做了很多的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:56",
      "text": "我们看到这半年，国际国内的很多压箱子。电影都上映了，有几个大的档期，春节档、五一档都很热闹。至于这些电影好不好看另说，但是数量上已经不缺了。所以很多人就觉得，是不是我们现在电影产业又要重新回到那种五六年前、七八年前那种市场导向了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:16",
      "text": "这个问题我觉得不好讲。结合大的环境来看的话，有几个看上去很没有观念的现象，但是它其实是一回事。就现在很多的大中城市，不然允许小摊小贩出来摆摊了，这个就很稀奇。然后还有一个新闻，也是前段时间官方媒体在屡次的重申要保护民营企业，保护民营企业家，这个声音也有点值得玩味。这几个现象我觉得和电影业最新的这个态势本质上是一回事的。所以为什么目前会这样？我相信大家把这些事情连起来想，就可以清楚这后面的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:51",
      "text": "刚才老王你讲到积压了很多电影没有上映，那我就想到审查这个问题了。审查是大家聊的特别多的一个话题，我最想谈的是我觉得最受审查影响的不是艺术片，而是商业片。我再强调一下，我不是说艺术片不受影响，而是说受影响最大的是商业片。商业片是什么呢？商业片是创作者与观众之间围绕一个契约展开，这个契约可以理解成一种类型，创作者要么迎合这种类型，要么凌驾于这种类型，改造这种类型，像希区柯克、库布里克那样牵引着、引导着观众往前走。当然，艺术片也会成为一种类型，也会成为一种体制，一种建制，在这样的情况下，也会考虑特定的观众，但艺术片确确实实可以不考虑观众，创作者就顺着自己的感觉走，自我表达就可以了。还有我觉得艺术片是不考虑题材限制，也就是说任何题材都可以拍艺术片不是说你拍一个工人，你拍一个底层社会你就艺术了，你拍个资本家你就不艺术了，完全没有这回事情，只要稍微有一点自由度，就可以拍出高水平的艺术电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:58",
      "text": "最典型的开创现代电影的意大利新现实主义，它并不是审查解放以后的产物，香港新浪潮电影的产生和香港的审查制度并没有什么太多的关系。1988年香港分级制度才出来，90年代东欧解体了，俄罗斯也并没有再出现一个唐夫斯基，都出来了基尔罗夫斯基，后来再出现西岚，但也没有出现更多的一些运动式的浪潮，对不对？到后来还是全部都基本上全部被好莱坞占据了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:28",
      "text": "还有亚洲的艺术电影，伊朗的艺术电影公认是亚洲的艺术电影里面水平最顶级的一个行列的。但伊朗的电影审查制度在亚洲也是最严酷的。再回到中国电影，大家都说好像中国电信这几年的艺术电影走到一个死胡同了，三大电影节的主竞赛单元的大陆电影越来越少。我觉得这里不能够全部把责任推给审查，我这里不是为审查辩护。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:55",
      "text": "因为审查制度本身没有发生质的变化，只不过强弱不同而已。这个程度上有点调整而已，没有发生质的变化。而从数字来说，不是说你以前80，现在一下子退到40了不不是这样子的，质的层面没有发生什么太大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:11",
      "text": "你再说两证，现在说要有两证内容审查，技术审查有了之后，你才能够去海外的电影节。但是以前90年代的时候，一个镇都没有，对不对？很多导演去了之前我就知道了，回来之后要受惩罚的还是去了，为什么呢？理由非常简单的，因为当时艺术电影的回收成本全部是靠海外市场。当时中国艺术电影的成本非常低，海外市场就可以回收了。张艺谋90年代拍的那些艺术电影，光一个美国的艺术片市场就几百万美金的票房，完全可以收回成本了。现在出不了霸王别姬，出不了活着金棕榈，拿不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:47",
      "text": "我也承认意识形态的压力比以前大，但是我觉得更重要的是经济方面的原因。你看贾樟柯、毕赣、娄烨、王小帅他们拍的这些艺术电影，居然要几千万的成本。地球最后的夜晚有8000万人民币的成本。现在全世界哪怕在好莱坞，这都是一个比较昂贵的一个价格了。这个你作为一个艺术片来说是很难承受的。你这样的情况下，你只能依靠国内市场了，对不对？所以你像陈忠英格利士这种电影，拍完五六年了。陈忠耀在90年代的时候，像类似天谕这样的电影，那你太早就去海外电影节的，他不会顾及到国内到底怎么样，他可以承担这个后果，现在就不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:29",
      "text": "如果中国的电影市场，如果中国的电影产业结束了，我不认为中国的艺术电影会死掉，他只不过是会变成另外一种形式。我们现在认为的90年代那些最好的华语的艺术电影，侯孝贤、杨德昌、蔡明亮、王家卫拍的这些，当时全部是靠海外艺术片市场生产出来的。王斌今年不是去那了吗？跟中国电影产业有关系吗？没有一点关系。另外艺术片的资金也并不局限于艺术片市场，国家公益基金也会提供帮助，还有公共的电视台也会提供帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:03",
      "text": "中世纪的时候差不多，当然绘画、作曲，那些古典大师，基本就是靠宫廷贵族来支持他们这样的创作。所以我是认为艺术片只要解决资金的渠道稍微有一点自由创作上的表达限制，并不会构成一个绝对的制约。我觉得更重要的原因还是资金的原因。但是所以可不可以这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:27",
      "text": "我们的现在电影市场发达了，推高了艺术电影制作的成本的门槛，间接的改变了艺术电影的生态。反而让艺术电影变得更难了，就不如以前那种很低成本就可以拍，或者是让海外直接cover掉这样的一种局面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:41",
      "text": "对，因为他承担的压力更大了，但商业片不是这个逻辑。高质量商品产生的前提是什么呢？产权清晰、权责明确、自由竞争、市场开放平等，用这个市场来调节观众的喜好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:57",
      "text": "我刚才好几次提到海司法典，海斯法典一开始产生的一个重要的功效就是调整好莱坞经济，它是行业针对清教徒社团法规的一个自我保护。后来不行了，这个法典没法用了，是因为宪法修正案又重新来指导这个电影，对电影的定性改变了。还有反垄断法案出现了，好莱坞被五大公司产销一条龙垄断，这个是反自由资本主义的，所以海斯法典不行了。但是中国的电影的管理制度，它在经济层面没有起到这样的一个作用，这方面的作用是比较弱的，这个就跟美国是比较大的区别了。观众要看什么东西，那这个市场没有办法调节。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:39",
      "text": "所以你的结论是审查制度影响最大的其实是商业电影的这个市场，而不是艺术电影的创作。对的，前面我们讲这些内容，我来总结一下，也是我个人的一种看法。中国电影在过去七十几年的发展，它最根本上是跟宏观政治和私人和个体的关系的变演变是非常吻合的。前30年，也就是改革开放之前，属于叫社会主义电影的时期。这个阶段政治和文化是完全重合的，官方意识形态就彻底的统治了每个人的私人的领域。这种局面下的官方电影，它无所谓主旋律不主旋律，就一种旋律，没有别的。对，唯一的旋律就是发展到80年代之后，这种电影已经在那个时候彻底的丧失了美学功能，更加就丧失了娱乐的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:28",
      "text": "这个时候，改革开放也在逐步的推进。作为官方来讲，他也开始允许民间去形成所谓的市民社会，也开始允许消费主义出现，允许老百姓享受一些娱乐。归根结底就是允许老百姓的私人领域和宏观的政治产生分离，并且两者保持一定的距离。到这个时候官方才提出主旋律电影这个概念，来让他主旋律电影和娱乐电影、探索电影保持并行的姿态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:56",
      "text": "但是进入本世纪之后，民间的思想以及老百姓的生活方式比之前八九十年代就更进一步开放了。这个时候很多个人化的观念开始兴起了。90年代的几种电影并行的态势实际上行不通了，这就导致主旋律电影在21世纪初期效果名存实亡了。所以这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:18",
      "text": "时候就出现了建国大业和所谓的新主流电影去扭转主旋律的衰落的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:24",
      "text": "是的，新主流电影的出现最终体现了一种官方和民间的协作。它这就是和传统主旋律那种官方指导和受益的形态是完全不一样的地方。再加上前面说的那种开放的个人化的环境，持续了大概十年左右。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:40",
      "text": "到2010年前后，整个社会的氛围从国际到国内又怎整个一变，国家的集体的价值又开始被大力的强调和提倡。所以那只看得见的手又重新进入到我们这个私人娱乐的空间里面了。就之前那段时间他是稍稍退出的。但是今天的人毕竟也和80年代之前不一样了，市民社会也已经初步形成了。每个人都习惯了有私人的生活，有私人的娱乐，我们的生活里面要有这个东西。所以我们现在这个阶段的政治化的电影，也绝对不可能回到原先的社会主义电影那个时期也必须和90年代的那种主角电影的形态拉开距离。他就必须改头换面，用一种更加灵活的方式去紧密的结合了消费主义、大众娱乐这些元素，用一种新的形态重新介入到老百姓的私人生活里面去去引领它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:35",
      "text": "如果长远来看，我是不认为中国电影会崩盘的。因为崩盘了对谁都没有好处。官方对中国电影你的保护性政策也一直会存在下去的。中国电影在未来很长一段时间，如果社会环境不出现超级意外事件，我觉得会处于一种我刚才说的博弈的状态。市场的接受，导演个人意志的表达，官方主流意志的要求，这三者之间会不断的周旋、斗争、妥协。我比较好奇的是已经流行了很长一段时间的最主流的这个新主流大片或者主旋律，它这个主题爱国主义它会不会有一个调整？也就是说对这个主题，有一天观众真的有点厌倦的时候，票房不行了，往下降了的时候，他会不会有其他的方向调整，会不会有一种新的主题出来，官方和观众，市场和导演的表。这几个东西能够再次达成一个新的共识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:30",
      "text": "我个人的看法是爱国主义，民族自豪感这个议题，他可能后面还是会变的。因为我们现在老实讲，我处于一个国际局势的大变局。如果大环境变了，中国电影的表达他肯定要随着这个大的形式去变的。并不是说参与它的人去主动的调整它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:48",
      "text": "在未来的十年、20年，我们和美国的关系，中国的国力到底能够增长到什么程度，以及国内的大的局面会有什么变化？我们在这儿没法去探讨这个问题，可以自己去想一想。这些事情它最终会决定官方意志的调整方向，就是我们以后要来表达一个什么东西。当官方意志定下来之后，观众也好，导演个人的艺术企图心也好，在在这个里面去寻找博弈的空间。这几个方面互相拉扯着往前走，这个就是中国电影的命运。至少在未来的很长一段时间，中国电影就是这样一个命运。今天我们这个节目就结束了，谢谢大家的收听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:27",
      "text": "再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "中国电影产业近年来经历了显著的发展变化，特别是新主流电影的兴起，这一类型尝试在主流价值观与商业策略之间寻找平衡，反映了中国社会政治环境的变迁及对国际形象输出策略的调整。新主流电影在满足官方意识形态的同时，也努力吸引更广泛的观众，展示了电影产业在政治约束和市场需求间探索平衡的挑战与机遇。同时，电影评论的形式也在新媒体时代发生了变化，影评人们通过电影播客和音频视频等新形式，探讨中国电影的现状与主旋律电影的演变，强调了评论人在塑造公众对电影见解中的角色。这种多元化的评论方式，以及对政治、经济影响下的电影产业分析，体现了中国电影界及评论领域在不断适应和探索中前行的状态。",
    "qa_pairs": [
      {
        "question": "在当前众多电影播客存在的情况下，我们做新的电影播客的意义是什么？",
        "answer": "我们希望通过提供更多的知识性干货和尖锐的观点，与听众展开辩论，并尝试从终极的政治背景看待中国电影，解释其历史与现状。",
        "time": "00:01:01"
      },
      {
        "question": "你觉得音频形式和文字形式的电影评论是一回事吗？会不会因为形式的不同产生某种本质的差异？",
        "answer": "音频形式更加简洁明了，口头表达时相对文字更直接、明确。现在音频表达的空间更大，能更好地发挥即时性和互动性。",
        "time": "00:00:45"
      },
      {
        "question": "第一期节目主题是什么？",
        "answer": "第一期节目的主题是“中国电影和那只控制它的看得见的手”，探讨在中国经济学中看不见的手（市场）与看得见的手（政府或国家力量）对电影产业的影响。",
        "time": "00:01:24"
      },
      {
        "question": "为什么会有那只看得见的手在中国电影产业中的存在？",
        "answer": "主要是因为电影产业的存在，需要一定的基础条件，如足够的人口规模、一定的经济发展水平以及产业形成的正向经济循环。此外，电影业受到国家政策、管理制度等多方面因素的影响。",
        "time": "00:01:59"
      },
      {
        "question": "世界上人口大国众多，为什么有些国家也能形成强大的电影产业，而有些则没有？",
        "answer": "形成电影产业不仅需要人口规模达标，还需要一定的经济发展水平来支撑影院建设和电影消费。同时，电影强国在全球范围内并不多见，而中国由于庞大的人口基数、良好的影院建设以及一定的经济实力，具备了自产自销、形成内循环的条件。",
        "time": "00:04:27"
      },
      {
        "question": "中国政府对电影产业的管理方式有何特点？",
        "answer": "在电影产业成为正式产业之前，官方介入主要是自上而下的管理；而当其成为产业后，政府介入方式转变为宏观调控，双方形成一种博弈模式，市场先野蛮生长，然后管理层再进行相应管理。",
        "time": "00:05:34"
      },
      {
        "question": "当前中国电影最大的问题是什么？",
        "answer": "当前中国电影面临的主要问题是其影响力严重衰落，受到新兴媒体竞争的影响；管理制度不够透明，导致创作者对创作边界存在困惑；产业自身规划不合理，如档期拥挤、外国电影引进不足等；以及主旋律电影大规模生产带来的挑战。根本原因在于整个电影产业链条，尤其是创作环节长期受到“看得见的手”的制约。",
        "time": "00:09:41"
      },
      {
        "question": "海斯法典除了对美国电影业的伦理规范外，还有什么重要作用？",
        "answer": "海斯法典还有一个重要作用是调节好莱坞的经济，它不仅是为了审查而存在，更是为了适应当时电影业能够制造巨大利润的经济环境。作为一个高度资本主义国家，海斯法典需要在审查的基础上兼顾经济调控功能。",
        "time": "00:13:24"
      },
      {
        "question": "海斯法典对于创作者在电影中表达禁忌有何明确规定？",
        "answer": "海斯法典的规定非常明确且具体，比如接吻场景的时间长度都有严格限制，不得超过3秒，这要求创作者非常清楚哪些是社会公认的禁忌。",
        "time": "00:14:08"
      },
      {
        "question": "主旋律电影的概念是如何提出的？",
        "answer": "1987年，在全国故事片片厂厂长会议上，广电部电影局局长石方宇提出了“突出重点，坚持多样”的口号，随后中宣部副部长贺敬之提出“文艺的主旋律”概念，两者结合形成了“突出主旋律，坚持多样化”的指导思想，提倡电影中可以有多种旋律，但主要应体现爱国主义、集体主义等正面基调。",
        "time": "00:20:50"
      },
      {
        "question": "中国电影中的主旋律电影为何如此重要？",
        "answer": "在中国电影范畴内，主旋律电影的重要性不在于观众喜不喜欢，而在于它始终影响着我们能看到的所有电影。主旋律电影体现了官方对电影作为工具的看法，并反映出非主旋律电影（如商业电影、艺术电影等）在其发展脉络中受到的制约和影响。",
        "time": "00:15:00"
      },
      {
        "question": "主旋律电影这一概念是什么时候开始出现的？",
        "answer": "主旋律电影这个说法起源于1987年，但在此之前，类似形态的电影在中国电影史上已有存在，可以追溯到社会主义时期电影。1987年的主旋律电影提法是由于当时国内出现触及国家政策底线的作品，需要借助最有力量的电影来进行拨乱反正是一个重要背景。",
        "time": "00:16:39"
      },
      {
        "question": "中式主旋律电影存在什么样的病症？",
        "answer": "中式主旋律电影的一个病症是“教化”，表现为宣传方式具有强烈教化的色彩，这与重视宣传和儒教的民族传统有关。主旋律内容往往呈现出自上而下的灌输式表达，给人感觉有一种权利在背后推动。",
        "time": "00:27:17"
      },
      {
        "question": "80年代政治与文艺关系发生了什么变化？",
        "answer": "80年代中期以后，官方对电影行业的管控趋于放松，提出了将原来行政干预的电影局转变为宏观指导，并增加操作透明度的政策。这一时期，一些主旋律电影开始尝试柔性表达方式，比如黄建新的《轮回》在1988年上映，被认为是中国电影史上人物形象的一大突破。",
        "time": "00:28:12"
      },
      {
        "question": "王朔的作品在当时有何影响？",
        "answer": "王朔的作品，尤其是改编自其小说的电影《轮回》，对中国电影史上的影响深远。它以非传统的人物形象和对官方话语的解构力量引起了广泛讨论，对后来冯小刚等导演的作品产生了深远影响，大约持续了20年左右的时间。",
        "time": "00:30:11"
      },
      {
        "question": "当时官方为何不直接取消商业电影和艺术电影来凸显主旋律电影？",
        "answer": "官方没有直接取消商业和艺术电影是因为不想回到改革开放前那种封闭、信息极度匮乏的状态，那时主导性的意识形态传播较为有利。此外，当时的电影不仅宣传色彩浓厚，也有许多融入类型化元素、具有娱乐性的作品，如战争片、喜剧片等。",
        "time": "00:32:55"
      },
      {
        "question": "在国家与私人生活界限模糊的前30年，电影是如何反映社会进步与落后的冲突？",
        "answer": "在前30年，电影通过展现进步与落后的对比冲突推动剧情发展，例如在工厂中敢于突破技术难关的人与保守稳重的人形成对比。然而到了80年代，随着娱乐方式丰富、国家与私人生活界限逐渐清晰以及电视机普及带来的冲击，电影制片厂仍然保留计划经济模式，导致艺术探索受限，如田壮壮导演的《盗马贼》票房不佳。",
        "time": "00:35:36"
      },
      {
        "question": "90年代的时候，电影院的运营模式是否难以为继，导致了很多电影院倒闭？",
        "answer": "是的，在90年代，由于经营模式的问题，很多电影院无法继续经营下去，比如在上海郊区，很多影院最终都变成了桌球房或者舞厅，甚至有的直接倒闭了。",
        "time": "00:40:17"
      },
      {
        "question": "当时上海的情况是怎样的？上海这些电影院为何能在90年代还能存活并发展？",
        "answer": "上海的情况相对较好，一些大型的单厅电影院如大光明、国泰、蓬山等不仅存活下来，还经过改造至今仍然存在，并且每年参与上海电影节活动。这在全国是非常罕见的。这主要得益于国家对这些具有历史意义的电影院进行保护性的政策，并且90年代初国家经济政策发生改变，社会主义市场经济成为国策，电影行业也随之调整，转向市场运作，同时官方也不希望彻底失去电影产业和市场。",
        "time": "00:41:20"
      },
      {
        "question": "当时关于娱乐片和主旋律电影之间的关系存在怎样的争议？",
        "answer": "当时体制内部对娱乐片和主旋律电影的关系存在多种声音。滕进贤局长等人提倡主旋律电影也要注重观赏性和内容题材的宽泛理解，而陈浩副部长则主张电影应更多地拍给老百姓看，提倡类型化和娱乐化探索，鼓励学习好莱坞商业电影模式，认为娱乐片应该是电影市场的主体地位。",
        "time": "00:43:34"
      },
      {
        "question": "主旋律电影在90年代是否发生了变化，以及这些变化的本质是什么？",
        "answer": "主旋律电影在90年代的确发生了变化，从强调革命历史题材逐渐转向更广泛的领域，这背后反映了意识形态管理的变化以及国家政策从计划经济向市场经济的转变。官方对重大题材的定位也有所调整，反映出不同时期的政治问题和社会需求。",
        "time": "00:47:59"
      },
      {
        "question": "这部电影中有哪些知名的演员出演？",
        "answer": "这部电影集结了当时大陆最红的五个明星中的三位，分别是李雪健、张丰毅和王志文，另外还有潘长江、刘威、李强等明星。另外两位是姜文和陈道明。",
        "time": "00:54:06"
      },
      {
        "question": "弘火舞这部电影在当时的地位如何？",
        "answer": "弘火舞是邻近地区的代表作之一，其票房达到了三千多万，在当时排名年度前几名。",
        "time": "00:54:42"
      },
      {
        "question": "紫禁城影业及其成立背景是怎样的？",
        "answer": "紫禁城影业是北京紫禁城影业的创业作，由北京市文化局和市广电局联合创立，虽然表面上是一家民营企业，但实质上是由政府和国企出资支持。由于电影管理权从文化部划归广电部，北京市文化局无法直接管理电影制作，因此采取了这种合作模式。",
        "time": "00:55:11"
      },
      {
        "question": "离开雷锋的日子里这部电影的特点是什么？",
        "answer": "离开雷锋的日子里虽然是一部主旋律电影，但它并未深入探讨雷锋精神所涉及的意识形态和共和国前17年的政治意识，而是从传统伦理角度出发，以恻隐之心来引发共鸣，并采用了个人化的叙事视角，更像一部道德伦理剧。",
        "time": "00:56:36"
      },
      {
        "question": "90年代的主旋律电影是否影响力很大？",
        "answer": "从票房角度看，90年代的主旋律电影确实影响力较大，如大决战、孔繁森、离开雷锋的日子等多部影片票房很高。但需要注意的是，主旋律电影的部分票房来源于国家扶持措施，如包场政策和政策性排片等。",
        "time": "00:59:40"
      },
      {
        "question": "主旋律电影在90年代末期为何票房骤减？",
        "answer": "进入21世纪后，随着中国电影产业市场化改革的推进，民营电影企业的崛起以及商业大片制作水平的提升，主旋律电影因市场规律的变化及商业吸引力的提升而逐渐失去了市场地位，同时其老旧的拍摄手法和演员选择运用也使其无法与大片相比拟。",
        "time": "01:04:28"
      },
      {
        "question": "张艺谋拍摄的《英雄》这部电影，在价值观上是否符合西方普世价值？",
        "answer": "是的，有人认为《英雄》中对王权的肯定和对反抗意义的否定，使得电影中的价值观不太符合西方的普世价值。而在中国，多数观众可能同意这种观念表达，但这种表达并非广大观众的最大公约数。",
        "time": "01:07:44"
      },
      {
        "question": "宁浩这一代商业导演的作品与之前有哪些变化？",
        "answer": "宁浩以及更年轻的商业导演群体的作品明显意识到普通观众和社会主流需要的价值观是什么，并且他们的电影不再另辟蹊径，而是更加注重与观众需求的契合。",
        "time": "01:08:31"
      },
      {
        "question": "建国大业在新主流电影发展中扮演什么角色？新主流电影有哪些不同类型？",
        "answer": "建国大业被视为新主流电影的开端，它不仅在票房上有显著表现，而且提出了新概念——新主流电影，这类电影范围更广，包括传统的主旋律电影及一些过去不能算主旋律但现今可以统称为新主流电影的作品。新主流电影主要有三种类型：第一类是官方参与指导的传统红色题材影片；第二类是商业性极强、市场操作明显的类型片，如《战狼》系列、《中国机长》等；第三类是在表面上看似非主旋律，但实际上暗中契合国家某些倡导诉求的影片。",
        "time": "01:09:32"
      },
      {
        "question": "新主流电影与传统主旋律电影有何区别？",
        "answer": "新主流电影在内容题材、拍摄风格、演员运用和宣传方式等方面突破了传统主旋律电影，不再完全由官方指导或出资，更多地体现了市场化的制作和商业策略，以满足当下市场需求。",
        "time": "01:09:41"
      },
      {
        "question": "新主流电影与主旋律电影的关系是怎样的？新主流电影相较于早期主旋律电影有哪些变化？",
        "answer": "新主流电影并不是对传统主旋律电影的替代，而是主旋律电影在当前社会发展阶段的新发展阶段。新主流电影吸收了市场和受众需求的新变化，通过商业策略弥补传统主旋律电影的部分市场缺陷。新主流电影内容题材更加丰富多样，从红色题材扩展到反映改革开放经济成就等多个领域，并且在输出中国国际形象方面有更明确的意图，旨在证明中国价值观的优越性，构建全人类大家庭的价值观。",
        "time": "01:10:46"
      },
      {
        "question": "《满江红》这部电影在新主流电影中的特点是什么？",
        "answer": "《满江红》体现了新主流电影从教化式、灌输式的主旋律电影向博弈式、诱导式的转变。该片借助剧本杀类型增强观众愉悦感，同时通过高潮部分传递出国家问题不在于个人而是理念（制度）的复杂意识形态信息。",
        "time": "01:18:21"
      },
      {
        "question": "新主流电影如何重新梳理政治、艺术、商业三者之间的关系？",
        "answer": "新主流电影承认并接受了政治、艺术、商业三者的融合关系，不再像90年代那样艺术与商业电影各自独立，而是进入一种相互融合的状态。",
        "time": "01:13:15"
      },
      {
        "question": "新主流电影《流浪地球》系列在国际关系表达上有什么特点？",
        "answer": "《流浪地球》系列中，虽然主角仍然是中国，但剧情中加入了其他国家的科学家和宇航员参与拯救地球行动的设计，体现了追求全人类共同价值的理念，这与国家层面的意识形态大方向相吻合。",
        "time": "01:23:08"
      },
      {
        "question": "艺术电影和主旋律电影为何会融合，这种融合有何特点？无名这部电影在融合商业、艺术与主旋律电影方面有何特殊之处？",
        "answer": "这种融合是因为艺术电影拥有独特的艺术表现力和观感档次，可以扩大主旋律电影的传播效果。例如，《云霄之上》作为一部革命题材艺术电影，通过强烈的艺术化处理吸引观众，体现了新主流电影无孔不入的特点。《无名》是一部集商业、艺术与主旋律电影于一体的特殊案例，它以歌颂隐蔽战线无名英雄为主题，同时具备华丽的视觉效果、反线性剪辑及多部国际知名电影作品的创作手法。",
        "time": "01:24:41"
      },
      {
        "question": "韩国电影《寄生虫》的成功是否代表韩国对外输出了其政治形象？",
        "answer": "《寄生虫》的成功并不意味着输出了韩国的政治形象，反而因其遵循西方电影规则，成功地在国际影坛获得好评，构建了韩国正面的世界形象。",
        "time": "01:27:45"
      },
      {
        "question": "中国电影如何提升国际形象，与好莱坞电影的成功有何对比？",
        "answer": "中国电影提升国际形象的思路不同于韩国，若单纯展示中国面貌难以在全球流通。而好莱坞电影成功在于其叙事普适性、视听语言标准化和场面调度法则，能够跨越种族、性别、阶级壁垒，被广泛接受。中国电影可以通过学习借鉴好莱坞的成熟技术和叙事法则来提升竞争力，但同时面临文化单一性和普世价值构建的挑战。",
        "time": "01:32:06"
      },
      {
        "question": "为什么提出2035要成为电影强国？",
        "answer": "2035是中国发展规划中设定的一个时间节点，旨在通过电影领域发展目标的实现，使中国在电影市场规模、产业体系完善以及国产片主导地位等方面取得显著进步，并培养一批世界知名的电影艺术家，在全球电影格局中提升话语权和影响力。",
        "time": "01:37:10"
      },
      {
        "question": "官方有没有给出一个非常具体的标准来衡量电影强国？",
        "answer": "官方并未给出明确具体的标准，但大致包含了三个方面的内容：一是构建完善的国内电影市场，以国产片为主导；二是培养一批世界知名的电影艺术家；三是重塑世界影坛格局，提升中国电影在全球的影响力。",
        "time": "01:37:10"
      },
      {
        "question": "按照这三个标准，全世界无可争议的电影强国是哪个？",
        "answer": "根据这三条标准，无可争议的电影强国只有美国。",
        "time": "01:41:56"
      },
      {
        "question": "在当前的国际影坛秩序中，有哪些主要构成要素？当前的国际影坛秩序需要重塑吗？",
        "answer": "国际影坛的秩序主要由商业层面和艺术电影评价体系两大部分构成。商业上，好莱坞占据主导地位，而欧洲电影节体系则在艺术电影评价上拥有重要的话语权和游戏规则制定权。需要重塑，尤其是在商业领域，打破好莱坞一家独大的局面；而在艺术电影评价体系层面，需要新的评奖体系来挑战法国戛纳电影节等传统评价体系的地位。",
        "time": "01:39:14"
      },
      {
        "question": "审查制度对中国电影产业的影响如何？",
        "answer": "审查制度对中国电影产业的影响主要体现在商业片上，而非艺术片。随着市场的发展，高成本的艺术电影难以依靠海外回收成本，导致艺术电影创作遇到困境。同时，审查制度虽然对艺术片有一定影响，但资金短缺才是更关键的问题。",
        "time": "01:45:11"
      },
      {
        "question": "中国电影未来的走向可能是怎样的？",
        "answer": "中国电影未来可能会处于市场、导演个人意志与官方主流意志之间博弈的状态，尤其随着社会环境变化、国际局势演变，电影主题可能会有所调整，但仍将努力寻求适应社会环境并与消费主义、大众娱乐相结合的新形态。",
        "time": "01:51:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "电影播客《电影大变》第一期：中国电影的政治背景解读",
        "summary": "在电影播客《电影大变》的第一期中，两位影评人探讨了电影评论的音频形式与文字形式的区别，强调了音频形式在表达上的直接性和更大发挥空间。他们认为尽管市面上已有众多电影播客，但通过提供知识性内容和尖锐观点，他们的播客依然具有独特价值。本期的主题聚焦于中国电影和其背后的政治力量，旨在从政治背景角度全面解读中国电影的历史与现状。"
      },
      {
        "time": "00:01:58",
        "title": "电影产业发展的客观条件分析",
        "summary": "电影产业的存在和发展依赖于多个基础性客观条件。首先，一个国家或地区要想形成电影产业，需要有一批专业人才从事电影制作，并且所制作的电影需有足够的观众基础，以建立正向的经济循环。电影产业与其它产业不同，其并非所有国家和地区都能轻易发展，受到人口规模、经济发展水平等因素的影响显著。例如，香港由于人口较少，需要依赖海外市场；日本凭借其庞大的人口基数，电影产业得以蓬勃发展。此外，尽管有些国家人口众多，但因经济原因未能形成强大的电影产业。中国的电影产业在不依赖海外市场的情况下，已实现自产自销的内循环模式，体现了其强大的电影生产能力和发展潜力。"
      },
      {
        "time": "00:05:33",
        "title": "中国电影产业与政府管理的互动模式",
        "summary": "中国电影产业的发展经历了从非产业状态到被认定为产业的过程，伴随着政府管理方式的转变。早期，官方对电影的管理呈现出自上而下的特点，而产业成为官方认可的产业后，管理方式转向了宏观调控，体现出政府与市场之间的博弈。这种博弈模式在中国改革开放的几十年中非常普遍，互联网产业的发展就是一个典型例子。电影产业的这种互动博弈模式，说明了市场和产业能够在管理层未意识到某些情况时先进行发展，形成既成事实，随后管理层跟进调整。这种模式不仅揭示了政府与产业间关系的变化，也反映了中国电影产业以及更广泛领域内政策调整和市场发展之间的动态关系。"
      },
      {
        "time": "00:07:19",
        "title": "中国电影面临的挑战与问题",
        "summary": "讨论集中在了中国电影当前遭遇的主要问题上。首先，电影作为大众媒体的影响力在21世纪已显著下降，面临来自游戏和其他网络媒体的激烈竞争。虽然电影不会完全消失，但其在大众文化中的地位可能会逐渐边缘化。其次，中国电影行业面临的问题还包括管理制度的不透明性，使得创作者难以把握审查标准，以及产业缺乏合理规划，导致影片集中在少数档期上映。此外，外国电影的引进不足，疫情期间库存影片过多，以及主旋律电影的大量生产，都是中国电影产业亟待解决的问题。从观众角度来看，当前影院中高质量电影的缺乏，是这些问题的直接结果。根本原因在于中国电影产业链，尤其是创作环节，受到多方限制。"
      },
      {
        "time": "00:10:19",
        "title": "主旋律电影的兴起与电影创作自由度的探讨",
        "summary": "近五年来，主旋律电影在重要档期占据主导地位，导致商业类型片的丰富程度下降，反映了创作活跃度或自由度的降低。电影产业的管理变得复杂，涉及到经济、技术、意识形态和文化传播等多个方面。美国电影历史中，海斯法典的作用不仅是道德和伦理的审查，也调节了好莱坞的经济。1952年后，电影开始受到言论自由保护，审查逐渐放松。海斯法典的特殊性在于其不仅执行审查，还考虑了经济因素，明确了创作的禁忌。"
      },
      {
        "time": "00:14:32",
        "title": "中国电影中的主旋律电影与官方控制",
        "summary": "近年来，主旋律电影在中国电影领域中的地位日益显著，与传统定义有所不同。尽管部分观众对这类影片不感兴趣，主旋律电影的存在对整个电影行业产生了深远的影响，体现了官方对电影这一媒介工具的看法及其运用。主旋律电影的概念起源于1987年，但其前身可以追溯到1959年的献礼片。80年代之后，随着更多电影形态的出现，官方引入了主旋律电影的说法，以回应时代变化和政策需求。主旋律电影不仅是社会主义时期电影形态的继承和发展，也是官方通过电影进行文化传播和政策宣传的重要手段。"
      },
      {
        "time": "00:17:45",
        "title": "中国主旋律电影的发展背景与概念演变",
        "summary": "1987年，随着全国故事片片厂厂长会议的举行，主旋律电影的概念应运而生。在计划经济时代，国营电影制片厂是电影制作的主体，民营公司无法涉足故事片拍摄。电影局的领导，通过观看香港电影并受到启发，提倡娱乐片的创作。石方宇提出的“突出重点，坚持多样”与贺敬之的“文艺的主旋律”概念结合，形成了中国电影发展的一个重要方针：“突出主旋律，坚持多样化”。主旋律电影旨在提倡爱国主义、集体主义等，与国外的宣传类电影存在相似之处，但在中国具有其独特的发展路径和文化背景。"
      },
      {
        "time": "00:21:59",
        "title": "中美主旋律电影的异同探讨",
        "summary": "对话中提及好莱坞在二战期间拍摄了大量爱国宣传片，包括希区柯克、约翰福特等知名导演参与。这些电影在不经意间传达了爱国情怀，如弗里兹朗的《万里追逐》和80年代的《壮志凌云》、《第一滴血》等，显示了好莱坞电影中宣传性质的存在。同时，讨论了美国政府与好莱坞之间的关系并非是命令式的，而是基于协商，政府会为带有宣传性质的电影提供便利。对比了中国的情况，指出在国内环境下，电影行业人士对政治问题发表意见的可能性极低。最终，探讨了中美主旋律电影的差异，强调了两国在政治体制、电影审查及制作动机上的不同，尽管两国都存在主旋律电影，但背后的机制和目的存在显著差异。"
      },
      {
        "time": "00:26:18",
        "title": "中美主旋律电影的比较与分析",
        "summary": "对话中讨论了中美两国主旋律电影的共同点与差异，强调了两者都致力于弘扬正向基调，但各自的侧重点和表现方式有所不同。美国的主旋律电影通常体现出强烈的普世价值和超越政治政策的深度，依托于美国的立国精神和清教徒情节，如《阿甘正传》就很好地展示了这一点。而中国的主旋律电影则倾向于教化，受到儒家传统和苏联影响，往往给人以自上而下的灌输感，尽管近年来尝试采用更柔和的表达方式。80年代以来，中国政府对文艺作品的管控趋向放松，官方态度从行政干预转变为宏观指导，增加了操作的透明度。"
      },
      {
        "time": "00:28:53",
        "title": "王朔及其作品对中国电影的影响",
        "summary": "王朔的小说及其改编电影在中国电影史上占有重要地位，特别是1988年被视为王朔电影年，四部改编自其小说的电影同时上映，引起了广泛关注。其中，电影《轮回》被认为是中国电影人物形象的一大突破，展现了前所未有的游荡无目标的人物形象。王朔的作品对官方教条性话语的解构力量强大，影响了后来的电影语言和文化现象。通过电影审查过程的公开报道，展示了80年代寻找新的社会相处方式的尝试。"
      },
      {
        "time": "00:31:57",
        "title": "80年代末期主旋律电影的概念及其背景",
        "summary": "80年代末期提出的主旋律概念是为了区分商业和艺术电影，强调意识形态的输出。官方未通过审查完全排除娱乐电影，避免退回封闭状态，保持一定的文化开放性。过去的电影虽有宣传色彩，但不乏娱乐性和艺术价值，通过不同类型的电影满足社会需求和提升人民素质。五六十年代的电影通过展现进步与落后的冲突来推动故事发展，反映当时的社会特征和价值观。"
      },
      {
        "time": "00:36:13",
        "title": "80年代中国电影行业变革与个人奋斗",
        "summary": "80年代改革开放后，中国电影行业经历了显著变化，包括娱乐方式的增多、国家与私人界限的明晰以及电视机的普及，这些都对电影产业产生了影响。在此背景下，电影制片厂仍维持计划经济模式，电影的销售和分配方式与现代票房统计系统有显著不同。此外，导演和演员在这一时期的劳动报酬方式，以及他们对资本主义社会冲击的反应，展示了个人在变革中的挣扎与适应。谢晋和李连杰的经历体现了个人如何在体制内奋斗，以及最终如何通过体制外的合作获得成功和认可。"
      },
      {
        "time": "00:40:16",
        "title": "90年代电影院的变迁与电影政策的改革",
        "summary": "对话中讨论了90年代电影院运营模式的变化，大量影院转为桌球房或舞厅，最终倒闭。特别提到了上海郊区小镇的电影院情况，以及陈凯歌电影《荆轲刺秦王》的观看经历。还提到一些大型电影院如上海大光明、国泰等经改造后仍然存活，而其他地方的类似电影院多数已经消失。讨论强调了国家保护政策和1992年后经济政策的改变对电影行业的影响，包括电影统销机制的结束和市场导向的电影政策的引入。此外，还提到了美国大片的引进对于挽救电影院经营的重要性。"
      },
      {
        "time": "00:43:34",
        "title": "中国电影产业发展方向之争：主旋律与娱乐片",
        "summary": "在体制内部，对于娱乐片和主旋律电影的关系存在诸多争辩，反映出当时社会对新出现问题的争议。滕进贤提倡主旋律电影，强调其创作的重要性，推动了如《开国大典》、《焦裕禄》等主旋律电影的制作，被誉为“中国主旋律电影之父”。而陈浩叔则主张电影应更多面向老百姓，提倡类型化、娱乐化探索，并鼓励学习好莱坞商业电影模式，提出了娱乐片应成为电影市场主体的创新观点。1988年前后，娱乐片迎来生产高潮，但随后由于国际国内环境的变化，主旋律电影成为90年代中国电影的主要发展方向。1991年被认为是主旋律电影历史上的辉煌时期，献礼片占比显著。"
      },
      {
        "time": "00:47:58",
        "title": "主旋律电影题材的演变与意识形态转变",
        "summary": "主旋律电影从革命历史题材的起点，经历了题材和意识形态的转变。1987年，国家广播电影电视部成立重大革命历史体裁创作领导小组，规定以1840年鸦片战争以来，特别是1921年中国共产党成立以来的重大革命斗争为题材。2003年，国家广电总局调整规定，扩大了题材范围，包括反映重大历史事件和历史人物的电影。这种变化体现了官方对于重大题材定位的调整，从强调革命历史到包括更广泛的历史和现实问题，反映了社会和意识形态的演变。改革开放后，随着市场经济的形成和消费主义的兴起，公众对革命历史题材的关注减少，主旋律电影更多地关注现实问题，如公务员队伍整顿、反腐和对外关系等，通过主旋律电影可以观察到当前政治问题的侧重点。近年来，抗美援朝题材的电影增多，显示出特定历史时期和政治议题的强调。"
      },
      {
        "time": "00:51:02",
        "title": "90年代中国主旋律电影的演变与社会背景",
        "summary": "90年代初是中国主旋律电影发展的一个重要时期，伴随着东欧剧变和国内从计划经济向市场经济的转变，社会上出现了怀旧热潮。这一时期，主旋律电影在题材和叙事形式上发生了显著变化，反映出官方试图通过相对客观的角度叙事历史，缝合弥补民众的心理落差。此外，90年代的电影产业改革也体现在紫禁城影业的成立上，这标志着电影产业在政策和资本结构上的新探索。"
      },
      {
        "time": "00:57:12",
        "title": "90年代主旋律电影的发展与影响",
        "summary": "90年代，中国电影市场可大致分为娱乐片、艺术电影（探索片）和主旋律电影三种，彼此受众与内容各异。当时提倡思想性、艺术性和观赏性的“三性统一”，对娱乐片形成打压，促进主旋律电影成为时代主流。主旋律电影在90年代通过国家扶持，如红头文件包场、限制进口片等方式，取得高票房，但在实质上并不完全依赖市场竞争力。"
      },
      {
        "time": "01:01:38",
        "title": "中国电影产业的转型与发展",
        "summary": "2000年后，中国电影产业经历了显著变化，主旋律电影的票房一度接近清零，这一时期对应着中国电影产业的产业化改革和民营企业的兴起。随着中国加入WTO和市场经济的深化改革，国产大片如《英雄》、《十面埋伏》开始主导市场，显示了制作水平和商业策略的提升。此外，这一时期电影内容和价值观的表达也呈现出导演个人化的特点，与观众需求和社会主流价值观存在差异。随着新一代商业导演的出现，电影制作更加贴近普通观众和社会需要的价值观。"
      },
      {
        "time": "01:08:58",
        "title": "新主流电影的兴起与发展",
        "summary": "新主流电影标志着中国电影产业进入一个全新阶段，以《建国大业》为开端，代表了一种与传统主旋律电影相比更为广泛的概念。这种电影不仅涵盖了传统意义上的主旋律电影，还包含了如《战狼》、《流浪地球》等原本不被视为主旋律的影片。新主流电影的产生，反映了电影制作领域在内容题材、拍摄风格、演员明星运用及宣传方式等方面的突破和创新。这标志着主旋律电影在当代发展进入了一个新的阶段，不再单纯由官方指导或出资，而是更多地由民间机构参与制作。新主流电影的出现，是对当前电影市场及社会、政治环境变化的响应，体现了电影产业适应时代发展的新趋势。"
      },
      {
        "time": "01:11:28",
        "title": "建国大业与新主流电影的演进",
        "summary": "建国大业作为新主流电影的代表，与传统主旋律电影相比，最显著的变化是采用了全明星阵容，免费加入，体现了电影产业对新社会气候的感知和适应。这种变化不仅代表了对市场需求的响应，也反映了政治、艺术、商业三者关系的融合与调整。新主流电影通过吸收性的概念，丰富了内容和题材，囊括了更多形态，同时减少了对外部事物的批判，强调提出与西方价值观分庭抗礼的主张，展示了文化自信和国际形象的输出。此外，面对疫情的特殊情况，电影内容转向关注国内议题，预示着未来对外输出的新趋势。"
      },
      {
        "time": "01:17:35",
        "title": "中国电影市场中的新主流大片特征分析",
        "summary": "中国电影市场近年来出现了三类电影：官方指导的红色题材电影、凝聚国族意识形态诉求的商业类型片、以及表面上不属主旋律但实际上暗合国家诉求的电影。以电影《满江红》为例，分析了新主流大片的特征，指出这类电影在满足市场娱乐需求的同时，也满足了官方的意识形态表达需求，并融入了导演个人对意识形态的理解和表达，展示了中国电影在处理爱国主义主题、意识形态复杂性和市场娱乐性之间的平衡与博弈。"
      },
      {
        "time": "01:23:07",
        "title": "中国电影的多维度融合现象",
        "summary": "对话内容涉及中国电影产业中出现的几种融合现象，包括商业电影与主旋律电影的融合，艺术电影与主旋律电影的融合，以及商业电影、艺术电影与主旋律电影三者的结合。特别提到了《流浪地球2》如何在展示中国担当的同时，融入国际合作元素，体现了与好莱坞电影的不同之处。此外，还提到了艺术电影通过提高档次感来影响主旋律电影，以及“无名”电影作为三融合的代表，成功结合了商业性、艺术性与主旋律，取得了票房和口碑的双重成功。这些现象反映了当下中国电影在制作、题材和市场定位上的新趋势。"
      },
      {
        "time": "01:27:07",
        "title": "中国电影国际影响力与文化输出的挑战",
        "summary": "讨论重点在于分析当前电影行业如何跨越文化差异，实现国际范围内的广泛接受与成功。特别提到韩国电影《寄生虫》的成功案例，指出了其按照西方电影游戏规则，结合类型片与艺术片特点，成功地在国际影坛获得认可，但并未显著改变韩国的国际形象。进一步比较了中国电影面临的挑战，特别是试图通过电影正面展示国家形象和文化时遇到的困难。同时，指出了好莱坞电影的全球影响力，强调了英语作为国际语言的重要性，以及高制作成本给予好莱坞电影的全球竞争力。最后，提到中国电影在资金和技术方面有潜力追赶好莱坞，特别是在能够通过资金和技术解决的问题上。"
      },
      {
        "time": "01:31:30",
        "title": "好莱坞电影叙事技巧及其普世价值影响",
        "summary": "波德维尔认为好莱坞电影中的叙事、剪辑、表演等场面调度法则具有跨种族、性别、阶级的普遍接受性。希区柯克的电影是一个例证，其犯罪冲动和救赎冲动的主题触及人性深处的普遍情感。这一套视听语言和类型法则无需重新发明，可供全球电影产业借鉴。美国的价值和文化之所以具有普世感，部分原因在于其作为一个移民国家，融合了各种族群的价值观。相比之下，文化单一的国家难以形成普世价值。讨论还指出，中国的文化和电影要在国际上产生普遍影响力，需要超越狭隘的民族主义和爱国主义，探索现代社会中普遍化的人类困境。此外，东亚文明的相对隔绝性导致了其对外沟通的困难，这对中国产生普世化文化产品提出了挑战。"
      },
      {
        "time": "01:35:36",
        "title": "探讨电影强国目标与国际影响力",
        "summary": "对话内容涉及电影产业的国际格局，指出除了好莱坞外，日本动漫和部分韩国电影在国际上有一定影响力，但真正的电影强国并不多。提及2035电影强国概念，分析了成为电影强国的三个标准：市场规模与产业体系完善、拥有一批世界知名的电影艺术家、在世界电影格局中拥有强大的话语权和影响力。强调重塑世界影坛格局为核心目标，而国内市场的扩大和培育国际知名艺术家为实现这一目标的基石。"
      },
      {
        "time": "01:38:31",
        "title": "中国电影产业的现状与发展展望",
        "summary": "当前国际影坛秩序中，好莱坞占据主导地位，而韩国的崛起成为少数的变数。艺术电影在欧洲电影节体系中占有一席之地，尽管其商业产值比例不高，但代表了重要的评价标准。历史上，非欧美国家如日本、中国、韩国等虽有参与，但并未参与到游戏规则的制定中。中国电影意在挑战现有秩序，通过商业出口和艺术评奖体系的建立来增强国际话语权。最近的动向，如金鸡奖设立最佳外语片奖，以及电影局领导的更迭，可能预示着中国电影产业的重新活跃。此外，保护民营企业和允许小摊小贩经营的政策调整，与电影产业的发展态势存在内在联系，共同反映出了政策导向的转变。"
      },
      {
        "time": "01:42:50",
        "title": "电影审查对艺术片与商业片影响之比较",
        "summary": "对话中强调了电影审查对商业片的影响超过艺术片，认为商业片制作需要更多地考虑审查制度，从而可能影响创作自由和作品质量。同时指出，艺术片虽受审查影响，但因其成本较低且不完全依赖国内市场，因此有更大的自由度。讨论还涉及了艺术片与商业片的制作成本、市场回收以及审查制度的经济影响，认为艺术电影的生态变化更多由资金原因造成，而非审查制度直接导致。此外，提到了中国电影市场的发展如何间接改变了艺术电影的生产与发行模式。"
      },
      {
        "time": "01:48:39",
        "title": "中国电影发展与政治、社会变迁的关系",
        "summary": "中国电影的发展与宏观政治和个人关系的演变紧密相关。改革开放前，官方意识形态主导，电影缺乏多样性。80年代后，随着改革开放推进，官方允许消费主义和娱乐活动，电影开始探索多元化。21世纪初，主旋律电影逐步失去影响力，新主流电影的出现象征着官方与民间的协作。进入21世纪，随着社会更加开放，电影在政治引导与市场接受、个人意志表达之间进行着不断的博弈、斗争和妥协。未来，中国电影可能会随着国际局势和国内政策的调整而变化，展现出新的主题和方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "官方意识形态彻底统治私人领域"
                },
                {
                  "children": [],
                  "content": "缺乏娱乐和美学功能"
                }
              ],
              "content": "社会主义电影时期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主旋律电影提出"
                },
                {
                  "children": [],
                  "content": "娱乐电影、探索电影与主旋律并行"
                }
              ],
              "content": "改革开放后"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新主流电影的出现"
                },
                {
                  "children": [],
                  "content": "官方和民间协作的新形态"
                }
              ],
              "content": "新世纪"
            }
          ],
          "content": "中国电影发展历史"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传统定义与功能"
                },
                {
                  "children": [],
                  "content": "政治和文化的重合"
                }
              ],
              "content": "主旋律电影"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建国大业作为开端"
                },
                {
                  "children": [],
                  "content": "吸收性和融合性更强"
                },
                {
                  "children": [],
                  "content": "强调商业策略和市场适应性"
                }
              ],
              "content": "新主流电影"
            }
          ],
          "content": "主旋律与新主流电影"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从社会主义电影到主旋律再到新主流"
                }
              ],
              "content": "政治化电影的演变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对商业电影影响大于艺术电影"
                },
                {
                  "children": [],
                  "content": "资金和技术解决方法的可能性"
                }
              ],
              "content": "审查制度"
            }
          ],
          "content": "政治环境对电影的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "商业电影面临的挑战"
                },
                {
                  "children": [],
                  "content": "艺术电影的可能新形态"
                }
              ],
              "content": "市场与审查"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内市场主导"
                },
                {
                  "children": [],
                  "content": "国际影响力增强"
                },
                {
                  "children": [],
                  "content": "重塑世界电影格局"
                }
              ],
              "content": "2035电影强国目标"
            }
          ],
          "content": "电影产业的未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "官方与民间的博弈"
                },
                {
                  "children": [],
                  "content": "政治环境对电影内容和形式的影响"
                }
              ],
              "content": "电影作为意识形态工具"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市民社会的形成"
                },
                {
                  "children": [],
                  "content": "私人生活的兴起与保护"
                }
              ],
              "content": "社会环境的变化"
            }
          ],
          "content": "电影产业与社会、政治的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对爱国主义主题的接受度"
                },
                {
                  "children": [],
                  "content": "对电影艺术价值的追求"
                }
              ],
              "content": "观众的多元化需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面向国际市场的尝试"
                },
                {
                  "children": [],
                  "content": "对审查制度的适应与挑战"
                }
              ],
              "content": "制作方的策略调整"
            }
          ],
          "content": "电影制作与观众需求"
        }
      ],
      "content": "电影大变节目脑图摘要"
    }
  }
}