{
  "pid": "64259df8179eec5331c4aecc",
  "eid": "651e770b0432a31578f16cf8",
  "title": "8. 踩到红线的《坚如磐石》，怎么拍“官商黑”生态？",
  "task_id": "zj78qpvpogvvqxdp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "粉碎推走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "这次中央巡视组下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:06",
      "text": "希望观众看。各位听众大家好，欢迎收听电影巨变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "我是老马，我是阿武。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "今天我们聊一部新片坚如磐石。十一的这个档期我们打算就聊这一部就好了。因为剩下的大部分其实不太值得聊，也有的我们不敢聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "又值得聊的又敢聊的，也就是坚如磐石了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "其实坚如磐石可能我们也只敢聊一半，有的话就点到为止了。坚如磐石他是张艺谋几年前拍的一部旧的片子，已经拍好四年了，现在才上映。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "不过这个也正常，现在的大导演几乎每个人都有压箱底的作品，少的是两三年，多的有六七年都有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "像陈凯歌也有少年时代嘛。之前还说这个暑期要上的，但是一直零宣传，大家就怀疑他是不是上不了了，果然就撤档了。坚如磐石他的创作时间是在悬崖之上狙击手的前面，所以这帮演员其实是第一次跟张艺谋合作，拍完坚如磐石之后，他们才继续跟张艺谋又拍了后面的悬崖之上这些电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "反正这四年来就是各种花式的审查查吧，修改补拍情况和张艺谋之前一秒钟差不多，算是张艺谋审查比较难通过的一部作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "我觉得陷入磐石遇到的审查麻烦可能比1秒钟还要大，因为一秒钟涉及到的是历史问题，坚如磐石涉及到的是现实问题，现实问题肯定会比历史问题更敏感一点。一秒钟也有删改，也有补拍，但是他的修改的幅度比坚如磐石要小很多很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "这里还有一点，而且这两部电影风格相差很大，一秒钟是艺术片拍法，坚如磐石是强类型片，对票房有非常大的诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "类型片这个因素我们等一会儿再讲吧。我是想先在讨论这部电影之前强调有两个前提，一个是坚如磐石。这部电影的剧本创作，它大概是在六七年前了，比较早了。根据编剧陈宇的访谈，早期杜琪峰和姜文都接触过这个项目。后来张艺谋开始拍，是在2019年开机，那个时候人民的名义已经出来了，但是狂飙这种都还没有拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "说起来这个题材在成语的剧本之前还有一个版本，就是十多年前杜琪峰去重庆准备拍当地的扫黑，但是没有拍出来，哎，这个过程网上都有啊。后来成语写了一个剧本，也先后接触了杜琪峰。姜文怎么又是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "想到了杜琪峰？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "因为题材，这个警匪片这个题材，就是你要找一个香港导演的话，就第一反应肯定杜琪峰，反正都没有拍成。后来说是张艺谋一眼就看中了这个剧本，一拍即合。但反正不管哪个导演，不管什么创作思路，审查问题都会是这个剧本特别棘手的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "那审查到底对这部电影有多大的改变，网上已经有大量的总结了，甚至于那些主创都自己出来讲过了，我们也不用再重复了，反正就是关于张国立的人物的身份，还有一些暴力血腥场景的尺度，还有于和伟和张国立的人物前史，还有一些配角可能是内奸，但是公映版都淡化了这些处理哦。还有陈道明这个角色，我们都知道是后来审查通不过才补拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "简单说就是暴力的程度，贪污腐败的程度给降级了，正能量也强化了。我们理解这个情况，但我们还是没有办法，只能根据供应版来讨论这个点。因为不可能根据一个大多数人都看不到，只能去脑补的版本来判断。所以我的种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "看法是这样，审查的修改补拍是把这部电影修改得更加像一部主旋律电影了。但是并没有改变他的表达核心，也就是他讲的东西还是那些东西，他原本应该讲的仍然没有讲，而且也没有改变它的品质，也就是说没有把它从一部好电影修改成了一部很差的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "尤其是和和当年的色戒以及无名的删减是没有办法比的。色戒性爱戏全部删掉，等于把整部电影最根本的叙事的动力给抽掉了。无名是正派反派都给颠倒了，那对于一部谍战片来说，这是致命打击了。坚如磐石肯定有损害，但没有那么大我是认为整个片子叙事结构就有很大的问题，这个问题和删减没有关系。我先问一下老马，你觉得这个片子到底怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "和我的预期有非常大的落差。主要是关于编剧陈宇，我之前可能被他自己的访谈有点忽悠了。我们在第二期关于张艺谋的那一期节目里面聊到过，张艺谋就是从介入磐石开始和陈宇合作的，拍完之后才又去记首满江红。这个合作关系使得他最近的六七年转向了一个导演风格弱化，而是更强调讲故事，更强调类型元素的创作阶段。在这个阶段编剧成语的作用非常突出，所以我们不能绕开编剧成语来单独的讨论张艺谋的这个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "我们之前总结过，张艺谋经历了一个和一流作家合作，到跟职业编剧合作这样的一个。怎么说呢？就合作模式的转变。这里面有一个非常重要的原因是现在的电影市场环境变化很大，要保持自己不被时代淘汰，还是得票房说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "所以张艺谋在这个阶段，他开始跟陈宇频繁的合作了。从陈宇自己还有别的一些访谈材料就给我留下这样一个印象。他是一个很喜欢研究类型片规律，还有古典叙事规律的编剧，而且坚如磐石可能是他发挥最好的一个代表作。这个因为剧本特别强，类型化做的特别好，才被张艺谋选中了。这是我之前的一个印象，所以我在预期上就觉得这应该是一个剧作上超级强悍的作品。但是看完就真的觉得完全不行，不是这个样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "剧本没有传说中那么厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "对，有些地方你可以推给审查，但是也不是全部都要怪审查。比如说作为一个讲破案的悬疑电影，这个里面的人正派反派个个都那么笨，总是犯低级错误。这个审查就没有关系，是你自己的问题，尤其是编剧的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "我是觉得成语有点一招鲜，皇宫悬疑，还有就是涉及一些些轨迹，除此之外真的没有什么别的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "就是真的不要高估国产编剧，我有期待，其实是我自己不对。那我来具体说一说这部电影吧，我是把这部电影的问题归结为两个层面，一个层面是所有的国产反腐题材影视剧共同的局限性，另外一个层面是创作者个人的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "那我要问了，就是哪一些是共同的问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "一个是在探讨反腐的时候，基本上不触及整个体制的结构性问题，甚至可以说是刻意的回避那些问题。在这一点上，偶尔有个别的影视剧会稍微的触及到最近的就是人民的名义。他对官场的生态有那么一点表现，虽然不完整、不深入，坚如磐石。凡时就真的对于官场生态，官员为什么要腐败这样的一些结构性的因素没有任何的涉及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "有提到一点，钱外有钱，官上还有官。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "我觉得这个口号就最有迷惑性了。官商有关听起来很猛是吧？其实这个就完全暴露了这部片子的弱点。也就是说他把一个官场腐败的这么一个盘根错节的结构性的问题，就简化为一个线性的贪官职位有多高的问题。偷换概念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "在这个电影里面，张国立因为被上面调查，他需要向更上层的人打通关系。他就找到了一个商人叫高进。这个高进的后台职位很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "白手套这个高进就典型的白手套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "对，白手套中间人。因为高级官员他一般是不能够直接和别人发生经济关系的，就需要有一个人来代持这个高进的后台。通过这部电影的暗示，我们就知道他是可以帮张国立来摆平的，可以帮他平安落地的那很明显这个人就是一个职位更高的腐败分子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "还有一场戏就是于和伟后来被抓了之后，跟陈道明说他偷拍了很多其他的官员。你们真的要打开这个U盘来看吗？陈道明这个时候就摆出了一个非常坚毅的表情，点了点头。这什么意思呢？就是说张国立是贪官没有关系，哪怕还有比张国立级别更高的贪官也都没有关系。只要我们的清官比贪官级别更高，那反腐就不成问题。反正不管贪官有多高，他的上一级一定是有清官的，一定是可以秉公执法，把他拿下的。所以这就把一个结构性的问题转换为了一个好像是螳螂捕蝉黄雀在后的这样一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "我再来补充一下。这就是不触及权力正当性的问题，只关心如何治理，只关心权力如何正常运作。跪拜青天大老爷就是这么来来的。另外这还导致一个非常普遍化的体裁认识的误区，打老虎好像只要老虎越大，反弹就越成。这个完全可以对比一下，黄建新的背靠背脸对脸这个电影讲的就是西北地区的一个小文化馆，牛振华演的主角，他就想当一个正馆长。斗来斗去，各种不能明说的居心叵测策，没有暴力，没有血腥，也没有狗血乱伦奇情就非常日常化的。但这就是最真实的延续几千年的中国官场文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "对，背靠背脸对脸是国产电影里面讲官场最经典的一部。讲来讲去争夺一个文化馆长，可能就是一个科级干部，级别不高，但是一样非常的精彩。这跟你一层一层的有多高没什么关系，这个不重要。所以坚如磐石这部电影如果没有出来一个陈道明、张国立就是所有出场人物里面最大的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "没错，其他后台也没有出场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "对，所以职位最高的那个人是反派，这个不太行，必须加一个陈道明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "据张国立说，郑刚这个角色是陈道明让给他的。好像张艺谋说陈道明拒绝是因为他觉得自己太正，他现在太正了。其实就是现在陈道明身份不同了，演反派不合适了，他不可能再出演类似以前黑洞聂明宇这样的角色啊，在这个大荧幕、小荧屏上喷洒反派魅力的不可能了嘛。类似的情况还有冯远征，冯远征现在是人艺的院长了嘛，让他演变态也不可能了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "对吧？因为级别上去了就不好演反派了，是吧？这个也不一定，反正以前没有这么讲究。你看殷若成当了文化部副部长，还在围城里面演的那个校长，也是个反派，一个很虚伪的知识分子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "对，不过这是以前了，对不对？陈道明在坚如磐石里面好像就只和许亚军和雷佳音有互动，和其他人完全没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "最后他跟于和伟也有一场戏，但是这些都是室内戏啊，所有人不停地讲话，感觉就是特别潦草的，补了几段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "反正就跟很少的几个人互动，游离在整个主线剧情的外边吧。对雷佳音破案没有产生什么实质性的帮助，一看就是不拍的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "陈道明这个角色一出来，给我的感觉就像是人民的名义。到了中间沙瑞金出来了，整个戏立刻就变得没有意思了，因为他就代表了全片的官场的天花板。它不仅正义而且睿智，一副老谋深算，好像已经看穿了所有人的样子。那剩下的就是猫捉老鼠了，没有任何悬念了。其实狂飙里面也有这样的角色，你记得吧？就是那个吴刚的督导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "总之就是一定要有一个比反派的贪官职务更高的人出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "样板戏角色，所有主旋律电影都有这个设定。我再来说一下，我我觉得坚如磐石这个电影最本质的特点和大部分反贪电影最不一样的地方是，他是所有这些电影中类型化程度最高的一个。它本质上就是一个悬疑片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "这也是现阶段张艺谋想达到的一种诉求。尤其是到了高潮部分，雷佳音拿到手机之后，就整个变成了一个悬疑片，还有动作片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "这是我对整部电影最不满意的地方。整个电影的结构框架其实就两大部分，都可以分成上下集了。上集是公交车爆破危机发展到最后刘明丽被人从楼上推下去挂了，就算解决了这个危机。下集是朱莉的尸体被发现后产生的危机。我搞不懂为什么会用这样的结构，我们就是在看电视剧吗？而且上下级的连接方法也很奇怪，特别的突兀，特别的简单粗暴。上一个镜头刘明丽被推下去，下一个镜头就是墙洞里发现了尸体。哪有这么联系的这太不动脑子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "你这么说，我想到一个挺搞笑的地方，我不知道是不是他们故意这么设计的。这部电影它的开端、发展、高潮、结局是用四具尸体来分割的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "有那么多尸体吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "有啊，开端就是王迅公交车爆炸序幕结束，然后是刘明丽摔死，然后是朱莉的尸体，最后是周冬雨被砍死结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "好吧，你这么说也行，我估计这个点可能一般人想不到，但我觉得视觉上其实没有那么直观，是概念上的实体，但他没有具体的拍那个实体。说回悬疑片，我有一个特别不爽的地方是就是搞了一个最后一刻解密，也可以说是最后一刻营救经典好莱坞的拍法，搞得跟什么逃离德黑兰一样。迷理解开来这个电影基本就结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "大家都知道的希区柯克悬念电影祖师爷，对不对？他最讨厌那种谁是凶手的电影，他觉得这是最廉价的迷魂记奇奇哥哥最经典的代表作之一，对吧？这个电影距离结束还有3分之1的时候，他就主动解谜了。为什么？希区柯克的悬念叙事是与人性罪恶的主题紧紧连在一起的当悬念推动牵动观众注意力的时候，观众是带入了罪孽的感受当中去的。最后雷佳音知道了自己的身世，没有然后了，直接抓捕呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "这种反腐电影拍着拍着就变成了悬疑片，变成了动作片。这个其实是反腐题材的一个老套路。我举一个例子，你有没有看过一部小说叫十面埋伏？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "我听说过，但是没有读过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "这部小说是被很多人视为反腐小说里面的一部神作，高群书这些人都想改编的，说了好多年也没有拍出来，可能是因为尺度太大了吧。他的作者张平，我觉得是国内最重要的三个主旋律反腐小说的作家之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "另外两个我想想，陆天明肯定算一个，还有一个是谁啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "那肯定就是周梅森。而且这个张平他当过山西省的副省长，他确实懂官场，也敢写。但是十面埋伏这个小说前半部分非常精彩，一到了中间好人的这一边，打通了省委书记这个环节，省委书记支持一查到底，这个小说就迅速变得不好看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "这一点看上去和古希腊戏剧常用的机械降神有点像，但要仔细想想还有很大的不同，机械降神是各种问题矛盾解决不了了，只能天神下凡来收场，但省委书记代表的青天大老爷是家长制、父权制人格的化身啊，完全不一样对不对？机械降神虽然被后来诟病很多，莎士比亚也用过，对不对？但有一点，这个叙事习惯导引出来的神学的思路，其实反映出来的这个神奇，是人在神的面前这种自我超越的冲动。青天大老爷就是认爹思路，所以从思想层面来说，只要青天大老爷形象一出来必然垮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "对，所以等每个人事中事先搞清楚了之后，要开始解决。这个反派的这个十面埋伏的高潮部分，也突然就转化成了一场追车和爆炸的戏，非常的常发生在高速公路上面，好人在追坏人，追了好久好久。如果拍成电影，我相信是一个很火爆的场面。这个处理方式跟坚如磐石是一模一样的。坚如磐石也是所有人的身份挑明之后，什么专场，什么反腐这些都先放一边来演一场抢手机的动作戏，追逐戏都是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "的那即便是这样，这场抢手机的戏拍的也实在是够差劲的。看上去是在学韩国电影斧头帮韩国片最喜欢用斧头砍了，暴力、过瘾、刺激。其实就是张艺谋根子上根本就不会拍这种追打的类型戏，他根本不太懂怎么用场面调度来制造紧张的氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "确实他不会。张艺谋历史上的所有电影，我们回忆一下，好像从来都没有哪一场的动作戏，他把那个动作的节奏拍的很紧张，很抓人。好像没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "他有拍的很有美感的，但是抓人紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "真的没有对英雄和十面埋伏的部分的戏份。你要说有美感是有的，但是确实没有那种参与到叙事里面的紧张感、悬念感。介入磐石里面有一段雷佳音单手吊在船舷上面，他另外一只手拉着周冬雨。这个场面我们肯定是在无数的在各种的动作戏里面看过几百次了。首先这个动作它就非常的不真实，一般人是做不到这样单手拉着两个人的，他一只手要承受自己加上另外一个人的体重是做不到的。而且他在处理这个场面的时候，那个节奏和动作感也非常的笨拙。就是你雷佳音怎么拉上去的这个过程，他也没有展示下一个镜头，就直接就成功了。我就好奇了，那你这场戏的功能到底是什么？你是想让他显得惊险，还是不想让他惊险呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "后面还有后面有句台词，还好我们换了房间，这台词也太傻了，就是观众一看就明白你们换房间了吗？为什么还要说一遍？这太多余了，就是主创自降智商，其实就是张艺谋不懂怎么操作追打戏。另外还有一个地方好像绝大部分观众都没有看懂，就是那个外甥女。杨晓薇告诉雷佳音手机藏哪里了，她说了一句台词，小波知道。后来李乃文他们拼命的找，也找不到那个手机，但雷佳音一下子就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "找到了小波是天线宝宝，这个知识点肯定是超出了绝大多数观众的那雷佳音为什么他应该知道呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "没有理由就说明这个剧本就非常不讲究，或者说该讲究的地方反倒不讲究了。我理解他可能是想设计一个暗号，有的人看得懂，有的人看不懂。但最终这个暗号的设定，他是要让观众知道他是怎么回事儿。并且为什么电影当中有人知道有人不知道，对不对？要有合理性，要符合角色的身份，这些都没有。所以凭什么雷佳音知道这个暗号？反正在这个戏里面我是完全看不出来雷佳音是一个很聪明很有能力的一个警察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "对，反正我一直在怀疑，凭什么雷佳音他在这个里面他能够破这个案子。他在里面不止一次的故弄玄虚，而且特别搞笑的是，他好几次故弄玄虚都失败了，他做了好几件事儿。比如说他假装知道刘明丽的下落，跟踪David，然后人家刚走，他就走到那个储物箱的旁边去了。你这不是活该暴露吗？然后编剧这个时候为了制造一种双方的智商都很高，互相斗智的感觉，那雷佳音这个时候发现自己暴露了，已经落了下风，就需要他来急中生智反制一下对方，他是怎么做的呢？他就在大庭广众之下直接跑过去跟David谈交易，结果又暴露了，被人家偷拍了，实在是太搞笑了。这个过程就显得雷佳音非常的业余。我看到这里，其实也没有觉得是于和伟这个反派很厉害，纯粹是警察自己送上门的。还有最后面那个他们拿着手机往船上跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "这个真的蠢爆了，我操蠢爆了。这个往船上跑退路在哪里？这最基本的逻辑对不对？难道就因为周冬雨之前住过这个船很熟悉就往里面跑了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "对这个情节的质疑很多，我前两天看到雷佳音还出来解释了，他说因为怀疑局里面有内奸，所以不想往公安局大本营跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "不往大本营跑，那也不是一定要往船上跑，对不对？从这时候的剧情逻辑来说，雷佳音是应该拿着手机去见陈道明，雷佳音这个解释肯定说不通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:09",
      "text": "那不行，你知道陈道明是后来加进去的，他是机械降神，当时拍的时候还没有陈道兵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "那那那没办法了，反正你不能够往船上跑，对不对？这个太扯淡了，我觉得。雷佳音这个角色身上有高度的正义感，这个我是理解的。好莱坞以前拍硬汉的侦探片也会这么搞，把侦探设计成英雄角色。更何况在坚如磐石这样一部黑幕电影里面，肯定会需要这样一个角色，他不能一黑到底，对不对？但搞得很蠢就不理解了。一般都是恐怖片才会把受害的主角设计成一个自身有缺陷，智商不够或者自作孽。这是与恐怖片通常设计的人性的弱点救赎的主题有关系，都很正常很正常的一个操作思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "我跟你说，为什么往船上跑？就是为了最后想拍一场封闭空间的追逐戏。作为这个电影的高潮是一个类型片的高潮，大结局的创作意图，这个意图绑架了角色的智商。说到底这个是编剧的锅，编剧的智商上限决定了人物的智商上限。这部片后来被打回去修改添加陈道明这个角色，说是因为正压不了邪，那就是雷佳音确实压不住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "我觉得这个推论逻辑上是相当有可能的，我还要吐个槽，刚才说故弄玄虚，其实这个故弄玄虚的地方不止雷佳音，这个片子有很多地方是故弄玄虚的。我说他的结构是上下级。就在上级快结束的时候，于和伟跟高进签字签完没有离开，张国立马上让手下定格放大。这个时候于和伟转过头来，好像露出了一个神秘的表情，张国立马上醒悟过来了，好像发现了什么。但是这个定格放大的表情啊，我真的是看不出来，就是什么信息也没有。这种为了悬疑而悬疑的故弄玄虚，真的太低级了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "你说的这个也是网上询问的人最多的一场戏，讨论半天都不知道怎么回事儿。后来我看于和伟在路演的时候就回答了一个观众，有观众也问了这个问题，于和伟就说因为他的这个角色和张国立是从年轻的时候一起出来打江山的，双方都很熟悉。所以张国立看到于和伟的这个表情之后，就联想到对方在年轻的时候可能也有过这样的表情。因为他对于和伟很了解，就知道他露出这个表情是要下手了。这个回答我觉得等于没有回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "这个我都不知道怎么说了，就彻底无语了。反正这一段对观众来说绝对是无效信息，绝对是废弃。因为观众根本不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:40",
      "text": "对，观众不知道你们之间的关系是什么样子的，也不知道于和伟之前露出这样的这个表情是什么意思。这部电影的废弃其实还不少，就是因为你没有交代清楚，导致观众看不明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "结果就靠路演的时候来给观众解释，这个演员在解释，那个演员在解释你拍了个什么。本来这些地方如果是放在银河映像的犯罪电影里面拍出来，肯定就是他们最擅长的斗智戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "坚如磐石就没有斗志，只有斗淳里面正派反派的智商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "我觉得都不够。银河映像为什么斗志系，为什么各种诡计trick写的那么好？是因为集体作业脑力风暴的结果。因为真的这种戏很多时候不是说你一个编剧一个人窝在房间里面能想出来的。这个真的必须集思广益，不断的推翻推翻再推翻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "总之就是编剧很难创作出一个比自己更聪明的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "还有不光是剧作层面很笨拙，我特别不理解的是张艺谋这么一个成熟的导演，在一些调度技巧上也那么笨拙。我就举一个例子，于和伟在浴室那场戏，刺客来杀他那场戏，那场戏的调度真的是很难理解。他是从于和伟的视角拍的，切了好几次于和伟和刺客的正反打镜头，最后才跳了下来。这里就很奇怪了，反复切了好几次，好像是为了制造一步步推进一种更强的悬念效果。但问题是这里需要的难道不是惊奇效果吗？如果是从刺客的试点拍，突然于和伟从天而降，来一个惊奇的效果把他们击杀，这才显示出黑帮老大的果敢和算计。从这场戏也可以看出来，张艺谋这一次对于悬疑效果的痴迷，是真的为了悬疑而悬疑，完全不考虑悬疑叙事和角色塑造的关系，这些真的是和审查没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "刚才说了半天雷佳音很弱，其实这里面作为反派老大于和伟也挺弱的。他没什么证据就跑去把女婿David杀掉了，还是亲自下手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "我感觉这里倒是有一个角色的设计在里面的。于和伟一开始是打算放逐到位的，你去洛杉矶，对吧？放逐了，但马上遭遇了暗杀。女儿女婿是他的软肋，女婿还是他的接班人。他没有想到被背叛了，那肯定是重大打击。这个时候他就没有心思再猜到底谁是凶手了，已经失控了，精神失控了，非但杀，还要亲自上阵杀。所以这个设计我觉得是反映了人性的弱点，或者说丰富了这个反派重感情的一面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "但他就是判断失误了呀，作为一个老大怎么这么鲁莽。我觉得这里的编剧痕迹非常重，就是编剧想写他被误导了，因为这里于和伟是判断是女婿来暗杀他的，他的证据是房卡，但是房卡并不是只有女婿一个人能接触到的，就正常人在这个时候，当你需要杀一个人的时候，起码你会用排除法，把每个可能接触到房卡的人都想一遍，对不对？但是于和伟这里就没有为什么没有，其实是因为编剧不想提前把田雨也有可能是内奸这个可能性告诉观众。如果观众知道了后面真相暴露的时候，他就会失去那种意外的冲击感。所以我觉得这又是为了编剧意图牺牲了角色的智商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "我觉得于和伟睡觉之前随机选房卡，这个倒是有点意思的一个剧情设计，表现这个人物多疑没有安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "改这个我也同意。还有就是我在想就是于和伟杀了女婿之后，张国立为什么要提醒他，你女婿可能是冤枉的，你身边有别的人可能想害你。结果田雨果然是张国立派去的内奸，那张国立为什么要提醒于和伟呢？你提醒之后，田雨再下手不就困难了吗？当然他这个题型其实没有发生什么作用，田雨下手的时候还是没有遇到什么困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "反正田雨是内奸。前面是有伏笔的，就是于和伟让女婿做接班人，田雨突然说了一通，什么当年打天下的棒棒团队五人组，另外四个都不在了，现在就剩下他了，他也支持大卫接班啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "这一段非常的此地无银三百两。一个稍微敏感一点的观众，你看到这儿，你肯定知道田雨是不愿意大卫接班的，他说的是反话，他要叛变。这个还是前面说的这个老毛病，就是编剧的意图特别明显，他要交代一点什么，他需要在这儿埋一个伏笔。说到于和伟，好像他的公映版和原始版对于于和伟的结局是有区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "是有区别。原版里面他是被哑巴用棒棒给打死了，而且打死的时候李乃文就站在旁边，但是不敢上前说明他也知道其实在张国立面前，于和伟啥也不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "这个地方我看到有另外一个说法，说林乃文好像也是张国立派去的内奸，甚至是警察。因为林乃文自己在路演的时候又出来解释了，他说你们可以想一想，我或许会是一个警察，这个我也不能确定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "不是，这个内奸他们也太多了。我看到还有说雷佳音的小弟也是内奸，何正军也是内奸。何正军是内奸我是有点理解的，因为他一开始阻拦，刚刚开会的时候他有阻拦，但是有这么写剧本的吗？这无间道也没那么多内奸，那这是形同儿戏，对不对？反正于和伟在原版是直接被打死了，但是公映版没让他死，他活下来接受了审判，这个就很有意思了，因为让坏人接受法律的制裁，这完全是审查的要求。前现代的审查要求是对反派的结局，它是有明确的限制的，最起码不能够有逃生的结局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "要么死掉，要么被警察抓捕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "华人地区其他地方我不确定。华人地区在大陆和台湾有时候还有一个更高的要求，就像国民党当年审查要求必须给反派人物忏悔觉醒的机会。很多大陆电影也是这样的，直接打死还不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "得得忏悔一番。我觉得这个是因为中国人的一种传统的心理因素，就是非常重视善恶伦理，就是要求要对恶有一种感化，最后这种心理的机制就转变成一种审美的需求了。如果一个电影到最后没有感化，没有悔过，就不够。你看前段时间的那一个消失的他最后也要让朱一龙来一个后悔，好像没有这一部整个电影的道德功能就缺了这么一环。对于观众来说，反派是不是忏悔，区别就在于如果不忏悔，那我们对他的感情就停留在一种厌恶。如果反派忏悔了，我们就可以上升到一种更加深层次的痛惜，这就能够达到一种劝善的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "这就是非常标准的儒家伦理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "说到审查对结局的改变，还有一个地方挺大的，就是现在这个版本。当雷佳音打开他妈的手机之后，当众播放手机里面的录音，所有人都听见了。就从这儿这部电影的悬念破案这些目标就结束了，然后就光速的进入到了一个主旋律宣教片的路线。但是如果是一部正常的电影，当雷佳音知道他的亲爸杀死了亲妈，他现在等于亲手把亲爸送进了监狱这样一个人伦的惨剧之后，这里是应该有一个剧烈的戏剧性的冲突的，任何电影都肯定不会错过这样一个表现人性的挣扎的机会的。你都已经千辛万苦的到了这儿了，你接下来有很多东西可以拍，但是这部电影它偏偏就是对角色的命运情绪，对所有这些人性的东西毫无兴趣。那他对什么东西感兴趣呢？他只对宣传政策，宣传法律感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "我说的是公映版，但是原版确实在这儿有一点小小的区别。在原版里面雷佳音可能是经历了一个小小的内心挣扎的。就是有一场戏是张国立和陈冲在一边吃饭，一边等待雷佳音做他的决定。雷佳音最后还是选择了带领着杜大主来上门抓人。现在公映版就是把这种人性的复杂，内心的纠结通通给删掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "我猜测从审查官的角度来看，他可能会觉得这种婆婆妈妈的内心挣扎会削弱对腐败和犯罪的痛恨。可以全部拿掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "那就雷佳音是一个工具人，他已经完成了这个破案的任务了，可以下线了。陈道明该上场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "因为是破案跟寻父两条线索最后并到一起了。对于雷佳音来说，寻找父亲，找到父亲、失去父亲这个过程中，应该有一个西方电影所说的coming of age，自我身份的一个重新确认后的成长，但影片里面是没有的，原版里面呢？可能是拍了，但我是有点怀疑了，一直到最后才揭晓的谜底，还有多少空间来发挥成长这个主题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "没有空间了。最后总结起来就是好人必须坚定，坏人必须忏悔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "必须这样。这个就是主旋律电影的前提，只有这样才更有教育意义，教育意义是摆在最前面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "针对这个坏人忏悔这点，其实剧作还是另外做了一点文章的。就是于和伟的女儿生孩子那场戏，一边生孩子一边指挥手下去抢手机。高潮戏善恶交织，是这个用意，对不对？这个很老套，很做作，这个是绝对拍了800遍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "你说这个我实在无法忍受了，需要三个交织，我懂，但是手段非常的老套。就是他女儿你还记得最开始一出来就是怀孕的状态，那观众肯定马上就知道了你后面要生孩子的那你在生孩子的时候来一场天人交战，因为编剧已经设计了这个，而且怀孕在所有电影里面的功能性都是差不多的。万年脑梗了太固定了，还是说明编剧的手段太有限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:34",
      "text": "关键生孩子这场戏还是要搞悬念，一会儿生不出来了，一会儿又生出来了，生出来了孩子又没有呼吸了，最后有呼吸了，我看到最后真是被这种低劣的这个悬念手段给弄烦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "另外关于这个结局破案，跟寻父两条线索最后并到一起，它是这部戏的一个基础设定吧？我觉得实在是太狗血了，就是雷佳音最后打开手机解开迷，发现是一个双重叠加的迷，是犯罪证据加上男主角的身份之谜，两个叠加在一起同时揭晓。我实在是觉得在这样的一个紧凑的以破案为动机的群戏电影里面，真的没有必要再叠加一个男主角个人身份的问题，因为这也不是一个电视剧，他有漫长的剧情来铺垫。其实观众的雷佳音也根本没有来得及去发展一种个人化的情感认同，你把破案这件事情讲清楚就行了，观众可能真的不关心雷佳音的身份，挣扎把男主角的身份搞成一个谜，和反派是父子这种星球大战式的狗血我觉得非常没有必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "就是套路，这种双线设定就是一种套路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "对我也是这个意思，因为在经典的编剧理论里面都有这样一种要求，一部电影通常是要有两条叙事线索的，一条主线、一条辅线交织在一起，对应主角的两个目标，这个在有的编剧教材上称之为A故事B故事。那坚如磐石的主线任务就是雷佳音要破案，主线任务就是他要实现个人的成长，他要获得父亲的认可或者说和解，还有就是他要寻找他真正的血缘上的父亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "这跟前段时间封神差不多，就涨跌对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "涨跌确实是一个非常经典的补贴，做老套也可以。首先这个母题放在这部电影里面处理的非常刻意，因为它是被强行并到主线上的，他甚至于有一点点干扰主线。另外就是雷佳音在这部电影里面看上去快40岁了，他已经当了科长了，那三十几岁肯定有了。以他身上的这种年龄感，你让他来承担这么一个寻求父亲认可的母的，我就有一种这个角色长不大的感觉，撒娇的感觉，就好像他精神上还没有断奶，我有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "至少是选角有问题，如果不是雷佳音是一个看上去20岁出头的年轻人，就稍微好一点。另外我觉得整部电影剧作上有一个最致命的一个问题，就是类型化没有问题，但类型必须和主题有个结合。杜琪峰的黑社会也是类型片拍法，他讲的东西是非常深刻的，这个主题非常宏大，它是类型片拍法。第一集就是一个夺宝片，抢龙头棍，龙头棍就代表了权力，和影片的讨论的这个权利的主题是非常吻合的，坚如磐石，玄之又玄。折腾了半天的这个谜底就是罪犯是谁？犯罪证据啊。雷佳音的身份，这不搞笑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "真正值得大家去关心的东西他不关心，但是一些狗血的没有任何悬念的事情他特别来劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "对对对，吐槽了很多，我想换一个角度，稍微展开一下评价，坚如磐石，我觉得可以参照一下西方的一些政治黑幕。电影六七十年代希腊裔的法国导演科斯塔加夫拉斯，还有意大利的导演弗朗切斯克罗西，就拍了不少这类的电影。从剧情冲突和人物设置来看，坚如磐石是非常像罗西的。城市上空的手，黑帮、政客、金融家三角纠缠，真的是非常非常像。当然呢，客观的说，张艺谋不可能按这个路子拍城市上空的首诗。新现实主义的拍法，用即时性的方法来展现，他这个电影拍了城市房屋垮塌的那个惨相，你就感觉好像是新闻报道的这种感觉，整个权钱交易的过程大曝光，不留一点情面，最后是无解的结局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:25",
      "text": "这个如果是在中国的话，审查上也不允许。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "对，这个真的是那类型一点的路子，就是唐人街那种70年代唐人街那种侦探调查黑幕慢慢的揭开，基本上这么一个架构。但是唐人街有一点很特殊，杰克尼克尔森扮演的私家侦探，这个私家侦探已经不是那种传统的英雄式的硬汉侦探了，他讲黄色笑话，鼻子被人割破很狼狈，最后的结局也是无能为力，被整个腐败体系给打败了。坚如磐石也是侦探调查模式，但雷佳音是绝对正义的代表，最后战胜了腐败系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "但是我觉得坚如磐石是有一点像唐人街的。当然他们的基调肯定不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "最容易联想到唐人街的点肯定是乱伦了。可以确定原版里面张国立和外甥女杨晓薇的关系就是亲人关系。张国立就是把姨妈和外甥女一起上了，而且姨妈和外甥女是同一个女演员演的这更加强化了乱伦的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "姨妈和外甥女用同一个演员其实挺牵强的，我估计很多观众又看懵了。但是这个地方需要他们高度相似，才能让成虫产生那种激动的反应。现在公映版把情人关系改掉之后，陈冲的反应说实话有点太夸张了，这个时候只能用原版的设定才能解释陈冲一定要杀死这个外甥女的反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "唐人街的乱伦大家都知道的，唐大威女主角那句最著名的台词，凯瑟琳她是我女儿，又是我妹妹。而且乱伦是唐人街整部电影从上到下腐败系统的一部分，坚如磐石。从这个角度来看，确实有所对应，系统性的腐败和乱伦。从形式上来说，唐人街是用无处不在的水的意象来展示系统性的腐败，连尼克尔森说话的时候身旁都有饮水机，坚如磐石是用色彩霓虹色彩来与之对应。但还是那句话，剧作的完整性差很远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "因为唐人街是著名的剧作范本，成语是教编剧的。我觉得他稍微模仿一下非常合理。而且我们这么分析下来，我就觉得他的剧本确实是有一些学院里面的降级的，说难听点甚至是一种有点生硬的学生气的模仿。他应该是研究过很多编剧教科书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "照着编剧教科书写剧本肯定是有问题的。我也读过好几遍麦基那本故事，实际上这本书是逆向思维，只能够告诉你编剧的时候不要犯哪些错误。这点他写的非常到位，但是他没有正向的教你怎么写出一个好剧本来，这个真的是没有的。但是有一说一，同样作为悬疑片的剧本，后来的这个满江红就比这个好不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "有进步的。另外就是雷佳音和张国立的这种父子关系。还有一个非常重要的来源就是我们在第二期讲过的。他是第五代导演的终极命题，就是弑父，或者说刺秦，杀掉一个父权的军权的上位者。第五代，尤其是张艺谋、陈凯歌拍了大量的包含弑父情节的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "有区别。第五代之前的电影反抗的是一个抽象的家长制的赋权，一个广义的独裁者。那像这次这样，父亲是一个具体的罪犯，大义灭亲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "第五代还没有拍过，这一次是先寻找父亲，找到之后再亲自送走他。寻父和弑父合二为一，父亲这个形象对第五代张艺谋他们来说实在是太沉重了，渴望有一个父亲，但又不能承认这个父亲，还得灭掉他个沉重的包袱。那是什么时候放下来的呢？是后来拍的满江红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "对，是满江红，是满江红。这个也可以看出来，张艺谋是一个漫长的一个过程当中才调整过来。这个调整的心态是很明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "我们第二期聊过满江红红的特点，这是一个强类型加巧妙输送意识形态的电影。强类型是说这个悬疑剧本杀和不断的反转。意识形态的部分表面是爱国，但实际是说不杀了，也就是放弃暴力革命。反过来是要启蒙，要把理念传播出去，采用改良改革的这个办法。对比下来就坚如磐石，是真的没有找到这个方法，强类型还是有一个不太成功的悬疑片。但是意识形态这一块，张艺谋和陈宇这次是没有想出来特别的办法能够规避审查，能够巧妙地展示，巧妙的表达结构性的腐败，或者说是展示一种中国式的政治文化、观象文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "没有文化的展示，这个电影是没有的。所以这是一部空心电影一个。不太成功的悬疑片的外壳，你打开它之后，它的里面是没有东西的，是空的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "还有一点我要强调一下，满江红其实是一部不怎么需要塑造人物的电影。狙击手是主旋律电影我就不说了。坚如磐石就暴露出编剧塑造人物能力的这个弱点来。因为这部电影是非常需要塑造人物的，它非常需要人物的一个复杂度，性格的这样的一个内心的那种深，尤其是在群戏当中塑造人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:29",
      "text": "我觉得这部电影的演员还是挺好的，但是是一种小品式的好，他们在单独的一场戏两场戏里面是有一定的魅力和气场的，但是整个电影下来就是没有塑造出完整的人物，这也不能怪演员，剧本就是这么写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "嗯，有几个演员是真的不行，主要是三个角色，大卫，于和伟的女儿，还有杨晓威刚才说的外甥女。简单说就是这三个演员长得都太路人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "演大卫的孙一周算一个明星，但其实我之前不太认识他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "孙一哲好一点，但问题是和他对戏的演员都是老戏骨，我就感觉他有点吃力，像是公交车爆炸戏对吧？开场的时候公交车爆炸戏就那么一场戏，影片还是用了王迅这样惊艳丰富的收敛。于和伟女婿的戏份还是挺多的那比孙一周段位更高的演员肯定有。我就有点不明白为什么选他，反正我感觉他气场不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "因为之前不熟。我昨天还查了一下，他主要是演电视剧比较多，演电影很少，所以在大荧幕上你看她的话就会有一点怯场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "杨晓薇杨晓薇是一会儿长发，一会儿盘起来，给我看晕了，这到底是不是同一个人？脸记不住。于和伟女儿的气质是实在是不像在法国尼斯举办这个钢琴独奏会的演员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "和我女儿的这个演员好像挺神秘的。你在网上查不到关于他的任何资料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "我再说一下正向都突然想起来了整个电影，我们说演员角色？其实最让我一个是触动的，一个说是幸福的。就周冬雨我就感觉到一句非常瘦弱的身躯，那里面却蕴含着巨大的对抗黑暗的勇气和智慧，这种反差非常打动我。你就让我想起朱迪福斯特，演的一系列的类似的电影，外形很弱小，内心无比强大，这样的一种女英雄的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "周冬雨这个角色还是不错的那你有没有想过为什么最后他要牺牲？很多观众认为你都快结束了，有这个必要吗？一方面我是觉得这个电影到结局整个过程给观众的冲击其实非常小导演恐怕自己也知道，他需要最后用一点什么招数把观众给震一下，不然你就这么让观众走出电影院，那这个电影在观众的心里面留不住。另外一方面，从雷佳音这个角色来说，他的亲生母亲被杀死了，他的亲生父亲坐牢了，养母也坐牢了，那前女友也算亲人吧，死在自己的面前，最后就需要给他这样一孤家寡人的命运悲剧的感觉。不管观众觉得有没有这个必要，到这儿之后编剧就得这么写，导演就得这么拍，否则他会觉得这个片子的力度上不去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "如果导演觉得力度不够，就干掉主要的角色。道理是这个道理，我只能这么说。接下来我们聊一点建设性的东西。前面说了很多，这部电影为什么不行？这部电影应该往什么方向去加强一点会比较好一些呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "我们来讨论这个，我觉得可能有一点站着说话不腰疼。那我们是带着审查来讨论，还是不带审查放飞自我来讨论？这中间的区别很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "我们可以带着审查，但是其实我们也不可能把握得到真实的审查标准到底是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "对，反正我对这部电影最大的失望是，他完全没有涉及到官员、商人、黑社会这三个元素。他们是怎么从本质上产生关系的？完全没有。到底是怎么样一个官商勾结，尤其是他不是一般的官商勾结。他既然加入了黑社会，因为一般的官员腐败未必牵涉到黑社会。反腐不一定要反黑，但是反黑就肯定跟反腐有关系，他是要比一般的官商勾结更复杂的那在这个电影里面，张国立和于和伟是怎么勾结起来的，做了哪些坏事，谋取了哪些利益？这个最核心的内容完全是没有的。杀人灭口不能算啊，杀人灭口不是他们的目的，是他们为了继续做坏事的一种手段。那他们到底做了哪些坏事完全不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "只能脑补。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "所以他们的勾结只是一种纯粹概念上的勾结，观众只是被灌输了一种他们勾结在一起这样一个概念，更多的细节不能让你们知道，就完全没有给我们看。所以这部电影的反腐就是一个空洞的概念和口号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "原来的版本里面，应该是稍微有一点张国立和于和伟勾结起来发家的过程，稍微有一点设计，但也不会太少深入。2020年版的预告片还提到了于和伟垄断了这个殡葬行业，这一块也拿掉了，所有具体的信息都拿掉了。其实我们比较一下娄烨的风雨云，也是讲官商勾结，但他至少讲了一些具体的内容，讲了买官，讲了拆迁，讲了房地产开发的黑幕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "就如盘是什么都没有讲。这是评价所有这些反腐题材影视剧的一个很主要的标准。就是看你在多大程度上真实的反映了这个制度本身存在的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "坚如磐石在这个层面不仅是不及格，可以说是接近零分。比如说这里面张国立他对金钱的态度到底是什么？是为了获取金钱本身吗？还是为了获取更大的权力，用金钱铺路。这个贪官的心态没有讲，光是张国立这个角色，其实就可以一分为二的。一方面讲这个人他日常在官场上是这样一个表现，他和其他的官员怎么相处，他怎么向上爬，这个我们看不到，我们只能看到他作为犯罪分子的一面，怎么布局嫁祸，怎么杀人灭口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "张国立在这个电影中一切的行动，所思所想就是怎么掩盖罪行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "我的一种猜测啊，从审查的角度来说，这种特别夸张的恶性的刑事犯罪不怕给你看。因为这个就跟警匪片差不多，观众也知道这是电影在展示的一种奇观，是一种特例。但是官场的日常生态这个就不能给你看了，怕你看着觉得这就是一种普遍的常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "你这个思路我能理解，但是我认为原版也不可能多少深入，为什么呢？因为这和剧作结构是矛盾的，剧作是最后时刻解密张国立的犯罪程度，如果前面就开始表现他的各种手段，各种阴暗面，那解密的效果肯定就大打折扣了。这和整个剧作的悬疑效果是逆反的。所以从根子上来说，影片就对为什么会腐败这件事没有兴趣，只是感兴趣腐败到什么程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "但其实呢，官商勾结的本质，编剧导演也不不是完全没有想过。这部戏里面有一句台词，四个字是往那个方向去的，但后来也是虚晃一枪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "你说的是陈冲的士农工商吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "对，陈冲这句台词是有意义的，意思就是商人里的社地位就是最低的，哪怕你有钱，在我们当官的眼里什么都不是。就是电影前面一段，张国立也表达过类似的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "张国立是对着于和伟说，你在我这里什么都不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "对，原话是这样子的。但是于和伟也不是束手待毙的，他也在想办法去制衡那些官员，就偷拍，他保存了各种这些官员的把柄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "于和伟在这部电影里完全是个偷拍大师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:39",
      "text": "偷拍这当然是根据真实案例来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "因为在现实当中确实很普遍，不是一个两个商人这么干了，媒体报道过的就很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "不过我觉得整部电影下来，偷拍这个手段有点用了太多次了，就觉得他好像也没有什么别的办法，或者说编剧也没有什么别的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "这个有可能真的不是编剧没办法，那就是现实当中就真的没办法正常途径，没有办法对官员去制衡，这涉及到的关键是人事权在哪里？官员是怎么任命的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "人事权来自于上面。这个就跟西方完全不一样了，西方官员的人事跟进是另外一种规则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "我觉得这个问题挺关键。我们再展开一下，说到士农工商，这里我想延伸一下，士农工商是中国历史的传统，西方不是这样的。西方资本主义之所以能发展起来，是因为他们的王室从15、16世纪开始就推行重商主义，接着资本主义迅速发展，发展起来之后，资产阶级和王权也有冲突、有对抗，就引发了资产阶级革命。但是双方经过革命和战争，最终又在新的共同的利益的基础之上达成了妥协。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:48",
      "text": "之所以会这样，也是因为西方国家的王权一直是受到各种制约的，怎么教会、贵族、法律都构成对他的一种制约，国王不是想怎么样就怎么样的，但是在东方国家，皇权就接近于一种绝对的权力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "这一点这个问题在中国学术界是有一点争议的，尤其是钱穆当年提出来皇权和相权的博弈理论之后，争议就更加大，一直在炒。钱穆认为明代以前的中国社会很难算皇权专制，他是认为有相权在那里支援，明代开始才是真正的专制。那对钱穆的这套理论驰最反对意见的是萧公权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "我也不太同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "萧公权的观点是，皇权君主专制政体需要同时满足两个条件，一个是和众人治理的明治政体相对照，只要大权属于一个人，就是专制。第二个是和法治政府相对照，只要大权不受法律限制，就是专制。萧公权认为，帝制中国2000年就是皇权君主专制，他认为就是像钱穆说的那样，因为不是所有事都是皇帝一个人说了算，所以就不是专制。那这个世界上就没有专制了。纳粹德国也不是所有事情都是希特勒一个人说了算的，对不对？这是实际上是一个执行的问题。我是同意肖公权的观点的，钱物对中国文化怀有他自己所说的温情与敬意，所以很多时候是这个立场说了算的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "钱物就是看到近代以来中国。落后了。很多人觉得西方样样比中国强。所以他站出来说，其实中国的历史传统也不是你们想的那么差，甚至他还是具有优越性的这是他的一个基本立场。但是还是我前面说的，就是很明确的一点是西方社会在他现代化的过程当中，民间的工商业力量能够起到比较主导性的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "而且这种工商业的主导性作用是影响到了社会的方方面面，包括了法律的这个质变。像是福柯惩罚与规训那本书里面很著名的研究，惩罚制度从资本主义发展起来之后就开始改变了。用福柯的话来说，不再是一种制造让人无法忍受感觉的艺术了，而是转变为暂时剥夺权利的经济制度。刑法的目的在这个时候不再是报复，不再是杀人偿命了也不再是展示权力的那种威严。不但是消灭非法活动，而是要管理非法活动，维持社会经济文化活动的正常的运转。所以资本主义发展起来会一发不可收拾，到最后扩张到真正的全球化。整个西方社会彻底现代化了以后，左派知识分子就开始不断的反思资本的问题，后来还有殖民的问题，这个思路是没有问题的。因为西方资本主义一切社会问题的症结确确实实是资本的问题，确实是资本控制了很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:44",
      "text": "但是中国的传统是反过来的，你说士农工商，中国的问题从来不是资本的问题。那中国历史上也完全没有重商主义的意识，一直是严重的官本位社会，官和商经常是严重对立的。所以几千千年来商业发展非常缓慢，一直就是小农经济的循环。直到晚清，民间的商业才可以说有所发展。这个时候对中国的现代化的进程起到了一定的作用。但是这个过程当中，他也没有占到主导性的力量，起主导性力量的还是政府。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "余英时先生，余英时是钱穆的大弟子，他对这个问题非常有研究，他其实稍微有一点不同的看法语英石是认为明清时代这种状况是有所改变的。它主要依据一个是王阳明的那句话，叫四民异业而同道。四民就士农工商肄业的肄，就是相意的意兕民意业而同道。也就是说士农工商大家是平等的一个水平线上的。还有云石是辨析了大量的商人的墓志铭，但最后的结论就是明清时代出现了是商河流，甚至弃汝从商的这么一个状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "明朝的那个小说三言二拍里面就有很多故事反映的就是你说的这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "对旧小说是一个很好的研究，社会的一个样本。发生这个改变了有两个原因，一个是人口大量的增长。到了明清的时候，中国的人口到了差不多1亿，就需要商业的发展了。还有一个是商人的成功，对于士大夫是极大的一个诱惑。但不管怎么样，语音时说了那么多，他最终的结论也是承认秦汉之后一直到16世纪，商人始终是四名之末啊，就是士农工商最后的明清出现的这种情况只能算是松动，不能算扭转乾坤。语音时也承认到了19世纪以后，商人是四民之末的这个传统偏见依然存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "士农工商的这个等级结构，不管是早期的洋务运动，还是到后面的国民政府，再到新中国之后，某种程度上它一直可以说延续到了上世纪的80年代，都是这个。所以中国社会的这个现代化进程，一直以来都是自上而下由政府在推动的，不是由商业力量和资本主义去推动的。这个就决定了在中国官和商的地位和西方资本主义社会基本上是颠倒过来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "而且特别重要的是什么呢？中国的现代化是一种被迫的现代化，船坚炮利，两次鸦片战争、甲午海战、八国联军，满清政权输的底裤都快没有了，那为了生存只能搞各种改革了。这种改革就决定了主动权一直是被牢牢掌控在政府手中的，民间社会力量一直处于被动的、从属的地位，造成的后果是国家政府并不对经济发展承担责任，他又没法动员社会力量进行改革，所以很多时候权力都是用在政治集团的，对抗官方用各种铺天盖地的宣传，造成了一种虚假的现代化效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "对商业的看法，因为在儒家传统的理念里面，从明清以来是发展出来的一种所谓的经世致用的精神。这个里面的核心是强调利和义的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "义利之辩是儒家思想最重要的命题之一。朱熹甚至说义利之说乃儒者第一义。就是最重要的这件事情。毅力商人做生意的时候，他要赚钱的时候，他还要想这个义利之便，他还要想这件事情正当不正当。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "就是我赚钱的事对，就是随时要用一个道德的标准去评估商人对利润的追逐。这个就跟西方资本主义社会马克思韦伯总结的来源于新教伦理的资本主义精神相差非常大。韦伯总结的资本主义精神就是鼓励资本积累，鼓励社会再生产，这个精神的根源是来自于新教的观念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "韦伯有一个核心的观点是说，新教伦理冲破了血缘民族的纽带，造成了一个信仰的共同体。鲁教系统的本质还是血缘共同体，传统中国不存在真正的现代社团，中国人的共同行为受亲缘关系影响太大了。包括帮会秘密社团这种犯罪组织，那他都已经犯罪组织了，他遵循的还是儒教的伦理，他入会的时候还是要歃血为盟，还是要强调血缘的结盟，这太保守了，对不对？新教伦理是将一切都转化为理性的企业，纯客观的商务关系，用法律和契约来对他约束。这个就和传统中国人的经济观念相差太大了。扩展来说，这个其实是整个东亚的问题。我就想到是枝裕和最近几年的电影的主题，它就是在表现怎么看待非血缘共同体小偷家族最典型的他是明确意识到这个问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "刚才讲西方的观念绕了一大圈，其实我是想引入一点对西方同类电影的比较。你之前也提到了罗西和加夫拉斯，还有唐人街。他们在涉及到商人、黑帮、政客之间的关系的时候后，我们就能从中看到商人、黑帮好像是可以在一定程度上操纵政客的，或者参与到政治里面。比如我再举几个例子，在教父二里面有个参议员敲诈迈克尔，迈克尔就布了一个局，他拿住了参议员的把柄，就把这个局面反过来了。还有爱尔兰人，这个里面的工会是黑白通吃的，他可以收买法官，收买陪审团，拿工会的资金给黑手党放贷。美国往事里面黑帮分子洗白之后，还可以直接去当部长。因为西方国家走邪路，搞的是选举政治金钱力量是比较容易参与到里面的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:32",
      "text": "在中国完全就是另外一种情况。在中国大陆，49年以后确实是不存在非常严密的黑社会组织，只是一些具备黑社会性质的小团伙组织水平还是在比较低的层面。所以中国的刑法是区分黑社会性质的组织和黑社会组织有点绕，这是有道理的。在国外和港澳台地区是没有这种区分的，就是黑社会组织。刑法里面规定的黑社会组织指定的就是境外的黑社会组织。什么山三合会这种，还有日本的山口组，是这种。所以在今天的中国大陆，犯罪组织或者说商人要干预到体制的运行确实是相对少见，尤其是比较高的层次是不太可能的，商人和腐败官员之间的关系不过是一个工具性的、被利用的这样的一个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:23",
      "text": "但是在风雨云确实有这样的情节，风雨云和坚如磐石这两部电影的人物关系非常像，都是官商勾结，然后杀死情妇来灭口的情节都有的。但是设定是反过来的，风雨云是秦昊演的，开发商更强势，张颂文演的开发区主任是秦昊给他买上去的，所以他要为秦昊服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "呃，从尺度来说，风云肯定比剑如磐石大，他讲了一个超出常规的官商勾结的这样的一个故事，就是官员为商人服务。这个突破性比较大。但是这里有一个特殊的情况，广东很特殊。因为广东很有可能是中国大陆所有地区里面政府最弱势的，包括江浙这种地方经济很发达的地方，都是政府主动出击，用非常低廉的价格征收农民的土地，完成拆迁，搞新的工业开发区，吸引港商、台资、新加坡商人过来江浙地区就是这个思路。但广东不是这么搞的，广东是民营经济就非常发达，就业机会很多，老百姓有钱，政府不强势。风雨云里面也拍了，对不对？城中村的问题，当地的市政建设是很不行的。我今年去过一次汕头，我就发现了当地政府是这两年才刚刚想起来把高价给搞起来。所以在这样的一个情况下，会出现官员为商人服务，这个在中国来说是非常特殊的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "所以坚如磐石。它在展示中国特色的这种官商结构，或者加一个官商黒这三者的结构的上面是没有任何贡献的。放到国产的反腐题材影视剧里面，它都算不上什么。说到这里，我们可以后面来聊一下中国的反腐反黑题材影视剧是怎么样的一个发展情况，坚如磐石在里面大概是什么位置？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "我首先想到的是说反腐影视剧其实也是中国特色，其他国家也有讲反腐反黑的，意大利拍了很多，贝罗奇奥拍了很多，但和我们国家两回事情。我们的反腐影视剧其实是主旋律影视剧的一部分，它主要是由官方来操作的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "要搞清楚，反腐的影视剧它从根本上是正向的，不是揭露向的。严格意义上的反腐电影电视剧是从90年代开始出现的，不过他在80年代有一个前身是当时有一小批反官僚主义的影视剧。中央电视台在1986年的时候就播过一个希波克拉底誓言，是批判医疗系统里面的官僚主义作风的。还有太原电视台拍过一部根据柯云路小说改编的新星，是讲政府内部的改革，也包含了一小部分反腐的内容。因为当时官方还没有怎么大张旗鼓地讲反腐这件事儿，所以这方面的影视剧没有在80年代发展成为一个专门的题材。所以真正的反腐题材电影最早是1992年拍的那一部，叫新中国第一档案，是50年代刘青山、张子善的案子。我上小学的时候，学校还组织我们到电影院看了。你当时看了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:26",
      "text": "这个片子好像应该没有看，一点印象都没有。我就记得我们当时学校组织看的主旋律电影，好像反腐电影一部都没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "也是因为这方面的电影数量上确实不多，反正是从90年代开始，反腐这个话题就越来越热门了。因为当时官方也承认反腐是关系到改革开放的前途的，所以这也是借古讽今，拍了这样一部电影。但是总结起来，反腐电影其实拍的很少，这一块的战场主要是在电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "有一个原因，90年代中国电影走下坡路了。我们之前聊过很多电视剧成为了当时最重要的大众媒体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:01",
      "text": "对第一部反腐主题的电视剧是1995年的苍天在上，陆天明编剧，当时的收视率高达40%。从这部剧开始，反腐剧进入了一个十年的高潮发展期。不过早期的反腐剧他的创作观念还是比较低级的，讲的就是要人质，要呼唤上层的领导，你们要清明廉洁。腐败的现象讲是讲到了，但是这些官员为什么腐败，他们腐败的时候心里是怎么回事儿，体制的原因是怎么回事，都是涉及不到的。差不多过了五年左右，这个变化出现在2000年前后，出现了一部电影生死抉择。从这个开始，反腐的影视剧开始变得比之前要深入了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "这肯定有特殊的历史原因是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "有这里有一个背景，就是1998年中央开了一次非常重要的要加大反腐力度的会议，反腐影视剧就是在这个背景下被鼓励起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:01",
      "text": "我想起来了，就那次会议老朱吗？老朱讲了那个生平第一金句，我准备了100口棺材，99口给贪官，一口留给自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "对，在这个背景下，生死抉择就出来了，它确实是一个里程碑，直到今天我觉得他有好多方面都没有被超越。你看从官员的级别上，他的反派是省委副书记。现在大多数反腐剧到这儿也基本上就到顶了。讲官场的运作，他也拍了腐败分子的个人动机、心理活动，他甚至也拍到了正面人物的犹豫和动摇，所以他的片名叫抉择嘛。不管你觉得他的犹豫动摇是真实的，还是走过场，但他是有的，说明他是允许正派人物去动摇的。如果拿坚如磐石来对比一下，就发现这些东西他都没有。那段时期的影视剧也有涉及到黑社会的，主要是几部电视剧，黑洞、大学、无痕这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "纠正一下，是黑社会性质的组织啊，就黑洞还有黑冰。这两部剧最大的特点是陈道明和王志文把反派演的真的太过火了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:06",
      "text": "反派太火也是后来要控制涉案剧的原因之一。还有一部我记得是红色康乃馨，他也讲到了腐败的成因，就展现了一个人是怎么从好人堕落到一个腐败分子的对人性的复杂还是有一定探讨的。大雪无痕也很重要，他对职工下岗、国企改革、官场斗争、官商勾结这些都是有表现的，也算是触及到了一些体制的问题。而且这部剧里面的大反派正好就是坚如磐石里面演公安局那个队长的何正军演的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:40",
      "text": "哎，那陈道明徐亚军也是啊，就坚如磐石等于是一个反腐剧反派。苏联大集合了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:46",
      "text": "对，这到底是巧合还是故意的真不好说，反正就是本世纪的前几年这段时期，出了很多比较重要的代表作，比较有意思。就是那个时候陆天明和陆川这两个父子，他们倒是包办了好几爆款反腐剧，尤其是陆天明。当然这两个人也有区别，陆天明他是对体制问题讲的比较深入。那陆川讲黑社会，它的观赏性和类型元素比较强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:11",
      "text": "为什么在二零零几年是一个反腐反黑剧的高峰？因为当时的背景是商品经济迅速的建立起来了，体制内外都在经历一个巨大的冲击或者说转轨，有太多的人因为是在法律的边缘疯狂试探，一夜暴富了。那体制内的官员在这个时候也面临了巨大的诱惑，不管是老百姓还是官员，谁都没有见过那么多钱，这个和今天的社会背景还是有一点不一样的。但是这波反腐剧的高潮到2004年就停止了，就中断了。除了刚才讲的反派太火了，还有一个背景是这一年官方提出了一个概念叫构建和谐社会。在这个大的背景下，广电总局就开始严管涉案剧，反腐剧它是被纳入到涉案剧的范畴之类的。虽然没有明确说这样的剧不要拍了，但是它规定了黄金时段再也不能播了。要播只能够放到每天晚上的23点之后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "这个一来就等于说是23点以后，谁看呢？对不对？那个时候也没有网络的播放，那基本上就不鼓励了，结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "因为从二零零几年开始的这段时期，中国已经加入了世贸组织了，整个经济开始加速了。什么叫和谐社会？什么叫不折腾？有人说这段时期是无为而治，其实就是很多是睁一只眼闭只眼，大家就埋头发展经济。所以这段时期经济领域是比较宽松的，我指的仅仅是经济领域，民营经济在这段时期也是发展。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "最快的那包括东莞还有北京，天上人间，那几年是最热闹的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "还有奶粉事件、矿难、环保这样一些问题，都是那个年代在经济上比较宽松的一个副产物。再一来做生意的外企，这些就成为当时最向往的职业。那个时候大家不像今天一样，所有人都向他考过。现在是反过来的。所以在这样一个氛围下，士农工商这种等级观念在老百姓的眼里面基本上已经不成立了，不存在了。对应的在这个阶段，所以就不太强调反腐剧的拍摄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:17",
      "text": "我记得有还是有几部的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "有有几部比较少有两部特别有意思。一部是2005年的叫我主沉浮，编剧就是周梅森。这部剧号称是当年唯一开绿灯的，其实看过的人不太多，但是这部剧我发现最近又成了一部抖音神剧了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:35",
      "text": "你知道为什么吗？为什么？因为周梅森在里面写了一个市长，这个市长是一个超级官，你他发明了一个东西叫植物含权量公式。这个公式就是它写的是叫职级的含权量，等于实际权力支配力加上财政支配力除以你的职级。那根据他的这个计算，有的职位看上去高，但是不过是条条上的虚职，含权量不高。有的职位虽然不高，但是属于块块上的有实权的职位。所以他的结论就是当官要当有实权的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "怪不得在抖音上火了，这个太实用了，就等于说是把官场上的算盘就精确化了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "量化了。另外还有一部，他的拍摄初衷是为了反腐，但是最终拍出来后就远远超出了反腐的这个层面。现在这部剧已经成了中国电视剧历史上排名数一数二的终极神剧。你知道是哪个吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:36",
      "text": "你说终极弑神剧，那肯定大明王朝1566.",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:39",
      "text": "确实是这一部分一开始。大明王朝是中纪委作为反腐剧去操作的，这个剧的剧情确实有很大一部分讲的是打岩松，那就是反腐。但是一共46集，第33集严党就垮台了，到后面就彻底放飞自我了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "刘和平实际上写的是不受制约的皇权会带来什么危害，它的重点已经不是海瑞和严嵩之间了，而是海瑞跟嘉靖皇帝之间的对决。到后面嘉靖也说了，严嵩其实只是他用来制约卿牛的。严嵩倒了，他就直接面对清流的监督，他也很不爽，所以他之前要容忍严嵩。那为什么大明王朝成了成俊呢？他就是因为把这个封建皇权体系之下，皇帝、官员、知识分子之间的一种互相制约讲出来了。如果他的利益仅仅是当初为了反腐的话，他的地位肯定是不够高的，肯定不会成为今天的这样一种神剧。仅仅反腐这个创作的出发点，它是有天生的缺陷的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:42",
      "text": "懂的都懂，反腐剧并不是真正的批判立场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:46",
      "text": "反腐剧是为了帮忙观众看完，要觉得反腐之后这个世界是变好了，而不是觉得这个世界很糟糕，这个一定要搞清楚。当下反腐剧创作的空间这几年又出现了改善。众所周知是因为到了2014年，我们知道新一轮的风向又来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "对，新一轮又来了。我觉得这里大家可以感受一下，我们国家每隔一段时间就要强调这里面是不是有什么周期性的规律。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:14",
      "text": "规律就是山西人说的面多了加水，水多了加面，这个就意会。那在这个新的周期里面，也就是2014年之后，反腐剧开始解禁了。总局的电视剧司就专门强调了以后反腐剧和涉案剧要区别对待。以前这两种是混在一起的，都不提倡，现在是把反腐局这一块先解放了。这就是周梅森后来开始写人民的名义的大背景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:41",
      "text": "我想起来说到2014，我想起来了香港有一个反贪电影的系列，就是林德路的反贪风暴系列。这个系列的第一部是2014年在大陆公映的，正好对应了老马你刚才讲的这个大背景。这套系列后来拍了五部，第四部在大陆卖了八个亿，非常惊人。但这个系列基本上是个警匪片，它不涉及权力斗争，因为也没啥好斗的。当年港英政权77年的时候，差不多那个时候成立这个廉政公署，就是一锤子买卖，既往不咎。以前的算了，所以反一次基本就结束了。从此之后香港就正式的步入了现代法治社会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:25",
      "text": "反贪风暴是非常纯粹的警匪类型片，只不过是把一般警匪片里面的刑事犯罪替换成了经济犯罪加刑事犯罪，稍微增加了一点创意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:37",
      "text": "国内这几年比较重要的反贪剧就是人民的名义和今年的狂飙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "对人民的名义是有一定的突破。他也探讨了腐败成因，也探讨了官员的人性，也稍微展示了一点儿官场和政治环境的复杂。就回到了二零零几年的那个时候的反腐剧的路数，甚至里面隐隐约约的出现了一个副国级的反派。这个是以前没有过的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "但是没有出场，而且必须是退居二线的副国级才能够当反派。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "狂飙跟人民的名义比的话讲，官场的部分肯定要弱一些的。但是狂飙有一个特点是他非常详细的写了一个反派黑化的过程。应该说这个地方他超越了人民的名义。单从这一点来讲的话，它在内地的反腐或者反黑的所有的这些影视剧里面应该是一个高峰。我说仅仅是讲反派黑化这个角度，这样比较起来坚如磐石。对于反派的塑造，对于制度环境的描写就非常弱了。即便跟今天这样的环境下的一些代表作去比。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:44",
      "text": "也是没有办法去比的。我们刚才聊了那么多，这期节目最后我还是想聊几句张艺谋，再聊几句马后炮。因为现在来看，虽然坚如磐石上映的时间是比较晚的，但实际上是张艺谋再次强力转身，开起个人新时代新征程的第一部电影。我们重新复盘的话会发现，实际上张艺谋在离开张伟平之后，也就是在本世纪10年代是比较平淡的，很多尝试并没有达到预期的目标。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "金陵十三钗是给2章时代画了一个句号，然后他歇了三年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:21",
      "text": "歇了三年之后，他是想借归来这样的文革题材重新冲击戛纳主竞赛，失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:28",
      "text": "当时只进了非竞赛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:31",
      "text": "后来长城的初衷是想拍一部全球化的好莱坞巨制。输的一塌糊涂，也就是一秒钟勉强还可以。但时代变化很快，张艺谋的第一个十年90年代，他是华语艺术片的领潮人物。第二个十年，也就是本世纪的前十年，他启动了中国式的大片。到了他个人的第三个十年，也就是2010年代，是中国电影产业狂飙突进的年代，一部电影可以有30亿、40亿、50亿票房的年代。张艺谋是缺席的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:03",
      "text": "边缘化了，包括陈凯歌。那时候我们都觉得第五代这波人的时代已经过去了。但确实现在来看，不是这样子的，他们又回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:13",
      "text": "因为张艺谋迅速改变自己，在进入个人第四个十年之后，他选择了强类型化电影这条路，他以前是没有试过的。既然这个时代的主流是产业，是票房，那张艺谋不是一个甘于当时代边缘人物的人吧？和张卫平一起搞大片的年代，虽然那些电影票房很高，但类型化程度是很低的，都是靠场面、靠制作水平来提升商业维度，影片自身是缺乏类型感的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:43",
      "text": "这个我们之前总结过，那个时候的中式大片等于大导演加大题材，加大场面。但是这并不等于是真正符合商业电影法则的类型电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:54",
      "text": "所以张艺谋最终选择了陈宇这样一位非常强调类型叙事职业编剧。我们这期播客虽然批评了那么多尖如磐石，但实际上这是张艺谋和陈宇两个人第一次合作的作品。考虑到特殊的题材，考虑到第一次合作出现了这么多问题，不能说可以原谅，但是可以理解。毕竟张艺谋自己对类型叙事从来都不熟，成语实际上又是一位一招鲜的编剧。还有啊，我觉得这两个人第一次合作，之所以会选择冲击力那么强的题材，和时代也有关系。剧本是2017年写的，18年筹备，19年七月份拍完的。我们上一次聊罗曼蒂克消亡史的时候谈到过这一点。审查尺度在1819这两年有巨大的变化，他们两个人是正好赶上了这个时代的节点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:47",
      "text": "这个时间点很关键，很多电影都是之前没问题，之后就不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:53",
      "text": "我们之前讲过很多次的，陈冲的一个历史是最好的例子。所以坚如磐石之后，张艺谋拍的全部都是主旋律题材。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "但是也都是类型化元素很突出的，所以票房其实都还可以，也就是所谓的新主流电影嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:08",
      "text": "对，新主流包括满江红，表面上也是一部爱国主旋律电影嘛，但从满江红来看，局面已经有很大的改观了。张艺谋规避了自己的一些缺陷，成功地在商业审查、意识形态的博弈当中达到了一个平衡。这一点我们之前已经聊过很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:27",
      "text": "满江红真的非常关键。我知道很多人不喜欢满江红，不喜欢不要紧，但是如果不把满江红搞明白，是没有办法理解清楚这个时代的中国电影和张艺谋的满江红。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "是一个最好的样本。接下来张艺谋下一部作品第20条也基本上已经拍完了，不过编剧已经不是成语了，换人了，换成了李萌，也是一位类型片编剧，作品有大鹏演的铤而走险，段奕宏演的引爆者。看来张艺谋就是接下去就是往类型片导演的路子走了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:03",
      "text": "说到这个第20条，他之前是叫正当防卫，是最高检参与的项目。说他是主旋律应该也没有问题，剧情其实也能猜到。大概就是有一个案子，可能警方要定他是故意伤害，但是检察院认为，他属于正当防卫，最后可能就没有起诉。这个电影可能跟之前很轰动的昆山龙哥案不一定有关系，但是从社会观念的发展来看，肯定还是受到了一些影响。不过当时的昆山龙哥案是在公安这个环节就直接定了正当防卫，还没有进入到检察院起诉的环节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:40",
      "text": "这个第20条肯定是主旋律电影。首先是昆山龙哥案影响很大，后续是在2020年，两高一部也就是公检法出台了一个非常正式的关于正当防卫的指导意见。这个指导意见扭转了之前对正当防卫的认定，官方的解释里面有非常重要的一个意思，是要鼓励见义勇为。因为在司法实践当中，见义勇为常常和互殴、防卫过当还有故意伤害罪联系在一起，所以必须有一个非常明确的区分标准。我觉得我个人觉得这个指导意见本身是没有问题的，匡扶正义，广大人民群众也欢迎。但这条指导意见其实针对的主要是私人权利、个人权利。司法实践当中争议双方主要是私人个体，所以改起来是比较容易的。民间真正呼声最大的，包括罗翔也一直互换的，其实是涉及到公权力滥用，俗称口袋罪的寻衅滋事罪。这个改起来就很难了。张艺谋肯定是不会拍寻衅滋事罪大，他正当防卫本身就涉及到复仇，涉及到正义，很有戏剧性，很有这个话题性。我感觉棘手的地方是，如何避免仅仅拍成一部纯普法的宣传片，这点是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:01",
      "text": "其实避免成为一个普法宣传片，张艺谋是有经验的，秋菊打官司他已经干过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "对，秋菊打官司他操作的不错。张艺谋不是第一次拍法律题材，主要这部片子是最高检出的，肯定要突出检察官。最高法其实也有影视中心，但在电影电视剧这一块，最高检就突出很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:23",
      "text": "检查系统的影视剧，这几年是比较突出的，最有名的就是人民的名义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:28",
      "text": "对，我再接着说张艺谋，如果大环境小环境不出什么大的意外，张艺谋只要他身体条件还可以，身体条件允许，我觉得他是肯定会一直拍下去的，也有能力拍下去。他很可能像伊斯特伍德，像日本的山田洋次导演那样拍到九十多岁，以前的中国电影环境不可能有这样的人，个人能力再强也不行。大陆的第五代导演是第一次有这样的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:55",
      "text": "你看第四代的导演都早就退休了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:59",
      "text": "还有我想到一个词叫与时俱进，这个词最近十年不讲了，为什么不讲呢？大家都懂，当时这个意识形态出来，与时俱进这个意识形态出来，肯定是因为整个社会，整个主流意识形态不与时俱进了，所以才号召，凡是没有的东西才号召，基本上都是这样的那张艺谋一直以来就是与时俱进。现在我们这个时代最大的焦虑是内卷。李佳琦那句有没有好好工作的质问，是李佳琦个人本能的生理反应，也是内卷时代的必然结果。内卷的另一面是躺平。伍佰开演唱会自己没有机会唱歌，现在成为了一个热梗，就是因为他居然可以躺平，其他歌手开演唱会都是累个半死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:42",
      "text": "要么躺平要么内卷，好像总得选一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:46",
      "text": "对，关于张艺谋，我该说的我们在前一期和这一期都说过了，好像已经说的差不多了。但是我个人还是有一个小感慨可以补充一下。与时俱进确确实实是称张艺谋前进的重要动力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:02",
      "text": "还有非常重要的一点，他确确实实很喜欢拍电影。我们看到这次的那个幕后花絮里面，张国立出来讲张艺谋的时候，张国立就讲了这点，导演真的非常喜欢拍电影。张艺谋对造型，对色彩有极大的兴趣，也有能力。这一点确实是也被证明了现在的电影环境表达的空间还是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:25",
      "text": "那你比方说像黄建新这样的导演，他的兴奋点就不在造型视觉，他是对某种思想文化很有批判式表达的那种冲动。黄建新很早就觉得这个没法搞了，对不对？那就主动退出来。我也理解我个人的，现在就越来越觉得一个人如果恰好某方面有巨大的兴趣，同时恰好也有这份能力，还有可以发挥这个能力的平台配合，就不应该退缩，就应该要表达，这才是人生在世的最好证明。这么想了之后，内卷、躺平这些词就跟自己没关系了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:01",
      "text": "我理解你这个意思，是不是说内卷或者躺平是一种由外部世界主导或者定义的关系。我们更重要的是遵照自己的内心来选择自己要做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:15",
      "text": "差不多是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:16",
      "text": "我又想到了第二期聊张艺谋的时候，对他也做过一些总结和评价，我这里想重新捋一下。我就觉得张艺谋真的就是这个时代最有代表性的一个艺术家。一方面他从来不会故意去对抗一个时代的大的潮流，拍艺术片、拍大片，现在拍主旋律都没有问题。现在都强调票房，那他就拍类型片，这个就是你说的与时俱进，他很坦然的接受时代的变化。但是他也不像有的导演就完全的闭着眼睛随波逐流。你说的是谁呢？不用特质有很多，那你会想到谁？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:53",
      "text": "我只能说有的人当年骂的那么狠，怼天怼地的时代一变，立刻怂了，缩头乌龟。你好我好大家好。这还不够，把以前说过的话全部收回来，说那些都错了，成了以前的自己最讨厌的人。我可以理解陈丹青那种自由派，好吧，时代变了，那我就只聊艺术吧。艺术也确实是我的本行，我搞搞普及启蒙的工作也可以。但有的人真的是欺世盗名的混子，占了好几个时代的红利，左右逢源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:24",
      "text": "你说的这种人其实也是社会的主流。但是张艺谋是这样，你把他卷到这个浪潮里面，他会一直把头探在外面，东看看西看看，他观察这股潮流往哪边去，他观察周围的人。所以到了70岁之后，我们确实是能发现张艺谋现在的每一部新片都还在尝试他以前没有做过的类型或者题材。比如说下一步是关于法律的那如果没有好奇心，他是不会这么干的那他肯定就持续的去拍最赚钱的那种电影。他不是这样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:57",
      "text": "我们这期聊下来，到底是在否定这张艺谋，还是在肯定张艺谋？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:02",
      "text": "我觉得是这样。如果听众听完我们的节目，觉得把一个人或者一件事情搞清楚了，或者他得到了一个简单清晰的判断，那我觉得这好像有问题。因为世界上的大多数事情不是这样子的。我希望听众听完会觉得这件事情比我原先想的更复杂。我还要不断的再想一想，看是不是能得到一个结论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:26",
      "text": "好吧，这一期就到这里了，再见吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:29",
      "text": "结束之前和大家介绍一下我们电影巨变，目前已经在小宇宙平台开通了打赏的功能。如果你非常认可我们的节目，可以支持一下，给我们一些继续做好内容的动力，谢谢。再送孙子是南宫伤明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:49",
      "text": "这水可深了，可是想好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:53",
      "text": "钱买有钱关上海有关。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，分析了中国电影产业在2010年代的快速发展背景下，一位导演职业生涯的演变，特别是他在尝试通过文革题材重返国际电影节未果后，转向了更加商业化的电影制作。初期，他以艺术片为主导，随后转向大片制作，最后面对市场变化，探索类型化电影，与编剧合作，尝试新主流电影，展现了对电影艺术的广泛兴趣和对市场变化的敏感。同时，节目深入分析了国产反腐题材电影的发展，从早期批判医疗系统官僚主义到深入探讨官员人性和体制环境，展现了影视作品的多样性和复杂性。讨论特别关注了张艺谋新作《坚如磐石》在反腐题材探索上的努力，尽管面临制作和审查限制，但显示了导演在该领域的决心和尝试。此外，节目回顾了中国及香港反腐影视剧的重要节点，强调了反腐题材作品在社会正向价值观传达方面的价值和挑战。",
    "qa_pairs": [
      {
        "question": "今天我们打算聊哪一部电影？为什么选择只讨论《坚如磐石》这部电影？",
        "answer": "我们今天打算聊新片《坚如磐石》。因为十一档期中，《坚如磐石》是唯一既值得聊又有胆量去聊的影片。",
        "time": "00:00:13"
      },
      {
        "question": "《坚如磐石》的制作背景是怎样的？",
        "answer": "《坚如磐石》是张艺谋几年前拍摄的一部作品，制作时间在《悬崖之上》和《狙击手》之前，经历了较长时间的审查修改和补拍过程。",
        "time": "00:00:48"
      },
      {
        "question": "审查对《坚如磐石》的影响有多大？",
        "answer": "审查对电影内容进行了较大改动，降低了暴力血腥程度、删减了一些敏感内容，并强化了正能量，但整体表达的核心和品质并未改变太多。",
        "time": "00:03:38"
      },
      {
        "question": "《坚如磐石》是否将原本的故事表达得更像一部主旋律电影？",
        "answer": "是的，审查后的电影在某些方面显得更像主旋律电影，但它并没有改变其原本想要讲述的核心内容。",
        "time": "00:03:38"
      },
      {
        "question": "对于编剧陈宇和张艺谋的合作以及《坚如磐石》这部电影，你的看法如何？",
        "answer": "我对这部电影的预期较高，因为听说编剧陈宇在剧本创作上非常突出，但实际上看完后觉得电影在剧作上并不像预期那样出色，存在一些问题，如正反派设定不合理、剧情逻辑欠严密等。",
        "time": "00:11:30"
      },
      {
        "question": "国产反腐题材影视剧共同存在的局限性是什么？",
        "answer": "国产反腐题材影视剧普遍存在的局限性在于通常不触及体制结构性问题，而是停留在表面的治理层面，且往往将复杂的社会问题简化为线性的职位高低问题。",
        "time": "00:06:16"
      },
      {
        "question": "《坚如磐石》中对于权力正当性问题是如何处理的？",
        "answer": "电影中并未深入探讨权力正当性问题，而是关注如何治理腐败，这种处理方式导致将复杂的社会文化现象过于简化，缺乏深度和真实感。",
        "time": "00:08:42"
      },
      {
        "question": "在反腐题材电影中，有一种常见的创作手法是什么？",
        "answer": "这种反腐电影拍着拍着就变成了悬疑片或动作片，这其实是一个老套路。比如提到的小说《十面埋伏》，它本是一部备受推崇的反腐小说，但由于尺度较大，改编影视作品一直难以实施。",
        "time": "00:13:53"
      },
      {
        "question": "张平是哪些主旋律反腐小说的重要作家之一？",
        "answer": "张平是国内最重要的三个主旋律反腐小说作家之一，另外两位分别是陆天明和周梅森。其中，张平还曾担任过山西省副省长，对官场有深入理解和独特见解。",
        "time": "00:14:08"
      },
      {
        "question": "《十面埋伏》这部小说的高潮部分有何特点？",
        "answer": "《十面埋伏》的高潮部分原本设想为一场追车和爆炸的动作戏，但小说中省委书记角色的加入使得剧情走向发生变化，从深度反腐转向了动作场面，这种处理方式与电影《坚如磐石》相似。",
        "time": "00:15:31"
      },
      {
        "question": "张艺谋在拍摄动作戏份时有何不足？",
        "answer": "张艺谋在拍摄追打类型戏时，往往缺乏紧张感和悬念感，尽管他的电影中有些场景拍得很有美感，但在动作戏的节奏把握、场面调度等方面并不擅长。",
        "time": "00:16:25"
      },
      {
        "question": "《坚如磐石》中雷佳音单手拉着周冬雨的戏份是否合理？",
        "answer": "这场戏在逻辑上显得不真实且笨拙，没有展示出雷佳音作为一个警察应有的能力和智慧，反而让人感觉剧情为了悬疑而悬疑，缺乏合理性和逻辑性。",
        "time": "00:20:16"
      },
      {
        "question": "影片中是否有多处故弄玄虚的情节？",
        "answer": "是的，影片中有多处为了悬疑而悬疑的故弄玄虚情节，例如于和伟与张国立在一场戏中的神秘表情对白，这些都引发了观众的疑问和讨论。",
        "time": "00:21:19"
      },
      {
        "question": "于和伟杀死女婿后，张国立为何提醒他女婿可能是冤枉的？",
        "answer": "这个设计可能是为了制造剧情反转或保持观众对内奸身份的猜测，但实际上削弱了角色的智商判断，因为于和伟在这个关键决策上做出了一般人很难有的误判。",
        "time": "00:25:16"
      },
      {
        "question": "对于电影中反派忏悔的设计，有何深层原因？",
        "answer": "中国人传统心理因素重视善恶伦理，要求对恶有感化的过程，这转化成审美的需求。如果反派在电影中没有忏悔，观众的情感停留在厌恶层面；若反派忏悔，则可上升到痛惜的高度，达到劝善的效果，这是标准的儒家伦理体现。",
        "time": "00:28:40"
      },
      {
        "question": "在电影《坚如磐石》中，审查对结局的改变有哪些体现？",
        "answer": "审查对电影结局的改变体现在对反派角色的处理上，例如原本雷佳音的小弟和何正军在原版剧本中是内奸，但在公映版中进行了删改。另外，在影片结局部分，原本应该有剧烈的戏剧冲突和人性挣扎，但电影为了符合审查要求，快速进入主旋律宣教片的路线，忽略了角色命运和人性情绪的展现。",
        "time": "00:29:28"
      },
      {
        "question": "审查官为何可能倾向于删减角色的内心挣扎？",
        "answer": "审查官可能认为这种婆婆妈妈的内心挣扎削弱了对腐败和犯罪的痛恨感，所以选择将其删除，以便强化电影的宣传政策和法律主题。",
        "time": "00:30:50"
      },
      {
        "question": "影片中为何雷佳音的成长线索在公映版中被删减？",
        "answer": "公映版中省略了雷佳音经历内心挣扎和自我身份确认的成长过程，可能是审查官或制作方认为这条线索削弱了对反派的痛恨情绪，或者是为了给正面人物——雷佳音留出更多表现破案和宣传政策的空间。",
        "time": "00:31:07"
      },
      {
        "question": "电影中的双线设定（破案与寻父）是否合理？",
        "answer": "双线设定在电影中较为常见，但在这部影片中显得狗血且没有必要，因为破案主线与男主角个人身份谜团的叠加使得剧情紧凑度下降，观众来不及建立对主角个人化的情感认同，同时主题也因强行并线而显得刻意和浅显。",
        "time": "00:32:48"
      },
      {
        "question": "关于影片类型化与主题结合的问题？",
        "answer": "影片类型化如侦探调查模式，在类型片架构中较为常见，但《坚如磐石》在类型化与主题结合上存在问题，未能像《唐人街》那样深入挖掘主题，通过类型手段展现权力、腐败等深刻议题，反而将主线设定为绝对正义战胜腐败系统的模式化剧情。",
        "time": "00:36:28"
      },
      {
        "question": "在这部电影中，有哪些演员的表现不太令人满意？",
        "answer": "这部电影中有三个角色由演员扮演，但都不太令人满意。首先是演大卫的孙一周，虽然算是一个明星，但由于他之前主要演电视剧，在大荧幕上显得有些怯场。其次是于和伟的女儿，气质上不太符合在法国尼斯举办钢琴独奏会的演员设定。最后是杨晓薇这个角色，她的造型变化大，让人难以记住。",
        "time": "00:42:34"
      },
      {
        "question": "对于周冬雨的角色，你有什么看法？",
        "answer": "我觉得周冬雨的角色非常触动人心，外表瘦弱却蕴含着对抗黑暗的巨大勇气和智慧，这种反差很打动人，让人联想到朱迪·福斯特演绎的一些弱小但内心强大的女英雄形象。",
        "time": "00:42:54"
      },
      {
        "question": "影片最后周冬雨的角色牺牲了，观众对此有何反应？",
        "answer": "很多观众对周冬雨角色的牺牲感到疑惑，但导演这样做的目的是为了让电影在观众心中留下深刻印象，并且与雷佳音角色的孤家寡人命运悲剧相呼应，以增强电影的冲击力。",
        "time": "00:43:20"
      },
      {
        "question": "你认为这部电影在哪些方面需要加强以提升质量？",
        "answer": "最大的失望在于，电影完全没有深入探讨官员、商人、黑社会这三个元素之间的本质关系，尤其是关于他们如何勾结以及具体做了哪些坏事的细节，导致反腐主题显得空洞无物。",
        "time": "00:44:44"
      },
      {
        "question": "是否认为原版影片可能因为审查限制而无法深入描绘官商勾结的过程？",
        "answer": "原版影片由于剧作结构的问题，如果一开始就展示张国立的各种阴暗面和手段，最后时刻揭示其犯罪程度的效果就会大打折扣。因此，影片可能并非因为审查而无法深入，而是出于剧作悬疑效果的考虑。",
        "time": "00:47:28"
      },
      {
        "question": "影片中的张国立和于和伟之间的勾结关系是否得到了充分展示？",
        "answer": "影片中张国立和于和伟的勾结关系仅停留在概念层面，没有展示他们如何发家致富的过程以及具体犯罪行为的细节，这使得观众只能脑补他们的勾结内容，而无法深入了解其背后的腐败生态。",
        "time": "00:45:34"
      },
      {
        "question": "影片对于商业和权力的关系有何探讨？",
        "answer": "影片试图通过台词表达商人地位低于官员的观念，但这种探讨并不深入。实际上，影片更关注犯罪的程度而非腐败的本质，对于官员如何利用权力压制商业发展这一点没有做详细展现。",
        "time": "00:47:28"
      },
      {
        "question": "在儒家传统理念中，明清时期发展出的经世致用精神的核心是什么？",
        "answer": "这个精神的核心是强调利和义的关系，即在追求利润的同时，要以道德标准去评估事情的正当性。",
        "time": "00:55:47"
      },
      {
        "question": "儒家思想中的义利之辩有多重要？",
        "answer": "义利之辩是儒家思想最重要的命题之一，朱熹甚至认为它是儒者第一义。",
        "time": "00:56:00"
      },
      {
        "question": "西方资本主义社会中的资本主义精神与儒家传统观念有何区别？",
        "answer": "西方资本主义社会的资本主义精神，如马克思韦伯所总结的新教伦理，鼓励资本积累和社会再生产，其根源在于新教观念。而儒家传统强调血缘民族纽带，传统中国存在的是保守的、受亲缘关系影响大的共同体，而非现代社会意义上的社团。",
        "time": "00:56:18"
      },
      {
        "question": "新教伦理对现代社团的影响是什么？",
        "answer": "新教伦理冲破血缘民族纽带，形成信仰的共同体，将一切都转化为理性的企业关系，用法律和契约约束商务活动，这与传统中国人的经济观念相差甚远。",
        "time": "00:56:41"
      },
      {
        "question": "中国与西方在黑社会组织及商人与政客关系上的主要差异是什么？",
        "answer": "在中国大陆，49年以后不存在严密的黑社会组织，犯罪组织多停留在较低层次，且商人干预体制运行的情况相对少见，尤其是高层。而在西方国家，商人、黑帮与政客之间存在一定程度的操纵与合作。",
        "time": "00:58:32"
      },
      {
        "question": "中国反腐题材影视剧的发展情况如何？",
        "answer": "中国反腐影视剧作为主旋律的一部分，由官方主导操作，真正意义上的反腐电影从1992年的《新中国第一档案》开始出现。反腐剧在90年代进入高潮发展期，早期作品观念较为初级，主要批判腐败现象，而后期如《生死抉择》等剧作开始深入探讨腐败原因及官员心理活动。这段时期的反腐剧创作在1998年中央加大反腐力度的背景下得到鼓励，但2004年后因多种原因中断高潮，其中涉及黑社会组织的作品有《黑洞》、《无痕》等。",
        "time": "01:01:30"
      },
      {
        "question": "为何2000年前后反腐剧进入高峰？",
        "answer": "这一时期商品经济迅速建立，体制内外面临巨大冲击，许多人在法律边缘疯狂试探，导致官员也面临巨大诱惑，因此反腐剧得以深入反映现实，揭示体制问题和社会转型中的腐败现象。",
        "time": "01:06:11"
      },
      {
        "question": "刘和平作品中主要探讨的是什么问题？",
        "answer": "刘和平实际上写的是不受制约的皇权会带来什么危害，重点转向了海瑞与嘉靖皇帝之间的对决，揭示了封建皇权体系下皇帝、官员、知识分子之间的互相制约关系。",
        "time": "01:09:56"
      },
      {
        "question": "为什么反腐剧创作空间在2014年后出现了改善？",
        "answer": "在2014年，国家相关部门强调要区别对待反腐剧和涉案剧，将反腐剧从涉案剧的限制中解放出来，这是周梅森创作《人民的名义》的大背景之一。",
        "time": "01:11:14"
      },
      {
        "question": "香港的反贪电影系列《反贪风暴》有何特点？",
        "answer": "《反贪风暴》是一部警匪类型片，将一般警匪片中的刑事犯罪替换为经济犯罪和刑事犯罪，虽然不涉及权力斗争，但因其故事背景对应了香港廉政公署成立后法治社会的建立而备受瞩目。",
        "time": "01:12:25"
      },
      {
        "question": "国内近年来重要的反贪剧有哪些？",
        "answer": "国内比较重要的反贪剧有《人民的名义》和今年的《狂飙》，其中，《人民的名义》在一定程度上有突破，探讨了腐败成因、官员人性以及官场政治环境复杂性；而《狂飙》则着重展示了反派角色黑化的详细过程，在同类影视剧中堪称高峰。",
        "time": "01:12:37"
      },
      {
        "question": "张艺谋个人创作历程中的转折点是什么？",
        "answer": "张艺谋在离开张伟平之后，在本世纪10年代经历了一段相对平淡期。2010年代是中国电影产业快速发展时期，张艺谋选择转型，开始尝试强类型化电影路线，并与职业编剧陈宇合作，成功地在商业审查和意识形态博弈中找到了平衡点，通过《满江红》等作品取得了票房与口碑的双重丰收。",
        "time": "01:14:31"
      },
      {
        "question": "张艺谋下一部作品《第20条》的主题及意义是什么？",
        "answer": "《第20条》是一部主旋律题材电影，围绕正当防卫展开，反映了社会观念的发展变化，尤其是对司法实践中正当防卫认定标准的调整。张艺谋在此类题材上的经验有助于避免作品沦为普法宣传片，但仍需关注如何把握好故事的戏剧性和话题性。",
        "time": "01:18:40"
      },
      {
        "question": "对于张艺谋未来的电影道路有何展望？",
        "answer": "预计张艺谋只要身体条件允许，将会继续拍摄电影，他具备与时俱进的能力和对电影造型、色彩的极大兴趣，有可能像伊斯特伍德和山田洋次那样持续创作至九十多岁，为中国电影带来新的表达空间和艺术风貌。",
        "time": "01:20:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "电影《坚如磐石》的上映历程与审查挑战",
        "summary": "《坚如磐石》是张艺谋多年前完成的一部电影，历经四年终于上映。影片由于触及现实问题，在审查过程中遭遇较大困难，包括修改和补拍。与张艺谋的另一作品《一秒钟》相比，《坚如磐石》的审查过程更为严格，修改幅度更大。此外，电影在风格上与《一秒钟》有显著差异，追求更高的票房表现。"
      },
      {
        "time": "00:01:50",
        "title": "坚如磐石：一部历经审查的警匪片",
        "summary": "坚如磐石的剧本创作开始于六七年前，曾接触过杜琪峰和姜文，后由张艺谋于2019年执导拍摄。电影原意涉及扫黑题材，但由于审查原因，包括暴力、贪腐元素被淡化，角色背景也进行了调整。尽管审查修改使电影更符合主旋律，但并未改变其核心表达和品质。与之前的电影如色戒和无名相比，坚如磐石的删减对叙事结构的影响较小，没有造成致命伤害。"
      },
      {
        "time": "00:04:24",
        "title": "对张艺谋与陈宇合作阶段及电影《满江红》的深度分析",
        "summary": "在讨论张艺谋近年来的导演风格转变时，强调了他与编剧陈宇的合作关系对创作阶段的影响，特别是在强调讲故事和类型元素方面。通过对《满江红》的分析，指出了电影在剧本上的不足，包括人物设计和剧情发展等方面的问题，同时也指出了国产编剧在面对市场和审查时的局限性。"
      },
      {
        "time": "00:06:33",
        "title": "探讨中国反腐题材影视作品中的问题",
        "summary": "在讨论反腐题材的影视作品时，指出了一些共性问题，特别是对于官场腐败结构性问题的回避，仅通过个别影视剧略作触及，如《人民的名义》对官场生态的表面描绘。指出这些作品常简化腐败问题，将之视为个人贪婪而非系统性缺陷，同时避免探讨权力的正当性，侧重于展示清官与贪官的斗争，如电影《坚如磐石》中的表现。此外，也存在对反腐题材的体裁认识误区，认为打击高级别贪官就能解决问题，忽视了深层次的官场文化和社会结构问题。"
      },
      {
        "time": "00:11:30",
        "title": "对《坚如磐石》电影的深度分析与批评",
        "summary": "讨论者认为电影《坚如磐石》在反腐题材中融入了高类型化的悬疑和动作元素，使其区别于其他反贪电影。电影通过四具尸体分割故事的开端、发展、高潮和结局，但这种结构被认为过于电视剧化，连接上下集的方法简单粗暴。批评者还指出，电影使用了经典好莱坞的解密手法，但缺乏深层次的人性探讨和逻辑连贯性。此外，通过与反腐小说《十面埋伏》的比较，批评了电影中出现的“青天大老爷”形象，认为这反映出一种思想上的倒退。"
      },
      {
        "time": "00:15:31",
        "title": "电影动作场面及剧情逻辑分析",
        "summary": "对话内容涉及电影中动作戏份的处理方式，特别指出导演在拍摄追车和爆炸戏时缺乏紧张氛围的营造，动作场面表现差强人意。讨论还涉及电影剧情逻辑的不合理之处，例如角色行为的不真实、暗号设计的困惑以及追逐戏的逻辑缺陷，同时指出了角色设定上的问题，包括警察角色的行为显得业余和剧情推进的牵强。"
      },
      {
        "time": "00:20:52",
        "title": "电影创作中的悬疑元素与人物智商设定",
        "summary": "对话者批评了一部电影中为了营造悬疑而牺牲角色智商和叙事连贯性的做法，指出这是编剧能力的限制。进一步分析了电影后期添加角色的必要性和悬疑场景处理的笨拙，同时指出导演在调度技巧上的失误，强调集体智慧在创作悬疑和斗志戏中的重要性。"
      },
      {
        "time": "00:24:34",
        "title": "探讨电视剧中反派角色的设计与编剧技巧",
        "summary": "对话者认为电视剧中的反派角色，于和伟和反派老大，虽然表现出了人性的弱点和重感情的一面，但他们的行为显得有些鲁莽和判断失误，反映了编剧意图过于明显，牺牲了角色的智商来达到剧情需要。特别指出，于和伟在没有确凿证据的情况下就决定杀害女婿，这一行为不仅显示了人物的多疑和缺乏安全感，也暴露了编剧为追求剧情冲击感而忽视角色逻辑的问题。此外，讨论还涉及了剧情中对角色结局的处理，以及如何通过伏笔和提示来引导观众，指出编剧在这些方面的技巧和不足。"
      },
      {
        "time": "00:27:20",
        "title": "电影审查对剧情和角色命运的影响",
        "summary": "对话聚焦于电影审查如何改变原版电影的剧情走向和角色命运，特别是反派角色的结局被调整以符合审查要求，从直接被打死到接受审判的变化。此外，还讨论了审查对角色内心挣扎和人性展现的影响，以及对电影结局的标准化要求，强调教育意义和对善恶伦理的传统重视。"
      },
      {
        "time": "00:31:47",
        "title": "对电视剧剧情及人物设定的批评",
        "summary": "批评者针对某电视剧的剧情和人物设定表达了不满。剧情方面，认为生孩子的情节老套且制造悬念的方式低劣，同时批评结局破案与寻父两条线索的结合过于狗血。人物设定上，指出男主角寻求父亲认可的目标与他的年龄和职位不相称，显得角色不够成熟。此外，还提到类型化问题，认为类型必须与主题结合，而该剧在这一点上处理不当。"
      },
      {
        "time": "00:35:36",
        "title": "电影《坚如磐石》的深度解析",
        "summary": "对话深入分析了电影《坚如磐石》与《唐人街》的相似之处，探讨了张艺谋如何借鉴西方政治黑幕题材电影的手法，同时指出了电影在剧作完整性和人物塑造方面的不足。对比了《满江红》的进步，强调《坚如磐石》在处理复杂剧情和角色深度上的挑战，尤其在结尾处的处理和演员选择上存在的问题。"
      },
      {
        "time": "00:44:11",
        "title": "探讨电影中官商勾结的深度及审查影响",
        "summary": "讨论集中在一部未具体命名的电影上，指出其未能深入探讨官员、商人与黑社会之间的复杂关系，缺乏对官商勾结本质的揭示。电影对于反腐主题的处理被批评为表面化，仅停留在概念和口号层面，未能真实反映制度问题。特别提到了审查制度可能对影片内容的深度和真实性造成的影响，同时对比了其他影视作品，强调深入挖掘事件背后的本质对于这类题材的重要性。"
      },
      {
        "time": "00:49:17",
        "title": "中国历史与现代化进程中的官商关系及文化对比",
        "summary": "本次讨论深入分析了中国历史传统与西方资本主义发展的不同路径，强调了士农工商在中国传统社会中的地位和作用，以及西方重商主义和资产阶级革命对资本主义发展的影响。讨论指出，中国的现代化进程主要由政府推动，与西方社会民间商业力量的主导作用形成鲜明对比。此外，通过比较中西方商人、黑帮与政客间的关系，揭示了中国文化中血缘和亲缘关系对社会组织的深远影响，以及新教伦理对西方资本主义精神的塑造。最后，讨论触及了中国反腐反黑题材影视剧的发展情况，特别提到了坚如磐石在中国国产反腐题材中的位置，反映了官方和民间在反腐议题上的态度和观点。"
      },
      {
        "time": "01:01:11",
        "title": "中国反腐影视剧的发展历程",
        "summary": "中国反腐影视剧始于90年代，但其前身为80年代反官僚主义的作品。90年代初期，随着官方对反腐的重视，反腐题材影视剧逐渐成为主流，特别是在电视剧领域。早期作品多强调正面价值，缺乏深入探讨腐败根源。2000年后，随着官方加大对反腐力度，反腐影视剧开始深入探讨腐败的复杂性。然而，2004年后，由于官方提出构建和谐社会的背景，反腐剧遭遇严格监管，播出时间受限。尽管如此，仍有一些作品在这一时期脱颖而出，成为经典。近年来，随着新的反腐风向，反腐剧的创作空间有所改善。"
      },
      {
        "time": "01:11:03",
        "title": "中国反贪题材影视作品的发展与张艺谋的转型",
        "summary": "自2014年后，中国反腐剧开始解禁，反腐与涉案剧开始区别对待，此背景下诞生了《人民的名义》等重要作品，标志着反腐剧的新周期。同时，香港的反贪风暴系列也反映出反贪题材的影视作品趋势。讨论也涉及了张艺谋在进入个人第四个十年之后的转型，选择了类型化电影的道路，通过与不同类型编剧的合作，成功实现了在商业、审查及意识形态之间的平衡。张艺谋的作品，如《满江红》，成为了理解当代中国电影及导演转型的重要样本。"
      },
      {
        "time": "01:18:02",
        "title": "探讨张艺谋导演的法律题材电影及其社会意义",
        "summary": "本次讨论集中于张艺谋导演可能拍摄的关于正当防卫的电影，该影片以最高检参与的项目为背景，体现了主旋律电影的特点。话题涵盖了昆山龙哥案对社会观念的影响，以及2020年公检法关于正当防卫指导意见的发布，强调了见义勇为的重要性。此外，讨论还涉及了如何在电影中避免简单普法，张艺谋的导演风格以及其对电影艺术的热爱，展现了张艺谋与时俱进的态度和其对电影艺术的贡献。"
      },
      {
        "time": "01:22:24",
        "title": "探讨艺术家的自我表达与时代潮流",
        "summary": "对话中深入讨论了艺术家如黄建新和张艺谋如何在时代变迁中保持个人的艺术追求和自我表达。黄建新因其对思想文化的批判式表达而闻名，而张艺谋则展现了他与时俱进的创作态度，不随波逐流同时也不失去对新题材的好奇心。通过对比，指出了艺术家应遵从内心而非外部定义，同时批判了那些随时代变化而改变立场的人。最后，强调了对艺术家和艺术作品的深入理解应超越简单的肯定或否定，呼吁听众应更加深入思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "张艺谋多年前拍摄，历经审查修改"
                },
                {
                  "children": [],
                  "content": "类型片诉求，审查影响创作自由"
                }
              ],
              "content": "创作背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "官商勾结，反腐题材"
                },
                {
                  "children": [],
                  "content": "系统性腐败，审查限制深入探讨"
                }
              ],
              "content": "主题探讨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "雷佳音、张国立等角色，形象与现实错位"
                },
                {
                  "children": [],
                  "content": "缺少人物内心世界和复杂动机的展示"
                }
              ],
              "content": "人物塑造"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多线叙事，但缺乏逻辑连贯性"
                },
                {
                  "children": [],
                  "content": "结局和高潮处理，与观众预期不符"
                }
              ],
              "content": "故事结构"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对审查导致的内容删改的质疑"
                },
                {
                  "children": [],
                  "content": "对类型片外壳下缺乏深度内容的失望"
                }
              ],
              "content": "观众反响"
            }
          ],
          "content": "坚如磐石"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "像《秋菊打官司》等探讨社会正义与个人命运"
                }
              ],
              "content": "早期艺术片"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如《英雄》《十面埋伏》，尝试将中国美学与商业化结合"
                }
              ],
              "content": "大片时期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如《满江红》《坚如磐石》，寻求商业与审查间的平衡"
                }
              ],
              "content": "主旋律与类型化探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与时俱进，持续探索新类型和题材"
                },
                {
                  "children": [],
                  "content": "强调电影的视觉美学和文化深度"
                }
              ],
              "content": "创作理念"
            }
          ],
          "content": "张艺谋的艺术生涯"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从揭露官僚主义到反腐剧高潮"
                },
                {
                  "children": [],
                  "content": "不同历史时期反腐剧的题材和审查标准变化"
                }
              ],
              "content": "发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "《生死抉择》《人民的名义》《狂飙》等，展现反腐斗争与人性复杂"
                }
              ],
              "content": "代表作品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观众对官场现实和反腐斗争的共鸣"
                },
                {
                  "children": [],
                  "content": "对于审查限制下创作空间的讨论"
                }
              ],
              "content": "社会反响"
            }
          ],
          "content": "反腐题材影视"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对于敏感题材的删减和修改"
                },
                {
                  "children": [],
                  "content": "导致故事情节和人物塑造的缺失"
                }
              ],
              "content": "创作限制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "影响电影的类型和题材选择"
                },
                {
                  "children": [],
                  "content": "造成创作上的自我审查"
                }
              ],
              "content": "市场影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对于审查后作品的真实性和深度的质疑"
                },
                {
                  "children": [],
                  "content": "对于审查制度下影视作品的多样性和创新的渴望"
                }
              ],
              "content": "观众期待"
            }
          ],
          "content": "影视审查的影响"
        }
      ],
      "content": "电影巨变节目总结脑图"
    }
  }
}