{
  "pid": "64259df8179eec5331c4aecc",
  "eid": "6570542354f87fe00fbaf5ed",
  "title": "11.金马六十年，大陆与台湾",
  "task_id": "g2y8qe7ek6kbnbeo",
  "transcription": [
    {
      "time": "00:00:16",
      "text": "大家好，欢迎收听电影巨变。我是老马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "我是阿武。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "今天聊金马奖，如果你看过这一次金马奖的颁奖礼，应该可以认出来，我们这一期的片头音乐就是金马奖的主题曲，叫金马奔腾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "对电影奖有主题曲这件事在华语圈金马是首创的，1980年就有了金像奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "金鸡奖后来也有了，金像奖还是卢冠廷写的，金鸡奖大概是前几年才有，但是金马奖的这个主题曲的识别度是比较高的，它已经用了四十几年了，能够反映这个奖的传承和历史。今年正好是金马奖的第60届。阿武你对这一届有什么总的评价？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "我觉得金马奖经过五年的努力，终于又怎么说呢？很艰难的。在一定程度上只能说是在一定程度上了实现了他的颁奖初衷，就是成为覆盖整个华语地区的电影奖。即便大陆香港的主流电影没有参加，但是去参加了的这一部分，我认为还是有很强的代表性的。从地域上来说，两岸三地还有东南亚都有参加。从电影的形态来说也比较丰富。当然了确确实实是缺少比较大型的重磅的电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "因为规模成本比较大的电影，大陆、香港比较大牌的那些导演目前还不好去参加，是这么一个情况。正好前段时间我听到了金马奖执委会执行长闻天祥老师参加的一个博客，在台湾的博客。这个博客的发布时间差不多就是在颁奖礼之前的几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "我也听了这个博客，讲的真的挺精彩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "他就说今年两岸三地的报名数量其实还不如两岸三地之外的地方多。我觉得大陆人我们存在一个很天然的思维定式，就是觉得在全球华人社会，大陆好像就一定是文化上的中心。但是如果你跳出这个根深蒂固的思维来想，可能不一定是这样。而且这种情况在历史上不是没有发生过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "对，几十年前那个时候流行文化娱乐文化，还有华语电影文化的中心是在港台。我们这一代80后小的时候是没有人看大陆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "电影的那现在的局面当然和几十年前不一样了。大陆跟以前不一样，港台跟以前也不一样了。这要实话实说。对于金马奖来说，我看到台湾人现在自己有一个说法，是要重新建立金马奖的坐标系。因为之前金马奖主打的是一个两岸三地的整合，现在就更偏重海外的华人世界。有些大陆人喜欢说金马奖是一个地方奖项，但是如果摆脱这种大陆中心思维，从一个更大的视野来看，在全世界的范围内，华语社会其实是一个非常庞大多元的社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "尤其最近十几二十年，更多的华人移民和移民的二代已经成长起来了，在文化上正在带来很多新鲜的冲击力。早就不是以前那种很刻板的唐人街的印象了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "对。所以所谓的华语电影，华人电影，它的定义和概念已经不是我们理解的，仅仅把两岸三地加起来就可以了。它是正在建立一个更大的空间。在这种新的空间和视野下面，有更多元的题材，有对时代变化更直接更敏锐的反馈，也有艺术和美学思维的突破。应该说金马奖并不是在坐享其成，因为他也对建立这个新的空间它是有贡献的。最近这些年放华语地区的华语电影进步非常大，他们是得到了金马奖的帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "怎么说呢？海外华文文学圈的学者最近十几年已经提出来了一个新的概念，就是华语语系，这个概念对应的英文是no phone。高雄中山大学的教授张景中，他是把这个词翻译成华裔风华邑，就是华谊之辩的华裔风。不管是华谊语系还是华裔风，挑战的都是固有的大陆中心论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "就是地球并不是围绕谁在转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "所谓的后现代，我理解就是各种去中心化的互动。大陆中心论就好比我们说传统的中国文学研究，第一圈肯定是中国大陆的文学，然后第二圈就是港澳台文学，接着又是华侨文学，最后是世界华文文学。华语语系就是要颠覆这个中心和边缘的关系，强调多元的文学生态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "把谁当成中心，谁当成边缘，这个会固化成一种文化上的权力结构，它最终就会扭曲一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "语音时有一句名言，这句名言是套用了托马斯曼的话，他说我在哪里，中国就在哪里。那么从这个话来看呢，于先生心中还是有一个认同。但是像史书美这样的学者就说离散就是离散，为什么要落叶归根呢？离散后也可以落地生根。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "金马奖其实是从电影角度，不管是主动也好，被动也好，是在实践影像版的华语语系这个思路。说影像版是因为非华语片，不讲中文的电影都可以参加金马奖，这个已经超越了文学范畴对华语语系的定义。不过这个规则我们之后再慢慢聊。从历史性的演变来看，金马奖标志性的节点就是新加坡导演陈哲艺的爸妈不在家。在金马达50那1年获得了最佳电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "距今刚好十年。这十年马来西亚和新加坡的华语电影就是看到了陈哲艺的成功，刺激很大。这几年好的作品是不少的。今年有一部非常重磅的五月雪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "不光东南亚，还有来自西方的、来自欧洲的、来自美国的华语电影，来自移民的华人电影。前两年就有一部罗卓瑶的电影，它算是澳大利亚的电影，因为罗卓瑶已经移民了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "刚说到5月雪，他提名了最佳剧情片，可惜没有得奖。这部电影是被比喻成马来西亚的悲情城市。不过我们今天也不打算特别具体来讨论这一届的评奖结果，因为对于金马的这种小评审团的制度评奖是具备很大偶然性的。这个片赢了，那个片输了，经常就是个别评审的一念之差，没有必要去纠结它的这个结果。我们更看重它的整个制度，它的历史发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "金马奖的评审制度一直是一个焦点。金马奖的大多数的争议可能都是来自这个评审制度。因为这个评奖的方式可能全世界都没有第二家。这个我们后面可以来详细的讨论。我先问老马你一个问题，因为你有一年是参加过金马奖的评审的，我想请你来先简单的分享一下你个人的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:23",
      "text": "好，我是在2017年去的担任的那一年的初审，我去参加金马奖。我个人的这个经历其实不太重要。不过有一个大的背景，就是从2010年开始，金马奖和大陆电影的关系可以说处在一个蜜月期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "这个和大背景有关系，马英9 2008年上台之后，两岸关系比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "对双方的互动非常频繁。然后从有一年，金马奖就开始邀请大陆的影评人去担任评审了，有初审，也有复审。一开始是魏熙娣，后来每年都有101、于小义、吴觉人都去过。我去的那年就是血观音得奖的那年。有件事儿比较巧，就是到我那一年之后，好像这个链条就断了。因为第二年他们本来找的是赛人，结果赛人好像是办理证件的时候出了一点问题，没有去成。2019年他们本来找了桃姐，但是这一年没有办法去。所以这后来大陆的影评人就暂时没有办法去参加金马奖了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "相当遗憾了。金马这种专业意识非常好，因为那几年大陆电影在金马非常猛，他们就意识到了需要大陆试点进来了。老板你再说说看你参加金马奖评审的这个过程有什么具体的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "我很客观的说，在我参加的很多评审活动里面，金马是最严谨和最细致的，过程也是很公正的。初审可能还不明显，因为初审是一个海选，看片的条件比较灵活。我听他们复审说吴珏仁当过复审，就是到了复审和终审之后，就必须把所有人放到同一个电影院里面，放这个电影要保证观看条件是统一的，每个人必须看你之前看过也不行。而且整个和工作人员对接的流程，所有人都会让你觉得非常亲切，这个感受是比较好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "金马奖的办公室，我记得是在西门町不远，在中华路上面。不知道这几年他们有没有搬，因为文天祥老师在前几天那个播客里面说，他们现在有五六十个工作人员了，前些年好像才十几个。因为之前那个办公室比较小，肯定容纳不下现在这么多人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "说明金马奖规模扩大了，做大做强了。而且提到这个播客，文天祥的这个播客，他有特别提到评审流程看片的事情。因为确实出现过有的评委说这部电影已经看过了就不看了这种情况。文天祥就是说这怎么行，我哪知道你到底有没有看过，你看的时候有没有快进，我也不知道的，就必须在规定的地方看，所以真的是比较严格了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "还有一点，我注意到文天祥应该是金马奖的核心人物了，是真正的当家人话事人。他实际上是非常资深的影评人。因为我这次看了一下台湾出的那一套电影年鉴，从60年代到20二三年，最新的是从1992年开始。每年这套年鉴就是最开始的文章，讲年度电影综述，就是文天祥写的。一直到2023，最新的这版都是他写的，持续了整整30年。这个真的很不容易，文天祥都操办金马奖了嘛，2009年开始的失误了，他还是能坚持写文章，不断地表达自己的观点。我是感觉好像大陆的电影奖和电影节是不太会让影评人或者专业的策展人来主持的，而且也很少看到策展人写文章这么笔根不断的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "金马奖执委会虽然有一个主席，但那些主席侯孝贤、李安、李平斌这些人，他们平时不在办公室，应该是不参与日常工作的。文老师自己说的嘛，每次有新的主席换届，都会来问他，你是不是留任，如果你不留，我就不接主席了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "这期播客还给我留下一个比较印象深刻的整体的一个感觉是文天祥真的是一个电影狂，对电影有非常狂热的激情，我觉得这点也是值得敬佩的那接着说金马奖，那你觉得去金马奖做评审还有一些什么比较大的收获吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "最大的收。货应该就是那个大同电锅了，因为所有评审和入围的人都有一套伴手礼。这里面最受欢迎的就是那个大同电锅，上面专门印了和金马联名的logo。这个锅据说是台湾的传奇，有的人没有拿到这个锅，还去找主办方要。我听台湾人说，早年台湾的留学生到欧美去留学，他们的行李里面都会装一个大铜电锅。因为用这个煮饭可以煮出家乡的味道，反正就特别好吃，跟所有的电饭锅都不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "什么蔡康永就是蔡康永当年到美国的UCLA去学电影，他就带了这个锅。我还想到电影了，我还想到蔡明亮的电影。蔡明亮的电影是特别喜欢拍电锅，而且就是这个大铜电锅。电锅在他的电影里我是感觉有一种家庭的那种符号化的象征。蔡明亮自己的表达是说凝视这个概念很美，但是从来没有人凝视过电锅煮饭。因为电锅被发明出来之后，就是为了要摆脱人的关注，自己去完成煮饭这件事，所以大部分人就不会去观察他煮饭的过程，那个饭在快煮好的时候会喷气，这个让亮联想到母亲去世前的过程。从这个角度来说，也展现出蔡明亮把日常生活中的普通物件电影化的能力。那老板你有没有试过这个锅煮出来的饭真的那么好吃吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "我不知道，因为我不舍得用那个锅。尤其是想到以后可能再也没有机会去参加金马了，然后再拿一次伴手礼，所以就打算留个纪念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "也不用这么悲观，其实我还是一个挺乐观的人我是相信这个世界会变好的，以后的事情都有可能的。中美关系都一直在有变化，何况两岸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "我们言归正题，在前面我想强调的就是，虽然我参加过一次金马的评审，并且对他有很好的回忆。但是这种个人化的碎片化的浅层印象，在我们对金马做今天这样一种历史性的回顾和讨论的时候，这种个人经验并不重要，不影响我们探讨金马实际存在的各种问题。这些问题有自身的也有外部的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "OK我先来聊一个问题，就是金马奖的特殊性。我们知道这个世界上有很多电影奖和电影节。我们最熟悉的有两种模式，一种是欧洲三大电影节的模式，全世界选片。然后用一个随机挑选的小评审团模式评出大概有有七八个奖项。这里面除了综合的影片奖，单项的主要就是导演奖、演员奖，还有剧本奖。最多就是来一个技术成就奖给摄影师或者录音师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "这种偶尔才有。它一般是不会分的特别细。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "就不是很强调产业的属性。还有一种就是奥斯卡模式，它的定位是全面的盘点，全面的表彰一个国家或者地区在过去的一年的范围内，整个产业所取得的成就。就类似公司开年会，但是现在他们对地域的条件会适当放宽，争取更大的辐射面。这种模式它的投票人一般是来自一个人数几百人、几千人的学院。因为它要代表整个产业，就由这几千人来集体提名和投票。评选的奖项多的时候有几十个，大多数的技术岗位都会覆盖。像是演员奖分的还特别细，有男配女配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "技术门类也越分越细了。这个就反映了现在的电影制作是越来越高科技专业化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "李安就讲了申奥和美国总统的选举流程基本差不多。香港电影金像奖、法国凯撒奖都属于这个模式。香港电影金像奖有一年甚至给了茶水一个奖项，表彰茶水的这个敬业精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "另外类型上还有一些区别，欧洲三大电影节选的电影是作者风格的艺术电影。那奥斯卡路线就选择怎么说呢？有一定的人文关怀社会议题诉求的商业类型片，哪怕是独立小制作也是偏低成本的商业类型片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "那么问题来了，金马奖的特殊性就在于他两个都不是。他是在这两个中间最经典的一个例子是2005年最好的时光、功夫、天边一朵云都入围了最佳电影。这个怎么比呢？侯孝贤、蔡明亮、周星驰，你说谁好谁坏？这个没有办法比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "对，这样的例子有很多。金马首先它的定位里面针对的对象比较泛，首先是华语，后来再加上一个华人。语言已经不是绝对的标准，主创的身份也是一个标准。那这个涵盖的面就非常广了，早就不是只面向特定的地域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "其实这种主打一个语言圈、文化圈的电影奖项，在其他地方不是没有。像奥斯卡，实际上它就辐射了所有的英语地区。凯撒奖对，只要讲法语也放的很宽。哥雅奖除了面向西班牙，他也评选拉美电影。但是像金马奖这样把入围标准彻底打开，而且一点不像台湾电影倾斜的奖项，可能在世界上都没有。但是另外一点，金马奖的定位也像奥斯卡一样，它也有产业年度盘点的性质，他也针对很多技术工种来发奖，当然没有奥斯卡那么多，主要是他没有一个几百几千人的学院来分那么细的专业来投票。他只有一个小评审团，大概就一二十个人，比欧洲三大电影节的评审团的人数稍微多一点，但还是不够多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "你说了两点，一个是面向的范围，一个是评审的制度。我们一个一个说金马奖是面向全球华人社会和华语文化圈的，这个定位确实独一无二。因为华语文化圈和你刚才说的那些语言区、英语圈、法语圈都不一样。华语文化圈的人种虽然是比较单一的，但是体制上的分歧特别大还不说东南亚，就两岸三地就是三种不同的政治环境，九七之前97之后都是三种，所以统合华语电影难度比其他文化圈都要大说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "到这里我想到一个问题，为什么是金马奖出来统合华语电影圈的评奖不是大陆的金鸡奖，也不是香港的金像奖？因为大陆首先排除大陆的环境，不具备这个条件。虽然大陆的电影体量是最大的，但肯定不行。这个不用解释了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "我不完全同意，大陆其实也尝试过。你还记得华语电影传媒大奖吧？这就是大陆办。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "的传媒奖，当然我们都参加过，我怀疑很多影迷都不太知道这个奖，主要是他后面还是失败了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "其实中间有很长一段时间，我觉得是办的真的挺不错的。我估计很多媒体人和影评人都会记得。因为这个奖是由南方都市报在2000年创办的，它就是明确针对两岸三地的华语电影进行评选的，应该是中国大陆唯一的一个将大陆电影、香港电影、台湾电影都大陆评选范围的电影奖项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "他后来也包括海外华语电影陈泽义的爸妈不在家也得过奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "不过这个奖项因为一些说不清道不名的原因吧，在2017年改了名字，叫什么电影之夜年度专业推荐，到2020年就彻底消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "这个改名好像是因为那几年官方在整顿评奖，不准民间随便评奖了，所以好多奖项都改了名字，然后慢慢就不存在了。这说明一个问题，任何一个奖只有延续存在才有影响力。一旦中断，不管你之前办的多好，都没用，一切归零。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "我多说几句这个传媒奖，因为他和金马奖构成了一个对比，他当年就相当于是大陆办的一个小金马奖。我和老马都参加过这个奖项，对这个奖项有很具体的非常感兴趣经验。这个奖是分初审、复审、终审，就是三个阶段。我们都是初审、复审，都参加过初审。复审的评委几乎都是影评人学院里面的电影学者。初审是大陆、台湾、香港各自的评委选出各自地区的提名奖项。复审就是拉出一个范围更加小的提名名单。有意思的是，复审评委偶尔还会请来澳门的影评人，就等于是两岸四地都参加了。终审评委和金马奖差不多，基本上就是产业界的主创参与，偶尔呢还会有一些文化名人参与，我是觉得这个奖项真的很难得。这个当然和南方都市报的背景有关系，那几年每年都要去南方都市报的大院开会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "就是著名的广州大道中289号。现在提到这个地址，不知道还有多少人会有点感觉，也可能是一种和以前相反的感觉吧，我也觉得不奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:36",
      "text": "还有一点，这个奖最早有一阵子是港台电影和大陆电影分开评的，2005年开始就不分了。奖项名单是没有技术奖的，就是影片奖、导演奖、演员奖，基本上就是欧洲三大电影节的模式。得奖影片是艺术片加上偏作者风格的类型片吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "整体有一点像金马奖。但是因为它不是报名字，不需要片方报名，所以它是可以涵盖全部电影的，只要你拍出来了就可以评比。金马奖的覆盖面还要广。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "比金马奖更纯粹一些，更能代表影评人、学院学者的视角，不用考虑太多圈内的复杂关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "我觉得传媒大奖有几个特点，你这样说我想起来了，首先是他的评奖结果真的是经得起历史的考验，比金马奖靠谱。我们可以在网上去查，把他每一年的获奖名单拉出来，传媒大奖肯定不比金马要差，金马有时候也会乱选，传媒大奖很少会乱选。还有一个特点，我今天更加是觉得不可思议，就是这个奖竟然真的没有什么审查。比方说遇到敏感的电影要拿掉，这种事儿基本上没有发生过。我问过主办，他们说最后如果选出来真的比较敏感，可以用别的方式来处理，但是不会在评选和投票的阶段拿这个来干扰评审。但是这个奖后来慢慢办不下去了，主要的原因还是纸媒不行了，南方都市报、南方报业不行了，这两家报纸和之前也完全不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "那我觉得这个即便有资金能继续办下去，即便这个纸媒的环境没有变化，现在这种环境他也办不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "对你提到这个奖，我确实同意，他是大陆媒体人为了整合华语电影的评奖做的一次努力。不管最终影响怎么样，这个事儿值得肯定。他最后办不下去，其实可能还是证明了我说的这件事儿在大陆做不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "然后我接着说为什么香港也不可能。金像奖为什么不可能来统合两岸三地的电影评奖？首先，金像奖的创办比金马迟20年，它是在1982年才有。因为香港之前的电影产业，它还有一个左右派的分界。之前左派电影是任大陆右派电影，时任台湾右派电影从60年代开始就可以参加金马奖，而且香港还有国语电影、粤语电影这种分别，整个香港电影圈在之前是没有办法很好的一体化，也就谈不上颁一个奖来评整个香港的电影。那80年代之前香港电影的这种格局，也就是外部政治环境的一种投射。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "对，一直讲港产片。港产片这个讲法是70年代末才出来的。香港本土出生的第一批人成长起来之后，香港自身的主体性确立了，才有港产片这个说法。香港国际电影节电影双周刊是和金像奖差不多同时候出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "而且金像奖出来之后，它是采用了奥斯卡的行业表彰模式，这个就决定了他不可能把核心的荣誉给到外地的非香港的电影，这是整个行业办这个奖的最基本的利益诉求。所以他完全没有动机去做这样一件事儿，去统合整个华语电影产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "另外还有一点，香港金像奖诞生的一个重要动机是为了对抗金马奖。因为金马奖当时是鼓励和肯定国语电影，那港产片的概念这个时候已经出来了。港产片当时去参加金马奖都是要配音成国语，很后来一直要到胭脂扣才算是第一部以粤语原声参加金马奖评选的香港电影，这就让香港电影人很不爽了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "说到配音这个事儿，成为习惯之后，有一年金马奖的影帝是香港的艾迪，他去台湾领奖的时候就用粤语发表感言。台湾观众当时就惊呆了，因为他们突然意识到，原来香港电影人说的不是国语，电影里面都是配出来的。他们以前没有这个概念，就觉得特别颠覆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "金马奖从80年代开始，它的涵盖范围就一直在悄悄扩大，从国语片到华语片的微妙变化，直到1996年决定代表整个华语电影圈，而且这后来还在扩大，语言都不是问题了，甚至曾经想变成一个面向全亚洲的奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "用文天祥老师的话说，现在金马奖的定位就是多元，但是也保持自己的特点，我可以粽子、包子什么都卖，但是我坚决不卖汉堡。我觉得这个比喻很精确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "就是知道自己的边界在哪里。金马奖再怎么扩张，也不可能去评西方电影。我觉得金马奖扩张有一个重要原因是台湾自身的电影产业薄弱，尤其是经过70年代的高峰之后，从80年代到90年代一落千丈。最低的时候台湾一年电影产量只有二三十部，已经完全撑不起一个年度电影奖项了。另外97以后港片不能再被认为是国片了，所以扩大范围是势在必行。而且台湾办金马奖有大陆和香港都不具备的大环境的优势，这个也不需要多加解释了，对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "那金马奖的这种定位在马英九上台的那七八年已经成为了现实。而且比较巧，这段时间刚好对应了大陆电影的产业腾飞。大陆电影在腾飞，但是缺少一个有公信力的奖，所以那段时期金马的地位确实是前所未有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:12",
      "text": "经济承担不了行业盘点的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "对，完全承担不了。其实这个情况大陆的电影主管部门也是知道的。在中国电影还是产业化导向的那几年，广电主管部门也觉得中国需要一个奥斯卡性质的奖，但是所有的奖项的设置和管理都来自上层，广电也做不了主。因为说到底，奖项是一种文化权利，是一种意识形态导向的工具，上层应该是不认同把它作为一种产业的导向的，所以大陆自己办不了一个奥斯卡这样的奖金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "马也是不得不充当了这么一个作用，金马需要大陆电影，大陆电影圈也需要金马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "但是这个黄金时期真的就只有几年，我觉得两岸三地这种大环境能有那么几年在一起不分彼此的评价，这本身就是一个奇迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "对啊，做不到反而是正常的。接下来再说一下评审制度吧。金马奖的评选结果常常有争议，首先任何评奖都有争议，但金马的争议点和别的奖不一样，主要在于两点。因为它采用的是小评审团制，那每年的评审都会变，所以每一年的评选标准会偏差很大，可能一年保守，一年激进，一年喜欢工业化大片，一年喜欢艺术电影。如果是在电影节，大家已经默认接受这种标准的波动，但对于一个年度盘点性质来讲，大家还是希望它有稳定的标准，这样才能够起到一个产业风向标的作用。第二点是小评审团毕竟人数有限，当涉及到一些具体的技术门类讲的时候，是不是每个评审都有资格来评呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "你说的没错，像这些问题，金马奖自己难道不知道吗？他肯定知道，他会尽量做一些改进，尤其是评审制度，从1978年宋楚瑜时代以来一直在改改了几十次，都有我查资料的时候最常见到的一句话就是为了减少外界对评审制度的争议。今年评审制度做了哪些哪些改革，然后到了下一年，这句话又重复出现，无限循环，说明每一年都在改，每一年都在调整，但是争议从来没有变小过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "反正金马奖小评审团这个前提是不会变的，只要是小评审团就一定会有争议。如果说是几千人投票，那是集体意志啊，民主游戏，没有什么好说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "我不是说小评审团不好，真的是各有优劣，像奥斯卡那种几千人的投票一样有他的问题。比如说这几千个人，虽然都是有资历的业内人士，但是真的每一个人对电影这门艺术就很懂吗？他们跟得上时代的审美发展吗？其实真的不一定。还有比如这么多人，怎么保证他们每一个人每年都认真看片，肯定是做不到的。以前奥斯卡出过不少这方面的新闻，就是大明星太忙了，家里的保姆帮忙投票，小评审团在这方面还比较可控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "保姆投票听上去是有点夸张，但我刚才说了，申奥和选美国总统是有点像的。选总统是一个州一个州的打过去，奥斯卡选战也是这样的，等到最后投票的时候，之前美国各大电影评论协会已经投了几十次票了，来选这个年度电影已经帮这些评审，其实都已经筛选好了，就等你最后一票了。所以结果是没有什么悬念的。预测奥斯卡很无聊，而且奥斯卡获得香港电影金像奖这种全员投票模式，它是在几百人几千人里面取一个平均值。所以经常是选出来比较平庸的电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "投票的人太多，就选不出来特别大胆的作品。对于一个产业盘点性质的奖来说，这种全员投票取平均值可能也是有优点选的这是从产业角度来说，那金马奖是不是真的具有产业盘点的属性？可能大家的看法还不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "有是肯定有的，但每年的情况确实不太一样，有的时候是冷门艺术片获奖，有的时候是商业类型大片获奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "这里我还想到一个点，就是金马和金鸡为什么从创办开始就采用了这种专家评审制，而不是香港金像奖和奥斯卡那样的产业投票制。因为奥斯卡的这个模式从上个世纪20年代就已经有了，已经给全世界做了一个示范了。是我觉得因为台湾在金马奖创办的那个年代，60年代，他当时的政治体制、文化体制是不可能想到用集体投票这样一种方式来决定奖项归属的。经济也是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "就没有这个基因，这涉及到金马奖创办的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "另外金马还有一个非常特殊的地方，就是几乎所有这种年度盘点性质的奖，他面向的都是这一年已经公映过的电影，但是金马不是，金马允许没有上映的电影报名，所以从这个特点来看，它和年度盘点的奖是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "这就又回到了电影节模式，就是面向还没有公映的新片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "对，所以这样一些还没有上映的新片，其中有一些是体量非常小的，他们是希望通过金马来宣传的。这个也是金马的一个特殊功能。它同时具备了双重的功能，既是年度盘点分担高，又像一个电影节提供一个新片的宣传平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "接下来我们最好还是回到金马奖的历史来梳理一下，它是怎么来的，为什么会一步步演变到今天这个模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "金马奖的这个发展过程，它反映的不仅仅是台湾电影的历史，也是两岸三地的电影圈互动的历史，也是两岸三地的政治和文化怎么互相影响的历史。在这个之前，我说一下，我给金马奖的历史是做了一个分期，我分成八个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "八个阶段这么多。我知道电影欣赏在2013年出过一本金马武士的特刊，他们的分法比较简单，就是十年一期。老马你的这个八段论肯定是按照非常有代表性的时间节点来划分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "因为每个阶段到最后都会出现某种转折或者突破，导致这个奖项的根本属性产生一些变化。我们可以先从最早的一个阶段说起，就是从1962年金马奖的创办前后到1977年，也就是宋楚瑜改革之前的一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "怎么说呢？金马奖的创办真的是100%的完完全全的政治的产物。简单说就是老蒋去了台湾之后，觉得自己的失败，宣传战、思想战的一败涂地是非常重要的一个原因。从此之后，他就把教育和宣传放在了第一位。电影是宣传里面最重要的组成部分，老蒋就把这个称作电话教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "老蒋说的电话教育电影的电化学的话，其实就是视听教育，用电影作为工具去教化民众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "台湾当年的这个思想战层面的抗俄，抗到什么程度呢？一直到1990年，台湾才正式公映了第一部苏联电影，或者说俄国电影。也可以，反正战争与和平。有的时候老蒋甚至和大陆的那位女棋手一样，她会亲自上阵指挥。李翰祥1965年拍的西施这个电影，实际上是一部政治意味非常浓的电影，老蒋就指定有皇帝小生美誉的赵磊扮演越王勾践，那赵磊就觉得，自己太年轻了，扮演西施的男友范蠡还差不多，演城府很深的勾结很难，但老蒋一句话下来，谁敢不听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "还有一个背景是台湾那个时候刚刚摆脱日本的殖民统治，很多本地人中文水平有限，对于大陆的认知也比较模糊。老蒋是希望用电影这种工具来做书本教育的补充。后来还有一个变动，就是把电影相关的部门从国民党党部改制到教育部。这什么意思呢？就是它的功能从宣传过渡到教育。电影对他来说首先是一种教育工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "其实说到电话教育，老蒋在抗战的时候就想搞电话教育了，但真正实行还是在台湾，金马奖的产生就是顺着这个逻辑来的。还有一个背景是50年代台湾电影其实完全是台语片的天下，国语片完全不行，而且台湾很多人是不懂国语的。悲情城市刚刚开始的时候有一段就是讲这个事情啊，很多人都在学国语嘛。台湾官方希望提倡拍国语片，是起到一种意识形态大一统的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "50年代中期有一部台语片叫薛平贵与王宝钏，是当时一个歌仔戏团的老板投资的，非常卖座，票房有三十几万台币，就带动了一股台语片的潮流。连香港电影那个时候为了进军台湾市场，都要拍台语片。应该说那个时候台湾的国语片市场就是香港电影南部，基本是台语片的天下。国民党自己的三大片厂体系下的电影在最开始是非常弱势的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "据说那个时候台湾家家户户都会订阅邵氏的南国电影杂志，还有电懋的国际电影杂志，可见这个影响力之大。当时国民党去了台湾以后，电影系统的重建是这样的。他们是把大陆的几家中字头的制片厂迁到台湾后整合，再把日本殖民时代留下来的台湾印画协会、台湾报道写真协会这两个协会改组成台湾省政府新闻处电影制片厂。那当时国民党这个电影系统面对的就是三座大山，邵氏和电懋的国语片，还有台湾本土导演何金明成立的华星制片厂拍的台语片。你刚才说的薛平贵与王宝钏就是这个何吉明导的。还有一个数据，1955年到1981年，台语片的总数量是超过1500部的那对比同期大陆电影的产量，这个数字是非常惊人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "这里我打一个岔，就是当时台湾有一家媒体，就是中国时报的前身，他搞了一个台语片的奖项，取名就叫金马奖。但是这个金马奖不是后来那个金马奖，他们名字一样，这个金马奖的规格也不低，他找来的评审都是文化名流，像作家陈静莹、林海英、摄影师郎静山、导演袁崇美都是评审。后来那个金马奖是挪用了这个台语片金马奖的名字，然后重新为它赋予了新的含义。这个含义就是很多人都知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "的金门马祖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "对，所以金马奖的名字有两个源头，一个是之前台语片的金马奖，一个是金门马祖。为什么要强调金门马祖？这个如果了解当年的历史的话，也是一目了然的，不用再展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "所以金马奖这个英文翻成golden house是不是有点违背奖项原意了？金马是两个地名简称以后的合并。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "也不能这么说，因为金马一开始的奖杯就是马，所以金色的马是它的表面意思，金门马祖是它的内涵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "好吧，这么理解也行。那个时候台湾官方提倡拍国语片，有一个比较重要的措施，是在1956年公布了一个叫海外国产国语影片奖助金申请办法。这什么意思呢？是因为当时的国语影片绝大部分都是在香港拍摄的，台湾是为了把香港的电影公司争取过来，避免香港电影人倒向大陆，这是比较主要的原因，还有比较次要的经济原因就不说了，所以搞了一个补贴计划，希望香港电影来申请。后来台湾本土的电影公司也可以申请，就把这个补贴计变成了奖励国语影片办法，这是金马奖的前身。所以金马奖为什么一开始就允许香港电影报名？为什么香港电影被认为是国片？因为他的初衷有一部分就是为了争取香港电影，团结香港电影，这是一种政治考虑吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "就是台湾的统战嘛。我要补充一下，就是金马奖最早是根据这个奖励国语影片办法，那国语影片真的就是限定了国语，也就是普通话，方言电影是不能参加的，但是你只要有国语的拷贝，你配个音就可以视为国语片，所以香港电影参加金马的有国语片，也有配了音的粤语片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "为什么金马奖一开始排挤方言电影，有打压台语片的意思？这是国民党的一种政治考虑。我觉得这个也不难理解，不用解释，到了80年代，侯孝贤儿子的大玩偶还因为闽南语比例过大，引发了入围的争议，这个时候才放宽对语言的限制，所以早期就是纯粹面向国语普通话。台湾还有一些影评人就觉得，侯孝贤之所以在8090年代没有拿过金马奖最佳电影，杨德昌倒是拿了两次，是因为他的电影台语比重很高，杨德昌拍的都是国语电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "这里如果再说的细一点，金马奖在正式叫金马奖之前，它还有一个前身叫金鼎奖。金顶奖有一个发明很重要，是影响了金马奖后来二十多年。就是他在评奖的时候，是根据主题意识、制作技术、导演技巧这些分门别类来打分，这个打分的方式被金马奖继承了。具体每一块多少分，后来有一些变动，但是主题意识这一项是一直都有，而且比重在上升，一开始是占22%，后来占到了25%，这个标准直到80年代才取消。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "主题意识这个点其实大陆观众也不陌生，就相当于是我们说的三性统一里面的思想性，再说透一点，就是宣传和教化药的那个东西，只不过没有用这种说法而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "我觉得很有意思。按照这个评分标准，在技术奖个人奖方面，最早的几届金马奖，那个时候台湾电影完全不是香港电影的对手，但是最佳剧情片台湾电影一直垄断，除了地方保护主义，也是因为香港电影的主题意识不行，肯定不如台湾自己拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "早期的金马奖还有一个特征，他的举办时间是每年的10月31号或者30号。为什么？是为了给老蒋祝寿？老蒋的生日就是31号，后来改成30号呢，就称之为暖寿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "对生日前一天的庆祝就叫暖寿，这个是中国传统文化里面的一种说法。我查台湾的报纸就看到在第三届的时候，联合报报道金马奖的标题就叫群星献艺祝松寿，抬杠引人显身手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "就是一堂会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "对，金马奖的这个举办日期，如果按照电影产业的规律来说是挺奇怪的。它一直是十月底到12月，这之间不像很多年度盘点性质的奖，是放到第二年年初的。这个日期其实也决定了金马奖的报名周期不是按日历年来的，比较特殊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "那个时候很多香港明星会用给老蒋祝寿的名义去参加金马奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "对邵逸夫基本上每年都去。还有1967年有一些大陆和香港的影人去到了台湾，媒体上就大肆报道，用的措辞是投奔。里面比较有名的就有像陈可辛的父亲陈同明，香港粤语片的著名小生张英。还有可能看TVB比较多的听众会知道，有一个女演员叫夏平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "夏萍就是林家栋的干妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "对对对，她还有1968年第六届金马长城的三公主陈思思，这个是超级巨星。她和她的老公高远还有谢贤一起去给老蒋祝寿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "不对，这里有个问题，陈思思不是长城的，就是香港的左翼电影公司，算是大陆这边的，他怎么会去金马奖给老蒋祝寿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "这个就是历史上的一段公案。她老公高远本来也是左派这边的，当时就秘密地加盟了邵氏，是香港当时左翼造反的第一人。然后陈思思也脱离了长城，加入了一个右翼的电影公司，等于就是叛变了。不过后来1978年，陈思思又重新回到了长城，这个已经是文革之后了，回来之后基本上也没有拍戏，他就回上海退休了，那个时候年纪也不大，好像还不到40岁.",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "最后是因为胰腺癌，2007年在上海的华东医院去世的，也就69岁。早期的金马奖确实政治气氛相当浓厚，每年都是各种院长、局长去主持颁奖，严家淦、王云武、徐庆忠这些人都常客，一说话就类似长官训话。这个只要随便翻翻那个年代的联合报就能看到。1973年联合报最大的标题仍旧是蒋经国致辞，什么蒋院长英盼英盼就是殷切期盼啊。蒋院长英盼电影界人士发扬重义轻利传统美德，多拍有益于世道人心的影片。还有一个蒋院长提示文艺影剧努力方向，饮水思源，做中国人为荣，鼓舞信心，创造光明的前途。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "你听这个导向。而且那个时期金马的奖项设置和后来是有很大不同的。首先他没有提名这一说，每年都是在颁奖之前就提前公布了，唯一的获奖者就没有提名。竞争的概念内部已经定好了，然后呢有追加剧情片、优等剧情片、最佳纪录片、优等纪录片这样一些奖，也可以把优等理解为提明白。那个时候对纪录片还比较重视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "那个时候的纪录片本质就是政治宣传片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "还有金马奖早期会发很多特别奖，有些奖的名字一听就是意识形态宣传，还有一些可以说是比较搞笑的，完全跟专业性没有关系的。我随便念几个，像有最感人的剧情片，这个还好，还有最能表现运动精神奖，最能表现庄敬自强精神奖，最能刻画性格的男主角，最能表现妇女对国防的贡献。最后这个就有点奇怪了是吧？还有一些讲的名字我们实在是不方便说出来，大家可以意会一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "这个真的不能说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "早期的第一个阶段是金马奖的政治宣传阶段，我们就是比较简单的聊一下。前两届是香港电影拿了大奖，第一届是电懋的星星月亮太阳，第二届是邵氏的梁山伯与祝英台，反串梁山伯的宁波在台北是掀起了万人空巷的旋风，这个年纪大一点的台湾人至今记忆犹新。但是这后面从第三届养鸭人家开始，就再也没有香港电影得到过剧情片的最佳。一直要到1988年的第25届7小福才重新有香港电影得到最佳剧情片，那已经完全是另外一个时代了。我觉得香港电影可能就输在主题意识的评分，所谓主题的正确，你肯定还是比不过台湾电影的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "可能也有地方保护主义的原因，这个也是一种合理的推测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "60年代台湾电影在金马奖上把香港电影压过去，主要是靠两种电影，一种是李翰祥从香港过来成立了国联，打造出国联五凤这样一个制作技术、商业手段比普通的台湾电影高出不少的制片基地，这个也算是台湾文艺电影的起点。还有一类就是健康写实电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "健康写实实主义对国民党电影系统是非常重要的。这个概念是中影的经理龚虹想出来的，是受到了意大利新现实主义运动的启发。我自己理解下来就是拍本土中下阶层的真相美，尤其是重视人伦教育。大家看一下李行的养鸭人家就明白了，一直都说李行是台湾的，谢晋就是从重视人伦这点切入，比较得出来的这么一个结论。所以健康写实主义就特别特别重要了。这是香港电影难以复制的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "那要说六七十年代金马奖完全是被正宣片把持，当然也不够客观。也有相当多是商业取向的电影，尤其是家庭伦理向的，像我女若男、小镇春回这种也是一个主要的倾向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "但是怎么说呢？某种意义上来说，家庭伦理电影也有宣传的作用，因为家就是国的隐喻，家国一体嘛，传统儒家文化都是这样的，反正伦理问题一直是台湾电影最核心的价值输出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "根子上是有共通的。但是差不多到了70年代，政治宣传倾向有几年变得非常突出。这个可能跟中影的龚虹的卸任也有关系。梅长林上任了，先是中影为代表的三大公影片场拍了英烈千秋这种军事爱国电影，然后李行呢代表民间片场也跟进拍了吾土吾民，后来又有八百壮士、梅花、剑桥英烈传很多抗日主旋律电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "梅长林和龚虹这两个人有很大的区别，龚虹是有海外留学的背景，梅长林是军人出身。这可能会有影响，但是最主要原因还是中国大陆和日本建交了，还有当时有保钓运动，还有台湾退出了联合国一系列的失败，老蒋为了凝聚民心，拍了这些电影。台湾和日本断交后，就直接把日本电影给禁了，后来是一直到1984年，台湾才对日本电影解禁。这种因为一个政治气候的变化，推动某种类型的电影潮流，我们在大陆对这个一点也不陌生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "简直太熟悉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "还有一点可以提下，到了70年代，郑瑄电影虽然铺天盖地，但是并没有掩盖武侠片和琼瑶片的光彩，很多个人奖项，尤其演员方面的，都是被徐枫、上官灵凤2、秦二林拿下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "武打片太多这件事儿在1972年的金马奖还引发了一点风波。那一年报名的23部电影里面，武打片占了14部。有评审就吐槽说，这些武打片拍来拍去都是报私仇，一点法律观念都没有。你看美国的西部片，它还有一个警长啊，你们这些武打片里面没有一个象征法律的这样一个，所以主题意识太差，而且这些武打片的打斗也过于模仿日本的柔道和剑术，你怎么不用中国的武术啊，实在是不像话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "那个时候武打片受到日本武士片影响，还有不少日本电影人用化名去港台电影界工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "关于六七十年代这部分，我补充一点，金马奖虽然是华语电影学院最早的电影奖，但是那个年代还有一个奖，可能比金马奖的影响力还要更大一点，就是辐射东亚和东南亚地区的亚洲影展，是日本大印的社长永田雅一为了拓展东南亚市场，拉着邵逸夫这些人一起办的一个定期影展，到8几年改名叫亚太影展。他现在还有，但是影响力已经远远不如以前了，基本上已经没有人知道和关心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "亚洲影展也是政治性非常强的，影影斩、张承中甚至都明确列出来了政治诉求，会员国都是非社会主义国家，不仅中国大陆的影人不能参加，香港左派影人也不能参加。但是这个影展非常业余，一点都不专业。台湾影评人李佑新就直接说他是分赃。而且这个奖虽然是日本人提议的，但是第一流的日本电影，比如黑泽明、沟口健二的电影都不来的，他们直接去欧洲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "亚洲影展的独立性不太行，因为邵逸夫是发起人，邵氏的好几个演员都拿过影帝影后，像宁波李菁、姜大卫。亚洲影展是在东亚、东南亚地区轮流举办，台湾举办过好几次，甚至金马奖有两次还因为台湾办亚洲影展取消了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "那是1964年和1974年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "1964年那次还有一个原因，就是包括电报老板陆运涛在内的那起空难，这个在电影史上是非常有名的，据说邵逸夫是差一点上了那架飞机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "这个空难影响太大了，可以说彻底改写了香港电影史。今天很多影迷只知道邵氏，但是电报其实在那个时候比邵氏厉害。陆英涛比邵逸夫更加热爱电影，邵逸夫主要是个生意人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "主要是他一死，香港的双雄竞争局面被打破了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "还有这起空难被台官方列为台湾历史第一起民航空难。但实际情况不是那么简单，这家民航公司的幕后老板是美国中情局，当时考虑到台湾社会的一些特殊情况，没有把空难文件公布，而是列为了密保密的密密等级，一直要到45年后才可以解密。那这个空难是1964年发生的，45年之后就2009年，2009年这个文件解密了，解密了就真的有人去找了那些文件。他们根据这些解密的文件得出的结论是，这不是一起空难，这是劫机未遂导致坠机。那在更具体的关于劫机的内容，劫机的动机，劫机后这架飞机飞往哪里，大家可以自行谷歌检索一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:47",
      "text": "再说这个电懋和邵氏，他们两个公司的主题就不一样，邵氏是拍中国题材比较多，古装的历史片、武侠片，电帽是都市时装，歌舞片比较多。我主要想说，为什么么举办亚洲影展今晚就要停办？这个逻辑在今天看来是有点可笑的。不过在当年看来，不管是哪个影展，它自身存在的意义并不强。他都是政府为了实现某种宣传的目的。如果今年宣传过了一次，KPI已经完成了，那就不用再重复了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "影展就只是一个工具而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "前面我们讲的是金马奖的第一个阶段，政策宣传功能的时期。这个改变发生在1978年，宋楚瑜担任了新闻局的戴局长，他就想全方位的改革金马奖，让金马奖成为一个真正的电影奖项。这个时间点对台湾电影来说，其实是处在一个非常深刻的变革阶段。但是我怀疑当年的人自己是意识不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "肯定意识不到。因为政治人物操作一件文化事业，通常情况不会是单纯的为了文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "可能有听众知道这样一件事，台湾的电影产业最强盛的时期是什么时候？答案是70年代的前期。那个时候一年有一百多部台湾电影，可以卖到全世界几十个地区。像白景瑞的电影家在台北、在非洲也很受欢迎。但是到了70年代的中后期，就开始慢慢下滑了。有几方面的原因，一个是台湾电影在和香港电影的竞争当中败下阵来，前面也提到台湾的官方是希望拉拢香港电影圈的，所以对香港电影一视同仁，开放市场。慢慢的两边的工业水平差距就很大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "更重要的是政治大环境发生了变化，中国大陆文革结束了，开始和外部世界对接。文革刚结束那会儿，台湾还有媒体报道说，大陆一下子拿出了六百多部电影到海外倾销，这让台湾很警惕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:53",
      "text": "我觉得这个说法值得怀疑，你从大陆上哪儿拿那么多电影出来，尤其是政治上还有没有问题的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "我觉得也是因为大陆17年电影总共的数量也就五百多部，文革十年能够有几部电影？大陆出口的电影实际上主要还是戏曲电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:13",
      "text": "还有盗版录影带，这个时候出现了，对票房影响很大，有的电影在台湾第一天上东南亚，隔天就有盗版录影带出来，把台湾的片商吓坏了，这个时候呢，还没有侯孝贤、杨德昌这帮人的新电影，不过也快出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "后来有人把台湾电影产业的垮台甩锅给新电影，这个就完全是胡扯淡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "对于新上任的新闻局局长宋楚瑜来说，至少有一点很确认，他对金马奖的现状是很不满的。他希望把金马奖按照真正的国际专业标准来操作。提升台湾在整个世界上的能见度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "最核心的因素还是大陆和美国建交，台湾在国际上比较失落。这个事情的震撼力度真的比较大举一个例子。这个例子听上去不可思议，但确实真的发生了。和李丽华合作过千里送金娘花月良宵的导演文艺明，他当时在台湾听到断交这个消息后，直接激动而死。原因是文艺明本来是凤凰影业的导演，文革开始以后，他就非常担心自己要被遣送回内地，他就去了台湾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "这个是有点夸张，台湾当时的这样一种局面。举办一个国际化的活动，可以带来一种心理上的补偿感，可以把自己定位成文化中国的代言人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "也可以说是正统中国的代言人。宋楚瑜提出的口号是专业化、国际化，还有艺术画。它的改革内容主要是几个方面，一个是改革评选的制度，他是把这个制度改成两轮评选。第一轮是评审，把全部参赛片看完，表决提名。第二轮是从入围的名单里面选出获奖者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "这个办法就和之前的金马奖不一样了。更早的时候是怎么评呢？把十几个评审集中起来，把所有电影一口气看完，可能还会看两遍，连续要看十几天。因为以前不分初审、复审。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:18",
      "text": "这个实在太累了，怪不得没有人愿意当评审，比电影节的强度还要大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "宋楚瑜改革的这个评审制度，大体上是沿用到了今天。但是因为今天的片子太多了，现在已经改成了三轮了。而且参加评审的人跟以前也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "在宋楚瑜改革之前，金马奖的评审一般是各种的专家。但是很多专家其实他不是电影圈的，可能是大学里面的历史学者，或者文化名人，或者音乐的、美术的什么教授。金马是从最早的阶段一直强调这种评审的跨界，我不能说对或者，但问题是这种跨界的专家太多了，大部分人是不懂电影的，反而电影从业人员很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "肯定有问题。我看到过一篇文章，是参加过评审工作的张昌燕写的这篇文章，里面提到1982年入围美术设计奖电影的讨论。有位教授就认为辛亥双十这部电影的美术特别厉害，他的理由是这个电影的布景是从无到有搞出来的那张昌燕就认为在现有的街道，现有的物件基础上做设计，也是设计美术设计奖，不是不仅制作比赛。但无论他怎么说都没有用，谁让人家是教授呢，对不对？张小远还说，那个年代电影公司私下请评审吃饭是经常发生的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:42",
      "text": "所以虽然现在的金马评审制度争议大，但是在早年那问题是更大的。然后就在宋楚瑜的推动之下，还有李行、白景瑞、胡金铨、张彻这些港台电影圈的大佬开始进来担任金马奖的评审。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "宋楚瑜还改革了颁奖典礼，之前是早早就公布了获奖者，颁奖就是个走过场，领导发表讲话，勉励一下电影界同仁继续奋斗，他就非常不像一个娱乐活动，宋楚瑜就把它改成了班奖。典礼上公布获奖者，这就和我们今天看到的所有的颁奖典礼是一样的。而且还精心设计了颁奖典礼的流程和演出，找引人来担任颁奖人和主持人就不是官员了。还有电视全程转播，举办配套的经典影展。金马国际影展也是那个时候开始的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:35",
      "text": "一方面是提升普通观众的参与感，另一方面也有启蒙的作用，因为金马影展的电影一般是不能剪的，要么放要么不放，有很多发烧友当年都是通过金马影展启蒙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "还有举办座谈会、讨论会，制作特刊，非常多的创举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "还有一个也挺重要，就是宋楚瑜说评选的时候可以取消主题意识这一项的评分，因为只要入围了，主题意识就没有什么问题，那又何必再比个高低呢？这样最后比的就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "不是艺术形式上，是1985年正式取消这一项的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "因为很多评审还是老观念，他就看重主题意识。所以宋楚瑜虽然这样提了，一开始并没有真的取消。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:21",
      "text": "跟大陆一样老古董还是很多的啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "其实还有一个改变也很关键，就是他把颁奖的时间改了，从十月的30号、31号改成了十月之后的某个周末，这样就更灵活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "因为老蒋都不在了，祝寿也已经没有意义了也不可能再给小蒋祝寿了，对吧？毕竟不是朝鲜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "对，这个改日期虽然是象征性的，但也等于是把金马奖的性质改变了，不再是给老蒋庆祝生日了，也就更加削弱了它的政治性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:55",
      "text": "还有一件比较重要的事，就是开头我们提到的金马奔腾这首主题曲，这首主题曲怎么来的呢？作曲人叫樊曼侬，他是台湾著名的长笛教母李行养鸭人家的长笛音配乐就是他吹的。不过连在台湾都很少有人知道他是会作曲的，确实受过非常专业的作曲训练。还值得一提的是她的丈夫许博允，倒是台湾真正有名的大作曲家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "这个主题曲诞生的背景是宋楚瑜上台后第一年，金马奖已经有了很大的改观，伊丽莎白泰勒、詹姆斯、梅森这样的国际巨星都来台湾担任颁奖嘉宾，宋楚瑜就问了许博云一个问题，他说你觉得现在金马奖还有什么欠缺没有？许博云就说了，缺一首主题曲可以让大家一听就知道这是金马奖。他这么一说，宋楚瑜就听进去了，说那你来写一首。后来没有想到的是，是许博云的太太樊曼侬写出来了，仅仅花了三天就搞定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:59",
      "text": "这首曲子非常经典，那几年确实金马邀请了很多国际巨星，像山川敏郎、阿兰德隆这些都来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:08",
      "text": "本来黑泽明也要来的，但是在出发前的一段时间，因为身体不适，他就婉拒了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:14",
      "text": "这两年我们看金马请的北野武、李沧东、是枝裕和，当年请的明星也不在他们之下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "不过这里有一个区别，最早来的基本上都是演员明星，1983年以后又变了，比较侧重导演。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "反正宋楚瑜在金马上花了很大功夫，后来还有立委批评宋楚瑜，说你这个人只会搞金马奖，别的事儿都不做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:39",
      "text": "这个立委其实宋楚瑜不仅对金马奖贡献很大，对台湾电影贡献也很大。他是确确实实做了很多实事，比方说打破美商八大片场长期垄断的局面，降低好莱坞主要片场影片的输入配额，增加台湾发行商进口美国独立公司影片的机会。宋楚瑜还跟银行商谈拿到低利率贷款，帮助电影制作发行，还提议减免娱乐税，还有推动电影事业发展基金会和电影图书馆的成立，还有一个是加速电影的诞生，反正太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "电影图书馆就是后来的电影资料馆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "对，这个真的很重要。没有电影资料馆就谈不上电影文化的培养。还有一件也是政治方面的，台湾允许电影里面出现五星红旗和毛泽东像，就是宋楚瑜在任期间打开的口子。你说到这个后面还有一个分级制的实施，真的太多了，我不再列举了。我看过一些宋楚瑜的讲话视频，我发现这个人他的说话风格，他的用词我们一点都不陌生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:47",
      "text": "有点像老住。对了，宋楚瑜改革之后的第一年，最佳影片是李行的汪洋中的一条船。李行还拿了最佳导演。他是激动坏了，说出了金马奖历史上著名的名言，评审是公平的，不会因为我之前拿过奖就不给了。因为他之前养养人家丘觉都得过金马奖的双料最佳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "李行就是金马奖专业户，拿的太多了。还有路吾土吾民、汪洋中的一条船之后，小城故事、早安台北又连续拿一共七部作品，拿过最佳剧情片，这个是确实有点过分了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:27",
      "text": "所以后来新电影时代出来之后，金马奖的这种审美啊，一下子就有点跟不上时代了，爆发了很多冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:35",
      "text": "宋楚瑜改革之后，金马奖应该说是比以前好了很多，但还是有很多问题。1981年焦雄屏教母在联合报发了一篇文章，这篇文章列出了金马奖十大问题。一个问题是金马奖的评审过于跨界，作家、音乐家、画家、人文社科的学者都跑过来了，很不专业。还有报名方式、评审方式、嘉宾身份都太强调教化了。还有像是在评终身成就奖，而不是就片论片，他是呼吁评审结果要公布，媒体报道要改进，应该说一部分是很有道理的。焦雄屏还和当时一批对金马奖不满意的影评人有凉凉、曾西霸、李佑、新张昌燕、黄建业，这些人自行举办年度电影评选。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "金马奖进入80年代之后，有一个核心冲突，就是影评人之间的冲突。因为影评人也分派系。1981年那个时候新电影还没有出来，影评人还比较团结一致针对金马奖。但是马上新电影出来了，你上面提到的那些人他也分裂了。有的人支持新电影，有的人反对新电影，像凉凉和曾西霸就是著名的反对新电影的影评人，曾西霸还是台湾非常著名的编剧教师，他是蔡明亮的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:56",
      "text": "老师说到这个特别传奇，曾西霸后来很重，但是一直撑到金马50周年颁奖礼的第二天，看到蔡明亮的郊游，拿到最佳导演奖之后才去世的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:09",
      "text": "是啊，新电影刚出来的时候，前面那几部光阴的故事、儿子的大玩偶、海豚的一天，基本上在金马奖是全军覆没，得不到金马奖的认可。因为台湾那个时候有一个官方的影评人协会，就相当于是大陆的体制内的身份。里面的人观念非常保守，但是不太接受艺术感比较强的电影的。他们的观念上大概就是比较能够接受那种所谓的雅俗共赏、老少咸宜。他们认为这个才是好电影的标准。支持新电影的年轻影评人一般是留洋回来的，再加上陈国富这种自学成才的，他们当时还没有加入官方的影评人协会，所以暂时进不了金马奖的评审阵容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:56",
      "text": "反正焦雄平在8090年代可以说是值持续性的攻击金马奖影评人不专业是一方面，更重要的是为新电影出头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:05",
      "text": "这里有一个问题是，香港和台湾的新浪潮存在时间差。香港金像奖是1982年开始办的，从他创办开始就大面积肯定香港新浪潮电影。但是香港新浪潮真正开始的时间是在金像奖创办之前的两三年，那其实是金马奖率先肯定了香港新浪潮。在1980年的金马奖，最受瞩目的导演其实就是拍了风景的许鞍华，虽然他后来没有拿到金马的最佳导演，在最佳影片的角逐也输给了台湾的早安台北。1981年徐克的鬼马智多星在台湾叫夜来香就拿到了最佳导演，也拿到了最佳摄影和最佳剪辑大丰收。而1982年张国民的边缘人是赢了侯孝贤的，在那河畔，陈少卿还有光阴的故事，那一年已经出来了。他们代表台湾新电影冒头，但是基本上被金马奖忽视了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:04",
      "text": "对啊，焦雄平他们那个时候就特别焦虑，香港新浪潮1979年就出来了，现在我们台湾眼看也有了新电影，金马奖却一点动静都没有，还是那些老古董电影拿奖。针对金马奖总是给香港电影奖，焦雄平有句名言，用政府的钱办一个影展来打击国片，这在世界上还是新鲜事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "宋楚瑜主持金马的时间大概是六点，那从1984年开始，金马奖发生了一个非常大的变化，就是这一年之后，新闻局开始和民间轮流合办金马奖。按照我的划分，金马奖就进入了第三个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "新闻局交出金马奖也是没有办法，有一定的政治因素。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:46",
      "text": "对，因为有立委在谴责新闻局只会扮金马奖，什么事儿都不做，就威胁要背个金马奖的预算，导致金马奖出现了一次存亡的危机，这样的危机后面还会发生啊。宋楚瑜就觉得如果就这样放弃了金马奖的改革也很可惜，那最后就商量决定还是新闻局来出钱，但是把金马奖的裁判权交给十家体制内的工会和团体，这些说是民间啊，其实这些承办的团体都是官方认可的单位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "而且这个时候宋楚瑜也离任了，不再是新闻局局长了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:23",
      "text": "那在之后的官民合办问题其实也很大，最大的弊端就是因为它是每年由不同的协会来轮流承办的那每一年办事的人都是不同的人，很多团体对办影展是不专业的，他根本就没有办过。能力不足是一方面，经验完全一塌糊涂。还带来一个问题是你办了一年好不容易积累了一些经验，但是第二年就换人了，你积累的经验没有办法传承。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:50",
      "text": "这里面其实真正最严重的问题是不同的团体都有自己的私心，有利于冲突，它并不是中立的对像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:58",
      "text": "1985年是片上工会轮值承办这个金马奖，明显就是因为利益冲突的原因，他们竟然要求民办金马奖的国际影展。因为这个影展对他们的院线经营有影响。最后虽然这种要求没有成功，但是这个就反映了这种制度它是明显有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:16",
      "text": "像金马奖这样一个全行业的公器，它的主办方必须是中立的，要么是政府，要么是完全独立的民间机构，你不能交给代表某一方利益的人是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "不过，新闻局当时能把金马奖从纯粹的官方主办释放出来，变成所谓的官民合办，这应该说是体现了台湾在80年代的一种大气候，某些坚固的体制性的因素开始松动了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:42",
      "text": "整个社会开始朝着解严的那一天前进了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:46",
      "text": "而且这个时候新电影开始出来了，但是金马奖对待台湾新电影真的是非常不友好，这个已经是历史公论。虽然新电影的那一批人在金马是拿过一些奖的，但是明显被黑了更多次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "这里面症结性的问题是，当时的金马评审都土炮或者说电影盲，根本就看不懂艺术片，要么是李行那种健康写实，要么是香港商业类型片，侯导一开始就很惨。你别看侯导现在是金马奖的图腾，但侯导在金马奖的待遇不比理性。前面说了，儿子的大玩偶全军覆没，后来封柜来的人，东东的假期一样是全军覆没。所以侯孝贤是被逼的，说我要到国际上去证明自己，台湾你们就自己玩吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:29",
      "text": "侯导那个时候有底气说这个话，是因为他的国际路线已经打开了。我们之前节目聊到过，在阿萨亚斯的推荐下，他就去了南特三大洲电影节，后来去的电影节级别也越来越高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "而且比较重要的一点是，侯导当时的电影已经开始卖出国际版权了，所以他票房压力不是那么大了。另外香港电影在金马奖的势头越来越强劲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "就是封桂东东的假期。在金马奖全军覆没的同时，香港的公仆省港骑兵在金马就很风光。台湾人是有意见的，因为历来港台是一视同仁竞争金马奖的。但是两地的审查尺度不一样，台湾人就觉得很不公平，因为台湾没有办法拍这么大尺度的电影。说到这里，前一年台湾已经有了电影法电检尺度，后来是慢慢在放开的，也开始搞一种初步的分级，就是普遍级限制级。但是和香港还是没有办法比的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:27",
      "text": "金马奖把港片视为国片是一种传统，但是实话实说啊，到80年代之后，港台电影都已经各自本土化了，区别是非常大的，尤其是技术水准存在很大的落差。这一年金马奖最佳影片是老莫的第二个春天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:44",
      "text": "平心而论，我觉得老墨这部电影也还不错，但是美学上比较传统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:49",
      "text": "就还是人情伦理那一套。那个年代的台湾电影实在是太爱拍这类电影了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:55",
      "text": "然后是1985年，刚好这一年的评审里面，据说是电影资料馆的馆长徐立功挑选的影评人比例比较高，这个首先就引起了争议。然后这一年，是金马奖历史上非常具有代表性的一年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:11",
      "text": "围绕新电影展开了一场大战。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:13",
      "text": "是的，评审里面支持新电影的年轻影评人比较多，有黄建业、陈国富、焦雄平、李道明，还有香港的罗卡。也是从这一年开始，主题意识占25%的这个标准终于被删除了，这个实在太不像话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:31",
      "text": "这一年代表新电影参加金马奖的是侯导早期的代表作童年往事，杨德昌的青梅竹马。侯导这一年还入围了影帝，和周润发、万梓良竞争，有点搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:44",
      "text": "侯导的表演风格和他的电影风格其实是一样的，就非常自然，没有那么多技巧，没有什么演技。这一年就产生了著名的庸侯、反猴两个阵营新电影这一派。留洋的影评人当然是支持侯孝贤的，支持童年王氏和青梅竹马，但最后还是没有成功。最后是张译的我这样过了一生，赢了周润发的等待黎明，赢了影帝童年往事，得了个剧本奖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:16",
      "text": "这一年还有几个新的变化，就是评审团决定对外公布每部电影的得票数，还要说出自己的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:24",
      "text": "这个就是肖雄平一直主张的嘛。你看啊，金马的评审规则总是变来变去，其实是说明了他没有办法建立一个稳定的规则。而且我觉得对外公布是有问题的，全世界的电影奖绝大多数都不会公布评审的细节。为啥金马这个时候决定要公布？那说穿了是因为金马的公信力不足，想平息外界的争议，就干脆公布出来给大家看，是希望靠这种公开透明的方式来提升金马的公信力。但是公开透明不等于专业水平高，这两件事不能划等号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "反正金马为了建立自己的公信力真的是绞尽脑汁。后面还想了很多别的办法，我们聊到后面再说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:08",
      "text": "1985年真的是话题性的一年，这一年还有一个话题是最佳纪录片空缺了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:16",
      "text": "其实金马历史上重要奖项空缺是很常见的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:20",
      "text": "但是纪录片比较特殊，因为在金马奖早期，纪录片和剧情片是平起平坐的，获奖者都是拿那种最大号的金马奖杯。以前金马是分大中小三种奖杯，个人奖是哪的？小号的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "为什么不是中杯、大杯、超大杯呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:37",
      "text": "反正纪录片很重要的。到了8几年，纪录片的重要性虽然是在下降，它也是一个很主要的奖项。那个时候台湾有很多机构是专门拍纪录片的，他每年就指望这个奖的结果你给我整一个空缺。但是评审的理由也很充足，他们就说什么是纪录片？我们要来重新确认一下纪录片的定义，你们拍的那些要么是政治宣传片，要么是企业宣传片，这不够资格称之为纪录片的，所以我们一个都选不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "这个理由我非常赞同。这一年还发生了一件搞笑的乌龙事情，在公仆这个电影里面，扮演反派的黄博文被当做扮演宪明的太保而被提名入围了男配角。也就是说演员跟角色是对不上的，后来抗议以后才纠正过来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "可能金马奖的人是脸盲吧。还有一些其他小的变化可以说一下，就是这一年金马奖开始放宽，非国语片参加了，说方言的电影也可以报名了。以前港片参加金马都是用配音版的，后来可以用原声了。直到1987年胭脂扣就是第一部用粤语版报名金马的港片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:49",
      "text": "这种标准的放宽，其实也是对金马奖以前从意识形态出发定位的一种修正。刚才老马你说1985年是话题性的一年，我再补充一点点，关于产业方面的。香港电影在这个时候势头已经非常懵了。这一年成龙的A计划，它上映到第16天的时候，在台北市就卖出了83万张票，打破了梁山伯与祝英台20年前的记录，成为了有史以来最卖座的国片。而新闻局为了鼓励竞争，在这一年还颁布了一个很有意思的规定。国片获得金马奖最佳剧情片，发行这部影片的发行商可以得到7部外片配额奖励，入围影片获三部半配额。因为当时外篇是需要配额的，而外篇肯定是卖座的这差不多就是变相发奖金了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:38",
      "text": "前面说1985年的评审，新派和老派人士是旗鼓相当的那到了1986年就变成老派人士居多了，所以恋恋风尘再次全军覆没。不过这一年杨德昌的恐怖分子很侥幸地获得了最佳剧情片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:55",
      "text": "这就是小评审团制度的特点，每一年换一批人，美学取向就完全不一样。恐怖分子其实也是爆冷，初选的时候排名排第九，因为英雄本色李行的唐山过台湾票数非常分散，恐怖分子才险胜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:10",
      "text": "恋恋风尘可能有一个版本的问题，这部电影和恐怖分子的剪辑都是廖庆松，廖庆松也是忙不过来的，就决定先剪恐怖分子，再剪念念风尘。那念念风尘剪出来之后，这个时间距离报名的截止日期就很短了。侯孝贤都没来得及完整看一遍，就把拷贝提交了上去。这个版本特别拖沓，有130多分钟，可能就是因为这个原因，反响不太好。后来侯孝贤重新剪辑了一遍，就是现在的定版109分钟，去掉了二十几分钟之前踪影，还想把参加金马的这个长板放给外国影评人看，侯孝贤知道之后非常生气，一个电话打过去，把中影痛骂了一顿，勒令他们不准再给人看那个长板。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:00",
      "text": "可能是有这个原因，假如廖青松是先帮侯孝贤减，再帮杨德昌剪，历史会不会改写啊。拿金马奖的可能就是恋恋风尘也说不定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:10",
      "text": "感觉恋恋风尘更难减吧。这一年英雄本色在金马也是挺风光的。焦雄屏就对这个比较有意见了，他是完全否定英雄本色的，从美学到表演到剧情，到他封闭狭隘的世界观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "他就觉得英雄本色只是渲染暴力而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:29",
      "text": "后来很多年之后，我看到焦雄平采访吴宇森的时候，还聊过英雄本色。他们两个人聊的时候，他确实没有夸这部电影，但是也没有说他怎么怎么不好。我不知道他现在对这部电影的看法有没有改关，他也不喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:44",
      "text": "那一年另外一部入围了很多项的最爱就是张艾嘉自导自演的一部爱情文艺片。他觉得恐怖分子连最佳导演都没有入围，这个简直是金马奖的耻辱。还有梦中人、颠倒正传这样的商业片大量入围太扯淡了。所以疆雄平说，金马奖需要重新思考自己的定位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:06",
      "text": "癫佬正传他觉得是伪人文主义，剥削精神病人，没有对角色任何同情。描述还不止这些，这一年还有好几部政策电影改头换面，变成商业电影的样子，入围了金马奖。李行的唐山过台湾就是有八项提名。焦雄平对唐山过台湾意见也很大，他认为这是搞政策电影复辟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:28",
      "text": "政策电影改头换面成商业电影，这个我们是不是很熟悉？请回顾一下我们的第一期节目，了解一下新主流电影这个概念。这一年的丑闻还挺多的。有一个香港的评审林念笙，他人没有来投票，但是有人假冒他签名被爆出来了。还有评审赖成英、李泰祥，他们是入围电影唐山过台湾最爱的工作人员，也被人发现了。然后李太祥就宣布退出，结果退出来之后他又跑回去投票，这个整个过程真的是形同儿戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "这个真的是。单从评审环节来说，还是宋楚瑜主持的时代，标准比较统一，官民合办。这几年每年评审换来换去，人员回避原则也执行得不好，经常对一些基本的定义都要反复的争执，所以这段时间金马奖真的是每一年都有各种争议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:27",
      "text": "1986年还有一件事情要提一下，就是这一年的年底12月1日，电影分级制度正式实施。请注意，审查还是有的，但分级制开始了。但是走在前面的其实是1985年的金马国际影展。这一年的影展是实施了分级制，未成年观众不得观看限制级电影。那么在后面一年，1987年代表新电影的只有侯孝贤的尼罗河女儿，这确实是侯导失败的作品，我们上次也讲了，不过焦云平为了支持尼罗河女儿，据说是一票之差，泪洒会场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:05",
      "text": "1987这一年基本也是港片的竞争，人家说是两个鬼片的竞争，胭脂扣、倩女幽魂基本上大部分重要的奖项都被港片拿走了。但是王彤的稻草人是把最佳剧情片和导演奖留在了台湾。然后1988年也是非常戏剧性的一年，最大的新闻是有一个评审金秉心，因为林岭东的学校风云有删减，给评审看的版本不一样，所以他退出了评审工作，后来被白景瑞在颁奖礼上怒骂一顿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:42",
      "text": "这个也非常奇葩。现在是不可想象的。因为我们印象当中的颁奖典礼，至少是华人区的，台上都是你好我好大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:50",
      "text": "的这一年的评审制度更奇葩，可能全世界都没见过评审分组，分成了美术、音乐好几个组，这个本来也正常，也是OK的。但是导演组一个人可以有2票，其他的人只有一票，这个就非常匪夷所思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:08",
      "text": "如果你觉得导演比其他人更专业，那你就全部用导演就可以了。很多电影节都这样的，威尼斯电影节张艺谋当主席那届就全部都是导演当评委吗？那用这种不平等的方式，其他评审就肯定会心里很不舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:22",
      "text": "白景瑞还提到一个问题也很真实，金马是专家评审制，但是每年都要换。他就说了，台湾有那么多专家吗？专家资源是有限的，这个就是金马搞小评审团的尴尬。像国际影展的确可以每年换，但是金马上哪儿去换？所以来来去去就是同一批人，可能也是对金马太失望了。焦雄屏从这个时候开始，就在中时晚报搞了一个新的电影奖，想取代金马。这个奖就是后来的台北电影节的前身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:56",
      "text": "中时晚报。这个奖和金马奖最明显的区别就是评审都比较专业，而且美学取向比较一致，都是比较年轻，视野比较开阔，也就是说是新电影这一边的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:08",
      "text": "但其实也会有人质疑，你这不就是派系之争吗，到头来你是不是就成为了新电影这一派的内部循环？不过中时晚报奖想取代金马奖确实也办不到，但是好在侯孝贤、杨德昌这个时候已经建立了自己在国际影坛的声誉，他们后面是可以随时参加各种顶级的国际电影节，实际上已经不太需要金马了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:32",
      "text": "1989年可以提一句，刚刚获得金狮奖的悲情城市居然在金马奖输给了关锦鹏的三个女人的故事，也就是人在纽约。人在纽约是香港上上映的时候的名字，台湾上映叫三个女人的故事，这个在当时改名是非常正常的事情。悲情城市没有拿最佳电影实在是太离谱了。这绝对是金马奖历史上到今天为止最扯淡的一次评奖了。没有质疑我个人，虽然就上次聊回校前的时候也聊到，我是觉得背景城市不算是猴岛第一档的作品。但即便如此，这部电影任何一场戏的调度拿出来甩人在纽约三条街都是没有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:09",
      "text": "人在纽约绝对是关锦鹏最差的剧本之一，这个片子当时的编剧也是关锦鹏的黄金搭档邱刚健。写的这个剧本，其实是关锦鹏非常不满意的，他让邱刚健改，邱刚健不愿意改了，到了美国拍实在是拍不下去了。这个剧本他实在被逼无奈之下，他让阿诚从洛杉矶飞到纽约救急。改剧本是就花了一个礼拜改出来的，这个质量就可以想见。当时连获奖者关锦鹏自己都不好意思，他说飞行城市比我的电影厉害的多。侯孝贤气得大骂，说出了名言，金马奖恨我，我也恨金马奖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:45",
      "text": "他还骂过一句很有名的话，金马奖一向就是分配的很烂。从评奖的角度来说，这个确实是金马奖历史上的一个黑点。你看，因为新闻局从1984年开始把马奖交给民间社团轮流承办，引发了太多的争议。那就一直有人建议，那要不就新闻局收回金麦奖的主办权，以后还是官方来办就好了。当时的新闻局局长是邵玉铭，他最后就做出了一个非常关键的决定，不仅没有把金马奖收回来，而且彻底下放到民间，把它交给电影事业发展基金会来主办。实际上是由金马奖执委会来具体操办的，基金会相当于一个走账的地方，新闻局是每年把那个补贴的拨款拨过去就行了，一开始是一年1200万台币，后来有所增加。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:43",
      "text": "而且这个邵玉铭当时还提出来，可以把金马奖搞成整个华语电影圈的竞赛。他的这个提议在80年代末提出来太超前了。那个时候两岸刚刚开放探亲，开始互相走动，还谈不上电影产业的整合，但这的确是将来的一个目标。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:02",
      "text": "邵煜明还有一个空前绝后的创举，就是在1989年，这一届金马奖甚至搞了外国电影的评奖，评了外国影帝、外国影后、最佳外国导演。这个外国导演得奖的是柯南伯格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:18",
      "text": "设立这个奖确实是，怎么说呢？就一拍脑门想当然的，根本就没有办法延续下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:25",
      "text": "我说一个题外话，就是我看80年代台湾的电影年鉴，有一个特别强的感慨，就是台湾的文化管控以一种肉眼可见的速度，一年一年在宽松，几乎每一年都有某种宽松化的标志性的动作。比如中间有一年说的是为了让电影审查更加公正，广邀社会贤达来共同研究对争议电影的处理。也就是说他不搞一言堂了。这个其实稍微有一点超出常理，因为一般的概念是你要么有损，要么没有审查。但是当时他就出现了一种从严格管控到走向放松的这样一种临时的过渡状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:09",
      "text": "这个感受我也挺强烈的。我本来以为解严变天之后就一步到位了，电影审查就应该直接取消了，想拍啥就拍啥，想看啥就看啥。其实不是这样子的，还是慢慢的修改演变是有一个过程的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:23",
      "text": "1992年的金马国际展就出了个事情，当时是要放大道珠的感官王国。这个片子的尺度是炸裂级别的，对不对？限制级都挡不住。今晚就搞了一个专家观摩形式，这个就是以前大陆的内部场电影阳光灿烂的日子，里面是拍过这个场景的。今晚国庆的这么一个大学生就不答应了，不是解严了吗？怎么还能这么搞？他们就站在今晚会场外面举牌抗议喊口号，大家可以想象一下那个场面。再后来2000年还有一个事情，凯撒琳布雷亚的罗曼史三度送审还是被禁言，最后是修剪了之后才通过审查的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:02",
      "text": "我印象最深的还有一句话是说蒋经国去世了，官方的电视台哀鸿遍野，但是录影带出租店门庭若市。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "可以调侃了，蒋经国的葬礼很多港星都出席了，成龙、洪金宝都在。大家可以网上找视频来看一看那个场景，感受一下那个时代气氛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:22",
      "text": "好，接着说1990年就是金马奖从官办转为民办的第一年，这是一个新的阶段，也就是我说的第四个阶段。金马的第一任执委会的主席是谁呢？就是金马奖之前的亲儿子，之后的亲爸爸亲爷爷李行。我这么说没有问题吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:43",
      "text": "一点问题都没有。李贤跟金马奖的这个关系简直就是一体的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:48",
      "text": "明白金马奖这种事在当时是一个创举，而且像金马奖执委会这种民间机构，在那个年代是很罕见的。有一个问题是他不是法人组织，所以他的法律地位怎么定位呢？就把他并到了基金会里面，由李行来当这个主席，也是不二人选。因为李行在电影圈的威望高，大家还是比较服气的。他在政府的人脉也好，和企业界的关系也好，方便拉赞助。而且李行当时已经退休不拍电影了，虽然他才刚刚60岁，他56岁拍完唐山过台湾之后就退休了，是有点早。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:26",
      "text": "从年龄来说是有点早，但是实际情况是合理的，因为旅行到了80年代真的是跟不上时代了。台湾电影新旧交替有个著名的案例，就是同样都是三段式电影的大轮回和儿子的大玩偶在1983年的暑期档同时上映，这里面就可以看出巨大的差异。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:47",
      "text": "大轮回的票房比大玩偶少3分之1。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:50",
      "text": "李行执导的那个段落，还是70年代琼瑶言情剧的那个模式。拍伦理本身没有问题，但必须有新时代的转换，必须现代化。从主题到美学，李安成名的父亲三部曲也是伦理通俗剧，但就是全方位的升级，理性还是停留在旧时代。但是这个情况呢也很常见，大片场子的老导演面临新浪潮新一代导演的冲击。如果年龄很大了，要转换确实很难，新旧好莱坞的交替也是这种情况。还有我们大陆这边的谢晋也是，第五代出来了之后谢晋就不行了，只不过谢晋就不愿意退休，但现实就是他之后再也没有拍出有影响力的作品，所以李行去金马奖也挺好发挥一下娱乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:35",
      "text": "李行一上台，第一年的评审就全是业内人士，就把影评人和专家排除出去了。这个也引发了一定的争议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:44",
      "text": "因为用影评人和专家学者当评审是金马奖的传统，这和欧洲电影节还不一样，一般的电影节评审肯定全是业内人士。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:54",
      "text": "不过1992年就把规则改了，评审分布变成业内人士占50%，影评人20%，学者15%，文化人15%.",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:05",
      "text": "等于说是搞创作的和搞评论和研究的一半对一半对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:10",
      "text": "李行肯定是非常清楚的知道金马奖的评审制度争议太大了，所以他也做了很多改革。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:17",
      "text": "那个年代台湾很著名的评论家南方朔就批评金马奖帮派兴致很浓，充满了各种护航和策略运作的评审。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:27",
      "text": "政治学理行的初衷肯定是好的，但是我们事后来评价，其实他有的做法也非常扯。有一个规则是。评审开会的时候先投票再讨论。我靠你都投完票了，你再讨论有什么意义呢？那肯定应该是讨论在先，可以彼此说服，然后再投票。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:48",
      "text": "对，这个真的是太不合理了。我记得我们刚才提到的华语电影传媒大奖，就有一个先讨论在投票的过程，被其他评审说服的事情是经常发生的这才是讨论的意义所在，不然一上来就投票完事儿了，节约时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:04",
      "text": "李行还定了一条规则，后来是引发了滔天巨浪一样的争议。前面提到过，因为评审过程充满争议。那在1985年的时候，他们就决定了要公开评审过程的票数和理由。那李行就更进一步了，他就规定在评审开会的时候，这个过程用监控实时拍下来，在另外一个房间，媒体人记者可以去看那个监控。所以每一个评审说了什么记者都知道，等颁奖礼结束之后，记者就可以把评审的细节报道出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:37",
      "text": "这个评审规则太离谱了，全世界都没有这么搞的。一个是没有必要让观众知道评审的细节，还有一个是对产业发展很不利。因为比方说讨论演员讲，那肯定就有比较明星表演的好坏，肯定要拉踩，对不对？那这个声音放出来后必然就哗然了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:55",
      "text": "你行的这个规则，其实白景瑞和王文兴就是明确反对的。你说的没错，非要让普通观众满意的话，这个就是一种民粹。好像讨好普通观众，让普通观众没话说变成了一个最高的目标。但是普通观众真的懂电影专业吗？还是要尊重专业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:13",
      "text": "一直都说影评有两种，一种是观众影评，这是电影评论的特殊状况。电影是任何观众看完了都愿意评上两句。那比方说文学小说，某一幅画作、某一张专辑，就不是哪个读者、哪个听众，他看完、他听完之后都愿意都敢去评论几句的。还有一种就是专业影评，这得是受过基础性训练的人才能够写出来的影评。这种影评就不是简单的说一下情节好坏，聊一下演员的表演就完事儿了。金马奖在这里又犯了一个自我定位的错误。我觉得李行的电影观念还是属于前现代的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:50",
      "text": "而且还有一个因素，本来闭门开会评审可以排除干扰公正投票，现在公开出去，圈里人肯定怕得罪朋友啊，反而就不敢畅所欲言了。但是理性还是要这么干你干就干吧，关键是他的初衷没有能够实现。他的初衷是要让外界觉得金马奖公开透明，要平息争议。但是结果外界知道了评审的细节过程之后，发现一部分评审原来是真的不专业，以前只是猜测他们不专业，现在确认了他们确实不专业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:24",
      "text": "好吧，这个跟我的想象的还有些出入，我刚才以为是明星导演会被评委黑，结果是评委自己捅自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:31",
      "text": "这个做法确实有一点搬起石头砸自己的脚，所以实行了几年，后来也没有延续。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:38",
      "text": "现在有个惯例是这样，每年颁奖之后，文天祥会出来简单介绍一下主要奖项的评选过程，但不会讲的太具体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:48",
      "text": "对李行做执委会主席的那几年，话题一点不少，像1991年是四大导演杨德昌、关锦鹏、王家卫、李安的巅峰对决，最后结果是固定阶拿了最佳剧情片，阿飞正传拿了导演奖，阮玲玉拿了影后，推手拿了影帝，分猪肉分的非常完美哦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:11",
      "text": "这一年，杜可风还有一个质疑，他是阿飞正传的摄影师，但因为是澳大利亚人，所以没有资格参评。他就发表了一个声明，他说我爱台湾，台湾不爱我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:23",
      "text": "杜可风这个问题是金马奖一开始想不到的，因为他之前是一个封闭的奖。这种事不是没有过，但是不常见。第一届的时候，日本摄影师西本正的杨贵妃在戛纳得了一个会外的技术奖，但是金马奖的摄影奖是给了星星月亮太阳，难道它比戛纳更权威吗？是因为主办方说日本人不能参加，所以杨贵妃不能得奖，这种情况在之前不太常见。不过到了90年代之后，电影制作已经成了一个国际合作的事业，就必须考虑到这种更复杂的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:01",
      "text": "没错，杜可风这种情况在90年代开始就不是偶然现象了，会经常性的出现。甚至就拿1993年来说，罗卓瑶的秋月这个电影是获得了最佳电影、最佳导演的提名。影片的主角永濑证明的发挥是很出色的，你可以想见，对不对？他都最佳电影最佳导演的提名的，不可能演员发挥不好的。但就是因为他是日本演员，他就没有办法获得提名。还有白发魔女传，这个电影的服装设计师是黑泽明的御用和田惠美，殿堂级大师。因为是日籍也没有办法获得提名，得到大奖的喜宴，他也拿了原著剧本奖。这个剧本是李安、冯光远、詹姆斯三个人一起写的那夏姆斯因为是美籍就也没有办法得奖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:48",
      "text": "同样是外籍，杜克風的情况还有点不一样，他是深度参与了香港和台湾的电影工业的评奖，不考虑到他的确是说不过去。所以杜可风就建议金马奖可以参考香港外籍人士，凡是参与过三部以上的电影制作，经由同行或者协会的主动提名，就有参赛的资格。金马执委会也是从善如流啊，就接受了他的建议，把规则改了。后来杜可风一口气拿了四次金马。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:19",
      "text": "如果早点放心，他完全可以拿更多。金马放开的不光是外籍，大陆也开始放开了。大陆的工作人员只要加入了港台的协会团体也可以报名。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:31",
      "text": "我觉得李行大导演主持金马的那几年，肯定是有一些值得吐槽的地方，毕竟刚刚转成民办，也是摸着石头过河。但是他做的另外一件事，没有人能够吐槽，确实是很了不起的。我说的就是他作为台湾的导演协会理事长和金马执委会主席，从90年代开始一直致力于两岸电影界的交流这样一件工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:56",
      "text": "对大陆电影参加金马奖是比较迟，但是大陆电影人和金马的互动比较早就开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:04",
      "text": "很早的时候两位导演就是第五代和新电影2拨人在香港就认识了。这个在各种回忆里面我们都了解过，很多两岸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:13",
      "text": "电影人交流的这个过程，和政治气候关系非常大。一开始李翰祥、张彻这种台湾电大佬级的人物，就因为和大陆走得近，被台湾封杀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:25",
      "text": "80年代已经比之前好了很多了。去过大陆的演员，只要你写一个悔过书或者情况说明，台湾就可以既往不咎，郑少秋、汪明荃都写过。毕竟对那个年代的香港电影来说，台湾市场是更加重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:41",
      "text": "我觉得最搞笑的是两蒋时代搞出来的自由影人这个概念，这个自由影人的定义和自由其实没啥关系。只要支持国民党，是国民党的人就是自由引人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:53",
      "text": "这个太好笑了。还有一个例子是林青霞，她本来是要演谢晋的最后的贵族，悄悄去的，结果被记者拍到了，曝光了林青霞就受到了台湾的压力，这就不得不辞演，换成了潘红。林青霞回台湾还找了新闻局局长邵云明说明情况，邵云明嘉奖她深明大义什么的。当时就还有大陆演员为了到台湾去发展，在片方的帮助下想办法改国籍的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:23",
      "text": "我再说几个例子，台湾观众第一个熟悉的大陆演员是李连杰。因为李连杰是最早去香港发展的大陆演员，而且发展的很成功。到了90年代之后，情势就明显开始松动了。到2006年，刘若英凭借天下无贼成为了第一位获得百花奖的台湾演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:44",
      "text": "这里面还有一个挺搞笑的事情，就是汤臣的徐峰投资的五个女子和一根绳子。这里面有大陆演员艾敬，他其实本来没有想用大陆演员的，是因为原来那个女演员因为牙疼要回台湾去养病，不得已临时启用了爱敬，结果就因为用到了大陆演员，这部电影一直被台湾官方封杀，徐枫就抗议说，那你封杀我没有问题。为什么新闻局之前允许了青青河边草和雪上飞狐这两部大陆合拍的电视剧在台湾播出，一个里面有何琴，一个里面有吴宇娟，为什么电影和电视的标准不一样哦，之前还有一部婉君一开始也不能播，这个说起来还要感谢赵少康的质疑，后来新闻局就通过了，新闻局就答复许峰说，因为他们不是职业演员啊。这个答复就非常搞笑了，你说金明不是职业演员还有道理，因为他是一个小孩，那何琴和吴宇娟他们可是大陆的大明星啊，新闻局难道不知道吗？后来据说是操作雪山飞狐的台式交了一个假的身份证明上去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:58",
      "text": "哎，明显就是上下一起糊弄一下，新闻局也未必不知道。那个时候已经开始比较放开了，睁一只眼闭一只眼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:05",
      "text": "总之呢，五个女子和一根绳子后来就参加了金马奖剧组，也去了金马奖的颁奖礼，爱敬就参加了。我没有具体查，但是爱敬很有可能是第一个参加金马颁奖礼的大陆艺人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:21",
      "text": "我有看到文章说真的就是第一个，艾敬确实去了台湾。我还想到那个谁来着？斯琴高娃，斯琴高娃应该不算大陆演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:31",
      "text": "斯琴高娃不算，因为他很早就加入了瑞士国籍，所以他参加金马主办方是不管的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:38",
      "text": "不过要说到两岸交流的开始，其实最早台湾是比较主动。台湾艺人到大陆来拍戏取景的比较多，大陆去台湾的相对少，在大陆火爆的台湾电影多，在台湾火爆的大陆电影绝少。1949年之后，第一部在大陆上映的台湾电影是搭错车。这个主题歌酒干倘卖无，对不对？这个我小时候也有印象，这首歌当时真的是传遍大街小巷。这个电影当时在福建的厦门、泉州、永春连续放了三个月，再后来是1989年的妈妈再爱我一次，这个电影当时是引发了海啸级的观影热潮，但强度一点都不输给后来的泰坦尼克号。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:23",
      "text": "这也是我们那一代人难忘的童年回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:26",
      "text": "对对对，很多观众都我们那一代人都看了好几遍，这真的是哭晕过去的那种。还有我再说第一部获准到台湾拍摄的大陆电影是1992年的幻影，是李雪健和张艾嘉演的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:39",
      "text": "但是台湾搞两岸交流合作比较突出的有几拨人一个是徐风，一个是邱复生。还有就是李行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:48",
      "text": "对，这两个人就汤臣和年代，就对应这两家公司，分别锁定了大陆第五代最大的两个大腕，陈凯歌和张艺谋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:59",
      "text": "邱福生不光是投资电影，他是投了张艺谋的好几部电影，而且他那个时候还搞了一个两岸影艺协会，他是在两岸三地都吃得开，他的旗下有录影带、电视台、旅行社很多生意。所以两岸的人来去互访，他都是走自己的旅行社操作的，肥水不流外人田。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:19",
      "text": "后来台湾那个著名的TVBS，也是邱福生搞出来的。邱福生是个商人，后来大陆发生了千岛湖事件，两岸的电影交流中断。邱福生因为一些政治考虑，慢慢就不搞两岸关系了。真正比较用心的还是李行李行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:35",
      "text": "是从1990年上任开始，连续三年邀请大陆电影人参加金马奖，他甚至还跑到大陆和有关部门沟通。但是他就遇到了一个问题，就是关于金马奖的正式名称。现在金马奖的正式名称是台北金马影展六个字，它下面包含了金马奖和国际影展的部分，但是在1990年那个时候，这个正式名称叫台北金马国际影展八个字，多了国际两个字。大陆的有关部门就对这个名字比较敏感，他觉得你是一个国际活动，那是不是就会有升旗、唱歌这些问题，例行就跑到大陆去解释这个名称是怎么来的？因为金马下面有一个影展，有很多全世界的电影，所以它这个是一个国际影展什么什么？他也提出了一些权宜之计，比如说你们来万一遇到这种要唱歌什么的时候，大陆的代表可以先退场，等到结束之后再进去。李行觉得这个不是政治问题，只是一个礼仪的问题，只是一个形式的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:43",
      "text": "他就是低估了，我觉得这个事情不是他想象的那么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:47",
      "text": "那李行就说，国际这两个字后来我们可能会拿掉。当然李行不会承认是因为大陆的原因把这个字拿掉，他会说是因为自身的其他考虑，这个我们就不用细究。1990年，李行本来是想请张艺谋、巩俐的，但是这两个人当时在山西拍大红灯笼高高挂来不了，李行就还请了刘晓庆和姜文。但是，他们又在法国，那个时候大陆还有一个很奇怪的规定，就是大陆人去台湾不能从外国去，要从大陆出发。中间可能是经过香港的转机，再到台湾，所以刘晓庆和姜文也来不了。如果要从法国再回到大陆再转，就太折腾了，时间赶不上。我记得崇山有一年是从法国直接去参加的金马奖，因为他是法国国籍，没有这个限制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:42",
      "text": "1990年刘晓庆姜文这个信息量很大。那年刘晓庆是终于和陈国军离婚了，然后下海经商，在国内是轰轰烈烈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:54",
      "text": "对，这里就无意中的指向了另外的一个八卦线索，有兴趣的听众可以去了解一下。1991年，李行是又请了吴天明，但是吴天明当时因为一个非常特殊的原因，他人在洛杉矶，他没有在大陆，所以他就和刘晓庆、姜文的情况差不多，反正也去不了。再到了1992年，李行还不放弃，他又请了谢晋为首的一大帮电影人，这里面还有王铁成等等。本来已经答应去了，但是又遇到某种障碍。这个代表团没有办法在金马奖的颁奖礼期间到来，结果是在闭幕之后才抵达台湾的。至于到底是什么障碍，我查了两边的说法，大陆这边的人说是台湾的原因，台湾那边说是大陆的原因，反正搞不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:47",
      "text": "好歹还是去了，但就没有参加金马。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:50",
      "text": "对，而且谢晋、王铁成他们去了台北，还探望了张学良，留下了合影。这个事儿当时在台湾很轰动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:57",
      "text": "因为王铁成当时是刚刚演完轰动的周恩来和张学良，这是一个巨大的历史话题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:06",
      "text": "对，大陆电影人连续三年都没有去成，但是1993年成功了。这里要补充一下，之前一年金马影展果然是把国际两个字拿掉了，就是他现在的正式名字六个字。我不能确定这两者是否有关系，没有人会承认的，也许有，也许没有。而且这一年不仅是金马奖的第30届，台湾还把这一年定为电影年。所以李行搞了很多新的花样，最有突破性的就是成功的邀请了一个来自大陆的有29个人组成的电影代表团。这个代表团由电影局局长石方宇带队，里面有资料馆的馆长陈锦亮，有于兰，有黄建中，都是重磅级人物。但是这个石方宇也挺搞笑的，他刚到台湾就生病了，就回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:57",
      "text": "但是这一年真正有挑战性的，真正劲爆的是李登辉出席了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:04",
      "text": "那大陆代表团就跟金马约好了，如果你上台讲话，我没有官方身份的那几个人就在外面等等他讲完了再进去。主办方也安排了他们坐在靠近出口的地方方便进出，也不想让媒体注意到，但是不断有政府的人上上下下，那大陆有身份的那几个人也只好进进出出。你上去我就出去，等你下来我再回来。后来也反不了了，就不进去了，在外面看电视，这是当年的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:34",
      "text": "这里可以顺便说一下，这一年是李安的喜宴成为了大赢家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:39",
      "text": "戏梦人生输了喜宴，赢也在情理之中。当年是得了柏林金熊奖，但是后来爆出来也不是报出来，因为评审过程是有监控的。记者会报道的评审之一作家朱秀娟，他反对喜宴拿剧本奖，因为她担心这个会造成同性恋的泛滥，这下舆论哗然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:00",
      "text": "我们也可以看到，就是整个社会开放之后，我们刚才也提到了，它不是一步到位的，也是社会风气要慢慢转变的。金马奖发生这种事情真的也是很无语了。确实你当一个评审对吧，你这种水平都可以当评审。金马奖在那几年闹的这种笑话还不少，后面我们还会讲到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:19",
      "text": "总之把金马的这个30周年大庆风光办完之后，李行就辞职了。有人说他独断专行，但是说实话，金马的执委会里面都是一些临时工，如果没有一个人拿主意的话，那什么事都推进不下去。而且李行办了几届，发现经验啊，文献啊，制度啊这些都没有办法传承。他就想了一个办法，就是能否脱离电影事业发展基金会，单独搞一个金马基金会，但是就遭到很多人的反对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:50",
      "text": "其实很好理解，因为电影事业发展基金会后面都是一些产业大佬，有些人怕失去对金马的影响力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:59",
      "text": "对基金会背后是派系林立，连李行、王彤这种大佬都不是完全摆的平。王童后来当执委会主席的时候有一句名言，我在金马上班，拿的钱不够我买药吃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:11",
      "text": "基金会就是一群牛鬼蛇神，他们一直看不惯金马花钱太多，总觉得可以管住金马，但是金马其实是相对独立的运营。反正双方就是恩恩怨怨很多年，那时候李行辞职也正好是时候，因为从1994年开始，两岸关系呢，是有点不稳定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:30",
      "text": "对，有千岛湖事件，还有一些别的大背景，这里有一个两岸电影交流的小八卦，虽然跟金马没有直接关系，但是挺好玩的。我还是讲一下，那个时候有一个珠海电影节，是针对两岸三地的电影来评奖的。办的第一届他们找了13个评委，其中大陆七个，香港三个，台湾三个。从这个比例你有没有发现什么奥秘？",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:56",
      "text": "很明显，大陆评委超过了半数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:59",
      "text": "对，也就是说只要大陆七个人投票一致，那就可以操作。结果结果确实内定了。当时上面想定凤凰琴，就是一个民办教师的农村教育题材。但是投票的时候，黄建新的背靠背脸对脸赢了，这是怎么回事？就算港台的六个人全都投背靠背点对点，他也赢不了，所以大陆的评审一定是有人叛变。一查就查出来了，是北京电影学院的教授郑洞天。后来一回去，郑洞天就被撤销了北京青年电影制片厂厂长的职务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:36",
      "text": "刚烈，真没想到真中天这么刚烈。不对不对，那背靠背脸对脸他也是大陆电影，有什么不行？他拿背靠背。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:46",
      "text": "的实际投资人是香港的张之亮，而且这个电影的主题是讲官场的，有一点灰暗，所以肯定不如凤凰琴正能量了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:55",
      "text": "对，凤凰琴是我小时候看过，基本上是以主旋律电影。我们还是说回金马，1994年这一年金马的大赢家是爱情万岁，但是又爆发了巨大的评审争议。因为中影是这部电影的出品方，但是中影的副厂长王彤又是评审啊，又裁判，又运动员，还有传闻说这部电影有公关评审，把蔡明亮、徐立功给气死了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:21",
      "text": "还是要怪评审监控这个规则，那外界就都知道了吗？张婉婷是评审，他说梁朝伟的重庆森林如果拿影帝回香港会被人笑话的。台湾的评审李天铎也说，黄建新的五魁这是个陕北题材，但是男一号张氏是个台湾人，他在里面完全不像陕北汉子，如果影帝给他，台湾也会笑话的。所以是什么香港评审不想香港人得奖，台湾评审不想台湾人得奖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:52",
      "text": "李天铎讲的还有点道理，张婉婷我是理解不了他的思路，他自己这句话才是个笑话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:59",
      "text": "但是感觉张婉婷和梁朝伟关系好像还可以。就前段时间前两个月，梁朝伟在威尼斯拿终身成就奖，张婉婷就在现场捧场，前排就坐。可能她真的觉得重庆森林里面不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:15",
      "text": "反正他们俩没有合作过。台湾电影圈的内部竞争确实很激烈，跟抢辅导金一样。可能就是因为产业盘子太小了，资源太有限了，所以就抢的特别的激烈。一些不错的台湾电影得不到奖。后来香港的一些评委林奕华、洛风这些人，他们就为台湾电影打抱不平。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:34",
      "text": "在这种年年争议的背景下，台湾就有人提出来，我们是不是可以仿照奥斯卡办一个更加主流的，让业内人士来集体投票的这样一个奖，取代金马奖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:46",
      "text": "这是不可能的。以台湾电影的产业基础来说的话，根本就搞不起来奥斯卡那样一个全面的和专业的学院。如果局限在台湾电影范围的话，每年也没有足够的电影来参加。而且很多所谓的业内人士基本上都是很多年不拍戏的半退休的状态，因为每年台湾开机的店数量实在是太少了。反正搞奥斯卡和香港电影金像奖那种集体投票是很难操作的这一年还有个事情，就是金马执委会有一个决议，就是大陆编剧、导演、演员，大陆编导演比例超过2分之1的影片，即使得到第一类国际影展竞赛单元奖，取得了准演的执照，还是不能参加金马奖。对，有这么一个限制。也就是说，当年争议很大的霸王别姬活着，虽然最后可以在台湾公映了，但还是不能参加金马奖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:41",
      "text": "反正就是每年都有争议，然后每年都想改革，改来改去好像也没有本质区别。1995年是邱复生当了金马执委会的主席，他只当了一年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:53",
      "text": "他当了一年对吧？他一上去又找了那个姓李的出席，真的很无语，太投机了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:59",
      "text": "不过邱复生和秘书长白景瑞也是有推进改革的，他们就扩大了执委会的编制，增加顾问，也改进了评审制度，搞了一个两阶段的评审制度。初选是由执委会的委员来提名，再由专业团体和电影圈外的一些文化人组成的评审团分别计分。这样的目的是让那些专业技术奖项能够体现专业人士的意见。但是你让执委会成员来作为初审来选提名，这个就非常不靠谱了。这些人都号称自己很忙的，然后就找人带看。就跟奥斯卡一样，一旦扩大之后带看，这种行为是很难避免的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:39",
      "text": "所以金马奖现在搞得很严格，是把评审召集到一起统一观看，坚决的杜绝带看这种行为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:48",
      "text": "还有你扩大编制，增加顾问，开销肯定也增加。李行当家的时候，据说是攒下来了一千多万的盈余，一下就花完了。后来金马奖就离开了台北，去高雄办了一次。后来有几年一直在台湾的各地巡回，就是想让地方政府、地方企业出点钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:08",
      "text": "我感觉是李行拉赞助的能力也比较强。这一年又请了张艺谋巩俐。为什么又请张艺谋巩俐呢？因为是邱福生秋伏生。大家都知道张艺谋90年代拍的那些电影的金主都是是邱福生吧，所以这个逻辑关系是非常合理的。巩俐是远程连线颁奖，张艺谋是迟到了一天也没有到现场。我发现金马挺喜欢请两个有故事的人一起增加1.8挂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:37",
      "text": "说到这里，第四个阶段就结束了。我总结一下就是金马奖民办启动了各种改革，但是效果一般。这段时期也开始和大陆电影界展开了一些接触，但是大陆电影在这个阶段还没有正式的参加金马奖，只是有一定的人员互动。那下面一个阶段大陆电影就要开始参加金马奖了，华语电影的华彩篇章要启动了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:05",
      "text": "你提到华语电影这个词，这里我想多说几句。华语电影这个说法或者说这个概念，他现在学术界很喜欢提，对吧？但实际上最早是50年代，东南亚地区他们是用华语电影来称呼中国电影的。但是两岸三地开始普遍接受这个概念，差不多是1990年代，主要是产业界实实在在遇到这个问题了。两岸合拍片当时是特别多，它必须有一个新的概念来统合。学术界这些年以卢晓鹏、陈曦和叶月馀，还有李天铎这些两岸三地的学者为代表。他们是对华语电影这个概念进行了非常大规模的讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:48",
      "text": "我自己觉得是不需要纠结是谁第一个提出来这个概念的，也不需要纠结政治正确的问题，说什么解构不解构的。简单说这个概念就是用来区别中国电影的。因为这里面的问题是台湾那边叫国片，香港说港片，大陆说的中国电影是包括了两岸三地的。那么新加坡怎么办？新加坡人拍的中文电影不能够叫中国电影吧，马来西亚也说中文的，用中国电影也不合适的。那么用华语电影就可以统合起来的，这个很简单的一个道理，实际上对不对？而且这个概念也没有中心的概念，不会强调哪个地区是中心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:27",
      "text": "从一个很宏观的角度看，我是明显感受到从90年代开始，在两岸三地都出现了建立华语电影共同体的这样一个努力。主动的或者被动的主要就是几件事，合拍片、资金和从业人员的自由流动，开放影院市场，还有就是金马奖。那两岸三地三个地方在90年代之前是港台电影一体化，他们互相交流没什么障碍。到了90年代之后，香港电影和大陆电影越来越紧密，直到现在已经是很深度的融合在一起了。但是台湾电影没有赶上大陆的市场起飞，当年邱复生和徐风投资大陆电影，台湾是有人不爽的，觉得台湾的钱没有帮到台湾电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:14",
      "text": "台湾电影当时的技术发展依旧很落后，发展特别缓慢。我们之前聊侯孝贤的时候聊过同期录音的事儿，是到悲情城市才慢慢实现的。这里还有个事情要值得说一下，杨德昌最早是把古岭街打算拍成黑白片的，因为技术条件实在达不到才放弃了。再说整合的事，总的来说，因为大陆对电影的特殊定位，再加上意识形态的分歧，华语电影这个整合真的很难从很多角度都可以看到障碍。金马奖就是一个非常好的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:48",
      "text": "不管怎么说，1996年是一个非常重要的转折点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:52",
      "text": "1996年最重要的事情当然是政治方面的事情，有一些巨大的变化正在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:59",
      "text": "可以先说一个稍微有点搞笑的事情。当年新当选金马执委会主席的杨登魁是一个著名的黑帮人士，他因为牵连到一个棒球赌博案，他声称不信任台湾的司法，就不配合，被通缉了，流亡到海外去了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:17",
      "text": "我记得这件事，侯导还说自己就是要讲义气，关键时刻要力挺。所以南国再见。南国这个电影一开始字幕出来的时候，就亮出了出品人杨登魁，也是非常搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:29",
      "text": "这也说明台湾没有因为他犯案就把他封杀，那他跑了金马奖怎么办呢？暂时就只能全权委托基金会的董事长徐立功了。为什么说1996年是金马的转折点？因为金马终于放开了规则。只要台词主要是华语，包括闽南语，各种方言，还有少数民族语言。不管是哪里拍的，不管是资金从哪里来，演职人员是哪里的，都可以报名参加金马，也就是大陆电影终于可以参赛了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:59",
      "text": "金蚂蚁也是不得不放开。有两个非常重要的因素，一个是香港马上就要回归了，香港电影不能够再作为台湾统战的对象了，金马奖转型是势在必行。第二个是台湾电影工业垮了，年产量太少，只有二三十部，香港地位改变。如果不放开大陆电影，光靠台湾电影是撑不起一个奖的，所以就干脆顺势放开。当时还提出一个概念叫重塑华语电影文化生命体。听起来很有气势。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:31",
      "text": "但是这里有一个很大的问题，台湾现在单方面宣布放开大陆电影参加，这不代表大陆电影就能够参加，因为还必须大陆官方点头双向奔赴这个事情才有意义。否则台湾单方面一厢情愿宣布大陆电影可以参加没有用。所以这一年1996年金马奖这边就组建了一个代表团，先到大陆来打前站。他们参加了十月份的金鸡百花，同时也劝说大陆的有关部门放行大陆电影去参加金马奖。大陆有关部门也同意了，但是就约定了一些要求，一个是你们搞颁奖礼不要生气，唱歌不要有官员上台，还有就是只准合拍片参赛，而且所有参赛的片单需要大陆的广电部电影局批准。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:24",
      "text": "大陆官方对参加金马奖一直犹犹豫豫，其实说穿了就是不太想让金马奖获得更大的影响力，而且之前他们觉得金马的公信力有问题，怕大陆片去了拿不到奖没面子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:38",
      "text": "但是这一点后来是出了很大的纰漏，导致广电部震怒，因为他们在金马公布提名名单之后，发现这里面有阳光灿烂的日子，广电部就说，哎，你们公布提名怎么不先给我们看一下呢？我们不是说好了吗？要先给我看一下的，我们没有批准阳光灿烂去金马。那为什么他又报名了呢？因为阳光灿烂的日子也是一部合拍片，他的资方是一家香港的公司，一家台湾的公司。结果就是台湾的那家公司协和，他报名的大陆的官方在事先是不知情的，现在就要求撤片。但是台湾的片方就不肯，他觉得我投资拍电影，我愿意参加金马，凭啥要你批准对吧？金马的主办方也觉得他的报名是符合规则的那所以也没有办法撤，大陆这边就很生气，最后就全面退出了。这一届金马本来是有十部电影报名的，其他七部都退了，最后还剩三步。阳光灿烂是一部延后的太阳有耳和平的日光峡谷还在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:49",
      "text": "这几部都是合拍片。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:51",
      "text": "日光峡谷还得到提名了。不过大家只记得阳光灿烂的日子，姜文、夏雨他们也没有去台湾参加颁奖礼。据说姜文是把一帮演员带到了北京的一家酒店，因为涉外的酒店可以看台湾电视的直播，看到最后拿了很多奖还是挺高兴的。夏雨就说他至今都没有拿到他的金马影帝奖杯。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:12",
      "text": "因为要面向华语电影。这一年金马奖还有一些小的变化，就是为了保障本地电影，设立了一个评审团奖，后来叫年度最佳，台湾电影后来又取消了，而且评审团也邀请了两岸三地的人参加。种种动作都标志着金马奖开始彻底转变定位，要变成一个华语电影最高奖。这是以前从来没有人想到过的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:37",
      "text": "我觉得这是一个非常了不起的设想，尽管金马奖做这件事也是因为时势，不得不这样。李行有一句经典的话，他说，政治上的事情让政治家去操心，我们反正也没有办法，但是我们可以先让两岸的电影统一起来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:55",
      "text": "插一句，宋楚瑜也是硬核的统派。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:59",
      "text": "事实在明理行的这个想法要实现就真的非常难。从金马奖这些年就可以看出来，文化的整合也是受制于政治的，他很难超前进行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:11",
      "text": "1996年是初步尝试，第二年金马氏废除了实施了三十多年的奖励优良国语影片办法，也就是把金马的宗旨彻底修改了，正式的把金马奖定位成全球华语影片竞赛。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:26",
      "text": "金马确实很有诚意。这一年，金马执委会的主席邱顺清又到北京拜访广电总局，劝说大陆电影去参加，大陆就先同意了，可以参加金马影展，不是金马奖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:38",
      "text": "台湾这块这么大变化，香港肯定也要变。那个成立于1954年的港九影剧自由总会，简称自由总会，在这一年终于完成了所谓的历史任务，寿终正寝没有意义了，台湾电影都可以去大陆取景了。这个协会原来的政治功能就不需要了。也就是在当年的五月，这个协会改名叫香港电影戏剧总会。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:03",
      "text": "我补充一下，这个总会的功能以前就是帮台湾当局在香港做电影审查，做政审的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:10",
      "text": "到了1997年，大陆电影还是没有参加金马奖，因为台湾电影产业基本垮了，香港电影横扫金马奖，甜蜜蜜、香港制造、南海十三郎。台湾电影主要是蔡明亮的河流入围，结果河流被评审侮辱，说父子乱伦什么乱七八糟，全军覆没。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:29",
      "text": "这一年金马的问题是他又恢复了一轮评审制，因为之前用两轮的办法争议很多，所以想改回一轮吧。那就从头到尾就是15个人决定入围名单，决定最后的获奖者，都是这15个人。你看金马奖的制度就是这样来回横跳，改也不行，不改也不行，改了白改。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:50",
      "text": "结果蔡明亮气坏了，下一年洞本来是要参赛的就退赛了，被金马执委会处罚三年不准报名。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:59",
      "text": "1998年是非常混乱的一年，蔡明亮退赛的一个原因是他觉得怎么评审，又是去年那几个人，他简直要崩溃了。他觉得去年已经被侮辱了吗？难道又要被侮辱一次？所以就不想参加了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:12",
      "text": "但是台湾的电影圈确实太小了。蔡明亮电影的主要出品方一直是中影，河流但是中影的董事长邱顺清当时就是金马执委会的主席，所以也是自己人。那除了蔡明亮，林正盛也退了。林正盛是跟出品方说，不要给我报导演奖，再加上前两年麻将杨德昌也说了要退出金马哦，这一年甚至还有两个评审退出。就有人提出抗议，说金马的执委会委员和基金会董事长怎么人员都是重重叠叠的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:46",
      "text": "要求改组金马奖，每隔几年就会遇到制度危机，所以民办搞得一团乱麻，就有人提议把金马奖从民办改为官办。但是最后的结论还是维持明白，但是要理清人缘关系，不能够坚韧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:02",
      "text": "说一下1998这一年，这一年是大陆电影大获全胜天预。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:07",
      "text": "但是这个又是一部镜片。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:10",
      "text": "天谕和阳光灿烂的情况还不一样，阳光灿烂是一部在大陆正常公映的电影，只不过电影局没有允许他参加，金马是合拍方报的名，天谕更严重一点，他在大陆都没有上。这是一部标准的地下电影，他去金马的性质就相当于私下参赛了，陈冲拍天浴，然后到柏林。金马违规参赛，他也是受到了三年竞拍的处罚。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:37",
      "text": "所以金马虽然放开了大陆电影，但是大陆官方并没有开绿灯，还是不能光明正大的参加。1999年金马干脆就废除了一个形同虚设的规定，之前的规定是大陆电影只要获得和大陆有关单位的许可，就可以来参加金马。但是金马一看，那天喻这样的禁片、地下电影都来了，那我还管你那么多干什么，对不对？就把规定改成了我是来者不拒，大陆电影只要报名我就收，至于你这个电影是不是得到批准，跟我们是没有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:09",
      "text": "这个报名规则是废除了，但是执行起来也没有那么简单。马上2000年金马影展就邀请了娄烨的苏州河，是影展不是金马奖。但是大陆的部门就要求金马影展撤掉苏州河，因为苏州河是地下电影。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:26",
      "text": "这个时候，正好赶上李行又回来当执委会主席，李行是不想破坏他多年经营的大陆关系，就把苏州河的三场展映去掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:36",
      "text": "这里还有一个原因，就是当时大陆的官方和金马的关系又开始缓和了。所以大陆官方也主动推荐了三部电影到金马影展。这里面就包括主旋律的我的1919，包括冯小刚的没完没了。并且答应将来是可以来参加颁奖礼的。所以李行就觉得大局为重，就把苏州河取消了。这件事儿可以说明金马奖和大陆官方的关系这段时期有摩擦，互相之间保持着一定的距离，但是也有接触，没有翻脸。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:11",
      "text": "可以顺便说一下，金马奖和岛内政治的关系在2000年前后也处于一种调整的状态。李行回来当支委会主席后，开始推行一个叫三不的政策，就是欢迎台湾的政治人物出席金马奖典礼，但是不上台、不致辞、不颁奖，就形成了这样一个不成文的规定。之前那个姓李的都去过两次金马奖，连战也去过一次，确实也带来一定的麻烦，尤其是1995年那次，搞得很不得人心。安检过程非常复杂，女明星的手提包全部都要倒在托盘上检查，又是穿着高跟鞋排长队，而且这个姓李的其实就坐了一会儿就走了，留下了200个空位，非常尴尬，给电视转播也带来了影响。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:59",
      "text": "我觉得这种麻烦在很多层面上，有岛内的，也有大陆方面的。既然金马奖从96、97年开始定位成想做饭华语地区的电影奖，那就不得不考虑一个问题是，放华语地区存在很多复杂的政治问题。其实不是电影件本身真的就不能请政治人物。你看全世界的各种艺术活动也好，电影颁奖也好，有政治人物出场是常见的，奥斯卡也有，纯粹是因为华语地区情况太特殊，如果政治人物参加进来就没有办法摆平。所以金马奖确立了这么一个原则。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:36",
      "text": "矛盾最集中的爆发是2002年第39届颁奖礼是在高雄举行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:42",
      "text": "这一届举办之前和举办之后，金马奖都遇到了很大的危机。举办之前就有立委说台湾电影在金马奖拿不到什么奖办他来干什么？新任的新闻局局长叶国兴就把金马的预算冻结了，导致很多前期工作没有办法进行。侯孝贤当时说宁可把辅导金停了，也要保住金马奖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:06",
      "text": "侯导对今晚真的是爱恨交织。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:09",
      "text": "后来叶国兴找了侯孝贤、朱延平一帮人去开会，最后决定还是照办，钱还是照给。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:15",
      "text": "不是新闻局突然大方，是因为高雄出钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:19",
      "text": "因为高雄市政府赞助了1000万台币，对外吹嘘是1500万。为啥赞助呢？他就是想通过金马晚会的转播来促销高雄的市政和市长形象，因为马上高雄要改选了。说白了，这个钱等于是谢长廷追求连任的一个巨额公关费，然后他们也想请陈水扁出席，这个就造成很大的混乱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:45",
      "text": "前一年的影帝刘烨就是蓝雨得奖的，影后秦海璐是柳莲飘飘得奖的都是大陆人，一看这个情况都找到借口想来躲避，给这一届当颁奖嘉宾。那这一届提名的周迅是香港有个好莱坞，还有天下无双的小燕子也都临时放弃了行程。再加上高晓松的那时花开提了名又被拿下来，这个就造成了很大的混乱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:13",
      "text": "这个时候金马奖就以三不原则拒绝了这些政治人物出场。所以颁奖礼闭幕之后，在台湾引发了一场媒体风暴，各方面都发出非常强烈的质疑。新闻局局长是绿营的人，他就说金马奖既然这么独立，那以后也不要新闻局补助好了。那个时候新闻局一年的补贴有一千几百万，不过金马奖需要五六千万，占到4分之1吧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:40",
      "text": "我为这个事儿研究了一下当年那些立委对新闻局局长叶国新的质询，发现两边的态度还是很鲜明的。蓝营这边是支持金马奖的这也很好理解，金马奖毕竟是国民党办起来的，但是绿营就很讨厌金马奖，几乎个个都说一个是台湾电影拿不到奖，还有就是这个金马奖对台湾电影产业的复苏没有任何帮助，那干脆取消算了，至少政府不应该补贴他。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:06",
      "text": "其实根本的原因是绿营觉得金马奖给大陆电影发太多奖，这个是很不爽的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:13",
      "text": "赖清德当年也是立委，他说了一个话很搞笑，他说金马奖的执委会就像人家办喜宴收礼，金钱到了就行人，最好不来说金马奖，只要政府出钱，政府的人去一下，就这么大意见。绿营的看法主要是金马奖已经失去了奖励国片、促进国片制作的作用，每年浪费这一两千万台币，成了大陆电影摧残台湾电影的屠宰场，这是原话，所以本末倒置，主体性丧失，坚决要求停办。哦，对了，当时金马奖曾经的当家人宋楚瑜已经出去搞亲民党了，他是坚定支持金马奖的。这个事儿出来之后，亲民党就发了声明，严厉谴责叶国兴，还说要提案取消新闻局局长的特制费。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:01",
      "text": "什么叫特制费？",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:03",
      "text": "特制费就是一个部门的老大，他可以因为公务的需要向别人赠送礼品的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:09",
      "text": "一些费用象征性威胁一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:12",
      "text": "在当时金马奖还提出了好多的远期畅想。那一任的执委会主席王晓祥曾经就说，最好是金鸡奖、百花奖、金马奖、金像奖全部合并。他还打算去找大陆的主管部门来谈，但这个真的太超前了，不可能实现的。不但如此，他们还想进一步的跳出华语片的范畴，扩张到覆盖整个亚洲，定位成一个亚洲影展，考虑设立亚洲奖项。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:40",
      "text": "但这个没搞出来，这其实是学习香港金像奖。金像奖从2002年开始开设了一个亚洲奖。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:47",
      "text": "当时已经有一个亚太影展了，只不过亚太影展到了80年代之后就办得完全不行了。我能理解这件事儿，就是台湾人对国际能见度有一种很强烈的追求，反正金马奖真的就是在两岸的政治夹缝之中很谨慎的操作。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:05",
      "text": "我记得后来是到了第40届的金马奖，新闻局是真的把补贴删除了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:11",
      "text": "是差点办不了。但是后来台北、台中、台南突然又开始争抢金马的主办权了，愿意赞助了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:19",
      "text": "这背后其实都是有各种政治因素的角力，可以想一想下一年是哪一年。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:26",
      "text": "最后是交给台南办了，其实也不是台南市政府出钱，是统一企业买单。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:32",
      "text": "每一个买方便面的人都有贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:34",
      "text": "是啊，我们回头来说一下那几年的评价。2000年又是一次巅峰对决，卧虎藏龙、花样年华、枪火。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:43",
      "text": "可惜鬼子来了和依依都没有参加。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:47",
      "text": "杨德昌早就说了不参加金马主办方看到杨德昌不报名截止日期的前一天，还打电话过去请求他，杨德昌就说还是把机会留给年轻人吧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:58",
      "text": "对，姜文这个鬼子来了也是镜片，结果参加就肯定也是特别麻烦，就肯定也是算了。杨德昌后来是出席了欧洲电影奖，他的态度其实是很明确的。这从他的作品里面也看得出来，就是华人搞这种民主游戏，什么程序正义，公平公正，他是觉得没戏，也不跟你们玩了。杨德昌后期几乎算是退出了华语电影圈，不参加华语电影奖项的评选。影片的资金都是来自国外，一一甚至都没有在台湾公映。国际顶级影展是提供了个别导演这种机会，完全脱离本地产业，也可以自由地完成创作。大陆这边现在最好的例子就是王斌，他和大陆的电影产业完全是没有关系的，但他的身份就是大陆导演。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:44",
      "text": "文化身份和经济关系已经分开了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:48",
      "text": "再说回2000年这一届，这届的评审水平也是出了名的低，主要竞争对手是花样年华和卧虎藏龙，但是评审讨论的好像不是哪部电影更好，而是哪部电影更差，有评审说看不懂花样年华，张曼玉的发型像一坨牛屎，还说结尾吴哥窟戴高乐是败笔，看不懂为什么花样年华要有戴高乐，这个问题真的是，我在电影剧院的短节目第一期就讲过了，还有人说卧虎藏龙看不懂，哎，我也真是服了卧虎藏龙，他说看不懂，不知道要传达什么信息，还说卧虎藏龙没有任何风格。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:24",
      "text": "所以是来比谁更差吗？这一年是有一部合拍的大陆片，参加的就是西洋记，提名还很多，但是没有得什么奖。我觉得要强调一下，这几年虽然偶尔有一些大陆电影、大陆演员参加金马奖，但都属于特殊的例外情况。因为截止到2003年，大陆官方并不允许任何大陆电影报名金马奖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:48",
      "text": "都是地下电影，或者说所谓的违规参赛。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:52",
      "text": "比如2001年的17岁的单车就是一部地下电影，是焦雄屏的极光电影公司出品的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:00",
      "text": "焦雄屏那个几年也是想利用国际资金整合一下两岸三地的艺术电影，出了蓝色大门这几部电影。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:09",
      "text": "不过17岁的单车提名很多，最后结果是全军覆没，气得江松平又要抵制金马奖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:16",
      "text": "还有蓝雨。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:18",
      "text": "蓝雨的导演虽然是关锦鹏，他也挂了香港的名义，但这其实是一部标准的大陆地下电影。关于蓝雨的幕后故事，很多影迷都很熟悉，这里就不说了。还有2003年王景是参加了这个也是地下电影，王宝强还得了新演员奖。2003年是无间道大丰收的一年。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:42",
      "text": "无间道众多奖项当中比较戏剧性的一个还真的就是梁朝伟的影帝奖。那年他是和刘德华同时入围影帝。当了那年评审的凉凉曾经写过文章透露过内情，在最后一轮投票之前，刘德华和梁朝伟票数一直很僵持。后来是有一位评审提出来了，他说梁朝伟看到黄色天台掉落的那场戏，就是那个慢镜头放的那场戏，对不对？音乐出来那场戏连眼神都有戏，这是刘德华做不到的。这个说法是成功的说服了其他评委，让梁朝伟拿下了影帝。就这个过程来看，还算是公正，不是乱来的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:22",
      "text": "前面从1996年金马奖单方面允许大陆电影参加，一直到2003年大陆官方都没有开这个口子，所以一直是地下电影的形式，这就是我说的第五个阶段。下面第六个阶段就是从2004年开始，大陆的电影局明确宣布，这以后大陆的合拍片可以自由报名参加金马奖了，不用报批了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:48",
      "text": "注意是合拍片啊。也就是说大陆独自的电影还是不允许报金马奖。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:54",
      "text": "对，你看大陆对金马奖的放开一小步一小步的，根本就没有一步到位的。2004年标志性的电影，那当然就是可可西里，这部电影是美商哥伦比亚投资的，在台湾有发行，所以是哥伦比亚报名的。从这一年开始，因为有合拍片报名这个通道了，有一些想冲金马奖的电影就会专门弄一个香港的公司作为出品方。但是第二年又多了一个现象，就是很多大陆独资的电影，他明明不适合拍片，也想报金马奖，但是报了之后就被电影局发现了，勒令退出。这样的例子每年都有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:33",
      "text": "每一年大陆电影退赛成为了一个景观。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:37",
      "text": "你看我举几个例子，2005年求求你表扬我，双喜天堂的眼睛，心急吃不了热豆腐，都是被迫退出，因为这些都是纯大陆片，那报名成功的是天下无贼，为什么？因为它是香港出品方寰亚报的，这个是合乎规定的合拍片。2006年疯狂的石头也报名成功，这个是刘德华在公司报的那失败的例子，就是吴清源，吴清源就退赛了。所以现在有些人说从2009年开始，两岸3D电影同场竞技，这个说法是不准确的，大陆电影在这个时候还不能够自由地参加金马奖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:18",
      "text": "吴清源挺倒霉的，其实他有台湾资金投资，但在大陆没有备案成合拍片，他就被当成大陆片了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:26",
      "text": "最倒霉的是张震，他本来都被提名影帝了，然后被取消了，导致那一年的影帝提名只有三个。不然他说不定可以赢郭富城的父子，毕竟郭富城是连庄。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:42",
      "text": "对，郭富城当时是0506年连庄拿影帝很罕见，他是等于说是彻底转型成功。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:49",
      "text": "罕见是罕见，不过成龙之前也有一次。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:52",
      "text": "对，而且成龙是靠动作片是更加罕见退赛的。其实又有蔡明亮因为黑眼圈提名太少，主要是他又被评委侮辱了。音乐人小虫说，蔡美亮不要沉溺在个人的风格里面，要感人，要考虑票房和观众。蔡美亮就怒而退赛。小虫这种批评当然是无比扯淡的，是特别外行的电影盲评论，对于艺术片的生态一无所知。这个就好比什么呢？好比在美国，有人指责林奇和贾木许，指责卡萨维蒂斯要考虑票房和观众，这是绝对不可理喻的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:26",
      "text": "2006年还有一个比较搞笑的事情，在台湾闹得沸沸扬扬，就是快到颁奖礼的时候，刑警突然搜查了电影基金会和金马奖的办公室，说有人举报金马奖有人贪污了2000万，结果最后查出来是什么情况呢？算是一个乌龙。因为金马奖执委会它不是一个法人机构，所以他没有办法开对公账户，他的收支都是从电影基金会走账的。但是也有一些日常的流水，比如说发工资，就是让会计存到自己个人的账户，再发给每个人，这个确实有一点不规范，但是从旅行时代就是这么操作的。举报的人其实就是基金会的，他肯定也清楚真实的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:13",
      "text": "就是内斗，电影基金会和金马执委会有矛盾也不奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:17",
      "text": "最后打了几年官司没啥事儿。然后是2007年，纯种的大陆片图雅的婚事苹果盲山右侧偏了，涂雅本来是已经入围了最佳剧情片了，很可惜也有几部是报名成功的，就有香港星号的落叶归根，张扬和赵本山的那部英皇的太阳照常升起哦。2007年这一年也是焦雄平当执委会主席的第一年，他是有一些改革的。你看他之前对金马奖那么多不满的意见，现在轮到他当家了，他肯定是要做一些事情的。首先是他打破了两岸三地的限制，现在是全球华人都可以参赛了，只要导演加半数的主创是华人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:04",
      "text": "金马奖07年章程的改变，其实是彻底突破了语言的限制，哪怕主要对白不是华语，只要主创一半以上都是华人也可以参加，最典型的例子就是后来有台湾电影人拍的日语电影也入围了金马奖，侯孝贤的咖啡时光是日语电影对不对？如果是在2007年之后，如果核心主唱稍微再多，那么两三个华人是也可以入围金马奖的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:31",
      "text": "07年之后金马的规则就是要么华语占到台词的一半以上，要么15个岗位的核心主创有一半是华人，这两个条件满足一个都可以参加金马奖。不过这里我有一个小小的问题，就是你怎么认定华人呢？混血怎么算？因为一涉及到种族，现在可能还没怎么遇到这种情况，但是将来一定会有一些敏感的地带。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:55",
      "text": "我觉得可以再降低要求，就是有华人血统就可以，哪怕是混血也无所谓，只要有那么一点点就可以了。还有就是外籍导演拍摄的华语片也都可以算，也就是金马奖的颁奖范畴，它变成了关注华人文化以及华人创作，这就彻底颠覆了华语电影这个概念。所以我觉得学院里面的学者纠结华语电影这个概念，反反复复的讨论这个概念的意义，外延内延意思真的不大。这可能是和这些学者是文学出身的训练背景有关系。华语电影就是一个以语言为基础的文学概念，和华语语系是一脉相承的。现在有产业属性的金马奖连华语都不要求了，就是特别好的回应。电影终究是影像的，对白不是一个决定性的要素。焦秀平的这个改革，我觉得确实意义重大，功德无量，是懂电影的行家的做法。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:50",
      "text": "我以前讲过另外一个问题，就是奥斯卡的最佳外语片，它就有一个很大的标准混乱。这个奖是让不同的国家来选送的，但是他的入为标准不是根据电影的出品国，而是对白语言，其实是很扯淡的，尤其是遇到欧洲电影的时候。现在欧洲电影产业走向一体化，合拍的很多，一部电影包含多种语言很常见，曾经就有一部荷兰和法国合拍的电影叫神秘失踪。荷兰呢就作为自己国家的代表申报了奥斯卡，但是奥斯卡的主办方就认为这部电影里面法语比荷兰语要多，所以它不能够代表荷兰。我说这关你啥事儿。如果你要去细究一个报名的国家，他报的电影是否采用了自己国家的官方语言，这个是没完没了的。因为很多国家有很多种的官方语言，而且官方语言和常用语言还不一定相同的。这个情况可以无限的细分，无限的复杂，不是你奥斯卡主办单位能够裁判清楚的。总之奥斯卡带来一个很坏的头，就是用对白语言来界定电影。我觉得就像你说的，对白不是电影最重要的东西，对白说什么语言不足以用来区分电影。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:03",
      "text": "奥斯卡当年搞外语片，是有声电影出来以后，语言的差别比以前强化了，这是好莱坞的人当时考虑问题的一种角度。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:13",
      "text": "说回金马奖，2007年焦雄屏还搞了金马创投会议。上海国际电影节也是同一年搞的创投，他们都算是亚洲最早的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:22",
      "text": "香港的huf，稍微早一点是2000年。金马的这个创投实际上是把新闻局之前办的创投继承了下来，然后做大做强了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:32",
      "text": "然后还有改革评审流程。焦雄平的想法是希望让产业人士来推荐初选评审，但是推来的人其实是良莠不齐，后来就改成了初步筛选加复选决定入围决选再来定获奖者这样一个三阶段的流程，和今天的流程就一模一样了。他还搞了一个计分制，就每隔十分围挡，所有的评审打分加起来，方便来量化统计。焦雄屏对评审的问题应该是痛心疾首的，量化可能不是一个最好的办法，但是也可以试试看。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:06",
      "text": "呃，对了，金马这一年还增设了国际影评人费比西奖。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:11",
      "text": "和国际上对接起来。你看焦雄平做的这些事情，一看就是对世界上各种电影节非常的熟悉。因为毕竟他是跑电影节出身的，这些举措是帮助金马向国际标准靠拢。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:24",
      "text": "我突然想到蔡明亮讲了一个笑话，因为蔡明亮老是拿费比西讲，台湾就有人质疑说，费比西是不是你家亲戚？",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:32",
      "text": "因为影评人比较偏爱蔡明亮，比电影同行更喜欢蔡明亮。然后是2008年也是一样的情况，只有适合拍片才能够报名，集结号就报名成功了。因为它的出品方有香港寰亚，还有星号的一半海水一半火焰。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:51",
      "text": "这说明什么？这些报名成功的大陆电影，其实背后都有一个香港身份，如果没有香港身份是没有办法去的这一年还出了一件搞笑的事情，年度台湾电影杰出工作者奖项。这个奖项一开始选的是金城武，但是在入围名单公布6个小时之后，这个提名就被撤销了。因为主办方突然发现金城武是日本籍。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:14",
      "text": "京城50日本籍难道要临时才知道吗？这一年还有两个事情值得提一下，一个是主办方邀请了李安和林青霞来当颁奖嘉宾，林青霞一开始不肯来的，因为你知道这种超级巨星他对自己的形象要求太高，他来的话就得先用半年时间健身减肥，打造自己的形象。反正2008年是林青霞算一下啊，从1990年滚滚红尘获得影后之后，18年来第一次出席金马奖，她对自己的这一次亮相确实非常重视。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:51",
      "text": "林青霞后来又来过几次，包括今年的领奖，她确实每次都是全场的焦点，林青霞确确实实是台湾历史第一巨星。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:01",
      "text": "还有一件，这一年是大陆媒体第一次派记者到台湾采访金马。我前两天还在网上找了一下那一年大陆媒体的金马报道，看到的一些记者名字都是今天如雷贯耳的各种。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:15",
      "text": "大V比如说有谁的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:17",
      "text": "比如说现在著名的时尚大V黎贝卡，当年就是代表南方都市报去台湾报道了金马奖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:25",
      "text": "2010年之前入行的娱乐记者、电影记者，也包括编辑，很多很多后来都是其他领域的牛人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:33",
      "text": "对，太多了。刚才说这几年大陆电影参加金马奖都有香港身份，最典型是2009年管虎的斗牛，这看上去是一部大陆电影吧，但其实他有一个出品公司，是管虎在香港新成立的虎翼天下，这个虎仪天下历史上就出品过这么一部电影。我怀疑啊，他有可能就是为了获得合拍片的资格才进行的这样一个操作。这一年的疯狂的赛车也适合拍梅兰芳，也有港资，还有李米的猜想是骄阳投资的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:08",
      "text": "这一年蔡明亮又复出了，反复被侮辱的蔡明亮又复出了，脸还是报名了。他之前说再也不报名金马奖了，但是这一次是因为侯孝贤出任了执委会主席，他说要给侯导面子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:20",
      "text": "侯道当主席也做了很多工作，他在创投弄了个百万首奖，这个影响力比较大。还有创办了金马电影学院和金马奇幻影展。电影学院这个事儿，早在90年代侯导就想办电影学院。但是根据台湾的教育规定，他其实没有资质办一个真正的学校。可能台湾的资源也不一定支持办一个综合的电影学校，所以金马学院是一个弥补。当然金马学院它不算是一所真正的学校，但是它的目的反正也是提升年轻从业人员的水平。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:55",
      "text": "这里面侯导是受到了釜山电影节的启发，釜山之前搞了一个亚洲电影学院，还请侯导过去当院长。侯导觉得这个不错，就搬到了金马。他对这个工作非常重视，是手把手上阵教的，从勘景到剧本写作到场面调度负责到底。赵德胤就是参加了金马学院，在侯导的指导下出道的。还有你发现没有，从这个时候开始，每一任新的金马执委会主席都会留下点什么新的建设？",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:24",
      "text": "确实是的。后面张艾嘉当主席，他是做了青少年观影团给孩子上电影课。李安是做了经典影展和大师课。现在李冰冰上任之后还需要再看一看，再加上焦雄屏之前搞的创投，侯导搞的奇幻影展和学院都还在。我觉得每一个主席都愿意做事情，这是好事儿。不过这样一代一代累加，然后后面的主席他也不好意思把前面主席的成果给取消了。所以几十年之后，金马的这种小单元会不会有好几十个还扮得过来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:59",
      "text": "你你你这么说的话，我突然间有一个联想，我不知道该不该讲。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:04",
      "text": "还是别说了，我知道你要说什么。2009年倒是还有另外一件事情值得说一下。和侯导就任金马执委会主席差不多同步，朱元平成为了电影基金会的董事长。金马执委会和他名义上的主管机构电影基金会恩恩怨怨十几年，矛盾很多，还闹出了举报贪污这样的丑闻。因为这个基金会的董事长职位最早期是新闻局局长兼任，后来徐立功当过一段时间，然后一直是被一些片商啊、投资人啊把持到。朱元平就不一样了，朱元平是导演出身，跟金马奖，跟侯导都是自己人，他是完全支持金马奖独立运作的，所以他希望基金会不要干涉。那基金会从朱元平上任董事长之后，两者的关系就理顺了，内部矛盾少了很多，而且朱延平一直连任到现在。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:03",
      "text": "希望朱延平继续干下去。我还要补充一下，朱延平当这个董事长有一半的原因是帮金马奖，还有一半原因是李行。因为基金会下面有一个两岸电影交流委员会，李行一直是会长，而朱延平就说只要李行还在当会长，他就继续当董事长支持他。后来李行要去世之前，病床上托孤，把两岸电影交流委员会托付给朱延平了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:28",
      "text": "朱延平这个人虽然电影拍得参差不齐，人品真的是没话说。那下面我们来说金马奖的第七个阶段，也是金马奖历史上唯一实现了两岸3D电影无障碍同场竞技的这一段时间大概有九年，从2010年到2018年.",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:48",
      "text": "这几年的奖项。演员奖这一块特别值得一提的就是两个双黄蛋。2009年证人的张家辉，斗牛的黄渤是两个演员得奖。还有一个就是2016年7月与安生，马思纯和周冬雨双女主。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:02",
      "text": "我觉得七月与安生双女主还能理解，因为这个电影的性质就是双女主，两个人相辅相成。张家辉和黄渤的双黄蛋就有点勉强，据说是吴天明在评审会里面看到两个人票数相持不下提议的这种情况还有个原因可能是张家辉和黄渤完全是两个表演系统出来的，香港和大陆的演员表演风格有很大的区别，现在在金马同场竞技，一下子没有办法去比较这两个表演系统的高低，那就干脆并列算了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:36",
      "text": "演员奖这个我要再多说几句，我觉得金马奖在产业方面最直接的一个贡献，就是让很多演员彻底扭转了职业生涯。比如我们无数次提到的郭富城，还有2009年的李冰冰，2010年的阮经天。有一个全世界都很普遍的现象，就是演员得奖后会在台上激动的情绪失控。金马奖颁奖典礼大陆演员最失控的一次发挥。我印象当中就是吕丽萍那一次，也正好是这个阶段的。这个倒真的不是作秀，一个原因是演员比较感性，都是情绪动物。还有一个原因是演员真的是特别需要奖项一个奖，这样就能够改变他的职业生涯。连梁朝伟这么资深的演员，今年在威尼斯颁奖现场都失控了，哭的稀里哗啦的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:22",
      "text": "说个题外话，你知道？很多演员为什么喜欢弄一些野鸡奖来装点一下？你觉得他不知道那是野鸡奖吗？其实他是知道的，但是只要是讲就行，只要能够放在履历里面，不是空荡荡的就可以。对于中间级别的演员来说就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:40",
      "text": "就是演员最喜欢什么影帝、影后，前缀有个什么前缀就可以了。什么奖影帝、影后，反正导演就很少出现这种情况了。很多电影本来就获得了巨额的票房，已经圆满的完成了任务，奖项不过就是锦上添花。那艺术片的导演就更爱装逼了。美国人给戈贝尔一个假鸽蛋，非但不感谢，反过来催你半天，你们有什么资格给我颁奖啊？",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:02",
      "text": "那来说2010年这一年就有很多的纯大陆电影，没有合拍片身份的纯大陆电影报名了。金马除了唐山大地震算是合拍片，其他的比如决战大马镇、团圆观音山、纨绔青春，还有刘杰的两部透析碧罗雪山都是纯大陆片。你看一下子放开之后，来了这么多大陆电影。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:28",
      "text": "唐山大地震还出了个后续新闻，就是徐帆提名最佳女主角，没有获奖。没有获奖倒也没有什么，关键是当年的金马评审团主席黄建业说徐帆的表演表达过显猛烈，这是原话，表达过显猛烈。那当时的冯小刚还是小钢炮，他就不干了，特地发了一条微博，指名道姓的驳斥黄建业，说了一大通，最后还来了这么一句，您可以不喜欢，但是别假装内行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:57",
      "text": "黄建业也有点冤，他只是转述其他评审的意见。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:01",
      "text": "还没有完。冯小刚后来在2015年凭借老炮拿了金马影帝，那次他人都没有去。当时就有媒体说金马奖还是共振，但是这件事怎么说呢？也不知道，正好是赶上了，稍微有点问题。2015年评审团的主席是陈国富，陈国富和冯晓刚的关系算自己人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:22",
      "text": "后面还有她。2016年我不是潘金莲拿了最佳导演，这一次他是去领奖的。金马对冯小刚真的一点不差。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:32",
      "text": "因为冯小刚不被大家认为是一个拿奖的导演们都认为他是一个票房导演。那金马奖就给了他一个演员奖，一个导演奖，这真的是很后代了。反正2010年开始是比较热闹了，大陆的电影业这个时候也起来了。这一年首次出现了单片票房10亿元的这种情况。更重要的是萎靡了二十几年的台湾电影开始复苏了，标杆就是2008年的海角七号，它创造了一个空前的票房神话。这个电影好像是把台湾人对于历史那种压抑了几十年的激情都释放了出来。再之后那些年我们一起追的女孩、赛德克巴莱、猛侠，包括那部棒球片都陆续跟进。今年的关于我和鬼变成家人的那件事也是卖座大片，这些电影也都入围了金马奖，有的还直接拿下了最佳电影。",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:24",
      "text": "我觉得这批电影和80年代初的新电影是可以在某种程度上比较的。虽然从电影的形态上区别很大，但是都有某种新的本土性在酝酿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:37",
      "text": "粗糙一点的说法，新电影时期的本土性是1.0版本，刚才说的那几部是2.0版本。",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:44",
      "text": "我觉得是这两个版本所要对照的那个外部意识，所要挣脱的那个外部意识已经不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:52",
      "text": "而且两岸电影的互动也跟进了，大陆开了绿灯，放开了纯大陆片报名金马这肯定和马英九上台有关系，两岸关系大大的改善了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:03",
      "text": "对这个时候海峡两岸经济合作框架协议生效了。到了2012年，总局还颁布了一个关于加强海峡两岸电影合作管理的现行办法。就到这个时候，两岸的电影合作是达到了一个史无前例的蜜月期。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:20",
      "text": "大陆电影攻陷金马就是从这个时候开始的。但是2010年其实还是有一部地下电影，就是娄烨的春风沉醉的夜晚。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:29",
      "text": "我觉得梳理下来，两岸电影产业差不多有两次历史机遇，有机会实现深度的整合。一次是90年代的前期，那个时候两岸刚刚开始接触，诞生了一些合作。当时就有很多人天真的觉得是可以实现某种一体化的，但事后来看，时机不成熟，八字没一撇。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:51",
      "text": "90年代前期的模式是台湾出钱，香港出人，大陆出场地，这个很难算真正的产业合作，因为大陆那个时候根本就没有电影产业，还在计划经济往市场经济倒腾的阶段。对大陆的电影厂来说，和港台影人合作就是可以多拿点工资，仅此而已。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:10",
      "text": "第二次就是马英九时期，哎，这里面有一部电影特别有指标意义，就是朱延平导演的合拍片大灌篮，周杰伦演的，在大陆是春节上的票房过亿了，台湾人非常振奋。后来台湾就提出希望将来争取让两岸合拍片能够占到大陆票房的7%。这个算下来不是一个小数字，如果按照大陆一年几百亿这样算的话，让台湾电影能够分享到大陆电影市场腾飞的红利，事后来看，这个也没有实现。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:41",
      "text": "有政治原因，也有经济原因，政治上存在很多障碍，差距太大，始终没有解决欧盟一体化的基础。首先是政治，是价值观，而不是语言，也不是货币。经济上，台湾的产业基础还是比较薄弱，缺少类型片和大片的制作能力，和香港还不一样。侯孝贤那一阵子还提出过西进的想法，他这个想法是说这个台湾加福建就构成一个后来大湾区的概念，也就是大敏区，但也根本就不现实。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:12",
      "text": "听起来是不够现实。然后是2011年，这一年是让子弹飞输给了赛德克巴莱，台湾人扬眉吐气。这两个片来做比较其实非常有意思。他们的共同点是在电影的形态上都属于商业大片，对两岸的商业电影的制作都是有推进的，而且它们都是某种重新讲述历史的电影。让子弹飞是用一种戏说和喜剧的方式来诉说我们原本熟悉的某种历史，带来一种陌生化的反思。赛德克巴莱是重新发现一段不太主流的被忽视的历史，他们切入的角度都很有新意和小众，所以从思路上来说，这两部电影是势均力敌的。但是如果看单项讲的话，在德克克巴莱输的比较多，说明他的执行和完成是不如让子弹飞的，但是他赢了，可能就说明这一届的评审对他的这个整体构思的认可度更高。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:11",
      "text": "赛德克巴莱主要是特效太五毛，他就是技术条件达不到。但是你说的这些我完全理解。这两部电影其实是一回事情，都是只有本地的观众才能get到影片的微言大义，是有文化密码在里面。不过下一年2012年大陆电影是大获全胜，神探亨特张爆了一个冷门。",
      "speaker": "发言人2"
    },
    {
      "time": "02:44:31",
      "text": "说到亨特张你还记得吧？当时他拿到金马之后，大陆的反应普遍是觉得有点不卸，因为这种生活化和写实的风格在当年大陆的独立电影剧情片里面是很常见的，而且很多比他玩的好。就觉得台湾的评审是不是没有怎么看过大陆的独立电影，所以觉得很新鲜。我记得评审主席好像是刘德华。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:57",
      "text": "对的，是刘德华。但是复审里面都是台湾评审。你说的那个主席是三审吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:02",
      "text": "我觉得存在这么一个市域上的一个落差，对这个电影大陆观众大陆影评人的批评意见是觉得这不过是一个微博段子集锦，甚至是他们认为是伪现实伪批判。我觉得这里需要补充的一个背景是，大概在2010年前后，大陆存在一个还比较繁荣的独立电影和独立影展的系统。但是后来因为各种原因消失了，一部分是被吸收到主流电影里面，王全安、刁亦男、万马才旦、李瑞君、毕赣都是从这个独立电影体系里面出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:34",
      "text": "大陆的这个独立电影体系里面，剧情片这一块比较容易和主流电影融合吸收。但但是纪录片比较难有题材的原因，也有纪录片本身的难处。不过大陆的独立纪录片之后是一直在参加金马的，有几年是碾压式的横扫。因为纪录片这一块，大陆的优势远远大于剧情片。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:57",
      "text": "怎么说呢，故事太多，就好比文学一样。台湾的作家朱天文他们老羡慕莫言、余华，他们就故事太多了。台湾他们那些作家，他们觉得没什么故事好讲的。这个土壤不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:08",
      "text": "我再说一下，2012年报名的电影有二百多部，这个时候金马奖确实达到了一个高峰。虽然台湾电影只有张隆吉拿了一个新导演奖。基本上是全军覆没，又引起了巨大的争议，还有2018年，2018年更加夸张，这一年五部最佳电影提名，有四部是大陆电影，一部是台湾电影。最佳导演提名五位，全部都是大陆导演，清一色。台湾人确实也有话说，对不对？花钱办一个奖让大陆电影香港电影风光，对我们有什么意义呢？这到底是金鸡奖还是金马奖？",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:44",
      "text": "我觉得如果坚定了你要面向整个华语电影，而且评审过程又是公正的，就必须接受这种结果。如果希望扶持本土电影，强行把奖留在本地，那就根本不应该有面向华语电影的企图，因为大家会对公平性有疑问。那个时候虽然台湾电影拿奖少，但是金马奖的影响力打出去了，他的公正形象提升了，金马奖成为华人之光，那同样也是台湾值得高兴的事情，反正是有得有失。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:17",
      "text": "这里我还想特别讲一点是啊金马奖被吐槽不公正，被吐槽给大陆电影人太多。奖里面有一个比较重要的原因是得奖电影台湾观众看不到，这和金马奖特殊的机制有关。奥斯卡是入围名单必须在美国公映过的，观众只要想看都能看到。欧洲三大电影节的入围电影基本都是世界首映，最多就是在出品国本国公映过。金马奖是两种情况都有，有的电影是公映了，有的电影是没有，而大陆电影在台湾电影上映是很困难的，到今天都是这样，一年只有十个配额。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:51",
      "text": "现在的规定是，如果大陆片得到了金马奖的最佳影片和最佳导演奖，可以不受配额限制。这稍微有点小气，我觉得应该是只要获得了提名就可以不受配额限制。这个限制真的没什么意义。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:06",
      "text": "没什么道理。因为台湾对全世界的电影都放开的，只有对大陆电影是有配额的这。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:13",
      "text": "是很多年的历史问题。台湾电影很多规则都修改了，大陆片配额这一条始终没改，我是觉得有点儿匪夷所思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:22",
      "text": "对很多台湾人其实也不赞同这个规则，也是因此得奖的那些大陆电影，台湾观众真的很可能就没有看过，然后就开始吐槽了。我觉得金马奖最愿意展现公正的案例，就是我们开头最早提到的2013年的第50届。那一届金马奖把最佳电影给了新加坡导演陈哲艺的爸妈不在家。而且要强调的是什么？不是说那一届很弱，没什么强篇，恰恰相反，那一届特别强。入围最佳电影的是什么？贾樟柯的天注定，王家卫、一代宗师蔡明亮交由杜琪峰独占，完全可以说是金马奖竞争最激烈的年度之一。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:03",
      "text": "全是大师。我觉得如果有人事先要来竞猜结果的话，肯定会首先把陈泽毅排除掉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:11",
      "text": "那李安把控的陪审团是让一个新加坡的新导演的第一部长片拿到了最佳电影，等于是向整个华人电影圈宣示了金马奖是超越两岸三地的电影奖。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:25",
      "text": "你发现没有？李安每次当评审都会超出大家的预期。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:30",
      "text": "对，而且好像大家觉得也可以这样子，大家也没有觉得你这个好像是为了怎么样而怎么样，这个确实是本事。另外，如果我们再回头看这个阶段的金马奖，还有一个特征就是对大陆独立电影的反复肯定，大陆电影业在这个阶段是狂飙突进，但金马奖给了独立低成本电影大奖。张大磊、八月、胡波、大象席地而坐都拿了最佳电影，毕赣的路边野餐拿了最佳新导演。如果没有发生后面的事情，我觉得这个趋势肯定会再延续下去。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:01",
      "text": "从二零零几年到1几年，我觉得金马奖很难说它有一个固定的评奖标准，它是来回摇摆的，因为这些年的华语电影也处在一个逐渐分化，各种细分赛道都在突飞猛进的阶段。这里面有制作精良的大片，也有本土的社会性突出的题材，也有小众的先锋的艺术电影，应该说都赢过投名状、当爱来的时候、赛德克巴莱、巴月，他们是区别很大的电影。但是有一个特点是这个阶段在金马奖表现比较好的大陆电影那种产业向的还是偏少，严格意义上的艺术电影比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:42",
      "text": "但是不能说金马对大陆电影的产业起飞视而不见。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:47",
      "text": "金马恰好起到了一个互补的作用。前些年大陆的艺术电影繁荣，某种程度上也是整个产业繁荣的连带效应。但是这些艺术电影拍出来之后，在大陆的市场系统里面暂时得不到积极反馈，金马的存在也是很多人的希望吧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:05",
      "text": "这个道理其实很容易理解，因为商业片获得奖项肯定一定不能只是只有票房，一定是除了票房之外，得有点其他的特殊的东西，要么是社会人文关怀，要么是作者风格。刚才说的让子弹飞就是超级卖座片，但姜文的电影嘛，肯定会有别的东西。除此之外，这个阶段的大陆商业片入围还是有的，不是说没有，我不是药神在大陆卖了三十多亿，也入围了。这个片子就是成长电影，小人物变成大英雄的电影，还有强烈的社会议题。冯小刚的我不是潘金莲也入围了，这个片子也卖了将近5亿。但不能说不赏，也确实。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:44",
      "text": "是有的。那台湾电影在金马奖的表现主要是靠某些题材上的突破尺度比较多。然后就是本土电影独有的情感共振，历史的现实的方方面面。香港电影主要是集中在个别的老牌大师身上，玄华、杜琪峰、王家卫，主要是这几个人体现了一定的存在感，但是也没有拿到最大的奖。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:08",
      "text": "金马奖是特别青睐徐耀华的，他这个提名得奖实在太多了，应该是最多的一位香港导演。我觉得这个阶段金马奖对港片的处理，我个人感觉是有点失误的。最典型的是寒战这个电影只入围了演员奖和最佳新导演的提名，但是这个电影绝对是最近十年最重要的香港政治电影之一啊。还有邱礼涛居然从来没有获得过金马奖提名。这个拆弹专家系列、扫毒二这两个电影是非常明确的直指现实议题的电影，不知道是片方没有报名，还是金马奖视而不见，没有get到邱礼涛的表达方式。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:46",
      "text": "不对，拆弹二扫毒2应该没有报名，你查一下他的年份就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:52",
      "text": "好吧，香港的新人作品这几年入围的是树大招风，踏雪寻梅。树大招风也算是银河系的，这个没啥好说的，理应入围。还有一部电影是一念无明，还有曾国祥的七月与安生。这个电影进去是应该的，水平确实是相当可以。但是这部电影其实是大陆题材电影。",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:14",
      "text": "这里还有个数据，2010到2018年这个阶段，金马奖所有获得新导演提名的片子，台湾21个，大陆15个，香港只有五个，这个比例是相当悬殊的。当然这个阶段香港出来的新导演可能是少点，但也不至于差这么多。有好几个是可以入围的，台湾入围的有一些是滥竽充数。反正我个人是觉得我希望是我的错觉。总的来说我觉得合拍片时代开始以后，金马奖对香港电影的关注度是不如以往了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:46",
      "text": "是有这个现象。不过2019年之后就是一个新的转折点了也就是我说的第八个阶段，大家都需要重新的来对焦金马，要重新调整坐标系。面向全球华人世界，尤其是东南亚，历史上东南亚华人是把台湾视为一个文化枢纽的，很多影视音乐人都是到台湾发展。电影方面最突出的就是蔡明亮吧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:12",
      "text": "特别是马来西亚的华人，蔡明亮就是马来西亚的现在台湾电影学术圈，电影理论研究这块比较突出的中生代学者孙松容，他也是来自马来西亚的。马来西亚不光是电影啊，整个文化圈都是围绕台湾为中心的。马华文学这几年在大陆的影响力也很大，张贵兴、黄锦树、李子书的书都在大陆出版了。这些马华作家包括最早一代著名的武侠小说家温瑞安，他们的著作主要的出版地都是台湾。其实如果说文学这一块往大了说，大陆以外的海外华文文学主流的话语权都是被台湾的文化系统掌控的。当年王朔去美国后就发现了这点，他说他的中文在美国根本就吃不开，因为那边的中文系统主要是以台湾的，所谓以国语系统为正统。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:00",
      "text": "王硕什么时候去的美国？90年代吧，后来的情况可能会有一些变化。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:05",
      "text": "对，他是90年代末去的，那个时候北美发行量最大的民营中文报纸世界日报就是台湾系统的，是台湾联合报系创办人王惕武创立的。王朔的语言和这套系统完全是两码事。他写的中文，海外华人都认识这个字是什么意思，但是连在一块就不知道说什么了。我记得当时那葛浩翻译的时候也是费了很大的劲。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:30",
      "text": "扯远了，回到金马奖，2019年以后的金马奖，整个局势大家也看到了，基本就是釜底抽薪。华语电影最核心的力量都从金马撤走了。我看最开始两年，像是2020年真的是够惨淡的。同学麦娜丝手绢渊，消失的情人节啊。就这种级别的电影在往年是绝对不可能有机会入围最佳电影的，当然这里面肯定也是受到了疫情的影响，全球的电影业都萎缩，产量降低很多很多，像今年这个名单就比前几年要好很多，入围最佳影片的有超级卖座电影，也有独立电影，香港、台湾，大陆、马来西亚都有参与。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:07",
      "text": "石门可以说是日本电影。这个也是一个很重要的趋势，就是华语电影进入到了世界性的电影制作和发行网络之后，之前的一些制约也就不值一提了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:19",
      "text": "类似杨德昌的一纯日资。说到这里我有一种想象啊，想象华人电影未来能否有一种新的突破的可能性。实际上2019年开史的金马奖是面临着要不要重建一个系统的危机。文天祥的播客里面隐隐约约的也有谈到一些，他说还是一直和大陆电影界有联系，保持关系更多的话他就没说了。我的感觉是金马奖的心态是说尽量做好自己，把这个奖一直办下去，同时等待局势产生变动。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:52",
      "text": "就像1996年阳光灿烂的日子，强行参赛之后，双方的关系其实没有断绝。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:59",
      "text": "但我的想法是，2019年之后，金马奖是不是能够再造一个系统？这个系统和90年代之前其实有一点像。冷战年代大陆电影是关起门来自己搞海外的。华语电影系统是港台和东南亚华人区加欧美唐人街，这个系统的中心就是港台。大陆电影起来后，到了本世纪第二个十年的时候，两岸三地最热闹的时候，北京变成了大华语电影的产业中心。金马奖成了一个奖项的灯塔，双方互动的非常好，有一种互补关系。那以后可不可以再造一个和以前一样的系统在大陆电影产业之外，再造一个华人电影产业系统。这个产业系统是以金马奖为灯塔。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:44",
      "text": "这个产业系统当然和以前有类似的部分，港台地区、东南亚华人区还是有，但欧美就不是以前的唐人街了，因为现在华谊在欧美的构成和以前是不一样了。比方说王颖以前拍的喜福会那种英语电影，以前是不能够入围金马奖的，现在就有可能了。再有像王子懿，别告诉他这种电影现在是完全具备了入围金马奖条件。",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:10",
      "text": "你别忘了还有瞬息全宇宙，我不知道有没有人计算过它的中文台词比例，假如能够达到50%的话，它理论上是可以参加金马奖的。这种电影将来可能会越来越多，因为现在欧美电影圈也比较重视身份政治。华人的增量是越来越大的，华人在海外的融合也越来越成功，这个局面是以前没有的对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:36",
      "text": "过去的这几年金马奖统合东南亚华人电影已经挺有成就，但是北美华裔那块还没有太大动静。",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:44",
      "text": "这个完全可以期待。我想北美华裔的能量如果在影视圈释放出来，可能是会非常惊人的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:51",
      "text": "有一年入围金马奖的电影美国女孩，这个电影的导演阮凤仪虽然是和李安一样的台湾留美背景，但电影本身讲的还是台湾故事。还有个别的像黄金虎这样的导演，他居然去台湾发展了。余文乐也长期待在台湾，他到现在都没有回归电影业，也是有点奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:12",
      "text": "迁到台湾的香港电影人不少，京都的黄启灵就去了。当然每个人的原因还不一样，余文乐可能因为他老婆是台湾人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:21",
      "text": "这一点特别有意思，是某种意义的复古。因为华语电影上个世纪后半叶的辉煌，金马奖前30年的竞争，就是台港两地互动交流共同造就的结果。我是最近才刚刚意识到，毛墩费和秋光健原来都是49年从大陆去的台湾，后来再从台湾去的香港。我本来一直以为他俩是香港电影人，因为邱刚健是一直和关锦鹏合作的。还有我们刚才提到好几次的影评人黄建业，他其实是香港人。他是在香港中学毕业之后，考到台湾文化大学，之后在台湾落地生根当影评人，教书艺人。但是97以后，尤其是在后来，当北京成为大的华语电影中心之后，台港两地的互动就少了很多，都到北京来了。那最近几年又有很多香港人去了台湾，除了刚才我们提到的几位之外，还有黄色也去发展过，但不太顺利，现在又回到了香港，陈奕迅的御用作词人也定居了台湾。总之，未来的趋势，台港两地的再次互动还是存在某种爆发可能性的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:26",
      "text": "你刚才提到的一件事我可以延伸一下，就是在80年代甚至更早一点，大陆和外部世界还处在一种相对隔绝的状态的时候，大陆以外的华人社区诞生了黄金时期的香港商业电影诞生了台湾艺术电影的高峰、侯阳、李蔡四大宗师。这个和市场人口不是成正比的那将来台湾加上海外的华人社群，加上一部分的香港，一部分的大陆。在这样一种新的环境下面，互动和碰撞究竟会产生什么？我们从来没有见过的文化上的融合，电影上的融合，谁也不知道。甚至这种电影层面的碰撞交流，对国际上华人社会的观念和认同的演化，是不是也会产生某种化学反应？这些都可以期待和想象。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:18",
      "text": "那你是不是觉得建立华语电影共同体这件事在现阶段不可行呢？还是没有意义？",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:23",
      "text": "当然可以去做这件事，金马奖也不会放弃这件事，但它可能不是最终的目的。你前面引用了余英时的那句名言，我在哪里，中国就在哪里。我甚至想到了富兰克林的那句话，这里就不引用了。可以这么理解，承载文化的主体是人，不是别的那些抽象的、宏大的东西。所有基于某种共同的认同在做的事，最终都是化为具体的人之间的连接和理解，这才是最坚固的不会被破坏的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:56",
      "text": "也许金马奖将来可以发挥这么一种作用，因为华人这个族群在21世纪更汹涌的涌入了世界，分散在地球的每一个角落。那么它可以进入这个族群在这个世纪的思想和观念的流变记录。在这个时代维系华人的到底是什么？不一定是语言，甚至不一定是传统文化，可能是什么别的东西。它可以记录更多人的精神世界挣脱束缚逐渐打开的过程。今天就聊到这里，谢谢收听。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:28",
      "text": "再见再见。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:56",
      "text": "赤山之美，芝山。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次播客深入讨论了金马奖的历史、影响及在华语电影生态中的角色，强调了金马奖如何反映电影产业的发展和文化认同。对话触及了金马奖从政策宣传工具到国际化尝试的演变，以及其对两岸三地电影人合作与竞争的促进作用。分析了不同类型的电影在奖项评选和市场接受度上的差异，特别强调了金马奖在华语电影领域中的独特地位和面临的挑战。同时，播客还探讨了金马奖与香港金像奖、台湾金钟奖的区别，以及如何在保持传统的同时，提升国际影响力，面对华语电影多元性和全球化趋势发挥其作用。整个讨论提供了对金马奖及其在华语电影领域重要性的全面理解，启发了对华语电影产业未来发展的深入思考。",
    "qa_pairs": [
      {
        "question": "对于金马奖在华语圈中的定位以及目前所处的新环境，你有何看法？金马奖执委会执行长闻天祥对于金马奖在国际华语电影界地位的看法是什么？",
        "answer": "金马奖在一定程度上面临从原有的两岸三地整合转向更重视海外华人世界的挑战。台湾有说法认为需要重新建立金马奖的坐标系，以适应全球华语社会的多元性和分布广泛性。金马奖对构建新的华语电影空间有贡献，并且正帮助推动这一领域的发展。闻天祥老师在台湾博客中提到，今年两岸三地报名数量并不如海外华人世界的报名多，打破了大陆文化中心论的传统思维定式。金马奖正逐步成为全球华语社会中的重要电影奖项，而非仅限于两岸三地。",
        "time": "00:02:40"
      },
      {
        "question": "金马奖经过五年的努力，你对这一届金马奖有什么总的评价？",
        "answer": "我觉得金马奖经过五年的努力，终于在一定程度上实现了其作为覆盖整个华语地区的电影奖的初衷。尽管大陆和香港主流电影未参加，但参与的部分具有很强代表性，地域上包括两岸三地及东南亚，电影形态也较为丰富。不过确实缺少了规模较大、成本较高的重磅电影。",
        "time": "00:01:03"
      },
      {
        "question": "华语电影的概念是否已经发生了变化？",
        "answer": "是的，华语电影的概念已经不再局限于两岸三地，而是正在建立一个更大的空间，其中题材更加多元，对时代变化反馈更为直接敏锐，艺术美学思维也有突破。金马奖在这个过程中也起到了一定的作用，因为它接纳非华语片参加，已经超越了文学范畴对华语语系的定义。",
        "time": "00:03:34"
      },
      {
        "question": "对于金马奖评审制度的特点，你能否分享一下个人体验？",
        "answer": "在我参加的2017年金马奖初审过程中，感觉金马奖评审流程非常严谨、细致和公正。复审和终审阶段会将所有评委集中起来统一观影条件，确保每个人独立评价，工作人员对接流程亲切而规范，整个评审过程给我留下了深刻的印象。",
        "time": "00:08:46"
      },
      {
        "question": "金马奖在定位上的特殊性是什么？",
        "answer": "金马奖的特殊性在于它面向的是全球华人社会和华语文化圈，而非局限于特定地域或语言区。其评选标准不仅包括语言和主创身份，而且在全世界范围内具有广泛的涵盖面，但同时它不像奥斯卡那样有几百上千人的学院进行专业投票，而是采用一个相对较小的评审团进行评选。",
        "time": "00:16:08"
      },
      {
        "question": "为什么大陆的金鸡奖未能统合华语电影评奖？",
        "answer": "大陆的金鸡奖在创建初期受限于大陆当时的环境条件，不具备统合华语电影评奖的条件。尽管大陆也曾尝试通过华语电影传媒大奖来整合华语电影评奖，但由于多种原因（如敏感片处理方式、纸媒环境变化、官方政策等），这些奖项都未能成功统合整个华语电影产业。",
        "time": "00:17:55"
      },
      {
        "question": "金马奖与华语电影传媒大奖有何异同？",
        "answer": "金马奖和华语电影传媒大奖都是旨在整合华语电影评奖的奖项，但金马奖更早出现并保持独立性和影响力至今。传媒大奖由南方都市报创办，曾采用初审、复审、终审的三阶段评审制度，评委来自两岸四地，评奖结果公正且无审查压力，但由于纸媒环境变化和官方整顿评奖等原因，最终未能持续举办。",
        "time": "00:19:27"
      },
      {
        "question": "金马奖为何能在华语电影圈中脱颖而出并持续存在？",
        "answer": "金马奖的成功在于其独特的定位和影响力，它不仅代表了影评人和学院学者的视角，而且能够涵盖全部电影作品，无论是否报名参赛。另外，金马奖在评审制度上不断调整以减少争议，保持一定的稳定性，并且与产业界的紧密联系使其在两岸三地的电影圈中具有公信力和代表性。",
        "time": "00:20:57"
      },
      {
        "question": "香港金像奖为何无法统合两岸三地的电影评奖？",
        "answer": "香港金像奖诞生较晚（1982年），且当时香港电影产业受左右派政治影响较大，内部尚未形成一体化格局，外部也缺乏将核心荣誉给予非香港电影的动机和需求。此外，金像奖采用类似奥斯卡的表彰模式，更侧重于表彰本地港产片，而非外地华语电影。",
        "time": "00:22:35"
      },
      {
        "question": "金马奖是否真的具有产业盘点的属性？",
        "answer": "金马奖确实具有产业盘点的属性，但每年的情况会有所不同，有时冷门艺术片获奖，有时则是商业类型大片获奖。",
        "time": "00:30:08"
      },
      {
        "question": "为什么金马奖和金鸡奖从创办开始就采用了专家评审制，而不是像香港金像奖和奥斯卡那样的产业投票制？",
        "answer": "这主要是因为在金马奖创办的60年代，台湾的政治体制和文化体制不适合采用集体投票方式来决定奖项归属，而经济条件也缺乏相应的基因。",
        "time": "00:30:17"
      },
      {
        "question": "金马奖的一个特殊之处是什么？",
        "answer": "金马奖的独特之处在于，它允许尚未上映的电影报名参赛，这使得它既是一个年度盘点奖项，又像电影节一样为新片提供宣传平台。",
        "time": "00:31:16"
      },
      {
        "question": "金马奖的历史演变过程如何？",
        "answer": "金马奖的发展过程反映了台湾电影史、两岸三地电影圈互动史以及两岸三地的政治和文化相互影响史。金马奖的历史可划分为八个阶段，从1962年金马奖创办前后到1977年宋楚瑜改革前这一阶段，金马奖是完全由政治因素催生的产物，服务于宣传和教育目的。",
        "time": "00:31:44"
      },
      {
        "question": "金马奖最初的前身是什么？",
        "answer": "金马奖最初基于1956年的“海外国产国语影片奖助金申请办法”，后来演变为奖励国语影片的办法，因此最初允许香港电影报名，目的是争取和团结香港电影界。",
        "time": "00:37:23"
      },
      {
        "question": "金马奖英文名称\"golden house \"是否违背了奖项原意？",
        "answer": "不能这么说，因为金马奖一开始的奖杯就是金色的马，所以“金马”表面意思即为金色的马，而“金门马祖”则代表其内涵。",
        "time": "00:37:14"
      },
      {
        "question": "早期金马奖为何会排挤方言电影，比如台语片？",
        "answer": "早期金马奖在一定程度上体现了国民党政府的政治考虑，希望通过提倡国语片来实现意识形态大一统，并对外来及本土方言电影形成了一定程度上的压制。",
        "time": "00:38:38"
      },
      {
        "question": "金马奖早期评奖标准有何特点？",
        "answer": "早期金马奖评奖时会根据主题意识、制作技术、导演技巧等多个方面进行打分，其中主题意识一项占有较大比重，这一评分方式对金马奖后续二十多年产生了重要影响。",
        "time": "00:39:13"
      },
      {
        "question": "早期金马奖阶段，香港电影在金马奖的表现如何？",
        "answer": "早期金马奖阶段，香港电影在前两届占据了主导地位，分别凭借《星星月亮太阳》和《梁山伯与祝英台》获得大奖。然而从第三届开始，香港电影在剧情片类别中就再也没有获得过最佳奖项，直到1988年第25届金马奖时，香港电影才通过《七小福》再次获奖。这表明香港电影可能在主题意识评分上输给了台湾电影。",
        "time": "00:44:42"
      },
      {
        "question": "台湾电影在金马奖上压过香港电影的原因是什么？",
        "answer": "台湾电影在金马奖上压过香港电影，主要是由于李翰祥从香港过来成立了国联制片基地，制作出技术、商业手段更为先进的国联五凤系列电影，以及健康写实主义电影类型的崛起。健康写实主义对国民党电影系统具有重要意义，强调本土中下阶层的现实和人伦教育，这是香港电影难以复制的风格。",
        "time": "00:45:36"
      },
      {
        "question": "六七十年代金马奖的电影倾向是怎样的？",
        "answer": "六七十年代金马奖并非完全被政治宣传片把持，也有大量商业取向的家庭伦理电影，如《我女若男》、《小镇春回》等。同时，家庭伦理电影也有一定的宣传作用，因为家庭在某种程度上可以被视为国家的隐喻。此外，这一时期还有武侠片和琼瑶片等类型电影在个人奖项上表现突出。",
        "time": "00:46:32"
      },
      {
        "question": "当时金马奖是否受到政治气候影响？",
        "answer": "是的，70年代政治宣传倾向变得非常突出，这可能与龚虹卸任、梅长林上任后，中影及民间片场拍摄了一系列军事爱国、抗日主旋律电影有关，比如《英烈千秋》、《吾土吾民》等。中国大陆与日本建交、保钓运动以及台湾退出联合国等事件导致政治氛围变化，进而推动了某些电影类型的潮流。",
        "time": "00:47:00"
      },
      {
        "question": "金马奖在六七十年代还有哪些重要活动或奖项？",
        "answer": "六七十年代除了金马奖外，还有一个辐射东亚和东南亚地区的亚洲影展（后改名为亚太影展），由日本大印社长永田雅一发起，对台湾电影也有较大影响。但该影展存在一定的政治性和业余性质，且独立性不强，很多一流日本电影并未参加。",
        "time": "00:49:04"
      },
      {
        "question": "宋楚瑜担任新闻局局长后对金马奖进行了哪些改革？",
        "answer": "宋楚瑜在1978年担任新闻局局长时，决定全方位改革金马奖，使其成为一个真正的国际专业电影奖项，以提升台湾在全球的能见度。他引入了两轮评选制度，改革了评审方式，并提升了颁奖典礼的规格和娱乐性，取消了主题意识评分项，将颁奖时间调整至十月之后的某个周末，以削弱其政治性并增强艺术性和国际化。",
        "time": "00:52:21"
      },
      {
        "question": "金马奔腾这首主题曲是如何诞生的？",
        "answer": "这首主题曲是由台湾著名的长笛教母樊曼侬创作的，她也是李行导演电影《养鸭人家》的长笛音配乐的演奏者。主题曲的诞生背景是在宋楚瑜上台后的第一年，金马奖有了很大的改观，国际巨星如伊丽莎白·泰勒、詹姆斯·梅森等担任颁奖嘉宾。宋楚瑜问许博允金马奖还有什么欠缺，许博允回答说缺少一首主题曲。后来，许博允的妻子樊曼侬在三天内完成了这首主题曲的创作。",
        "time": "01:00:24"
      },
      {
        "question": "金马奖早期邀请的明星主要是什么类型？",
        "answer": "早期金马奖主要邀请的明星基本上都是演员明星，1983年后开始侧重邀请导演。",
        "time": "01:01:21"
      },
      {
        "question": "宋楚瑜改革金马奖后的情况如何？",
        "answer": "宋楚瑜改革后的金马奖在当时比以前好了很多，但也存在一些问题。例如，评审过于跨界，缺乏专业性，报名方式、评审方式、嘉宾身份强调教化等。此外，新电影时代的到来使得金马奖审美跟不上时代，引发了大量冲突。焦雄屏等影评人指出金马奖十大问题，并自行举办年度电影评选以表达不满。",
        "time": "01:03:35"
      },
      {
        "question": "宋楚瑜在金马奖以外对台湾电影还有哪些贡献？",
        "answer": "宋楚瑜对台湾电影有重大贡献，他打破了美商八大片场长期垄断的局面，降低了好莱坞主要片场影片的输入配额，增加了台湾发行商进口美国独立公司影片的机会。他还与银行商谈拿到低利率贷款帮助电影制作发行，提议减免娱乐税，并推动了电影事业发展基金会和电影图书馆（后来成为电影资料馆）的成立，以及加速电影的诞生等措施。",
        "time": "01:01:39"
      },
      {
        "question": "80年代后期金马奖发生了什么重大变化？官民合办金马奖带来了哪些问题？",
        "answer": "1984年，金马奖经历了重大变革，由新闻局和民间轮流合办，开启了第三个阶段。虽然新闻局出钱，但裁判权交给了十家体制内工会和团体，标志着金马奖开始从官方主办向官民合办转变，一定程度上体现了台湾社会解严时期体制松动的趋势。官民合办金马奖后，由于每年承办单位不同，导致经验无法传承，且各团体间存在利益冲突，无法保持中立，这对金马奖的公正性和专业性造成了负面影响，尤其是对待台湾新电影的态度并不友好。",
        "time": "01:07:25"
      },
      {
        "question": "在80年代，台湾的纪录片奖项出现了怎样的变化？",
        "answer": "到了80年代，纪录片的重要性虽在下降，但仍然是一个重要奖项。当时台湾有很多机构专门拍纪录片，评审理由是有些作品被认定为政治宣传片或企业宣传片，不符合纪录片的定义，因此导致一年中没有选出获奖作品。",
        "time": "01:14:37"
      },
      {
        "question": "当时金马奖有哪些显著的变化和乌龙事件？",
        "answer": "这一年金马奖放宽了非国语片参加的限制，并允许说方言的电影报名，比如《胭脂扣》是第一部以粤语版报名金马的港片。此外，还发生了一件搞笑乌龙事件，公仆电影中扮演反派的黄博文因被误认为是扮演宪明的太保而被提名入围了男配角。",
        "time": "01:15:27"
      },
      {
        "question": "金马奖在产业方面的变化以及对评审制度的影响是什么？",
        "answer": "1987年，成龙的A计划在台北市的票房打破了梁山伯与祝英台的记录，成为最卖座国片。新闻局为此颁布规定，国片获得金马奖最佳剧情片可获得外片配额奖励。同时，评审制度转变为小评审团制度，每年换一批人，导致美学取向各异。例如，1986年老派人士增多，使得《恋恋风尘》全军覆没，而《恐怖分子》意外获奖。",
        "time": "01:15:49"
      },
      {
        "question": "当时有哪些政策电影改头换面成商业电影的现象？",
        "answer": "当时有一些政策电影为了适应市场需求，改头换面成为商业电影，如李行的《唐山过台湾》获得多项提名，但焦雄屏对此表示不满，认为这是政策电影复辟。",
        "time": "01:19:06"
      },
      {
        "question": "1986年金马奖还出现了哪些丑闻和评审争议？",
        "answer": "这一年出现了香港评审林念笙未出席投票却有人假冒签名的丑闻，以及评审赖成英、李泰祥因《唐山过台湾》爱好评级问题退出又重新参与投票等混乱情况。评审环节的不统一和人员回避原则执行不好，引发了诸多争议。",
        "time": "01:19:28"
      },
      {
        "question": "金马奖在1988年的评审制度和评审团组成有何特别之处？",
        "answer": "1988年的评审制度中出现了导演组一人拥有两票的情况，这非常不寻常。另外，评审对于电影级别的讨论和区分也是当时的一个焦点问题。",
        "time": "01:21:50"
      },
      {
        "question": "金马奖在1989年发生了哪些重大变化，以及与台北电影节的关系？",
        "answer": "1989年，悲情城市未能获得金马奖最佳电影，被认为是金马奖历史上最离谱的一次评奖。这一事件促使邵玉铭决定彻底下放到民间，将金马奖交给电影事业发展基金会主办，并试图将其打造成华语电影界的竞赛。此外，这一届金马奖还设立了外国电影奖项，评出了外国影帝、影后和最佳导演。",
        "time": "01:26:02"
      },
      {
        "question": "在80年代，台湾电影新旧交替时期，李行导演的作品与同期上映的其他电影相比有何差异？",
        "answer": "李行执导的作品沿袭了70年代琼瑶言情剧的模式，尽管是伦理通俗剧，但在主题和美学上缺乏新时代的转换与现代化。而同年的《大轮回》票房比《儿子的大玩偶》少三分之一，这反映出两部电影在市场接受度上的显著差异。",
        "time": "01:29:50"
      },
      {
        "question": "李行在担任金马奖评审时采取了什么改革措施？金马奖评审规则为何引发争议？",
        "answer": "李行在担任金马奖执委会主席期间，进行了多项改革，包括将评审制度中业内人士与影评人、学者、文化人的比例调整为各占50%，并规定评审会议过程公开，允许媒体记者实时监控评审讨论和投票情况。金马奖以往的评审规则中，先投票后讨论的做法遭到质疑，因为讨论的意义在于相互说服和辩论，而非在投票之后再进行讨论。此外，李行还决定公开评审过程中的票数和理由，这一做法在全球范围内极为罕见，引发了关于保护评审专业性和避免公众对评审细节误解的争议。",
        "time": "01:32:04"
      },
      {
        "question": "对于外籍人士能否参与金马奖的讨论始于何时，最后结果如何？",
        "answer": "杜可风作为外籍摄影师对金马奖提出质疑，建议符合条件的外籍人士可以参与评奖。金马执委会采纳了他的建议，修改了规则，使得自1990年代后，外籍导演、演员等有了参与金马奖的资格，例如杜可风后来多次获得金马奖奖项。",
        "time": "01:36:48"
      },
      {
        "question": "两岸电影交流方面，李行做了哪些贡献？",
        "answer": "李行不仅在导演协会和金马执委会主席的职位上积极推动两岸电影界的交流，还促成大陆电影人逐渐获得参加金马奖的资格，尽管初期存在政治气候的影响，但整体上促进了两岸电影界的互动和发展。",
        "time": "01:37:31"
      },
      {
        "question": "金马奖在早期发展中遇到了什么问题，尤其是在邀请大陆电影人参加时？李行是否因为大陆原因而更改了金马奖名称中的“国际”二字？",
        "answer": "在1990年时，金马奖正式名称中包含了“国际”二字，大陆有关部门对此较为敏感，担心活动具有国际性质会引发升旗、唱歌等政治问题。因此，在邀请大陆电影人参加时，李行需要解释名称来源，并提出了权宜之计，比如让大陆代表在必要时暂时离场。李行本人不会承认是出于大陆原因去掉“国际”二字，他可能会给出其他理由，比如自身的其他考虑。",
        "time": "01:43:35"
      },
      {
        "question": "1990年金马奖邀请了哪些大陆电影人，他们为何未能参加？金马奖在经历了一系列困难后，何时及如何成功邀请到大陆电影人的？",
        "answer": "当时李行想邀请张艺谋、巩俐，但他们在山西拍电影《大红灯笼》无法来台。后来请了刘晓庆和姜文，但由于大陆的一项规定——大陆人去台湾需从大陆出发，导致刘晓庆和姜文无法通过法国转机抵达，最终未能参加金马奖。到了1993年，金马奖将正式名称简化为六个字，并且那一年台湾将当年定为电影年，举办了盛大的活动。李行成功邀请了一个由29人组成的大陆电影代表团参加金马奖，尽管过程中存在一些波折，如石方宇作为代表团团长因病未能出席，以及两岸身份问题导致部分人员进出受限。",
        "time": "01:44:47"
      },
      {
        "question": "1992年金马奖邀请了哪些电影人，他们为什么没能参加颁奖礼？",
        "answer": "1992年，李行邀请了谢晋为首的一大帮电影人，包括王铁成等，但由于某种障碍，代表团无法在颁奖礼期间抵达台湾，最终是在闭幕之后才到达。",
        "time": "01:45:54"
      },
      {
        "question": "李行辞职后金马奖面临了哪些挑战，以及后续是否有过重大改革？",
        "answer": "李行辞职后，金马奖面临了基金会内部派系林立、影响力可能下降等问题，他曾试图脱离电影事业发展基金会单独成立金马基金会，但遭到反对。同时，金马奖在社会风气转变中也经历了诸多争议事件，如评审投票不公、奖项分配不均等。",
        "time": "01:49:19"
      },
      {
        "question": "华语电影这一概念是如何形成的，其主要目的是什么？",
        "answer": "华语电影这一概念在1990年代开始被两岸三地普遍接受，用来统合中国电影产业，区别于台湾的国片、香港的港片等概念。这个概念没有强调任何特定地区为中心，而是为了方便国际交流和产业整合。",
        "time": "01:57:05"
      },
      {
        "question": "从90年代开始，两岸三地在电影领域的努力主要有哪些方面？90年代后，香港电影和大陆电影的关系发生了怎样的变化？",
        "answer": "从90年代开始，两岸三地都出现了建立华语电影共同体的努力，包括合拍片、资金和从业人员的自由流动，开放影院市场，以及金马奖等平台的搭建。香港电影和大陆电影的关系越来越紧密，逐渐实现了深度融合，但台湾电影因市场原因未能及时跟上大陆电影市场的起飞。",
        "time": "01:58:27"
      },
      {
        "question": "金马奖在1996年有哪些重要的转折点？",
        "answer": "1996年是金马奖的重要转折点，政治方面有一些重大变化。此外，金马奖放宽了参赛规则，允许使用各种语言，包括方言和少数民族语言，并且不再限定必须是台湾制作的电影，从而欢迎大陆电影参赛。这一变化也是由于香港即将回归，金马奖需要转型，并且鉴于台湾电影产量有限，需要更多内容支撑奖项。",
        "time": "02:00:29"
      },
      {
        "question": "当时金马奖对大陆电影参赛有哪些具体要求？1996年金马奖在尝试接纳大陆电影时遇到了什么问题？",
        "answer": "当时大陆电影参加金马奖有一些特定要求，例如颁奖礼需保持低调，避免官员上台表演，只准合拍片参赛，所有片单需经大陆广电部电影局批准。尽管金马奖试图放开规则接纳大陆电影，但大陆官方对此有所犹豫，尤其担心金马奖影响力扩大后可能带来的面子问题。例如，在公布提名名单时，大陆官方发现其中包含未获批准的《阳光灿烂的日子》，最终导致大陆全面退出金马奖一届。",
        "time": "02:01:31"
      },
      {
        "question": "1996年后，金马奖有哪些定位上的变化？",
        "answer": "金马奖开始彻底转变定位，正式宣布成为全球华语影片竞赛，不再局限于台湾地区，这一转变体现出金马奖在时势变化下的调整与应对。",
        "time": "02:05:11"
      },
      {
        "question": "金马奖在后续几年中经历了哪些挑战和调整？",
        "answer": "金马奖在1998年面临混乱局面，蔡明亮等导演因不满评审机制退出参赛。金马奖还曾试图改回一轮评审制以解决争议，同时面临制度危机、人员关系复杂等问题，甚至有提议将其从民办改为官办。而随着时代变迁，金马奖在两岸关系、政治人物参与等方面也经历了调整与挑战，如与地下电影、政治人物的关系处理等。",
        "time": "02:07:46"
      },
      {
        "question": "绿营对金马奖持什么样的态度，为何会有这种态度？",
        "answer": "绿营非常讨厌金马奖，他们认为金马奖给大陆电影发太多奖，对台湾电影产业复苏没有任何帮助，并且认为金马奖已经失去了奖励国片、促进国片制作的作用，每年浪费大量资金，成了大陆电影摧残台湾电影的场所，因此主张取消金马奖。",
        "time": "02:14:13"
      },
      {
        "question": "当时金马奖提出了哪些远期畅想？",
        "answer": "当时的金马奖执委会主席王晓祥提出过一个大胆设想，希望金鸡奖、百花奖、金马奖、金像奖能够合并，并尝试与大陆主管部门沟通，同时计划将金马奖扩展为覆盖整个亚洲的影展，设立亚洲奖项。",
        "time": "02:15:12"
      },
      {
        "question": "2000年金马奖的评审水平如何？",
        "answer": "2000年这一届金马奖的评审水平出了名的低，评审讨论的焦点似乎更多是在比较哪部电影更差，而非哪部电影更好。",
        "time": "02:17:48"
      },
      {
        "question": "大陆电影何时开始可以自由报名参加金马奖？",
        "answer": "直到2004年，大陆官方才宣布大陆的合拍片可以自由报名参加金马奖，但独立制作的大陆电影仍不允许报名。",
        "time": "02:20:22"
      },
      {
        "question": "2007年金马奖章程有哪些改变？",
        "answer": "2007年金马奖章程改革，取消了必须使用华语或主创人员半数以上为华人的限制条件，改为只要电影有华语对白或核心主创有一半以上是华人即可参赛，这一改革扩大了金马奖的关注范围和参与度。",
        "time": "02:25:04"
      },
      {
        "question": "金马奖在评审流程上做了哪些改革？",
        "answer": "金马奖改革了评审流程，从最初的推荐制改为初步筛选加复选决定入围决选再定获奖者的三阶段流程，并且引入了计分制来量化评审打分。",
        "time": "02:28:32"
      },
      {
        "question": "金马奖这一年增设了什么奖项？",
        "answer": "这一年金马奖增设了国际影评人费比西奖。",
        "time": "02:29:06"
      },
      {
        "question": "焦雄平采取了哪些措施使金马奖与国际标准接轨？",
        "answer": "焦雄平借鉴国际电影节的经验，例如设立初步筛选和复选流程，并制定了计分制，帮助金马奖向国际标准靠拢。",
        "time": "02:29:11"
      },
      {
        "question": "当时大陆电影参加金马奖的情况如何？",
        "answer": "当时许多大陆电影因为背后有香港身份而能够成功报名参加金马奖，如《集结号》等。",
        "time": "02:29:32"
      },
      {
        "question": "林青霞是否在2008年出席了金马奖？",
        "answer": "是的，林青霞在2008年首次出席金马奖，这是她18年来首次回归公众视野，对自己的形象和表现非常重视。",
        "time": "02:30:14"
      },
      {
        "question": "2009年金马奖有哪些重要事情发生？",
        "answer": "2009年，侯孝贤出任金马执委会主席，设立了百万首奖、金马电影学院和金马奇幻影展；同时朱元平成为电影基金会董事长，改善了金马奖与基金会之间的关系。",
        "time": "02:32:20"
      },
      {
        "question": "金马奖是否曾出现过两岸电影无障碍同场竞技的现象？",
        "answer": "是的，从2010年到2018年，金马奖历史上实现了两岸3D电影无障碍同场竞技，期间涌现了一些重要的奖项和电影作品。",
        "time": "02:35:28"
      },
      {
        "question": "对于演员获奖，金马奖有何重大影响？",
        "answer": "金马奖对于演员职业生涯有重大影响，很多演员如郭富城、李冰冰等通过金马奖肯定，其职业生涯得到了进一步提升和认可。",
        "time": "02:36:36"
      },
      {
        "question": "2011年的《让子弹飞》和《赛德克·巴莱》在电影形态和主题上有何共同点？在比较这两部电影时，为何《赛德克·巴莱》在执行和完成度上不如《让子弹飞》？",
        "answer": "这两部电影在形态上都属于商业大片，对两岸的商业电影制作都有推进作用，并且它们都是通过新颖的角度重新讲述历史，其中《让子弹飞》采用戏说和喜剧方式，而《赛德克·巴莱》则发掘了一段不太主流的历史。主要原因在于《赛德克·巴莱》的特效效果和技术条件未能达到预期水平，而《让子弹飞》在市场接受度和整体构思上得到了更多认可。",
        "time": "02:43:12"
      },
      {
        "question": "大陆独立电影与主流电影融合的情况如何？",
        "answer": "在2010年前后，大陆存在一个繁荣的独立电影和独立影展体系，但后来因各种原因消失。独立电影虽易与主流电影融合，但纪录片领域因题材和表达方式等原因较难融入，而大陆独立纪录片在金马奖上表现优秀，优势明显。",
        "time": "02:45:02"
      },
      {
        "question": "2012年大陆电影在金马奖上的表现如何？对于金马奖被指不公正，给予大陆电影过多的情况，您怎么看？",
        "answer": "2012年大陆电影在金马奖上取得了较大成功，《神探亨特张》爆了一个冷门，但部分台湾观众和影评人对此感到不满，认为评审可能对大陆独立电影不够了解。金马奖确实存在这一问题，但若要面向整个华语电影并保持公正性，就必须接受这样的结果。若要扶持本土电影，应允许华语电影自由竞争，否则会引发公平性质疑。",
        "time": "02:46:08"
      },
      {
        "question": "金马奖对于大陆电影的影响是怎样的？",
        "answer": "金马奖在一定程度上对大陆电影起到了互补作用，尤其是在艺术电影领域，尽管有时获奖电影台湾观众无法看到，但这并不妨碍金马奖作为华人电影界的一个重要奖项。",
        "time": "02:46:44"
      },
      {
        "question": "金马奖在不同阶段对不同地区电影的关注度有何变化？",
        "answer": "早期金马奖对大陆独立电影有反复肯定，而近年来则有向全球华人世界尤其是东南亚地区扩展的趋势，同时，金马奖对香港电影的关注度相比以前有所下降。",
        "time": "02:53:46"
      },
      {
        "question": "您是否认为金马奖可以重建一个类似于90年代之前的华人电影系统？",
        "answer": "虽然目前存在一定的挑战，但金马奖仍有可能在未来再造一个新的华人电影产业系统，这个系统将整合更多地区的力量，并适应国际影视圈的变化与发展。",
        "time": "02:56:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "金马奖第60届回顾与展望",
        "summary": "金马奖作为华语电影圈的重要奖项，今年迎来了它的第60届。尽管面临诸多挑战，如大陆和香港主流电影的缺席，金马奖依然展现了其覆盖整个华语地区的初衷，吸引了两岸三地及东南亚地区的积极参与。奖项通过丰富多样的电影形态，反映出华语电影的多元现状。此外，金马奖执委会执行长闻天祥的讲话，强调了金马奖在全球华语社会中的重要地位，以及台湾试图重新定位金马奖的努力，不仅限于两岸三地，更放眼于全球华人世界，体现了华语电影文化在国际上的活力与影响力。"
      },
      {
        "time": "00:03:33",
        "title": "华语电影的多元化发展与金马奖的影响",
        "summary": "华语电影的定义和概念已经超越了传统的两岸三地范畴，正在形成一个更大的空间，包含更多元的题材和对时代变化的直接反馈。金马奖在这一过程中扮演了重要角色，不仅促进了华语地区电影的进步，也实践了华语语系的思路，强调了多元文化的生态。近年来，华语电影在东南亚、欧洲、美国等地都有不俗的表现，如新加坡导演陈哲艺的作品和来自马来西亚的电影等，展示了华语电影的全球影响力和多元化发展趋势。"
      },
      {
        "time": "00:06:59",
        "title": "金马奖评审制度体验分享与观察",
        "summary": "从2010年开始，金马奖进入与大陆电影的蜜月期，邀请大陆影评人担任评审，促进了两岸电影文化的交流。2017年，一名评审分享了参与金马奖初审的经历，强调了金马奖评审流程的严谨和细致，以及对统一观看条件的要求，体现了金马奖的专业性和公正性。同时，金马奖的规模扩大，工作人员数量增加，显示出金马奖的发展壮大。文天祥作为金马奖的核心人物，持续撰写电影年鉴，体现了他对电影的热爱和对金马奖的贡献。与大陆的电影奖和电影节相比，金马奖更注重影评人和专业策展人的参与，展现了其专业性和权威性。"
      },
      {
        "time": "00:10:58",
        "title": "金马奖体验与电影文化观察",
        "summary": "金马奖不仅是一个电影奖项，还是电影人情感与记忆的聚集地。从对话中反映出，电影界人士对金马奖有着深厚的情感，无论是作为评审还是参与者，都留下了难忘的回忆。特别提到的金马奖伴手礼——大同电锅，不仅是台湾文化的象征，也激发了对电影与日常生活物品之间联系的思考。此外，金马奖的存在和活动也引发了关于电影文化、两岸关系及其未来发展变化的深思。尽管个人经历和感受丰富，但在讨论金马奖的历史和现实问题时，需要超越个人化的体验，着眼于更广泛和深入的视角。"
      },
      {
        "time": "00:13:55",
        "title": "金马奖的特殊性与定位",
        "summary": "金马奖不同于欧洲三大电影节和奥斯卡奖，它结合了两者的特点，面向华语及华人地区，涵盖范围广，不偏重特定地域。金马奖的评选对象泛化，不仅关注影片的产业成就，也注重技术工种的表彰，但与奥斯卡相比，评审团规模较小，奖项设置相对简化。此外，金马奖的入围标准开放，不仅局限于语言，也考虑主创的身份，使得其成为连接艺术与商业，兼顾人文关怀与社会议题的独特电影奖项。"
      },
      {
        "time": "00:17:20",
        "title": "金马奖与华语电影传媒大奖的比较分析",
        "summary": "金马奖面向全球华人社会和华语文化圈，其独特定位使其成为华语电影的重要奖项。与金马奖相比，大陆的华语电影传媒大奖曾是大陆唯一将两岸三地华语电影纳入评选范围的电影奖项，显示出不同于金马奖的评选特色和影响力。传媒大奖的评奖制度严谨，包括初审、复审和终审三个阶段，评委来自影评人和电影学者。尽管后来因纸媒衰退等原因导致该奖项不复存在，但其过去的成功评选和影响力表明了在华语电影奖项中占有一席之地。"
      },
      {
        "time": "00:22:09",
        "title": "华语电影奖项的历史与发展",
        "summary": "讨论集中在华语电影奖项，特别是金像奖和金马奖的历史背景、创办动机以及它们在不同政治、文化背景下的定位和发展。金像奖的创办是为了整合华语电影的评奖，尽管存在困难，但仍努力统合两岸三地的电影评奖。然而，由于政治和市场的因素，金像奖和金马奖在统合华语电影产业方面遇到了挑战。金马奖的发展经历了从仅关注国语片到涵盖整个华语电影圈的转变，反映了台湾电影产业的变化和两岸三地电影合作的可能性。此外，讨论还涉及了香港电影产业的特点以及香港电影人对金马奖的态度和反应，展示了华语电影奖项的历史和现状的复杂性。"
      },
      {
        "time": "00:27:03",
        "title": "金马奖评审制度的争议与演变",
        "summary": "金马奖的评选结果常引发争议，主要因其采用小评审团制导致评选标准波动大，以及评审团人数有限可能影响技术门类的评审资格。尽管金马奖自1978年以来多次修改评审制度以减少争议，但争议仍然存在。讨论还涉及了与奥斯卡等其他奖项评审制度的比较，指出各种评审方式均有其优劣。金马奖允许未上映电影报名，具备年度盘点与电影节双重功能，其评审制度的特殊性与历史演变是讨论的重点。"
      },
      {
        "time": "00:31:43",
        "title": "金马奖的历史背景与发展阶段",
        "summary": "金马奖自1962年创办以来，不仅是台湾电影史的重要部分，也反映了两岸三地电影圈的互动与政治文化影响。该奖项的历史被分为八个阶段，各阶段均出现了转折或突破，导致奖项属性发生变化。金马奖的设立完全出于政治目的，老蒋认为宣传与教育为首要，电影是其重要组成部分。台湾电影早期以台语片为主，国语片不占优势，金马奖早期主要面向国语片，目的是争取香港电影，促进意识形态统一。金马奖的评选标准和举办时间也受到政治影响，主题意识和拍摄技术是评审的重要标准，举办时间与老蒋的生日有关。金马奖的早期，政治气氛浓厚，颁奖仪式常常由高级官员主持，强调电影对社会的影响和教育意义。"
      },
      {
        "time": "00:43:34",
        "title": "金马奖早期历史及其对台湾与香港电影的影响",
        "summary": "金马奖的早期设立没有提名制度，奖项包括剧情片、纪录片等，当时纪录片多为政治宣传片。早期金马奖颁发了多个反映意识形态的特别奖项，体现了当时的政治宣传目的。香港电影在金马奖初期获得大奖，但随后台湾电影以主题意识和地方保护主义优势压过香港电影，特别是通过健康写实主义电影，强调本土中下阶层的真相美和人伦教育，形成与香港电影不同的风格。"
      },
      {
        "time": "00:46:31",
        "title": "70年代台湾电影的发展与政治影响",
        "summary": "70年代的台湾电影界不仅由政治宣传电影主导，也涌现了大量的商业电影，尤其是家庭伦理题材，这些电影在某种程度上也起到了宣传作用。随着政治气候的变化，尤其是台湾与日本断交、退出联合国等事件，导致了军事爱国电影的兴起。这一时期，尽管郑瑄电影风靡一时，但武侠片和琼瑶片依旧光彩夺目，赢得多项个人奖项。值得注意的是，武打片在当时受到了日本武士片的影响，引起了关于文化身份和法律观念的讨论。"
      },
      {
        "time": "00:49:03",
        "title": "亚洲影展的历史及其政治影响",
        "summary": "亚洲影展，由日本大映社长永田雅一为拓展东南亚市场而创办，与邵逸夫等人共同推动，后改名为亚太影展。该影展政治性强，限定非社会主义国家参加，排除了中国大陆和香港左派影人的参与。影展被认为是分赃，缺乏专业性，且未吸引到一流的日本电影人。邵氏兄弟的演员多次获奖，暗示了影展的独立性问题。此外，讨论还涉及了1964年的一起空难，该事件对香港电影业产生了深远影响，涉及电懋与邵氏之间的竞争。空难后，文件解密揭示了这起事件实为劫机未遂。亚洲影展的存在意义受到质疑，被视为政府宣传工具，一旦目的达成便不再继续。"
      },
      {
        "time": "00:52:20",
        "title": "金马奖改革与台湾电影产业变迁",
        "summary": "1978年，随着宋楚瑜执掌新闻局，金马奖进入了改革阶段，旨在将其塑造成符合国际专业标准的电影奖项，从而提升台湾在国际上的能见度。这一时期，台湾电影产业正面临深刻的变革，经历了从70年代前期的繁盛到后期的下滑。台湾电影在与香港电影的竞争中逐渐落败，同时，政治环境的变化，如中国大陆结束文革后对外交流的增加，以及盗版问题的兴起，都对台湾电影产业造成了影响。尽管后来台湾新电影运动的兴起，但有人错误地将其视为台湾电影产业衰退的原因。宋楚瑜对金马奖的改革，反映出当时对提升台湾电影产业国际地位的迫切需求。"
      },
      {
        "time": "00:54:52",
        "title": "金马奖改革与台湾电影文化的变迁",
        "summary": "金马奖在宋楚瑜的推动下进行了多方面的改革，包括评审制度的改革，颁奖典礼的革新，以及影展和相关活动的举办，这些改变促进了台湾电影文化的国际化和专业化。改革内容包括改变评审制度为两轮评选，引入港台电影圈的重要人物担任评审，改革颁奖典礼为更加娱乐化的形式，并举办了金马国际影展等，以提升观众的参与感和电影文化的普及。这些改革不仅提高了金马奖的影响力，也对台湾电影产业产生了深远的影响。"
      },
      {
        "time": "00:59:55",
        "title": "金马奖主题曲的由来及其背后的故事",
        "summary": "金马奖主题曲由樊曼侬创作，她的丈夫许博允是著名作曲家。这首歌的创作是因宋楚瑜认为金马奖缺少一首能代表其特色的主题曲，于是委托许博允创作，最终由樊曼侬完成。宋楚瑜对金马奖和台湾电影的发展做出了显著贡献，包括打破好莱坞片场垄断、增加台湾发行商进口机会等。焦雄屏和其他影评人对金马奖提出了批评和改进建议，指出评审过于跨界、报名和评审方式需要改进等问题。"
      },
      {
        "time": "01:04:22",
        "title": "金马奖的历史演变与争议",
        "summary": "从80年代开始，金马奖经历了显著的变化，其中包括影评人之间的冲突、对新电影的不同态度以及政治因素的影响。起初，影评人对金马奖持团结态度，但随着新电影的出现，支持与反对新电影的分裂显现。金马奖在对待台湾新电影方面显得不友好，引发争议。同时，香港电影在金马奖上的强势表现，以及台湾和香港电影审查尺度的差异，也导致了不满情绪。金马奖的历史显示了台湾电影界对变革的适应和官方与民间合作的尝试，同时也反映了当时社会和政治的大气候。"
      },
      {
        "time": "01:12:10",
        "title": "1985年金马奖争议与变革",
        "summary": "1985年金马奖成为争议与变革的一年，年轻影评人较多支持新电影，评审标准中删除了主题意识占比25%的不合理规定。侯孝贤的《童年往事》与杨德昌的《青梅竹马》代表新电影参加金马奖，引发“庸侯”、“反猴”两个阵营之争。最终，张译凭借《我这样过了一生》赢得影帝。这一年评审团决定公布每部电影的得票数和评审理由，试图通过公开透明提升金马的公信力。同时，最佳纪录片奖项空缺，评审团重新确认纪录片的定义。此外，金马奖放宽了对非国语片的限制，香港电影《A计划》在台北创下票房记录。这一年，国片获得金马奖最佳剧情片的发行商可获额外外片配额奖励。"
      },
      {
        "time": "01:16:37",
        "title": "金马奖历史回顾：争议与美学取向的变迁",
        "summary": "1985年到1986年的金马奖评审团组成变化导致了美学取向的显著不同，引发了一系列争议。1986年，杨德昌的《恐怖分子》意外获得最佳剧情片奖，而侯孝贤的《恋恋风尘》因剪辑问题和提交时间紧迫未能获得预期成绩。此外，评审环节的不透明和部分评审的身份问题导致了不少争议，反映出当时金马奖在评审制度和标准执行上存在的问题。"
      },
      {
        "time": "01:20:26",
        "title": "台湾电影分级制度与金马奖历史回顾",
        "summary": "1986年底，电影分级制度正式实施，此前的1985年金马国际影展已开始实施分级。1987年，侯孝贤的《尼罗河女儿》虽被视作失败之作，但获得一定支持。同年，港片《胭脂扣》和《倩女幽魂》在奖项上大放异彩，而王彤的《稻草人》为台湾保留了最佳剧情片和导演奖。1988年，因影片删减和评审制度问题，金马奖出现争议，评审金秉心退出，引发更多关于评审制度的讨论。焦雄屏不满现状，创立了后来成为台北电影节前身的新电影奖。"
      },
      {
        "time": "01:22:56",
        "title": "金马奖历史争议与中时晚报奖的定位",
        "summary": "中时晚报奖以其专业的评审团和对新电影的支持而区别于金马奖，但有人质疑其可能成为新电影派系的内部循环。尽管中时晚报奖难以取代金马奖的地位，侯孝贤和杨德昌等导演已通过国际影展获得认可，减少了对金马奖的依赖。1989年，金马奖的评选结果引发争议，特别是《悲情城市》未获得最佳影片奖，引起业界不满。随后，金马奖的主办权被彻底下放至民间，显示了政府对解决争议和提升透明度的尝试。"
      },
      {
        "time": "01:25:42",
        "title": "台湾电影审查制度的演变与金马奖的历史沿革",
        "summary": "80年代末，邵玉铭提出将金马奖扩展为整个华语电影圈的竞赛，这一提议超前于当时两岸刚开放探亲、电影产业整合尚未开始的背景下。1989年，金马奖首次纳入外国电影评奖，评选出外国影帝、影后及最佳外国导演，但这一创举未能持续。80年代的台湾，电影文化管控逐步放松，审查制度逐渐从严格管控向放松过渡。1992年金马国际展因放映限制级电影而引发争议，2000年有影片经修剪后才通过审查，反映出电影审查制度的演变过程。蒋经国去世时，虽然官方哀悼，但录影带出租店却门庭若市，体现了当时的社会氛围和民众态度。"
      },
      {
        "time": "01:28:21",
        "title": "金马奖转型与评审制度改革",
        "summary": "1990年，金马奖经历了从官办到民办的转型，标志着其发展历程的新阶段。李行，电影界的重量级人物，成为金马奖转型后首任执委会主席，他凭借在电影圈的崇高威望和广泛人脉，推动了金马奖的民办性和开放性。然而，伴随着转型，金马奖的评审制度也经历了显著的变化和争议，特别是在评审的构成和评审过程的透明度上。李行推行的改革包括改变评审团的组成比例和公开评审过程，虽然初衷是提升透明度和平息争议，但这些做法也引发了业内和公众的广泛讨论，特别是关于专业性和评审公正性的质疑。尽管改革措施后来有所调整，但这一过程反映了金马奖在适应新时代、平衡专业性和公众期待方面的探索和挑战。"
      },
      {
        "time": "01:34:48",
        "title": "金马奖对外籍参与者的规则改变",
        "summary": "1991年金马奖见证了四大导演的巅峰对决，同时暴露了奖项对外籍参与者的限制。杜可风因国籍问题无法参评，表达了对台湾的情感，引发对外籍参与资格的讨论。随后，金马奖采纳建议，放宽了对外籍人士的参赛资格，也向大陆工作人员开放。这一变化反映出电影制作国际合作趋势下的调整。"
      },
      {
        "time": "01:37:31",
        "title": "两岸电影交流的历史回顾",
        "summary": "从90年代开始，台湾的导演协会理事长和金马执委会主席致力于推动两岸电影界的交流。尽管大陆电影参加金马奖较晚，两岸电影人的互动较早，涉及多位著名导演和演员。政治气候对交流有重大影响，包括台湾对大陆亲近人士的封杀和对政治态度的要求。随着时间推移，两岸电影交流逐渐松动，出现了更多合作和互动的机会。"
      },
      {
        "time": "01:42:39",
        "title": "金马奖的历史争议与改革尝试",
        "summary": "金马奖面临的主要争议包括评审监控规则的批评，以及香港和台湾评审对本地与大陆影片及演员的偏见。有提议仿效奥斯卡设立更主流的奖项，但考虑到台湾电影产业的局限性，这几乎是不可能的。金马奖曾经尝试改革，如邱复生担任主席期间的制度改革，但效果一般，且增加了开销。金马奖也试图通过请知名人士增加关注度，但与大陆电影界的正式交流仍有限。"
      },
      {
        "time": "01:57:04",
        "title": "华语电影概念及其发展概述",
        "summary": "华语电影概念始于1950年代东南亚地区，用来称呼中国电影，至1990年代在两岸三地广泛接受。此概念解决了两岸三地电影称呼的分歧，促进电影产业合作。讨论重点包括华语电影的定义、两岸三地合拍片增多的背景、金马奖的象征意义，以及技术发展和市场融合的挑战。"
      },
      {
        "time": "01:59:48",
        "title": "1996年金马奖开放及两岸电影交流的转折点",
        "summary": "1996年是金马奖和两岸电影交流的一个重要转折点。这一年，金马奖放宽了参赛规则，允许包含大陆电影在内的所有华语影片参赛，这标志着金马奖向成为全球华语电影最高奖项的转变。此举也象征着两岸电影产业开始尝试克服政治障碍，寻求文化上的整合与交流。尽管开放参赛受到多方面因素的影响，包括台湾电影产业的衰退和香港即将回归中国等，但金马奖的努力为两岸三地电影人提供了一个重要的平台。此外，1996年还见证了香港电影界的变化，港九影剧自由总会更名为香港电影戏剧总会，反映了政治和文化环境的变迁。"
      },
      {
        "time": "02:06:03",
        "title": "金马奖的历史争议与两岸电影关系",
        "summary": "金马奖在1997年因台湾电影产业的衰落和香港电影的崛起而引发争议，尤其是台湾导演蔡明亮的作品受到评审的批评，导致其后续退出比赛并受到处罚。1998年，金马奖面临制度危机，引发对奖项管理和评审制度的质疑，有人提议金马奖应改为官方主办。1999年，金马奖对大陆电影的参赛规定进行了调整，显示了两岸电影交流的复杂性。2000年，金马影展因大陆官方的要求取消了娄烨作品的展映，反映出金马奖在政治压力下的妥协。同时，金马奖在处理与台湾政治人物的关系上采取了审慎态度，避免政治因素影响奖项的公正性和专业性。"
      },
      {
        "time": "02:11:35",
        "title": "金马奖面临的危机与政治角力",
        "summary": "2002年第39届金马奖在高雄举办前后遭遇重大危机，包括预算冻结、政治干预以及对台湾电影产业影响的质疑。新任新闻局局长因预算问题冻结了金马奖的预算，引发业界关注。尽管面临重重困难，侯孝贤等人坚持保留金马奖，最终高雄市政府提供财政支持。然而，此次事件引发了台湾媒体和社会的强烈质疑，也暴露了政治力量对金马奖的干预和影响。金马奖在政治夹缝中的生存状态，及其对于台湾电影产业和两岸文化交流的意义，成为讨论的焦点。"
      },
      {
        "time": "02:16:34",
        "title": "2000年金马奖回顾及华语电影圈的变迁",
        "summary": "2000年金马奖被认为是华语电影的一个重要年份，当时出现了多部备受关注的影片，如《卧虎藏龙》、《花样年华》和《枪火》，但也有知名导演如杨德昌选择不参与，凸显了当时华语电影圈的复杂现状和对奖项的态度。杨德昌和其他一些导演的作品，因对华语电影奖项的不信任和对创作自由的追求，选择不参与本地奖项评选，而是获得国外资金支持，参加国际影展。此外，讨论还涉及到了大陆电影与金马奖的关系，从地下电影的参赛到后来官方政策的改变，显示了两岸三地电影产业的互动和变迁。"
      },
      {
        "time": "02:20:48",
        "title": "金马奖对大陆电影的政策演变及影响",
        "summary": "自2004年起，金马奖开始接受合拍片报名，引发大陆电影界寻求通过设立香港公司作为出品方以符合参赛资格的现象。然而，每年都有大陆独资影片因不符合规定而被迫退赛。尽管存在这些限制，仍有影片如《天下无贼》和《疯狂的石头》成功报名。2007年，金马奖进一步改革，打破两岸三地限制，允许全球华人参赛，放宽了对参赛影片的华语要求，促进华人文化的国际交流。这些变化反映了金马奖对大陆电影开放的逐步放宽，同时也引发对于华语电影定义和评审标准的深入讨论。"
      },
      {
        "time": "02:26:49",
        "title": "奥斯卡最佳外语片评选标准争议与金马奖改革",
        "summary": "讨论集中在奥斯卡最佳外语片奖项评选标准的混乱，特别是对白语言作为主要评判依据的不合理性，以及金马奖在2007年引入的多项改革措施，包括强化创投会、改革评审流程和增设国际影评人费比西奖，这些举措显示了金马奖向国际标准靠拢的努力。"
      },
      {
        "time": "02:29:24",
        "title": "金马奖的历史趣事与两岸电影交流",
        "summary": "金马奖的历史上，蔡明亮因影评人偏爱而被戏谑，2008年因香港身份规则大陆电影得以参与。金城武因国籍问题被撤销奖项提名，林青霞为出席金马奖精心准备。大陆媒体首次派记者报道金马奖，多位后来知名人士参与。此外，管虎通过香港公司使《斗牛》符合参赛条件。侯孝贤出任执委会主席，推行多项改革，包括金马电影学院和奇幻影展，旨在提升电影行业水平。"
      },
      {
        "time": "02:32:54",
        "title": "金马奖执委会主席更替与创新实践",
        "summary": "侯导在釜山电影节启发下引进亚洲电影学院至金马，并亲自指导，包括赵德胤在内的多位影人从中受益。此后，每位新任金马执委会主席均引入新的项目或活动，如张艾嘉的青少年观影团、李安的经典影展和大师课等，显示了金马奖的持续创新和进步。同时，朱元平担任电影基金会董事长，理顺了金马执委会与基金会的关系，支持金马奖的独立运作，展现了对两岸电影交流的支持和传承。"
      },
      {
        "time": "02:35:28",
        "title": "金马奖的历史和两岸电影交流",
        "summary": "金马奖在2010年至2018年间实现了两岸3D电影的无障碍同场竞技，这一时期共九年，成为两岸电影交流的重要阶段。期间出现了双黄蛋（两个演员同获一个奖项）的现象，如张家辉和黄渤、马思纯和周冬雨的获奖，反映了金马奖在评奖时对于不同表演系统的尊重和包容。金马奖也帮助了多位演员扭转职业生涯，包括郭富城、李冰冰、阮经天等，显示了奖项对于演员职业生涯的积极影响。此外，冯小刚的获奖也体现了金马奖对大陆电影和导演的认可，尽管他起初未出席领奖。这个阶段也见证了台湾电影的复苏，如《海角七号》等影片的成功，标志着台湾电影业的重新崛起。"
      },
      {
        "time": "02:40:23",
        "title": "两岸电影合作的历史机遇与挑战",
        "summary": "对话内容涉及两岸电影合作的历史进程，包括新电影时期与现代的比较、两岸关系改善对电影合作的影响、两岸电影产业的两次历史机遇及其面临的挑战。讨论了90年代前期的初步接触和马英九时期合作的高峰期，指出了政治障碍和产业基础薄弱是合作未达预期的主要原因。"
      },
      {
        "time": "02:43:11",
        "title": "2011年电影比较：《让子弹飞》与《赛德克巴莱》",
        "summary": "2011年，《让子弹飞》和《赛德克巴莱》各自代表了对历史的不同讲述方式，两者都是商业大片，推动了两岸电影制作的发展。尽管《让子弹飞》在执行上可能更胜一筹，但《赛德克巴莱》因其对被忽视历史的重新发现而获得了更高的评审认可。这两部电影都植入了本地观众才能理解的文化密码，2012年大陆电影《神探亨特张》的胜利则标志着大陆电影的强势表现。"
      },
      {
        "time": "02:44:31",
        "title": "探讨大陆独立电影与台湾金马奖的关系",
        "summary": "对话者讨论了亨特张获得金马奖后大陆的反应，普遍感觉台湾评审可能对大陆独立电影不够了解。提到了2010年前后大陆独立电影和影展的繁荣以及后来的变化，指出剧情片较易与主流融合，而纪录片则难以，但大陆纪录片在金马奖上表现出色。同时，比较了两岸在故事资源上的差异。"
      },
      {
        "time": "02:46:08",
        "title": "金马奖的历史争议及其对台湾电影的影响",
        "summary": "金马奖在2012年和2018年经历了显著的争议，尤其是在2018年，最佳电影提名中大陆电影占绝大多数，最佳导演提名全部为大陆导演，引发了台湾关于奖项公正性和本土电影扶持的讨论。尽管台湾电影在该奖项中获奖较少，金马奖的国际影响力和公正形象有所提升。同时，金马奖对大陆电影的特殊机制和台湾的电影上映配额限制也被指出存在问题，建议应对获奖或提名电影取消配额限制，以促进电影交流和观众的观影机会。"
      },
      {
        "time": "02:48:22",
        "title": "金马奖的历史回顾与对两岸三地电影的态度分析",
        "summary": "金马奖以其公正性在电影界占有重要地位，特别是2013年第50届将最佳电影授予新加坡导演陈哲艺的作品，展示了其超越两岸三地的视野。金马奖也反复肯定了大陆独立电影，支持了艺术电影的繁荣。同时，台湾和香港电影在金马奖上的表现各具特色，但近年来，香港电影在金马奖的影响力似乎有所下降。"
      },
      {
        "time": "02:53:46",
        "title": "金马奖及华语电影的未来展望",
        "summary": "金马奖在2019年后面临重新定位的挑战，特别是如何在大陆电影产业之外，重建一个包含港台地区、东南亚华人区以及欧美的全新华人电影产业系统。过去的华语电影系统以港台为中心，但随着大陆电影的崛起和全球华人群体的变化，金马奖需要适应这些新情况。未来，金马奖有望成为连接不同地区华语电影的重要平台，促进华语电影在全球范围内的交流和发展。"
      },
      {
        "time": "02:58:35",
        "title": "华语电影圈的台港互动与北美华裔潜力",
        "summary": "近年来，金马奖在推动东南亚华人电影发展方面取得了显著成就，但北美华裔在影视圈的潜力尚未得到充分挖掘。讨论中提到，过去台港两地电影人的互动共同造就了华语电影的辉煌时期。随着北京成为华语电影中心，台港两地的互动减少。最近，有迹象表明两地电影人的互动开始恢复，如一些香港电影人迁往台湾发展。此外，讨论也触及了华语电影圈外北美华裔的巨大潜力，以及他们可能对华语电影圈带来的影响。整体上，未来台港两地与北美华裔之间的互动和合作，有可能为华语电影带来新的发展动力和创意碰撞，尽管目前金马奖等相关机构仍在探索如何有效整合这些力量。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国民党官方推动，最初为政治宣传目的"
                },
                {
                  "children": [],
                  "content": "政治人物操作文化事业"
                }
              ],
              "content": "创办背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主题意识评分重要"
                },
                {
                  "children": [],
                  "content": "政治宣传功能显著"
                },
                {
                  "children": [],
                  "content": "台语片与国语片的竞争"
                }
              ],
              "content": "早期特征"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "宋楚瑜改革，专业化、国际化"
                },
                {
                  "children": [],
                  "content": "引入初审、复审制度"
                },
                {
                  "children": [],
                  "content": "改变颁奖典礼形式"
                }
              ],
              "content": "改革与变化"
            }
          ],
          "content": "金马奖的起源与早期发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "早期由跨界专家担任评审"
                },
                {
                  "children": [],
                  "content": "改革后引入电影从业人员"
                }
              ],
              "content": "评审制度变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "评审标准波动大"
                },
                {
                  "children": [],
                  "content": "小评审团的公正性与专业性质疑"
                },
                {
                  "children": [],
                  "content": "特定影片和人员的争议性提名与获奖"
                }
              ],
              "content": "主要争议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "1996年金马奖争议，两岸电影参与问题"
                }
              ],
              "content": "具体例子"
            }
          ],
          "content": "评审制度与争议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "台港电影产业竞争与合作"
                }
              ],
              "content": "早期台湾与香港的电影交流"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "1996年开放大陆电影参加"
                },
                {
                  "children": [],
                  "content": "两岸电影交流的障碍与突破"
                }
              ],
              "content": "大陆电影的参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "两岸三地电影产业的融合与分离"
                },
                {
                  "children": [],
                  "content": "政治因素对电影交流的影响"
                }
              ],
              "content": "影响与挑战"
            }
          ],
          "content": "两岸三地电影产业的互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作为全华语地区电影奖的代表性地位"
                },
                {
                  "children": [],
                  "content": "为华语电影提供展示与交流平台"
                }
              ],
              "content": "促进华语电影的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "华语电影概念的提出与讨论"
                },
                {
                  "children": [],
                  "content": "两岸三地电影产业的整合与挑战"
                }
              ],
              "content": "华语电影共同体的建立"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政治环境变化对电影交流的影响"
                },
                {
                  "children": [],
                  "content": "市场与审查制度的差异"
                }
              ],
              "content": "面对的挑战"
            }
          ],
          "content": "金马奖对华语电影的贡献与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对新媒体时代的挑战"
                },
                {
                  "children": [],
                  "content": "保持公信力与专业性的努力"
                }
              ],
              "content": "金马奖的持续影响力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强合作与交流"
                },
                {
                  "children": [],
                  "content": "应对全球化与本土化挑战"
                }
              ],
              "content": "两岸三地电影产业的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政治环境变化对电影产业与文化交流的影响"
                },
                {
                  "children": [],
                  "content": "文化认同与市场开拓的平衡"
                }
              ],
              "content": "政治与文化因素的影响"
            }
          ],
          "content": "未来展望与挑战"
        }
      ],
      "content": "金马奖历史与争议概览"
    }
  }
}