{
  "pid": "64259df8179eec5331c4aecc",
  "eid": "6630dcb0485813145085e429",
  "title": "17.用129本书，构建电影知识体系",
  "task_id": "dej8nby5mpox9pog",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "look. 大家好，我是老马，欢迎收听电影巨变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "我是阿吴。我们这一期比较快，这么快就上了，距离上一期的时间比较短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "最近是有个特殊情况，4月23日是世界读书日，我看很多博客都做了关于读书的节目，那我们作为一个电影的博客，也想来凑一下这个热闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "所以干脆就做一期关于电影书这个题目就可以了嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "电影书这个主题，我很早就安排了这个计划，但是没有想好什么时候来做，需要一个契机。现在赶上了这个时候，那就干脆现在就做了。但是也是为了符合我们的人设，符合大家对我们的印象。我们不能只推荐一本书、两本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "五本、十本肯定也不够的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "我们这次就一口气推荐了129本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "为什么是129本？这个要跟大家讲一讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "我们在一开始选书的时候，先是分门别类分了几个板块，然后每个板块分别写了十本、八本，最后加起来一看就是129本。这个数字它不是一个整数，我就在想是不是再加几本凑一个整，结果阿布说不用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "对我发现电影诞生到现在，电影是1895年诞生的，到今年就是129年。这个数字有点巧了，那就干脆就推荐129本对应电影的129年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "这129本书当然都是关于电影的，我们就用了一个名义叫构建电影的知识体。这个听起来是不是稍微有一点过于宏大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "但我觉得我们要认识到一点，就是除非专门从事电影行业的人，或者说搞电影研究的人，咱们平时喜欢看电影的影迷，其实不需要专门去构建一个电影知识体系，也不需要去看一百多本非常专业的电影。说根本就没有这个必要嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "那肯定对于影迷来说，构建一个符合自己的性格和倾向的审美体系就行了。电影知识体系它不是一个必须的东西，对于多数人来说，这个肯定就是无用的知识，我对这一点是有很清醒的认知的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "所以我们这个推荐不是所有影迷都需要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "可能会有一小部分人需要，或者是他有局部的需要，刚好需要某一个电影细分领域的知识。那可以参考一下我们今天的推荐，可以去看对应板块的是什么书。就算今天不需要，也许是将来某一天需要，那还是可以来看一看的。我自己的经历就是这样，最早的时候就是单纯的喜欢看电影，但是到后来就慢慢觉得自己的电影知识不够用了，就想了解更多就来看一些书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "我觉得这种情况还应该挺普遍的，我差不多也就是这样的一个过程。从小就喜欢看电影，后来不知不觉看电影成为了一个生活方式，或者说是一个非常重要的生活的习惯，几天不看就很难受。后来意识到自己已经是发烧友、影迷了，那就不过瘾了，打算要好好的钻研一下网络时代。我发现好像还真的有这种可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:17",
      "text": "钻研的一个方式就是要看更多的专业书。这个过程当中，我个人人觉得最重要的一个经验就是我真的是少走了一段弯路。是我直接跳过了当时各种的中文的电影信息、电影资料、电影书籍一部分。我在最早的阶段就是在尽可能的接触英文的信息，英文的书籍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "因为英文信息的质量是远远高于中文的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "这是一个客观的情况。而且我说的是0几年的时候，还不是现在，现在可能这个差距会缩小一点，稍微好一点。0几年的时候在网上真的是接触不到太多的高质量的电影内容。所以我们今天介绍的这些书，确实是我们自己你看过的对我们产生过一些影响的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "我觉得就算听众们暂时不需要看这些书，我还是建议大家可以继续听一下我们这期节目。我们这一期虽然是讲书的，也相当于从一个更加理性更加思辨的角度来聊电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "对，最终还是聊电影，和以前的聊法有一点不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "好吧，那我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "等一下正式开始之前还是要有一个预先的防杠声明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "那你觉得会有人抬杠吗？这个杠点是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "这年头任何事情都可以抬杠，尤其是我们出了一个榜单，所有的偏单输单都会面临同一个问题，为什么有这一步没有那一步？或者是我我觉得你推荐的这一部太烂了，他没有资格放进来，一定会有这样的声音，我觉得也正常。我今天想强调一下的就是，首先关于电影的书，它真的是太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "数量太大了，每个人的视野都是有限的。另外还就是有一个前提，我们刚才说了，我们不是只谈中文书，中文的电影书其实还好，我们是把英语书放进去了，这个视野就一下子核暴级增长。其他语种还没有放，也是因为语言能力有限，尤其是法语书这一块，其实一点都不比英语书弱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "我们的范围主要还是限定在英文书和中文书，有些语言的书它有英语版，我们可能也会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "涉及有太多的书值得推荐了，但我们没有看过，也真的没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "我们的出发点还是我们自己在成长过程当中读过的对我们自己提到过影响的一些书，它肯定不是一个客观公正的体系，它有缺陷、有盲区、有错误的地方。就好像我们自己的知识结构，它本来就有缺陷、有错误，我们也没有办法超越自己的认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "没错，所以这个房杠声明还真的非常有必要。我再补充一点，我们这个也绝对不能用于考研，考研是另外一个体系的书单，应试有应试的一套方法，这个我想大家都懂的。我和老马都不是科班出身，从来就没有读过电影学的研究生。我们不能误导相关专业的学生，万一没考上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "那就麻烦大了。对，那就开始。先从电影理论，电影美学这一块儿开始。你来先说吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "电影理论这个板块推荐的第一本书，我觉得还得是巴赞的电影是什么这本经典之作。这本书现在来看，有些观点可能是过时了，像是完整电影神话，还有电影是什么？这种非常现象学学士的提问方法，在德勒兹的理论出来后就显得有些陈旧了。还有包括巴赞把长镜头和客观现实主义联系在一起的观点也是值得商榷的。让米特里的书里面就有针锋相对的变巴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "占有一些理论，今天是不成立的，我经常有这种感觉。你这里还提醒我一件事，就是我这里还想预先补充一点，对刚才那个防杠声明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "的补充还要补充。老板你这个真的太谨慎了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "不仅是谨慎，我觉得是要负责。我们这次聊的很多书，它都是很多年前写的。像巴占这个大概是5几年就写了，到现在70年了。考虑到电影本身的历史不长，几十年前的书它必然存在过时的可能。因为电影在更新，电影的这个媒体它也在出现很多的变化。但是如果因为它过时了就不推荐了，我觉得也不对。就算是2024年今年写的书，可能过两年它也会过时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "我觉得读书不能这么读，指望一个永远客观正确，永远不变的东西，我读了这一次就一劳永逸了，这个是不可能的。我们需要知道知识它是怎么发展到现在这个样子的。所以一部分过去的书也还是有必要读的。我们自己要有鉴别能力，自己要有不断更新的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "没错，所以巴赞还是要读。从电影理论，电影批评发展史的角度来说，巴赞这本依然是不可逾越的。它最重要的特色是用这个批评加单篇论文组合的方式，奠定了电影理论发展的基石。我们刚才说有一些文章过时了，对吧？但是里面依然有不少文章在今天读，启发还是非常强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "霸占的说我现在经常还会翻一番。就算不看他的观点，我觉得他的文笔也是第一流的，他论证一个观点，陈述他的道理的方式，让人看了也很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "巴赞的影评真的写得非常好，有极强的说服力，辩证细腻，行文的过程当中不经意的自然的流露出来的理论，有非常强的思辨力量，真的是影的典范。比方说戏剧与电影这篇文章，这是一篇超级长文，是这本书里面最长的一篇文章。我到今天还是觉得写的特别好。还有写西部片发展历史的那篇，也一点都不过时。还有就是我想特别提一句，崔金元老师的译笔真的非常精彩。崔老师是去巴黎三大访问过的，听过麦滋的课，我到现在还是觉得所有法文电影书的中译本，崔老师是翻译的最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "而且因为他中文也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "第二本是当代电影分析，这本书的两位作者雅克奥蒙和米歇尔玛丽是巴黎三大电影系的开创者、掌门人，尤其是从电影手册的影评人转型为学院学者的澳门，是法国电影学术界最核心的人物之一。他到今天依然保持平均每两年写一本新书的频率。我们之后还会提到他的一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "书说到这个频率，你看顶尖学者写书都是不停的，伯德韦尔和埃尔塞瑟都是高频率产出，至死方休。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "我真的感觉这些学者太懵了，就好像是机器人一样的，而且一写都是专注，还不是论文的合集，真的是一直不断的在思。好，回到澳门这本书，我要强调的一点是，电影分析和电影批评是有很大的不同。电影批评就是一定要说出这个电影的好坏。电影分析不是这个路子，它是从各个角度、声音、构图、剪辑、叙事等等去分析一部电影是怎么运作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "电影批评一般要有一个价值判断，电影分析是要搞清楚一个作品的运作机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "法式的电影分析因为有艺术史肖像学的悠远的传统，所以分析起来真的可以是巨细迷仪。有的很夸张的作者，他一个镜头就。就可以写上十几页的分析。如果说这本书有什么缺点的话，就是过分推崇结构主义符号学的分析方法，过分60年代了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "是上一个时代的思路。下面我想来说一本教材，我们今天不太但会提到教材一类的书，但是也有四五本是例外。这本教材就是电影艺术形式与风格，就是波德威尔和克里斯汀汤普森的大作。因为这本书某种意义上也可以看作是美式的电影分析，区别于你刚才谈到的法式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "的这本书的名气是所有电影入门书籍里面最大的那之所以如此的受到欢迎，还是因为它很实用，它特别适合电影认识零基础的影迷上手，能够迅速的掌握最基本的电影分析的工具。还有一个主要原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "它是一本本科教材，英文版是已经出到了第13版。大陆的简体中文版好像主要是出到了第八版，台湾出到了第十版。译者其实是同一个人，就是台湾版和大陆版都是台湾的学者曾伟珍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "教科书不断的出新版，每年都来修订，这个是美国教材产业的一个特点，有利有弊。首先出版社它有商业的驱动，好处就是可以随时的更新知识体系。国内的教材好像就不太更新换代，大学生用的经常是十几年前出的教材，这个我也不知道现在是不是还是这个情况，因为我毕业太多年了，现在的大学到底用的是还是很老的教材呢？还是说也会与时俱进，这个有知道的亲友可以在评论区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "帮忙补充下。我再补充一点，相比当代电影分析这种具有浓厚的符号学背景的教材，波特维尔这本书其实是反理论的。它不提供任何理论背景，就是以认知科学形式主义方法为基础展开分析。更直白一点说，它就是让观众、让影迷首先要学会看懂一部电影。有了这个基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "咱们再谈别的。这个看懂它不仅仅是剧情意义上的看懂，也包括理解这部电影可能具有的各种的潜台词，以及识别出它的风格，掌握它的背景这些层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "这本书里面的影评写作板块也很实用，它不是那种文学课上的写作训练，而是教读者怎么使用一种方法来来展开批评。比方讲意识形态批评到底应该怎么围绕影像来展开，他就是教的非常的清楚明确。刚才老马强调这是教材，还有本教材书适合电影艺术形式与风格竞争挺激烈的，就是路易贾内梯的认识电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "认识电影这本书的历史还要更悠久一些，它出的版次甚至都还要更多一些，但是这几年已经不太更新了，可能是作者年纪太大了吧。我为什么不推荐认识电影这本书呢？我翻过一下，他一上来我就完全不认同他的电影分类框架，它是把电影分成现实主义和形式主义两类，我就觉得这个分类完全不靠谱，不能这么分。还有很多观念上的东西，我觉得他是比较陈旧，或者我不认同吧，反正我就完全接受不了。路易贾内梯这个作者呢，他除了写过一些教材，他不算一个第一线的电影学者。所以如果要选一本入门书，我还是推荐电影艺术形式与风格，毕竟它的作者的分量是重量级的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "接下去我想推一本综合性的理论书，就是电影理论。1945到1990，书的作者是弗朗切斯卡卡塞蒂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "这种总结理论史的书有很多，为什么是这一本？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "因为卡萨帝是最近30年西方电影理论界最顶级的学者之一。他是意大利人，他也是巴黎三大培养出来的。从90年代开始，卡萨帝在美国的高校里面执教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "它是有多个国家的学术背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "是的，这本书是卡萨帝的扛鼎之作，成名之作。如果只读一本电影理论史的名著，我推荐的就是这本相关的书籍。像罗伯特斯塔姆、达德里、安德鲁尼、勒布朗这些学者都写过，但我还是觉得这本是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "这本书是英文版的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "卡萨帝的语言能力爆强，他本来就是用英文写的，他至少有五门语言，达到了直接抒写的水平。这本书是梳理了战后电影理论的历史，每一个理论门派的方法，卡萨蒂都写的非常详细又很精密。尤其是他还制作了很多图表，在详细的解释说明之后，一看图表，每一种理论的特性互相之间的比较就一目了然。完了顺便我另外还推荐一本卡萨帝的另一本代表作，名字叫世纪之眼冒号电影经验现代性。这本书是讨论观影经验的，就是人类20世纪的观影经验到底是怎么一回是特别有启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "这个世纪之眼也没有中文版。你说的这种理论书里的书，实际上这种类型的书，国内也出过。但是国内的书很难做到从原创的角度把这些理论重新写一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:28",
      "text": "但是有另外一个路线，就是我把那些重要的原文翻译过来。这个就是电影学院杨远婴老师主编的电影理论读本。这套书一直在出新版，隔几年会修订一下。它是把电影诞生以来很多重要的理论文本汇编到一起，主要是很方便，省的我们东找一篇西找一篇。好像前几年还在出一个修订版，不断的加入一些新的文献，或者是修订它的译文，还算是精益求精的。这套书我是在在0几年的时候看过一个比较早的版本。如果你想读电影理论外语又不好不好去读原文，但是又想读一手的文章，不是二手的那这套书非常的实用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "和卡萨帝那一本相比，这种读本的优势就是有大量的例证来说明它更加的具体。在下面我想推两本电影理论方面的词典书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "词典这种体力它的实用性就更强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "对西方学者很喜欢用词典或者说关键词的方式来梳理某个学科的构成要件，当做工具书用也特别实用。我说的第一本是雅克澳门和米歇尔玛丽合编的电影理论与批评词典。澳门这本书的所有词条都是关于电影理论与批评的，和这个范畴无关的。他都没有涉及这类词条。它的一个难题就是写的时候要言简意赅，很考验写作者的理解表达功力。澳门的写作有种信手拈来但内功十足的挥洒感。很多词条的历史脉络、发展轨梳理的非常有条理、很完整，概念本身的解释也足够的清晰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "顺便说一下，你说的这本书的中文版也是崔竣阳老师翻译的，质量可以保证。不过要强调一点的是，他的词条和概念都是从法语出发的。如果你平时习惯英语思维习惯，英语的专业术语会稍微有点不适应，那你可以先不要管法文，就只看他的英文也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "我感觉这一点有影响，但影响不是很大。还有一本是苏珊海沃德编的电影研究关键词。海沃德是英国电影理论的学者，也算是一线大牌学者，他对法国电影也很有研究。这本词典书的范围要比澳门那本广很多，而且这个就是英语概念。这本书涉及到了电影研究的方方面面，类似变形镜头装置、日光夜景、剥削电影互文性这些词条，等于说是电影制作、电影理论、电影批评都涉及到了。而且这本书在编排上有一点比澳门那一本要好，就是有一个词条的目录，那检索起来就比较方便了，就直接翻到那一页了。总之这两本词典加一块是相当实用的解锁工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "我觉得这一本就是海沃德编的电影研究关键词，它就像是一个电影学速成的武功秘籍。你只要从头到尾看一遍，电影学这门学科在研究什么东西，基本概念是什么，基本上就掌握了。当然了，他不可能非常的深入。你如果是对某一个领域很感兴趣，你还是需要找其他的书来看。这本书还有一个缺点是它不是每一个条目都写的那么的无懈可击。有的条目还不错，有的就比较简单一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "就还是当基础性的工具书用比较合适。接下去我想再推一本澳门的书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "又是澳门无理受澳门的影响真的还挺大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "确实如此，但我也真的不是只看学界的名声，和澳门名声一样大的同辈学者雷蒙贝鲁尔，他的书我读下来就觉得有点局限性。澳门的书一个是他出过的书中译本很多，是法国电影学者里面最多的，所以我看的也比较多。还有一点，他的书确实对我很有启发。我之前说波德威尔对我的这个启蒙起到关键性的作用。电影启蒙还有一位学者就是雅克奥蒙了。澳门关注的领域我也很有兴趣，他的思路我能跟得上，而且能消化。这本书就是电影导演的电影理论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "这本书我看过，它里面涉及的导演都是万神殿级别的，像从布列松、爱森斯坦，还有帕索里尼，到戈达尔、侯麦塔科夫斯基，还有罗西里尼、法斯宾德、斯特劳布，都是这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "都是大牌，都是大师中的大师，还是以欧洲导演为主。这本书虽然还是讨论理论，但趣味性很强。它主要是和以前纯谈理论是有区别的。澳门是从大量电影导演个人主动表达出来的观念出发。也就是说他是对实践者，对创作者提出来的概念进行梳理，进行解剖，考察他们是否在理论上真的有开拓性。比方说布雷松的七遇电影书写维尔托夫的间歇，帕索里尼的诗，电影罗西里尼的教育理念，时时刻刻的悬念。这一系列的这些概念，澳门都做了很详细的论述和考察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "就是说把把创作者自己提出来的东西，真正的再给大家理论化，是在创作和理论之间搭建一个桥梁，这件事儿很少有人来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "我读这本书的最大收获是如何尝试去构建一个理论，理论自身的自洽性是如何完成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "但是有一个比较实际的问题，就是这本书它有两个中译本，一个是车龄的，一个是蔡文胜的。你推荐哪个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "我这里还是推荐蔡文胜的版本。这本书的翻译难度很大。蔡文胜的序言里面也谈到了澳门法文书写的拗口，语义的自相矛盾。就是你读他的法文书的时候，蔡文胜是感觉到是很多地方是自相矛盾的。但是他又是那种批评家出身，又追求那种语言本身的那种模糊性，所以这个东西就很复杂了。我自己也读过澳门文章的英译本，确实非常的玄妙，这给翻译带来了极大的难度。菜的这个译本是后来出的，有一定的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "下一本我来说另外一本书，就是电影影实践理论。这本书的作者是诺埃尔伯奇这个人。我们之前在经典电影排行榜那一期节目里面提到过好几次，伯奇是一个非常传奇的人物，他是美国人，很早就移民到法国了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "上世纪六七十年代这种情况很多，好多美国电影人都是通过法国作为一种文化上的中介爱上的。电影学者里面伯奇是一个，还有罗森鲍姆、安德鲁萨里斯都是电影导演，里面也有，最典型的就是贾木。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "许这个诺埃尔伯奇，他是第一代的形式主义理论家。他写这本书的时候是60年代，在当时的法国，他这本书是稍微有一点格格不入的这本书出来之后，也启发了相当多的欧美学者，也包括创作者。在这里我尤其想专门讲一下，就是这本书启发了北京电影学院的周传基老师。甚至可以说周琦琦的这本书是周传基老师他最核心的理论资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "周传基强调视听语言，也就是强调电影的形式。它有一个很著名的观点，他是一辈子反反复复讲的，他就是不断的在批判那种把电影当成综合艺术的观点，非常强调他晚年在互联网上的教学也是围绕听语言进行的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "本书的中文版的译者就是周传基。但是读这一本书还有一点需要强调一下，就是诺尔伯奇他写完这本书不久，他自己就背叛了自己的这个形式主义立场，成为一个狂热的政治爱好者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "主要是他受到了6、八年五月风暴的强烈影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "所以他后来的关于电影的研究很多都是从政治出发。他声称把自己是一个所谓的马克思主义者，他就否定了自己早年写过的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "包括电影实践理论这本书。尤其是在2008年出了一本新书。在这个新书里面他又特别的再次批判一下自己的这本成名作。另外伯奇对作者润也非常反感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "对，所以我要强调一下这样一个背景。另外就是单从电影形式主义理论来说，他这本书是6几年写出来的，到后面它又有了很多发展。这本书难免会有一些过时的地方，尤其是特别的章节。不过我还是觉得这本书写的还是挺好的。站在当时那个条件下，哪怕他的作者也反对这本书，但是他在差不多二十几年前，也确实影响过我。反正我觉得这本书还是值得一读的。我今天还是想提到这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "伯奇这个人我觉得有点走极端，除了形式主义之外，他还有一个重要的研究领域就是日本电影。但是他对日本电影的观点也是非常极端的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "他对日本电影的观点我们在讨论经典电影的那一期里面讲到过，大家可以再去参考一下。然后我们再来说两本和声音有关的，一本是美国人编的文集，书名叫电影声音理论与实践。这本书的年份虽然也有点早，它是在大概是在80年代编出来的。虽然电影声音在最近的这三十几年又有了非常迅猛的发展，可能它的变化比视觉层面还要大不过最基础的理论还是大体上没有变的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "声音的研究这个起步还是比较晚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "然后另外一本是法国的米歇尔西翁的声音，法国人和美国人在观念上的区别真的就挺大的。从这本书也能看出来，嘻嗡是研究电影出身的，不过这本书讲的东体其实远远超出了电影的范畴。它的标题叫声音，它扩展到很远很远，它不是直接仅仅关于电影声音的，但是我们还是可以把它当作一本电影书来看，这个也没有问题。这本书，他早年还写过另外一本书叫视听。我觉得声音这一本比他早年的视听那一本要好一些，是他这辈子对声音研究的一个总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "陈词兮温的声音是关于声音的纯理论，就是这个世界上存在的各种声音，包括诗句里的声音都被拿来分析。有非常硬核非常技术流的论分析，这个方法是偏现象学的电影分析。当然也有一些比如雅克塔蒂的游戏时间是写了一大段的这个板块。我再推荐的一本书是托马斯阿尔塞斯的作为媒介考古学的电影史，这是比较前沿的电影理论书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "埃尔塞瑟也是当代一位非常重要的电影理论家和电影史学家。我们在介绍心智游戏电影的那一期里面提到过他，可能后面还是会再提到几次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "没错的，我听灰狼老师说过，他认为埃尔塞瑟是麦兹去世后最重要的电影理论家，没有之一。在我看来，阿尔塞瑟最大的优点是涉猎很广又很精深。传统的电影理论他很熟，类型电影足，电影导演研究他都做得极为出色。现在最时髦的电影理论、电影哲学和媒体考古学这种，他也都有非常精深的研究，简直就是十项全能选手。那从这个角度确实找不出可以和他比肩的学者。卡萨帝和澳门都是有所逊色的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "埃尔塞瑟的文章有不少是被翻译成中文了，但是他的书好像还没有一个中文版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "希望出版社可以注意一下。如果要出一些电影理论的书的话，我觉得阿尔塞斯是我是强烈推荐的那再回到这本媒体考古学的书，我简单讲一下媒体考古学这个学科，它的底子是法国人福柯的知识考古学。完了，德国媒体学者希特勒给在这个基础上发扬光大，开做出了一个新的领域，新的局面。最后靠英美学者来包装传播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "这套方法的本质是反对线性的进步论，反对去找源头，也就是第一部电影是什么时候，最早好的电影是什么样的。不要去找源头，它是强化断裂感，强化偶然性，它是要提倡在旧事物里面找出新观念。阿尔赛色就是用这套方法去研究电影史，尤其是针对电影已死的观念去辨析，把电影放在媒体环境的演变过程当中，去考察电影发展的另一种可能性。这本书的核心观念已经和传统的古典电影理论是两码事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "艾尔赛色的这本著作也是对电影史这个学科的一种审视，就是我们的电影史观怎么发展的？电影史作为一种叙述，从古到今呢存在哪些模式？主流的模式是不是就一定可靠等等。他讨论了这样一些问题。而且进入到数字时代以来，电影的命运好像是进入到了一个和过去完全不同的车道。那现在的电影研究究竟应该怎么面对这个问题，来突破自己的局限性，他也是做了一定的展望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "确实因为传统的电影理论真的到上世纪90年代之后就僵住了，就很难再发展了。所以会有新的一些开拓性的理论出来。这本书有很强的面向未来，面向当下的属性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:27",
      "text": "然后还有几本本来不太好归类，也算是一种理论。首先是理查德戴尔的那本明星，这个是明星研究的经典著作了。其实我不太喜欢这本书，我是觉得有点过时了。我不喜欢符号学，因为这本书是用符号学的方式来研究的。但是这本书他作为明星研究的开山鼻祖，他还是绕不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "过去的这本书是1979年出版的，后来是成为了明星研究的最基础性的著作。这个研究领域的各种专业词汇都是来自这本书。在这本书之前，明星写作基本上就一直停留在影人传记的水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "戴尔主要是刚才老马说了一下，符号学。他是从符号学和社会学的角度，还有大众媒体的传播方式来解析明星产生的过程。意识形态这一块他谈的也比较多。美学层面他分析了很多角色和演员和明星之间的关系。这类书籍读完之后肯定有一个特别强烈的感受，就是什么呢？对明星去味了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "这本书还有一个不足是它真的非常的好莱坞中心论。他如果标题改名叫好莱坞明星可能更准确一点。当下的明星研究有一个趋势，就是明显在往更多的国家、更多文化背景下面的明星现象去延伸。比如说东亚的爱豆文化就和传统的明星其实很不一样了。还有社会主义国家的明星和资本主义制度下面诞生的明星，它的区别也很大。这个领域还是有很多东西可以去谈的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "没错，这个我觉得而且很有意思。我觉得这种比较确实明星机制改变了。很多以前都是影院里面的电影产生的明星，那现在媒介机制改变了，所以这个很值得深挖的。另外我还想说一本就是黑色电影的作者詹姆斯纳雷摩尔的电影中的表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "关于这本书，首先我得说一句，和戏剧表演不一样，电影表演其实是一件特别难讨论的事情。有数量不少的导演，还有学院里面的研究者，是直接忽视电影表演的。其实我个人也是有点赞同这个观点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "就是电影里面没有表演这回事，对吧？这个观点在一部分电影里面是成立的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "极端一点说，电影里面没有表演这回事情。那不极端一点，就是你要讨论，但是讨论了讨论去，我发现可以展开的空间特别少，讲了几句就没什么好说的了。我读过的关于电影表演的理论，唯一给我启发的是斯坦利卡维尔的看见的世界。看见的世界这本书，实际上它是一本电影哲学的书。但是它里面很意外的谈到了电影表演。对我特别启发他这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "纳里摩尔这本书不是实战教学，是更偏理论的。是从明星表演社会学意识形态的角度来聊表演，有非常多很抽象化的思考，是更多的让人去理解荧幕表演演员形象这件事。这本书也是有一个小毛病，是1988年写的，跟我们刚才说的那个戴尔那本差不多。他讨论的对象举的例子是古典好莱坞时期的明星表演。这一点纳雷摩尔在中文版序言里面是表达了歉意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "栗子比较老，而且集中在好莱坞对吧？他用的是历年几许卓别林、马林泰德利、凯瑟琳赫本、马龙白兰度这样一些人。80年代的例子有一个就是德尼罗的喜剧之王。今天来看的话，这些例子确实都是一些比较老的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "最后再说一本书，这个也不算是严格意义上的电影理论，但是也没有地方放了。就是李阳主编的宽容的灰色黎明法国哲学家论电影。这本书我没有全部看完，我看了其中的一些篇章，我觉得部分篇章对我还是很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "有启发的这本书可以作为拓宽思想观念的工具出来用。法国哲学家一直以来确实都非常喜欢文艺电影，更是当仁不让了。不过在这里，我不是特别建议大家太把他们的话当回事儿，当成金科玉律。有些观点没有道理就是没有道理。有些阿兰巴蒂乌什么的，我觉得他就是没有钻研过电影，他就是一个从他自己这个哲学世界出发去讲电影，完全对电影没有下过功夫的。还有像是罗兰巴特，罗兰巴特是对电影是一点都没有兴趣的，他对摄影很有兴趣。但是巴特提出来的影像的几层意义，第一层、第二层、第三层，这个观点本身是有启发性的这本书我是觉得整体上就是让大家了解一下法国哲学家是怎么聊电影的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "这些文章它本质上不是关于电影的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "主要还是关于哲学的。再补充一点，电影理论的这块我没有选德勒兹的两本巨作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "时间影像、运动影像。我知道你是很喜欢德勒兹的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "对我对德勒兹下过很大的功夫。我当年读懂懂得乐字的那个时候，第一次读懂德乐字的时候，那个快感是我生命历史当中最重要的快感之一。我觉得是我没有推荐这两本书，也是因为觉得这两本书说到底还是哲学书。读德勒兹的书就特别容易走火入魔，因为他总是旁征博引，要彻底搞明白他的思路，得把整个西方哲学史扫一遍，还得懂高数、微积分，懂热力学第一定律。这个对我这样的文科生来说是很吃力的一件事情，就搞到最后就消化不了了，走火入魔了。那就变成学德勒兹说话，但说出来的是自己都理解不了的胡话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "好好好，那那电影理论的板块就结束了。接下来我们想介绍几本关于类型电影的书。第一本关于类型的书是一本综合性的里克奥特曼的电影斜杠类型这个书名，电影和类型之间有一个斜杠，所以他们不是形容词和名词的关系，不是电影类型，也不是类型电影是一个并列关系。电影和类型这两个概念它是并列的那奥特曼这个学者他主要就是研究电影类型的，研究声音，他还研究叙事，都是一些比较基础性的理论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "我补充一个背景，奥特曼是当代最著名的类型电影研究专家之一，是这个领域的最重要的开拓者，这本书就是他最著名的代表作，但不知道为啥也是一直没有翻成中文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "这本书是得过奖的，它首先是把类型概念在文学里面的发展拿来作为一个背景，再过渡到电影的类型。他没有去研究太多具体的类型，而是从理论上研究类型是怎么来的，类型这个东西它是不是稳定，它会发生什么变化，类型的用途、类型的混合，它跟观众的观看行为有什么关系等等。它是从这些方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "它的核心思路是挪用了语言学的理论，主要是语义学和句法这两个概念。它的整本书是反复的阐释这两个概念的价值和使用方法。这本书的例子不多，就是是好莱坞几个类型片，而且就一张。主要是围绕问题意识来展开，每一章都提了一个问题，他是试图通过对问题的解答来理清一些类型研究当中最基本的问题。说完这本书，就肯定要轮到托马斯沙茨的好莱坞类型电影这本书了，因为沙茨就是奥特曼在爱荷华大学执教时候的学生，后来他自己也成为了著名的类型电影专家。所谓教学相长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "沙驰这个人他也是专门研究好莱坞片场和类型片的。他的书是早在80年代就翻译到大陆了，也是周传基老师翻译的。但不是这一本周老师翻译的是那本叫旧好莱坞新好莱坞，那是另外一本类型电影。好莱坞类型电影这本书对于类型电影的理论和方法和主要的一些类型，包括西部片、黑帮片、喜剧篇、情节剧，它都有具体的讨论，有点相当于是把奥特曼的理论转化为了具体的例子。对他讲例子比较多，就是主要的类型都讲了一遍。沙驰最重要的就是提出来类型电影的本质就是电影工业和观众的动态交流过程这样形成的一种默契和共识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "这是它相当重要的一个观点。还有另外非常重要要的一点是，沙词是借用了法国人类学家列维斯特劳斯的结构主义方法，特别强调二元对立模式。最众所周知的就是西部片，西部片里面就是文明对野蛮沙最后的结论。但是类型电影是社会仪式、大众神话的产物。如果认同这个观点，那么移植到其他文化、其他地区的类型电影当中也可以成立。比方说武侠片是代表了华人世界的那哪一种意义上的想象的神话呢？另外这本书有两个译本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "对，两个译本它的翻译质量应该是后浪后来出的那个要好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "我觉得读完这两本书，对类型电影的基础性理论就差不多掌握完整了。所以接下去就可以尝试去读一些具体的类型电影的分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "那下面我就来隆重的推荐詹姆斯纳雷摩尔的这本书，名叫黑色电影历史批评与风格。顾名思义，这本书就是专门讲黑色电影的。关于这本书我真的可以讲好半天，因为我算是参与过他当年翻译成中文版的那个过程。这个书名还是我取的，原来它的标题英文标题没有这么直接。但是你如果取成这样的一个更加直观的名字的话，对于中文读者来说比较友好，你会知道它是讲什么的。这本书也可以被视为所有类型研究的一个范本。这本书的翻译也是非常之困难，因为作者使用了很多会的文化典故，这些典故可能要回到上个世纪40年代的历史语境才能够理解。这个对于今天的中国人来说，文化隔阂是非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "大的这本书我前后读过两遍，平时写文章的时候基本上涉及到黑色电影这一块了，是肯定会拿过来参考的。在这本之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "黑色电影的几大源头就是法国诗意现实主义、德国表现主义、硬汉派侦探小说，这些是大家熟知的那那雷沃尔就提出来黑色电影它本质上是流行文化和现代主义相遇的产物。这个里面还有一个非常关键的作家，以前没有人提过，就是格雷厄姆格林，他和钱德勒、汉米特这些人一起，是把现代主义的技巧融入到了侦探小说文本当中。在这个之后才有了黑色电影的这样一种融合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "雷莫尔他还推翻了之前很多人认为的黑色电影和政治关系不大的这样一种观点。他就指出来有很多来自不同国家的派电影人，他们是怎么把政治意识悄悄地贯穿到了电影里面。他还推翻了一些基本上是成为了陈腔滥调的一些关于黑色电影视觉风格的观点。比如说有一种常见的观点就是黑色电影不是一种类型，而是一种风格。所以黑色电影的特殊视觉风格是有很高的优先级的。如果没有这个风格，那它就不是黑色电影，这是一种常见的说法。但是那里摩尔就提出来，其实所有被认为是黑色电影主要风格的那些特征，都可以在很多非黑色电影里面找到。而像夜长梦多这样的经典黑色电影，它反而没有包含多少公认的黑色电影风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "它又是这一部我没有怎么看懂的，一直让我看晕掉的，夜长梦多。我最近真的是一定要再看一下这部电影了，一定要把它给看明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "还有就是黑色电影和彩色摄影技术之间的关系。从1945年的爱到天堂到1948年的夺魂索，他们都是通过谨慎的引入了彩色来获得了更大的表达空间。反正就是他这本书里面有很多有意思的观点。而且通过看这本书，我们就发现黑色电影它不仅仅是电影史的一部分，更重要的是它其实也是现代思想史的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "总之就是写的非常深入。纳雷摩尔是文学研究背景出身，他一直在比较文学系工作，所以他的方法有点偏向文化批评。但类型研究本身是和文化理论联系在一起的，如果没有文化、历史、社会、政治的背景抒写，是不可能有深入研究的。就是有一点，这本书不是入门级书籍，对黑色电影如果一无所知，一上来就读是有点困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "我们再说一个具体的类型啊，本来关于具体类型的书有太多了，每一种类型都有。我自己比较喜欢西部片，就挑了一本西部片的书，书名叫西部电影的发明50年文化史。这本书是把美国的传说、社会历史、意识形态、文学还有视觉艺术融汇到了一起来解释西部片的出现和西部片的范式和风格。我记得它里面有一个比较有趣的观点，就是西部片在40年代受到了很多黑色电影的影响。比如约翰福特的侠骨柔情和霍华德霍克斯的红，里面就是可以看到这种影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "的那是不是也可以认为在40年代有一些东西是共同影响了黑色电影和西部片，让他们呈现出某种相似点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "我觉得也可以这么说，就是表现主义的风格。约翰福特未必就是直接从黑色电影里面学的，他在30年代更早期的向告密者。沙岛逃生记还有后来的归途路迢迢里面已经可以看到这种苗头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "说起来黑色电影和西部片都是非常男性化的类型，当代也有很多导演都很擅长拍这两种类型，最典型的就是坑兄弟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "是的，最后我想再说一本关于先锋电影的书。先锋电影严格来说它不是一个类型，但是就放在这里来讲，那也没有问题。这本书很多关心先锋电影的影迷应该都知道，作者是P亚当斯希特尼那本著名的书名叫幻象电影，美国先锋电影1943到2000，他真的是把美国先锋电影的这个发展讲清楚了。对于很多影迷来说，看先锋电影最大的问题可能就是看不懂，不知道他这个镜头，这个情节到底是什么意思。这么本书，也能够起到一个帮我们理解先锋电影这样一个最基本的作用。当然它不止这个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "先锋电影或者说实验电影和60年代风起云涌的现代主义艺术电影相比，还是有名明显区别的那你觉得这本书最核心的思路是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "这本书是把美国先锋电影的创作放到了一个强大的浪漫主义视觉传统里面来参考。他反对的是之前有一种用于先锋电影分析的弗洛伊德的权势学，还有性别分析这个东西是他反对的那这本书对今天已经成为经典导演的玛雅德伦、肯尼斯安格尔都有非常详细的分析。大概在十几年前，有出版社他来找我翻译这本书，我本来也挺有兴趣的，反正后来就不了了之了。这种情况在电影书的翻译出版里面非常普遍。我们今天介绍的很多书，它其实都是有机会出中文版的。很多都是在操作过程当中操作到一半，操作了十几年最后没有出来，这个是一个常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "其他书可能还好一点，电影书尤其是理论类的电影书更加困难。这个板块就讲完了，差不多下面是电影史和国足电影这部分，这个板块我首先想介绍的书是电影史理论与实践。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "这本书那是非常的有名的，他讲的是做电影史的方法论。这本书的翻译是资料馆的李迅老师也出过好几个版本。简单说就是要把电影史研究放到一般历史的语境当中，它不能仅仅是单纯的艺术研究，而是要广泛的联系社会历史文化，用哲学理论来解释电影史现象。要注意对电影史现象是怎么生成的，它的机制是什么，本质规律是什么。他谈的是这样一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "我再强调一点，他谈的是基础性的理论。两位作者是主张从四个角度研究电影史、美学、经济、技术、社会。整本书对这四个维度的展开思路解释的非常详尽。看过这本书之后，对于判断一本电影史著作有非常强的建设性。我觉得李迅老师翻译的也非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "实际上这本书是80年代写出来的，他的背景是当时的西方电影史研究面临的一些问题。他后来被引入到中国，也是因为像李迅老师他们都意识到中国的电影史研究在那个时候也是裹足不前，水平很低的一个现状。现在又过了三十多年，整个语境是有很大变化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "就像我们刚才提到的，媒体考古学已经有点跳出这个语境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "顺着这个思路，我们接下去就先推荐两本整体的电影史，一本是克里斯汀汤普森和波德威尔合写的世界电影史，这本书也是国际上比较通行的一本教材。注意它是教材目前出到了第五版，国内的一本是到了第二版，翻译是跟不上它再版的速度。但是像这本书的原始标题，它其实是有introduction这个词。它是一个导论入门的意思，它是一个桥梁，它不是终点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "这本书其实是有点争议的。波德威尔不能算严格的电影史家，他写的电影史都是偏美学，偏技术层面的对社会经济政治这一块是不太涉及的，而且这本书又是世界范围内，所以肯定挂一漏万。比方说研究中国电影史的学者对这本书涉及中国的部分就肯定有意见。这本书的好处是它可以作为基础的工具书来用，看一遍，对整个世界电影史的发展就有了一个基础性的了解。还有就是美学层面的提炼，波德维尔确实很擅长，比方说意大利新现实主义的美学风格，他几句话就说的清楚明了了，这个一般的电影史著作是做不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "另外一套是牛津出的世界电影史，它的特点是不是由一个人来写的，它不同的部分找了不同的学者，就是专门研究那一块儿的学者。他的体力也非常的灵活，他的阅读体验有一点像我们上网遇到的一个关键词需要展开。你就点那个超链接，点进去，他啪的一下跳出来给你单读的一篇文章，来专门讲你想了解的这个关键词，又不干扰主线的叙述。这就有点摆脱了一种线性的讲述模式了。而且他的视角更广更细，很多国家的电影历史都涵盖到了甚至是第三世界国家主流的电影史。对于芬兰、挪威、格鲁吉亚、叙利亚、印度尼西亚这些国家肯定不会讲太多的。但是这本书都讲到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "对，很多人可能一辈子都不会看一部格鲁吉亚电影，所以算是一个很好的参考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "然后是具体国家的国杯电影史，关于美国，关于好莱坞的，我们后面专门再说。先说一下日本，日本电影史还是佐藤中南的这一套，它的体量比较大，比较完整，比较详细。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "这本通史书的特色是它不是那种严格的学院式写法，因为佐藤本人就不是学院学者的背景出身。这本书的叙事语调比较接近影评人视角的娓娓道来，但资料还是挺详实的，产业、文化、社会、影人作品都有的。我之前在有期节目里是说过的，佐藤虽然不用学院术语，说的话看上去像是大白话，但仔细想一想，经常会觉得他的视点独特甚至犀利。所以这本书也可以看作是日本电影史的基础性的论文读物。这本书有一个小缺陷，不过剧情简介的部分有点多，大家阅读的时候直接跳过，我觉得也没有什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "我再补充一下，国内关于日本电影史的书，太老的延期厂的就不用说了，另外比较常见的还有四方田犬彦的几本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "四方田显苑是一位很高产的作家，他的书体量比较小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "你知不知道四方田显院他有一个最大的爱好，就是研究你偶像帕索里尼的诗歌，这个角度一般人不会涉及的。他对台湾电影也很专业，他曾经在台湾住过比较长的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "这个我真的第一次听说，完全没听说。我其实对日本这一块是有点陌生的，因为语言的关系不是很了解，日本电影看的比较多，但是日本这块学院学者写的书真的读的比较少。那说完日本就必须是韩国了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "国内市面上关于韩国电影历史的书很少，好的更少，值得推荐的只有唯一一本。我强调一下是唯一一本，就是韩国电影史，从开花期到开花期，它的翻译是小韩和101。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "小韩是在韩国留过学，后来长期从事中韩电影文化的交流工作。老妖那上海的影迷肯定都熟悉了，他最近也开了播客叫电影山海经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "这本电影史它有一定的官方色彩，是韩国的官方组织撰写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "就是著名的韩国电影振兴委员会组织的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "我没读之前也担心过，怕这本书是国家政策的宣传工具，但是读完就觉得真的还好。韩国学者对他们本国历史上的阴暗面是毫不留情的，一点都没有闻过是非的企图。无论是殖民时代为虎作伥，还是专制时代的万马齐喑，他都是如实地加以记载、评述、分析，还有反思。然后从体力上来说，一般的电影史撰写基本上也就是一个线性的时间轴。这本书的特点就是它的作者有30个人，实际上采用的是一种专题式的写作策略。这个就有一点像上面刚刚提到的牛津世界电影史。他每遇到一个值得展开的话题，他都会跳出来，然后展开一下，单独成为一篇文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "它是每个历史时期涉及的议题面向都有不同，有可能这个时期产业多点，那个时期美学多点。书这前言文章是韩国头号影评人郑圣一写的，很有价值，很高物建陵。我以前看过郑圣一的评论，音轨版的重庆森林，对他的犀利观点印象非常深。还有一点，对中国电影关心的影迷读到这本书90年代中期的部分会非常感慨。重点就是韩国电影到底是怎么爆发的，会产生联想。这个联想这肯定是很多很多的，挺感慨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "反正接下去就推荐几本欧洲电影的书。首先是意大利电影，书名叫意大利电影。从新现实主义到现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "这本书是从英文翻译过来的，它的原版就是英文，我们国内好像没有从意大利语翻译过来的，意大利电影史。另外还有一本是从法语翻译过来的这两本有一个共同点，都是从二战新现实主义开始往后讲，因为这个是意大利电影开始影响世界的一个起点，意大利更早期的电影经常就被忽略掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "这本书也是只能算入门级。邦达内拉是在美国印第安纳大学长期从事意大利文化研究的学者。另外这本书实际上还是从默片时代开始写的，法西斯时期的意大利电影也有设计，它的第一章就是默片和法西斯时代的意大利电影。主要是意大利电影在新现实主义运动之前，成绩一般，至少和法国、德国这些国家是没有办法比的。所以就简单铺垫一下，这本书的结尾是收在了本世纪初。前些年卡萨帝还编了一本早期意大利电影理论的书，有一些新的挖掘，帮助大家重新去去理解意大利的早期电影邦达内拉这本书有个小缺陷，就是太执着于经典作品、大师作品了，一些很有意大利特色的类型片都没有涉及到，不过产业方面的数据是有涉及的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "好像是就写了南洋内和意大利西部片，但是意大利有特点的类型片不止这一种。另外就是啊，我也觉得这种围绕大师和经典作品的电影史观稍微有点简单，文学史或许可以这样写，围绕着经典作家没有问题。但是对于电影史来说，就需要引入更复杂的，比如说经济维度、社会维度、政治维度等等更多的层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "其实现在文学史这种写法也不是很被推崇了，就是你盯着大师上这种书写历史的方法还是有点简单。其实就是我们最早说的四个维度，经济、社会、技术、美学等等，对不对？说完意大利就必须是法国了。其实我个人主观上，我的个人趣味，我是觉得意大利电影的黄金时期水平是要比同期的法国电影更胜一筹的。但意大利人的电影研究水确实没有办法和法国相比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "法国的话我先说一本就是达芬奇安德鲁的这本书，名字叫懊悔的迷雾经典。法国电影的文化与情感，这个也主要是出于一种个人喜好。我对法国诗意现实主义那段时期的电影很感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:00",
      "text": "安德鲁是波德维尔的老师，是美国电影学科最早的最重要的创始人之一，同时也是法国电影专家。这本书的专业度肯定不在话下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "我解释一下诗意现实主义这个运动的独特之处，姑且称之为一场运动版。他的这个名字是以现实主义，就是有两个最模糊的艺术术语组成的。一个是失忆，一个是现实主义。这两个词我们在不同的地方经常是任意的泛化的使用，它都非常的宽泛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "那巴占就指出来诗意和现实主义这两个词在电影当中它是密不可分的。电影如果光有现实主义而没有失忆的话，他就是很呆板的那光有失意没有现实主义的也是非常空洞的。诗意这个词指向的是电影美学，电影作为媒体本体的出身，它作为艺术，它的最高目的是什么？现实主义是它的用途或者说意义，就是说你这个艺术必须跟现实产生关系。所以人们提出来适应现实主义这个说法，就是电影史上最早的意识到要把这两个东西调和起来，关联起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "诗意现实主义运动就是让维果雷诺阿、卡尔内这批导演了，可能很多影迷不是很熟悉，但是法国新浪潮肯定还是比较熟的，所以我们还是应该推荐一本讲法国新浪潮的书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "关于新浪潮的书那就太多了，这里推荐一本米歇尔玛丽的那个版本。引用印象老师的评价，这个才是电影史论的写法。我们看这本书最重要的是注意它的方法论。因为篇幅限制，他没有太展开具体的去讲每一部电影的分析，那些经典名篇他没有展开讲的。我本来是想推荐一个美国学者理查德纽伯特写的那本新浪潮，她比玛丽的这一本篇幅要大很多，厚很多，也就更加详细一些吧。不过还是推荐法国人自己写的吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "毕竟米歇尔玛丽的江湖地位是摆在那里的，他是和澳门一个段位的。他这本书的方法就是我们刚才提到的四个维度最好的时间。因为省去了具体影片的实力分析，但思路真的是清晰明了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "就是社会背景、产业环境、理念、美学、技术，方方面面都很浓缩的给你讲清楚了。我觉得这本书最大的优点就是他用150页的篇幅把这些事情讲清楚，没有一句废话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "这本书的法文版属于他们有一个叫128系列，就是篇幅一律控制在128页左右。讲清楚一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "有点像牛津通识读本那种大家小书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "另外我再推荐一本法国电影史的书，叫当代法国电影指南。它是福克斯、玛丽拉德纳几个人编的，有英文版。这本书实际上是威利布莱克威尔出版社出的国足系列电影当中的一本，其他还有德国电影、华语电影、东欧电影、西班牙电影等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "这个系列它里面还有一本是香港电影指南，就是秋季美等等一些人编的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "总体上我是觉得法国这本质量比较好，如果你对其他国家地区感兴趣，也可以针对性的去找一下当代法国电影指南。这本书聚焦的年代是从1990年到2013年，他的体力是论文合集，非常非常庞大，有七百多页，一共设计了27个议题，找了27个作者来写。我就随便报几个题目，法国的政治电影，法国的大片离散和后知名电影新浪潮老导演的近况，法国青春电影、动画片、纪录片。基本上这本书能够全部读完，对当代法国电影的方方面面是有相当深入的了解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:54",
      "text": "接着我还想说一部法活的，但是它不是一般的断代史，而是一种特殊的文化史。书名比较长书，名叫迷影冒号创发，一种观看的方法，抒写一段文化的历史。1944到1968这个书名非常的长，它是写迷影文化的。迷影这个概念现在应该不用解释了。大家都知道这本书的具体对象是战后20年的法国的电影文化，这个是电影史上最激情澎湃的一段民营历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "这本书的作者是安托万德巴克，他现在是巴黎高师的老师，之前在巴黎十大以及其他的一些法国高校都执教过。德巴克一直致力于写各种传记和文化史。说到影迷，哪个年代、哪个国家都有法国的迷影文化，最特别的是超越娱乐消费它和文学、美术、音乐等艺术门类的欣赏也有本质区别。怎么说呢？它是上升到文化、思想、社会政治生活方是的这种高度。德巴赫就是从这个维度来写这段历史。这本书涉及到的重点描绘的事情和人物有太多了，我就随便讲几个，电影手册、正片、时时刻刻、乔治萨杜尔萨米尔福勒，还有红麦大战、里维特、朗阁鲁瓦罢免事件哦，还有他写了塞尔日达内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:23",
      "text": "这本书是讲了很多故事，但他也不是单纯在讲故事，他是把迷恋电影这件事儿给理论化了，我就觉得还是很有启发的。说个题外话，互联网时代的中国民营文化有它的独特背景，有它的发展过程。因为中国的这个非常特殊的政治环境和互联网环境，还有中国的盗版文化，在世界上也是很独特的。我看到过一些零碎的梳理和研究，但是特别系统化，特别深入的还没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "主要是这里面涉及到灰色地带，所以你如果展开一个学术性的研究，其实是有点困难的。然后下一本，前面法国电影真的挺多了，后面我们可以说一下其他国家的一些情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "那我这里再推荐两本德国电影的书，还是托马斯阿尔塞瑟写的。他写过两本德国电影史的书，一本叫魏玛电影及之后德国的历史想象，另外一本叫新德国电影的历史，基本上就是把德国电影史上最辉煌的两个时代分别讲清楚了。第一个时代就是从20年代到30年代的表现主义电影，也就是魏玛共和国时期，在希特勒掌权之前的那个时代，是德国整个文化、艺术、电影都非常蓬勃发展的一个时期。第二个时代就是70年代的新德国电影，就是法斯宾德啊、文德斯赫尔佐格这样一批人，他还写过一本法斯宾德的专著。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:49",
      "text": "对，那本书我也知道，我一直想读，没有抽出时间来。因为法斯宾德电影我其实看的不是很多，得补一下才能看这本书。说到阿尔赛色，这里有个搞笑的事情，也能够反映出美国人文学术界的一些特殊的情况。阿尔塞瑟是搞电影理论出身的，他去美国执教之前，这是他自己说的。他说去美国执教之前，对什么威马电影根本啥都不懂，根本就没有看过。但美国就是这样的。你从哪里来的？你是哪个文化背景出来的那你就要教这个文化背景的东西，那没办法了，就只能够现学现卖了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "更典型的例子就是夏至清了。夏志清是研究现代中国小说史名满天下的。但实际上他在耶鲁大学接受的这个文学教育是非常严格的英国文学，而且是英语诗歌。在去美国之前，夏青自己说的，他读过的现代中国作家寥寥无几。就做做人，鲁迅，还有大概我记得好像矛盾也有，反正就这么几个人。张爱玲她都是在美国才读的，她有张爱玲的书，宋祁送给她的她没有读。她到了美国之后，她又研究了，才拿出来读一读，发现惊为天人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "夏志清主要是方法论和观念的降维打击。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "反正很多美国教授都是这样的，有的时候甚至文学电影一起来，有的学者甚至根本就没有学过电影，也要教电影，这个在其他学科是不可能的吧。你比方说你没有学过音乐，你敢教音乐吗？你没有学过文学，你敢叫文学吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "可能大家还是认为电影的门槛比较低吧。最后我想推荐一本老书，就是洛特埃斯纳的闹鬼的一幕。德国电影的表现足以和马克思莱因哈特的影响。这个书名也比较长，这个书名里面提到的莱茵哈特是一个奥地利出身的戏剧导演，他对魏玛时期的德国艺术界影响非常大，他不是专门搞电影的，但是他的那种风格就影响到了电影界的表现主义这样一种风格的形成。那这个作者洛特埃斯纳，可能有的影迷对他不是很熟悉，他是德国人，常年住在巴黎，他的身份有影评人、策展人、学者。他是法国电影资料馆的一个元老，相当于是朗格鲁瓦的左膀右臂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "这种情况还挺多的。某种角度来看，巴黎确实是世界电影的中心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "另外用一句话来介绍它就是埃斯纳，他是赫尔佐格的精神之母。贺佐格有一本书叫冰雪畸形，这个是有中文版的。讲的就是7几年的时候，洛特埃斯纳在巴黎病危了。赫尔佐格听说了这个消息，他就从慕尼黑徒步走到巴黎，走了好几百公里。他对这个徒步行走的过程表达了一种虔诚，这个可以挽救埃斯纳，结果最后真的埃斯纳活过来了，还蛮神奇的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:44",
      "text": "埃斯纳对于魏玛时期的德国电影的研究有很强的开创意义。闹鬼的银幕这本书是1952年出版的，今天来看肯定是非常老了。不过我觉得还是很好看，他的一些观点今天读起还是非常的。震撼力度的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:01",
      "text": "顺便我想说一下和埃斯纳同时期的克拉考尔的另外一本书，叫从卡里加利到希特勒。这本书是有中文版的。我本来也想放进来，因为这个肯定是一本经典著作。但是后来想想还是算了，克拉考尔这本书里面有太多的地方没有办法说服我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "聊到这里我就想到一个问题，我们是不是应该解释一下，我们为什么没有选关于第三世界电影的著作？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "第三世界其实我本来考虑放一本讲捷克新浪潮的，还有一本拉美电影的。但是这个方面的英文书的可以选择范围是很小的。通常的一个话题只有一本两本可以选，它就变成了一个强制性的选择，就是你只能选择一本，就不像某些大国的电影相关著作的可选范围比较大，所以就没有放进来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "好吧，那也只能这样了。接下来这个部分就是专门针对好莱坞了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:58",
      "text": "我们选了十几本关于好莱坞的书，一方面是因为我个人确实对好莱坞有比较强烈的兴趣，而且好莱坞的确是最强大的电影产业，我们对电影的认知是不可能绕过好莱坞的。即便不喜欢好莱坞，也没有办法否认很多别的国家的电影历史，它其中的一部分都是和好莱坞电影去怎么互动，怎么竞争，通过这个过程来认识他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "而且还有一点，美国电影的强大不仅体现在产业，它的电影研究实力也是令人恐怖啊。关于好莱坞的相关研究书籍，列个上千本真的一点都没有问题，而且每年都会出来新的研究成果，这是其他地区没有办法比较的。所以从国别电影研究的角度来说，好莱坞的研究程度是最高的，也是我们认识的最深刻的。所以这里我们只能够举一些相对来说最重要的，以及我们个人感兴趣的书籍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:55",
      "text": "有一个美国电影史十卷本，这套书是必须要讲一下的。他一共有十本，从电影的诞生一直写到90年代之前，可能不需要从头到尾去通读，但是我经常在这套书里面检索我要的东西。这套书的作者是谁呢？他基本上是云集了美国最重要的一批电影历史学者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "都是电影学科的大佬。包括查尔斯马瑟、艾琳鲍泽波、德维尔沙茨，还有大卫库克。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:25",
      "text": "斯蒂芬普林斯，很多很多的一线学者。不论是权威性还是这套书，它涉及到的深度广度都是后来没有办法去超越的。而且他从电影史的艺术、经济、政治、技术、观众各个层面都写到了。所以真的可以值得上一个五星推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "绝对五星。我再说一下这套书的内容布局，它每本书就涉及一个年代，这个年代不一定是整十年的。比方说有一本是专门写1926年到1931年，因为这一块是涉及到了默片到有声片的转折时期，他把这段时期专门拎出来写。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:06",
      "text": "早期是用1907年、1915年这样来分段的，因为这两个年份是默片发展的一个关键节点，分别对应的是镍币影院的爆发，还有叙事电影的成熟。这套书对默片时期分的很细，这里有一个原因是啊编这套书的年代是早期电影研究大爆发的一个时期。研究电影史的可能知道，在1978年英国布莱顿有一个国际资料馆联合会主办的一次电影史学会议。这个是一个关键的转折点，这个转折点之后，对于早期电影的研究就变得非常的蓬勃发展。这个会议就有点像是打个比方，很像是物理学上的那个1927年的索尔维会议。会议上出现了这个学科的很多大佬级的人物。所以这套书对于末篇时期讲的非常的详细。到了30年代之后，进入到有声片之后，它基本上就是按照年代来分段的，40年代、50年代、60年代、70年代、80年代这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "之所以这么操作，根本的一点还是因为美国电影本身可研究的东西太多了，刚才说韩国电影哪怕真的就找到了基金会赞助了，找到了一大批重磅学者了，问题是韩国电影有那么多材料，有那么多东西可供研究吗？那美国电影是真的就提供了这么多东西？对了，我忘说了一句，这套书的年代跨度是从美国电影诞生写到1989年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "因为这个书是90年代初的，等于对于当时来说，他们已经写到了最新了。除了这套书，另外有一个著名的学术出版商威利，他还出过一套四卷本的美国电影史。这一套体量稍微小一点，不过它比较新，写到了本世纪。如果你觉得前面的那一套太厚了，想通读一遍短一点的，就可以选威利的这个。但其实它也不短，它是四卷本，一共有两千多页。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "前面那套是五千多页，通读真的是很困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "我还想的就是中国电影好像还没有人用这种方法来写一套通史。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:11",
      "text": "这个问题我们后面谈华语电影这一块的时候可以再说一下。事实上要找一本或者一套比较完整，质量比较高的中国电影史的书是很困难的那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:22",
      "text": "还是接着说好莱坞另外一本，就是书名叫古典好莱坞电影1960年之前的电影风格和制作模式，作者是大卫波德维尔、珍妮特斯戴格、克里斯汀汤普森三个人合写的这本书也是波德维尔的代表作。它不仅是对古典好莱坞一个奠基性质的研究，它也建立了一套研究片场制度的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "这本书讲的很细，镜头怎么摆放，剪辑的方法、打光的方法、叙事的方法应有尽有。波德维尔在序言当中说，他所做的工作就好像是艺术史家考察19世纪绘快式的风格，音乐史家考察维也纳古典音乐的风格一样。去考察古典好莱坞的风格到底是怎么建立和演变的那在这个基础上就不会局限于导演类型片场经济了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "这本书是三个人合写的，布德韦尔所有书除了教材不会和人和写的。为什么这一次要和写呢？有一个原因是他们采用的这种研究方法，需要很多的实证的数据和证据及工作量非常的大，一个人是很难完成的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "因为他们不可能把这个阶段所有的好莱坞电影都看上一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:36",
      "text": "不仅仅是看一遍，他看一遍还不够，他必须在看的同时把它里面的那些风格特或者技术手段一个一个标出来这样分类。所以说在一部电影上花的时间是要远远超过看一遍的那个时间的。所以他们在这本书里面设计了一个样本库的概念，所有的电影例子就从这个样本库里面来取。不太可能把黄金时期的所有好莱坞电影都作为样本来研究，就只能用这种比较折中的方式。当然从统计学上来说，只要这个样本有足够的代表性，那也是没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:10",
      "text": "就类似那种调查统计的方法，你比如打电话打多少人，他能够反映到一个什么样的情况，这是一个工作方法。这本书是写到了1960年为止，就是写到古典好莱坞这个时期结束。后来波德维尔还出了一本续集叙述，讲1960年代以后的好莱坞电影。续书是有中译本的，它的名字叫好莱坞的叙事方法，现代电影中的故事与风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:37",
      "text": "你说的这本续集，它也有两个中文翻译版本。第二个中文版的名字叫好莱坞的叙事之道。这个续集实际上是前一本的全方位的缩减版，它涉及到的范围小了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "因为波德维尔的结论不变，他认为以前总结的结论是没有问题的。他总结了很多很多特色，区别就是1 9960年以后，他总结的这些特色被强化了。接下去我要说一本最近30年在美国学术界影响特别大的，尤其是关于早期电影这一块是颠覆性的一本书。这本书就是米廉姆汉森写的巴别塔与巴比伦美国无声电影的观众。这本书的核心思路是从公共空间的角度去考察好莱坞早期电影诞生过程当中的观影行为。他是把这种观影行为放到现代生活的维度去剖析。这个角度就和欧陆的电影理论强调精神分析符号学的方法差别很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "汉森有一些论文翻译到中文了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:41",
      "text": "他的著作好那还没有对这本书有些章节也是翻成过中文的。书是1991年出版的，到现在还没有全部翻译过来，这个也是有点遗憾的，毕竟这本书真的相当重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:53",
      "text": "汉森应该算是法兰克福学派，它比较多的受到了阿多诺和本雅明的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:00",
      "text": "确实他是法兰克福学派在电影圈的代表人物。汉森是德国犹太人，他早年在德国是跟阿多诺和哈贝马斯学习过，博士论文，是研究美国诗人庞德，后来才转向电影。汉森在这本书里面提出了一个非常非常重要的理论概念，叫白话现代主义，他认为早期电影同样是一种现代主义，早期的时代观众看电影和看毕加索的画展没有任何区别，都是现代主义，只不过两者的受众数量差距比较大，这个观点是非常颠覆性的。汉森呢，是一手创建了芝加哥大学的电影与媒体专业，这里后来成为了美国电影研究的重镇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:43",
      "text": "包括汤姆、甘宁和尤里奇韦安都是汉森带到芝加哥去的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "还有一个特色之大，电影系华人学生非常多，有不少后来还是留在了美国，在美国的高校里面执教，最著名的就是包卫红，现在已经进入到了西方电影学术圈的核心地带。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:02",
      "text": "汉森的学生还有张真，这个后面我们再提到银幕艳史的时候可以再提一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "对的，张桢这本书肯定要提一下的。接下去要推荐一本新好莱坞的书，书名叫新好莱坞电影导论。推荐这本书是有点个人趣味，我自己比较喜欢新好莱坞的电影。这本书不算巨著，就300页出头一些。它的切入角度是电影风格、电影产业和社会政治背景。这本书是分七个章节来切入类型考察的那一章写的还蛮有意思，谈的还是比较细致的这本书属于读完之后能够比较迅速准确的把握住新好莱坞的各种特质。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:44",
      "text": "说到新好莱坞，在正史之外还可以读一下那本有点8卦的。它有中文版，书名叫逍遥骑士愤怒公牛新好莱坞的内部。其实这本书逍遥骑士它可以和另外一本低俗电影。克斯圣诞诗和独立电影的兴起这本书一起读。这两本书的作者是同一个人，这两本书对很多人来说都起到了一种启蒙的作用。原来电影的历史还能这么写，把八卦写成了史诗，尤其是前一本，读起来真的是荡气回肠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:16",
      "text": "我最早看到这本书还是咱们今天有一个播客叫美轮美奂。他的主播塔里去二十多年前在网上翻译过一些片段，他发在了当年的一个论坛叫小熊论坛上面。当年我看到的时候就有一种大开眼界的感觉。因为我们之前最多只能够是看一下相关的那些电影，对于电影背后的人，他们有什么故事是完全不了解的。他历史翻译的这些片段真的是有一种启蒙的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:46",
      "text": "八卦归八卦，我觉得这两本书也可以看作是非虚构写作。作者的文笔还可以，逍遥骑士的结尾写的还挺伤感的。关键是那些引人的对白和事情被描写的那么绘声绘色，那么细节化，是不是很难考证真假？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:04",
      "text": "就是他书里其实也写了他的信息来源，就是他和很多人当事人做了谈话，有录音，反正都是有当事人告诉他。至于是不是绝对真实，那这个就很难说了。反正每到这个时候，我就想到双虎屠龙里面的那句台词，当传奇变成事实，那就书写传奇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "主要是有些地方第一次读真的很颠覆，比方说罗伯特阿尔特曼在他的笔下就是非常粗鲁甚至野蛮的一个形象，尤其是对他吸毒信使的那种描绘，第一次读还是非常震撼的。最极致的当然就是沃伦比蒂了。比斯金后来还专门出了本书讲比利八卦的，还有就是温斯坦，这本书对温斯坦的描绘倒是和后来媒体曝光出来的那个流氓形象完全吻合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:54",
      "text": "这本书里面斯克塞斯的形象也非常的颠覆。他7几年的时候在拍最后的华那段时间有两年，斯科塞斯吸毒很厉害，吸得差点死掉了。那段时间罗伯特德尼罗一直在劝他拍愤怒的公牛，但是斯克赛不感兴趣，他觉得拳击片很老套，很多人都已经拍过了，洛奇也是刚刚拍过，自己对体育没什么兴趣。最后是在病床上，斯科塞斯刚刚被从死亡线上抢救回来。德尼罗最后一次劝他，你想成为那种昙花一现的导演吗？如果不是的话，我们一定要拍这部电影。斯科塞斯终于就同意了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:34",
      "text": "这一段我印象也很深，就是斯科塞斯当时每天的生活不是吸毒，就是看电影，每天傍晚才起床，看不到太阳，见不到阳光。实际上斯科塞斯同意拍愤怒的公牛这个原因跟他这一段疯狂的吸毒史是有关系的。就是他从自己这段时期的生活里面找到了这部电影的发力点，自我毁灭，还有毁灭破坏身边的人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:59",
      "text": "如果没有这段经历，他是拍不出来愤怒的公牛的这样的故事在这本书里面全是人。这本书它作为一个非虚构写作，它的叙事技巧还挺厉害的。因为涉及到的人物特别多，作为主角的就有好几十个。他用的就是那种类似交叉剪辑的方式，你一段我一段这样穿插来写。但是哪一章谁是重点，什么时候放下去，什么时候拿起来，这个作者是安排的非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:28",
      "text": "我当时读完这本书，还有一个感想，就是如果用中文来这么写，第五代写第六代，写中国的新浪潮运动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:37",
      "text": "有可能吗？这还用说吗？那肯定不可能。你不说别的当事人看到你写这样的书，他首先就要拿起法律武器了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:48",
      "text": "是这个是是。不过这两本书的中译本有很大的问题，错误百出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "有条件的影迷还是建议读他的英文版。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:57",
      "text": "接下来去推两本和好莱坞电影文画有关的书，一本是乔纳森罗森鲍姆写的，叫电影战争，好莱坞和媒体如何限制我们的观影。罗森鲍姆是英语世界最好的影评人之一，它不仅是影评写得好，对电影文化一直是有最热切的关心。这本书实际上是一本吐槽说主要内容就是吐槽美国电影文化的各种无可救药。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:24",
      "text": "全方位吐槽。从美国的电影发行到放映，从他的宣传到影评，还有AFI搞的那个电影经典评选，都是被他吐槽的体无完肤。还有美国文化里面有一种根深蒂固的孤立主义传统，他是最痛恨这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:41",
      "text": "他讲到孤立主义那块，我看着我觉得这怎么连中国都不如了，有点夸张了好像。这里面很重要的原因是因为罗森鲍姆是巴黎训练出来的，他在六七十年代的巴黎待过差不多八年，所以回美国后肯定是各种不适应。这书里面写美国电影文化的孤独与孤立，最严重的一点就是对其他国家电影的漠不关心。再有一本就是罗宾伍德写的越战到里根时代的好莱坞。这不是一本学术专著，而是一本影评文章的汇编。罗宾伍德是英国著名的影评人，对影迷来说，他最著名的、最代表性的作品就是希区柯克研究。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:23",
      "text": "他写希区柯克的书，我们后面会专门再来谈一下越战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:27",
      "text": "这本书对伍德来说有非比寻常的意义，他认为是自己风和改变的标志书，是1986年出版的。当时他的个人生活有了巨大的变化，他离婚了，出柜了，他的思想也发生了巨变。他觉得自己以前是没有政治意识的。经历了在70年代的同性恋运动、黑人运动、女权运动之后，他开始有了政治意识，最终意识到美学和政治意识是不能够分开的。所以这些影评是鲜明的体现了这个特色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:00",
      "text": "我印象最深的是这本书里面他写布莱恩德帕尔玛是从阉割焦虑这个角度来写的。他认为帕尔玛所有的电影都是关于阉割的，肉体的阉割，或者阉割的隐喻。还有他写愤怒的公牛讲的是这部电影隐含的同性恋倾向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:17",
      "text": "因为五德比较多的借助精神分析的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:20",
      "text": "还有一本书叫岁月已逝，这本书的名字很难翻译成中文，它的英文原名叫the parade is gone by，说的就是你们的时代已经过去了，你们这个队伍已经过去了。他是有一种惋惜甚至嘲讽的含义的这本书的作者凯文布朗诺获得了2010年的奥斯卡终身成就奖，可能是唯一得过这个奖的电影历史学家。这本书的历史也是相当的古老了，是一本非常经典的电影史书。作者用了大量的第一手的材料来重建电影的早期岁月默片年代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:55",
      "text": "这本书我没有看过，也是第一次听说。那它具体的内容是写影人的，还是写产业的，还是什么都有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:03",
      "text": "这本书的体例其实有一点杂乱，它不是那种规范很严格的学术著作，它里面是什么都有，写事情、写影片，写了重要的导演和制片人人。这本书我其实也不推荐多数人去看啊，但真的是如果你是电影史的超级发烧友，发烧到一定程度，那可以去读一下。然后就是托马斯沙茨的这本书了，名字叫体制的天才，好莱坞大片朝时期的电影之作。这本书至今没有中文版也挺奇怪的。对于好莱坞大片厂时期的研究，有很多本同类的专著，这本算是最基础的一本，它也是沙驰最重要的代表作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:41",
      "text": "这本书应该就是我读过的第一本好莱坞研究的英语书籍，当年还是从上海图书馆借过来读的这本书对每个片场的特色、运作力、历史都写的很具体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:54",
      "text": "这本书它最核心的观点其实已经写在这个标题，那就是沙驰认为好之所以成功，是因为他拥有一个很强大的体制，这个体制是最有创造力的。某种意义上这个观点和作者论是反过来的。作者论是强调艺术家。个人认为美国电影史就好像是几十个英雄一般的导演，他们一边和资本家作斗争，一边释放个人才华的故事，是这样一个叙事。但是这本书就认为这种浪漫主义的思路是没有意义的，真正重要的是好莱坞的整个体制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:31",
      "text": "这其实和波德维尔对好莱坞的研究是一个体系里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:35",
      "text": "这个里面有趣的就是体制的天才。这个提法其实不是美国人发明的，它是巴赞发明的。巴占用这个说法来称赞好莱坞，巴占自己，他不是作者论的发明人，但是发明作者论的人是他他的徒子徒孙。这本书讲清楚了一件事情，就是金钱和艺术的创意，他们两个之间并不总是对立的这之间是存在着怎样的一种紧张而又有活力的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:02",
      "text": "可能特别左翼的人是不是接受不了这种观点？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:05",
      "text": "对，就是你居然说资本的好话，资本不应该是万恶的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:09",
      "text": "这个东西我觉得不能够是非黑即白的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:12",
      "text": "对它里面是有一种很复杂的关系的，不能够简单的用一种道德评价来下判断。最后我再简单的提一本书，叫史诗奇观和大片一种好莱坞历史。这本书就是把好莱坞大片的历史单独拎出来讲。每个时代的大片在当时的历史环境下面是这样的一个特点。它的产业属性、艺术属性是什么？比如有一个国家的诞生、乱世佳人、世界、星球大战、侏罗纪公园，这些都是不同时代的大片。在这本书里面会有一个分别的阐述。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "这本书我也看过，我补充一点，大片这个词在美国开始正式被使用是1950年代。不过这本书是从头开始考察的，是从美国电影诞生一直写到了2009年。而且他关注的不仅仅是大制作电影，还有那些低成本大卖座的电影。涉及到的电影类型也非常的广阔，有很多圣经片、战争片、拳击片、西部片、探险片、历史片，它总共有十几个片中作者强攻的是产业层面，它票房数据都是非常具体的，精确到个位数。还有当年的关于电影的各种媒体报道，它是结合到一起来谈的好莱坞电影的技术改革，这个层面他写的也非常详细。其实这本书也是应该翻译过来的，和当下的中国电影市场是有很有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:38",
      "text": "可以参考一下大片中国的电影跟整个产业是一种什么关系。下面我们就进入到引人研究这个环节，这个板块的选书是非常难的。因为几乎所有的重要导演或者是演员都有好多本传记或者研究专著。哪怕选一百本、两百本都是可以选出来的。我们在这里只能够选大概十几本。我们会限定在我们觉得特别有历史意义，或者他写的特别好，或者是我们自己最喜欢的几本。这里面也包括以生平为主的传记，也包括以作品为主的评论研究。当然很多书它实际上是两方面的结合，它都有。不过这一个板块暂时不包括访谈录和口述历史这一类，后面我们会专门把访谈录分为一个类别，再推荐几本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:28",
      "text": "第一本还是推戈达尔。戈达尔肯定是被研究的最多的导演之一了，排进前五肯定没问题。我就推一本有中译本的，是科林麦凯布写的，叫戈达尔70岁艺术家的肖像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:42",
      "text": "这本书是我看过的最早的一本关于戈达尔的著作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:46",
      "text": "差不多好像我也是最早也是这一本。这本书是属于思想和个人经历结合的传记。我觉得麦凯布他来写这本书还是挺合适的。就是他这个身份，他是学院学者，也是影评人。他是长期给电影季刊这样的学术杂志写影评的。就是有很长的一段时间，电影季刊的戛纳电影节的报道就是麦凯布莱写的。还有他的政治立场是极左，还因为这个原因和波德维尔论战过。所以读这本书的过程当中，就是能特别的感受到麦凯布的激情。不过这本书也只能算是戈达尔研究的入门书籍，不算特别的精深。还有一点就是这本书只写到戈达尔70岁.",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:30",
      "text": "不涉及到晚年的生涯。因为戈达尔是一直拍片拍到前几年他去世。不过这个我们不用急，戈达尔毕竟是刚刚去世，后面一定会有完整的写他整个生牙的传记和研究，专做出来一定会有，而且会非常多。甚至布特沃尔在前些年还提到过，他就打算针对戈达尔的晚期作品出一本书。当然这个没有办法实现了。戈达尔他一直就是被研究的最充分的导演，因为他的可研究性很强，他的相关著作的数量大概是可以和希区柯克相提并论的，是电影史上被研究的最多的导演，肯定以后还会有更多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:10",
      "text": "我觉得文学界是有沙学、红学，电影界就是西学科学，我觉得没有问题。那接着是戈达尔的老战友侯麦的传记，叫侯麦传，也是安托万德巴克写的。前面我们提到了德巴克是法国当代最重要的电影史家，可能都不需要加。他写了大量的电影文化史的书籍，新浪潮无火的传记，说他是写了四本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:38",
      "text": "那是哪一个他没有写呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:39",
      "text": "我记得好像应该是李韦特、李维、李维特比较冷门，就是他这个人比较神秘，找材料比较困难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:45",
      "text": "但是他可能以后会写，我觉得他会把这个缺口补上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:48",
      "text": "我上一次好像听蔡文胜说的，好像是有这个意图，我有点记不清楚了。是有可能红外传是德巴赫写的新浪潮，这四个导演的传记里面，相对比较厚的一本。红外的一生是被放在了显微镜里面研究，日记、书信，还有红外出版的论文、影评、乐评，甚至都没拿来研究了。这本书读完，基本上就对侯麦的一生都了然于胸了。再结合他的作品是有一个很好的把握的。而且有一点，我自己感觉这本书读起来比较快，虽然很厚，但是读起来是比较快的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:25",
      "text": "我说一下这本书是有中文版的，它而且有两个中文版，繁体版和简体版都有。但是繁体版比简体版要厚二百多页，我没有仔细比较过这两个版本到底有什么差别。不管什么版本，只要有兴趣就直接去读好了。这本书不用多说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:43",
      "text": "在后面我想推两本我个人特别喜欢的导演的传记，一个是帕索里尼，还有一个是罗西里尼。帕索里尼这本是叫帕索里尼传安魂曲。这本传记的一个重要特色就是一个字后上下册。它是分上下下册的，加在一块有差不多900页。而且比较夸张的是，这么厚的书，它就分成了三个部分。一上来就是高潮段落，写帕索里尼去世前的细节。第二部分就变成了大闪回，从帕索里的童年开始写起，他的家族的情况，包括他这个同性恋基因什么的，他都写到的。第三部主要描述帕索里尼的电影事业，每一部电影拍摄的前因后果，各种争议都写到了。我还想强调一点的是怕索尼的特殊性，他是艺术家、知分子理论家，那很少有电影导演是同时有这三重属性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:37",
      "text": "的这种导演。爱森斯坦可以算一个戈达尔我不确定算不算。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:43",
      "text": "爱森斯坦是可以算的，戈达尔我觉得不算理论家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:46",
      "text": "你说的这本传记我也看了，但是我没有看完。它太厚了，可能这个是国内出过最厚的一本导演传记了。而且它的印刷他的字体很小，看起来还有点累的。但是我即便没有看完，我能够确定这本书他写的挺好的，他的资料性，他对材料的组织都很好。他提供了很多意大利之外的人本来是很难了解的背景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:10",
      "text": "写帕索里尼的传记难度非常大。而且这本书对20世纪意大利文化的背景介绍的还是比较详细的，很方便外国的读者去理解。另外我觉得这本书还有一个贡献，就是把帕索里尼的一些重要的诗歌翻成了中文。在这本书之前是没有人做过的，最近是出了一些帕索里尼诗歌的翻译的著作的中文世界，罗西尼的冒险这本书也特别好，差不多800页。作者泰格加拉格是美国著名的影人传记作家，他对约翰福特也特别熟。我所知道的关于罗西尼的所有生平经历都是来自这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:51",
      "text": "为啥这本书这么长？因为作者是一个狂热的罗西里尼的粉丝，他为了写这本书，可以说是采访了所有罗西里尼认识的人从他的家人到前女友，到各种合作伙伴，所有相关的人都采访了一遍。当然有这种详细有时候也有点过分的。他甚至写了罗西里尼他们这个家族的管家，在第一次世界大战的时候怎么被抓壮丁了，在前线干了什么。他还写到了他到印度去拍电影，然后在那个地方他早饭吃什么，就这种琐碎的细节他都给他考证出来了。他在这个序言里面还说过，他年轻的时候为了去看一部罗西里尼的三集电视片，那个叫美第奇时代。他在一个下大雨的天气的情况下，没有地方睡觉，就只能睡大街的这个经历。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:45",
      "text": "这个美第奇时代是罗西里尼比较晚期的一个作品了。反正喜欢意大利电影，喜欢罗西里尼的这本书肯定不容错过。我当时这本书真的是我好像是读了多久，读了蛮久的，我读了大概一个月是有的。这本书我读的比较慢，也因为是不是中译本的原因，我读的比较慢。这本书里面有大量的细节，大量的掌握，大量的名人的交往路。这个说起来可一大堆的，真的是。比方说罗西里尼和褒曼的这段著名的情感经历，这本书也是写的很详细的，很多细节很好玩。但是对我有一个整体的启发，不光是这些，就是个人的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:25",
      "text": "就是我读完这本书之后，我觉得罗西尼这个人简单说就是他的成功，他的电影天才。有三个基因比较重要，一个是天主教，一个是科洛奇的直觉主义，还有一个是建筑师的基因。罗西尼的父亲是罗马著名的建筑师，罗马很多著名的电影院都是他父亲造的那建筑基因是帮助建立了空间意识，这个对电影拍摄非常关键。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:47",
      "text": "我觉得有一个关键性的地方是这本书他写出了这个天才的导演罗西里尼，他和一个混乱的被宠坏的罗西里尼这个人这两个身份之间的冲突和张力。到底我们应该认为罗西里尼的成就是来源于他那种混乱的生活和流氓一样的个性呢？还是说罗西里尼晚年不太成功的生涯，从世俗的角度，从商业的角度不太成功。那要是不是可以归咎于他的这种成长经历和个性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:19",
      "text": "其实罗西里尼的争议还是很大的，尤其实在法国，和法国以外的地区差别特别大。像澳门这样的理论家谈到罗西里尼，他是绝对不会认为罗西里尼晚年的作品是失败。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:33",
      "text": "的那说完这个，我也来推两本我喜欢的导演专辑。首先是约翰福特，为什么是约翰福特呢？因为他本人地位特殊，安德鲁萨里斯就说福特是美国的桂冠诗人，约瑟夫麦克布莱德说福特就是美国的莎士比亚，一直在记录美国。虽然这个人他是一个无可怀疑的爱国主义者，但是他也在一直记录美国的失败。美国为什么没有实现自己的理想？这样一些揭露美国阴暗面的电影他也没有少拍，像愤怒的葡萄不就是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:07",
      "text": "另外的一个原因是福特的传记真的很难去写。他把自己是包裹在神秘当中的，他不愿意接受采访，接受采访也就是他应付你。有一次他就接受了麦克布莱德的采访，之后就向亨利方达吹嘘，我什么都没有跟他说。他觉得这个很自豪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:27",
      "text": "这是老好莱坞导演的自我保护意识，希区柯克、霍克斯都有这个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:34",
      "text": "我还想起一个就是霍克斯晚年的时候躺在病床上好像是博格达峰。维奇去采访了他，约翰福特在那边交流这个事情。然后约翰福特就说他是不是也问了你一些那样一些各种各样的问题？然后霍克斯说可不是，然后他们俩在那边哈哈大笑，就觉得这些年轻人是怎么讲的，到底关心些什么？他们就会觉得这些年轻一代为什么会把我们就当做一种神圣的艺术家呢？我们自己都没有这么想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:02",
      "text": "对的，霍克斯是在70年代的时候特别感到惊讶，因为电影手册把他捧上天了，他完全没有想到你们是这么看我的作品的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:12",
      "text": "因为电影是同属娱乐，在之前地位不高的他们这些老导演福特、霍克斯，也包括希区柯克，从来不会吹嘘自己是艺术家。当这些年轻人来自法国的，也有美国的，把他们捧为艺术家，他们是有点第一时间是接受不了的。但也不一定是谦虚。在这个可能有一种自我贬低，他已经内化到自己的思维里面了。这个在以前的好莱坞导演身上很常见。但是到了新好莱坞就不一样了，新好莱坞的导演他的异构非常的大，最典型的就是科巴拉福特。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:48",
      "text": "尤其是他是一直强调自己不是艺术家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:52",
      "text": "所以采访福特，给福特写传记，你就需要突破这一层层的防护。关于约翰福特的著作，有三本比较重要，其中只有一本有中文版，就是斯科特埃曼的这本中文名叫铸就传奇，约翰福特的生命与时光。所以这里呢，我放这一本进来，但是这本书的翻译有一些问题。另外两本，一本是刚才说的写罗西里尼的加拉格写的，另外一本就是约瑟夫麦克布莱德，也是很有名的传记作家。这三本都可以，你任意选择一本。然后最后再放一本导演的自传，就是伊利亚卡赞的卡赞自传。很多导演和明星都写过自传，最有名的像博格曼的摩登，还有布鲁埃尔的我的最后一口气，还有黑泽明的蛤蟆的油，都写得相当好，但是都太有名了，我觉得没有必要再去介绍这几本。所以我介绍一本在国内可能名气稍微小一点的卡赞之传布鲁2.",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:49",
      "text": "这本我的最后一口气特别特别精彩。他这个回忆录，我读的时候感觉就是好像在读一个已经看透世事的高僧，写的那种禅机妙语，是这种感觉。博格曼的摩登也是我强烈要推荐的。我第一次读这本书的时候，真的是被博格曼的文笔文采给震撼到了，就是李安说的大受震撼。里面写到秋日奏鸣曲的时候，他写英格里褒曼和自己吵架，就互相抽耳光，我觉得太震撼了。他这个都写，但是又很真实很复杂，这种人物之间的关系，那种内心世界的那种怎么说呢？很深沉的情感。我觉得全世界导演文笔可以和博格曼一比的，大概只有差一点拿诺贝尔文学奖的帕索里尼了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:34",
      "text": "这个卡赞的自传就相当于是博格曼的摩登，他写的非常的坦诚，是一次对自己内心的怎么说呢？忠实的探索。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:44",
      "text": "博格曼真的是写了很多很多自己的黑历史，写他们那个剧院互相之间都是那种性生活极端的混乱的，大家都得了性病，这种都写的就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:53",
      "text": "卡赞也写了很多自己的黑历史。博格曼和卡赞这种写自传的方法，其实都有一个更早的模板。在西方文学传统里面，就是卢梭的忏悔录都是从这儿来的。顺便说一下，就是很多导演包括博格曼、卡赞他们在自传里面写自己出轨，写自己混乱的性生活。你要说这个是自花吗？可能也不是，但是说实话我觉得忏悔的感觉也不是很强，可能还是就是一种真实的记录。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:21",
      "text": "我想到罗兰巴特的一句名言，原话我有点记不清楚了。大概的意思是说艺术家写的是内心生活，但是这个不等于出卖隐私，这是艺术家的表达方式，就是怎么面对自己的内心，但是不等于出卖隐私。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:36",
      "text": "对了，我不知道为什么和卡赞同一辈的好莱坞导演，就是大概40年代入行的那一批人，都特别喜欢写自传。像奥托普雷明格、尼古拉斯雷、约翰休斯顿都写过。而且他们这一批自传的质量还蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:54",
      "text": "卡赞的这一本是这个里面最有代表性的。因为他本身他个人的经历最传奇。他是一个希腊人，他出生在土耳其，这个一生是颠沛流离，经历了很多的事情，他身上就有很多非常多的面向。首先它是一个成功的美国梦的标本，它作为移民到了美国，成了著名的艺术家。他在大萧条时期是一个自由派知识分子，后来又因为举报同行身败名裂。就某种意义上他身上也有美国梦的失败的另一面，他的这个自传就是把个人的这些经历融入到历史大事件里面，而这些历史事件又和他的创作有非常密切的关系，等于是把这几个层面做了一个同构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:40",
      "text": "被你这么一介绍，那这本书回头我也找来读一下。我对卡赞的兴趣一般，但他的自传肯定会涉及到很多好莱坞的历史，所以我觉得读下来应该会有很多收获的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:52",
      "text": "然后是克里斯托弗弗雷林的那本叫万里黄沙万里情塞尔叫内传。这个是有中文的，就是莱昂内的传记作者弗雷林是研究意大利西部片和研究莱昂内的，算是头号专家了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:08",
      "text": "关于莱昂内尔还有一本里昂翻译的访谈录，去年是出了新版。对了，这个关于莫里康内的中文书也有好几本，数量比安内还要多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:18",
      "text": "莫里康内是因为他后来跟托纳多雷这些人合作，还有昆汀、王家卫都一直在推广他，所以他真的是比莱昂内更红。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:28",
      "text": "他最近还有个纪录片，我记得好像是有出来的，所以应该会更加的有一个新的一种效应。好，接下去我们就推一些导演研究的书籍。我是把传记和研究专著区分开来的这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:42",
      "text": "两个写法是不一样，一种是以生平为主，一种是以作品的研究为主。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:48",
      "text": "第一本我想推荐巴赞的让雷诺阿这本书其实不算专注，而是巴赞关于雷诺阿的影评合集，而且是未完成的遗作。是巴赞去世之后，他的有人帮他整理之后再出版的，特里弗雷诺阿都给这本书写了言。我还是要再次感叹一下的是，巴赞的影评实力在他的导演研究当中体现的是非常的淋漓尽致的。就是他分析起来真的是特别的详尽，从镜头语言到文学改编。如果如果电影涉及到文学改编，他一定会去研究原著。而且巴赞也很敢下判断。比方说他写大河这部电影的时候，他就写雷诺阿是当代活着的法国导演里最好的一位。但是他也不会无脑吹巴赞也觉得雷诺阿在好莱坞时期的作品是不行的，和法国时期是没有办法相提并论的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:43",
      "text": "巴占的这种导演专书，它一共有三本，除了雷洛阿之外，还有卓别林和威尔斯的两本。这三本里面，雷诺阿的这一本我觉得这是写的比较好的一本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:55",
      "text": "接着就又得澳门出场了，就是澳门的这本英格玛博格曼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:01",
      "text": "你说的这一本它是有中文版的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:04",
      "text": "是的，是有中文版的。博格曼是欧陆电影大师里的大师，对他的研究难点在于要把握它的跨越多个领域的这种特性。戏剧、文学、宗教，如果研究伯格曼的话，这几个领域都要懂。博格曼电影本身的形式感也非常强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:23",
      "text": "这样综合起来就是给研究者提出了很大的挑战。但是反过来，伯格曼确实也是一个最好的研究对象。他有的聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:31",
      "text": "我记得很多年前我看到一篇文章当中，就是日本有一个博格曼的研究的学者。他说他花了三年的功夫专门研究宗教的问题，然后再去研究伯格曼，这个下的功夫真的是很深的。澳门是欧陆顶级的理论家，同时也是影评人出身，学养丰厚。写博格曼这样的题目正好是给了他一个巨大的发挥空间。这本书是导演研究的典范，文笔华美术过程严谨有说服力。戏剧、文学、宗教、电影这几个不同领域之间的这种交叉辨析，澳门都显示出了大师级的功力。用四个字来表示的话，那真的不夸张，就是一时无良。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:15",
      "text": "就是没有第二个人可以像他这样来写，对吧？我顺便说一句，你知不知道意大利它有一个很有名的学术奖项，这个奖它叫巴尔赞奖，是人文学科、自然学科都可以得这个奖。他没就去区分什么学科的，他大概一年就发四个人，奥盟是这个里面唯一得奖的电影研究这个学科的学者。主要是电影研究这个学科它非常的小众，等于就是人家通过给他发奖，相当于是认为他可以代表这个学科。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:45",
      "text": "我知道这个奖项的一开始我还看走眼了，我以为是八赞奖。我心里就想欧洲还有这么一个奖项，那澳门获八赞奖实至名归。后来仔细查了，发现自己乌龙了。另外澳门在这个颁奖典你上的发言视频我也看了一下，也学习了一下。另外再多说一句，澳门对俄国电影也很有研究，因为他是懂俄语的，他写过爱森斯坦蒙太奇的专著，这本专著是有英文版的，有兴趣的听众也可以看一下。去年澳门还出版了一本专门研究塔可夫斯基飞向太空的专著，不过这本书目前只有法文版，那只有懂法文的听众，如果有兴趣的话就看一下了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:27",
      "text": "另外澳门对洪长袖也非常有研究，他写过一篇很长的论文，观点是很有意思。他找了一个哲学的一个概念来分析，来切入这个洪长袖的电影。他找的这个哲学概念很有意思，大家可以网上来看一下，有英译版。我是曾经想过把这个英译版翻成中文的，但这个翻译的过程当中，我发现有些涉及到的概念有点困难。我不知道是翻译的问题还是原文怎么样。因为我也不懂法文，所以我后来就放弃了，我觉得不能误导大家。在这里还可以八卦一句，澳门的妻子是韩国人，澳门是很少关注亚洲电影的，他对红茶又感兴趣我，我比较八卦，就是他不知道真的是主动关注到了，还是因为他妻子的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:11",
      "text": "可能是有这个因素的那导演研究这一块，我想重点提的一本书，就是前面也提到了罗宾伍德，英国最重要的一个影评人，他写过一本书叫重访希区柯克。我们总是在讲作者论，关于作者论有一些经典的著作，这一本就是其中之一。这本书是很大程度上改变了历史上对希区柯克的评价。在伍德写这本书的上世纪60年代，希区柯克是被很多人矮化的，矮化成一个普通的商业导演。所以伍德在一开篇他就提出来，为什么我们必须严肃地对待希区柯克这样一个命题。它是用一种毋庸置疑的口吻指出来的，就是我们必须要像对待莎士比亚一样来严肃的对待希区柯克。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:56",
      "text": "比方讲伍德是把惊魂记和麦克白、黑暗之心这样的经典文学名著放在一起比较的。他把惊魂记的浴室大屠杀戏和纳粹集中营这样的大屠杀放在一起讨论，这个真的连戏剧哥哥本人都惊呆了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:12",
      "text": "因为评论者诠释者他超出作者的构思，这个也是很常见的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:17",
      "text": "对，很常见。听起来好像不可思议，实际上是很常见的。伍德差不多就是英语世界最早肯定希区柯克价值的影评人，他最早给世语听写的希区柯克影评甚至被退稿了。大概是1960年的时候，因为当时的是玉清是觉得崎岖哥哥拍的都是娱乐片，那不需要这么严肃对待。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:37",
      "text": "我具体说一下这本书，这本书它是分为上下两个部分。他上半部分写的很早，主要体现的是手册派作者论和人文主义的立场。下半部分是二十多年之后写的，他又融入了很多新的观念和理论。他把所有影响过他的电影理论，包括作者论、符号学等等这些综合起来，通过分析意识形态、影片的类型和个人风格的交错影响，来说明好莱坞电影的丰富性和深刻性是怎么造就出来的。实践他的这种想法的一个最典型的批评文本就是这本书。它的下半部分里面有一篇分析遗影的文章。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:18",
      "text": "遗影还有一个翻译的片名叫辣辣手摧花，剧本是大作家桑顿怀尔德写的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:24",
      "text": "就是我们的小镇那个怀尔德。这部作品虽然它不算是希区柯克最好的代表作，不过作为分析的对象还是很合适的。然后晚年的伍德对自己年轻的时候写的这本书，他觉得比较遗憾。他对于希区柯克的态度其实没有什么改变，甚至可以说是越来越觉得他的伟大。但是他觉得自己之前没有写好，因为他自己的对于批评的方法的掌握也进步了。所以他在这本书的下篇当中就重新来回顾了希区柯克前期的英国生涯。他承认自己在之前是低估了这部作品的价值，他是后来就希望从英国好莱坞这两个阶段的区别和延续性，来重新探讨希区柯克作者身份的多元角度。他有一个结论就是希区柯克作为电影作者的统一性，不仅是体现在惊悚片类型和若干主题的反复出现，还在于他移植的风格方法、道德观念以及他对生命本质的看法。西区哥哥的道德观非常复杂，他是坚信每个人的内心都埋藏着邪恶的冲动，所以他的电影不仅仅是娱乐，也是对人性的警告。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:37",
      "text": "通俗电影的深刻性和严肃文艺的深刻性是用不同的方式来体现的这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:42",
      "text": "本书它还有一个非常特别的地方，可能是绝大多数影评的书里面都不会有的。就是伍德认为，如果一个导演或者作家的创作在某种意义上都是自传体的话，这个也是作者论里面的一种观点。他就认为批评家也一样，批评家的写作通常也是要受到两大因素的制约，一个是政治，二是他的人生，就是这个批评家自己的人生。很多批评家他的著作里面体现了前者，体现了政治的影响，但是他们通通都忽视了后者，就是自己的人生跟你这个批评的关系。所以伍德就非常坦诚的在他的书里面讲了自己的人生经历，包括很多的所谓的污点，还有隐私。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:29",
      "text": "通过他的自己的写作，我们知道了他是一个同性恋者。他过了十年的严格的一夫一妻的生活，然后他出轨了。后来他在同性恋的圈子里面保持着一种开放的交往态度。后来又和另外一个同性恋的电影学者一起生活了31年，直到他的生命的最后一刻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:53",
      "text": "这位学者叫理查德利佩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:57",
      "text": "对这些隐私的内容，乍一看跟他评论希区柯克没有半点关系，但是作者就认为这个是有关系的。因为每个人不同的人生阅历就决定了他的立场态度和视角，所以一切评论都是私人化的那如果不把这个私人化的背景和来源讲清楚，就是说这个批评家是这样的一个人，那批评家所做的评论可能就没有参考性。这个是他的观点，这个真的非常特别。这种独特的坦率的写作方法，就为这本影评著作赋予了一种罕见的人性魅力。这本书就不仅仅是关于希区柯克的电影了，而且是关于可以这么说，就是怎么来更加严肃的对待自我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:44",
      "text": "确实是一本非常特殊的影评著作。我再补充一点，伍德的评论风格是受英国一代文学批评大家利维斯影响很大，有浓重的人文主义精神。还有一点，伍德之所以对希区柯克投入巨大的热情，是他认为希区柯克的恐怖片能够解构西方社会的主流意识形态，这就还是和他的本人的同性恋身份有很大关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:10",
      "text": "我还想起一件事情，就是这本书在出中文版的时候，译者徐展雄给罗宾伍德写信，请他写一个中文版的序。结果伍德就回信说，因为生病，他的眼睛已经看不见了，他失明了，结果几个月之后就去世了。那个时候中文版还正在后期的编辑过程当中。最后是他的伴侣，就是刚刚提到的理查德利佩来写了这个中文版的序。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:38",
      "text": "那个序还是挺感人的，非常坦诚，还是推荐大家阅读。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:43",
      "text": "对那个序里面它不仅仅是在推荐这本书，也是对两个人的关系，对这个作者本人的人生啊都做了一个回顾。他仍然是践行了罗宾武的那种把个人的经历融入到自己的批评视角里面的这样一种精神。接下来我想特别介绍波德威尔的三本导演研究。波德维尔一生当中写过很多专著，就有三本书是关于导演的专著。这三个导演是德莱叶、小金安二郎、爱森斯坦、德莱叶和爱森斯坦。这两本书是有中文版的，德莱叶是有大陆的简体版，爱森斯坦那本是出过繁体版的。据说他的大陆自己很多年前我听说他是在操作过程当中的，但是这么多年也没有什么下文，这种情况真的是太常见了。我就想把这三本书放一起算了，这三本书是各有各的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:36",
      "text": "德莱叶是典型的那种传统的欧洲艺术电影，而且德莱叶他和法国的关系密切。波德威尔早年是研究法国电影的，他的老师达德利安德鲁也是研究法国电影的，不过波德威尔研究法国电影其实比安德鲁还要早，反正他研究德莱叶是很方便的，而且他也懂法语。小金是日本文化，不德威尔本身它是不通日文。他在这里面是大量的借助了日本人提供的基本素材，但是核心是他自己的方法。后面是爱因斯坦，爱因斯坦又很特殊了，因为爱因斯坦他不仅仅是一个导演，他还是理论家、教育家，甚至是政治活动家。爱因斯坦的创作就涉及到苏联这样一个非常特殊的政治环境。他的创作也是他所有这些身份合起来之后的一种独特的产出。所以爱森斯坦一直是研究起来非常困难的导演之一。我们说电影史上有哪些导演研究起来比较困难呢？前面提到的戈达尔、伯格曼都算，爱因斯坦也是一个研究起来是比较困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:41",
      "text": "霍德威尔士到俄国去找过一些档案材料，他研究爱因斯坦还有一层意义，因为他的电影诗学形式主义理论渊源就是俄国20世纪早期的形式主义学派。爱森斯坦、普多夫金这些导演都有受到过这个学派的影响。小金是波德维尔的一生最爱，是他心中影史最佳导演。不过我个人还是要说一下，就是导演研究如果只用波德维尔这种形式分析的手法是有点简单的。我在短播客那期节目谭波德维尔的时候是已经有讨论过了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:14",
      "text": "这里就不重复了。然后说一下汤姆甘霖写的弗里茨朗的一本专著，书名叫弗里茨朗的电影世界与现代性的多重预言。这个世界不是那个世界，是视觉眼界那个世界。这本书是甘宁不多的著作之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:31",
      "text": "那我要问一句了，甘宁写过的书很少，他作为美国顶级教授，这有什么原因吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:38",
      "text": "我在他之前的一篇访谈里面看到过。他自己说他主要是通过论文来表达自己的学术思想，他不是很喜欢写书。我印象当中他写书就写过两本，一本是讲弗里茨朗的，还有一本是讲格里菲斯的。甘宁的学术思想核心是电影和现代电影之间的关系。弗里茨朗的这本书也是他的这种观念的体现。他就是把弗里茨朗放到了现代性发展的这个背景下面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:07",
      "text": "这里我要插一句，弗里兹朗在中国的影迷圈里好像不太热门，但是我发现欧美顶级的理论家很喜欢写他。雷蒙贝瑞尔也写过朗的研究长文，那阿尔塞瑟就更加不用讲了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:21",
      "text": "我想可能是因为弗利斯坦最厉害的时期，它是20年代到30年代，就是末篇到有时篇过渡期，这个前后稍微有点早。后来他去了好莱坞之后就不太突出了。因为有很多德国导演去好莱坞，有几个混的还是挺好的。在这个里面，说实话不是第一线的，有好几个比他年轻的德国导演在好莱坞混的是比他好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:46",
      "text": "对于学者来说，朗的身上就体现了很多代表性的话题。比如说从政治的角度，它可以代表威玛共和国。从艺术的角度，它也体现了电影向有声片过渡的这个阶段的一些风格特点。还有从社会的层面，它的电影就是现代性，现代生活的一种体现。所以对学者来说，弗利兹朗是一个富矿。但是对于影迷来说，我打个比方，就像你上次说到了，我心里尼他很伟大很重要，但是他不是那种沉淀过后的集大成者，这个意思差不多也是这么一回事。所以朗在国内或者是在影迷当中，他可能没有那么的热门。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:29",
      "text": "刚才说到现代性现代生活这一点，我觉得弗里兹朗在这一点上是他的作品是体现的特别的多，特别的深刻的，特别的超前。他30年代初的时候拍的那个M就是凶手，这个电影我觉得太超前了，到现在来看还是有非常强烈的现实针对性的和那种未来的展望的。就是监控社会这个电影例外状态，还有政治当权者以人民的名义去做一些非常专制的集权的那些事情。当然了，它更加经典的就是那部大都会了这个电影迪托邦的那个寓言。到这个电影到现在也依然是有那种超强的预言性。这个电影在上海国际电影节是放过的那弗里兹昂其他的电影有没有放过我印象不深了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:12",
      "text": "我也没有印象。这个可以回头跟101确认一下，他会做这方面的档案记录。接下来我们进入一个影评的板块。我想提供一个有点反常识的说法。因为有一个常见的说法就是电影评论的门槛非常低。这个说法不能说一定不对，但至少这是一个片面的。说因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:32",
      "text": "电影的观看没有门槛。列宁那句名言，电影是所有的艺术里面最重要的，因为文盲都可以看懂，他是从政治宣传的角度说这个话。因为观看的门槛低，所以任何人也都可以评论，评论的门槛也比较低。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:47",
      "text": "我不是否认这种说法，某种程度上这个是对的。但是达到一定标准的电影评论的写作，就跟任何其他艺术门类的评论一样，还是需要专业积累和看片量积累的那下面谈到的这些影评类的书，我认为他们是符合这个专业标准的那先说的这个那就非常厉害了，它实际上不是一本书，而是一套书，是BFI，也就是英国电影学院出的一套经典电影解读。这套书大概有上百本，他对我们所熟知的公认的经典电影，当然也包含一些大家相对陌生的电影吧。他都用了一本书的篇幅，大概是一百多页的小册子来解读它。每一本的作者都是相关领域的权威学者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:33",
      "text": "随便举例吧，那就公明凯恩，作者是劳拉穆尔维。我们刚才提到的大都会，那就是找了阿尔塞瑟，没有人比阿尔塞塞瑟更合适的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:42",
      "text": "还有纳雷莫尔写的成功的甜蜜之味，罗森鲍姆写过贪婪和离魂异客。这两部电影名家很多，他们的写法其实每一本都不一样。因为每一部电影的特点是不一样的，有的是侧重于影片的制作经过，有的是侧重于它的某一方面的特点，这个是会跟影片本身特点做一下结合的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:04",
      "text": "这套书对我们之前做排行榜和经典电影的那一期节目是起到了很大的帮助。这套书理论上可以永远出下去，因为电影的经典也会推陈出新，永远会有好的电影出来。它这里面实际上后来还开了一个子系列，叫做BFI的当代经典电影，选的就是更加新一些的篇目。这套书其中有几本是有中文版的，公民凯恩、七武士、奥林匹亚、迷魂记这几本是有中文版的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:33",
      "text": "实际上总数量已经是有两百多本了，出了就三十多年来吧，出了两百多本了，那翻译成中文的就是那么几本，个位数还少了一点，这个还是挺遗憾的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:44",
      "text": "这套书大家我觉得可以针对性的去找来看一看，你喜欢哪部电影，就看关于他的这本书，这个是比较好的。你当然没有必要把每一本都去关注它。然后接下来是另外一本，也算是比较经典的影评文章，就是特里弗的我生命中的电影。这本书有中文版，我可以说一下我自己的一个经历，就是差不多在20年前，那个时候我想比较认真的来学习一下严肃的影评应该怎么写，我就想找一个参考的对象。当时我就看到了托利弗的这本书的英文版，这本书当时给我的震撼是非常大的，就是托里弗文字里面的那种激情，他对电影那种像长江黄河奔流不息的表达，在我的内心深处是引起了很深的共鸣。我就觉得写电影应该这样写，他还有一种蛮不讲理的热情，真的是让你不由自主的就认同了他的很多歪理。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:38",
      "text": "就是对影迷来说，对发烧友来说，特里弗的影评真的是特别容易打动人，典型的特里弗式的表达。特里弗式的影评句子是这样的，我就随便引用一句，让雷诺阿是世界上最伟大的电影人我的这一看法并非基于民意测试而来，纯粹只是我自己的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:58",
      "text": "对，非常的主观。后来我就意识到，其实特里弗的观点很多时候都很偏激，因为他的成长背景很特殊，他没有受过正式的教育。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:08",
      "text": "严格的说特里弗是小学学历。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:11",
      "text": "对，小学学历。然后他当时和电影手册的那帮同伙，他们在50年代他们也面临一个历史使命，他的个人的野心，这些所有加在一起就形成了他的这样一种文体，就必须要有这样一种战斗力。我们现在事后来看的话，的确会觉得他会他经常是偏激了。但是我也很欣赏他的这种偏激，他经常就是从一个错误的前提得到一个错误的结论。我承认这一点，但是还是读得津津有味。这个就是托利弗的影评的魅力。今天再来看的话，他的那些观点或者具体的评论我们未必会认同。但是他的语言的魅力，他的人格的魅力仍然是非常有价值的，很少有人赶得上。如果我们来评判新浪潮五虎里面谁的影评写的比较好，阿五你肯你会觉得李维特是最好的，对不对？侯麦也很好，戈达尔不好说，我觉得特里弗肯定不是这里面最好的，但是他的文字真的是有一种别人没有的魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:11",
      "text": "用今天的话来讲，特里弗就是网络上的毒舌影评人，当时的法国电影人都不敢招惹他，因为一旦沾上特里弗，特里弗绝对跟你们死磕到底。不过特里弗当上导演之后风格大变，他就不再批评任何电影了，他也就放弃影评这一块了。这跟他的大哥李维特是很不一样的。李维特他是当了导演之后，还是写了一阵子影评，这很难。其实你当了导演你还怎么写影评，对不对？但李维特还写了一阵子，后来才正式放弃的。反正李维特是一辈子毒蛇。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:43",
      "text": "他有一个访谈，他在里面黑库布里克，黑斯皮尔伯格，那些人真的是非常的毒舌。然后是保林凯尔的这本电影时代，这个是国内唯一出版的一本宝林凯尔的著作，所以我就选了这一本。宝林凯尔是一个天生的媒体影评人，他是为媒体而生的，他的写作基本上用的就是口语大白话。据说他有一个习惯，就是在把文章写好之后，再交给编辑之前，他会大声的朗读自己的文章，看看有没有什么念起来不对的地方，或者是让人尴尬的表达。但是他的文章又不仅仅是口语，它实际上也是一种非常高明的修辞化的口语表达。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:26",
      "text": "毕竟他的文章都是要发在纽约客上的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:28",
      "text": "保林凯尔也是一个文体家，他的文体非常的有个人的风格，他的文章非常的有攻击性。他在好莱坞业内，他在影评圈内和同行和电影工作者，他有无数的仇敌，他的尖酸刻薄。我就举一个例子，当时美国有一个非常德高望重的文化评论人叫德怀特麦克唐纳凯尔就写我经常读麦克唐纳的文章。不过他算不上一个好的影评人，连不错都算不上。但是最重要的是他是一个很了不起起的人。你看这种明报暗贬就是他的风格。这句话的机关就在于一般一个这种虽然但是的剧情后半部分的，但是才是你真正想说的他这里后半句的，但是是在夸奖麦克唐纳，所以即便是麦克唐纳看到这句话都没有办法说什么，人家在夸你，对不对？但是实际上，所有人看到这句话都会忽略后半句的夸奖，记住的是前半句在损。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:26",
      "text": "他就是现在流行的话就阴阳，他就是在搞阴阳。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:31",
      "text": "他的品味也很奇怪，他经常会挖苦我们认为很经典的电影，有时候也会从很烂的电影里面发掘一些闪光点，并且他非常有说服力的来论证他所认定的闪光点。不管怎么说呢，虽然很有争议，作为20世纪美国最有影响力的一位影评人，他是参与创建了影评这个文体。这样说应该是不过分的，他的文章是有持久的价值的，所以我们今天还可以继续去读。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:58",
      "text": "用学院的标准去评价凯尔的影评，肯定会觉得不满足，会觉得这个人对电影到底有没有认真研究过。卡尔的影评我觉得还是媒体影评的典范，是真的典范。他的写作是真的要去感染到人，真的要产生影响力的。另外一方面，卡尔确确实实是反制的比较严重他。觉得学院里面那种研究希区柯克的方法太可怕了。在希区柯克拍的就是娱乐片，你们搞得那么严肃认真干什么？并且有一点也是拜时代之所赐，凯尔的影评非常长，有的甚至有七八千字，这在现今这个时代是不太可能了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:38",
      "text": "因为它是杂志影评。杂志和日报比的话，有点小小的区别。日报你就不能写太长，你就一两千字就不得了了。但是你给杂志，他是纽约客杂志，可以写的长一点。但是今天这个时代，杂志是一个最先被淘汰的纸媒。你看中国还有什么杂志很少了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:59",
      "text": "说到台他的死对头安德鲁萨里斯的美国电影，这本书是不得不放进来。因为他的历史地位决定了它不仅仅是影评史，也是美国电影历史上一个非常重要的里程碑。这本书是安德鲁萨里斯在学习了法国的作者策略之后，然后根据自己的理解，他重新整理出来的一套评价电影的方法带回到美国。他用这套方法来评价美国电影和美国导演。他在这本书里面是对美国导演做了一个分类，他这个分类和分级的影响是非常大的。真的是在很大程度上决定了后来的一段时期，大家是怎么来看待这些电影。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:35",
      "text": "这些导演的，可以说是一战成名。美国有的影评人就认为美国电影这本书就是影评界的公民凯恩，他最大的一个贡献就是提升了电影的地位。因为作者理论出来了，电影导演就不再是匠人了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:49",
      "text": "而是艺术家了。当然这本书引起的争议也非常的大，像保林凯尔，还有很多人对他的这种作者论是不以为然的。作者论出现在法国可能大家觉得还好，因为法国本身就天然的崇拜艺术家。但是这个东西到了美国之后，美国人一开始是接受不了的。因为美国它对于好莱坞是一个商业体制，它是一个集体劳动，你怎么把一个导演单独拎出来去崇拜他们，他们觉得这个东西是违反常识的，所以美国人接受注册理论是更加困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:21",
      "text": "话是这么说，但是反过来要说，反正血液里面任何研究成果卡尔都不满意的，我只能够呵呵了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:29",
      "text": "然后我可以说一下凯尔的接班人，算是接班人，我觉得就是罗杰伊伯特。虽然这两个人的风格是不一样的，罗杰伊伯特也不是凯尔最亲密的那帮学生之一，但是我们从影响力的角度来说，可以认为伊伯特是凯尔的接班人，这么讲倒是没有问题。伊伯特的书在国内出过好几本，比较受欢迎的是他的那一套伟大的电影系列。先出了第一本，后来反响还可以，又出了第二本、第三本。这套书原本就是因为罗杰伊伯特他是一个日报影评人，他是给芝加哥太阳时报写稿的，平时他主要写的是那种1000字左右的，就是跟豆腐干差不多一样的那种短小的评论。他觉得自己应该可以写一点长篇一点的，更加正式一点的对经典电影的评论。也可以说他就是希望用这样的方式来发挥自己的真正水平。所以他就写了伟大的电影这样一个系列，最后集结成书。伊伯特是被很多人认为他是一个比较浅显的影评人，我觉得这种看法当然也没有错。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:35",
      "text": "有一点伊伯特的文章他的影评很喜欢复述剧情，这会给发烧友影迷造成非常不好的感觉。但实际上这个过程也可以理解成帮读者回忆理顺思路的这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:49",
      "text": "他的这种复述剧情其实并不是按照像维基百科或者豆瓣一样，把那个剧情毫无感情色彩的这么平铺直叙总结下来，它其实是带有选择和自己的视角的。他的这个复述剧情确实是能够起到一个帮助读者进入到他接下来想表达的观点和思路的预热，是起到这样一个作用。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:10",
      "text": "是的，但是也有一个小问题，说到这个复述剧情，就是有的时候确实伊伯特夸张了一点，就是一篇文章80%的内容是在复述剧情的。他真的有他可能也有，他真的有的文章是这样的，所以有些大少爷影迷就又要吐槽他了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:26",
      "text": "因为是这样，他写的评论太多了，他在那个烂番茄还有他的官网上可以搜一下他写的影评的数量。光上网的这部分可能是全世界影评人或者说美国影评人，他的数量是最多的，有大几千篇。我之前还大概数过，我不是数过一下，就是我根据他那个网站列出来的统计，大概有大几千篇。这个数量是很恐怖的。很多人一辈子没有看过几千部电影，他能写几千篇评论但是这个就必然存在，我一个星期写两三篇，我看完一部电影我马上写稿，第二天交。在这样一个快节奏的流程里面，你不可能每一篇都那么精雕细琢，对吧？这个也可以理解，这就是日报的一个节奏。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:06",
      "text": "我再提一句我再提一句他这个语言的特色，就是复述剧情的语言的特色，或者他评论的语言的特色。我引用一下纽约时报的影评人AO斯科特的一个观点。他说伊伯特的语言风格是什么呢？是中西部特色的朴素感，是这么一个特色。对了，还有一个好处就是复述电影。就是你要是没有看过这个电影吧，你也可以读这篇影评。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:30",
      "text": "刚才不是说他是一个日报影评人，后来他还有一个身份是电视影评人。他的那个电视节目是美国收视率挺高的。他的影响力的来源其实主要来源于电视，这个身份是很重要的。这个就决定了他的评主要还是面向一个大多数的，可能还算不上是影迷。就是那种一个星期下来了，我想买票去电影院看一部电影放松，看看什么正在上映这样的普通观众。这个是他写作的前提。所以他的文章在一些知识在影迷看来会比较浅显。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:02",
      "text": "不过我还是觉得他的评论里面，确实也是有能够看到他独具慧眼的地方。就是他经常能够用很浅白的语言，把一些可能只有专家才能够发现的一部电影隐藏长的点给大家讲出来。这个是它的一个特殊的功能，它是有这样的能力的那如果我们如果作为一个写作者，设定自己的读者对象，就是普通观众的话，那么参考罗杰伊伯特，我觉得是一个很好的把一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:28",
      "text": "我再补充一点，相对凯尔的反制，伊伯特对电影史电影风格是有关注的，但是他也不会去炫耀，我觉得这一点还是挺珍贵的。伊伯特在大众媒体写影评拿下了普利策奖，我觉得这一点是很能说明问题。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:44",
      "text": "的那如果说伊伯特是一种面向大众，面向普通观众的写作，那代表美国影评人最高水平的就是乔纳森罗森鲍和JA或保曼。这里我们要分别推荐两本，就是他们一人一本他们的代表作。罗森鲍姆这一本的书名叫电影精华，电影经典的必要性。霍伯曼这本叫庸俗的现代主义。这两个人他们的趣味和方向也是有区别的。罗森鲍姆更接近于民营文化，是针对电影艺术性本身的写作。霍伯曼更多的是把电影作为一种文化或者艺术作为一种视觉文化，放置到政治和社会背景之下去考察。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:24",
      "text": "也可以这么说，对霍伯曼尔来说，电影批评就是社会批评的一种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:30",
      "text": "对，差不多是这样的。他的那本书庸俗的现代主义这本书是他在90年代初期阶级出版的一本影评集，涵盖了他在80年代写过的一篇文章，是我们了解里根时代的美国电影文化的一个很好的窗口。当然他写的也不仅仅是美国的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:47",
      "text": "霍伯曼是在纽约的一家比较小众的另类杂志，叫春生担任影评人。他的这个工作性质和罗森鲍姆有点像。罗森鲍姆担任影评人的杂志叫芝加哥读者。芝加哥读者和春生这两个媒体它的性质是比较像的，都是美国独有的那种叫做另类小众周刊。这种刊物好像国内没有那种对应的可以比较的存在，但是它在美国很多大城市会有，他就面向于那种口味比较高一点的受众。这个就和罗杰伊伯特供职的芝加哥太阳时报这种大众报纸，或者和纽约时报，或者跟时代周刊等等这种大众媒体它不是一回事了。这种媒体的属性也为他们两人这种独特的风格是提供了容身之地。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:37",
      "text": "罗森鲍姆也有个人网站，芝加哥读者上他发的影评，他的个人网站上都有。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:42",
      "text": "他都贴出来了，对他做了一个汇总。霍普曼的影评是比较能够代表那种美国的精英知识分子的视角的，它包含的知识深度，还有兴趣的广度都是非常了不起的。他是把电影和各种视觉艺术，像绘画、摄影、漫电视等量器官，还有会结合到一些后现代理论家的，比如鲍德里亚这样的理论背景来展开他的批评。他写的电影从斯皮尔伯格到塔尔科夫斯基，到侯孝贤和安迪沃霍尔，甚至他还写白兰准这样的影像艺术家。我们通过这本书是可以看到美国的精英知识分子是怎么评论电影的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:22",
      "text": "霍伯曼还曾经研究过苏联电影，后来还跳出了电影业，对美国的娱乐业进行整体性的批判观察，他是把这种观察和美国对内对外的政策联系在一起的。相比罗森鲍姆的迷影属性，霍普曼真的是更加的知识分子一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:38",
      "text": "说到罗森鲍姆，他在美国影评人当中真的是非常的特立独行，攻击性非常的强。基本上他攻击一切对象从电影产业到媒体，到学术界，到各种性质的电影机构。前面也说了，他对美国的电影文化整体上就是极端不满的。他的这种写作风格，我觉得可以定位为。是介于媒体写作和学术写作之间的。这种写作风格在美国是非常少见的，比较多见于欧洲。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:08",
      "text": "实际上罗森鲍姆差不多就是英语世界的达内，他是一边在学院里面教书，一边给媒体写影评，偶尔还会去参加非常专业的学术研讨会。小金的、奥森韦尔斯的，他都参加过电影精华，这本影评集就很能反映他的实力。他写格莱尔的轻蔑那篇是引用了经典文艺理论书奥芬巴赫的摹仿论，就是用荷马史诗和旧约的比较来揣摩影片的本意。这个角度通常的媒体影评人是做不到的。评论库布里克大开眼界的时候，他手拈来德勒兹的大脑世界理论，指出影片当中汤姆克鲁斯这对夫妇的这个合体啊，就是大脑，这个观点非常惊艳。写小金的那篇就体现了他的学院派学者的功力。他是从具体的镜头形式来分析小金的电影到底慢不慢。这片还有一个很搞笑的段子我要提一下，就是罗森鲍姆有一次在一个什么地方，他遇到了一个蔡明亮的狂热的粉丝，这个粉丝向他吐槽了小金的电影太慢了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:10",
      "text": "但蔡明亮的电影比小金的电影更慢。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:13",
      "text": "所以就很搞好笑。这个粉丝让罗斯鲍姆有点哭笑不得。对了，这本书里面儿子大玩偶那篇影片我读完之后真的是要拍大腿的。他说侯孝贤拍的那个段落里面，儿子对父亲这个小丑真人形象的辨析，是身份认同的民族语言。我当时看完就觉得，我觉得我自己对何小贤已经很了解了，这个点我居然完全没有想到，而且是一个美国人想出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:39",
      "text": "接下来的两本影评文集比宝琳凯尔人年代还要更早一点，分别是埃及论电影和法国论电影。是两个作者，一个叫詹姆斯埃及，一个叫曼迪法国。这两个人是美国从40年代到50年代很重要的影评人。当然他们的身份不仅仅是影评人，埃及还是很有名的小说家，法国是画家。他们对美国电影文化在四五十年代的形成有很重要的影响。尽管我们今天不一定有很多人知道他们的名字，我是想从美国文化史的角度考虑到他们的重要性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:13",
      "text": "埃及它本质上是一个浪漫主义的诗人。可以这么说，他认为电影是浪漫主义在20世纪的最好的载体，他是把文学才华注入到了电影评论的写作当中。他的创作才华体现在很多的方面，包括他写的一本小说叫诗清寂，得过普利策奖。这个小说台湾出版过中文版，大陆好像还没有，但是大陆出过。他的另外一本书是一本结合了文字的摄影集，书名叫现在让我们赞美伟大的人。另外埃及还是非洲女王号和猎人之夜的编剧，这两部电影都是影史名片了。然后是曼迪法伯，因为艾及去好莱坞写剧本，法伯接替了他的工作岗位。他的粉丝就多了，包括马丁斯克塞斯，包括苏珊桑塔格。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:06",
      "text": "法国的电影口味用现在的话来说，就是纯直男口味，他特别喜欢有粗俗、暴力倾向的电影，而且对美国发烧友、影迷、影评人盲目崇拜外国电影这一点是很不满的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:21",
      "text": "桑塔格就说，法国是美国有史以来最聪明、最有原创性的电影评论家。为什么这么说？法国的文风真的是非常独特，你说他有原创性一点问题都没有。他经常采用一些非常夸张和奇特的修辞，他也发明了很多新的观念。他写评论，用他自己的话说，就像是在文字画一幅画，用这样一幅画来把电影呈现在观众面前。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:48",
      "text": "是的，法国的用词很奇怪，就很考验我的英语词汇量。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:52",
      "text": "读起来门槛很高。我觉得曼迪法伯的文章可能也不用读完，可以就先读一下那一篇，就是叫白象术与白蚁艺术这一篇代表作。然后有启发的话再去读其他的。我刚才说的白象艺术与白蚁艺术这一篇好像是有人翻译成中文的，可以找找看。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:11",
      "text": "美国说完了，接下去就得推一下严肃影评的老巢了，就是法国人写的影评了。前面我们已经说过了巴赞，这里我们就不再说巴赞了，说一下法国人公认的巴赞之后最重要的一位影评人塞尔日达内。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:27",
      "text": "就是达内在。1992年去世之后，法国有人把他比作巴占、罗伯特、穆齐尔，木齐尔就是没有个性的人。这本小说的作者再加上麦克卢汉这三个人的合体，我其实不太理解他这个比喻的逻辑。可能是说党内像巴萨一样是所有影评人的榜样，又像穆齐尔一样对当时的社会非常失望，表现出这样一种对社会的批判姿态。或者又像麦克卢汉一样，他喜欢从不同的视角去分析电影这种媒体，这个是我的猜测。不管是不是这个意思，但是这样一个比喻真的是把达内的地位捧得非常高了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:08",
      "text": "三合一这个说法我还是第一次听说。另外还有戈达尔，戈达尔说达内是他所了解的电影评论的终结，这就是很典型的戈达尔式表达。我们都知道他说过阿巴斯是电影的终结。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:21",
      "text": "达内我们要推的达内的这本书叫电影的家与世界20年手册生涯。这本英文的影评集其实是迟到了二十多年，法文版是2001年就出版了，英文版是2022年才出来。我没有我完整的读过达内的影评集，我读过一些文章，就是不是很多因为语言关系。但我读过他的一本自传书，来自电影的明信片。这本书是有英译本的，我读的是英译本。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:49",
      "text": "明星片这个东西，它就是党内生活当中很重要的一个元素。因为他是一个旅行家，他在1968年之后周游世界，每到一个地方就要寄出无数的明信片。这种周游世界对他发现世界各国，尤其是第三世界国家的电影非常重要。这个就是我们说的行万里路。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:09",
      "text": "他做到了达内这个人没有什么财产，他所有的收入都用在在了旅行上。我总结达内有四个特色，一个是超级迷影，把一生都献给了电影。他有句话我印象特别深，他说他从来都没有想过要去拍电影当导演，拍电影电影就是他的家，是他和其他手册影评人最大的不同。第二是生活方式，达内是同性恋，一生贫困，最大的爱好就是旅行，他的晚年是很孤独的，他最后是得艾滋病去世的。第三点是达内高度的关注场面调度，他把这个场面调度和政治和伦理道德这些东西都会联系在一起讨论的。第四点是他的观点非常的激进，高度的关注政治。他是激进的左派，是毛派，是相信共产主义的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:58",
      "text": "所以他喜欢到第三世界国家去旅行，可能就是这种政治观念触发的一种行动。我看到过一个对达内和戈达尔评价，我转述一下，我觉得挺有趣的。就是达内和戈达尔在60年代到70年代初，两个人都犯了激进意识形态的毛病。但是这两个人在80年代就都做出了救赎。然后进入90年代之后，用一定的行动弥补了当年的过度激进。戈达尔的方式就是拍了一套电影史，达内的方式是他创办的一个杂志，叫通信鸽德尔。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:36",
      "text": "后来的转变，我是觉得和他最后的伴侣苗韦尔有很大关系，就是疙瘩还是适合知识分子，他不能够找演员，找文青，那没法思想交流，他是需要思想交流的。疙瘩后来告别激进的政治活动，投入视频艺术的创作，也是和米尔维尔有绝大关。是的，因为苗韦尔本人就是一位视频艺术家。戈达尔晚年有一次采访里面，我记得他是这么说的。他说他每次看到法国的一些社会问题，都很激动想上场了。这个时候米维尔就会劝他了，你要这么搞就没有面包了，没有咖啡了这样子然后他就又放弃了这个念头，不过这个有点扯远了，还是说回法国的电影书。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:19",
      "text": "最后要说一下有一套叫电影手册的选集试卷本，这个是从电影手册1950年创刊到1978年，基本像是电影手册之前最辉煌的那段时期的文章的选集，电影手册对很多影迷来说是一种传说中的存在，但是到底他们是怎么写电影的，很多影迷可能没有真正的读过。这套书呢？是英文版，是有人从法文翻译成了英文，我觉得是一个很好的途径，可以让我们接触到从巴赞、特吕弗、戈达尔、里维特这帮人，到后面的萨日、达内、杜比亚纳，包括德勒兹怎么写影评的，这个里面。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:00",
      "text": "都有这些影评是西方影评史当中最重要的组成部分，因为它们不仅仅是写的影评，里面也包括了电影作为艺术这个门类，它到底具有怎样的价值的详细说明。这30年手册的文章正好也是电影作为一个艺术门类、艺术学科渐渐发展起来的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:20",
      "text": "他选的都是电影手册历史上比较重要的文章，比如李维特写的那篇，霍华德霍克斯的天才夏布洛尔评论后窗的那一篇，还有塞尔日达内写的那篇电影评论的功能，这都是一些很精彩很精华的文章手册。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:38",
      "text": "五虎的影评，刚才老马你提了几句，我再补充一下。我个人是觉得李维特的影评是写的最好的。一方面是李维特的艺术素养比较丰厚，可以触类旁通。像写罗西里尼的铭文，他就是用这封信，他就是用马蒂斯的画作来比喻。还有就是毒蛇了绝不妥协的精神。戈达尔的影评我觉得有点装，他就是喜欢炮制京剧，语不惊人死不休，但没有他的访谈精彩。还有就是这本书里面有不少手册的那种圆桌讨论的记录，这个真的非常精彩。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:16",
      "text": "对对对，他们那个圆桌讨论就是互相激发。最后我们来说一下华语地区。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:22",
      "text": "就是影评这块的华语地区对吧？那华语地区其实台湾的影评文化比较强。但我们对香港相对来说比较熟悉一下，还是主要说一下香港的影评书吧。香港这个地方香港电影，黄金时代，这个产业真的是非常的发达。但是这个学院里面的电影研究相比较而言真的是不太发达。不过香港的媒体影评是很发达的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:47",
      "text": "我有一个感觉可能不是太准确。香港的整个传媒市场在过去确实很发达，香港报纸的副刊文化很繁荣，但是香港它比较流行那种豆腐干式的小文章，就比如石奇写的那种，真的非常简单，一篇可能也就七八百个字，经常就这个篇幅你是说不了什么东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:10",
      "text": "我是觉得我看过的，我是觉得七八百字，有的真的七八百字都没有，就是四五百字都有那种，他就是瞬间的马上就要写出来的那种，所以不可能有特别的深度的那。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:21",
      "text": "我这里想先介绍一本比较有历史意义的书，就是罗卡主编的60风尚中国学生周报影评。10年主要是因为中国学生周报的电影版是香港电影评论的一个起点，具有很强的历史意义。我之前在咱们播客的短节目频道讲过一期金庸的影评。金庸写影评是在50年代。我当时就说金庸的影评是代表了上一个时代那种传统的影评的写法，它不属于那种迷影性质的那中国学生周报从60年代开始出现之后，很多真正对电影有非常强烈的兴趣或者说迷影色彩的一些影迷，也包括他们也是一些年轻的影评人，在这样一个阵地发表一种对电影有更加深入的兴趣的影评。这个就和之前的那种比较简单的传统媒体影评就不太一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:18",
      "text": "这个媒体它名字叫学生周报，但是实际上它的作者很多都是当时的以及后来的大家。对香港电影文化有所了解的听众，应该是可能都听说过这个传奇的中国学生周报的。但是在这本书出版之前，很多人都只是知道这个传奇，没有人真的看到过读到过这个文章。后来罗卡他们就把这本书编出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:47",
      "text": "这本书里面的作者有谁？我说几个名字，嘻嘻罗卡艺舒、丁善玺、杨帆、谭家明都在上面写文章。这些文章今天来看，我说实话可能也会存在一些局限性，没有我们想的那么好。但是毕竟他是一个开创者。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:06",
      "text": "我觉得就是历史意义。因为香港电影文化的一个怎么说呢？现代性转变，他从60年代到70年代到80年代慢慢转变的过程当中，有很多重要的东西出来。比如香港国际电影节，比如香港金像奖。影评这一块，实际上中国学生周报的影评是起到了一个重要的推进作用的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:26",
      "text": "对它还是有历史意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:28",
      "text": "好，说完这个，我想说一套今天来看的也没有过时的书，就是李卓陶先生的淋漓影像馆。若桃是香港影评人里面最顶级的一位，我自己觉得最顶级的一位，一个是他眼光很好，视野开阔，在香港本来就能够看到全球的电影，再加上它是香港国际电影节的策展人，和国际影坛一直是互通有无的。它有很长一段时间每年都要去戛纳电影节选片。每年去了之后，他他不光选片，他就是会写一篇很长的影评。有的时候不一篇会有两篇发在明报上。我当时那些文章我基本上每年都会看一下的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:05",
      "text": "我以前去戛纳电影节的时候碰到过他好几次。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:08",
      "text": "我也在油管上看过一些李泽涛的采访。他说话风格我印象也比较很直接，很有力量。他的声音我觉得挺有力量的。李若涛的文风我印象也很深刻。他的中文底子很好，用词比较老派，比较古典，但言简意赅。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:25",
      "text": "学院里面的理论，李卓陶也有涉及。要不然波德维尔的书也不会被引进到香港。波德威尔就是那本香港电影的书，出了后来出了一个续集，续集在在香港再出版的时候，李卓陶还接受一个香港网站的采访，他专门谈到跟这本书有关的一些事情，香港电影的文化，我觉得那个访谈很能够代表一个李卓陶的事业。基本上我觉得李卓陶还是平衡的很好的，就是一个媒体的影评和学院里面的这个理论和读者的接受，和有深度那种和大众普及的这种把握，就各种平衡我觉得都很好。比较遗憾的一点是，这些书现在都是绝版书了，就比较难买到。内地是肯定不会引进的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:08",
      "text": "因为尺度比较大。影评这一块就这样，我要补充几句废话，我们选来选去主要还是英美、法国、华语这几个地区。但是每个国家都有很重要的影评人，有他们自己的影评文化，有他们的影评创作。比如我就特别好奇韩国的头号影评人正圣衣，除了一些零散的文章，我想更多的看一些就没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:32",
      "text": "不知道怎么办了。真的是语言障碍，就没有办法了。其实我还是觉得这几年电影书我印象当中，有可能我说错了，那大家纠正我，我觉得影评类的书籍这几年引进的比较少。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:44",
      "text": "说完这个影评类，下面是几本关于产业的书，和前面讲到的好莱坞的部分其实有一点点的重合。先说一下，这一本是迪诺巴里奥编的这本美国电影业。这本书的年代它也比较久远了，不过选文还是非常精华的。他把大片场时代的产业的方方面面都写到了。比如早期的镍币剧院，比如明星制，还有公关宣传、融资、审查、反托拉斯，还有电影和电视的竞争，到好莱坞的黑名单，还有海外市场，各个主题都有这么一篇专门的文章来讲它。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:21",
      "text": "我先说一下产业部分是我的盲区，真的是盲区，那我就不推荐了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:25",
      "text": "我简单的说几本。还有一个是阿瑟德瓦尼的好莱坞经济学，副标题是极端不确定性如何塑造电影产业。我挺喜欢这本书的作者，他不是一个专门研究电影的人，他是一个经济学家，等于是跨界来研究电影产业。但是他这个身份就很关键了，他完全用的是经济学的方法，他把电影行业视为一个信息行业，他研究了电影业大量的财务数据，做了很多的统计。他的方法至少在他写这本书的时候，是超出了传统的电影产业研究的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:00",
      "text": "而且这一块也有数据提供，不像有些地区数据都不可靠，那就没有办法研究了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:05",
      "text": "有些地区它这个数据还是保密的。他的一个观点就是电影业和大多数行业不一样，就在于它有一个极端不确定性和随机性。就普通的行业你生产什么产品，你卖多少钱，你卖到哪里，卖出多少，厂家是心里有数的。但是电影行业不是这样，电影行业的销售结果是高度不确定的。所以电影行业的决策就跟所有别的行业都不一样，它有非常大的赌博成分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:35",
      "text": "这个我举双手赞同。我自己就一直觉得电影业是赌博所有票房成功案例的那种事后总结，我觉得都是马后炮。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:44",
      "text": "他这本书还有一个结论是票房收入是有稳定的帕雷托分布，而不是标准的正态高斯分布驱动的。这两个分布是数学上的术语，我们不要管它什么意思，反正他这个发现的意义就在于，如果制片厂能够将制片局决策从为某个项目单独去开绿灯，转变为批准影片组合。那么制片厂是会从这样一种转变当中获益的。根据风险和收益的分析，跟目前典型的制片厂相比，这种电影组合是应该包括更多的低成本电影，而不是高成本电影。并且要减少二级电影的数量，这个是他的一个结论。当然了，他的这个结论是基于90年代的数据做出来的，和今天可能又有一定的变化，这个我们一定要注意。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:34",
      "text": "他还有另外一个很与众不同的结论，就是他认为1948年的派拉蒙案件就那个反垄断剥离，是美国政府做错了。他认为不应该把电影院从大片厂剥离，因为当时大片厂采用的一些所谓有垄断争议的做法，比如说捆绑发行，其实不过是电影行业为了对抗自身的极端不确定性性寻找的解决办法，这个是有合理性的那强制剥离之后，就导致电影行业抗风险能力大大降低。所以他认为这个派拉蒙案件这样搞是错误的，不应该让大片厂和电影院分离。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:13",
      "text": "然后还有一本书是台湾学者刘立行写的，叫国家电影制度。这本书是繁体版，我是把它当成工具书，因为它把世界上所有主要的国家和地区的电影市场的政策、产业体制依次介绍了一遍。所以我们看到这本书之后，就会对整个世界的不同的电影制度有一个概括性的了解。我没想到这样一本书是台湾学者写出来的，他的视野真的还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:42",
      "text": "另外这里再加上一本叫做荧幕自由国家电影审查的法律挑战，1915到1981，这本书的作者是劳拉威滕凯勒，等于就是美国电影的审查史。这段历史其实很多影迷是比较熟悉的，它的大体的过程应该是有所了解的。不过这本书它还有另外的一个意义，就是他通过电影产业作为一面镜子，梳理了美国这个国家，这个社会，它的全体的国民在20世纪对待言论自由这件事的观念的变化、态度的变化。他把这个给总结出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:19",
      "text": "最后这一板块我想提的一本书是属于电影节研究领域里面的。电影节研究在电影研究的范围内是一个比较新的领域。好像可以选择的书也不是很多，所以就挑了一本比较基础的。玛丽德法尔克的那本书名叫电影节的历史理论方法实践。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:40",
      "text": "电影节研究实际上是西方电影学术界最近几年来比较时髦的一个研究方向，但是国内一直没有跟进，甚至最基础的一些理论书籍都没有被翻译过来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:52",
      "text": "也不能说没有人研究。国内的电影节研究第一人就是电影学院的印象老是了。还有第二点。知道是谁？第二任就是电影资料馆的撒谎老师。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:05",
      "text": "撒谎老师是带研究生的，他这个研究生主攻的方向就是他带的方向就是策展方向。那有没有第三个人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:14",
      "text": "别的我就不知道了，可能总共就这两个。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:17",
      "text": "好吧，刚才说的这本书是一个论文汇编，也有一些基础性理论的普及介绍。对艺术电影电影策展、文化产业、文创旅游有兴趣的听众影迷可以买来看一下，写的还是比较好的。至少我觉得这本书读完之后，再去国内的电影节肯定会有自己的一个判断能力。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:38",
      "text": "电影产业的研究这一块，我对国内的情况关注的就比较少了。本来也想推荐一两本国内的关于电影产业研究的书，但是没有找到什么合适的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:50",
      "text": "国内的话我倒是有一本可以推荐一下。国内的产业书我是看过一本，那本我觉得写的还可以，以我的水平来说，我觉得写的还可以。就是到华语电影部分的时候，我再来讲一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:02",
      "text": "后面再来说这个好了，产业类的就是这样。后面是创作和技术类这一块的书也是相当的多，很多制作类的教材也可以算进来，这一类教材相当多，我也选了几本教材。剧作这一块我选的是两本最有名的，也是比较老的两本。一个是麦基的故事，一个是希德菲尔德的电影剧本写作基础。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:26",
      "text": "麦基这本书是这个板块里面名气最大的一本。我自己虽然是没有搞过创作，但这本书我倒是读过好几遍。我个人觉得这本书有个很独特的思路，它是逆向思维。它不是说正面的教你怎么去写一个好剧本，而是反过来说，你这些错误一定不能犯，你要是犯这些错误，你剧本肯定不行，他是这么一个思路。另外还有一点，爱机的这套方法，它我觉得是更适合经典叙事的架构，国内是有不少编剧很依赖这本本书的，最著名的就是芦苇。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:57",
      "text": "说到麦基的这本书，我这里真的是想再顺便吐槽一点。我上次在讲罗曼蒂克消亡史那一期里面也提到过。就是这本书的译者周铁东先生，在翻译一个关键的概念的时候，他翻译成叫什么人物弧光。我真的受不了这个词了，现在这个词被很多人用来用去的，但是这真的是一个物用，哪有弧光这么一说呢？湖光是指一种光线，这个地方应该叫做人物曲线或者人物弧线也是可以的，不要再用人物弧光这样一个说法了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:32",
      "text": "现在市面上这类编剧教程的书非常多，像后浪就出了很多很多，像救猫咪，你的剧本逊毙了，这都是层出不穷。救猫咪的续集我记得都出了三四本了，这些都属于比较新的。不过我看过的还是比较老的那两三本比较新的我没有看过。对我个人最有启发的，我觉得还是希德菲尔德写的，我觉得他对我比较有启发。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:00",
      "text": "那菲尔德这本书是不是就正面的教你怎么写一个剧本的？",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:04",
      "text": "它实际上也是一个系列，有怎么教你写剧本的，也有讲就是错误诊断的。所以你不管是当编剧也好，还是当剧本医生也好，都可以从他的书里面找到一些启发。然后是威廉戈德曼的那本编剧，这本书不能算是教材，它主要是结合了回忆录，结合了产业八卦。它的实用性倒不是很强，主要是我对作者这个人他比较喜欢，他是虎豹小霸王总统班底的编剧，他讲一些经历觉得很好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:37",
      "text": "中文版书名叫编剧，这个稍微有点误导，原书名应该直接翻译过来叫电影行业的冒险。副标题说了嘛，这是个人观察。这本书还有一个续集，好像中文版还没有出。",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:50",
      "text": "他的这个续集书名叫我说了什么谎话，希望出版社可以继续引进一下他这个书。他这个续集应该是比他的前一本写的还要好一点的那我再说一本关于表演的教材，就是斯特拉阿德勒的表演的艺术。关于表演的教材有非常多，不过我也没有把这本书当成一个表演的教材，因为我也不要当演员，我还是从电影史的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:15",
      "text": "因为众所周知，俄罗斯的斯坦尼斯拉夫斯基，他的表演体系在世界上影响很大。中国、美国都有他的徒子徒孙，他的这个表演体系传到了美国之后，就成为所谓的方法派表演。在美国他一共有三个主要的传人，这个三个人各有各的发展，导致他们的理论最后也很不一样。这三个人就是斯特拉乐，就是我刚才讲的表演的艺术这本书的作者。另外一个是李斯特拉斯伯格，还有第三个人是桑福德、迈斯纳。这三个人里面，阿德勒是唯一亲自跟晚年的斯坦尼本人学习了一段时间的。所以他就鄙视斯坦尼的其他传人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:01",
      "text": "等于是其他两个都是自学的斯坦尼。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:03",
      "text": "阿德勒跟斯坦尼本人一共学了五个星期，其余时间主要也是靠自学。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:09",
      "text": "那他跟斯坦尼本人到底学了什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:11",
      "text": "他主要就是了解到斯坦尼本人在晚年对他自己的理论体系做了很大的修正。这里面最关键的一点就是斯坦尼晚年强调演员应该通过想象力而不是情绪记忆来进行创作。但是另外的一个传人斯特拉斯伯格就特别强调两个东西，一个是情绪记忆，一个是激情创作。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:34",
      "text": "情绪记忆确实是斯坦尼体系的核心概念，中国的表演系好像都要交这个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:40",
      "text": "是要教这个。阿德勒就认为过于依赖情绪记忆是错误的，他倒也没有彻底否定情绪记忆，你可以偶尔用一下是吧。但是他觉得现在就过于的很多演员就过于的依赖了自己的情绪记忆。所以他就很看不起斯特拉斯伯格，觉得是他导致的这样一种局面，觉得斯特拉斯伯格教的都是斯坦尼已经抛弃过了，已经修正过的东西。所以后来斯特拉斯伯格去世了，阿德勒对他的评价就是美国的戏剧影视界需要几十年的时间来消除他的错误影响。这个话太狠了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:15",
      "text": "斯特拉斯伯格就是教父二里面演大反派海曼罗斯的那个演员，最后在机场被打死了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:22",
      "text": "对，就是他这几个表演教父、表演教母，我称之为他们自己亲自出演作品其实是很少的，电影、舞台剧不太多，但是他们的徒子徒孙非常的多，而且都是巨星。阿德勒的徒弟就包括马龙白兰度、罗伯特德尼罗、沃伦比蒂。然后李斯特拉斯伯格的徒弟就有保罗纽曼、阿尔帕西诺、詹姆斯迪恩、梦露，也包括德尼罗。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:50",
      "text": "因为有一些演员是两边都学过的，为什么阿德勒他很不爽斯特拉斯伯格这里面还有一个原因是斯特拉斯伯格，他是著名的演员公作室的负责人。客观上来，因为演员工作室培养了很多明星，他的名气是要更大一点的。他培养的明星是比其他两个人要更多一点的。后来马龙白兰度出名之后，这两边都还来争抢，培养了白兰度的荣誉。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:16",
      "text": "我觉得这个问题，抢荣誉这件事情，还是涉及到戏剧表演和电影表演的一个区别。白兰度他50年代演的码头风云、欲望号街车，70年代演的教父这些他取得的这些荣誉，他个人的戏剧表演，接受以前戏剧老师的教导是一回事情，这个是不容否认的。但是你说跟导演的关系大不大，对不对？跟摄影师的关系大不大？不同的导演，不同的摄影师，创造出来的这个完全是不一样的。电影是一个镜头一个镜头拍出来的这一点我觉得还是体现出了一个怎么说呢？电影表演到底有没有的这么一个问题。我是自己这么看的那我还是回到这本书，白兰度他自己是到底是认哪一个呢？白兰度还是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:44:56",
      "text": "但阿德勒是他的老师，虽然斯特拉斯伯格也给他上过课，但是他觉得没有任何帮助。反正我就怀疑所有的这些因素加起来，这些矛盾，这些观点的分歧，就导致两边的关系就不太好。所以我是从这个电影史的角度来理解阿德勒的教学。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:15",
      "text": "你等于是从教材看到了背后的八卦。",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:18",
      "text": "也可以这么说。再推荐几本关于剪辑的。我想强调的是啊，我关心的也不是剪辑的实际操作。这里面就有一本是著名导演卡雷尔赖兹写的电影剪辑技巧。这本书也是非常的老了。这本书至少它的出版可能是这本书的第一版，可能是五六十年前出的。而且它是基于胶片时代的逻辑，对于你特别想了解实操可能会有一点过时。这个必须承认它是过时的。但是你如果想了解基本的剪辑思路、剪辑思维或者我觉得还是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:54",
      "text": "还有一本是剪辑大师沃尔特默奇的叫眨眼之间电影剪辑的奥秘。他也没有怎么讲具体的技术和操作。到了他这种级别的大师，他讲的都是美学思想，甚至于哲学思想。莫奇还有一本访谈录叫剪辑之道，也非常精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:11",
      "text": "另外还有一本访谈录是罗杰克里滕登的欧洲剪辑大师访谈录。剪辑师接受访谈真的就很少。这本书是相当不错的，有中文版。我刚才说的这几本都有中文版。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:23",
      "text": "这一块是真的比较技术了，可能要有实践经验才能更好的进入。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:28",
      "text": "后面我想推荐的一本书就比较特别了。这本书的作者是一个乌拉圭人，就是丹尼埃尔阿里红的电影语言的语法。首先我想强调的是，这本书也非常古老了，某种程度上来说它也有一定的过时。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:45",
      "text": "这本书最早的中文版是1981年就出了，是周传基老师翻译的这本书一出来就是洛阳纸贵，很多人照着学。它里面讲机位、讲调度、讲剪辑，怎么用视听语言来讲故事。我觉得周传基的电影观念体系主要就是靠两本书。一本是前面提到的诺尔伯奇的电影实践理论。一本就是这一本电影语言的语法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:10",
      "text": "但是后来周传基老师也反复的说了，他后悔翻译这本书。因为他觉得很多人把这本书当成了教条，就一条一条的去抠里面的电影拍摄方式。比如说我想表达一个什么意思，我就采用某种调度，把这个当成一种僵化的对应，这样就不行了。因为电影的视听语言还是要发挥一种自由自在的想象，所以他觉得这本书对于中国电影起到了弊大于利的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:36",
      "text": "后来这本书就一直处于绝版的状态，我很不容易，当年买到过一本二手的，拿到手的时候已经破破烂烂了，不知道被多少人翻过了。前些年是后浪，又重新出了一个新版。现在这个书还是比较好买的，反正就是周老师的那句话，不能够把它当成教条，否则就完蛋了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:57",
      "text": "这本书的书名最早给我很大的一个误会，我以为是理论书，它实际上是关于实践操作的。我后来有一次去九仓家里面玩，我看他那个桌上就放了一本电影语言的语法。这本书它是翻烂了，而且它还那本是外语版本，我忘了是法语版的还是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:16",
      "text": "英语版的那看来这本书在全世界都还是有很大影响的。它真的是关于实际操作讲的非常的细，就是教你怎么调度。最后我再说两本摄影的。我本来想放一本就是约翰埃尔顿的以光作画，但是这本书也确实太老了，所以今天没有任何的实际操作价值。它主要是有一种文献价值。让我们看一下大片场时代的好莱坞摄影师，他们是怎么工作的。当然一些光线的基本原理还是相通的。我下面说的这两本，它其实也不是实操的教材，教材可以有很多选择，我这里讲的都不是教材。一个是内斯托阿尔曼德罗斯的摄影师手记，这本书有台湾繁体版，阿尔曼德罗斯他是天堂之日的导演，是非常有名的摄影师。这本书也非常的经典，基本上不用我去介绍的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:09",
      "text": "另外我还喜欢的一本书是叫制作电影欧洲电影摄影百年史。这本书是一个大画册，它是欧洲电影摄影师协会编的，把上个世纪的欧洲经典电影，它从摄影、从光影的角度来盘点了一遍。翻这本书就是一种享受。我有时候就会翻一番，然后觉得就像看了一遍电影一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:31",
      "text": "这个板块我要推荐的一本是夏布洛尔的，夏布洛尔自己写的，书名叫如何拍电影，夏布洛尔导演扎记。夏布洛尔是新浪潮五虎里面名气最低的一位，但我一直觉得他的水平是有被低估的。我看过他不少电影，他好像拍过四五十部电影的。最近这些年他引起外界注意，还是因为奉俊昊的这个寄生虫获得了金棕榈。获得了金棕榈之后，奉俊浩在颁奖舞台上感谢词发表感谢词里面提到了夏布洛尔。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:01",
      "text": "因为一般想到悬念，想到惊悚，第一反应总是希区柯克。但夏布洛尔的作品同样是这种风格最好的诠释，只不过他的题材有一个很特殊性，它是对准的是中产阶级，他要对中产阶级的这个道德问题进行考察，用了悬念的风格，用了惊悚的风格。因为对于叙述本身的痴迷，夏普勒对于电影的看法其实是比较单纯的。他没有李维特、戈达尔那么多电影以外的想法。这本书就是很详细的讲述了拍电影到底是怎么一个过程，怎么从一个原始的想法到一部电影的完成。这个过程夏布洛尔讲的很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:39",
      "text": "夏布洛尔这一本我没有看过。最后这个板我想推荐一本有一定争议的书，就是巴黎索特的电影风格与技术，历史与分析，这个是英文版。巴黎索特是电影学术界的一个边缘人物，我都不知道他算不算电影学术界的，应该还是算，他是一个硬核的形式主义者和技术主义者。他硬核到什么程度呢？因为他本来是学物理学出身的，他的思维模式非常的理科模式。他就建立了一种用数理统计的方式，用计量分析的方式来研究电影的方法。他的这本书就是引入了很多的理科思维，去定量的分析电影的形式元素。比如说电影的平均镜头长度、景别等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:28",
      "text": "这本书我也仔细的读过的。我举一个例子，萨里斯当年有一篇影评是说霍华德霍克斯星去屋女郎这个电影的剪辑速度比刘易斯迈尔斯通的犯罪都市还要快。那所特就不同意了，根据他的统计，这两部电影镜头的平均时长是一样的。索特是认为绝大部分观众感到星期五女郎的节奏快，并非因为影片的镜头时长短、剪辑快、运动镜头多。不是因为这些原因，而是因为角色说话的频率很高，台词量巨大。还有一点，角色表演的时候身体运动很频繁，这个也有很大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:07",
      "text": "所以这种统计方法还是有用的，比印象流靠谱。但是这种方法肯定也会有争议，因为艺术毕竟是很感性的东西，是否所有的元素都能够用数据统计来衡量呢？支持这种方法的人其实也不会说数据统计就是全部，它有一定的适用范围，它是一个基础，你总得结合到其他的因素来一起来判断。总之，巴里索特发明这种学派以来，他一直是比较小众的，不过也不乏支持者。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:38",
      "text": "发展到现在，也有学者根据这个方法开发了软件，建立了网站，就是芝加哥大学的尤里奇维他。想发动更多的研究者来一起做这样的研究。大家来下载相关的软件，对更多的电影做这样的数据统计，然后把数据上传，形成这样一个数据库。我看了一下，他们目前是累积到了有几万部电影的数据，还在继续的增加。我看上面那个数据库的列表里面，还有中国学者在往里面添加信息，里面有很多中国电影的信息。包括最近我在网上还看到有比较年轻的学者在用这种计量的方法研究谢晋的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:20",
      "text": "这个还蛮有意思的。另外有一个学者波德维尔的学生，对，是波德维尔的学生詹姆斯乌登。他研究侯孝贤的专著的时候也用了这套方法。我是觉得这套方法本质上来说还是基础性的，可以借鉴，但不能够夸大这种大数据的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:37",
      "text": "就是我们要明白它的适用范围。接下来的这个类别就是访谈类了，就是各种引人的访谈了。这一类的书里面第一本那就必须是希区柯克与特吕弗对话录，这个没啥好说的，他这个是所有访谈类书籍的模板。在这本书出来之前，电影访谈问的问题都是外行问题。这本书的最大启示就是最好的访谈一定是内行与内行之间讨论内行问题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:03",
      "text": "英国电影学院选的史上五本最佳电影书就是这本。主要是这本书，其实严格来说它就不是访谈，是对谈。特里弗和希区柯克两个人联手上演了一次颠峰对话录。访谈是要问问题，被访谈的人回答问题。特里弗和希区柯克这两个人的对话，他经常就不是这样的。很多时候就是特里弗来了一个判断，我觉得这场戏怎么样？希奇科克马上就会跟进了，两个人是共同对一个又一个电影观念，一场又一场戏进行分析，这个才是货真价实的电影大师版的。比较起来，世界上所有电影界的大石板，我认为就是所有电影节的大师班都是夸夸集团在吹牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:44",
      "text": "现在电影节的大师班，它主要起到一个鸡汤励志的作用，还有就是合影签名打卡的作用，它并不是真的给你传递什么关于电影的观点，或者技术或者知识或者经验，不太有的对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:00",
      "text": "没有办法专业化，就是电影节的大师版。现在需要强调的一点是，这本书能够诞生也是天时地利人和的产物。特里弗当时已经是大导演了，自己曾经又是著名的毒舌影评人，一个个当时的名声还没有后来那么高，是一个转折点。应该说是至少不能算是严肃的大导演。所以他非常需要借助评论界的力量来提升自己的影史地位。所以即便特里弗的英语非常糟糕，但是在翻译助理的帮助下，再加上前期精心的准备。特里弗为了这次访谈，他是找了很多电影资料馆，把希区柯克所有电影的拷贝全部拿出来，非常系统的看了一遍。所以这么一个过程，前期准备的过程，最终的出来的效果就是可以想见的，这本书最后是总共耗时三年才出版的。这个里面可以看出特里弗的认真投入以及对电影的那种激情。他已经是大导演了，他居然去做这么一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:58",
      "text": "后来有很多本书都想模仿这本书，比如甜心先生的导演卡梅伦克罗，他就搞了一本对话。比利怀尔德就是想模仿托利弗和希区柯克。最后也还行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:09",
      "text": "华尔德是从编剧转为导演的，讲故事非常在行，把一个事情，一个观点能够说得井井有条。这样的导演出访谈录可读性就很强，特别的健谈，金句迭出。还有一点，华尔德在40年代、50年代确实是顶级的好莱坞导演，到60年代就一下子不行了，但是他活的又特别。长华尔德是1906年出生的，到2002年才去世，他退休之后活了很多很多年。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:39",
      "text": "前面有一期讲过，怀尔德退休之后给人当剧本顾问，他收费超级贵。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:44",
      "text": "毕竟他的地位是摆在那里的。他后来的谈话对当代好莱坞是很不满的，他就吐槽只有演瘸子、演弱智才能够获得演员奖。他还是比较欣赏留别千世的电影，有一种古典优雅的含蓄魅力，对人真百态世态炎凉又有很犀利的洞察。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:03",
      "text": "他说的这个眼瘸子是不是我的左脚，演弱智是不是说的阿甘正传，这个都可以对号入座。访谈的书，我还喜欢彼得博格达诺维奇和奥森维斯做的那一本，叫我是奥森威尔斯，国内之前出过一本威尔斯的访谈。叫与威尔斯共进午餐，那本书在豆瓣评分很高。但是怎么说呢？博格达诺维奇的那一本就相当于是这一本的升级版。就是你觉得这一本很过瘾，但是我说的这一本比他还要过瘾很多很多，但是他还没有中文版。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:38",
      "text": "共进午餐我是读过的，我好像一天就读完了，我觉得这本书价值不是很大。就是威尔斯一个人在那里狂喷，各种乱七八糟的内容都有，而且有些是很八卦的，谁跟谁上床，吐槽凯瑟琳赫本，吐槽格雷斯凯利，他就要解构这些明星的神话，很多东西跟创作都没有什么关系。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:59",
      "text": "他的风格就是这样子的。因为他在70年代的时候已经快退休了，也不能说是退休了就是淡出了好莱坞的圈子，所以他也是百无禁忌了。既然已经说到了博格达诺维奇，他还有好多本书。比如说说下面这一本也是我想推荐一下的，就是究竟谁拍的这部电影传奇导演谈话录这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:22",
      "text": "我先说一点，这本书有差不多快1000页。我们刚才前面讲那个导演传记对吧？800页、九百页这本书差不多真的有快1000页，我肯定是没有全部读完。我是选了几个导演读，有霍华德、霍克斯、弗里兹朗、弗雷明格，这几个导演我读了一下。博格达诺维奇是很疯狂的古典好莱坞爱好者，就是整天钻在那个故事堆里面。当时那些老导演还在，他就一直追着人家不放。",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:49",
      "text": "对我前面还提到了一下，就是福特和霍克斯他们就互相吐槽，说这个年轻人又来缠着你了，他又跟你问了什么无聊的问题。我但是我觉得他们其实也并不会因为有这样的年轻人来追着自己而真的生气。他们其实是心里面还是会开心的，只是一种傲娇的表达。不过达诺维奇他是看到这些老导演过气了，他有点愤愤不平，他是有一种传递火炬的心态。爱的前面说好莱坞老导演是很难采访的，你问一些专业问题，他觉得是狗屁，他不一定真的愿意跟你分享。所以你要跟他们混熟了之后，要慢慢的打开他们的心门。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:25",
      "text": "是的，对，这本书的档案价值也蛮高。因为博格达诺维奇本人也是导演，所以对话起来肯定也是比较专业的，而且都是长篇对话。他总共就采访了16个导演，快1000页，总共就采访16个导演。大家可以想象一下，就每个导演的篇幅，有些导演还是比较冷门的。像是查克琼斯。",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:46",
      "text": "艾伦德万。查克琼斯就是我们上一期聊委内牛瓦提到的必鸟的导演。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:53",
      "text": "我都忘了这回事情了，没反应过来。接下来我再推两本欧洲导演的访谈录。第一本是布列松的，书名叫电影的节奏是心跳，罗伯特布列松谈话录。这本书我最早还是看的英文版，最近那个中文版出来了。这本书我当时读完之后也是我觉得挺不错的。布列松写过一本很有名的书，在中文世界流传很广，就是电影书写札记。他是一个对电影有完整的体系性认知的导演，所以这本访谈录的内容就比较的广阔了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:26",
      "text": "很多的创作方法布列松都会非常具体的谈。比方讲他最著名的人摹这个概念到底怎么来的？他到底怎么想这个概念的那他对电影演员的表演这个风格到底是怎么指导的？这点他讲的特别详细，我不剧透了，大家可以看一下，你看看他这点你就知道了他的电影的风格是怎么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:46",
      "text": "还有一点我印象很深，布列松真的对电影感这件事情有极端的追求。这本书里面他出现频率最高的一个词就是舞台剧电影。他认为太多的电影就是用一台摄影机把舞台剧拍下来了。另外他还特别反感那种明信片式的电影。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:04",
      "text": "布列松的电影体系这个个性太强烈了，并不适用于大多数的创作者和大多数人的观念。它还是有冲突的对。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:13",
      "text": "就是你要进入到他那个世界，他自己创造了一个世界，你只有认同他这种风格，你才能够进入到他那个世界，然后你才能够把他的东西拿过来，要不然是其实是没有意义的。第二本是帕索里尼的书，是书名叫异端的影像帕索里尼访谈录。这本书就比较重磅了，还是因为帕索里尼的身份，当一个导演他不光有艺术家的属性的时候，他还有知识分子属性的时候，这个访谈录就特别精彩了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:39",
      "text": "我记得我看过赤枝裕和，他前几年在中国有一本书，也是好像访谈之类的书，反正它里面就提到一点，他说以前的日本的导演真的特别惨，就是他们都是片场里面出来的师傅带徒弟出来的，就读书特别你让他谈电影吧，或者说你采访他，他就只能够就电影谈电影，你不能够让他谈社会问题，谈其他的。他的一弹就特别文盲，特别弱智。他说一直到80后这一代出来之后，日本导演这种状况就慢慢改变了。回到这个帕索里尼，就是因为他是知识分子，他有理论家，所以这种访谈录是特别精彩的。所以这本书你读完之后，对意大利文化本身也会有很多了解的。怕索尼这本访谈录还比较重要的一点是，基本上读这一本就够了，就足以了解他的整体立场和观点了。帕索里尼最核心的东西在这本访谈录里面都表达清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:32",
      "text": "我补充一下，你刚才说的这两本书都有中文版。而这一次访谈录的书。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:38",
      "text": "我没有推荐戈达尔的书。这里面有一个原因是关于戈达尔最具档案价值的那本书是阿兰贝加拉编的。贝加拉是法国最著名的疙瘩专家，科达尔把重要的档案都给他了。这本书一直没有出英译版，法文版的我也不好意思推荐，因为我自己都没有读过。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:58",
      "text": "戈达尔的英文访谈书是有一些的，但是这些书普遍都比较老是到他的生涯前期就截止了，就是后半段基本上没有怎么涵盖到，所以我们可以以后再说，就是戈达尔的书以后肯定还会出的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:16",
      "text": "其实戈达尔是最好的采访对象，他本人就是喜欢滔滔不绝的表达看法，而且绝对不会重复的。他晚年不是还是有那种在线和网友互动，去戛纳电影节还他本人没有去现场，他就通过手机采访，让记者在镜头前排着队采访他那场。",
      "speaker": "发言人2"
    },
    {
      "time": "03:03:35",
      "text": "直播我还真的看了，我简直不敢相信。那场直播里面中国影迷是最多的，很多人在里面用中文打招呼刷屏，就像是打卡留念一样。可能是因为有人在微博宣传了这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:48",
      "text": "最搞笑的就是大家都在讨论他那件绿毛衣，真的是。说到这里我再推一本，晚年的戈达尔很欣赏的阿巴斯导演的一本书，就是书名叫樱桃的滋味阿巴斯谈电影。这本书的内容是阿巴斯在世界各地电影工作坊讲课的集合，核心内容就是阿巴斯谈他的创作方法，有非常具体的怎么制作一部电影，也有他怎么看待文学、诗歌、绘画这些艺术形式的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:04:19",
      "text": "你说的这本书，它不是严格意义上的访谈录，它是有一个明确的假想的听众的，就是去听他工作坊和大师班的年轻电影人。不过我想提醒的就是，阿巴斯实际上是没有办法去模仿的一个导演，尽管模仿他的年轻导演那是非常的多，他就像是布列松一样，是没有办法模仿的。你模仿的话可能会模仿到一些表面的手段，就是他的一些手法什么的。但是阿巴斯最核心的他的艺术精神是不可能模仿的，因为阿巴斯他不属于常规的电影传承脉络里面的。如果我们根据导演和导演之间谁影响了谁谁传承了谁的关系来画一张图表的话，阿巴斯可能和所有别的导演隔得远远的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:06",
      "text": "这么说，这本书肯定不会让你成为阿巴斯第二，不过可以帮你理解阿巴斯。我觉得特别好的一点是，阿巴斯电影核心的母题是讨论虚构和现实的关系，虚构和现实的边界。像特写这种电影，观众真的会搞不清楚这到底是剧情片还是纪录片。那阿巴斯本人的谈话是很明确的说出来了他到底是怎么创作这样的一部电影的。有一点，尝试着从艺术家的视角去理解艺术作品，我觉得还是挺重要的。光听理论家评论家在那里阐释肯定是不够的那说完阿巴斯，最后我再推一本华人导演的访谈录，就是胡金铨武侠电影做法。",
      "speaker": "发言人2"
    },
    {
      "time": "03:05:53",
      "text": "这一本书的话你要是不推，我肯定也会推的这一本是华语电影书里面就是导演访谈里面最接近特里弗和希区柯克那本书的水平。我没有想到是两个日本人做出来的这两个日本人他们也不是创作者，但是他们能够从创作者的思路出发，问的问题都非常的内行。这本书是先后出过两个中文版，现在是比较好买的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:20",
      "text": "其实我特别喜欢的是听胡金铨说话。胡导演的北京话真的是令人难忘，和当代的北京话区别很大，慢悠悠的很清脆的，舌头也不是很卷，就太舒服了。这本访谈录就是把他的工作方法全盘的吐露了出来。武侠片的动作场面到底是怎么拍的？他说的很清楚很到位。",
      "speaker": "发言人2"
    },
    {
      "time": "03:06:43",
      "text": "这里面有很多制作的细节和窍门，还有他的美学思考。我觉得真的要归功于两个提问的人。只有当你问出好的问题之后，他才能顺着来回答，不然他不可能主动来讲那些细节。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:56",
      "text": "还有一些他的出生背景也说清楚楚了，胡导演说话风格也是典型的老北京的风格，特别的风趣幽默，很多地方听完之后都要捧腹大笑的。还有一点比较感慨的就是怎么说呢？乡愁这件事。因为这本书我是很多很多年前读的，我是有点记不清楚了，到底是不是这本书里面说的，就是胡金铨说他70年代末第一次回北京，吃到豆汁儿的时候，眼泪一下子就下来了。反正就是胡导演是19岁离开的北京，后半生一直在漂泊，香港、台湾、美国。总之，读胡导演的访谈录，两个特色，一个是文化史意义上的档案价值，还有一个是电影史的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "03:07:42",
      "text": "那前面说的都是导演的访谈，这里我想说一套编剧的访谈，是一套英文书。是它有一个系列，一共有五本叫后台故事，12345编剧访谈。第一本是好莱坞黄金时期的编剧访谈，第二本就是四五十年代，第三本是60年代，第四本是七八十年代，第五本是90年代，一直在更新，这个还是挺有参考价值的。因为我们一般的接触导演访谈会比较多，编剧作为一种幕后的工作人员，好像也没有人去采访他，所以编剧的角度还是非常珍贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:20",
      "text": "被你一说还真的是提醒了我，我好像从来就没有读过编剧的访谈录。刚才说的那个华尔德导演，还有比方韦家辉的他们的访谈录我读过。但是这两个人严格的说不能算是纯编剧，他们还是有导演的身份。所以这点确实是我很大的一个知识盲点。",
      "speaker": "发言人2"
    },
    {
      "time": "03:08:38",
      "text": "编剧访谈那种小篇幅的媒体报道是有一些，但是系统的做成一本书的我好像也很少看到。访谈这一块就是这样。我们最后面来说一下华语电影的这部分。这一部分我们是把各个角度的，包括导演研究，包括产业的，包括电影史的所有的东西都放到一起。因为华语电影它本身就是一个更有意义的标签。这里面第一本要说的就必须是陈继华、李少白行祖文三位先生的中国电影发展史。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:13",
      "text": "而这本书它背后有很多的故事和争议，首先就是到底是谁写的这本书都有很多的说法。我们这里也不去谈这个事情，我们就说这本书，今天来看这本书，它当然是有无数的缺点，最大的问题就是政治挂帅。几乎他对所有电影的评价，今天就基本上是完全不能看了。但是他的资料性还是无法替代的。据说他们当年在编书的时候，是一边编一边的销毁。很多原始的资料、原始的拷贝、原始的底片，这些东西都在当年被销毁掉了。因为政治的原因，这些都已经不存在了。所以这本书是没有办法被替代的，我们没有办法回应到当年的那个历史环境下去重新写一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:05",
      "text": "陈继华，这本书最重要的价值还就是史料价值，不管是出于什么样的政治立场，这本书至少是在资料层面把中国电影史最基础的档案都写了出来，没有这本书，中国电影史的研究是不可能展开的。当然了啊，在基础档案这块，争议点还是有，就是满映的电影和上海沦陷时期的电影都被排除掉了。陈继华是坚决认为这些电影不是中国电影，都是汉奸电影，不准研究。",
      "speaker": "发言人2"
    },
    {
      "time": "03:10:35",
      "text": "现在是好一些了，满映和孤岛时期已经有不少人在研究了也有人出书了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:41",
      "text": "香港的影评人黄爱玲，她说这是中国电影史上的黑洞，他有一篇文章标题就叫这个。其实这一块和文学界怎么对待张爱玲是一样的，不过就是电影的管制要比文学严厉很多。",
      "speaker": "发言人2"
    },
    {
      "time": "03:10:56",
      "text": "说完陈继华他们这本书，就必须要说一下陈立的另外一本书叫电的影子成立，是一个美国人。这本书当然是英文书，它的原名叫jay lada，他是爱森斯坦的学生，他是苏联电影专家，还写过苏联电影史的书。他也是电影史这个学科在美国的奠基人之一，他的这个地位就相当于是法国的乔治萨杜尔。对了，他还是汤姆甘宁的老师。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:26",
      "text": "这么说的话，陈继华就是中国的乔治萨杜尔。",
      "speaker": "发言人2"
    },
    {
      "time": "03:11:30",
      "text": "那只能说江湖地位比较像了，学术水平就没有可比性了。刚才说的这个陈丽的妻子是一个华人，所以陈立在1959年到1964年这期间，他是刚好在中国电影资料馆工作过五年，他的身份是外国顾问，据说他在电影资料馆这期间，啥事儿也不干。中国请他来，本来是作为美国电影的顾问，整理美国电影的资料，他也没有怎么整理。他的兴趣主要是在中国电影上，他想写中国电影史，虽然他不懂中文，但是这几年通过翻译也还是看了很多中国电影，也了解了很多中国电影的史料。所以后来他回国之后，看到了陈继华他们编的这本中国电影发展史，就对里面的观念非常的不认同。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:18",
      "text": "肯定不认同这个观念的差距不是一点半点。",
      "speaker": "发言人2"
    },
    {
      "time": "03:12:22",
      "text": "所以他就基于相同的资料重新写了一本中国电影史，就是这本殿的影子。简单说就是这两套书的资料性差不多。但是很多观点反过来了，对于今天的读者来说，这两套书肯定都太老了，不过他们还是有历史价值的。但是如果不推荐这两套书，那还能推荐什么呢？今天的更年轻的研究中国电影史的学者，好像也没有谁在真的要去重写大部头的这种中国电影史。可能有些人写的是断代史，或者像李道新老师一样去写那种某一个剖面的历史，或者是那种薄薄的教材。这种就不是我说的这种完整的中国电影史了，所以也没有什么别的书可以来替代我来推荐，反正就没有看到。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:13",
      "text": "那我推荐一本，就是中国电影史这一块的书，名叫华语电影工业方法与历史的新探索，是叶月馀编的这本书还挺重磅的，是电影史的研究论文合集。这本书有一个缘起的这本书是香港浸会大学举办的华语电影工业国际研讨会的产物，说是电影史，这本书实际上是更加偏向产业电影史。我刚才提到的产业部分和华语电影有关的书就是这一本。它的内容是涉及到大陆、香港、台湾三个地区不同的背景，有邵氏的，有1949年到1966年的北京电影研究，还有好莱坞和中国的比较研究这种讨论，每篇论文都挺有深度的，还有学者的圆桌对谈的整理。反正就是对中国电影史感兴趣的朋友啊，这本书是必须要看一下的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:14:11",
      "text": "这个书可以看一下，我是看过的。但是我有一个看法，就是关于中国电影产业或者说华语电影产业的研究，还是在一个起步的阶段。他目前也没有被真正的特别深入的研究，大家做的还是一些比较基础性的工作，大家都还在这个入门的阶段，所以也不要期待太高。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:31",
      "text": "华语电影的产业研究是一个新生事物。另外我想推一本李肇星写的中国电影批评史。李肇星老师是中国电影史研究顶级的学者，就是大陆这一块的顶级的学者。他出了大量的学术的专著，这本书比较珍贵，非常详细的梳理了中国电影的批评史。从这本书我们可以看到影评在中国发展的全貌。它是从1897年写到了2000年。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:02",
      "text": "我们之前介绍德巴克迷影那本书，那本书是写法国的电影文化。李道新这本是对应了中国的电影文化，这里面就可以看出很多差异了。电影甚至是文艺在20世纪的中国到底处于一个什么样的位置，这本书是纵向的深处的，这个给扒出的非常的详细。比方就说最极端的年代了，出现了老人家亲自上阵写影评这样的一种情况，这个真的是在全世界都比较罕见的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:36",
      "text": "你说的这本书，我前不久还翻了一下。我在想李道新老师是不是翻过了所有的旧报纸，不然是不可能写出这样一本书的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:47",
      "text": "翻旧报纸，翻旧杂志，这是研究中国电影史的必修课。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:52",
      "text": "然后我想到一本是杨远婴编的北影记事。这本书好像现在买不到了，我现在手里面也没有这本书，是之前被人借走了没有，还可能孔夫子上面还可以买到。我印象中这本书写的其实也是有比较多缺陷的。他是写北京电影制片厂的历史。刚才也提到鞋产业是新生事物，尤其是这种研究一个制片厂。北影厂的研究在国内是非常的少的，出书就更少了。国外是有不少这种研究制片厂的。但是要考虑到研究中国的制片厂是要比国外更难的，因为档案资料非常难找。而且中国的国营电影制片厂，我们不能仅仅从经济、从市场的角度去研究，更主要还是政治政策和政府管理的角度。这个在中国基本上是很难去触碰的领域，所以挺难写的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:48",
      "text": "我刚才提到的华语电影工业这本书里面，1949到1966年的北京电影这篇文章就是杨元英写的。看来他在这个题材上是下了不少功夫的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:17:00",
      "text": "接下来要说一个很特殊的学者了，他的笔名是起之，真名叫吴迪。他就是大家在网上非常熟悉的奇艾哥哥的研究生导师，目前已经从中国电影资料馆退休了。他主要是做两方面的研究，一方面是和电影没有关系，他做的是文革研究。另外一块是17年电影和文革电影的研究，也就是80年代改革开放之前的中国电影研究。他的这个研究成果在国内没有办法出版，那怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:32",
      "text": "他的毕生研究成果，最后就是两本书。第一本书叫人民电影，是讲1949至1966这期间的17点电影，这本书曾经在香港出过。第二本是文革电影，就没有单独出过了。后来和第一本一起做成了一个合集，在美国出了合集的名字就叫中国电影一个制度与观念的历史，一共两本。所以如果要推荐一套关于改革开放之前这段时期的中国电影历史的书，我觉得就推荐这一套，舍他其谁，其他的书都不行。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:11",
      "text": "这么说吧，关于这段时期的中国电影，只要你能在大街上随便买到的书，那就肯定不行，大家应该懂这个意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:18:21",
      "text": "就是这个意思，我想打一个比方，可能不完全合适。因为吴迪老师真的是让我想到了司马迁，他的字里行间也有司马迁的那种孤愤，好像是背负着一种很重大的使命，我要来讲述这段历史。另外他还有一本书，国内是有的，叫中西风马牛。讲他在国外教书，教外国学生看中国电影发生的一些有趣的文化冲突。他是用一种很幽默的方式来写这里面的故事。这本书就是非常完美的展示了什么叫阴阳怪气，什么叫正话反说。我怀疑很多读者不一定看懂了这本书，他们会以为这是一本笑话集，这本书是必须反过来理解才行的。所以从这个逻辑来说，这个真的是也是一本奇书。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:12",
      "text": "刚才说到这个17年电影，还有文革电影，对吧？我再提一下17年电影吧。现在上海戏剧学院教书的石川老师，他当年的博士论文也是研究石心妍电影的。我是在网上下过看过他的博士论文的，我觉得还是挺重要的一篇论文，那最后没有出书是有点可惜的，还有一本比较重要的，就是咱们的老朋友九仓，他在巴黎医大的博士论文就是研究17年电影的。因为巴黎大的电影史研究是非常强的。不过他这篇博士论文是用法文来写的，我大概了解他的写作思路。",
      "speaker": "发言人2"
    },
    {
      "time": "03:19:50",
      "text": "这本书即便翻译成中文，在国内出版是有一点难度的。实际上17年电影研究，我觉得在档案方面可能找起来有点困难。因为有的地方可能查资料是比较困难。",
      "speaker": "发言人2"
    },
    {
      "time": "03:20:04",
      "text": "但是文本研究有一个好处，就是17年电影很少。这个17年总共才拍了五百多部电影，实际上是有机会把这五百多部电影全部看一遍的。就是你如果研究美国17年电影，他一年就拍五百多部。所以你这个可能是有点问题，就是你要通过样本什么的。但是中国的17年电影，你真的是可以全部看一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "03:20:25",
      "text": "的那几年拍的太少了，产量很低。说完这个还可以提一下早期中国电影研究的一本重要著作，就是芝加哥学派出身的华人电影学者张真写的那本银幕艳史，都市文化与上海电影，1896到1937。这本书是英文的，它的翻译者是沙丹奇艾哥哥和他的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:49",
      "text": "太太小兰女士是吧？这个奇亚哥哥出镜率实在太高了。我先补充一句，早期电影在中国和在美国的定义差别是极大的。在美国他是说从电影诞生到1917年，这个是美国定义的早期电影。在中国，张震这本书定义的早期电影，是1896年到1937年。这里面有主客观的原因。最简单的一个原因就是如果像美国一样定义到1910年代末，那就彻底瞎了，因为这个阶段没有一部中国电影保留了下来。现存的最早的中国电影是1922年的劳工之爱情。",
      "speaker": "发言人2"
    },
    {
      "time": "03:21:29",
      "text": "早期电影。这个概念在美国的语境下是指的叙事电影成熟之前的那些电影，但是在中国就不是这么定义的。因为中国电影的发展过程，还有拷贝的保存现状，跟美国跟欧洲的这个情况都对不上。所以虽然是同一个词，但是完全就不是同一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:48",
      "text": "张真是我们刚才提到的米联布汉森的学生，这本书用的就是汉森的白话现代主义的理论。当年这本书出来是拿了美国电影研究学会的优秀博士论文讲的。我们经常有一种怀疑，就是外国的理论和中国的现实结合之后形成的研究成果会不会水土不服？水土不服的案例是非常多的，但是也有比较妥帖的。张真的这本书就属于是正面的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:18",
      "text": "张真这本书肯定没有水土不服的这个问题，但是这里我想稍微延展一下，之大电影系的华人学生可是真的一点都不少。据我个人的一个统计，至少已经有了七位。这七位是有中国大陆的，也有台湾的。西方学院的后知名批评很厉害。这里我也想说一点，他们招第三世界的学生过去把他们的原创性的理论学习了消化了，再去解释第三世界的本土经验，这个是不是本身也是一种殖民呢？但是我我我想大家也不要误会，我这里不是在批评张震这本书，我完全没有这个意思。国内搞电影史的学者肯定没有这种视野，有相当大的学者还是停留在收集档案比拼资料的原始阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "03:23:06",
      "text": "收集档案比拼资料这个肯定也是重要的，它是一个起点。就是你把这个东西收集完了之后，接下来怎么办呢？你不能仅仅停留在这种档案的展示上，对吧？所以还是需要一些更有原创性的理论和阐释的方法。接下来就要说一本访谈录了，罗雪莹的书名叫回望纯真年代，中国著名电影导演访谈录。1981到1993年.",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:33",
      "text": "罗雪莹之前是电影艺术参考资料，这是一个内部刊物，是中国电影家协会的一个内部刊物，他是这个内部刊物的主编，他对电影确实有非常大的激情。曾经有很长的一段时间，金鸡奖评委的发言稿都是罗雪莹整理的，因为他是担任过金鸡奖的工作人员。",
      "speaker": "发言人2"
    },
    {
      "time": "03:23:55",
      "text": "回望纯真年代这本书，我现在还经常参考。因为它里面讲到的一些第三代、第四代的老导演，他那个访谈可能就是这个导演唯一的一手信息员了，因为查不到别的资料了。而且这本访谈很有80年代的那种时代特色，就是采访人问的问题，还有回答的人，他们从头到尾都在讨论创作特别多的细节，从来不问那种大而化之的废话。而且对话之间也是有那个时代的特色，每个人说话都特别的诚恳，特别的认真，没有敷衍了事。这个真的是字里行间能看得出来的，就像他这个标题说的纯真，真的是纯真。有这个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:37",
      "text": "就是所有的对话都是围绕创作展开的。我就想起王朔说的一句调侃的话，就是什么呢？只爱真理不爱钱，他都是围绕着讨论真理展开的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:24:48",
      "text": "现在电影人的严肃访谈在大众媒体上几乎已经消失了。大家出来接受访问唯一的目的就是宣传新片，而且导演说话的空间也比较少。影迷要去看严肃的访问，就只能够去专业的刊物上找了北电学报、电影艺术、当代电影这三大件。而且即便是这些刊物电人的访谈，很多也是言不由衷，避重就轻。对了，我再补充一句，刚才忘说了，这本书聚焦的导演主要是第四代和第五代。",
      "speaker": "发言人2"
    },
    {
      "time": "03:25:22",
      "text": "你说电影人出来访谈是言不由衷，因为他们主要还是为了宣传目的，他在档期出来的话，他就不可能真正的跟你讨论创作，不可能真正的直面自己的缺点，对不对？除非是又隔了好多年之后，我们来回顾当年的作品，那么可能可以沉下来好好讨论一下。但是这个就很少了，因为现在大家也不太去回顾很多年前的作品。然后我再说一本是前两年去世的倪震老师，他写了一本书是北京电影学院故事第五代电影前史。这个是对于第五代怎么成长起来最好的一本书。你当八卦看也可以，里面是有各种八卦的，它也不光是八卦，反正是别人写不出来这本书。因为倪正他是亲历者，他作为第五代的老师有一种天然便利的视角。这些事儿他经历过了，别人不可能有他这样一种条件。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:18",
      "text": "我听倪震老师，因为我接触过几次他私底下的一些谈话。他谈到90年代初的时候电影圈的一些情况。我觉得确实有一些东西你真的是很特殊，就是很个人化的，你在其他的地方你是看不到的。所以我觉得这本书还是也是挺重要的。大陆这块我再提一本奇书，真的是奇书，就是张学明老师写的叫看不见的影像。张锡铭在法国读的电影学校是巴黎三大和love famous，这两所学校都是法国电影理论研究和实践操作最顶级的学校。不过张老师90年代回国后，主要从事的工作，教学方面是编剧，实践方面就是给中国独立电影的创作当顾问，出谋划策。",
      "speaker": "发言人2"
    },
    {
      "time": "03:27:08",
      "text": "这本书其实是文章的合集，我最早还是在上海的书城杂志读到的。这些文章当时都是一篇篇发在书城杂志上的，文章的风格都不是学术论文题。张老师虽然是在学院里面的教书啊，但是他从来不写纯论文题的文章。他写的文章他这个风格比较有法国批评家的那种风格，是我理解成一种散文体和论文体的混合，主观性很强，思辨性也很强我。",
      "speaker": "发言人2"
    },
    {
      "time": "03:27:36",
      "text": "看过的所有张老师的文章都是散文。我不知道他有没有写过论文，因为电影学院好像对老师的这种要求是比较松散的，你不写论文也不影响你的评称什么的。我不知道是不是，我就感觉像张老师在电影学院还是挺特立独行的。他这个书里面有一些当时看起来非常新鲜的观点，他讲娄烨的苏州河，就说这个是年轻人练习拍电影，以后就不要写剧本了，可以先练一下剪辑。这个就和维伦纽瓦他们当时从划分镜开始有一点异曲同工。还有他讲小舞里面的洗澡戏，他那个观点好像和你差不多。就是说一般的电影拍裸体多半就是要用柔光镜，要把这个裸体美化，让它变成一种奇观。但是小五就处理的非常的真实。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:30",
      "text": "反正我觉得张学明老师还是挺敢说的。我记得那个时候在他上央视，一个什么电影节目，反正也是谈第六代的导演。他谈到王小帅的时候就很直接。他说王小帅就是没什么风格，就17岁的单车这个电影，他就是说长镜头也有，快速蒙太奇也有，什么乱七八糟的风格都有。我当时想你就这么直接就这么点评的，他这个个人风格很强。我当时读这些文章有一个很大的困惑，就这些电影我都看不到。",
      "speaker": "发言人2"
    },
    {
      "time": "03:29:06",
      "text": "后来是基本看得到了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:08",
      "text": "基本看得到了，就是极个别的还是没有看到。总的来说，这本书也算是填补了一个空白。独立电影研究和满意研究差不多，肯定也算是一个电影史研究的禁忌。",
      "speaker": "发言人2"
    },
    {
      "time": "03:29:23",
      "text": "大陆这一块我们就谈完了，接下去我想聊一下台湾的这一块，第一本第一本我要重磅推荐，重磅推荐就是卢飞逸老师写的书名叫台湾电影政治经济美学1949到1994，我得说一下，这本书是中文世界里面最好的一本电影史的专著。这本书的核心方法就是我们聊天刚开始时候提到的，就是电影史理论与实践。这本书当中的四个方法，经济、美学、社会、技术这四个方法去考察电影史，他考察的对象就是这个时期的台湾电影史。",
      "speaker": "发言人2"
    },
    {
      "time": "03:29:58",
      "text": "这本书的诞生也有一定的历史背景，它的启动年份是1993年。1993年是台湾官方定的电影年，罗飞教授是带着一群学生，整整辛苦了奋战了五年的时间才完成的，很不容易。还有一点就是对大陆读者，大陆影迷来说，读这样一本书，我觉得比刚才我们说的读韩国电影史那本书还要感慨万千。因为太多的历史背景，我们读大陆的学者写的台湾电影史的书，是读不到的。你只有读卢飞逸教授这种写的，你才能够读到，真的是很多都是第一次听说。那说到这个就是我手上的这一本书，还是从上海的曲阳影视文献图书馆搞来的，还是当时找了老妖帮忙的。因为那个地方它不是阿猫狗都能够让你进去复印东西的，而且是这种书。",
      "speaker": "发言人2"
    },
    {
      "time": "03:30:51",
      "text": "是内部资料是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:30:53",
      "text": "差不多是这性质的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:30:55",
      "text": "我再说两个工具书，一个是台湾电影年鉴，就是它每年会编一本年鉴，总结这一年台湾电影的大大小小的事情。还有一本是跨世纪台湾电影实录，1898到2000。这两个都是挺好的工具书。工具书当然不是拿来看的，它是根据需要去查询的。我们之前做金马奖的一期节目，都从这里面获得了很多有用的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:22",
      "text": "是的，相当有用。接着就是要推荐的一本是这个书名比较长，叫台湾电影百年漂流瓶。杨德昌、侯孝贤、李安、蔡明亮。这本书的作者是叶月妤和戴乐维，是两个作者和写的。叶蕴仪是长期在香港浸会大学执教的台湾学者，戴乐维是她的丈夫，是美国人。",
      "speaker": "发言人2"
    },
    {
      "time": "03:31:46",
      "text": "这本书是经典的作者论的论述，讨论的是当代台湾电影最具有影响力的四位导演。我是一直开玩笑了，就是这四个导演就是台湾的电影界的四大天王，这本书比较大的一个优势，一个好处，或者说就是从社会政治的角度出发，从文化批评的立场去解析这四位导演各自电影美学的构成和来龙去脉。书里面还提供了很多台湾本土对这四位导演的接收情况，这个是很有参考价值的。比如他里面提到的卧虎藏龙的，当时台湾的一些影评，包括报纸的影评，包括杂志的影评，我都是第一次看到，有些视角还蛮有意思。我个人觉得杨德昌的那一张是写的最好的，场面调度和社会政治面都概括的很到位，结合的也很到位。",
      "speaker": "发言人2"
    },
    {
      "time": "03:32:41",
      "text": "你说的这本我只是翻过一些段落，我还没有仔细看。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:46",
      "text": "反正可以看一下的这本书，台湾导演个人研究专著也很多。那我就推一本富东编的，叫杨德昌的电影世界。相比其他的华人大导演，杨德昌有一个遗憾，就是没有留下重磅的个人访谈录。杨德昌其实还是能够聊出很多东西来的，关于杨德昌的研究专著，也是出过几本，但是质量一般般。这一本还算我我觉得还算可以。主要是这里面有几位作者还是提供了很强烈的很独特的观点，就是富东RES汤尼雷恩和吴佩慈这四位。吴佩慈不是那位歌手，吴佩慈名字发音一样是重名了。他就是我们刚才提到的当代电影分析的中译本的译者，他是巴黎医大的博士，我看过他其他的一些对杨德昌的研究文章，是写的相不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:33:42",
      "text": "还有一本再见杨德昌，那个可以作为一个资料。他收集了一些合作伙伴的访谈，是有档案价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:33:49",
      "text": "这个就是纯档案价值的那说完杨德昌就必须是侯孝贤了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:33:54",
      "text": "侯孝贤的书就非常多了。我觉得詹姆斯乌登的那本无人是孤岛还是不错的。但是这个书名是翻译错了，准确来说应该是无人的孤岛。另外还有一本就是谢世忠的侯孝贤的凝视，我觉得也还可以。这两本书的角度不太一样，前面一本是偏电影角度，后一本是偏比较文学的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:17",
      "text": "何导的书很多，研究何导的书很多。但我就推一本访谈录，是白睿文编的，书名叫竹海时光，侯孝贤的光影记忆。这本书我还写过一篇很长的书评，我首先得说一句，侯导是很乐意接受采访的，也非常配合，但他真的不是一位很好的采访对象，原因是他基本上就是复读机式的说话。就听了他的访谈之后，或者你在其他媒体上看了他的访谈之后，你就会发现重复的东西太多了。我是采访过他一次的，我都能够帮他把回答给憋出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:34:55",
      "text": "那是因为你看过他所有的访谈，你对他的表达习惯太熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:00",
      "text": "对，这真的是这样的，就是你你如果看了很多戈达尔的访谈，对吧？但你真的会发现他每一次讲的东西都不一样的。但是侯孝贤真的是重复率太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:35:10",
      "text": "侯道他是一个凭借直觉去创作的导演，他不是那种很善于理论化的总结。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:17",
      "text": "他的知识分子的属性确实比较弱，他不是帕索里尼、戈达尔那种对社会政治有很多想法，有很多观察，他不是这种，他的很多概念实际上都是朱天文、唐诺灌输给他的。他自己是拍完了，已经做到了，才意识到了，就是后知后觉。所以基本上侯导的访谈录真的不用去读很多很多，读一本就可以了。我就推荐这一本，他的成长经历、成长背景，每一部电影的幕后背景就讲的挺清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:35:50",
      "text": "访谈录我再提一本李翰祥的30年，细说从头，可能是华语导演写的回忆录里面可看性最强的一套书了。像张彻也写过一本。张彻这个好像是他一个专栏的一个合集，那个就非常的水了，就东拉西扯的跟李翰祥这一本是没法比的。李翰祥这一本，看过的都懂，他实在是太八卦了。他里面写了很多杂七杂八的事情，不光是他个人的事情，还写了很多别人的事情，未必都是真的，只能当一个译文去看看。",
      "speaker": "发言人1"
    },
    {
      "time": "03:36:23",
      "text": "我问一句，这本书是不是最早是在报刊上连载的？",
      "speaker": "发言人2"
    },
    {
      "time": "03:36:28",
      "text": "也是连载的，他写了很多年在那个专栏上面。",
      "speaker": "发言人1"
    },
    {
      "time": "03:36:33",
      "text": "很多导演华人导演好像晚年的时候，就是当时的这些华人导演都喜欢写一些连载。我记得李翰祥、胡金铨也写过，胡金铨是写了一点，写不下去了，就是说他当时经济比较困难，想写一点。我就记得这本书我没有全部看过，我翻过就是说我就记得他写什么周旋被石灰强奸，也不知道真的还是假的。我就觉得他他尤其写的那个口吻我就很不舒服，看了就是很猥琐，很油腻的那种感觉。我个人其实不管是从人品还是说作品来说，对李翰祥都是一般的。我觉得这个人格调不高，他身上有很多传统的劣根性。",
      "speaker": "发言人2"
    },
    {
      "time": "03:37:14",
      "text": "说完台湾就轮到香港了。关于香港电影的第一本书，那就必须是大卫波德维尔的那本了，就是香港电影王国娱乐的艺术必须是这一本。这本书我想就不用再做什么介绍了，说的太多了，再说我也要成复读机了。可以特别说的一点是，这本书的修订版很多影迷一直想买，但是买不到。但是最近香港电影评论学会它出新版了。大家可以上他们的官网去看一下，购买很方便。",
      "speaker": "发言人2"
    },
    {
      "time": "03:37:45",
      "text": "还没有出来。我昨天刚刚上他们官网看了一下，上面有很大的字写的，说是五月上旬能够出来，现在可以先预定。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:54",
      "text": "必须预定，必须预定。这个书太太重要了。在第二本就是电影史，电影史方面的书，我就推一下张建德的那一本，名字叫香港电影额外的维度。这里我想特别提一句张建德，张建德是马来西亚华人，他本人确实是学院里的学者，对吧？他确实是一个迷影分子，特别喜欢看电影，从小就看电影，这个在学院里面的学者里面，其实还是蛮宝贵的一种特质。他现在是西方电影学术圈里面香港电影研究的代表人物。但是这里面主要是语言占了很大的优势，它是一直用英语写作的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:38:35",
      "text": "就是说在西方的这个学术圈子里面，又懂香港的本土文化和语言，又懂英语，这样的学者比较少。我还想到一个周磊，周磊是不是也可以算一个，他是香港人，但是他只写过两本电影方面的书，而且也不是专门针对香港电影。",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:55",
      "text": "周磊这个情况比较复杂，也比较特殊。就是他写的这两本电影书，一个不是专门的针对香港电影，第一本的原初的激情是写大陆第五代的。这两本书我觉得一个是比较抽象，比较晦涩，理论性特别强。还有一个。电影性其实不是很强，尼克布朗就批评，就是你一本电影研究的书就没有，参考书里面一本电影理论的书都没有，这个有点夸张。所以我觉得周磊其实不是这样的一个角色，就是说更符合这个角色的还是张建德。",
      "speaker": "发言人2"
    },
    {
      "time": "03:39:34",
      "text": "张建德的书我是读过好几本的那我就是要稍微批评几句，我觉得他作为学院的学者，理论底子不太行。他的书里面对于西方电影的理论，或者西方的哲学理论、文化理论，经常是强行的拿过来套用。他写杜琪峰王家卫的那两本书，我觉得都不太行。王家卫那本稍微好一点，那杜琪峰的那本实在是真的是我读到4分之3，有点读不下去了，太生硬了。理论的套就东一句福柯西一句德勒兹。但是你一看他都没有把福柯德勒兹的理论给消化了。就是好像新手一样，在用理论的时候，还有一点，他连基本的剧情理解都有问题，他写枪火那个电影的时候，他的剧情是写错的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:40:20",
      "text": "回到这本书，回到香港电影额外的维度。这本书这本书是西方的大学里面传媒和电影专业学习香港电影的教材。但是教材我是很早就读了英文版，中文版是人大的苏涛老师翻译的。因为大家都知道原因是有一点删节的。那作为香港电影的通史，又能够放在西方电影的语境下或者说背景下去写，还是有一定的参考价值的这。",
      "speaker": "发言人2"
    },
    {
      "time": "03:40:50",
      "text": "本书是教材对吧？我是看过中文版，我觉得稍微有一点浅，如果是教材的话就可以理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:58",
      "text": "那我这里倒是可以再推一本，这本是很重要的关于香港电影和香港社会文化的书。这本书就是李培德黄爱玲编的，叫冷战与香港电影。这本书的性质是属于那种关于电影史研究的论文合集。它的内容是有关于冷战时期香港电影的工业和政治，有香港电影界左右派的情况，还有非常具体的文本分析。有一句说一句，这本书里面张建德那篇文章写倩女幽魂，就60年代的倩女幽魂和后来徐克的那种倩女幽魂，就各个版本的倩女幽魂的一个具体的文本分析。我觉得这篇倒是写的挺不错的，一点都不生硬，它就是写香港电影的政治隐喻。我第一次读这篇文章，读完了之后我就想，就是香港电影的这个政治隐喻，原来不是从现在的杜琪峰、邱礼涛才开始的，也不是80年代香港回归的这个问题出现之后开始的。实际上60年代李翰祥、胡金铨拍古装片，这个香港电影的这个隐喻就启动了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:42:05",
      "text": "60年代有60年代的政治局面，就这本书里面他还有一篇就是讲港产伦理亲情片的政治属性，跟你说的这个也有一点呼应。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:16",
      "text": "对，这篇也不错。还有另外有一篇也很有意思，就是上海的历史学者张继顺他写的有一篇，他这篇文章是写香港电影五六十年代在上海的接受情况。这篇文章看的我真的是很感慨，就是它里面有写到196一年香港电影美人计在上海放映时候的这个情况，上海有一家影院，市民为了看这部电影排队六天六夜，当时还有流行口号叫千方百计为遗迹，这个遗迹就是美人计了，后面还有一个口号叫3日3夜为一夜，一夜就是另外一部香港电影。新婚第一眼，你从这个口号里面就可以看出来了。当时的上海市民为了看港片，已经彻底癫狂了，彻底疯掉了。所以也可以理解，当年王家卫的母亲在1962年从上海到香港的第一个晚上就去影院看电影了。那真的是憋坏了，憋了十几年了。对一个影迷来说，这个鳖十几年真的是受不了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:43:24",
      "text": "所以王家卫的这个迷影情怀的起点就是他母亲的熏陶。这个应该是一个比较公认的结论，对吧？后面我再列举一下，像专门讲邵氏的那本傅宝石篇的香港的中国这里打引号。然后是黄安玲编的国泰故事，还有吴君玉编的风起潮涌，70年代香港电影卓伯棠编的超前与跨越，胡金铨与张爱玲，这些都还是可以看一下的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:55",
      "text": "卓伯棠的这一本就是胡金铨与张爱玲，这一本是香港国际电影节节的焦点影人系列。香港国际电影节出的这个焦点影人系列还是挺重要的。我自己前前后后买了很多本，他是导演和演员明星，主要是这两个身份的影人。去年的那本郑宝瑞我也买了，他还挺不错的那我再推荐一下傅宝石的书吧，大家可以留意一下，傅宝石是历史学者，他写香港电影的书是偏社会政治层面的这也是一个比较重要的参考的视角，还可以提一本书。",
      "speaker": "发言人2"
    },
    {
      "time": "03:44:31",
      "text": "既然我们提到了前面提到了邵氏，提到了国泰，那就必须有嘉禾了。这本书就是乘风变化嘉禾电影研究，这是专门研究嘉禾电影公司的书。但说句老实话，这是应该博士论文的题目，而不是现在这种样子，就是搞一个论文合集。原因还是我们之前说的，就是香港的这个学院里面的电影研究不发达，尽管如此，有些文章还是很有见地的。像是卜蜂写的那一篇叫嘉禾创立之架构及发展，还有何思颖，何思颖是著名的影评人了，何思颖他写的那篇是讲嘉禾闯荡好莱坞，信息量非常大，观点也比较独特。还有陈志华，陈志华写的是许冠文的喜剧模式，他概括的很完整，应该说是还有一部分，剩下的一部分就是档案价值，一些重磅影人的口述回忆，这里面就包括了嘉禾的创办人邹文怀先生。",
      "speaker": "发言人2"
    },
    {
      "time": "03:45:34",
      "text": "说完这个嘉禾，我想的就是香港历史上一些重要的电影公司，目前是都出过专门的书了。除了刚才说的这几个邵氏、国泰、嘉合，还有像德宝、新艺城，更早期的中年新年光翼都有专门的书。当然还有一些电影公司没有覆盖到，我相信他们有，我也会做这样的工作。这些书可能不是特别的深入，但是作为一个基础的了解，作为一个入门，或者说一些档案价值的留存，它还是有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:10",
      "text": "是的，其实我本人特别想看的是香港新艺城新艺城公司的研究书籍。因为新艺城实际上是香港电影从70年代转变到80年代一个非常关键的一个案例。",
      "speaker": "发言人2"
    },
    {
      "time": "03:46:24",
      "text": "新艺城这本书你可以去找一下。另外就是北京电影学院的叶航老师，他的博士论文就写的是新艺城，也可以找来看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:36",
      "text": "好吧，我这个好，一定找来看一下。完了再推一本电影史的研究书籍，这本书就是佳明编的，书名叫溜走的激情80年代香港电影。就刚才提了一本70年代香港电影，这个是80年代可以连在一块读，这本书也是香港电影评论协会出的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:47:00",
      "text": "这里说一句，香港电影评论协会对香港电影文化的普及是起到了至关重要作用。他们是经常会举办各种映后活动，和观众交流导赏各种，而且这种交流有的时候时间非常长。最近香港电影评论协会也会到内地来到上海，到北京都有过。他们的这个讲座都受到了内地观众的欢迎。还有像是香港国际电影节的各种策展文案都是他们写的，我看过都写的非常好。这一方面内地的影评协会就是根本就无法相提并论的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:47:41",
      "text": "内地有没有这种影评协会都是一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "03:47:44",
      "text": "有啊，本人就是本人就是上海电影评论学会的会员，但是我从来没有好像看到过，印象当中没有看到过他们组织过什么类似的活动。",
      "speaker": "发言人2"
    },
    {
      "time": "03:47:56",
      "text": "大家的功能还是不太一样。另外香港评论学会它是每年都会出一本评论合集，针对这一年的香港电影，这个是有一定的史料价值的。还有一些别的书，我看了一下，他们那个网店上加起来好几十本是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:48:14",
      "text": "回到这本书，回到这个溜走的激情这本书。这本书的内容是写的是香港电影80年代的各种情况，有关于类型的，有产业的，还有写影院的。列夫写的那篇是80年代内地和香港的合拍片。这个角度很有意思，是80年代，文天祥写的那篇是金马奖80年代在香港的接收的情况，影人部分也写了不少，有写许冠文的喜剧，也有写到许鞍华和严浩的那比较强调他们的人文关怀。",
      "speaker": "发言人2"
    },
    {
      "time": "03:48:47",
      "text": "你刚才说的这几本我倒是基本上看过，因为香港本地出的专业电影书籍还是比较少的。就是这几家机构，资料馆、评论学会、电影节，所以我们在这里选书不会有特别新鲜的冷门的选项。另外就是香港大学出版社，他们之前出过一套英文的新香港电影重塑，这一套书就有点模仿BFI的那一套了。他们是把一些比较经典的香港电影一本书来写一部电影。这套书的主编是阿克巴阿巴斯，目前出了大概有接近二十本。我说一下其中的一些片名，就包括刀马旦、科图、秋恨、辣手神探、喋血街头、PTU、无间道、阮玲玉侠女、英雄本色、春光乍泄、东邪西毒等等。有这么一些。",
      "speaker": "发言人1"
    },
    {
      "time": "03:49:43",
      "text": "这套书我倒是没有看过，无间道、PTU、春光乍泄，这几本我找来看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "03:49:50",
      "text": "有几本写的还是不错的。另外关于产业资料方面，在香港我不知道有没有专门的政府机构来整理和发布这方面的信息，尤其是发布，就是让社会公众掌握这些信息。因为在台湾是有这样的一个管道的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:50:07",
      "text": "我只看到过香港是有一本陈清伟写的，叫香港电影工业结构及市场分析，这个是一本还不错的工具书。不过它比较老了，是二零零几年出的，他就只能是针对2000年以前的香港电影市场。如果是这段时期的香港电影市场的一些信息，我们想了解的话，可以去查这本书。它有很多的数据，但是更往后面的它这里面就没有了。接下来我们可以再推两本关于影人的书吧，也是香港最大牌的两个影人，当然就是王家卫和杜琪峰。",
      "speaker": "发言人1"
    },
    {
      "time": "03:50:45",
      "text": "王家卫那本就是那本英文的访谈录，他翻译过来就是王家卫不只是拍电影，这本书我读过两遍，第二遍是我今年春节的时候重新读的，读完之后还是挺感慨的。从王家卫来说，基本上是把能说的都说了，从家世背景到创作方法。这个过程可以看出来，首先是有一点，我觉得王家卫的那个影像的直觉，敏感度，确实是华语电影导演里面是顶级水平，在世界范围内来说也是顶级水平。还有一方面就是王家卫对西方电影史的熟悉程度，整个华语电影圈导演里面，我觉得除了杨德昌之外应该找不到对手。",
      "speaker": "发言人2"
    },
    {
      "time": "03:51:29",
      "text": "还有王家卫对中国电影史也很熟。很多年前我印象很深，有一次采访应该是拍一代宗师的时候，就是那个阶段。她说她最近在研究谢晋的舞台姐妹，她对30年代的中国电影也很熟。80年代的时候，她和张叔平在中国电影资料馆看过不少名片，有一次应该是在上海国际电影节，这期间他有一年来当上海国际电影节的主席，他就特别提到了一部电影叫再会。把上海这部电影对我来说，肯定是超级冷门的。王家卫说当年在中资管看这部电影的时候，真的是被震爆了。因为这个电影的主角是空间。",
      "speaker": "发言人2"
    },
    {
      "time": "03:52:11",
      "text": "而80年代他们就去中国电影资料馆看电影了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:52:15",
      "text": "对，其实我觉得内地人可能对香港有些误会，其实他们还是挺喜欢到内地来的，就不光是看电影了，他们挺喜欢到内地来旅游的。我认识很多香港朋友啊，他们觉得内地特别好玩，就是名山大川，这么大的一个地方，这些风景香港都没有的。真的，你说看电影这件事情，不光是王家卫，我还看到黄sir，黄sir他80年代的时候经常去北京，黄sir去粽子馆看中国电影，还有他去北京人艺看话剧，看完茶馆被震爆了，就是说这个玩意儿香港看不到的，那那这个扯远了，我再说一下这本书的看完之后的另外一个感触。就是我觉得王家卫这个人，他的艺术创作，或者说他这个人，缺点还是挺明显的。我就是觉得他太保守了一点，尤其到了中年以后太保守了一点。他对家国社会政治是完全排斥的那对家庭血缘、亲族关系太依赖了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:53:18",
      "text": "这本书有一点，我真的是看完之后就惊呆了。很难想象一个直男，他整个学生生涯，小学、初中、高中、大学，他没有一个朋友的，他就是整天跟着母亲玩。他是什么时候开始有朋友的？就是后来遇到张叔平，遇到谭家明了，他才有了朋友。我这个真的很难想象，就是我觉得这一点是严重影响到他创作的。反正这本书是研究王家卫的必读材料，中文版据说一直在运作，但中文版不是简单的翻译，而是和香港作家钟晓阳重新来说一遍。估计是没有个十年八年也是出不来的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:53:57",
      "text": "他可能是要还原自己的中文的语言风格。",
      "speaker": "发言人1"
    },
    {
      "time": "03:54:02",
      "text": "对的，肯定是这种的。因为毕竟他是一个挺擅长经营自己的一个人。就是在西方世界是一套什么法则，在华语的世界又是一套什么样的法子？他特别擅长这一套。",
      "speaker": "发言人2"
    },
    {
      "time": "03:54:15",
      "text": "说完这个王家卫就是杜琪峰。杜琪峰这本书就是银河映像。难以想象这本书也不是研究专著，是采访加单篇影评的合集。采访的对象是银河映像最主要的创作人员基本上都来了。演员是刘青云、任达华、林雪。这些影评主要是香港电影评论学会的这个团体来写，不过最重要的一篇肯定是布德韦尔写的总论。银河映象实际上也是一个博士论文的课题，有非常重要的研究价值，这本书更多的还是档案价值。",
      "speaker": "发言人2"
    },
    {
      "time": "03:54:53",
      "text": "这个就还是前面说的香港人出书，他是传出来的一本书，里面找十几个人一人写一篇文章。香港写大部头专著的电影学者比较少，基本就没有，这个是香港这个城市的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "03:55:08",
      "text": "最后的最后我推一本囊括了泛华人地区很多重磅电影人的访谈录。这个就是白瑞文编的书，名叫光影言语当代华语片导演访谈录。白瑞文是王德威的学生，他是美国人，他的主业是中国现代文学研究，后来就慢慢的过渡到到了泛文化领域的研究。这本书的独特价值是采访了两岸三地的著名导演。但是因为面对的是外国学者的采访，再加上这个采访的时候，那个时代的是本世纪初的时候，应该是那个时代的气氛和现在是不太一样的。所以导演们还是比较能够袒露心扉的。但是这种的也不是那种宣泄式的那种表达，他整个态度我觉得还是比较客观的，比较坦诚的，是很好的创作团。大陆这一块是谢晋导演的一个采访，我觉得做的特别好。因为谢晋在国内有些话他不能够直接说，但是在白瑞文这里，它基本上就还是比较直接的，张艺谋面对敏感问题也没有回避。",
      "speaker": "发言人2"
    },
    {
      "time": "03:56:17",
      "text": "但是这里要强调一下你说的这个尺度问题，这本书它是有繁体版和简体版两个版本，尺度是存在区别的。这个大家都懂。",
      "speaker": "发言人1"
    },
    {
      "time": "03:56:27",
      "text": "对，那这个肯定还是首推这个繁体版。简体版也不能够怪出版社，那没办法，对不对？还有一位导演很珍贵，香港的，就是白瑞文采访了一位在中文的媒体，尤其是内地的媒体几乎不会去报道的香港导演就是陈耀陈。我看过陈耀陈的服饰恋曲，我这个电影看完之后，我当时就想，香港还有这么一位导演，这个知识分子立场这么鲜明，有这么思辨，我当时很震惊，所以这个采访是特别珍贵的。陈耀陈他主要是在美国生活的，后来他比较过渡到实验电影了，先锋电影这个领域了。他另外还写一些剧评什么的，这几年确实作品比较少了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:57:10",
      "text": "陈耀成有博士学位，他以前也是一个影评人，他前几年还拍了一部邱妙金的纪录片，就是台湾女作家丘妙金。我其实挺想看陈小春早年的一本影评集，叫从新浪潮至后现代，是写香港新浪潮的，是他20岁左右的时候写的。据说写的非常好，我回头再来读一下。",
      "speaker": "发言人1"
    },
    {
      "time": "03:57:33",
      "text": "到这里我们就聊完了这129本电影书，最后又是到结语部分了，我想再谈一些关于电影书的小感慨，因为电影书相对其他书籍还是挺冷门的，在中国尤其冷门。我们在开场的时候还特别强调了一句语言的问题。因为真的如果只算中文，电影书是选不出那么多的。但是在曾经某一段时期，应该说是上个世纪90年代，电影书还是有过一阵热闹的时期。那个时候的中国电影出版社，是出版社的名字就叫中国电影出版社，是很系统的翻译了大量的西方电影书。台湾那边那有远流管，也是系统的在出电影书。后来远流管的这套书还被引进到大陆，出了简体版。",
      "speaker": "发言人2"
    },
    {
      "time": "03:58:21",
      "text": "后来大陆这边有贝贝特的电影馆，后来也有后浪的，还有吉林出版公司的，还有文锦的等等。把这样一些公司在接力，做这样一些电影书的出版，也是断断续续必须的，每一家都没有持续太长的时间。现在跟那个时候相比，电影文化肯定是比之前要发达一些，但是出版业的状态就很难说了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:58:47",
      "text": "中国电影书的衰落，据我的观察是从中国的电影产业崛起之后开始的。产业崛起之后，学院里面对电影理论、电影美学这块的研究兴趣下降了很多。开是更多的介入到实体产业的研究。另外一块也是最近十几年，就是把更多的研究精力投入到了本国电影史的研究。那么到了今天，外国电影的研究实际上就成成为了一个极端冷门的小众领域了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:59:17",
      "text": "另一方面，西方的电影市场现在是个什么情况我不太了解，但是西方学院里面对电影书还是很重视的。美国的电影季刊杂志一期依然会有书评的栏目。中国的电影学术期刊，电影书书评这一块是比较少的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:59:34",
      "text": "本身值得评的书就很少了，可能也没有养成这个惯例。",
      "speaker": "发言人1"
    },
    {
      "time": "03:59:38",
      "text": "大众媒体倒是有一些书评，上海书评比较有名，不过他基本上不介绍电影书，主要的原因还是找专业的电影书。书评人很困难，上海书评对专业度的要求还是很高的。通常的书评人，他们主要是涉及到的领域是社科院历史文学类这一块，艺术史这一块偶尔也会涉及到。",
      "speaker": "发言人2"
    },
    {
      "time": "04:00:00",
      "text": "前两个月上海书评还发过一个亨利詹金斯的访谈，我还蛮意外的。詹金斯是伯德维尔的学生，他是研究电影和流行文化的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:00:09",
      "text": "对这篇访谈我也读了，质量相当高，提问和回答都非常有水平。不过说到这里，我也要提出另外一个想法，电影本质上它是不是反阅读的？德勒兹特别欣赏戈达尔，但戈达尔其实很讨厌德勒兹。具体原因我没有查到过戈达尔的具体的说法。我是有注意到一次访谈，在这个访谈里面，戈达尔很明显的表示对德勒兹那两本电影巨作的反感。他认为这两本书写的很差，他觉得德勒兹就不应该用书写的方式来谈论电影，而是应该用电影来谈论电影。所以他拍的电影史。对，这是戈达尔的一个思路。我的理解是阅读还是建立在以语言为基础的结构上，是以语言来影响思维，建构一个认知世界的过程吗？电影不是这样的，电影是视听形式，是反语言的。我还想到一个例子，就是有一年上海国际电影节办了侯孝贤海上花的影展活动，找了繁花的金宇澄做映前的嘉宾。我也参加了，我也是嘉宾。",
      "speaker": "发言人2"
    },
    {
      "time": "04:01:13",
      "text": "而那次我记得我去了，我是观众。",
      "speaker": "发言人1"
    },
    {
      "time": "04:01:16",
      "text": "对，当时就是在后台的时候，候场的时候，金宇澄是用上海话跟我说了一句。他说，我一点都不喜欢看电影的，他们硬是叫我来。我当时听到这句话，心里面是有点反感的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:01:30",
      "text": "但是我后来想了一想，我觉得金老师说的这句话其实是有点道理的。因为可以想一下，实际上金宇辰哪怕一辈子一部电影都没有看过，对电影的鉴赏力是零，会影响到他写作吗？我觉得不会。19世纪的作家都没有看过电影吗？对啊，但是反过来，如果一个导演一辈子一本文学书都没有看过，能拍出好电影吗？我觉得肯定不会。",
      "speaker": "发言人2"
    },
    {
      "time": "04:01:54",
      "text": "可能也有，但是不多。我觉得这里面有一个原因是文字媒介和影像媒介它本来就不一样。这里存在一个先发和后发的区别。文字媒介它有先发的优势，它已经积累了人类的很多的艺术概念。你从事影像创作的话，你也很难从这儿绕过去。",
      "speaker": "发言人1"
    },
    {
      "time": "04:02:13",
      "text": "你说的这个逻辑确实也成立，但是反正这么一想，意思就是阅读和视听并不是对立的，阅读还是基础，但是不是等于阅读就是一切也的。视听建构的情境还是有着它非常独特的一套表达方式，这个是需要专门的下功夫去理解的。你说你把文学搞明白了，你就把电影搞明白了，我觉得这个逻辑可能很难成立。这个去理解的过程，去下功夫的过程，当然就包括了阅读。",
      "speaker": "发言人2"
    },
    {
      "time": "04:02:42",
      "text": "阅读经验代替不了对影像的感知力。",
      "speaker": "发言人1"
    },
    {
      "time": "04:02:46",
      "text": "对，这是互相替代是肯定不行的。我还想讲一个很有意思的事情，也是我很早之前就意识到了阅读和看电影在生理意义上的区别。看电影这个习惯我这辈子肯定是戒不掉了。但是我要特别讲的一点是，这并不完全是因为兴趣爱好，不是因为我是迷影人或者怎么样，完全是因为这个原因，我看电影戒不掉。不是的，看电影对我来说有一个特别好的地方，就是有助于睡眠。我的睡眠质量一直很好，我觉得和看电影这个习惯有很大的很密切的关系。现在大家一直说失眠压力比较大。真的每一次遇到朋友跟我说这个问题，我肯定会提出来。",
      "speaker": "发言人2"
    },
    {
      "time": "04:03:24",
      "text": "你试一下，你就看一下电影，你就找一部你觉得最难看的电影就看吧。因为看电影真的是最容易入睡的这从生理上可以有很多解释，这和电影理论还有点关系。催眠吧联盟贝洛尔是写过相关文章的，但是在这里我就不掉书袋了，也不展开了。大家应该都有亲身的体验，在影院看电影就是容易睡着，尤其是下午看看大家都说的大闷片，更加是睡得死去活来，从头睡到尾，我的经验是不管看了烂片还是好片，反正看完都很疲劳，连续看两个片绝对是倒头就睡，看电影很需要投入。",
      "speaker": "发言人2"
    },
    {
      "time": "04:04:00",
      "text": "很费精力的那你是不是习惯在晚上看电影，看完就很容易入睡？",
      "speaker": "发言人1"
    },
    {
      "time": "04:04:05",
      "text": "对啊，我的习惯就是晚上看电影吧，已经是几十年了，我如果不看一个电影就会感觉失去了什么。这个应该是我觉得应该是有二十多年了，就是大学毕业以后养成的。大学的时候没有办法，大学毕业以后养成的这个习惯。但是阅读和看电视剧不是这样的，看一天的书，从早上看到晚上也需要投入，也很费神，所以也会疲劳，但不一定会很困难。电视剧就更加了唰一天都不一定疲劳，有的时候越看越兴奋。后面怎么样了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "04:04:38",
      "text": "你就好比说我认为的古往今来最牛逼的华语电视剧剧大时代。这个剧我看的比较晚了，我是前几年我才看的，小时候没看过这个剧，然后后来长大了我就不看电视剧了。但是我前几年补了一下40集，我三天就看完了，早上、中午、晚上，三天就看完了。我太兴奋了，我就是看的真的是太兴奋，看到三十几集的时候真的是兴奋的不行了，晚上就睡不着了。就是看电影不会这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:05:07",
      "text": "就是看剧让你处于一种疲倦和亢奋叠加的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "04:05:11",
      "text": "对，我成年以后不看电视剧有很多原因，这就是其中的一个原因。就是我其实想说的是啊，真的要把电影这件事情好好的研究透。不管是自己处于这个业余爱好的研究，还是学院里面的专业学者的研究，这个时间成本花去的精力都是要很多很多的。就是光看书不行，光看电影也不行，一定是双管齐下的。所以我真的挺佩服埃尔塞瑟这样的学者。我看他写的那本书，欧洲电影与欧陆哲学电影作为一种思想实验，从这本书是从德里达到克里斯蒂娃，这些欧陆的思想家他一个一个写过来，真的都非常熟。但是怎么和电影研究结合起来，我觉得这个真的是又要反复的看书，又要看电影，这个功夫不是一般人能做到的。但是话又反过来说，阅读和视听的双重经验加持下的这种思考和体验，它这个带来的巨大的精神收获，巨大的丰富的那种生命体验，也是非常满足的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:06:14",
      "text": "我们今天讲电影说，对我来说，我说一下我个人的体会。我喜欢看电影的，一开始也是随便看，后来到了某一天开始有系统的看。就是会根据特定的导演，特定的类型或者特定的年代，来把不同的电影关联起来比较或者是想更深入的了解他。我就意识到我需要掌握一定的知识才可以，否则我看起来就会很盲目。有时候看了白看，没有搞清楚它的门道。就是从这个时候开始接触到一些专业书籍，而且这个过程从来没有让我觉得枯燥或者无趣。这个过程我觉得是已经和喜欢看电影等号了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:06:55",
      "text": "我是觉得也不用提多么崇高的价值，去自我崇高化，我兴趣爱好多么牛逼，我觉得也不用就是喜欢一个东西喜欢到一定的程度肯定不满足，只是喜欢肯定要想好好的钻研一下。还有一点知识的获取消化这件事本身产生的巨大。的生命愉悦感并不亚于人生的其他事情。这一点我相信很多人都会有共鸣的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:07:19",
      "text": "前面提到迷影这个概念就是迷恋电影，热爱电影。我的感受是它不是仅仅停留在看电影这个阶段，他已经延伸到和电影相关的很多环节，甚至和电影关系不大的地方。我建议大家可以去听一下前几天101在电影山海经发的一期节目。他说因为喜欢电影，所以他能够记住和看一场电影相关的各种细节，这些细节构成了他的生命体验。",
      "speaker": "发言人1"
    },
    {
      "time": "04:07:45",
      "text": "老妖说的那个例子我印象也很深，他说的是80年代夏天的那个事情。他是有一天去上海复兴中路的上海电影院看卓别林的马戏团。他看完之后发现刚才下了一场雷雨，但是自己出门的时候忘关窗了，他就有点担心被父母责备。我相信每一个影迷都会有类似的和看电影关联起来的生命体验。",
      "speaker": "发言人2"
    },
    {
      "time": "04:08:10",
      "text": "他说的这个事儿实际上指的是一个少年在某一天的某种情绪和一场看电影关联起来了。这个是他生命当中的一个特殊记忆。像这样的记忆在我的记忆里面也是有的。我听他讲这件事，脑海里面就立刻浮现出来了很多个记忆的片段。这些片段可能对任何人都没有意义，但是对自己来说就是刻骨铭心的。比如说我人生当中对看电影这件事儿第一次有印象，就是很小的时候我记得是我爸爸抱着我去看一部西游记题材的动画电影，但是就被电影院的检票员以某种理由拦下来了。不知道是不是因为小孩不能进去，我至今都不知道这部电影是什么。根据年份来推算，有可能是上海美影厂1985年的金猴降妖，这件事儿的所有细节都消失了，留在我的脑海里面的最后就像是一张照片一样，只有一个画面，就是我爸爸抱着我在电影院的门口被拒绝的那个画面。",
      "speaker": "发言人1"
    },
    {
      "time": "04:09:14",
      "text": "我相信这种经验每个人都有，我们刚才提到的学者卡塞蒂汉森就是专门研究观影经验的。我说一个事情，可能很多人都不相信，我到今天都是这样的。就是我如果决定了我今天要去看一部电影了，我还是会觉得有点兴奋、有点忐忑、有点憧憬。即便是我内心已经知道了，这部电影也不会好到哪里去。院线片，但我就是控制不住会有点兴奋。我觉得待在影院里比呆在哪里都舒服，任何公共空间都比不上影院。我如果在巴黎待着，我肯定就住在影院里面了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:09:48",
      "text": "是不是因为看电影的这个行为，还有电影院的那个空间让你觉得舒适，跟这个电影院放什么已经关系不大了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:09:56",
      "text": "我觉得也不能这么说，还是有关系的。要不然我也不会说去巴黎待着了，在巴黎就住在影院里的。在中国我是不想住在影院里，没到那么夸张。但是我的意思是说，就是一旦那个冲动产生了，去看电影的那个冲动产生之后，就是你到了影院之后，其实那种兴奋感和电影本身关系不大了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:10:16",
      "text": "我是这个意思。回到读书这个话题，意思也是一样的，就是喜欢电影的这件事儿。如果时间长了，可能每个人都会把它有所延伸，有所扩展。有的人就喜欢车展，放电影给别人看，别人看到了自己放的电影比自己看了更满足。101就是这样子的，他每年上海电影节他看不了几部电影的，好像就看个三四部。所以但是他看到别人看到他去搞来的片子，他会很高兴。还有的人是喜欢买碟、收藏，还有人喜欢收藏电影周边，有的人喜欢cosplay.",
      "speaker": "发言人1"
    },
    {
      "time": "04:10:53",
      "text": "都有的是的，还有人喜欢追星，最古老的一个最古老的一种迷人的文化。前几天短播客我不是聊吴康人吗？有一位听众就热情留言了，他是表达对布拉特皮特的爱啊，写的非常长，他是写的，我看了真挺感动的，就是这个年头逢好莱坞巨星的影迷原来还是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:11:15",
      "text": "还是有影迷通过电影喜欢外面的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "04:11:18",
      "text": "还有的人是喜欢通过写影评、写短评、写长评上豆瓣来打分来表达。",
      "speaker": "发言人2"
    },
    {
      "time": "04:11:25",
      "text": "就是各种各样的方式都有，这些都是喜欢电影的一种体现。那对我来说，我对电影的爱的延伸就体现在我希望更深入的了解关于电影的方方面面。阅读专业书籍，构建关于电影的知识体系，就是这种情节自然生长的一种结果。",
      "speaker": "发言人1"
    },
    {
      "time": "04:11:43",
      "text": "这都是自然而然发生的事情。尤其对我们这一代人来说。",
      "speaker": "发言人2"
    },
    {
      "time": "04:11:48",
      "text": "这个过程当中他就是会产生一种无法形容的快乐。如果有听众把电影巨变定位成一个电影知识型的播客，我当然不会反对。不过本质上分享电影知识，这是一个追求娱乐，追求快乐的过程。因为这件事儿他没有背负任何的压力，好像必须转化成什么看得见的收益。比如去读一个学位，找一个对象，或者是帮助我们更好的赚钱。不行，他就是没有用的。他最后也就仅仅是一种精神的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "04:12:19",
      "text": "是纯精神的快乐。确实是这样的那我们今天就聊到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "04:12:24",
      "text": "好的，最后还有几句结束语，再次感谢各位听众对电影巨变的长期支持，你们的支持对我们继续创作非常重要。如果大家觉得咱们这一期节目聊的还可以，那大家听完有一点小小的收获，可以通过小宇宙或者喜马拉雅的赞赏功能对我们表达肯定，或者点赞、收藏、发表评论都可以。想到社交网络更是非常的欢迎，谢谢大家，再见再见。",
      "speaker": "发言人1"
    },
    {
      "time": "04:12:56",
      "text": "very. good. 你认为我名气不够？",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，两位播客主讲者围绕“电影书”的主题展开了深入的交流，这与即将到来的世界读书日相契合。他们推荐了129本与电影相关的书籍，旨在呼应电影诞生129年来这一巧合的数字。讨论涵盖了从电影理论、美学到具体导演和风格的广泛内容，强调了电影知识体系对影迷构建个人审美体系的重要性。特别地，他们讨论了不同国家的电影史研究，从好莱坞到欧洲的各国电影，以及电影理论的发展，包括作者论和电影美学。此外，还触及了电影评论的文化差异、历史演变以及在新媒体环境下的变化和挑战，体现了电影评论的多样性和复杂性，以及它在全球化背景下的重要性和演变。这次讨论不仅展现了电影研究的深度和多样性，也展示了个人对电影的深入分析和对不同电影文化的独特见解。",
    "qa_pairs": [
      {
        "question": "为什么选择在4月23日这个特殊的日子做一期关于电影书的主题？",
        "answer": "因为4月23日是世界读书日，我们想借此机会做一个与读书相关的节目，而电影书这个主题早在计划中，现在正好借此机会推出。",
        "time": "00:00:25"
      },
      {
        "question": "这期节目推荐了多少本电影书？",
        "answer": "我们这次一口气推荐了129本电影书。",
        "time": "00:01:01"
      },
      {
        "question": "推荐129本书的原因是什么？",
        "answer": "是因为今年是电影诞生129周年，我们希望以这个数字来对应电影的历史，并构建一个电影的知识体系，尽管并非所有人都需要这样一个体系。",
        "time": "00:01:25"
      },
      {
        "question": "对于这期节目内容，有没有可能面临杠杠争议？",
        "answer": "当然会有，尤其是在推荐书籍的选取上，肯定会有听众或读者提出质疑，但我们强调，由于电影书籍数量庞大，我们的推荐不可避免地存在局限性和主观性。",
        "time": "00:01:25"
      },
      {
        "question": "这个推荐列表是面向所有影迷吗？",
        "answer": "不是，这个推荐不是所有影迷都需要的，可能只有一小部分人或者有局部需要的人会从中受益。",
        "time": "00:02:23"
      },
      {
        "question": "在推荐电影书的过程中，你们是否考虑到书籍的质量差异？",
        "answer": "是的，我们确实注意到不同语言版本的信息质量有差异，但早期阶段，由于网络上的高质量中文电影信息较少，我们更多地接触了英文信息和书籍。",
        "time": "00:03:17"
      },
      {
        "question": "在电影理论板块，推荐的第一本书是什么？",
        "answer": "在电影理论板块，我们推荐的第一本书是巴赞的《电影是什么》，这本书虽然有些观点已过时，但它在电影理论发展史上具有重要地位，为后续理论研究奠定了基石。",
        "time": "00:06:18"
      },
      {
        "question": "为什么推荐卡萨帝的这本理论史著作？",
        "answer": "因为卡萨帝是近30年来西方电影理论界顶级学者之一，这本书作为他的扛鼎之作，梳理了战后电影理论的历史，并详细介绍了各个理论门派的方法，具有很高的学术价值和实用性。",
        "time": "00:14:01"
      },
      {
        "question": "卡萨帝的书语言方面有何特点？",
        "answer": "卡萨帝的语言能力极强，他用英文写作，至少掌握五门语言并能达到直接抒写的水平。书中包含大量图表，帮助读者更好地理解每种电影理论的特性及相互比较。",
        "time": "00:14:33"
      },
      {
        "question": "国内有没有类似的电影理论著作？",
        "answer": "国内有一套由电影学院杨远婴老师主编的《电影理论读本》，它将电影诞生以来的重要理论文本汇集在一起，方便读者查阅和学习。",
        "time": "00:15:28"
      },
      {
        "question": "读本与卡萨帝著作相比有何优势？",
        "answer": "该读本的优势在于有大量的实例来说明理论，更加具体且实用，能满足那些希望阅读电影理论但外语不好的读者需求。",
        "time": "00:16:07"
      },
      {
        "question": "推荐的电影理论工具书有哪些？澳门的《电影导演的电影理论》有何特色？",
        "answer": "推荐雅克·澳门和米歇尔·玛丽合编的《电影理论与批评词典》和苏珊·海沃德编的《电影研究关键词》，这两本词典覆盖广泛，实用性强，有助于快速掌握电影学的基本概念和研究方向。这本书关注了众多大师级导演对电影理论的贡献，通过梳理导演个人提出的观念，构建起创作实践与理论之间的桥梁，具有很高的启发性和实用性。",
        "time": "00:17:22"
      },
      {
        "question": "对于《电影实践理论》这本书有何评价？",
        "answer": "诺埃尔·伯奇的《电影实践理论》是形式主义理论的重要作品，尽管作者后来的政治立场转变和理论观点更新，但该书在当时仍对欧美学者及北京电影学院周传基老师产生了重要影响。",
        "time": "00:21:58"
      },
      {
        "question": "关于电影声音理论方面的推荐书籍？",
        "answer": "推荐美国人编的文集《电影声音理论与实践》以及法国米歇尔·西翁的《声音》，虽然电影声音领域发展迅速，这些书籍作为基础理论参考仍然有价值。",
        "time": "00:24:07"
      },
      {
        "question": "是否推荐托马斯·阿尔塞斯的《作为媒介考古学的电影史》？",
        "answer": "强烈推荐，阿尔塞斯是当代重要的电影理论家和史学家，其著作涉猎广泛且精深，尤其在电影史、电影理论和媒体考古学方面有独到研究，尽管目前尚未有中文版，但仍值得推荐。",
        "time": "00:25:58"
      },
      {
        "question": "艾尔赛色的著作主要探讨了哪些电影史学上的问题？",
        "answer": "艾尔赛色的著作对电影史学科进行了审视，探讨了电影史观的发展历程、电影史叙述模式的变化，以及主流模式的可靠性。同时，针对数字时代的到来对电影产生的影响，该书也对未来电影研究的突破方向进行了展望。",
        "time": "00:27:40"
      },
      {
        "question": "理查德·戴尔的《明星》为何被视为明星研究的经典之作？",
        "answer": "《明星》是明星研究领域的奠基性著作，于1979年出版，它从符号学和社会学角度，结合大众媒体传播方式解析了明星产生的过程，并深入分析了美学层面的角色、演员与明星之间的关系。尽管书中存在过于好莱坞中心论的局限性，但其对明星研究奠定了基础。",
        "time": "00:29:06"
      },
      {
        "question": "对于电影表演，有哪些理论著作给予了您启发？",
        "answer": "在电影表演理论中，斯坦利·卡维尔的《看见的世界》给我带来了不少启发。虽然该书主要是一本电影哲学著作，却意外地讨论了电影表演，并提出了许多有深度的观点。",
        "time": "00:30:43"
      },
      {
        "question": "纳雷摩尔的《电影中的表演》有何独特之处？",
        "answer": "纳雷摩尔的《电影中的表演》并非实战教学，而是更偏向理论探讨，从明星表演的社会学、意识形态以及抽象化思考的角度来讨论电影表演。尽管该书只关注了古典好莱坞时期的明星表演，且部分内容较老，但它为理解荧幕表演演员形象提供了新的视角。",
        "time": "00:31:10"
      },
      {
        "question": "李阳主编的《宽容的灰色黎明：法国哲学家论电影》在电影理论中扮演了怎样的角色？",
        "answer": "这本书作为拓宽思想观念的工具，收录了法国哲学家们对电影的见解，但并不建议当作金科玉律看待。其中部分内容能够开阔视野，但哲学家们往往脱离电影本体进行论述，缺乏足够的电影研究深度。",
        "time": "00:32:18"
      },
      {
        "question": "您为何没有推荐德勒兹的《时间影像》和《运动影像》这两部巨著？",
        "answer": "德勒兹的这两部作品虽然极具启发性，但由于其旁征博引、涉猎广泛，不仅需要深厚的哲学功底，还涉及数学、物理等多学科知识，对一般文科生来说阅读门槛较高，容易走火入魔，因此没有将其列入电影理论板块的推荐书籍中。",
        "time": "00:33:18"
      },
      {
        "question": "关于类型电影，有哪些综合性的理论著作值得关注？",
        "answer": "奥特曼的《电影斜杠：类型与电影》是一本综合性极强的类型电影研究著作，从理论上探讨类型概念的来源、变化、用途、混合以及与观众观看行为的关系等核心问题。而托马斯·沙茨的《好莱坞类型电影》则是在此基础上，具体分析了多种类型片，并强调类型电影的本质是工业生产和观众动态交流形成的默契共识。",
        "time": "00:33:59"
      },
      {
        "question": "纳雷摩尔的《黑色电影：历史批评与风格》为何重要？",
        "answer": "纳雷摩尔的《黑色电影》作为黑色电影研究的范本，深度剖析了黑色电影的历史背景、文化根源以及与其他流派电影的影响，挑战了许多关于黑色电影的传统观念，比如视觉风格的重要性、与政治关系的疏离等，并指出黑色电影是现代思想史的一部分，具有深刻的文化批评价值。",
        "time": "00:37:36"
      },
      {
        "question": "先锋电影或者实验电影和60年代风起云涌的现代主义艺术电影相比，有名明显区别的那你觉得这本书最核心的思路是什么？",
        "answer": "这本书是把美国先锋电影的创作放到了一个强大的浪漫主义视觉传统里面来参考，并且反对了之前用于先锋电影分析的弗洛伊德的权势学和性别分析。书中对玛雅·德伦、肯尼斯·安格尔等经典导演进行了详细的分析。",
        "time": "00:43:17"
      },
      {
        "question": "《电影史理论与实践》这本书主要讲了哪些内容？",
        "answer": "这本书非常有名，它探讨了做电影史的方法论，主张将电影史研究放到一般历史语境中，联系社会历史文化，并用哲学理论解释电影史现象，关注电影史生成的机制、本质规律等基础性理论。该书从四个维度（美学、经济、技术、社会）研究电影史，并对电影史著作具有很强的建设性判断作用。",
        "time": "00:44:19"
      },
      {
        "question": "推荐的两本整体的电影史书籍是什么？",
        "answer": "第一本是克里斯汀·汤普森和波德威尔合写的《世界电影史》，是一本国际通行的教材，目前出到了第五版，虽有争议但可以作为基础工具书使用，尤其在美学提炼方面有独到之处；另一本是由牛津大学出版的世界电影史，特点是多篇学者共同撰写，议题面向广泛，阅读体验类似超链接展开，包含了多个国家的电影历史。",
        "time": "00:45:39"
      },
      {
        "question": "关于日本电影史的推荐书籍有哪些？",
        "answer": "推荐佐藤中南编写的《日本电影史》，这本书体量较大、较为完整详细，叙事语调接近影评人视角，资料详实，涵盖了产业、文化、社会、影人作品等方面，虽有剧情简介过多的小缺陷，但仍被视为日本电影史的基础性论文读物。",
        "time": "00:48:01"
      },
      {
        "question": "国内关于韩国电影历史的推荐书籍是什么？",
        "answer": "推荐唯一一本《韩国电影史》（从开花期到开花期），由小韩和101翻译，尽管有官方色彩，但对本国历史上的阴暗面进行了如实记载、评述、分析和反思，采用专题式写作策略，有助于了解韩国电影的发展脉络。",
        "time": "00:49:30"
      },
      {
        "question": "对于欧洲电影的研究，有哪些推荐书籍？",
        "answer": "推荐《意大利电影：从新现实主义到现在》，这本书从二战新现实主义开始讲起，内容涉及默片时代至本世纪初的意大利电影发展；另外还推荐达芬奇安德鲁的《懊悔的迷雾：经典与法国电影的文化与情感》，这本书围绕诗意现实主义运动进行深入探讨，并推荐米歇尔·玛丽编写的《法国新浪潮》作为了解法国新浪潮的重要书籍。",
        "time": "00:53:46"
      },
      {
        "question": "在秋季美等人的编纂的香港电影指南之外，您推荐了哪本关于法国电影的书籍？",
        "answer": "我推荐的是《当代法国电影指南》，这本书聚焦于1990年到2013年的法国电影，内容庞大，由七百多页构成，设计了27个议题，邀请了27位作者撰写，涵盖了政治电影、大片离散与新浪潮老导演近况、青春电影、动画片、纪录片等多个方面。",
        "time": "00:57:12"
      },
      {
        "question": "您还提到了一本关于迷影文化的书，能具体说一下吗？",
        "answer": "当然，这本名为《迷影：一种观看的方法》的书主要关注1944年至1968年间法国电影文化，尤其是战后20年的激情澎湃时期。作者安托瓦德巴克从文化、思想和社会政治生活的高度来探讨迷影文化，并深入研究了电影手册、正片、时时刻刻、乔治·萨杜尔、萨米尔·福勒等重要人物和事件。",
        "time": "00:57:54"
      },
      {
        "question": "您为何没有选择关于第三世界电影的著作呢？",
        "answer": "由于英文书籍中关于第三世界电影的选择范围较小，通常只有一两本相关著作，所以在这次推荐中没有包含这一领域的书籍。不过，我们确实考虑了捷克新浪潮和拉美电影的相关读物，但由于可选资源有限，只能做出这样的遗憾抉择。",
        "time": "01:04:29"
      },
      {
        "question": "您提到的好莱坞电影研究书籍有哪些？",
        "answer": "我们选了几本重要的好莱坞电影研究书籍，其中特别推荐美国电影史十卷本，这套书汇集了美国顶尖的电影历史学者，从电影诞生写到1980年代，全面深入地探讨了电影艺术、经济、政治、技术以及观众等多个层面，是了解好莱坞电影历史不可或缺的参考资料。此外，还有一本名为《古典好莱坞电影：1960年之前的电影风格和制作模式》的著作，由大卫·波德维尔等人合著，对古典好莱坞电影风格的建立与演变进行了奠基性的研究，并设计了一套研究片场制度的方法。",
        "time": "01:09:22"
      },
      {
        "question": "波德维尔在续集中的主要观点是什么？",
        "answer": "波德维尔认为之前总结的关于好莱坞电影的结论是没有问题的，他强调了某些特色，并指出自19960年后，这些特色被强化了。",
        "time": "01:11:51"
      },
      {
        "question": "米廉姆·汉森的著作《巴别塔与巴比伦美国无声电影的观众》有何重要性？",
        "answer": "这本书在美国学术界影响深远，特别是对于早期电影研究具有颠覆性意义。它从公共空间的角度考察了好莱坞早期电影诞生过程中的观影行为，将观影行为置于现代生活维度进行剖析，与欧陆电影理论的精神分析符号学方法形成对比。",
        "time": "01:11:51"
      },
      {
        "question": "汉森在学术领域的贡献有哪些？",
        "answer": "汉森一手创建了芝加哥大学的电影与媒体专业，成为美国电影研究的重要基地。他在书中提出了“白话现代主义”这一重要理论概念，认为早期电影同样是一种现代主义，这一观点颠覆了传统认知。此外，他还深受法兰克福学派的影响，尤其是阿多诺和本雅明，并且是该学派在电影圈的代表人物。",
        "time": "01:13:00"
      },
      {
        "question": "对于新好莱坞电影的研究有哪些推荐书籍？",
        "answer": "推荐一本名为《新好莱坞电影导论》的书，该书以电影风格、产业和社会政治背景为切入点，分七个章节深入分析不同类型电影，读完后能迅速准确把握新好莱坞的各种特质。另外还有一本名为《逍遥骑士：愤怒公牛：新好莱坞的内部》的书籍，虽有些八卦性质，但因其生动详细的描述和对当事人谈话的引述，也为读者提供了关于新好莱坞时期导演和创作背后故事的独特视角。",
        "time": "01:14:08"
      },
      {
        "question": "罗森鲍姆的《电影战争》主要批判了什么内容？",
        "answer": "罗森鲍姆在其著作《电影战争》中全方位吐槽了美国电影文化，包括电影发行、放映、宣传、影评以及AFI的电影经典评选等方面，并特别批判了美国电影文化中的孤立主义传统，尤其是对其他国家电影的漠不关心。",
        "time": "01:19:24"
      },
      {
        "question": "在研究中国电影产业时，为何选书环节比较困难？接下来推荐的两本个人特别喜欢的导演传记是哪些？",
        "answer": "因为关于中国电影产业的重要导演和演员有着众多的传记和研究专著，数量庞大，如果要选出一百本或两百本都是可以做到的，但受限于篇幅和目的，我们只能精选十几本具有历史意义、作品质量高或个人最喜欢的书籍，包括以生平为主的传记和以作品为主的评论研究。接下来推荐的是帕索里尼和罗西里尼的传记。帕索里尼的传记名为《帕索里尼传：安魂曲》，分上下册，详尽记录了他的生平、家族背景以及电影事业；罗西里尼的传记也相当详尽，约800页，由泰格加拉格所著，涵盖了罗西里尼生活的方方面面，尤其适合对罗西里尼及意大利电影文化感兴趣的读者。",
        "time": "01:25:38"
      },
      {
        "question": "对于导演戈达尔的研究，有哪些推荐书籍？",
        "answer": "首先推荐的是戈达尔，他是被研究最多的导演之一。推荐一本由科林·麦凯布所著、中译本名为《戈达尔70岁艺术家的肖像》的传记，这本书结合了思想和个人经历，是戈达尔研究的入门书籍，但并非特别精深，且仅写到戈达尔70岁时止。",
        "time": "01:26:28"
      },
      {
        "question": "侯麦（侯恩利）的传记是哪一本？",
        "answer": "侯麦的传记是《侯麦传》，由安托瓦内特·德巴克所写，该书详细记录了侯麦的一生，资料丰富且易于阅读，是了解侯麦生平和作品的重要途径，并且有中文版可供选择。",
        "time": "01:28:10"
      },
      {
        "question": "为何推荐约翰福特的传记？",
        "answer": "推荐约翰福特的传记是因为福特在美国电影史上的特殊地位，他既是美国的“桂冠诗人”，也是记录美国阴暗面的重要导演之一。关于约翰福特的重要传记有斯科特·埃曼的《铸就传奇：约翰福特的生命与时光》等，它们帮助我们深入了解这位伟大导演的人生与作品。",
        "time": "01:36:52"
      },
      {
        "question": "卡赞的自传有哪些特点？",
        "answer": "卡赞的自传是最具代表性的一本，因为它融入了他传奇的人生经历和与历史大事件的密切关联，他的个人经历体现了美国梦的既有成功也有失败的面向。",
        "time": "01:39:54"
      },
      {
        "question": "对于卡赞自传的阅读价值有何看法？",
        "answer": "卡赞自传会涉及到很多好莱坞的历史，读起来会有很大收获。",
        "time": "01:40:40"
      },
      {
        "question": "弗雷林的书是关于哪位导演的传记？",
        "answer": "弗雷林的书是关于莱昂内的传记，他是意大利西部片研究领域的头号专家。",
        "time": "01:40:52"
      },
      {
        "question": "除了弗雷林的传记外，还有哪些关于导演研究的书籍推荐？",
        "answer": "推荐巴赞的《让雷诺阿》，这本书是巴赞关于雷诺阿的影评合集，体现了其详尽深入的导演研究风格。另外还有澳门撰写的英格玛·伯格曼的导演研究书籍，该书跨越多个领域，具有很高的学术价值。",
        "time": "01:41:48"
      },
      {
        "question": "罗宾伍德的《重访希区柯克》有何重要意义？",
        "answer": "《重访希区柯克》是改变历史上对希区柯克评价的重要著作之一，伍德通过这本书提倡应严肃对待希区柯克，将其与莎士比亚相提并论，并通过比较分析等方式揭示了希区柯克电影作品的丰富性和深刻性。",
        "time": "01:46:11"
      },
      {
        "question": "伍德在书中是否分享了自己的私人生活？",
        "answer": "是的，伍德认为批评家的写作受到政治和人生经历的影响，他在书中坦诚地分享了自己的人生经历，包括性倾向、婚姻状况等，认为这些私人化背景对批评的参考性至关重要。",
        "time": "01:49:42"
      },
      {
        "question": "波德威尔有哪些导演研究专著？",
        "answer": "波德威尔撰写了三本关于导演的研究专著，分别是关于德莱叶、小津安二郎和爱森斯坦的，其中德莱叶和爱森斯坦这两本书有中文版可供阅读。",
        "time": "01:52:43"
      },
      {
        "question": "德莱叶和波德威尔与法国电影的关系是怎样的？爱森斯坦为什么被认为是研究起来比较困难的导演之一？",
        "answer": "德莱叶是典型的欧洲艺术电影导演，与法国电影关系密切。波德威尔早年研究法国电影，比达德利安德鲁更早，他研究德莱叶时非常方便，因为他也懂法语。而波德威尔对日本文化的理解则主要借助日本人提供的基本素材，但其核心是自己的独特方法。爱森斯坦不仅是一个导演，还是理论家、教育家和政治活动家，他的创作深受苏联特殊政治环境影响，因此他的作品研究难度较大。",
        "time": "01:53:36"
      },
      {
        "question": "甘宁为何作为美国顶级教授却写过很少的书？",
        "answer": "根据之前访谈，甘宁主要通过论文表达学术思想，不太喜欢写作书籍。他的学术思想核心在于电影与现代电影之间的关系，并通过《弗里茨朗的电影世界与现代性的多重预言》一书得以体现。",
        "time": "01:55:38"
      },
      {
        "question": "为什么弗里茨朗在中国影迷圈里不太热门，但在欧美理论家间备受推崇？",
        "answer": "可能是因为弗里茨朗的创作高峰期在20世纪20至30年代，较早且之后去好莱坞发展，艺术成就并非最突出。但对于学者而言，他因其体现的政治、艺术和社会层面代表性而成为研究富矿。",
        "time": "01:56:46"
      },
      {
        "question": "对于电影评论的门槛是否存在误解？",
        "answer": "虽然观看电影门槛低，但达到一定标准的电影评论写作需要专业积累和大量观影经验。像BFI经典电影解读系列和特里弗的《我生命中的电影》等著作，提供了符合专业标准的影评内容。",
        "time": "01:58:47"
      },
      {
        "question": "BFI经典电影解读系列有何特点？",
        "answer": "该系列是一套包含上百本小册子的经典电影解读书籍，由相关领域的权威学者撰写，针对每部电影从不同角度进行深度解读，内容丰富多样。",
        "time": "01:58:47"
      },
      {
        "question": "宝林凯尔的影评风格如何？",
        "answer": "保林凯尔的影评具有媒体特色，采用修辞化的口语表达，文章既有攻击性又有感染力，尽管存在争议，但因其独特风格和影响力，被誉为媒体影评的典范。",
        "time": "02:03:43"
      },
      {
        "question": "安德鲁·萨里斯的这本书在美国电影评论史上的重要地位是什么？这本书为何在美国影评界有着如此高的评价？",
        "answer": "这本书是美国电影历史上一个非常重要的里程碑，它介绍了法国的作者策略，并将其带回美国用于评价美国电影和导演。书中对美国导演的分类和分级对后来的电影界产生了深远影响。这本书提升了电影的地位，将电影导演从匠人转变为艺术家，因此被认为是影评界的“公民凯恩”。",
        "time": "02:06:59"
      },
      {
        "question": "凯尔的接班人是谁？伊伯特的影评风格有何特点？",
        "answer": "虽然罗杰·伊伯特不是凯尔最亲密的学生，但从影响力角度看，可以认为他是凯尔的接班人。伊伯特的《伟大的电影》系列在国内很受欢迎，他的写作风格浅显易懂，尤其擅长复述剧情来帮助读者理解其观点和思路。伊伯特喜欢复述剧情，但这并非平铺直叙，而是带有自己的选择和视角，旨在帮助读者更好地进入他的观点。但也有评论指出，他有时在一篇文章中过多地复述剧情，可能会影响部分影迷的阅读体验。",
        "time": "02:08:29"
      },
      {
        "question": "伊伯特作为日报影评人的工作节奏对其作品质量有何影响？",
        "answer": "由于伊伯特作为日报影评人的身份，需要快速撰写大量影评，这导致并非每一篇都能做到精雕细琢，但这也符合日报的节奏和面向大众观众的需求。",
        "time": "02:08:29"
      },
      {
        "question": "罗杰·伊伯特的影评语言风格如何？",
        "answer": "伊伯特的影评语言风格具有中西部特色的朴素感，并且他的评论面向普通观众，即使在复述剧情时也能揭示电影隐藏的深刻内涵。",
        "time": "02:11:06"
      },
      {
        "question": "美国影评人最高水平的代表是谁？",
        "answer": "乔纳森·罗森鲍姆和J.A.保曼分别以《电影精华》和《庸俗的现代主义》两本代表作展示了各自独特的影评风格。罗森鲍姆更偏向于电影艺术性本身的研究，而保曼则将电影置于社会背景中进行考察，提出了许多独到深刻的见解。",
        "time": "02:12:44"
      },
      {
        "question": "有人将达内比喻为什么样的存在？",
        "answer": "有人把达内比作巴赞、罗伯特和穆齐尔这三位文学与电影评论领域的杰出人物的合体，认为他在影评界树立了榜样，像巴萨一样对社会有着批判态度，同时又像麦克卢汉那样从多角度分析电影这种媒体。",
        "time": "02:20:27"
      },
      {
        "question": "戈达尔是如何评价达内的？对于李维特、戈达尔和李卓陶等影评人的评价如何？",
        "answer": "戈达尔认为达内是他所了解的电影评论的终结，并用典型的戈达尔式表达方式表达了这一观点。李维特被认为影评写得最好，艺术素养丰厚且言辞犀利；戈达尔的影评则以戏剧性和深刻性著称，李卓陶是香港顶级影评人，其视野开阔、理论功底扎实且平衡了媒体影评与学院理论之间的关系。",
        "time": "02:21:08"
      },
      {
        "question": "达内的著作《电影的家与世界20年手册生涯》有何特殊之处？",
        "answer": "这本书是达内的英文影评集，法文版于2001年出版，而英文版则是在2022年才面世，内容主要来自达内的旅行经历和对世界的观察，以及他对电影深入且独特的见解。",
        "time": "02:21:21"
      },
      {
        "question": "达内的生活与思想特点有哪些？",
        "answer": "达内是一个超级迷影，把一生都献给了电影；他是一位同性恋者，生活贫困但热爱旅行，晚年孤独且因艾滋病去世。他高度关注场面调度与政治伦理道德的联系，持有激进左派立场，尤其关注共产主义，并热衷于访问第三世界国家。",
        "time": "02:22:09"
      },
      {
        "question": "达内和戈达尔在80年代后如何转变？",
        "answer": "达内在80年代通过创办杂志《通信鸽德尔》来弥补早年的激进意识形态，而戈达尔则是通过拍摄一系列电影史作品来救赎自己。",
        "time": "02:22:58"
      },
      {
        "question": "电影手册1950年至1978年的文章选集有何价值？",
        "answer": "这套选集汇集了那个时期电影手册中重要的文章，是了解巴赞、特吕弗、戈达尔、里维特等影评人，以及萨日、达内、杜比亚纳等人深度解读电影的珍贵资料，对于理解电影艺术价值的发展具有重要意义。",
        "time": "02:24:19"
      },
      {
        "question": "华语地区的影评情况如何？",
        "answer": "台湾的影评文化较强，而香港虽然电影产业发达，但学院研究相对不强。其中，罗卡主编的《60风尚中国学生周报影评》具有历史意义，是中国学生周报电影版的起点，对中国香港电影文化的现代性转变起到了推进作用。",
        "time": "02:27:21"
      },
      {
        "question": "在电影产业研究领域，您推荐了哪本书作为基础读物？",
        "answer": "我推荐的是玛丽德·法尔克的《电影节的历史理论方法实践》这本书，它对于艺术电影、电影策展、文化产业以及文创旅游有兴趣的听众来说是一个很好的参考。",
        "time": "02:37:17"
      },
      {
        "question": "您是否找到了合适的国内电影产业研究书籍推荐？",
        "answer": "国内的电影产业研究书籍中，我有一本觉得写的还可以，那就是关于华语电影部分的内容，但没有找到特别合适的。",
        "time": "02:37:38"
      },
      {
        "question": "关于编剧教程类书籍，有哪些推荐？",
        "answer": "对于编剧教程，我很推崇希德菲尔德的《电影剧本写作基础》，认为其正面教导如何编写剧本；另外，麦基的《麦基的故事》也很有名，尽管我个人觉得其逆向思维模式更适合经典叙事架构，且国内不少编剧如芦苇深受其影响。",
        "time": "02:38:26"
      },
      {
        "question": "您对于表演教材有什么推荐吗？",
        "answer": "我推荐斯特拉·阿德勒的《表演的艺术》，这本书从电影史的角度提供启示，因为阿德勒是斯坦尼斯拉夫斯基表演体系的主要传承者之一，对现代电影和戏剧表演有着重要影响。",
        "time": "02:40:50"
      },
      {
        "question": "关于剪辑方面的书籍，有哪些推荐？",
        "answer": "推荐卡雷尔·赖兹的《电影剪辑技巧》作为了解基本剪辑思路的书籍，同时还有沃尔特·默奇的《眨眼之间：电影剪辑的奥秘》以及罗杰·克里滕登的《欧洲剪辑大师访谈录》，它们从不同角度探讨剪辑美学思想和哲学思想。",
        "time": "02:45:54"
      },
      {
        "question": "这本书在全球范围内影响很大，主要讲了什么内容？",
        "answer": "这本书非常注重实际操作，详细讲述了如何进行电影调度。",
        "time": "02:48:16"
      },
      {
        "question": "您推荐的摄影相关书籍中有哪些？",
        "answer": "我推荐了内斯托阿尔曼德罗斯的《摄影师手记》，这是一本经典文献；还有一本是欧洲电影摄影师协会编写的《制作电影：欧洲电影摄影百年史》，这是一本大画册，从光影角度盘点了上个世纪的经典欧洲电影。",
        "time": "02:49:09"
      },
      {
        "question": "夏布洛尔的书《如何拍电影》有何特别之处？",
        "answer": "夏布洛尔的这本书详细描述了拍电影的整个过程，尤其对新浪潮导演的水平有被低估之嫌，书中展示了他对于电影制作的单纯理解和对悬念风格的运用，以及对中产阶级道德问题的考察。",
        "time": "02:50:01"
      },
      {
        "question": "巴黎索特的《电影风格与技术，历史与分析》是一本什么样的书？",
        "answer": "这是一本有争议的学术著作，巴黎索特采用数理统计的方式和计量分析方法研究电影，通过引入理科思维定量分析电影的形式元素，如镜头长度、景别等，尽管这种方法存在争议，但在学术界有一定支持者，并且有学者基于此开发了相关软件和数据库。",
        "time": "02:50:39"
      },
      {
        "question": "您提到的访谈类电影书籍有哪些推荐？",
        "answer": "首先推荐的是希区柯克与特吕弗对话录，这本书被誉为访谈类书籍的模板，记录了两位电影大师深入讨论电影观念和作品分析的对话。此外，还提到了彼得博格达诺维奇和奥森·威尔斯合作编写的《我是奥森·威尔斯》以及博格达诺维奇采访16位传奇导演的《究竟谁拍的这部电影？传奇导演谈话录》。",
        "time": "02:54:03"
      },
      {
        "question": "关于布列松和帕索里尼的访谈录，有什么特点？",
        "answer": "布列松的《电影的节奏是心跳：罗伯特·布列松谈话录》展示了他对电影有体系性认知，访谈内容深入细致，特别是关于人像摄影和演员表演指导；而帕索里尼的《异端的影像：帕索里尼访谈录》因其导演身份兼具艺术家与知识分子属性，使得访谈内容既富有艺术见解又具有知识分子的深刻视角。",
        "time": "03:01:13"
      },
      {
        "question": "日本导演以前在访谈中是否只能局限于讨论电影，不能涉及社会问题？帕索里尼的访谈录有何重要性？",
        "answer": "是的，以前日本的一些导演由于受到师傅带徒弟的传统教育方式影响，他们在访谈中往往只能就电影本身进行深入探讨，对于社会问题等其他话题则显得较为薄弱。帕索里尼的访谈录因其知识分子身份和理论家视角而显得尤为精彩，读完这本书能让人对意大利文化有更全面的了解，并且这本书基本涵盖了帕索里尼的整体立场和观点。",
        "time": "03:01:39"
      },
      {
        "question": "对于华语电影导演的访谈录有什么推荐？",
        "answer": "推荐胡金元的《武侠电影做法》，这本书具有很高的访谈价值，与特里弗和希区柯克的访谈书相当，能深入了解胡金元的工作方法和美学思考。",
        "time": "03:05:53"
      },
      {
        "question": "戈达尔的书籍推荐情况如何？是否有推荐戈达尔的其他相关书籍？",
        "answer": "推荐戈达尔的英文访谈书，但要注意的是，最具档案价值的一本由阿兰·贝加拉编纂的戈达尔档案书籍目前还没有英译版，且已有的英文访谈书主要关注其生涯前期内容，后半段缺乏更新。可以推荐晚年的戈达尔欣赏的阿巴斯导演的一本名为《樱桃的滋味：阿巴斯谈电影》的书，这本书详细记录了阿巴斯的创作方法以及他对文学、诗歌、绘画等艺术形式的看法，有助于理解阿巴斯的电影艺术精神。",
        "time": "03:02:38"
      },
      {
        "question": "关于编剧的访谈资料有哪些推荐？",
        "answer": "有一个英文系列书叫《后台故事》（12345编剧访谈），系统地记录了不同年代的好莱坞编剧访谈，对于了解编剧视角和幕后创作具有很高参考价值。",
        "time": "03:07:42"
      },
      {
        "question": "对于中国电影史的研究书籍，有什么推荐？",
        "answer": "首先推荐陈继华、李少白等先生编著的《中国电影发展史》，尽管存在政治挂帅的问题，但其资料性无可替代，为后续中国电影史的研究奠定了基础。此外，陈立的《电的影子》也是一本重要的中国电影史著作，提供了与陈继华版本不同的观点和论述。",
        "time": "03:10:05"
      },
      {
        "question": "是否有其他关于华语电影产业的研究书籍推荐？",
        "answer": "推荐叶月馀编的《华语电影工业方法与历史的新探索》，这本书汇集了多个地区和领域的研究成果，更侧重于产业电影史的研究，是目前华语电影产业研究的重要参考资料之一。同时，李肇星的《中国电影批评史》也是一本珍贵的研究著作，详细梳理了从1897年至2000年中国电影批评的发展全景。",
        "time": "03:14:31"
      },
      {
        "question": "杨远婴编写的《北影记事》这本书有何特点，为何难以获得？",
        "answer": "《北影记事》是关于北京电影制片厂历史的研究著作，由于该领域在国内研究较少且档案资料难以寻找，所以这本书存在较多缺陷。其主要从政治政策和政府管理的角度探讨北京电影制片厂的历史，而这一研究方向在中国具有很高的难度，因此这本书目前可能难以买到。",
        "time": "03:15:52"
      },
      {
        "question": "吴迪老师的学术成果主要集中在哪些方面？他的研究成果如何出版？",
        "answer": "吴迪老师主要专注于文革研究和17年电影研究两方面。他的研究成果最终集结成两本书，分别是《人民电影》（1949至1966年的17年电影）和《文革电影》，这两本书在香港和美国出版，合集名为《中国电影：一个制度与观念的历史》。在国内，由于一些限制，这套书无法出版。",
        "time": "03:17:32"
      },
      {
        "question": "对于17年电影的研究现状及难点是什么？",
        "answer": "17年电影的研究在国内有一定难度，部分原因在于档案查找较为困难。尽管文本研究的好处是样本较少，但这段时间中国电影产量极低，几乎可以将所有作品看完，但作为样本进行深入分析仍有一定挑战。",
        "time": "03:20:04"
      },
      {
        "question": "张真所著的《银幕艳史》为何重要，以及早期中国电影研究的定义差异？",
        "answer": "张真所著的《银幕艳史》是英文写作，由沙丹奇艾哥哥及其太太小兰女士翻译，书中运用了汉森的白话现代主义理论，对早期中国电影做了深入研究。这本书没有水土不服的问题，成功地结合了西方理论与中国现实，成为早期电影研究的重要著作。同时指出，中美早期电影定义存在显著差异，中国早期电影的时间跨度更长，起始于1896年，止于1937年。",
        "time": "03:20:49"
      },
      {
        "question": "罗雪莹的《回望纯真年代》这本书有何特色？",
        "answer": "罗雪莹的《回望纯真年代》是一本重要的导演访谈录，收录了1981年至1993年间对多位中国著名电影导演的深度对话。这本书具有鲜明的时代特色，对话围绕创作细节展开，导演们诚恳认真地分享了他们的艺术追求和创作过程，对于了解那个时代的电影氛围和导演群体具有极高价值。",
        "time": "03:23:55"
      },
      {
        "question": "这本书是什么时候完成的，它的诞生背景是怎样的？大陆读者读这本书有何感慨，以及有哪些重要的工具书推荐？",
        "answer": "这本书是1993年开始启动，由罗飞教授带领一群学生经过五年的努力才最终完成的。大陆读者读这本书时会感慨万千，因为大陆学者写的台湾电影史著作无法涵盖太多历史背景。推荐的工具书有《台湾电影年鉴》，每年总结台湾当年电影的重要事件；还有一本是《跨世纪台湾电影实录》，记录了1898年至2000年的台湾电影发展历程。",
        "time": "03:29:58"
      },
      {
        "question": "有哪些关于台湾电影导演的重要专著推荐？",
        "answer": "推荐一本名为《台湾电影百年漂流瓶》的书，作者叶月妤和戴乐维共同撰写，讨论了杨德昌、侯孝贤、李安、蔡明亮四位对当代台湾电影最具影响力导演的电影美学构成和社会政治背景，并提供了台湾本土对这些导演接收情况的珍贵资料。",
        "time": "03:31:46"
      },
      {
        "question": "关于杨德昌导演的研究专著有哪些推荐？",
        "answer": "推荐富东编纂的《杨德昌的电影世界》，这本书相较于其他杨德昌研究专著质量更高，其中几位作者提供了独特且强烈的见解，如富东、雷斯·汤尼雷恩和吴佩慈，尤其是吴佩慈作为巴黎医大博士，在杨德昌研究方面有独到建树。",
        "time": "03:32:46"
      },
      {
        "question": "对于侯孝贤导演的研究书籍，有哪些推荐？",
        "answer": "推荐詹姆斯乌登的《无人是孤岛》（准确名称应为《无人的孤岛》）和谢世忠编写的《侯孝贤的凝视》，这两本书分别从电影角度和比较文学角度探讨侯孝贤的作品及其创作背后的故事。",
        "time": "03:33:54"
      },
      {
        "question": "关于华人导演晚年写作的回忆录，有哪些值得关注的书籍？",
        "answer": "李翰祥的《30年，细说从头》是一本可看性很强的回忆录，内容丰富，涉猎广泛，不仅包含个人经历，还提及许多他人的故事，尽管部分内容可能真实性存疑，但作为阅读译文，其可观赏性很高。",
        "time": "03:35:50"
      },
      {
        "question": "对于香港电影历史的研究著作，有哪些推荐？",
        "answer": "第一本必须推荐的是大卫波德维尔的《香港电影王国：娱乐的艺术》，这是关于香港电影史的重要书籍；另外，张建德编写的《香港电影额外的维度》是一本在西方大学被广泛采用的香港电影通史教材，对于香港电影的学术研究具有很高的参考价值。",
        "time": "03:40:20"
      },
      {
        "question": "香港国际电影节的焦点影人系列书籍重要吗？傅宝石关于香港电影的书有何特点？",
        "answer": "香港国际电影节出的焦点影人系列很重要，是了解导演和演员的重要参考资料。傅宝石写的香港电影书偏向社会政治层面，提供了重要的研究视角。",
        "time": "03:43:55"
      },
      {
        "question": "关于嘉禾电影公司的书籍情况如何？",
        "answer": "目前有一本专门研究嘉禾电影公司的书《乘风变化：嘉禾电影研究》，但部分内容较为零散，更多像博士论文合集，不过其中一些文章很有见地。",
        "time": "03:44:31"
      },
      {
        "question": "有哪些香港历史上的重要电影公司有专门研究的书籍？",
        "answer": "目前邵氏、国泰、嘉禾以及德宝、新艺城等重要电影公司都有专门的研究书籍，尽管可能不够深入，但作为基础了解和档案价值留存是很有意义的。",
        "time": "03:45:34"
      },
      {
        "question": "是否有关于新艺城公司的研究书籍？",
        "answer": "可以寻找关于新艺城公司的研究书籍，其中北京电影学院叶航老师的博士论文专门写了新艺城，也可以参考。",
        "time": "03:46:24"
      },
      {
        "question": "有哪些推荐的电影史研究书籍？",
        "answer": "推荐一本由佳明编纂的《溜走的激情：80年代香港电影》，这本书对了解80年代香港电影各类情况有帮助。",
        "time": "03:46:36"
      },
      {
        "question": "香港电影评论协会在推动香港电影文化方面的作用是什么？",
        "answer": "香港电影评论协会通过举办映后活动、导赏交流、撰写策展文案等方式对香港电影文化的普及起到至关重要作用，并且每年出版的评论合集具有一定的史料价值。",
        "time": "03:47:00"
      },
      {
        "question": "关于王家卫和杜琪峰的书籍有哪些？",
        "answer": "王家卫有一本英文访谈录翻译成中文版，即《王家卫不只是拍电影》，而关于杜琪峰则有一本名为《银河映像》的研究书籍，由银河映像的主要创作人员接受采访和撰写影评组成。",
        "time": "03:54:15"
      },
      {
        "question": "是否存在囊括泛华人地区众多重磅电影人的访谈录？",
        "answer": "有的，白瑞文编的《光影言语：当代华语片导演访谈录》就囊括了两岸三地众多著名导演的访谈，为研究提供了珍贵的第一手资料。",
        "time": "03:55:08"
      },
      {
        "question": "中国电影书的衰落是否与电影产业崛起有关？",
        "answer": "是的，中国电影书的衰落确实始于电影产业的崛起之后。产业兴起后，学术界对电影理论和美学研究的兴趣减少，更多地投入到实体产业的研究，并且在近十几年来，研究精力更多地集中在了本国电影史的研究上。因此，外国电影的研究逐渐成为一个极端冷门的小众领域。",
        "time": "03:58:47"
      },
      {
        "question": "目前西方电影市场和学院对电影书的态度如何？",
        "answer": "西方的电影市场和学院仍然非常重视电影书。在美国，电影季刊杂志中设有书评栏目，而中国的电影学术期刊中电影书评相对较少，一方面是因为值得评的电影书很少，另一方面是因为专业电影书评人较难找，大部分书评人主要涉及社科、历史、文学和艺术史等领域。",
        "time": "03:59:17"
      },
      {
        "question": "是否有可能电影本质上是反阅读的？",
        "answer": "电影与阅读在本质上有所不同，电影是视听形式，反语言，而阅读基于语言构建思维和认知世界的过程。以戈达尔为例，他认为应该用电影本身来讨论电影，而非用书写的方式。不过，阅读经验和对影像的感知力不能相互替代，但二者可以相辅相成。",
        "time": "04:00:09"
      },
      {
        "question": "阅读与观影在生理上的区别是什么？",
        "answer": "看电影有助于提高睡眠质量，容易使人进入疲劳状态进而入睡，这与电影的观赏过程中的心理投入有关。而阅读和看电视剧则不一定具有这样的生理效应，且阅读可能较为费神，而看电视剧则可能会让人兴奋甚至影响到睡眠。",
        "time": "04:02:46"
      },
      {
        "question": "对于电影的研究需要怎样的时间成本和精力投入？",
        "answer": "要深入研究电影，无论是业余爱好者还是专业学者，都需要大量的时间和精力，不能仅限于看书或看电影，而是要两者结合，通过反复看书和看电影来获取并消化知识，这个过程需要耐心和持久的努力。",
        "time": "04:05:11"
      },
      {
        "question": "迷恋电影（迷影）会延伸到哪些方面？",
        "answer": "迷影不仅仅停留在看电影这个阶段，还会延伸到与电影相关的各个环节，甚至扩展到电影关系不大的领域，比如收藏电影周边、参与影评写作等，从而丰富个人的生命体验和精神快乐。",
        "time": "04:07:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "电影巨变：129本电影书籍推荐",
        "summary": "老马和阿吴在电影巨变节目中，为庆祝世界读书日，推荐了129本电影相关书籍。这个数字是为了呼应电影自1895年诞生以来的129年历史。他们强调，虽然大多数电影爱好者不需要构建完整的电影知识体系，但对于对电影有深度兴趣的人而言，这些书籍能提供宝贵的资源。老马分享了自己从一个简单的电影爱好者成长为影迷的过程，强调了阅读专业书籍的重要性，并提到了英文资料的质量优势。这次推荐不仅限于当前需要，也为未来可能的需要提供了参考。"
      },
      {
        "time": "00:04:23",
        "title": "电影书籍推荐及防杠声明",
        "summary": "在正式推荐电影书籍之前，先作出防杠声明，预期到可能会有人对推荐的书籍持有不同意见，如质疑为何某书被纳入而另一本未被提及，或者不同意某些书籍的入选。强调因个人视野有限，不可能涵盖所有相关书籍。特别指出，推荐的范围不仅限于中文书籍，还包括英文书籍，但由于语言能力限制，未能涉猎更多语种如法语书籍。说明推荐书籍基于个人成长过程中的阅读经验，并非客观公正体系，存在缺陷和盲区。同时，强调这些推荐不适用于考研等应试目的，因为制作者并非电影学专业背景，避免误导相关专业的学生。"
      },
      {
        "time": "00:06:18",
        "title": "电影理论经典之作与阅读方法探讨",
        "summary": "电影理论板块推荐巴赞的《电影是什么》作为必读书籍，尽管观点可能过时，如完整电影神话等，但其对电影理论的贡献不可忽视。讨论指出，电影作为一种不断发展的媒体，其理论也会随之更新，因此，即使某些理论可能不再适用，对过去书籍的阅读仍然是必要的，以便理解知识的发展过程。巴赞的著作，尤其是其批评和论文，对于电影理论和批评的发展奠定了基础，尽管有些观点已过时，但其文章仍具启发性，文笔一流，论证有力。特别提及崔金元老师的精彩翻译，增强了阅读体验。"
      },
      {
        "time": "00:09:09",
        "title": "电影分析与批评的区别及重要著作",
        "summary": "电影分析和电影批评在方法和目的上有显著差异。电影批评侧重于评价电影的好坏，而电影分析则深入探讨电影的各个制作层面，如声音、构图、剪辑和叙事等，旨在理解作品的运作机制。法国的电影分析，尤其是雅克奥蒙和米歇尔玛丽的作品，深受艺术史和肖像学传统的影响，能够对单一镜头进行细致入微的分析。然而，这种分析方法有时过度依赖于结构主义符号学，显得有些过时。相比之下，美国的电影分析如波德威尔和克里斯汀汤普森所著的《电影艺术形式与风格》，提供了一种美式的视角，展示了电影分析的多样性和深度。"
      },
      {
        "time": "00:10:58",
        "title": "电影学习书籍推荐与分析",
        "summary": "讨论了电影学习书籍的选择，强调了《电影艺术：形式与风格》由于其实用性和适合零基础影迷上手的特点而受到广泛欢迎。此书不断更新，体现了美国教材产业的特点，而国内教材更新较为缓慢。比较了《认识电影》的不足之处，如电影分类框架不被认同，观念陈旧。推荐了《电影理论：1945到1990》作为综合性的理论书籍，旨在为读者提供深入的电影理论知识。"
      },
      {
        "time": "00:13:58",
        "title": "推荐卡萨帝的电影理论著作",
        "summary": "卡萨帝，近30年西方电影理论界的顶尖学者，以其深厚的多国学术背景和卓越的语言能力，撰写了梳理战后电影理论历史的扛鼎之作。此书详细精准地介绍了各个理论门派的方法，并通过图表使理论特性及其相互比较一目了然。此外，还推荐了卡萨帝的另一代表作，讨论20世纪观影经验，以及杨远婴主编的电影理论读本，适合想阅读一手文章但外语能力不足的读者。最后，提出了两本电影理论方面的词典书。"
      },
      {
        "time": "00:16:16",
        "title": "电影学研究工具书推荐",
        "summary": "讨论了两本关于电影理论与批评的词典书，分别是雅克澳门和米歇尔玛丽合编的《电影理论与批评词典》以及苏珊海沃德编的《电影研究关键词》。《电影理论与批评词典》专注于电影理论与批评领域，以其精准简练的词条解释和清晰的概念阐述受到推荐，而《电影研究关键词》则覆盖了电影研究的广泛领域，包括电影制作、理论和批评，提供了更为便捷的检索功能。两本书都是电影学研究的实用工具，尤其适合初学者快速掌握电影学的基本概念。尽管如此，它们并不能完全替代深入领域的专业书籍。"
      },
      {
        "time": "00:18:46",
        "title": "电影理论与实践的桥梁",
        "summary": "讨论了澳门及其著作对电影理论的贡献，尤其强调了其研究如何从电影导演的观念出发，探讨理论与实践的结合。提及了澳门关注的领域和其思路的启发性，以及书中涉及的万神殿级别的导演。此外，还比较了两个中译本的优劣，推荐了蔡文胜的版本，指出了翻译澳门法文书的难度及其语言的模糊性。"
      },
      {
        "time": "00:21:24",
        "title": "电影影实践理论及其影响",
        "summary": "诺埃尔伯奇的《电影影实践理论》在1960年代出版，尽管后来作者自身对这本书的态度有所转变，但该书对电影理论界尤其是视听语言方面产生了深远的影响。书中强调了电影的形式主义，反对将电影视作综合艺术的观点，强调了视听语言的重要性。周传基老师深受此书影响，将其作为核心理论资源，强调视听语言的学习。诺埃尔伯奇后来因受到政治运动的影响，对自己的早期作品持批判态度，并在2008年出版的新书中对《电影影实践理论》进行了批判。尽管如此，这本书对于当时的电影理论和实践有着不可忽视的贡献，对后来的电影学者和创作者产生了重要影响。"
      },
      {
        "time": "00:24:06",
        "title": "电影声音研究及理论书籍推荐",
        "summary": "讨论中提到了对日本电影的观点，随后转向两本关于电影声音的重要书籍。一本是80年代编写的《电影声音理论与实践》，尽管电影声音技术近三十年来发展迅猛，但该书提供的基础理论仍具有重要价值。另一本是米歇尔西翁的《声音》，该书超越了电影声音的范畴，进行广泛的声音研究，体现了法国与美国在声音观念上的差异。此外，还推荐了托马斯阿尔塞斯的《作为媒介考古学的电影史》，这本书代表了电影理论的前沿。"
      },
      {
        "time": "00:25:47",
        "title": "电影理论与媒体考古学的先锋：埃尔塞瑟的研究",
        "summary": "埃尔塞瑟被评价为麦兹去世后最重要的电影理论家，其研究范围广泛且深入，覆盖了传统电影理论、类型电影、电影导演研究以及现代电影理论、电影哲学和媒体考古学等领域。媒体考古学基于福柯的知识考古学发展而成，反对线性进步论，强调在旧事物中发现新观念。埃尔塞瑟运用这一方法研究电影史，尤其关注电影在媒体环境演变中的发展可能性，对电影史学科进行了审视，并探讨了电影研究在数字时代面临的挑战和未来发展方向。他的工作对电影理论的未来发展具有重要启示意义。"
      },
      {
        "time": "00:28:27",
        "title": "探讨明星研究的经典著作与现代明星机制",
        "summary": "理查德戴尔的明星研究著作被视为该领域的开山之作，尽管用符号学方法分析明星产生过程，对一些人来说可能显得过时和过于好莱坞中心论。该书不仅引入了明星研究的基本词汇，也从社会学、大众媒体传播等角度深入探讨了明星与意识形态、美学之间的关系。此外，现代明星研究正扩展到更多国家和文化背景下的明星现象，如东亚的爱豆文化，这反映出明星机制的演变与媒介的改变密切相关。詹姆斯纳雷摩尔的关于电影表演的书籍也被提及，进一步丰富了明星研究的视角。"
      },
      {
        "time": "00:30:20",
        "title": "电影表演的探讨与理论分析",
        "summary": "对话内容涉及电影表演的复杂性及其在电影制作中的争议地位。讨论指出，电影表演不同于戏剧表演，其讨论空间有限，且一些导演和学者常常忽视其重要性。文中提及，斯坦利·卡维尔的《看见的世界》和纳里摩尔的作品为电影表演提供了哲学和理论上的启发，尤其是从明星表演的社会学和意识形态角度。纳里摩尔的作品因为举例过时和集中于古典好莱坞明星而有所不足。"
      },
      {
        "time": "00:32:00",
        "title": "探讨法国哲学家与电影理论的关联",
        "summary": "本书由李阳主编，涉及法国哲学家对电影的见解，虽然不是所有篇章都直接关联电影理论，但为拓宽思想观念提供了工具。特别指出，法国哲学家对文艺电影有着浓厚兴趣，但他们的某些观点可能不适用于所有人。此外，提及了对罗兰巴特和阿兰巴蒂乌的看法，强调了他们对电影研究的贡献及限制。最后，提到了对德勒兹作品的个人解读和对哲学与电影理论交织的看法，强调了深入理解德勒兹需要深厚的哲学和数学基础。"
      },
      {
        "time": "00:33:58",
        "title": "电影类型理论及重要书籍介绍",
        "summary": "本次讨论聚焦于电影类型理论及其研究的重要书籍。首先介绍了里克奥特曼的《电影/类型》一书，该书作为类型电影研究的代表作，深入探讨了电影类型的概念、起源、变化及其与观众观看行为的关系，尽管其并未翻译成中文。随后，讨论转向托马斯沙茨的《好莱坞类型电影》，此书早于80年代被翻译到中国大陆，通过具体例子探讨了好莱坞主要电影类型，并提出了类型电影本质是电影工业和观众动态交流的观点。此外，沙茨运用了列维斯特劳斯的结构主义方法，强调二元对立模式在类型电影中的应用。通过这两本书的学习，可基本掌握类型电影的基础性理论。"
      },
      {
        "time": "00:37:35",
        "title": "深入解析黑色电影：《黑色电影历史批评与风格》推荐",
        "summary": "本书深入探讨了黑色电影的历史、批评与风格，由詹姆斯纳雷摩尔撰写。作者基于文学研究背景，从文化批评的角度出发，对黑色电影进行了全面分析，包括其起源、发展以及与文化、社会、政治背景的联系。书中挑战了以往对黑色电影的常见观点，提出黑色电影不仅是电影史的一部分，也是现代思想史的重要组成部分。本书对于黑色电影有深入了解的读者来说是一本不可或缺的参考资料，但对初学者来说可能会有一定难度。"
      },
      {
        "time": "00:41:04",
        "title": "西部片与黑色电影的交织影响",
        "summary": "在20世纪40年代，西部片受到了黑色电影的显著影响，这一点在约翰福特的《侠骨柔情》和霍华德霍克斯的《红》中尤为明显。这种影响不仅体现在视觉风格上，也体现在了深层次的意识形态和文化历史的融合中。书中《西部电影的发明50年文化史》探讨了西部片如何融合了美国的传说、社会历史、意识形态、文学和视觉艺术，形成独特的范式和风格。此外，表现主义的风格成为了连接黑色电影和西部片的桥梁，两者都在表现上展现出强烈的男性化特征。当代导演如坑兄弟等人也展现了对这两种电影类型的高度驾驭能力。"
      },
      {
        "time": "00:42:25",
        "title": "先锋电影研究：《幻象电影》及其影响",
        "summary": "《幻象电影》一书由P亚当斯希特尼撰写，详细阐述了美国先锋电影从1943年到2000年的发展历程，为影迷理解先锋电影提供了重要参考。书中不仅分析了玛雅德伦、肯尼斯安格尔等经典导演的作品，而且将美国先锋电影置于浪漫主义视觉传统中考察，反对了弗洛伊德的权势学和性别分析在先锋电影分析中的应用。尽管这本书对理解先锋电影有重大帮助，但翻译出版过程中的常见问题导致其中文版未能顺利面世。"
      },
      {
        "time": "00:44:02",
        "title": "电影史研究的方法与理论",
        "summary": "讨论了电影史理论与实践的重要性，该书由李迅老师翻译，强调将电影史研究融入一般历史语境中，不仅限于艺术研究，还应广泛联系社会历史文化，利用哲学理论解释电影史现象。作者提出从美学、经济、技术、社会四个角度研究电影史，提供了对电影史著作判断的建设性视角。该书背景是80年代西方电影史研究的问题，并在中国引入以应对当时电影史研究的停滞不前。随着时间的推移，媒体考古学的发展为电影史研究提供了新的视角。"
      },
      {
        "time": "00:45:38",
        "title": "电影史学习推荐书籍",
        "summary": "对话中推荐了两本电影史书籍，一本是由克里斯汀汤普森和波德威尔合写的《世界电影史》，此书作为国际上较为通行的教材，已出至第五版，但国内翻译版本较慢。这本书适合作为入门教材，虽在美学和技术层面上有所侧重，对于社会经济政治层面涉及较少，且全球范围内容难以全面覆盖。另一本是牛津出版社的《世界电影史》，该书通过不同学者针对各自研究领域编写，采用非线性叙述模式，为读者提供了丰富的国家电影历史信息，包括一些较少被关注的国家。这两本书都为学习电影史提供了不同的视角和深入程度，适合不同需求的读者。"
      },
      {
        "time": "00:47:46",
        "title": "日本和韩国电影史的深入探讨",
        "summary": "对话中首先对佐藤中南编写的日本电影史进行了讨论，指出其叙事风格与学院派不同，更加接近影评人视角，内容覆盖产业、文化、社会及影人作品等方面，同时也提到了佐藤的独特且犀利的视点。对于国内关于日本电影史的研究书籍，提到了四方田犬彦的贡献及其对帕索里尼诗歌的研究，以及他对台湾电影的深入研究。接着，转向韩国电影史的讨论，提到了一本由韩国电影振兴委员会组织编写的书籍，该书通过30位作者的专题式写作策略，全面覆盖了韩国电影史上的多个时期和议题，特别强调了韩国学者对本国电影历史上阴暗面的客观记录与反思。此外，还提到了该书对90年代中期韩国电影爆发的详尽分析，让对中国电影感兴趣的影迷产生深刻联想。"
      },
      {
        "time": "00:51:25",
        "title": "欧洲电影研究书籍推荐",
        "summary": "对话主要围绕欧洲电影研究的书籍推荐，特别是意大利电影的历史和发展。提及的书籍包括《意大利电影：从新现实主义到现在》，该书原版为英文，由长期在美国印第安纳大学从事意大利文化研究的学者邦达内拉撰写，从默片时代到法西斯时期，深入探讨了意大利电影的演变。此外，还提到了另一本从法语翻译过来的书籍，这两本书都从二战后的意大利新现实主义运动开始讲述，强调这是意大利电影开始对世界产生影响的起点。讨论指出，尽管意大利早期电影常被忽视，但新现实主义之后，意大利电影在世界电影史上的地位显著提升。此外，还提到了对早期意大利电影理论的新的挖掘和理解，以及意大利电影史研究的局限性，如对经典作品的过度关注而忽视了其他类型片和更广泛的研究维度。最后，对话提到了法国电影研究的比较，表达了对意大利电影黄金时期成就的高度评价，但同时承认在电影研究水平上，意大利无法与法国相比。"
      },
      {
        "time": "00:53:46",
        "title": "法国电影文化探秘：诗意现实主义与新浪潮",
        "summary": "本次讨论集中于法国电影的几个重要方面，首先介绍了安德鲁的《懊悔的迷雾经典》，强调了其在电影学科中的重要性及对诗意现实主义的深刻探讨。随后，对话转向法国新浪潮，推荐了米歇尔·玛丽的版本，着重于其方法论和社会背景、产业环境、理念、美学、技术等方面的全面分析。最后，提到了《当代法国电影指南》，涵盖1990年至2013年的法国电影，深入讨论了包括政治电影、大片、新浪潮导演现状、青春电影、动画片、纪录片等多个议题，为理解当代法国电影提供了丰富的视角。"
      },
      {
        "time": "00:57:54",
        "title": "法国迷影文化研究",
        "summary": "讨论了一部关于1944至1968年间法国电影文化的研究书籍《迷影：创发，一种观看的方法，抒写一段文化的历史》。该书由安托万德巴克撰写，深入探讨了战后20年法国电影文化的激情时期，特别强调迷影文化不仅是一种娱乐消费，而且与文学、美术、音乐等艺术门类的欣赏有本质区别，上升到了文化、思想、社会政治生活层面。书中通过描绘电影手册、乔治萨杜尔等人物和事件，将迷恋电影的现象理论化，为读者提供了深刻启发。同时，提到了互联网时代中国民营文化的独特背景和发展过程，指出深入研究存在的困难。"
      },
      {
        "time": "01:00:05",
        "title": "德国电影史及重要研究著作介绍",
        "summary": "德国电影史上最辉煌的两个时代包括20年代到30年代的表现主义电影和70年代的新德国电影，这些时期在德国文化、艺术和电影发展史上占据重要地位。托马斯阿尔塞瑟撰写的两本德国电影史书籍《魏玛电影及之后德国的历史想象》和《新德国电影的历史》分别对这两个时代进行了详细的阐述。此外，还提到了法斯宾德、文德斯和赫尔佐格等对新德国电影运动有重要贡献的人物。阿尔塞瑟在前往美国之前对魏玛电影几乎一无所知，但美国学术界以其文化背景给予了教学机会。夏志清的例子进一步说明了美国学术界对外来学者的接受态度。洛特埃斯纳的《闹鬼的一幕》介绍了德国电影的表现主义风格，强调了莱因哈特对这一风格形成的影响。埃斯纳对魏玛时期德国电影研究的开创性贡献，以及与赫尔佐格的深厚情感联系也被提及。克拉考尔的《从卡里加利到希特勒》虽然是一本经典著作，但因观点无法完全说服人而未被推荐。"
      },
      {
        "time": "01:04:20",
        "title": "关于第三世界电影著作选择的考量",
        "summary": "在选择关于第三世界电影的著作时，面临的问题是可选项范围很小，通常一个话题只有一到两本书可选，这导致了选择上的限制。相比之下，某些大国的电影相关著作则有更大的选择空间。因此，对于第三世界电影的著作选择显得较为被动。后续讨论将专注于好莱坞电影。"
      },
      {
        "time": "01:04:58",
        "title": "深入研究好莱坞：精选美国电影史书籍推荐",
        "summary": "对于好莱坞电影产业的深入探索是不可避免的，因为好莱坞不仅是全球最强大的电影产业，也是电影研究领域中研究程度最高、认识最深刻的地区。本文介绍了两套重要的美国电影史书籍，一套是十卷本的美国电影史，由美国一批重要的电影历史学者联合编撰，涵盖了从电影诞生到1989年的历史，深入探讨了艺术、经济、政治、技术、观众等各个方面；另一套是威利出版社出版的四卷本美国电影史，内容较新，延伸到21世纪。这两套书籍为了解好莱坞电影产业提供了宝贵的资料和深刻的见解。"
      },
      {
        "time": "01:09:10",
        "title": "好莱坞电影研究及重要著作概述",
        "summary": "讨论了中国电影史书籍的稀缺性，并转向好莱坞电影研究，重点介绍了《古典好莱坞电影：1960年之前的电影风格和制作模式》一书，该书由大卫波德维尔等人合著，深入分析了古典好莱坞的电影制作方法。此外，还提及了米廉姆汉森的《巴别塔与巴比伦：美国无声电影的观众》一书，该书从公共空间角度考察早期好莱坞电影的观影行为，提出了“白话现代主义”的理论概念，对美国电影研究产生了重大影响。"
      },
      {
        "time": "01:14:07",
        "title": "新好莱坞电影导论推荐与电影历史写作探索",
        "summary": "对话中提到了一本关于新好莱坞的书籍《新好莱坞电影导论》，该书从电影风格、电影产业和社会政治背景三个方面对新好莱坞电影进行了探讨，全书约300页，通过七个章节深入浅出地介绍了新好莱坞的特质。此外，还推荐了两本对电影历史呈现有创新写法的书籍，《逍遥骑士愤怒公牛新好莱坞的内部》和《低俗电影克斯圣诞诗和独立电影的兴起》，这两本书由同一位作者撰写，通过结合八卦元素，以史诗般的手法展现了电影史的另一面，对读者具有启发作用。"
      },
      {
        "time": "01:15:16",
        "title": "好莱坞电影背后的故事与非虚构写作探索",
        "summary": "播客“美轮美奂”的主播塔里二十多年前在网上翻译了一些关于好莱坞电影背后人物故事的片段，这些翻译作品对许多人产生了启蒙作用。虽然这些书籍以非虚构写作的形式呈现，作者通过与当事人对话等方式收集信息，但其真实性难以完全考证。书籍中，通过详细的叙述技巧和人物描写，展现了众多好莱坞明星和导演的另一面，如斯科塞斯的吸毒经历及其对《愤怒的公牛》创作的影响，以及对沃伦比蒂和温斯坦等人的描绘。此外，讨论还涉及了两本关于好莱坞电影文化的书籍，一本批评了美国电影文化的孤立和对国际电影的漠视，另一本则从政治和美学的角度探讨了越战到里根时代的好莱坞电影。这些讨论和书籍推荐，体现了对好莱坞电影深层次理解和批评的渴望。"
      },
      {
        "time": "01:21:20",
        "title": "电影史研究书籍推荐",
        "summary": "本次讨论涵盖了多本关于电影历史的重要书籍，包括凯文布朗诺的《岁月已逝》和托马斯沙茨的《体制的天才》。《岁月已逝》深刻描绘了默片时代的电影世界，而《体制的天才》则强调了好莱坞大片厂时期体制对电影创作的重要性。此外，还提及了一本关于好莱坞大片历史的书籍，该书从产业和技术层面详细探讨了大片的演变。选书部分旨在挑选出对电影史有重大意义或写作特别出色的书籍，不包括访谈录和口述历史，以提供给电影史爱好者深入的阅读指南。"
      },
      {
        "time": "01:26:28",
        "title": "戈达尔与侯麦：电影界的两位巨匠",
        "summary": "戈达尔是电影界被研究最多的导演之一，科林麦凯布撰写的《戈达尔70岁艺术家的肖像》是对其思想和个人经历结合的传记，适合作为戈达尔研究的入门书籍。侯麦的传记《侯麦传》由法国当代最重要的电影史家安托万德巴克所写，是深入研究侯麦一生及其作品的重要资料。这两本书均提供了对两位电影导演深刻见解的读物。"
      },
      {
        "time": "01:29:43",
        "title": "深入探讨帕索里尼与罗西里尼的生平与影响",
        "summary": "介绍了两本导演传记，一本是关于帕索里尼的《帕索里尼传安魂曲》，该书分上下册，详细叙述了帕索里尼的生平、家族背景、电影事业及他的多重身份。另一本是《罗西尼的冒险》，作者泰格加拉格详细介绍了罗西里尼的生平经历，包括他的家庭背景、电影制作和私人生活。两本书都提供了丰富的细节，深入探讨了导演们的生活和工作，及其对电影界的贡献。"
      },
      {
        "time": "01:34:33",
        "title": "推荐导演自传与专辑",
        "summary": "讨论了约翰福特和伊利亚卡赞的自传，以及他们作为导演的地位和影响。约翰福特被描述为美国的桂冠诗人和莎士比亚，他的电影记录了美国的理想与失败，且他个人保持神秘，不轻易透露自己。伊利亚卡赞的自传则以坦诚和对内心探索著称，反映了导演们通过自传表达内心世界的方式。此外，还提到了其他著名导演的自传，如博格曼和黑泽明，强调了导演自传在记录个人经历与好莱坞历史方面的价值。"
      },
      {
        "time": "01:40:52",
        "title": "电影研究书籍推荐与分析",
        "summary": "讨论了多本关于电影导演的研究书籍，包括克里斯托弗弗雷林所著莱昂内的传记、让巴赞的关于雷诺阿的影评合集、以及澳门所著的英格玛伯格曼研究等。弗雷林作为莱昂内传记的作者，对意大利西部片有深入研究，而巴赞的影评展现了其对于电影导演的深入分析能力。澳门的博格曼研究因其跨领域的深入探讨而成为导演研究的典范。同时，澳门对俄国电影以及洪长袖的研究也获得了认可。讨论还提及了电影研究的奖项巴尔赞奖，以及澳门对电影研究的贡献。"
      },
      {
        "time": "01:46:11",
        "title": "罗宾伍德与希区柯克研究",
        "summary": "罗宾伍德，英国重要的影评人，通过他的著作《重访希区柯克》显著提升了希区柯克在电影史上的地位。该书不仅重新评价了希区柯克，将其从一个被矮化的商业导演形象转变，也强调了严肃对待希区柯克作品的必要性。伍德将希区柯克与莎士比亚等文学巨匠相提并论，通过对《惊魂记》的深入分析，将希区柯克的电影与深刻的社会、道德议题联系起来。此书分为两部分，展示了伍德在不同阶段对希区柯克作品的理解和评价，同时也反映了伍德个人生活对其影评观点的影响。伍德的坦诚和人文主义精神为本书增色不少，使其不仅是对希区柯克电影的评论，也是对如何严肃对待自我、如何进行影评工作的一种探讨。"
      },
      {
        "time": "01:52:43",
        "title": "波德威尔导演研究专著介绍",
        "summary": "对话中提及波德威尔对德莱叶、小金安二郎、爱森斯坦三位导演的研究，突出了这些研究的特色及重要性。德莱叶的作品体现了欧洲艺术电影的传统，波德威尔由于对法国电影的深入研究及对法语的掌握，使他能够深入分析德莱叶。小金安二郎作为日本导演，波德威尔虽不通日语，但通过大量基础素材进行深入研究。爱森斯坦作为导演、理论家、教育家及政治活动家的多重身份，其作品在特殊的政治环境下产生，因此研究起来具有挑战性。波德威尔对爱森斯坦的研究，也反映了他对俄国20世纪早期形式主义学派的重视。最后，提及波德威尔将导演研究简化为形式分析的观点略显简单，需要更深入的探讨。"
      },
      {
        "time": "01:55:14",
        "title": "弗里茨·朗的电影与现代性研究及电影评论的探讨",
        "summary": "弗里茨·朗的电影世界与现代性的多重预言由汤姆甘霖撰写，是其少数几本著作之一，体现了电影与现代电影之间的关系。甘霖专注于通过论文表达学术思想，不偏好撰写书籍。弗里茨·朗在欧美理论家之间较受欢迎，其作品如《M就是凶手》和《大都会》被视为对现代性、监控社会和政治权力的深刻预言。此外，讨论还触及了电影评论的门槛问题，以及英国电影学院(BFI)的经典电影解读系列，强调了专业积累和观影量对于达到一定标准的电影评论的重要性。"
      },
      {
        "time": "02:00:44",
        "title": "影评人特里弗与保林凯尔的影评风格探讨",
        "summary": "特里弗的影评以其独特的激情和强烈的个人风格著称，尽管他的观点有时偏激，但他的文字和对电影的热情在影迷中产生了深刻共鸣。与之相比，保林凯尔的影评则以口语化和尖锐的批评风格见长，他的文章通过简单的语言表达深刻的观点，同时在好莱坞业内树立了无数仇敌。两位影评人以各自的方式，对影评这一文体的发展做出了贡献，他们的作品至今仍具有重要的阅读价值。"
      },
      {
        "time": "02:05:57",
        "title": "电影评论界的重要人物及其影响",
        "summary": "对话内容涉及了凯尔、安德鲁萨里斯和罗杰伊伯特在电影评论界的地位和影响。凯尔的影评被认为是媒体影评的典范，其对电影的评论既深刻又有影响力。安德鲁萨里斯通过引入作者论，提升了电影导演的艺术地位，对美国电影史产生了重大影响。罗杰伊伯特被认为是凯尔的接班人，他的影评风格以复述剧情和浅显易懂著称，同时也展现了对电影深层次理解的能力。伊伯特的影响力主要来自于他在日报和电视上的工作，面向普通观众。这些评论家的工作反映了电影评论领域的发展和变化，以及对电影文化和观众认知的影响。"
      },
      {
        "time": "02:12:44",
        "title": "美国影评界的两位巨匠：罗森鲍姆与霍伯曼",
        "summary": "对话中提到的两位美国影评人，乔纳森·罗森鲍姆和杰·霍伯曼，分别代表了美国影评界的两种不同风格。罗森鲍姆的作品《电影精华》强调了电影艺术的本质，他的评论接近民营文化，对电影产业和文化提出了批判性的见解。而霍伯曼的《庸俗的现代主义》则将电影放置于政治和社会背景中进行考察，反映了他对电影作为一种社会批评形式的看法。两人的作品不仅展示了他们对电影的深入分析和独到见解，也揭示了美国影评界对于电影艺术与社会文化之间关系的探讨。"
      },
      {
        "time": "02:17:39",
        "title": "20世纪四五十年代美国影评人及其影响",
        "summary": "在20世纪四五十年代，美国影评界出现了两位重要人物，一位是著名的小说家兼影评人，另一位是画家兼影评人。他们分别是詹姆斯埃及和曼迪法国，两人对美国电影文化的发展产生了重要影响。埃及以其浪漫主义诗人的背景，将文学才华注入电影评论，而法国则以其独特的文风和对电影的原创性见解著称。此外，讨论还涉及了法国影评人塞尔日达内，突出了其对电影的深刻理解和激进的政治立场。通过这些人物的介绍，揭示了他们对电影评论和美国电影文化形成的重要贡献。"
      },
      {
        "time": "02:24:19",
        "title": "电影手册选集：从1950到1978年的影评精华",
        "summary": "电影手册自1950年创刊至1978年期间的文章选集，集结了巴赞、特吕弗、戈达尔等人的评论，展现了电影作为艺术门类的价值和电影评论史中的重要组成部分。该选集涵盖了从电影手册历史上重要的文章，如李维特对霍华德霍克斯的评论和塞尔日达内的电影评论功能讨论，揭示了电影艺术的演进过程。此外，还提到了书中收录的圆桌讨论记录，展现了评论家之间的思想碰撞。"
      },
      {
        "time": "02:26:21",
        "title": "香港影评文化及其重要书籍",
        "summary": "对话内容涉及香港影评文化的发展，特别是指出香港在电影产业的黄金时代中，虽然电影研究不甚发达，但媒体影评十分发达。提到了香港报纸副刊文化的繁荣，以及豆腐干式小文章的流行，这种形式限制了深度评论的可能。重点介绍了罗卡主编的《60风尚中国学生周报影评》及其历史意义，此书标志着香港电影评论的起点，汇聚了多位重要影评人的作品。此外，还提到了李卓陶的《淋漓影像馆》及其在影评界的影响力，显示了作者对香港乃至国际电影的深入见解和卓越的中文表达能力。遗憾的是，这些重要的书籍现在已经绝版，难以获取。"
      },
      {
        "time": "02:31:32",
        "title": "电影产业研究及影评书籍推荐",
        "summary": "在近年来，影评类书籍的引进似乎较少，而关于电影产业的书籍则提供了丰富的研究视角。迪诺巴里奥的《美国电影业》深入探讨了大片场时代的各个方面，如明星制、公关宣传等。阿瑟德瓦尼的《好莱坞经济学》则以经济学家的角度分析电影产业的极端不确定性和随机性，通过财务数据分析电影行业的特性。同时，台湾学者刘立行的《国家电影制度》和劳拉威滕凯勒的《荧幕自由：国家电影审查的法律挑战，1915到1981》分别提供了关于全球电影政策及美国电影审查史的深入研究。此外，电影剧本写作方面，麦基的《故事》和希德菲尔德的《电影剧本写作基础》被认为是经典教材。这些书籍不仅为电影爱好者提供了宝贵的资源，也为电影产业的研究者提供了重要的参考。"
      },
      {
        "time": "02:40:37",
        "title": "电影表演艺术及斯坦尼体系的传承与发展",
        "summary": "对话内容主要探讨了电影表演艺术，特别是斯坦尼斯拉夫斯基表演体系在美国的传承和发展。提到了三位主要的斯坦尼体系传人：斯特拉阿德勒、李斯特拉斯伯格和桑福德迈斯纳，以及他们的教学理念和对演员培训的贡献。特别强调了阿德勒对斯坦尼晚年理论修正的理解和应用，及其与斯特拉斯伯格在表演方法上的分歧。此外，还提及了一些著名演员如马龙白兰度、罗伯特德尼罗等人的学习背景，以及表演教父、教母们对电影界的影响。"
      },
      {
        "time": "02:45:15",
        "title": "电影剪辑艺术与技术书籍推荐",
        "summary": "对话中提及多本关于电影剪辑的书籍，包括卡雷尔赖兹的《电影剪辑技巧》、沃尔特默奇的《眨眼之间电影剪辑的奥秘》、《剪辑之道》访谈录、罗杰克里滕登的《欧洲剪辑大师访谈录》和丹尼埃尔阿里红的《电影语言的语法》。这些书籍涉及剪辑的基本思路、美学思想、哲学思想及实践操作等方面，虽然部分作品基于胶片时代，但对于理解剪辑思维仍然有价值。此外，还提及了两本摄影相关书籍，包括《摄影师手记》，这些书籍虽非教材，但对电影制作的实践操作和理论研究有重要参考价值。"
      },
      {
        "time": "02:49:09",
        "title": "电影学习与分析方法推荐",
        "summary": "介绍了三本对电影学习者有启发的书籍。第一本是关于欧洲电影摄影的百年历史，通过摄影和光影角度回顾了欧洲经典电影。第二本是夏布洛尔编写的《如何拍电影》，详细讲述了电影制作过程。第三本是巴黎索特的《电影风格与技术，历史与分析》，介绍了使用数理统计和计量分析方法研究电影的形式元素。此外，还提到了一种基于索特方法的电影研究软件和网站，旨在通过大数据分析电影，但同时也指出这种方法的局限性。"
      },
      {
        "time": "02:53:37",
        "title": "电影访谈书籍的价值与影响",
        "summary": "电影访谈类书籍，特别是那些由电影界大师之间对话形成的书籍，为读者提供了深入了解电影艺术的机会。希区柯克与特吕弗的对话录被誉为访谈类书籍的模板，标志着电影访谈从外行问题转向内行深度讨论的转折点。该书不仅是对谈而非传统访谈，展示了两位电影大师对电影观念和具体场景的深入分析，体现了真正的电影艺术探讨。特吕弗为了此次对话进行了大量准备工作，显示了他对电影的热爱和敬业精神。此外，其他访谈书籍如卡梅伦克罗的对话、比利怀尔德的访谈录，以及彼得博格达诺维奇与奥森维斯的对话，也展示了电影人之间深入交流的价值，尽管风格和内容有所不同。这些书籍不仅是电影爱好者的宝贵资源，也为电影研究和评论提供了深刻的见解。"
      },
      {
        "time": "02:58:22",
        "title": "深入探讨导演访谈录的价值与内容",
        "summary": "对话涉及了对多本导演访谈录的讨论，包括博格达诺维奇对古典好莱坞导演的追访，以及布列松和帕索里尼的访谈录。博格达诺维奇的作品展现了他对古典好莱坞的热爱，通过深入访谈揭示了多位著名导演的创作思想和人生观。布列松的访谈录则深入探讨了他的电影理论和创作方法，特别是他对电影艺术的独到见解和对电影感的极致追求。帕索里尼的访谈录不仅展示了其作为导演的艺术成就，也反映了其作为知识分子对社会、文化问题的深刻思考。这些访谈录不仅是对导演个人的深入挖掘，也对理解电影艺术和电影史有着重要的意义。"
      },
      {
        "time": "03:02:37",
        "title": "电影导演访谈录推荐及对艺术理解的探讨",
        "summary": "对话中讨论了戈达尔、阿巴斯和胡金铨三位导演的访谈录，强调了这些访谈录对于理解导演创作方法、艺术精神以及虚构与现实关系的重要性。阿巴斯导演的访谈录被特别推荐，因其深入探讨了电影创作的核心理念。胡金铨的访谈录则展现了武侠电影的制作细节和美学思考，以及导演个人的背景和风格。这些访谈录不仅具有文化史和电影史的档案价值，也提供了对艺术家视角理解艺术作品的途径。"
      },
      {
        "time": "03:07:42",
        "title": "华语电影史研究与争议",
        "summary": "对话内容涉及了华语电影史的研究和几位关键人物的作品，包括陈继华等人编写的《中国电影发展史》及其背后的争议。书中内容被认为在政治上有明显倾向，但作为资料来源仍具有不可替代的价值。此外，讨论了美国学者陈立关于中国电影史的著述，以及这些作品对于现代学者研究华语电影史的重要性。尽管这两套作品在今天的读者看来可能过于陈旧，但它们对中国电影史的研究仍然具有历史价值。对话还提到了一些现代研究中国电影史的学者和他们的工作方向，反映出华语电影研究领域的多样性和复杂性。"
      },
      {
        "time": "03:13:13",
        "title": "华语电影工业方法与历史的新探索及中国电影批评史推荐",
        "summary": "推荐两本关于中国电影史的书籍，分别是《华语电影工业方法与历史的新探索》和《中国电影批评史》。前者由叶月馀编，是香港浸会大学举办的华语电影工业国际研讨会的产物，重点在于华语电影产业的历史与方法，内容涵盖大陆、香港、台湾三地，深入探讨了邵氏电影、北京电影研究以及好莱坞与中国的比较研究等多个方面。后者由李肇星撰写，系统梳理了从1897年到2000年中国电影批评的发展历程，展现了中国电影文化及其在20世纪的地位和影响。两本书均为研究中国电影史不可或缺的参考书籍，尽管华语电影产业研究仍处于起步阶段，但这些著作提供了宝贵的研究视角和史料。"
      },
      {
        "time": "03:15:51",
        "title": "中国电影研究的重要著作和学者",
        "summary": "对话内容涉及多位专注于中国电影史研究的学者及其重要著作，包括杨远婴的《北影记事》、吴迪的《人民电影》和《文革电影》，以及张真所著的《银幕艳史：都市文化与上海电影，1896到1937》等。这些著作覆盖了从早期电影到文革期间的中国电影历史，突出了中国电影研究的特殊性与挑战，包括档案资料的缺乏和政治因素的影响。学者们的研究不仅为理解中国电影的发展提供了珍贵资料，还展示了将外国理论与中国实际相结合的可能性与挑战。此外，提及了罗雪莹的访谈录《回望纯真年代》，记录了1981到1993年间中国著名电影导演的访谈，为研究提供了宝贵的第一手资料。"
      },
      {
        "time": "03:23:33",
        "title": "电影艺术与访谈的真实性探讨",
        "summary": "讨论集中在电影艺术参考资料和相关书籍上，特别是罗雪莹主编的内部刊物对中国电影的贡献，以及金鸡奖的相关工作。提及《回望纯真年代》一书对第三代、第四代导演访谈的价值，强调80年代电影人访谈的真诚和深度。此外，还提到如今电影人访谈多为宣传目的，缺乏真诚探讨。最后，提及倪震的《北京电影学院故事第五代电影前史》一书，高度评价其对第五代电影人的深入分析和独家视角。"
      },
      {
        "time": "03:26:17",
        "title": "电影界的独行者：张学明及其影响",
        "summary": "对话中提及了倪震老师对90年代初电影圈情况的见解，以及张学明老师的作品《看不见的影像》。张学明在法国接受电影教育后，回国主要担任编剧教学和为中国独立电影提供创作建议。他的文章风格独特，结合了散文和论文的特点，展现了强烈的主观性和思辨性。张学明对当时电影界的一些作品和导演进行了独到的评论，如对娄烨和王小帅的评论，展示了他敢于直言的风格。他的书籍和文章填补了独立电影研究的空白，对电影史研究有着显著的贡献。"
      },
      {
        "time": "03:29:21",
        "title": "台湾电影史研究重磅推荐与工具书介绍",
        "summary": "重点推荐卢飞逸教授所著《台湾电影政治经济美学1949到1994》，此书被视作中文世界中关于电影史的最佳专著之一，通过经济、美学、社会、技术四个维度深入分析台湾电影史。该书的撰写始于1993年，标志着台湾电影年，经过五年努力完成。对大陆读者而言，此书提供了一个深入理解台湾电影历史背景的独特视角。此外，还介绍了两本重要的工具书：《台湾电影年鉴》和《跨世纪台湾电影实录（1898-2000）》，它们为研究者提供了丰富的资料和信息。"
      },
      {
        "time": "03:31:21",
        "title": "台湾电影研究及导演专著推荐",
        "summary": "对话涉及台湾电影研究及四位导演（杨德昌、侯孝贤、李安、蔡明亮）的专著推荐。讨论重点在于这些导演对台湾电影界的影响力及他们的电影美学，特别是从社会政治角度和文化批评立场出发的分析。提及的书籍包括对这四位导演电影美学的分析、台湾本土对他们的接受情况以及个人访谈录。特别指出，杨德昌未留下重磅个人访谈录为遗憾，而侯孝贤的访谈内容因重复性较高而被认为读一本足矣。"
      },
      {
        "time": "03:35:49",
        "title": "华语导演回忆录及香港电影研究书籍讨论",
        "summary": "对话中提到了李翰祥的回忆录《细说从头》，认为它是华语导演回忆录中可看性最强的书籍之一。与张彻的回忆录相比，李翰祥的书因其八卦内容而受到关注，但真实性存疑。还提及了李翰祥的书籍可能是从报刊连载开始。此外，讨论了胡金铨的写作，以及对李翰祥的人格和作品的评价。最后，提到了关于香港电影的重要书籍《香港电影王国娱乐的艺术》及其修订版的可获得性。"
      },
      {
        "time": "03:37:44",
        "title": "香港电影研究及重要学者张建德",
        "summary": "讨论集中于即将出版的关于电影史的重要书籍，特别提及张建德的《香港电影额外的维度》。张建德因其独特的背景，能以英语写作深入研究香港电影，成为西方学术圈内香港电影研究的代表。尽管其研究备受重视，评论也指出张建德的理论基础有所欠缺，对西方理论的运用显得生硬。此外，还对比了周磊的研究，认为其对香港电影的贡献有所不同。张建德的书籍虽有不足，但作为西方大学传媒和电影专业的教材，对于在香港电影的全球语境下具有一定的参考价值。"
      },
      {
        "time": "03:40:50",
        "title": "香港电影文化及政治隐喻研究",
        "summary": "本书聚焦于冷战时期香港电影的工业、政治背景及其社会文化意义，通过具体文本分析探讨香港电影界左右派情况及政治隐喻的运用。书中包含对60年代倩女幽魂等影片的深入分析，揭示香港电影政治隐喻的早期起源及发展，同时涵盖了香港伦理亲情片的政治属性、上海市民对香港电影的狂热接受等历史细节。此外，推荐了多本关于香港电影史的重要研究著作，涉及邵氏、国泰、嘉禾等电影公司，以及著名导演和影评人的贡献，反映了香港电影研究领域的深度与广度。"
      },
      {
        "time": "03:45:33",
        "title": "香港电影公司及影评文化探讨",
        "summary": "对话涉及香港历史上重要的电影公司，包括邵氏、国泰、嘉合等，并指出这些公司的相关书籍已有出版，尽管深度可能有限，但对于了解香港电影的基础知识和档案留存具有意义。特别提到对新艺城公司的研究兴趣，及北京电影学院叶航老师的博士论文，强调新艺城在香港电影从70年代到80年代转变中的关键角色。此外，还推荐了佳明编写的《溜走的激情80年代香港电影》，强调了香港电影评论协会在普及香港电影文化中的作用，并对比了内地影评协会的状况。还提到了香港大学出版社出版的一套英文书籍，以及对香港电影产业资料发布的期待。"
      },
      {
        "time": "03:50:06",
        "title": "香港电影文化及重要影人研究",
        "summary": "对话涉及香港电影市场的历史分析，特别提到了一本关于香港电影工业结构及市场分析的书籍，该书提供2000年前的市场信息。此外，讨论还涵盖了两位香港电影界的重要人物：王家卫和杜琪峰。王家卫的作品及其对电影的深刻理解被详细讨论，包括他的影像直觉、对电影史的熟悉程度以及个人生活如何影响他的创作。杜琪峰及其作品则通过一本包含采访和影评的合集被讨论，突出了银河映像在电影界的地位。整体上，对话反映了香港电影的深度研究和个人视角的价值。"
      },
      {
        "time": "03:55:07",
        "title": "电影书的变迁与阅读价值探讨",
        "summary": "在本世纪初，泛华人地区的电影导演因采访气氛较为宽松，能够较坦诚地分享心声，白瑞文的《光影言语当代华语片导演访谈录》收录了两岸三地知名导演的访谈，呈现了那个时代导演们的真实思考。此外，讨论还涉及了电影书籍在中国的出版变迁，指出随着中国电影产业的崛起，电影理论和美学研究兴趣下降，电影书的出版和研究变得相对冷门。尽管如此，电影和阅读之间的关系仍然是复杂且值得探讨的，文本和影像作为两种不同的媒介，各自拥有独特的表达方式和价值，阅读对于理解影像艺术仍是基础但非全部。"
      },
      {
        "time": "04:02:42",
        "title": "电影对睡眠的影响及观影体验的深入探讨",
        "summary": "对话者分享了对阅读与观影体验的不同感知，强调了看电影有助于改善睡眠质量的个人经验，并探讨了电影与生理反应之间的联系。同时，他讲述了对电影的热爱不仅仅因为兴趣，而是深入研究电影作为一种艺术形式带来的精神收获和生命体验的丰富。此外，也提到了阅读专业书籍与观看电影相结合的重要性，以及这种结合带来的满足感。"
      },
      {
        "time": "04:07:19",
        "title": "电影迷的深层情感与体验分享",
        "summary": "电影不仅仅是一种娱乐形式，它深深植根于影迷的生命体验中，形成了许多难忘的记忆。从对特定电影的回忆，到与电影相关的生活片段，这些经历构成了影迷个人历史的一部分。人们通过观看电影，与影片产生情感共鸣，这些体验有时甚至超过了电影本身，成为个人记忆中独特而珍贵的部分。此外，电影爱好不仅仅局限于观看，它还扩展到收藏电影周边、参加电影节、写影评等多种形式。这种对电影的热爱是纯粹的精神享受，不带有任何功利目的，仅仅是为了追求那份快乐。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "巴赞的《电影是什么》"
                },
                {
                  "children": [],
                  "content": "澳门的《电影理论与批评词典》"
                },
                {
                  "children": [],
                  "content": "阿尔塞瑟的《作为媒介考古学的电影史》"
                },
                {
                  "children": [],
                  "content": "米歇尔·西翁的《声音》"
                }
              ],
              "content": "电影理论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "里克·奥特曼的《电影和类型》"
                },
                {
                  "children": [],
                  "content": "托马斯·沙茨的《好莱坞类型电影》"
                },
                {
                  "children": [],
                  "content": "詹姆斯·纳雷摩尔的《黑色电影历史批评与风格》"
                }
              ],
              "content": "类型电影"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "克里斯汀·汤普森和波德维尔的《世界电影史》"
                },
                {
                  "children": [],
                  "content": "佐藤忠男的《日本电影史》"
                },
                {
                  "children": [],
                  "content": "安托万·德巴克的《迷影：一种观看的方法》"
                },
                {
                  "children": [],
                  "content": "米廉姆·汉森的《巴别塔与巴比伦》"
                }
              ],
              "content": "电影史和国别电影"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科林·麦凯布的《戈达尔：70岁的艺术家肖像》"
                },
                {
                  "children": [],
                  "content": "安托万·德巴克的《侯麦传》"
                },
                {
                  "children": [],
                  "content": "米歇尔·玛丽的《当代法国电影指南》"
                },
                {
                  "children": [],
                  "content": "罗宾·伍德的《重访希区柯克》"
                }
              ],
              "content": "导演研究和传记"
            }
          ],
          "content": "电影书推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "安德鲁·萨里斯的《美国电影导演》"
                },
                {
                  "children": [],
                  "content": "乔纳森·罗森鲍姆的《电影战争》"
                }
              ],
              "content": "影评集"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "罗宾·伍德的《越战到里根时代的好莱坞》"
                },
                {
                  "children": [],
                  "content": "雷蒙·贝鲁尔的《电影与现代性》"
                }
              ],
              "content": "电影与文化"
            }
          ],
          "content": "影评与电影文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "安东尼奥尼与卡斯特利托的《访谈录》"
                },
                {
                  "children": [],
                  "content": "罗西里尼的《罗西里尼冒险》"
                }
              ],
              "content": "导演与演员访谈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "罗伯特·帕克斯顿的《雷诺阿传》"
                },
                {
                  "children": [],
                  "content": "罗宾·伍德的《希区柯克传》"
                }
              ],
              "content": "电影人传记"
            }
          ],
          "content": "口述历史与访谈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "米歇尔·西翁的《声音》"
                },
                {
                  "children": [],
                  "content": "格雷戈里·尼科尔森的《电影摄影：从理论到实践》"
                }
              ],
              "content": "声音与视觉"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "杰伊·莱辛的《电影剪辑手册》"
                },
                {
                  "children": [],
                  "content": "理查德·瓦格纳的《电影特效制作》"
                }
              ],
              "content": "特效与剪辑"
            }
          ],
          "content": "电影制作技术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保罗·施拉德的《穿越黑夜》"
                },
                {
                  "children": [],
                  "content": "弗雷德里克·艾伦的《电影的诞生》"
                }
              ],
              "content": "影响电影史的关键作品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阿尔塞瑟的《电影与现代性》"
                },
                {
                  "children": [],
                  "content": "约瑟夫·斯蒂格利茨的《电影产业经济学》"
                }
              ],
              "content": "电影产业研究"
            }
          ],
          "content": "其他"
        }
      ],
      "content": "电影巨变播客脑图摘要"
    }
  }
}