{
  "pid": "64259df8179eec5331c4aecc",
  "eid": "67480b744f8dbe73b6e6e7f0",
  "title": "20.硬核左派导演奉俊昊：韩国是一个失败国家！",
  "task_id": "yg7k9wo5l7lrnxwd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "They found the or goes too, and they.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "Ask her goals too, paris. 大家好，我是老马，我是阿武。有一段时间我们没有在这个地方和听友见面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "可能有听友还不知道，之前这段时间我们是在更新一个付费的专辑，专辑的名字叫为了华语电影，那边是付费的形式，但不是说我们这边就不更新原来的免费的节目了，不是的，这边也会继续更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "两边会交叉着来。那个专辑可以在我们博客的首页点击那个banner图片，或者直接搜索为了华语电影，或者通过主播的个人主页都可以进入。目前我们已经更新了三期，第一期是关于中国电影过去四十多年的改革开放历史。第二期是香港特区电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "就是97回归之后，香港电影这二十多年的历史和发展脉络的梳理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "第三期就是前几天刚刚上线的杨德昌，我们做了有8小时长的一期节目来聊杨德昌。好，介绍完毕，就进入我们今天这一期的主题是韩国导演奉俊昊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "我们为什么聊奉俊昊不是临时企业？可能有听友发现了，我们每一期的题目和上一期刚刚聊过的话题多少会有一定的关联。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "是一种联想式的发散关系。为什么聊奉俊昊？有两个原因，一个是我们开播可以来还没有专门聊过韩国电影，该补上这个缺口了。就我们刚做完杨德昌的这一集，我是不止一次的就想到了奉俊昊。虽然杨德昌和奉俊昊他们是两个完全不同的导，他们的区别肯定要大于共性吧，不过他们的共性也是很明显的，很突出。这两个人都是左派的社会批评类型的导演，而且他们都是既批评本土的政治，也批评美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "个人兴趣爱好方面也有一个很大的共同点，他们两个人都非常爱画漫画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "他们的家庭出身也比较像，都是精英的背景。而且台湾和韩国这两个地方的大环境在冷战期间也存在很多的相似之处。这两个地方的命运是有一些共通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "社会体制，国际地缘政治环境当中的位置，包括后来社会转型的过程都非常像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "就是从威权体制怎么转型，他们的过程是可以互相参考的。这种共通也就导致台湾和韩国的电影环境在某一个时间点，主要是八九十年代的时候面临相似的困境，但是最后走的是完全不一样的解决路线。现在台湾和韩国的电影差别就非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "已经没法相提并论了，各方面差距确实都很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "所以我们来聊一聊奉俊昊，奉俊昊他是韩国现在最有名的导演。我们也可以顺带会展开一下韩国电影和华语电影是怎么选择自己的发展方向，走到今天这样的格局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "确实，奉俊昊现在肯定是韩国国际影响力最大的导演，没有之一了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "我们未必会同意奉俊昊是当下韩国最好的导演，艺术上最强的导演。就像韩国的所谓的四大天王，其他的几个李沧东、朴赞郁、洪长袖这些都不比他差，主要是每个人方向不太一样。但是说奉俊昊现在的知名度和影响力最大，这个肯定没有问题，寄生虫取得的国际影响力他已经到顶了，金棕榈加奥斯卡已经不可能再被超越了，最多就是跟他打平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "以前老说李安是亚洲之光，就是因为他在奥斯卡的一系列荣誉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "主要就是卧虎藏龙、断背山、少年派这几部在奥斯卡得了比较大的奖。那现在奉军好，可以把亚洲之光这个头衔躲过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:03",
      "text": "对啊，寄生虫的成绩肯定超过了李安的任何一部电影。韩国影视在国际上的势头也超过了以前的香港电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "对，当然我们说的是奖项成绩的对比，不是说艺术水平，不是说个人喜好，这是两回事。希望大家可以理解，这是两个标准。我其实是很反对把电影和国家民族的荣誉挂钩的，我们应当更看重创作者个体，看重艺术家本身。不过呢，在讨论韩国电影的时候也是不得不这样做，就是把韩国电影和他们的国家民主去挂钩。因为韩国人他们自己普遍就有这样的看法，韩国是民族主义情绪比较强的一个国家，很多人是把国产电影的表现视为国家利益、国家荣誉的一种象征，因为爱国而去看国产电影，因为国产片的票房打败进口片感到骄傲，这种情况在韩国经常发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "但是李安的成功和台湾政府是没有什么关系的，是靠他个人和他的团队的力量完成的。韩国就不一样了，寄生虫是一部纯韩国电影，如果没有韩国的电影工业作为基础，寄生虫包括汉江怪物这种电影是不可能出来的，因为这都不是艺术电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "而且韩国政府是以官方的力量在推动韩国文化在国际上的传播，尤其是寄生虫之所以能够在奥斯卡上取得成功，和CJ娱乐持续多年的国际化战略和他们成功的国际营销是分不开的。众所周知，CJ娱乐是从三星集团分化出来的，他在韩国的政商界有很深的背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "有点像是国家队选手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "所以寄生虫这个片成功之后，韩国人是把它作为一个国民荣誉来看待的，就会有更多其他的创作者去模仿这部电影的路数，受到奉俊昊的影响去创作，这样一些客观存在的情况，就会从事实上改变奉俊昊对于韩国电影的意义。哪怕奉俊昊主观上没有这个想法，他也是被架到了一个国民导演的位置上。就跟张艺谋一样，你搞了奥运会，你就代表这个国家你是国师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "确实如此，我们就看吧寄生虫过去五年了，奉俊昊的新片一直没有出来，他算是比较谨慎的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "明年，之前有新闻说是延期到明年了。接下来我们可以非常简单的聊一点对韩国电影的看法，主要是为了交代为什么韩国这样的环境可以诞生奉俊昊这样的一个导演。大概在十几年前，我们经常听到的一个说法是，韩国电影虽然崛起了，但是这个也没什么大不了的，他也就是取代了之前的香港电影，成为了第二个东方好莱坞，他那些电影都是香港电影玩剩下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "这个说法呢，比较简单的概括一下，就是韩国的类型片不仅学好莱坞，也从香港电影学到了很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "如果是在十几年前，我不反对这个说法。这个说法在很多方面是有道理的。说明好莱坞电影它作为一种商业体系、美学体系，它和不同的本土文化结合之后，可以产生一种具有很强生命力的地方化的电影体系。不过这种说法在今天来看起码就很不够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "我觉得这里有几个问题，一个是全球化的程度，还有一个是工业体系的整全性、延续性。当然还可以包括个人化的天才导演的发挥空间。我们可以从这几个元素来讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "就是在这几个方面，韩国电影已经超出了我们之前对他的那种限定了。首先就是我们今天不得不承认，韩国电影作为一个整体的采业，它的本土影响力加上国际影响力已经超越了全盛时期的香港电影。香港电影当年主要是影响华人地区，华人社会局限在东亚、东南亚。虽然它在欧美，在非洲这些地方，它也有一定的存在感，是有不少观众的。还有李小龙、成龙、王家卫这些个体艺术家的影响力也是非常巨大。韩国电影在今天在这几个方面，也不能说他就真的完全超越了。不过我指的是作为一个民族电影体系，以及作为一门产业，它在世界上的位置，他在本地的位置，他和民众的那种深度绑定关系，和经济和意识形态的关系。韩国电影发挥的那种作用是要比香港更突出的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "1960到1990年代初的香港电影，之所以能够取得那些耀眼的成绩，有一个很重要的原因是时间长。当时全亚洲除了日本，就只有香港有那种表达的自由度，还有经济的高度的繁荣程度。一旦这个时间差被拿掉之后，香港的优势就没有了。再加上香港电影的发展本身始终存在着各种先天的缺陷，这里有殖民地的原因，也有民族文化性格的原因，所以天花板是在那里的。国际上一直把香港电影当做笔记片看待，但对最近这些年的韩国片，他们是不会有这种试点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "而且韩国电影也可以作为韩流的一部分，结合韩剧、韩国流行音乐、韩国偶像一起在世界上构成了韩国的国家名片。他的这种影响力是存在于主流大众中间的，和当年香港电影是作为亚文化的流行还是有区别的。当然我不是要贬低香港，抬高韩国，毕竟时代不一样了。今天有互联网这种传播渠道，影像音乐视听文化的传播方式和当年香港电影依靠录像带的传播条件就不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "当年就是手工业作坊的感觉。这种商业产品的特性和大工业体系生产出来的还是不一样，有很本质的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "另外还有一点，我们不管这些客观上的影响力，我们光看电影内容本身，韩国电影的类型丰富程度，还有他在艺术电影这一块，也比当年的香港电影要更加多元化一些。香港电影当年的产量虽然是很高，但是跟风很严重，大部分电影是同质化的，喜剧片和动作片就占了绝大多数，纯粹的艺术电影导演几乎是没有的，王家卫可以算一个，另外像关锦鹏和许鞍华这种有时候算，有时候就不能算。韩国就比较多了，因为韩国的电影生态、电影产业规模，还有本土观众的厚度还是要比香港大很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "不过韩国的艺术电影是起步很晚的。1995年有一个标志性的事件，塔可夫斯基的牺牲被引进发型了。这是在韩国第一部公映的海外艺术电影，以前都没有过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "他这个起步比香港、台湾都要迟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "持很多年。从这以后艺术电影的观众才开始培育起来。还有一个事情，可能很多影迷都没有想到，日本电影在韩国是一直被禁的，直到98年才解禁了。所以外国电影在韩国的接受情况要比香港差很多。这一点我们后面聊奉俊昊迷影故事的时候还会提到，包括电影审查，他们是到1996年才正式取消的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "就是起步很晚，但是人家发展很快，你刚才说日本电影在韩国是一直被禁的。但是奉俊昊其实他喜欢很多日本导演，包括青春昌平，他应该是通过一些不那么正规的渠道看到的。我猜我们后面聊到奉俊昊喜欢什么样的导演，喜欢哪些电影的时候，可以再聊的详细一点。尽管我内心可能还是更加偏爱香港电影和台湾电影，情感上也肯定是更加亲近香港电影和台湾电影，但是我对韩国电影是非常佩服的。我觉得韩国电影就是本世纪以来亚洲最成功的电影产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "已经超过日本了。因为日本现在根本就没有能力拍真人的大制作电影，商业片全靠动画撑着。当然韩国也是超过中国电影的，或者说华语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "电影的对，超过华语电影这个当然是我们的主观看法，我们也没有兴趣去比较电影节的奖项或者是票房数字。你要说票房数字，中国的市场大这么多，总的票房数字可能要比韩国高。但是我们比的不是这个，也是一种主观看法。说起来中国大陆的电影产业腾飞和韩国电影的崛起基本上是同步的，都是从本世纪初那两年开始的。而且之前中国电影的基础是要比韩国好很多的，观众规模、创作群体的经验起步的时候都比韩国要强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "虽然体制不一样，但中国大陆的电影基础要比韩国是好不少的，毕竟盘子大。80年代第五代出来的时候，韩国电影在国际上还什么都不是。但就是韩国电影取消了电影审查这件事确实极大的刺激到了韩国电影产业，韩国电影瞬间就爆发式发展起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "中韩之间存在一个区别，中国和韩国他们在本世纪初的时候，实际上是选择了两条不同的电影发展方向，或者说制作的模式。中国电影呢选择的就是中式大片的路线，就是英雄无极那条路。当时中国电影人对电影产业的理解也很简单，就是搞大片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "那大片这个观念是怎么起来的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "因为这个是从90年代放开好莱坞进口大片这么延伸下来的，大家的思路已经被不知不觉固化了。搞电影产业就是要搞大片，学好莱坞搞大片，当时不怎么提类型片的，强调类型片都是更加后来的事情了，所以第一个阶段就是搞砸片，什么都要大，投资大明星、大场面大，主要就这几个标准要大。这一部分的历史，我们在为了华语电影的第一集两欧中国电影的改革开放时更加具体的梳理过了。但是韩国电影他没有走这条路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "不对，你是说韩国没有大片吧？这个也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "我不是说没大片，生死谍变、石尾岛这些电影都是韩国的商业大片。但是比大片更重要的是，当时韩国出现了一批不能算大片的电影票房也很好，评价也很高，包括我们待会儿要详细聊的奉俊昊的杀人回忆，还有像李在镕的丑闻，朴赞郁的老男孩，金之云的强花红莲，这样一些都是中等成本的电影。但是他们都制作精良。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "你要这么说的话，那还有其他一些最典型的就是爱情喜剧片。当时真是拍了一大堆，效果非常好，风靡了整个亚洲。而且这些爱情片和韩剧是产生了呼应。韩剧主要也是爱情剧、家庭剧，它就等于说是构成了一个韩流国际输出的第一波。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "韩国的业界使用优质电影这个术语来描述这样的一批电影。优质电影这个说法我们是不是在电影史上非常的熟悉？因为以前别的国家也有像美国、法国都会有类似的这样一个词，有时候不一定是褒义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "在法国就是贬义的。特里弗他们提出优质电影这个概念，就是要否定他，打击他，也就是否定那些传统的根据文学作品改编的电影，这是特里弗他们定义的优质电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "特吕弗他们是为了给自己后面下场拍电影先竖一个靶子，把别人打倒之后自己才好出来嘛。但是在韩国的这个语境下，优质电影它就是褒义词，指的就是要最大限度的活用类型片的框架，活用明星体系，同时兼备导演个人风格和问题意识。这样的高质量的商业片，问题意识很重要，它是必须要和当下的社会问题和民众情绪有关系，不是架空的，不是自言自语的。某种程度上优质电影也可以理解为作者电影和好莱坞的高概念商业电影的结合，或者说是艺术电影和商业电影的调和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "我觉得可以这么理解，韩国电影产业的崛起是和整个国家的现代化转型连接在一起的这和西方国家有很大不同。60年代欧洲现代主义电影大爆发，是反思二战的结果，也是社会重新复苏的结果，对人的存在境遇有了新的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "尤其是反思为什么会发生大屠杀这样的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "韩国是整个社会转入真正现代的时期，包括个人意识的表达，现代生活的重新想象。电影在文艺媒介当中是充当了非常重要的一个角色。台湾也有相似的一面，但更多的是以艺术电影的模式进行一个整体性的社会反思、民主反思。它没有介入到大众生活，没有成为一种流行文化，但韩国是两块都做到了，包括像洪长袖的电影，他虽然完全没有介入社会政治，但他的叙事模式、人物之间的关系，处理男性形象的方式完全是全新的、开放的。以前的韩国电影从来不可能有这么现代的形式，所以韩国的优质电影能够打通艺术电影和商业电影这两块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "而且韩国人说的优质电影，它体现出几个很重要的趋势。首先是制作费要控制在平均线之内，它是中等成本，它不是大片。因为成本中等，所以它注重叙事，而不是过分的去强调视觉特效。换句话说，优质电影它不强调投资和规模，强调的是最终呈现出来的荧幕效果。另外的一个趋势是因为韩国电影过去在美术、声音这些基本的技术层面是非常薄弱的。强调优质电影的或者说精良的制作就有一个效果，是要求业内大家一起来提升制作的水平。优质电影这个说法它的隐藏含义就是韩国电影以前不够优质，技术质量不达标，以后我们要达标，有这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "从这一点来说，真的是超越了香港商业电影这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "一个优质电影的路线呢。韩国人是广泛认同的，不仅仅是业界，评论界和观众也都形成了共识要去支持这样的电影，所以他们这条路线是很成功的。到了后面，韩国电影也拍更大的大片，不是只拍中等成本，但是他们强调中等成本这个倾向是一直保持下来的，就是作风要务实，更加重视品质，重视性价比。我们事后来看，它的这条路线是要比中国电影产业搞的中式大片的路线更加有效率。当然未能理解中国这么大的一个人口规模、市场规模，如果不搞大片是心有不甘的，一定要搞大片。而且中国人有一个和好莱坞竞争的心态，美国有的我们也要有，所以不搞大片可能不太行，一定要搞。但是大片的失败率真的就比较高了，而且一旦失败就很惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "这里还有一个问题，我们之前没有提过中国大陆和香港、台湾、韩国这些地方很不一样的一个点是还是不够开放。这表现在大家能够看到的电影数量是非常有限的。在2000年之前，DVD互联网还没有到来之前，能够接受到的西方电影数量是非常有限的。连看一点香港电影都要通过录像厅这种形式，再加上北电的精英教育模式是看不起商业类型电影的。所以大陆的创作者普遍没有韩国人这种思维。我们后面聊奉俊昊的时候还会触及到这一点，韩国对好莱坞电影的传播程度是非常高的，虽然传播形式有点特别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "另外说一下韩国和台湾的比较，因为韩国电影本来有一个情况是和台湾差不多的，就是在面对美国电影要求开放市场的压力。韩国面对这个压力还要更早一点，就是在90年代之前，8几年的时候，那个时候WTO的谈判还没有开始，就是80年代末他们刚刚民主化的那个时期，应该是汉城奥运会举办前后，作为一个转折点，政府的电影政策就开始自由化了，审查开始放松了。他正式废除审查是在90年代之后，不过前面有一段时间已经开始松弛了。如果说这个是正面因素的话，当时有一个负面因素是美国电影直配来了，就是好莱坞电影进来了。韩国电影当时的产业基础非常的弱，就面临很大的冲击，整个电影产业就垮了。那个时候韩国的电影产业支柱是进口商，不是本土的制片商。因为本土电影比较弱，进口片比较强，所以他们引进电影发行的片商是产业支柱。这个情况和台湾后来90年代被美国电冲击是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "之前我们聊新好莱坞的时候也提到过，好莱坞从80年代开始是准备收复失地了，所以就搞纯娱乐的电影大搞特搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "对，一方面是好莱坞电影的娱乐性提高了，然后他们也对其他的海外市场施加压力要进来。这样一来的话，像韩国、台湾这样的地方就守不住了。而且实话来说，台湾电影之前的基础是比韩国要好的。但是他们面对美国电影的冲击结果就不一样。台湾电影是被彻底冲垮了，之后的这二三十年产业一直不太行。虽然台湾是有非常顶级的艺术电影创作者，就是台湾的四大天王侯阳、李灿，作为导演个体，这四个人都是世界上最顶级的绝对的顶级艺术家，但是台湾的电影产业完全不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "主要是连香港电影都顶不住。那好莱坞一来，就是大象碾压蚂蚁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "为什么他们会产生完全不一样的结局？最直接的原因就是韩国人一直坚持电影配额制，这个非常关键。并且从政府到民间，对于电影，对于文化都非常的重视。当然了，尤其是在金大中和卢武铉这两届自由派政府期间，大力的提倡文化产业，提升文化部门的预算。韩流就是在这段时间红遍国际的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "韩国的这个政策是受到法国的文化例外政策影响很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "至少法国人是提供了一套跟美国人贸易谈判的时候很好用的理论武器，就是文化例外。还有李长东当文化部长，这个也是因为卢武铉竞选的时候就说了，一定要找文化艺术界的人来负责文化部。大家都推荐了李沧东，所以他去当了一段时间。就是在他拍绿洲和泌阳中间的这段时间找李沧东，也说明他们是对文化人是很尊重的。但是后来也发现一个情况，就是自由派政府下台之后，连着是保守派上台，就是后来的李明博和朴槿惠都是大国家党的保守派，他们的任期之内，电影圈实际上是有一点被打压的，还搞出了黑名单这样的丑闻，奉俊浩、宋康昊，还有刚刚获得诺贝尔文学奖的韩江都是黑名单上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "李沧东、朴赞郁都在黑名单，韩国最顶级的电影人都上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "对啊，宋康昊就曾经说，有一段时间突然发现自己接不到片约了，他不知道怎么回事情。以宋康昊在韩国的地位，这个真的有点耸人听闻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "就相当于以前姜文、葛优突然没戏演了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "就相当于沈腾、吴京被封杀了，就这个效果。总的来说，从90年代开始，韩国政府也是非常的重视文化产业，文化输出是起到了很大的作用的。再加上电影人自己的抗争意识很强，坚守文化例外和配额制，这个就是韩国电影不像台湾电影被好莱坞冲垮的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "我想很多人可能会想到一个问题，很多地方都抵抗好莱坞，但失败了。为什么韩国人能够顶住？这里面有没有民族性的因素？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "韩国能够抵抗成果，我认为最根本的一个区别就是民族性。韩国人本身是有超强的民族主义认同的，而且电影是被他们作为民族文化认同的一个重要工具，这一点是得到了全民范围内的认同的。所以电影界搞抗争，老百姓观众也支持，韩国的国产片也经常用来表达民族情绪，所以观众是真的愿意买票去看，票房也是真的很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "确实它不是一般的高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "我们可以简单的算一个账，因为台湾的统计票房是统计票房数的，韩国是统计人次。我们可以大概折算一下，台湾最卖座的电影，一律是好莱坞大片，本土电影冠军海角七号只有阿凡达、妇联这些电影的一半。不过光看人次，台湾最卖座的电影应该也不会超过500万人次。但是韩国最卖座的电影有1700万人次，是台湾的三倍多，而且是本土电影。我们把人口的因素考虑进来，韩国的人口是台湾的两倍，这样来比较的话，韩国人看电影的热情还是要比台湾高的，尤其是他们愿意支持本土电影，那比本土电影的人次的话就差距更大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:51",
      "text": "这个就是民族性了。韩国人对于民族崛起这件事情的追求是全方位努力的，一旦社会共识达成之后，就从方方面面去全力的追赶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "韩国人的族群意识凝聚力比较强。台湾人在族群意识上和韩国就有一个很大的区别。因为历史的原因，台湾的族群意识过去比较分裂，不同的族群他的认同感是完全不一样的，把族群认同团结起来，这个就比较迟。体现到台湾电影当中的话，基本上是从海角七号才开始的，这个已经太迟了。所以归根结底就是韩国人这种超强的认同感，被非常高效的注入到了电影这个载体当中。所以韩国电影做到了，台湾电影没有做到的事就是产业自救成功，抵抗好莱坞成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "而且这里我想引用我们上次香港特区电影那一期提到过的江志强说的一个观点，他说台湾电视很好，所以台湾电影比香港电影有希望。我现在觉得事实可能恰恰相反，反正是因为电视业太发达，所以台湾所有的公共话题、时政话题都可以通过电视消化掉，而且是那么的迅速，事件发生后马上就可以跟进，不像电影那么慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "就是电视他把台湾的社会情绪迅速的消化了，就很少转化到电影里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "这个情况最近几年越来越明显，台湾的流媒体电视剧最近很厉害，触及到那么多社会议题，女性剧、同性剧、政治剧，什么都有，百无禁忌，台湾电影是没有办法比的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "台湾那种燃爆所有人的本土电影真的是要好几年才出一部。不过话说回来，韩国的这种过于热情、过于狂热的群体认同感到底是不是一件好事，这是另一回事。从我个人来说，我对这种群体认同是会保持距离的。但是韩国的历史很特殊，它的生存现状也很特殊，这种情绪它是有巨大的合理性的。不管怎么说吧，这种民族情绪客观上已经内化到韩国电影这个产业，这个体制，甚至他的美学当中。我们讨论韩国电影不可能避开这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "民族主义、国家主义肯定有非常负面的恶果，哪怕在民主国家也是一样的。像2002年的世界杯，韩国作为主办方的操作，在西方国家就被看作是丑闻。但社会也会发展变化的，这个震动期过了之后，这种情绪也会自然而然地调整过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "不会永远在那种情绪状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "对，这几年寄生虫由于游戏这种文化产品出来，西方世界就无话可说了。真心佩服这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "两个绝对是世界级的流行文化产品。从影响力来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "整个大背景韩国电影的大背景我们聊到这里就差不多了。下面我们可以具体一些，我们来讨论一下奉俊昊的成长经历。首先要说一句的是以奉俊昊的家庭背景和成长经历，还有他的个人天分来说，他走向电影之路是必然的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "他是有很强的家学渊源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "对风清号算是文艺精英家庭出身。他母亲这条线有点特殊。他的外公朴泰远是韩国非常著名的作家，散文小说都有写。不过在1950年代，奉俊昊还没有出生的时候，他的外公干了一件出人意料的大事情。当时是发生了朝鲜战争，他外公从南方投奔了朝鲜，这在当时是非常震撼的事件。我觉得相当于我们这里五六十年代的时候，有人投奔了台湾，后果可想而知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "没有，还是有点不一样。这里我稍微解释一下，如果你反过来说可能还差不多。就比如说他外公相当于是从台湾投奔了大陆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "对，我知道你的意思，但我不是故意说反的。就是从意识形态的角度来说是这样的，但后果差不多，从台湾投奔大陆，从大陆投奔台湾都很糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "后果也很难说是一样的。另外主要有一点不同，就是朝韩的情况跟大陆台湾不太一样。首先他们国土是相连的，从二战到朝鲜战争这段时间打来打去，不一定中间有很明显的边界，经常是推过来推过去，所以两边的来去是相对容易的。当时北边朝鲜在搞土改，号称是耕者有其田。韩国是搞土地赎买政策。很多农民一看，北方要比南方更进步，可能就有几十万的人，主要是农民就从韩国跑到朝鲜去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "主要是当时谁也不知道后来的命运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "对他外公作为一个左翼的知识分子，觉得北方更先进，在当时看来是很合理的。后来还有很多人替朝鲜说话，说你们看啊所谓的脱北者，从朝鲜跑到韩国的加起来也就只有一千多人。但是反过来，脱南者从韩国跑到朝鲜的有几十万。所以朝鲜要比韩国先进，朝鲜要比韩国更有吸引力，这个话有没有道理呢？我觉得现在根本就无需去支持或者反驳了，这两个国家的情况一目了然，事实胜于雄辩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "这个还是和个人立场有关，反正奉俊昊外公这件事有很长一段时间都是他们家的阴影。奉俊昊说到了1987年韩国民主化之后，他是读了外公的小说。有两个小说，一个叫小说家裘府的一日，还有一个叫天边风景。他读完之后就觉得非常现代。外公是一位摩登男孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "关于他外公普太远有一些误会。首先他是韩国和朝鲜历史上非常顶级的作家，在二战之前就很有名了，他是写现代主义小说的，他作品的意识形态感并不是很强，并不是因为他后来投奔了朝鲜了，所以他就是革命作家，主旋律作家，不是这样的。至于他为什么投奔北方呢？从朝鲜人的宣传来说，肯定是说他唾弃李承晚，是他向往金将军的伟大的制度。他们会这样说，但是韩国人不太相信，因为韩国人觉得朴泰远这个人从来不是把意识形态放在第一位的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "他的作品是有启蒙主义的色彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "就即便他后来去了朝鲜了，在朝鲜写的作品除了一些应景的歌送一下，大部分也不是那么突出意识形态的。有人就说，即便在冷战年代把他的书拿到韩国来出版，光看内容的话是没有问题的，也可以出。因为他写的要么就是民族主义的历史小说，这个韩国和朝鲜是差不多的，都可以接受的那要么就是实验性很强的现代主义，这个也没有问题，所以是可以出的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "朴泰远后来在朝鲜眼睛失明了，看不见了，还在坚持写历史小说甲午农民战争。甲午农民战争是朝鲜历史上非常重要的一个历史事件。这个书我记得还在中国翻译出版过。在80年代的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "奉俊昊的外公后来是在朝鲜去世的，朝鲜官方给他发了很多勋章，高度肯定。说起来，奉俊昊的母亲在本世纪初的时候，还有见过在朝鲜的姨妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "感觉这个就像是80年代海峡两岸开放探亲一样。对于奉俊昊来说，这个当然是历史的悲剧，家族的悲剧，这样的悲剧中国人应该是特别能够体会的，因为我们经历过一模一样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "不过啊，风清皓自己说，他对这些事情不是很有感觉。风清皓喜欢强调的一点是，他的艺术细胞还有本人的性格并不是遗传自母亲这条线，而是来自父亲。但是有一点有一个细节，我这里提一句，奉俊昊的电影当中的角色经常是用普信的。他说这个其实就是因为外公，因为母亲这条线，他就想到了用瓢信。奉俊昊的父亲是艺术设计师，经常给图书设计插图，性格比较沉默，不太愿意和家人多交流。他是把大部分的时间都用在了自己的工作和兴趣上，这一点奉俊昊也继承了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "我就想到了杨德昌和李安的爸爸，他们对儿子搞艺术是特别看不惯，奉俊昊运气就好很多，毕竟奉俊昊的父亲也是搞艺术的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "奉俊昊的家庭有个特点，每个人都比较独立。不像中国家庭存在一个老父亲管东管西，从头管到脚。他们家就是各管各的，全家几乎没有什么集体活动，一起出游，一起外出聚餐都很少。全家人一起干的最多的一件事情就是在客厅里面看电视，所以这里就有个插曲了。奉俊昊为什么那么喜欢用老戏骨编西风呢？就因为他小时候跟全家人在一起看电视剧的经验。那个时候实在是看了太多边熙峰演的电视剧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "就是国民级演员边熙峰，就是封俊昊电影里面最喜欢用的那个老头，出现在很多电影里面。他在汉江怪物里面是演宋康昊的父亲，还有绑架门口狗里面是演整天都要吃猫吃狗的那个保安，杀人回忆里面也有他，御子里面是演爷爷。我是想到他对于凤君昊来说有点像是李安用狼雄。李安就说郎雄长了一张捂足共和脸，特别符合他的这个要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "符合那种古典中国的形象。确实边熙峰绝对算得上是典型的老戏骨，他给我留下的印象还是非常深的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "你说的奉俊昊的这种家庭氛围，可能在韩国也不是特别典型，因为韩国人啊，好像那种父权制也挺突出的，他们以前还有一种呃围绕父系继承权的户主制度，很奇葩，后来才废除，就感觉很父权。所以他的这个家庭氛围在韩国不代表大多数，就是他比较开放，比较自由一点，比较松散一点，可能也跟这个氛围有关系。奉俊昊的哥哥姐姐也都发展的不错，都是大学教授。他哥哥是去美国留学的，研究英美文学、英美诗歌，属于高级知识分子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:52",
      "text": "我再接着说，应该说奉俊昊的绘画才能是完全继承了父亲。他是很喜欢画漫画的，后来工作时候用到的故事板和插图都是他自己画的。不过他画漫画完全是自学的，父亲从来没有教过他。还有一个事情，奉俊昊说他的性启蒙是来自父亲设计的图书里面的裸体女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "就你说这事儿，我能得出来一个结论，他的家庭给他的艺术启蒙、人生启蒙，总的来说是一种正向的力量。肯定不是所有家庭都这样，很多家庭是给到的阻力，所以他还挺幸运的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "是的，傅君昊的父亲对他的影响真的很大，我后面还会提到，但真的都是正面的，没有任何负面的。小学中学阶段有件事情让奉俊昊比较尴尬，他是读小学的时候，跟家人一起从大邱搬到了首尔，所以他当时说的是一口大邱的方言，结果呢，就是因为这口方言，在学校里面经常被同学嘲笑。奉俊昊是花了一年的时间才学会了首尔方言，但是家里人不会再学首尔方言了，家里人还是说大邱方言。结果，就是同学到奉俊昊家里来玩的时候，他就不知道该说哪一种方言了。奉俊昊后来自己分析，自己比较分裂的个性就是从这个时候开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "我后面还打算说一下，奉俊昊美学口味上存在一种分裂和混杂的特点，就是他会把几种矛盾的东西放到一起，可能就是从这种生活经历来的。另外他从大邱搬家到首尔这件事还有一个影响。奉俊昊在一个访谈里面说过，他到了首尔之后，有一个朋友带他到家里的地下室去玩打乒乓球。他第一次接触到了地下室这样一个场所，这样一个空间，还有地下室的功能是这样的，导致他对地下室产生了很浓厚的兴趣。所以他后来几乎所有的电影都会用到地下室，这个元素是从这儿来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:58",
      "text": "怪不得这种和和个人生活经验完全结合在一起的创作方法，我一直觉得非常好。有很多很多著名的导演都有这种创作习惯，包括布雷松、费列尼他们。付天浩从小学到高中毕业，可以说都是模范学生、三好学生，成绩很优秀，爱好就是偏文科。大部分时间他就是独自干三件事情，看电影、看漫画、阅读。考大学的时候，父亲是建议他去考艺术类的大学，但逢君浩拒绝了，他最终是考上了言氏大学的社会学专业。这里要说一下，韩国最著名的大学就三所，首尔大学、高丽大学、延世大学。把这三所大学的名称的第一个英文字母连起来，就是韩国人习惯说的SKY sky。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "闫氏大学在文艺圈和体育圈有很多知名校友，邗江和徐秦豪也是言氏大学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "奉俊昊能考上延世大学社会学专业，这个就体现出了他的整体素质是相当可以的。实际上奉俊昊很早就计划好了，他是上初三的时候就决定了未来就是要当一名电影导演了。但是呢，他想先读一个其他的专业，再转到电影，这种规划是很有前瞻性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "我觉得他能够这么想是不简单的，因为韩国当时并没有特别权威的电影学院，就类似中国北电这种，大多数导演都不是所谓的科班出身的。所以奉俊昊觉得大学不读电影也不影响将来搞电影。他读社会学这件事对他后来拍电影是帮助很大的。因为拥有其他领域的专业背景，对搞艺术绝对是有很大好处的。很多电影科班出身的人就有这个问题，他除了电影别的什么都不懂，这样子也是很难拍出好作品的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:55",
      "text": "肯定。奉俊昊之所以初三的时候就打定了主意，是因为他那个时候已经是一名非常狂热的影迷了。说起来那个年代在韩国看电影还是挺不容易的，因为影院放的电影基本都不行，好电影都是在电视上播出的。韩国的电视台在周末会放经典好莱坞电影，欧洲的作者电影，专门给美军特工的AKFN频道，还会放好莱坞B级片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "我补充一点，我是看冯俊浩的访谈，他自己说的。因为那个时候他英语也不太行，AKFN这个频道是给美军看的，就没有字幕，他不是完全看得懂上面播的电影，但是也看了很多比较喜欢的，就有卡朋特、帕尔马这样一些导演。但是这种半懂不懂也有好处，他就偏重于吸收他能看懂的那部分，比如说视听语言，而且他对好莱坞类型片也不是全盘接受。这个我后面可能还会专门再聊一下。我觉得这个就跟他小时候看了这么多，但是没有完全看懂有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "有道理。不过我觉得没有字幕还能坚持看下来，这个真的很不容易。风清号是给自己制作了一个时间表，他要保证不会错过好电影。他说他几乎当时就看了电视台播出的全部的电影。这里还有一件很好玩的事情，风信号当时在外面捡到了一台很小的电视机，他就把它偷偷的藏在了卧室的桌子底下，他是通过这台电视机看的AKFM频道里面的B级片，他甚至用上了放大镜，他把电视机倒过来，然后把画面反射到墙上，看的墙上的画面就从反的变成正的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "能做出这种事儿，真的是一个狂热的影迷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "太狂热了。后来他家里有了录像机，那凤求凰就更加狂热了。他总共是录了六百多盘录像带，这些录像带他一直保存着没有扔掉。不过韩国电视台当年放的这么多电影有一个问题，就是都有三姐凤俊皓小时候就感觉到了这一点，后来他长大之后看了DVD是确认了情况确实是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "从他的这个电影启蒙的经历来看，奉俊昊和中国第六代的情况有点接近，也是在青少年阶段可以看到一些国外电影的。但是好莱坞电影它要比中国第六代那批人接触的要更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "对，你说的这点是很关键的。第六代我感觉更多的还是欧洲电影比较多。从电影储备来说，奉俊昊是很厉害的，欧洲好莱坞他都喜欢。但是口味上他确实比较偏悬疑类电影，希区柯克、夏布洛尔他是特别喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "还有一个就是对奉俊昊影响特别大的导演是法国的乔治克鲁佐。就那部恐惧的代价，他认为是完美的电影。克鲁佐是影响了他的人生选择的，就是看了恐惧的代价，他决心将来一定要搞电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "对，克鲁佐的悬疑和希区柯克的悬疑还不太一样，就是这个恐惧的代价吧。这个电影的悬疑是从开始到结尾到最后一个镜头才揭示了真相的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "就是我们一直会担心那个油罐会不会爆炸，他是把这个一直悬在所有人的头顶的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "对的，还有一个事情，奉俊昊说他们全家小时候一起看音乐之声这个电影，肯定算是老少咸宜的全家欢电影吧。但整部电影他就只喜欢一场戏，就是全家人躲在墓碑后面的那场戏。奉俊昊是觉得自己的趣味就是从这个时候已经确定好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "这种比较温吞的电影他肯定是不喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "这里还要特别提到一本杂志叫road show。这本杂志对奉俊昊的影响也是特别的大，里面的电影内容非常专业，有像是分析奥森韦尔斯的深焦镜头，有分析爱森斯坦的蒙太奇理论，我看互联网上还有介绍这本杂志的内容，有影迷翻译了一期倩女幽魂，当年的报道确实非常专业，大量的内容都是关于电影是怎么制作出来的，用了哪些拍摄技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "罗秀的创办人就是韩国影评界的一哥郑圣一。当时韩国有两本最权威的严肃电影杂志，另外一家就是银幕。打个比方说，就像法国的电影手册和正片吧。朴赞郁是曾经在银幕当过影评人，他还帮银幕这个杂志采访过昆汀的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "八九十年代是韩国电影杂志的黄金时期，那个时候韩国电影产业还没有起飞，这几家杂志就起到了启蒙的作用。而且那个时候媒体和电影圈的关系也很好，经常有明星带着饭到杂志编辑部一起聚餐。就是有一种很团结的氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "这种氛围还挺让人向往的，大概有点像80年代的台湾新电影时期，整个圈子给人朝气蓬勃的感觉。上了大学之后，奉俊昊就几乎把全部的精力都用在了电影上。他还创立了一个电影社团，社团的名字叫黄蒙。为什么叫这个名字呢？因为当时他们一起看片的那个屋子啊门是黄色的，很好笑，就叫了这么一个名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "奉俊昊那个时候已经在拍东西了，他大学的时候用做家教赚的钱买了相机，他先拍的是定格动画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "他大学期间比较正式的作品是通过亲戚朋友筹借了600万韩币，他就拍了一个短片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "600万韩币相当于是7万块人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "差不多他拍的短片叫白色人。奉俊昊大学毕业之后，就考上了韩国电影艺术学院。这所学校就相当于韩国北电。这个就基本上是奉俊昊整个求学生涯的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "你说的这个学校，它和北电还不一样，它是一年学制的，更接近于技能培训。就是要用最短的时间把拍电影的核心技术教一下，我觉得这种做法是没有问题的。电影最基础的东西一年是可以交出来的，但是不代表你从这儿毕业之后就可以马上拍出好的长片了。更多的东西需要你自己在生活和创作里面再去学习。奉俊昊是给别人当了一段时间的助理导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "他还有当过编剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "另外我还看到一个资料说，奉俊昊在大学的时候上过一个业余的电影培训班。这个班用的教材是大卫波德维尔的那本电影艺术形式与风格，这对奉俊昊也起到了专业化的启蒙作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "奉俊昊的电影教育真是相当完备的，等于说是实践理论这两块都打好了基础。这里我再讲几句奉俊昊的电影趣味，刚才说悬疑电影是他的最爱，不过他还喜欢不少非悬疑风格的导演，费里尼、库斯图里卡他就很喜欢。他说他年轻的时候还特别喜欢安哲和侯孝贤，后来是觉得安哲拍来拍去的电影都是一样的，没有任何变化，他就不喜欢了。但侯孝贤一直。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "喜欢奉俊浩，对安泽有一句评价还真的挺有意思，他说，安泽的电影令人窒息。就像是把一个人的头放到老虎钳子里面去，慢慢的夹紧。他呢，是更喜欢费里尼和库斯图里卡那种混乱的能量，像是随风飘散，自由自在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "但是话说回来，奉俊昊自己拍电影并不是那种混乱的能量随风飘散，它的制作方式和希区柯克是一样的，就是严格按照分镜精确控制，他以前还自夸过，说我的成片和分镜是一模一样，完美在没有任何区别。这种方式是直到拍寄生虫才有一定的变化。他现在就觉得在片场的即兴的灵光一现也很美妙。就这两种方法，一种是严格控制，一种是强调即兴。本来也没有什么严格的优劣之分，要根据你自己的风格选择你自己习惯的方式。奉俊昊他特别喜欢的侯孝贤，就是反对他的这种严格的分镜的方式的，所以奉俊浩也没有学侯孝贤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:33",
      "text": "主要是奉俊浩还是拍商业类型片，侯孝贤安哲也好，库斯图里卡也好，这些还是很纯正的艺术片的路线。奉俊昊另外特别敬佩的一位导演是今生昌平，他超级喜欢复仇载我，他说曾经有一位日本影评人在戛纳看过汉江怪物之后说很像今村昌平拍的怪兽电影，这是对汉江怪物所有的称赞里面让奉俊昊感觉最爽的一个。韩国的前辈导演里面，凤卿号是很钟情金其勇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "金崎勇就是夏雨的导演。夏雨这个电影基本上是韩国人评选韩国电影史上最伟大的电影，一定是在前三名的，也是奉俊昊的十佳电影。我们之前聊杨德昌的时候讲过杨德昌的十佳电影。那我们是不是也可以来说一下奉俊昊个人的十佳电影是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "那可以，你说一下，这个资料网上也有。奉俊昊参加过一次试语厅的十佳投票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "他是2012年的时候参加了世玉厅的投票。他选的十佳电影有侯孝贤的悲情城市，黑泽清的X甚至科恩兄弟的冰雪报，金骑勇的夏女，希区柯克的惊魂记，还有斯科塞斯的愤怒的公牛，awesome worth的力竭佳人，青春昌平的复仇。在我，你刚才说了一下，还有克鲁佐的恐惧的代价，我们前面也提了一下，还有一部是在他的杀人回忆后面出来的一部跟杀人回忆很像的电影，他也很喜欢大卫芬奇的十二宫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "这里基本每一步都能看得出来，有很明显的美学脉络，跟奉俊昊个人风格的有一种呼应。讲完奉俊昊的迷影背景，我还想讲几句他另外的一面。就是他中学期间虽然比较内向，比较沉默，也没什么朋友，但他对社会问题一直很关心。这里面有个背景很重要，我要特别提一句，凤卿号一家是信天主教的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "天主教这个背景和希区柯克也是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "不过天主教在韩国的情况和在英国是完全不同的。天主教在韩国属于进步组织。奉俊昊读书的学校里面的那个教堂布告栏经常刊登各种批评社会问题的文章，劳工问题、贫困、公民运动等等都是这种。尤其重要的是当时韩国天主教的书籍，金寿焕是韩国军事独裁年代唯一可以批评政府的人。所以参加教会的活动是让奉俊昊也受到了社会启蒙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "就是教会和社会运动的关系在其他国家不是这样的。金寿焕他有一个称呼是叫民主的守护者。还有金大中也是天主教背景的。金大中还说过一句名言，他说如果没有基督信仰，韩国永远不会实现民主。因为韩国人普遍有这样的一种观点，是儒教是带来了威权主义，佛教又太被动了。要感谢基督教为韩国带来的平等的思想，还有战斗精神。他们认为基督教是一种更现代的，整合民众的力量，把基督教在韩国民主化过程当中发挥会的作用抬得这么高，可能不是每一个韩国人都同意，但反正基督教对于韩国的现代化和民主化绝对是有很大的作用的。对了，金永三也是基督徒，金大中和金永三他们两个不仅是韩国的前总统，也是韩国的民主化抗争的重要领导者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "基督教在整个东亚传播最广泛的地区就是韩国，我觉得韩国即便民主化之后，社会抗争运动一直都没有停息，和这一点也是有关系的。奉俊昊是上了大学之后，开始频繁的参加社会抗议活动了，87年的民主化浪潮他也参加了。他说那个时候啊，每天到了晚上六点整，市民们一起按响汽车喇叭，一起欢呼，一起喊叫，真的找不到准确的词语来形容这种兴奋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "这种活动的过程。它不是全程苦大仇深的，经常是很欢乐的，这个可以理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "更多的是终于等到了这一天的兴奋。风骏号还提过一些细节，是被镇压逃跑的时候，商店的老板和居民都来帮忙，甚至还给吃的。奉俊昊甚至在大学期间有一次参加了教师工会的抗议活动，结果被抓进去关了一个月，他说这一个月的收获还是很大的，让他第一次接触到了社会底层人士。他后来电影里面的很多底层人士的生活细节，包括讲黄段子之类的情节，都是来自那一次坐牢的经验。因为这个阶层，富尼号之前是从来没有接触过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "奉俊昊从思想和行动上都是一个标准的左派。他后来一直支持的韩国政党是民主劳动党，简称民老党。这个党今天已经不存在了，分化解散了。当年的主张就是反对新自由主义，反对军国主义，还有为工人、农民、城市贫民提供福利，基本上就是标准的民主社会主义，跟欧美的很多种左翼政党的主张差不多。只不过因为韩国特殊的历史背景，他们没有公然讲社会主义。这个提法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "虽然不提，但本质上就是那我们聊到这里的时候，基本上奉俊昊的电影风格、电影主题也呼之欲出了。简单说就是用悬疑片来拍。韩国的社会问题，它的落脚点是社会问题，那就和他的偶像希区柯克不是一回事了。希区柯克的落脚点还是人，不是社会向的。他的电影是讲在一个安静平稳和谐的自然秩序里面出现了罪行。接着罪行开始转移，出现了被冤枉的无辜的主角。这个过程当中人如何面对，如何审视这种罪行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "你说到被冤枉的主角，被冤枉也是奉俊昊电影里面经常出现的一个命题。不一定是主角被冤枉，也可能是主角去冤枉别人。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:00",
      "text": "这是一个共同点，但重点是两个人的落脚点有区别。在希区柯克的电影里面，罪行不是社会问题造成的，而是来自上帝凝视之下的人的原罪，这是非常天主教的试点。奉俊昊的悬疑特点是未解决的悬疑。杀人回忆、母亲、汉江怪物、寄生虫这些电影当中的实质性问题最终都没有得到解决，就是因为这些社会问题始终存在。往深层次来说，就是韩国社会的现代化转型还有很多问题还没有最终完成。我觉得这就是奉俊昊所有电影要说的一切，非常明确清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "跟希区柯克比起来，奉俊昊作品的宗教色彩并不是很强。我印象中就是三人回忆里面提到过一下那个穿红内裤的嫌疑人，说他去教堂从来不缺席，是有这样的一个讽刺。哦对了，奉俊昊的家庭是天主教背景，但是他自己是不是天主教徒，我觉得不明显。他是受洗过的，他小时候他有一个叫名叫迈克尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:09",
      "text": "关于奉俊昊的个人成长背景，我们就聊这些。下面就开始聊他的作品。他是从短片开始创作的，他有几个短片还很有意思，我们可以从短片开始聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "好的，奉俊昊的短片风格和他后来的长篇有点不一样的，不是太注重悬疑风格，而是偏向喜剧。可以说是有一定的黑色幽默的喜剧风格，不过就题材来说，还是指向了社会问题。这里我想讨论三部短片，有两部是他早期拍的很具代表性的，一部叫白色人，还有一部叫支离灭裂，第三部是他在日本拍的震动东京。这是一个短篇集，他拍了其中的一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "这里面也是他在电影学院的毕业作品。后来CC出山回忆的叠就收了这个作为花絮，其他的网上也都能看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "CC的碟里面，奉俊昊还录了几句自我评价的话。不过在正式讨论之前，我先稍微提一个社会背景封君号的社会问题。电影最关注的问题是阶层问题，之所以这么关注是有原因的。韩国的阶层分化固化问题是在97年亚洲金融危机之后出现的。这场危机发生之后，韩国为了获得国际货币基金组织的援助，被迫采取了更加激进的新自由主义的经济政策，完全把市场法则放在了第一位，政府不再做任何干预。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "韩国人就认为这个是丧失了经济主权。后面谈到汉江怪物的时候，我可以再说一下这个情况。因为这个背景跟汉江怪物这部电影的关系比较大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "没错，主要是什么呢？这发展到后来，韩国的社会阶层就从原先的两头小中间大的橄榄型，发展到两头大中间小的哑铃型。这里面是有数据统计的，1980年代的中后期，韩国的中产阶级数量在60%到80%这个区间之内。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "这个就是很标准的橄榄型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "但是到了90年代的中期，中产阶级下降到了42%。2013年的数据更加惊人，只有20%了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:26",
      "text": "这个数字有点夸张，可能跟他选择的统计口径也有关系，但是反正就是中产阶级在缩小，在消失，变成富裕和贫穷的两极对立。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "更加严重。更加可怕的是，阶层的流动的可能性几乎已经完全消失了。以前是努力学习考上大学就会出现阶层上升的机会，到后来就变成了只有考上SKY3所大学才有机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "对，刚才说了就是首尔大学、高丽大学和奉俊昊上的延世大学。你说考上大却没有用。这个寄生虫里面也涉及到这样一个主题，它里面讲了大学生毕业之后还要去抢保安的岗位，不一定找得到工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "还有一点就是父亲的受教育水平对子女的教育成就产生了严重的影响，就是直接制约到韩国社会跨阶层的流动。所以奉九号电影当中出现的阶层固化主题，国外的观众可能觉得是社会寓言，但其实不是，它就是韩国的社会现实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "即便是用寓言的题材拍的那也是现实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:35",
      "text": "奉俊昊最早的两部短片对准的都是上层阶级白色人，这个片名啊，实际上就是白领人。影片核心的一点是表现这位所谓的上层白领人的冷漠。影片的叙事推动力是讲白领主角在停车场偶然捡到了一根断指，这本来应该是挺恐怖的一件事情，但这位白领居然把这根手指当成了一件好玩的事情，当成了玩具，甚至用来表演弹吉他。特别讽刺的一个镜头是电视新闻已经报道了段子的来源，它是来自一起雇员袭击老板的案件，但白领男根本无动于衷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:18",
      "text": "这里是有一个连环套层，雇员袭击老板也是对应的阶级问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:24",
      "text": "还有一条线索是白领男子的车子抛锚了，他无奈当中他没有办法嘛，他只能够自己走路去约定的地方，这个过程当中他就来到了贫民区，这个贫民区都是低矮的房子，凤宁号是用了一个远景镜头，这些房子就和白领住的那些高级的住宅区连在了一块儿，这视觉上就形成了非常鲜明的阶级对立。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "这个片是时时刻刻让你想到阶级。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "这个手法是有点让人想到意大利的新现实主义。我觉得以学生短片的标准来说，这部短片还是相当可以的，是挺成熟的创作。毕竟当时奉俊昊才25岁，能够有这种社会观察，并且镶嵌在一套黑色幽默的叙事里面，是很有创意的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:12",
      "text": "这个片本身就是你说的这样，它比较简单，比较透明，我也不用再补充什么了。就是有一点，我们从这部片呢，是能够看到奉俊昊后来的一些风格的雏形。简单说就是他把相反的情绪混杂在一起，这里就是残酷和搞笑他混在一起，同时给他关注，让观众获得一种五味杂陈的感受。这种技巧它是一直在用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "然后是支离灭裂。这个短片的结构很有意思，它本来就是一部短片，但发展出来结构实际上是短片构成的短片，这个短片是由四个短片构成，前面三个短片分别围绕三位上层阶级的男性主角。第四个短片是尾声，把前面这三个人，大学教授、报纸主编、检察官聚集到了一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "这个是学低俗小说的分段叙事，奉俊浩自己承认的，当时全世界都流行这种分段叙事或者非线性叙事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:14",
      "text": "这部短片是可以看出奉俊昊叙事上的潜力，他是有点开始在尝试如何调节大众的知觉注意力。第一个短片呢是讲大学教授的性幻想，是一个最后一分钟自我营救的故事。第二个呢是恶作剧，拍了大量的追逐镜头，这是悬疑电影不可或缺的场景。第三个故事是关于寻找的母题，这也是奉俊昊很喜欢的叙事模式。第四个故事就是让这三个人上电视节目夸夸其谈，贼喊捉贼，表现他们的虚伪自私。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "这个片子尤其是其中的第二段，让我强烈的想到了卢米埃尔的喜剧不需要什么台词，完全靠空间调度，靠走位来表达戏剧效果。而且同时表达了对上流阶级的批判，有道德含义、政治含义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "你这么一说，确实非常像早期的默片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "我就想说奉俊昊的镜头语言，但效率很高，他的表达也很完整，以学生短篇的标准，这个肯定是很出色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:21",
      "text": "的这两部奉俊昊的短片，我比较强烈的一个个人感受是他对于上流阶层的愤怒。虽然他自己也属于这个阶级，但骨子里对这个阶级他是有强烈不满的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "奉俊昊的政治立场从他一开始拍电影到寄生虫，真的是非常的清晰。这种坚定清晰的左派立场，后来到了国际上，到了西方电影节圈子、影评圈子也很容易的接受。因为国外的电竞圈子、影评圈子也是左派色彩比较强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:57",
      "text": "这个确实是电影圈的主流群体，都是这样的。凤君昊成名后拍过的短片就是震动东京，这是集锦片东京里边的最后一段。前面两段是米歇尔功德利和卡拉克斯拍的，都是法国导演，因为整个计划就是法国制片人提出来的。当时是奉俊昊带着汉江怪物到戛纳的导演双周单元放映，法国制片人的邀约就这么来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "他们是找了三个外国人来拍日本，倒是可以，加上侯孝贤的咖啡时光，也是外国人拍日本，因为东京这个城市可以拍的东西太多了。这三个人拍的内容是不一样，但是彼此之间是隐隐约约有一种呼应的，构成了一个非常立体的东京，立体化的国际大都市。这个片的水准比大多数那种散乱的城市拼盘电影要好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "震动东京有一个很有意思的点，他是奉俊昊杀人回忆成名之后，拍过的所有电影里面唯一的一部和犯罪案件和悬疑类型无关的电影，也是奉俊昊唯一的一部爱情片，而且是在日本拍摄的，这个对风琴号来说是很有挑战力的，因为一个是在国外拍摄，一个不是自己擅长的题材，等于是跳出舒适区了，也就是说不用自己的看家本领，他是不是还有创造力？我的评价是振东东京，可以看出凤君昊确实是一位很有创意的导演。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "我觉得他可能有点被前面两个人带飞了，因为贡德里和卡拉克斯本身的风格就比较跳脱，奉俊昊是比较沉稳扎实一点，他可能想啊，另外两个人这么的天马行空，我要是拍的太平淡了，那不是很丢脸吗？他就也有点放飞自我了，用了很多他平时不会用的镜头语言和剪辑，比如说他拍乡村照片就用了很多角度夸张的特写。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:58",
      "text": "构图风格也变化很大。不过啊，虽然跳出了舒适区，影像风格也有很大的变化，但奉俊昊还是关注了社会问题，只不过是日本的社会问题，他选择的是宅男。这个短片是讲乡村，赵志扮演的中年宅男遇到了苍井优扮演的外卖员之后，被爱的激情唤醒了生命力。还有一个背景是地震，这等于是给出了一个类似末世的背景。还有一个创意是苍井优身上的纹身在香川照之看来就是一个按钮，这个按钮设计的想象力有一种童稚的天真浪漫感，这就是奉俊昊多年来漫画趣味的爆发。还有一点，这个按钮的设计让苍井优有点像是机器人。实际上短片中也确实出现了送外卖的机器人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:49",
      "text": "这个片对宅男的设计真的有一定的趣味。包括乡村造纸，他家里面无数的书，无数的卫生纸，虽然比较夸张，已经成为一个奇观了。但是我相信奉俊昊是真的挺能理解宅男的，他自己可能就是一个宅男。他除了漫画和电影没什么爱好，肯定是一个宅男。所以他能够想到这样的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:13",
      "text": "没错，里面有个场景值得一说，整个城市都没有人，好像所有的人都变成了宅男宅女，发生了地震才跑了出来。那么一直都说东京的人口密度高，在街上居然空无一人，好像末世一样。也就是说，宅实际上是成为了一个社会问题，让社会变成了末世。结果，在真正的自然灾难面前，精神异化的男女主角爆发出了爱的呼唤。这大概就是奉俊昊开出的社会药方。爱是一种能力，爱可以唤醒这个沉睡的世界，可以拯救这个异化的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:48",
      "text": "我想可能就是因为他拍的是日本，他才这样说。就这种态度，奉俊昊在处理韩国本土题材的时候，绝对不会这样开药方，他不会这么乐观，这么充满爱意的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:02",
      "text": "确实我感觉奉俊昊对日本是很有好感的。另外我想特别提两个细节，凤梨号在韩国有凤细节这么一个绰号，原因是他极端注重细节。我想说的一个细节是乡村造之开场的时候拿着上厕所用的卷纸的卷筒，他用这个卷筒使劲的按自己的手掌，说看看这个手掌印过多久之后才会消失。还有一个细节是他收到了父亲寄来的极端新的纸币，他用手一摸就出血了。我觉得这两个细节的设计确实是很极致了，表现出了十年宅男的这么一个心理状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "这些细节是很棒，一般的编剧如果没有这种生活体验的话，很难编出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:50",
      "text": "我还想到一个很有意思的事情，就是拍完东京之后，奉俊昊才听说了一件事情。就是在日本电影圈大家有一个共识，就是不能够同时使用竹中直人和乡村造字这两个演员。说这两个演员是死对头，他们在片场肯定会打起来的。但是奉俊昊拍完之后才知道这件事情，所以他觉得自己还是蛮幸运的那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "因为在这个电影里面，他们的戏份就是要互相吵架，说不定他们就是想到可以和对方吵架才来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:25",
      "text": "也有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:26",
      "text": "短片我们就简单的说到这里。下面我们来聊奉俊昊的长篇创作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "在正式聊奉俊昊的长篇创作之前，我想先表达一下我个人对奉俊昊的整体的看法。我觉得把凤卿号定位成一名优秀的带有强烈作者风格的类型片导演是没有问题的，他的电影语言、叙事能力、对于电影细节的把控，国际化的视野，确实远远超出了通常的类型片导演，并且它还带有强烈的知识分子批判社会的视野，这个更是大多数类型片导演望尘莫及的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "你先夸了一通，马上要但是了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "但是我确实实话实说。主要一点是这里定位真的很重要。如果把奉俊昊定位成经典大师，拿金棕榈拿奥斯卡就上天了，这个我是不太赞同的，因为他身上的有些短板还是比较明显的这一点都不需要和已经进入萤石的经典大师比，就跟我们聊过的维伦牛瓦比吧，视听调度凤九号是不如炜伦牛瓦的。就是说边境杀手里面超精彩的那场戏，士兵在夕阳之下缓慢走入地平线的这场戏，我们都分析过的对吧？我没有在奉俊昊的电影当中发现过这样精彩的场面调度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "你说这个我想了想，觉得有点难以反驳你。当然奉俊昊的场面调度是不弱的，杀人回忆、汉江怪物、母亲寄生虫都有让我印象深刻的调度性细节。但是你抬出来我的牛蛙这种场面调度当代顶尖的导演，奉俊昊在这方面是不如他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:09",
      "text": "并且奉俊昊电影的思想深度也是有点不够，他没有超越社会问题层面，他批判韩国社会问题，这些都没有问题，但又没有更超越的东西。像是纬伦纽瓦在降临当中讨论命定论和个人意志，讨论重复与差异这种上升到哲学层面的形而上问题，这个更加是奉俊昊电影所缺乏的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:33",
      "text": "这个地方我不太同意你。首先我说同意你的地方是他确实没有进入哲学层面，但是我反对你用上升这个词，就是上升到哲学层面。我想说的是，社会学和哲学本来就是两个角度。我们看电影史，有社会学角度的大师，也有哲学角度的大师，像青春、昌平、肯洛奇、达内兄弟，这些都是社会学角度的。我并不觉得他一定要转向哲学意义上才更高级，关联到哲学就是最高级的这个鄙视链我是有点怀疑的。我们之间的这个分歧，虽然我们以前没有怎么强调过，但是我估计很多听友都能够听出来，阿吴对哲学的兴趣是很深的，我的兴趣就没有那么浓，所以我很少从哲学角度去思考电影美学的问题。这样的差别在遇到某些导演的时候，我跟阿吴之间的喜好分歧一下子就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:31",
      "text": "那这么说，就是你作为一名导演，作为一名创作者，怎么去反思这个世界，怎么去认识这个世界的存在。形式不一定用哲学这个大词，但思想性的思考，思想性的表达还是要有的。这是我心目当中第一流电影创作者必须具备的。我是觉得这一类的表达在奉俊昊电影里是比较少的，有的话也比较浅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:58",
      "text": "那你觉得他跟我们不久前聊的杨德昌比呢？奉俊浩是喜欢杨德昌的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:04",
      "text": "杨德昌对台湾社会现代化进程的分析，这个角度和奉俊昊是有点像的。但杨德昌可以超越表面的社会政治，上升到文化思想层面，从儒家文化的角度切入，包括一一这种作品里面又有非常人文的生命经验的感悟式表达。这些蜂群号都没有。还有像是杨德昌对于城市空间冷峻抽离的观察，也是奉俊昊所缺乏的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "你说的这个，我觉得奉俊昊是有的。后面我们聊母亲的时候，我想来说一下就风俊昊对于韩国社会做批评，他到了母亲这部作品就转向了韩国人的底层的文化密码这个层面。首先我认为他是有的，当然如果要和杨德昌去比的话，我承认他还有一些不够。奉俊昊的强项在与这些表达和类型的结合，还有对类型片的韩国化改造。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:00",
      "text": "这点我们到母亲的时候再聊。我还想再说一句的是，奉俊昊电影的指向是通过悬疑的手法揭示出社会问题，唤醒最广泛的大众。能揭竿而起，能呐喊是最好的我觉得这一点在大部分韩国导演身上都有，包括李沧东的电影，早期的电影吧都有。是某种民族性，就是集体意识中存在的弱小民族被长期打压之后形成的屈辱感，对于现代化进程极端迫切的追逐感，让他们没有更宽广的胸襟去思索更深邃的议题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "你的这个判断我是又同意又不同意。同意是因为我觉得你好像说的好像没有问题是这么回事。不同意是我觉得韩国电影作为一种民族电影，它的黄金时期只有20年的时间。如果我们去找这个里面有什么没有什么，那一定是没有找到的东西更多，没有的东西比有的东西要多，很多东西它都是没有的。不光是你说的这个宽广的胸襟，就像我们如果用这个标准去看法国电影，看意大利电影，甚至看美国电影，也能够找到他缺少的某种东西。我可能会同意你说的韩国电影缺少这个，只不过我不会因为这个去苛责他。而且从民族电影的角度来说，韩国电影的体量还有它的历史传统的厚度，暂时还不能够用法国或者是美国电影的标准去要求他那么全面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:35",
      "text": "不过这里面有一点，我不确定韩国的其他艺术媒介是什么情况，文学、美术、音乐等等，说不定会有完全不同的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:46",
      "text": "韩国的文学这几年崛起非常猛，邗江、金爱兰、赵南柱这些女作家在国际上已经形成一股潮流了，他们的表达还是非常多元的。这个就不是我们今天的话题。接下去我们还是正式的聊奉俊昊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:03",
      "text": "的电影长篇OK。长篇就要从绑架门口狗聊起，这是奉俊昊的第一部长片。现在回过头来看，他在奉俊昊目前拍过的所有的电影长片里面，是一部脱旭的电影。什么脱旭？就是和其他的不太一样。我不知道如果把导演的名字去掉，会有多少观众能够猜出来这是奉俊昊拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:28",
      "text": "实际上奉俊昊虽然短片拍的非常成功，但他长篇电影的开端非常折磨人。首先他虽然上的是韩国北电，但毕业即失业实在是没办法。他一开始他只能够靠拍那种婚庆活动才勉强为生，收入低到每个月只有换算成人民币只有1500元。结婚又非常早，妻子又怀了孕，但实在是没办法了，就只能够去应聘副导演。结果因为不会喝酒，已婚有小孩就被拒绝了。后来是通过朋友啊介绍来介绍去，算是当了几次副导演。再通过几次介绍，终于得到了机会，开拍绑架门口狗。但在关键时刻，原定的男主角突然消失，差点就没有办法开机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:16",
      "text": "他拍这个绑架蒙coco的那几年，正是韩国电影在崛起的关键时期，艺术电影、商业电影在这个时间段是出了很多代表作的。今天韩国最大的那批导演都是这段时间起步的红长袖朱多金的那天是1996年，非常成功。朴赞郁的共同警备区进了柏林的主竞赛，李沧东的绿鱼也得了很多奖。就是绑架门口狗失败，票房不行，也没有什么评论来关注，完全就是无人问津。有人就认为这个新导演电影生涯可能就从此结束了。这种人是很多的，一部失败之后就消失。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:00",
      "text": "你说的这些都是客观事实。我估计你个人应该也不太会喜欢这部电影吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:06",
      "text": "我倒觉得还好，这部片在情感上没有风骏和后面有几部片那么打动我。不过我理解他想批判的东西，而且我对待新人导演一向有一个标准，是不看缺点，尤其是技术缺点。因为这个将来可以改，而且很好改的。我主要是看他的优点和有趣的地方，看他的趣味，看他的人格，因为这个是会贯穿很长时间的。然后我说一个马后炮的观点是这个片为什么失败？因为他拍的很奇怪，他两头不靠，就很难去清晰的描述和定义这部电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:46",
      "text": "封君号后来自己是有过一个总结的，他说通过这部电影的失败，他是搞明白了他不应该去拍那些讲他自己生活的电影，而是要拍那些他自己感兴趣的电影。我翻译一下，就是得把自己多年来的电影积累给用上，他当年看了那么多好莱坞的类型片，还绑架门口狗这种电影，这不是很浪费吗？这个电影有很多情节设计是有点挑战大众的观影经验，起码是让观众看着生理上很不舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:18",
      "text": "所以他奇怪两头不靠马，尤其是他设计的这个男主角，这个人的道德感就很飘逸，让观众看的也一直在漂移。一开始是听说这个人他没有评上教授，那我们可能会有点同情。接下来看到他去抓狗，要杀狗，观众就会马上转为痛恨这个人，讨厌这个人。再之后他帮老婆养狗，养的这个狗丢了，他去找狗又找不到。这个时候我们可能又转为同情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:49",
      "text": "主要是直接把狗从天台上扔下去，这个情节是很大的一个刺激，无法让观众产生任何意义上的同情感，我印象中没有看到过其他电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "有敢这么直接拍的对，非常的大胆，尤其是你把这个给西方人去看的话，杀狗是一个很严重的罪行。还有这个人他最后还是当上了教授，那怎么当的呢？第一次不是失败了吗？是朋友建议他去向领导行贿，他的这个行贿的行为也没有像大多数电影一样在结尾被纠正、被惩罚。或者像中国电影一样，你在后面加一行字幕，你处罚一下，这个人就没有这样的东西，观众是很不爽的。所以这部电影不太能够让观众进入到这个人的内心世界，不太能够认同这部电影的表达。但是我觉得奉俊昊处理这样的一个主角，他也是有意义的。因为现实生活中人性的善恶，他本来就不是脸谱化的，每个人都是随时在善和恶之间不停转化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:55",
      "text": "我觉得这个电影核心要讲的东西，可能奉俊昊自己都不太清楚，我尝试理解一下。影片最主要的一条线是男主角最终向裴斗娜承认自己扔狗的过失。这个承认的举措等于是承认了自己的失败，等于是和残酷的现实生活妥协了。所以他也就接受了妻子的苦心建议去跟领导行贿了。最后就获得了教职。这种表达真的很幼稚，大家肯定会觉得这个事情拍出来到底有啥意义？社会这么黑暗，我行会我向生活妥协是可以理解的吗？需要被同情的吗？尤其是狗的这条线，拍了那么多情节，实在看不出来有什么更深层次的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:39",
      "text": "我觉得他不是为了要让我们同情和理解这个人，他就是表现社会生活中的这种复杂性，人的个人品德是怎么波动的。这个电影真的是让我想起了杨德昌。因为他也是讲都市人际交往的，讲人和人之间的疏离，都市空间对人性的异化，这些元素和主题是相通的，尤其是这部电影的主场景。那栋公寓楼是奉俊昊专门挑选的那样一栋楼，和电影的主题表达有很强的联系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:11",
      "text": "他说基本上跟他自己当时住的公寓差不多，所以这真的是关于奉俊昊自己的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:18",
      "text": "首先是这个楼，它每一层有几十套房子，共用一条长长的走廊。这就给奔跑和追逐留出了空间构成了一种视觉器官。而且他看上去四通八达的，但其实一点都不通畅。通过他前面和后面有两段追逐戏码，我们就发现你跑着跑着是会随时被什么东西挡住的。这个就好像是在暗示。生活在这样一个看上去很通达的公寓楼里面，每个家庭的生活是互相阻碍的，是封闭的，彼此之间没有什么联系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:53",
      "text": "这里我要强调一点，奉俊昊有一个很特殊的癖好，他特别迷恋狭窄的空间。他说这并不是什么拍底层社会的隐喻，他就是生理上本能的喜欢狭窄空间。他说他到了一个地方肯定选角落里面做，就是不想被人家看到。这种感受我倒是也有，我也喜欢坐角落里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:15",
      "text": "我也是啊，我也是。奉俊昊说这种公寓结构看上去像监狱，是韩国独有的，他在西方没有见过，所以他通过这个公寓楼表达的人际关系也是韩国独有的。不过我觉得他是没有来过中国，这种楼这种建筑在中国是有的。很多，就那个夏洛特烦恼里面，夏洛去找马冬梅住的那个建筑，就跟这个差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:41",
      "text": "香港到处都是啊，香港的公屋基本都是这种空间格局。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:47",
      "text": "另外是对空间的分解，公寓楼是我们熟悉的一个场所，但是把公寓楼精确拆分之后，观众就会发现，平时我们很熟悉的公寓楼，它还包含很多我们可能不一定熟悉的空间，比如天台，很多人就从来没有上去过，还有地下室、锅炉房更是没有去过。另外像阳台啊、电梯啊、走廊啊，尽管我们是熟悉这样的空间的，如果我们挖掘他的潜力，这些地方都有可能发生很特别的戏剧性的事件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:20",
      "text": "这个处理手法倒还挺有意思，奉俊昊等于是把公寓的每一个空间都拍了一遍，但是吧，也有点小遗憾，他没有像杨德昌那样很细腻的拍出空间的质地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:34",
      "text": "他地下室拍的可以啊，他是很喜欢拍地下室吗？绑架门口狗里面那个第一只狗被吃掉，就是发生在地下室，流浪汉住的也是地下室，他偷偷住的，就说连管理员都没有发现，这个情节跟后来的寄生虫也是一样的，就没有人知道有个人住在地下室后面，汉江怪物也有地下室，那个怪物呆的地方就相当于是一个地下室，那寄生虫就不用说了，整个电影就是围绕地下室来展开的，地下室是用来表示阶级差距的，像其他的还有雪国列车，可能有人会忽略雪国列车这个里面是不是有地下室？它是有的，就是他那个列车的最后一节车厢，就相当于是地下室，装的都是地位最低的人。他是把垂直方向的地下室设置到了水平方向上。最后一节车厢意思是一样的，还不光是这个，就他第一节的那个引擎的车厢打开地板之后，下面是小男孩在维护这个机器。这个也是一个地下室的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:40",
      "text": "我觉得这是奉俊昊的一个特色，他不会搞很复杂、很暧昧的设计，就是要让观众一目了然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:48",
      "text": "奉俊昊拍地下室呢，他就是要用空间调度的方向性来比喻阶级和社会地位，凡是住在地下室的都是地位很低的人，而且他喜欢在地下室这个空间同时容纳吃饭和排泄这两件事，来表示这个地方的肮脏和低等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:08",
      "text": "不过这里他还有附加了一个东西，他拍了不少地下室的水管，这些水管给人一种流动的感觉。但现实好像不是这样的，现实是阶层固化，流动不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:21",
      "text": "这里我想说一下，奉俊昊的大多数创作都有三个支点，这三个知识点分别是，真实的事件，再加上内行规则，加上社会政治绑架。门口狗运用的就是这种方法。他先是在生活当中遇到过一些类似的事情，这是真实事件作为基础。在故事的一开始通过抓狗又抓错了，建立类型期待，用类型元素来抓住观众。再之后是打破类型期待，故事的走向跟我们之前通过类型设定获得的预期完全不一样，有时候是获得了喜剧的效果或者别的效果，最终来转入到社会批判的主题表达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:04",
      "text": "它有一个东西和希区柯克式悬疑是一样的，就是很喜欢错认误认的设计，这个电影里面也有不少。你刚才说抓错狗是一个，还有一个比较典型的是一开始都以为那个流浪汉是变态狂魔，他追裴斗娜，马可就追到了电梯里面，还有那个铁棍挡住电梯门的动作，非常吓人。那以为接下去就是要对裴斗娜实施暴力了，他并没有，这个流浪汉并不是恶魔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:34",
      "text": "后来告诉我们，他其实是一个很可怜的人，也是一个反转。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:39",
      "text": "就完全是误会了。但奉俊昊的设计意图和西区哥哥不一样，西区哥哥就是我刚才说的罪行的转移，人的原罪主题的铺陈啊，风尼奥是有意设计一个纠错机制存在的可能性，社会出问题了，个体出问题了，能不能纠正过来？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:59",
      "text": "奉俊昊的so批判有一个特点是，到了结尾的时候，我们绝对不能指望问题解决了，坏人被惩罚了，世界变好了，这是不可能的。比如说这部电影男主角通过行贿成为了教授，他的这个行为就并没有被惩罚，这个是违反一般的类型规律的，一般的类型片会在结尾解决电影剧情里面遇到的问题。而且警方制造了一个冤案，他们抓的这个流浪汉并不是之前的杀狗凶手，这个就像风光后来的很多电影一样，冤案并没有被纠正。那不光是这部电影的结局让错误再继续存在，后面的作品基本上都是这样。我们可以后面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:42",
      "text": "再说这点，就是我之前已经说过的，是没有解决问题的悬疑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:49",
      "text": "关于社会批判的绑架。门口狗就不像奉俊昊后来的作品往往是针对一个具体的问题去发力。这部片它就不只是一个具体的问题，它包含了很多的小问题，比如说学术腐败的问题，知识分子的心理健康问题、经济问题，中下阶层的住房环境问题，警方草菅人命的问题。还有有一个事儿，就是管理员讲了一个都市传说，有一个叫锅炉精的工程师，就是他揭露了在韩国拌汉城奥运会的时候大兴土木，那个时候是有很多偷工减料的，结果这个锅炉精就被杀死了，埋在公寓的墙里面。这个故事就是对韩国的现代化这个过程做了严厉的批判。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:38",
      "text": "边熙峰演的这个管理员讲的锅炉精的这一段情节，我感觉有点像昆汀的风格，就是没有顺着之前的叙事来突然跳了出来，但是非常精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:50",
      "text": "就是这个电影吧，它涉及到一个一个的问题，每一个问题都不太深入，不太具体，但是我还是可以总结一下，就是奉俊昊想讲的是所谓的压缩的现代性的问题。压缩的现代性这个概念是韩国一个社会学家叫张庆谢提出来的。因为韩国的经济发展太快了，在短短的十几二十年的时间之内，实现了西方国家一百多年完成的成就。这种表述我们是不是很熟悉？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:20",
      "text": "对东亚地区普遍有这个情况。不过韩国更加夸张，因为韩国曾经是世界上最贫穷的国家，历史上它是要比朝鲜贫困很多很多啊，但一下子就飞跃了，进入到了最富裕的国家行列。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:36",
      "text": "过程非常的迅速。这个所谓的压缩的现代性不仅仅是时间的压缩，也是空间的压缩。现代化的技术和文化迅速渗透到了各种空间当中，让原本差别很大的空间，性质完全不一样的空间就呈现出某些一致性。但是一致性之外也有不同。还有就是社会的失衡，矛盾的激化，传统和现代的病治。这些特点在东亚地区的现代化的过程当中是很普遍的。奉俊昊的电影至少在他生涯的前半段雪国列车之前，主要都在处理这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:17",
      "text": "你说的传统和现代的病治，在母亲这个电影里面就特别典型，高尔夫球棍、针灸、送礼这些很不大的事物都被压缩在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:28",
      "text": "还有穷人和开奔驰的富人本来是不会有交集的，只有交通事故能够让他们发生交集。母亲这部电影就是告诉了我们这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:39",
      "text": "对，电影一上来就拍了这么一场戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:43",
      "text": "我还想到的一点是电影手册。他后来在评价汉江怪物的时候，发明了一个词叫破音的艺术。破音是韩语音译过来的，本来是叫pixar I这个词我不知道韩语叫什么，它是用英文转写出来，是这样的一个发音，它的字面意思就是一个人在唱歌的时候本来唱的很好，但是突然不小心出现了一个破音，这是一个比喻了，就表示原来的机制是运转良好的，现在出现了一个预期之外的不合逻辑的转折点。破音这个词用在奉俊昊身上是非常精确的，因为奉俊昊的电影经常都是在正常发展的逻辑上出现了一些意外的悲情元素，或者是意外的滑稽元素，意外的荒诞元素。这种手法有时候就是让一场戏的情绪突然转向了意想不到的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:40",
      "text": "手册的这个说法、这个概念、这个解释倒是挺有创意。这些破音的情节大部分就是反转，现在悬疑片最爱用的手法，关键问题在于是不是为了反转而反转。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:54",
      "text": "广义上是一种反转，但是它不仅仅是一种情节上的反转，它包含更多的东西，比如说在杀人回忆里面发生了谋杀。本来警察正在查案，很严肃，边熙峰饰演的那个警察局的负责人来到了现场，他就莫名其妙的摔了一个跟头。而且奉俊昊并没有很夸张的用近景镜头、特写镜头来强调摔跟头这件事，他是在远景当中就让这件事不经意的发生了。观众突然就搞不清楚该笑不该笑，搞不清楚这到底是不是喜剧，搞不清楚这是他故意设计的，还是演员即兴发挥的，还是片场出现了一个意外的状况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:39",
      "text": "因为还没有现代化的草台班子，办案就是这样啊。如果要笑，也只能是苦笑。哎，你说的这个细节，确实体现出奉俊昊细节之王的特色。如果是近景拍，效果会很不一样，远景就给人一种事情就是这么自然发生的感觉，就是这个镜头的设计。边熙峰演的这个警察摔了一跤这个事情发生之后，你才会注意到他走过来时候其实你不会注意到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:07",
      "text": "他走过来的时候你可能会认为是一个路人，摔倒之后才成为了一个需要去关注的事件。还有后来寄生虫最关键的雨夜门铃那场戏，也是这种手法。本来宋康昊全家都在那边欢快地开派对，突然来了一个人，告诉他们地下室还有一个人，马上就急转直下，乐极生悲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:29",
      "text": "基本上，奉俊昊的每部作品里面，他都会或大或小的运用这样的技巧。有时候是作为情节的转折，有时候是在一场戏之内去调节情绪。很多很多我认为一开始他只是追求一种出人意料的转折，或者是奇怪的情绪混搭，是一种个人的趣味，后来就慢慢的转化成为了一种个人标签式的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:54",
      "text": "寄生虫反转这场戏是全片的一个超级大招，这个我们后面再讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:00",
      "text": "这种破音的艺术在绑架门口狗里面也是运用了好几次的。主要是男主角身上发现的几次善恶转化所包含的那种古怪的幽默感就是这么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:12",
      "text": "你说这个幽默感确实很古怪，这搞不懂。你还记得那场戏吗？男主角用卷尺来量马路的距离，他要测出来100米，他就突然想到用卷纸来测了。这场戏我也是想笑，但是笑不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:29",
      "text": "我感觉就是他想到了从来没有人用卷纸做过这件事儿，就把这个创意用了。而且我们一般人可能都不会知道一卷卷纸有多长，甚至也不会知道卷纸上到底会不会写它的长度。但是奉俊昊他知道这个细节，他肯定是观察到了他为什么对卷纸这么了解。我就想到了他后来拍东京的那部短片，他可能真的是一个宅男，对于什么卷纸这种生活用品观察的非常细。所以他他才会知道卷纸有这样的一个到底是多长这样的细节把它用到了电影里面，体现的还是一种对生活的观察。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:08",
      "text": "是的，我刚才也说了，他把卷纸按在手上，按出手印来。我觉得他真的是对卷纸可能真的这个细节想的蛮多的，生活当中有很细腻的观察。那你对这部电影的场面调度有什么看法没有？",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:22",
      "text": "我的评价就是有想法，有创意，但是又很稚嫩。这部片有的视听技巧本身是没有问题的，但是看上去就很稚嫩。他后来其他电影又用了，用的时候就更成熟了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:37",
      "text": "那就不是技巧本身的问题是经验不足。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:41",
      "text": "这部片的场面调度有一些是围绕那座公寓楼那个独特的楼层空间展开的，就追逐镜头拍的比较有特色。我印象最深的就是男主角他第一次回家的时候，他一直听到有狗叫声，但是我们看不到狗。结果他出了电梯拉开门，眼前就出现了一只狗。这个时候我们和男主角一样，肯定会认为眼前的苟就是那只一直叫的狗。这个时候奉俊昊用了一个狗的视点来仰拍男主角想要去抓狗的动作，而且摄影机就开始摇晃和倾斜了，就表示男主角的内心善恶开始失衡了。接着狗就逃跑，男主角就去追他他追的那个动作真的就是跟猫和老鼠里面那个启动的动作一样的，很夸张的加速去追，有一种喜剧化的效果。我对这一段的镜头语言印象很深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:37",
      "text": "有一定的漫画效果，而且整个电影我一直感觉有一种幻想风格。还有就色彩是偏黄色，奉俊昊说是绿色退去之后的黄色，也就是残酷生活的意味。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:51",
      "text": "另外还有一个地方可以说一下，从绑架门口狗开始，奉俊昊连续在好几部作品里面都用到了一个相似的手法，就是它的开头和结尾用相似的镜头，相似的场景去前后呼应。这部电影的开头是男主角向朋友抱怨他没有评上教授，他说话的时候，打电话的时候，镜头里面只有景色，然后镜头向后拉，出现了人的背影和室内环境，我们看到是一间公寓的房子。结尾又有一组相似的镜头，他是站在教室里面，他站在教室的窗边，也是镜头往后拉出现环境，手法是差不多的，但是人物的状态和心情已经跟开头的时候完全不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:39",
      "text": "问题是你觉得这个手法好在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:43",
      "text": "这个手法当然不能说很难，在绑架门口狗用到这种处理，可以说是简单的呼应。但是后面杀人回忆和母亲他还是用这个手法就用的很好了。我们可以后面聊到具体影片的时候再说，而且他上课之前讲了一句话也挺有意思。他说好吧，上课了我们来研究现代人的行为举止。我不知道这个算什么学科，但是这个话就明显跟他之前杀狗行贿的行为构成了反讽了。你自己都行为示范了，你还跟学生讲这些，这种身份和道德的反差也是从知里面裂那个短片延续下来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:23",
      "text": "但是这个电影的结尾，那个森林的意向我是琢磨了半天，也没有琢磨出什么很深的意义来。开头也是森林，结尾的森林有两处，除了男主角教室外面之外，还有裴斗娜和他的女伴去森林郊游，这个算是回归自然秩序的正常生活了吗？但问题依然没有解决，我是反正觉得有点故弄玄虚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:49",
      "text": "问题不解决就是奉俊昊的常态。奉俊昊所有的电影到了结尾都是问题的悬置。你说的这个结尾的森林，我觉得是有意义的，它就是形成一个对比。裴斗娜被解雇了，但是他可以很自由的去到一个阳光普照的森林去旅游。但是男主角他虽然成功的获得了教职，实现了他和他家庭的这样一个梦想，结果他的生活是被封闭在教室里面。电影专门拍到了学生把窗帘一个一个拉上来的镜头，他就和窗外的森林阳光是这样一个逐渐隔绝开的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:28",
      "text": "你这么一解释的话，确实是这个用意。那这个对比有什么意义呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:34",
      "text": "就是想表达一种命运的反差，有一点塞翁失马焉知非福，类似这种辩证的关系。但是确实我也承认这种对比会有一点点刻意，太明显太费劲了。他表达的这个内容也稍微有点说教，不过这个手法他后来又用了一遍，就是在寄生虫的结尾也是有一个阳光和黑暗的冲撞对比，就是在想象当中。宋康昊从地下室出来了，和他的儿子团聚，就是这样一场戏是这样拍的啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:07",
      "text": "寄生虫这一段是比较自然的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:10",
      "text": "而且很简洁，它在同一个镜头里面就完成了。远景是明亮的，近景是昏暗的，两个人分别从两个方向在中间相遇拥抱，非常的简洁。这个就是我前面说的技巧，还是同一个技巧，但是运用的水平进步了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:29",
      "text": "毕竟多了20年的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:32",
      "text": "另外绑架门口狗的开头拍森林，我觉得是有一定的意图的，就是给观众展示都市空间的环境。我们以为这个地方是一个森林，结果镜头慢慢的往后退，一下子就退缩到一个很拥挤很阴暗的小公寓里面，有一种都市的空间折叠的效果。而且这种空间的反差也构成很强的讽刺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:57",
      "text": "我还想到有一个手法，奉俊昊后来的电影也一直出现，他很喜欢拍勾连的场面。比方说前面一个镜头是裴斗娜把烟从阳台上扔下去，下一个镜头是男主角从床上醒过来了，前一个镜头是裴斗娜和他的朋友抱在一起，下一个镜头是男主角和他妻子抱在一起。还有很多形状相似的勾连镜头，它是想造成一种一环扣一环的效果，不过用在这部电影里好像也不是很大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:27",
      "text": "这个就是正常的联系，说明他的导演手法、剪辑手法是比较成熟的，不用去夸大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:33",
      "text": "这个不是我感觉他的联系是设计感比较强的，有很多电影的联系，尤其是好莱坞电影的联系，这感觉不到在连的很丝滑的，给人感觉到没有剪辑的存在的。我对绑架门口狗一个小总结是，这个电影是属于广义上而言的生活感物流电影，但风骏昊明显不擅长这种电影，这不是他的强项，他自己拍完之后也意识到了这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:01",
      "text": "我给这篇可以给到个七分的样子。作为第一部长片，跟我们以前聊的几个导演比的话，就算比不上海滩的一天，应该也不在维伦纽瓦的8月32日之下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:16",
      "text": "你还是要跟这个维伦纽瓦他们比。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:20",
      "text": "我就想说不差。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:22",
      "text": "好吧，也行。我们下面就进入到奉俊昊的第二部电影，也是他所有的电影里面，我个人最喜欢的一部就是杀人回忆。我觉得这是奉俊昊所有电影里面把类型元素和社会批判结合最好的一部电影。是根据韩国当代史上最著名的华城杀人案改编的。封君号自己也是从小就听说了这件案子，当时还有一个话剧改编版，但风骏昊完全是推倒重来。据说剧本是写了整整一年，前面六个月他这一个字都写不出来，后面他就开始做研究了，采访了经办案件的警察、当地的居民，还有记者，他还去了犯罪的现场，又读了大量的连环杀手的书。托尼号说他搜集的材料甚至都可以拍成一部32集的电视连续剧，也是在整个搜集材料的这个过程当中，奉俊昊有感觉到恐惧，甚至后来还产生了幻觉，好像自己可能真的要抓到凶手了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:26",
      "text": "他这个创作方法适合很多人，就是当发现闭门造车编不出来的时候，我不是说闭门造车就绝对不行，关在家里想就绝对不行，这个要分情况。但是只要你觉得这种方法走不下去的时候，是可以回到真实世界，从真实的世界，用真实生活的逻辑去构建你的剧本，这个方法是一定有用的。因为凡是真实发生过的事情，它都有某种特殊的力量，是能够和这个世界的运转进行对应的。很多时候真实事件它不一定具备有效的戏剧性，但是他始终有某种真实的冲击力。唯一的理由就是这个事儿是真的发生过的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:09",
      "text": "所以奉俊昊去找真实的档案了。杨德昌拍古岭街也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:14",
      "text": "因为有一个真实的案子作为参照，不能偏离太远。杀人回忆这个电影，刚开始也不被很多人看好，有人就劝奉俊昊把结局改一下，因为他的凶手不是没有抓住吗？有的人就说这样不行。因为韩国那个时候最流行的是大团圆的浪漫喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:35",
      "text": "最典型就是我的野蛮女友，这种风靡了整个亚洲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:39",
      "text": "对，有的投资人就是说你重新编一个故事，只要最后凶手被抓到就行，奉俊昊就不愿意迁就。那有的投资人就撤资了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:50",
      "text": "这个事情可以看出，奉俊昊虽然是拍类型片，但并不愿意简单的迁就观众，取悦观众，他一定是要把自己的思考表达出来，这一点他和希区柯克是一样的，是站得比观众高，是引领观众的类型片。排法上有人回忆，如果最后的结局是抓到了凶手，那就变成我们这里的电影了，是毁灭性的烂尾楼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:13",
      "text": "如果我们这里拍这样的电影，最后一定有一行字幕，经过公安机关的努力侦破，真凶落入法网。因为什么什么罪被判了多少年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:25",
      "text": "主要是我们这里，如果是根据真实案件改编，拍成一个电影，这个案子要是没有破，实际上是不可能被允许拍摄的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:35",
      "text": "从杀人回忆可以提炼出来一点，也是奉俊昊所有的本土作品都可以这么总结的一个核心主题，就是一句话，韩国是一个失败国家。奉俊昊所有电影里面一共是有两个敌人，对应韩国的两个阶段，一个是军政府统治时期，敌人就是威权政府。一个是民主时期，虽然民主化了，虽然经济腾飞了，虽然在世界的眼中，韩国呢，是唯一一个战后从发展中国家成长为发达国家的国家。人口小国不算的话，在人口超过5000万的大国里面，韩国是唯一一个取得这种成就的。很多韩国人对这个成就是特别自豪，特别骄傲的那与此同时，奉俊昊关注的是资本主义全球化过程给韩国带来的负面阴影，还有就是一直没有消失的美帝对韩国的干涉力量。所以第二个敌人就是资本主义全球化加上美帝，那美帝对于韩国人来说，其实就是一个特别具体的存在，驻韩美军。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:43",
      "text": "你说的这些我基本同意，我还要补充两个点，一个是你说的韩国是一个失败国家。这个主题凤群号是揭露这个现实的基础上，有一种强烈的唤醒沉睡着的韩国人的表达，也就是类似启蒙的意思，这个姿态是特别明显的。还有一点，韩国还有一个敌人，这个敌人带给他们的创伤到今天都没有愈合，就是日本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:10",
      "text": "日本这个也是我下面要说的，奉俊昊的这种愤怒感从哪里来？他的失败叙事的根源从哪里来？这个是韩国从80年代以来的一种国民主流认知，它的根源就是去殖民化过程的痛苦。一开始韩国被日本殖民，二战之后虽然是摆脱了日本的殖民，但是这个过程的转型疗伤一直很不顺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:36",
      "text": "日本殖民带给韩国的创伤可能不是韩国人的话就很难想象。在韩国人的心理状态当中，这是一种巨大的民族耻辱。因为在他们的认识当中，其他第三世界国家被直民，像是印度、越南，这两个国家被英国、被法国殖民，都是被来自远方的世界最强帝国征服了，确确实实差距巨大。也认命了。但韩国是被近邻日本殖民，在韩国人的认识当中，从长期的历史来看，日本的文化历史是不如韩国的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:10",
      "text": "说日本的历史不如韩国，我不知道是不是真的，但是好像韩国人都这么看，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:16",
      "text": "对的，韩国人是认为在中华儒学基础上发展出来的，韩国儒学有着非常独特的民族特色，这方面日本是不如的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:27",
      "text": "可能有一个原因是朝鲜半岛距离中国更近，陆地是相连的，所以朝鲜半岛的汉化程度儒学传统要更强一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:37",
      "text": "韩国是1876年开港，日本明治维新是1868年差不多，但短短几十年的功夫，韩国就被日本打败了。还有一个事情，二战结束之后，日本以各种理由推脱，始终不愿意给韩国赔款及右翼势力，甚至认为日本的殖民化促进了韩国的现代化。就这些历史创伤吧，让韩国人真的心理上无法忍受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:03",
      "text": "还有一个因素是日本战败之后，紧接着美国就接管了日本在韩国的势力。美国就沿用了之前日本殖民政府用的那一套行政班底社会体系。就有很多为了韩国民族独立奋斗的人，没有被新的政府承认，反而是被遗忘了，这肯定是不公平的。这种不公平的做法就让很多韩国人心中有强烈的不公正感。愤世嫉俗之后又是长期的军事独裁，加上美军的驻扎，这个是韩国从二战之后长达半个多世纪，内心一个始终没有愈合的创伤。所以他们后来一直反威权嘛，他们也为自己勇敢地站出来反威权感到非常的光荣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:52",
      "text": "美国让韩国民众最无法忍的一个事情就是光州事件发生之后，他们袖手旁观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:00",
      "text": "工作事件有一个原因是当时朝鲜的威胁很大嘛，所以美国对于韩国政府，他不是真的什么事情他都说了算的，他也是有一定的容忍和妥协的这就导致韩国政府想做一些他不认同的事情的时候，他未必会站出来说反对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:18",
      "text": "就是韩国处在一个冷战最焦灼的国际地缘政治的环境当中，反正无论怎么样也是一个受害者。说到这里，我想到杀人回忆的一个细节，就是罪犯的DNA送到美国去检验。但是当年的真实情况其实不是送到美国，而是送到日本的蜂群号给改成了美国。可能还是觉得美国更能代表现代化，就是要为韩国选一个对立面的话，美国是一个比较合适的对象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:50",
      "text": "这个电影里面有好几处对美国和韩国的对比，如果这里根据真实的情况用日本的话，这种意图就不会那么明显了。杀人回忆它主要是关于威权统治时期，韩国作为一个失败国家的预言。这部电影确实也是让我想到了杨德昌，就是孤零街少年杀人事件。如果说固定接他还有一个具体的凶手的话，杀人回忆里面呢，因为历史上这个悬案他就是没有破的嘛，有这样一个真实的事实依据，奉俊昊是淡化了凶手作为一个具体的人，他的身份是谁，而是突出了在那样的一个时间和空间，这样的悲剧总是会发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:30",
      "text": "两个电影的表达意图有一个点是一样的，都是企图借用一件罪案来还原一段历史情境和社会真相。但区别也很大，孤岭街确实是有类型元素，青春片、黑帮片，甚至很多人说的黑色电影都有，杀人回忆就不光只是有类型元素而已，它整个电影就是破案类型片。并且古岭街有社会政治架构的一面，但人文的一面也非常厚实，关于人的成长，关于理想主义的失落，这一部分杀人回忆是没有的这是一部纯社会电影，这也是奉俊昊的一个特色，他更关注社会问题，而不是人文一体。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:13",
      "text": "关于整个社会集体性失败这一点，我印象最深的是最后被害的那个女学生被凶手绑走之后。奉俊昊用了一组蒙太奇镜头展示整个城市。所有人、所有家庭都慢慢的把家里的灯关掉了，四周陷入到黑暗当中，是表达一种无边的黑暗和彻底的无助。为什么要关灯呢？因为韩国那个时候他们在固定的时间会搞防空演习。防空演习就要求所有的地方停电关灯，每个人要避免外出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:51",
      "text": "防空演习其实是冷战年代比较普遍会发生的一个事情。其实我小时候也有这种印象，因为我家里附近他就有防空洞。我记得我上小学的时候，小学四年级五年级的时候，我们经常去钻那个防空洞玩。因为这个防空洞可以通到很远。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:09",
      "text": "我小时候也是一样的，就钻防空洞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:12",
      "text": "后来老师发现了这个事情了，因为越钻越厉害了，大家下课之后都不干其他事情了，就一天到晚钻了。所以可能是学校联系了政府的某些机关，他就把防空洞给填掉了，大家就不钻了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:26",
      "text": "应该是锁起来了。他不是填掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:28",
      "text": "他肯定还在。他是用砖块填掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:33",
      "text": "把那门封起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:35",
      "text": "对的，奉俊昊还说过一件事情，他父亲的单位是搞艺术设计的，但主管居然是一位对艺术一窍不通的军人，就是转业干部。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:46",
      "text": "外行领导内行，这个不是很多国家的常态。这种事儿是威权统治的一种逻辑。防空演习，他就是给凶手创造了一个天赐良机，作案非常安全，所有人都在家里面也没有灯，黑灯瞎火的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:02",
      "text": "这个防空演习在片中出现了两次，之前也有一次奉俊昊是铺垫了一下，这个是来源于真实的历史。因为奉俊昊查资料的时候，他就发现了真实的这个案件里面，真的有一个初中女孩是在11月15号那天被害的。他就回想起来了，80年代的时候，每个月的15号都是韩国固定的防空演习时间，所有地方都要关灯。他想到这个就很生气，觉得这个女生一定是在黑暗当中很无力的死去了。这个防空演习的熄灯，就是政府强加给老百姓的黑暗。所以他认为韩国政府是帮凶也不为过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:45",
      "text": "凶手其实就是政府。这一点跟古岭街是一样的，表面上是小4杀死了小明，但真正的凶手是制造整个社会环境的政府。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:56",
      "text": "关于韩国政府的存在，我一直在注意这个片子里面有没有全头换的出现。他没有正面的出现。全头换就是当时韩国的总统奉俊昊，本来也想过的，要不要在电视新闻里面出现拳头换，可能觉得太明显了也不好，就放弃了。不过这部电影它有一张海报，你应该也看过的，就是所有人大合影都笑眯眯的。这个海报的背景是有一张全都换的画像挂在那个墙上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:27",
      "text": "我有印象的。但是电影里面确实是没有出现全斗焕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:32",
      "text": "电影里面是出现了全斗焕的妻子，这一点可能很少人注意到了，就是有一个镜头，宋康昊趴在那个桌子上，他的桌子上垫着一张报纸，报纸上就有一个拳头换妻子李顺子的照片。通过这种非常隐晦的方式暗示权力的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:53",
      "text": "奉俊昊这一次是有意把焦点都放在案子上，更宏大更上层的社会背景，他都没有直接表现，这个手法还是挺不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:03",
      "text": "这部电影对政府的直白的批评，有一次是他们都知道凶手晚上一定会出动的，领导还打电话给军方，请求他们派人来帮忙。但是政府当时为了镇压群众运动，就没有派兵来帮他们抓凶手，这个就等于是非常严厉的批评政府是帮凶了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:23",
      "text": "这也是奉君昊甚至韩国电影的一大特色。批评政府就批评起来是非常直白的，一点都不含蓄，就是有满腔的愤怒要表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:34",
      "text": "除了军队在里面，是完全的负面形象。这部电影对警察的刻画也很有意思。奉俊浩用的是一种道德模糊的手段，我刚才也说了，绑架门口狗里面就这样，他是故意让主角处在道德的模糊地带。杀人回应呢是这样的，宋康昊演的这个警察，一方面他为了破案也很努力，大部分时候观众是带入到他的视角当中的，去抓凶手，去查线索，对他呢是基本上认同的。但是这个人一上来就制造假证据，企图栽赃诬陷一个无辜的弱智。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:11",
      "text": "整个电影的视角就是警察的视角，奉俊昊的意图就是用一个案子来表现韩国现代化进程的不勘，这个电影真的就是奉俊昊细节控的大爆发，你还记得刚开场的时候吗？那个警察局的戏份，宋康昊在那里打字差不多就是一指弹，特别的笨拙搞笑，基本上就是不会。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:32",
      "text": "对对对，是的，有的这个电影用了很多这样的细节表现。他也不光是他，就他们的警察团队怎么土的掉渣了，完全是一个草台班子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:43",
      "text": "我就随便举一点，实在太多了。那个鞋子，那个鞋子作为一个证物，宋康昊就那么随便的放在自己的汽车里了。我觉得最起码你用个塑料袋套一下，是不是还有一个警察要报销发票乱来的，买自行车的和吃饭的都可以互相抵消，这一点我们这里就很熟悉了，接着是犯罪现场彻底的乱来，连最基本的保护现场都做不到，拖拉机直接开过来了，把脚印都碾压了，这拍的照片都是错误的，这个怎么可能破案。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:17",
      "text": "宋康昊还有一个逻辑，非常的黑色幽默，他认为现场没有留下凶手的毛发，这个凶手就是所谓的青龙，所以他就整天去澡堂子里面观察了。简单的说就是缺乏现代理性思维。愚昧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:31",
      "text": "不光是愚昧，而且警察还参与镇压老百姓。所以电影里面媒体也好，民众也好，对于警察是特别鄙视的，没有好话。惊雷下演的那个很暴躁的警察叫赵荣九有一场戏在餐馆里面就跟他们打起来了。顺便说一下，惊了一下，是跟奉俊昊合作很多次的一个演员，特别是前期短片里面都有他的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:56",
      "text": "我们刚才提到的白色人，就是金雷夏演的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:00",
      "text": "惊雷下的这个角色，虽然是配角，我觉得很关键。因为这个人的命运代表了奉俊昊的一种态度，就是对警察的态度。很多观众应该已经注意到了惊雷下的那条右腿，围绕这条腿，奉俊昊做了很多的文章。他一个是喜欢飞踹，风俊昊电影里面都特别喜欢拍一个飞踹的动作。我不知道是不是来源于跆拳道。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:25",
      "text": "有可能，就连绑架门口狗里面也有裴斗娜的朋友，他就直接一脚把汽车后视镜给踹掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:33",
      "text": "你说这个最搞笑了，就踹后视镜。在母亲里面还有一个类似的镜头，就那个谁把奔驰车的后视镜给踹了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:41",
      "text": "那个小混混、小流氓、狐朋狗友，这真的很好笑。这个场景我甚至想到了佛山无影脚。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:47",
      "text": "对对对，另外这个惊雷下他殴打嫌犯喜欢用右腿去飞踢。他在镇压学生的时候也是用这条腿踢学生。我很注意地观察了，每次都是右腿。所以后来在餐馆打架的时候，他又用这条腿，奉俊昊就惩罚了他，让他这条腿破伤风截肢了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:06",
      "text": "破伤风截肢这段情节的设计，我感觉还有另外一层意思是要表现警察的愚昧。都这么大一个洞了，他也不知道好好去治疗一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:17",
      "text": "这个就跟我们认识的很多长辈挺像的，病很重了也不去看这里。奉俊昊，我感觉他也不是一味的在谴责这个警察。我印象最深的一个镜头是宋康昊知道他的朋友截肢之后，警局里面有一个镜头，他的目光就看向了金雷夏放在办公室的一双鞋子，搞笑的是右脚的鞋子上还套了一个鞋套。为什么套鞋套呢？因为可以踢人的时候不留下痕迹。这是绝对的谴责和反讽，但是又真的非常感伤，就两种相反的情绪混杂在一起。这个就是很典型的奉俊昊式的情感表达，所谓破音的艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:00",
      "text": "是的，惊雷下演的就是那种很底层社会的小警察，他身上有很多可悲可怜又非常让人讨厌可憎的特质。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:10",
      "text": "这部电影当然是讲了很多警察的愚昧的一面，那愚昧的反面就是理性。我觉得他特别高明的一点是，让金相庆演的那个首尔来的警察，本来是和他们格格不入的。他是办案讲求证据的一个特别理性的人，最后也失去了理性。他要枪毙可能是无辜的最后一个嫌疑人，反而是宋康昊阻止了他，他们有这样的一个角色互换。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:37",
      "text": "宋康昊是理性战胜了冲动。奉俊昊这里有意设计的人物是两位警察主角的变化，金相庆一开始是很理性的，讲证据还看不上农村的警察。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:50",
      "text": "他看不上农村的警察。有几个镜头很有意思，就宋康昊和金雷下马，他们带着一个明显是冤枉的嫌疑人，在那个犯罪现场东搞西搞的同一个画面上，金相庆就位于画面的后景，冷冷的旁观，跟他们保持一定的距离，他明显就是不认同这种搞法，但是呢他初来乍到也没有反对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:14",
      "text": "那后面剧情慢慢深入下去，金相庆也开始慢慢的被整个环境同化了。到最后DNA结果出来，他就彻底崩溃了。宋高厚这个角色是反过来的，一开始是乱来的，根本就是无知愚昧，自己搜罗的一大堆犯罪嫌疑人都是不靠谱的那也是随着剧情的慢慢深入，他渐渐意识到了自己的愚昧，到最后他是劝阻了要开枪击毙嫌疑人的金相庆。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:42",
      "text": "我其实不太确定宋康昊是不是认识到了自己的愚昧，但是可能是有某种觉醒，或者说幻灭。他对体制是失去了信心，就对破这个案子已经不抱希望了。因为整个环境都跟他作对，也不是因为他不够努力，所以他后面就辞职了。奉俊昊在这里是一点理想主义的火苗都没有保留。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:06",
      "text": "你说的有没有意识到自己的愚昧？我觉得有一场戏是比较明显的，就是宋康昊把自己收集的那些嫌疑人的照片，他不是有一个类似日记一样的笔记本，他把笔记本上这些所有的照片全部撕掉了。在那一刻他是意识到了自己的整个一套办案手法是完全的愚昧的、不合理的，根本就不可能破案的，是一个彻底的自我否定。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:31",
      "text": "你这样说是有道理，那也是吸取了上一部绑架门口狗失败的教训，奉俊昊就发现，如果从纯粹的个人经历来取材，可能很难获得大众的共鸣。那他这一次就取材了一个国民级的悬案，再来做类型化的改变。之前说的三个支点，再杀人回忆呢，还是成立的，就真实素材加类型片加社会批判。我想说的是，奉俊昊的类型化手法真的值得我们仔细研究。他自己也说过，他每部电影都是类型片，但是呢如果我们把它当成普通的类型片，肯定会错过很多。奉俊昊最大的特点是在类型片的套路之外，找到不适合韩国现实的点，再修改它。因为韩国电影传统里面其实是没有自己的类型片的，不像日本有武士片，中国有功夫片，韩国电影之前都没有自己的类型。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:28",
      "text": "这个就是我们最早的时候提到的一点，说其实韩国电影的基础不如台湾电影，在类型这一块是表现的比较明显的。韩国在60年代是火过一阵所谓的满洲西部片，但西部片本身也不是韩国人自己的发明嘛。我就记得奉俊昊他说他拍汉江怪物的时候要找参考，那实在是没有什么参考。日本还有怪兽片呢，韩国自己真的是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:54",
      "text": "任何类型片受到好莱坞的影响都是很明显的。但是全世界类型片都面临一个改造好莱坞的问题。作为犯罪电影或者警察破案类型的电影，好莱坞的类型成规是不适合杀人回忆这个故事的。一般的犯罪片会有凶手犯罪和警察调查两条线索的并行发展，最后合并到一起破案结束。杀人回忆就没有采用这个套路。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:20",
      "text": "因为用不上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:22",
      "text": "还有人物刻画上，好莱坞的犯罪电影一般会塑造凶手和警察的人格魅力，双方斗智斗勇才会好看，观众才会产生认同。不管是认同警察还是认同凶手，一定得认同一个谁，你才会有看下去的动力吗？沉默的羔羊就是这样子的，里面每个人不管是警察还是杀人犯，都充满那种神秘的魅力。但是杀人回忆就是反过来的，里面每一个人都没有魅力，都是反英雄化的。我们实际上没有办法认同其中的任何一个人，我们的认同可能是发散的这样子的话我们才会觉得自己是那个时代的一个普通人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:04",
      "text": "你说到好莱坞的话，杀人回忆是受到沉默的羔羊、7宗罪这两个电影影响比较大有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:11",
      "text": "很多电影的影响，还比如奉俊昊最喜欢的青春昌平的复仇，在我还有一部是他说过的，有一个阿兰摩尔的漫画来自地狱，他受这个影响很深。这个漫画有过一个电影版的，但是这个电影版拍的不行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:28",
      "text": "对了，我刚才有提到这个事件，还有一个话剧改编版，奉俊昊就完全没有受到这个话剧影响。话剧版有一个重要的区别是他几乎没有什么社会背景，这恰恰是奉俊昊想依靠的发力点。要说接近的话，最接近杀人回忆的电影其实就是大卫芬奇的十二宫。我觉得这两个电影的相似度起码有80%，甚至可以说拍摄意图完全是一样的。奉俊昊也经常被人问及到这部电影，他说过一句有点搞笑的话，他说我是大卫芬奇的忠实粉丝，但你们不要忘了，十二宫比杀人回忆晚四年才上映啊。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:10",
      "text": "哎他给石玉亭选影史十佳就选了十二宫。我怀疑大卫芬奇拍十2宫是受到过杀人回忆的影响的，他们俩是互相影响。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:20",
      "text": "因为之前七宗罪也影响了杀人回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:24",
      "text": "对你影响了我，我再影响你这样一种良性的互动关系。杀人回忆和一般的犯罪片不一样的地方还有很多。一般的犯罪片，他会按照合理的逻辑来梳理破案线索，采用正确的推理，让所有的线索构成一张拼图，一步步的靠近真相，或者指向一个可靠的答案。杀人回忆也不是这样的，他没有这样的过程，中间每一次都错的离谱，也没有指向靠谱的真相。而且所有有助于破案的信息都会被颠覆。一开始我们知道天气情况，下雨是犯罪必备的条件，而且受害人都是穿红衣服，这些条件也都不知不觉被颠覆了，被否定了。还有每次犯案电台都会播放同一首歌，但是这个逻辑关系也从来没有被真的证实。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:16",
      "text": "这个就是社会写实派的思路。因为现实就是如此，不是风群号在那里故弄玄虚，要玩弄观众。因为当年他们就是这么破案，历史就是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:27",
      "text": "还有一些线索，像是他们说的手部的特征，说凶手的手很柔软。另外一个信息甚至是矛盾的，就是凶手帅不帅。到了片尾是2003年，那个小女孩就说那个回到现场的男人长得很普通，但是之前的那个弱智目击证人说凶手长得很帅，这个地方似乎就是矛盾的。不过我觉得这里反而是一个很巧妙的设计。因为那个弱智目击证人是一个被火烧毁容的人，他的自尊心很低，人格很低。他可能谁都觉得很帅帅不帅是一个很主观的评价。从他的嘴里说出来凶手很帅，就多了一层辛酸。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:09",
      "text": "这个就又侍奉细节控的力量了。骆智仁这个角色是奉俊昊的一个招牌，他太多的电影里面有这样的一类角色存在了。杀人回忆之前，绑架门口狗就不是一个悬疑类的破案电影，里面那个流浪汉实际上就是一个比较接近弱智的角色。在后面汉江怪物主角宋康昊，他没有明说是弱智，但就是一个智商不高的这么一个人，他到最后觉醒了。在后面母亲里面的主角玄彬，那直接就是一个弱智了。弱智人可以理解为是一个隐喻，因为他的姿态是呼唤启蒙，要唤醒沉睡的人，所以设置弱智角色是很自然的。我们之前聊80年代中国作家还有第五代导演，他们拍启蒙电影也都是会设置一个弱智的角色，也是有这样的一个意图在。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:02",
      "text": "里面的那我们来说一下试听和场面调度这方面。杀人回忆在这方面的有几个地方我印象还是挺深的。它开头和结尾都是阳光普照的，风和日丽的。但是中间的所有的戏份都是阴暗的阴雨天，光线非常的昏暗，没有出过太阳，甚至他在胶片冲印的时候用了硫盐的冲洗方法。这样的一种明暗对比的处理，实际上是在暗示韩国人心中那种长久的历史阴影是没有被治愈的这。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:36",
      "text": "也是奉俊昊的一个特色。他是不喜欢拍阳光明媚，就比较喜欢拍阴天。后面汉江怪物也全部是下雨的阴天的戏份。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:46",
      "text": "我要再说一点，杀人回忆这个电影的开头和结尾非常有讲究。第一个镜头是小孩的脸，结尾最后一个镜头是宋康昊的脸。这个变化是明显象征了时代的变化，个人的成长。开场的时候还有一场戏，这个小孩他老是学宋光浩讲话，这里面也是一个隐喻的手法，怎么理解呢？基本上就是一种明智未开，盲目模仿的表现。我们扩大一点说，也可以理解成开场的小孩就是韩国社会的孩童的阶段，小孩的阶段，结尾的宋康昊，韩国社会就进入了成年人的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:23",
      "text": "你这种理解方式是不是稍微有点过度解读？我不一定是这么理解。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:31",
      "text": "凤清华的采访里面其实有谈到过这一场戏的拍摄就是拍小孩的脸，包括影片开场的时候，他一定要从一个小孩的视觉出发，然后引导出来宋康浩他们。他说他理性方面没有一个明确的意图，为什么要这么拍？但是他直觉上他觉得就是要拍这么一场戏。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:52",
      "text": "好吧，还有对凶手的表现，我觉得是这部片的一个小小的败笔。里面有一场戏是凶手在草地伏击给丈夫送伞的女人，短暂的出现了凶手的正面一闪而过。可能就0.5秒还不到。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:10",
      "text": "如果是仅仅在电影院看的话，可能没有什么问题，看不清楚他长什么样。但是DVD时代大家都可以暂停，实际上能够大致清楚的看到这个人的长相轮廓，这个有点不符合奉俊昊的初衷。奉俊昊是故意找了好几个不同的人来扮演凶手，就是不希望大家知道凶手是谁。所以这里不应该让观众看到凶手的脸，哪怕是一闪而过。因为我看到之后我就知道他跟后面的那个最大的嫌疑犯不是同一个人。这个应该不是奉俊昊自己的意图。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:48",
      "text": "这里可以对比一下，十二宫分歧是让杀手的形象出现了，但这个杀手是蒙面的，这个处理还是比较合适的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:57",
      "text": "蒙面的话你说他是谁都可以吗？然后最后一次犯案，这里的处理也有一定的争议，就是凶手在两个女性中间选择他，最后选了学生。这里也是片中唯一一次采用了凶手的主观镜头。前几次也有疑似凶手的主观镜头，但是画面上并没有凶手的身体出现，所以并不是很明显，怎么理解都可以。就这一段他不是的镜头是从凶手的肩膀后面拍摄的，带到了这个人，所以可以很明确的说，这个就是凶手的主观镜头。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:34",
      "text": "这个主观镜头的争议点就在于，因为主观镜头一般是代表认同和代入的。这个镜头就起到了强行让观众带入到凶手的视角，让观众一起来参与选择受害人这么一种心理，等于是它涉及到一个主观镜头的道德感，这个是需要非常谨慎处理的问题。比如说辛德勒的名单这样的电影，就不能够采用纳粹的视点来观察犹太人，因为一旦这样观察，观众的认同感就会被混淆。就会被错误的放到纳粹的身上去。杀人回忆也是一样的道理。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:13",
      "text": "就犹太人变成了一个凝视的对象了。这个视角在一个大屠杀的电影里面出现，确实是在道德上有很大的负面作用。不过有一点风琴号已经很节制了，整个电影它都没有表现犯罪过程。他可能是觉得如果完全没有和凶手作案相关的场面，是不是真的缺了一点什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:36",
      "text": "凤囚鹤解释过这个问题，他说自己是别无选择，既然确定了要表现凶手的选择这么一层意思，那本来还有一种方法就是用正反打。正反打就有另外一个问题了，你就会拍到凶手的脸。他又不能拍凶手的脸，就只好选择用过肩镜头从后面去拍。他觉得观众肯定是会同情受害人的，不会被带入到凶手的视角，所以他就接受了这样的方法。我想除了这两种方法，一定还是有其他办法的。可以不拍到凶手的脸，又可以用非主观镜头来表示他的选择。我倒不是担心观众会带入到凶手的角度，而是从视听语言的严谨性考虑。既然全篇都没有提供凶手的视角，突然在最后关头让凶手自己跑出来提供一个凶手的视角，细想起来是有一点突兀。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:29",
      "text": "这场戏的处理确实是可以说是挺失败的。刚才说整部电影都突破了通常警察破案片的类型片框架。但这场戏是有点俗套的，不管表达意图是什么，出来的效果就是特别典型的恐怖场景的处理效果。这场戏如果没有凶手的试点，就最后让凶手突然出击，一晃而过，把女学生拖进野地里。这么拍也是成立的嘛，而且效果要好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:58",
      "text": "这场戏有一个前提，它就是要把凶手的选择过程表达出来。需要满足这个条件再去设计视听语言。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:07",
      "text": "实际上整个电影奉俊昊设计的真正的高潮是最后的隧道戏。奉俊昊用了隧道的场景，这个隧道的深处无比的黑暗，穿越之后才能够见到光明，但现在、此刻、当下就是如此的黑暗，还有收尾的阶段，宋康昊又去凝视那个下水道的场景，而这个场景给人一种非常幽深的历史感，特别的有力量。好像是在说，我们不要忘了这段历史，这段历史是值得审视的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:36",
      "text": "关于杀人回忆，我最后想说的一件事是，中国的年轻导演都非常痴迷于这部电影。前些年各种创投也好，电影节也好，很多年轻导演的第一部长片，如果他希望拍犯罪片的话，那拍犯罪片十有八九是受到了杀人回忆的影响，去拍一个悬案。说到这个所谓的国产版杀人回忆，我真的一口气可以说好多黑醋有什么？东北偏北，暴雪将至，追凶19年。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:08",
      "text": "暴雪将至，暴雪将至，我感觉这个电影的前40分钟是跟杀人回忆一模一样的。你说如果是按照中国现实来拍的话，如果放开手，咱们不考虑尺度问题拍根据真实案件改编的电影，最合适的案子是南大碎尸案，或者已经破获的横跨了三十多年的白银谋杀案。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:31",
      "text": "白银谋杀案之前，陆川开发了很久剧本，都写了很多稿了，但是拍不了。这个戏是要按主旋律来操作的。讲警察怎么破案的，可能空间也不是太大。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:44",
      "text": "应该就是公安部的金盾影视这个机构来操盘吧。大家就可以设想一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:51",
      "text": "还有一个租赁案，据说曹保平的他杀就是根据这个改编的。最近听说是在补拍，让倪妮来代替范冰冰。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:00",
      "text": "这个很劲爆的新闻我也看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:03",
      "text": "我相信中国年轻导演对杀人回忆的这种迷恋是超越政治认同的。不一定是因为他们理解到了奉俊昊电影里面表达的失败的韩国这么一层政治批判的含义，也不是为了想在中国电影表达类似的含义，而是大家都感受到了一种超越政治的很迷人的无力感，有人就称之为甜蜜的空虚。我觉得这个描述很准确，就有一种灵魂被冲刷的感觉，这是一种非常伟大的移情作用。把一次破案行动的个人失败转化为所有观众都认同、都沉浸其中的集体失败，甚至让韩国之外的观众获得类似的强烈感受。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:45",
      "text": "不过有一部中国电视剧是非常接近这种效果的，就是去年超级轰动的漫长的季节。这部电视剧虽然不是改编的真实的案件，但也是通过一起悬疑感非常强的案件，折射出90年代中国社会的集体情绪。观众看到结尾两集大呼过瘾，欲罢不能。那肯定不是因为案子本身，而是这部剧展现出来的时代情绪，那个冲击力，那种个体和时代的张力，令人感慨万千。要知道啊，这部剧还是被改了几百处的情况下才让播出的。如果放开了手拍，那轰动性的效果是无法形容的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:26",
      "text": "漫长的季节是用一个刑事案件带来的创伤，唤起我们对那个年代的集体创伤记忆。为什么很多类似的剧和电影还有小说都发生在东北呢？所谓东北文艺复兴经常就是通过一个刑事案件来体现，因为东北有改革开放以来最深刻的集体创伤。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:47",
      "text": "很多还会用90年代的下岗来作为一个背景。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:52",
      "text": "对，话说回来，奉俊昊后来的电影一直想重新做到这一点，就是唤起一种集体的共鸣，都没有杀人回忆这么成功。直到寄生虫也是把韩国的国内社会问题转化为了唤起世界性共鸣的另外一种集体失败情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:12",
      "text": "我觉得奉俊昊的电影，包括很多韩国电影、韩国电视剧都有这么一个特点，就是爽感特别强烈。封君号电影的爽感有两个原因，一个是悬疑感的使用，它真的是一环扣一环，让观众一直迫不及待的想知道后面发生了什么。还有一个是情绪的宣泄，简单说就是嘴替的功能，替观众把他们心中不爽的情绪给喷发出来，表达出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:39",
      "text": "你说的爽感，我认为这里有一个很巧妙的地方，奉俊昊的大部分电影其实是让你不爽的，他是讲失败，是表达压抑憋屈的。但是这种压抑和憋屈最后会让你爽到就是终于说出了大家憋了很久的话，有一种找到知音的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:00",
      "text": "对，包括我们刚才提到的那个细节，就是双脚离地大飞踹，这个爽不爽？肯定爽啊，对不对？我觉得其中一个目的就制造爽感。奉俊昊曾经说过，韩国人可能是世界上最急躁的民族，所以确实是特别需要这种发泄式的爽感情绪的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:19",
      "text": "好吧，杀人回忆就说到这里，下面说一下汉江怪物。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:24",
      "text": "汉江怪物是奉俊昊挺重要的创作影片的成本高达1100万美金，这算是他第一次驾驭大片。",
      "speaker": "发言人1"
    },
    {
      "time": "02:24:34",
      "text": "前面提到过，奉俊昊创作有三个支点，真实事件加上类型规则，加上社会政治。汉江怪物就明显是把这个方法用到了极致。驻韩美军排放污染物这个事情，这个前提是真实的。大概是在2000年的时候，有一个美军的人把甲醛排进了汉江。他后来是被判处了两年的缓刑，警告了一下之后就放掉了。这个人好像是被惩罚了，又没有被实际惩罚，所以韩国人很不爽。排放污染物这个事儿是有的，当然演变出一个怪兽来就是虚构的了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:13",
      "text": "第二点类型规则是说这部片调用了怪兽片的类型，然后做了很大的改动。它不是一个常规的怪兽片，社会政治的元素是指怪兽到最后就变得很不重要了。这部电影主要是为了批评韩国政府对外软弱，对内暴力，同时也是在批评美国这个外部势力对韩国的干涉。这三个支点是支撑起汉江怪物的关键。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:41",
      "text": "汉江怪物里面的怪兽是比较明确的名誉，但都不是隐喻了，这个名誉就是韩美同盟，这个电影就是反美反韩国政府，你说怪兽不重要这个点也没错，因为基本上影片很大一部分内容它不是在打怪兽。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:58",
      "text": "还有为什么是发生在汉江？因为汉江奇迹这个说法，汉江就是代表韩国经济腾飞的这样一个图腾。那汉江怪物就是来给汉江奇迹抹黑的，就是故意给韩国人添堵来了，要污蔑韩国人引以为傲的这个汉江奇迹。所以奉俊昊真的是一个资深的乳韩分子。汉江怪物这部电影在法国的评价比较高，可能比在韩国本土还要高。可能很多影迷想不到，电影手册在凭本世纪第一个十年，就是从2000年到2009年这十年的最佳电影，汉江怪物排第四，仅次于穆赫兰道、大象和阿比查邦的热带病。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:44",
      "text": "没有办法理解，真的，因为从类型来看，汉江怪物并不是一部别出心裁到什么程度的电影，它的情绪表达是特别韩国本土化的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:55",
      "text": "我也认为比较虚高。汉江怪物它当然不是一部普通的怪兽类型片，它是有新意的。可能法国影评人是从里面看到了什么不太一样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:06",
      "text": "不过电影手册的年度十佳一直以来都是很有争议的，顺流逆流也进了年度的十佳，这个能理解吗？也很难理解。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:16",
      "text": "他这个还不光是年度十佳，它是十年最佳，排到了第四。我们之前也提到过，就伊斯特伍德的廊桥一梦是90年代的十年最佳，也有点夸张，对不对？反正电影手册一直是这样的，语不惊人死不休。我顺便讲一个笑话，确实也不用太迷信这种评价，可以参考，但是不用迷信。就是法国的解放报，解放报是法国非常著名的报纸，他在评价汉江怪物的时候就犯了一个非常低级的错误。他把这部电影里面的家庭关系说成是一个老父亲带着大儿子、大女儿、小儿子、小女儿这样的一个关系，他没有看懂，是三代人，他以为是两代人，可能他们对东方式的三代同堂不太熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:08",
      "text": "但其实台词里面是说的很清楚的，这个居然也能够理解。错。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:13",
      "text": "是啊，不知道为什么汉江怪物这个电影，如果观众把它当成一个怪兽片来看的话，会觉得有点奇怪，他除了开头像一个怪兽片，后面的走向就完全偏离了通常的怪兽片的套路。奉俊昊自己就说，他是当成绑架片去拍的，主线是救女儿。所以我们与其拿大白鲨、金刚去跟他做参照，不如用飓风营救来做参照了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:40",
      "text": "如果你说到做参考这么一个话题的话，影片的灵感奉俊昊是很坦诚的说过的，是来自吉恩哈克曼演的长驱直入，这是一个比较冷门的电影，电影的剧情是讲帕克曼的儿子在越南战场失踪了，他就联合儿子的战友们一起回到越南去寻找找儿子，就这么一个故事。汉江怪物的改编呢，也就是找儿子变成了找女儿，关键是影片最后的那段重要情节，女孩在那么一个艰难的情况下，自身都难保了吗？他还要救助小男孩牺牲自我的这个情节完全是拷贝了长期之路。奉俊昊还开玩笑的说，自己可能是全世界唯一受到这部冷门电影影响的导演。不过我觉得长期之路这个电影的原型还是约翰福特的受挫者，但风景号只是借鉴了情节，他的表达内核和美国文化有很不一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:35",
      "text": "就还是类型片。好莱坞类型片的元素是他的出发点。方骏皓自己说过一句话，他认为他所有的电影都是类型片，犯罪、科幻怪兽的确是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:48",
      "text": "因为这是他最丰富的一份电影养料，他小时候实在是看太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:54",
      "text": "但是我们也不能被他这句话麻痹了，他的出发点是类型片，这没有错。不过呢，奉俊昊作品里面最有价值的东西，全是他背离类型片认知的地方。我们前面也提到了，他是看好莱坞类型片长大的。但是在这个看的过程当中，他不是全盘的接受。他经常就发现好莱坞电影讲的内容是基于美国人的生活、美国的国情、美国人的国民性和他在韩国感受到的实际情况存在很大的落差，如果照搬的话是完全不行的，他就慢慢的发现了美式类型片和韩国生活这个中间的落差和缝隙，是他思考电影的出发点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:37",
      "text": "这是肯定的，优秀的创作者必须要有这个意识。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:42",
      "text": "那用汉江怪物来举例的话，他是想拍怪兽灾难片。但是好莱坞的怪兽灾难片的规则是这样的。我这里就借助苏珊桑塔格曾经写过的一篇很著名的文章来比较。桑塔格那篇文章叫灾难的想象。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:59",
      "text": "这篇文章我也读过，这是桑塔格个人对科幻片的一个定义，他认为科幻片就是对灾难的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:07",
      "text": "他说的是五六十年代的科幻片，就是2001太空漫游之前的那种B级科幻片。他说在我们生活的时代，也就是五六十年代冷战的前期，这个和今天还是不太一样的。他说有两种相反的命运在折磨所有人，一种是永恒的平庸，一种是巨大的恐怖。这两个东西是相反的，但是又同时存在。科幻片和灾难片就能帮助我们暂时的解决这两个问题。我要补充一点，在50年代、60年代，科幻片和灾难片很大程度上是重叠的。那个时候太空歌剧式的科幻片还很少。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:48",
      "text": "就席格尔拍的天外魔花这种比较典型。主要还是受到冷战影响比较大，好像核战马上就要爆发了，敌人就经常被设置为一个入侵的外来者。一直要到1968年库布里克太空漫游出来了，那好莱坞的科幻片的思路才开始调整，开始着力于对未知世界的探索。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:10",
      "text": "接下来桑塔格就说这种灾难片它一般有几个阶段，先是怪物出现了，然后怪物制造大规模的破坏，代表官方力量的警察就开始处理这个情况，但是警察根本就没有用，警察也被怪物屠杀。接下来又是科学家，军方召开各种国际会议，要来制定一个消灭怪物的计划，在这个过程当中会出现一个男主角，也可能会有一个女主角。当代表地球最高实力的军方和科学家也继续失败之后，这个男主角的通过一种非常冒险的，可能是个人化的方式，或者是实验性很强的，从未使用过的武器或者办法，很侥幸的战胜了这个怪物或者入侵。听着这就是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:56",
      "text": "好莱坞的经典套路，必须是个人英雄主义的方法拯救世界。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:02",
      "text": "的确是这样的，好莱坞一般的怪兽片、科幻灾难片都是这样的一个套路。但是在奉俊昊看来，这种套路就完全不符合韩国的情况。首先韩国人的国民性、国民情绪就不允许出现这样的一个个人英雄，至少在奉俊昊的失败叙事里面不存在这样的一个人。另外，韩国的官方力量在对待入侵者的时候，几乎不可能发挥任何积极作用。反正奉俊昊是这么认为的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:32",
      "text": "他认为官方都是要拖后腿的，甚至反过来对付老百姓，镇压老百姓。我看过的韩国片里面基本上也都是这个套路。政府警察关于官方的一切的形象都是负面的，都是被黑到底的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:48",
      "text": "尤其是结局。好莱坞灾难片呢，一般是要战胜入侵者，让生活回到原来的秩序。这个也不是奉俊昊心中的韩国能做到的，他认为韩国社会就是一个悲剧接一个悲剧，所以好莱坞的类型套路他是用不了的。韩国最著名的影评人郑圣一有一个观点，就说奉俊昊喜欢让一切都回到起点，构成一个循环。汉江怪物就是这样的，表面上好像那个怪兽被打死了，但是那个怪兽根本就不是问题的根源。根源是什么？是美军。美军的存在并没有消失，韩国政府也没有什么变化，韩国老百姓的生活也不会有什么改变。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:30",
      "text": "最明显的例子是电视里面还是在胡说八道。这个电视，奉俊昊是用了一个象征性很强的动作，他让宋康昊用脚把电视机关掉了，而且是那个小男孩让他关的，小男孩说吃饭就吃饭，不要看电视了。这个说明什么呢？电视里面讲到了一些屁话，连小孩都骗不了。郑圣依这样说，当然也有道理，就是作为类型片，一般的结尾是要获得成长和改进，这个是好莱坞的套路。奉俊昊就觉得这种传统的类型片套路不适应韩国的情况，所以汉江怪物它在很多地方都和我们熟悉的类型片不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:10",
      "text": "确实，因为汉江怪物整个电影叙事的主角是讲民众在自救，包括家人互相之间的联合，还有路人的帮忙吗？但奉俊昊的思路都是解决暂时的困难，这个过程当中可以爽一把，但是大问题根本的问题是没有办法解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:30",
      "text": "但是我最近重看这部电影，对于郑圣依的那个说法，还是有一个不同的看法。就是他说一切回到原点，没有成长，没有改进，表面上是没有错，但是细想了一下，还不完全是这样。最后女儿死掉了吗？宋康昊是带着一个流浪儿回家生活，这个男孩是他女儿救活的，他就带着这个男孩一起生活。我就想到了我们之前那期香港特区电影的节目，讲过一个非血缘共同体的概念，汉江怪物。也就是说当血缘构成的家庭被打散之后，老百姓之间仍然可以组成充满爱和温情的非血缘共同体，继续过好自己的生活。所以如果说要寻找出路的话，这个就是这部电影提供的出路。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:18",
      "text": "其实你刚才提到郑声移这个观点，我当时就想反驳的，我同意你的看法。我们可以注意一下这个电影的开头和结尾。奉俊昊，电影的开头和结尾都是相当讲究的，都是明显精心设计过的。我们后面还会提到汉江怪物的开头是宋康昊在睡觉被父亲叫起来了，结尾的时候变了，他收养的小男孩在睡觉，他把小男孩叫起来了，等于是倒过来了。这明显是一个成长的过程，一个觉醒的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:47",
      "text": "整个电影叙事的主轴核心的一条线就是宋康昊的成长。沉睡者被唤醒了，他在电影的角色就是有点傻乎乎的，还染了黄头发。大转变是哪一场戏呢？就是他被推到手术台上了，要去做脑部的手术了。这个时候他彻底觉悟了过来。到了结尾的时候，他的黄头发也变成了黑头发。黄头发摆明了就是美国的脑残粉的象征。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:13",
      "text": "你说黄头发是美国的脑残粉，这里我暂时打一个问号。被唤醒是肯定有的，他之前是杀马特，后来就成熟了，照顾家庭，好好生活。我再说回内芯片这个问题。奉俊昊想拍怪兽片，但是他从一开始就认识到了以韩国为背景的怪兽片，它不可能是好莱坞那种模式。因为韩国的社会不是那样的，国民性不是那样的。奉俊昊的这个认识应该说比同时期的中国导演强太多了。至少0几年的时候，中国电影里面没有任何人有这种认识。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:50",
      "text": "你这么说我就没有办法，不想到前阵子上映的79局了，我也承认大家面对的客观环境是不一样的，但陆川拍这个电影实在是有点没有动脑子硬来了。我看完749局再对比汉江怪物，我就觉得陆川明显对怪兽片这个类型没有做过什么深入的研究，根本就搞不出什么实质性的东西来，更谈不上本土化落地了。我这里就讲一个技术问题，陆川在宣传的时候反复的说八年抗战多么困难，靠拍广告、拍电视剧打工赚钱，硬扛下来的还有各种借钱。但汉江怪物的成本也就1100万美金，不到一人民币。749局的成本肯定是超过一人民币的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:36",
      "text": "他这个成本网上有很多说法，从4亿到6亿.",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:41",
      "text": "这个太高了。中国电影现在为什么没有办法控制成本呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:46",
      "text": "中国电影现在拍一个喜剧片都要一两亿。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:50",
      "text": "中国电影现在搞不下去，一个很重要的原因就是把成本搞得太高了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:56",
      "text": "成本为什么这么高？因为中国电影市场很特殊，它的票房天花板还是比较高的，有时候可以到50亿，那么所有人都有赌博心态，万一是我万一我能够拿到50亿的票房，那我成本多高都无所谓。矛盾在于中国这个五十亿的市场，它是一个单一的市场，它又没有好莱坞那么大的国际市场来分担风险。就仅凭单一市场把成本抬到这么高风险还是有点太大了。如果能够控制到一个中等成本，很多时候就根本不用怕。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:31",
      "text": "封君号的思路是非常清楚的，他决定用中等成本来拍大片。他也很清楚的意识到了，就是以这么一个资金条件，无论如何是不可能拍出好莱坞那种规模的特效，所以出现怪兽的镜头数量肯定是有限的对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:48",
      "text": "我们可以数一下这部片里面出现怪兽的镜头，尤其是怪兽完整身体的镜头是相当少的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:56",
      "text": "所以他就利用了这个限制去发挥创意。比方说开场的时候怪兽冲到货柜里面去杀人，那场戏就很好的规避了怪兽的特效镜头，又起到了他要的效果。奉俊昊说，这是他跟斯皮尔伯格学来的大白鲨，也是没钱做的大白鲨模型，斯皮尔伯格一直觉得很差就很难用嘛，所以就拍了大量的试点镜头。那陆川的749局就是硬来了，就看不出来创意和巧妙的构思，整个电影打怪兽的核心动力是什么都说不清楚，这没法激励到观众。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:29",
      "text": "奉俊昊的这种认识在韩国也是超前的。他拍这个片一开始是受到萨马兰的天照的启发，结果他说要拍怪兽片。韩国的那些投资方都不理解，为什么你想拍一个怪兽片呢？既然韩国都没有这样的传统，韩国人知道的怪兽片要么是好莱坞那种，要么是日本那种接近儿童片的特色片。韩国导演里面大概只有一个人拍过怪兽片，就是被朝鲜绑架过去拍平壤怪兽的申香玉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:03",
      "text": "申香玉当时已经回到韩国了，应该还在世。宋君浩是可以请教一下的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:10",
      "text": "申相玉刚好是在汉江怪物上映之前去世的，拍的时候应该还在。不过他拍的是特色片，估计经验是用不上了。反正韩国没有人知道数字特效时代的怪兽片怎么拍，奉俊昊就坚持要拍，而且他认为他要拍的这个怪兽片跟大家预期的模仿好莱坞的那种完全不一样。他不仅要拍，他甚至就直接取了一个片名叫怪物。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:37",
      "text": "但是所有人都被他骗了。汉江怪物对怪兽本身兴趣是很一般的这。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:43",
      "text": "里面就有你刚才说的经济账的原因。做特效的时候，只要这个镜头里面出现了怪兽，它的制作成本就不一样了，因为成本很有限，他就不得不压缩怪兽的出场次数。怪兽搞破坏的大场面就集中在开始那一段就一次，后面就再也没有这种大场面了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:03",
      "text": "这里有个搞笑又悲凉的事情。奉俊昊说，拍摄汉江怪物的三年时间里，他是深深感受到了全国民众对特效的关注。都快赶上足球了，网友们一直在吵架啊啊，一会儿我们可以的啊，一会儿我们不行了。这些特效总共是花了大概是360万美金左右，我觉得出来的这个效果是相当不错的。我们之前好几次抱怨本土港产片的特效不行，和汉江怪物一比确实差距巨大。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:35",
      "text": "那成本也不一样，本土港产片根本就拍不了特效电影，因为它的本土市场没有那么大，一定还是要结合到大陆的市场。我还想到一点，就电影里面的这个怪物，它本身一点都不强，它的尺寸也不是很大。上岸了跌跌撞撞的。本来韩国的军队是可以轻松杀死他的，但是为什么让他肆虐了这么久呢？因为官方对他根本就没有那么大的兴趣，官方的兴趣在于镇压群众运动，这个和杀人回忆差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:08",
      "text": "官方最担心的不是怪兽，而是病毒。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:12",
      "text": "所以整个电影的重心从怪物是谁，他在哪儿转变为了小女孩在哪儿。最后小女孩保护小男孩的这个设计，奉俊昊说是受到了沉默的羔羊的启发。上一部三国回忆也是受到了沉默的羔羊的启发，为什么这么说呢？沉默的羔羊结尾那个人质女孩被野牛比尔绑架了，关在井里面，他是通过反绑架凶手的宠物来威胁凶手。奉俊昊就是从这个地方受到了启发，把绑架中的绑架改为了拯救中的拯救。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:46",
      "text": "刚才我们提到过唤起沉睡者，那这里也可以理解成自我牺牲精神的呼唤。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:54",
      "text": "对，就是他女儿的自我牺牲唤醒了他的父亲，就宋康昊演的那个父亲。另外汉江怪物出来之后，有一个最常见的解读方式，就是问怪物是不是象征美国，是不是象征韩国政府。无数人就跑去问奉俊昊这个问题，奉俊昊就觉得很无奈了，觉得你们不能这么问，他也不可能说是因为理论上所有的怪兽片都是欲望的投射。可以这样说，对于这个片来说就没有必要了。因为美军和韩国政府都已经在这里面正面出场了，他不需要用一个象征来表达了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:44:30",
      "text": "这么问也是有点搞笑，确实是奉俊昊不可能回答是，对不对？我再举一个细节，电影里面美军喷射的化学药品的名字叫agent yellow，这个名字实际上就是讽刺agent orange。Edit origin是美军在越南战争时期使用的落叶剂的名称。当时美军喷射这个落叶剂的目的是为了除掉越军藏身用的丛林树叶，结果到很后来，他们才发现这个落叶剂是有巨独的，已经来不及了，已经给越南的平民造成了巨大的身心伤害了。关于是不是反美，奉俊昊是有过一个表达的。他是说以前的美国电影里面出现的外国人的形象经常是负面的那我们现在拍一部电影讽刺一下美国也没有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:19",
      "text": "这个不需要否认。他当年来中国的时候，中国媒体也问过他这个问题，他就笑了笑，说是有一点点讽刺的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:29",
      "text": "他还是挺谦虚的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:30",
      "text": "这么说何止一点。另外再说一个，就是奉俊昊前期的电影吧，它最核心的主题就是一句话，韩国是一个失败的国家。杀人回忆的背景是放在80年代军政府的时期，在这个案件是发生在86年，那这样拍一点问题都没有。但是汉江怪物已经进入到21世纪了，为什么还持这种观点？就是韩国是一个失败的国家，这里就可以展开解释一下。我们前面也提到光州事件是韩国人反美的一个根源。从这个事件之后，韩国人对美国的滤镜就破碎了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:08",
      "text": "这里面根本性的一个问题就是驻韩美军。在很长的一段时间内，驻韩美军的费用都是韩国纳税人负担的，驻韩美军还长期享有治外法权。另外还有一个大问题，当韩国发生战争的时候，必须跟美军联合作战。这个对韩国人来说就是丧失主权的象征。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:29",
      "text": "跟美军的这个关系。后续还有一些事情，除了前面说的那个真实的污染事件，后来到了2002年，发生了一起美国军车撞死两个初中生的事故。美军的法庭就判处当事人无罪，把他们送回美国了。这个事情就激起了韩国人很大的怒火和抗议。再后来是伊拉克战争，小布什就要求韩国政府向伊拉克派遣军队。韩国人也很生气，他觉得伊拉克打仗跟我们有什么关系？这些事情都暴露出来了。韩国跟美国的地位关系，以韩国人的自尊心是无法容忍的，所以他们对美国的反感态度从80年代到21世纪并没有随之淡化。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:15",
      "text": "你刚才说韩国是一个失败的国家，这个点，你是从反美这个角度说的。我再补充一个韩国政府的事情，就是从韩国政府这个点来说明一下，就是2014年发生的四月号沉没事件，这是韩国1970年代以来最严重的轮渡灾难，这个事情最让韩国民众无法接受的是，灾难发生之后的72个小时就是黄金救援时间，灾难现场没有任何营救行动。当时海洋警察厅命令韩国国军部队原地待命，同时封锁了事发的海域，阻挡外界救援，还要求美军直升机撤离。这起事件引发了韩国民众巨大的反政府情绪，也是后来2016年朴槿惠弹劾案的导火索。当时这个事件发生之后，有很多韩国媒体就说，这不是跟汉江怪物里面拍的一模一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:12",
      "text": "汉江怪物就成了是月号事件的一个预演。另外还有一点就是汉江怪物的开头，有一个人要跳河自杀，这个跳河的原因电影没有详细交代。实际情况是这样的，就在1997年亚洲金融危机爆发之后，韩国经济崩盘了，韩国就不得不向国际货币基金组织请求援助。援助来了之后，他们算是暂时控制了危机。但是向国际货币基金组织请求援助就成了一个双刃剑，或者说是饮鸩止渴。因为他们不得不答应很多国际货币基金组织提出来的条件。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:52",
      "text": "当时各界都认为韩国丧失了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:55",
      "text": "经济主权条件，就是要推行更加新自由主义的经济政策。韩国政府答应的这些条件，在后续的若干年之内，对韩国经济是带来了很长期的负面影响。包括很多中小企业破产了，自杀率居高不下，自杀的很多都是破产的企业主。这个事情对韩国人有很大的打击，也是被他们认为是自己国家缺少独立自主的地位的一个直接的标志。关于这个事情，前几年有一部刘亚仁主演的电影叫国家破产之日，就是专门讲这件事。所以奉俊昊是一直持续不断的在给韩国崛起这个国家神话在泼冷水，讲韩国的失败，讲历史创伤无法愈合，讲不原谅三人回忆汉江怪物，到最后也没有愈合，即便韩国民主化了，他的社会不公仍然没有停止。从艺术家和知识分子的责任感来说，奉俊昊持续的拍这样的电影，我认为他还是够格的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:59",
      "text": "不过啊，我发现影片的立场虽然是呐喊式的唤起民众的反抗情绪，但影片里面也有一些小幽默的细节，里面有一句台词我真的笑喷了，就是朴海日演的小儿子说的那句话，我为韩国的民主事业奉献了青春，那帮人连个工作都不给我。这种自嘲式的冷幽默真的很有力量。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:22",
      "text": "这一集是很搞笑。我还想到一个地方，是奉俊昊有一个标志性的风格元素，或者说情节设计的元素，就是误认、误会、绑架。门口狗里面是男主角搞错了狗，最后警察也抓错了人。杀人回忆里面是警察反复搞错了凶手。后面拍的母亲呢，不仅是母亲对儿子认识有误，警察是又搞错凶手。雪国列车和玉子也有类似的剧情，所以这个就已经构成了奉俊昊一个标志性的特征。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:52",
      "text": "这个误认在汉江怪物里面是最突出最关键的。因为电影里面有一个非常重要的情节，是宋康昊在怪物追杀过来，他在逃跑的时候，他牵错了女儿的手，导致女儿被怪兽抓走。还有他后来搞错了子弹的数量，害得自己的父亲被怪物杀死。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:14",
      "text": "风俊昊的这种设计主要的意图还是在于社会反思是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:20",
      "text": "这里从我们的角度来看，肯定就会认为你老是搞错。说明宋康昊演的这个角色他能力不行，毛病太多，他自己是有责任的。但是我们后来就发现奉俊昊不是这么想的，他安排这样的误认的情节，他恰恰是反过来的。他认为韩国人就是过度的喜欢责怪自己。他举了两个例子，一次是韩国发生过的大邱地铁火灾，那一次也是死伤惨重。就有受害人的父母说，如果我之前给孩子买一辆车，他就不会坐地铁了，就不会死了。还有另外一起百货大楼倒塌，也是受害人怪自己倒霉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:04",
      "text": "我懂了，意思就是这到底是个人问题还是社会问题？",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:09",
      "text": "对，奉俊昊就觉得这些人这种自责是不对的，他特别反感这种受害者有罪论。你实在要怪就怪凶手，怪责任人，怪电影里面的怪兽都可以，不要怪自己普通人是无辜的。他认为的这种罪恶感的内化，往大了说是会影响国民性的。如果大家都这么想什么事儿都找自己的原因，就不敢和当权者反抗了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:36",
      "text": "他还是希望老百姓能够有质疑和反抗精神。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:41",
      "text": "对，所以他就认为汉江怪物里面，宋康昊虽然是犯了一些错，但是他还是无辜的，至少是值得原谅的。有一个地方很重要，他设计了一个对比的细节，就是结束的时候让宋康昊抓住了那个小男孩。这里是对比之前他抓错女儿的手，也是体现这个人成长成为了一个高尚的人，他通过这种方式来救赎之前的责任。我觉得奉俊昊这么想的，真的是说明他非常的善良，不会去苛责每一个普通人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:14",
      "text": "确实我读奉俊昊的访谈，感觉他是幽默感特别强，对人很温和的一个人。跟我印象当中的韩国人不太一样，他的说话口气甚至让我觉得有点像日本人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:28",
      "text": "最后我们来聊一场戏，就是我最喜欢的一场戏，这部电影最高潮的打死怪兽的场面。这场戏有两个特点，首先它体现的是合作。宋康昊一家人加上一个朴海日的街友，一个路人。先是宋康昊用棍子把怪物捅伤了，然后他弟弟朴海日用燃烧瓶把怪物逼走了，皆有。从楼上把汽油淋到怪兽的嘴里面之后，朴海日本来想用燃烧瓶来最后的致命一击，结果燃烧瓶脱手了。裴斗娜射箭命中了怪兽，最后松绑号又上去补了一刀，又捅了一下才把怪兽搞死。总之这个过程，这几个人缺一不可。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:13",
      "text": "这是环环相扣的设计，就体现了很好的那种配合意识。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:18",
      "text": "最后的这场高潮戏，它主要是用慢镜头来展现的。奉俊昊曾经说过，他认为慢镜头的动作戏主要有两种。一种是吴宇森似的把时间拉长，更详细的来展示这个精彩场面里面的细节，观众获得一种审美化抒情文化的感受。第二种是布莱恩德帕尔玛式的，用慢镜头来保持戏剧张力，来保持悬念。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:46",
      "text": "那风景号自己是第几种呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:49",
      "text": "他当然认为是第二种了，他觉得第二种更高级，确实是这样。最后这场戏用慢镜头处理的非常紧张，我是觉得他其实同时包含了吴宇森和帕尔玛两种。前面那半段就一开始朴海日用燃烧瓶不停的攻击怪兽，这个是为了展示动作本身的精彩，怪兽在慢镜头下面逃跑。从特效制作的角度来说，这里就是很值钱的镜头了，很贵的镜头了，是为了欣赏和审美。但是到了淋了汽油之后，就变成了第二种帕尔马斯的慢镜头。观众就开始产生期待，怪兽要倒霉了，那怎么来干掉怪兽？",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:30",
      "text": "结果朴海日的燃烧瓶脱手了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:34",
      "text": "而且这个地方奉俊昊是故意用慢镜头延长了这个时间。他脱手之后我们也很失望，我们就在想那怎么办呢？是不是怪兽就要逃跑了让观众处在这种失望的情绪下面长达好几秒钟，观众肯定是有一种非常强的失落感，强烈的功败垂成的感觉。但是这个时候就来了一个旋转轴，裴斗娜利用掉落的那个燃烧瓶，他点燃了一支箭，他在当弓搭箭瞄准了怪兽，这个时候我们马上就想到他是一个射箭的高手，看到这儿的时候真的有一种非常激动，非常期待他要把箭射出去，干掉怪兽。这里还要结合到之前的一个信息，就是裴斗娜他在打比赛的时候，每射一箭都要花很长的时间准备，有一点优柔寡断，导致他比赛没有进入决赛，只拿了铜牌。所以最后的这一件对于他来说，也是为了完成自己的救赎，他这一箭是非常果断的就射出去了，命中这一件真的是全片的最高潮。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:42",
      "text": "汉江怪物我看过大荧幕版本，是在当年的上海国际电影节看的这场戏，裴斗娜射箭命中的那一刻，全场是欢呼高喊。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:51",
      "text": "的那你看的有点晚了，这片在上一节放的是2012年之前。奉俊昊2006年是来过上海的，他是给上海电影节当亚新奖的评委。不过那一年他应该没有把这个片子带过来，当时还没有戛纳直通车吧。这个片子的手艺就是在2006年的戛纳，它是第二年2007年在国内公映的。我也是在电影院看的，据说那个国内版好像还有三减。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:18",
      "text": "我看的电影节版本应该是完整版。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:22",
      "text": "总之呢，这场高潮戏他用慢镜头来表现，再结合剪辑，一波三折，跌宕起伏，让观众在希望和失望之间交替，是起到了把悬念和张力拉长的效果，体现了奉俊昊很出色的视听语言技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:39",
      "text": "这里我再补充一个细节，裴斗娜之前是有好几次还想用箭来射怪兽，但都没有来得及出手就被打断了。等于说他全片一直是憋着这么一股劲的，到最后爆发了，来了这么一下。那么最后的这个燃烧弹，其实这个设计也蛮有意思的。因为朴海之所以会用这个玩意儿，是他以前搞社运的时候对抗政府的时候学会的。所以这场戏表面看是打怪兽，本质还是在对抗政府。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:08",
      "text": "对，燃烧瓶这个武器太经典了，用燃烧瓶这个武器，奉俊昊就是在阴阳韩国政府。",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:16",
      "text": "看到最后我还想到一点，搞了这么半天，这个怪兽也不难打。如果军方真的出动的话，用火箭筒直接就可以轰掉，他们真的是不作为。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:28",
      "text": "对，几个老百姓就把他灭了，怪兽的实力是很弱的，这里也是和美式怪兽片不一样的地方。美式怪兽片一定会强调怪兽很强，强调怪兽是超越人类极限的。奉俊昊反而是在表现他弱，通过这种弱来表达一种批判。",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:46",
      "text": "汉江怪物就说到这里了，下面一部电影是母亲。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:50",
      "text": "我还是从奉俊昊创作的三个支点来说，就真实事件加上类型规则，加上社会政治，这个三个支点的规律对于母亲来说就不太成立了。类型规则是有的，其他两点就没有，尤其是社会性这一点，奉俊昊作为一个社会批判路线的导演，在母亲这部片它是有点刻意去掉社会性的东西。我指的是宏观的政治环境，像杀人回忆、汉江怪物里面比较大的社会和政治语境，或者是政府的存在，官方势力的存在，在母亲里面就完全没有强调。",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:29",
      "text": "没错，母亲的发力点是塑造人物，这跟奉俊昊绝大部分电影都拉开了距离。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:37",
      "text": "那这是为什么呢？因为母亲的重点是关于韩国人这个民族的文化性的根源，所以你之前说奉俊昊只做表面的社会批评不够深入，我有点不太同意，至少母亲是一个例外。对于韩国人来说，母亲这个家庭角色代表一种非常独特的家庭权力关系和性别认同。不仅和西方不一样，即便是和其他的东方儒家文化圈的国家比起来也不完全一样。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:07",
      "text": "这个我之前也提到过了，韩国人的儒家文化和大中华地区的儒家文化是有很多不一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:15",
      "text": "韩国社会里对父亲和母亲的角色存在一种比较典型的特征化的形象。父亲呢总是软弱无能的，喜欢诉诸暴力，也就是我们说的无能狂怒。母亲的形象往往是坚韧、强大、智慧，但是又非常的无情，不留情面。奉俊华后来说过，他为什么在汉江怪物这个电影里面，主人公的家庭结构是没有母亲的，宋康昊这个角色他没有母亲，只有一个老父亲，他也没有妻子，所以小女孩没有妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:50",
      "text": "两代人都缺少母亲。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:52",
      "text": "所以这是为什么呢？因为奉俊昊认为没有妈妈存在，家人才会变得愚蠢。这一家人的生活过得乱七八糟的，因为他们没有妈妈。他觉得一个家庭里面，妈妈是最有智慧而且最现实的一个人。如果有妈妈在的话，就会阻止他们做出那些愚蠢的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:13",
      "text": "不过这个可能也不仅仅是韩国家庭的特点，其他文化也差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:19",
      "text": "有可能。但是韩国的母亲她还有一些非常东方化的特征，就是对于母亲来说，她的最高使命就是服从儿子的需求，这个是韩国家庭结构的一种特点。为什么会形成这样一个特点？有人认为主要是有几个原因，一个是日本的殖民历史，再加上美军的长期存在，就塑造了一部分人舍利内人的性格特质。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:45",
      "text": "还包括几十年的独裁军事政权。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:49",
      "text": "应该也有关系。还有一个非常重要的原因就是压缩的现代性。韩国在非常短的时间之内实现了经济现代化。整个社会极度强。强调对经济增长和金钱的追求，忽视了其他所有的方面。在这种现代化的外观的掩盖之下，就有很多落后的陈旧的价值观没有随着经济发展去更新。这一点我们在聊杨德昌，尤其是辽独立时代这部电影的时候也谈到过。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:18",
      "text": "说到这点，我就想到母亲里面有一个情节和汉江怪物是一样的，就是儿子出了事情，母亲的第一反应是到警察局送礼，就是送那个药酒，汉江怪物也是送礼，是父亲要塞给警察钱。就以前人情社会的那套法则，一直在他们心中没有消失掉。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:37",
      "text": "就是说经济虽然发展了，但是很多落后的东西仍然在社会存在。刚才说到母亲对儿子的顺从，还有一个原因是传统儒家文化里面的所谓三从四德，这种陈旧的价值观至今在韩国人的母子关系里面还看得到，尤其是寡妇和独生子之间，这种关系更明显了，这个就回到母亲这部电影了，因为这部电影里面正好就是寡妇和独生子这样的一个家庭结构，因为母亲对儿子的盲目的爱造成了悲剧。我看到有些观众是真的被母亲感动了，说母爱太伟大。我不否认母爱伟大，不过这部电影的目的就是要对这种母爱做出强烈批判。",
      "speaker": "发言人2"
    },
    {
      "time": "03:03:21",
      "text": "对的，奉俊昊的发力点就是针对母爱。这种行为是残忍的爱，也是悲剧性的爱。影片当中涉及的几个大的反转都是在调动观众的认同机制，让观众对母亲的认同不断发生转变，到最后真相大白，这个认同就有点复杂了，我这里强调一下，我说的是认同复杂，不是角色形象复杂。尤其是儿子把那个烧焦的整合给母亲的时候，这种感受就更加强烈。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:51",
      "text": "奉俊昊，上一部电影汉江怪物说的是人和人之间要建立超越血缘的连接，母亲说的是基于血缘的爱也会盲目，有很多弊端，一正一反说的是同一件事，所以母亲这部电影讲的就是东亚儒家伦理在现代社会的失败。如果说奉俊昊前几部电影是讲韩国的政治失败、社会失败，那母亲就是讲文化失败。",
      "speaker": "发言人2"
    },
    {
      "time": "03:04:16",
      "text": "听你这么一解释，确实是说得通的。那我再顺着这个思路下去理解的话，母亲这个形象还可以上升到国家高度，就是韩国国家形象的象征，弱小但又很顽强，很执着，被强权国家欺压之后并不认命，不断的在抵抗，但总是会做一些很愚昧的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:37",
      "text": "你这样说可能稍微有点过度解读，但是把母亲这个人说成是韩国的国民性就没有问题。还有一点可能非韩国的观众不太能够感受到，就是扮演母亲的这个演员金惠子，她在韩国人心中是一个国民母亲。他之前演过一个电视剧叫田园日记，有一千多集，演了二十多年，从8几年演到了二零零几年。另外还演过一部中国最早引进的韩剧爱情是什么。这个是9几年的时候在中央台放过的，可能是我看过的最早的韩剧，他在里面也是演母亲，所以她的母亲形象深入人心，是韩国人心目中的国民母亲。奉俊昊特地找他来演这样一个角色，这个选角的象征性就很强了，就是要表达对国民性的强烈批判。",
      "speaker": "发言人2"
    },
    {
      "time": "03:05:27",
      "text": "不过你的这些解读如果不了解韩国文化背景就觉察不到。尤其是这个电影类型化程度是很高的，不断的反转，注意力很容易被引到悬疑上来。但不像杨德昌独立时代这种核心问题就是讨论儒家文化。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:46",
      "text": "那类型的这个层面，母亲肯定也是受到了希区柯克的极大的影响。这个非常明显了。首先他就是把惊魂记没有拍出来的恋母情节给具体的拍出来了。还有顶缀的这个设计是来自燕贼。顺便说一下，曾经有人想找凤君昊去翻拍希区柯克的群鸟，找纳米沃茨主演。他想了半天觉得没有找到新的东西要表达就放弃了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:06:14",
      "text": "你既然说到希区柯克雁贼，那我这里就想提一下场面调度的问题。有一场戏是母亲去那个小混混正泰家里面找证据，结果正太回来了，他就只能够躲藏起来了，躲到那个帘布的后面。后来慢慢他从帘布走出来了，正太他们睡着了，他就不小心踢到了地上的矿泉水瓶，瓶里面的水慢慢流出来了，眼看着水就要碰到正太的手指了。这场戏我觉得拍的是有点粗糙，水碰到了正太的手指，观众这个时候肯定是紧张的不行了。结果风机号设计的戏码是正太的手确实碰到了水，但没有反应。这个障碍就这么过去了，母亲就这么顺利的逃了出去，等于几乎是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:04",
      "text": "任何设计就是一个危机，必须对应一个解决。奉俊昊应该参考一下他的偶像帕尔玛拍的碟中谍。阿汤哥从天花板用绳子掉下来，他滴了一滴汗水，他怎么处理的？阿汤哥是用手把汗水接住了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:07:22",
      "text": "对，我刚才为什么说要提到这个燕贼呢？因为燕贼这场戏很相似，里面有一场戏女主角在办公室偷保险箱。这场戏的调度是很经典的，西区哥哥先是设计女主角躲在厕所里面，厕所里面整个空间的布光像是教堂里的祷告忏悔场面。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:44",
      "text": "对，是用顶光斜着照到他的头部以下在阴影里面。",
      "speaker": "发言人2"
    },
    {
      "time": "03:07:50",
      "text": "完了他偷东西的场景是给了一个大远景，左边背景深处是扫地的女清洁工，右边是女主角在偷东西。这个调度真的让观众看得很过瘾。后来女主角怕发出噪音，就脱了高跟鞋轻轻地走出去。没想到衣服里面的鞋子慢慢滑下来了，最后是掉到了地上，砰的一声，结果女性员工没有反应，那么女主角就跑了出去，之后是一个黑人员工走了出来和女清洁工打招呼。这个时候我们才意识到，原来女清洁工是耳朵不好，才没有听到鞋子掉到地上的声音。母亲里面这场戏，我觉得最起码正太的手碰到水之后，还是得设计一场戏的，挑逗一下观众，不能够就这么简单了。只是他没有反应，母亲就逃脱了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:08:42",
      "text": "就是不要浪费预先设计好的紧张感。关于母亲这个角色，奉俊昊的设定是强烈的性压抑，这体现在很多地方，包括他和儿子疑似乱伦的设计，他看儿子小便，还有他们睡觉也。",
      "speaker": "发言人2"
    },
    {
      "time": "03:08:58",
      "text": "在一起小便，这场戏我说一个拍摄花絮，金惠子这场戏让她有点为难，因为他从来没有演过这种戏，电视剧是不可能拍这种场景的嘛，但奉俊昊很会说话，对他说，你的角色懂一点医术，可以理解成看一下儿子小便的颜色。哎，这么一来，金惠子马上就被说服了，很自然的就演出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:20",
      "text": "还有你刚才提到的，他不小心撞到正太和女朋友做爱，他很紧张，他都不敢看，也是这种压抑的体现。还有他的服装，我注意观察了一下这部电影，所有人穿的衣服颜色都是很普通的灰暗的深色系，只有母亲穿的衣服颜色是暗红色和紫色，这也是一种性压抑的表示。这种表达在希区柯克的电影里面也有不少。",
      "speaker": "发言人2"
    },
    {
      "time": "03:09:47",
      "text": "是特地给了一个红色袜子的特写镜头，那确实是在暗示母亲的信。雅野。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:54",
      "text": "顺便说一下，母亲这部电影的奉俊昊后来给他做过一个黑白版，寄生虫也做过。他做黑白版没有任何的商业意图，因为奉俊昊是一个狂热的影迷，他说了我就是虚荣。因为电影史上的很多伟大电影都是黑白的，所以我想做一个黑白的，就是满足自己。很难说这种黑白板有独特的美学价值，因为他拍的时候是按照彩色拍摄的，不是还设计了服装的颜色吗？尽管后期转黑白，他肯定也是非常认真的去调色，但是终归是一种造作的产物，只能当成是自己跟自己玩一个游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "03:10:33",
      "text": "这个黑白板你说的这个动机，我本来是不知道的。他这个想法是真的有点天真，是有点小孩子似的迷影。我就看到资料里面说，奉俊昊说他除了电影之外没有什么其他爱好。韩国人喜欢的打牌、打高尔夫球，他都不喜欢。他说他到国外去也不会去购物什么的，就是去影院看电影或者去买些碟片。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:56",
      "text": "形式上另外有一点可以提一下，母亲是奉俊昊第一部采用2.39长宽比的电影。他之前拍汉江怪物这种特效动作片，本来也可以用，但是没有用。奉俊昊自己给出的理由是，他是为了拍母亲开头在那个宽阔的草地上跳舞的那一场戏，就为了这个镜头要采用一个更宽的比例。",
      "speaker": "发言人2"
    },
    {
      "time": "03:11:21",
      "text": "这场跳舞戏一看就是奉俊昊憋了一个大招，就是奉俊昊拍商业类型片，我感觉他每一部电影都会有设计一个大招。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:31",
      "text": "我们知道风群号有一个特点是开头一场戏和结尾一场戏经常是构成重复和对应或者对比。绑架、门口狗、杀人回忆都非常典型，汉奸怪物呢某种程度上也属于这种情况。但是母亲是最突出的，他为了达到这种对应，不惜改变场景的时间顺序。本来开场母亲在草地上跳舞这个事件是发生在他杀了拾荒者之后，等于是打乱了时间顺序放到了开头。最后又是旅游巴士上有一群老年人在跳舞，这里就构成了对应。",
      "speaker": "发言人2"
    },
    {
      "time": "03:12:09",
      "text": "你说到拾荒者这里，我插一句，这部电影还是有一些社会批评的，但比较含蓄。比方说警察还是很无能，都是瞎搞，最后就抓了这么一个无辜的男孩顶罪，还有这个拾荒者就这么死了，他们也不查一下到底是怎么死的，这个尸检报告一查就有结果了。还有那个律师也是很腐败的一个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:33",
      "text": "就是司法系统整个崩坏了。还有一点和汉江怪物是延续的，就是母亲也是在讲普通人，没有权利的人遇到麻烦的时候怎么办，只能靠自己的力量来解决，谁也靠不住，官方尤其靠不住。",
      "speaker": "发言人2"
    },
    {
      "time": "03:12:50",
      "text": "对了，你说的那些老年人在巴士上跳舞，让我想到了中国的广场舞跳舞。",
      "speaker": "发言人1"
    },
    {
      "time": "03:12:56",
      "text": "这个是很真实的。最后那个巴士韩国人称之为孝亲旅游，是他们的一种传统。当然中国也有，就是子女安排老年父母。这种老年旅行团就辛苦了一辈子，旅游放松一下，也尽一下子女的孝心，所以车上的其他老人都载歌载舞，因为真的很开心，很放松。",
      "speaker": "发言人2"
    },
    {
      "time": "03:13:19",
      "text": "校区旅游团喜欢在车上跳舞，这个细节不是风君昊瞎编的，韩国人真的有这个习惯。所以两场跳舞就构成了完美的对应。之前母亲跳舞我理解为是心力交瘁，心神迷离。到了巴士上，他让自己失去记忆，那个针一扎下去，他就彻底解脱了。在那一刻他就融入到集体当中了，和大家一样都彻底抛开了子女和家庭，暂时拥有了自我，也可能是永远拥有了自我吧。这个就取决于他那个针灸的效果了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:13:53",
      "text": "开头结尾这两场跳舞戏还不太一样，开头的这一场母亲是想跳，但是呢有点不好意思，放不开手脚。结尾这场就是你说的不管了，在夕阳之下纵情地跳了起来，很华丽的场面，但又很悲凉。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:09",
      "text": "巴士上跳舞这一场戏拍的很讲究。因为蜂群号需要那种效果，他希望阳光从车窗平行的穿过来，那这个就决定了只能够是在每天的早上和傍晚，日出和日落的时候，因为太阳的角度高度比较低才能够拍。那这就要计算季节，计算日出日落的时间，要计算太阳光的角度，而且要选择一条南北向的公路，因为阳光是从东方或者西方射进来的，这样才能够形成一种垂直的效果。",
      "speaker": "发言人2"
    },
    {
      "time": "03:14:44",
      "text": "奉俊昊的思路是打算实景拍。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:48",
      "text": "这个肯定只能实景拍，人工拍是拍不出来的。这个情况就和我们上一次聊温德尼瓦提到的沙丘二里面拍保罗其杀虫，他在沙丘上奔跑的那一场戏是一模一样的。也是希望得到这样一种太阳光垂直照射的效果，那个也是要考虑到日出日落的时间和太阳的角度，这个戏的难点还在于它没有办法排练，因为太阳是在不停移动的，巴士也在不停的移动，阳光是穿过车窗，还是被车窗挡住，每个演员的走位是明还是暗，这是完全没有办法控制的，也没有办法排练，就需要不停拍很多很多遍。我觉得这场戏是充分体现了电影制作的魅力，我说的不是电影的魅力，而是电影制作的魅力，它是人和自然的互动，充满随机性。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:41",
      "text": "我觉得这对创作者也比较过瘾，能够拍出这样的一场戏。那母亲就说到这里了，下一部电影是雪国列车。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:51",
      "text": "雪国列车和裕子这两部是奉俊昊国际化发展的作品，客观的说，也是它好评度相对比较低的作品。我们看评分是很明显的，有一点很多人都忽视了，雪国列车看上去是非常的国际化，它有很多好莱坞的明星，有国际明星，主要的语言是英语，故事背景也是国际化的，没有太明显的韩国背景。",
      "speaker": "发言人2"
    },
    {
      "time": "03:16:16",
      "text": "只是设计了几个韩国人角色。",
      "speaker": "发言人1"
    },
    {
      "time": "03:16:20",
      "text": "但是恰恰这篇是100%的韩国投资，也就是说韩国财团投资了一部主打国际市场的英语电影，我们可以回想一下，在十年前，中国电影产业热钱最多的时候，有没有国内公司投资一部中国导演拍的英语片，主攻国际市场合拍的有像长城这种的，但是纯国产投资的好像没有。",
      "speaker": "发言人2"
    },
    {
      "time": "03:16:47",
      "text": "主要是这种操作无论是商业层面还是意识形态层面，在中国的障碍都很大。雪国列车用了好莱坞一线明星克里斯埃文斯投资有4000万美金，是汉江怪物的四倍，这已经是韩国电影投资的极限了。这种操作模式是比较接近欧洲的商业电影，就是吕克贝松拍的那种吧。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:10",
      "text": "欧洲这么干还比较方便，韩国毕竟是东方国家，文化差异更加大了，所以这两部电影奉俊昊的个人风格会比较淡一些。之前说的破音的艺术，那种善恶混杂的情感，那种古怪的幽默感，这两部电影里面就没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:17:29",
      "text": "他要照顾国际市场，要面对陌生的观众，那势必就是一些个人化的风格。要收起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:38",
      "text": "不是全部收起来，收了一部分吧。这部片还是保留了一部分奉俊昊的风格，还有他一贯的主题就是对等级制度和社会不公的批判。还有那个结局也可以称之为不太圆满的成功。我们前面总结了奉俊昊的电影一般是以失败作为结局，或者是没有改善的恶性循环作为结局。",
      "speaker": "发言人2"
    },
    {
      "time": "03:18:01",
      "text": "雪国列车的结局可以看作是一半成功一半失败。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:06",
      "text": "这个结局我是这么理解的，控制那辆列车的独裁者威尔夫的工业被打败了，火车也被破坏了。之前的阶级问题并没有得到一个清晰的解决。小孩子来到了火车的外面，发现地球生态开始复苏了，这对全人类来说好像是一件好事。但是他们碰到了北极熊，一方面北极熊是作为生态复苏的标志存在，这是一个好事儿。但是我们也担心北极熊是一种凶猛的食肉动物，他们会不会把幸存的小孩吃掉，所以这个结尾是有点暧昧不清的。我把这个看成是奉俊昊的妥协或者转变。",
      "speaker": "发言人2"
    },
    {
      "time": "03:18:50",
      "text": "这个结尾至少是留有希望的表达吧。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:54",
      "text": "毕竟是一个全球目标的商业电影，它不能再是之前那种失败叙事了，他应该是总体上给人希望的，但是奉俊昊呢，又不肯明确给出这个希望，他还是想让观众怀疑，我们是真的看到希望了吗？雪国列车是一部反乌托邦的电影，如果从政治表态来看，这也是奉俊昊有史以来最激进的一部电影，因为它在呼唤暴力革命。当然啊，因为这种科幻和漫画的背景，这种对革命的呼唤，它不具备现实意义，大家不会当真。",
      "speaker": "发言人2"
    },
    {
      "time": "03:19:28",
      "text": "你提到呼唤暴力革命，那我就来说一下我对这个电影整体的看法。我是有两个地方不满意，我这里先说第一个，我觉得结尾美国队长埃文斯没有被洗脑成功，依然造反是个败笔。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:43",
      "text": "你觉得他应该放弃造反？",
      "speaker": "发言人2"
    },
    {
      "time": "03:19:45",
      "text": "对这个电影有个非常好的参考坐标，就是中国人最熟悉的水浒世界。你说如果最后宋江这帮人没有接受招安，就继续造反反抗到底，这个小说还有意思吗？肯定没有意思了，只有接受了招安才能够看出皇权的可怕。水浒这个小说从政治的角度来看，就是讽刺所谓的清君侧，反小人不反皇帝。威尔福德在埃文斯面前苦口婆心说了那么一大通道理，埃文斯就只是短暂犹豫了一下，接着马上就要反抗了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:20",
      "text": "你觉得美队应该接受招安，进入到这趟列车的统治阶级，那这个片子应该改名，改成叫接班人计划。",
      "speaker": "发言人2"
    },
    {
      "time": "03:20:29",
      "text": "那就说明这套阶级寓言叙事根本就没有什么感染力。其实原作里面造反头子柯蒂斯是接受了招安，坐了维尔福德那个位置，还有宋康昊，他们包括两个小孩是要跳出这趟列车，也就是跳出体制内。他们就相当于水浒里面的燕青、鲁智深、武松，那这帮人造反不是所谓的官逼民反，也不能全部理解为兄弟义气，他们就是天生反骨，没有办法隐忍现实世界里面的任何一点委屈，这种与生俱来的天性让他们没有办法在现实的人文世界立足，这是水浒这本小说非常深刻的地方。所以跳出这辆列车的设计是没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:14",
      "text": "奉俊昊还有意设计的一个细节。最后逃出列车的两个小孩，一个是黑人，一个是黄种人，这是对白人霸权的反抗。但是埃文斯不接受洗脑，不接受招安的情节，我觉得就不够高明。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:29",
      "text": "如果这个是一个主打韩国国内的片，奉俊昊可能会像你说的这么拍。但是主打国际市场的大片就不能这么黑暗。说到这篇的韩国属性，这部电影韩国特征不强。不过也有一部分韩国观众自己就对号入座了，尤其是生活不得志的年轻人，他们就自动的带入到最后一节车厢的乘客，他们认为韩国就是这趟列车永远开下去，年轻人没有出路，但是也没有跳车的勇气。他们是从奉俊昊的这部电影看到了希望，还是应该反抗当下的生活。所以雪国列车可以是韩国，也可以放到许多国家，大家都可以从里面找到普适性。",
      "speaker": "发言人2"
    },
    {
      "time": "03:22:12",
      "text": "你说的这一点是奉军靠思考的一个改变。他之前的电影拍社会问题，像杀人回忆这种外国观众理解起来可能有点问题，但阶级分层固化这样的社会问题就很自然的有共鸣了。现在回过头来看啊，雪国列车算是一个热身，真正的爆发还得是后来的寄生虫。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:34",
      "text": "雪国列车作为一个政治寓言，它的原著漫画是80年代创作的冷战时期。不过奉俊昊的电影上映的时候，是全球化达到一个巅峰的时间节点。为什么说是巅峰？那两个证据，一个是包括韩国、中国在内的电影工业都在这个时期开始考虑国际化的发展。二是2016年川普在美国大选获胜，被视为是全球化转折的一个节点。所以雪国列车2013年问世，当然就是全球化的一个顶点。那这个预言说的是在全球进入冰川期之后，人类几近灭绝，全人类的幸存者集中到一列火车上。这个时候国家民族语言、文化的区别就不重要了，区分人的唯一标准就是些急阶级，决定一个人在火车上住在哪一节车厢，吃什么食物，住宿条件是怎样的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:23:30",
      "text": "这种情况也可以视为现实社会的一个平行版本。全球化发展到了极致，国家之间的区别不是第一位的，跨国资本主义才是最高的统治力量。",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:42",
      "text": "就是说韩国的穷人和美国的穷人都是穷人，你是来自哪个国家不重要了，你们上的列车都只能住在最后一节车厢。当然现实的世界并不是这么简单的，民族主义的分界还是存在的。事实上2016年之后，全球化开倒车，孤立主义作为一种意识形态，在很多国家都开始重新兴起了。我们可以设想一下，一个中国的穷人和一个美国的穷人，今天在互联网上遇到了，比如说在一条国际新闻的评论区遇到了，他们大概率是会互相攻击的。所以雪国列车在今天看来，他讲的这种穷人的无差别性是一个有点过时的预言，它的时效性突然就消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:24:31",
      "text": "我觉得奉俊昊选择改编这个漫画，很重要的原因还是觉得这漫画真的太对应韩国现实了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:39",
      "text": "最后一节车厢的人从语言层面来说，他们还有一层比较关键的含义。他们其实不是传统的马克思主义理论里面说的劳动阶级工人阶级。他们是属于新自由主义经济模式下，因为生产力过剩造成的冗余的人力，或者残酷的说是没有用的人。他们连工人农民都不是。",
      "speaker": "发言人2"
    },
    {
      "time": "03:25:03",
      "text": "涉及到一个现代社会的人口过剩的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:07",
      "text": "所以电影里面等于是提到了人口清除计划。电影开头斯文顿演的那个部长有一段演讲，有一句台词就说我们这个列车有头等舱，有经济舱，还有你们这些蹭车的人，这趟车根本就不需要你们，你们是多余的。这样一个社会分工的格局，是比传统资本主义模式下面资本家和工人的对立更加残酷的。工人起码他还有自己的作用，但是作为过剩的人就没有任何的利用价值了。不过偶尔有例外，头等舱的人他们有时候也需要从底层车厢里面挑选一个会拉小提琴的人。",
      "speaker": "发言人2"
    },
    {
      "time": "03:25:47",
      "text": "不过我觉得这个地方对于过剩人口的描写也是包含一种反讽的。就是他们那么神圣的无所不能的永动机一样的引擎，里面的零件坏了，就只能从底层车厢去找小孩去修。这实际上也好像是在说这种人口会过剩的体质是不可能真正存在。",
      "speaker": "发言人2"
    },
    {
      "time": "03:26:09",
      "text": "的对所以我刚才说埃文斯没有被洗脑成功，实际上是有一个原因的。是这套叙事本身的说服力也是有问题的，创作者没有编出一套合理的洗脑大法。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:22",
      "text": "这部电影主要是为了表达环保，还有全球变暖的生态主义的政治观念，是有点表层的，我觉得就不如奉俊昊之前的作品，他讲韩国问题那么具有切身的痛感。",
      "speaker": "发言人2"
    },
    {
      "time": "03:26:36",
      "text": "还有一个地方，影片是有讲到吃婴儿之类的情节，也就是底层互害但没有具体表现的场景，那种极端恶劣情境之下的人性之恶，影片没有去表现，这也是一个失策。",
      "speaker": "发言人1"
    },
    {
      "time": "03:26:50",
      "text": "这部电影我能够看下去，主要是它的设定很有趣，一个封闭空间，线性的空间，从尾到头，单向前进，没有退路。",
      "speaker": "发言人2"
    },
    {
      "time": "03:27:01",
      "text": "你说的这个其实就是我对这部电影不满的第二个原因，这个电影我觉得不仅是思想层面有问题，类型方面也有问题。这是一部比较标准的通关游戏电影，就是一关一关打过去嘛。问题是这个通关游戏设计的有点不是很有创意吧。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:20",
      "text": "你是不是觉得他的通关难度不够，很容易就杀过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:27:25",
      "text": "就是一个简单的灯灭了，在黑暗中和斧头帮狂打。还有给宋康昊设计的一个特长是开锁。他的女儿的特长是有透视能力。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:37",
      "text": "就类似十一罗汉的模式。团队的这些人能力加在一起就很容易通关了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:27:44",
      "text": "对了，还有桑拿房混战的戏也是很生硬的。砍来砍去我觉得砍来砍去实在是很无聊，就简单说通关游戏必须有的，通关后的快感在这部电影里面是没有的，只有简单的斗勇，没有斗志的元素设计。奉俊昊本来是很擅长悬疑反转叙事，在这部电影里面几乎是消失了。刚才我们还提到爽感嘛，我觉得这是奉俊昊杀人回忆开始之后爽感最低的一部电影。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:14",
      "text": "另外一个很大的缺点是它作为一个全人类的预言，没有把对人的刻画落实到个人身上。这里面几个主角个人动机是很薄弱的，你为什么做这件事？没有纯粹个人的动机，所以他们的人格都很单薄。全员工具人。",
      "speaker": "发言人2"
    },
    {
      "time": "03:28:34",
      "text": "这也算是奉俊昊的一个弱点。他就不是很擅长人性角色的塑造，他还是更关注整个社会的结构。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:44",
      "text": "反正这篇是这样子的，杀人回忆的人物数量就还不错。雪国列车我们就聊到这里，下面来聊玉子。",
      "speaker": "发言人2"
    },
    {
      "time": "03:28:53",
      "text": "聊喻子。我们可以先说一下制作层面的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "03:28:57",
      "text": "主要是玉子这个电影，它是雪国列车的延续和升级。为什么这么说呢？从两个层面讲，一个是制作的层面，这两部片都是国际化的大制作，雪国列车是韩国为主导的，也就是奉俊昊和他的天人朴赞郁为主导的项目，加入了很多国际化的团队，也是在国外制作的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:29:21",
      "text": "克里斯埃文斯是当时最红的美国队长，蒂尔达斯文顿也是艺术电影圈子里面地位很高的女演员。斯文顿自己说过啊，他当时的心态很简单，不想再拍常规的电影了，希望每一部新片都能够给他带来乐趣。他和奉俊昊合作过这两次，我并不认为他创作了什么很好的角色，但是从游戏的角度来说，他可能玩的很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "03:29:47",
      "text": "他演的这两个角色都比较浮夸，可能他之前确实从来没有演过这种角色。裕子里面他还一个人演了两个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:57",
      "text": "等于是三个角色。裕子和雪国列车比的话，它的主导权不在韩国的公司。一方面是因为预算进一步提升了，雪国列车大概是4000万美元，那玉子是5000万美元，最后就找到了网飞，这个也是没办法的事情，因为玉子这个片特效场景很多，猪的镜头很多，那个猪没有办法实拍。跟汉江怪物比的话，特效就更加复杂了，每一个出现出的镜头都比普通的镜头要跪。",
      "speaker": "发言人2"
    },
    {
      "time": "03:30:29",
      "text": "情况和汉江怪物有很大的不同。我们之前说汉江怪物是用巧妙的办法来规避了特效镜头，但御子实在是不可能。这个片子的重点就是猪空间号肯定是想清楚了，要么不拍，要拍就必须拍到这些镜头。",
      "speaker": "发言人1"
    },
    {
      "time": "03:30:47",
      "text": "对，要拍很多猪的特效镜头。韩国本土是吃不下这个项目的那他们就找了美国的公司问问看，一问美国公司也有问题，小公司给不了这么高的预算，大公司可以投。但是大公司就希望他删掉屠宰场的那场戏，可能是觉得对大众的冒犯性太。",
      "speaker": "发言人2"
    },
    {
      "time": "03:31:08",
      "text": "强了也可能是怕冒犯一些利益集团。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:12",
      "text": "都有可能。奉俊昊就绝对不同意，因为屠宰场的戏是全片的精华，去掉屠宰场这篇就没什么意思了。奉俊昊一直有个态度是，我可以去好莱坞发展，但是我必须要百分之百的控制权，如果没有控制权，我宁可不去好莱坞。他还举了一个反例，就是吴宇森。",
      "speaker": "发言人2"
    },
    {
      "time": "03:31:34",
      "text": "又是吴宇森。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:36",
      "text": "他为什么老是拿吴宇森来比呢？我想是因为他把吴宇森看成了一个亚洲导演在好莱坞发展，尤其是拍商业片的一个先驱或者参照的案例。他觉得吴宇森在美国的大部分电影都没有控制权。没意思。所以最后就找到了网飞网飞，对他说，任何要求我都答应你。但是网飞也坚持两点，一个是要用4K来拍奉俊浩，本来是想用35毫米的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:32:05",
      "text": "因为网飞是网络流媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:08",
      "text": "对它是一个网络数字平台，用数字摄影的流程去拍，对他们来说是一个更好管理的标准化的流程。后续的后期上线都更加方便。奉俊昊就答应了，4K就4K吧。这是奉俊昊第一部用数字摄影拍摄的电影，后来寄生虫也是数字拍的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:32:28",
      "text": "网飞坚持的第二点就是发行他必须是以流媒体为主的，这个没什么好讨价还价的。所以御子当年入围戛纳主竞赛，她在戛纳、在法国、在韩国都引发了很多的争议，很大的麻烦就是流媒体和院线的冲突。这几年有太多的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "03:32:50",
      "text": "也是活见鬼了，玉子居然入围了戛纳主竞赛，这个电影真的是比母亲，比杀人回忆差了十个档次不止吧。",
      "speaker": "发言人1"
    },
    {
      "time": "03:32:59",
      "text": "戛纳经常这样的就来晚了，为了承认这个人，这个作者错误地选择了他后面的片子。刚才说的就是我说的制作层面的发展和升级。另一个就是内容主题的层面。奉俊昊在母亲之前的电影内容上都是韩国本土属性很强的雪国列车和玉子，处理的是全球性的问题，一个是环保、全球变暖，一个是转基因和肉类工业，还有动物福利，都是鲜明的左派立场，反对新自由主义和跨国资本主义。",
      "speaker": "发言人2"
    },
    {
      "time": "03:33:33",
      "text": "就是政治正确议题。",
      "speaker": "发言人1"
    },
    {
      "time": "03:33:36",
      "text": "另外我发现御子和绑架门口狗也有一定的关联性。绑架门口狗说的是作为宠物的狗被人吃掉当成了食物，玉子说的是本该作为食物的猪被当成了宠物，寄托了人的感情。这里是在逻辑上做了一个翻转。我对奉俊昊的大部分电影都还是比较喜欢的，但是这一预制我真的喜欢不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "03:34:03",
      "text": "那还是你先说一下观感。对这部电影我唯一能说的好话是这是。",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:10",
      "text": "一部无害的娱乐电影。等一下你说的无害这个评价，可能你自己也没有意识到，这是一个倾向性很强的评价。因为假如是一个右翼保守主义者，他可能就会认为这部电影表达的内容相当有害。",
      "speaker": "发言人2"
    },
    {
      "time": "03:34:27",
      "text": "对啊对对对，确实确实对。",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:30",
      "text": "首先从选题上，雪国列车和裕子选择的都是国际化的左派议题，反对资本主义，反对现代化的畜牧业。保守主义立场的人肯定对这些是不屑一顾的。话说回来，奉俊昊选择这些命题，我也真的认为这些不是他内心深处让他有切身痛感的命题。跟之前韩国本土一体的那种切肤之痛完全不能比。这种切肤之痛会反映到每一个小细节里面。",
      "speaker": "发言人2"
    },
    {
      "time": "03:35:01",
      "text": "到了雪国列车，玉子环保也好，动保也好，都保护他。之所以选择这样的题目，我觉得仅仅是因为时髦而已，仅仅是大家都在讨论这样的话题，大家都在以一种和自己没有关系的方式，用夸夸其谈的口吻聊这些话题。为什么说是夸夸其谈呢？因为真的非常的表层。雪国列车是好在它的形式感、预言感，它的火车设定很棒，所以我看的时候还有一定的乐趣。玉子连这一层都没有了，玉子的重头戏也就剩下那个屠宰场的场面，剩下的真的就很难看下去。",
      "speaker": "发言人2"
    },
    {
      "time": "03:35:43",
      "text": "我感觉一直就中间那部分梅子到了首尔后的追逐戏拍的还有点意思，奉君昊是展现出他拍这种戏的顶尖级的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:53",
      "text": "从设定的话，里面的那家米兰多公司也不是很有意思，非常脸谱化。这个公司是有一对双胞胎姐妹，看上去很不一样，好像代表的是两种资本主义，一种是强调营销的，要打造一个美好的公众形象。一个是更传统的、冷血粗暴的、赤裸裸的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:36:14",
      "text": "但电影里面制造的这种差异没有什么意思。",
      "speaker": "发言人1"
    },
    {
      "time": "03:36:18",
      "text": "对，你这两种区别对于故事的发展有什么影响吗？没有任何影响，就纯粹是让斯文顿过了一把戏瘾，演两个角色。我认为最无聊的就是那个结果，女主角梅子把金猪给了那个斯文顿演的姐姐，就把玉子买回来了。就这么简单的话，那这部电影从头到尾在折腾啥呢？本来他们之前就想把玉子买下来的，但是米兰多公司不卖，公司老板一换人就同意卖了。这个逻辑我觉得太儿戏了，至少作为电影的一种剧情手段就太简单了。就这么把最大的矛盾很容易的解决掉了。我们作为观众看这个电影的快感就来的非常的低。",
      "speaker": "发言人2"
    },
    {
      "time": "03:37:04",
      "text": "这个点也是我最想吐槽的点。从剧情设计来说，核心的一点是就会愈子，那肯定是通过智慧，通过勇敢。结果折腾了半天，用了这么一个方法，很难想象凤君灏这个级别的类型片导演会采用这么一种偷懒的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:21",
      "text": "观众真的完全没有爽到。",
      "speaker": "发言人2"
    },
    {
      "time": "03:37:24",
      "text": "还有你有没有感觉到整部电影非常像一部动画片。再讲一个童话故事，那个动物保护组织来帮助这么一个小女孩，非常像童话故事里才会出现的人，很多戏份设计的也特别像动画。最典型的就是梅子来到公司他进不去，结果就来了一个韩式大飞踹。",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:44",
      "text": "大飞踹奉俊昊标志性的动作。",
      "speaker": "发言人2"
    },
    {
      "time": "03:37:47",
      "text": "这个动作场面设计的实在是太像动画了，就真人拍摄的话，那个场景就很奇怪。还有开场玉子在悬崖边上救了梅子那场动作戏，也是很典型的动画片场面。我发现奉俊昊一旦放弃了他最喜欢的悬疑剧后，就特别容易爆发出动漫情节，绑架门口狗，震动东京。还有这部玉子都是这样的。不过话又说回来，这个超猪形象的设计我个人觉得不是很有特色，谈不上可爱，就是没有特色。我看着是更像大象。",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:23",
      "text": "我觉得像河马。还有对肉类养殖加工这个工业的批判，就是很脸谱的邪恶化，至少现实不应该这么简单。我刚才为什么说他们夸夸其谈呢？因为从目的来说，当你把现实极端简化之后，那就起不到真正有效果的批判。当然这个只是我的看法，我认为这部电影真的不算是很有价值的社会批评。",
      "speaker": "发言人2"
    },
    {
      "time": "03:38:48",
      "text": "唉，说到这个点，我觉得有个情节设计的也有问题。小女孩美子好像更在乎的并不是保护动物这件事，而是保护她的宠物玉子。他到了美国，到了畜牧场，发现那么多超猪之后，并没有产生救助这些猪的愿望，他只是疯狂的找他的玉子啊，他想救的只是玉子，我看到这里就特别迷惑，这电影到底是在讲保护动物还是保护宠物啊？",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:14",
      "text": "对当主角的目标和电影本身的社会批判意图两个目标发生游离，没有对齐的时候，社会批判这个意图就会变得软弱无力。这两者必须统一起来，就是必须要让梅子的动机发生一个上升，上升到对所有动物的保护，这才能够达到这部电影的批判意图，所以这是剧作上的一个大硬伤。",
      "speaker": "发言人2"
    },
    {
      "time": "03:39:39",
      "text": "是一直到最后了，有两只超猪把他们的小猪仔扔给了玉子照料，这个时候梅子才显现出了一些同情心。算是把主题拉回来了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:50",
      "text": "拉回来了一点点吧，还是比较弱的这是我们对这部电影的一些不满。但是这部电影出来之后，可能是因为很少有重磅电影讲这个话题。国际上也的确存在一些动物福利组织，通过这部电影来宣传自己的主张，可能也起到了一些效果。",
      "speaker": "发言人2"
    },
    {
      "time": "03:40:10",
      "text": "就是那两年和玉子差不多的时候，有一部纪录片叫奶牛阴谋。这个片是著名的环保人士莱昂纳多迪卡普里奥做制片人，做了一个纪录片，是讲畜牧业的。有人就把这两部电影相提并论，一起来批判肉类和乳制品工业。所以他也不能说完全没有起到社会效果。韩国也是真的有人在发起一个请愿，说是要从猪圈把几百万头猪给解放出来。",
      "speaker": "发言人2"
    },
    {
      "time": "03:40:40",
      "text": "但是解放出来后怎么办呢？这确实没有人能够解决这个问题，所以这种请愿肯定也是徒劳的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:47",
      "text": "就是光有反对是不行的，反对之后这个问题可能会变得更严重了。另外就是也有一些素食主义者，借助这部电影来宣传素食主义，可能确实也有一部分人，因为看了这部电影转变为了素食主义者。但是肯定不包括奉俊昊本人。他说过他拍这部电影的时候，也尝试过几天素食主义的生活，但是时间很短。我当然不是说拍了这部电影就必须要执行素食主义的生活，否则就是虚伪。那当然也不需要这样子，但是把这部电影和他所代表的立场，没有办法为我们这个世界提供一个大多数人都可行的解决方案，包括素食主义，这个可以是个人对自己的要求，但是全世界所有人都素食主义是做不到的，畜牧业还是会存在的。所以这个话题的批评边界到底在哪里？玉子这部电影的态度是很无力的，他只是提出来了一些非常概念化和标签化的批评话语，他没有深入到相关行业内部。",
      "speaker": "发言人2"
    },
    {
      "time": "03:41:50",
      "text": "这里就涉及到动物伦理学的问题了，我估计奉君昊应该是没有接触过这方面的理论，这套理论主要是澳大利亚学者彼得辛格提出来的，台湾学者钱永祥这些年也一直在中文的阅读世界里面推广普及。动物伦理学根本的一点是反对人类中心主义，所有的物种都是平等的，人类只关心有理性的人，而不关心动物，这是物种歧视。就好像男性只关心男性的利益，把女性的利益看成是次要的。白人只关心白人的利益，把黑人的利益看成是次要的。你刚才说要不要吃肉，当一个素食主义者，虚伪不虚伪的问题。实际上彼得辛格有一套理论是解释过的，他确实反对人类中心主义，但他不认为一切生命都是平等。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:43",
      "text": "的这不是很矛盾吗？",
      "speaker": "发言人2"
    },
    {
      "time": "03:42:44",
      "text": "看上去很矛盾，但关键的一点是要能够体会到不同生命的感受，这里面就包括了痛苦。那么在这个意义上，动物的痛苦和人类的痛苦是不一样的。因为人类的知识、想象、感知要比动物丰富很多，所以对死亡来临前的那种感受、那种痛苦肯定要比动物强烈很多。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:07",
      "text": "他是这个角度对啊。",
      "speaker": "发言人2"
    },
    {
      "time": "03:43:09",
      "text": "所以在这个意义上，辛格就认为人类的生命比动物的生命更值得保护和维系。也因为这样，在某些情况下，人类吃肉的利益可以压倒动物活命的利益。我说这些的意思是，如果奉俊昊能够接触到一些这方面的理论，可能会把玉子拍成了另外一部电影。对人和动物之间关系的想象会有很大的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:35",
      "text": "现在就是对人和动物的关系停留在同情这个阶段。那玉子就这样吧，我们俩都不喜欢这部电影，就说这些玉子之后。",
      "speaker": "发言人2"
    },
    {
      "time": "03:43:45",
      "text": "就轮到了凤君昊最近的一部电影了，寄生虫这部电影在世俗层面获得了逆天的成就，戛纳最佳，奥斯卡最佳，简直可以说是空前也是绝后的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:58",
      "text": "不要说是韩国片，就连美国片也很难同时做到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "03:44:03",
      "text": "实际上，奉俊昊之前是进戛纳主竞赛都相当困难的，他之前的作品汉江怪物、母亲都只是进了戛纳的次级单元，不过寄生虫也并不是因为改变了拍法才进了戛纳，这还是非常风景好的电影类型加社会问题，所以变得是戛纳也可以这么理解，寄生虫能够获得全球范围内的巨大成功，还是因为影片的主题实实在在的打中了观众的要害？你刚才说雪国列车全球化的问题已经过时了，但寄生虫讲的阶层对立、阶层固化的问题可能真的是现在最普遍的全球问题。",
      "speaker": "发言人1"
    },
    {
      "time": "03:44:41",
      "text": "我说过时的，是认为阶级问题跨越了国界和种族，起码在孤立主义和贸易保护主义重新兴起来的当下，这个就不准确了。拍寄生虫的奉俊昊可能没有变太多，他关注阶级问题也不是从寄生虫开始的，他的学生短篇，还有最早的长篇，一直讨论阶级问题，所以他是在坚持自己，直到全世界的这个问题变得越来越严重了，双方相向而行碰头了，这个不是他能够预先想到的。但是奉俊昊讲阶级问题呢，也不是完全没有变，有一个变化就是寄生虫主要讲的是阶级的固化，讲的是没有办法实现阶级的跃迁，双方根深蒂固的隔阂。",
      "speaker": "发言人2"
    },
    {
      "time": "03:45:26",
      "text": "对于这部电影，我个人虽然谈不上很喜欢，但也不反感，因为在类型层面它确实很突出。但是有几个点我可以提出来我们讨论一下。首先我先想讲一下故事核心的问题，把这个电影理解成预言当然也可以，但这个预言我是觉得谈不上深刻，大的面上，它和雪国列车是一样的，讲的是阶层固化，阶层的对立。而且奉俊昊的立场也很鲜明，又是唤起革命的那种启蒙式表达。",
      "speaker": "发言人1"
    },
    {
      "time": "03:45:56",
      "text": "这方面我就谈一个细节。这个电影宋康昊出场的第一个镜头，和他在幻江怪物里面是很类似的。他是在睡觉，完了被老婆踢了一脚就醒了，就老婆跟他说不要装睡了。结尾高潮的部分，宋康昊终于觉悟了，他没有去杀那个杀死他女儿的无情氏，而是把李善军演的朴校长给杀了我。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:19",
      "text": "对寄生虫还是比较喜欢的。但是你说的这个点，我刚好认为这是这部片最大的一个败笔。朴社长当时发现无情是演的那个住在地下室的人，他身上有味道很嫌弃，做了一个嫌弃的动作，这个动作就唤起了宋康昊同仇敌忾的心态，他之前因为身上的气味也被他们嫌弃过很多次，这个就成了他的一个心病。所以他这个时候不仅没有去攻击无情氏，反而去杀了朴社长。",
      "speaker": "发言人2"
    },
    {
      "time": "03:46:50",
      "text": "是一个超级反转，奉军号式的破音艺术。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:54",
      "text": "为什么我不喜欢这个设计？朴社长在这个片里很难说是一个坏人，他最多就是讲了几句，任何人要有边界，不能过界。这个界指的就是阶级的分界。但是因为被嫌弃味道。而且导火索是嫌弃仇人身上的味道，宋浩浩就醒悟到我和仇人才是一个阶级，这个嫌弃我们的是阶级敌人啊。一瞬间阶级性战胜了人性，他就把朴社长杀了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:47:21",
      "text": "导火索是朴社长嫌弃无情事，不过宋康昊不算是为无情，是打抱不平，他主要是想到了他之前也被嫌弃过，他是为自己。",
      "speaker": "发言人1"
    },
    {
      "time": "03:47:31",
      "text": "对，是为自己。但总之是因为他被反复提醒自己和朴社长之间存在阶级鸿沟，这件事伤了他的自尊心。我真的不认为阶级性是人和人的本质分歧，阶级性要大于人性。这种标准的左翼立场我是严重怀疑的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:47:49",
      "text": "我知道在当时那样一个场面下，导演之前已经铺垫半天了，就是在等一个宋康昊的阶级性爆发等一个惊天反转剧情上是需要这个。但我还是不能认同，因为除了阶级属性，他还是一个父亲，一个有人性的人。当时救女儿才是头等大事。为什么偏偏在这个时候，阶级属性这件事会突然变成第一位呢？会超越人性。",
      "speaker": "发言人2"
    },
    {
      "time": "03:48:16",
      "text": "的本能呢？冲动了，我觉得就是概念先行了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:48:21",
      "text": "我开个玩笑，这个时候只有把宋康昊这个角色说成是朝鲜人，我才能够相信这一点，相信他把阶级属性放在人性的前面。另外从剧作层面来说，电影之前都是说有钱人是善良的，他们和穷人之间其实也没有直接的矛盾。所以电影里这种暴力的转化，只能够用阶级属性相关联的自尊心来解释。",
      "speaker": "发言人2"
    },
    {
      "time": "03:48:48",
      "text": "奉俊昊的设计意图是，宋康昊把主人杀了是解决不了问题的，这种反抗依然是无效的。属于他的地方还是地下室，他只有依靠儿子能够变成朴社长一样的富豪，才能够从地下室跑上来。从这个设计来看，寄生虫确实要比雪国列车更完整更深刻。但如果不和雪国列车比，单就预言本身来说，其实也深刻不到哪里去。",
      "speaker": "发言人1"
    },
    {
      "time": "03:49:14",
      "text": "我觉得寄生虫是对雪国列车的发展，这两个片要说的东西都是阶级，但是发展下去结论就不一样了，雪国列车说的是团结起来和统治阶级对抗，要革命。奉俊昊之前的电影呢，都是关于团结的，只有寄生虫例外，穷人之间互相伤害。",
      "speaker": "发言人2"
    },
    {
      "time": "03:49:34",
      "text": "寄生虫里面住在地下室的无情室的敌人不是上层阶级的富人，而是和他一个阶层的宋康昊一家，所以的确是底层互害。不过雪国列车也有底层互害，就是吃婴儿。",
      "speaker": "发言人1"
    },
    {
      "time": "03:49:48",
      "text": "但是这里有点不一样，雪国列车吃婴儿是住在最后一节车厢的人都要死了当生存无法保障的时候，人类开始自相残杀。我觉得自相残杀这个行为的本质主要不是阶级属性的。在生存无法保障的时候，人是为了自己这个个体能够活命，这是生存本能，跟阶级属性没有关系。就好比一个富翁和一个平民流落到荒岛上当出现生存危机的时候，当只剩下一个面包的时候，阶级属性就消失了。他们发生冲突，争抢最后一个面包，跟他们属于什么阶级没有关系，这个是基于人性或者说动物本能的冲突，但是寄生虫就是标准的底层互害，不仅底层互害，底层还特别喜欢上流阶级。",
      "speaker": "发言人2"
    },
    {
      "time": "03:50:39",
      "text": "对的，影片里面有一个细节，无情是没有觉得自己住在地下室有什么不对，天天对着朴社长喊respect。",
      "speaker": "发言人1"
    },
    {
      "time": "03:50:47",
      "text": "宋康昊他们家也是的，他们一家就从来没有表现出来要反抗社会歧视或者改变现状的意愿，他们最大的目标就是能够为朴社长家工作，因为社会上所有人都找不到工作呀，能够有工作就不错了。他们是这样一个心态，他们对朴社长家的生活流露出来的主要是一种羡慕，并没有仇恨，连嫉妒都没有，就是纯纯的羡慕。因为朴社长也没有做任何直接压迫他的事情。影片最后悲剧已经发生了，他们家的儿子想到的也是努力赚钱，成为朴社长一样的有钱人，去买下这栋房子。",
      "speaker": "发言人2"
    },
    {
      "time": "03:51:29",
      "text": "关键是，这种情况也不是预言，而是现实。最近这些年，韩国社会出现了一个很奇怪的状况，叫做背叛阶层投票现象，典型例子是2012年的韩国总统选举，当时很多底层的民众投票支持的是保守主义政党的候选人朴槿惠。",
      "speaker": "发言人1"
    },
    {
      "time": "03:51:50",
      "text": "因为按照一般的设定，底层应该投左派啊，美国也是这样的类似的倒挂，底层投右派政党，精英投左派政党。",
      "speaker": "发言人2"
    },
    {
      "time": "03:52:00",
      "text": "确实其他国家也有存在这种情况的。韩国的学者是都认为韩国出现这种情况是政府宣传导致的，韩国政府一直在给底层的民众宣传保守主义思想，国家主义，家庭第一啊，还有就是排斥社会福利，底层阶级就接受了这种洗脑术，非常乐意牺牲自己的经济利益。",
      "speaker": "发言人1"
    },
    {
      "time": "03:52:24",
      "text": "我总觉得应该不只是宣传，这个现象的形成原因很复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "03:52:30",
      "text": "反正就出现了这么一个很奇怪的现象。经济上很贫困的底层阶级，他们是更重视国家安全和社会秩序，还要维持韩美同盟，因为维护国家安全的主张是他们的最高政治目标。他们还特别讲究道德感，因为这样能够获得自尊。",
      "speaker": "发言人1"
    },
    {
      "time": "03:52:49",
      "text": "等一下，你这个说的是韩国吗？",
      "speaker": "发言人2"
    },
    {
      "time": "03:52:51",
      "text": "对，就当然是韩国了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:52:54",
      "text": "幸好你说的是韩国，不然我都不知道怎么回了。我再说一点不同的意见。你觉得寄生虫和雪国列车差不多，但是我觉得雪国列车和玉子这两部算是一组的。它跟寄生虫有些地方还是明显不一样，这个区别正好是寄生虫这部电影的关键。",
      "speaker": "发言人2"
    },
    {
      "time": "03:53:15",
      "text": "好，那你来具体说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "03:53:18",
      "text": "雪国列车和玉子都是瞄准国际市场的电影，所以他在处理阶级问题的时候非常的简化，完全是漫画式的。跟无产阶级对抗的。要么是威尔福德这种政教合一的独裁者。对我觉得他这里面有政教合一，他有宗教的雏形，就是把火车发动机给神格化。威尔福德他的地位就像是一个先知，是发动机的守护者，有这么一层意思。还有一种敌人就是玉子里面的跨国大资本家。",
      "speaker": "发言人2"
    },
    {
      "time": "03:53:51",
      "text": "就是对立很明显很清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "03:53:54",
      "text": "对，清晰到什么程度？富人都是邪恶的，穷人是善良的、正义的。非常的简化。但是拍寄生虫，奉俊昊又回到了韩国，他就有底气给予他更熟悉的本土社会现实，把阶级问题处理得复杂一些，去捕捉更多重的社会矛盾，拍出来真的就要比雪国列车和阈值复杂很多。前面我们也说了，奉俊昊是善于处理模棱两可的道德模糊性的绑架门口狗，他已经这么做了，在这方面的寄生虫就是绑架门口狗的升级版，首先就是寄生虫里面他已经根本就没有反派了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:54:36",
      "text": "哎，这里有一个疑问，你觉得宋康昊一家不是反派吗？他们道德上是有很大问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:54:43",
      "text": "道德上是有问题。宋康昊一家代表的是那种有道德缺陷的底层人物，还不能说是反派。我这里说的是他没有杀人回忆、汉江怪物里面的体制或者政府来作为一个终极的反派，你可以把很多矛盾，很多社会问题的成因归结到他没有这样的反派了。至少我们从电影里面是看不到的，它是隐形的代表体制的力量在这个电影里面。最后出来了一个警察，他跟踪那个儿子还摔了一跤。我觉得这里是开一个玩笑了，是奉俊昊在跟自己的杀人回忆做一个致敬，里面也有警察摔跤，就是开一个玩笑，是一个迷影梗。总之寄生虫里面它不存在一个可以为所有悲剧负责的人或者实体，它没有里面最有钱的。朴社长并不是这样的一个坏人。",
      "speaker": "发言人2"
    },
    {
      "time": "03:55:37",
      "text": "这片里的富人整体上都挺善良的，比穷人善良。宋康昊的老婆是有一个说法，富人是因为有钱所以善良，这是他对富人阶层的理解。言下之意是我们全家人冒名顶替坑蒙拐骗这种道德败坏的行为是因为穷，这是一种理解方案。但我觉得奉俊昊的这个设计，还是和阶级对立的主题有关，女主人傻白甜，是因为长期的阶级对立、阶级隔阂，失去了现实的钝感。还有一点就是暗示这家人不配得到这些财富，他们这些财富的获得不是因为智商，纯粹是阶级固化造成的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:56:19",
      "text": "不是，这个地方我不太同意你的这种说法。因为电影里面虽然没有特别仔细讲一共三家人，他们是怎么发家致富的，或者怎么破产的，但是如果结合到韩国的历史背景，大致也能看出来，这个地方是呼应到我们前面刚刚提到过的，在亚洲金融危机之后，韩国政府失去了经济主权，执行更加新自由主义的经济政策，导致中产阶级消失，两极分化。寄生虫这个电影里面，朴社长、宋康昊、吴情是三个家庭，之前应该都是中产阶级，至少是小康水平。但是后来分化了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:57:02",
      "text": "是怎么分化的？为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "03:57:04",
      "text": "电影里面有一些蛛丝马迹。李善军演的那个朴社长，他也不是一生来就有钱的。他说他以前也坐过地铁，不过他是搞高科技的，可能是电子产业。这个我们看电影里面有关于他公司的描写，这个是能够看出来的。而且他懂英语，他在生活当中有时候会讲一些英语。他应该是抓住了产业的机会，靠自己的创业变得有钱的。我们在他家里面的墙上是能够看到很多这方面的证据。他有获得技术奖的奖状，有进军美国市场的媒体报道。",
      "speaker": "发言人2"
    },
    {
      "time": "03:57:39",
      "text": "总之这个人他是韩国过去20年当中比较典型的一类人。说好听点就是创业成功了，说难听点就是暴发户。所以即便我们讲阶层固化，这个固化的时间最多也就是十年八年。他不是一代人两代人那种代传承的固化。",
      "speaker": "发言人2"
    },
    {
      "time": "03:58:02",
      "text": "总之是固化。",
      "speaker": "发言人1"
    },
    {
      "time": "03:58:03",
      "text": "了说是固化了。电影里面对怎么跨越这个阶级的固化，它也是做了一些设计的。他们不是没有想过去跨越这个阶级的隔阂。像朴社长的女儿，她先后两个家庭教师都期待跟对方谈恋爱，进而结婚，让自己少奋斗20年。这个肯定是幻想的，电影里面最大的幻想就是他们趁主人不在家的时候，享受主人的房子、美酒、浴缸，幻想自己就是这个家庭的主人。",
      "speaker": "发言人2"
    },
    {
      "time": "03:58:36",
      "text": "结果主人一回来就要像蟑螂一样躲起来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:58:41",
      "text": "那我再接着说，宋康昊和无情是这另外两家人的情况。他们的表面上看就是前面雪国列车我们提到过的过剩人口没有工作，社会也不需要他们去工作。宋浩浩他们是靠叠披萨饼的盒子为生的那无情是躲在地下室，躲在就完全没有任何事可以做了。但是他们也不是一直都这么懒惰，之前是开过各种加盟店的，结果倒闭了，破产了。这种连锁经营的破产浪潮是前些年在韩国发生的一个真实的事情，有大量的中产阶级返贫。我们后面就发现宋康昊的这家人都很聪明，只要给他们一个机会搞起诈骗来，他们的智商不在有钱人之下。",
      "speaker": "发言人2"
    },
    {
      "time": "03:59:29",
      "text": "那这里还是有一个疑点，观众可能还是会问他们为什么不去找一个正经的工作呢？既然智商不低。",
      "speaker": "发言人1"
    },
    {
      "time": "03:59:37",
      "text": "电影里面也提到了，一个保安的岗位就有500个大学生去竞争，选上的只能是一个人，那是落选的那499个人不努力吧？肯定不是的。所以失业是一个社会问题，并不完全是失业的人不努力造成的，这个就是人口过剩的意思，社会能够提供的工工作岗位小于社会上的劳动力人数。所以不管你有多么努力，就注定有很大一群人要失业。",
      "speaker": "发言人2"
    },
    {
      "time": "04:00:09",
      "text": "对，所以就是一个社会结构性问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:00:12",
      "text": "还有关于无情氏的这家人，这个就纯粹是我个人的联想了。电影里面并没有这么讲，就是他和他老婆都有几次提到了朝鲜，说那个房子的地下室是躲避朝鲜开战修的。女管家还模仿朝鲜的播音员，慷慨激昂的说金将军怎么样。我印象当中奉俊昊的其他电影都没有朝鲜元素。",
      "speaker": "发言人2"
    },
    {
      "time": "04:00:39",
      "text": "没有从来没有提过寄生虫，是第一次。",
      "speaker": "发言人1"
    },
    {
      "time": "04:00:43",
      "text": "所以我就联想他们会不会是北逃过来。",
      "speaker": "发言人2"
    },
    {
      "time": "04:00:47",
      "text": "的这一点我也想到了，但电影里面确实没有明说。我是看的时候就觉得，怎么突然之间就模仿朝鲜播音员了，没有一个过渡，它是非常突兀的，非常猝不及防的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:01:00",
      "text": "但是确实很搞笑。另外就是我为什么觉得又不太可能呢？朴社长的夫妻这种人看上去就很夹生的，他不像是愿意雇佣朝鲜背景的人做管家的。所以只是我的联想不一定是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:01:16",
      "text": "关于阶级这个主题我再发散一下。我想到了另外几部类似的电影，也是奉俊豪自己说过的。他拍寄生虫是受到了约瑟夫洛塞的仆人，夏布洛尔的冷酷祭典，还有金崎勇的夏女这些电影的影响。我发现60年代特别多这种关于阶级的电影，还有布鲁埃尔的女仆日记也是那个。",
      "speaker": "发言人2"
    },
    {
      "time": "04:01:40",
      "text": "时候拍的很多很多。帕索里尼的定理也非常著名，因为阶级是那个左翼运动年代的热门话题。",
      "speaker": "发言人1"
    },
    {
      "time": "04:01:50",
      "text": "对本世纪以来，在西方的国际边界上，各种左派议题是此起彼伏。但说实话，阶级问题作为一个最古老的最经典的左派议题，已经不是现在最热门最吃香的了。有几个导演是专攻这个议题的，肯诺奇是一个，奉俊昊也是，但他们在电影节上已经不是最受人关注的了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:02:17",
      "text": "寄生虫之后，另外一部拿金棕榈的悲情三角也是讲阶级的。但确实更热门的议题是跟觉醒文化相关的那些议题。",
      "speaker": "发言人1"
    },
    {
      "time": "04:02:28",
      "text": "就是种族、性别、l GPT这些相关的是电影节最大的热门，他们更多一些。说到这里，我顺便说一下金奇勇的夏女这部电影在韩国的历史地位几乎就相当于中国的小城之春，地位是非常的高。奉俊昊就说夏女这部电影对他的影响很大，不过我就觉得夏女的影响至少不是政治层面的，因为夏女里面它的阶级因素是比较次要的，它主要是在对男性做那种道德的说教。夏女的意思就是仆人、女仆为什么要用夏女的设定？他不是因为要去采用他的阶级含义。这个电影的意思是，如果男性碰到下女这种下层人都管不住自己，就说明男性实在是一种用下半身思考的动物，值得批判。他是这个意思。所以这个电影不仅是对阶级性它没有什么思考，他反而是对底层人，你说是有一点歧视都可以，他对底层人的同情是不够的，而且性别意识也完全谈不上。",
      "speaker": "发言人2"
    },
    {
      "time": "04:03:37",
      "text": "毕竟是60年代的电影吧。",
      "speaker": "发言人1"
    },
    {
      "time": "04:03:40",
      "text": "对我们今天的观众没有办法用现在的观念去衡量这部电影，带着现在的观念去看的话，这个电影有很多要吐槽的地方。我们要以一种历史的视角来看这部电影。而且当时的韩国电影也根本不太可能来表达偏向左派的思想。所以我觉得夏女对奉俊昊的启发，可能是在富人家里面，姐弟关系这种家庭结构这里埋了一个重男轻女的点，还是挺明显的对寄生虫。",
      "speaker": "发言人2"
    },
    {
      "time": "04:04:12",
      "text": "里面吃牛肉炸酱乌冬面的时候都没有想到姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "04:04:18",
      "text": "说明富人家庭内部也有落差。夏女的其他影响呢，是体现在影片的氛围上哦。还有楼梯这个元素，楼梯是很重要的视觉因素。我记得约瑟夫洛塞的仆人里面也有楼梯，而且楼梯上面发生了很重要的情节。楼梯对于奉俊昊来说有两个作用，一个是把电影电影是一种水平的构图。转化为垂直的运动寄生虫，里面就出现了多次人从台阶往上走，就他们家从那个车库回来进到客厅，是有一个往上走台阶的过程的。他有好几次就是人从台阶往上走，画面在眼前一步一步的打开，这样有一个逐步揭示的效果。这也是一种调度镜头的方式，告诉我们他眼前看到了什么。这种主观镜头就是一种视觉上的调度技巧。另外，楼梯也可以直接来表示阶级落差这个含义。",
      "speaker": "发言人2"
    },
    {
      "time": "04:05:16",
      "text": "凤君昊的短片白色人里面就有很长的一段白领男主角在贫民区走阶梯的场景。我还想到了泰坦尼克号，这部经典电影的主题就是讲跨越阶级鸿沟的永恒真爱，里面有很多关键性的场景，包括杰克和露丝的认识。相爱的过程要么是发生在船舷的栏杆上，要么是在楼梯上。栏杆和楼梯是表示阶级的隔阂，地位的差距。我甚至还想到了竞争，昌平的复仇在我。这是奉俊昊最喜欢的电影之一，这个电影里面唯一的那个超现实主义镜头就是发生在。",
      "speaker": "发言人1"
    },
    {
      "time": "04:05:56",
      "text": "阶梯上泰坦尼克号，卡梅隆的这个含义很明显的。最后他们就是跨越了这些物理障碍，什么栏杆啊，楼梯啊，走到了一起，就是象征对阶级障碍的跨越。寄生虫里面呢，除了朴社长家的地下室是大量的台阶楼梯，还有一种特别典型的镜头，就是那天半夜，宋康昊一家从朴社长家逃出来，赶上下大雨了，他们要回到那个半地下室的家里。这个回家的过程，他们是下了无数的台阶，我们就看着他一路向下不停的转场，转场之后也是下不完的台阶，连起来的话就很震撼。又赶上因为天上在下雨，水也是顺着台阶从上往下流，他们人也是从上往下走，观众的心情也随着他们这个脚步一路往下走。这种身份的差异就直接反映在了住房地势的高低。贫民窟就是在最低洼的地方，随时面对洪水的危威胁。反过来下雨，这么大的雨本来是一个自然灾害，穷人都要去住体育馆了。但是对于朴社长家的小孩来说，这是一种露营的情调。这个也不妨碍他们第二天开生日party。",
      "speaker": "发言人2"
    },
    {
      "time": "04:07:15",
      "text": "这场戏是把阶级对立表现到了极致，那这一块讲完了，接下去我想稍微讲一下叙事。这个电影是比较典型的三幕剧，简单说就是潜入朴社长家，逃出朴社长家，再回到朴社长家。第一幕是50分钟，第二幕也是50分钟，最后一幕高潮戏是20分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "04:07:38",
      "text": "影片在戛纳放映的时候，确实是引发了全场轰动性的效果。因为戛纳主竞赛通常来说是很少放这种类型感这么强的电影。我看到有的在现场的西方影评人说，寄生虫在电影宫德彪西厅放的时候，当女儿往女管家身上撒桃子的绒毛。这个情节一出现，整个大厅的观众就开始沸腾了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:08:02",
      "text": "这个你不用看西方影评人说，我就在现场。那一年我刚好去了戛纳，就是在德彪西厅看的媒体厂。我记得那一年最轰动的就是两个片，一个是昆汀的好莱坞往事，还有就是寄生虫。我印象特别深就是宋康昊他们陷害女管家的这一场戏，全场欢呼，掌声雷动，最高潮是出现在宋康昊从垃圾桶里面掏出来染成红色的纸巾，观众全疯了，完全炸了，现场效果真的非常非常好事后我还想这个地方观众的认同感就是不知不觉被骗子这一家给绑架了。大家都想看到他们的骗局成功，尽管从道德上这是不对的，但是我们之所以这么认同，就说明奉俊昊的技巧实在是非常好是。",
      "speaker": "发言人2"
    },
    {
      "time": "04:08:54",
      "text": "成功调动了观众的认同机制。",
      "speaker": "发言人1"
    },
    {
      "time": "04:08:57",
      "text": "这个地方，实际上也是复刻了汉江怪物干掉怪物的那一场戏的拍法。首先都是靠团队配合，汉江怪物前面我们分析过了，寄生虫也是互相配合。儿子获取女管家对水蜜桃过敏的情报，女儿负责向他身上撒桃子的绒毛，老爸负责穿针引线。",
      "speaker": "发言人2"
    },
    {
      "time": "04:09:21",
      "text": "不过这一块的设计我觉得精彩是蛮精彩的，但我没有到戛纳观众那个程度，因为这种电影很多，像索德伯格的罗汉系列都是这种电影，讲团队配合的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "04:09:33",
      "text": "是有不少。不过有一点不一样，奉俊昊他是把偷盗片动作片的技巧用到这种地方来对付一个女管家，有一种杀鸡用牛刀的反差感、滑稽感，或者说很严肃的来搞笑的感觉，这也是嗨点之一。而且这个片前面一直是用各种巧合，所以到了这里大家就接受了他的那种有点轻微的浮夸，觉得这个是一种幽默。另外一个技巧是这里也运用了一组慢镜头的蒙太奇来控制节奏，来延长观众的期待，放大观众的快感。从剪辑技巧来说，这一段绝对是无懈可击的，跟汉江怪物那一段差不多。再就是配乐，也是配乐恰到好处。我觉得这个体验确实跟你在什么地方看有关。看大银幕，尤其是在戛纳那种氛围，看大荧幕他是会放大这种爽感的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:10:31",
      "text": "这个我是理解的。不过我觉得寄生虫真正比较厉害的是设计的那个反转，也就是女管家跑回来这场戏。这场戏真的是出乎所有人的意料，也就是你刚才说了好几次的破音艺术，在这个地方又用了一次，而且用的真的比较精彩。这绝对是凤君昊冥思苦想很久很久之后憋出来的一个大招，这都甚至影响到了影片的宣传，奉俊昊是和宣传团队反复沟通的，尤其是做预告片的时候，千万千万不能剧透，一旦剧透，绝对会影响到第一次观影的巨大爽感。",
      "speaker": "发言人1"
    },
    {
      "time": "04:11:08",
      "text": "这个地方是一个绝对的转折，我觉得即便放到电影史上，这种级别的转折也是很少的。为什么这么说呢？这个地方它不仅是剧情发展的转折，它完全扭转了我们通过这部电影前半部分建立起来已经习惯的认知，还有对未来的预期。",
      "speaker": "发言人2"
    },
    {
      "time": "04:11:27",
      "text": "我前面说了，电影的前半部分都是那种轻微浮夸的喜剧感，一个骗局接一个骗局，但是观众看的很轻松，很愉快。虽然朴社长一家上当了，但是没有任何人因为这个骗局受到严重的伤害。大家觉得这顶多就是那种无害的谎言。我们也会认为这是一个娱乐性的骗术，电影喜剧片，但是这个转折出来之后，整个电影就急转直下。前面我们所有的认知都是假的，我们对这个电影的类型的判断也是错误的，我们对电影后面发展的预期也要重新去建立。不管怎么说，这个转折它颠覆了所有这些东西，真的很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "04:12:09",
      "text": "这里我还想特别提一点的是，朴社长老婆这个角色，也就是女主人这个角色，奉俊昊给设计成了傻白甜风格。这里面在叙事上就产生了一个问题，实际上家里面四个人的入侵方案设计的还是挺精密的，基本上没有什么破绽。但是朴社长老婆这么一个傻白甜的风格，是有点让人觉得瞎耽误功夫。",
      "speaker": "发言人1"
    },
    {
      "time": "04:12:33",
      "text": "他的表演是那种夸张路数的，经常是倒吸一口冷气，捂着嘴晕倒了。这个地方我跟你的理解有点不一样，我觉得从创作目的来说，这部电影的前半部分他要的就是这种浮夸的喜剧感。他不是一个斗智的戏，不是银河映像那种。所以如果把它设定为一个聪明机智，道高一尺魔高一丈的人，双方在那儿斗法，这个就完全是另外一部电影了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:13:03",
      "text": "但有个细节我还是想提出来，我觉得有点夸张。就是母亲进去的方案是通过一个叫the care的大型中介公司，女人就只是拿了一张名片，打了一个电话就搞定了，完事了。我觉得你毕竟请的是女管家啊，连去公司看一下都不愿意嘛。所以在叙事层面，这里面是有冲突的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:13:24",
      "text": "我觉得不能这样说，这里没有问题，这个地方是叙事的省略简化。因为这部电影前面一半的时间要讲四个人的四次入侵。奉俊昊已经做到了尽可能每一次都不同，而且每一次入侵都有亮点，有高光。",
      "speaker": "发言人2"
    },
    {
      "time": "04:13:41",
      "text": "到了第四次取代女管家这一步，重点是把他干掉。前面说了这个地方已经形成了一个非常精彩的高潮。那干掉他之后，任务基本上已经完成了，观众的情绪其实也已经往下走了，回落了。如果再特别繁琐的讲下来的应聘的过程，观众一定会疲惫。因为观众觉得干掉女管家之后，这个事儿就已经水到渠成了，至少完成90%了。你后面再详细的讲应聘就没有必要了。应聘的结果我们都知道是一定会成功的，就很容易变成一堆拖慢节奏的废弃。",
      "speaker": "发言人2"
    },
    {
      "time": "04:14:21",
      "text": "你这个解释可以，我主要还是被女主角的这个人设给带进去了，我这里确实是有点吹毛求疵了。但是还有一点就是场面调度的问题，我这里也不重复了。之前我在母亲里面也已经谈过了，就是有一场戏也挺重要的，一家人躲在桌子底下怎么逃出去。这本来又是一个上佳的展示场面调度的机会，但风骏昊还是在这个点上没有多少发挥。",
      "speaker": "发言人1"
    },
    {
      "time": "04:14:49",
      "text": "就是宋康昊逃走的时候，沙发上两个人突然醒了，对吧？他就停顿了一下，等两个人继续睡了之后才前进。",
      "speaker": "发言人2"
    },
    {
      "time": "04:14:59",
      "text": "对，就是可以做一些文章。",
      "speaker": "发言人1"
    },
    {
      "time": "04:15:01",
      "text": "实际上是有点不太够。就说明奉俊昊在这种单场戏内部的戏剧张力的调度和安排的时候，他没有想的特别多。这个地方跟希区柯克比的话是有差距的。你说的桌子，我是想到另外一个很重要的空间的问题，就是在同一所房子里面它形成的空间区隔。这部电影还是在这方面下了很大的功夫，他拍了地下室、床底下、茶几底下、草坪，这些空间近在咫尺，但是完全被隔开了，这个思路和绑架门口狗里面对公寓大楼的分析是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:15:43",
      "text": "有一点我还是比较震惊的，其实电影里面这座房子啊，是搭进搭出来的，现实当中是没有这座房子的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:15:51",
      "text": "寄生虫出来之后最火的就是这座房子。很多人问奉俊昊这个房子到底在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "04:15:59",
      "text": "主要是建筑设计品味真的非常好啊。寄生虫也差不多讲完了。最后我要多说一句的是，其实寄生虫算是集合奉军号技巧之大成的一部电影。我之所以没有那么喜欢，还是觉得有点华丽的炫技。但杀人回忆给我的感觉是非常朴实，非常厚实，没有什么灌输性质的预言，也没有想强行控制观众的设计。凤卿号就是想带领观众回到那段黑暗的历史现场，那些悬疑、那些反转、那些恐怖的场景，本来就是历史的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "04:16:37",
      "text": "而且刚好我们对那样的一种历史会产生强烈的共情。",
      "speaker": "发言人2"
    },
    {
      "time": "04:16:43",
      "text": "好吧，那奉俊昊所有的电影我们就讨论完了，最后我们还是按照惯例总结几句。",
      "speaker": "发言人1"
    },
    {
      "time": "04:16:49",
      "text": "你先说对于。",
      "speaker": "发言人2"
    },
    {
      "time": "04:16:51",
      "text": "韩国电影，包括韩国这个国家，我感触最深的一点，也是很敬佩他们的一点是他们对于威权体制的抗争是整个东亚甚至全亚洲最激烈最决绝的。韩国都已经民主化几十年了，韩国电影还是不断的在拍这类电影。就说今年，最火爆的韩国电影首稿之称还是在讲反威权，反独裁的主题。",
      "speaker": "发言人1"
    },
    {
      "time": "04:17:16",
      "text": "说起来这个电影，我看到最后差点以为会跟昆汀的无耻嬛传一样了，来一个改写历史的结尾。要不然从类型片的角度来说是有点奇怪的，至少观众会不过瘾。因为最后失败了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:17:31",
      "text": "对这个地方真的是希望他改变历史，主要是他距离改变历史就差一步，只要那个人按照命令开炮了，历史就改变了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:17:43",
      "text": "没想到还真的就是以失败为结束，影片主题是歌颂失败者的抵抗，这个真的很韩国好莱坞电影当中都很少有这种拍法。打一个也许不太恰当的比方，韩国如果也有主旋律电影，就是这一类电影。",
      "speaker": "发言人1"
    },
    {
      "time": "04:18:00",
      "text": "这一套失败叙事已经是韩国的国民神话了。总之，把控诉威权作为主旋律，总好过把歌颂它作为主旋律。",
      "speaker": "发言人2"
    },
    {
      "time": "04:18:11",
      "text": "但是事情都有两面性，尤其是极端化了之后，负面的东西也会出现。韩国电影起码就我个人的感受来说，思想美学方面启发到我的地方不太多。就是当集体化民族化的抗争情绪极大渗透到文艺创作之后，当主题被抗争、被主张权利、争取权利这些事情牢牢占据之后，那种超越性的对人生处境、人性深度的反思和解剖会弱化不少。因为就我的理解来说，文艺创作的本质还是要表达、表现对生命的复杂感受和理解，社会分析、社会批判也是建立在个体感受的集合之上。我刚才也提到过一句，奉俊昊说韩国人是世界上最急躁的民族，这确实会造成文艺作品情绪情感的单一化。",
      "speaker": "发言人1"
    },
    {
      "time": "04:19:05",
      "text": "我特别理解你的这种评价体系，不过我可能没办法，一定要区分这里面的高下。比如说对生命感受的表达，他就一定要比社会批判和抗争来得更高。我没有办法直接下这个结论，但是你说的韩国电影过分只强调社会抗争思想启发比较少，我不是很同意。比方说今年火爆的一塌糊涂的思想验证区域，这其实是一个娱乐综艺节目，但是它的内容居然是对于纯政治思想的讨论。韩国社会能够出现这样的节目，我觉得非常的牛，这是在英美国家都很少见的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:19:45",
      "text": "你说的这个确实有点反驳到我，这个节目我也看过一些，确实是太牛了，就是让大家爽到了。但是又是讨论的这种最要害的一些社会问题。不可思议的真的是简直像法国的一些政论电视节目。所以我可能真的要重新审视一下韩国电影，可能还是自己看的不够多。不过我们再说回凤君昊，从个人成就来说，他确实已经达到了极致。到了寄生虫已经把他所有积累的东西都发挥了出来。韩国社会、韩国电影给了他这个客观的环境。这是中国大陆、台湾、香港，还有日本、东南亚，包括泰国、马来西亚那些地方都没有办法给到的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:20:28",
      "text": "韩国电影是最能够说明事在人为这个道理的了。基础那么差，内有威权政府，外有美国片的倾销，它还是能够崛起。",
      "speaker": "发言人2"
    },
    {
      "time": "04:20:40",
      "text": "是啊。另外奉俊昊成功非常关键的一点，就是他拍完绑架门口狗，从失败的血泪教训里面误导了必须拍自己感兴趣的东西。这个法则对商业片和艺术片导演来说没有什么区别。所谓的感兴趣，落实到文艺创作层面，就是个人生命经验当中被强烈触动到的、挥之不去的经验，之后的工作不外乎就是如何把握、如何表达这种经验。当然，这里也存在一直讲到的舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "04:21:11",
      "text": "区的问题。我觉得奉俊昊过去20年算是一直待在舒适区，他不管是本土的还是国际化的创作，他并没有偏离自己最感兴趣的题材和类型。",
      "speaker": "发言人2"
    },
    {
      "time": "04:21:25",
      "text": "其实奉俊昊也是一直以来都是想有突破的，他最新的电影米奇17号是一部纯好莱坞电影，是和华纳合作的，有1.5亿美金的成本，已经制作完成了。媒体报道说是明年5月份公映。从主题来说，这个电影是纯科幻，另外带有一定的黑色喜剧的色彩。",
      "speaker": "发言人1"
    },
    {
      "time": "04:21:48",
      "text": "这个电影是现在好莱坞很火的罗伯特帕丁森演的，里面还有韩裔的好莱坞明星史蒂文元。对于华纳来说，他们已经失去了诺兰。估计是想再培植一个顶级的商业化的作者，就看风骏号行不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:22:06",
      "text": "至少这个预算已经逼近诺兰了。而且这部科幻片从目前披露的剧情来看，真的和奉俊昊之前拍的英语片区别很大，不再是社会语言、社会批判，而是跟复制人、生命意识之类的主题有关的硬科幻。奉俊昊肯定也是想在好莱坞取得实质性的突破，韩国电影人之前包括朴赞郁、金枝云都有在好莱坞尝试过，但都很不成功。",
      "speaker": "发言人1"
    },
    {
      "time": "04:22:36",
      "text": "我是想到了李安，如果说李安也有舒适区的话，色戒之前他大部分作品都是在舒适区，绿巨人除外，后面的少年派、比利林恩、双子杀手全部跳出了之前的舒适区。",
      "speaker": "发言人2"
    },
    {
      "time": "04:22:53",
      "text": "我感觉奉俊昊也是有点使命感的，他对商业类型片的积累没有问题，但稍微有点毒舌，就是死磕悬疑，离开这个赛道的电影都不成功。所以还真的比较难说米奇17号最终的效果会怎样。另一方面，好莱坞确实也需要一点新力量了不能够只有诺兰、维伦纽瓦，只有超音。",
      "speaker": "发言人1"
    },
    {
      "time": "04:23:17",
      "text": "我也是想到了我的牛啊。他也是从艺术片导演过渡到好莱坞中等成本的类型片，再过渡到顶级大片。诺兰和委内纽瓦作为现在好莱坞最厉害的导演，这两个人都不是美国人，但是一个是加拿大人，一个是英国人。他们和美国的文化差异肯定要比奉俊昊这个韩国人要来的小。所以奉俊昊去好莱坞发展的难度，它跨越的文化障碍会更大。",
      "speaker": "发言人2"
    },
    {
      "time": "04:23:47",
      "text": "反正我们明年就知道答案了，到时候如果有可能的话，我们也可以再聊一下他的新片。",
      "speaker": "发言人1"
    },
    {
      "time": "04:23:55",
      "text": "接下去我还想从另外一个角度说一说我对奉俊昊的看法。奉俊昊是一个铁杆左派寄生虫，出来之后，相当于也是在国际上给他验明正身的。我记得前几年这个片刚出来的时候，国际上的左派有一批人是欢欣鼓舞，大体上是欢欣鼓舞吧。有一些西方的马克思主义者把奉俊昊称为共产主义者、同道中人。还有的学者也是引经据典，用严格的马克思主义理论来分析这部电影。我还找了几篇来看了看，没有看下去。",
      "speaker": "发言人2"
    },
    {
      "time": "04:24:29",
      "text": "这个有点胡扯了，奉俊昊肯定不是共产主义者。",
      "speaker": "发言人1"
    },
    {
      "time": "04:24:34",
      "text": "当然左派里面也有人对他保持怀疑，比如有人就说寄生虫里面，你到底是说宋康昊一家人是寄生虫，还是李善军演的朴社长一家是寄生虫？",
      "speaker": "发言人2"
    },
    {
      "time": "04:24:47",
      "text": "肯定是更像前者嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "04:24:51",
      "text": "对呀，你说穷苦人民是寄生虫，那里的屁股是不是歪了？所以左派阵营里面也有人认为这部电影的屁股歪了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:25:01",
      "text": "我觉得这种理解怎么说呢？其实傅君昊拍底层，塑造底层人民，更多的意图是启蒙，是希望他们觉醒。所以他不会把他们都拍成善良的、正面的，要不然还启蒙什么，对不对？这和肯洛奇拍底层拍工人是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:25:19",
      "text": "你觉得他们的区别是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "04:25:22",
      "text": "肯洛奇电影里的工人永远是那么的高大上，乐观、坚强、幽默、正直，勇敢的面对生活的一切，黑暗是这种特质。反过来，肯洛奇电影里面的官僚阶级，所谓的剥削阶级，永远是被塑造成一坨狗屎。肯洛奇是认为当一个工人本身就是牛逼的，不需要你们启蒙，因为肯洛奇自己就是来自工人家庭，他的父亲是电工。",
      "speaker": "发言人1"
    },
    {
      "time": "04:25:47",
      "text": "奉俊昊的话，他其实不会用一种预设的道德立场去处理不同的阶级，当然雪国列车和玉子是特殊情况比较例外，寄生虫就没有了里面的阶级，但是没有一个穷人就是好的，富人就是邪恶的这种预设的道德立场它是没有的。说回寄生虫啊，这部电影不能说是在彻底的质疑资本主义制度，至少他还不如雪国列车的立场坚定。雪国列车就提出来要抛弃那辆列车，要另起炉灶。寄生虫的结尾呢，他不仅没有提出什么真正的取代资本主义的理想，那个儿子的梦想是要变成有钱人，打不过就加入。所以肯定不是所有的左派都接受这部电影。当然了保守主义者就更痛恨这部电影的，这个也是很明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "04:26:37",
      "text": "这个点我不太同意。寄生虫的结尾是揭示了阶级鸿沟的不可跨越永远存在，而这就是因为资本主义制度本身。",
      "speaker": "发言人1"
    },
    {
      "time": "04:26:46",
      "text": "造成的对，只要有资本主义就一定有贫富差距。主要是最后儿子的个人奋斗的梦想。从左派的视角来看的话，这个是不是资本主义体制给老百姓开的麻醉药呢？让大家幻想一下，用鲁迅的话说就是从此坐稳了奴隶。当然了，我其实也不赞同无限的往下追问，要求电影开药方提供终极答案，这个是不切实际的。另外我突然想起来当年在奥斯卡上和寄生虫竞争最激烈的是小丑。某种程度上小丑这部电影是投射了无政府主义的思潮，支持小丑的人就觉得他的表达要比寄生虫激进很多，结果小丑输了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:27:33",
      "text": "主要是一个态度问题吧，寄生虫的结尾是让人觉得没有希望，你们都在无意义的抵抗小丑就是必须造反，必须革命，不用管结局。",
      "speaker": "发言人1"
    },
    {
      "time": "04:27:44",
      "text": "对，是有这样的一个区别。然后我们发散一下说一下左派导演这个话题。首先左派导演他是一个含义很广的范畴。或者说在西方的坐标轴里面，跟保守主义相对的自由派都可以算是左派，它涵盖的面很广。我们看每年入围三大电影节的电影，如果从政治坐标来划分的话，我估计至少有百分之七八十都可以算广义的左派电影。因为大量支持LGBT平权的电影，性别议题的电影、移民题材的电影，都是反资本主义。这个议题当然也有。",
      "speaker": "发言人2"
    },
    {
      "time": "04:28:22",
      "text": "不少左派。不管怎么定义，最最核心的一点就是把平等诉求放在第一位。为什么左派那么关心弱势群体，就是因为他们是不平等制度的受害者。但是资本主义的发展逻辑是天然的要求发展第一，竞争第一，这就产生了很大的矛盾。如果永远是把平等放在第一位，资本主义是没有办法运作的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:28:46",
      "text": "但是比较反讽的是，很多反资本主义的电影都是资本主义文化体制这个系统生产出来的。当然他就不可能很彻底、很极端。好莱坞历史上反资本主义的电影也不少，那么多。但是大多数好莱坞反资本主义的电影都有几个问题，首先是它不会从制度的根子上去质疑，他可能会反对一些具体的、不公正的事情，同情被欺压的平民，但是很少讨论制度本身，而且经常是绕回来变相地承认这个体制，维护这个体制。像华尔街之狼这一类的电影都是很典型的这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "04:29:28",
      "text": "还有约翰福特，他是拍过不少同情劳工阶层的电影，但福特肯定不是一个反资本主义的人，青山翠谷这种电影，他的立场是很复杂暧昧的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:29:42",
      "text": "另外是因为好莱坞电影的类型片特质，资本主义、资产阶级经常是被人格化了，用一个道德败坏的反派作为资本主义的替身，这个当然是问题很大的。马克思有一句原话，大概就是说社会不是由具体的单个人组成的，而是社会关系的综合。当这些电影用一个个具体的坏人反派来代表资本主义的时候，好像就暗含这么一层意思，消灭这个反派，那问题就解决了，至少在电影的结尾解决了。在这个层面来说，奉俊昊是超越了绝大多数好莱坞电影的寄生虫。这部电影里面，代表资本主义的不再是某个具体的反派，朴社长绝对不是资本主义的化身，代表资本主义的是肉眼看不见的社会关系、社会层级。",
      "speaker": "发言人2"
    },
    {
      "time": "04:30:34",
      "text": "你说的好莱坞的这些问题，一个是好莱坞本身是被华尔街控制的，另一个是和美国这个国家的社会政治情况有关。就是我们说的这些反资本主义的各种理论、各种主张，至少是二战以后的美国，他们基本都被控制在学院知识分子圈子里的，整个社会是不受到影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:30:58",
      "text": "社会面的话，我就想到乔姆斯基算不算一个在社会上影响力比较大的反资本主义的学者。",
      "speaker": "发言人2"
    },
    {
      "time": "04:31:06",
      "text": "对对对，乔姆斯基是美国头号反美斗士，但乔姆斯基也被揭发过很多搞笑的事情。比方说他为了不交遗产税就给儿子搞信托什么的。别人就问他了，你不是痛恨资本主义法，他说这是我亲儿子。实际上美国就是全世界最资本主义的国家，对于平等的诉求，美国比欧洲差很远。就是说特朗普，他公开说了那么多攻击亚裔的话，这个事情要是发生在欧洲，他早就被劈的生活不能自理了。就是法西斯。实际上战后50年代的法国、意大利这种西欧资本主义民主宪政国家，共产党的势力是非常强大的。如果不是因为马歇尔援助计划的存在，他们是相当有可能通过合法选举上台的这就说明他们的主张在社会上的影响力，至少有相当部分民众是认同的。",
      "speaker": "发言人1"
    },
    {
      "time": "04:32:00",
      "text": "很多时候欧洲比美国要更左一些。我再说回奉俊昊，另外一点是我觉得说奉俊昊赞同社会主义或许没有问题。前面也说了，他支持的韩国政党是一个民主社会主义性质的政党，这里的社会主义肯定不是那种狭义的苏联式社会主义。因为反对资本主义或者说反对资本主义这个体系的一部分东西，是西方很多左派的基本盘，但是这个不一定代表他们同意彻底推翻资本主义和民主架构，更不代表他们赞同用苏联式的社会主义来取代。很简单，如果奉俊昊左到那种程度，他根本就不会去好莱坞工作，不会拍米奇17号这样的大片。这是我对奉俊昊作为一个左派的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "04:32:47",
      "text": "这么说，差不多1968年以后，也就是苏联的事情被揭露出来，还有法国五月风暴结束以后。西方的左派知识分子批资本主义虽然还是主流，但真正支持社会主义、共产主义的已经很少了。像阿拉巴蒂乌这样的学者是非常非常个别的。德勒兹批资本主义也很厉害，他认为20世纪有三大毒瘤，消费主义、官僚主义、法西斯主义。这里面说的消费主义主要就是指美式资本主义。但德勒兹也没有说我支持社会主义电影导演里面用电影来表达社会主义理想，肯定是当年的社会主义阵营国家最多的，成就最突出的还是爱森斯坦、维尔托夫他们。",
      "speaker": "发言人1"
    },
    {
      "time": "04:33:32",
      "text": "西方国家也有几个。",
      "speaker": "发言人2"
    },
    {
      "time": "04:33:34",
      "text": "我知道你说的是60年代的帕索里尼、戈达尔他们吧，他们是揭批资本主义比较深刻。我觉得这里有一个特别厉害的点，就是你们以为搞了民主宪政，搞了代议制就天下太平了吗？就像福山说的，历史终结了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "04:33:51",
      "text": "并不是的，帕索里尼的萨罗索多玛120天这个电影，很多人都以为这个电影是揭批法西斯政权的，但怕索尼的本意其实是针对消费社会的。因为在他看来，现在已经到来的这个消费社会和法西斯政权统治下的集权社会没有什么不同。个人在这个社会里面并没有多少选择，一切都是广告商，都是被霸权资本控制的媒介代替你做的选择，你还以为是你自己做的选择，这是最恐怖最可怕的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "04:34:23",
      "text": "这个就是杨德昌麻将里面的那句话，没有人知道自己想要什么，需要我们去告诉他。",
      "speaker": "发言人2"
    },
    {
      "time": "04:34:30",
      "text": "而且青梅竹马里面可以正还说了一句很著名的台词，这些房子为什么看上去都是一样的？对，不是民主化了，全球化了嘛。全球化难道就是全球都一个样子，这还叫什么民主自由吗？民主自由不是应该多样化的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "04:34:46",
      "text": "帕索里尼在萨罗里面用了一个极端的隐喻，吃大便。他认为消费社会就是吃自己拉出来的东西，无限循环。我觉得作为左派知识分子，这种立场的批判是非常深刻非常深刻的。就是对当下的社会永远摆出一种发现问题、批判问题的立场，永远不和当权者和既得利益者为伍。",
      "speaker": "发言人1"
    },
    {
      "time": "04:35:09",
      "text": "一说到他说你你你又可以发挥了。",
      "speaker": "发言人2"
    },
    {
      "time": "04:35:13",
      "text": "对啊，毕竟他是我最喜欢的导演，也最熟悉的导演之一。所以这个问题如果回到中国的语境当中会非常清楚。如果你自认为自己是左派知识分子或者左派艺术家，你做到了这一点。没有我觉得奉俊昊在韩国的社会语境当中是做到了。",
      "speaker": "发言人1"
    },
    {
      "time": "04:35:30",
      "text": "你这个问题真的是没有办法回答。一旦回到中国的语境，我们连如何定义左派都会变得非常的含混。是参照世界性的定义呢，还是按照我们国内约定俗成的那个标准，以贴近官方作为左派？关于这个问题，网上有不少于1万个科普的帖子，有不少于100期相关的博客。",
      "speaker": "发言人2"
    },
    {
      "time": "04:35:54",
      "text": "好吧，最后给大家介绍一个电影剧变听众的专属福利。如果你平时经点外卖，那这是一个省钱的办法。你只要打开饿了么APP，在搜索框搜索电影巨变这个口令，在跳转出来的页面领取优惠券，就可以和其他红包叠加下单，能够比正常外卖便宜6到10元，这个真的挺划算的，我自己点外卖也用，而且这个活动不是一次性的，是长期的。大家后面点外卖随时可以用。",
      "speaker": "发言人2"
    },
    {
      "time": "04:36:24",
      "text": "可以一直用，确实是这样。我们今天这期节目到这里就结束。",
      "speaker": "发言人1"
    },
    {
      "time": "04:36:29",
      "text": "好，欢迎收听电影巨变的免费节目，也欢迎大家订阅电影巨变的付费节目。为了华语电影。",
      "speaker": "发言人2"
    },
    {
      "time": "04:36:36",
      "text": "感谢收听，再见再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了韩国导演奉俊昊的电影创作及其社会意义。奉俊昊通过其作品如《寄生虫》、《绑架门口狗》等，巧妙地融合悬疑元素与对社会问题的深刻批判，展现了韩国社会的阶层分化和人性的复杂性。他的电影不仅技术层面精湛，内容上更是触及了深刻的社会和人性议题，成为对韩国乃至世界电影界具有重要影响力的作品。通过这些作品，奉俊昊不仅赢得了国际认可，也使韩国电影在世界舞台上占据了重要地位。讨论还涉及了奉俊昊的创作过程、他如何从个人经历和广泛电影爱好中汲取灵感，以及他对社会问题如威权体制和阶级不平等的深刻反思。",
    "qa_pairs": [
      {
        "question": "我们最近在更新一个付费专辑，这个专辑叫什么名字？",
        "answer": "专辑的名字叫“为了华语电影”。",
        "time": "00:00:16"
      },
      {
        "question": "“为了华语电影”专辑可以在哪里找到？",
        "answer": "该专辑可以在我们博客首页点击banner图片、直接搜索“为了华语电影”，或者通过主播个人主页进入。",
        "time": "00:00:32"
      },
      {
        "question": "我们为什么选择聊韩国导演奉俊昊？",
        "answer": "因为我们之前没有专门聊过韩国电影，且奉俊昊与之前聊过的杨德昌导演有相似之处，如都是左派社会批评型导演，并且在家庭背景、个人兴趣爱好等方面有共通之处。",
        "time": "00:01:24"
      },
      {
        "question": "奉俊昊在韩国电影界的地位如何？",
        "answer": "奉俊昊目前是韩国国际影响力最大的导演，寄生虫为其代表作，获得了金棕榈奖和奥斯卡奖，韩国影视在国际上的势头也超过了香港电影。",
        "time": "00:03:08"
      },
      {
        "question": "对于韩国电影与国家荣誉的关系，您怎么看？",
        "answer": "虽然我反对将电影与国家民族荣誉挂钩，但在讨论韩国电影时，不得不考虑到其与国家民主挂钩的现象，因为韩国观众普遍认为国产电影的表现关乎国家利益和荣誉。",
        "time": "00:04:13"
      },
      {
        "question": "韩国电影是如何从学习好莱坞和香港电影发展到今天的格局的？",
        "answer": "韩国电影在全球化程度、工业体系整全性及个人化导演发展空间等方面已超过单纯模仿好莱坞和香港电影的阶段，成为一个具有本土影响力和国际影响力的独立电影体系，并通过电影、电视剧、流行音乐等综合文化形式在全球范围内构建了韩国国家名片的形象。",
        "time": "00:10:16"
      },
      {
        "question": "在韩国，优质电影这个概念是如何被定义的？",
        "answer": "在韩国语境下，优质电影是一个褒义词，指的是那些最大限度地活用类型片框架、明星体系，并兼具导演个人风格和问题意识的高质量商业片。这类电影必须与当下的社会问题和民众情绪相关联，而非空洞无物。",
        "time": "00:16:08"
      },
      {
        "question": "韩国电影产业崛起的原因是什么？",
        "answer": "韩国电影产业的崛起与其国家现代化转型紧密相连，这与西方国家二战后欧洲现代主义电影的大爆发不同。韩国在社会转入现代时期，通过电影来表达个人意识、重新想象现代生活，并且成功实现了艺术电影与商业电影的结合。",
        "time": "00:17:19"
      },
      {
        "question": "韩国电影产业有哪些重要趋势？",
        "answer": "韩国电影产业的重要趋势包括制作费用控制在平均线之内，倾向于中等成本而非大片制作，注重叙事而非过分强调视觉特效；同时，要求业内提升美术、声音等基本技术层面的质量水平。",
        "time": "00:18:07"
      },
      {
        "question": "韩国电影相对于台湾电影为何能更好地抵抗好莱坞？",
        "answer": "韩国电影能够抵抗好莱坞成功的关键因素在于其强大的民族主义认同感，电影被韩国人视为民族文化认同的重要工具，全民范围内的观众支持使得本土电影票房表现优异，而台湾则因族群认同分裂导致电影产业未能形成类似韩国那样的凝聚力和自救能力。",
        "time": "00:26:02"
      },
      {
        "question": "在当时，为什么有观点认为朝鲜比韩国先进，甚至更有吸引力？朴泰远在朝鲜的生活和创作情况如何？",
        "answer": "这个观点基于一个事实，即脱南者从韩国跑到朝鲜的数量远超过脱北者跑到韩国的数量，大约是几十万对一千多人。因此，有人认为朝鲜比韩国先进，更具吸引力。朴泰远在朝鲜虽然眼睛失明，但仍坚持写作历史小说《甲午农民战争》。他的作品在韩国也能接受，因其内容涵盖民族主义历史小说和实验性现代主义，没有强烈意识形态色彩。",
        "time": "00:31:52"
      },
      {
        "question": "奉俊昊外公朴泰远投奔朝鲜的原因是什么？",
        "answer": "朴泰远投奔朝鲜并非因为他是革命作家或主旋律作家，而是出于对金将军制度的向往以及对李承晚政权的某种失望。他的作品具有启蒙主义色彩，并非突出意识形态。",
        "time": "00:32:56"
      },
      {
        "question": "奉俊昊如何看待他外公的事情，以及家庭氛围如何影响他的艺术创作？",
        "answer": "风清皓强调其艺术细胞来自父亲而非母亲，并提到小时候与家人看电视剧的经历，特别是边熙峰的表演给他留下深刻印象，成为他电影中常用角色原型的原因之一。",
        "time": "00:34:59"
      },
      {
        "question": "奉俊昊的家庭环境有何特点，对他的影响如何？",
        "answer": "奉俊昊的家庭氛围相对开放、自由且独立，与韩国普遍存在的父权制有所不同。他的哥哥姐姐都发展成为大学教授，他也继承了父亲的艺术才能，家庭给他提供了正向的艺术和人生启蒙。",
        "time": "00:37:13"
      },
      {
        "question": "奉俊昊在成长过程中如何接触并受到电影影响？",
        "answer": "奉俊昊是狂热的影迷，初中时期就决定将来要成为电影导演，并通过观看电视台播出的经典好莱坞电影、欧洲作者电影以及B级片等多种途径，积累了丰富的电影储备，特别受到希区柯克、夏布洛尔等导演的影响。",
        "time": "00:41:55"
      },
      {
        "question": "奉俊昊在大学期间是如何开始他的电影之路的？奉俊昊在大学期间有哪些正式的电影创作经历？",
        "answer": "在大学期间，奉俊昊几乎将所有精力都投入到电影制作上，并创立了一个名为“黄蒙”的电影社团，因为社团活动时他们看片的屋子门是黄色的。大学时期，他用做家教赚的钱购买了相机，先从定格动画起步。之后通过亲戚朋友筹集600万韩币拍摄了一部短片，这部短片名为“白色人”。",
        "time": "00:46:56"
      },
      {
        "question": "奉俊昊的求学生涯是怎样的？",
        "answer": "大学毕业后的奉俊昊考入韩国电影艺术学院，这所学校是一年学制的技能培训类学校，注重在短时间内教授拍电影的核心技术。他在此基础上还当过助理导演和编剧，并受到大卫波德维尔的《电影艺术形式与风格》等专业教材的启蒙。",
        "time": "00:48:01"
      },
      {
        "question": "奉俊昊的电影教育和风格受哪些导演影响？",
        "answer": "奉俊昊深受希区柯克、费里尼、库斯图里卡等导演的影响，他的电影制作方式一开始类似希区柯克式的严格分镜控制，但后来在拍摄《寄生虫》时开始有所变化，也强调片场即兴的灵光一现。",
        "time": "00:49:42"
      },
      {
        "question": "奉俊昊的电影趣味和风格特点是什么？",
        "answer": "虽然奉俊昊热爱悬疑风格，但他也欣赏非悬疑风格的导演，如费里尼和库斯图里卡。他的电影风格偏向于通过悬疑元素探讨韩国的社会问题，尤其是阶层分化和固化问题，作品中常出现被冤枉的主题。",
        "time": "00:49:42"
      },
      {
        "question": "韩国社会背景如何影响了奉俊昊的电影创作？",
        "answer": "韩国97年亚洲金融危机后实行的新自由主义经济政策导致社会阶层分化加剧，从橄榄型转变为哑铃型，这种阶层固化现象在奉俊昊的多部作品中得到了体现和反思。",
        "time": "00:59:04"
      },
      {
        "question": "在学生短片中，奉俊昊如何通过电影展现阶级对立？",
        "answer": "奉俊昊在这部学生短片中运用了远景镜头，将低矮破旧的贫民区房子与高级住宅区连接起来，形成强烈的视觉对比，以此来体现阶级对立。",
        "time": "01:02:24"
      },
      {
        "question": "这部学生短片体现了奉俊昊哪些创作特点和未来风格雏形？",
        "answer": "这部短片展示了奉俊昊将残酷与搞笑混杂在一起的独特叙事手法，并且注重情绪的五味杂陈感受。同时，影片通过四个短片构成的结构，展现出叙事上的潜力，尝试调节观众的知觉注意力。",
        "time": "01:03:12"
      },
      {
        "question": "这部学生短片的结构特点是什么？",
        "answer": "该短片由四个短片构成，分别围绕三位上层阶级男性主角的故事展开，最后第四个短片将前三个人物聚集在一起作为尾声，采用了分段叙事或非线性叙事的方式。",
        "time": "01:03:39"
      },
      {
        "question": "奉俊昊在这部短片中是如何运用镜头语言和叙事技巧的？",
        "answer": "奉俊昊的镜头语言效率高且表达完整，他在叙事上敢于尝试新颖的分段叙事方式，并通过不同故事单元表达对上流阶层的批判，以及对大众知觉注意力的精准把握。",
        "time": "01:04:14"
      },
      {
        "question": "对于奉俊昊的政治立场，你能描述一下吗？",
        "answer": "奉俊昊从一开始拍电影到《寄生虫》都表现出坚定清晰的左派立场，这种立场在国外影评圈子中容易获得认同，因为他们也有较强的左派色彩。",
        "time": "01:05:35"
      },
      {
        "question": "《震动东京》这部作品对于奉俊昊有何独特之处？对于奉俊昊电影中的细节把控，能否举个例子？",
        "answer": "《震动东京》是奉俊昊成名后唯一一部非悬疑类型片，也是唯一一部爱情片，且在日本拍摄，挑战了他在日本创作的舒适区。尽管如此，他仍然关注社会问题，如宅男这一日本社会现象，并展现出创新的影像风格和对社会问题的关注。奉俊昊极其注重细节，例如《乡村恶》中对宅男生活的描绘，以及使用卷筒纸按手掌、收到极新的纸币等细节，这些都精准捕捉到了角色的心理状态和社会背景。",
        "time": "01:06:54"
      },
      {
        "question": "对于韩国电影黄金时期只有20年，您是否同意这种说法，并认为韩国电影与其他国家电影相比存在缺失？",
        "answer": "我同意这个观点，并且认为韩国电影作为一种民族电影，确实存在某种“没有的东西”更多。如果我们用法国或美国电影的标准去衡量韩国电影，会发现它们在体量和历史传统上还不够全面，可能还缺少某些元素。但这也并不代表我们可以苛责韩国电影。",
        "time": "01:16:38"
      },
      {
        "question": "您能否谈谈韩国文学近期的发展情况？",
        "answer": "韩国文学近几年发展非常迅猛，比如女作家金爱兰、赵南柱等已经在国际上形成了一股潮流，他们的表达多元而独特。不过，今天的讨论重点还是放在奉俊昊的电影长篇作品上。",
        "time": "01:17:46"
      },
      {
        "question": "奉俊昊的第一部长片《绑架门口狗》的特点是什么？奉俊昊对于《绑架门口狗》失败后的总结是什么？",
        "answer": "《绑架门口狗》是奉俊昊的第一部长片，它在韩国电影界被认为是“脱旭”的作品，即与其他作品相比较为独特，甚至去掉导演名字后，很多观众可能难以辨认这是奉俊昊的作品。这部电影在韩国上映时遭遇了票房和评论上的困境，被认为是新人导演生涯中的一个挫折。奉俊昊在失败后认识到不应再拍摄讲述自己生活的故事，而应关注自己感兴趣的主题，利用多年积累的电影知识来创作。影片中的男主角设定复杂，道德感飘忽不定，导致观众无法深入其内心世界，这也是电影未能成功的原因之一。",
        "time": "01:18:03"
      },
      {
        "question": "您个人对《绑架门口狗》这部电影的看法如何？",
        "answer": "我个人觉得《绑架门口狗》在情感上没有其后期作品那么打动人心，不过我理解导演想要批判的社会现象。我对待新人导演的作品时更注重其优点、有趣之处以及人格表达，而非技术缺点，因为这些可以随时间改进。而这部影片之所以失败，在于它风格奇特，难以清晰定义类型，同时男主角的道德感设定让观众难以产生共鸣，情节设计挑战了大众观影经验。",
        "time": "01:20:06"
      },
      {
        "question": "影片《绑架门口狗》中核心要表达的主题是什么？",
        "answer": "影片的核心主题可能是男主角最终承认自己的过失并与残酷现实妥协，通过这一行为展示人性在善恶之间的摇摆。影片通过男主角的行为以及公寓楼的空间布局，表现了社会生活中复杂的人际关系和人性波动，类似于杨德昌电影中的都市人际交往和疏离主题。",
        "time": "01:23:39"
      },
      {
        "question": "您如何看待奉俊昊在电影创作中的特点？",
        "answer": "奉俊昊在电影创作中有三个支点：一是真实事件为基础，二是结合内行规则，三是融入社会政治批判。他的作品常通过日常生活中遇到的真实事件引发类型期待，然后打破这些期待，最终转向对社会问题的深刻剖析，如《绑架门口狗》中的学术腐败、中下阶层住房环境等问题。并且，他的电影结尾往往保留问题的悬而未决，不提供传统的圆满结局。",
        "time": "01:28:21"
      },
      {
        "question": "影片中公寓楼的空间设计有何寓意？",
        "answer": "公寓楼的设计象征着现代社会中人际关系的封闭与互相阻碍，看似通达的空间实则充满障碍。此外，奉俊昊对狭窄空间的迷恋表现在电影中，如地下室的运用，不仅代表阶级差距，还通过空间调度来比喻社会地位和阶级固化现象。",
        "time": "01:27:48"
      },
      {
        "question": "在奉俊昊的电影中，压缩的现代性是如何体现的？",
        "answer": "压缩的现代性是通过韩国社会学家张庆谢提出的概念，指的是在短时间内，韩国实现了西方国家长期完成的经济发展成就，这种快速现代化不仅时间上呈现压缩，空间上各种差异性空间也因现代化技术与文化的渗透而呈现出一致性。同时，社会失衡、矛盾激化以及传统与现代的冲突在东亚地区的现代化过程中普遍存在。",
        "time": "01:32:36"
      },
      {
        "question": "电影《母亲》中的哪些情节体现了传统与现代的病治？",
        "answer": "电影《母亲》中通过高尔夫球棍、针灸和送礼等看似微小的事物将不同阶层的人连接在一起，展示了传统与现代文化在社会中的压缩现象。",
        "time": "01:33:17"
      },
      {
        "question": "奉俊昊电影中的“破音”艺术是什么？",
        "answer": "“破音”艺术是韩语中对于Pixar I这个词的音译，比喻在原本逻辑顺畅的情节中突然出现不合逻辑的转折点，就像唱歌时出现破音一样。奉俊昊的电影经常在正常发展逻辑中插入意外的悲情、滑稽或荒诞元素，使情绪瞬间转向意想不到的方向。",
        "time": "01:33:43"
      },
      {
        "question": "电影《绑架门口狗》的场面调度有何特色？",
        "answer": "《绑架门口狗》的场面调度有创意且有想法，但略显稚嫩。影片中有一些围绕公寓楼独特楼层空间展开的追逐镜头，如男主角回家时遭遇狗叫声的场景，通过狗的视点仰拍男主角并配以摇晃和倾斜的摄影机运动，表现了男主角内心善恶失衡的状态，具有一定的漫画效果和幻想风格。",
        "time": "01:38:41"
      },
      {
        "question": "影片《绑架门口狗》开头和结尾采用相似镜头有何意义？",
        "answer": "开头和结尾使用相似镜头是为了形成呼应，展现男主角从开始抱怨未评上教授到后来获得教职，状态和心情的巨大变化。同时，影片还借此手法反讽了主角的行为示范与他所教授现代人的行为举止之间的道德差异。",
        "time": "01:39:51"
      },
      {
        "question": "电影《绑架门口狗》结尾处森林意向有何深层含义？",
        "answer": "结尾处的森林意向与男主角都市生活的封闭状态形成对比，表达了命运的反差和辩证关系，虽然有些刻意，但仍试图传达一种塞翁失马焉知非福的命运观。",
        "time": "01:42:34"
      },
      {
        "question": "在创作剧本时，当发现闭门造车的方法行不通时，应该如何做？",
        "answer": "当闭门造车的创作方法遇到困境时，可以回到真实世界，从真实生活的逻辑出发构建剧本。因为真实发生的事件往往具有特殊力量和真实冲击力，即使不一定具备戏剧性，但可以作为故事的基础。",
        "time": "01:46:26"
      },
      {
        "question": "奉俊昊在拍摄《杀人回忆》时为何坚持不改变结局？",
        "answer": "尽管《杀人回忆》根据真实案件改编，但当时韩国社会主流意见建议改变结局以迎合观众喜好，比如将凶手抓捕作为结局。然而，奉俊昊拒绝迁就观众，坚持表达自己的思考和观点，坚持呈现案件的真实状态，即使这可能导致投资人的撤资。",
        "time": "01:47:39"
      },
      {
        "question": "奉俊昊电影作品中的核心主题是什么？",
        "answer": "奉俊昊所有本土作品的核心主题可以总结为“韩国是一个失败国家”，并通过两个敌人来体现：一个是代表威权政府的军政府统治时期；另一个是资本主义全球化以及美帝对韩国的干涉力量，尤其是驻韩美军。同时，他还关注日本殖民给韩国带来的心理创伤。",
        "time": "01:48:35"
      },
      {
        "question": "韩国公众对于日本殖民历史有何看法？",
        "answer": "韩国公众认为日本殖民给韩国带来了巨大的民族耻辱，他们认为在中华儒学基础上发展起来的韩国文化有独特的民族特色，而日本在这方面不如韩国。此外，从历史转型过程中的痛苦记忆以及二战后韩国在国际政治中的不公正待遇，都加深了韩国民众对日本殖民历史的愤怒感。",
        "time": "01:51:37"
      },
      {
        "question": "电影《杀人回忆》中如何表现对美国的态度？",
        "answer": "在《杀人回忆》中，通过将DNA检测送到美国进行检验的情节，以及电影中几处对美国和韩国的对比描写，表达了对美国在特定时期未能有效干预韩国社会问题（如光州事件）的不满，并借机刻画了韩国政府在冷战时期受到美国影响下的无奈与困苦。",
        "time": "01:53:18"
      },
      {
        "question": "电影《杀人回忆》中如何体现对政府的批评？",
        "answer": "电影《杀人回忆》通过描绘政府在案件发生时的消极应对，如防空演习期间制造安全环境让凶手得以逍遥法外，以及通过背景音乐、海报设计等手法暗示权力的存在，直白地批评了政府在案件中的失职和间接参与，甚至将政府描绘为真正的“凶手”。",
        "time": "01:59:03"
      },
      {
        "question": "在电影《惊雷下》中，赵荣九这个角色代表了什么？奉俊昊在电影制作上有哪些独特之处？",
        "answer": "赵荣九这个角色代表了奉俊昊对警察的态度，他通过这个角色展示了对警察暴躁、不专业的一面，并且在影片中围绕着赵荣九的右腿做了一系列剧情设计，如喜欢用飞踹的动作等，以此表达对警察形象的批判。奉俊昊擅长在类型片套路之外寻找不适合韩国现实的点进行修改，他的电影往往基于真实素材，结合类型片与社会批判，尤其在处理类型片传统模式和好莱坞影响方面，他能巧妙地进行改造，使其更适合韩国社会背景。",
        "time": "02:02:00"
      },
      {
        "question": "影片中对于警察形象的刻画有哪些特点？",
        "answer": "影片中的警察形象被描绘为底层社会的小警察，具有许多可悲可怜又让人讨厌的特质。特别是通过“破伤风截肢”的情节来表现警察的愚昧，同时通过宋康昊的角色变化，展现了理性与冲动之间的冲突，以及对体制的反思。",
        "time": "02:04:00"
      },
      {
        "question": "金相庆和宋康昊在影片中的角色转变是怎样的？",
        "answer": "金相庆一开始是一个讲求证据、理性办案的首尔警察，随着剧情发展逐渐失去理性；而宋康昊则从一开始的无知愚昧，到最后成为阻止金相庆开枪击毙无辜嫌疑人的理性代表。两人的角色互换体现了电影中理性与感性的对立与融合。",
        "time": "02:04:10"
      },
      {
        "question": "宋康昊在电影中是否意识到自己的愚昧？",
        "answer": "有一场戏中，宋康昊撕掉了自己收集嫌疑人照片的笔记本，这表明他可能意识到了自己办案手法的愚昧和不合理，进行了自我否定，这可能是他在影片中的某种觉醒或幻灭。",
        "time": "02:06:06"
      },
      {
        "question": "电影《杀人回忆》与好莱坞犯罪电影有哪些不同之处？",
        "answer": "《杀人回忆》不同于一般好莱坞犯罪片之处在于，它没有采用凶手犯罪与警察调查并行发展的传统模式，而是通过错误和颠覆性的线索设计，展现了现实主义的思路，让观众看到韩国社会中存在的复杂问题和历史阴影。",
        "time": "02:07:54"
      },
      {
        "question": "影片《杀人回忆》开头和结尾的设计有何深意？",
        "answer": "影片开头小孩的脸象征韩国社会从孩童阶段的成长，结尾宋康昊的脸则象征韩国社会进入成年人阶段，这种变化体现了时代变迁和个人成长。同时，开场小孩模仿宋康昊讲话的场景也被视为明智未开、盲目模仿的表现，进一步隐喻韩国社会的现状。",
        "time": "02:13:46"
      },
      {
        "question": "在电影《杀人回忆》中，为何导演选择了使用凶手的主观镜头，并且这种处理方式存在争议？",
        "answer": "导演使用凶手主观镜头的争议点在于，主观镜头通常代表认同和代入，而在此情境下，它强行让观众跟随凶手视角来选择受害人，涉及道德感问题。如果处理不当，容易混淆观众对于凶手行为的认同感。例如，《辛德勒的名单》中不能从纳粹视角观察犹太人，以免观众产生错误共鸣。",
        "time": "02:16:34"
      },
      {
        "question": "为什么电影《风琴鹤》在呈现凶手选择过程时选择了过肩镜头，而非正反打或其它方式？",
        "answer": "导演凤囚鹤选择过肩镜头是因为他想保持观众对受害人的同情，避免观众被带入到凶手视角。尽管没有直接拍到凶手的脸，但这种处理仍显得突兀，因为全片没有提供凶手视角，最后突然出现凶手视角显得不够严谨。",
        "time": "02:17:36"
      },
      {
        "question": "电影《杀人回忆》在中国年轻导演中的影响如何？中国电视剧《漫长的季节》在情感表达上与《杀人回忆》有何异同？",
        "answer": "许多中国年轻导演在创作第一部犯罪片时，常受到《杀人回忆》的影响，尝试拍摄悬案。比如《暴雪将至》前40分钟就与《杀人回忆》相似度极高，而根据真实案件改编的电影如《追凶19年》等，也体现出对《杀人回忆》迷恋的超越政治认同的层面，更多是因为其传达了一种集体失败的无力感和“甜蜜的空虚”。《漫长的季节》通过一起悬疑案件折射出90年代中国社会集体情绪，虽然不是改编自真实案件，但同样引发了观众对特定时代的集体创伤记忆的关注。而《杀人回忆》则是通过韩国社会问题唤起集体共鸣，两者在情感表达上有相似之处，都利用刑事案件引发观众共鸣。",
        "time": "02:19:36"
      },
      {
        "question": "奉俊昊电影中的爽感来源是什么？",
        "answer": "奉俊昊电影中的爽感主要来源于悬疑感的精心设计和情绪的宣泄。他的电影往往讲述失败和压抑，但最后达到一种释放和认同感，让观众感觉找到了共鸣点，尤其是通过某些激烈的动作场景来制造爽快感，满足观众对于情绪发泄的需求。",
        "time": "02:23:12"
      },
      {
        "question": "电影《汉江怪物》在创作上的三个支点是什么？",
        "answer": "《汉江怪物》的创作支点包括：1. 真实事件——驻韩美军排放污染物引发公众不满；2. 类型规则改动——将怪兽片类型进行创新改编；3. 社会政治元素——通过怪兽象征韩美同盟，并批评韩国政府对外软弱、对内暴力以及美国对韩国的干涉。该片在法国获得高度评价，被认为是一部有新意并勇于挑战好莱坞类型片规则的电影。",
        "time": "02:25:13"
      },
      {
        "question": "五六十年代的科幻片和灾难片在当时的社会背景下扮演了什么样的角色？",
        "answer": "在五六十年代冷战前期，科幻片和灾难片承担了解决人们内心对于永恒平庸与巨大恐怖困扰的作用。在那个时代，这两种类型的电影在一定程度上是重叠的，尤其是太空歌剧式的科幻片还未成为主流。当时的作品如《天外魔花》等，多受到冷战影响，将核战和外来敌人作为主要冲突元素。",
        "time": "02:31:07"
      },
      {
        "question": "好莱坞科幻灾难片的典型套路是什么样的？",
        "answer": "好莱坞科幻灾难片通常以怪物出现、造成大规模破坏开始，官方力量（警察）无力应对，随后科学家和军方制定消灭怪物计划，其间男主角以个人英雄主义的方式最终战胜怪物，恢复原有秩序。",
        "time": "02:32:10"
      },
      {
        "question": "奉俊昊对于好莱坞这类类型片套路的看法是怎样的？成本控制方面，奉俊昊的做法有何独特之处？",
        "answer": "奉俊昊认为这些套路不符合韩国实际情况，韩国国民性不允许出现个人英雄主义角色，并且韩国官方力量在面对入侵者时往往无法发挥积极作用。因此，他选择将韩国本土化的怪兽片叙事重心放在民众自救、家庭成员间的联合以及非血缘共同体的建立上，而非依赖传统的成长与改进结局。奉俊昊决定用中等成本制作大片，并清楚意识到韩国市场无法支撑好莱坞级别的特效制作。他在有限的特效预算下发挥创意，比如通过巧妙的剧情设计规避部分特效镜头的成本压力，从而成功制作出效果不错的怪兽片《汉江怪物》。",
        "time": "02:33:02"
      },
      {
        "question": "在《汉江怪物》中，奉俊昊是如何处理怪物和其背后深层次问题的？",
        "answer": "《汉江怪物》中，怪物并非问题根源，真正的挑战是美军的存在和韩国政府的无能。电影通过主角宋康昊的成长和家庭的非血缘共同体构建来呈现出路，而非简单复制好莱坞式的英雄主义胜利。同时，电影开头和结尾的设计体现了角色的成长与觉醒，以及对韩国社会现实问题的反思。",
        "time": "02:35:30"
      },
      {
        "question": "在奉俊昊的电影中，韩国作为一个失败的国家这一主题是如何体现的？",
        "answer": "这个主题体现在对韩国历史创伤和现实困境的揭示上，例如在《杀人回忆》中通过80年代军政府时期的社会背景，《汉江怪物》虽进入21世纪但仍反映韩国对美国的矛盾情绪和自身在国际关系中的弱势地位。韩国人反美的根源可以追溯到光州事件后对美国的滤镜破碎，驻韩美军长期享有治外法权以及在战争中的联合作战要求导致了韩国主权丧失感。此外，像2002年美军撞死韩国人且被判无罪的事件以及伊拉克战争派遣军队的争议，都加剧了韩国民众对美国的反感。",
        "time": "02:45:30"
      },
      {
        "question": "四月号沉没事件是如何影响韩国社会并成为反政府情绪导火索的？",
        "answer": "四月号沉没事件是韩国历史上最严重的轮渡灾难，在灾难发生后的黄金救援时间内，救援行动的缺失以及海洋警察厅命令封锁海域阻止外界救援，甚至要求美军直升机撤离，这些举动引发了韩国民众巨大的反政府情绪，并成为朴槿惠弹劾案的重要诱因。",
        "time": "02:47:15"
      },
      {
        "question": "汉江怪物电影开头的跳河自杀情节与1997年亚洲金融危机及向国际货币基金组织求助有何关联？",
        "answer": "电影中主角跳河自杀的情节实际上暗喻了1997年亚洲金融危机爆发后，韩国经济崩盘，不得不向国际货币基金组织请求援助。虽然援助暂时控制了危机，但附带的新自由主义经济政策条件对韩国经济造成了长期负面影响，包括中小企业破产和高自杀率，这被视为韩国丧失独立自主地位的象征，并被反映在电影《国家破产之日》中。",
        "time": "02:48:12"
      },
      {
        "question": "误认、误会、绑架等元素在奉俊昊的电影中起到什么作用？",
        "answer": "这些元素是奉俊昊标志性的情节设计特征，旨在通过社会反思，传达对受害者自责现象的反感。例如，在《汉江怪物》中，主角因误认导致女儿被怪兽抓走，但奉俊昊通过这样的设计，强调不应过度责怪普通人，而是应追究责任人的过错，以此体现对国民性中罪恶感内化问题的批判，鼓励观众拥有质疑和反抗精神。",
        "time": "02:50:22"
      },
      {
        "question": "电影《汉江怪物》高潮打怪兽的场景为何采用慢镜头，并如何体现了合作意识？",
        "answer": "这场高潮戏采用慢镜头展示了环环相扣的精彩动作设计，体现了团队间的紧密配合与戏剧张力。慢镜头首先用于展现朴海日等人物对怪兽的攻击过程，以审美化抒情的方式来吸引观众，然后通过裴斗娜射箭命中的转折，将观众的情绪从失望提升至激动，形成强烈的悬念和张力拉长的效果。这场戏通过慢镜头技术和剪辑技巧，表现出几人合力对抗怪兽的过程，实际上隐喻着对政府不作为的批判和社会问题的深层探讨。",
        "time": "02:54:18"
      },
      {
        "question": "在韩国家庭中，为什么母亲被认为对阻止家庭做出愚蠢决定起着关键作用？",
        "answer": "因为在奉俊昊看来，妈妈是家庭中最智慧且最现实的人，她的存在能避免家庭成员做出愚蠢的事情。这种观念在韩国以及其他一些文化中也有体现，但韩国母亲还具有强烈的东方化特征，即把服从儿子的需求视为最高使命，这一特点可能受到日本殖民历史、美军长期存在以及独裁军事政权的影响，并且在现代社会发展中，一些落后的陈旧价值观未能得到更新。",
        "time": "03:01:19"
      },
      {
        "question": "影片《母亲》中对于场面调度和悬疑元素的处理有何特点？",
        "answer": "影片受到希区柯克电影的影响，例如一场母亲找证据的戏码设计，虽然紧张感十足，但结尾处理较为粗糙，没有对应紧张设计，如正太手碰矿泉水瓶的情节。不过，影片在摄影、色彩运用等方面展现了对性压抑的强烈表达，类似于希区柯克电影中的表现手法。",
        "time": "03:05:46"
      },
      {
        "question": "影片《母亲》中儿子出了事情后母亲送礼的情节反映了什么现象？",
        "answer": "这个情节反映出即便经济虽有发展，但传统人情社会的法则仍然存在于人们心中，不愿随着社会发展而改变。",
        "time": "03:02:18"
      },
      {
        "question": "电影《母亲》中的母爱在何种情况下会被视为悲剧性的？",
        "answer": "奉俊昊在电影中描绘的母爱是残忍而盲目的爱，它基于血缘却可能带来悲剧性后果。电影通过反转剧情调动观众认同机制，最终揭示出这种基于传统儒家伦理的母爱在现代社会中的失败。",
        "time": "03:03:21"
      },
      {
        "question": "母亲这一角色在电影《母亲》中是否可以上升到国家象征的高度？",
        "answer": "从某种意义上讲，母亲形象确实可以象征韩国国家，展现其弱小又顽强、执着抵抗强权但又难免做出愚蠢行为的特点。扮演母亲的演员金惠子在韩国人心中是国民母亲，她的出演强化了这一角色的象征性。",
        "time": "03:04:16"
      },
      {
        "question": "影片《母亲》采用了什么样的特殊拍摄手法来表达特定场景？",
        "answer": "电影首次采用2.39长宽比，并且精心设计了开头和结尾两场在草地和巴士上的跳舞戏，通过场景的时间顺序调整和阳光照射角度的精确计算，创造出独一无二的视觉效果，体现了奉俊昊对电影制作魅力的深刻理解和追求。",
        "time": "03:10:56"
      },
      {
        "question": "雪国列车和之前的电影相比，在国际化发展上的特点是什么？",
        "answer": "雪国列车是奉俊昊国际化发展的重要作品，它在很多方面体现出国际化特征，如拥有好莱坞明星、使用英语为主要语言、故事背景国际化等，虽然表面上看似国际化，但实际上是一部纯国产投资的英语电影，韩国财团投入了大量资金，挑战了韩国电影业在商业和意识形态层面的极限。",
        "time": "03:15:51"
      },
      {
        "question": "雪国列车中，奉俊昊的个人风格受到了哪些影响？",
        "answer": "由于要照顾国际市场和面对陌生观众，奉俊昊在这部电影中收起了部分个人风格，比如破音的艺术、善恶混杂的情感和古怪幽默感，转而保留了一部分对等级制度和社会不公的批判主题，并以一种较为中庸的结局呈现，即一半成功一半失败。",
        "time": "03:17:38"
      },
      {
        "question": "对于雪国列车结尾部分的理解是什么？",
        "answer": "雪国列车的结尾可以看作是一半成功一半失败。虽然控制列车的独裁者威尔夫被打败，但阶级问题并未得到彻底解决，同时留有希望的表达，但也让观众对是否真正看到希望有所怀疑。这部作品是奉俊昊有史以来最激进的一部电影，在呼唤暴力革命的同时，因其科幻和漫画背景而不具备现实意义。",
        "time": "03:18:54"
      },
      {
        "question": "对于美国队长克里斯·埃文斯在片中没有被成功洗脑的情节有何看法？",
        "answer": "认为美国队长埃文斯在片中没有被成功洗脑是个败笔，参照水浒世界中的招安情节，如果主角不接受招安，反抗到底，故事将失去深层意义。不过，原作中造反头子柯蒂斯最终是接受了招安，这一点在电影中没有得到体现。",
        "time": "03:19:45"
      },
      {
        "question": "雪国列车对于韩国现实有何反映？",
        "answer": "雪国列车通过描绘最后一节车厢的人来反映韩国现实，尤其是生活不得志的年轻人可能将韩国视为这趟永恒运行的列车，而电影为他们提供了反抗现状、寻找出路的希望，尽管全球化发展使得阶级差异变得不那么重要，但在现实中民族主义仍具有影响力。",
        "time": "03:21:29"
      },
      {
        "question": "雪国列车作为政治寓言，其背景和意义是什么？",
        "answer": "雪国列车以全球化达到巅峰时期为背景，预示了在全球进入冰川期后，人类面临国家、民族、语言差异消失，仅剩阶级区分的极端情境。电影探讨了全球化背景下跨国资本主义的统治力量以及过剩人口问题，相较于传统资本主义下的工人阶级，这里的“过剩人群”没有利用价值，引发了对现代社会人口过剩问题的讨论。",
        "time": "03:22:34"
      },
      {
        "question": "在拍摄涉及屠宰场场景的电影时，韩国本土和美国公司对此有何不同态度？",
        "answer": "韩国本土的制作公司无法承担该项目预算，而美国公司虽然能提供资金支持，但希望删除屠宰场相关场景，可能考虑到对大众的冒犯性或利益集团的影响。",
        "time": "03:30:47"
      },
      {
        "question": "为什么奉俊昊坚决不同意删除屠宰场戏份？",
        "answer": "因为屠宰场戏份是全片的核心和精华，去掉这部分内容将大大削弱电影的意义。奉俊昊坚持自己对影片的百分之百控制权，并表示可以去好莱坞发展，但前提是必须保持对影片内容的完全掌控。",
        "time": "03:31:12"
      },
      {
        "question": "网飞为何坚持要求以4K格式拍摄并以流媒体为主进行发行？",
        "answer": "网飞作为网络流媒体平台，使用数字摄影流程进行标准化管理更方便，同时强调以流媒体为主的发行方式。对于奉俊昊而言，这是他首次接受数字摄影拍摄电影。",
        "time": "03:32:08"
      },
      {
        "question": "电影《玉子》在戛纳电影节上受到争议的原因是什么？",
        "answer": "《玉子》因推行流媒体发行而与院线产生冲突，且电影内容虽有其独特之处，但在主题上偏向于动物保护与宠物情感的探讨，与保守主义立场可能产生冲突。",
        "time": "03:38:48"
      },
      {
        "question": "对于《玉子》这部电影的整体评价如何？",
        "answer": "电影《玉子》在观感上被评价为无害的娱乐片，但其部分内容和主题处理方式被质疑过于表面化和童话化，缺乏深度的社会批判意味。",
        "time": "03:34:10"
      },
      {
        "question": "电影《玉子》在剧情设计上存在的问题有哪些？",
        "answer": "剧情设计上存在偷懒之处，通过较为简单的方法解决了核心矛盾，未能达到预期的社会批判效果；另外，角色动机与电影主旨之间未能有效对齐，导致社会批判意图弱化。",
        "time": "03:39:14"
      },
      {
        "question": "《玉子》对于动物福利的批判是否有力？",
        "answer": "《玉子》对肉类养殖加工行业的批判较为脸谱化和表面化，未能深入到相关行业的内部结构和更深层次的问题，因此其社会批判力度被认为很有限。",
        "time": "03:40:47"
      },
      {
        "question": "动物伦理学理论对于电影《玉子》的视角有何影响？",
        "answer": "动物伦理学主张反对人类中心主义，所有物种平等，人类应关注动物的痛苦感受。如果奉俊昊能接触到这类理论，可能会在电影中展现出人与动物关系的不同维度，而不仅仅是停留在同情阶段。",
        "time": "03:43:09"
      },
      {
        "question": "电影《寄生虫》的成功之处体现在哪里？",
        "answer": "《寄生虫》在全球范围内取得巨大成功，主要在于其主题直击全球普遍存在的阶层对立和阶层固化的社会问题，超越了国界和种族差异，在当下孤立主义和贸易保护主义重新抬头的背景下具有现实意义。同时，这也反映了奉俊昊对于阶级问题的关注和坚持。",
        "time": "03:44:03"
      },
      {
        "question": "对于这部电影，你有什么主要的讨论点吗？",
        "answer": "我认为这部电影在类型层面很突出，但故事核心的问题上，将其理解为预言则显得不够深刻。它与《雪国列车》类似，探讨的是阶层固化和对立的主题，导演奉俊昊通过电影表达了启蒙式的革命唤起。",
        "time": "03:45:26"
      },
      {
        "question": "你能详细讲一下电影中宋康昊的角色设定和行为逻辑吗？",
        "answer": "在电影中，宋康昊出场的第一个镜头和他在《幻江怪物》中的情节相似，他在被妻子踢醒后发现真相。在高潮部分，宋康昊本应杀死杀死他女儿的无情氏，但他最终却杀死了朴社长。这一行为的起因是他对被嫌弃味道的同仇敌忾心态以及之前遭受的侮辱，导致阶级属性战胜了人性，使他将朴社长视为阶级敌人并做出了攻击。",
        "time": "03:45:56"
      },
      {
        "question": "你为什么对电影中这个关于阶级复仇的情节设计持保留意见？",
        "answer": "我不认同这种将阶级性置于人性之上的设计，因为除了阶级属性外，宋康昊还是一个父亲和有情感的人，救女儿才是首要任务。电影中通过阶级属性来解释暴力转化显得牵强。同时，电影前半部分富人被描绘为善良的，与穷人之间并无直接矛盾，这种冲突的转化也显得概念先行，不够自然。",
        "time": "03:47:49"
      },
      {
        "question": "这部电影与《雪国列车》在阶级议题上有何异同？",
        "answer": "虽然两者都涉及阶级问题，《雪国列车》强调团结起来对抗统治阶级，追求革命，而《寄生虫》则更深入地展示了底层阶级内部的互害，并且没有明确的反派角色，阶级对立更为复杂。不过，《寄生虫》也并没有简单地将富人定义为邪恶，底层定义为善良正义，而是更贴近现实，富人的善良与底层的道德败坏并非绝对对立。",
        "time": "03:49:14"
      },
      {
        "question": "影片中对于韩国社会现象“背叛阶层投票”的看法是什么？",
        "answer": "影片反映出韩国社会出现的“背叛阶层投票”现象，即底层民众支持保守主义政党的情况。这种现象的形成原因复杂，可能包括政府宣传、国家主义观念的影响等因素，底层阶级牺牲自身经济利益以维护国家安全和社会秩序。",
        "time": "03:52:00"
      },
      {
        "question": "对于电影中富人家庭（如朴社长一家）在阶级对立中的地位，你怎么看？",
        "answer": "在电影中，富人家庭并不被塑造成直接压迫底层的反派，而是通过展现他们对于秩序、道德感的强调，以及阶级固化导致的社会现象，如中产阶级消失、两极分化等，来体现阶级对立的复杂性。电影中没有一个明确的终极反派，而是通过多个家庭的变迁反映出韩国社会经济变迁和阶级固化的问题。",
        "time": "03:58:03"
      },
      {
        "question": "在电影《寄生虫》中，朴社长雇佣朝鲜背景的播音员做管家这一情节是否合理？",
        "answer": "我觉得不太合理，因为朴社长夫妻形象上看起来比较夹生，不太可能是愿意雇佣朝鲜背景的人做管家的。",
        "time": "04:01:00"
      },
      {
        "question": "您提到了几部与阶级主题相关的电影，它们分别是什么？",
        "answer": "电影包括约瑟夫·洛塞的《仆人》、夏布洛尔的《冷酷祭典》，金崎勇的《夏女》，以及布鲁埃尔的《女仆日记》等。此外，60年代有很多关于阶级的电影，如帕索里尼的《定理》。",
        "time": "04:01:16"
      },
      {
        "question": "当前国际电影节上，阶级问题是否还是最受关注的话题？",
        "answer": "不是的，现在最热门、最受关注的话题是与觉醒文化相关的议题，如种族、性别、LGBT权益等。",
        "time": "04:02:17"
      },
      {
        "question": "《夏女》对奉俊昊的电影创作有何影响？",
        "answer": "《夏女》对奉俊昊的影响可能更多体现在家庭结构上，特别是富人家中的姐弟关系中埋藏着重男轻女的元素。而在阶级问题上，《夏女》并没有深入探讨，反而对底层人有道德批判和性别意识上的局限性。",
        "time": "04:02:28"
      },
      {
        "question": "电影《寄生虫》中如何运用了楼梯这一视觉元素来表达阶级差异？",
        "answer": "在《寄生虫》中，楼梯不仅作为一种调度镜头的方式，通过人物从台阶上走过的镜头来逐步揭示画面内容，还直接表现了阶级落差。例如，朴社长家的地下室大量使用台阶设计，体现了贫富之间的巨大差距。",
        "time": "04:04:18"
      },
      {
        "question": "《寄生虫》的叙事结构是怎样的？",
        "answer": "《寄生虫》采用了典型的三幕剧结构，分别是潜入朴社长家、逃出朴社长家以及再回到朴社长家，并且每幕时长分配较为均衡，高潮戏集中于最后20分钟。",
        "time": "04:07:15"
      },
      {
        "question": "影片中有哪些引起观众轰动的桥段？",
        "answer": "当女儿向女管家身上撒桃子绒毛的情节出现时，全场观众沸腾起来，掌声雷动，这是影片在戛纳放映时的一个重要高潮点。",
        "time": "04:07:38"
      },
      {
        "question": "《寄生虫》在叙事上的反转是什么？为何如此设计？",
        "answer": "电影前半部分营造轻松愉快的喜剧氛围，但一个出乎意料的剧情反转——女管家成功回到朴社长家，彻底颠覆了观众通过前半部分建立的认知和预期，这种转折点在电影史上都属于少见且精彩的。",
        "time": "04:11:08"
      },
      {
        "question": "对于奉俊昊的电影作品，你有什么看法？",
        "answer": "我认为奉俊昊的电影在技术上非常出色，尤其是寄生虫这部作品展现了高超的电影技巧。不过，相较于华丽炫技，我更欣赏其在杀人回忆中的朴实和厚实，没有灌输性质的预言或控制观众的设计，而是带领观众回到历史现场，感受悬疑、反转和恐怖场景的真实感。",
        "time": "04:15:59"
      },
      {
        "question": "你对韩国电影在反威权主题上的表现有何评价？对于韩国电影的思想美学方面，你有何见解？",
        "answer": "韩国电影对于威权体制的抗争极为激烈和决绝，即使在民主化多年后仍不断推出相关题材作品。例如今年的某部电影，虽在类型上看似不符合预期，但主题实际上是在歌颂失败者的抵抗，这种对反威权主题的独特处理，在好莱坞电影中并不常见。韩国电影在思想美学上的启发并不算多，当文艺创作高度集体化、民族化时，对个体感受和人性深度的反思往往会减弱。不过，像《思想验证区域》这样的综艺节目，能深入讨论纯政治思想，显示了韩国社会在文化领域的独特性和进步。",
        "time": "04:16:51"
      },
      {
        "question": "你如何看待奉俊昊个人成就以及韩国电影的发展？",
        "answer": "奉俊昊个人成就极高，尤其是在寄生虫中展现了他所有积累的艺术才华。韩国电影能够在全球环境下崛起，得益于其自身的努力和坚韧不拔的精神。同时，他从失败中吸取教训，坚持拍摄自己感兴趣的作品，这也是他成功的关键之一。",
        "time": "04:20:40"
      },
      {
        "question": "对于奉俊昊即将上映的电影《米奇17号》，你怎么看？",
        "answer": "《米奇17号》是一部与他之前风格迥异的纯科幻作品，投资巨大，有望成为他在好莱坞取得实质性突破的作品。虽然科幻题材与他之前的社会语言、社会批判有所不同，但这也体现了他不断寻求创新和突破的决心。",
        "time": "04:22:06"
      },
      {
        "question": "对于左派导演的理解，你有什么看法？",
        "answer": "左派导演是一个广泛的范畴，他们关注平等诉求，尤其体现在对弱势群体的关注上。奉俊昊作为一个左派导演，他的作品如寄生虫虽未彻底质疑资本主义制度，但也揭示了阶级鸿沟的存在，并非鼓吹资本主义体制下的“坐稳奴隶”。",
        "time": "04:28:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "华语电影专辑更新及韩国导演奉俊昊介绍",
        "summary": "近段时间，老马和阿武忙于更新付费专辑《为了华语电影》，覆盖中国电影改革开放四十多年历史、香港电影发展以及杨德昌的深入探讨。同时，他们继续提供免费节目内容，确保听众不会错过。最近一期节目聚焦于韩国导演奉俊昊。"
      },
      {
        "time": "00:01:13",
        "title": "探讨奉俊昊及其对韩国电影的贡献",
        "summary": "对话内容关注于为何选择讨论奉俊昊，突出了他与杨德昌在社会批评、爱好及家庭背景等方面的共性。同时，指出台湾和韩国在冷战期间有着相似的社会体制和国际环境，但电影发展却走向了不同道路。通过奉俊昊的讨论，进而分析韩国电影与华语电影选择的发展方向及其导致的现状差异。"
      },
      {
        "time": "00:03:07",
        "title": "奉俊昊与韩国电影的国际影响",
        "summary": "奉俊昊目前是韩国最具国际影响力的导演，其作品《寄生虫》在国际上获得了巨大成功，包括获得金棕榈奖和奥斯卡奖，超越了李安等导演的成绩，提高了韩国影视的国际地位。虽然奉俊昊的成就显著，但艺术价值和个人喜好是不同的评估标准。讨论中提及，韩国观众和政府对国产电影的支持，以及CJ娱乐的国际化策略，都是奉俊昊成功的重要因素。这不仅反映了韩国电影工业的基础，也显示了韩国电影在全球范围内的崛起。"
      },
      {
        "time": "00:06:30",
        "title": "韩国电影的崛起及其国际影响力",
        "summary": "韩国电影在过去十几年间经历了显著的崛起，由之前的简单模仿到形成自身独特的风格和体系，成功地在国际上占有一席之地。这种崛起不仅在类型片上借鉴了好莱坞和香港电影，同时也展现了韩国电影独有的文化特色和创作活力。韩国电影的全球影响力和本土影响力均已超越全盛时期的香港电影，成为一个民族电影体系和文化产业的典范。此外，韩国电影的成功也体现在其类型片的丰富多样性和在艺术电影领域的成就，以及与韩国流行文化（如韩剧、K-POP）的紧密结合，形成了独特的韩流现象，影响着全球主流大众文化。与香港电影相比，韩国电影在表达自由度、经济繁荣程度、电影产业的规模和本土观众基础等方面都显示出了明显的优势和更广泛的国际认可。"
      },
      {
        "time": "00:10:59",
        "title": "韩国电影产业的发展与国际影响力",
        "summary": "韩国艺术电影的起步相对较晚，标志性事件是1995年塔可夫斯基的《牺牲》在韩国公映，这是韩国引进的第一部海外艺术电影。此前，日本电影在韩国一直被禁止，直到1998年才解禁。韩国电影审查制度于1996年正式取消，这一举措极大地促进了韩国电影产业的发展。尽管起步晚，但韩国电影产业迅速崛起，成为本世纪以来亚洲最成功的电影产业之一，其成就超过了日本和中国（华语）电影。韩国电影产业的腾飞与中国的电影产业几乎是同步的，但韩国电影凭借取消审查等政策，实现了爆发式的发展。"
      },
      {
        "time": "00:13:35",
        "title": "中韩电影产业发展路径比较",
        "summary": "本世纪初，中国和韩国在电影产业发展上选择了不同的道路。中国侧重于制作大型商业电影，这一趋势受到了90年代好莱坞大片进口的影响，体现了对电影产业的简单理解——即投资大、场面大、明星阵容强大。相比之下，韩国虽然也产出商业大片，但更重要的是，韩国涌现了一批中等成本却制作精良的电影，如奉俊昊的《杀人回忆》等，这些作品不仅票房表现优秀，也获得了高度评价。此外，韩国的爱情喜剧片风靡亚洲，与韩剧形成了良好的互动，共同推动了韩流的国际影响力。"
      },
      {
        "time": "00:15:36",
        "title": "韩国优质电影的发展及其特点",
        "summary": "在韩国电影产业中，'优质电影'一词被赋予了积极的含义，指的是那些能够最大限度地利用类型片框架、明星系统，同时融入导演个人风格和社会问题意识的高质量商业片。这些电影不仅追求艺术价值，也注重商业成功，体现了作者电影与好莱坞高概念商业电影的结合。韩国优质电影的发展与国家的现代化转型紧密相关，强调制作的精良和技术水平的提升，以中等成本制作，注重叙事和荧幕效果，而非过度依赖视觉特效。与美国和中国的大片制作路线相比，韩国电影产业的这种务实且注重品质的制作倾向证明了更高的效率和成功率。"
      },
      {
        "time": "00:20:04",
        "title": "电影产业开放程度与文化政策影响",
        "summary": "在2000年之前，中国大陆由于DVD和互联网尚未普及，西方电影的接触极为有限，相比之下，韩国对好莱坞电影的传播和接受程度更高。90年代之前，韩国电影产业在WTO谈判和民主化进程中逐渐开放，虽初期面临好莱坞电影的冲击导致本土电影产业受挫，但通过坚持电影配额制和政府对文化产业的大力投资，韩国电影产业成功转型，韩流文化国际影响力显著提升。台湾虽有优秀的艺术电影创作者，但面对好莱坞电影的冲击，电影产业整体表现不佳。"
      },
      {
        "time": "00:23:31",
        "title": "韩国电影产业的抗争与成功",
        "summary": "韩国电影产业的成功在很大程度上受到了法国文化例外政策的影响，以及韩国政府和电影人自身对于文化保护的重视。李长东担任文化部长期间，推动了文化例外和配额制，巩固了韩国电影的本土地位。尽管后来保守派政府上台后，电影界受到了打压，包括黑名单事件，但韩国电影人和观众的强烈民族主义认同感使得国产电影依然受到支持，实现了产业自救，成功抵抗了好莱坞的影响。这一点与台湾电影产业的处境形成了鲜明对比，台湾由于族群意识分裂，未能有效团结对抗外来文化冲击。"
      },
      {
        "time": "00:27:45",
        "title": "台湾电影与韩国电影的发展对比",
        "summary": "讨论强调了台湾电视业的发达可能削弱了本地电影业的发展潜力，因为电视快速消化了公共话题和社会情绪，减少了这些话题转移到电影中的机会。相比之下，韩国电影业展现了强烈的民族情绪和群体认同感，这种情绪不仅体现在电影产业和体制中，也影响了美学。讨论还提到了韩国电影《寄生虫》和游戏对西方世界的影响，显示出韩国流行文化的全球影响力。最后，提到了奉俊昊的家庭背景、成长经历和个人天赋是其走向电影之路的必然因素。"
      },
      {
        "time": "00:30:07",
        "title": "奉俊昊外公的不凡人生与家族影响",
        "summary": "奉俊昊的外公，朴泰远，是一位著名的韩国作家，作品涵盖散文和小说。在朝鲜战争期间，他选择投奔朝鲜，这一决定在当时引起了巨大震动。朴泰远的作品在意识形态上并不强烈，他的文学成就在韩国和朝鲜都得到高度认可。尽管奉俊昊的艺术细胞和性格更多地继承自其父亲，但他对外公的文学成就和家族历史有着深刻的认识。外公的经历对奉俊昊的电影创作产生了间接影响，尤其是在角色命名上。奉俊昊的父亲是一位艺术设计师，对家庭成员的交流较少，专注于工作，这一性格特征也被奉俊昊所继承。"
      },
      {
        "time": "00:35:41",
        "title": "奉俊昊的家庭背景及其对艺术生涯的影响",
        "summary": "奉俊昊的艺术生涯受到了其家庭环境的显著影响。他的家庭成员都较为独立，与传统中国家庭的紧密管理模式不同，这种自由的氛围为他提供了艺术启蒙的土壤。特别是他与家人一起观看电视剧的经历，深刻影响了他对老戏骨边熙峰的偏好，边熙峰在他多部电影中扮演重要角色。此外，奉俊昊的绘画才能和性启蒙也与家庭背景密切相关，显示了家庭对个人成长和艺术道路的正向作用。"
      },
      {
        "time": "00:38:30",
        "title": "奉俊昊的成长背景及其对电影艺术的影响",
        "summary": "奉俊昊的成长过程中，父亲对他产生了巨大的正面影响。由于家庭搬迁，奉俊昊经历了语言和文化的适应过程，这影响了他的个性和创作。他从小对电影、漫画和阅读有着浓厚的兴趣，并计划将来成为一名电影导演。尽管没有直接就读电影专业，奉俊昊选择了社会学作为大学专业，这对他的电影创作产生了积极影响。从小到大，他通过不同渠道接触电影，包括通过电视和拾获的小电视观看经典好莱坞电影和B级片，这一过程塑造了他对视听语言的独特理解。"
      },
      {
        "time": "00:43:45",
        "title": "奉俊昊的电影启蒙与偏好",
        "summary": "奉俊昊对电影的热情起源于小时候的家庭录像机，他录了六百多盘录像带并一直保存。韩国电视台播放的电影影响了他的早期电影审美，尤其是对悬疑电影的喜好，如希区柯克和夏布洛尔的作品。法国导演乔治克鲁佐对他的影响深远，特别是电影《恐惧的代价》，激发了他从事电影行业的决心。此外，尽管全家都喜欢《音乐之声》，奉俊昊只对其中一场戏感兴趣，这显示了他独特的电影趣味。"
      },
      {
        "time": "00:45:44",
        "title": "奉俊昊的电影学习与创作历程",
        "summary": "奉俊昊深受杂志《Road Show》影响，该杂志深入分析电影制作技术和理论，如奥森韦尔斯的深焦镜头和爱森斯坦的蒙太奇理论。在韩国电影杂志的黄金时期，这些杂志对奉俊昊及韩国电影圈产生了启蒙作用。奉俊昊在大学时期通过家教收入购买了相机，开始拍摄定格动画，并筹借资金完成了短片《白色人》。毕业后，他进入韩国电影艺术学院学习，该校强调技能培养。奉俊昊的早期电影教育还包括参加业余电影培训班，学习大卫波德维尔的《电影艺术形式与风格》，为其日后的电影创作打下了基础。"
      },
      {
        "time": "00:48:51",
        "title": "奉俊昊的电影观与创作方法",
        "summary": "奉俊昊在电影教育方面打下了坚实的基础，包括理论和实践。他偏好悬疑电影，但同样欣赏费里尼、库斯图里卡等非悬疑风格导演的作品。尽管他对安哲的作品失去了兴趣，侯孝贤的作品一直让他着迷。奉俊昊特别欣赏混乱自由的能量，但自己的拍摄方法却严谨，严格遵循分镜。他推崇即兴创作的美妙，但也珍视精确控制的重要性。在他的创作生涯中，逐渐认识到即兴创作的价值。奉俊昊对商业类型片和艺术片均有涉猎，特别敬佩今村昌平和金其勇等导演。他挑选的十佳电影反映了其广泛的电影趣味和深刻的电影理解。"
      },
      {
        "time": "00:52:13",
        "title": "奉俊昊的电影艺术与社会关怀",
        "summary": "奉俊昊的电影风格和主题深受其个人背景和社会关怀的影响。在中学时期，尽管他性格内向，但对社会问题表现出极大关注。奉俊昊的天主教背景对他有着深刻影响，特别是在韩国，天主教与社会进步运动紧密相连。奉俊昊通过参与社会抗议活动，尤其是在大学期间，深刻体验到社会底层的生活，这些经历丰富了他的电影创作。他的作品通常聚焦于韩国社会问题，用悬疑片的形式探讨深层次的社会议题，与希区柯克的作品在落脚点上有明显区别。奉俊昊的电影展现了他对未解决的社会问题的深刻反思，反映了韩国现代化转型中的挑战。"
      },
      {
        "time": "00:58:20",
        "title": "奉俊昊早期短片中的社会批判与风格探索",
        "summary": "奉俊昊的早期短片作品如《白色人》和《支离灭裂》以及在日本拍摄的《震动东京》体现了他对于社会问题，特别是阶层固化的关注。这些作品通过黑色幽默的手法，探讨了韩国社会的深层次问题，如社会阶层的分化与固化，中产阶级的消失，以及教育对阶层流动的影响。奉俊昊的作品不仅呈现了对现实的深刻观察，也预示了他后来电影创作中对复杂情感和主题的处理方式。"
      },
      {
        "time": "01:03:38",
        "title": "奉俊昊的短片创作与艺术探索",
        "summary": "奉俊昊通过其短片展示了他在叙事上的潜力和对上流社会的深刻批判。他的作品结构新颖，能够有效地调节观众的注意力。短片内容涉及性幻想、恶作剧、寻找等主题，以及对虚伪自私的揭露，反映出导演对社会问题的关注和对上流阶层的愤怒。此外，奉俊昊的作品亦体现了他对细节的极致关注和创意的运用，如在《震动东京》中对宅男生活的描绘。尽管他跳出了自己的舒适区，挑战了不同的题材和拍摄地点，但仍旧保持了对社会问题的关注。这些短片不仅展现了奉俊昊作为导演的创造力，也反映了他坚定的政治立场和对电影艺术的深刻理解。"
      },
      {
        "time": "01:11:32",
        "title": "深入探讨奉俊昊的电影创作及其社会意义",
        "summary": "对话中对奉俊昊的电影创作进行了全面的分析，认为其作为一个类型片导演，不仅在电影语言、叙事能力、细节把控和国际化视野方面表现出色，还具备强烈的知识分子批判社会的视野。尽管如此，也指出奉俊昊在场面调度和思想深度上存在不足，与某些顶级导演相比，他的作品在场面调度的精彩程度和社会问题的深度探讨上尚有差距。同时，强调了奉俊昊电影的社会意义和对韩国社会问题的批评，虽然可能未达到某些期望的哲学高度，但其作品在揭示社会问题、唤醒大众方面有着不可忽视的价值。对话还比较了奉俊昊与杨德昌等导演的差异，讨论了韩国电影的特性和民族性，以及韩国文化中的集体意识对电影创作的影响。"
      },
      {
        "time": "01:18:03",
        "title": "奉俊昊的电影之路：从《绑架门口狗》谈起",
        "summary": "奉俊昊的电影事业起始于《绑架门口狗》，这部作品被视为与他后续作品风格迥异的一部。虽然他在短片领域取得成功，但长篇电影的开始却充满挑战。电影中男主角道德感的模糊处理挑战了观众的观影经验，导致票房与评论反响平平，面临被影坛遗忘的风险。奉俊昊通过这部作品反思，意识到应制作自己感兴趣的电影。电影中的公寓楼元素、对空间的处理手法，预示了他后续作品如《寄生虫》的主题与风格。尽管《绑架门口狗》在当时并未获得广泛认可，但其对人性复杂性的探讨、对社会现实的批判，以及对空间的独特运用，为奉俊昊后续电影事业的成功奠定了基础。"
      },
      {
        "time": "01:27:47",
        "title": "奉俊昊电影中的社会批判与艺术手法",
        "summary": "奉俊昊通过电影深入探讨社会阶层、阶级固化以及现代社会的矛盾和问题，特别强调空间使用、错认误认等元素在表达社会政治绑架、学术腐败、经济问题等方面的角色。他利用真实的事件、内行规则和社会政治绑架三个支点构建故事，通过独特的叙事技巧和情节设计来批判社会现状，同时展现个体与社会的复杂关系。他的作品往往不以传统意义上的正义伸张或问题解决作为结局，而是留下思考的空间，体现了对压缩现代性问题的深入探讨。"
      },
      {
        "time": "01:36:59",
        "title": "探讨奉俊昊导演的创意与手法",
        "summary": "对话深入分析了奉俊昊在电影《绑架门口狗》中的艺术手法和场面调度，特别强调了导演对生活细节的观察和运用，如卷纸长度的巧妙引用，展现了他对日常生活的细腻洞察。同时，也讨论了影片中的幽默感、视觉技巧和导演手法的成熟度，指出其经验不足导致的表现上的稚嫩。此外，还探讨了奉俊昊作品中的重复使用的手法，如开头和结尾的镜头呼应，以及如何通过空间和色彩表达主题和情绪。最后，对电影的整体评价为七分，认为尽管存在不足，但作为导演的首部长片，其表现可圈可点。"
      },
      {
        "time": "01:45:15",
        "title": "奉俊昊与《杀人回忆》：类型元素与社会批判的完美结合",
        "summary": "《杀人回忆》是奉俊昊导演在其电影生涯中取得显著成就的作品，尤其在类型元素与社会批判的融合方面表现卓越。这部电影基于韩国历史上著名的华城杀人案改编，奉俊昊在创作过程中深入研究，包括采访涉案警察、当地居民和记者，以及考察犯罪现场，力求真实呈现案件。尽管面临不少挑战，包括被劝改结局和投资者撤资，奉俊昊坚持不妥协，保持创作的独立性和深度，展现了他对类型片的独到见解和批判思考。《杀人回忆》不仅展现了导演对社会现实的深刻洞察，也反映了韩国在不同历史阶段下面临的内外挑战，如威权政府的统治、资本主义全球化的影响以及外部力量的干预。此外，电影还触及了韩国国民对于国家身份和历史创伤的反思，特别是对日本殖民历史的记忆。"
      },
      {
        "time": "01:50:09",
        "title": "韩国民族情绪与历史创伤对电影创作的影响",
        "summary": "从80年代起，韩国经历了去殖民化过程中的巨大痛苦，特别是日本的殖民统治给韩国带来的创伤深重，成为民族耻辱。这种历史背景对韩国电影创作者，如奉俊昊，产生了深远影响，使其作品中常带有愤怒感和对失败的叙述。奉俊昊通过电影探讨威权统治、历史真相与社会问题，反映韩国在政治和文化上的挑战与变迁。特别是在《杀人回忆》中，通过对一个悬案的描绘，不仅探讨了社会政治结构，还深刻反映了个体在特定历史和社会环境下的命运。"
      },
      {
        "time": "01:55:12",
        "title": "奉俊昊电影中的社会寓意与历史背景",
        "summary": "对话者分享对奉俊昊电影的深刻印象，特别是通过蒙太奇镜头表现的防空演习场景，以及其在冷战背景下对社会和政府的批判。提及了防空演习给凶手提供的机会，反映了政府强加给人民的黑暗。同时，通过隐晦的元素（如全斗焕妻子的照片）暗示权力的存在，展现了导演对于历史和社会的深刻理解与批判。"
      },
      {
        "time": "01:59:02",
        "title": "奉俊昊电影中的政府批评与警察形象",
        "summary": "奉俊昊的电影以直白的批评政府和独特的警察形象而闻名。电影中展示了政府因镇压群众运动而忽视帮助抓凶手的情节，强烈批评了政府的角色。警察形象则通过道德模糊的手法展现，如制造假证据、参与镇压等行为，同时通过细节揭示了警察队伍的不专业和愚昧。电影还通过人物的命运和行为，表达了对警察态度的复杂情感，如一位警察因使用右腿过度而遭受截肢的命运，揭示了警察的愚昧和悲惨。奉俊昊通过这些元素，批评了韩国现代化进程中的种种不堪，体现了其对社会现象的深刻观察和批判。"
      },
      {
        "time": "02:04:08",
        "title": "电影《杀人回忆》的深入分析",
        "summary": "电影《杀人回忆》深刻描绘了警察在破案过程中从理性到愚昧的转变，特别通过金相庆饰演的角色展现了这种变化。影片还巧妙地展现了角色之间的相互转换，宋康昊的角色从最初的冲动逐渐变得理性，最终阻止了一场可能的冤案。奉俊昊通过这一剧情，探讨了人性、社会背景和制度对个体的影响。同时，电影在类型化手法上的创新，以及如何结合真实素材和社会批判，都值得深入研究。影片未遵循好莱坞的传统犯罪电影套路，而是采用了更加现实和反英雄化的方式，让观众产生共鸣，反映了导演对类型片的深刻理解和改造。"
      },
      {
        "time": "02:10:08",
        "title": "探讨《杀人回忆》与其他犯罪片的区别及社会写实风格",
        "summary": "对话中提到《杀人回忆》与一般的犯罪片在叙事和破案逻辑上的显著不同，强调了其社会写实的风格。该片没有遵循传统犯罪片中合理逻辑推进破案的过程，而是展示了现实中的错综复杂和不确定性。特别指出，影片中的线索经常被颠覆，如犯罪条件和目击证人的描述等，展现了社会写实派的思路。此外，讨论还涉及了导演奉俊昊对于弱智角色的运用，认为这是一种呼唤启蒙、唤醒沉睡人物的隐喻手法。"
      },
      {
        "time": "02:13:02",
        "title": "《杀人回忆》中的视听语言与场面调度分析",
        "summary": "对话中讨论了《杀人回忆》在视听语言和场面调度方面的特点和表现手法。电影开头和结尾的阳光明媚与中间部分的阴暗、阴雨天形成了鲜明对比，暗示了韩国人心中长久的历史阴影。导演奉俊昊通过这种明暗对比和特殊的胶片冲洗方法强化了电影的氛围。此外，影片通过小孩和宋康昊面部的变化象征了时代的变迁和个人的成长。然而，对凶手的处理被认为是电影的一个小败笔，特别是DVD时代观众能够暂停画面看到凶手的面部，违背了导演的初衷。讨论还提到了影片在展现凶手视角时引发的道德和视听语言严谨性争议，以及对最后隧道戏和下水道场景的强调，认为这些场景深刻表达了电影的主题。"
      },
      {
        "time": "02:19:35",
        "title": "中国年轻导演受《杀人回忆》影响及国产犯罪片的现状",
        "summary": "中国年轻导演普遍受到电影《杀人回忆》的影响，倾向于拍摄犯罪悬疑片。国内犯罪题材作品如《东北偏北》、《暴雪将至》、《追凶19年》等，在一定程度上借鉴了《杀人回忆》的叙事风格和主题。实际案例改编方面，提到南大碎尸案和白银谋杀案等案件适合影视化，但存在尺度和审查限制。电视剧《漫长的季节》通过悬疑案件折射90年代社会情绪，引发共鸣。讨论还涉及奉俊昊的其他作品，如《寄生虫》，强调其引发的强烈社会共鸣和爽感元素。"
      },
      {
        "time": "02:24:23",
        "title": "奉俊昊的《汉江怪物》及其创作理念分析",
        "summary": "《汉江怪物》是奉俊昊的一部重要作品，投资高达1100万美金，标志着他首次驾驭大片。本片融合了真实事件、类型规则和社会政治三个创作支点，基于2000年驻韩美军排放污染物的真实事件，虚构了一个怪物故事，以此批判韩国政府的内外政策以及美国对韩国的干涉。影片对怪兽的处理并不作为重点，而是通过一个家庭的视角，展现了社会政治的深层寓意。《汉江怪物》在法国获得了高度评价，被电影手册列为21世纪初十年最佳电影第四名，引发争议。奉俊昊的创作深受好莱坞类型片影响，但他的作品在背离类型片认知方面展现了独特的价值，反映了他对美式类型片与韩国生活差异的深刻理解。"
      },
      {
        "time": "02:30:36",
        "title": "奉俊昊与汉江怪物：颠覆好莱坞怪兽片模式",
        "summary": "奉俊昊在创作《汉江怪物》时，明显偏离了好莱坞怪兽灾难片的传统套路。他批评了好莱坞影片中个人英雄主义的模式并不适用于韩国社会，强调了韩国的国民性和官方反应与美国截然不同。在《汉江怪物》中，他展现了民众自救和非血缘共同体的概念，以及对社会悲剧的深刻反思。影片的开头和结尾设计，展示了主角的成长和觉醒过程，同时也提出了对韩国社会现实的批评，比如对美军的存在和政府的无力作为的隐喻。整体上，奉俊昊通过《汉江怪物》挑战了传统类型片的叙事模式，呈现了更加符合韩国现实和国民情绪的怪兽片。"
      },
      {
        "time": "02:37:49",
        "title": "陆川导演的《749局》与奉俊昊的《汉江怪物》对比分析",
        "summary": "对话中，讨论者对比了陆川导演的《749局》和奉俊昊的《汉江怪物》，指出了陆川在制作《749局》时缺乏对怪兽片类型深入研究的问题，与奉俊昊利用有限资源巧妙拍摄《汉江怪物》形成鲜明对比。讨论者进一步分析了中国电影市场成本控制问题，及其对影片制作的影响，同时也提到了韩国电影在成本控制和创意运用上的优势。此外，讨论还涉及了奉俊昊在《汉江怪物》中对于社会政治象征的处理方式，强调了电影在艺术表达和成本控制上的平衡。"
      },
      {
        "time": "02:44:29",
        "title": "奉俊昊电影中的社会批判与反美情绪",
        "summary": "对话中讨论了奉俊昊电影中对美国的讽刺和批判，特别是通过《汉江怪物》中对美军在韩国的行动和影响的描绘，反映了深层次的反美情绪和对韩国社会的批判。提及了Agent Yellow的使用、越南战争期间的化学药品Agent Orange的讽刺、韩国人对美军的反感、以及韩国政府在处理国内外事件时的失败，如四月号沉没事件和亚洲金融危机。此外，也提到了奉俊昊电影中的幽默元素，表达了对韩国社会不公和历史创伤的持续关注。"
      },
      {
        "time": "02:50:21",
        "title": "奉俊昊电影中的社会反思与视觉技巧",
        "summary": "奉俊昊的电影以其独特的误认、误会、绑架等情节设计元素而著称，这种风格在《汉江怪物》中尤其突出。电影中，主角因误认而导致悲剧，但奉俊昊通过这种设计探讨了个人责任与社会问题之间的界限，批判了韩国社会中存在的受害者自责现象。此外，电影的高潮部分，通过慢镜头和紧张的剪辑，展现了合作与反抗精神，同时批判了政府的不作为，表达了对普通人的同情与支持。这场戏不仅展示了奉俊昊出色的视听语言技巧，也深刻反映了他对社会问题的深刻反思。"
      },
      {
        "time": "02:58:50",
        "title": "奉俊昊电影中的社会文化批判",
        "summary": "奉俊昊的电影以其深刻的社会和政治批判而著称，但《母亲》这部电影在处理主题时有所不同。电影没有强调宏观的政治环境和社会性，而是专注于塑造人物和探讨母爱的复杂性。这一点区别于奉俊昊之前的作品，如《杀人回忆》和《汉江怪物》，这些作品明显地批判了社会和政治环境。《母亲》的焦点在于韩国社会中母性的文化根源和家庭角色，探讨了韩国儒家文化中的性别认同和家庭权力关系。电影通过母亲对儿子盲目而盲目的爱批判了基于血缘的爱的弊端，反映出东亚儒家伦理在现代社会中的失败。"
      },
      {
        "time": "03:04:15",
        "title": "深入分析奉俊昊电影中的母亲形象及其文化象征意义",
        "summary": "在奉俊昊的电影中，母亲形象不仅仅是一个角色，而是被赋予了深层的文化和象征意义。母亲形象可以看作是韩国国家形象的象征，体现出弱小而顽强、执着而不认命的国民性。金惠子，扮演母亲的演员，在韩国人心目中有着国民母亲的地位，她的出演强化了这种象征性。奉俊昊通过这一角色，表达了对国民性的强烈批判。此外，对话还提到了电影在场面调度、性压抑的表达以及对希区柯克作品的致敬等方面的特点。奉俊昊对黑白版的制作体现了他对电影艺术的热爱和追求，尽管这种做法在商业上没有明确目的，但展示了他对电影历史的致敬和对个人创作理念的坚持。"
      },
      {
        "time": "03:10:32",
        "title": "奉俊昊的电影艺术与创作动机",
        "summary": "奉俊昊除了电影外几乎没有其他爱好，对电影的热爱驱使他不断探索和尝试。在制作《母亲》时，他首次采用2.39的长宽比，以更好地表现特定场景的广阔感。奉俊昊的作品常通过精巧的开头和结尾，以及对社会问题的含蓄批评，展示其深刻的思考和艺术追求。此外，他注重电影制作中的自然元素和随机性，如在《母亲》中为了达到理想的光影效果，需考虑季节、日出日落时间等自然条件。奉俊昊的电影不仅展示了他对电影制作魅力的理解，也体现了其对社会现象的深刻洞察。"
      },
      {
        "time": "03:15:50",
        "title": "奉俊昊的国际化电影之路：雪国列车的双重意义",
        "summary": "奉俊昊通过《雪国列车》和《裕子》这两部作品尝试国际化发展，尽管在国内外获得了不俗的反响，但这些作品也是其作品中评价相对较低的。《雪国列车》作为一部完全由韩国财团投资的英语电影，使用了好莱坞明星，呈现国际化的故事背景，而淡化了韩国特色，显示出导演在商业和意识形态上的巧妙平衡。这部电影在投资规模上是韩国电影的突破，同时也试图迎合国际市场的审美，但在风格上必须做出妥协，收敛了奉俊昊一贯的个人化风格。影片的结局反映了导演对希望与现实之间复杂关系的探讨，既展示了对社会不公和等级制度的批判，也暗示了一种不确定的未来，体现了奉俊昊对全球观众的深刻理解和对电影艺术的独到见解。"
      },
      {
        "time": "03:19:27",
        "title": "对《雪国列车》的深度分析及个人观点",
        "summary": "对话中对电影《雪国列车》提出了批评，特别是不满结局中美队未被洗脑并选择继续造反，认为这一设计削弱了电影的政治寓言效果。通过与水浒传的比较，分析了接受招安对展示权力结构的意义，以及造反者的复杂性和反抗的必要性。进一步讨论了电影在表达阶级固化、全球化影响等方面的政治寓言，及其对韩国社会和国际市场的评论意义。"
      },
      {
        "time": "03:23:29",
        "title": "《雪国列车》：对全球化、社会阶层和人性的深度探讨",
        "summary": "对话内容主要围绕电影《雪国列车》展开，讨论了影片如何通过虚构的极端环境探讨全球化、社会阶层分化以及人性的问题。电影中的社会结构反映出全球化背景下跨国资本主义的影响力，强调了无论是哪个国家的穷人，他们都面临着相同的命运。同时，影片通过描绘底层人民的生活状态，反思了新自由主义经济模式下的人口过剩问题，以及这种体制的不合理性。评论指出，虽然电影试图传达环保和反全球化的信息，但在人物塑造和情节设计上存在不足，缺乏深层次的人性探讨和引人入胜的叙事技巧。此外，电影也被批评在类型上显得有些过时，未能提供足够的悬疑和惊喜。"
      },
      {
        "time": "03:28:43",
        "title": "奉俊昊电影《玉子》的制作与发展",
        "summary": "对话中讨论了奉俊昊导演的电影《玉子》在制作层面的挑战和升级，及其作为雪国列车的延续与升级。《玉子》不仅提高了制作预算，也汇聚了国际化团队，强调了特效和视觉效果的复杂性。影片还坚持了政治正确议题，反对新自由主义和跨国资本主义。尽管面临流媒体与院线发行的争议，奉俊昊坚守自己的艺术理念，不妥协于好莱坞的商业压力。对话者表达了对奉俊昊大部分作品的喜爱，但对《玉子》的接受度有所保留，认为它是一部无害的娱乐电影，但在内容主题上并未达到先前作品的深度。"
      },
      {
        "time": "03:35:00",
        "title": "对《玉子》电影的深度批评与思考",
        "summary": "对话中对电影《玉子》进行了多方面的批评，包括其环保和动物保护主题的表面化处理，剧情设计的简化与矛盾，以及角色和设定的刻板印象。批评者认为电影的形式感和预言感不错，但其对于动物伦理学的探讨流于表面，未能深入批判肉类养殖加工行业的复杂性。同时，电影在处理主角和社会批判意图方面存在游离，缺乏对动物伦理学理论的深入了解，导致社会批判意图变得无力。尽管《玉子》在国际上获得了关注，并可能在一定程度上促进了动物福利的讨论，但批评者认为，电影没有提供实际可行的解决方案，对于动物保护和素食主义的探讨停留在表面。"
      },
      {
        "time": "03:43:45",
        "title": "《寄生虫》：阶层固化与人性的探讨",
        "summary": "《寄生虫》因其对社会问题的深刻剖析，特别是对阶层对立和固化问题的讨论，获得了广泛的国际认可。影片通过描绘不同社会阶层之间的相互作用和冲突，探讨了人性与阶级属性之间的复杂关系。尽管电影在全球范围内获得了巨大成功，对阶级问题的关注并不是导演奉俊昊的新尝试，而是他一贯的主题。电影中对于底层互害和阶级属性的处理，引发对人性本质和阶级斗争的深层反思。此外，《寄生虫》与导演之前的电影《雪国列车》在探讨阶级问题上有所不同，提出了更为复杂和深刻的观点。"
      },
      {
        "time": "03:51:28",
        "title": "探讨韩国社会现象与电影中的阶级议题",
        "summary": "近年来，韩国社会出现底层民众支持保守主义政党的现象，这被认为是政府宣传导致的。此外，讨论了韩国电影如何处理阶级问题，指出《寄生虫》与《雪国列车》、《玉子》的不同之处，在于其对社会矛盾的复杂处理和对道德模糊性的探讨。电影《寄生虫》通过对宋康昊一家的描绘，展现了有道德缺陷的底层人物，但并未将其设定为反派，从而提出了阶级对立的主题和对社会结构性问题的反思。"
      },
      {
        "time": "04:01:15",
        "title": "电影中的阶级主题及其表现形式",
        "summary": "对话内容涉及多个导演及其作品，特别是奉俊豪的电影《寄生虫》如何受到先前电影关于阶级讨论的影响，以及阶级议题在不同时代电影中的表现和意义变化。提及的电影包括约瑟夫洛塞的《仆人》，夏布洛尔的《冷酷祭典》，金崎勇的《夏女》，布鲁埃尔的《女仆日记》，帕索里尼的《定理》等，这些作品在不同层面上探讨了阶级问题。同时，讨论也触及到随着时代发展，阶级议题在电影界的关注度变化，以及当前热门的种族、性别等议题。此外，还分析了电影中楼梯元素的象征意义，以及如何通过视觉技巧来表现阶级差异。"
      },
      {
        "time": "04:07:14",
        "title": "《寄生虫》电影分析与评论",
        "summary": "《寄生虫》通过典型的三幕剧结构，展现了阶级对立的主题，引发观众强烈共鸣。电影分为潜入、逃出及再回到朴社长家三个阶段，各阶段长度精心设计以保持叙事节奏。影片在戛纳电影节上获得轰动性效果，特别是在女儿向女管家撒桃子绒毛的情节，引发观众沸腾。电影通过团队配合展示紧张情节，同时运用慢镜头蒙太奇和恰到好处的配乐增强观众体验。剧情转折点，女管家的突然归来，出乎所有人意料，是导演奉俊昊精心构思的亮点，彻底颠覆观众预期。朴社长老婆的傻白甜角色设计在叙事上引发讨论，而电影中对于空间的处理和场景调度也得到了分析。整体而言，《寄生虫》被视作奉俊昊技巧的集大成之作，尽管有人认为其有些华丽的炫技，但不可否认其在叙事、角色设计和观影体验上的成功。"
      },
      {
        "time": "04:16:49",
        "title": "韩国电影：对抗威权与社会反思",
        "summary": "对话内容围绕韩国电影及其对威权体制的抗争进行了深入探讨。首先赞扬了韩国电影对威权抗争的不懈表现，即使是已经民主化数十年的今天，电影仍持续探讨这一主题。指出韩国电影不仅仅是关注政治抗争，也通过娱乐节目等形式对政治思想进行深入讨论，体现了韩国社会对复杂社会问题的关注。同时，也提到了韩国电影在思想美学上的启发相对较少，因为过于强调社会抗争而可能忽视了对人生处境和人性的深入反思。最后，通过讨论奉俊昊及其作品《寄生虫》的成功，强调了韩国电影在逆境中崛起的能力，展现了一种独特的人文精神和社会责任感。"
      },
      {
        "time": "04:20:39",
        "title": "奉俊昊的电影探索与好莱坞挑战",
        "summary": "奉俊昊从过去的电影作品中学到，拍摄自己感兴趣的主题是成功的关键。他的新电影《米奇17号》是一部与华纳合作的科幻大片，投资1.5亿美金，标志着他尝试在好莱坞取得突破。这部电影不同于他之前的风格，探索硬科幻主题，与复制人和生命意识相关。尽管面临文化差异等挑战，奉俊昊希望通过此片拓展自己的电影事业。"
      },
      {
        "time": "04:23:54",
        "title": "奉俊昊的左派立场与电影《寄生虫》的分析",
        "summary": "对话内容主要探讨了奉俊昊及其电影《寄生虫》在国际上引起的不同反应，特别是在左派群体中的反响。一些西方马克思主义者将奉俊昊视为共产主义者，而左派内部也有对他作品的不同解读，有人质疑电影对贫富阶级的描绘是否合理。此外，还比较了奉俊昊与肯洛奇在描绘工人阶级时的不同态度和立场。奉俊昊的作品被认为不仅仅是批判资本主义，而且揭示了阶级差异的根源，虽然《寄生虫》并未提出具体的解决方案。同时，讨论还涉及了左派导演的广泛定义以及反资本主义电影在好莱坞的生产与表现问题。最后，探讨了奉俊昊的社会主义立场，及其与彻底推翻资本主义的区别。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "父亲是艺术设计师"
                },
                {
                  "children": [],
                  "content": "母亲的家庭有文学背景，外公是著名作家"
                }
              ],
              "content": "家庭背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对电影、漫画和阅读有浓厚兴趣"
                },
                {
                  "children": [],
                  "content": "从小学开始就决定要成为电影导演"
                }
              ],
              "content": "成长经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "就读于延世大学社会学专业"
                },
                {
                  "children": [],
                  "content": "后进入韩国电影艺术学院深造"
                }
              ],
              "content": "教育经历"
            }
          ],
          "content": "奉俊昊个人背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过悬疑元素揭示社会问题"
                }
              ],
              "content": "悬疑类型片"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注韩国社会的现代化进程及其问题"
                },
                {
                  "children": [],
                  "content": "强烈的左派立场和对社会不公的批评"
                }
              ],
              "content": "社会批判"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对细节的精确控制和描绘"
                }
              ],
              "content": "细节注重"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对阴暗、阴雨天的偏好，象征历史阴影"
                }
              ],
              "content": "视听语言"
            }
          ],
          "content": "奉俊昊电影风格"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "奉俊昊首部长片，代表了早期探索"
                    }
                  ],
                  "content": "创作背景"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对社会底层生活和人性的观察"
                    }
                  ],
                  "content": "主题探讨"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "镜头调度和叙事手法显得稚嫩，但创意十足"
                    }
                  ],
                  "content": "创作特点"
                }
              ],
              "content": "绑架门口狗"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "基于韩国真实的未解悬案改编"
                    }
                  ],
                  "content": "创作背景"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "威权政府的批评，现代化进程中的社会问题"
                    }
                  ],
                  "content": "主题探讨"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "类型片元素与社会批判的结合"
                    },
                    {
                      "children": [],
                      "content": "对细节和人物心理的深刻描绘"
                    }
                  ],
                  "content": "创作特点"
                }
              ],
              "content": "杀人回忆"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "探讨家庭关系和社会底层人物"
                    }
                  ],
                  "content": "创作背景"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "母爱、错认与社会不公"
                    }
                  ],
                  "content": "主题探讨"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "深刻的心理描绘和细腻的叙事手法"
                    }
                  ],
                  "content": "创作特点"
                }
              ],
              "content": "母亲"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "集中探讨阶级对立和资本主义社会的矛盾"
                    }
                  ],
                  "content": "创作背景"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "社会阶级固化，贫富差距"
                    }
                  ],
                  "content": "主题探讨"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "高度紧凑的叙事结构，对社会现实的深刻批评"
                    },
                    {
                      "children": [],
                      "content": "结局的悬置和开放性"
                    }
                  ],
                  "content": "创作特点"
                }
              ],
              "content": "寄生虫"
            }
          ],
          "content": "电影作品分析"
        }
      ],
      "content": "奉俊昊电影探讨"
    }
  }
}