{
  "pid": "5f445cdb9504bbdb77f092e9",
  "eid": "5ffbf6d722e11bf2217f9bf8",
  "title": "20: Bonus：泡腾 VC 的新年 flag 和直播问答",
  "task_id": "kvjony7md6mpnlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。泡腾VC有点东西，欢迎收听泡腾VC，听身处一线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "的风险投资人带给你最前沿的VC驱蚊和冒着泡泡的新鲜观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "让我们聊点冒泡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "泡腾维C有点东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "Hello, 大家好，欢迎大家收听我们今天的泡腾VC年终特别节目。非常感谢我们的制作组，感谢小爱和AManda给我们的支持。我是长得好看，了不起的吃喝玩乐投资人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "默默我是喜欢上的。这个今天被迫营业的太对OK好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "所以其实我们今天节目开始之前，也拜托我们的制作组的小伙伴们在群里面搜集了很多关于我和太太的一些问题。今天我们主要可能会分两个部分，一个部分是我们回答一些已经到年终了，回答一些萦绕在大家心里面很久的疑问。然后另外一部分，我们已经到了一年一度要立flag的时间了。虽然2020年初我们立了很多flag，可能到现在都还没有实现，但是毕竟2021年已经到了，对，所以我们还是要有一些仪式感的，好不好？今天我们的流程会是这样，就是我和ted会从大家之前已经提的问题里面来挑选一些。而且我们会Q到这些提问的听众，谢谢你们给我们留下的这样的一些问题，然后我们会互相选一些问题，互相问那你先来还是我先来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "太太我就听你安排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "好吧，那那我就先选了。既然你把这个选择权给我，那我就直接直入主题，问一个大家一直都非常感兴趣的关于你的一些personal的问题。第一个问题就是请问你有男朋友了吗？我们就要陷入了良久的沉默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "不是第一个问题，就重拳出击。我这我吃饭我还在跟阿曼达讲，我说这是新一代的这种解构吗？就是问男生有没有男朋友，有女生有没有女朋友，你让我怎么回答我的妈呀，我我我说不出话来，投降下一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "对，顺便说一下这位听众很有东西，他叫我们二群，叫博洋。那么我们再回到一群碰碰给你就是刚刚跟你一起在浦东的心脏面积过的碰碰。有一个问题问你，就是说为什么ted你现在头发这么少了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "昨天他们让我剪一个头发，说适合直播，我剪完就有点后悔了。本来还可以挡发际线，现在真的是anyway我我我发际线从小时候就一直特别高，所以我以前也特别担心自己会秃顶。然后我就网上看看我爸、我爷爷，我这个男系亲属确实都没秃，所以我大概从十几岁到现在就是特别高。如果大家有兴趣的话，过几年再看看，我应该还是这么高。对，先立个flag，说不定也说不定明年就秃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "我们有一个弹幕达人儿说，别急，时辰未到很有东西。这位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "听众我的妈呀好吧，你我们能不能交替的，就是说你捶我一拳，你打自己一拳，打打自己棉花拳，装作样子全都怎么捶我，我话都讲不清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "没关系，还有一个叫马L的小伙伴说变秃了也变强了，这句送给你。然后潘潘说给你介绍一个托尼老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "剃光头比较好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "好啦好，换你问我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "我真的看了这些问题，我觉得这些问题对你真的好友好。就是大家问听听关于陌陌，关于逃离的故事，一听就是一个人文的一个头条一个首版。问我的就是这种花边小报，也不知道什么东西，就根本登不上大雅之堂的我先给你挑一个。还是你就讲讲关于逃离的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "我们一下子就进入了这么直击心灵的问题。因为前两天刚好大家有聊到关于加班，然后关于换职业的一些问题。毕竟大家都知道ted其实就是特别幸运，他一毕业就进入到了一个非常适合自己的行业。而我其实兜兜转转了蛮长时间，包括当中还去读了一个MBA，最后已经是毕业将近四五年之后，才到了现在的行业。对所以其实可能我作为一个历经坎坷的前辈，可以跟大家分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "就是我觉得大多数的人其实都很少有机会可以尝试很多不同的行业。但是我觉得现在的年轻人其实越来越有这样的奢侈，包括我知道很多小伙伴他们都会有gap year。不管是在读书的时候，还是在刚毕业或者是读研究生之前，很多小伙伴他其实会给自己一段的时间，让自己去多多经历一些不同的行业，然后不同的工作方式。我觉得如果大家确实对于自己未来要从事的行业没有那么强烈的决心的话，这是一个还不错的方式。就是我觉得只有多体验，然后真正的处在那个行业和这个岗位中，你才有可能知道这个是不是自己想要做的东西。毕竟我们如果找到一份自己热爱的事业，可能是要工作个十年、20年，甚至是几十年的时间的。然后为了这个比较严肃的选择，我觉得在这个之前多做一些尝试也未尝不可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "关于我的逃离的故事，其实我第一份工作大家也知道，做了大概两年左右的时间，然后是在奢侈品集团做管培生。但并不是一个特别符合我之前的专业的背景，以及我个人的爱好和取向的一份工作。所以我在两年左右的时间，我的轮岗结束了之后，其实我就去读了一个MBA，然后我就读MBA对我来说比较好的帮助是我在读书的期间其实认识了很多原来从事各行各业，基本上工作经验都在5到7年左右的这样的同学。他们其实给了我很多的input，让我去虽然我没有经历过那么多行业，但是我也大概我有我们有个小伙伴说，工作了六年的她gap了，希望能够体验一些不同的行业。你很有勇气，你很有东西。然后小王说工作了两年，然后还有一个丫丫说我现在get here，听到默默这样，突然觉得很有力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "真的。因为我觉得在我们这么长的人生，就假设我们是从二十四五岁开始工作，然后我们要工作到60岁。你为了自己可能要奋斗几十年的一件事情，然后用个比如说大半年或者一年的时间去稍微的做一下筛选是非常有必要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "这个小伙伴一陌陌居然让我看的太快，谢谢大家给你们比个心，看得到吗？有没有把这个音频录出视频感？请问三十多岁还可以北漂吗？我觉得其实现在年轻人大多数都四海为家的，就包括Q一下ted。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "其实ted之前他在美国读书也蛮长时间，都是自己一个人在纽约那边生活的。凡尔赛了，太太你要不等会给大家介绍一下你的这个狸狸家的经历。我觉得因为现在不管在哪里，就是因为我们有很好的高效的沟通手段。包括现在我们虽然不在一个地方，但是大家可以通过直播，通过声音跟我们一起聊天，跟我们一起围炉夜话，对吧？所以我觉得距离其实越来越不是一个问题了。而且现在有一个比较现实的问题是，之前大家可能觉得在一些不同于家乡的城市去工作，会有一些比如说买房、置业这样的一些压力。但对于现在年轻朋友们来说，好像这方面压力也不存在了。所以我其实觉得都还挺好的，主要是看你比较喜欢什么环境的生活方式。泰的你当时是为什么从纽约回国的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "我想先再QQ一下你。因为刚刚那个感觉，因为稍微有点delay就没有打断你。因为我们的听众还有蛮多特别年轻或者可能是刚毕业的小伙伴，还是讲关于逃离。就比如说大家在选自己喜欢做的事儿，喜欢做的赛道，还是有蛮多想法。可能比如说五年10年之后回头再看这些东西可能在当时很重要，几年之后不重要。其实跟谈恋爱有点像，就因为你可以分享一下，就是你怎么来帮助大家在那个年纪更好的选择，或者更好的去往那个方向。选自己最喜欢的事儿，怎么能确定自己喜欢的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "稍等我先读一下这个小伙伴的弹幕，因为我发现他很有东西，工作了四年换了4份工作，做过市场营销、销售等岗位，但是三年来都是偏基础的岗位。和薪资怎么调整薪资的落差。然后我觉得这个可能和我等会儿要说的这个话题比较相关。就是我觉得多去尝试，其实更多时候是因为这个是有一定的概率的。所以我觉得可能大多数住的时间你都是用来试错的。所以我觉得在你给自己试错的这个时间段，其实你可以勇于尝试，我讲一个很不好意思的一个例子。我自己之前NBA刚毕业的时候，其实在一年的时间内我大概换了有三份左右的工作。然后我们自己己有一个调查是说，NBA毕业生基本上在一年以内有换过工作的概率应该是超过半数的。就是我觉得大家其实都是希望能够在尝试的过程中，排除不太适合自己的，然后尽快找到一个自己愿意长期去从事的一个工作。对然后但是是有一个限度的，一般大家会给自己一个时间线，就比如说我希望在一年以内至少settle下来，知道我接下来一段时间要去做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "对，因为有很多是我们擅长的工作，但我们不一定喜欢。然后有很多我们以为自己喜欢的事情，可能尝试了之后并不一定适合自己。所以我觉得可能去找一个在自己的比如说两三次尝试中找到一个自己擅长的事情。因为有一个理论叫做你擅长做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "因为你可以在做的时间一直得到正反馈，所以eventually你肯定会喜欢上慢慢喜欢上他的。对，我不知道对不对。对，但是我觉得我和ted是属于还比较幸运的人。然后我们在我自己NBA毕业之后，相比较短的时间内找到了现在这份工作。然后我自己搜发还蛮喜欢的。然后ted是一毕业就进入了这个行业，也很适合他。同时也算是我们做起来还相对比较得心应手的一份工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "刚刚有一个小伙伴问我说开了什么滤镜，然后我一定要给你们介绍一下，这两天刚好在理自己学生时代的一些小东西，然后理出了一个美颜灯，然后我就把它夹在我的前面，好像可以亮一点，不知道有没有效果。好，对，刚刚有一个小伙伴帮我们补充了一下，他说这个叫做刚刚我讲的这个叫做愉悦绩效理论，enjoyment performance theory, 非常好，赢了轻轻松。你这位叫bryant。对，好，然后又换我问你问题了，对不对？我问你一个问题，这个我觉得非常有东西。这个问题是潘潘缇的，他说借用一财周刊的一个问题，说有什么是你之前深信不一但现在有所怀疑的，很有东西直击心灵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "那么陈总我先分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "什么不是我问你吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "这问题是一个我问你，这我们都要回答对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "你先让我想一想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "我看一下问题，什么是我们之前深信不疑的，现在才有所怀疑。我我我只能个人分享一个，就是因为我跟漠漠其实说白了也只是在从事一份普通的工作，然后努力让工作做得。所以其实很多东西我们也没有什么结论和方法，只能说努力往这方面尝试。就像刚刚讲的那个关于逃离的故事，其实我自己倒没什么可以分享的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "我在当时在硅谷的一家公司工作的时候，其实那个时候也有蛮多很优秀的华人老板，大概可能就是60后、70后。他们在美国待了很多年之后，就把自己的目标变成了另一种。就是我们现在都想不到，比如说就是可能海边住一个大的house，然后养两条狗，然后送女儿去读斯坦福。我然后当这些目标都完成之后，他们就没有太多生活的动力了。我觉得人还是比较重要，找到自己喜欢的东西。但如果说回这两年我自己会觉得什么东西是原来深信不疑，现在有所怀疑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "我觉得我们从事这个工作就是做风险投资。做早期投资之后，真的就是发现很多时候努力和回报其实没有特别大的正相关。或者说换一个说法，现在比较流行叫做选择比努力更重要。这个是我这两年原来觉得当然我们都是那种感觉，好像一分耕一分收获。现在我觉得就是选择的对错，可能有的时候超过你自己去埋头干的一些东西，一个很小的点对我不知道陌陌有没有什么，我讲的特别细了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "我觉得你把我很想讲的一个点讲掉了。我本来想讲说努力不是一定都会有回报的，但是你想了一个毒鸡汤，这让我无所适从怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "那我再找一段鸡汤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "让你要不我就跳。对，要么我先跳过这个问题，然后让我想一想。因为我觉得这个问题我不想给大家灌毒鸡汤，因为我想给大家一些正又一拳过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "可以，那我再问你一个。好，这个问题很好，青年人如何暴富？我也想问一下陈总，陈总青年人我们青年人如何暴富？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "我也想知道这个问题的答案。这个问题是波波提的，我发现他刚刚也一直在我们这个直播里面发弹幕，我觉得你这个问题提得很好。下一次我们在群里面先把我们群里面最有东西，最有抱负潜质的小伙伴们抓出来，然后大家来围打他好不好？对对对，我们来围攻他，然后让他来回答这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "对，但是我觉得其实我没有见过很多年轻的创业者，他本身可能会选择创业这条路。我觉得一部分就是想要去往这个财富自由的这个方向上去博一把。但其实创业本身是一个成功率挺低的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "我不知道ted了，反正我其实在我身边有朋友说自己想要去创业的，有一个小伙伴在刷说嫁入豪门。我身边有很多小伙伴，他们要去创业之前，其实我会给他们先泼泼冷水。我会给他们先讲一些就是我们看到的成功企业家背后讲的夸张一点，就是一将功成万骨枯，对吧？然后或者是我们只看到了那一些比较光鲜的成功了的案例。但其实我们没有看到那99.99%的失败的例子。它本身也会跟年轻人当时的机会成本会比较相关。就是如果我们去选择创业，或者如果我们要去赌一把的话，我们放弃的是什么样的东西？所以我觉得大家在不管是在做职业选择规划，还是在做创业的时候，可能都三思而后行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "但现在其实看到比较有意思的现象，就是很多人在副业的做一些事情，我觉得还挺有意思的。再说我们有很多的没有，我们副业没有赚钱。对，其实我说的是那些，比如说他去开个什么小店，或者是去做一个什么生意，我身边是真的看到挺多，包括有一些小伙伴，他们可能最早是可能有很多人去做代购，或者是去做一个什么样的一个服务性的这样的一个公司。结果慢慢的发现，自己的副业收入比自己的主业要多。且副业可以给自己更多的自由的时间，和享受生活的空间，很多人可能就离开了自己原有的职业，我觉得也挺有意思的。小汪说他做过代购，已经有一百多个小伙伴在线上了，我突然好紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "满不满足？圆满女主播吗？我要我跟你讲，今天你这个造型一放就简直就是专业主播。明年B站春晚你就要上了，真的轻轻松松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "今天B站的朋友来了吗？囧尼老师来了吗？囧尼老师觉得我们这样的节目可以在B站被推荐一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "好了，可以了，我们往下走走。其实我觉得好多弹幕也挺好玩的，到时候默默也读读大家弹幕好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "刚刚有小伙伴说很多人还在加班，然后大家辛苦了。对，然后碰碰说定期买彩票，我觉得这个挺不错的，太平了QB站，对，我们我们小伙伴们都辛苦了。刚刚在群里面看到也是很多人说本来想来听，但是可能晚上还要加班，大家都是打工人都挺辛苦的。然后我自己也是今天早上从大概九点钟，开会开到刚刚七点钟，刚好涂了个脸，然后来来跟你们聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "有一个叫Audrey的小伙伴问说很好奇调整目标的频率是怎样的？会按年为单位还是按项目为单位？项目是什么项目可以再补充说明一下吗？然后等会儿我们来看看这个问题，还有波波他刚刚问说如何从国企跳出去，说比如说正在做的一份工作或者一个活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "Audrey的这个问题，我觉得每个人给自己设的时间的期限可能不太一样。就是我觉得取决于你希望这是一个我不知道大家有没有听过之前关于麦穗的那个例子，就是他其实跟婚姻或者跟你交友本身给你选择一份职业其实挺这样的。就是你希望自己在自己的那个目标的时间内找到最长的一根麦穗，对吧？然后就是我觉得可以去体会一下。对，像我自己的话，我其实比较佛系的，我之前节目里面也有跟大家讲过，我是踩西瓜皮的。就是我没有给自己设太多的限制，说我一定要跳槽或者不要跳槽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "我一定要追求一个怎么样舒服的工作，或者是高周的工作或者怎么样。对但是就是我觉得大家在你做一个选择会犹豫的时候，听从自己的内心的声音就好了。因为我们那个时候有一门课叫做预测，预测的那门老师他跟我们说，其实所有的预测都是不准的。而且他跟我们说其实所有的人都是不会在那个时间点上，其实你都是不会做错误的判断和错误的决定的。因为你所有预测的方向也好，或者是你做的决定也好，本身都是基于你已经有的信息量。然后你在你的这个信息量基础之上，其实你不太可能做出更好的选择了。对，所以随心至少你是选择了一个自己喜欢的一个东西。然后这样你比较不会后悔，也比较不会说在以后不开心的时间点，站在那个那个时间点回头说，早知道当初我就应该选自己喜欢的对，所以我觉得没有错误的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "但是你不管做了什么选择，对局部最优解这个闲聊小伙伴说的很好，两点之间虽然直线最短，但是我们很难真的走出直线。但我们阶梯式的去走，只要这个大的方向本身没有太背离，其实就很其实就已经很OK了。不要想一秒钟路径规划到最优解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "敢问两位主播可否展示podcast中一般爽朗的笑声，以后听节目更有画面感。爽了，像我们好像一直在笑呀。小伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "对，只是可能就是因为有了视频，所以你们关注点就可能在看我们可爱的脸庞上了。对这位叫料鱼鳞的小伙伴说，地铁上还要坐很久，偶尔会卡顿，希望后面会有回放或者总结分享会的。我们今天的这个直播如果没有意外的话，我们应该是会把它剪成一期节目。所以今天参与我们互动然后且被点名的小伙伴，你们就可以在后面的节目里听到自己的名字，也欢迎你们听到这期节目的时候给我们踊跃留言，好吗？我好像哔哩吧啦一下子讲了很多，太太你半天没有讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "没有，我也听听得很认真，觉得讲的非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "很有东西。现在应该是我问你了，对不对？问刚刚有一个小伙伴问了一个跟我们专业比较相关的问题，前面有人在说说应该是这个上。对，他说会投什么样的公司比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "我看到了蛮多小伙伴，包括之前还有刚刚就是问有些对科技比较感兴趣的，可能是想问一些科技相关的一些问题。就是这些东西对消费感兴趣，可能是对消费有一些问题想问我觉得我们最后我跟默默就分别就这两个大的赛道可能各自讲个3到5分钟好不好？具体的可能我们就不用在弹幕中特别展开了，然后我们先放到后面来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "OK好，然后我再Q一个问题给你，这个是来自marky的，就是王啸宇之前也来做客过我们节目的小伙伴。他说如果不做投资人的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "你希望从事什么工作？其实投资人也不是说我的首选职业，或者换一句话说，其实每个人在做的时候多多少少有点踩西瓜皮。我觉得我性格还有我想靠的方向，其实一直是跟创业比较相关，或者大的领域就是创业投资。英文应该叫entrepreneurs，所以这个我一直特别感兴趣。就是我一直觉得比如说如果在这个特别大的赛道里一辈子的话，最好可以经历起码有一家伴随这家公司上市的这么一个过程，这样也比较有成就感。至于具体你是作为投资人，作为这个创始人，甚至作为一个比较重要的基层员工，我倒觉得多种的身份都是OK的对，但我是感觉在这个时代里面经历过一次，整体上会让人生更加完美一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "对我感觉你意犹未尽。那我再cue你一个问题，也是来自我们的小伙伴。然后问你的是杨朱勇，他在上一次我们圣诞的节目那一期应该被我们点过名，然后最近也刚刚加入了我们的粉丝群。然后他问他的是说想让太太分享一下最近新入的前沿科技小玩具。我给你加个限制，你不许说你的那个扫地机器人，因为它已经出现了太多次了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "对我我其实很意外，今天真的有蛮多小伙伴问到自动驾驶，问到好像商业航空，问到无人机。这个在我们最一开始做节目的时候其实没有想到，包括量子计算。我要么我提前一点稍微说一说，就是我跟沫沫我们通常还是限于应用层的投资，就是可能陌陌比较偏消费品点，我可能现在就是看软件或者B2B的交易平台多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "就是特别底层的技术，现在是有一些前沿的方向。但是我们其实作为投资人并不敢说是业界最了解的。这些东西最了解确实应该是在科研院所。比如说刚刚提到脑机接口，量子计算这些我们能大概说一点点，但其实太皮毛了。然后在应用层上面，我们可能就会比较了解一点。比如说刚刚讲到就是无人机编队，它背后是什么东西，或者是这些跟我们C端消费者比较相关的新的好玩的白电之类的。对我觉得这个倒是挺好玩的对，所以如果简单分享一下，我是觉得未来在中国的这个消费场景里面，就是白店里面的小家电应该会有很多大家想象不到的好玩的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "比如说我举个例子，就是前两天我跟我一个很好的CEO朋友在聊天，就是讲到按照特斯拉为代表的新的电动车越来越多了。其实本质上，它其实就是一个移动的大号的电池。如果大家把电动车这样想的话，其实有很多的场景一下子就铺开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "我举个例子，比如说我们野外野炊是不是？如果是放开场景的话，你把特斯拉想到一个移动的电磁炉。那只要以外接一些特别简单的设备，比如说我们就可以在戈壁上烧烤，对吧？去做这些事儿。比如说在户外徒步的一些领域，就是原来可能因为缺电或者很多场景，其实你没法做什么事儿，你现在就可以去实现这些场景。所以这些应用层的东西，我觉得现在才刚刚开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "从融资上来说，你看其实很多基金这两年也在加码各式各样的东西。我觉得这个可能是大家值得期待的，而且跟消费者也都比较相关的。对我就讲一个，沫沫你看你有什么想讲讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "人家问的是你近期入手的小玩具，你怎么讲着讲着就偏题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "是吗？不好意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "你快回答一下小玩具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "我我我倒是可以分享一个特别土的那我估计大家可能都不太好意思，就是我最近买了一个新的一个蓝牙耳机，它是带主动降噪的。按我原来的理解，就是那种真用比较好的降噪耳机，其实都是那种比较大的遮住耳朵。然后后来但是因为这两年一个是因为那个算法上面，通过算法的方式去主动的cancellation。这个噪音跟环境音综合的这个技术似乎现在是比较成熟了，所以我是买了一个华强北攒出来这么一家产品。淘宝上买好像就一两百块，但它降噪效果其实现在已经非常好了，这是蛮挑战我认知的。所以我买了之后，反手就去买了那个V2半导体，反正今天表现也挺好的，算是一个意外，算是一个挺好玩的小玩意儿。但是现在电子消费品还有一些其他的领域，这个看大家也都可以在弹幕上互动。补充补充就是补充一下，我觉得其实传出来的东西比air pods，就起码可能跟AIRPDS差不多。我觉得就是性能上来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "好，然后你回答的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:34",
      "text": "60分差不多，尽心了吗？反正又别吹了。好，轮到我来问你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "主播至于我刚刚给你看到有小伙伴提就是有在创业或者怎么样。首先我们两个态度就是特别欢迎如果在创业的小伙伴跟我们交流。但刚默默也说了，确实创业是一个九十九死一生的事儿。特别是刚刚我们也说到，很多时候选择比努力更重要，所以创业是个大概率失败的事儿，大家心态要放平一点。我们最早做这个事儿的初衷，也其实是希望通过跟其他投资人有一些这种不同，所以能接触到更多好的项目。所以这个问题还是给默默，就是主播是否会优先考虑投资粉丝的创业项目，你好好回答一下。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "问这个问题的粉丝很有东西，他就是囧尼老师。因为他那天提这个问题的时候刚好被我抓包，我给大家科普一下，这是我们的一个来自某站的小伙伴。对对对，然后我已经跟他面基过了，然后向他学习了很多东西。我也跟他聊了很多音频相关的行业的我的我自己的一些感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "然后我觉得其实直接回答一下这个问题是说，因为我们作为一线的搬砖民工，其实我们每天都有要去socs项目的压力。所以粉丝的项目也是向我对我们来说都是在我们的这个项目库里面，我们尽量如果有机会接触的话，我们都会去聊一聊的。然后我自己已经跟可能有两三位，我们群里面在做创业的小伙伴们有去沟通。因为很有意思，就是我发现听播客的小伙伴，他们在做的事情多多少少跟声音有一些关系。然后最近刚好在看耳朵经济，在看声音的这个赛道。所以我觉得也欢迎大家，如果有在做这个方向创业的小伙伴们多多来跟我聊，然后我们一起碰撞，然后看看有没有什么新鲜的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "因为这个方向现在还不太是VC们集中在关注或者是集中在下注的赛道。所以我觉得我和他作为这个行业的先行者之一，然后应该可以跟大家聊出一些东西。所以欢迎大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "我这里表扬一下我们的现场produce这个AManda还有这个小孩真的是很有东西。就是我刚刚都没注意到，就是他把直播刚刚大家问的一些问题都截图截下来，in case我们没有看到。对，超级感谢，谢谢。我觉得也趁这个机会感谢一下台前幕后支持我们两个的小伙伴。我们两个真的属于踩着西瓜皮P来做这个博客，确实做了之后正反馈非常好，感谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "对，然后太太我再反手问你一个问题，就是刚刚达达更新的，既然你说了，就因为达达一直在帮我们实时的在我们的共享文档上去更新大家在弹幕里面问的问题，以防我们两个没有看到。对，所以刚刚有一个叫mean to b的这个小伙伴，他也很有东西。他在我们群里面的头像，我记得是一个小鸭子生气的扭头走的小感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "然后黄色就是来了之后，感觉就是你跟粉丝是一伙的，你们是一个大而完整的群体，互相都认识，互动很良好。然后我就是就很尴尬，在旁边小角落里面就是静若寒蝉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "对，让我把这个问题问完。对他这个问题你很直接的回答就可以了。他问太太的书房有多少这个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "我真服了，每次你都设套，就是圈我一下。每次都说好，这次给你人设弄好一点，洗脱一下你过去的这些乱七八糟的结果，每次就是强化，每次就更强化。现在直接问到什么书房多少平？我好想有个家，要不大家集资给我捐一捐。我不要在各处漂泊的，可以在上海安家。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "你认真一点回答，这是一个很简单的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "我怎么回答我没有书房，各位这我在公司录的好尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "这个小伙伴提的问题挺有意思的，他说叫David，他问请教一个问题，对于国内的一些VR类沉浸式虚拟体验的相关公司和技术有关注吗？因为感觉这个东西需要重构我们整个社会的一个运作方式的这么一个东西。我们的交流方式、工作方式、娱乐方式等等我觉得这个问题应该是tid可以回答的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "张江原来有一个比较大的VR公司叫量丰台，做的也很好。然后我们基金包括其他部分基金，陌陌的基金也投过一些VR的项目。我觉得如果按照回到刚刚的那个技术曲线来说的话，VR应该是处于一个大家对她很兴奋，然后泡沫破灭之后的这么一个恢复期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "就是从长远来看，VR确实是最终改变我们工作和生活方式的。但现在我们看到的其实能真正切入的场景，起码to c的还特别少。现在真正能产生良性商业模式的，可能就是一些学校的教学场景，或者是工业的高危场景，或者一些比较特殊的场景比较多。另外一类就是to c的，就是一些VR沉浸式的这种游戏体验。但现在其实还没有办法真正做到，这个门槛特别低。我觉得可能在我们有生之年，肯定会VR以一种大家想象不到的方式融入大家的生活。但现在的话可能还想不到。对还需要比较长的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "然后有一个叫KS的小伙伴他补了一句，他说AR的场景会不会更容易落地？其实我刚刚就想接tit的话补充一下，因为其实我们在聊到VRARMR就是混合现实这些东西的时候，我觉得可以Q回之前我记得应该是装哥吗？还是哪一期节目里有没有聊过关于信息每小时，因为我们爱他，我们没有鞭尸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "我在援引他的观点就是我觉得人类对信息密度的渴求的确是无限的。我觉得各种各样新鲜的技术手段，可以让我们在现有的载体上获得更高密度的信息。然后这件事情一定是一个不可逆的一个趋势。但它会受限于一些技术和一些基础设施的一些进一步的完善。所以我觉得投资人们也是会保持持续关注的。至少包括我们巨头的一些光电芯片，这样的项目本身也是和这个大方向比较匹配的。我不知道太太怎么看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "没有你关键芯片投的非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "达达你现在有什么特别？在你提的那些问题里面，特别想让他的回答的问题快告诉我，我来Q一下。他回答就是让他在，因为大家都看着，众目睽睽之下，他没有办法拒绝。他high light了达达说他最想问ted的问题是之前投过的项目里面哪个最让你后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "你读不要读半句，我分别问ted和默默，那么你先说还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "不不不打打指highlight了前半句。对我就问你前半句自杀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "反正就是你一刀我一刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "你先说好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "具体不点名。我们这个行业其实每天就是我们我跟我跟默默做播客一个比较大的底层的动力。也是因为做风险投资这个行业，一个从个人角度来讲比较孤独，但其实大部分工作做到后面都会有一些孤独。另外一个就是风险投资行业反馈真的非常久。我们以一个环节上市来说，就基本上国内的A股上市公司大部分时间特别长。To b的公司好像我没记错的话，好像是从他拿第一轮融资到上市，平均是15年还是十几年。从公司成立到上市好像就更久了，在家两三年，所以人一辈子也没有多少个15年。然后你想25岁入行，如果你能入的话，40岁成为大叔，敲一个钟，那你人都不知道到哪里去了，所以这个反馈太慢了，所以说这是我们做播客的一个底层动力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "然后另外一个行业比较有明确的特点，就是死亡率其实真的还是很高的。我们把死亡的标准再降低一点，就是因为比如说有些案子如果两三年收入没有什么特别大的起色，然后也没有再拿过钱。其实在某种意义上他已经半死不活了，所以他肯定也不是一个成功的案子。所以其实我觉得是这种失败也是伴随着我们这个工作的，我觉得这个也是没办法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "我比较后悔的是，首先陈辉是一家非常好的基金，我们在技术领域投的非常好。不管是底层硬件技术，还是ice pass平台，还是应用层非常好。我的老板都很有认知，很有判断力，然后我就是拖了整个基金的后腿。我们基金有一些失败案子是也是我造成的，深刻反思，深刻检讨说不出口来。现在能想到就是老板还给我发这份工资，只有爱与信任，还有包容。就像陈总跟我做博客一样，我作为短板还是坚持做到现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "所以这个问题本质上我想最好的回答就是我其实头盔项目真的我觉得一句话倒不是骗人，就是爱过不后悔。就是在头的那个时间点，你真的有太多理由去坚持你的下注，虽然他最后会死。所以我觉得我比较后悔的话，就是我还是挺希望如果回到三四年前，还是希望自己个人的能力曲线，学习曲线可以走得更快一些。但其实也是没有办法，所以我觉得只能是以后再好好投出更多好的案子，好吧。默默可不可以？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "刚刚我们有一个非常有东西的留言，谢明宪同学，谢明宪我的师弟他今天一直在刷弹幕，然后他刚刚给你刷了一条说感觉像是分手宣言，然后像星辰、小爱啊，他们都说爱过就爱过不后悔。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "就是你在做投资那一刻，或者是你做决定那一刻是特别信息不对称的。所以你只能基于当时的那个信息。那你基于你当时的信息和当时的资源，其实很多时候因为我们其实本质上是CO的啦啦队。就是你如果说因为他最终的结局不会不够好，然后你去责怪他，我觉得也是很没有道理的。大概就是这样，因为大多数人不会嵌入我们的工作场景。对我说默默怎么看，我自己是这种感觉，因为我是感觉你平时是我跟你如果相比的话，你是更加会袒护或者更加会维护你的投后就比如说好多时候我觉得我这个案子就等一下不行了，我就我就不说了。嘤嘤嘤就爱过不后悔，我觉得你还是会就是你跟我相比，你倾注了更多的爱在头后上，这是我明显能感觉到的。所以我不知道你有没有什么感想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "首先我觉得你回答了上半场就是讲的已经非常好了，就是爱过不后悔，我觉得是的。然后我补充一下，下半场如果一定要说之前已经投过的项目里面，首先没投过的和投过的都会有后悔的部分的话，那没投过的就是很多我没有投到的好项目肯定是后悔的对，然后里面可能会有很多的原因，比如说它不是我们基金的主要的主力赛道，虽然我自己很喜欢，但是我们没有办法去投。或者是可能由于种种的原因，他和我们的投资主题不是很匹配。或者是当时我们有一些犹豫的点，导致了错过。但是就像太太说的，就是我们其实很难做更好的决定，我们追求的是一个局部最优解。但是投过的项目里面最后悔，那一定是就因为我们其实也还是有一些不错的项目的。就是在投的那个当下没有去争取更多的份额，没有跟公司去绑定的更深，可能会是一个会比较后悔的点。怎么样？我这个答案是不非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "有没有没有我觉得你讲了另外一层，就是刚刚我没讲，就是因为其实后悔一种是自己投了错的案，怎么一种是自己没投到喜欢的样子。对，这个我们行业里有叫formal，也是一个比较大的特点。反正总结来说就是自己喜欢的案子没有投中，最后他又发展的很好会让你比较沮丧。对，然后自己投了的案子，最后他发挥发展的不是很好会让自己比较后悔。但这两个都是，我看我好像参加我们直播的也有蛮多同行的小伙伴。他有一个问题也很有东西，他直接问你，你有看到大家请问陌陌是如何管理合伙人和IC的？这个问题有东西你展开讲讲，你是怎么管理合伙人和IC的这IC的意思是投决会投资决策委员会，就是所有投合伙人在一起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "叫做IC首先我们的态度是非常端正的，我跟太太都是打工人，所以我们不会去管理和向上管理的。我们是被管理的对，我不是一个特别会向上管理的人，我觉得应该不算是。你看我跟ted都相处的这么不愉快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "因为你是向下管我，这你又不是向上管我的妈呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "开玩笑就是我觉得还是保持一个真诚的沟通状态，就是我觉得要对自己的工作和基金的钱负责任，谈不上什么向上管理的部分。对我觉得就是。是对lp负责，然后对老板们负责，然后也对自己的职业生涯的track recent负责。这是我一直跟自己讲的话，所以我一直都还比较坚持自己的一些投资逻辑和主张的，我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:40",
      "text": "还说的好。怎么陈总的po foo又开始送东西了吗？消费品投资人就是好，送点东西轻轻松松。对我这个送东西太绕了，是要找芯片公司，芯片公司用在哪里？大家听没听说过？然后有没有量产能不能送，我的妈呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "关键你送芯片大家还没有办法用，大家还需要DIY芯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "没法一片一片送，这也是很关键。是你好，这是芯片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "就是纪念版的。纪念版的对，之前那个魔兽不是还有那个纪念版的服务器，就可以买的。我觉得你的那个芯片可以就裱起来给大家作为一个装饰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "像一个勋章一样。我的妈呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "已经赢了，有人说ted笑的太迷人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:28",
      "text": "我的妈呀不是，今天陈总虽然我们只有一百多个粉丝，但是我觉得如果是在斗鱼虎牙上，这个数据可能就是15万到30万的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "大家会来给我们刷火箭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "陈总今天睡觉都会带着微笑，嘴角挂着微笑，所以大家一定要多多夸夸他。有什么人今天不给陈总面子，那就稍微要注意点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "刚刚我们有一个小伙伴叫王骁，他说ted开始飘了，然后明线说必须的，然后想刷火箭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "我们要不继续好不好？还是再等一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "好，继续。对，好，那我们在最后各问一个问题，然后进入我们的立flag环节好不好？好，那你先选，这次让让你，不然大家都说我欺负你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "我我我其实以为那个已经过了，都把那个页面关了，要不要不你来挑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "轻松松OK，是这样的，就是我在达达和小爱的问题里面再抽一个问给你好，为什么突然想做直播了？以后会变成一个rooting.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "这个是小艾问的问题，这个你确定要我回答吗？还是你自己自问自答一下，你要我回答我的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "你估计你先回答你先回答，你先回答我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "我是被迫营业的，我是你的那种什么买东西送一个垃圾袋，我是带着那个垃圾袋，他们也不是来看我的你要我来选，我肯定不露脸。我这这这我简直就是被迫营业，选那个照片好尴尬，对不对？我回答完了，轻轻松松，到你了是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "太不走心了，好吧？好多人在给你刷火箭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "他的好通通群里面待会红包发出来。好，已经赢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "好是这样的，其实因为这个问题可能会跟我们的新年flag以及第二季相关的一些内容比较相关，但我这里剧透一点点，我们因为也在做一些除了声音以外的其他的内容方向的尝试。包括大家应该之前如果有了解我们的话，在我们的节目介绍里其实有讲过，我们之前本身公众号也已经运营了有一小段的时间了。所以我们其实会想说怎么样给大家一个更丰富的一个内容上的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "这次做直播一方面是像刚刚小爱说的，因为我们两周没有给大家更新节目，有点不好意思，然后天天在群里面跟大家吹水，但是我们还是想维持一下专业投资人的人设。对，所以其实是希望今天跟大家有一个这样的互动。然后另外一方面，其实我们也是想听听大家对我们有一些什么样的问题。因为通常我们之前对大家的了解是局限于我们在各大平台上的评论，以及在微信群里面的互动的对，所以其实我们也想看看说大家有什么问题，包括虽然我们之前有收集一些问题，但今天我发现大家的弹幕里面都刷了一些很有意思的新问题。对，所以也欢迎你们多多跟我们互动。然后以后会变成一个固定的乳清。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:21",
      "text": "以后直播的话我们还没有太想好，因为直播我们观察到其他的不管是带货的主播，还是一些内容上的主播，其实他们都是要有一个非常固定的一个更新的时间，以及非常稳定的一个内容输出的。但是因为大家知道我们的工作时间其实没有办法保证稳定的直播的slot。所以我们以后会尽量，尽量给大家更多的实时的互动。但是如果没有办法做到实时互动的话，我们也会一步的给大家去放送一些这样的视频内容的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "随机直播。对，瑶你说的很对，我们就是随机直播。好，再来一个问题就是我们抽取的最后一个问题了，我先问一个问题，刚刚波波说如何在网上抢购到茅台，这个问题我也不太清楚。就是我之前在来上过我们节目的交个朋友，大家知道的老罗他们其实有卖过茅台，但是应该是很难抢到的对。好，最Q最后一个问题了，这个问题跟我们的下一期节目比较相关，说ted和陌陌今年有计划邀请哪些嘉宾呢？会有哪些梦幻联动是来自达达的。来吧菜的你先回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "内容上的事情，我跟默默主要是做了一个简单的划分。就是以后我们明年会有更多内容上的，不管是改版还是升级，还是小小的尝试，待会儿默默会更详细的跟大家说。但简单讲讲的话就是因为我们今年我们两个本身都比较投资人背景，但是我们其实想做的更出圈一点，并不是说一定要覆盖更多的人是说聊一聊大家更有共情的话题，或者说是大家都有一些感受的。比如说举个例子，比如说可能我们我们如果有一有机会做一期社区团购的话，我们可能不只是从设计团购这个赛道有多大，为什么VC关注，然后谁活着谁死掉？这些评委席上的老专家，我的妈呀，好行，可以，这个定位还不错。对然后更更重要的是我们其实想就是大家的感觉，比如说从一些很小的角度去切入，比如说为什么叮咚的菜可能跟其他平台或者菜摊的比是贵还是便宜，前置仓跟我们配送时间到底有什么关系，是可能更贴近大家生活的一些主题。所以总的来说会可能更偏向于创业者，或者更偏向于创业策，创业企业这一侧会是一个方向。所以我们明年可能除了固定的会请我们身边的投资人的小伙伴，我们也会请更多的大家听说过或者是比较棒的CEO小伙伴，也会请一些能大家产生更多共情的这些话题人物和意见领袖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "我觉得人物上是这样可能会有一些调整，然后具体的节目包括一些新的产品线要默默跟大家介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "突然进入一个好严肃的话题。好，然后让我来介绍一下，其实因为我跟ted大家知道我们是这个音频领域的小学生和预备班的学生，所以其实我们也是在边做边学。我们也在跟大家的聊天中得到了很多来自你们的反馈。有大家有一些比较喜欢我们的特点，我们会发扬光大。比如说泰德的人设，我们把它要立住。但是在有一些我们可能做的不够好的地方，我们还会继续加强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "因为我们总的来说，大家也知道我们的slogan泡腾VC有点东西。我们还是希望我们这一档的播客，不只是让大家觉得我们两个人比较可爱，然后我们跟大家有一个轻松的聊天的对谈。我们还是希望大家能在听完我们的节目之后有一个感觉，应该是每一期节目都能有一点点不管是行业，还是从业上的一的小的收获。所以我们明年的第二季的节目，我默默是标准的女主播背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "对你这个真的很专业。你说你没做过直播我都不信。我觉得虽然我也没有用过豆芽虎鱼，打赏过女主播，但我感觉他们应该就是这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "好收。让我讲回我们刚的话题。对，刚刚那个AManda提醒我的是今年，对的，是今年。所以今年我们的第二季的节目应该还是会在春天左右的时间跟大家开始见面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "因为春节大家应该还是会休息，那我们第二季的节目会在内容项上做更具体的一些规划。比如之前大家有听过我们的节目，有投资人对谈，然后有CEO对谈，然后有GP对谈，然后也会有我们两个人的对谈。明年我们会把不同的话题以适合的谈话的方式更加的具体化和标准化。这样大家听感上可能会更好一点，就是有一些话题可能是比较适合我跟他的两个人谈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "以及其实大家应该都挺感兴趣的。就是我看大家有很多人会问ted科技方向的一些问题，然后也会有经常会有一些小伙伴问我就是关于消费的一些赛道的一些看法。所以明年我跟他的两个人应该会跟大家做一些我们各自专业上面，觉得比较有意思的一些自己在关注的新方向上的一些分享。然后会有一些两两人的节目，不知道你们是不是喜欢，只有我们两个人出镜的节目。对，然后还会有一部分节目，是刚刚太太有提到了，我们会请到一些大家耳熟能详的CEO，就是大家比较可能关注的一些幕后的故事。然后就类似于比如说像庄哥跟我们分享了斗鱼虎牙，为什么我又Q到庄哥，我太爱他了，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:53",
      "text": "对我把这段剪出来给他，他应该他会听懂，他会对他会我们会对我们会给我我们我会跟大家分享一些幕后比较有意思的这些小趣事。还有一部分就是本期我们其实也请到了几批的嘉宾，就是我们的基金的合伙人这样级别的嘉宾。然后大家应该会对一些大佬的一些观点和大佬的一些观察，以及他们的投资生活和课余生活也比较感兴趣。所以我们也会增加一些极批趣谈类的节目。然后除此之外的话，我们还会有一些新栏目的尝试。比如刚刚有跟大家提到的这个呃关于这个视频方向的尝试，以及我们在音频方向也会有一些新的尝试。因为众所周知，生动活泼是一家音频领域的尖尖部机构，所以我们会跟他们一起去做一些新的探索。怎么样？我就回答是不是100分1 120分对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "超纲回答非常好好，150分就我50分.",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "150对。好，基本上今天的问答环节就已经结束了。今天我们的主题还是包含了有新年的愿望和今年的寄语，对不对？New year's resolution.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "对好，进入了一年一度的立flag的这个时间了。今天白天的时候，我跟他的有抽空跟他说，我说你还是要给自己有三个小小的目标。然后今天在节目上的话，在这个众目睽睽之下立一下。对，可以跟我们节目相关，也可以跟我们节目不相关。所以ted你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "先请三个愿望对吧？就是求许许愿总给人一种幻觉，就感觉许了愿就会实现。所以我三个愿望的话，其实好多也想把它留在心里面，不想跟大家分享。我觉得在工作上面可能第一个最大的愿望的话就是还是希望新的一年已经投的项目有更好的表现。不管是在融资还是他们业务的发展上，还是他们团队的调整上，我觉得但这个可能更共性，就是我觉得大家都有这种希望。星辰哥你是会读出我的心吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "对我刚想说的就是节目上面我今天今年最大的愿望就是跟优化赛跑，不要被陈总换掉。因为我觉得很危险，真的很危险，很危险，就一定好好努力好不好？这个决心就是大家也可以监督我们。因为今年其实我们其实有蛮多大大小小的这种播出的小事故，大部分都是因为我的原因。有的时候就是设备没弄好啊，有的时候就是口头馋，一天到晚乱讲，有时候是跑题，有时候是什么话特别，反正就是主要问题很大。然后一直在培训我，反正我就好好努力，就是一定好好做下去，坚持21年再再给个机会好不好？再给个机会。对对对，然后其他的我觉得一个是工作，一个是播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "然后我个人我觉得还是希望新的一年，就是我觉得大家大部分人在面对未知的时候还是挺恐惧的。特别是有些事儿你其实还是没办法知道最终的一个答论答案。从小时候这种随堂考试，到工作中一些没法面对的问题，所以我其实总的我还是希望自己能更淡定，更有决心的面对未知的挑战。但这个话说出来也听着也就很恶心。反正我觉得如果稍微具体一点的话，我觉得在新的一年处理事情的时候，我脑子有几个事儿，但我觉得就不跟大家分享了当面对他们的时候会更加有勇气一点，更加坚决一点，用更诚实的心态去面对。陈总，我讲完了三个还可以吗？还是这个还是要再再改改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "亲爱的你知道吗？刚刚你在讲说要不要被优化画的时候，然后有很多小伙伴们在弹幕上刷说太太你是美而不自知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "没有，主要是心灵美。他你又是读半句，我刚看到他们说太的莫慌，就是因为他感觉我已经慌里慌张，就像是你刚刚什么什么犯了一个很大的错误。大家说还好还好，其实第二天就直接就那个了。对，反正好开心就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "放心，至少在可见的这个第二季开始的阶段，你应该是不会被油化。没有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "开头阶段指的就是今天是吗？开完头之后，然后明年春节过完之后，少了一个人，不曾存在过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "众所周知就是我和ted的这一档节目，主要我是捧哏，tid是逗哏。对，他是负责好玩的，然后他是负责有趣的那一个，然后我是负责给大家惯油腻的鸡汤的那一个。对，所以我们这个搭档应该就至少在大家可见的这个时间范围内还是比较稳定的，希望大家可以放心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "好，然后我来讲一下我自己的新年愿望。因为当时自己我我我把这个问题问太多的时候，其实我自己很慌张。因为我感觉其实我没有特别具象的新年愿望。而且我第一反应是啊居然真的就已经跨年跨过来了。然后就赶紧在网上搜了一下，来自五湖四海世界各地，多种语言，不同人群，大家各自有什么样的新年愿望。然后我发现被Q到最多的一个问题是说，2021年已经到了。你有没有发现你自己2020年立的flag一个都没有达成。然后有很多人2021年的愿望，其实就是把2020年的直接copy了过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "对，但是我看到更多的是就是因为我我看了一下那个B站的跨年晚会上，跨年的那个时间点，他们把镜头放在了武汉，然后就是鼓励大家在弹幕上面去刷自己的新年的新年愿望。然后我看到出现最多的一个词就是平平安安，然后还有健健康康。所以我觉得如果一定要利益个flag的话，如果是只能有一个愿望的话，我是希望自己和身边的家人以及朋友，以及今天在看我们节目的小伙伴们，还有我们的听众们，就是未来会听到我们声音的听众们，希望大家都可以平平安安，健健康康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "我觉得因为毕竟身体是革命的本钱，这一点是最重要的。然后包括联系到最近的一些工作比较疲惫的这样的一些年轻人群，我觉得大家一定在工作上的话量力而为，然后尽量更好的去规划自己的工作和生活。我的时间我觉得这个是最重要的，给我自己也是这样的提醒，我们其实不能太贪心。但是我觉得如果用最老套的话来说，去留得青山在，不怕没柴烧。对，所以这个是我的第一个愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "就是我的第二个愿望是也是跟身体健康相关的了。因为我每年其实都会立flag说我想要减肥，我要瘦到多少斤。然后我今年一定要就是我我不立这个flag了，因为我觉得太难了。经常是赛程还没有过半，我就已经主动放弃了。然后当做没有立过这个flag，所以今年我给自己立的flag应该是一周至少保持运动一次半小时以上。我觉得这个应该是比较容易完成的，无论如何就是保持身体的健康，然后会让自己的工作状态也好，或者是自己的身体也好，都有一个更好的准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "不好意思，稍微插一下，就是听上去好像你的目标真的很量化，还是可以执行的，就一比就高下立判。我是说的什么东西？我的妈呀不是你要画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "那你等会儿还可以重新说。因为对，毕竟我们是可以再剪辑一下的，然后把你那段剪辑上来，除了今天在我们线上的一百多个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "开弓没有回头箭，到时候改的面目全非，又要被人家鞭尸。你刚刚讲到减肥那点的时候，其实我就想到，其实因为你这两年也投了蛮多代餐这种赛道的。确实也是兴趣是最好的老师，也跟你自己的心愿是高度契合的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "我内部在立项健康食品项目的时候，我就是现身说法跟他们解释为什么减肥人群，为什么像我这样的胖子是需要这样的食品来辅助运动的对，然后他们就没有办法反驳，就因为他们都没有体感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "他们没法反驳是因为他不知道为什么这么瘦的人自称是胖子。对，就没法反驳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:32",
      "text": "开玩笑。对对对，好，然后讲到我今年的第三个愿望。对，就是我今年第三个愿望就是跟他的比较相似，就是希望我们的主业和我们的副业，其实我们的副业也跟我们的主业会有一些关系了。就是我觉得做这档播客也好，或者是我们在内容上的一些各种各样的尝试也好。其实我们是希望泡腾VC是一个VC圈的一个厂牌。然后在我们的背后有很多的优秀的一线的小伙伴们，投资人小伙伴们，甚至是以后可能会跨到卖方的小伙伴们跟我们一起给大家做更有效的、更高密度的、更优质的输出。所以让我们这个团队的所有的成员都可以能够在新的一年有所收获。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "我刚刚笑是因为我刚刚看到小爱刷了一条，他说他的新年愿望就是可以赚钱，投的项目顺顺利利。对，没错，就是投的项目也要顺顺利利，然后创业者们都可以健健康康，平平安安。对，不管是我们投了还是没有投的，然后都希望大家在为这个社会去贡献一份价值的时候，也可以得到应有的一些回馈。虽然刚刚最早的时候pat给大家灌了毒鸡汤，说努力不一定有回报，对吧？但是我觉得只要我们坚持是做有价值的事情，然后应该是可以很快看到一些正反馈的对，差不多这是我新年的三个flag。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "好，欢乐的时间特别快，又到了时候说拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "也是欢迎大家。不管大家在不在我们的微信群里面，都很欢迎你们去加入我们的社群，然后多多跟我们互动。刚刚最早的时候有啊小伙伴们问说ted在一群还是在二群？其实我们两个人是在所有群。以后如果我们真的有了3 4 5 6 7 8 9 10甚至更多的群，我们也都会在每个群里面出现的。然后大家有什么问题的话，没有你说你说什么？你不确定是吗？你刚刚还说不要被优化，我一定在，然后你现在就不确定OK，那你还有什么想？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "没有任何想。对，就大家收到礼物可能觉得好看的话，带着我们公司在我们基金logo可能发发朋友圈。虽然可能也没有什么用，但是毕竟是基金友情赞助的。谢谢大家跪下了，谢谢老板们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "谢谢泰的，谢谢你，谢谢你，谢谢陈辉赞助的礼物，然后谢谢我们远景资本的for you赞助的礼物。对，然后也谢谢大家一起参加我们今天一个很有意思的新的尝试。不知道你们觉得这样的互动方式还有没有趣？我看我们的一百多个小伙伴已经现在掉到80多个，因为可能很多人发现自己没有这个欧气，就已经闪人了。对，那我们以后会尽量多多做一些更好玩的尝试，然后让大家都可以跟我们能有更高更高质量的一个沟通好吗？谢谢大家。我们最后有一个非常重要的环节，就是希望大家打开你们的摄像头，我们一起来留一个合影好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "谢谢大家。有一只猫咪潘潘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:34",
      "text": "对，stela说，妈的我刚卸妆了，注意语言卫生，注意语言卫生。对，泡腾VC有点东西。对，来大家一起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:48",
      "text": "真的会很卡，我感觉我的这个渣渣电脑已经有点扛不住了。大家真的还在，超级感动，有只好可爱的小兔子，还有一个看哆啦A梦，我看到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "没有摄像头，没有摄像头是什么？在用什么一体机？蓬头垢面逃了。没有关系，可以把你们的头像露出来。小伙伴们对，不想录视频露脸的话，可以露一下头像，对不对？谢谢大家好，非常感谢大家今天晚上参加我们的活动。对，那就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:26",
      "text": "大家好，舍不得你们，晚安。但是打工人明天又要早起去搬砖。对，晚安，谢谢你们，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:59",
      "text": "听完之后别忘了跟朋友们分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "关注我们的公众号生动活泼声是声音的声，或者添加我们的小助手声小英，他的微信号是声FMESHENGFM11是阿拉伯数字的一，添加的时候记得填写关键词泡腾VC。我们下期节目见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "两位主持人回顾了过去一年的工作与生活，共同期望新的一年里能够平安健康，同时也对职业发展充满期待，希望在新一年里取得更多成就。他们讨论了未来规划，包括探索新的工作方向和尝试内容创新，强调保持积极态度的重要性。对听众和观众，他们表达了诚挚的感谢和新年祝福，展望未来将继续分享精彩内容，期待更多互动。",
    "qa_pairs": [
      {
        "question": "为什么ted你现在头发这么少了？",
        "answer": "因为昨天他们让我剪了一个适合直播的发型，剪完后有点后悔，发际线一直很高，所以不确定未来是否会秃顶。",
        "time": "00:02:36"
      },
      {
        "question": "能分享一下关于逃离的故事吗？",
        "answer": "我从奢侈品集团管培生的工作经历开始讲起，由于不符合专业背景和个人爱好，在两年后选择读MBA，通过读书期间结识的同学获得了不同行业的经验与视角，最终找到了更适合自己的行业。",
        "time": "00:05:37"
      },
      {
        "question": "对于年轻人尝试不同行业有何建议？",
        "answer": "建议年轻人利用现代高效的沟通手段，勇于尝试，可以在一段时间内进行筛选和试错，但要有一定的限度，一般会在短时间内找到自己擅长且喜欢的工作。",
        "time": "00:08:34"
      },
      {
        "question": "工作了四年换了4份工作，如何确定自己喜欢的行业？",
        "answer": "可以多去尝试，在尝试的过程中排除不适合自己的行业，并在两三次尝试中找到自己擅长的事情，因为擅长的事情更容易得到正反馈，从而逐渐培养起喜欢之情。",
        "time": "00:08:34"
      },
      {
        "question": "有没什么是你之前深信不疑但现在有所怀疑的？",
        "answer": "我觉得我们从事早期投资后发现努力和回报并不一定有特别大的正相关性，即“选择比努力更重要”。",
        "time": "00:12:34"
      },
      {
        "question": "青年人如何暴富？",
        "answer": "这是一个很好的问题，但没有直接回答，而是讨论了创业的成功率和风险，并提到副业成为一些人实现财富自由的方式。",
        "time": "00:14:03"
      },
      {
        "question": "如果不想做投资人，还有哪些方向可以探讨？",
        "answer": "（此处未给出直接回答，而是讨论了科技和消费领域的投资，并计划分别讲述3到5分钟）",
        "time": "00:20:16"
      },
      {
        "question": "调整目标的频率是怎样的？",
        "answer": "每个人给自己设定的时间期限可能不同，可以根据个人情况像寻找麦穗一样，在目标时间内找到自己认为最长的麦穗，听从内心的声音做出选择。",
        "time": "00:17:13"
      },
      {
        "question": "你希望从事什么工作，为什么对创业投资领域感兴趣？",
        "answer": "我性格和兴趣都更偏向于创业相关领域，特别是创业投资。我一直觉得能参与并见证至少一家公司上市的过程会非常有成就感，无论是作为投资人、创始人还是基层员工，多种身份我都愿意尝试。",
        "time": "00:20:51"
      },
      {
        "question": "杨朱勇想让太太分享一下最近新入的前沿科技小玩具，能否推荐一个不常见的例子？",
        "answer": "虽然有很多小伙伴关注自动驾驶、商业航空、无人机等前沿科技，但作为投资人，我们通常限于应用层的投资。不过可以分享的是，在消费场景中，白电类小家电领域将会有许多意想不到的创新产品，例如基于移动电池概念的特斯拉，未来可能会有更多与之相关的有趣应用。",
        "time": "00:22:06"
      },
      {
        "question": "对于近期入手的小玩具，能否分享一个有意思的购买体验？",
        "answer": "我最近买了一款带主动降噪功能的蓝牙耳机，它的降噪效果非常好，且价格亲民。通过算法实现降噪与环境音综合的技术已经相对成熟，这改变了我对降噪耳机的认知。",
        "time": "00:24:30"
      },
      {
        "question": "主播是否会优先考虑投资粉丝的创业项目？",
        "answer": "我们作为一线投资人会关注并接触粉丝们的创业项目，如果有相关项目并且有机会的话，我们会积极沟通交流。最近我在看耳朵经济和声音赛道，也欢迎大家在这个方向上多来聊聊，一起碰撞出新的火花。",
        "time": "00:26:35"
      },
      {
        "question": "国内对VR类沉浸式虚拟体验的相关公司和技术有无关注？",
        "answer": "国内确实有一些知名的VR公司，如张江的量丰台，我们基金及其它部分基金都有投资过VR项目。目前VR行业处于泡沫破灭后的恢复期，长远来看它将改变我们的工作和生活方式，但短期内真正切入C端市场的良性商业模式还较少，目前主要在教学、工业高危场景及特定娱乐场景有所应用。至于AR场景，可能更容易落地，但VR以低门槛融入日常生活的阶段可能还需较长时间。",
        "time": "00:30:08"
      },
      {
        "question": "在投资领域，您认为信息密度的渴求和技术创新会带来怎样的趋势？",
        "answer": "我认为人类对信息密度的追求是无限的，新技术手段能让我们在现有载体上获取更高密度的信息，并且这是一个不可逆的趋势。但该趋势受限于技术和基础设施的进一步完善，投资人们会持续关注，例如对光电芯片这类与大方向匹配的项目进行投资。",
        "time": "00:31:16"
      },
      {
        "question": "您能否分享一下在风险投资行业中遇到的挑战以及您个人的感受？",
        "answer": "风险投资行业反馈周期长，从公司成立到上市可能需要十几年的时间，这使得工作较为孤独且难以看到即时成果。此外，行业死亡率较高，很多投资项目在两三年内如果没有重大进展或再融资，就处于半死不活的状态。我比较后悔的是，在过去的工作中，个人能力曲线和学习曲线未能达到预期水平，导致拖累了整个基金的表现。尽管如此，我认为在投资决策时基于当时的信息和资源所做的选择并无不妥，只能期望未来能投出更多优秀的案子。",
        "time": "00:32:25"
      },
      {
        "question": "您如何看待自己在投资项目中的后悔之处？",
        "answer": "对于投资项目，最大的后悔是个人能力成长的速度未能跟上项目需求，以及在某些投资项目中没有更深入绑定，从而导致未能达到最优解。而对于没投到的好项目，也有遗憾，但很难做完美的决定，追求的是局部最优解。同时，投后管理方面，我们秉持真诚沟通的态度，对LP、老板们以及自己的职业生涯负责，坚持自己的投资逻辑和主张。",
        "time": "00:36:09"
      },
      {
        "question": "您如何管理合伙人和投资决策委员会(IC)成员的关系？",
        "answer": "我们以真诚沟通为主，不对合伙人或IC进行传统的“向上管理”，而是对自己的工作和基金的钱负责，同时也对LP和老板们负责。我们会坚守自己的投资逻辑和主张，保持职业操守和责任感。",
        "time": "00:38:14"
      },
      {
        "question": "我们为什么要做这次直播呢？",
        "answer": "这次直播一方面是因为已经两周没有给大家更新节目，希望通过互动维持专业投资人的人设；另一方面，我们想听听大家对我们的疑问和问题，了解大家的需求，以便提供更丰富的内容体验。",
        "time": "00:41:42"
      },
      {
        "question": "对于未来的直播计划，有什么考虑？",
        "answer": "我们观察到其他主播有固定更新时间和内容输出的特点，但由于工作时间不稳定，无法保证稳定的直播slot。所以以后会尽量实时互动，如果做不到实时互动，则会提前录制并分享视频内容。",
        "time": "00:42:21"
      },
      {
        "question": "下一期节目有哪些计划和邀请的嘉宾？",
        "answer": "下一期节目将更加注重创业者和创业策方向的内容，除了邀请投资界小伙伴外，还会邀请有影响力的CEO、意见领袖以及能引起大家共情的人物参与，讨论贴近生活的话题。",
        "time": "00:43:35"
      },
      {
        "question": "第二季节目的具体安排是什么？",
        "answer": "第二季节目预计在春天左右与大家见面，内容上会进行更具体的规划，包括投资人、CEO、GP等不同角色的对话，并会根据话题适合度选择两人对谈或邀请嘉宾参与。同时，还会增加幕后故事分享、行业观察等内容，并尝试视频方向的新探索。",
        "time": "00:46:41"
      },
      {
        "question": "对于新的一年，您有什么愿望或寄语吗？",
        "answer": "新年愿望首先是希望已投项目有更好的表现和发展；其次，希望在工作上能够更加严谨，减少播出事故；最后，期望自己能更淡定、勇敢地面对未知挑战，以更诚实的心态处理问题。同时，也希望节目质量不断提升，得到大家的认可。",
        "time": "00:50:55"
      },
      {
        "question": "在节目的开头阶段，您是否会被“油化”？",
        "answer": "放心，在可见的第二季开始阶段，至少是不会被“油化”的。",
        "time": "00:52:14"
      },
      {
        "question": "您和Ted的合作状态会一直保持稳定吗？",
        "answer": "对，我和Ted的搭档关系在大家可见的时间范围内应该是比较稳定的，希望大家可以放心。",
        "time": "00:52:33"
      },
      {
        "question": "您今年的新年愿望是什么？您的第三个愿望是什么？",
        "answer": "我的新年愿望首先是希望大家，包括我自己、家人、朋友以及听众们，都能平平安安、健健康康。同时，也希望年轻人群在工作上量力而为，合理规划工作和生活时间。第三个愿望是希望我们的主业和副业能够相互促进发展，让团队成员在新的一年里有所收获，特别是在播客和内容输出方面做出更多有效的尝试。",
        "time": "00:53:36"
      },
      {
        "question": "您对投资项目的愿望是什么？",
        "answer": "希望投的项目能够顺顺利利，创业者们都能健健康康、平平安安，为社会贡献价值并得到应有的回馈。",
        "time": "00:57:18"
      },
      {
        "question": "您今年在身体健康方面的flag是什么？",
        "answer": "今年我给自己设定的健康目标是一周至少保持运动一次半小时以上，以维持身体健康，提升工作状态。",
        "time": "00:54:52"
      },
      {
        "question": "对于社群互动，您有什么打算？",
        "answer": "欢迎大家加入我们的社群，我们会尽量做一些更好玩的尝试，让大家有更高更高质量的沟通，并希望大家能在基金logo上发朋友圈，尽管可能没有实际用途，但毕竟是公司友情赞助的。",
        "time": "00:58:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "泡腾VC年终特别节目",
        "summary": "在泡腾VC的年终特别节目中，主持人和嘉宾以轻松幽默的方式回答了听众提出的问题，包括个人生活和展望未来等话题。节目通过互动问答，展现了节目组与听众之间的良好互动，同时也体现了嘉宾的个性和幽默感。"
      },
      {
        "time": "00:03:45",
        "title": "探讨职业选择与生活态度",
        "summary": "讨论集中在关于年轻人在职业选择上的探索，包括尝试不同的行业和工作方式，以及如何通过教育和生活经验来做出更符合个人兴趣和专业背景的职业决定。特别强调了尝试和体验对于了解自己真正热爱的事业的重要性。此外，还讨论了关于地理位置对于工作选择的影响，以及现代技术如何使远距离工作和生活成为可能，从而减少地理位置对于个人职业选择的影响。"
      },
      {
        "time": "00:07:55",
        "title": "职业选择与个人成长的探索",
        "summary": "对话内容涉及了关于职业选择和个人成长的探讨，强调了在年轻时勇于尝试不同工作的重要性，以帮助个人找到自己真正热爱且擅长的领域。讨论中提到，尝试和错误是找到适合自己的职业道路的必要部分，同时强调了在一定时间内做出决定的重要性。还提及了一个理论，即人们往往会对那些能够提供持续正向反馈的任务或工作产生兴趣。此外，还分享了对于努力与回报之间关系的反思，指出选择的正确性有时比努力本身更重要。"
      },
      {
        "time": "00:13:10",
        "title": "探讨青年创业与财富积累的现实挑战",
        "summary": "讨论集中于年轻人如何实现财富快速积累，以及创业道路上的不确定性。强调了创业并非易事，许多创业者面对的是低成功率，同时也提到了人们往往只看到成功案例而忽略了背后大量的失败。此外，提到了一些人通过副业获得比主业更多的收入和自由时间，展示了对于职业选择和规划需要深思熟虑。最后，以直播互动的形式，探讨了节目受欢迎的可能性和观众的反馈。"
      },
      {
        "time": "00:16:19",
        "title": "加班文化与职业选择的探讨",
        "summary": "对话中讨论了加班文化、调整目标的频率以及如何做出职业选择。许多人在加班，体现出现代职场的辛苦。关于调整目标，频率因人而异，可能基于年份或项目。在职业选择上，应该听从内心，每个人基于现有信息做出的选择都是当时最好的。还提到了对未来预测的不确定性，强调了做选择时的重要性是选择自己喜欢的。此外，还讨论了国企跳槽和节目制作的话题。"
      },
      {
        "time": "00:20:00",
        "title": "投资人视角：科技与消费领域的未来趋势",
        "summary": "讨论集中于科技和消费领域内的投资机会及未来趋势。一方面，科技领域特别是应用层面的技术，如无人机编队、电动汽车等，正迎来新的发展机遇，这些技术不仅改变了人们的生活方式，也为投资者提供了广阔的空间。另一方面，消费领域内的小家电等白电产品，随着技术的进步和消费者需求的变化，预计将出现更多创新和好玩的产品。此外，也探讨了个人职业发展的话题，表达了对创业和投资领域的热爱以及对经历一家公司上市过程的渴望。最后，提到了对未来科技小玩具的期待，特别是在提升生活品质和拓展生活场景方面的潜力。"
      },
      {
        "time": "00:24:21",
        "title": "近期购买的蓝牙耳机体验分享",
        "summary": "分享者最近购买了一个价格亲民、具有主动降噪功能的蓝牙耳机，该耳机采用成熟的降噪技术，效果出色，改变了其对降噪耳机的传统认知。此外，分享者还提及了对V2半导体的投资，认为这是一个有趣的小玩意儿，其性能可与AirPods相媲美。"
      },
      {
        "time": "00:25:39",
        "title": "主播探讨创业话题与粉丝互动",
        "summary": "主播在直播中欢迎创业的小伙伴与他们交流，强调创业的高风险性和选择的重要性。他们分享了对投资粉丝创业项目的看法，表达了愿意接触和了解粉丝项目的意愿，特别是对与声音相关领域的创业项目表示出兴趣。此外，他们还感谢了支持他们的团队和粉丝，以及讨论了一些轻松有趣的话题，如太太的书房大小。整体上，这次直播展现了主播与粉丝之间良好的互动和社群的温暖氛围。"
      },
      {
        "time": "00:29:21",
        "title": "探讨VR和AR技术的发展与应用",
        "summary": "对话中讨论了VR（虚拟现实）技术目前处于从泡沫破灭后的恢复期，虽然长期看VR有望改变工作和生活方式，但目前真正落地的场景较少，主要集中在特殊教学、工业高危场景以及VR游戏体验上。同时，提出了AR（增强现实）技术可能比VR更容易实现应用场景的落地。讨论还涉及了对信息密度渴求的无限性，以及未来技术手段如何提供更高密度的信息。此外，对话中还提到了投资人在光电芯片等项目上的关注，表明对VR、AR及相关技术的持续关注。"
      },
      {
        "time": "00:32:24",
        "title": "播客与风险投资：心路历程与行业洞察",
        "summary": "本次对话中，参与者分享了从事风险投资行业的内心世界和面对的挑战，包括工作的孤独性、长期反馈的挑战和失败的项目。讨论了投资决策中的遗憾，特别是错过优质项目和投资的项目未达预期的遗憾。同时，对话也触及了管理合伙人的方法、直播的目的和对未来的展望，展现了他们对于职业发展的反思和对新内容尝试的热情。"
      },
      {
        "time": "00:42:57",
        "title": "直播节目内容及嘉宾规划介绍",
        "summary": "本次直播中，主播们讨论了关于如何在网上抢购茅台的问题，并透露了未来节目的规划。节目计划涵盖更多共情话题，探讨贴近生活的问题，并邀请更多CEO及意见领袖作为嘉宾。此外，节目将进行内容上的改版和升级，包括针对不同话题的标准化对谈，以及引入新栏目和探索视频方向。"
      },
      {
        "time": "00:48:49",
        "title": "新年愿望与个人目标分享",
        "summary": "讨论围绕新年愿望和对未来的展望展开，参与者分享了各自的新年愿望和个人目标。有人希望投资的项目表现更好，有人希望能保持工作岗位，不被替代。讨论中还涉及了面对未知挑战时的勇气和决心，以及对自己在节目播出中出现问题的反思。此外，还提及了身体健康和减肥等个人目标，强调了保持健康生活方式的重要性。"
      },
      {
        "time": "00:56:31",
        "title": "泡腾VC新年愿望与团队展望",
        "summary": "在这一年里，泡腾VC希望其主业与副业能更加紧密地联系在一起，目标是成为VC圈内的一个标志性品牌。他们致力于与一线的投资人和其他合作伙伴一起，提供更高密度、更优质的内容输出，确保团队所有成员在新的一年里都能有所收获。此外，他们也关注于投资项目的顺利进行和创业者们的健康平安，强调了坚持做有价值的事情会得到正反馈的重要性。活动中，他们还提出了与社群成员增加互动的计划，并对所有参与和支持他们活动的人表达了感谢。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "生动活泼制作播出"
            },
            {
              "children": [],
              "content": "分享一线VC视角"
            },
            {
              "children": [],
              "content": "提供新鲜观点与建议"
            }
          ],
          "content": "节目主题与目的"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "介绍参与者的投资背景"
                },
                {
                  "children": [],
                  "content": "分享对VC行业的看法"
                }
              ],
              "content": "投资人背景介绍"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "关于投资决策"
                    },
                    {
                      "children": [],
                      "content": "职业选择与规划"
                    },
                    {
                      "children": [],
                      "content": "私人生活与工作平衡"
                    }
                  ],
                  "content": "收集听众问题并回答"
                }
              ],
              "content": "问答环节"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对节目和投资事业的展望"
                },
                {
                  "children": [],
                  "content": "个人新年愿望与目标设定"
                }
              ],
              "content": "未来展望与新年愿望"
            }
          ],
          "content": "主要讨论内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实时回答听众提问"
                },
                {
                  "children": [],
                  "content": "分享个人和职业目标"
                }
              ],
              "content": "通过弹幕与听众互动"
            }
          ],
          "content": "直播互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励听众互动与反馈"
                },
                {
                  "children": [],
                  "content": "提供节目外的支持与资源"
                }
              ],
              "content": "邀请听众加入社群"
            }
          ],
          "content": "社群互动与支持"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望已投资项目表现更好"
                },
                {
                  "children": [],
                  "content": "希望在工作中更加淡定和有决心"
                }
              ],
              "content": "泰德的目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望自己和家人朋友健康平安"
                },
                {
                  "children": [],
                  "content": "希望保持至少一周一次的运动习惯"
                },
                {
                  "children": [],
                  "content": "希望播客节目和副业能够有所收获，贡献社会价值"
                }
              ],
              "content": "陌陌的目标"
            }
          ],
          "content": "个人与团队目标"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "努力提供有价值的、高质量的输出"
                },
                {
                  "children": [],
                  "content": "鼓励听众通过社群与节目互动，分享反馈"
                }
              ],
              "content": "希望泡腾VC成为VC圈的厂牌"
            }
          ],
          "content": "节目特色与期望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "呼吁听众保持联系，分享节目"
                },
                {
                  "children": [],
                  "content": "祝福听众，期待下期节目再见"
                }
              ],
              "content": "表达对听众的感谢"
            }
          ],
          "content": "结束语"
        }
      ],
      "content": "泡腾VC年终特别节目脑图摘要"
    }
  }
}