{
  "pid": "5f445cdb9504bbdb77f092e9",
  "eid": "60043f68fbbfda19fc7a6115",
  "title": "21: 植物馈赠的美味佳肴，是不是真香？",
  "task_id": "47z39vd53gpe9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "Hello大家好，欢迎大家收听我们今天的泡腾VC我是长得好看了不起，有两周没有录节目，最近灌口可能都有点不太溜的默默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "Hello大家好，我是喜欢幻想，也特别喜欢吃植物肉的tag。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:26",
      "text": "你今天有点生硬，你Q话题有点太早了一点。对，其实刚刚太太也帮我们剧透了一下，因为我们之前有一期跟小麦欧耶也有聊天的时候，很多的小伙伴就在评论区里面给我们留言说，既然我们已经聊了植物奶，那么植物肉作为这两年资本行业普遍追逐的一个比较有趣的新的话题，我们什么时候可以聊一下？所以今天我们就来响应一下大家的呼声。然后就让我们有请来自雀巢佳芝瑶的资深品牌经理Jerry，来Jerry跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "大家好，陌陌好太太。好，我是Jerry，我是雀巢家只要做marketing的同学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "所以Jerry其实还有个身份是他是我们泡腾VC的忠实听众，这是他自己说的，我不知道，我想先cue一下他。你有听过我们之前聊关于植物基的内容吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "有啊，我在那个生动活泼现场北京场的时候，就是想来见两位主播，但是你们不在，所以今天非常荣幸可以和大家远程聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "真的是粉丝，知道我们没有去北京场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:32",
      "text": "就是你脑子里预设人家是假的粉丝，然后现在人家坐实了自己是真的粉丝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:36",
      "text": "没有。因为上一次碰碰来，然后包括像那个mark和丁丁来，其实我们也都问他们，因为我觉得我们的粉丝里面就是卧虎藏龙很有东西，所以今天我们要聊的一个话题还蛮有意思的，我们会聊一下。因为上次我们聊过植物奶了，所以这次响应大家的呼声，我们一起来聊一下关于植物肉这样的一个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "请问你们两位吃过植物肉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "这个问题我一定要先打给泰的，因为泰的长得就是一副不是很环保的脸。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "泡腾VC有点东西，欢迎收听泡腾VC，听身处一线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:15",
      "text": "的风险投资人带给你最前沿的VC驱蚊和冒着泡泡的新鲜观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "让我们聊点冒泡的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:24",
      "text": "泡腾维C有点东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "植物肉我应该是我忘了是在去哪家汉堡店吃的时候，他那个介绍里有说这个是用的是植物肉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:40",
      "text": "是burger king。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "我其实有点不记得了，但是我吃完那个时候，感觉其实跟真的肉还挺像。但当然可能是他那个佐料用的比较好。如果这个算吃过的话，我应该算是吃过了。但我自己确实没有主动购买过这个植物肉类的产品，植物奶喝过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "那我给你高下立判。我从小就是豆制品爱好者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "素鸡素鸭也算，我从小吃到大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:05",
      "text": "因为其实现在的比较多的植物肉，可能也是以这个豆类蛋白为主的。对对对，然后我因为小的时候，因为我就爱吃豆制品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "所以就是我超喜欢吃豆腐，我真的超级喜欢吃豆腐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:17",
      "text": "对，然后包括各种打着有什么素鸡素鸭素、鲍鱼素娥素肠素什么什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "静安寺那边还有一家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:26",
      "text": "又有斋菜馆。对对对，所以就是我是一直都还蛮喜欢吃这种类型的食品。对，但这两年其实除了这种素菜馆，会有一些做成像肉一样的素菜以外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "包括好像实验室里面好像什么复制出来，好像克隆出来的那种肉，也没有具体了解过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:46",
      "text": "对，然后除了这个之外，其实我这两年也尝试过一些这个产品，包括我之前在应该是新元素，还是哪去尝试过一些国内的一些创业公司推出的植物肉的一些产品。但当时形态也比较单一，可能主要是一些肉丸或者是什么汉堡的肉饼为主的。然后这段时间也有看到大家在做一些更仿真的一些肉制品了。对，比如其实这段时间我有尝试过Jerry他们家的那个那个鸡块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "雀巢的植物肉是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:15",
      "text": "对对对，他们那个鸡块吃起来是真的有一丝的像肌肉纹理一样的感觉的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "所以其实说起来你应该因为这个植物肉和植物奶，其实最近经常跟代餐或者代糖的赛道有些混合，所以确实你应该更了解点。所以我们理解的这个植物肉是正确的理解吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:34",
      "text": "对，我觉得大家讲的都非常对，从我自己来说的话，我也非常喜欢吃传统那些素鸡素鸭。我自己最喜欢吃的其实是苏州的那些蜜汁小方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "对对对，非常的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:45",
      "text": "美味。我现在讲到可能还有点流口水。对，但我自己本身第一次吃，自己第一次吃植物肉是去年在澳洲的时候，超市里面买的素香肠。对，但那次的话可能体验不是特别好，因为我本来是想替代我经常早餐吃的香肠，但我用同样的方法就是在隔水蒸十分钟，发现那个蒸不熟。然后吃了之后，咬起来也非常的硬。对，而且豆腥味也很重。直到我自己做了现在自己的产品，吃了这六款产品之后才发现，原来植物肉可以这么好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "我们现在推出的产品的话一共有六道菜，然后里面已经涵盖了鸡肉、猪肉、牛肉，中国消费者最喜欢的三个肉。同时它的形态也比较多，也有大家喜欢吃的这个麻辣香锅等等。这麻辣香锅真的超值，现在一份还卖挺便宜，然后里面有鱼豆腐又有牛肉。因为你想现在外面吃一份麻辣香锅，你随便点一些菜，然后他都是按照100克或50克来计的，而且也很贵。如果你要去加一些麻，加一些辣，可能还要再收额外的钱。但是我们这个麻辣香锅这料非常的多，还有那个鱼豆腐，还有很多的牛肉的感觉的一些猪肉，还有一些小长。所以配起来的话它又好吃又超值，然后又下饭。它还是我自己在这六款产品里面最喜欢的一个单品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:08",
      "text": "此刻我跟你讲，我给你给大家直播一下现在的这个现场，我跟太太两个人就是面面相觑，然后两个人就在咽口水，就分别在咽口水，太差了，真的是怎么回事？所以我吃的鸡块只是6分之1而已。对，挺有意思的。因为我们跟Jerry的认识也是一个巧合，Jerry可以给我们介绍一下。因为我觉得佳芝瑶这个名字起得还挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "英文名的话叫做harvest国美。但是国美这个词其实如果直接翻译成中文的话，其实就是美味然后佳肴的意思。所以的话我们会把加油这个词留下来。第二个的话，因为它其实是植物左的植物肉，所以的话我们就想把那个植放在里面。即使有试过把值放在第一个、第二个、第三个，请很多的同事去念，也请很多的消费者去看，这样这个词能不能看得懂。最后就会发现A加只要其大家又能看得懂，然后念出来又比较好听的一个名字。最终的话我们就决定把这样一个词作为我们的一个中文品牌名推向给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "我特别想cue一下罐口都念不溜的太太来念一下，就是你你看一下把值放在三个位置应该怎么念？直佳瑶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "加直摇，直佳肴，直尧家好像确实加持尧好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:23",
      "text": "对对对，好像这个比较朗朗上口一点，而且一看这个名字就能够get到他是做什么产品的对所以对，所以我是挺喜欢这个名字的对，所以今天其实也挺高兴能请到Jerry，因为我们两个都是，虽然我们对植物鸡很感兴趣，然后我因为自己是投了植物奶，但是对于植物肉一直都是属于最熟悉的陌生人。我自己本身是豆制品的强烈爱好者，对，然后从小也是一直吃各种各样的什么素鸡、素鸭、素鲍鱼，对吧？上海小孩应该都比较熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "我还是喜欢吃。是不是素的可能是第二个问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:58",
      "text": "这么早就要开始相互攻干嘛？对，就是健康的生活方式。所以我们其实一直也还蛮关注这个方向的。但其实之前在这个二级市场被炒得火热的，像这个beyond me和impossible，其实他们都是以一些比较欧美风格的一些汉堡肉或者肉泥之类的制品为主的。所以当我自己其实也试了一下价值窑的产品，我觉得还挺有意思的。所以今天也请Jerry跟我们从行业的角度会多聊一聊关于植物肉这个话题。你是之前应该是在很多的大厂都从业过，对不对？应该是在食品行业的很多大厂都从业过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:35",
      "text": "之前一家公司的话也是比较知名的一家咖啡公司。在那个公司里面也经常会去看很多植物基的一些产品。当然的话当时会比较火热的话，是用一些植物奶去替代掉一些牛奶公司其实做了很多这方方面的一些研究。我本身的话也是一个植物基，无论是植物肉植物奶还是其他一些产品的一些爱好者。我自己去做那个咖啡的时候的话，也经常会用一些杏仁奶或者说燕麦奶去替代掉一部分的牛奶，或者说是完全替代。因为我觉得它一个的话风味会比较有趣，因为燕麦奶的话会比较厚一点。第二个的话它也会比较健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "因为Jerry你之前老东家，我记得是他们今年我看到有做一个系列，整个的植物基系列，包括是从奶到肉叫good。感觉就是对你自己也好，然后对地球也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "打了一个很好的概念，包括中文就是棒棒棒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:29",
      "text": "对，棒棒棒，廖记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "棒棒鸡可以做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:34",
      "text": "素的吗？对，可以。对，他们其实也请了还不错的明星代言人来代言整个系列的产品。可不可以跟我们更展开的讲一讲，这个事情它到底对我们人类本身和对这个地球植物基到底意味着什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "不是我先帮嘉宾问一下，你到底这是个环保问题还是个哲学问题？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:56",
      "text": "这是个环保问题，这是对人类和对地球对你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "好好回答一下，这你好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:02",
      "text": "回答一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "其实环保问题一直在，只是可能因为去年这个疫情实在太严重了，他在媒体叙事上并没有成为更好的主流的一个话题。但我相信当他疫情过了之后，这是一个整个人类需要一起去tackle的一个问题。所以的话有很多商业组织，包括一些非商业组织，都在用自己不同的方式去解决，或者说尝试去解决这样子的一些问题。非商业组织的话就是一些NGO，他可能会以一种呼吁的方式，或者说是做一些调研的方式去和大家来陈述事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "到底现在这个地球是怎么样了？动物福利到底怎么样？从商业组织来说的话，因为现在全球各地都是一个商业社会，所以如果有一些大厂站出来作，我现在可能想去替代掉一部分动物的一些产品，无论是一些牛奶还是一些肉，或者说我想去替代掉一部分塑料制的一些产品。用大厂的这样子的一些号召力的话，它的确是会改变很多消费者的一些行为习惯。那从我自己来说的话，我觉得有非常惊喜的一点。就是昨天晚上我接到了那个多抓书的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "多抓鱼多抓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "昨天晚上我接到了多抓鱼的一本书，没事，我觉得挺可爱的。多抓书这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "一定要剪下来，一定要留下来，对不对？继续要保留豆渣书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:29",
      "text": "后来怎么了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:30",
      "text": "其实我一周前买过他的一个书，当时的话收到的话就是一个很普通的一个版本。它是一个牛皮纸加上一个塑料封套。但是我昨天收到书的时候，我会发现它牛皮纸上写了一句话，就是它的那个封套也改成了可降解的一个封套，同时它牛皮纸也换成了可降解的牛皮纸。我觉得这样子一个小小的善举，就会让我感觉非常的温馨。虽然我里面买的这本书的话没什么，但我觉得整个的一个体验就会变得非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "与此同时我觉得很多现在外卖平台，他在选择餐具的时候，也给了你很多的一个选择。他可能先默认你不用餐具，或者说是按照那个餐量给之后的话，才是会有其他很多的一些餐具。所以我觉得就是商业组织做这些活动的时候，的确可能短期内他拿不到很多的一些商业的回报和利润。但我觉得长期以往的话，其实对地球做一个好事还是会benefit它那个本身的。以及我今天早上其实在想一件事情，就虽然我自己不在支付宝上面偷能量种树，但我感觉80%的朋友都在做这样一件事情。特别是当普通人看到自己种出来的这个树，能够在内蒙古的荒漠里面种下去的时候，这种成就感或者说这种满足感其实是非常强的。我觉得可能真的是这样子，一些小小的善举会让很多忙碌的打工人996的生活当中多出一些亮点，或者说多出一些感觉。而且现在消费者我感觉是愿意为了这部分比较好的感觉，或者说对地球小小的善意去支付一部分溢价。我觉得这个趋势现在非常的明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "Jerry讲这句话的时候，我就感觉他的人设已经立住了。就是那种红领巾在胸口飘扬的那种骄傲的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "然后后面有那个阳光洒下来，对，然后就是青青草原。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:23",
      "text": "真的对，然后在大自然上奔跑，这人设太正呼吸。没有，因为刚刚他讲到那个点，我不知道那个泰的。你是现在比如说买咖啡或者买茶的时候，你是prefer自提还是外卖？这是一个很简单的问题，你不会回答不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "不是我看你的眼神，我就明白后面有很多很多东西我选自提，我觉得这可能是更安全的一个答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:45",
      "text": "对，因为我我自己还蛮prefer自提的。因为外卖的时候，其实它也会有很多的塑料制品，然后包括包装过度包装的这样的问题。对，所以其实我现在基本上能选字体话，我都选自提。然后每次点那个喜茶喝的时候，他都会问我说，还有包括星巴克现在应该是已经取消了主动给你吸管的这个动作。然后喜茶它是会让你选是纸质吸管还是塑料吸管。然后纸质吸管它会写括号，就是可能会略微影响口感。但是因为是环保的，所以才推荐你去用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "包括其实麦当劳，其实现在他已经把那个吸管也去掉了，就变成了一个小小的开口。对对对，一开始可能也有点不适应，包括其实我也可以给贡献一个自己的感觉。其实像北京、上海这些年就是这两年开始垃圾分类，一开始我想其实普通的居民多多少少还是有些异物感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:33",
      "text": "大家有感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "被冒犯到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "我OK好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "就是上海3000万人中的一个，我就是比较难弄。对，但是因为最近真的我去看过了一两个垃圾分类场和填埋场。因为有些设备什么的，发现其实这真的是一件很痛苦的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:53",
      "text": "就是如果你在前端不做分类的话，比如说他们要做那种很复杂的设备。比如说有一些轻的可能用风吹掉做分解。然后有些比如说像建筑的废料或者那些很坚固的东西，还要用这种重型设备去粉碎。然后有一些能填满，有些不能填满。就是在这个如果垃圾堆到后端去分解，其实真的是一件很麻烦而且很难解决的问题。但如果前端可以做很好的垃圾分类的话，其实真的是可以让整个城市废料的循环变得更环保、更经济。这其实是一个很大的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:26",
      "text": "其实我们就大家如果可以买到我们的产品的话，会发现我们的产品的外包装其实是纸质的一体。他没有用任何的胶带，也没有用任何的封胶。所以的话我们的产品不仅仅本身它是一个对地球友好的产品，它的包装也是一个可回收的产品，也不会有留下任何塑料的成分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "对，可以跟我们简单的再把时光倒推回若干年前。为什么最开始的时候我们会不管是从大的食品公司来讲，还是从一些创业公司来讲，还是从一些投资人来，大家会比较关注植物肉的人或者植物鸡的整个大的赛道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "我觉得可能有两点。第一个的话其实就是从地球环境和环保的角度来讲。第二个的话就是对一些动物福利的一些呼吁会越来越强。大家会发现其实仅仅为了满足人类的口腹之欲，但是可能就要杀害掉很多的牛羊，或者说鸡，甚至是一些鱼类，大家会觉得于心不忍。所以在这样子的一个情况下面的话，就是用植物的一些方法去替代掉一些肉类，但同时能够给到消费者肉类的口感，这样的一个话题就慢慢的有了一些起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "我自己观察的话会是在2017年是一个元年。然后2018年的话，就是国外有一些公司就开始把一些产品推向了市场。在国外它在宣传的时候的话，会更多的是从环保活动福利的角度去和一些消费者来沟通，这是一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "第二点的话，其实在国外的话，它一个真正的一个素食者的比例在人群当中也会比较高，可能会10%到20%左右的一个点。对于这部分人的话，他会天然的去接受这样一个植物肉植物基的一个产品。同时的话也有一部分人刚刚从肉食者或者说是一个弹性膳食者转变成素食的时候，他可能对肉的口感还没有这么难忘。所以的话这样的一些产品正好去符合这部分的人群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "回观国内的话，其实从我们自己的角度来看，是去年2020年是一个爆发的一个元年。当然爆发的元年也是这些国外的品牌进入中国代替的。但我们在中国会发现情况可能和国外有些不太一样。第一的话就是中国真正的纯素食主义者比较少。对，可能从我们的数据来看只有2%左右。第二个的话，其实中国人对肉食的这一个体感，或者说一些喜爱程度，其实还没有到下降的一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "大家还是比较喜欢那种吃到真实肉的那种体感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "对它这个体感的话，可能就是用肉做出不一样的菜肴。甚至可能大家还会去追求一些黑毛猪，或者说是一些日本和牛，对肉会追求的越来越精细。所以在国外看到的肉食consumption下降这个点在国内目前还没有被看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "这样一个角度的话，怎么样去把我们的植物肉找到合适的一些点和消费者来沟通，其实就会是各个厂家的一个共同的一个挑战，或者说也是一个共同的一个机遇点。所以说的话就是国内和国外它的一个消费市场和消费背景有一些不一样的型号。我们做的一些产品和我们沟通的一些力点可能都会不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "Jerry你刚刚提到了一个特别有意思的一个名词，叫做弹性膳食。对，弹性膳食我觉得这个词很好玩。它它是什么？它是介于素食跟这个我们应该算什么杂食。对，就是它是一个什么定义这个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "弹性膳食的话就是说它是又吃肉又吃素。对，可能就是一个杂食主义者。但这个词其实是国外的一个英文词翻译过来的。翻译成中文的话用了弹性膳食就感觉比较好听，然后比较洋气。自己以前的话就会形容自己是什么都是，现在的话就会说自己是一个弹性善食者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "如果我来总结一下的话，就是说当我需要比如说有一段时间可能不管是更健康的饮食，还是调整一下自己的生活状态的。我想要吃素的时候，我吃一吃素，但其实我还是可以再吃回肉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "是这个概念吗？对对对，是的。他其实对于膳食结构的话并没有非常苛刻的一个要求。因为从一端来说是20%完全的素食主义者。从另外一端来说，在中国的话大概是14%是肉类爱好者，相当于是说是重度肉类爱好者。所以大部分中国人的话，其实从数字来看差不多是84%是叫弹性善食者。他又吃肉又吃素。比例的话会有一些灵活的调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "明白，所以说其实如果我们要做一款针对于更广泛受众的这样的产品的话，理论上来说其实这些人他们并不是完全的素食主义者。其实他们对肉类还是有消耗的需求。包括从体感口味，然后包括从他自己的饮食结构上都是这样的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "对，所以说的话，其实我们做这个产品的初衷就是希望针对大部分的弹性善食者，他可能减少1到2次吃蒸肉的一个场合。试一下我们的一个植物肉。他会发现其实真的口感非常好，和蒸肉很像。第二个的话其实会比蒸肉带来其他多的一些健康的好处，所以他可能会尝试着增加它的一个频次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "所以接着刚刚跟我们讲了一下市场，所以吃人造肉或者植物基食品上，宏观上来说，因为它可以减少温室气体的排放，可能对环境也更友好一些。然后可能更底层一些的需求的推动因素可能是包括比如说素食主义者的比例可能也比较多。然后大家现在已经比较愿意去追求健康的饮食习惯，然后包括可能在产品上面的目标人群，可能像素食人群这些可能天然就满足。所以我能不能这么理解，就是像植物肉或者植物鸡的市场，它其实是一个存量替代的市场，而不是一个所谓的新增量的市场。它可能替代的是我们正常摄入的肉的这么一个环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:23",
      "text": "我觉得从目前来说的确是就是现在因为中国人吃肉，它的频次和它的场合还是比较多。如果减少一部分的频次，减少一部分的场合用植物来替代的话，它的确是一个存量市场的一个替代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "所以其实我们也看到很多的身边的年轻的比较潮流的人士，其实他们都在倡导一些跟环保或者是跟素食相关的这样的一个理念。我记得我之前看到过一篇报道，就是他说好像本身地球上的温室气体的排放有很大一部分大概是10%几，都是畜牧业产生的，然后已经超过了是地球上所有交通工具的排放总和了。所以可以帮我们理解一下，如果是我们改用植物鸡这样的产品的话，它跟真实的牛羊肉或者是猪肉他们的生产环节大概可以节能或者减排多少。对，因为好像是说牛羊肉这一类的反出动物，他们打嗝或者是排气的时候就会排出大量的甲烷。然后这个应该是对我们的这个温室效应有特别不好的一个影响的。对你笑什么？太太你搞得我都很不好意思。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "觉得你说的非常好。对，反刍用的也非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:39",
      "text": "你不要打断我们嘉宾的思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "好像我记得有个数据，它是可以减低80%的一个温室气体的一个排放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "所以我们现在其实因为我们了解到这个所谓的植物肉或者素肉，其实基本上有三种生产的方式。第一种可能是我们之前比较熟悉的，类似于这个素鸡、素鸭、素鲍鱼，对吧？这我们其实在中国人的饮食习惯里面是一直有存在的。其实有点叫做婚做素肉，就是用做荤菜的方式去把豆类的这样的一些产品调味出来。然后第二种应该就是我们现在在做的这种类似于豆类的蛋白的挤压塑形，然后去模拟肉类的口感和营养成分的这样的新的这一类的植物基的人造肉。还有第三类应该是叫细胞肉，但细胞现在应该是还没有太量产，但也有一些创业公司在做的对，就从这三种方案来讲的话，就是真人能给我们介绍一下它主要的这个区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "我觉得可能第一种和第二种的话，它从原料的角度来说会比较相似。就是现在的植物肉的话，大部分用的也是那个大豆蛋白。中国人常吃的一些素鸡、素鸭，包括我自己喜欢吃的那个素肠素，它其实都是大豆蛋白来做的。只是他在加工成型的时候，植物的话会用一个蛋白拉丝，特别是啊雀巢家汁油，它会用一个非常高科技的一个蛋白拉丝的一个方式。它可以去模拟真肉的一些纹理和质地，而且它非常厉害的一点，是可以模拟不同肉的一些纹理和质地。因为大家其实吃猪肉、牛肉、羊肉甚至海鲜，他其实想要的那种嚼劲和满足感是不一样的。现在的一个蛋白拉丝技术是可以做到模拟不同肉的一些感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:22",
      "text": "这个的话其实是传统的素鸡素鸭，他在重新组合的时候比较难做到的。因为他用的一些加工方式的话会比较简单，他可能压的时候也不会这么的紧实，所以吃起来的时候豆腥味还是比较足。也会有一些比较多的一些水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "从那个人造肉或者说是一些细胞肉的话，他可能更多的是偏向于在那个实验室里面去用一些微观的方式来把它培养出来。这方面我们的确看到在国外有挺多玩家在做。在中国市场的话，也有一些新兴的玩家再去用这样的方式去培养我们的一些肉。但是就是从我们自己的一些调研来看的话，消费者如果会听到是实验室培养或者说是人造他的话，会觉得有一点对食品安全方面的一些担忧。因为其实中国消费者对吃植物肉最买账的可能说就是植物这两个字。因为一想到植物的话，大家会想到自然健康平衡缸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "就是你提到这个我也想到说，其实我觉得这两年大家会对于食品健康和包括植物鸡的整个大的方向这么感兴趣。可能也是因为一个是这两年其实肉价一直波动还比较大，我没有看到比如说今年去年了，其实2020年什么猪肉涨价什么之类的，还有就是会有一些食品安全问题。因为前几年的时候会有比如类似禽流感，或者是什么扇贝跑路这样就是奇奇怪怪的事情。然后就是导致其实我们肉的这个供给和肉的消耗的时候，消费者心里天那会可能相对于植物来讲，会有一层这样的心理上的一个门槛。所以我们植物肉这样的一个概念本身再去跟消费者沟通的时候，会觉得食品安全也好，或者是健康也好，是一个他们更awareness的一个事情。因为刚刚你也提到像国外的话，大家可能会讲到的还是环保的这个大的概念会多一点。对。但是比如说我不知道在大陆这个消费市场的话，消费者更普遍接受的会是一个什么样的一个观感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "猪肉它其实虽然是一个新品类，但是它切入的一个赛道，其实是大家高频消费的一个肉类场景。所以说的话它其实至少从雀巢家汁油我们来做的一个角度来说，并不想把自己作为一个奢侈品，或者说是特别作为中产阶级才能消费的一个产品和消费者来沟通。所以我们去沟通的时候，还是会比较落地一点，接地气一点。就低的话它一定是好吃的，它的口感是能够媲美到你经常做的肉的口感的。第二个的话，它可能就是会有一些更多的健康的好处，比方说无反式脂肪，无胆固醇这样子的一些点。第三个的话我们就会在说，其实你每购买一次植物肉，都是在对地球释放你的善意。这些点我们也会去沟通，而且也是我们品牌非常重要的一些点。但其实我们都是希望能够满足消费者对于与肉类消费高频最主要的健康和好吃这两个点之后，我们去给到他一个额外的一些点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "我觉得就是像这样子的一些沟通思路的话，其实在很多其他的一些公司都是用类似的一些方式在讲。像星巴克或者说像喜茶，我们要去推这样子的一个纸质吸管的时候，其实都会说纸质吸管它其实和塑料吸管是一样好用的。但其实你每少用一根塑料吸管，其实都是在对地球做出更好的一个贡献。时间可能长了之后的话，消费者就会自然而然的去选择这样的一个纸质吸管。当然整个纸质吸管在整个过程当中的话，它也是不断的在提升自己的技术，让它的一个使用的感觉会越来越去靠近一个塑料吸管。对，所以的话我觉得植入也是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "所以刚刚聊到食品安全的这个问题。因为像传统的肉制品，我们可能知道，比如说他在屠宰或者在运输的环节，可能会有一些安全的关键的节点。就在我们这个植物肉这一类产品生产或者运输的流程中有哪些节点是跟安全比较息息相关的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:33",
      "text": "我觉得可能有两个。第一个的话就是对于原料，对于无论是大豆还是豌豆，其实他在看这样子一个产地，以及他在整个种植生产收割的过程当中，其实会有很多的一方面的一个认证。因为其实我们植物肉的话，大部分都是以大豆或者说是豌豆作为一个主要原料的。所以这一点的话是非常重要的一个食品安全的一个保证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "第二个的话，其实就是在它整个的一个，生产过程当中。因为它其实植物肉的话，大部分的一个营养来自于大豆蛋白或者说豌豆蛋白。但是大豆蛋白和豌豆蛋白其实在加工过程当中特别会受到温度和湿度的一个影响。所以加工的一个过程当中的话，会对于这两个的话以非常高的标准去看。它不能使得蛋白变性，也不能使得蛋白可能会出现其他的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "第三个的话，其实有就是在成品的时候，因为它可能也会涉及到很多运输的问题。特别是目前大部分的一个植物肉都是冷冻品，都是一个冷链运输。特别是去年冷制品会遇到很多像疫情这样子的一些影响。所以特别是对运输方面的一些病毒的检测，包括基本的这些温度的一些控制，也会非常的一个重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:53",
      "text": "明白，说到这个，其实我想到因为植物肉它本身虽然我们可以把它模拟成跟真实肉类特别相似的口感和风味，但实际上它因为本身结构还是不太一样的。所以因为中国的烹饪方式，什么煎炸炒涮对吧，就是各种各样温度，然后各种各样的环境，就是跟比如说我们知道这个比较me和impossible，他们比较擅长的这种汉堡肉饼或者肉糜制品还是不太一样的。就这个会我们在做一些本地化的尝试，或者是我们在针对这个呃本地市场的时候会有一些什么样的挑战吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "中国市场的教育者其实就是像陌陌前面讲的这两个洋品牌对他们的一些产品的话，可能都会是以肉饼的形式来出现，而且是一个生肉饼。那第一的话，其实在中国家庭当中，真正能够会去烹制这样子的一个肉饼，而且是一个比较authentic western way去烹制的人数，它其实是一个比较少的。第二个的话，其实对于大部分中国消费者来说，植物肉也是一个新的一个产品。很有可能是因为消费者自己的烹饪技术不当，或者说是一些设备并没有很好，使得一块可以做出比较美味的植物肉饼，最后呈现的风味可能不好。所以的话就可能会导致他的一个复购率会比较低。所以当我们在做这样子的一个产品的时候，我们会去尽量的做一个本地化。所以就是当雀巢去进入这块市场去做的时候，我们选择的是以中式口味来切入。大家如果去天猫或者说盒马看我们产品的时候，就会发现我们做的那个产品其实是中国人喜闻乐道。而且是经常吃的一些口味。比方说宫保鸡丁、红烧肉、红烧狮子头这些口味的话，无论是在北方还是在南边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "大家都会来吃。你刚刚讲到红烧狮子头的时候，陈总一直在微笑点头，就仿佛已经吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:47",
      "text": "到了这个口罩随后一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "对，所以那能不能再举一两个就是更具体的一点点。比如说在我们在设计产品的时候，是怎么样去做植物肉和消费者饮食习惯相结合的。比如说像红烧狮子头，按理说传统中餐做法是讲究重油或者怎么样，那植物肉肯定不会这样做。但是在设计产品的时候怎么样就有一些比较好玩的点可以跟大家讲一讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:12",
      "text": "所以我们想主打的其实是一个家庭场景。家庭场景的话我们也是想和现在的一些快手菜做一个区别。第二个的话其实我们也会考虑到，就像太阳前面说传统的那个红烧狮子头，它吃起来的话的确会有很多的肉味。但加上了很多酱油的话，可能会有一些腻。所以当我们在做红烧狮子头的时候，我们的一个肉感其实来自于大豆蛋白。但我们其实在其中会添加一些马蹄，所以你吃起来的时候，这个口感是比较有趣，而且比较丰富的。它其实不单调，同时我们会配好一部分的酱汁给到你那这部分的酱汁的话，其实也是经过我们自己的一个专业的厨师调制的一个配料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "所以这个其实也是我前面想问的一个问题。因为我们知道那个植物蛋白它本身在处理的过程中，还是会有一些或多或少，会有一些斗星气。所以那个像汉堡肉饼，因为它里面是可以加入一些大家比较熟悉的什么黑椒口味，或者是一些比较重口味的这样一些调料。但如果是我们把它拿到这个中餐的这个做法来讲的话，会不会都是需要一些浓油赤酱的这样的一些调味，然后反而是又变得不健康了呢？就是从某种程度上，因为植物肉本身应该是我记得是它的热量应该是会比普通动物肉要来得更低的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "应该是低挺多的。从设计产品的角度来说，我们也是分了两条路来走。第一个的话就是想降低大家去尝试植物肉的一个门槛。所以的话我们会从经典的一个中式菜肴的角度来接入，同时就是配好我们植物肉所需要的这些酱料。所以的话一道非常好的又健康又美味的一个快手菜就在这儿。同时我们的产品里面其实是有两款它不带酱料的一的产品，一款是我们的一个香酥鸡块，第二个是一个香肠。这个的话就完全可以按照你自己喜欢的那个方式稍微去炸一炸，或者说去微波炉里转一转，就是和普通的那个香肠和鸡块非常相近的一个口感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "同时我们现在也会去研究很多的一些菜谱。比方说我们有一些同事，他就喜欢把我们的一个狮子头稍微加热完之后，一切二放到番茄酱里面去做那个pasta来吃。甚至我们也可以把狮子头直接丢到骨头汤里面，它这个豆会去吸收这个骨头汤的一个味道，所以又鲜美又好吃，然后也不需要浓油赤，这样同样可以吃到一个非常好的口感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "我觉得Jerry真的很有东西，因为其实今天我们的拳完全打不出去，每次我想要挑战他一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "然后他就自己滴水。不，我觉得对方是有备而来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:51",
      "text": "对，有备而就。我刚刚试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "了几个角度都没有打中，对怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:56",
      "text": "你再来一圈好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "快来问我不是我问一个很蠢的答复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:59",
      "text": "不然这样就变成一个尴尬的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "问问一个很蠢的问题，刚刚你说那个快手菜是什么意思？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:06",
      "text": "你一看就是不做家务快手菜。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "快手摊就是钱又打过来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:12",
      "text": "你你你应该是在家里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "不烧菜的人，是不是？你先别说快手菜是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:18",
      "text": "快手菜就是基本上是算预制菜或者半成品，就是你拿过来简单的处理一下就好。因为你知道如果是对于做菜的人来说，他其实最复杂的步骤是准备的步骤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "就是你要把你的原材料切配，好像我厨有一些，所以快手菜的意思就是快手的快手是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:36",
      "text": "你是在帮快手打广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "不就是意思就是可以很快上手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:41",
      "text": "对对对，就不是很快上手，是你很快可以把它完成。它是一个almost down的一个产品。对，它是几乎已经马上就可以端上桌，这个叫快手餐，就是字面意义又学到了，对，又学到有所进。对，这一拳到底是你要打给他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "还是你要我们两个互打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:02",
      "text": "是我打给他，你打给了我OK好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "对，远程被接到。那我想问一下两位，就是大家对植物基这个赛道怎么看？特别是从一级市场来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "这个问题一定要让太太先回答一下，因为毕竟我的人设已经立住了，对不对？对，太太你来，展现一下你在植物基赛道的专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "哈哈哈投降，哈哈你唱一句，我求求英英，我的妈呀这个拳一定要每次一定要把这个拳打出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:32",
      "text": "这个拳法必须。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "这是什么高帽拳还是棉花拳？来好，请那开始装模作样。其实每年一级市场有很多新观念和新风口，其实很多的新风口都是得到了一些资本或者是媒体的大规模宣传。有些可能三五年，比如说像共享单车这样的，可能就很快就到了一个很高的点。有些可能需要十几年来培养市场的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:59",
      "text": "然后我觉得植物基这个赛道也就是一个比较典型的，因为它确实存量替换的底层需求很强烈，所以大家对他未来的一致性看好预期很同步。所以其实国内和国外的资本市场对这个赛道的下注的资本和下注的参与方其实非常多的那而且更进一步的，因为植物肉这个赛道其实因为是很多是跟存量替换相关的。就是本身很多的肉类提供商在国内和国外市场已经上市了。所以其实我们现在在看二级市场，就已经有一些上市公司，它里面或多或少，已经有这个人造肉的标的在里面。我记得年初的时候，其实就已经有一家券商做过一个所谓的人造肉的成分指数。这个指数可能2020年初的时候可能还不到1000点，到现在可能已经翻倍了。而且中间有一些比较好的可被收购的标的，也已经被炒作过一番了，而且更纤叠加一步的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:57",
      "text": "因为我们其实中国是一个供应链的大国，所以其实这个指数里面有很多农产品的加工公司，食品精加工的公司，还有一些化工制品公司，中间有一些其实是面向C端的，就是拥有消费力很强的产品的公司，还是比较少的。就因为我们供应链的公司比较多。然后国内的一些食品类的巨头，特别是肉类相关的一些上市公司，他们很多其实是出于防御性的考虑。因为国外的一些食品巨头真的推出了很多植物基的产品。他们可能但是国内确实有很多本地化或者是产品研发的问题，所以他们出于防御性的考虑，他们还是做过一些尝试的。比如说我们特别熟的大牛水饺，其实他就推出过植物肉系列的一个水饺的系列产品。所以总的来说，其实我觉得这个产业链不管是供应链端，还是传统的这个大型的企业，还是一些新的创业公司，大家其实都是特别不想错过这个风口的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:50",
      "text": "其实还有一个问题，是因为之前聊到的一些比较大的大厂，他们进中国的话还会有一道，因为毕竟是食品，还会有一道监察的这个关是要过的对，所以就是对于国内的公司来讲，其实给他们留了一定的时间窗口，让他们可以在这个时间段内去做一些新的尝试。包括刚刚其实最早我们有提到这个饮食习惯的问题。就大家的口味，然后我们的菜式，烹饪方式其实都是不一样的。包括他们我记得上一次我们聊的时候也有提到有很多比如说零食企业，他们本身就在做一些豆干类的，或者是以大豆为原材料的一些产品。然后只是他们正好是搭上了所谓的植物肉，或者是植物鸡的这样的一个车。然后把这个bus word更放大了一下去强调他们自己健康，然后环保的这个概念。所以我觉得也这个也可能是原因之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "对对，就是默默刚刚提到那个我其实今年我在看一个线下展会，就是杭州今年的FBF这个食品展饮料创新展的时候，我其实就有这个相同的困惑。也想就问一下两位，就因为我确实看到很多的创业公司在植物肉和植物奶这地方层出不穷。穷我也品尝过，也看过他们的产品力都很强。但确实因为一方面中国的我们说一个美食大国，饮食习惯还有烹饪手法，其实是跟海外确实是有很大不同的。这种情况下，其实你很难去申请国外的产品进国内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:18",
      "text": "但而且另外一边，确实除了这个传统的大的玩家，其实有很多创业的公司在里面。所以这个赛道里面最后其实是会一些中国的新兴的创业公司更有机会。还是一些比较偏传统的全球供应链公司比较有机会，还是一些面向C端，现在已经有消费品品牌的一些视频公司更有机会一些。其实我是真的没有答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "我不知道陌陌怎么看。因为如果你聊到这个话题的话，就会包括我们其实国内本身的这个我们就讲肉，或者是讲整个的食品饮料，或者是整个是to c消费品的这个行业来看的话。其实你本身就是会有分几层的公司，都是有各自的价值的。供应链层的是有供应链层的价值，然后品牌层的是有品牌层价值，对不对？生产企业有生产企业的价值。但是因为植物肉，我觉得大家目前都还没有到一个真的是大规模的to c的一个阶段。就我们现在看到的国内的创业公司，其实现在大多数都还在跟一些餐饮连锁在做一些尝试。就因为所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "他们其实是也是做渠道或者to b的，可能占比现在还比较高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:22",
      "text": "我觉得eventually大家都希望可以直接进行售卖，对消费者进行售卖，然后包括进入一些零售的渠道。但是可能目前的这个阶段，一个是植物肉的产品相对来说价格还会偏高一点点。或者是在这个消费者的认知中，中国消费者普遍认知应该是觉得说植物肉应该是比肉是不是可以稍微便宜一点。但实际上现在价格可能是差不多的一个状态。所以我觉得他推到更广泛的市场，得到更多的消费者的认同，可能还会有一定的这个时间窗口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "包括他的方案，我们刚刚有聊到他要模拟各种不同的肉类，然后在不同场景下的烹饪需求，它太多元了。所以如果你要去穷尽，我觉得没有一家公司可以把所有的做不完。对做不完这些场景。对对对，所以我觉得还不好说，大家现在都还是在一个尝试的一个启动期。我觉得对Jerry.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "如果你站在产业的角度，你会怎么想这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:17",
      "text": "我就非常同意大家说的两点。第一个的话其实就是见玩家真的非常多，而且我自己会感觉有很多玩家真的是站在这个风口上，想蹭这样一个风口的一个热度。因为目前的话其实说实话在国内应该是没有一个absolute的一个leader。那大家的话其实都是在找不同的一些餐饮商来做合作。所以的话它是一个混战的一个局面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "当然我们是立志于成为这个市场的number one，我们是希望能够在里面去找到一些差一点的。第一的话就是需要去找到一些消费者真正高频的一些场景，而且是会有很多复购的一些场景。因为这个的话才能够去带来他一个生意的一个持续增长，而不是说这个风口过了，我可能就不在这边玩了。第二个的话就是从我们的角度来说，我们是希望以最降低trial berrier的方式，让更广大的消费者直接去用这款产品，会喜欢上这个产品，去传播给更多的人。所以可能和大部分的一些玩家做的一些方法不太一样。我们也有餐饮渠道的产品，但我们自己零售端的产品的话也已经在目前12月份就开始和消费者来做沟通了。目前这么多玩家一起，可以把这个市场，至少这个概念让更多的消费者知道，植物是什么，植物的好处是什么。然后在这么多概念里面，消费者去根据他的需求，根据他的选择，尝试最适合他的一的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "最后的话我觉得这个市场它是会被慢慢沉淀下来，然后冷静下来会成为一个常态。因为从第二个角度的话，其实就是从它整个生产立法运输的过程来说，很多的一些中国的相关部门也慢慢开始切入到这样子的一个新兴产业当中。不仅包括植物肉，也包括植物奶，甚至很多其他植物基的产品。有很多的一些法规会在之后去慢慢颁布。这部分的话会筛选掉一部分的只是跟风的一些玩家。所以我觉得最后剩下来的一定是能够满足消费者不同需求的。同时也是能够在植物基这个产品里面给到大家又健康、又安全、又好吃的一些产品。所以的话无论他最后是中式还是西式，一定是他们高频消费，而且应该是喜闻乐见的一些产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "明白，所以今天特别高兴邀请到Jerry的跟我们一起聊这个餐饮方向的一个比较有趣的健康化的一个大的话题。所以我不知道大家有没有观察到健康消费趋势下，我们有没有什么其他的，不管是餐饮项也好，或者是其他的一个消费的点和一些新的趋势。因为其实上次我们聊过健康美，对不对？就是关于这个美容保养方面，然后包括这个牙齿健康方面，我们聊过也是有一个大的健康趋势。然后今天我们聊了餐饮也会有一个这样的趋势。对有什么其他的我们观察到的好玩的点吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "我觉得从餐饮来讲，其实消费者现在也是越来越聪明了。怎么说呢？因为我自己会观察到很多化妆品里面，其实消费者会对某些成分特别有讲究。也很多消费者会知道某些成分是用什么样子的功效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "其实现在消费者在餐饮里面也是有同样的一个需求。比方说我这个东西富含维生素B那维生素B甚至是消费者会知道维生素B6B12能够有什么样的作用。它是通过膳食补充，还是通过直接可能作用在皮肤上会更好一点。所以消费者在选择一些食物的时候，他会有目的性的更加偏向于功能性的去选择这样子的一个食物。所以我觉得这其实是一个非常好的一个点。对我们那个植物肉来说，对家制药来说，其实就是可以根据这些功能性的点，给到消费者更好的一些补充。我觉得这是一个比较有趣的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "第二个的话就是我觉得在家场景其实也会变得越来越重要。因为之前可能说的非常多的艺人时，或者说是在办公室这样一个外卖的场景。我觉得就在家场景的话，第一消费者要吃的同样要健康有营养。第二个的话，他因为还是有很多，怎么说，不能说厨房小白，那就可能一口气买了很多的厨房锅具，但最后就不了了之。但他总想着有一点时间想把这些锅具或者说炊具重新利用起来。所以快手菜这样子的一个概念和这样子的一个趋势的话，应该会在今明两年还是有很大的一个持续。它又要好吃又要快，同时色相就是最后的卖相和呈现也要好。我觉得这个的话其实也是给很多的一些产品很大的一个机会。点对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "刚刚杰瑞讲的也很好，而且这个领域我觉得我们陈总非常有研究。我脑子里第一个想到就是代餐代糖超级灵，也想不到其他东西，所以陈总展开给我们讲讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:01",
      "text": "没有，因为我刚刚Jerry讲到有一个点很好玩，就是他讲到说其实餐饮也有成分党。对，我不知道大家，因为现在我们是所有的食品的外包装上，其实都要写它的热量和对对对营养成分的含量的。我觉得这个也挺好玩的。因为我身边真的有一帮健身的朋友，特别是健身的朋友，或者是跟我一样长期处在减肥路上的朋友。就是我们每次买个饮料或者是买个什么吃的都会看一下。对，但其实也没有什么用。因为我们看过单品了之后，其实如果你不计算总量是没有用的对对，所以这就是我为什么我一直瘦不下来的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "就是看这个饭团比那个饭团全热量少50%，但是你就多吃了三个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:43",
      "text": "就是这么个道理。对，我的天哪，为什么为什么这个拳打回到了我这里？对，但我还是一个很爱健康的人，所以我们节目的惯例是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "我们节目的惯例就是贼不走空。既然Jerry的作为全球健尖尖部品牌的从业者，而且又作为我们尖尖部播客的忠实粉丝，那么一定要给我们的其他小伙伴们带一些礼物了。你说对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:10",
      "text": "对我要给尖尖肩部的听众们发福利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:14",
      "text": "所以这带来是什么福利呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "福利福利的话就是我们会来送出价值尧六款又好吃、又健康又快捷的菜肴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "等一下，这是我确认一下。6款的意思是说一个人可以送。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "总共送36份不是.",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:34",
      "text": "是一个人收到6份，还是说我们会送出6份.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "一个人会收到6份。当然你收到之后怎么来吃，怎么样分给你的朋友们，这就是你自己的选择。但我们非常大方，就想一次性送出6份给到我们的肩肩肩部的听众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "这是不是我们有史以来体量最大的礼包？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "质感最重不，关键是我能不能我带陈总说一句话，他现在眼神里面就是冒出那种为什么听众有我没有那种极度的渴望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:06",
      "text": "你们有没有麻辣香锅？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "当然有，我可以亲自烹饪给陈总吃我们的麻辣香锅。我们每一道菜鸡都是2到3人份，所以我可以做给两位主播吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "天大学路见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:24",
      "text": "欢声笑语。好，那大概抽奖的方式是一个怎么抽法呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "我们这次干脆因为上一次其实植物奶那一期我们评论区的讨论就挺踊跃的。这次我们就在还是全网，比如说喜马拉雅、小宇宙，还有我们的公众号的评论区的有留言里面选取一些比较有意思的精彩评论，然后给你们送出我们今天这一份非常大的大礼包。所以我们一共送出几份？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:48",
      "text": "送出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "10份，我的天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "其实应该是11份，因为十份送给粉丝，还有一份他要做给你吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:54",
      "text": "对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "是这样吗？总共11份清清楚楚，但是他那一份可能是他自己花钱买的那十份是叫公私分明。非常有东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:03",
      "text": "就是很有东西，谢谢Jerry。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "对，做完了以后一定要拍成照片，然后分享到我们社群，让大家都看一看好不好？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:12",
      "text": "对对对，欢迎大家晒图到我们的社群，然后给大家安利一下这样的健康的生活方式。对，所以也期待大家特别健康有营养的留言。对了，如果大家对于我们雀巢佳芝瑶的产品感兴趣的话，也可以去天猫旗舰店或者盒马进行选购，可以搜索佳芝瑶。嘉是嘉奖的，嘉只是植的值，然后是美味佳肴的肴，这也就算是奖励你们自己的一份来自自然的美味佳肴了。佳芝瑶现在已经上线了有6款产品，包括我们刚刚提到的麻辣香锅，香酥鸡块，除此之外还有宫保鸡丁、红烧狮子头、素香肠，还有红烧肉，都是来自植物蛋白的美味佳肴。也欢迎如果有尝试过的朋友在留言里面跟我们分享一下来自你们的植物肉体验好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "好，我们再次感谢一下，真的今天做客我们的节目，然后把植物肉这个赛道讲的这么清晰，这么清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "谢谢Jerry，谢谢大家，谢谢，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "听完之后别忘了跟朋友们分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:17",
      "text": "关注我们的公众号生动活泼声是声音的声，或者添加我们的小助手声小英，他的微信号是声FMESHENGFM11是阿拉伯数字的一。添加的时候记得填写关键词泡腾VC。我们下期节目见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在近期的节目中，主持人与嘉宾就植物肉这一新兴食品趋势进行了深入探讨。嘉宾分享了其在食品行业，特别是植物肉产品领域的工作经验，回应了听众对这一话题的广泛关注。讨论从植物肉的定义出发，对比了其与传统素食食品的区别，并分析了植物肉在国内外市场的接受程度、面临的挑战以及消费者对其健康益处和环境影响的关注。嘉宾特别介绍了雀巢佳芝瑶品牌的植物肉产品，如麻辣香锅、香酥鸡块等，强调了这些产品的健康与美味，鼓励听众尝试。整体而言，对话展现了植物肉作为一种可持续、健康饮食选择的潜力，以及品牌在推动这一趋势中的努力。",
    "qa_pairs": [
      {
        "question": "大家好，今天我们要聊的话题是什么？",
        "answer": "今天我们来聊聊植物肉这个近两年资本行业普遍追逐的有趣话题。",
        "time": "00:00:26"
      },
      {
        "question": "Jerry，你有听过我们之前聊关于植物基的内容吗？",
        "answer": "有啊，我在生动活泼现场北京场时，虽然没见到你们，但今天非常荣幸能远程和大家聊天。",
        "time": "00:01:16"
      },
      {
        "question": "你们两位吃过植物肉吗？",
        "answer": "这个问题我（tag）要先问泰，因为泰可能吃过。",
        "time": "00:01:56"
      },
      {
        "question": "我们理解的植物肉是正确的理解吗？",
        "answer": "对，大家对植物肉的理解是正确的。我自己也尝试过不同品牌的产品，并发现现在的植物肉制作工艺进步很大，口感和形态都与真肉相似。",
        "time": "00:02:32"
      },
      {
        "question": "植物肉是否与代餐或代糖赛道有所混合？",
        "answer": "是的，植物肉和植物奶最近常与代餐和代糖赛道相联系，所以确实应该更了解它们的发展。",
        "time": "00:04:22"
      },
      {
        "question": "对于“佳芝瑶”这个名字的理解是什么？",
        "answer": "“佳芝瑶”这个名字结合了英文名harvest（意为美味）和植物left（植物肉）的特点，最终决定以“佳芝瑶”作为中文品牌名，既易于理解又朗朗上口。",
        "time": "00:06:33"
      },
      {
        "question": "Jerry，你之前在很多大厂都从业过，对吧？能否从行业的角度多聊聊关于植物肉这个话题？",
        "answer": "是的，我之前在一家知名咖啡公司工作，期间接触并研究过许多植物基产品。我个人也非常喜欢植物肉和植物奶等产品，在制作咖啡时会用杏仁奶或燕麦奶替代部分牛奶，因为它们风味独特且更健康。",
        "time": "00:08:35"
      },
      {
        "question": "植物肉对人类本身和地球意味着什么？",
        "answer": "这是一个环保问题，不仅对人类有益，也关乎地球健康。植物基产品如植物肉可以提供与动物性食品相似的口感，同时减少对环境的影响，比如减少温室气体排放和水资源消耗。",
        "time": "00:09:34"
      },
      {
        "question": "环保问题是否因为疫情而未成为主流话题，疫情过后是否会重新引起关注？非商业组织如何推动环保问题的解决？",
        "answer": "疫情确实导致环保问题在媒体叙事中未能占据主流地位，但疫情过后，这是一个人类需要共同面对和解决的重要问题。商业组织和非商业组织都在以不同方式尝试解决这些问题。非商业组织如NGO通过呼吁、调研等方式陈述事实，例如关于地球现状和动物福利问题。",
        "time": "00:10:05"
      },
      {
        "question": "商业组织在环保方面有哪些行动？",
        "answer": "商业组织通过大厂的号召力影响消费者行为习惯，比如用植物性产品替代动物产品或塑料制品。同时，一些企业如多抓鱼，在包装材料上做出环保改进，如使用可降解封套替代传统塑料封套。",
        "time": "00:10:40"
      },
      {
        "question": "外卖平台在餐具选择上有哪些环保举措？消费者对环保行动的反应如何？",
        "answer": "外卖平台提供了多种餐具选择，包括默认不使用餐具、提供可降解餐具等选项。消费者愿意为环保善意支付溢价，并且参与线上种树等活动，从中获得成就感和满足感。",
        "time": "00:11:57"
      },
      {
        "question": "消费者在点咖啡或茶时，更倾向于自提还是外卖？",
        "answer": "许多消费者选择自提以减少塑料制品使用和包装过度问题，如喜茶和星巴克提供了纸质吸管的选择。",
        "time": "00:13:45"
      },
      {
        "question": "垃圾分类的重要性及现状如何？",
        "answer": "垃圾分类对于城市废料循环利用至关重要，尽管居民起初可能感到不适应，但随着垃圾分类设施的完善和教育普及，其重要性逐渐被认同。",
        "time": "00:14:53"
      },
      {
        "question": "植物肉在国内和国外市场的接受度有何差异？",
        "answer": "国外市场中素食者比例较高，植物肉更受推崇；而国内纯素食主义者较少，消费者对肉食的喜爱程度尚未显著下降，因此植物肉需找到适合中国消费者需求的沟通点和切入点。",
        "time": "00:18:17"
      },
      {
        "question": "什么是弹性膳食的概念？",
        "answer": "弹性膳食是指介于素食和肉食之间的饮食方式，即“又吃肉又吃素”，可以根据个人需求灵活调整膳食结构，大部分中国人属于这种饮食类型。",
        "time": "00:18:39"
      },
      {
        "question": "植物肉的主要目标人群是什么，它在市场上的定位是什么？",
        "answer": "植物肉主要针对弹性善食者群体，特别是那些想减少1到2次蒸肉摄入频次的人。通过提供口感良好的植物肉产品，能够吸引消费者尝试并增加其在饮食中的健康益处。",
        "time": "00:20:17"
      },
      {
        "question": "植物肉市场的特点和潜在消费者群体有哪些？",
        "answer": "植物肉市场实际上是一个存量替代市场，而非新增量市场。其目标群体可能包括素食主义者以及追求健康饮食习惯的人群，这些人目前对植物基食品有较大需求。植物肉可以减少温室气体排放，对环境更友好，因此在一定程度上替代了正常摄入肉类的环节。",
        "time": "00:20:41"
      },
      {
        "question": "植物肉如何与真实的牛羊肉或猪肉在生产环节节能或减排？",
        "answer": "据相关数据，畜牧业产生的温室气体占地球总排放量的10%左右，超过了所有交通工具的排放总和。如果改用植物鸡等产品，可以显著降低温室气体排放，比如减少80%左右的排放量。这是由于反刍动物在生长过程中会产生大量甲烷，对温室效应有不良影响。",
        "time": "00:21:37"
      },
      {
        "question": "植物肉主要有哪三种生产方式，它们有何区别？",
        "answer": "植物肉主要有三种生产方式：第一种是中国传统素菜做法，使用豆类模拟荤菜；第二种是利用大豆蛋白挤压塑形模拟肉类口感和营养成分的新一代植物基人造肉；第三种是细胞肉，目前尚处于研发阶段，国外有创业公司在尝试通过实验室培养的方式生产。",
        "time": "00:22:47"
      },
      {
        "question": "消费者对于植物肉的接受度以及市场推广的重点是什么？",
        "answer": "在中国大陆市场，消费者对植物肉的接受度逐渐提高，尤其是由于肉价波动、食品安全问题等因素导致消费者心理上倾向于植物肉。品牌在推广时重点强调植物肉的高频消费场景，如口感媲美真肉、无反式脂肪、无胆固醇，并且购买植物肉有助于环保。同时，在保证食品安全的基础上，满足消费者对肉类消费的健康和美味需求。",
        "time": "00:25:27"
      },
      {
        "question": "植物肉在生产流程中哪些环节与食品安全密切相关？",
        "answer": "植物肉的食品安全关键节点包括：原料选择时关注产地和种植过程中的认证；加工过程中严格控制温度和湿度以防止大豆蛋白变性；成品后的运输环节需进行病毒检测并确保冷链运输，尤其是在疫情等特殊情况下对温度控制的要求很高。",
        "time": "00:29:25"
      },
      {
        "question": "在中国市场，为什么雀巢选择以中式口味切入植物肉市场？",
        "answer": "因为中国家庭中真正掌握正宗西方烹制肉饼的人数较少，且消费者对植物肉这一新产品可能存在烹饪技术不当的问题，导致复购率较低。通过本地化策略，雀巢选择开发符合中国消费者饮食习惯和喜好的中式口味植物肉产品，如宫保鸡丁、红烧肉、红烧狮子头等。",
        "time": "00:30:29"
      },
      {
        "question": "在设计植物肉产品时，如何结合消费者饮食习惯并体现创新性？",
        "answer": "在设计红烧狮子头这款产品时，虽然传统中餐做法讲究重油，但植物肉不会采用同样的烹饪方式。他们利用大豆蛋白作为肉感来源，并添加马蹄以丰富口感，同时配以专业厨师调制的酱汁，使得产品既有家庭场景下的便捷性，又具有不同于传统红烧狮子头的独特风味。",
        "time": "00:31:49"
      },
      {
        "question": "植物肉在处理过程中是否会因为需要加入浓油赤酱等调料而变得不健康？",
        "answer": "在设计植物肉产品时，雀巢分了两条路来走。一方面，从经典中式菜肴角度出发，搭配好植物肉所需的酱料，使一道快手菜既健康又美味；另一方面，推出不带酱料的产品，如香酥鸡块和香肠，让消费者可以根据个人喜好自行烹饪，保持植物肉较低热量的特点。",
        "time": "00:33:33"
      },
      {
        "question": "对于植物基赛道的发展前景，特别是从一级市场角度看，如何看待？",
        "answer": "植物基赛道由于存量替换需求强烈，得到了国内外资本市场的一致看好。一级市场上，不仅有大量新创公司进入该领域，还有许多农产品加工、食品精加工及化工制品公司开始涉足植物肉相关业务。同时，国内肉类提供商出于防御性考虑，也推出了植物肉系列产品。供应链端、大型企业和新兴创业公司都在积极布局，把握这个风口机遇。",
        "time": "00:37:57"
      },
      {
        "question": "在植物肉领域，国内的创业公司现阶段主要是什么业务模式？",
        "answer": "目前国内的植物肉创业公司大多还处于与餐饮连锁合作的阶段，以to b或渠道业务为主，直接面向消费者的零售业务占比相对较低。",
        "time": "00:40:40"
      },
      {
        "question": "植物肉要进入更广泛的市场并获得消费者认同还需要多久的时间窗口？对于植物肉市场未来的发展趋势有何看法？",
        "answer": "可能还需要一定的时间窗口，原因包括植物肉产品价格相对于传统肉类偏高，以及消费者对植物肉的认知还停留在价格可能更便宜的阶段，但实际上价格已接近甚至高于传统肉类。预计市场将会逐渐沉淀，消费者将根据自身需求选择适合的产品，相关部门也会制定相关法规推动行业发展。最终留在市场中的一定是能满足消费者不同需求，同时提供健康、安全、美味的植物基产品的厂商。",
        "time": "00:41:22"
      },
      {
        "question": "植物肉产品要模拟不同肉类在各种烹饪场景下的表现，这对企业的挑战是什么？",
        "answer": "这是一个非常大的挑战，没有一家公司能穷尽所有场景进行模拟，所以大家都在尝试和探索阶段。",
        "time": "00:41:53"
      },
      {
        "question": "如果站在产业角度，如何看待植物肉市场的发展？",
        "answer": "目前植物肉市场玩家众多，且很多是蹭风口热度，缺乏绝对的市场领导者。但产业角度认为，首先需要找到高频且有复购潜力的消费场景，并以降低试吃门槛的方式让更多消费者接触并喜爱植物肉产品。同时，不仅限于餐饮渠道，也开始关注零售端市场，并通过各种方式提升消费者对植物肉的认知和接受度。",
        "time": "00:42:41"
      },
      {
        "question": "在健康消费趋势下，餐饮以及其他消费领域还有哪些新的趋势值得关注？关于代餐和超级食物，您有什么观察？",
        "answer": "消费者越来越注重食物的功能性，会根据食物所含成分及其功效来选择食物。此外，在家场景下的健康餐饮需求也会增加，快手菜概念将持续流行，消费者希望食物既好吃又快捷，同时兼顾营养和卖相。随着人们对健康饮食的追求，代餐和超级食物的需求日益增长，消费者更加关注食品的热量、营养成分以及整体健康效益。",
        "time": "00:45:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "泡腾VC：植物肉话题深入探讨",
        "summary": "本期节目中，泡腾VC团队响应听众呼声，特别邀请到雀巢佳芝瑶的资深品牌经理Jerry，共同探讨植物肉这一近年来备受资本行业关注的热点话题。此前节目中讨论了植物奶，此次则转向植物肉，旨在深入分析植物肉在市场中的地位和发展趋势。Jerry作为节目忠实听众，对植物基内容表示了极大兴趣，并与主持人分享了他对该话题的见解。"
      },
      {
        "time": "00:01:53",
        "title": "探讨植物肉的食用体验与市场发展",
        "summary": "对话中，讨论者分享了他们对植物肉的个人食用经历，以及对这种新型食品的看法。一方面，有人表示在特定汉堡店尝试过植物肉，感觉与真正的肉类非常相似，认为可能是佐料使用得好。另一方面，讨论者提及自己从小对豆制品的喜好，对于植物肉的尝试经历，包括在不同场合下对植物肉产品的体验，如在澳洲购买的素香肠的不良体验，以及对植物肉产品改进的期待。此外，讨论还涉及到了植物肉与植物奶在食品领域的应用与创新，以及它们与代餐、代糖产品之间的关联。"
      },
      {
        "time": "00:05:18",
        "title": "探讨植物基产品及其市场潜力",
        "summary": "讨论重点放在了一种新产品上，该产品包含六道菜，覆盖了鸡肉、猪肉和牛肉，同时还介绍了麻辣香锅作为其中的亮点。此外，讨论了植物基产品的命名过程，强调了植物肉的健康生活方式。最后，讨论转向了植物基产品行业，特别是植物肉和植物奶的市场趋势，以及对环保的贡献。"
      },
      {
        "time": "00:09:26",
        "title": "探讨环保行动对人类和地球的意义",
        "summary": "在疫情过后，环保问题成为全人类共同面临的挑战。商业组织和非政府组织通过各种方式尝试解决环保问题，如替代动物产品和减少塑料使用。个人的小善举，如使用可降解材料和参与种树活动，也能对地球产生积极影响。消费者愿意为环保产品支付溢价，显示出社会对环保的重视和对美好感觉的追求。"
      },
      {
        "time": "00:13:22",
        "title": "倡导环保：自提、减少塑料使用及垃圾分类的重要性",
        "summary": "对话强调了个人在日常生活中采取环保行为的重要性，如选择自提以减少塑料制品的使用，支持纸质吸管以减少塑料污染，以及积极参与垃圾分类，以减轻垃圾处理的复杂性和环境负担。此外，还提及了某些城市实施垃圾分类的初期挑战以及企业对环保产品的贡献。"
      },
      {
        "time": "00:15:47",
        "title": "植物肉产品的市场发展及挑战",
        "summary": "植物肉产品的发展源于环保和动物福利的考量，吸引了食品公司、创业公司和投资者的关注。2017年被视为该领域的元年，随后国外品牌开始将产品推向市场，宣传重点放在环保和动物福利上。国外素食者比例较高，对植物基产品有天然接受度，而国内则在2020年迎来爆发，但面对的情况与国外不同，中国的纯素食主义者较少，且对肉食的喜好未见减少。因此，如何与消费者沟通植物肉产品的价值成为厂家面临的挑战和机遇。"
      },
      {
        "time": "00:18:55",
        "title": "弹性善食者与植物基食品市场探索",
        "summary": "弹性善食者指的是既吃肉也吃素的人群，这一概念在国外较为流行，翻译成中文后显得更加洋气。这种饮食方式对于膳食结构没有非常严格的要求，适应了大部分人的饮食习惯。据数字显示，约有84%的中国人属于弹性善食者。针对这一群体，市场上出现了植物基食品，如植物肉，旨在减少人们摄取动物肉的频率，同时提供健康益处。植物基食品的推广不仅有助于减少温室气体排放，还符合当前大众对健康饮食习惯的追求。植物肉市场被视为存量市场的替代，而非增量市场，其目的是替代一部分人们日常摄入的肉类，反映出中国人吃肉频率和场合相对较多的现状。"
      },
      {
        "time": "00:21:37",
        "title": "倡导环保：植物基食品的环境影响",
        "summary": "当前，许多潮流青年倡导环保和素食理念，旨在减少对环境的负担。畜牧业产生的温室气体排放占地球温室气体排放的很大比例，超过了所有交通工具的总和。特别是牛羊等反刍动物产生的甲烷气体，对温室效应有负面影响。采用植物基产品如植物鸡，相比传统牛羊肉和猪肉，可以显著减少温室气体排放，有数据显示可降低80%的温室气体排放。"
      },
      {
        "time": "00:22:47",
        "title": "植物肉的种类、特点及市场推广策略",
        "summary": "植物肉目前主要有三种生产方式：传统素肉、植物基人造肉和细胞肉。传统素肉如素鸡、素鸭主要基于大豆蛋白，通过简单的加工方式模仿荤菜。植物基人造肉通过高科技手段如蛋白拉丝技术模拟肉类的纹理和口感。细胞肉则在实验室中培养，目前尚处于发展阶段。植物肉的推广重点在于其健康、环保属性，以应对消费者对食品安全和健康日益增长的关注。同时，通过强调与传统肉类相似的口感和健康益处，以及购买植物肉对环保的贡献，植物肉品牌试图在高频肉类消费市场中占据一席之地。"
      },
      {
        "time": "00:28:13",
        "title": "植物肉制品的食品安全关键节点",
        "summary": "讨论了植物肉制品在原料选择、生产加工及运输三个环节中的食品安全问题。首先，原料的选择非常关键，需要确保大豆或豌豆的产地和生产过程符合安全认证标准。其次，生产加工过程中，由于植物肉的主要营养来自大豆蛋白或豌豆蛋白，因此加工过程对温度和湿度有严格要求，以避免蛋白变性等问题。最后，运输环节，特别是冷链运输，需要特别注意温度控制和病毒检测，以保证产品安全。"
      },
      {
        "time": "00:29:51",
        "title": "植物肉在中国市场的本地化挑战与策略",
        "summary": "讨论集中在植物肉产品在中国市场面临的挑战，特别是与传统烹饪方式的适配问题，以及如何进行产品本地化以吸引消费者。指出直接模仿西方的肉饼产品可能不适合中国消费者的烹饪习惯和口味，因此提出了以中式口味和菜肴为基础，设计符合中国消费者喜好的植物肉产品，如宫保鸡丁、红烧肉等，以提高产品的接受度和复购率。特别强调了在产品设计时考虑传统中式烹饪方法，如红烧，同时探索如何使植物肉产品能够更好地融入这些经典菜肴中，以满足消费者对于口感和风味的期待。"
      },
      {
        "time": "00:32:12",
        "title": "创新植物基食品开发讨论",
        "summary": "讨论集中在开发以家庭场景为主打的植物基食品，特别强调与传统快手菜的区别，以及如何在保持食品健康的同时，通过添加大豆蛋白和马蹄等成分，创造出既有趣又丰富的口感。此外，讨论也触及了如何降低植物肉的尝试门槛，通过经典中式菜肴的酱料配合以及开发无酱料的多样化产品，如香酥鸡块和香肠，以适应不同消费者的口味和需求。同时也分享了一些创意食用方法，如将狮子头与番茄酱搭配食用，或加入骨头汤中，以展现产品的多样性和灵活性。"
      },
      {
        "time": "00:36:05",
        "title": "植物基赛道的市场前景与投资动态",
        "summary": "植物基产品赛道受到国内外资本市场的高度关注，原因在于其满足了强烈的存量替换底层需求。在一级市场上，新观念和风口得到资本和媒体大规模宣传，植物基产品作为其中之一，显示出了巨大的市场潜力。国内外肉类提供商已上市企业开始投资植物肉产品，以应对国外食品巨头推出的植物基产品竞争。此外，中国作为供应链大国，在该指数中占据了重要位置，同时国内食品类巨头出于防御性考虑，也进行了植物基产品的尝试。总体而言，从供应链到大型企业再到新创业公司，各方均不愿错过植物基产品的市场风口。"
      },
      {
        "time": "00:39:41",
        "title": "探讨植物基产品在中国市场的未来发展",
        "summary": "在杭州FBF食品饮料创新展上，观察到植物肉和植物奶领域中新兴创业公司层出不穷。讨论焦点在于这些公司如何在中国这个美食大国中寻找定位，考虑到中国饮食习惯与海外存在差异，以及消费者对植物基产品价格和口味的接受度。此外，还提到国内植物基产品市场目前仍处于尝试和启动期，需找到满足消费者高频需求的场景，并以降低尝试壁垒的方式推广产品。未来，随着法规的完善和市场的冷静，能真正满足消费者需求的植物基产品将脱颖而出。"
      },
      {
        "time": "00:44:35",
        "title": "健康消费趋势下的餐饮创新与消费者需求",
        "summary": "随着健康消费趋势的兴起，餐饮行业也展现出了明显的健康化倾向。消费者越来越注重食物的营养成分及其对身体的益处，如维生素B的特定作用等，这促使食品制造商提供更多功能性产品以满足市场需求。在家烹饪场景变得越来越重要，人们倾向于选择既健康又便捷的食物选项，如快手菜。此外，代餐、代糖产品等也成为了趋势。节目嘉宾分享了关于植物肉产品和其他健康餐饮选项的见解，并提供了一些激励措施，鼓励听众探索和分享他们对健康食品的看法和体验。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国内外市场差异"
                },
                {
                  "children": [],
                  "content": "消费者接受度"
                }
              ],
              "content": "植物肉的市场现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "饮食习惯"
                },
                {
                  "children": [],
                  "content": "健康意识增强"
                }
              ],
              "content": "健康消费趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "针对不同市场的本地化产品"
                },
                {
                  "children": [],
                  "content": "高频消费场景的产品设计"
                }
              ],
              "content": "产品开发和创新"
            }
          ],
          "content": "主要议题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "纯素食者比例较高"
                },
                {
                  "children": [],
                  "content": "植物肉消费市场成熟"
                }
              ],
              "content": "国外市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "纯素食者比例较低"
                },
                {
                  "children": [],
                  "content": "植物肉市场正在发展"
                }
              ],
              "content": "国内市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对健康、环保的关注增加"
                },
                {
                  "children": [],
                  "content": "产品认知和教育需求"
                }
              ],
              "content": "消费者接受度"
            }
          ],
          "content": "市场现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从传统肉类到植物肉的转变"
                },
                {
                  "children": [],
                  "content": "快手菜、健康即食产品的需求增加"
                }
              ],
              "content": "饮食习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成分党的兴起"
                },
                {
                  "children": [],
                  "content": "对食品营养成分的重视"
                }
              ],
              "content": "健康意识增强"
            }
          ],
          "content": "健康消费趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "融合中式口味的产品开发"
                },
                {
                  "children": [],
                  "content": "针对家庭场景的快手菜"
                }
              ],
              "content": "针对不同市场的本地化产品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "降低尝试门槛"
                },
                {
                  "children": [],
                  "content": "满足消费者对便捷、健康的需求"
                }
              ],
              "content": "高频消费场景的产品设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调植物肉的环保、健康价值"
                },
                {
                  "children": [],
                  "content": "社群和媒体推广"
                }
              ],
              "content": "品牌策略"
            }
          ],
          "content": "产品开发和创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "植物蛋白拉丝技术"
                },
                {
                  "children": [],
                  "content": "营养成分的优化"
                }
              ],
              "content": "技术发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高端市场与大众市场的平衡"
                },
                {
                  "children": [],
                  "content": "消费者教育和接受度"
                }
              ],
              "content": "市场挑战"
            }
          ],
          "content": "技术与挑战"
        }
      ],
      "content": "植物肉讨论脑图摘要"
    }
  }
}