{
  "pid": "5f445cdb9504bbdb77f092e9",
  "eid": "601c8b87a3ae628673a7cc83",
  "title": "Bonus｜口嫌体直转行做 VC，真香！",
  "task_id": "gpjbqkmde4y2nk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。Hello, 大家好。你们没有想到今天会听到我们的推送。今天我们的节目不是来自泡腾VC，而是来自我们的好朋友实习生活。这是我上一次去参加实习生活的串台的一档节目。这一次因为春节我们会休息到大概三月份左右才会重新开始更新。为了防止你们太想念我们，就特别奉上这一期来自实际生活的串台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "我自己个人觉得这期节目非常适合较为年轻的小伙伴们，特别是如果对我们行业感兴趣，或者是如果对于求职或者择业方面会有一些困惑的小朋友，也欢迎你们来听一听这一期的节目。然后特别感谢丁丁和小艺邀请我去他们的节目做客，也辛苦他们把我这么长时间的碎碎念剪了出来，谢谢你们，也欢迎大家去关注这一档interns of life。就是不只是聊大家的实习经历，也是我们都要在生活中不断的去尝试，做好自己生活的实习生。好，那就请收听来自实习生活的串台节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "泡腾VC有点东西，欢迎收听泡腾VC.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "听身处一线的风险投资人带给你最前沿的VC驱蚊和冒着泡泡的新鲜观点。让我们聊点冒泡的。泡腾维C有点东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "哈喽大家好，我是实习生活挺有情理的泡腾维C安利大使丁丁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:57",
      "text": "Hello hello大家好，我是每期必听泡微的潜水网友和默默的颜粉小艺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "Hello hello大家好，我是长得好看了不起的实习生活的粉丝兼泡腾微信的女主播默默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "大家好，hello, 欢迎默默。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:15",
      "text": "谢谢丁丁和小艺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "对，又是我们节目小播客蓬荜生辉的一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:21",
      "text": "我的天，明明你们是我们的前辈好不好？等一下你们要多学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "已经达成了互相串台的成就，不知道我们哪一期会先放。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "那应该是我们的这期会先放，因为我们下周一就会上了，那我明天回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "解出来。对，然后今天我们这一期是我和梦梦现在是面对面一起在录。然后小艺是在珠海跟我们视频连线，然后我们也是第一次尝试这样，就是又有线下又有线上结合起来一起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:52",
      "text": "已经露出了视频感了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "对，然后我们节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:57",
      "text": "的惯例就是来的嘉一般先聊一聊自己的实习和工作经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:04",
      "text": "聊一聊自己的实习。好的，我就可以直接开始了吗？请问，那我就开始了。对，其实我我的工作经历和实习经历还蛮丰富的对一般的同学来讲，因为我是一个之前对于自己的职业规划没有太多的想法的一个西瓜皮选手。对，所以我其实尝试了很多不同行业的实习和工作之后，最后稳定到现在这个工作，做了大概五年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "对，然后我自己自己之前大学本科的时候，本来念的是dall e，然后double e也是一个很random的一个结果。因为本来其实我最想读的是法律，然后第二志愿是生科，然后后面一路填下来，因为我加的是理科。对，所以我一路填下来的其实都是跟理工科相关的一些专业。然后因为高考考的没有那么好，对，所以就到了我的第四志愿，然后就念了doue。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "跟大家解释一下的博弈是electronic engineering就是电子工程，它属于工科。对，属于理工科。然后我那个专业展开来叫做电子信息科学与技术。对，然后就是一般我给别人介绍，我是练电工的，人家就会说电工。然后说对，就是修灯泡、修水管、修录音机什么那个专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "对，但是后来其实我从事的工作，包括实习，没有太多跟自己的本专业相关的。只有本科的时候，其实一开始的一两份实习可能是跟比如说做工程师或者是做通信也会比较相关，可能是跟本专业关联度比较高的。但其实从大三大四开始就做了一些不同的尝试。然后我的最后一份实习其实是在一个慈善基金会然后做PR。对，因为我其实自己有一个从小就挺想做NGO的，但因为势单力薄，所以之前我本来的职业规划是，比如说我可以加入一个比较好的一个平台，比如说一些跨国企业或者是一些比较大的公司。然后自己工作个十几二十年。一方面有了自己的财富积累，然后另外一方面也有了比较好的connection之后，然后可以去做一些对社会更有意义的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "当时就是一个机缘巧合的机会，然后有了一份在慈善基金会实习的机会。我想说，我终于可以提前站在巨人的肩膀上开始做慈善了？就很激动我就去了。然后其实他们当时也是其实给了我全职工作的offer的，所以当时算是一个全职的工作的offer的一个提前的一个尝试。但工作了一段时间之后，发现不是那么适合我。对，之前如果听过我们节目的同学应该知道，我第一份就是毕业之后的应届毕业生的工作，是去了一家奢侈品集团做管理培训晋升。对，然后那份工作是我陪我隔壁寝室的妹子投的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "好熟悉的故事。对，隔壁妹子进了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:55",
      "text": "没有我更熟悉了。对，隔壁妹子后来去做了工程师。对，然后就是因为当时其实我理工女，我本科毕业之前我是其实也不太会化妆，然后每天穿这个校名衫在学校里面晃来晃去的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "对，然后我其实我根本不知道LVMH是什么东西。对，然后当时他就跟我讲，他说他说我们要不要一起投这个，因为当时我都想好去慈善基金会了，所以我都没有去海投的那个经历。然后大家都在投的时候，我已经想好了，对我就要献身慈善事业了。对，然后当时正好他在旁边，他就说他说LVMH就是LV那个集团怎么样，很厉害，巴拉拉给我安利了一堆，然后就想说这么好，那就一起去听听宣讲会，然后就跟他一起去投了。因为他当时的流程很有意思，他是你先投，投了之后他会先筛一遍简历，然后发宣讲会的invitation。然后你只有到场了之后，他才会给你一个笔试的通知，就很有仪式感的给你一个卷轴，上面还有一个CD logo的，就是迪奥那个logo的丝带，把它卷轴扎起来。然后那个纸也是那种泛黄的，那种厚厚的，就很有仪式感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "有奢侈品感觉。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:05",
      "text": "然后就是当时本来因为对这些品牌都没有认知，但是听了宣讲会之后，因为他当时请了所有比较好的品牌的brand manager，然后就给大家讲说我们这个品牌大概是什么样的story。然后我们在中国会想要做成一个什么样的一个程度，然后就有被安利到。因为每一个上台讲的，特别是姐姐都非常的美，其实都不是姐姐，应该按年龄算的话，可能算是阿姨。然后就觉得其实我挺想在他那个年纪成为他那样的人的，就是优雅美丽对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "然后又事业有成。对，就在我幼小的心里播下了一颗种子。对，但当时其实没有想太多，我还是想要去做NGO的。所以但反正他发了笔试和面试的offer我就去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "然后去了之后，很有意思的是第一次的这个群面是debate。对，然后其实这个还蛮符合这个行业的机智的。场面其实是挺挺焦灼的，因为本身这个行业就是女生比较多，其实当时跟我一起去面试的女生都是很美的。比如说我们学校的新闻学院，或者是比如说念广告系的，或者是一些外文学院的。因为其实文科的女孩子会对这方面的产业比较有感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "对，然后我是完全一个门外汉的对，但是辩论我擅长。对，所以其实而且那一场因为没有什么心理包袱，因为我已经想好了，我是来试一试，我也不是要拿offer的，我是想好了要去另外那家公司工作的。对，所以就表现的非常嚣张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "对，每次站起来就说，非常感谢对方辩友一再证明我方观点就是大概是类似这样。而且其实我拿我们拿到的辩题的那个持方不太好。因为它只有一个辩题，就是奢侈品行业在中国发展的趋势是向好还是向坏。然后我们那一方应该拿的趋势是向坏，我心想说我们都已经来面这个公司了，我们还要去变一个向坏的一个方向，对不对？还蛮有趣的，而且当时其实在开始辩论之前还给我们做了心理测试。就是什么坏一个房子，一个人一个树，还有什么画一棵树上有苹果什么之类，那种很传统的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "嗯嗯嗯嗯嗯然后我有一次很意外的，其实在我们公司当然这是入职之后蛮长时间了，在我们公司的一个HR共享的文件夹里面，不小心的就被我翻到了。当时的结果。然后其实我跟我们品牌另外的一个MT，我们两个人的结果都是不推荐录用。所以我觉得很神奇，因为最后我们还是录取了。对它其实里面有很多当时我们每个人的解析，就是说基于你的这个心理测试的结果，为什么这个人是不推荐录用的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "然后我还记得当时就是我的那个comments很有意思。他说我是一个背负了或者是自己给自己加了很多来自家庭的压力或者是一些期望的。就是我希望自己在爸爸妈妈的心目中成为一个什么样的小孩，大概是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "对，然后可能是属于这方面压力会比较大的，所以不推荐录用。另外一个女生反正也是中文原因，也是不推荐入手。但anyway就是可能在后面的面试中表现的还不错。对，然后就去了。这是我的第一份正式的职业经历。然后实习经历我自己印象比较深刻的还有另外一段，就是除了刚刚那个慈善基金会的一段以外，其实是我在读NBA的期间。然后当时因为我也是我们班年纪比较小的，所以我很少能去选择那些正式的program。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "对，因为他们基本上针对NBA的实习生program，他是要求因为他是跟return offer相关的，所以你至少有5到7年的工作经验才比较合适。然后我当时只有两年工作经验，因为我读研别读的有点太早了。对，然后也是很random的对，看我们的那个职业，就是career center的那个抛出来的职位里面，最上面的那个我就去投了，然后投了我面了我就进了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "对，然后进的时候还有一个小插曲，就是我去面试的时候，其实他给了我一个case study。但是当时我完全不知道什么是case study，然后他给了一张纸，我就直接给了一个答案。然后老板就懵了，他也不知道这个人怎么回事，不按套路出牌，一个问题都不问我，就直接给我一个答案。对，然后我是事后才知道，原来那是个case study的。但是那份职业就是让我知道自己虽然有很多的短板。因为我跟其他的可能上课学生相比，我缺乏比较多的商业方面的基础知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "对，但是我的学习能力还行，所以在因为他是在一个医疗器械的战略部门。对，所以当时跟那个老板也学了很多，一个是学了很多工作上的技巧，特别是跟这个战略以及投资相关的。另外一方面也是觉得自己肯定了自己，觉得自己的学习能力还可以。所以也为后面不断的转行埋下了伏笔。我是不是讲的有点散。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "非常舒服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:08",
      "text": "非常OK好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "对，所以是做了医疗器械strake team的这个实习之后，你觉得自己其实还蛮适合这种商科的类型的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:17",
      "text": "其实在那之前我一直挺迷茫的。因为我本身当时去年NBA坦白说是因为我不知道我这是什么样的职业方向是比较适合我长期去从事的。就是我只知道说可能那个不是我想要的。就是我知道说可能加入一个民营的慈善机构不适合我。因为当时只试过这几个方向，然后做工程师可能不适合我，然后在奢侈品公司工作可能也不太适合我。对，但是我其实不太知道我还能做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "但是读NBA的话好处是让我接触到了很多原来来自不同行业背景的同学。且他们其实工作经验，因为我们average是29岁左右。29岁那你其实也就是已经工作了可能有六七年平均的年龄。对，所以他们都在工作上或者在职业上比我要多很多的经验。我看到他们的状态，其实或者是听他们的一些分享，我可以大概的了解我自己可能会有一些什么选择。但是当时我就是我有一个原本比较坚定的是说，我自己其实不太适合做consulting或投资。对，因为当时我会觉得对，因为当时我就觉得我一直对自己的设定是我觉得我是个理工女，我是一个比较nerdy的一个人。然后我觉得我看到的就是比如说在consulting或者是在投资行业做的比较好的人都有一种金光闪闪的，然后就是比较sharp，然后也比较aggression gressier的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "但我自己不是这样的人，我觉得我又温和对吧，然后又木讷，我觉得不太适合我。对，但是因为当时机缘巧合做了这份实习之后，我就觉得其实我也并不是不可以。对，原来就是这样的工作我也是能handle的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "然后当时印象最深刻的是我入职的时候，第一份工作是我老板交给我一个很简单的任务，就是他给了我一个financial model，然后给了我一个PPT，大概是55 60页的一个PPT。然后他就说你就把这个更新过的model里面的数字重新填回到这个PPT里就好了。就很简单对不对？就是填空。对，就是找到这个model里对应的数字填回去，然后我就去做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "然后做的过程中我就觉得他的model里的，因为我看了一下它里面的公式，我就觉得好像有不太合理的地方。其实我就是顺嘴的就跟他提，我说我说这里好像这个公式的逻辑好像不是那么对我就跟他解释一下，我觉得这个公式有什么问题，他说那你就再把它做一遍。然后我就当时就那好吧，试一试。对，然后我就重新做了一遍。然后做完了之后，这是我第一周唯一的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "然后到礼拜五去找他，然后他就跟我讲，他说我来跟你review一下你这周的那个工作表现，他就跟我讲，他说是让我出乎意料的满意的对，然后我当时就很惊喜，因为我觉得自己不太行。对，但是他给了我一个还蛮正面的评价。而且他当时跟我讲，他说你面试的时候跟我说你自己觉得自己财务功底比较弱，然后觉得这方面不是你的特长。他说但是经过这一周的表现，他说我觉得其实不是这样。他说我觉得你其实学习能力很强，然后给了我很多正面的肯定。然后在那个之后，其实他也交给我越来越多，就是相对来说可能比如说会更高难度系数的一些工作，而且他真的很好。因为他会比如说有的时候他让我画一个slide，他会拿一张A4纸出来，然后用手绘的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "我也我之前leader也是这样的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:47",
      "text": "然后我就觉得他真的就超nice，就是长得又很帅。对，然后真的是那段经历对我来说是一个帮助我去找到自己边界，或者是帮助我去突破自己的舒适区的一个一个很好的一个一一个助力。对对对，所以在那之前其实我完全没有想到自己会看这方面的工作机会。因为你想我是一个连case study都没有去准备过的人。对，因为我周围的同学他们但凡是想要去找一些偏投资类或者是偏consulting的工作的同学，天天晚上都会小组聚在一起，然后互相在那边break his对吧？然后我就觉得第一我有点懒，我们不太想去做这个准备。第二我也觉得那种感觉很激烈的工作环境可能不太适合我的性格。对，所以也蛮神奇的这段经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "所以当时读NBA其实虽然是在相对比较早的一个年龄段去读，但是你回过头来去看你会觉得是一个还蛮正确的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:50",
      "text": "我觉得因为我现在不太知道，如果当时我没有做这个选择的话，会是一个什么结果。但是so far我觉得这条路走的还可以。对，因为其实当时这也是一个很随机的事件。其实我本来没有想读NBA，因为我原来也觉得NBA是一个很水的东西。对，其实我原来我是我爸爸是律师。然后其实原来就包括我大学的时候，其实我第一志愿填的是法学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "其实我原来一直很想做一个律师，然后包括那个时候，因为那个时候不是很流行，港大的那个委培。就是你可以头两年在复旦念，然后后面去香港念的那个。所以当时其实我本来还报了港大的一个什么法学跟建筑也不知道，法学跟数学我忘了是一个什么的一个double major的一个专业。对，就是我就一直很想当律师。对，所以当时其实本来我是想去念个JD的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "对，但是因为JD也要准备考那个老set，然后之前工作也比较忙，一直加班之类的。因为我当时最后的阶段的轮岗是在marketing部门，marketing部门一直每天都是要跟乙方去做一些沟通，然后内部包括有很多很琐碎的事情要去处理，所以其实根本没有时间去准备考试。但是我爸爸妈妈就觉得说，你是不是因为不想要离开爸爸妈妈，就是我觉得爸妈总会有这样的想法，觉得你是不是觉得出去会要有点吃苦什么的，然后不想要走太远。然后他们就说其实听说其实中欧挺不错的，要不你可以看一下中欧，就是读个MBA什么之类的。第一，我其实当时没有想要读MBA，如果我当时想要读MBA的话，其实我应该是准备g mt然后去扫一遍这个top school对吧？对，然后第二是我那时候根本不知道中欧，我当时听到这个学校第一反应是这个名字，一听怎么感觉有一点那味儿，但是我就去百度上搜了一下，我发现排名还不错。我也是就是我觉得人生有很多很随机的事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "当时也刚好是因为是春节前后，刚好赶上了当年入学的最后一波招生的deadline。在那之前我去了一次他们的那个opening day，然后有很多的师兄师姐会在上面分享我们再去这样的生活是怎么样的之类巴拉巴拉。然后这个全英文的一个session，他们就有QA环节，然后就说有没有人要问问题，没有人问问题，你问了你也很尴尬。然后我说那我就来问个问题，然后就举手我就说我说其实我没有来得及去考虑mac因为确实没有，因为我就没有想要去读。然后我说我是不是可以拿conditional offer，然后后面再补给他的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "然后他们就说其实我们学校有个自己的那种跟gmt题型完全一样的一个语言能力考试。如果你没有考g mac的话，你可以来考这个，或者如果你gmt成绩不好的话，你也可以来考这个。这是一个相当于双重保险的一个选择。所以当时我一看，GMT的这个报名费好像比学校的报名费还贵一点。那我就去学校的考一个，还不会留下自己的这个不好的分数的记录。然后就去裸考了一下，然后就进了笔试的成绩好像还不错，就进了面试。然后面试的成绩我觉得可能是因为我的行业比较特殊，因为我们这里面确实没有其他的奢侈品或者是零售行业的同学，所以他们就给了我offer.",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "肯定面的也很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:07",
      "text": "面的还行，因为就很放松，我觉得可能跟我当时面LV match是一个心态，因为我没有想我一定想要进，所以就是比较轻松。然后反而在那个状态下，可能你自己的performance会是的，对，会比较自然。我自己也是，对吧？你就是踩西瓜皮就踩的。是对，所以当时反而是拿到offer的时候其实有点犹豫。因为我当时报名的时候，我完全没有想过要去念，然后我完全没有想过自己会被录取，所以我什么奖学金什么其实我都没有申请。然后我也很犹豫说，其实这么容易就进了，那我其他的学校都没有去尝试一下，我今天都没考，我是不是可以去上一些其他的学校，我是不是可以有一些别的选择，或者我是不是还应该去试一下JD的这个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:52",
      "text": "然后爸爸就跟我讲，他说因为我觉得我们这一辈的父母，会觉得小朋友反正多念点书，特别是女孩子没有什么坏处。一样的。对对对，然后就是可怜天下父母心。然后我爸爸就说，他说反正中欧的这个NBA只有18个月，就一年半算是比较短的。他说如果你读完了之后还想要读法律的话，他说那你再去读个法律就好了。他说反正读书的钱爸爸妈妈都是会给你出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "一模一样。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "所以当时我就没有太多的犹豫的，我就去了。对，就去读书了。后来包括我也其实很幸运的找到了那一份实习，然后一起毕业了之后，也还蛮顺利的找到了我后面的后续的几份工作。对所以其实对于我个人来说，因为我之前完全迷茫的状态，我觉得我现在的工作是我真正喜欢然后也适合的工作。所以早早一点去念NBA，是早一点帮我去梳理到人生的一个正确的方向。可能对于很多自己本身已经比较有想法的同学，可能他已经想好了，我这辈子也不是这辈子就可能我相当长的一段时间内我都想要从事一份什么样的职业，我觉得是按照自己的职业路径的时间表去规划会比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "总的来说我觉得我念的有点偏早就是这个有两个方面。一个是说从职业规划的角度来讲的话，通常其实工作两年就去读一个MBA不太是最好的时间点。因为对于我的很多同学来讲，我观察他们可能是比如说你工作个三五年的时候，然后你可能已经是一个小leader。或者是你在你的目前的岗位上还要寻求一些新的突破。一部分是要转行，然后一部分可能是要转型。对，然后这个时候他们就会需要更多的知识储备。然后我觉得去读给NBA，然后来梳理一下自己，其实是一个很好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "包括我身边其实我身边有很多事没有转行，但是在自己原来的行业里面做了一个不同的road，当然也有很多是像我一样转了。行的对，所以我觉得那个时间点还蛮合适的。而且那个时间点你去读NBA的话，会有很多非常成熟主的LDP program，就是leadership development program。对，就是针专门针对NBA的毕业生的，其实会很合适。像我的话就是当时LTP我都不能报。对，所以也是很偶然的找到了现在的这份工作。所以我觉得可能过早的去念不一定是个好的选择，这是职业方面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "然后另外一个方面是因为你的人生状态也不一样。对我当时去读，其实我很多的同学，因为他们大概也就是30岁上下，基本上要么是比如说刚刚结婚，或者是已经生了小朋友。对，所以他们的共同话题其实会比较多。其实我对于他们来说，就是小朋友他们其实平时日常有没有什么可以跟我交流的，所以其实少了很多跟大家去交流的点对，或者是当时他们面临的一些问题，在我在那个当下其实没有什么感知的。但是其实回过头来看看，如果大家是比如说我只比他们小一点点，我觉得可能可以给我更多的帮助。对，所以我觉得这个也挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "那某某就是主动Q了一个我本来想问的问题，就是想把一些问题可能就结合你的经历的过程一起来聊了。因为我们也感觉说NBA这几年读的人太多了，就是稍微感觉有点贬值。就是在这个时候，因为我们可能有很多大学生在本科的时候，就已经在做规划说我要多少年之后要去读一个NBA。或者也有一些碰到的职场上的可能，比如说我们实习的时候认识的同事，他也是刚入职几年，然后也会说后面想去读个NBA。特别是我之前做consulting实习的consulting的行业里面，感觉读NBA的尤其多。对，就感觉就想摸摸自己的想法，就是说现在去读NBA，怎么样去考虑到底是不是真的适合自己，是不是一个好的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:54",
      "text": "以及说如果真的想要去读的话，马云陌陌是在国内读的对对，然后也说到是国外有一些比较top的NDA school。那国内跟国外怎么去比较？就你现在来看会有怎么样的看法？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:09",
      "text": "明白两个问题，一个是说是不是要选择读，或者在什么时间点选择读。然后另外一个是说国内的一些学校和国外的学校的一个对比。对，明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "然后第一个问题的话，其实刚我可能回答了一半。就是我觉得首先我觉得对于我或者是跟我比较类似的，本身是可能纯理工科背景的同学来讲的话，如果是希望自己在职业上能够有更广阔的一个视野，或者是能够有可能对商业的不同角度的理解的话，我觉得去读个MBA还是挺好的。哪怕就是我觉得大家在考虑去读一些不管是课程也好，还是一些穴位也好的时候，不用放太多的功利心在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "其实对，因为我觉得特别是对于现在的小朋友，因为我。我们那会儿的话，可能对于很多同学来说，他的特别是比如说你在国企或者在事业单位的话。可能学历和学位对于你的升职，然后对于你的晋升，对于你的整个的职业路径都是有特别重要的意义和价值的对但是现在其实社会越来越开放了，而且大家从事的行业和岗位都更多元了。我觉得就像我当时其实考虑去读这个书，也是因为我觉得对我来说都是新的知识。我们那时候开玩笑，我们有很多可能原来已经是商科，就比如说经管类专业的本科和研究生的同学，他再来读研究的时候，他说这些课我都已经学了第三遍了。但对我来说真的是完全新的，第一遍。对，特别是我觉得对我影响很大的是我觉得我学了经济学之后，我整个人生观都有改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "真的就是我觉得会换一些不同的角度，来看待这个世界和看待一些事情。所以我觉得对于我自己来说，至少是从知识的储备上，以及整个人生观和看待世界的方式，都有一个很很很很很重要的一个价值。但是如果是我们把它一定要和自己的职业规划和职业选择必然的联系起来来看的话，我就那可能就是每个人都会面临的情况不太一样，就不一定是一个到底是加分减分还是怎么样的一个结果。对，因为对于很多比如说他职业正好是在上升期的时候，他是否一定要在这个时间内选择去读书呢？还是说他读过兼职的，还是说因为有很多特别是比较优秀的同学，如果他要去国外读书，可能他的这个职业路径就断了，对吧？他在是否会再选择回来，或者是他是否就留在国外，这都是每个人要去从个体的角度去考量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "我有一个特别亲的学姐，然后我记得之前她跟我说，她本身也是毕业之后就直接进了投行IBD。然后我在他之前跟我说，现在去读一个NBA要一百多万，我这一百多万为什么不用来买一套首。感觉被现实压垮了，感觉挺多要考虑的因素。但我觉得确实就是我很认同刚刚默默说的这个，然后其实我自己也没有到要不要考虑做NBA的那个阶段，但是我觉得可能类似的我们这个年龄段也会有一些想法说我进了一大公司是不是一定会怎么样。可能类比说有一些人会觉得，我读了一个MBA，会不会我之后的职业道路就顺了。就是我觉得还是不要，你就不能100%说我依赖于这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:33",
      "text": "是的，我觉得还是要从就是你自我提升的角度去考虑需不需要读这个书。对，就是不能把它当做是它有可能是一块敲门砖，但它一定不会是一个救命稻草。对，就不能是说你就是走投无路的时候觉得我是不是读这个书，我马上人生就可以打开了新的篇章。其实不是这个逻辑。对，因为哪怕是很好的学校的NBA毕业生也会有，比如说找到的工作可能不是那么如意，或者是像我们有很多可能，比如说他本身工作经验还不错的，也有可能他毕业的那会儿，因为他本身的起点比较高，那反而是可能不一定能找到比他之前有很大提升的这个工作。对，很有可能就是比如说平跳或者是可能我如果要选择转行的话，我还很有可能要屈就一下，就也会有这样的情况。对，那对我来说反正都是我当时我记得就是我的实习工资就已经比我之前全职的时候要高很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "对，羡慕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "所以当时对我来说都是加分，因为我念的毕竟早。对，但是我刚刚也有讲，其实早恋也有早念的不好的地方。所以我觉得大家去考虑是否要念书的时候，也要考虑自身实际的情况和你对念这个说的就是预期是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "这个就和刚刚的第二个问题比较相关的。就关于我们到底是选择在国内读还是在国外读，我觉得有一个最简单的判断的标准。就是如果你想要在哪，你就是继续你的职业生涯的话，然后你可能选择在哪里都会比较合适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "对，因为大家都知道MBA，其实很多人开玩笑说他其实就是去搜索的，或者是去玩的，去结识新的朋友的。我觉得确实他会有这个部分。因为大家去读这个书的时候，可能都希望除了课本或者课堂professor给你灌输的知识以外，然后你可以得到更多的社会经验。对然后这个不一定是说搜索，而是说我刚刚其实有提到，比如说我会向我的同学，或者是像一些比如说师兄师姐去看看他们的职业经历，以及他们对于我的这个职业规划的一些建议。对我觉得这个都是非常的有价值的部分。其实这个就会跟你未来毕业之后选择就业，或者是选择不管是创业也好，还是加入什么样的公司也好，会非常相关。我身边基本上选择比如说去北美读书的很多同学，他是因为以后可能希望想要在美国去生活，然后他可能就觉得在那边的话会是他在国外去开始他的一段新生活一个比较好的一个起点。对，然后反而是比如说像我们中欧，其实我们是是也是英文教学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "所以我们有很多的国外的学生对，留学生，所以他们选择来中国读这个MBA，恰恰是因为他们看好了国内的机会。他们觉得中国是一个可能可以想到的，最富有机会的一个全球角度来看的话，一个发展中的一个市场。对，所以他们当时很多人选择来中国读研，毕业也是出于这个考虑。确实他们毕业了之后都很积极的在找在大陆工作的机会，然后也有很多人留下了。我有个同学最经典的是西班牙同学。因为大家应该知道欧洲其实近几年的经济比较一般。对，然后当时他们过来读书的时候，那边也是有很多国家，比如说希腊什么有在破产。对对对，所以他们其实在本地其实找不到太多的发展的机会，更多的是维持一个生活的现状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "对，然后那个男生他取了我们一个中国同学，对，所以他就在中国安家了，这是第一个。然后第二，他当时是其实选择了一个，就是你可能很难想象他他去了海尔。哇哦对，就是他他选择了一个非常local的一个企业。然后他就包括去海尔的话，其实要去青岛工作的对，他在海尔工作几年之后，他现在在小米上市前其实加入了小米。对。所以这就是一份很不错的一个职业选择，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "所以你反过来看的话，其实它也是一个案例。就是说如果你想要在什么样的地方去发展你的事业的话，很有可能去那个地方读过书。对你来说不管是生活还是职业上都是可能会有一些帮助的，能帮助你去更好的理解这个市场。你想他娶了中国太太，很有可能比如说他的工作语言中文的占比就可以多一点，可以帮助他更好的去做一些事情。他又是一个站在中国的这个企业的背景下，拥有全球化视野的人。对我觉得这个也很有有很大的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "当时因为我自己是选择去美国交换了半年的时间，所以也体验了一下在那边的学习生活。我觉得从学习的角度来讲，和从这个学习的课余生活来讲，没有什么太大的不同。然后可能更多的不同就是比如说会去学校里面进行招聘的企业会不一样，同学的构成会不太一样。对，每个学校因为其实有很多的NBA school，它会有一些focus。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "比如说我们大家都知道像法国的一些学校，它可能就特别偏向比如说时尚消费或者奢侈品管理的方向。比如说像我去交换的杜克，他可能像医疗系统的管理，他就会非常擅长。然后如果你是有一些行业上的侧重的话，很有可能就是这些方向也会是那些企业的target school。他们会更倾向于去这些学校里面招聘自己可能潜在的这个leader，对吧？对，然后所以我觉得这个也是一个考量的方向。对于我自己来说，因为当时没有多想可以选择在国内读。但我觉得从我身边的朋友看起来的话，基本上还是按照这个大方向来选择的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "然后默默就现在进到了觉得非常适合自己，然后非常开心的VC行业。对，当时为什么会进到VC行业？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:35",
      "text": "这个也是一个西瓜皮事件。对，这其实我刚刚有聊到，本身我读NBA的时候，我是没有想过要做这个consulting或者是投资方向的。因为我觉得我的人设不是不合适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "真香。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:50",
      "text": "对，对，的确是真香定律，对不对？万物都逃不过真香。当时是其实我NBA毕业之后，我一份工作是去了英孚。对，就是教育和之前我实习的医疗两份都是我觉得对社会来说肯定是很有价值的。然后企业是一个长期的行业。所以当时其实本来那一份医疗器械的实习，我也拿了return offer。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "对，但是因为它的时间表，就是跟我们那个毕业的时间表当中还有一段的距离。对，所以后来正好音符来招的时候，他们也很喜欢我，我觉得音符使用还不错，所以当时我就去了音符。但是那份工作就是非常typical的，就是适合女孩子的工作，就是钱多事少离家近了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "对，就是爸爸妈妈最喜欢的那种类型的工作。对，然后又是教育行业，所以其实做的还挺开心的。然后是很偶然的在我一个好朋友的生日聚会上，那个好朋友是做PE的对，然后遇到了我之前卖方的同事。对，当时我们还不是同事，对不对？然后当时他就看到我，他说他说你是周比的，他说那你感不感兴趣？因为我们最近因为很多人跳槽了，所以我们很缺人，你愿不愿意来试一试？当时我就当配了3分之2，然后去了那家精品投行。对对对，虽然我当配了3分之2，但是还是比我NBA之前的工资要高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:13",
      "text": "所以我的因为我当时就是没有什么包袱，可能也是因为当时年纪还算比较小，或者是我体感上觉得自己还是比自己同学会年轻很多，所以我觉得我自己还有时间成本可以去释放。对我觉得我还可以尝试，然后我也觉得挺有意思的。因为我觉得其实不管是卖方还是买方，就是整个创投行业其实它相当于是有一个杠杆。其实你的能力是可以加在这个杠杆之上。如果你使用得当的话，你可以发挥出更大的一个效率。对，所以当时就去试了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "然后在做卖方的时候，因为一些原因，我们当时是其实原来那家机构的几个同事一起出来又做了一家新的机构。然后后来又有一家另外的新的机构的投资人又把我挖到了另外一家新的机构去。所以其实我是辗转了三段卖方的经历，但都非常短，总共加起来可能就是一年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "然后就遇到了就是我现在公司的老板。对，当时他们在我们基金也是五年前成立的，然后当时比较难招人，因为是一个心机狗。然后企业总部也不在上海或者北京。对，然后当时他们来找我聊天的时候，我还以为是来买我的案子的，我还挺开心的。结果他们说，其实我们是在招人。对，所以就后来就到了这家机构，一直做了五年多的时间。这是这样的一个大概的经历。所以其实也是没有太多的给自己预设好，但是so far做起来还可以，就so far so good。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "进到VC行业之后，一开始会有很大的挑战吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:50",
      "text": "还是还蛮顺？其实我觉得从音符到卖方的那一段，是我就是会挑战最大的部分。对，就是因为生活方式完全不一样。刚刚也讲了，你在一家企业里面，特别是像这样，就可能企业文化比较宽松和open的。然后又是因为音符它是一个它原来一直都是外资的民营企业，那属于culture特别好的那种，是个家族就是家族企业。对对对，然后企业利润一直都很不错，因为他也不要上市什么的，也没有投资人，所以钱多事少，离家近，工作压力也不大，然后福利也很不错，同事也都很好玩。每周五都还有那种周五下午有各种主题的这个happy hour的那种完美了。每天早上如果你上班去的早，公司还都有免费的馄饨吃，阿姨都会准备早点的那种，就很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "对，但是当卖方之后，基本上当时做几个大项目，就是每天晚上都要加到十点多11点多。而且因为我这个人看起来就不是一个很严肃的人，对，就是看起来就是一个有一点懒散。很多人见到我的时候，可能第一面会觉得我是一个没有什么huskie的人。对，就是觉得我可能干不好活。对，所以当时其实他们特意还安排了一些，因为他们想给我一些挑战，所以他们特意安排了一些比较辛苦的任务给到我。然后就像我当时有一些比较好的同事，他们会陪我加班什么之类的，就是他们自己没有什么事情，但他们会陪我加班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "然后让我比如说十点多11点多下班的时候，不是一个人，对还挺温馨的对。所以那段经历是我无数次的问自己，我为什么要跳槽过来？钱又少对不对？然后又辛苦，每天加班加的这么辛苦，还要面对这个就是其他比我更senior同事的chAllenge，对吧？他们就觉得你各种不行，就是觉得你各种花瓶。对，然后会有这样的感觉。所以但是持续的时间没有很长，因为我们这个行业的好处就是你永远拿业绩说话。所以后来也是因为自己工作上performance还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "我觉得是在这过程中慢慢的和同事和这个行业磨合好了之后，其实从卖方再切换到买方的时候，唯一的挑战是你的视角可能不一样。就一个是短跑，然后一个是长跑。就是变成投资人了之后，你跟创业者的关系会和帮他们去融资的财务顾问的角色会非常不一样。一个是你的目标是要帮他拿到钱，所以你要去看尽可能多的positive的部分，要去把它好的部分展现出来。但是一个是要陪他长跑的，就是投资人。所以你其实在投资之前你要去看很多的风险点，然后在投资之后你要去帮他一起扛过很多比较困难的事情。所以我觉得视角会比较不一样。对，大概是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "我就插播一个问题，因为我们挺多本科或者说研究生毕业的同学，对C行业都特别有热情。而且我自己的感觉是这两年尤其但是我其实自己有点困惑，因为我觉得我印象里VC比较好的其实是141到16年，那大概那段时间就并不是去年和今年。对，但是可能这两年的毕业生我自己感觉会想进一些特别多。但是我又有接触一些同学，比如mark，他就想的很清楚，就是毕业之后不要进VC，所以就想问某某，因为某某是等于是有职业经历，几年之后再进到VC那对于应届生来说，VC现在会你自己觉得会不会是一个好的选择？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:40",
      "text": "我可以讲一下应届生和非应届生的一个比较主要的区别。对，因为我我自己是有体感的。就是我们在聊很多的事情的时候，像我们比如说你在实业或者是在一个企业里面，了解过一个企业正常的运转和一些独特的角色的定位和他们的岗位的时候，其实你是比较容易去理解一些商业模式的。对，就是比如说虽然我现在不太看企业服务，但是因为我之前是很多企业服务的项目的用户。所以我们的同事比如说在聊一些企业服务项目的时候，或者是我们现在在聊一些to b的项目的时候。其实我自己作为他们的前用户，其实我是有体感的。就这个东西到底有没有价值。或者是我可以更更有效的去抓取它给企业提供的核心价值是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "然后这个对于很多可能刚毕业就开始从事VC行业的同学来说，可能会是一个需要继续在工作中去学习的部分。因为我觉得我比较幸运的是，之前因为做MT所以我其实在不同的部门轮过岗。我大概知道每个部门会做些什么样的事情，然后会面临什么样的问题，他们相互之间是一个什么样的关系，然后一个企业的运转有哪一些核心的要素。但是这一些可能如果完全没有在企业内工作经验的同学来讲，他是很抽。除非是比如说有一些可能家里面做生意，然后从小一些污染的对，可能会好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "对，但是对于一个完全的纯应届生来说，其实是会有一定的挑战的。我还蛮建议即使大家想要毕业之后，应届生马上去做投资，也最好有一些实业的实习的经验。对我觉得可以帮助你去更好的理解商业社会到底是什么样子的。是的，对对对，然后我觉得我也可以理解说大家对这个行业的热爱和喜欢。因为其实这两年有很多的影视剧，然后对，有很多的影视剧其实都有或多或少提到这个行业。因为这个行业是一个从业人数不太多的一个行业，或者是从业人数基数虽然还好，但是就是头部的比较少的，头部比较集中的一个行业。对，然后也远远比大家想象的会来的没有那么fancy。对，就是影视剧里面我觉得可能只讲了这个行业比较神奇的和好玩的一些部分。但是我们其实日常生活还是会有很多很琐碎的事情的，所以很好玩，但是也可能没有想象中的那么纯粹的好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "对，默默有看过哪部影视？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:15",
      "text": "我看了就是我印象就是我最想吐槽的是因为那部剧里面他可能就是只讲了好玩的部分，然后只讲了一些感性的部分，然后他没有把那些理性的部分展现出来。而且太太神化投资人这样的角色了。包括对创业者的刻画，其实也是很片面的，就只刻画了他这个热情的热血的一面，但是其实没有刻画他基本功的部分。所以我觉得我希望大家看到这些影视剧的时候，被点燃的是说我对于一些未知的世界，未知的事情的好奇心和热情，但是不是一头热。对，就是我希望大家还是不管是创业，还是选择去做投资人也好，还是更多一点自己理性的判断和梳理。对，那大概是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "对不对？影视剧的话想Q一下，我们之前有一次也是上首页的，就是我们第一次上首页聊的20不惑惑江小伙。对对对，他是在一个VC机构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:17",
      "text": "是我觉得这个拍的会比我们刚刚聊的那部会来到真实。对对对，他其实里面我记得有几个点，一个点是说其实你是靠成绩说话，就是你能够比如说很快的晋升，然后其实你是付出了很多努力的。对，然后企业这个行业就是呃没有，就是他他特其实刻画了很多场景，比如说去赌那个创始人对什么之类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "对对对，所以其实是会有很很辛苦的部分了。不是大家想象的就是像美剧里面拍的，就是整天西装革履，出入一些高档场所喝喝酒。对对对，然后什么特别像华尔街这样就更可怕了？他觉得他什么直接就是什么steppers？然后办公室里来跳跳舞之类，其实就是除了大家看到的好玩的部分，还是有很多很辛苦的部分。就比如说我们真的会有的时候看一些比如说跟农业相关的项目，你就真的是天不亮然后到村里面去这种经历其实我们都是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "然后我自己之前最早就是刚刚转行做小朋友的时候，因为卖方为了给客户省钱，然后大冬天住比较便宜的快捷酒店。其实现在想我真的还心肠蛮好的，真的是为了给客户省钱，然后去北京出差，就住在那个三元桥的宜必思。说实话我自己都不住一B就是自己出去玩都不住1B3，我给客户省钱。三元桥的EB4，他那个楼上房间里的wifi信号不好，我要发邮件，我只能跑到大厅里去发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "对，然后我就大冬天，那次还是北京的初雪，我记得然后大堂里面就只有我一个人。在那边弄电脑，然后再发邮件之类，大概是凌晨两三点，有画面了。对对对，然后当时就觉得就是被自己都被自己感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "对，就是会有一些辛苦的部分。然后早上也经常，比如说你为了节省时间或者为了安排的紧凑点，你都要赶最早的飞机，就是7点10分的那班。那我可能四点多就要起床，然后五点前就要出门，然后赶到机场。然后晚上也是，可能比如说你要赶最晚的飞机，对，就是经常会有这样的经历。可很有可能这是很多人可能不愿意去选择这样工作的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "对，就是他还是有比一般的工作要辛苦的部分。对，因为我也做过正常的朝九晚五的工作，然后也做现在是零也没有007的对，也就现在这样，就是时间比较需要特别高灵活度的工作。对，所以我会有一个比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "刚刚默默说了，就是针对生来说，到底建不建议直接进入VC这个行业？然后默默是已经在VC这个行业做了五年多。其实也想问一下，就是我理解VC更像一个，你是说它是一个单独行业，我觉得它更像是一种视角，它可能不是用第一人称，是用第三人称去看待某个行业。但是像陌陌之前不是做过奢侈品、消费这个行业，然后那时候做的是实业，然后现在相当于是做非实业。但是在大的行业方向上其实没有太大的变化。所以还挺想问我觉得就这种实业跟非实业在职业道路上和个人发展上有什么主要的区别吗？然后像你看过这么多你的朋友们，大家会在这两个中间反复横跳吗？还是说其实大家终归会找到一条更更适合和更属于自己的路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "我觉得这个问题超级好。对，因为其实我们行业里面有很多的小伙伴，他之所以会选择要做，不管是卖方还是买方，其实很多人都是想好了自己要创业的。他们其实会更愿意站在这个视角去看，就是用一个尽可能高效和密集的方式去看各种不同的行业。然后来锁定一个自己愿意去以后为之付出更长的职业生命的方向的对，这个是一个蛮常见的现象。对对对，因为小易讲的特别对它其实是一个不同的视角。而且你在第三方，其实你是把很多的方向摆在同一个平台上去做比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "对，然后是一件挺有意思的事情。对，因为你其实最大的机会成本就是你的时间。因为你不做这个行业，你其实就会去做另外一个行业，对吧？所以我觉得这是一个蛮有意思的点。但是如果是来选择实业和非实业，或者我们投资创投和加入一个企业也好，或者是自己创业也好。这两者之间的最大的区别是，就比如说我自己，我觉得我就是不太适合创业做CEO的人。对，因为我知道我自己是一个很犹豫的人，就是天秤座，我就思前想后，希望baLance很多东西。但其实我觉得很多的创业者，他其实可能在某些方向上，他需要有自己的坚持热情和偏执的，然后也需要很果断，他需要去做很多不完全百分百正确的决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "因为有很多时候他资源有限的情况下，他只能去可能要牺牲掉一些东西，然后去保住另外一些东西的时候，其实是一个很艰难的决定。我觉得这个就很不适合我。对，但是有很多喜欢自己从零开始，就是手把手的把一个东西做出来的这样的人，他是非常适合去做实业的对，就是当你看到你的很多的工作业绩和你的成就的时候，特别是当你做出一个东西来的时候。其实那种成就感跟我们投中一个企业的成就感可能不太一样的。对，就是或者是说我们我们很多的成长可能是隔一层的，就是我们是被投企业来成就我们其实，对，但是真正去做企业的人，他是自己去成就了那个business。所以这种感受是会挺不一样的，然后可能需要的特质也会有些不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "比如说做实业的人，他会更需要在某一件事情上有自己极度的热情和坚持和坚韧。特别是当他碰到困难的时候，因为他是不能hold back对吧？就是他你一定只能坚持下去，把这个事情咬牙做完。但投资人他永远是可以在不同的行业中，不同的项目中来做选择的那一个人。对，所以就可能还不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "所以我可能回到VC这个行业或视角。我觉得其实这个行业需要的人的最突出的特质是什么？因为我觉得肯定不是行业或者建模，是沟通吗？还是眼光sense？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:06",
      "text": "我讲一个很有趣的故事。对对对，我之前在那个交换的时候，我去杜克那边那个交换。因为当时其实我也没有想好我自己要做投资对吧？其实当时我想好的是我要去医疗器械公司，对做那个strategy了。但是当时有有一门课排课排的比较多，然后我们几乎所有人都选了叫negotiation。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "对，然后我自己一直不觉得我自己是一个很会谈判的一个人。但是就很奇妙的，而且英语又不是我的母语。对，但很奇妙的就是在那节课的就是前三节课上，因为我们每节课都是会有随机的现场给的一个topic，随机的去配对，找你的谈判的对手。然后很奇妙的就是前三节课我都是我们班的第一名，而且我们的那个题目其实很好玩的。就是你其实是只有最后你们两个聊完了之后，就是你们两个拿到的信息是不一样的。只有你们两个聊完了之后，我们把所有人的这个谈判的结果给到老师了之后老师review了，我们才知道双方的这个底牌是什么。然后你到底谈的是不是一个对你来说好的deal？我也有过这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "对对对，前三节课我都是我们班第一名。对，以至于就是从第四节课开始，每次抽的时候，就是我的对手方每次老师说谁抽到陌陌的时候，然后对方就直接会爆粗口，就是我不要抽到。然后他们就觉得很神奇，为什么是我？然后老师就说那你有什么想要分享的对，就是你的技巧到底什么？然后我就想了一下说我没有技巧，但我唯一的技巧是我永远都听别人先说，就是我永远都是去捕捉尽可能多的信息，然后我永远不做那个第一个开价的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "对对，然后我觉得对投资人来说，其实刚刚那个钉钉有提到沟通技巧。我觉得有一个很好玩，就是你是不是真的每次跟别人聊天的时候，获取比其他人跟他聊天更多的信息。就是我我经常比如说我跟其他小伙伴去聊过同一个项目，或者是我们后面去复盘，我们聊这个项目或者是这个人的时候，我经常都会有一些奇怪的信息补充进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "对，然后我觉得我也不知道为什么，但是可能这个是可以归结为沟通能力。但是我觉得可能是倾听能力或者是捕捉细节的能力都很重要。对，你是不是能够从有限的信息或者是从更高维度，可能因为不一定是语言，对不对？可能是他的一些小动作，或者就可能是一些心理学的东西。我不知道。对，但是至少就是我觉得捕捉信息量和就是从你现有的信息内，尽可能去归纳和推理出一些其他的角度，可能是一个还蛮重要的点。然后这个点就是落在你的实践上就会体现出来。可能你的搜集信息和你的快速学习能力就会比别人强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "然后这件事情是在这个行业里面特别关键的。因为我们永远是要去看未来来的对，所以你一直是要处在一个不断打破自己以往的认知，去学习新东西的一个过程中。这是一个工作有意思的点。对，就是你永远有新鲜的信息量，但是你永远要去挑战自己以往的认知。对，所以我觉得这点还挺重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "我觉得是不可能。还有补充一个点，就是说我觉得默默给我一种特别强的信赖感，对就很很愿意跟你聊天然后跟你讲自己的想法，所以也是可以帮助你获取到更多的细节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:32",
      "text": "就是我觉得可能是同理心，可能我在跟别人交流，有时候我也挺愿意听别人跟我分享自己的故事的。有可能比如说大家从影视剧也好，或者是有一些包括我自己之前为什么会对consulting或者是投资行业会有一些perception。其实也是因为我可能得到的信息会觉得这个行业装逼起来比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "对，我会觉得说他们有的时候会有一些太居高临下的视角也好，或者是给人观感上感觉比较有压迫感，或者是不那么友善的一个观感。对但其实如果我们反过来想的话，因为我们看到的都是我们看得到的一些信息。对，其实我自己也是真正进入这个行业之后，我就发现其实可爱的人超级多。对，但是因为他们太友好，所以在外界来说的话，可能就不太容易捕捉到这一些不那么stand out的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "对，所以反而捕捉到的可能是一些已经有bias的一些东西。所以我觉得。其实这个放在各个行业都是一样的。我觉得任何的行业从外面来看都有它有趣的点。然后包括之前比如说不管是在奢侈品公司也好，还是其他的公司也好，对，大家都会有觉得他值得喜欢的地方，然后你都很有可能会因为这些fancy的地方选择那个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "对，但是每个行业也都有他很辛苦的点对对，所以就是我觉得这个就跟你其实谈恋爱很像的。就是你在喜欢他的好的地方的时候，你也要能去接受他不好的地方。这个是对你的职业选择特别重要的。换句话说，其实可以吸引你或者你喜欢的东西可以有很多，但是有很多不好的东西也是你完全不能接受的对对我所以我觉得不管是实习还是工作，其实特别是实习，我觉得挺重要的。就是帮你去排除这一些可能不太适合你的部分。然后最后帮助你去更好的锁定那个有可能你可以坚持更长时间的一件事情。嗯嗯嗯嗯嗯那我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "call back一下，因为某某本科是工科出身。对你觉得理工科的这个经历，对你现在做VC行业其实是有影响的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:55",
      "text": "会有帮助。就是数学。对，还有就是我觉得逻辑，对我觉得理工科的话，可能大家的感觉就是我们的数字然后建模，逻辑能力会稍微强一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "对，但我自己因为一般我自己其实一直是一个比较追求平衡的人。所以其实我很喜欢一些跟美，跟艺术，跟文化相关的东西。所以当时其实我是辅修了一个二专对外汉语。它其实是包含了教育，心理，包括一些文学的东西。所以我不太像是一个看起来就像理工科的一个人。对以及我其实日常跟别人交流的时候，大家也不会觉得我是一个理工女。就是从第一印象上，对，但其实我很熟的朋友都知道我是个很能干的人，所以我觉得我也很幸运可以同时拥有这两种特质。就是我能够从理性和感性两个方面来讲都baLance的比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "对这个对我的工作也是帮助挺大的。因为我们除了需要去，特别是我看消费相关的，除了需要去从数据的角度和从逻辑的角度去梳理一些商业和商业模式以外。然后其实你还是需要很多审美的部分去判断一些项目的。是的，对，所以我觉得对都挺重要。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "而且现在很多投资的JD直接就写只要理工科对你就文科生来做投资，是不是的确是比理工科的同学会欠缺一些？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:30",
      "text": "我觉得其实还好，我也有看到很多文科生在这个行业里面。对，但是我觉得基本功的话应该应该不是一个很高的门槛。就是我们刚刚讲的，比如说数学或者是理解和逻辑能力等等之类的，这个应该是容易去训练的一个东西。对对对，所以我觉得不用因为自己是文科生而而觉得给自己设了一个这样心理上的一个障碍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "对对对，然后反而是比如说有一些行业，比如说特殊的一些行业。比如说我们刚刚讲可能更prefer理工科的，有一些可能看科技类的对，或者是看一些硬件类的对。然后他可能觉得说理工科背景的同学来理解当中的一些专业术语，可能会来的上手更快一点。但比如说如果我是投内容类的、文娱类的，是不是在这个方面上文科生的同学会更占优呢？其实也都不太一定对，所以我觉得这个文理科倒还好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:29",
      "text": "实际上然后我们刚刚聊了某某的理工科身份，然后下一个想要聊我的女性身份，因为作为一个女性的很成功的投资人，不成功你觉得女性在这个行业有什么优势和挑战？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:48",
      "text": "这一集这一集不是这一集，这个问题在我们VC美少女的那一，其实我们有聊过，就是女生从家当时他开玩笑，他说女生可以问可能不那么聪明的问题，然后不会被人家chAllenge对吧？我觉得其实刚刚跟我们说的就是女性她的倾听能力和她的沟通能力，可能先天的是会比general的男生会来的好一些。且因为他给人的压迫感一般也不会有那么强，大家会更愿意跟你去吐露更多的信息，对，所以我觉得这是一个优势。劣势的话就是体力上了，就是经常需要出差这样的，然后包括早出晚归，包括可能比较需要很高灵活度的形成，就是你可能很难或者是说会比较辛苦的。要去baLance你的家庭生活时间和你的工作。对，因为我们这个行业内很多的同事或者是很多的小伙伴就是工作就是生活，工作和生活是很难去分开的。对，然后我觉得这一点的话可能是会对女生来说挑战会更大一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:55",
      "text": "那你在之前从实习各份实习到各份工作的经历当中，有经历过因为性别产生的一些偏见或者不太开心的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:08",
      "text": "有啊，我当时会选择去LV matching，也是因为LV match女生比较多。因为我之前本科的时候，实习的时候，其实有过不是特别愉快的经历。当时是在一家不能提名字企业实习。对，反正上司就可能会有一些言语上的骚扰。对，而且当时我们其实一般都是本科的实习生，他也是一个比较正式。因为是个很大的企业，然后他也是很正式的这种暑期的实习的program。然后有不止我一个实习生，包括当时还有研究生的实习生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "当时是在类似于什么这种大客户部或企业客户部这样的，岗位上。我们是实习生，他们可能晚上吃饭的时候就会要让我们一起去跟客户吃饭。然后甚至有一些研究生姐姐他们还要陪喝酒这样，然后还要陪唱歌。对，然后还会有一些可能比较low的客户，还会容易动手动脚。我觉得我算是比较机智的，就是我因为我可能还会比如说想办法去躲开，或者是说别人敬我酒，然后可能就会想办法去推辞不喝。但是那天我们真的是有一个姐姐就喝醉了，而且喝了挺多的。因为是白酒，然后她也不懂得怎么去拒绝，然后我就觉得有点可怜。所以当时我就想说，虽然这个跟我很对口，但是我一定不来这家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:37",
      "text": "然后当时我们最后校招又应届生招聘的时候，那个老板他就问我，他说你怎么没有投简历呢？这怎么没有我心想说，还不是因为你。对，没有，开玩笑。对，所以当时其实我这方面还是比较有一点抵触情绪的。所以我才会当时我觉得LPVH挺好的，因为都是女生，然后老板也都是女生。对，所以我觉得女生还是上面要多保护好自己。最近也看到，其实你像前两年，比如说me too运动，然后最近的有一些社会事件什么的。就是我觉得女生会越来越多的对于这方面有自己的awareness，我觉得挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "我觉得因为以往大家可能会觉得这个社会上，特别是就业方面对女生会有一些不公平。但是我觉得因为工作内容的关系，的确是有一些工作内容先天的更适合男生来做，或者是先天的更适合女生来做。包括有一些行业我们会看到，比如说我们之前在LMH就会发现女生会特别多。对，因为他可能很多的是跟美，然后跟艺术，然后跟消费相关的，可能女生本身的确是体感会更强对，然后比如说我们刚刚讲的投资行业，可能要体力很好，对不对？所以可能男生会更多，然后包括IT互联网行业，可能码农也是男生会比较多。对，这个都是一些很自然的结果。但是我觉得大家在考虑这个职业选择的时候，一方面是会可以考虑这个，然后另外一方面的话也不必要给自己设太多的限制。是对对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "最后一个跟默默个人比较相关的问题，可能是想问问默默最大的职业愿景是什么？是投出一个特别世俗意义上成功的公司吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:27",
      "text": "还是这其实我没有想的那么远。对，因为我觉得如果要define一个公司的成功，或者是我们就是认就是广泛意义上认定的成功。可能对一个企业来讲，或者对一个投资人来讲，都是很长的一段路，就可能是十年甚至几十年的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:46",
      "text": "对，但是我自己做这份工作，我们老板之间开玩笑，他说如果投资做的不好就是做慈善，其实你就是捐钱。对对对，但其实我觉得从某种意义上来说，投资投的好也是做做慈善。因为其实你是在做一件对整个社会或者是对更多的人来说有价值和有意义的事情。是的，对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "然后我自己来说的话，我觉得怎么去定义一个企业是不是成功，或者怎么定义这个公司我投的好不好。就是我觉得他有没有给大家的生活带来一些向好方向的价值，有没有带来一些改善。对，就是我们之前一直提美好生活，对不对？就是你不管这个公司做的多大，但它其实做的是一件有正向价值的事情，我觉得这就让我觉得很开心。然后这个事情不管是在短的时间维度还是长的时间维度，其实我们都可以很容易的去判断。所以大概是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "谢谢默默。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:45",
      "text": "对对对，自己要求比较低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "谢谢默默，谢谢。然后我们接下来可能想把陌陌当成面试官或者leader的角度，然后再问责问题。比如说因为陌陌在各行各业，肯定都带过一些实习生。我觉得说不同行业的实习生，能力的特点，工作的态度，就各方面你其实心里会有一个大概的画像，或者说你觉得他们有什么比较明显的不同吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:17",
      "text": "其实我觉得从大家的特点上来说，因为其实我们现在能够见到的，包括我之前的公司里面我们能够见到的实习生，大家的教育背景和这个成长背景其实都蛮优秀的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "很卷对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:33",
      "text": "就很卷。对，这个其实应该说是一个好好的现象。我我我不知道怎么去定义它，但反正我觉得就是现在的小朋友其实都非常棒，包括我今天看到小易和钉钉，就是我觉得你们都是，就是我在你们这个年纪的时候，其实我是完全没有像你们这么多很成型的想法的对，所以我觉得而且现在的小朋友就是我见到的，基本上对自己已经在比较早的时间段能有一个相对清晰的规划。就比如说他真的是在本科，比如大三大四的时候，他都已经很明确知道自己以后可能想或者是不想，或者是更愿意去从事什么样的。工作。然后在那个时间点，他也已经在为这个方向去做积累和准备了。包括他自己去找的一些实习，然后包括他自己去参加的一些活动，得到的一些信息。包括我们的听众其实有很多也是这样的对，所以我觉得挺好的，然后都很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "如果一定要区分行业背后的不同的话，其实还真的没有太看到。就是我觉得都很棒，而且大家的能力都很综合，这个是我看到的最大的和我们那个时候的不同。对，因为我们那个时候其实更多的是一个被推动的一个状态。就比如说我们当时没有太多选择的是你自己是什么专业的，基本上你就应该找这个专业对口的一些实习。但现在的小朋友就是我看到跨界的，跨专业的，然后去勇于做各种尝试的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "包括之前我们有看到，比如说在投资这个行业时期的有学哲学的小朋友，对，就是很有趣对吧？然后还有就是各种要学电影的对，我们原来有个同事，他他是主修是电影专业，然后辅修是一个什么专业，我都忘了辅修是文学还是什么之类的，但他最后也做了投资。对，所以我觉得就不用给自己设太多的限制，就勇于去尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "因为其实大学选择专业的时候，很多人对于职业和职业规划是没有任何概念的。而且那个时候大家很有可能是从来没有在任何一家公司有经历过工作这件事情的。因为很少有中学生会去做实习，对不对？所以大家对于很多的专业的认知其实很抽象，其实只知道这个专业的名字和它背后可能拥有的课程体系。这个只是你日后会学到的知识中的其实很小的一部分。而且我们之前经常说，其实你真正开始工作了，你会发现工作内容和你的专业知识可能是完全不匹配的。所以大多数人都是在工作之后才开始真正的对于这个工作和这个职业的学习的，所以我觉得不用给自己设太多的限制。但是我觉得能够让自己尽可能的多的去看更广泛的知识和更广泛的尝试更多不同的实习方向，可能是对大家来说更有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "对，就像我自己就是东踩一下西踩下。但是回头来看，虽然跟这个行业没有直接的相关，但是每一份工作对我目前的工作都是有其实很相关的很强相关的影响的。就是每一步都有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:47",
      "text": "跟我们节目的idea也是一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:49",
      "text": "对对对，我是希望。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:50",
      "text": "大家多多尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:52",
      "text": "对，因为我觉得你们这个名字起得很好。你们是讲说我们是因为你们的名字叫实习生活，但是你们的那个英文名叫interns of life。对，其实我觉得在我们生活中，其实也是这样的一个心态会比较好，就是广泛去尝试，就是nothing to lose对吧？我觉得特别是现在小朋友，大家其实家庭条件又好，然后你们又在一个特别好的一个时代，又是我们国家对不对？感觉是非常不错的一个不明的一个状态。然后各行各业都有一些很多新的机会，不管是文化还是商业各个方面。对，所以我觉得就是太幸运了好吗？很羡慕你们，对，就希望自己，可惜我已经是年近半没有爸爸。对对对，加油。对，多多加油，多多加油。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:41",
      "text": "因为我最近有一个综艺特别火，叫令人心动的offer第二季。然后我和丁丁其实也打算聊这个话题来着。然后我们就看到网上有很多的点评，以及包括这个节目里面还有那个类似陪审团就是观察厅这样的一些专业人士的点评。我们就发现做过leader的人，其实对小朋友从能力到性格上的观察都是特别一针见血的。就感觉我们像是那种楚门的世界，就是一个镜头被大家看着。然后我们对我们所有的就不只是你工作结果上的东西，包括你所有的过程，包括你整个人展现出来的性格和特，这就是非常赤裸裸的展现在了全国观众的面前。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:31",
      "text": "对于我们来说，就是回想到自己以前实习的时候，也会觉得还挺后怕的。我觉得老板可能看出来了你很多的心思，但是他不说。所以我们会觉得我在看网上的一些点评的时候，以及这个节目里带教律师在选择自己想要带着同学的时候，其实他们都会提到一个字两个字叫做潜力。就是他们其实是希望选择那些有潜力的人，而不是现在看起来上名牌学校有好的背景，或者说这次结果做的非常好的人。所以我就很想问一下，就是默默觉得你是如何去判断一个小朋友的潜力的，以及我们应该其实如何去打造或者说表现自己是一个有潜力的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "这个问题我想一下这个问题该怎么回答。因为我觉得其实其实刚刚讲的就是我们对于很多比我们更年轻的同学的判断，其实是来自于他们给我们的很多反应。就是因为信息是死的，就是他们比如说简历里也好，或者是他的各种经历也好，是信息的一部分。但是我觉得通常不管是面试还是日常工作中，大家都会更关注那个反应的部分。对，就是我觉得这个是最真实的，能够展现出你这个人的所谓的潜力也好，或者所谓的你的性格也好的一个部分。所以大家在给出comments的时候，通常是说这个人在自己的行为，或者是在自己的这个reaction当中暴露了一些什么信息。所以我觉得其实我们不会在见第一面，然后没有任何互动的情况下，就很武断的对一个人下出判断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:27",
      "text": "然后大家可能在观察实习生也好，或者是观察这些同学也好，日常工作的情况下，因为他自己毕竟是过来人，就是有很多事情是我们自己可能年轻的时候也做过，或者经历过，或者是我们也看到过的。所以在对你很多的反应可能会有一些预设。就比如说我觉得你很有可能会这样做，对不对？或者你很有可能会遇到这样的问题，然后你遇到这样的问题，你很有可能会怎么样去处理，所以其实是在这点上是有一点点信息不对称的。因为毕竟以前老话说什么我吃过的盐都比什么什么的多，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:01",
      "text": "大概是这个意思。所以并不是所谓的上帝视角，而只是因为他经历了比你经历了更多的事情。再讲回到那个潜力的部分。也就是说当他看到超出他预期的一些反应，或者是当你给到超出你这个年纪或者是你的经验也好，你的背景也好，之上的一些反馈的时候，其实就有可能会有一些加分。对我觉得这个才是所谓的潜力。就像再举一个综艺节目的例子，是之前小四的那个叫什么演员什么演员请就位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "演员请就位对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:38",
      "text": "其实那个里面也有聊到关于潜力不潜力的部分，就是可能同样两个演员表现都不是很好，为什么我pick了这个？是因为我在发现经过我短暂的调教之后，他能够很快的有一个提升。其实这个是在他反并不是他演的时候怎么样，而是说他在后面的反应当中给到了超乎预期的一个表现，所以让大家会有对还有一个改观。所以我觉得就大概理解一下是这么个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:04",
      "text": "学习能力强。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:05",
      "text": "他还不完全是学习能力。因为有很多可能，比如说你性格上的一些东西，因为你的即时反馈你是来不及反应的，很多是你下意识的的一些动作。所以这个是很容易暴露你的一些其他特质的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:21",
      "text": "对对对，包括以前不是经常大家会看一些小故事，是说有一些大企业他会在面试的时候搞一些行为测试。对，其实这个也是暴露你就是除了简历以外部分的很重要的东西。总的来说就是我们要做个好人。对对对，我们要尽量做个好人，就你不知道你做的某一件小小的事情，可能会对你的人生带来什么样的影响。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:48",
      "text": "默默前一阵也有在招实习生，就招到了吗？还在看。对对对，那你招的时候你会特别指望实习生有什么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:59",
      "text": "从实实用性的角度来讲，其实我们会其实比较prefer，比如说有一定的相关的从业经验的。但是就是我觉得如果是你希望他未来成为是有return offer的，就是未来会成为你的同事或者是全职员工的话，的确会像小鱼说，你可能会更关注他的潜力部分。他可能通过一段的时间的学习，它可以更快的成长。其实如果我们拉到更长的一个时间维度来讲的话，目前的这个起点差一点点其实就不那么重要。因为我们更在意的是它未来的那个走向，就是未来它的终点和未来它的这个上升的曲线的斜率到底是什么样的一个表现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "嗯嗯嗯嗯嗯刚默默有提到斜率和增速这种感觉。因为我跟小艺其实我们都gap过，回过头来想，我觉得gap对我来说也是一个非常正确的选择。但是我现在有的时候会想说，如果没有get，那我可以提早一年就有一点年龄焦虑，就有点急。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:04",
      "text": "你在焦虑什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:05",
      "text": "就是我我即刻现在签名上，也就是说就跟自己说就不要急就确实有一点急。然后我就觉得这一年好像感觉差别也很大。对，所以我不知道这个问题应该怎么问我觉得不不是不是问说要不要gap，而是说对我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:23",
      "text": "其实也有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "这样的一个想法，因为我们都是跟自己的peers去横向比较才会有的这种焦虑。因为我们就发现像如果说你不做gap的同学，或者说不读研究生的同学，他们可能走了一条更短平快或者说更加直线的道路。他直接就到了。比如说像钉钉的学姐的那个进投行的这个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:52",
      "text": "但我们也很明显的能感受到，就是一旦你踏出学校，有一份自己的工作，你从收入上包括生活状态上的所有的差距就会突然变得非常的明显。跟你在学校大家都是同学，学同样东西是完全不同的。所以这给我们带来的比较会有非常多的差距。一个是从时间上的这样的一种，不知道是不是时间资源的利用上，还有说是从各种硬性的条件上，其实都给我们带来了挺大的压力的。所以说想听默默你怎么看？还是说我们是要在意这个压力，把它换成我们的动力？还是说其实把时间线拉长来看，其实这些都没有那么重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:38",
      "text": "对，我觉得就是小易刚刚说的，其实因为一年对我来说，我觉得是一在人生当中很短的一个时间。但是你们现在会觉得非常在意，是因为你们现在太小了。如果我们拿一个两岁的小朋友来看的话，一年可能就是他一半的生命，对吧？对对对，就是到他的YTD不不是不能说YT就是他出生到他那个时间点一半的生命。但是你可能就是年龄越大，或者是其实你越往后走的话，你越来会觉得这一点点的时间，其实差距上来说的话还好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:14",
      "text": "对，然后再说这一个gap的意义，其实我是我当当年我知道gap year这个概念的时候，我是超级羡慕的。因为我觉得我之前怎么没有这样的潮流，对不对？为什么当时没有这样的？我觉得是可以算得上是奢侈，你可以有这么完整的一个时间，是的，去经历一些很多你想经历的不同的事情。特别是那个时候，因为我很喜欢小动物，就是很喜欢各种可爱的东西。然后当时我就知道很多人，比如说他get毕业，他去做熊猫饲养员，或者是说我觉得好羡慕。对，就可以尝试很多不同的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "然后我觉得这个对你们来说特别重要的意义是，就像我刚刚说的，其实你还是这段经历对你来说是有影响的。他让你其实更知道自己想要什么或者不想要什么。然后你从我们不用说很长的人生的时间维度来讲，就是包括毕业后，比如说3到5年，有很多人真的是面临自己职业当中的第一个小的波折，或者是一个小的一个跨不过去的门槛的时候，然后他需要再停下来去想一想自己的职业方向的时候。很有可能到那个时间点截止，你们就已经又能看到新的你们站的位置的不同了。因为有很多问题可能你们之前已经想过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:30",
      "text": "对，所以我觉得挺好的。真的是做生活的实习生，就是在提前让自己去经历一些不同的行业。对，就是我觉得找到自己喜欢的东西太重要了，太重要了。对对对，然后找到自己就是喜欢持续喜欢且能把它当做工作也依然喜欢的，这件事情就更重要了。对，因为其实这个世界上没有easy的工作的。是的，但凡是他是一个工作，然后他是需要你有结果的，他都是会有一定的压力的那你喜欢的事情可以有很多，但是你愿意为他去承受相应的压力，却依然喜欢他是一件很不容易的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:17",
      "text": "以前经常有人开玩笑说，不要把你的兴趣作为你的工作。你的工作应该是你擅长的事情，然后你你的兴趣就是你的兴趣。对，很多人是有这样的观念的。但我觉得可能还有一个观念是说，其实你找到一些你擅长的事情，当你做的好了之后，你就会对他产生兴趣了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:37",
      "text": "对，然后我觉得像我们就比如说我觉得其实钉钉也是，就是你的工作可能本身跟你的兴趣蛮蛮匹配的。且其实在你之前的一些实习经验中，你会发现他是你擅长的事情。对，然后也是你愿意真的花很多的时间在这份事业上的事情，我觉得是一件很很幸运的。是对，所以不用太在意，我觉得一年可能都短，但是我觉得如果有这样的奢侈的话，其实1年到2年都很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:04",
      "text": "然后再讲回到时间的差异这件事情。因为我是早念书一点的，我不知道你们两个会早念书吗？就是我我入小学的时候还没有满六岁，因为我是生日是在十月份的。对，所以我是会比我的同龄人都小一点。然后以前我一直到初中，我妈妈就一直会跟我说，她说我觉得你就是不成熟。她说你跟你的同学们走在一起的时候，她说我就看那边走过来一堆同学，就你一个人在那蹦蹦跳跳。他说就一看就是比旁边的人要年龄小要不成熟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:36",
      "text": "的确就我的确在以前，特别是越小的时候，我会越觉得自己在心智上跟自己的同学是会有一点点的差异的对，但是这又是我的一个幸运。因为我一直在后面，包括我再要去考虑念NBA的时候，就一直觉得我比别人多了一年的时间。对，但是做了一年又怎样呢？我毕竟前面花了好多时间，弯弯绕了很多份工作，最后才找到自己喜欢的这一份。所以我现在在工作的时候，我也会发现身边有很多可能比我小很多的同学，然后他出道就很早，对不对？让他很快的就找到这一份适合他的工作。这个时候我再去在这个时间点去比较我跟他的差异，我就会觉得我是不是比他又晚了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:18",
      "text": "但其实不重要，我觉得不需要去横向比较。你只要在自己的这个时间轴里面，让你的每一步，最好是比如说你有一个比较远的足够明确的一个长期的目标和一个足够近的一个短期目标。然后你能够让你的每一步不一定是直线的往那个目标，但是大的趋势和方向都是一致的，其实就足够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:41",
      "text": "嗯嗯嗯嗯嗯对，你们现在真的很年轻，一年算什么？我觉得真的可以花更多的时间去想清楚这件事情可能是更重要的对，就是你在真正把钱投出去之前，要花大量的时间去做滴滴，对不对？这个是一样的道理。对对对，然后会让你的每一段经历，会让你的后续的花的每一份时间，后续做的每一个决定都能够更高效，这个才是有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:10",
      "text": "我刚刚说了好多，就觉得好有共鸣和感慨。首先从gap上来说，以前别人问我说，你为什么要gap？然后你会不会建议同学们gap？我都会说其实我不会说很介意，或者说我觉得要谨慎。是因为我最开始其实没有想gap的，我是拿到了一份实习，他必须要我gap，然后我就觉得这个机会很好，我不能丢掉它，所以我就gap了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:39",
      "text": "但后来我发现gap其实是我的一个大学生活的转折点，它让我突然一下子开窍了。这个可就是在默默刚刚说的，比如说做VC你必须要知道这个实业是怎么样运转的。然后默默是在可能之前从理工科转到商科，之后在NBA学经济学，然后就开了那个撬。我觉得每一个人都有这样的一个撬，他有点像是从他可能是一种转转专业转行业的撬，也有可能是从学生转到职场的这个鞘。而我觉得这个窍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:14",
      "text": "开启每个人的时间点都不一样。对我来说它就是gap的这件事情让我了解了什么是职场，然后什么是商业世界，然后让我重新去思考我到底想要一份怎样的职业和事业。所以我会觉得我现在再往回看我甚至会建议大家如果有机会的话，机会好的话就去多去尝试。然后如果我有小孩的话，我甚至希望他在没有上大学，没有选专业之前就进行一些职业体验。然后我会觉得这是非常有意思的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:46",
      "text": "我们好几期嘉宾都是高中就做实习了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:50",
      "text": "哇哇好香。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:51",
      "text": "对我特别喜欢我基本上泡腾每期都听，然后我最喜欢的一期就是那个VC美少女。然后我刚刚在聊之前我又把它又听了一遍。然后我发现最后总结到了两句话，一个是默默说兴趣是最好的老师，还有一个是BAI的投资人从家说不要在意你的起点有多高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:18",
      "text": "其实我刚听到这句话的时候，我是有点为什么是多高而不是多低？因为我觉得好像十几年前，我们都会因为那段时间刚好说什么改革开放，然后很多人下海。所以那个时候我感觉大家都是在说啊不要在你的起点有多低，你就要去干苦活吃苦等等等等，然后你就可以出头。大家是这个理念，然后我们很多父母也是这个理念。但是到现在新的一批年轻人，就是我们这一批人是不一样了，大家很在意自己的起点有多高。因为我我们总是希望做那种职场火箭，希望自己快速的能达到飞冲天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:59",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:59",
      "text": "快速的我们的想法，或者说现在确实有很多的途径，让我们年轻人能够快速的展现自己的能力，然后快速去积累财富。这个时候大家都会很在意，我毕业出来我就要有很高的起点。但是机会就那么多，不是每个人都有这个机会。然后我觉得刚开始的起点也不代表就是日后的发展，所以就还挺感慨的说这句话不要在你的起点有多高。然后我也会把默默和丛佳说这两句话写在我的本本上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:34",
      "text": "每天提醒谢谢。然后再补充一点，其实不要在意的自己的起点有多高，对于大家比如说想要换方向或者换行业的同学来说也挺重要的。其实我刚刚有提到，我当时从音符换到整个创投的这个大的环境下的时候，其实我是搭配了很多的从佳。他当时他也是他是从二级市场然后做了记者。对，所以不要就因为大家都会考虑自己放弃的机会成本是什么。但是我觉得如果你的大方向是你更有确定性或者更有热情的一件事情的话，我觉得不用太在意自己之前过往已经取得的一些小小成就。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:21",
      "text": "可能会有一点点冒犯的问题，因为默默之前有一段经历是从这个精品投行的卖方转到了这个买方。但当时的买方是刚新开始成立的这样的一个VC但我们现在能看到五年之后，就远景资本已经是非常厉害的VC了，甚至说就是新的成立不久的VC里面，成长速度非常快，就是结投出来结果非常好的。那当时我在加入的时候有没有这种concern，就是说这是一个新的VC然后我这个到底在我未来的发展前景有多大？因为我有这种concern吗？还是说其实你很相信这个合伙人，也很相信自己的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:05",
      "text": "其实说实话，我当时就是跳槽来我现在的公司的时候，我是没有想过自己会在这里待这么久的时间的。说实话对，因为当时其实第一我不太确定自己是否长期的会在创投这个行业留下去。因为当时其实我做的时间也不够长，我只是做了一年的卖方而已。然后第二是确实像你说的，因为我们也算是一个创业公司。对，然后当时也是刚刚起步，但我是比较在意自己和什么样的伙伴在一起工作的。当时我来这边也是因为我们公司虽然有只有不到10个人，但里面有好几个小伙伴都是我之前在工作中有接触过的，我觉得非常靠谱的人。然后我愿意跟他们一起，我觉得大家经常开玩笑说风险有多大，收益就有多大，风险和收益是成正比的对，但是选择职业的时候其实也是一样。对，包括现在有很多小朋友，比如说他选择在早期加入一些创业公司，然后包括我们看到的有很多成功的也好，或者失败的也好，创业公司也好，一定也是有很多人在他有很大不确定性的时候就去加入了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:11",
      "text": "所以自己对于这一份事业和职业的热情，以及你选择和什么样的人在一起工作，这件事情会远远在在你判断的时候，是可能高于你的那个对于风险的厌恶上的对，所以我觉得但是每个人的风险偏好会不一样。对然后特别是比如说有一些年纪更大的人，他可能考虑到一些家庭的压力，特别有一些男孩子他会说我要养家，对不对？所以他就很有可能会去选择一些风险相对来说比较低的一些工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:44",
      "text": "但每个人站在自己的那个视角和立场上都会做出不同的选择。就比如我们当时其实小易讲的的确是没错，我们基金其实当时也面了很多人，然后我相信也给到了一些其他的同学。有offer那一定是有来了的，然后又没有来的，有后悔的，有觉得自己的决定没有错的对，我觉得但站在那个时间点，你是不会做出错误的选择的。因为你所具备的信息量就是那些你没有办法去预测未来发生什么样的事情。对，所以只能说我很幸运，但不一定代表这是一个完全正确的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:22",
      "text": "因为开玩笑的来讲，假设比如说我留在卖方的话，其实卖方这几年市场也非常好。然后卖方又是一个很短平快的一个business。其实他我很多留在卖方的，或者是后来甚至是这种投资人，就从买方转到卖方的小伙伴其实是更多的。对，其实他们从经济上或者是从短期的cash的收益上来说，远远比我高很多。对我来说其实我都完全选择了一个不同的职业方向了。所以我觉得也没有对错或者是没有更好或更坏的选择，都是自己要为自己的选择去负责。对，这句话是对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:59",
      "text": "我们节目里我讲过好几次是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:02",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:04",
      "text": "真的特别谢谢，真的很开心能够跟漠漠聊。就是因为记者有听泡腾VC，然后有看到在上海大家有很多关于泡腾VC的分享活动等等，然后就很想参加，但是没有机会。这次终于线上见面了，不仅是录了音频，还开了视频，这是最重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:30",
      "text": "的追星现场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:33",
      "text": "对，大型追星现场。谢谢，我们都在摸摸他百会穴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:38",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:40",
      "text": "然后今天默默跟我们分享了很多他的经历，我想应该是有史以来我们经历怎么讲的最丰富，或者说转行最多的嘉宾。因为毕竟你是我们的大的前辈，然后有了很多很多的职场经历。但是我觉得某某给我们分享了很多细节的小故事，然后我觉得每个小故事都是拆分出来，然后能让我们有那种因为我要回去想一想，好像有很多值得品味的地方，所以就觉得天哪好赚。每一次请嘉宾都觉得自己赚到。对，希望这期大家听得开心，然后多给默默留言好吗？多去听他MVC好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:24",
      "text": "马上订阅泡腾VC。对，谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:27",
      "text": "对，特别谢谢小艺跟丁丁，我知道你们也给我们的节目打了很多的广告，安利大使安利对，我们已经在你们的粉丝群里面吸粉洗了很多，我特别谢谢你们，特别谢谢你们。然后也就是希望大家多多留言，然后有什么比如说觉得感兴趣的问题，或者是觉得可能我表述没有很清楚，或者没有很准确的地方，也都欢迎留言，我会来看的对，你们知道了，我是一个很喜欢翻粉丝孩子，我一定会来回复的对，也特别谢谢实生活，对，特别喜欢你们的节目，谢谢毛毛。我每次听到你们节目的时候，就觉得自己出生的太早了。如果在我小的时候，有时候有这样的节目的话，我可能可以少走很多的挽留我谢谢你们，谢谢你们，谢谢。今天的节目大家还喜欢吗？感谢你们听到这里，然后最主要的是要跟大家说一声，提前祝大家春节快乐，合家安康、万事如意。然后也希望2021大家都可以扭转乾坤，牛气冲天。好，那就这样吧，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:38",
      "text": "听完之后别忘了跟朋友们分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:40",
      "text": "关注我们的公众号生动活泼声是声音的声，或者添加我们的小助手声小英，他的微信号是声FMESHENGFM11是阿拉伯数字的一。添加的时候记得填写关键词泡腾VC。我们下期节目见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目通过生动内容，回顾了主讲人从大学起的跨行业实习经历，展示了如何通过不断尝试明确职业兴趣和方向。节目探讨了选择读MBA的时机、职场学习成长的重要性，以及性别在职场中的影响。强调了沟通、细节捕捉和行业敏感性在投资领域的关键作用，并鼓励听众勇于探索个人兴趣，接受新挑战，通过实习快速成长，以建立坚实的职业基础。",
    "qa_pairs": [
      {
        "question": "这期节目是来自哪个项目的串台？",
        "answer": "这期节目是来自“实习生活”的串台。",
        "time": "00:00:00"
      },
      {
        "question": "这期节目主要面向哪些人群？这期节目的录制成员有哪些？",
        "answer": "这期节目特别适合较为年轻的小伙伴，特别是对行业感兴趣或在求职择业方面有困惑的年轻人。录制成员包括丁丁、小艺和默默，其中默默是以实习生活的粉丝兼泡腾微信的女主播身份参与。",
        "time": "00:00:33"
      },
      {
        "question": "默默在实习生活中的工作经历是怎样的？",
        "answer": "默默拥有丰富的实习和工作经历，从电子工程专业背景出发，尝试过多个不同行业的实习和工作，最终稳定在当前工作已五年。他曾经在慈善基金会做PR实习，并曾有机会获得全职工作的offer，但发现并不适合自己。",
        "time": "00:03:04"
      },
      {
        "question": "默默为什么选择进入奢侈品集团工作？",
        "answer": "这是一个机缘巧合的机会，受到室友的推荐和对LVMH集团的好奇心驱使，加上当时对慈善事业的向往，最终选择加入奢侈品集团，开始了她的管理培训生旅程。",
        "time": "00:05:12"
      },
      {
        "question": "默默在奢侈品集团面试过程中有何印象深刻的经历？",
        "answer": "面试过程包括有仪式感的笔试和面试流程，以及首次群面经历。尽管最初对行业认知不足，但由于擅长辩论且无太多心理包袱，表现得非常出色。",
        "time": "00:07:48"
      },
      {
        "question": "默默在NBA实习期间有何收获？",
        "answer": "在医疗器械战略部门的实习使默默意识到自己的短板，尤其是在商业基础知识方面，但也肯定了自己的学习能力，并为后续转行埋下了伏笔。",
        "time": "00:11:38"
      },
      {
        "question": "在你的第一份工作中，你接手的第一个任务是什么？",
        "answer": "第一个任务是更新并填充一个财务模型中的数字到相应的PPT里，当时模型中有一些公式逻辑不合理的地方，我在提出来并修改后，得到了老板的肯定。",
        "time": "00:13:59"
      },
      {
        "question": "你的第一周工作经历是如何开始的，以及你的老板对你的表现有何评价？你在实习期间的工作环境如何？是否得到了成长和突破的机会？",
        "answer": "第一周我接手的任务是将更新过的财务模型数据填回PPT中。在完成过程中，我发现模型中的公式存在问题并提出修改意见，老板让我重新做一遍。没想到在第一周结束时，老板对我表现出意料之外的满意，并认为我学习能力强，对我的财务功底有了新的认识，与面试时的自评不同。在那份实习工作中，我获得了很大的帮助去找到自己的边界和突破舒适区。老板不仅给予我正面评价，还逐渐交给我更高难度系数的任务。他甚至会手把手教我如何制作slide，这种手绘教学方式让我感到很特别。",
        "time": "00:14:58"
      },
      {
        "question": "当时读MBA是否是一个正确的选择？为什么会有这样的想法？",
        "answer": "虽然当时选择读MBA在相对比较早的年龄段看起来有些随机，但现在回头看，这是一个还蛮正确的选择。如果没有读MBA，可能不会有后来的工作机会和发展路径。由于工作忙碌和准备法律考试的时间不足，最终选择了中欧MBA，而且很幸运得到了录取并顺利完成了学业。",
        "time": "00:16:39"
      },
      {
        "question": "对于那些很早就开始规划读MBA的同学，你有什么建议？",
        "answer": "我认为对于有清晰职业规划的同学，如果在工作2-3年后，已经有一定经验和岗位上的突破需求，或者考虑转行、转型时，去读MBA是一个很好的时机。同时，国内和国外的MBA项目各有特点，应根据个人情况和偏好来选择适合自己的学校和就读时间点。",
        "time": "00:22:07"
      },
      {
        "question": "对于现在的小朋友来说，学历和学位是否在职业路径中具有重要作用？",
        "answer": "现在社会越来越开放，人们从事的行业和岗位更加多元，学历和学位虽然重要，但不是决定职业成功与否的唯一因素。每个人在选择是否在职业上升期去读书时，需要从个体角度考量，如是否影响职业进程、是否可能因留学而中断职业路径等。",
        "time": "00:26:44"
      },
      {
        "question": "读MBA是否一定能显著提升职业发展？是否读MBA会对职业选择有所帮助？",
        "answer": "读MBA不一定能确保职业道路顺遂，它可能是一块敲门砖，但不能作为救命稻草。即使优秀的MBA毕业生也可能面临工作不如预期或需屈就转行的情况。因此，不应过分依赖MBA学位，关键还是在于自我提升和个人规划。读MBA能提供结识业内精英、获取职业建议的机会，对毕业后的就业选择、创业决策等方面非常有价值。不同国家或地区的MBA经历也会对个人的职业发展带来不同影响，比如在发展中国家或新兴市场读书，有助于理解和把握当地市场机遇。",
        "time": "00:28:33"
      },
      {
        "question": "如何决定在国内还是国外读MBA？",
        "answer": "判断标准主要是看未来的职业规划，如果打算在国内继续职业生涯，两者都合适；若希望在海外开始新生活，国外读MBA可能更有利；而选择国内读MBA的同学则看重中国市场的机遇。",
        "time": "00:29:49"
      },
      {
        "question": "您从选择读MBA到最终进入VC行业的经历是怎样的？",
        "answer": "在经历了一段时期从事医疗器械行业和教育行业的工作后，一次偶然的机会接触到卖方机构，并逐渐涉足创投行业。辗转于多家卖方机构后，最终遇到了现在的公司老板，并加入了一家基金公司，在VC行业工作至今。在这个过程中，尽管没有预设好职业路径，但通过不断尝试和努力，逐步找到了适合自己并满意的职业道路。",
        "time": "00:37:09"
      },
      {
        "question": "在卖方工作时，你是否遇到过因为你的形象和表现，导致别人给你安排了较为辛苦的任务？",
        "answer": "是的，当我刚加入卖方工作时，由于看起来不那么严肃且被误认为可能无法胜任高强度工作，公司特意给我安排了一些挑战性较大的任务。但通过同事的支持和自己的努力，逐渐适应了这种节奏。",
        "time": "00:38:43"
      },
      {
        "question": "从卖方转到买方后，你的角色和视角有何变化？",
        "answer": "从卖方转为买方后，视角发生了变化。作为投资人，需要更多关注风险点，在投资前要做好详尽的考察，在投资后则要帮助被投企业共同面对困难，而非单纯追求短期业绩，而是更长远的合作关系。",
        "time": "00:40:03"
      },
      {
        "question": "在VC行业中，除了大家看到的光鲜亮丽的一面，还有哪些不为人知的辛苦之处？",
        "answer": "VC行业除了有趣和好玩的部分，还有很多琐碎且辛苦的工作内容。例如，经常需要加班，早出晚归，甚至出差到偏远地区接触项目。此外，影视剧中的VC角色往往被神化，实际工作中并没有那么浪漫和戏剧化，更多的是理性分析和解决问题的过程。",
        "time": "00:44:15"
      },
      {
        "question": "实业和非实业（如VC）在职业道路上和个人发展上有何主要区别？",
        "answer": "实业与非实业的主要区别在于视角和工作方式的不同。实业从业者往往更注重在一个具体的领域内从零开始建立业务，需要具备热情、坚持和一定的冒险精神；而VC从业者则像是站在一个第三方视角，高效且密集地观察不同行业，锁定自己长期职业方向。两者的成就感来源也不同，实业更侧重于自己创造和经营业务的成功，而VC则通过发现和投资优秀企业来间接成就自己。",
        "time": "00:47:58"
      },
      {
        "question": "在课程中的谈判比赛中，你为何能连续三次获得第一名？",
        "answer": "我之所以能在前三节课成为第一名，并非因为我有什么特殊的谈判技巧，而是因为我始终坚持聆听别人先发言，尽可能多地捕捉信息，不做第一个开价的人。通过这种方式，我能获取更多信息并做出更有利于自己的决策。",
        "time": "00:53:16"
      },
      {
        "question": "投资人需要具备哪些关键沟通技巧？",
        "answer": "投资人需要具备强大的沟通能力和捕捉细节的能力，能够在有限的信息中归纳推理出更多有价值的角度，同时提高搜集信息和快速学习的能力，因为投资决策往往基于对未来趋势的理解和判断。",
        "time": "00:54:14"
      },
      {
        "question": "对于理工科背景的人来说，是否有助于他们在VC行业的职业发展？",
        "answer": "理工科背景对从事VC行业是有帮助的，尤其是在数学、逻辑思维方面。然而，作为理工科出身，我也辅修了对外汉语专业，具备一定的审美和人文素养，这有助于在投资工作中从理性与感性两个层面进行平衡思考。",
        "time": "00:58:11"
      },
      {
        "question": "女性在VC行业有什么优势和挑战？",
        "answer": "女性在VC行业中的优势在于她们通常具有更强的倾听能力和更好的沟通技巧，能够减轻与人的压迫感，从而让人们更愿意分享信息。但挑战主要体现在体力上，如出差、早出晚归等工作强度较高的要求，以及如何在高强度工作与家庭生活之间找到平衡。",
        "time": "01:00:48"
      },
      {
        "question": "你在实习和工作经历中有经历过因性别产生的偏见或不愉快的事情吗？",
        "answer": "有过。曾经在一家企业实习时，遭遇了职场性骚扰的问题，这促使我在后续的职业选择中偏向于女性较多的环境，如在LV matching工作，以保护自己免受类似问题的影响。",
        "time": "01:02:08"
      },
      {
        "question": "你怎么去定义一个企业是不是成功，或者怎么判断这个公司我投的好不好？",
        "answer": "我觉得一个企业是否成功，或者投资是否好，关键在于它是否给人们的生活带来了积极向上的价值和改善。如果一个公司无论在短期还是长期都能创造美好生活，那么它就是一个成功的公司。",
        "time": "01:06:08"
      },
      {
        "question": "不同行业的实习生有什么比较明显的不同吗？",
        "answer": "目前见到的实习生教育背景和成长背景普遍优秀，很卷，但无论哪个行业，他们对自己职业规划都很清晰，并早早开始准备。同时，现在的年轻人勇于尝试跨专业、跨界实习，这与我们当年被推动的状态不同。",
        "time": "01:07:17"
      },
      {
        "question": "对于实习生或年轻人如何展现潜力，应该怎样打造和表现自己？",
        "answer": "判断年轻人潜力主要依据他们的反应和行为，而非学历或背景。真正潜力的表现是在面对超出预期的情况时能迅速适应并有提升。企业关注的是学习能力和性格特质，以及他们在实际工作中即时反馈中的真实表现，因为这能揭示出更多无法从简历中得知的信息。",
        "time": "01:13:26"
      },
      {
        "question": "在招实习生时，你会特别期望实习生具备什么特质？",
        "answer": "实用性角度会偏好有一定相关从业经验的实习生，但如果希望实习生未来能成为全职员工，会更看重其潜力，即通过一段时间的学习能够快速成长，看重的是他们未来可能达到的高度和上升曲线的斜率。",
        "time": "01:16:59"
      },
      {
        "question": "对于gap year这个概念，你当时是怎么看待的？",
        "answer": "当我了解gap year的时候，感到非常羡慕，因为它提供了一个完整的时间去经历各种不同的事情，比如有人毕业后选择做熊猫饲养员等。这个经历对个人意义重大，它帮助我们更清楚地知道自己想要什么或者不想要什么，并且在未来职业生涯中可能面临的3到5年的职业波折时，这种提前经历能让我们站在一个更好的位置上。",
        "time": "01:20:14"
      },
      {
        "question": "如何看待时间差异对职业发展的影响？",
        "answer": "时间的差异并非关键，重要的是在自己的时间轴中设定长期明确的目标和短期可实施的目标，每一步都朝着这个方向努力，保持方向一致，即使路径不是直线，大的趋势和进展都是重要的。",
        "time": "01:24:18"
      },
      {
        "question": "在实习过程中，你认为它的主要意义是什么？",
        "answer": "实习经历的意义在于提前体验不同的行业，找到自己真正喜欢且能持续喜欢并愿意承受压力的工作。在工作中找到兴趣与擅长的结合是非常幸运的，因为世界上没有轻松的工作，只有对工作的热爱和坚持才能克服压力。",
        "time": "01:21:30"
      },
      {
        "question": "对于将兴趣作为工作这一观点的看法是什么？",
        "answer": "虽然有人认为工作应该基于擅长而非兴趣，但实际工作中，当你在某个领域表现出色后，往往会对它产生兴趣。因此，如果能找到擅长且热爱的工作，那是非常理想的。",
        "time": "01:22:17"
      },
      {
        "question": "对于gap的经历有何个人体会？",
        "answer": "我的gap经历成为了大学生活的转折点，让我了解了职场和商业世界，重新思考职业方向。我建议大家如果有好的机会，可以尝试不同的工作或实习，甚至在上大学前进行职业体验。",
        "time": "01:26:14"
      },
      {
        "question": "对于“不要在意起点有多高”的观点有何看法？",
        "answer": "这句话意味着不要过分纠结于起点高低，特别是在当前许多年轻人追求快速成功和积累财富的时代背景下。每个人的发展潜力和可能性是无法预估的，起点不一定代表日后的发展，因此应更多关注个人热情和职业方向。",
        "time": "01:27:59"
      },
      {
        "question": "在转行或选择职业时，如何权衡风险与收益？",
        "answer": "选择职业时，自己对该事业的热情以及与谁一起工作往往比短期经济收益或风险厌恶更重要。每个人的风险偏好不同，关键在于基于自身视角和立场做出最适合自己的选择，并为自己的选择负责。",
        "time": "01:31:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "实习生活串台节目：实习生的日常与挑战",
        "summary": "本期节目由泡腾VC与实习生活联合制作播出，特别介绍实习生活的实际案例，适合年轻观众，尤其是对行业感兴趣或在求职、择业方面有困惑的听众。节目形式结合了线下和线上互动，探讨了实习生活的多样性和挑战，以及如何在生活中不断尝试和提升自我。"
      },
      {
        "time": "00:02:57",
        "title": "职业探索与转变",
        "summary": "分享者讲述了自己从对职业规划缺乏明确想法，到尝试多个行业并最终稳定下来的工作经历。大学时主修电子工程，但由于对法律和生科的兴趣以及高考成绩，最终选择了电子工程专业。在大学期间，通过不同的实习机会探索了多个领域，包括慈善基金会的公关工作。分享者原计划通过在大公司积累财富和人脉后投身于更有意义的慈善事业，但实习经历后发现并不适合自己的职业道路。毕业后，由于朋友的推荐，进入一家奢侈品集团工作，这段经历为她的职业道路带来了新的转变。"
      },
      {
        "time": "00:06:09",
        "title": "从慈善到LVMH：一段不寻常的职业探索之旅",
        "summary": "对话者原本计划投身慈善事业，但在朋友的推荐下，对LVMH集团产生了兴趣并参加了其招聘流程。这个过程中，他体验了从简历筛选到参加宣讲会，再到接受笔试和面试的整个招聘过程。尽管一开始对奢侈品行业缺乏了解，但通过宣讲会对品牌故事和行业前景有了更深的认识，激发了对职业发展的新思考。在面试过程中，他的辩论表现和个性让他脱颖而出，尽管心理测试显示他不被推荐录用，最终仍获得了工作机会。此外，他还分享了自己在NBA期间的一次实习经历，这段经历让他认识到了自己的不足，同时也肯定了自己的学习能力，为之后的职业转变打下了基础。"
      },
      {
        "time": "00:12:06",
        "title": "实习经历助我找到职业方向",
        "summary": "通过在医疗器械Strake团队的实习，我发现了自己的商科潜力，并逐渐从迷茫中找到适合自己的职业道路。原先，我对自己的职业定位感到困惑，不确定自己适合哪一领域，包括加入民营慈善机构、工程师、奢侈品公司工作等都不太适合我。通过读NBA，我接触到了不同行业背景的同学，他们的工作经验和分享帮助我了解可能的职业选择。尽管我原本认为自己不适合咨询或投资行业，因为感觉自己不够光鲜亮丽和攻击性，但实习经历改变了我的看法，让我意识到自己也能胜任这一类型的工作。"
      },
      {
        "time": "00:13:59",
        "title": "第一份工作的意外收获",
        "summary": "讲述了入职第一周接受简单任务却意外发现问题，得到老板的肯定和额外的挑战，以及这段经历对其职业认识和个人能力的积极影响。"
      },
      {
        "time": "00:16:38",
        "title": "转行经历：从律师梦想到MBA学习的意外之旅",
        "summary": "讲述者原本梦想成为一名律师，甚至大学时的第一志愿是法学，且对NBA（此处可能指非传统意义上的NBA，或许是一个误解或误录，更可能指的是MBA）持有偏见，认为它“很水”。然而，由于个人职业发展的不确定性与生活中的偶然事件，最终选择了读MBA，并意外地获得了中欧MBA的录取。这个决定不仅改变了讲述者的生涯规划，而且让他/她意外地发现了自己的真正兴趣和适合的职业方向，从而对当初的选择感到庆幸。讲述者通过这段经历，表达了对于人生选择的思考和对于随机事件带来的机会的珍惜。"
      },
      {
        "time": "00:22:07",
        "title": "MBA学习时机与人生阶段的考量",
        "summary": "从职业规划角度来看，工作两年后读MBA可能不是最佳时机，多数人在工作三五年后，作为小leader或寻求职业突破时选择MBA更合适，这样可以更好地利用所学知识和MBA提供的资源，比如针对MBA毕业生的LDP program。此外，个人的生活状态也是考虑因素，与年龄较大的同学相比，年轻人可能因生活阶段不同而感到交流不畅。"
      },
      {
        "time": "00:23:57",
        "title": "MBA学习的价值和选择时机探讨",
        "summary": "对话中讨论了MBA学位对于个人职业发展的意义，包括它如何能够拓宽视野和提升商业理解，以及是否适合纯理工科背景的人士。同时，讨论了在考虑攻读MBA时不应过于功利，强调了对于不同个体而言，读MBA的时机和需求可能大相径庭。此外，还对比了国内与国外的MBA教育，并指出选择读MBA时应考虑到个人职业路径和经济条件。最后，强调了不应将MBA视为解决职业发展的万能钥匙，而应从自我提升的角度来考虑是否需要攻读。"
      },
      {
        "time": "00:29:49",
        "title": "选择留学地对职业生涯的影响",
        "summary": "讨论了在选择留学地时应考虑的主要因素是未来希望发展职业生涯的地区。强调了留学不仅仅是为了获取知识，更重要的是获得社会经验和构建人脉网络。指出去北美留学的人通常希望在美国开始新的生活，而选择来中国读MBA的留学生则看中了中国市场的发展机会。通过一个西班牙学生的案例说明，留学所在地对个人职业发展和生活选择有重大影响，能够在所学地获得更好的市场理解和发展机会。"
      },
      {
        "time": "00:33:11",
        "title": "从美国交换到VC行业的不凡之旅",
        "summary": "分享者通过在美国交换学习的经历，比较了国内外学习和生活的差异，特别是从招聘企业和同学构成上的不同。通过讲述自己从杜克大学的交换经历出发，到最终进入VC行业的故事，分享了对行业选择的思考、职业生涯的转折以及面对挑战的态度。特别提到，虽然起初对VC和投资方向并不感兴趣，但通过偶然的机会和自身的尝试，最终在VC行业找到了适合自己的位置。分享者还详细描述了从一个稳定工作到VC行业的转变过程中遇到的挑战和心路历程，以及在VC行业中学到的视角转变的重要性。"
      },
      {
        "time": "00:40:49",
        "title": "应届生进入VC行业的优劣分析及建议",
        "summary": "对话中讨论了应届生对比有工作经验的人在进入VC行业时的主要区别，强调了实际工作经验对于理解商业模式的重要性。指出应届生缺乏对企业内部运作的了解可能面临挑战，建议寻找实业实习经验以更好地理解商业社会。同时，也提到了VC行业并非如影视剧所展示的那样光鲜，实际工作包含许多琐碎之事，需要理性和热情并存。"
      },
      {
        "time": "00:45:07",
        "title": "揭秘VC行业的苦与乐",
        "summary": "讨论了VC行业的实际情况，强调了行业中的辛苦部分，如长时间工作、住便宜酒店以节省成本、为工作牺牲个人舒适等。同时，也提到了行业给人的错觉，与实际的辛苦情况形成对比。"
      },
      {
        "time": "00:47:56",
        "title": "探讨个人职业发展与行业选择的智慧",
        "summary": "对话深入讨论了VC行业对于个人职业发展的意义与影响，特别是从一个VC从业者的视角出发，分析了投身实业与非实业领域的核心区别。讨论强调了在VC领域工作的人需要具备的特质与面临的挑战，比如对于多样性的接受度、对于不同行业项目的评估能力，以及如何高效利用时间等。此外，还探讨了创业者与投资者在面对决策时的不同态度与需要的特质，如何从挫折中坚持下来，以及每个人最终都需找到适合自己的发展道路。"
      },
      {
        "time": "00:51:47",
        "title": "倾听与洞察：投资中的关键能力",
        "summary": "在投资行业，成功不仅取决于对市场的了解和建模能力，更重要的是沟通、倾听以及敏锐的洞察力。通过一个在杜克交换学习期间的经历，一个人通过不断实践发现，自己能够在谈判课程中取得优异成绩，主要是因为他采用了先听后说的策略，从而能够捕捉到更多的信息和细节。这种能力让他在与人交流时，总能获取到更多的信息，进而在投资决策中占据优势。这表明，无论是在谈判桌上还是投资领域，能够有效沟通、倾听并准确捕捉信息的能力都是非常重要的。"
      },
      {
        "time": "00:55:16",
        "title": "行业内外观感与职业选择的深刻洞见",
        "summary": "对话中强调了对行业内外观感的认识及其对职业选择的影响。指出外界对某些行业的误解可能源于信息的偏见和对行业内部多样性的忽视，实际进入行业后会发现许多可爱和友善的人。此外，讨论了职业选择应考虑到行业的优点和缺点，将职业比作恋爱，强调在喜欢行业好的一面时也要能接受其不好的一面。最后，特别强调了实习的重要性，认为它能帮助人们排除不适合自己的部分，更好地定位适合长期发展的职业。"
      },
      {
        "time": "00:57:42",
        "title": "理工科背景对VC行业的帮助与文理科生的投资优势",
        "summary": "理工科背景在VC行业有其独特优势，特别是数学和逻辑能力较强，对梳理商业模式和数据有帮助。同时，个人的理性和感性平衡也很重要，能够从多个角度评估项目。虽然某些投资岗位偏好理工科背景，但文科生通过训练也可以掌握基本的数学和逻辑能力，且在某些领域可能更具优势。"
      },
      {
        "time": "01:00:29",
        "title": "女性投资人分享行业优势与挑战",
        "summary": "作为成功的女性投资人，她认为女性在投资行业中的优势包括更好的倾听能力和沟通能力，这使得她们能够建立起更强的人际关系网络。然而，女性也面临不少挑战，如体力上的限制、需要频繁出差以及平衡工作与家庭生活的难度。她还分享了自己因性别而遭遇的不愉快经历，强调了保护自己的重要性以及对性别平等的思考。"
      },
      {
        "time": "01:05:12",
        "title": "默默的投资哲学与职业愿景",
        "summary": "默默认为投资不仅是追求世俗意义上的成功，更是一种对社会有价值和意义的慈善行为。他强调，一个企业的成功不应仅以规模大小来衡量，而应看其是否能为人们的生活带来正向价值和改善，是否能实现美好生活的愿景。默默表达了希望通过投资实现对社会的贡献，认为这种影响无论在短期还是长期都是可判断和有价值的。"
      },
      {
        "time": "01:06:46",
        "title": "探讨实习生的多样性与职业发展",
        "summary": "对话中讨论了实习生在不同行业中的能力和态度，强调了现在实习生普遍具有优秀的教育背景和清晰的职业规划。讨论还触及了实习生跨专业尝试的现象，以及他们勇于尝试和探索不同职业领域的态度。此外，还提到了个人成长和职业发展过程中，尝试多种工作和积累广泛知识的重要性。最后，表达了对当前年轻一代所处时代和他们所拥有的机会的羡慕。"
      },
      {
        "time": "01:11:40",
        "title": "探讨潜力识别与个人发展",
        "summary": "讨论集中在如何判断一个人的潜力，以及如何展现自己的潜力。强调了在工作中，人们的反应和处理问题的能力比背景或学历更能体现潜力。此外，还讨论了gap年对个人发展的影响，以及面对同辈压力时的心态调整。总体上，强调了潜力的重要性，以及正确看待发展过程中的时间资源和压力的态度。"
      },
      {
        "time": "01:19:36",
        "title": "理解Gap Year的价值与个人成长",
        "summary": "对话强调了Gap Year（间隔年）对于个人成长的重要性，特别是对于年轻人来说，这是一个探索自我、尝试不同行业并确定未来方向的宝贵时间。通过分享个人经历，指出即使面临年龄、成熟度等方面的差异，重要的是专注于个人成长和自我实现，而不是横向比较。强调了找到自己热爱并愿意为之承受压力的工作的重要性，以及在这个过程中，早年的经历和选择如何影响一个人的职业生涯和生活态度。"
      },
      {
        "time": "01:25:07",
        "title": "实习经历与职业探索的重要性",
        "summary": "讨论者分享了自己gap year的经历，起初并未计划gap year，但由于得到了一个无法拒绝的实习机会，最终选择gap。这一决定成为了他大学生活的转折点，让他认识到职场和商业世界的运作，重新思考自己的职业道路。他强调了实习和职业体验对于了解自我、探索职业方向的重要性，认为兴趣是最好的老师，而起点的高低并不决定未来的发展。此外，他也提到在职业转换或行业转换时，不应该过于纠结于过去的小成就，而应更注重于对新方向的热情和确定性。"
      },
      {
        "time": "01:29:19",
        "title": "转行经历与职业选择的思考",
        "summary": "在对话中，一位曾从精品投行卖方转至一家新成立的VC工作的个体分享了自己的转职经历。这位转职者表达了对于新加入一家初创VC的顾虑，但最终被合伙人的信任和个人能力的自信所驱动。他提到，对于职业的选择，与什么样的人一起工作以及对事业和职业的热情比对风险的考虑更为重要。此外，他也提到，每个人的风险偏好不同，选择也没有绝对的对错。这段分享强调了职业路径的不确定性，以及对个人成长和挑战的接受态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多样化的实习经历对职业发展的帮助"
                },
                {
                  "children": [],
                  "content": "实习经历带来的职业洞察和自我认知"
                }
              ],
              "content": "实习经历与职业规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从不同行业到VC行业的转行过程"
                },
                {
                  "children": [],
                  "content": "转行过程中的挑战与思考"
                }
              ],
              "content": "转行经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对职业选择的思考"
                },
                {
                  "children": [],
                  "content": "重视兴趣和潜力的重要性"
                }
              ],
              "content": "职业选择与心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期目标与短期目标的设定"
                },
                {
                  "children": [],
                  "content": "保持开放性，对未来保持好奇和探索"
                }
              ],
              "content": "未来规划"
            }
          ],
          "content": "职业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "读MBA的动机与选择"
                },
                {
                  "children": [],
                  "content": "MBA对职业发展的意义"
                }
              ],
              "content": "MBA经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "终生学习的态度"
                },
                {
                  "children": [],
                  "content": "对新知识和技能的开放性"
                }
              ],
              "content": "学习态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "实习作为探索和确认职业兴趣的手段"
                },
                {
                  "children": [],
                  "content": "实习经历对专业学习的补充和深化"
                }
              ],
              "content": "实习与教育的关系"
            }
          ],
          "content": "教育与学习"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在VC行业的优势与挑战"
                },
                {
                  "children": [],
                  "content": "性别对职业发展的影响"
                }
              ],
              "content": "女性在VC行业的经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进性别平等的职场实践"
                },
                {
                  "children": [],
                  "content": "对性别偏见的个人经验和应对策略"
                }
              ],
              "content": "性别平等与职场文化"
            }
          ],
          "content": "性别与职场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对美好生活和社会责任的个人理解"
                }
              ],
              "content": "对美好生活的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在追求个人成长的同时，对社会责任的承担"
                }
              ],
              "content": "个人成长与社会责任的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从不同角度看待问题，促进个人成长和社会责任"
                }
              ],
              "content": "视角的转变"
            }
          ],
          "content": "社会责任与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对潜力的识别和培养"
                },
                {
                  "children": [],
                  "content": "抓住机遇，勇于尝试"
                }
              ],
              "content": "潜力与机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何有效管理时间和资源"
                },
                {
                  "children": [],
                  "content": "在重要选择面前如何权衡利弊"
                }
              ],
              "content": "时间管理与选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "有效沟通的技巧"
                },
                {
                  "children": [],
                  "content": "团队协作的重要性"
                }
              ],
              "content": "沟通与协作"
            }
          ],
          "content": "个人经验分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人对职业未来的期待和规划"
                }
              ],
              "content": "对未来的期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励年轻人勇敢尝试，不断探索"
                },
                {
                  "children": [],
                  "content": "强调平衡和自我认知的重要性"
                }
              ],
              "content": "对年轻人的建议"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "对话内容总结"
    }
  }
}