{
  "pid": "5f445cdb9504bbdb77f092e9",
  "eid": "60ac90c70e9b5dfb00ae9ed6",
  "title": "S2E13｜中国的咖啡新品牌已经卷到了雀巢和星巴克了吗？",
  "task_id": "wg57n3a5xda3qkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。Hello, 大家好，欢迎大家收听我们今天的泡腾VC。我是长得好看，了不起的吃喝玩乐投资人默默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "我是所有饮品类型都特别喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "喜欢幻想的人。但是我们今天要聊的并不是你最喜欢的饮品类型，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "其实也是同等喜欢，真的吗？因为奶茶要有奶也可以加咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "对吧？所以这么快就引入我们今天，所以我们今天要聊的是无意中又Q到了前几期的一个嘉宾奶奶咖。对对对，所以我们今天要聊的是咖啡的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "好像这是我们第一次聊一个垂类的消费品类是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "所以这期节目也蛮有私心的，就是可能未来不久我们还会再聊一期奶茶是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "每个品类都值得被重新聊一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "尤其是我们喜欢的品类，好油腻哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "毕竟咖啡就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "这么腻腻的，这么快就开始了。好，你们知道吗？咖啡巨头雀巢慌了，他慌了。在2019年天猫双十一速溶咖啡榜单上被三顿半压过一头之后，2020年雀巢终于在双十一又重新回到了咖啡的榜首。但事实上雀巢在这个之前已经跟随着国内的这样的一些创业咖啡品牌一起有推出过一些诸如大白兔咖啡、抹茶咖啡、果萃咖啡这样的新型口味的咖啡。在B站上面的这个雀巢奇葩口味大赏的这个视频播放量也是非常高的那其实除了雀巢以外，最近接连宣布融资的manner lucki n等新型的咖啡连锁也成功的卷到了星巴克。星巴克不仅最近几年也频繁的在推出一些新口味的咖啡以外，他们也开始去进行猫爪杯这样的一些比较适合年轻人的口味的新的周边产品的销售。最近他们还开始了SARBCCSNW自提点的尝试。今天我们的话题就是你知道吗？中国的咖啡新品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "已经卷到了雀巢和星巴克了。泡腾VC有点东西，欢迎收听泡腾VC，听身处一线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "的风险投资人带给你最前沿的VC驱蚊和冒着泡泡的新鲜观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "让我们聊点冒泡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "泡腾维C有点东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "对，所以今天其实我们为什么会想要聊这个话题呢？是因为最近看到了一些很好玩的新闻，然后有一些奇奇怪怪的奇葩口味的咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "你别说真的是有啊，就是有那种你完全意想不到竟然可以出这种咖啡，真的很奇怪。比如就是有很多这种果味的咖啡，它其实咖啡味道里面还会带某一种果味，比如说橙子味、柠檬味，对吧？就是通过冷萃的这种技术，所以之前确实起码我是没有喝过。这包括最近特别喜欢的一种叫做栀子花味的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "那个叫C应该是c so里面有的对吧？然后它会有小花瓣在里面。对对对，我自己其实之前很早的时候，在夏天我很喜欢喝气泡美式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "气泡美式就可以带咖啡，就可以带气泡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "对，它其实应该是苏打水跟那个美式冰美式混在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "我以为是那个冰块里面，然后用什么技术，可以慢慢的释放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "对，然后其实去年我自己看到有一个很好玩的新闻，是同仁堂开了一家咖啡馆，然后里面就是我们能想到的那些枸杞咖啡、罗汉果咖啡，还有什么益母草、玫瑰拿铁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "茉莉百合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "对对对，所以就是听起来很黑暗料理，但是你其实回头想想还挺有意思，就是会想要去尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "听上去是一种算是养生咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "对对对，然后我自己我还因为现在有很多新的精品咖啡馆，他们都会推一些奇奇怪怪的seasonal的口味。上次我们还喝了一个什么桃子味的，里面会加几片冻干桃片的那个咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "你这说起来其实我第一次知道猫屎咖啡的时候，我知道它的是怎么做出来，我真的也挺奇怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "你是没有心理负担的就尝试了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:09",
      "text": "我尝肯定是尝了，但是我不知道他为什么最后就变成就真的是这么有耐人寻味一种路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "对，就是我还蛮意外，他是直接把这个直译出来叫猫屎咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "我也以为我以为一直是有什么什么东西在里面，对我没想到就是字面意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "对，就是字面意思就非常直白。对但是怎么讲呢？就是我觉得可能跟前几年相比起来的话，这几年咖啡确实成为了年轻人越来越明显的一个消费的风潮，对吧？我觉得这个里面其实有很多的我们看到的线下的一些除了星巴克costa为代表的上一辈的连锁以外，很多新型的更潮流更有趣的连锁的出现。其实还有另外一个很主要的原因是有很多新的消费品品牌在咖啡这个品类涌现出来。比如说类似于三顿半、永璞，然后包括像玉田、川石翠等等之类的这样品牌。所以今天我们会来聊一聊这个话题。对，所以kid你自己，我不知道你平时喝咖啡的时候会比较关注一些什么样的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "就是我我可能是那种体质是还稍微特殊一点，好多人喝咖啡是提神或者养成习惯。虽然我是有失眠的困扰的，有的时候但是我发现我喝什么东西跟是不是失眠其实是完全不相关的。就是我喝功能性饮料也不大会影响，就是你喝红牛你也睡得很香，其实都没有什么我自己感觉就是没有什么很特别的感觉，我感觉可能我有点迟钝。对，所以包括喝咖啡，我从来就是有好多身边朋友，包括有些人喝奶茶可能会说，睡不着觉，我就从来没有过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "可能你咖啡因不是特别的敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "对，很不敏感。所以我喝咖啡的时候，很多时候还是场比较偏场景化消费。举个例子，比如说大规模通勤的时候，比如说坐飞机坐火车什么，那个时候感觉好像喝点水又不能打发时间，可能会买咖啡。或比如说出来有段时间好像可以比如说想想事情或者是跟聊天的时候还是会点一杯咖啡。但其实细细想来，咖啡的摄入量也是比较高的。我应该一个月总归十几杯还是喝的掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "我其实也是属于咖啡不是我提神作用的一个功能性的饮料，只是因为对我就是喜欢咖啡的味道，因为我不是很喜欢特别甜的东西。对，然后咖啡它刚好是有它的风味在里面。因为以前我们去喝那种以星巴克为代表的这样的意式咖啡的时候，其实它是会偏苦，就因为它都是深烘豆。现在有很多的精品咖啡，其实它会它是中烘或者浅烘的，你可以在里面喝出很多不同。比如说坚果味，然后比如说花香，一些橘子、柑桔类的这样的风味在里面，就是你还会觉得蛮好玩的，特别是它有一些奇怪的sku比如我自己特别喜欢的一个东西叫做阿芙加朵，其实就是冰淇淋上，然后教那个expresso，我会把它当成一种口味。咖啡对我来说其实是一种咖啡味的饮品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "可不可以说就是这种，因为我我其实是会观察我身边的朋友，有些我感觉他明显生活趣味性比我强的就是我。对，就是在外面比如说吃饭或者一点东西，我就喜欢跟他一样，或者让他帮我点，我觉得就是会很多小惊喜。对，所以其实你就是属于这种，就是我感觉因为你对这双方肯定都已经做做过思考了，我就不用再想一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:19",
      "text": "怪不得每次我们要点咖啡的时候，你都说跟你一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "包括那一家店，其实也是因为我跟你去过一次之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "后来我觉得还可以，好吧，我要为它打广告吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "暂时不用，那还是也就这样了。所以其实挑一两种你最喜欢的口味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "除了刚刚的还有吗？对我觉得一个是气泡美式，还有一个比较特别的是最近其实虽然很多人喜欢喝燕麦拿铁对不对？但我有一个黑暗料理sku是大家很不喜欢的，我蛮喜欢的是椰汁兑的那个美式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "其实那个味道是有一点点怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "有人说像洗脚水的味，对，但我觉得因为我本身还蛮喜欢喝椰青的那个味道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "椰汁是一种很奇怪的东西，它好像跟其他东西饮料对打，他对调好像都奇奇怪怪的，都奇奇怪怪，都只有自己只喝椰汁还可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "对，还有一些就可能真的是把咖啡用在一些其他的甜品的料理上。对，阿芙加朵是我一直我自己会DIY的，因为你知道不是有很多新品牌，他们其实都有冷萃液。然后我之前就会买光明的冰砖，夏天的时候把冷萃液倒在上面，就是DIY阿芙加朵，这是我的秘方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "其实你说起来到我们还是属于线下店，或者是专业现场制作出来我们盒马。其实我突然想到我们还有我身边有很多同事，他其实是一种新式的自己，这个应该叫即食咖啡吗？我不知道这个即饮的咖啡就是自己冲出来的那种，应该叫什叁个半熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "应该叫。所以他们应该是叫新型速溶新型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "对我也觉得叫新型速溶的，就是老的那种好像现在喝的很少了。但是好像现在确实有很多层出不穷的新的这个新型的速溶型的咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "还是挺有意思的。所以你第一次喝咖啡是什么时候？就是包含三合一的那个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "你第一次就是小时候就是三个，也觉得很洋气对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "很有东西，就是比高乐高洋气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "对，然后后面就是那种家里买的那种一罐，就是咖啡和奶瓣，应该就那两罐，然后自己用勺子弄一弄，就能在床边都要喝一杯。就是他五岁的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "想一想人生啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "原来你是这个人设。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "帮帮你还可以，现在其实瑞幸也还是可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "对我是小的时候其实也是把它当做饮料来喝。然后在小的时候家长都会说说不要小朋友喝太多会睡不着。对对对，然后自己真正形成习惯真的是应该是就是工作以后，就因为工作以后规律性的或者比较多的喝，是因为确实那个第三空间的场景，就是你要找人聊事情什么的，通常当时上岛咖啡是第一位。对对对吧。然后上岛咖啡或者是还有好几个原来老的品牌，什么蒸锅什么包括什么什么。以前最早的时候是什么仙踪林喝奶茶对吧？以前都是这个第三空间的场景，然后到后来你喝习惯了之后，就会觉得你喜欢上了这个口味，确实是有一定的成瘾性。你就会习惯每次通勤，或者是路过某个咖啡馆的时候，你就会买一杯take away。对，其实最早的时候我们会发现星巴克很多人是坐在那边自习的对，但是现在其实自习的场景我觉得越来越普遍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "说起来确实还是这十来年，我觉得大众的消费能力还是有很显著的上升的。就是我觉得咖啡相比他其客单价还是有点高。坦率来讲他其实还是有点高，他不是那种所有人可以完全不想就去喝的东西。我其实是真的这么觉得，而且其实就是因为大家现在收入水平，购买力可能一直在上升。所以相对来说我觉得可能是这个品类大家消费的也会变多了。其实最早上海还是比较所谓海派文化，其实到现在为止还是有很多那种很小的咖啡馆。对，所以他们可能客单价也不低，我觉得总归都要几10.1块杯的，还是很有这个感觉在里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "所以你刚刚其实讲到了一个点是价格，我觉得对于咖啡消费来讲的话，有三个我自己觉得还蛮关键的点。一个是说它到底好不好喝，口味。对。然后第二个是说买到它方不方便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "这个怎么理解？是指比如说有些寄速溶的可以马上想喝就喝，还是就比如说它店的覆盖程度，让你就是点到可能半小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "能喝的。因为基于第一个特点，就是说你一定要好喝。所以我相信每一个有regular咖啡消费习惯的人，他其实都是会认某某几个牌子的，不管是速溶型的还是线下的这样的场景。所以对于他们来讲，其实我的第一选项一定是那几个我非常认可的品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "除非我点不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "所以说这些不管如果它是线下的话，他就要有一定的覆盖度。然后如果他是线上的话，他就一定要是电商渠道，或者是消费的这个场景覆盖的会比较完整，会比较好。第三个我觉得其实才是价格，因为它毕竟是你要虽然它是一个长期消费，所以价格相对来说会比较敏感的。但是毕竟是吃的东西。对，然后我觉得大家可能会先考虑前两个，然后才会去看第三个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "其实你如果按这个框架来分析，其实大部分类这个品类可能都多多少少有点类似。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "比如说一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "对对对，也多少有一点点。但咖啡应该还是有一些人，他就是很不喜欢咖啡的味道，还是多少有的咖啡里面其实还是有一些奇奇怪怪的，这个类型还是挺奇怪的。就像生动活泼，应该就是去年年底的，过年的礼物里面。其实他把我很有幸的把我们每一档播客和每一种咖啡做一一对应的。我们应该分到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "的是耶加雪飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "这个其实说实话就是你完全不知道，我其实完全不知道，而且我它是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "其实它是因为它是精品咖啡。对，所以它是我们刚刚讲的它不是深空，所以它这种是每一种不同类型它是会对应了不同的风味的。他其实是用的豆子，包括它烘焙的技术，其实都会有一定的差异化。然后对应我们的那款喝起来是比较明亮活泼的感觉和一些果味，然后有一些风味在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "你说的明亮活泼，我真就是也反正这些勇于暴露自的短处。最早它做成的是挂耳咖啡。对，我其实之前不知道什么挂耳咖啡，我就把它撕开来，然后再泡水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "你是直接把那个粉倒在杯子里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "对，然后我觉得还挺好过一会儿发现我还用开水冲了？过一会发现怎么沉淀了，像中药一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "把咖啡渣直接一起喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "然后我就研究，我觉得不可能。现在就是我搞错了吗？难道是奶茶吗？然后我后来研究半天才发现，原来他是把那个东西挂在那个杯子上，然后用水去去泡它就可以了，有点像是茶包一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "所以你这样说的话，其实那些新品牌，就比如说像三八这样的品牌，其实还蛮适合你的，对吧？因为它足够简单，它就是你直接倒进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "然后再倒水就好了，就是有点明珠暗投的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "对不起，真的活泼不起，对不起老板。我们刚刚讲到就是有一些新的奇奇怪怪的这一些咖啡品类。然后包括像你说可能有的人他不是很适合去喝那种不加奶不加糖的咖啡。所以我们会发现现在有很多新型的咖啡连锁，他们推出的产品有奶茶化的这种趋势。对，就比如说他会加很多的奶，然后他会加很多的其他的调味品，甚至是比如说加一些珍珠和一些其他的。之前有看peace，他有出那种加燕麦爆珠的东西在里面去，就是增添你的喝这个咖啡饮料化的程度和趣味性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "对对对，所以其实最近也看到很多类似于manner、m stand，包括瑞幸又拿到一轮新的钱，teams也拿到。对，teams也拿到钱。然后还有一些消费品品牌，像玉田川石翠，然后三顿半其实也是一直在融资的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "一方面就是线下的这个咖啡的业态，线下店持续的在拿钱，另一方面就是新的咖啡消费品品牌也一直在拿钱。感觉这个领域还是木头两方比较火热的。现在做一个锤炼来说，它是在前有星巴克这样的和几家超级大型的连锁化在前也有很传统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "的雀巢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "对对对，情况下其实还能查出来。因为我对消费品的品牌的投资倒没有那么熟。这个你会觉得是一个什么样的契机？是现在所谓我们所谓消费分层吗？还是为什么就他们这些我们先说消费品品牌，这些新的咖啡品牌他们的一个为什么会层出不穷的一个底层原因到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "首先你有发现他们起来的，怎么讲？就是位置或者他们起来的场景有什么变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "我自己的一个感觉，我感觉就是价格段还是多少有点区别的。就是你比如说星巴克应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "是三十多块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "三四十块1杯。然后过去的可能三合一的那种速溶，可能其实摊下来应该是一两块，对吧？那中间价格段我感觉是越来越细化。我觉得传统的观点可能就是从几块到40块，可能中间最多一两档，但我感觉他们其实差定价定的挺细的。对我我有我有一段时间跟这个不同的创业者聊的时候，他们确实就会把自己的价格段定的比较细。就是我是哪一档我是哪一档，中间能分出6到8档去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "我自己看到有两种打法，一种是从线下开始打的，然后以刚刚其实咱们聊到的c so，包括像m stand和manner这样为主的。他们其实是用精品咖啡，简单来说就是用口味和风味更优于星巴克的咖啡。但是是略低于星巴克的价格，大概一般都会落在20出头的左右的这样的价格来打呃。星巴克这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "老牌瑞幸连咖啡这样对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "其实也算对。因为他们有一个核心的优势是在于他们通常都是做自提场景的。就是他其实没有太多的位置让你可以坐在店里去喝，所以他省了很多的面积，空间，还要高一些。如果我们去看很多线下咖啡馆的话，其实它主要的成本是房租。所以他其实是做了一个完全不同的商业模型。然后这个事情不仅是在咖啡，其实在很多其他的品类，只要能有take away场景的话还蛮常见的对，所以我觉得这个是一种打法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:58",
      "text": "还有一种打法就是类似于像三顿半和永璞他们这样的打法。其实他们是做一个更高级版本的速溶。刚刚我们讲像类似雀巢、麦斯威尔，他可能平均下来一杯的这个粉的成本是一两块钱，对吧？然后包括它的线下的渠销售渠道，其实也铺得很广了。但是这样的新型的这样的速溶咖啡，其实他们的原始定价都是大概差不多将近十块钱左右。然后可能做直播或者是打折的时候，差不多五六块钱一杯。某种意义上是这种速溶咖啡的一个消费升级。所以你会发现他们的卡位都很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "比较精准。我说回来，其实像新的这些新型速溶咖啡，它们的底层工艺是不是应该还是有些变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "还是挺不一样的。OK对新型速溶其实对速溶有一个蛮高的升级。就是我们讲说之前其实大多数人喝三合一的时候，你喝的是奶精跟糖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "现在不是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "现在其实大多数他还是会推出一些原始口味的咖啡冻干粉，确实是口味跟以前不一样。首先现在不加糖的人越来越多了，所以拿铁很受欢迎。有没有发现其实可能最早的时候，比如说类似于咖和角马，是年轻人比较愿意尝试，因为他是现在其实喝拿铁的人，包括喝美式的人越来越多了。因为大家对于健康，对于糖，对于口味的认知都会有一定的迭代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "对，其实我一直知道喝咖啡会长胖，我其实没有概念，还是会的是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "咖啡本身其实还好，如果要长胖的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "一定是因为你加了很多的糖糖和奶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "因为奶也很健康，对吧？你想一杯咖啡里加的奶的量其实还也还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "OK所以新的技术的话体现在他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "其实从生产工艺上会有一些不同。然后这样的一些新的冻干里面，它为什么会有风味呢？就是它其实加了一部分类似于像原材料的这样的粉。简单来说就是它在原有的这个速溶咖啡的基础之上，又增加了一部分的配比，是有原始风味的咖啡粉，所以就是你还原出来的那个口味会更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "说起来其实从原料端，咖啡豆应该是全球供应链应该还应该是比较集中在几个地方的，是吧？中国应该有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "我不知道你有没有看，前两年有部电影叫一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "我知道一点就到家。这个我看了他讲的应该是中间有一个小的片段，是一个创业者在云南。种一种特殊的咖啡豆是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "对，然后他那个小粒咖啡豆其实就是阿拉比卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "这样子是有故事原型的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "对对对，阿拉比卡其实本身就是一种还蛮主流的咖啡豆。对，其实这几年在云南那边，因为包括像电影里面的原型，那个公司叫心确，对不对？其实你一听他的名字就知道它是星巴克、雀巢。其实雀巢和星巴克都还在云南那边花了蛮长时间去酝酿这件事情。所以现在很多口径的专家来讲，都觉得云南的咖啡豆已经在世界上可以排得上一定的名号了。虽然从这个产量上来说，因为咖啡主要产在热带，因为它对气温对气候有一定的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "每周这对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "所以说我们不是产量特别大的排名，但是我们从品质上。来讲的话，还是挺不错的云南咖啡豆。然后现在大家应该在星巴克也可以喝到云南咖啡豆的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "所以刚刚我刚刚又扫了一眼锋锐的那个咖啡价格光谱图，确实我们刚刚漏了一个大概10到15块的那个档次里面。其实便利店咖啡对便利店咖啡这个也是一个比较特殊的一个垂类。其实在国外大部分的便利店都有那种咖啡机，它其实没有品牌的。它就是有一个咖啡机，可能一一美金或者50美分，就是你自己去做自助的，你自己去搞。但因为国外消费咖啡是一个很通用的场景，就是早晨喝杯咖啡对吧，就是相当于是吃过早饭了。那我们其实中国人对应的应该是什么豆浆之类的。所以其实在便利店里面把咖啡机铺起来，其实也是一个前两年的一个风潮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "这个里面我就要反问你一个点了，因为其实便利店在国内的普及并没有那么广泛，也是对很多地方它只有一些小型的区域连锁。然后它其实不是那种大型的连锁，包括那个区域可能本身对于咖啡消费的习惯的人群没有那么密集。所以你会发现对于便利店来说，它是否会购置一台咖啡机。因为通常这个便利店咖啡都是现磨的对，都还是需要一定的这个capex的投入的对对对对，资产的投入。对，所以不一定这件事情在前几年是一个好的时间点，但是这两年会越来越火。因为take away的就是自提的这个场景已经普遍得到大家认可了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "它的客单价可以比速溶高一些，比如说十块钱左右，但是它一定要比星巴克或者比甜咖啡这些要低低一点。就在这个档次我觉得确实也是有存在的。就是想起来的话，因为比如说便左边是便利店，右边是星巴克。其实你有时候想想看，如果你对咖啡本身没有那种要求的话，其实喝那个也是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "特别是如果是功能性场景的话，其实你就是需要一杯咖啡提神。对我还要Q一个很容易被忽视，但是很重要的玩家就是麦当劳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "就我最喜欢的快餐品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "对，然后麦当劳的麦咖啡，其实你会发现他其实不是第一个来做这件事情的。但是他去年集中的做了一大波他的线下店的翻我们可以说什么翻新。对，然后或者是品牌升级。因为很多地方没有便利店，但是麦当劳几乎是无处不在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "我其实真的觉得就是有一些全球的餐饮巨头，它其实真的核心运营能力很强。就你像麦当劳麦当为例，它首先它很早就剥离出中国的业务，做一个独立的实体。它其实本地化做的一直很好，早些年就是本地的口味，但是近些年其实因为中国的在C端就是跟消费者进的这些变革真的其实很快。我觉得其实可以这么说，就是中全球电商或者游戏，或者很多业务，其实是中国是走在全世界前列的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "然后也带来了新的流量。对，因为有很多可能跟他原来并不一定完全重合的流量，也会在这个场景步入进咖啡店。不如今卖咖啡，而且在非餐点就是非就餐的时间点，也会有很多人去到他店里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "而且确实因为本身西餐也是舶来品，就是觉得里面做咖啡也挺正常的。比如说广州酒家，要是做一块卖咖啡，感觉还是挺奇怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:07",
      "text": "马上明天就有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "对，所以所以说回我们其实最熟悉的一个领域，就是我们说回品牌。不管是这个新的咖啡品牌还是开线下店，但是线上线在一体化的新的咖啡零售的这些业态，其实现在最大的渠道应该还是线上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "我猜对，其实刚刚我们有聊到很多的品牌，除了类似于比如说像麦咖啡，然后包括像全家这样的便利店咖啡，他们是在既有体系去做了很多的资源复用以外。对我们看到的很多的新的不管是线下连锁，还是一些新的00售商品的品牌，其实都是通过新的渠道涨起来的。像比如说三顿半，然后永璞，然后石翠这样，他们其实真的是跟着这一波电商的红利起来的。特别是直播，还有那种电商的红利起来的。他们的消费者。因为我们刚刚讲为什么会有很多新品牌还是层出不穷的会迭代出来，还是代际更替带来的口味的变化也好，然后带来他们消费习惯的变化也好。所以在新的流量红利下，一定会有新的品牌出现。对，因为原来的那些传统品牌已经不太能很好的cover和满足他们用户的需求了。对，现在的年轻人跟我们的口味是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:22",
      "text": "还很年轻，永远年轻，永远热泪盈眶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "对，所以我们两个喝咖啡的口味是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "对，其实你如果说回到线上渠道的话，我觉得还是真的很难绕开淘宝。因为整个现在通盘近两年大致是线上零售大概是10万亿的GMV，淘宝自己还是要占到六七万亿，就是可能剩下可能京东、拼多多可能就是在一两万、两三万这个区间。大部分首先是淘宝，其实就是我们今天看品牌的投资，它跟我们当年投平台，不管是锤炼还是B2B很大的一个不同就在于其实品牌很多时候是这个领域起来了，其实多多益善的。就比如说今天你上了A公司上市了，或者做的很好，但是A不是赢家通吃的。这个赛道起来之后，他会变相的把赛道繁荣之后，会出更多的他的小兄弟们。可能上市公司有两三家，中型的公司有有几十家，小型公司就不计其数了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "其实去年我不知道你有没有关注那个，不管是双十一还是一些其他的榜单，你会发现细分品类的top 10都是新品牌和establish的品牌掺杂在一起。对，通常可能比如说第一第二名是一些我们耳熟能详的传统的大牌。但是你会发现3到10名就是很多很多是成立可能不满一两年的一些新品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "其实在这个CBN data和天猫联合推出的2020线上咖啡市场消费者洞察报告里面，我们有看到一些比较有意思的数据。首先从这个消费基数上来说，虽然速溶咖啡和咖啡粉还是占有了比较高的比例，但是类似于像咖啡液、绿褂咖啡和江南咖啡这样的新品类其实异军突起。尤其是咖啡液和这个挂耳为代表的这样的绿褂咖啡，其实都是我们这样的一些创业新品牌的天下。包括像这个玉田川耳咖啡和永璞的咖啡液，以及三顿半的冻干粉，都是在双十一中表现非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "除此之外，其实我们天猫有把这个中间的咖啡消费力量分为了这样几个人群。一个是新潮趣玩组，就是以9095后年轻人为代表的。还有花式口味控、精致生活家、自律都市丽人和小资文艺咖。这个里面其实以这个新潮趣味足和花式口味控为代表的这样的年轻群体，其实他们往往驱动他们去消费一个新型的品牌和新型咖啡的。这个主要的动力就是尝鲜，就是是好奇心。所以我们看到其实在这个人群的消费中，最受好评的应该就是各种奇奇怪怪的奇葩口味的咖啡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "同时在这个报告里面，我们有看到就是2020年线上咖啡消费规模top 10的新品牌。我们看到天猫这个榜单里面，它其实是除了雀巢、麦斯威尔、nice、presso和伊琍以外，也有三顿半和玉田川这样的新品牌上榜。除了这个体量的排名，他们挤进了前十以外，其实增速最高的品牌排名第一的就是三吨半了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "而且我觉得咖啡这个品类特点还在于，它不是全国人民之前就人人就喝的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "它本身渗透率没有那么高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "对所以其实叠加新用户很多时候真的很难讲。你比如说回到椰汁，可能椰汁的一两个品牌其实全国太多年大家都很通用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "所以他做从小喝到大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "对，所以其实他做电商的话，只存在他做与不做，只要他做的话，电商效果一定很好。但是对于像这些在广义上还是属于新品类的这些，比如说咖啡吧，其实你即使很有品牌认知度的一个品牌老的百年，但如果你电做的不好，很容易被新品牌超越。我觉得这是一件很经常发生，顺理成章的事儿。而且大部分领域下，越传统的企业，它越接受新的渠道的速度越慢，或者做的就是相对来说执行越是吃力一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "对而且淘宝跟前些年前十年相比，它一个很大不同。过去在淘宝上还是绝大多数是所谓的白牌，或者其实是没有品牌溢价，大家还是绝对的比所谓的极致性价比。所以你看那个榜单，比如说不管是服装还是一些女性消费的主力的垂泪。可能每个细分榜单，每年双十一的榜单，第二年再看绝大部分就消失。其实是消失，然后第三年又是绝大部分消失。原因就在于其实它中间真正是所谓有品牌力的品牌真的很少。我这里指品牌力，就是说它还是多少要有很明确的品牌溢价的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "但我觉得这个事情这几年这两三年是有明显改变，在于哪里呢？就是我们今天看到拿过融资的新的创业品消费品公司，或者这个新的消费品公司，它一个很大的区别就是他第一天他很想产品驱动。他第一天就很想把产品建立起来，他想把品牌长期能做出来。他第一天通常不是有那种很低的价格或者怎么样来做这件事情。他包括他在线上铺的一些渠道，在线上的一些店，他其实本身是还有一些调性在里面的。所以在这个上面就相当于就变成一个持续长期的，大家在争夺这个线上的高峰。所以我觉得这个东西其实变化也很大。所以在这个过程中我觉得。电商平台在某种意义上，特别是最大的，比如像天猫，它其实真的就是扮演了一个首先它孵化了它是孵化新品牌的温床。其次对他的品牌的流量分配或者规则的分配越熟悉，或者他在这个上面做的越好的一些品牌，其实真的越有可能在品牌的决斗中胜出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:47",
      "text": "我想Q回到那个就是其实之前我们有好几次聊到品牌的时候，我们有提过说中国到底有没有真正的DTC品牌。然后其实我们的共识是说中国其实品牌做TTC是很难的，特别是在有完美日记这个例子之前，就是很多的品牌他其实不真正具备自己的用户和自己的流量。但是现在我觉得很多电商平台提供了非常好的基础设施，给到一些特别是新品牌，让他们能够有机会在自己成立之初。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "就接触很多消费者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "对，然后可以让他的消费者跟他一起去共创一些东西。对对对，所以我觉得会有这么多开脑洞的一些新的好玩的灵感，其实某种意义上也是消费者在催生，反向的c to m对吧？就反向的催生这些新品牌，然后能够更好的去服务他们的核心的诉求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "所以其实我今天今今天是早晨在跟人聊天，就反向就是反过来表扬一下小麦熬夜。就是我今天早晨是跟全球最大的几家食品添加剂的一公司的一个同事聊天。他就说燕麦奶这个领域其实巨头们不是没看到，很早就看到。但是结果会发现就是新的这些新的创新的品牌，其实反而做的是更好，或者做的更快。他们可能就是很快的。比如说这一个产品一批先出掉，先迭代，马上拿用户反馈，再马上迭代一遍。他说他给我复原，他说在传统的大型的巨型的食品公司，他们的做法通常就是他内部先是做很复杂的流程，然后用他们的市场部门先外面外测一下，然后再回来再外测。可能整个流程包括他们是属于供应商，供应商可能有很多有整包有各种添加剂的供应商，到最后可能一年能推出一个新品，是可谓是神速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "但今天我们看新的消费品牌，好，真的好快。他而且他渠道支持的很很清楚。今天我我只要在淘宝上，我大不了开个C店也行，大部分是天猫店，我很快出一批，而且我一开始很明确的就跟消费者说清楚，就这个东西我其实一开始在试，我自己保持了怎么样的做工的标准。但是，我确实现在在试的过程中，我会很快的出很多的sku很快的去迭代市场。我觉得这种速度应该是只有中国互联网或者只有中国的消费品公司才有的。而且能支持这种速度，只有是中国这么完备电商基础设施才可以支撑他们去这样去来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "而且有很多新品牌，他会有guts去尝试一些没有被验证过的品类。我举个例子，比如说我自己很喜欢那个永普，因为它原来其实是一个咖啡品牌，对不对？然后他出了一系列的茶饮，就是冻干茶饮和那个茶的冷却液也很好喝是吗？而且都是一些很奇怪的口味。什么他出了一个系列叫做蜜桃乌龙咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "好像对对对对我好像有看到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "首先它是蜜桃乌龙，你知道是白桃乌龙，是一个establish的一个QU对吧？但是你把茶和咖啡混在一起本来就很神奇，对还加了一个风味，对我觉得挺好玩的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "所以这种很快的迭代速度，相对来说绝大多数供应链其实是发生在中国。中国是世界的工厂。其实咖啡当然咖啡还是很讲究原材料的在加工。但其实现在很多时候反而是前端的消费倒逼后端的生产组织重新去调整组织架构。就是你怎么样更高效的反馈消费者，你怎么样把整个供应链链路缩短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "在这个传统里面到底什么是重要，什么是不重要的？第一个阶段就是我传统的线下的，不管是品牌还是业态，我把它搬到线上去。不管用什么样的方式，大家觉得很新奇，而且多点触达会对自己很多有好处。现在我觉得很多的品牌已经进入第二个阶段，是我其实是线上起家的，但是我能怎么样去在线下把这盘生意做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "对我们其实现在刚刚讲到很多的新品牌，包括特别是咖啡这个品类的新品牌，它往往做的都是复合场景的一个覆盖。他不会说我只在线上去打零售产品，其实他们可能线下也会有一些体验性的店铺，比如说像应急，就我们在上海的话，之前其实看到他线下精品咖啡做的很不错，然后包括新天地有一个旗舰店。但其实他在零售产品上做了很多很有意思的东西。比如说他做了有一个长得像棒棒糖一样的咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "对，然后就是吃是吃还是喝？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "它是一个木棒，然后它前面一坨是咖啡OK对，所以就是你拿了一个像棒棒糖那个东西，你放在水里去这样搅拌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "相当于咖啡就被吸，而且还那个OK OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "对，然后又很有趣味性。对对对，所以虽然我们就是中国不太算是一个传统的咖啡消费的大国。但是其实这几年的产品的迭代也好，或者用户的渗透也好，是速度非常快的。然后再包括有很多可能从线上起家的一些咖啡品牌，他也做了一些线下的联名。比如说三顿半，他之前跟茶颜悦色做了个线下的体验店的联名。所以我觉得对于做品牌这件事情来讲，其实你不仅仅是说我把产品deliver到用户就结束了。其实你有很多时候你是需要多长时间去覆盖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "咖啡又是一个格外特殊的场景。因为如果我们去看中国的整个咖啡市场的变革，最早的时候其实是3加1为代表的这样的速溶。到了以星巴克为代表的这样的即饮现磨型咖啡、意式咖啡。然后到现在其实我们在逐步的迭代到一个更先进的一个消费场景。就是精品咖啡外加一些怎么讲家庭场景也好，或者是零售场景也好的这样的一些新的品类。所以就是这个迭代的过程中，我们看到会有很多的新品牌出来。但是新品牌它往往不会只做一个场景。其实他是希望说我定义这个品类之后，用户在想到要喝咖啡的场景，就是他在哪里都能找到我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "对我觉得这个是很神奇的对，就比如说我自己之前就一直会去英国的那个线下店喝咖啡的。所以在他出了冻干粉之后，我就第一时间买了冻干粉。然后有很长一段时间我是只买那个英吉跟永璞的冻干粉盒的，然后还有冷萃液什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "他那种东西就是你冲起来会自己再加一些，比如说添加的一些味道，或者添加一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "它会有很多的延展的可能性。如果我们讲到说这个现磨咖啡的话，其实我不知道你家里会用咖啡机，或者用胶囊机之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "坦率来讲以前买过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "但是后面积灰了，就是因为很麻烦，对不对？一个是你使用起来很麻烦，因为你还要买豆，然后再去磨。然后再然后另外一个清洁，清洁真的好烦。对，而且还有一个痛点是说冲出来很烫，你其实喝起来也不不容易。然后我当时一开始被种草三顿半的那个场景是它可以直接用冰牛奶去冲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "对他好像对水温是没有要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:15",
      "text": "他对温度没有要求，而且就是你想他就不会被稀释了。因为如果你拿水冲了，你再加奶，他其实味道是被稀释的。然后如果你直接拿奶冲是不是很浓郁。然后还有一个场景是说夏天的时候你想喝冰咖啡，你一个是你加冰块，但是很多人家里面没有这样的习惯，是我会必备一个冰块的对，没有的对，所以我很喜欢的一种喝法是用冷萃液，就是直接加气泡冰的气泡水。因为你会冰很多汽水，包括有的时候你会冰，比如说你就用雪碧或者是一些其他的果汁等等饮料，你直接去冲那个冷萃液，风味是我感觉你在流口水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "对，因为我突然想起来，其实我觉得这其实跟世界大同，而且大家都是想追求奇奇怪怪味道。我读书时候应该就是国外的星巴克有一种叫pumpkin spice，就是南瓜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "它是seasonal的对，它会在万圣节的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "就是那前后，而且其实说spice也没啥。但就是他吃南瓜的，其实在国内好像就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "完全也没出有出。对，但它是的确是只有在万圣节前后的时候会出南瓜味的拿铁。对，然后还有就是每年的圣诞节的时候，也会有圣诞节的红杯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "我觉得我们聊这个话题真的完全没有任何利益冲突，因为我们俩都没有投过咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "我很想投。但是因为还没有遇到有缘人，所以你要说谁不好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "我的点是就是我们今天如果展望一下这个行业的未来，其实是完全没有目的性的。因为我们利益非相关，就是大胆的就说出我们真的没有利益相关，所以可以实话实说。所以未来这个赛道我觉得还是在过程中，你会觉得未来这个咖啡就还是回到品牌。它会是什么样，具备什么素质的这种创业公司或者这种品牌。我们就说品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "我必须要老调重弹，就是我的那个男二号品牌的逻辑，我觉得他真的是要做到无处不在，无孔不入。就是前面我们有Q到的，就是他可能新零售他要做的很好，零售型的产品他要做的很好，他的品质要有足够稳定的保障。对我举一个可能不是这个品类例子。比如说我觉得海底捞就很牛，就是它是一个你在店铺吃的时候，他服务做的很好，对不对？所以你已经很认可它品牌了。然后你会发现他推出的第二个产品是火锅外卖。然后做完外卖了之后，首先火锅以前没有人有这个认知可以做外卖的对，然后他就拓宽了自己的场景。第三步他就开始卖底料，卖一些原材料，所以你就可以自己DIY了。然后第四步他现在又跟随做了自热锅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "对，所以其实如果你在需要吃一个自热小火锅的场景有有选择的时候，其实我自己会去选海底捞的那个小火锅的对，所以我觉得对于咖啡品类也是一样的，其实你最好的选择永远是喝现磨，然后最好是比如说有咖啡师帮你做手冲，然后又好喝对不对？然后又有那个体感。但是往往我们日常生活中没有太多这样的奢侈品。所以我觉得最好的品牌是说他又可以做最极致的体验的场景，然后他又可以给你一个足够简单的方案，让你可以在家里面自己就可以完成这个仪式感。然后以后就是我觉得新品牌要能够去定义这个品类，他一定要把多个场景的覆盖都做的足够好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "重新定义咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "对，就是要无处不在，无孔不入，而且你一定要做的比男一号要来的好。我们这里就不Q男一号是谁了，对吧？但至少我们看到的所有的这些新品牌，他们不管是做新型速溶还是做现磨咖啡，其实跟我们以往比较熟悉的那些品牌都是有很明显的差距的。我们不说谁好喝或者不好喝，但他们的口味一定是非常迎合现在年轻人的需求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "就比如之前我跟一个做这个新品牌的CEO聊天的时候，他就有提到说，其实有很多人不是有regular的消费咖啡的习惯。所以他们就push自己说每个月或者至少是每两个月，他们一定会要推出一些奇怪的联名和新品，就是给用户一个走进店铺的理由。就因为有很多人他可能已经有regular的，比如说去喝奶茶的习惯了，但是咖啡可能偶尔提神或者是一些社交场景。那为什么我们要拉他更经常的来走进咖啡馆呢？是因为我们为了让他养成喝咖啡的这样的一个消费习惯，所以我就要给他足够的理由，就是我今天推出一个比如说跟某某某的联名款，然后明天推出一个比如说某某影视剧的一个主题，后天推出一个怎么样的季节款。包括我喝过很奇葩的有什么杨枝甘露咖啡之类的，我真的有尝试过。不说它好不好喝吧，但至少你会有一种猎奇的心态，会想要去尝试。对，然后特别是对于现在的很多的年轻人，因为他们跟我们不一样，就是他们的第一口咖啡不是3加1.",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "不是2加，真的有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "对对对，所以我们在很多有很多可能喝惯了这个意式咖啡的人，他可能一开始比如说他去喝一些新品新品牌或者是一些新的类型的时候，他会有一些不习惯。他会觉得这东西怎么这么不好喝，或者有些人他就是不太喜欢喝不加奶的咖啡的时候，他就会觉得这个东西怎么这么难喝，但是现在很多的这个新品牌，它是存在说我就是你接触的第一个这个品类的品牌和产品的时候，它就有很多去定义这个品类的机会。所以我觉得对新品牌来说是一个挺好的时间窗口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "其实我觉得你特别喜欢男二号这个逻辑和这个法则，就是你是在从。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "其他领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "归纳出来，然后应用在投资领域的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "应用在所有的我喜欢的投资领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "对，喜欢无孔不入的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "因为你要想我们的社会也好，或者是是这个行业也好，它发展到这个阶段，其实男一号的位置早就被占掉了。就是因为以往的那种广告就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "都有现成的巨头存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "对比如说原来我们说牙膏就等于高露洁，对吧？然后或者是我们说咖啡就等于max威尔或者雀巢对吧？我们举个例，比如说这个汉堡包就等于麦当劳对吧？对不起，打扰了，冒犯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "对，在anyway其实除非你真的是一个全新的品类，比如说泡泡玛特定义了盲盒对吧？但对于很多我们要做的传统的大品类来讲，都大品类。对，所以你的对于新品牌来说，你一定是从男二号的角度来切的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "你觉得呢？我觉得其实挺有道理的，其实这无孔不入，我就说的挺好的。因为其实很多时候投资圈会造出很多概念，我觉得真的还不如我们普通话的语言。其实一下子就觉得很确实他确实对的。就像之前很多中年大佬很喜欢用婚姻，你在说谁？婚姻和爱情举例子，我就是风趣幽默，我还不够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "对，比如说其实刚刚讲的，其实我觉得我们前面多多少少都Q到一些点就第一个去谈的还是它场景的丰富程度的问题。这个丰富程度除了像早些年的星巴克，也是通过标准化的线下的打法。然后使得我在咖啡馆里除了喝咖啡，还可以有社交或者是有交互的存在多场景。而且我们讲今天的新零售也是线上和线下其实也是多场景的融合，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "然后讲到多品类，其实现在真的跟过去不一样。就像早晨我也真的聊起来，就是过去薯片可能就两三种口味，而且可能一种口味解释了大部分销量。但今天我们再来看所有的消费品的赛道，它的口味真的就是真的好多。而且我觉得大家好多时候在拿做互联网产品迭代的那个劲儿在做消费品。按理说好多品类哪需要一年出几10个SQ.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "几十个会觉得它的就是无极变换的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "对对对，真的就是真的好多。但很多时候因为他们确实很能抓住年轻消费者的心情，很多真的很想去尝试一下，也就是像我们以前聊过的元气森林，我的天哪，它除了原来的那个味道，它出了多少味道？多少个新的SKU的多少个味道，这可能乘起来真是无穷无尽的。我所以我觉得这个多品类也是特别有意思的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "你讲到元气森林，我还想Q一个点是我觉得这个行业为什么一定会有新品牌出现？是因为可能以往的那些传统速溶，它真的不够健康。对，它因为里面是植脂末跟那个白砂糖会比较多一点。所以你会发现这样的新品牌出来的时候，它其实第一是它少了很多的添加剂。因为它的比如说保质期或者是它的生产工艺，其实都有很多的迭代。像现在我们喝很多，比如说冷萃，其实冷萃它就是把咖啡液就直接直接就把你急速的冻起来了。对，然后冻干无非是说我再把这一些冷却液再做一个烘干的步骤，所以它里面其实不用添加太多的添加剂在里面。对，然后本身它的胃里面又没有去添加一些其他的成分来调味，所以本质上它也是符合年轻人消费的一个健康趋势的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "最后其实你讲到无孔不入，我觉得还可以。再cue一个点，就是他们其实品类和品类之间的边界也在模糊。我们看到其实很多可能茶饮的的品牌或者连锁，他在做咖啡，咖啡的在做茶饮，和他们互相之间联名或互相渗透。比较。喜茶我上个月去去线下店时，竟然发现他竟然冰淇淋也出了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "对，然后你知道吗？我是很早知道喜茶的冰淇淋，因为喜茶冰淇淋是不用排队的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "因为它是现成的是吧？对，就因为那边排1个小时，这边马上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "因为冰淇淋你直接现打，你要马上要吃，所以你只要下了单，你去直接可以拿冰淇淋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "我第一次也很笨，我以为这是要到叫号才那个，然后我等了很久，他为什么还不叫号？我就质问他，我说你怎么还不叫？他说你随时就可以来拿，很尴尬，很僵硬。不是，喜茶其实也出了咖啡，好像对也是。然后刚刚有我们提到同仁堂也出了咖啡，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "是感觉就是边界感越来越模糊，核心最后还是结果说话。当然不是所有的联名都是真的有价值的，好多时候可能在削弱双方的品牌，会削弱自己的品牌本身。但是我觉得这种很跨界的尝试很无边界。我觉得这也可能是我们这个时代的一个很特殊的消费品的特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "对，而且特别是对于咖啡这个品类来讲，因为它原来传统认知上是一个特别功能性的一个产品。其实它自己本身额外的一些价值和色彩是被削弱的。但我们现在其实回归到了它的本质，其实把它的消费品的属性其实更加拔高到一个新的一个level。也希望给到咖啡多一点的空间也很期待他们有一些新的什么产品出来。我之前还有喝过，比如说像十岁，它真的是很有趣味性。他是做成一个像甜甜圈一样的一个东东，它是一个甜甜圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "小赢稷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "的对，奇迹淫巧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "奇技淫巧奇巧对，奇技淫巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "对对对，就是你会发现他们在通过各种的方式来取悦自己的消费者，然后还是挺行之有效的。包括他为什么要做甜甜圈，因为他可能打的就是女性用户，然后它配套的那个小的手冲壶是个粉色的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "对，能抓住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "对，所以抓住像我这样的老少女的。这个痛点。对，然后包括像他们推出了很多，比如说像永璞叫飞碟什么什么返航计划，然后在三顿半也有他的那个小杯子的这个回收计划，其实在打一些环保的概念。然后再从另外一个角度来讲，也是增加他们跟自己用户的一个粘性我觉得都还挺不错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "因为本质上消费越分层，就是同一个大赛道的消费品品牌越多，多多少少每一个品牌还是有自己对应的人群包，我觉得这个还是会明显的。所以慢慢摸索出来之后，每个品牌还是有自己的主要阵地。说到这里我突然意识到我们都没投过消费品品牌。咖啡品牌也有个劣势，在今天我们没东西可送。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "我们可以送我们的那个生动活泼的咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "还吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "不是没有了吗？就是我们先拍，把胸部拍在这里。如果有的话我们就可送。如果没有的话，我们就事后再拉赞助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:37",
      "text": "后面再补好吧。我就我现在送你一个欠白条，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "就是欠咖啡一盒对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "那这么说我们算是预售模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "不付钱的预售就是以销定产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "很像柔性供应链，一听估值又翻了十倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "就是c two m，在在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "那就是说送是我们的功劳，如果做不出来就是生动活泼的责任，这句话也会被讲。所以最后留点好玩的小问题，你有看过好玩的咖啡馆吗？我觉得我先说，因为我觉得我说你可以给你说掉，那个猫咖我真觉得挺简。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "就是撸猫的那种真的挺。所以你去是为了猫，而其实喝什么其实无所谓的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "我不知道是不是，因为我现在肯定年纪不算老，还离得很远。但我现在就是挺喜欢静态的东西。我有的时候刷流媒体的时候，看到那个猫猫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "就是你就会定住在没有反复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "我会看一会儿，就说明你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "真的上年纪也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "我有时候觉得动物比人可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "不知道什么意思，在跟我录制节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "然后对，所以说回来摸咖，我觉得还是挺可爱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "对，所以你会经常尝试一些这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "不会很主动去，因为这个的线下覆盖度还是很低。但比如说如果在某个商场里跟人聊事情的时候，如果有的话可能我会去看，对不对？之前女仆咖啡馆也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "但你也有去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "你不但没有他那个出现的时候，我已经过了青少年那个阶段了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "所以没体验过，你就没有好奇心再去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "这样很不好意思了对吧？你穿成这样，然后去人家中二点，我觉得还能解释对不对？你这个样子去你这太油腻了。你你有没有看到可能有趣一点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "其实我自己就是判断咖啡馆的逻辑非常简单粗暴，就是他要长得好看还是好看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "英气就好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "对，你看像有的时候你在线下，特别是线下的时候，你路过一咖啡馆的时候，你都会被他的装潢或者是被他的帅气的咖啡师吸引，对不对？才会走进去，还是视觉动物。对，真的是视觉动物。因为我觉得视觉是你在线下消费的一个还蛮重要的体验环节。所以通常我会被这样奇奇怪怪的装修吸引过去，但我自己会额外去打卡的。真的是因为以前国内没有那个blue bottle，所以我每去到一个有blue bottle的地方，我都会去打卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "第一就是它的品质真的很不错。对，然后就是他是精品咖啡的代表。第二是说他的咖啡是真的都长得很好看。我之前还很有意思跟一个也是咖啡行业的一个老师有在交流的时候。他跟我讲说首冲没有什么技巧，就是看心情。但是最重要的可能对于消费者的观感就是咖啡是一定要帅。对不起，就是可能会有多有冒犯的，希望咖啡师们不要在我们这期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "下面总在说这句话的时候，抱了个拳，你只给我看，别人又看不到，又想录视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:33",
      "text": "就是忍不住抱了个拳，就很担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "人设崩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "没问题的对对对对，但是我自己可能就是会比较喜欢的，真的是这样类型的咖啡馆，它能够给你营造一个整个的消费的氛围。对，但是我自己有印象非常深刻的是m stand它其出圈是因为他有那个饼干杯。对，就是你可以边喝咖啡边把他的那个燕麦饼干的杯子吃掉。对，所以我觉得这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "就是边吃对甜筒好了好。这其实我们蛮少的，我们两个人一对一聊垂直聊一个行业。因为我们今年其实很多时候聊行业都交给了小陈冒泡这个栏目，好多时候没有进行观点的交流了。可能是不是因为这样，所以我们越来越貌离神离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "因为我们不是因为貌离神离，所以才故意不要对他的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "行，别展开了，就差不多点到为止了，我也抱我也拱拱手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "我也对好吧。我们这一期就是希望大家给我们留言聊聊你们见过的奇葩的咖啡馆，或者喝过奇葩的口味，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "如果有判断力的小伙伴不妨，因为我们听很多很多，我们听我们节目也是投资人同行。大胆说出哪一家咖啡消品品牌会最终第一个上市，力压群雄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:40",
      "text": "这还有悬念吗？对，然后我觉得也可以喷一喷，你们觉得不太行的对吧？我们这期的互动礼物反正先欠着白条，一定会有的，以后再说。泡腾白条。对，反正有什么晚点再说。就这样，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "听完之后别忘了跟朋友们分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:08",
      "text": "关注我们的公众号生动活泼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "声是声音的声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "并在对话框回复泡腾VC，就可以扫码加入我们的听众群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "如果遇到任何问题可以咨询我们的小助手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "小助手的微信号是声FM11，是阿拉伯数字的一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "近年来，中国咖啡市场因消费者对品质与体验的提升需求及新科技的应用而迅速演变。新型速溶咖啡和精品咖啡的兴起，细分了市场，满足多元化需求。线上渠道在推广新品牌、创新口味及增强消费者互动上发挥重要作用，凸显了创新与差异化在激烈竞争中的关键地位。预计未来，随着消费习惯演变和咖啡文化的普及，中国咖啡市场将迎来更多新品牌与技术革新，以及消费场景的拓展。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的主题是什么？",
        "answer": "今天我们要聊的是咖啡这个垂类的消费品类。",
        "time": "00:00:23"
      },
      {
        "question": "这期节目是否打算深入探讨某个具体的咖啡品牌或新品？新型咖啡品牌对传统咖啡巨头如雀巢和星巴克带来了哪些挑战？",
        "answer": "是的，我们将会讨论一些新兴的咖啡品牌以及它们推出的奇葩口味咖啡，并且会提到雀巢在这个领域的动态。新型咖啡品牌如manner、luckin等通过推出各种新型口味咖啡，在B站上吸引大量关注，并成功地与星巴克形成竞争，甚至在天猫双十一销售中取得过优异成绩。",
        "time": "00:00:52"
      },
      {
        "question": "咖啡的新品有哪些奇特口味的例子？",
        "answer": "市场上出现了许多意想不到的咖啡口味，例如果味咖啡（如橙子味、柠檬味），甚至有栀子花味的咖啡。此外，还有同仁堂开的养生咖啡馆里的枸杞咖啡、罗汉果咖啡等奇特组合。",
        "time": "00:00:52"
      },
      {
        "question": "您个人对咖啡的消费场景有何看法？",
        "answer": "我个人喝咖啡更多是出于喜欢其味道而非提神需求，常在通勤或休闲聊天时享用，享受咖啡带来的风味体验和场景化氛围。",
        "time": "00:05:39"
      },
      {
        "question": "咖啡的新品是否会影响消费者的饮用习惯或选择？",
        "answer": "是的，随着新品不断涌现，消费者开始尝试更多新颖口味和类型，比如以前较少接触的冷泡咖啡、风味独特的中烘或浅烘咖啡等，这使得咖啡消费变得更加多元化和个性化。",
        "time": "00:06:07"
      },
      {
        "question": "咖啡消费的三个关键点是什么？咖啡消费中价格的重要性如何？",
        "answer": "对于咖啡消费而言，三个关键点分别是：咖啡的口味是否好喝、购买或饮用是否方便以及价格因素。虽然口味和方便性更重要，但价格也是消费者考虑的重要因素，尤其是对于长期消费而言，价格相对敏感。不过，在选择咖啡品牌时，大部分消费者会先关注口味和购买的便捷性。",
        "time": "00:10:54"
      },
      {
        "question": "方便性具体是指什么？",
        "answer": "方便性主要包括速溶咖啡可以随时冲泡的便捷性，以及线下咖啡馆的门店覆盖程度，让人能快速在附近找到并购买到咖啡。",
        "time": "00:11:32"
      },
      {
        "question": "新型咖啡品牌为何能层出不穷地出现？",
        "answer": "新型咖啡品牌的出现可能与消费分层、消费需求多样化有关。同时，它们在价格定位上更加精细化，有从线下开始打造，以精品咖啡、性价比高的特点挑战星巴克等老牌咖啡连锁；也有做高级版本速溶咖啡的品牌，通过直播、打折等方式实现消费升级，并在工艺上对传统速溶咖啡进行了升级，比如使用冻干粉等技术，满足了现代消费者对健康、口味的新认知。",
        "time": "00:16:58"
      },
      {
        "question": "新的冻干咖啡为什么会有风味呢？",
        "answer": "因为冻干咖啡中添加了类似原材料的咖啡粉，与速溶咖啡相比，增加了原始风味的咖啡粉，所以还原出来的口味更好。",
        "time": "00:18:28"
      },
      {
        "question": "咖啡豆的全球供应链主要集中在哪些地方？中国是否有参与？",
        "answer": "咖啡豆供应链主要集中在几个地方，中国也有参与。",
        "time": "00:18:52"
      },
      {
        "question": "是否有一种特殊的咖啡豆是在云南培育的，并且有故事原型？",
        "answer": "是的，阿拉比卡咖啡豆是一种主流品种，在云南也有特殊培育，电影《一点就到家》中提到的品牌“心确”就是星巴克和雀巢合资在云南进行咖啡豆研究的例子，云南咖啡豆在世界范围内已有一定知名度。",
        "time": "00:19:17"
      },
      {
        "question": "便利店咖啡在国内的发展情况如何？",
        "answer": "便利店咖啡在国内前几年可能因设备投入较大而不被广泛接受，但随着自提场景被大家认可，近年来开始流行起来，客单价比速溶咖啡高但低于星巴克等精品咖啡，且麦当劳旗下的麦咖啡等快餐品牌也开始加入这一领域。",
        "time": "00:20:46"
      },
      {
        "question": "线上渠道对于咖啡零售业态的影响有多大？",
        "answer": "线上渠道是当前最大的咖啡零售业态渠道，新品牌如三顿半、永璞、石翠等通过电商红利迅速崛起，其中淘宝平台占据较大市场份额。新品牌凭借电商优势以及对消费者口味变化的敏锐捕捉，不断迭代并满足新兴消费需求。",
        "time": "00:23:27"
      },
      {
        "question": "天猫联合CBN data在2020年线上咖啡市场的消费者洞察报告中有哪些关键数据？",
        "answer": "报告中显示，新品牌在咖啡液和挂耳咖啡等新品类中表现突出，特别是三顿半冻干粉、玉田川耳咖啡液等在双十一期间表现优异。同时，新潮趣玩组（90后和95后年轻人）和花式口味控等年轻群体是推动新型咖啡消费的主要动力，他们对尝鲜和好奇心的追求使得奇葩口味咖啡受到欢迎。此外，线上咖啡消费规模top 10的新品牌中有雀巢、三顿半等新老品牌共存，且三顿半增速排名第一。",
        "time": "00:25:42"
      },
      {
        "question": "在最近几年中，消费品行业创业公司有哪些显著的变化？电商平台在品牌孵化和流量分配方面扮演了什么角色？",
        "answer": "近年来，新创业消费品公司的一大变化在于它们从一开始就很注重产品驱动和品牌的长期建设，并非以低价策略起家。这些公司在在线上渠道开设店铺时，还保持了一定的品牌调性，参与的是一个长期争夺线上市场的竞争。电商平台，尤其是天猫这样的大型平台，在某种程度上成为了新品牌孵化的温床，并通过熟悉流量和规则分配，对那些能够快速适应市场、有效获取消费者的品牌进行流量倾斜，从而帮助它们在激烈的竞争中脱颖而出。",
        "time": "00:28:47"
      },
      {
        "question": "现在的新品牌是否有可能成为真正的DTC（Direct to Consumer）品牌？新品牌相比传统巨头有何优势？",
        "answer": "现在许多电商平台提供的基础设施为新品牌提供了机会，让他们在成立之初就能接触消费者并共创产品。这使得一些新品牌能够快速建立自己的用户基础和流量，某种程度上实现了DTC模式。新品牌具有更快的产品迭代速度，例如通过快速推出产品、收集用户反馈并迅速迭代。同时，他们利用完备的电商基础设施实现高效的供应链管理，能够快速响应市场变化，而这是传统大型食品公司通常难以做到的。",
        "time": "00:29:47"
      },
      {
        "question": "中国互联网和消费品公司在品牌创新上有哪些特点？",
        "answer": "中国互联网和消费品公司能够实现惊人的迭代速度，利用线上平台快速推出新品，并根据消费者反馈不断优化。此外，它们敢于尝试尚未被验证过的品类，如永璞咖啡就成功地将冻干茶饮和咖啡结合，创造出新颖有趣的口味。",
        "time": "00:32:02"
      },
      {
        "question": "咖啡行业在产品迭代和消费场景上有哪些变化？",
        "answer": "咖啡行业从最初的速溶产品到现磨咖啡，再到精品咖啡及其相关零售和家庭场景的新品类。新品牌不仅在线上销售，也在线下开设体验店，提供多元化的消费场景，如永璞咖啡就推出了独特的棒棒糖咖啡等产品，以适应不同场景下的消费需求。",
        "time": "00:34:37"
      },
      {
        "question": "对于咖啡品类，您认为一个优秀的品牌应该如何做到无处不在，无孔不入？",
        "answer": "一个优秀的咖啡品牌要能够覆盖多个场景，从新零售、现磨咖啡到火锅外卖、底料销售以及自热锅等，像海底捞这样在不同消费场景下都能提供优质体验。同时，它不仅要提供极致的体验场景，还要能给消费者在家自行完成咖啡仪式感的简单方案。",
        "time": "00:38:45"
      },
      {
        "question": "新品牌如何重新定义咖啡品类，并吸引年轻消费者？",
        "answer": "新品牌需要通过不断创新和推出联名款、季节款等来丰富产品种类，以满足年轻消费者对新鲜感和猎奇心理的需求，从而养成喝咖啡的消费习惯。他们利用多品类、多场景策略，通过互联网产品迭代的方式快速推出新产品，迎合年轻人对口味变化的需求。",
        "time": "00:39:50"
      },
      {
        "question": "新品牌在面对已有巨头的传统大品类时，应该如何定位自己？",
        "answer": "新品牌通常是从男二号的角度切入市场，即从巨头尚未充分覆盖或创新不足的细分领域入手，通过丰富产品种类、紧跟潮流趋势以及注重健康属性等方式吸引消费者，特别是在当前健康消费趋势下，减少添加剂、强调健康的产品更容易受到年轻人的喜爱。",
        "time": "00:42:01"
      },
      {
        "question": "当前消费品赛道中的品类边界是否变得模糊？",
        "answer": "是的，目前很多品类之间的边界正在变得模糊，比如茶饮品牌开始做咖啡业务，咖啡品牌也开始涉足茶饮领域，并且互相联名或渗透。这种跨界尝试反映了新时代消费品的特点，也让咖啡这一原本具有强烈功能性属性的产品，更多地回归其作为消费品的本质，增加了趣味性和情感价值。",
        "time": "00:44:37"
      },
      {
        "question": "在消费分层的情况下，消费品品牌是否会有自己的目标人群？对于咖啡品牌，你们是否有实物可以赠送用于节目推广？",
        "answer": "是的，每个品牌都有对应的人群包，通过不断摸索，每个品牌都有了自己的主要阵地。我们目前没有实物可以送，可以先拍摄一些内容，如果有实物则可作为赠送，否则事后可能需要拉赞助。",
        "time": "00:47:06"
      },
      {
        "question": "是否可以理解为你们现在是以预售模式进行推广，消费者先预定但不付款？",
        "answer": "可以这样理解，这是一种以销定产的预售模式，有点类似于柔性供应链。",
        "time": "00:47:47"
      },
      {
        "question": "是否经常去一些有趣的咖啡馆打卡体验？",
        "answer": "不会主动去寻找，但如果在某个商场有会去看一看，比如猫咖等。",
        "time": "00:48:50"
      },
      {
        "question": "对于咖啡馆的选择，你的逻辑是什么？",
        "answer": "我选择咖啡馆的逻辑很简单粗暴，就是看它长得好不好看，也就是外观设计和装潢是否吸引人。",
        "time": "00:49:22"
      },
      {
        "question": "是否认为咖啡的外观对消费者的观感非常重要？",
        "answer": "对，咖啡的外观对于消费者的观感至关重要，就像首冲需要看心情一样，但对消费者而言，咖啡首先要帅。",
        "time": "00:49:57"
      },
      {
        "question": "是否有一些特别印象深刻的咖啡馆或咖啡产品？",
        "answer": "m stand因其饼干杯而知名，消费者可以在喝咖啡的同时享用燕麦饼干杯，这是一个比较有创意的设计。",
        "time": "00:50:37"
      },
      {
        "question": "是否因为把更多精力放在行业研究上，导致两人在垂直领域的观点交流变少？",
        "answer": "是的，今年很多时候行业研究和观点交流更多地交给了小陈冒泡栏目，所以面对面的深入讨论变少了。",
        "time": "00:50:57"
      },
      {
        "question": "这期节目希望大家留言分享见过的奇葩咖啡馆或尝试过奇葩口味，并预测哪一家咖啡消费品品牌最终会上市并脱颖而出？",
        "answer": "我们欢迎大家留言互动，分享奇葩咖啡馆和口味经历，并大胆预测哪一家咖啡消费品品牌会率先上市并取得成功。同时预告下期节目会有互动礼物发放。",
        "time": "00:51:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中国咖啡新品牌挑战雀巢星巴克",
        "summary": "在2019年天猫双十一速溶咖啡榜单上，雀巢被三顿半超越，随后在2020年重回榜首。雀巢先前已推出大白兔咖啡、抹茶咖啡等新型口味，其奇葩口味大赏视频在B站上获得高播放量。新型咖啡连锁如Manner Luckin等也成功挑战星巴克，星巴克通过推出新口味咖啡和猫爪杯等周边产品回应。本期节目探讨中国咖啡新品牌的崛起及其对传统咖啡巨头的挑战。"
      },
      {
        "time": "00:02:23",
        "title": "探索新奇咖啡口味：从果味到养生系列",
        "summary": "最近出现了一些非常特别和新奇口味的咖啡，包括果味咖啡如橙子味、柠檬味，以及冷萃技术制成的栀子花味咖啡，还有加入小花瓣的C咖啡。去年有新闻报道同仁堂开设的咖啡馆推出养生系列咖啡，如枸杞咖啡、罗汉果咖啡和益母草玫瑰拿铁等。同时，一些精品咖啡馆也推出了季节性的特殊口味，如桃子味咖啡加冻干桃片。此外，还提到了猫屎咖啡，让人好奇其制作过程和味道。"
      },
      {
        "time": "00:04:24",
        "title": "咖啡消费趋势及个人喜好",
        "summary": "近年来，咖啡在年轻人中成为越来越流行的消费风潮，除了传统的连锁咖啡店如星巴克和Costa外，新型的潮流咖啡连锁和新兴咖啡品牌如三顿半、永璞等也迅速崛起。个人对咖啡的消费习惯与偏好不一，有人因为咖啡的味道而喜欢，对咖啡因的敏感度不同，导致咖啡的消费场景和方式多样化。有人在特定场景下（如通勤）选择咖啡，主要是基于对咖啡口味的喜好而非其提神功能。在咖啡的选择上，存在对特定口味（如气泡美式、椰汁美式）和特调咖啡（如阿芙加朵）的偏好，反映了消费者对咖啡个性化和多样化需求的增长。"
      },
      {
        "time": "00:08:22",
        "title": "咖啡消费习惯及市场变化观察",
        "summary": "讨论重点围绕个人对咖啡的消费习惯变化，从小时候将咖啡视为一种洋气的饮料，到工作后因社交和工作需要而形成的习惯性消费。讨论中提到了咖啡品牌的变迁，如星巴克、瑞幸等品牌在人们生活中的角色变化，以及即饮咖啡和新型速溶咖啡的流行。同时，观察到随着消费能力的提升，咖啡消费变得更加普遍，但价格仍然是一个考虑因素。最后，提及上海的咖啡文化，强调了小咖啡馆的存在和人们对咖啡品质的追求。"
      },
      {
        "time": "00:10:53",
        "title": "咖啡消费的关键考虑因素",
        "summary": "咖啡消费的三大关键因素包括口味、购买便利性以及价格。消费者通常首先考虑的是咖啡是否好喝，其次为购买的便利性，包括是否易于获取以及品牌的覆盖程度，最后是价格因素。此外，咖啡的种类和口味也是消费者选择的重要因素，新型咖啡产品如添加特殊调味品和材料的咖啡越来越受到欢迎。"
      },
      {
        "time": "00:14:17",
        "title": "咖啡行业的新趋势与投资热点",
        "summary": "当前咖啡行业展现出两方面的火热态势：一方面，线下咖啡业态如Manner、M Stand和瑞幸咖啡持续获得融资，这些品牌通过精品咖啡和自提场景优化成本结构，以略低于星巴克的价格竞争。另一方面，新型咖啡消费品品牌如三顿半和永璞通过提高速溶咖啡的品质，实现消费升级，获得市场和投资界的青睐。这些品牌通过细分价格段和改善产品品质，满足了消费者对健康和口味的更高要求，体现了消费分层和健康意识增强的趋势。"
      },
      {
        "time": "00:18:11",
        "title": "咖啡的风味与云南咖啡豆的品质",
        "summary": "咖啡本身不会直接导致增胖，加糖和奶是主要原因。新技术在咖啡生产中的应用，如冻干技术，通过增加原始风味咖啡粉的配比，提升了速溶咖啡的口味。云南的咖啡豆，特别是阿拉比卡品种，已经在全球范围内获得认可，品质上乘。星巴克和雀巢等国际品牌已在云南投资，推动了当地咖啡产业的发展。"
      },
      {
        "time": "00:20:06",
        "title": "便利店咖啡市场及品牌竞争分析",
        "summary": "讨论重点在于便利店咖啡市场的特殊性及其在国内的发展情况。指出便利店咖啡在国外普遍而便宜，与国内的消费习惯不同，但在国内逐渐受到认可，尤其是在take away场景普及后。同时，提到了便利店在国内的普及程度及购买咖啡机的成本投入问题。另外，强调了麦当劳作为不容忽视的竞争者，通过品牌升级和本地化策略，成功吸引了更多顾客，特别是在非餐点时段。整体上，便利店咖啡和快餐品牌在咖啡市场中的竞争策略和市场趋势被详细讨论。"
      },
      {
        "time": "00:23:08",
        "title": "咖啡品牌线上发展趋势",
        "summary": "在咖啡零售行业中，线上渠道成为最大的销售渠道，尤其是对于新兴品牌而言，它们通过电商红利和直播等新型渠道快速崛起。讨论中提到，如三顿半、永璞和石翠等品牌借助电商的力量快速成长。消费者口味和消费习惯的变化推动了新品牌的不断迭代，特别是在年轻群体中，新潮趣玩和花式口味控成为主要消费力量。2020年的线上咖啡市场报告显示，尽管速溶咖啡和咖啡粉占据较高比例，但咖啡液、挂耳等新品类异军突起。天猫等平台不仅孵化新品牌，而且通过流量分配和规则的熟悉度，影响品牌的市场表现。"
      },
      {
        "time": "00:29:47",
        "title": "中国新消费品牌的发展与挑战",
        "summary": "讨论集中在如何中国的新消费品牌通过电商平台快速迭代产品，与消费者共创，以适应市场变化。特别提到一些品牌如燕麦奶领域的新进入者，通过快速的产品测试和迭代，比传统大企业更快地满足消费者需求。此外，也提到了中国作为世界工厂在供应链上的优势，以及新品牌敢于尝试未经验证的品类，通过电商基础设施支持快速出新。整体上，体现了中国新消费品牌的创新精神和市场响应速度。"
      },
      {
        "time": "00:33:03",
        "title": "咖啡品牌的线上与线下融合发展",
        "summary": "讨论集中在咖啡品牌如何通过线上和线下渠道的融合发展，以及创新产品和体验来吸引消费者。品牌首先将传统业态搬至线上，随后探索如何在线下增强业务。新品牌注重复合场景覆盖，例如结合零售产品与体验性店铺，以及推出创新产品如棒棒糖形状的咖啡，来提升趣味性和用户体验。此外，线上起家的品牌通过线下联名等方式扩展影响力。咖啡市场的迭代也带动了新品牌的出现，这些品牌不局限于单一场景，而是希望在多个场景中满足用户需求，通过创新产品如冻干粉、冷萃液等来简化使用流程，增强产品吸引力。"
      },
      {
        "time": "00:37:37",
        "title": "咖啡行业的未来趋势与品牌策略",
        "summary": "讨论强调了咖啡行业未来发展的不确定性，指出当前市场缺乏明确的目的性。通过对品牌建设的讨论，提出品牌应追求“无处不在，无孔不入”的发展策略，类似海底捞通过不断拓宽产品线和场景覆盖，来增强品牌影响力。强调新品牌需要通过创新和满足年轻人需求来重新定义咖啡消费，通过不断的联名、新品推出等方式，培养用户的消费习惯。同时，以“男二号”品牌逻辑为例，说明在已有市场巨头的情况下，新品牌如何通过差异化策略占据市场。"
      },
      {
        "time": "00:42:40",
        "title": "新零售时代下的消费品牌创新与跨界合作",
        "summary": "在新零售时代，消费品牌的创新和跨界合作成为趋势。品牌通过丰富产品场景、多品类扩张、健康化产品以及打破品类间的界限，来吸引年轻消费者并提升品牌竞争力。此外，环保概念的融入和与消费者之间粘性的增加也是品牌策略的重要部分。这种无边界的品牌尝试反映了当前消费品市场的特点，同时也揭示了消费分层下品牌与特定消费群体之间关系的深化。"
      },
      {
        "time": "00:47:24",
        "title": "探讨咖啡馆的创意和消费体验",
        "summary": "对话中，讨论了咖啡馆的创新服务和产品，如猫咖、女仆咖啡馆以及不同寻常的装修风格和主题，强调了消费体验的重要性。同时，也提到了对于咖啡品质和外观的重视，以及通过视觉吸引顾客的方式。最后，提出了对于咖啡品牌未来发展的讨论和预测，鼓励听众分享对奇葩咖啡馆的看法，并预告了互动礼物。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "从速溶咖啡到现磨咖啡的演变"
            },
            {
              "children": [],
              "content": "新兴品牌对传统咖啡品牌的挑战"
            },
            {
              "children": [],
              "content": "线上线下一体化趋势"
            },
            {
              "children": [],
              "content": "多场景消费的需求增长"
            }
          ],
          "content": "咖啡消费趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "产品迭代速度快"
                },
                {
                  "children": [],
                  "content": "针对年轻消费者的口味创新"
                },
                {
                  "children": [],
                  "content": "线上渠道的强势利用"
                }
              ],
              "content": "新兴品牌的市场策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调品牌故事和体验"
                },
                {
                  "children": [],
                  "content": "创新营销手段，如联名产品"
                },
                {
                  "children": [],
                  "content": "消费者参与产品共创"
                }
              ],
              "content": "品牌形象与消费者互动"
            }
          ],
          "content": "新兴咖啡品牌"
        },
        {
          "children": [
            {
              "children": [],
              "content": "年轻消费者的主导地位"
            },
            {
              "children": [],
              "content": "对健康、口味、体验的多重需求"
            },
            {
              "children": [],
              "content": "社交媒体上的消费推荐和反馈"
            }
          ],
          "content": "咖啡消费群体"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新品牌借助电商平台快速成长"
            },
            {
              "children": [],
              "content": "消费者对新品牌接受度高"
            },
            {
              "children": [],
              "content": "电商平台作为品牌孵化和测试市场的角色"
            }
          ],
          "content": "电商对咖啡品牌的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "传统品牌如雀巢、星巴克面对的挑战"
            },
            {
              "children": [],
              "content": "新兴品牌如三顿半、永璞的市场渗透策略"
            },
            {
              "children": [],
              "content": "消费者品牌忠诚度的变化"
            }
          ],
          "content": "传统与新兴品牌的竞争"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新奇口味的探索"
            },
            {
              "children": [],
              "content": "对品质和健康的关注"
            },
            {
              "children": [],
              "content": "消费场景的多样化需求"
            }
          ],
          "content": "消费者对咖啡的期待"
        },
        {
          "children": [
            {
              "children": [],
              "content": "无处不在的品牌覆盖"
            },
            {
              "children": [],
              "content": "产品的多场景适用性"
            },
            {
              "children": [],
              "content": "消费者参与和品牌互动"
            }
          ],
          "content": "品牌建设的关键因素"
        },
        {
          "children": [
            {
              "children": [],
              "content": "咖啡市场的多元化发展"
            },
            {
              "children": [],
              "content": "新兴品牌与传统品牌的共存与竞争"
            },
            {
              "children": [],
              "content": "消费者对咖啡消费的新期待和需求"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}