{
  "pid": "5f445cdb9504bbdb77f092e9",
  "eid": "60f4b2c3333b09056038c6a0",
  "title": "S2E21｜强者愈强的时代还能持续多久？和律师聊聊「反垄断」",
  "task_id": "2erk9xwg7eweqml8",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎大家收听我们今天的泡腾VC。我是长得好看，了不起的吃喝玩乐的投资人默默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:10",
      "text": "我是喜欢幻想的teat。这一期节目我们就真的很厉害了。我们去年做过一期反垄断的节目，但是更多还是从经济学或者是我们体感的角度来讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:21",
      "text": "这次我们请到了一位非常重磅的嘉宾，他是来自于汇业律师事务所的合伙人沈成沈律师。他来给我们叠加一层法律的观点，给我们两个法盲扫扫盲。对，然后看一看。而且今年确实有各种各样的反垄断的事件出台，不管是各种行政上的规定还是处罚。所以有请沈律师，超级欢迎。然后简单给大家介绍一下自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:43",
      "text": "欢迎，谢谢。非常有幸能够受到邀请来参加播客的这个小活动，不能叫小活动，应该是大活动的，因为我从来没有上过这样的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "有第一次就有第二次，垄断估计一年一次，你下次可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:58",
      "text": "聊别的，可以在律师事务所里头。因为现在业务分的都很细，我可能对商事的法律问题可能稍微了解一些。主要是一些诉讼，还有企业的合规，以及涉及到企业内部调查，还有以少量的MA交易的一些工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "就是并购的交易。沈律师其实也是一个法律界的网红，他有自己的公众号。所以其实这期节目到后面，我们也可以感兴趣的小伙伴可以通过各种渠道去了解他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:41",
      "text": "泡腾VC有点东西，欢迎收听泡腾VC，听身处一线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:46",
      "text": "的风险投资人带给你最前沿的VC驱蚊和冒着泡泡的新鲜观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "让我们聊点冒泡的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:54",
      "text": "泡腾维C有点东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "我们这期节目，其实我们会把题目再收缩一下。我们因为我们这个节目主要是跟投资和互联网相关，我们主要是聊聊互联网领域的反垄断。就默默不知道昨天晚上出这个新闻你有没有看到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:15",
      "text": "对，因为昨天我看到像今天我们录制的时间是7月8号。对，所以就是昨天7月7号的时候，市场监管总局对这个互联网领域的22起违法实施经营者集中按开罚单。好拗口，就anyway就是开了这个集中开了22起的垄断的罚单。对，就刚好是在我们录制节目的前一天，从去年到现在，其实我们一直在讨论反垄断，然后包括征求意见稿的这件事情。那就感觉好像一直之前在零零散散的对一些大肠进行敲打，对，然后最近终于集中的就是开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "一种集中的一个体现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:53",
      "text": "对对对，所以今天也是特别想要跟沈律师来聊一下，关于反垄断的这个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "而且其实从另换一个角度，我觉得这个话题大家多多少少有一些体感。其实就在这个月，大家应该也都看过一则新闻。就是美团有一众包的骑手，他其实是使用了所谓报复性的接单手法，去反抗美团的这种霸王的条款。具体他就是在六月份，他在美团的APP里面，他可能原地点这个接单送达，接单送达可能4个小时之内他抢了253单，所以他没有去送这个东西，都是原地点了以后就取消。而且之后他也没有去做盈利，就没有提现，他直接就关掉了他自己的美团的账号。那这个事儿本身，他肯定是发泄自己情绪的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:36",
      "text": "大家解读了一方面他是在对抗平台，一方面的观点会觉得他其实这样做既让自己和平台受损了，其实也让真正下单的这些小伙伴半夜其实没有收到这个点的外卖。所以是一种所谓的叫做挥刀向弱者。但另外的一些小伙伴，可能他们网上的声音，他们会觉得其实他们对骑手反而是支持的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:58",
      "text": "因为他们觉得骑手是在反抗美团不合理的一个秩序，所以这两方面的观点都有，再加上其实最近真的有很多事儿，所以我觉得我们一开始开头先请沈律师帮我们分析。可能两个小小的案例。第一个是阿里巴巴因为二选一受到了行政处罚，我记得没错，是罚了1%的GMV对吧？另外一个可能是字节遭遇腾讯的屏蔽和封禁之后的这么一些相关的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:23",
      "text": "然后中间那个文章被传得很火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "对，然后我们两个这次就好好做好。小学生在老师讲课的时候，感到我们有不懂的地方，就及时举手提问，好不好？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:33",
      "text": "那就看谁提出聪明的问题多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "做学生都要比学赶帮超。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:37",
      "text": "非常好。对所以我来提第一个问题好了。对，所以我们一直在讲反垄断，反垄断到底垄断在这个互联网的环境下的定义是什么？然后还有我们常见的一些垄断现象都有哪些？因为刚刚其实他有提到，比如说二选一肯定是算的，对不对？然后包括就是你你办我我办你这种肯定也是算的对。所以这个先想请教一下沈老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "我觉得咱们其实讲垄断倒不必非得套一个互联网的定瓷在前面。咱们就先谈什么是垄断。垄断其实特别简单，说垄断就是排除竞争。所以现在我们看这个反垄断法，还有类似的其他的一些相关法律。往往判断一个行为是不是有有垄断，最后都是看这个行为有没有导致限制或者排除竞争。限制或者排除竞争其实就是对于竞争格局的一种保护。但是这不意味着我们讲垄断或者反垄断的时候，是要对某一些特定的经营者进行保护。比如说某电商平台去封禁掉另外一个电商平台，这样的事件当中，我们并不是单独的想要对其中某一个电商平台进行保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "对竞争者进行保护不是垄断法所要规制的对象。真正我们要保护的其实是消费者的福祉，或者说是一种竞争结构。因为垄断法它的假定是只要我通过保证了市场上有序的竞争，最终我就能将这种有序的竞争带来的福利传导给消费者。因此我们所讲的反垄断，还讲的还是保护竞争格局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "就是当他想要通过一些垄断的行为来保证自己的垄断地位的时候，可能才会形成我们所说的这种。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "所以其实咱们反垄断法也是非常清晰的，对于垄断行为它有明确的界定。我们现在的线性有效的反垄断法就是四类。一类是垄断协议，我们听的比较多的，比如说卡特尔协议、价格联盟。第二类是滥用市场支配地位。这一类是刚才咱们提到的二选一，还有封禁行为可能被纳入的一种垄断行为。第三类是经营者集中，经营者集中比较多发的就是在并购领域了当一个大的一家企业吃掉了一家小企业以后，可能会引发市场对它可能有的垄断的担忧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "第四种，就是行政性垄断了。因为行政机构可能天然的具有这种能力，所以咱们对行政性垄断也做了单独的一个规制。这就是我们的反垄断法所强调的垄断以及垄断行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "所以结合案例实操一下，就是刚刚我们提到第一个案子，就是阿里巴巴二选一的这个行政处罚。主要是一个什么样的原因导致这样一个结果？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:35",
      "text": "对，其实讲阿里巴巴2选1，这个事情由来已久。在我们今年4月份国家工商总局做出来的行政处罚中，我们能看到市场监督管理总局查的垄断行为，其实是从2015年开始的。我们回顾到那个时候，的确像618双十一这种活动，就是从这个时候开始慢慢的走入大家的视野的。但是伴随着这些活动的普及，很多的平台其实不单单是阿里巴巴一家了。作为消费者我们能看到很多平台上都会有要求。这个京。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "最低价他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "必须要选择在其中一个平台上。我参加了京东可能就不能参加天猫，我参加了淘宝的，我可能不能参加拼多多的。所以这一种就是我们在这个案件中所提到的二选一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "当然二选一它不是一个特别，它只是一个形象一点的我们老百姓或者消费者的俗称。其实它是垄断行为当中的滥用市场支配行为中的排除或者限制交易行为。与它类似的其实还有别的一些排除或者限制交易的行为，我们只是比较多见的有这一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "其实这个词它最早在2011年，我们就在互联网领域第一次听到了。那个时候如果大家有印象的话，还是PC端QQ很火的时候。当时对对对，当时这个3Q大战发生，奇虎和QQ因为争夺用户的这个市场，发生了要求用户二选一的事件。最后还是当时的中央的有关部门介入调停。但是后期，他们两家也是展开了一个大型的互联网诉讼，那个案子旷日持久，真的是对。所以二选一这个行为在互联网领域其实是很多发，而且它的样态是很多元的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "所以其实听沈律师讲到现在，我有第一个感觉就是因为互联网天生是带着规模效应或者叫马太属性的。所以其实如果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:40",
      "text": "没有强者愈强对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "所以其实如果没有外溢力介入的话，他自然最后就会胜第一名，是吗？对，你看比如说像我们之前聊的，比如说我们通常会发现就是老大和老二打架，打到最后合并了，然后老三三就遭殃了。对所以我但我听到第一个的关键词就是他还是要足够强，才能产生这种程度的这种对抗。比如说刚刚提到的360也好，腾讯也好，在那个时候可能就是已经是上市公司了。包括我们更熟悉的电商平台，不管是哪一家，它都是一个上市体量。而且不仅是上市公司，它是上市公司非常强的第几家公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:17",
      "text": "所以我自己作为消费者的体感，就因为我们刚刚讲到了，沈律师也讲到618双十一对不对？今年应该是集中反垄断以来的第一个618。干净很多没有，然后我就觉得没有优惠，我就觉得没有优惠就是自己的体感。包括我身边很多朋友就说，今年618是大家消费欲望非常低的一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "就是因为反垄断的重拳出击之后，大家都不敢搞这种二选一，然后不敢把价格压到很低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:42",
      "text": "是吗？对，包括就是因为你不能保证某一个平台参加活动的就是什么市场最低价什么的这样的保证。所以大家就感觉品牌方也没有什么太大的压力，然后就没有给到那种很给力的促销。我不知道你还记不记得前两年其实有一次李佳琦跟薇娅，因为某一个品牌有一次battle。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "对，就是上你还是上我，一定要给我最低价，是的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:04",
      "text": "我就不播你的东西。是就是头部主播尚且有这样的battle，就更不要说头部的电商平台了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "而且其实你说起二选一，好像是一个大而化之的话题。但其实落到细节上，就是当商家甚至消费者面对二选一的这个难题，其实是很细化的。比如说像刚刚沈律师讲的，首先他要求品牌，比如说只能在A平台上架，不能在B平台上架，对不对？然后接下来又涉及到单个的sku产品，它的价格是不是能保证全网是我在这里最低，还是在那里最低。或者甚至比如说有些消费者福利，甚至比如说客服这些东西都可以去做这些所谓的二选一的绑定。其实让人就是进退维谷，真的很为难了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:45",
      "text": "我们曾经有一段时间集中的看过一波，他的应该也看过，就是那个叫拼多多代运营公司。对，各种代运营公司，是因为品牌还是不太能在拼多多上开店的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "那个时候对，就是咱们讲二选一，其实反垄断是一个问题，但我们遇到的法律和生活其实是很多样的。二选一不单单在反垄断法上是有问题的，其实还有别的法律，比如说电子商务法，还有反不正当竞争法、网络交易监管办法等等。而他们的区别确实有很多区别，其中最重要的一个区别就是构成反垄断。这个二选一必须得是有市场支配地位。因为咱们现在能看到的这些案子，似乎像刚才他提到的，很多都是大厂，这些大厂的名字不用我们去说，大家脑海里第一时间会想到的。所以如果要成为一个垄断的被垄断法所规制的违法行为，前提它一定得是一个真正的垄断巨头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "我要举手。沈律师，对我要提一个聪明的问题了。对，就是刚刚讲到的市场支配地位仅仅指第一名吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "这个问题其实是有点陷阱的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "所以是聪明的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:58",
      "text": "对对对，咱们其实法律有一个定性的有定性的办法。我们根据规定来说，如果在一个市场中，这个相关市场中，它的份额达到2分之1以上了，那他肯定是第一，他一定是第一名，他也一定就构成了垄断。但是有的情况下未必他一个人也有一些。刚才我记得他的提到老大老打架，把老三打没了，这种是两个垄断者在同一个市场中份额达到3分之2以上的。相应的你再以此类推，还有三个垄断者在市场中达到4分之3以上多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "这个公式相当于对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:33",
      "text": "但是这个公式到此为止，不能再往下推。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "所以就刚刚讲的，比如说今天我开一个雪糕店，你也开一个雪糕店，我们一条街上两家店，我们再怎么打，跟这个反垄断是没关系关系的。不太小了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:46",
      "text": "就不可能占了几10万分之1.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "100万分之1就是笑看我们在这边就是乱打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:52",
      "text": "所以如果是这个单一的寡头，或者是可以勾结的几个寡头，这种都是可以属于市场支配地位的一个定义范围之内，是吗？就是按照这样理解的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "对咱们其实可以这个是生动或者说不那么严谨一点的讲法。当然它一定是个错误的讲法了。咱们讲反垄断要很严格的按照四个步骤来，其实已经跳过了一个步骤。我们先首先要界定一下什么叫相关市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "对市场界定我觉得就很难。就比如说我到底在电商领域，我到底是雪糕还是冰棍，对吧？这个东西感觉就是很难区分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:30",
      "text": "是的，这个问题其实也很好。刚才咱们在讲阿里巴巴二选一的那个案子的时候，市场监督管理总局他也是先做了相关市场界定。咱们所理解的阿里巴巴所处的相关市场到底是什么？其实是有一个种属目类一步步往下来找的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "你要到什么级别上去定义为，比如说首先做了一个比较，它是一个线上的零售服务市场，它的这个对手可能叫线下的零售服务市场。是的，那么这两个市场一比较，显然通过经济学上的这个需求替代分析，或者是供给分析等等，我们能够得出结论它是一个线下服务市场，再进一步他要不要细分呢？因为我们自己也知道，你说闲鱼上可能都是的，但是淘宝上B2C的为主。那这个情况下我们还要不要分c to C？B to c之间的区别，总局的结论是不需要区分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "这个其实也符合我们大多数人的认知。因为对于平台来说，当它切换算法或者是改变规则以后，C2C和B2C可以同时运行都一样。而且它的核心是就可以回到我们一个很久远的去畅想这种网络平台市场其实跟我们日常中的集贸市场没有什么区别。或者你把它理解为菜市场，它其实就是提供一个撮合交易的平台。那到底是C2C还是B2C其实就没有那么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "所以第一步还是对相关市场进行界定，当然这个界定方法很多，可能法律上会有一些提法叫需求替代分析，假定垄断者测试等等。但是这个里头具体怎么样去分析，怎么样运用刚才提到的假定垄断测试SNP这个做法？更多的是一个经济学是经济学建模的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "我要再提一个聪明的问题，就是到底什么是假定垄断测试？因为我听到这个时候我就觉得很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "高大上，就是不明觉厉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:24",
      "text": "你看这几个词一看你都懂，但是怎么操作感觉很神奇。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "这个问题就是特别聪明，以至于没办法回答很好回答的问题。因为假定垄断者测试我们只能做，我是个外行了。其实虽然我们也做垄断合规，但是真正去用这个测试，其实我们只在两个案子里头看到了。一个是14年的3Q大战中，当时并不是直接用，而是最高人民法院在判词中当时提到了这个对这个方式仍然是可用用的。但是互联网平台它的特点是用户对价格没有那么敏感。而假定垄断者测试是基于价格分析手段的一种经济学这模型的方式，所以它的有效性可能不那么明显。所以在那个案子中，虽然法院提出可以通过它的一种变种假定垄断者测试关于这个质量下降的测试方式，但是很难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "第二次看到或者说唯一一次看到他真的用到了。这当然是我看到，可能有别的案子有其他人看到。我们看到的是在上海今年公布的上海市派是外卖平台的处罚案中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "有用是专门给老外做外卖的一个平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "对，这个案子既然提到也很有意思，就是他对于可能很多企业来说，是一个非常比阿里巴巴被罚意义更重大的案子。因为实派是它只是一个很小的领域的一个特别细分。最后上海市监局罚他的时候，给他做了相关市场的界定，他的相关市场叫在线英文外卖服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "那这么一限定就真的很小了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:11",
      "text": "对，就是这个跟我们投资的时候有点像，我们投资的时候总归要去算一个total adjustable market，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "对我刚刚就想说，我觉得这个看来就是我们做的方法都很像，我们也第一步步先看市场有多大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:24",
      "text": "对，市场有多大，壁垒在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "对，反正我们其实也看这个问题，但先看市场有多大。你在一个很大的池子里面，几十亿可能根本无所谓，但如果你在一个很小的池子里，这可能就有个问题，然后这也看是壁垒在哪里了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:36",
      "text": "是的，说实话当时我看到这个案例的时候，我是有一点点意外的。因为我本来以为反垄断法针对的主要还是一些我们刚刚被集中处罚的这一些公司为主。对，而且我们看到他的判罚金额从18年开始，就是国家组建了这个市场监管总局之后，三年以来就是差不多将近300起案件，罚没的总额是200亿。所以我本来觉得说，他应该都是一些重拳出击，真的是我们刚刚定义中在大市场中具备比较垄断地位的企业为主。所以当时实派是因为可能出了上海都没有人知道这家公司，而且他真的只做老外的，就是英文点餐的那个市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "对我就觉得我们说实话都没有点过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "对，他在有一些比如说什么酒店式公寓什么里面还蛮常见的，因为就可能住的老外会比较多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "对，其实刚刚那个例子又有点问题了。比如说如果我跟你是开的一种很特殊的雪糕店，我不知道可能全世界的假设就咱俩还有，那我们也不能乱来，就再小。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:37",
      "text": "对，因为在那个细分里就是你不能利用。比如说如果你超过50%，因为如果只有两家的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "我们两个不管怎么样，最后一家是超过了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:45",
      "text": "对，如果你超过50%，然后你跟我恶性竞争，比如说今天五块钱的雪糕，你一定要卖三块钱，把我的生意都抢掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "或者是五块的钱的雪糕，我们非要卖到500块1支，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:56",
      "text": "这也是另外一种了。首先你的手段是先卖三块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "把我这把我搞没搞死之后，就变成卖500块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:03",
      "text": "所以就是在大多数案例里面，我们还是会以最终消费者承接的价格为主要的这个判定依据来判定吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "对这个问题其实是刚才咱们讲滥用市场支配地位这种垄断行为要分四步中的。第四步。刚才讲第一步是我们界定相关性相关的市场。第二步我们在市场里头去看你有没有支配地位。第三步是看你有地位以后是不是从事了某一种违法的滥用行为。最后就是看竞争效果分析。竞争效果分析其实有很多人，包括我们自己，可能有的时候觉得他很抽象，但是它并不完全是不可把握或者不可捉摸的。在很多案件当中，当前三个环节都已经发生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "你有一个较为明确的相关市场。在这个较为明确的相关市场中的确具有市场支配地位。在同时行采用了一些滥用的行为。这些行为刚才我听到陌陌跟太太也提到了，比如说我们达成一定的共谋。第二种我们可以要求这个商户或者是平这个平台内的用户2选1。还有就是我可能进行大数据杀熟了，还有进行其他的这种损害消费者利益的行为，可能都会在通过一定的传导去伤害消费者。也就是我们俗称的烧钱圈地，最后割韭菜。如果形成了这样的后果的话，或者说能够通过分析，我们认为他确实达到这样的后果的话，那就可能是一个有损害竞争效果的一个垄断的行为了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "所以其实刚刚我们谈的都是，不管是电商平台是怎么样买卖东西，一听是跟钱直接相关的。但其实反垄断这个东西其实跟钱到不直接相关，其实也是可以存在这种现象的。比如说字节，因为他觉得他遭到了腾讯的屏蔽和封禁，具体来说就是他自你出了一个报告，他就说其实他每天就有超过4900万人，主动把抖音的内容可能分享到微信，分享到QQ。但是腾讯就不让他这么做受阻，就是要么是不让他挂外链或者怎么样。这东西本身只是一个内容或者社交媒体的转载，但这个事情可能也是我们今天反垄断讨论的范畴之内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:22",
      "text": "对，的确是这样，不一定我们非得讲字节跟腾讯之间了，因为这个他们现在还在打了。那我们也不好多做评论。对，但是这样的现象其实在互联网经济领域很多见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "刚才咱们讲到互联网经济领域里头是有互联网平台。那平台其实分两种，一种是刚才说的集贸市场这种，它是电子商务平台，第二种可以把它理解为内容类或者是社交类的平台。社交类的平台手机移动端咱们可能会以那某某几款APP的厂商作为典型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "社交类平台比较容易出现是这种封禁行为的，这种垄断的风险。这种行为当中，我们很多业界的人在看的时候，其实也很难把握，为什么呢？大家都知道网络平台的特点是刚才提到了它的马太效应。对当一个平台里头的用户越多会导致平台上的经营者更多。经营者更多了以后，提供的服务变多了，用户也会接着变多。久而久之它就会形成用户和经营者共同的沉淀。这种沉淀最后会形成锁定，导致用户跟经营者发生转移成本过高，无法再切换平台的问题。这种时候一个平台如果已经具备了很强或者是很高沉淀的这个用户数，或者是经营者数量以后，DAU其他的平台想要进行自己应用的推广，或者是他觉得自己的应用推广不可避免，无法绕过这家大平台的时候，能不能或者是指控举报这一家平台不予分享的行为，构成垄断行为。这个我们如果放到生活中其实很好理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "比如说从我家到一定要经过你家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "对我我去给我家的农田浇水必须要去你家。这个时候法律会要求你给我一定的便利，我能够从你们家通行，然后把水挑过来浇菜。但是在反垄断法上可不可以做这样的类比，我同样还是想要借助你的平台，做一个我来教我的菜，我给你钱，你要多少钱我给你，只要你让我用就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "是不是这样就是商业上合理的，其实争论很大。它的争议的核心实质是有一个理论叫必要设施理论。它其实最早是在1912年，美国有一个终端铁路的案子。在那个案子里头，在美国的圣路易斯市有几家铁轨公司，他们达成了一个联合体。然后在联合体中，他们把这个铁路的转轨，还有铁路运输的资源进行一个整合。最后结果就是他们已经内部的可以共同的去使用这一座城市所有的这些铁路运输资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "但是对于一个外来者来说，给他们用，对我不让你进入或者接入我的铁轨，你的铁路都没有办法通行。那这种情况下，最后美国高等法院认为这是一个必要提供的一个设施。如果不提供的话，其实就是一种垄断违法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "这个其实我就刚我听完以后，我又觉得一个你看其实我们今天在反垄断，实操我感觉还是因为我们全人类，迎接真的互联网时代的时间其实还没有太长。所以其实很多东西其实是我们面临的新挑战。比如说像刚刚沈律师讲到，我们把电商举例成一个线上的集贸市场，大家一下就觉得很容易理解，包括很容易分析。把刚刚讲的这个必要基础设施一换到铁路，大家都很容易理解。比如说你这段城市，我如果从A到B一定要经过你的话，你不给我用，我就是绕不开。对，特别容易理解。但在互联网领域，真的就是因为这个东西可能是也确实是我觉得是全球范围内一个新的课题。包括其实在美国，在欧洲也有很多类似的这个情况，今天就不展开讲了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:16",
      "text": "这也都面临这个情况，包括刚刚我们举的社交媒体的这个例子，其实你也很难说。我举个小例子，就很多时候比如说有一些小的平台，他双向风镜这个东西其实本身还是为了保护自己。我举个例子，比如说像比如说我们微信或QQ，它是一个熟人社交或者半熟人社交，对不对？就是你认识的身边的人都在上面。他比如说我是一个陌生社交平台，我本来是在上面交朋友的那很一个很自然的场景就是比如说我假设跟陌陌不认识，那我们在陌生的社交平台上认识之后，第一句话就是能不能加个微信认识一下。结果我们加了微信之后，从此就告别了这个陌生社交的平台，回到了这个微信里面去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:57",
      "text": "那我就不是很懂了，毕竟陌生社交这种东西我用的不是很多，然后可能你玩的比较多。我其实刚刚想到了一个例子，沈律师就是我想再问一个问题，就是不知道这个问题聪不聪明。对，就是刚刚因为我们讲的必要设施是说我要通过你家，然后到我的田里去浇水，对不对？但我觉得在我们现在这个语境下，可能更容易类比的是说我要到你家去挑水，然后去交我自己的田，有点这样的感觉是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "对对对，其实这个问题我觉得提得很好。因为我刚才还想把这个必要设施的问题接着往下勾勒下去。咱们虽然举了中端铁路的这个案子，我首先要声明，我没有一个结论认为在某平台跟某平台的这个封镜大战中，谁应当把它的必要设施打开来供另外一方使用。无论他有偿无偿，这个结论我还没有得出来。因为网络平台它有一个这样的特点，就是我们叫动态竞争格局。像很多技术的迭代，或者是说很多新的用户模式，或者是这个互联网模式的开发，会对原来已经形成的巨头很快的加速。他的摔倒，我们能看到眼看他起高楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "但是眼看他楼塌了。所以有很多从互联网时代很强的企业，但是如果他没有很快拥抱移动互联网，在移动互联网时代它一下子数据就基本就掉的很厉害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:24",
      "text": "所以比如说还有最近这个滴滴虽然出了很多事情，但是在早期它其实也是在跟快递的斗争中成长起来的。就是在这样一个竞争格局下，必要设施理论是不是还能够一具体的去运用，有很多人是持疑问的。因为大家不认为刚才我们反复强调过垄断法不保护竞争者，它只保护竞争格局或者说消费者的最终的福祉。我们并不想帮助一家企业去盈利，对我们只是不希望企业去伤害更多的消费者。所以对于必要设施理论在互联网中的应用来说，因为我们很难说某一个必要设施是有技术上壁垒的。对于已经形成了稳定的社交通讯应用这个用户习惯的用户来说，可能我不太会去切换。但是对于那些大厂来说，做一个体验更好的APP不是不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "这个例子太好了。理论上来说，我们之前一直开玩笑说，老大如果没有做错什么事情的话，在这个时代，因为刚刚我们讲了很容易双边平台的效应，就让两端都更容易聚集在一个平台上。但通常我们看到结论是，如果老大没做错什么事情，老二机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "就很少。对新竞争者在同一个赛道里面要去反超是很难的一件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:47",
      "text": "然后你哪怕做了一个比前者稍微好一点的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:52",
      "text": "好一些，但不解决根本的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:54",
      "text": "是的，因为为什么刚刚我举了到你家挑水的这个例子呢？因为我觉得刚刚我们讲说marketplace的这种企业，我们第一部分已经讲过了。那第二部分讲的可能这一部分的互联网企业，他们最重要的资产，其实用户资产。从某种意义上，如果我要到你的地头上来耗，你的用户，其实就是在打你家的水吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "其实我觉得这个话题我不知道是不是今天能展开。因为其实在很多时候，其实用户数据本身应该是用户的对。但是在我们互联网就是他们实际实操的竞争格局里面，很多其实是把用户的核心数据当做一种可以变现的资产在处理，所以才会产生这样。到底是你打了我的水还是我打人水。其实这水是是是水自己的，他不应该被这样打来打去，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:42",
      "text": "我没有说数据，我说的是用户的活跃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "用户的那个对我觉得这个点可以多来多讲两句，刚才默默还有他的都提到了两个。但是同一个问题的两面的一个事情，就是我们的互联网竞争到底实质竞争的是什么？因为咱们讲垄断，传统的反垄断法所反的所规制的是那些市场份额极高的寡头的垄断行为。它在传统的语境下是很好理解的。市场份额高可能就意味着销量高、营业额高，或者是其他的一个可量化的市场占比高。但是在互联网的语境下，大家争夺的其实是稀缺的用户资源，而且这个用户资源并不是一个简单的注册的用户数量，它是用户注意力的停留时间。我们很多APP都有这个内部的统计，就是我在一个连续的时间段里头刷我的网页用了多久的时间。所以对于互联网经济领域里竞争的市场份额的认定，我们其实是有新的难题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "虽然我们今年阿里巴巴的案子最后得出了一个比较能给公众交代，也比较让食物界认可的结论。但是其中对于相关市场的市场份额的认定采取的是传统的办法。在统计阿里巴巴的市场份额的时候，使用的是销售额或者营业额的数字。但很多人尤其是学界和实务界都认为，我们现在应该更多关注的是用户数量以及用户时间的问题。但是这个在技术上其实还有很大的难很难实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "包括大家统计的口径可能也是不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "但是喜人的是，现在的反垄断法今年草案已经改出来了，最后不知道什么时候能成稿。我们觉得可能今年也许就能出台。在新的反垄断法里头是增加了一款关于互联网经济领域应该更多关注的一些内容。这个里头就包括了刚才提到的用户数量，市场技术这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "所以这个反垄断法里面大概会涵盖一些什么样类型内容，就是反垄断到底怎么反？请教一下沈老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "本质上因为本质上反垄断法所要规避的东西，咱们都知道法律它是有。间的滞后性的。我们不可能会很前瞻的去规范行为。我们一定是对市场上已经很具体并且时间很成熟的行为进行规制。所以大的变动不会太多。但是有一些像刚才提到的互联网经济领域的一些新的特性已经放进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "另外还有一块就是处罚的问题。因为刚才咱们其实前面最开头提到了两个处罚。一个对阿里巴巴的处罚。阿里巴巴是罚了他4%，最后182亿。这个金额创下了我们国家反垄断执法史上的最高，也是全球执法的。目前大家统计可能是第二，第一名是18年欧盟罚谷歌的那个可能罚了有折合人民币三百多亿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "天哪，因为它的垄断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "地位更强了当然这个里头也不乏一些欧盟本身对于反垄断的执法就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "偏严的对第二个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "梦梦刚才提到在我们录制的昨天市场监督管理总局发布了22起经营者集中的处罚案件。这些处罚案件的罚款金额都是封顶金额50万。对。但是我们知道能实施经营者集中的这些企业，它的体量都是很大的。因为按照法律规定，能够实施经营者集中的企业，基本上它在中国境内的年销售额是要超过四个亿的，在全球可能超过100亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "就这50万对他们的体量相比，真的是一个不痛不痒的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:32",
      "text": "所以很多人都呼吁应该提高对经营者集中类案件的处罚力度。事实上这种声音也已经被听到，反映在我们新的立法当中了。很有可能最后对于经营者集中要实施的处罚金额，也会像刚才提到的滥用市场支配地位一样，能够有1%到10%的这么大的一个占比的数量出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "我也想请问一下，因为我们现在有看到一些比如说的企业，它可能是合资公司，或者它是有外资成分，或者是他可能直接是选择在境外上市的。像这样类型的公司，它follow的是什么市场的这个反垄断的准则？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "咱们首先说我们的反垄断法，它是有域外效力的。我们可以理解跟美国的长臂管辖是一样的。我们的反垄断法对所有的境内外，只要是影响到我们的这个竞争格局的，我这个违法行为都有可以运用的余地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "明白，但是涉及到境外，有一个值得一提的事情，就是VIE或者说红筹架构。因为大家都知道去境外上市，很多企业尤其是对它的原因，就是因为在早年间很多企业因为它本身所处的行业是有外资准入限制的，像我们的电信、传媒还有基金等等进入。对，由于它不允许外资进入，导致一些，外资的钱不能进到这家公司直接持股。所以VIE的这种协议控制模式慢慢的在国内成为了，绕开监管管区境外上市的一条活路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "但是由于他长期以来是处于游走在监管边缘的，而且这种模式它其实又确实给企业带来了一些便利。或者我们理解监管是没有办法给他一个完全承认的地位的。所以在早年间的反垄断执法中，尤其是经营者集中申报的过程中，涉及到VIE的申报是不会被受理的这对于那些进行并购的企业来说，会出现一个困境，就是当我需要完成一单交易，并且我这个交易的规模交易后双方的营业额可能会触发申报标准。在这种情况下，我如果有VIE在身上，我又不能得到受理，就会变成我不申报会被处罚。我申报了不受理不还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "对可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:58",
      "text": "会有处罚风险未果。所以这个情况长期以来也困扰了很多的企业。2020年我们看到了第一单涉及到VIE被审查通过的案例。在这之后，由于这个平台经济领域的反垄断指南得到了正式的生效。VIE的这种模式现在也成为了可以进行经营者集中申报的一条路了。当然我们现在也在等待第一个正式被总局公报出来的VIE模式的获批的案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "所以我们现在还不知道他是谁。对，是真的不知道，还是没有披露，是真的不知道。沈律师笑着摇了摇头。好，其实我们刚刚讲了国内的一些公司，然后我们也讲了一些海外的历史比较悠久的案例。就是最近这几年有没有什么比较有意思的案例可以分享一下？陈律师，因为我们前段时间就看到有篇文章，应该是几年前了，就是有关于amazon的，有一位非常著名的，应该是科大的一位法学的教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "不过确实这几年其实不单单是咱们国内，欧盟跟美国欧美国家的反垄断执法其实更走在前头了。但是这个里头可以先说一下他们的发展，在美国和在欧盟对于反垄断或者是一些新兴技术行业的监管态度不是那么一样的。这个其实也跟经济发展是息息相关的。在我们国家这十年其实是享受了互联网发展的红利的。同样在美国也是如此，美国也诞生了四个互联网巨头，我们通常叫做加法或者四巨头，那就是google、ebook、facebook还有amazon。他们的垄断问题已经在全球范围内引起了普遍的担忧了。但是好在我们得益于我们的这个社会主义制度的优越性，对我们确实把一些风险挡在了国门之外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "近期无论是美国还是欧盟，他们的执法都在变严了，跟原来不一样了。原来美国其实是对于反垄断是采取，尤其是互联网领域是采取比较宽松的态度的，而欧盟一直很严。但是欧盟一直很严的后果就是至今我们看不到欧盟有互联网领域的巨头了，他把自己的企业扼杀在了摇篮里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "是其实也是有点双向。因为在互联网领域里面，其实欧洲作为一个整体，其实它单一国家的不管是人口体量还是经济，它其实也不那么足够诞生一个很很巨大的互联网公司。因为就像我们刚刚讲过，互联网它有太强的马太效应。所以这个其实最终从现在的格局结果来看，就是中美两国产生了这样的巨无霸。所以他有点两边都有点双刃剑的意思，就是他确实因为比较严，所以更难诞生了。但另外一方面就是因为他确实也很难诞生，所以他语气就更严的对这些的反垄断的这些行为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:53",
      "text": "做先有蛋还是先有基线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:57",
      "text": "但是无论如何，现在欧盟还有美国对于反垄断执法都是很严的。甚至我们看到去年美国众议院发布了一个调查报告，在发布调查报告以后，他们甚至提出来要对加法进行拆分。可以看得出来他们对垄断的担忧其实是已经非常深了。而且在今年也就是上个月的时候，我们看到美国出台了一系列的反垄断法案。这些反垄断的法案里头甚至提出来要求在执法中对于那些大型的科技公司，他们要自己证明自己是合法的，而不是由执法的机构来证明它是非法的。所以我们都能看得出来现在全球对反垄断的一种担忧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "所以其实我们之前在做功课的时候，有在看国内反垄断这个话题。其实从09年到现在，09年就已经提出了。然后到现在我们感觉到集中的被讨论和真正的落地一些细则，其实已经过了大概差不多十年的时间，也正好是匹配了国内整个互联网市场的一个发展的对，所以今天我们也可以展望一下，就是说未来像这样的商业环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:02",
      "text": "因为我们刚刚也讲了，比如说欧盟他是一直很严，对不对？然后他也没有什么巨头出现。然后国内和美国相对来说都是逐步在完善的这样的一个过程。然后在前面就是完善的这个进程中，其实已经出现了很多现象级的判例也好，或者现象级的一些企业也好。所以我们觉得未来的这个商业环境，一个是对创业公司来说，它是更友好，还是会比如说强者愈强的状态会持续下去。那对于用户来讲，他是会消费体验更好，或者他使用感更好，还是会更被巨头裹挟，可以张开一下想象的翅膀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "对我觉得这个题目其实从我只能单单从消费者的角度，对消费者或者是做法律事务的人的角度了。因为它是一个特别宏观的问题，涉及到了初创企业在这个社会环境中如何发展。其实这个问题你拿到中央经济工作会议上也可以去讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "升华了我们的节目的问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:57",
      "text": "对但是从我们的角度来看，首先刚才既然提到了我们去年的中央经济工作会提提出来要防止资本无序扩张，加强这个反垄断执法，其实它的信号未必是消极的。我觉得是个好事情。因为做律师的我们始终觉得有序的市场和合规的秩序能够帮助企业更好的发展，尤其是帮助初创企业。因为初创企业面临的问题是很多，但是它其中一个特别大的问题，其实是来自于那些成熟企业对他的威胁，或者说他迈不过他们所设置的那些门槛。是而有序的竞争环境和合规的管理，能够使得他们相对来说在不受其他非市场化干扰的情况下，通过自己的努力在市场上争得到应有的席位。所以这样看，我个人觉得现在的商业环境对初创企业来说只会越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "对，还是看你是哪一类的创业公司。我想比如说如果你是做一个消费品品牌的创业公司，或者是你做一个服务型的创业公司。相对来说可能会比之前面对那些二选一的问题或者们会轻松一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:09",
      "text": "其实我们会观察到有一些从品牌或者从产品起家的人，他慢慢的其实渠道属性和平台属性也很明显了。比如雷布斯，我觉得这个就很明显了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:22",
      "text": "恰恰他想对标的苹果又已经被天天罚来罚去。中国好像还没有一家做消费品硬件的公司被处罚，到目前为止都是一些互联网平台在被处罚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:33",
      "text": "因为我觉得现在在这个商业环境下，很少有公司或者特别是创业公司，他只做一件事情。对，就是大家可能因为在这样的竞争环境下都锻炼了一身各种各样的18般武艺。我们刚刚回到前面最早讨论那个假定垄断者测试的这个东西。你在讨论自己的total address market的时候，你到底对标的是一个什么样的市场？到底怎么样界定你的这个范围，我觉得也是一个很好玩的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "所以在以后再来找我们融资的时候，上来就不能说我折腾到万亿市场。如果真有这么大的话，你马上就面临一个竞争格局的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:07",
      "text": "对不对？对，就会有在这个万亿市场里的头部领先地位的企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "但我认为这是幸福的烦恼。只有你足够大，你才会担心自己家被人家抢，被人家偷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "所以刚刚这个问题我们的沈老师已经回答完了，但你要不要再回答一下，就是接下来的这个竞争环境是会对创业公司或者特别是初创型的企业，然后特别是在万亿级赛道里想要杀出一条血路企业来讲是更友好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "对我觉得就是像刚刚沈律师刚刚说的，就是当公司的规模和体量没到一定程度之前，其实反垄断离他就是他自己遭受惩处罚的概率是比较低的，会比较小。但是确实我们今天看到创业公司，不管是作为品牌方还是服务方，它本身就绕不开一些我们讲互联网基础设施的公司。就像我正常做一门线下的生意，我绕不开开水电煤，绕不开房租地租一样。互联网我绕不开流量，我绕不开一些基础设施的平台。所以他们就是因为现在反垄断的格局可能会一直会变化，而且对整个营商环境可能会更加友好一些。所以我觉得对现有的创业公司来说，他可能在这个层面上会轻一些。但是在更大的维度来看，创业公司的竞争直面的竞争者永远是他这个品类或者他这个细分领域的其他直面对标的一些公司，有些是成熟的百年了，但有些也是跟他一样的新的创业公司。所以我觉得可能在创业的初期，相对来说这个反垄断的话题离他们确实还是比较遥远。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:37",
      "text": "我自己刚刚突然开了一个脑洞。对，因为我们之前讲，刚刚你讲现在有很多的巨头，其实某种意义上是互以互联网或者移动互联网的基础设施。就今天我在一个群里面看到大家在提说，在互联网时代，移动互联网时代之后，接下来我们要迎来的是硬件互联网，万物互联时代。因为它是对它其实是一个新的界面了。对在那个界面下是不是也会有新的基础设施？然后在那个界面下是不是会出来新的巨头？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "所以开源平台们，AIoT平台们，你们准备好了吗？下一个就到你们了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:11",
      "text": "对，好吧？那就欢迎大家最近看到有什么比较好玩的，就是AIO7，这个好好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "可能不能这样讲，这样讲的话大家感觉是在送送定时炸弹过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:22",
      "text": "对，那就欢迎大家来跟我们聊聊你们看到的觉得在细分市场比较有垄断地位的这样的好玩的案例，好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "我们今天我们也特别感谢沈律师，冒着这个倾盆大雨，简直就是下冰雹一样的大雨赶过来参加我们这期节目。最后再留点时间，沈律师看有什么想跟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:41",
      "text": "大家说的那我也打一个，最后我就打一个小广告。因为我自己是做这个律师的，我的业务可能主要是诉讼。大家都知道的对企业来说的这种商事诉讼。还有一块是做这个企业合规的，像咱们刚才提到的垄断合规，其实是合规的一种，当然这个领域会更广，还有包括你们的用工合规，以及公司在尤其是大的企业会有白领犯罪的问题。还有就是公司在面对生产经营活动中的这些行政处罚，需要有一个应对外部调查或者是政府处罚的合规的一个法律服务，最后就是大家都熟悉的MA相关的法律服务了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "我有种预感，我觉得沈律师会常常来。毕竟反垄断可能是未来十年一个经久不衰的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:28",
      "text": "我们还有很多其实可以邀请他聊的话题。因为我们之前其实储备了很多跟上市，然后包括跟一些企业治理和架构相关的问题。我觉得怎么首先把把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "那个年框拿过来，我们当场就让沈律师先签一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:41",
      "text": "那我们就下个月再见了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "欢声笑语打出奇迹。今天谢谢沈律师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:48",
      "text": "大家多多谢谢，拜拜。最后这里有一个超级重磅的号外消息，我们生动活泼最近推出了一档全新的博客节目，叫做生动早咖啡。那生还是生听的声，这是一档充满新鲜咖啡气息的清晨播客节目。主播梦一会在每周一35的早上七点，用一刻钟的时间在工作日早晨出门前为您带来精心挑选的几条即时商业科技轻解读，一起开启满满能量的一天。现在这档节目已经在小宇宙、喜马拉雅、QQ音乐、spotify等各大音频平台上线了。如果您感兴趣的话，在听完我们今天的节目之后，别忘了也去听一听今天的生动早咖啡，希望你会喜欢。好，这就是我们今天节目的全部内容咯。我们下期节目再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:39",
      "text": "听完之后别忘了跟朋友们分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:41",
      "text": "关注我们的公众号生动活泼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "声是声音的声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "并在对话框回复泡腾VC，就可以扫码加入我们的听众群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "如果遇到任何问题可以咨询我们的小助手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:51",
      "text": "小助手的微信号是FM11，是阿拉伯数字的一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "我们下期再见，拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本次对话聚焦互联网领域的反垄断话题，特邀嘉宾深入分析了反垄断法在实践中的应用，通过阿里巴巴“二选一”事件和美团骑手抗议行为等案例，探讨了相关法律观点与新趋势。讨论涵盖了反垄断法的目的、相关市场界定、滥用市场支配地位的判断，以及对创业公司和大型企业的影响。特别指出了互联网企业利用用户数据和必要设施理论的情况，并对未来的反垄断政策和市场格局进行了预测。此外，对话还涉及了反垄断法在不同国家和地区的应用，强调了中国反垄断法对互联网企业的特别关注及未来可能的立法变化，全面展示了反垄断执法的复杂性和挑战。",
    "qa_pairs": [
      {
        "question": "垄断行为在互联网环境下的定义是什么？常见的垄断现象有哪些？",
        "answer": "垄断其实不必非得套上互联网的定义，垄断的本质是排除竞争。根据反垄断法等相关法律规定，判断一个行为是否具有垄断性质，最终要看该行为是否导致了限制或排除竞争，即对竞争格局的一种保护。常见的垄断现象包括但不限于：二选一、限制竞争的合作协议（如卡特尔协议、价格联盟）、滥用市场支配地位（例如某电商平台封禁另一个电商平台）、经营者集中（如大型企业收购小企业引发市场垄断担忧）以及行政性垄断。",
        "time": "00:05:00"
      },
      {
        "question": "反垄断法所要规制的对象是什么？",
        "answer": "反垄断法所要规制的对象并不是对特定经营者进行保护，而是要保护竞争格局和消费者的福祉。通过保证市场上有序的竞争，将这种有序竞争带来的福利传导给消费者。",
        "time": "00:05:53"
      },
      {
        "question": "阿里巴巴二选一的行政处罚主要是什么原因导致的？",
        "answer": "阿里巴巴二选一的违法行为由来已久，从2015年开始，在诸如618、双十一等电商活动期间，阿里巴巴要求商家在多个平台中选择独家促销，这一行为一直持续到被市场监管部门查处，并在今年4月份受到了1%GMV的行政处罚。",
        "time": "00:07:35"
      },
      {
        "question": "在电商领域中，“二选一”具体是什么行为？",
        "answer": "二选一是一种垄断行为中的滥用市场支配权行为，表现为排除或限制交易的行为。例如，在互联网领域，商家可能被迫在多个平台中选择一个参加促销活动，无法同时在多个平台上提供服务或参与竞争。这种行为最早在2011年的3Q大战中出现，当时QQ和360因争夺用户市场份额而要求用户二选一。",
        "time": "00:08:28"
      },
      {
        "question": "二选一现象在互联网领域的普遍性和多样性如何？",
        "answer": "二选一现象在互联网领域非常普遍，并且表现出多种样态。由于互联网具有规模效应或马太属性，如果没有外力介入，往往会导致市场由强者恒强的局面，进而产生二选一的现象。",
        "time": "00:08:52"
      },
      {
        "question": "反垄断政策对电商平台“二选一”现象有何影响？",
        "answer": "反垄断政策重拳出击后，电商平台为了遵守法规，减少了二选一的做法，不再确保自家平台的价格为全网最低。这导致品牌方失去了压力，因此在618、双十一等购物节期间，消费者可能感受到优惠力度不如以往。",
        "time": "00:11:09"
      },
      {
        "question": "“二选一”问题是否仅限于反垄断法范畴？",
        "answer": "“二选一”问题不仅涉及反垄断法，还涉及电子商务法、反不正当竞争法以及网络交易监管办法等多个法律层面。其中，构成垄断的二选一行为必须具备市场支配地位，通常是由市场份额较大的企业实施。",
        "time": "00:11:54"
      },
      {
        "question": "市场支配地位是否仅指市场份额排名第一的企业？",
        "answer": "市场支配地位并不单纯指第一名，如果一个企业在相关市场中的份额达到一定比例（如2分之1以上），就已经构成了垄断地位。此外，两个或多个寡头市场份额合计达到特定比例（如3分之2以上）也可能构成市场支配地位。",
        "time": "00:12:58"
      },
      {
        "question": "如何界定相关市场以判断是否构成垄断？",
        "answer": "界定相关市场是一个复杂的过程，需要根据经济学原理，如需求替代分析和供给分析等，来确定产品或服务之间的替代性。例如，在电商领域，市场监管部门会逐步界定出线上零售服务市场，并通过比较分析，进一步明确其具体范围和边界。",
        "time": "00:14:46"
      },
      {
        "question": "平台切换算法或改变规则后，C2C和B2C模式在核心上是否可以视为一样？",
        "answer": "是的，对于平台而言，当其调整算法或规则时，C2C和B2C模式在核心层面可以视为相似，因为它们本质上都是提供撮合交易的平台，区别于传统集市或菜市场。",
        "time": "00:15:24"
      },
      {
        "question": "第一步应如何对相关市场进行界定？",
        "answer": "第一步是对相关市场进行界定，这通常涉及需求替代分析、假定垄断者测试等法律手段，具体分析和运用假定垄断者测试（SNP）则更多是一个经济学建模问题。",
        "time": "00:15:53"
      },
      {
        "question": "什么是假定垄断者测试？",
        "answer": "假定垄断者测试是一种经济学模型分析方法，它基于价格分析手段，用于判断企业在相关市场中是否具有垄断地位。但由于互联网平台的特点，用户对价格不甚敏感，该测试的有效性可能并不明显。",
        "time": "00:16:31"
      },
      {
        "question": "假定垄断者测试在实际案例中是否被应用？",
        "answer": "该测试在14年的3Q大战案件以及今年上海公布的针对某外卖平台的处罚案中有过应用。但在前者中，法院虽提及该测试，但因市场特性难以有效运用；在后者中，该测试用于界定相关市场，并对价格下降进行了分析。",
        "time": "00:16:31"
      },
      {
        "question": "反垄断法主要针对的是哪些企业？",
        "answer": "反垄断法不仅针对大型互联网平台，也包括一些细分领域的较小企业。例如，上海市监局处罚的一家专注于为外国人群体提供外卖服务的“实派”公司，因其市场份额较大且具有相关市场主导地位，被判定存在垄断行为。",
        "time": "00:17:44"
      },
      {
        "question": "是否所有垄断行为都以消费者承受价格为主要判定依据？",
        "answer": "在滥用市场支配地位这种垄断行为的判定过程中，第四步是竞争效果分析，其中确实会以最终消费者承受的价格为主要判定依据，但也有其他因素和手段可以用来衡量市场支配地位及滥用行为的影响。",
        "time": "00:20:10"
      },
      {
        "question": "反垄断是否仅限于经济领域？",
        "answer": "反垄断并不只局限于经济领域，还包括内容和社交媒体的传播受阻等问题，如字节跳动与腾讯之间的纠纷，这也可能成为反垄断讨论的范畴。",
        "time": "00:21:43"
      },
      {
        "question": "在社交类平台中，为什么很难界定其封禁行为是否构成垄断风险？如果从A地到B地必须经过某平台，这是否可以类比到互联网领域的某个场景？",
        "answer": "这是因为网络平台具有马太效应，随着用户和经营者数量的增长，形成了用户与经营者共同沉淀，导致转移成本过高，形成锁定效应。当一个平台拥有大量用户和经营者时，其他平台想要通过推广自己的应用或服务来获取用户，可能面临无法绕过这家大平台的问题，从而引发关于是否构成垄断行为的争议。可以，这种场景类似于在互联网领域中，用户可能因为某种功能或服务而在一个平台上停留并转移到另一个平台，例如陌生社交平台用户在添加好友后可能离开该平台转向微信或QQ等熟人社交平台。这种情况下，虽然难以直接将物理空间的必要设施理论应用到互联网领域，但确实反映了互联网时代中新出现的竞争格局和市场动态问题。",
        "time": "00:22:56"
      },
      {
        "question": "是否有法律或理论可以将现实生活中的必要设施类比到互联网领域，比如社交平台？",
        "answer": "是的，存在一个理论叫必要设施理论，最早在1912年美国的一个涉及铁路运输资源整合的案子中被提及。如果一个平台作为“必要设施”，拒绝其他外来者使用，就可能导致垄断违法。但在互联网领域，这一概念的应用是一个新的挑战，尤其是在社交媒体平台的例子中，很难简单地界定是否构成必要设施。",
        "time": "00:24:35"
      },
      {
        "question": "在当前语境下，是否可以将获取用户数据比作到别人家挑水？",
        "answer": "这是一个很好的比喻。虽然在互联网语境下，我们很难明确指出某一个平台或必要设施是否具有技术壁垒，但对于已经形成稳定用户习惯的大平台来说，新竞争者想要超越并非易事。而获取用户数据的过程，确实如同在某种程度上“打”或“利用”用户的“水”，即用户资产，这引发了关于数据所有权和用户权益的讨论。",
        "time": "00:28:24"
      },
      {
        "question": "互联网竞争实质上竞争的是什么？当前在认定互联网经济领域市场份额时存在什么难题？",
        "answer": "互联网竞争实质上争夺的是稀缺的用户资源，尤其是用户注意力的停留时间，而非简单的注册用户数量。在互联网语境下，认定市场份额时的新难题在于关注用户数量和用户时间，而非传统的销售额或营业额数字。由于技术原因和统计口径不统一，目前难以准确衡量这些关键指标。",
        "time": "00:30:44"
      },
      {
        "question": "新的反垄断法草案中对于互联网经济领域的规定有哪些变化？",
        "answer": "新的反垄断法草案增加了关于互联网经济领域的相关内容，强调了对用户数量、市场技术等问题的关注，并可能在今年出台。",
        "time": "00:32:25"
      },
      {
        "question": "反垄断法在具体内容上的调整主要体现在哪些方面？",
        "answer": "反垄断法的本质是滞后性的，不会前瞻规范所有行为，而是针对市场上成熟且明显的问题进行规制。新的变动包括将互联网经济领域的特性纳入其中。",
        "time": "00:32:54"
      },
      {
        "question": "处罚方面有何变化？",
        "answer": "处罚方面，阿里巴巴案被处罚4%，即182亿人民币，创下了我国反垄断执法史上最高罚款记录。同时，对于经营者集中的处罚金额也有所讨论，有望提高至1%至10%的比例。",
        "time": "00:33:20"
      },
      {
        "question": "对于境外企业适用我国反垄断法的情况是怎样的？",
        "answer": "我国反垄断法具有域外效力，可以对所有影响我国竞争格局的违法行为进行规制，包括境外企业。其中，涉及VIE架构的境外上市企业，在经营者集中申报过程中曾因游走在监管边缘而面临困境，但随着政策变化和指南出台，VIE模式现在也可以进行经营者集中申报。",
        "time": "00:36:09"
      },
      {
        "question": "在互联网领域中，为什么欧洲难以诞生大型互联网公司？",
        "answer": "因为互联网行业具有强烈的马太效应，导致单个国家无论在人口体量还是经济规模上可能不足以孕育出极其庞大的互联网公司。",
        "time": "00:39:18"
      },
      {
        "question": "当前欧盟和美国对反垄断执法的态度如何？",
        "answer": "目前欧盟和美国对于反垄断执法都非常严格。例如，美国众议院曾发布调查报告，并提出要对科技巨头进行拆分，同时在今年出台了新的反垄断法案，要求大型科技公司在执法过程中证明自身合法性而非由执法机构证明非法性。",
        "time": "00:39:57"
      },
      {
        "question": "国内反垄断话题的发展历程是怎样的？",
        "answer": "国内反垄断话题自2009年开始被讨论，至今已经历了大约十年的时间，随着市场发展，现在可以预见未来商业环境的变化。",
        "time": "00:40:39"
      },
      {
        "question": "未来商业环境对初创企业来说会更友好还是强者恒强？",
        "answer": "从法律事务和消费者角度分析，中央经济工作会议提出的防止资本无序扩张及加强反垄断执法的信号对初创企业是有利的。有序的市场和合规秩序有助于初创企业克服成熟企业的威胁，因此，未来的商业环境可能对初创企业更为友好。",
        "time": "00:41:57"
      },
      {
        "question": "对于初创公司在当前商业环境下面临的竞争状况？",
        "answer": "初创公司面临的竞争环境可能有所改善，尤其是在消费品品牌或服务型创业公司中，二选一等问题可能会减轻。但同时，创业公司在面对互联网基础设施平台时仍需适应新的反垄断格局变化。",
        "time": "00:42:54"
      },
      {
        "question": "接下来的竞争环境是否对初创公司尤其是万亿级赛道的企业更友好？",
        "answer": "在短期内，由于反垄断执法的变化和营商环境的友好化，初创公司在合规方面压力可能会减轻。然而，在更长远的竞争维度上，直面竞争对手依然存在，且反垄断话题在未来一段时间内将持续影响所有类型的企业。",
        "time": "00:44:35"
      },
      {
        "question": "是否会出现新的硬件互联网或万物互联时代的巨头？",
        "answer": "随着技术进步，新的基础设施（如AIoT平台）将逐渐显现，可能会催生新的垄断地位和行业巨头。",
        "time": "00:45:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "泡腾VC：探讨互联网领域反垄断问题",
        "summary": "本期泡腾VC邀请了汇业律师事务所合伙人沈律师，从法律角度深入讨论互联网领域的反垄断问题。沈律师分享了关于商事法律问题的见解，涵盖了诉讼、企业合规、内部调查以及并购交易等方面。节目聚焦于去年反垄断节目的延续，特别强调了今年反垄断事件的行政规定和处罚，旨在为听众提供关于反垄断的多维度视角。"
      },
      {
        "time": "00:02:15",
        "title": "互联网反垄断讨论",
        "summary": "市场监管总局对互联网领域22起违法实施经营者集中行为开出罚单，反映了反垄断政策的加强。讨论重点包括反垄断在互联网环境下的定义及常见现象，如二选一、平台间相互封禁等。特别提到了美团骑手抗议事件，分析了其背后的社会反响和对平台不公的反抗。同时，也提及了阿里巴巴因二选一受到的行政处罚，以及字节跳动和腾讯之间的屏蔽和封禁问题。"
      },
      {
        "time": "00:04:59",
        "title": "反垄断法的核心原则与实践",
        "summary": "反垄断法的主要目的是保护消费者福祉和维持市场竞争结构，而非个别企业的利益。它通过防止限制或排除竞争的行为来实现这一目标。反垄断法界定的垄断行为包括垄断协议、滥用市场支配地位、经营者集中和行政性垄断四类，旨在确保市场上的有序竞争，从而将竞争带来的福利传递给消费者。"
      },
      {
        "time": "00:07:25",
        "title": "阿里巴巴因二选一行为受行政处罚",
        "summary": "阿里巴巴因实施二选一的垄断行为而受到国家工商总局的行政处罚，此行为自2015年开始，主要表现为在618、双十一等大型促销活动中，要求商家在阿里巴巴平台和其他平台之间做出选择。二选一的行为是滥用市场支配地位，排除或限制交易行为的一种表现，此行为在互联网领域较为常见。历史上，互联网公司如PC端QQ也发生过类似事件，最终需要中央有关部门介入调停。"
      },
      {
        "time": "00:09:40",
        "title": "反垄断对电商平台和消费者的影响",
        "summary": "反垄断措施导致电商平台在618等促销活动中的价格竞争减少，消费者感受到的优惠力度下降。在讨论中，提及了电商平台上头部主播间的竞争以及二选一政策对商家的限制，这些现象均反映了市场上强者愈强的趋势以及反垄断法对于抑制这种趋势的重要性。此外，还讨论了电子商务法、反不正当竞争法等相关法律对二选一行为的规制，强调了市场支配地位是构成垄断行为的前提。"
      },
      {
        "time": "00:12:43",
        "title": "探讨市场支配地位的定义与理解",
        "summary": "在讨论中，提出了关于市场支配地位是否仅指市场中的第一名的问题，这个问题被视作聪明且具有陷阱性，需要深入理解市场支配地位的真正含义。"
      },
      {
        "time": "00:12:58",
        "title": "反垄断法中的市场界定与案例分析",
        "summary": "反垄断法要求对相关市场进行界定，以确定是否构成垄断。在市场中，份额达到二分之一以上的主体可被认定为垄断。在特殊情况下，两个主体的份额相加达到三分之二，或三个主体达到四分之三，也可能构成垄断。此外，讨论了两个寡头之间的竞争并不必然构成反垄断问题。以雪糕店为例，即使两家竞争，如果市场份额极小，则与反垄断无关。在实际应用中，如何界定相关市场成为难点，需通过需求替代分析等方法进行界定。以阿里巴巴的案例分析，展现了如何通过市场监督管理总局界定其所属的相关市场，强调了平台市场的特殊性，并指出在法律实施过程中需要通过经济学建模进行细致分析。"
      },
      {
        "time": "00:16:16",
        "title": "假定垄断者测试在垄断案例中的应用",
        "summary": "假定垄断者测试是一种基于价格分析手段的经济学模型，用于判断市场中是否存在垄断行为。此测试在特定情况下，如互联网平台领域，由于用户对价格不太敏感，其有效性可能不那么明显。在2014年的3Q大战案例中，最高人民法院提到该测试方法，但考虑到互联网平台的特殊性，提出了质量下降测试的变种。此外，在上海市的一个外卖平台处罚案中，该测试被实际应用，体现了其在垄断合规中的作用。"
      },
      {
        "time": "00:17:41",
        "title": "在线英文外卖服务平台受罚案例分析",
        "summary": "在讨论中，一个专注于为外籍人士提供外卖服务的小众平台因其在细分市场中的特定定位而受到市场监管部门的处罚。这一案例被认为在反垄断领域具有重要意义，因为它标志着即使是在非常细分的市场中，企业也需要遵守反垄断法。对话中提及，市场监管总局自2018年以来处理了近300起反垄断案件，总罚没金额达到200亿。尽管大多数人可能未听说过此类小众平台，但案例强调了在特定细分市场中企业滥用市场支配地位的风险。讨论还涵盖了如何界定相关市场、企业在市场中的支配地位、滥用行为及竞争效果分析等反垄断法中的关键步骤。此外，还提到了电商平台通过烧钱圈地、割韭菜等行为损害消费者利益的潜在风险。整体而言，讨论体现了反垄断法在保护消费者利益、促进公平竞争方面的重要性。"
      },
      {
        "time": "00:22:21",
        "title": "互联网平台经济与反垄断争议",
        "summary": "互联网经济领域内，平台分为电子商务和内容/社交两类，社交类平台更易出现封禁行为和垄断风险。这些平台利用马太效应，用户和经营者数量的增长导致服务多样化，从而形成锁定效应，使得转移成本过高。对于已形成高度用户和经营者沉淀的平台，其他平台难以推广自己的应用，由此产生是否构成垄断行为的争论。争议的核心在于必要设施理论，该理论源自1912年美国的一起铁路案件，现用于讨论互联网平台是否应开放其基础设施，这成为全球范围内互联网时代的新挑战。"
      },
      {
        "time": "00:26:16",
        "title": "互联网平台竞争与用户数据归属问题探讨",
        "summary": "讨论重点在于互联网平台之间的竞争状态、必要设施理论在互联网领域的适用性以及用户数据的归属问题。首先，通过社交媒体平台的例子，说明了用户在不同平台之间的转移行为及其对平台竞争格局的影响。其次，提出了互联网平台特有的动态竞争格局，强调技术迭代和模式创新对市场格局的快速改变，以及这种环境下必要设施理论应用的复杂性。最后，讨论了用户数据的归属问题，指出用户数据实际上是用户自己的资产，但在实际操作中，往往被互联网企业作为可变现的资产处理，引发了对于数据归属权的思考。"
      },
      {
        "time": "00:30:44",
        "title": "互联网竞争实质与反垄断法的更新",
        "summary": "互联网经济领域的竞争实质已经从传统的市场份额转向了对用户资源，尤其是用户注意力的争夺。传统的反垄断法主要针对市场份额极高的寡头垄断行为，而在互联网语境下，更需要关注用户数量和用户时间。尽管对于相关市场的市场份额认定存在新的难题，如技术实现难度和统计口径的不一致，但反垄断法草案的更新体现了对此问题的关注，预计将更多地考虑到互联网经济的特性。"
      },
      {
        "time": "00:32:48",
        "title": "反垄断法的适用范围与处罚力度讨论",
        "summary": "反垄断法主要针对市场上成熟且具体的行为进行规制，以防止垄断行为对市场公平竞争的破坏。随着互联网经济的发展，反垄断法已纳入互联网经济领域的新特性。此外，针对经营者集中的处罚案件，尽管目前罚款金额对于大型企业来说可能不痛不痒，但已有人呼吁并反映在新立法中，可能加大对这类案件的处罚力度。对于合资公司、含有外资成分的企业或在境外上市的公司，遵循当地的反垄断准则，体现了反垄断法对不同市场主体的普遍适用性和对互联网经济新特点的考虑。"
      },
      {
        "time": "00:35:11",
        "title": "反垄断法对VIE架构的审查及国际反垄断趋势",
        "summary": "中国的反垄断法具有域外效力，类似于美国的长臂管辖，适用于影响中国竞争格局的所有境内外违法行为。VIE（协议控制）架构因外资准入限制而被许多企业采用，以绕过监管进行境外上市。早期，涉及VIE的经营者集中申报未被受理，给企业并购带来困难。2020年，首例VIE被审查通过，标志着VIE模式在反垄断申报中的合法性进步。此外，国际上对反垄断的态度日趋严格，尤其是美国和欧盟对于互联网巨头的监管日益增强，反映出全球对反垄断的共同担忧。"
      },
      {
        "time": "00:41:36",
        "title": "反垄断政策对初创企业的影响与展望",
        "summary": "反垄断政策被视为对初创企业的发展是一个积极信号，因为它能创造一个有序的市场和合规的秩序，有助于减少成熟企业对初创企业的威胁。有序的竞争环境使初创企业能在不受到非市场化干扰的情况下，通过自身努力获得市场席位。对于不同类型的创业公司，如消费品品牌或服务型公司，反垄断政策可能使他们相较于过去面对的‘二选一’等问题更加轻松。尽管反垄断对初创企业直接的影响较小，但它们不可避免地与互联网基础设施公司等打交道，反垄断格局的变化可能会让商业环境对创业公司更加友好。总的来说，反垄断政策对初创企业在万亿级赛道中的竞争可能会产生正面影响，尤其是在其规模未达到一定程度之前。"
      },
      {
        "time": "00:45:37",
        "title": "互联网新时代：硬件互联网与法律服务展望",
        "summary": "随着移动互联网时代的演进，人们开始展望硬件互联网和万物互联的新时代，这将可能催生新的基础设施和行业巨头。同时，对于AIoT平台和开源社区来说，这是一个巨大的挑战和机遇。在法律领域，反垄断、企业合规等问题变得尤为重要，预示着未来十年反垄断可能成为一个经久不衰的话题。节目中，一位律师分享了关于企业诉讼、合规服务等方面的见解，强调了在新时代背景下法律服务的重要性。此外，节目还介绍了全新的播客节目《生动早咖啡》，旨在为听众带来商业和科技的轻解读，开启充满能量的一天。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "垄断的本质：排除竞争"
            },
            {
              "children": [],
              "content": "目的：保护消费者福祉和竞争结构"
            },
            {
              "children": [],
              "content": "判定标准：限制或排除竞争的行为"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "垄断协议"
                },
                {
                  "children": [],
                  "content": "滥用市场支配地位"
                },
                {
                  "children": [],
                  "content": "经营者集中"
                },
                {
                  "children": [],
                  "content": "行政性垄断"
                }
              ],
              "content": "主要类别："
            }
          ],
          "content": "反垄断法的定义与实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：自2015年开始的市场监督管理"
                },
                {
                  "children": [],
                  "content": "结果：认定为滥用市场支配行为"
                }
              ],
              "content": "阿里巴巴“二选一”案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：细分市场垄断行为"
                },
                {
                  "children": [],
                  "content": "影响：对小众市场的反垄断警示"
                }
              ],
              "content": "实派外卖平台处罚案例"
            }
          ],
          "content": "具体案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "互联网与传统行业的不同考量"
            },
            {
              "children": [],
              "content": "垂直整合与横向竞争的区别"
            },
            {
              "children": [],
              "content": "VIE结构的反垄断挑战"
            }
          ],
          "content": "反垄断的法律适用与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对初创企业的可能影响：更公平的竞争环境"
            },
            {
              "children": [],
              "content": "用户体验的变化：期望通过反垄断改善消费者体验"
            },
            {
              "children": [],
              "content": "技术发展对反垄断的影响：硬件互联网、物联网等新领域的挑战"
            }
          ],
          "content": "未来展望与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "相关市场的界定方法：需求替代分析、供给分析等"
            },
            {
              "children": [],
              "content": "垄断行为的识别：重点在是否限制或排除竞争"
            },
            {
              "children": [],
              "content": "法律与市场动态的适应性：互联网经济的新特性"
            }
          ],
          "content": "相关市场界定与垄断行为"
        },
        {
          "children": [
            {
              "children": [],
              "content": "欧盟与美国的反垄断执法差异"
            },
            {
              "children": [],
              "content": "国际案例对国内反垄断的影响与启示"
            },
            {
              "children": [],
              "content": "互联网巨头的全球监管挑战"
            }
          ],
          "content": "国际视角下的反垄断"
        }
      ],
      "content": "泡腾VC节目脑图摘要"
    }
  }
}