{
  "pid": "5f445cdb9504bbdb77f092e9",
  "eid": "61199e99cb0b82e1df0ada14",
  "title": "S2E25｜Flag 倒了又立，如何激活胖罐子身后的沉没成本",
  "task_id": "ro84nrarydwzqkb3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。Hello, 大家好，欢迎大家收听我们今天的泡腾VC。我是长得好看，了不起的吃喝玩乐投资人默默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "我是几乎没在健身上花过一分钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "所以今天我们又要聊一个非常适合夏天的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "有多适合呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "就是六月不减肥，七月徒伤悲，现在八月就更伤悲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "今天聊聊为了健身或者瘦身花过奇怪的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:34",
      "text": "泡腾VC有点东西，欢迎收听泡腾VC.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "听身处一线的风险投资人带给你最前沿的VC区文和冒着泡泡的新鲜观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "让我们聊点冒泡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "泡腾维C有点东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "你最近一次为了运动花的钱是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "一个月前有一个篮球场是投币式的，它有一个像小区进出门那个螺旋铁栅栏。然后就是你进那个，他也很讲道理，就是1个小时大概只要几毛钱，但是你投币才能进。然后我就很气，因为我没有硬币，我到处找了个硬币就进去。进去之后发现我也没有准备打篮球，很尴尬，然后就进去晃一圈就出来了。这是我离健身最近的一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "所以当时你是因为他不让你进，你很倔强，必须要进才进了那个场子，但你也没有真的想要运动。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "沉稳愉快。你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "最近一次应该是我去办了一张跳舞的卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "什么舞街舞，什么街舞hip p我知道就没有分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "没有breaking那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "就是还没细分。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "就是1010OK。对，最近刚好发现家附近有一个参加过街舞的一个明星选手开了一家舞房。对，然后你知道我们女生其实我之前是一直在星星上课，但他星星会有一点boring。因为他都是还是有一些比如说器械辅助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "你上什么战神课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "没有战神，那么哈克我就是像什么body pump这种东西。对，还是会有一些小哑铃，或者是一些力量型的训练的OK。但是因为它的套路一般一段时间内是一定的对，然后就会有一点点无聊倦怠感。所以最近的话又去充了一个跳舞的卡那不多说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "现在奥运期间那那默默就给大家现场挑一个，然后我音频转述一下。好，各位听众。订阅走起来，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "对，然后还有一个就是在我现在手旁边的，就是这双you know为某个品牌打call的一双运动鞋了。救灾鞋为他应援一下。对，有这个概念在，其实当时也并不是说这一双功能性的球鞋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "你是在他直播间买的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "不是我第二我知道的时候，其实这件事情被发酵是第二天了。然后第二天的时候我再去他的天猫店里看，就已经所有好看的配色都已经下架。然后你知道他很多人被诟病，他就是说他的那个设计太繁复太花哨了，其实不太符合现在极简的这种审美。所以我就是真的是刷了他很多的鞋，终于找到一双还可以接受的配色，以及有我的鞋码的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "那我再口播那个钱，那个鞋我买的这双鞋是白白的，还挺好看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "就是熊猫配色，黑白的。对对对，就是我的颜色。所以我们今天就要聊一下这个徒伤悲的话题。大家也看出来了，我们两个的人设，ted不运动，我就是勉强运动。所以我觉得今天我们的观点应该可以代表百分之八九十的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "人到中年体质攀升，就是这个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "就是佛系运动的这样的一些年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "对，确实其实我想男生的话，女生可能就是在学校读书的时候，运动量也没那么大我觉得男生的话起码对，然后像踢足球，像我一直踢中锋的，其实在读书的那个环境里面，运动量还真的还是OK的。一周总归可以要玩一两次，然后慢慢的就是你可能跟选的品类，不过大部分都是一样。因为其实这种高强度对抗型的运动，大部分是多人运动。很多人运动的特点就是你毕业之后很难找到搭对。然后找到外面的人，每一次其实去的成本，就是去下定决心的成本很高。然后男生又有点奇奇怪怪，我估计可能又有观众要Q我脑子有问题。就是我我不知道我我但我据我观察跟我差不多的一些男生也是有点抗拒去健身房的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "起码在觉得自己年轻的时候，就现在已经没有了。以前第一个觉得可能要到去健身房的，可能就是已经到了中年的油腻的这种程度。所以其中男生我说男生就是女生的话，我感觉女生一直对自己要求挺高。男生的话就是我以前脑子里想的都是那就去跑个步就好了，或者是踢踢一场球，这比你在健身房里不知道干嘛有的没的好多了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "的确之前也会有一些网文讲说，比如说健身房的那个迷惑行为，就是有很多男生他举铁的时候喜欢发出一些叫声之类的，是挺奇怪的是不是就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:06",
      "text": "做到没那种程度，我会觉得可能就是野惯了，就觉得如果能在户外享受大自然的气息，虽然也没有了城市里面，然后在空气间驰骋，然后到一个不流通的一个建筑物里面，会总觉得好像不是那么一回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "我可以理解你，因为比如说像我自己也是喜欢。比如说如果你有机会的话，对，或者你到外面的那里去玩，总归是比你在室内的一个环境去运动要来的更让人心情舒畅的。至少。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "但是确实就是现在每天照镜子，就是人家说每天你同一天照镜子看不出自己的变化，我觉得我没有。我就现在每天照镜子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "都觉得自己丑了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "丑不丑呢？反正是天生的，那个肉真的是肉眼可见多。我觉得一个是脸，一个是肚子。肚子你没看过脸，天天看，就真的很多，然后没有什么特别好的办法减少。因为如果是用慢跑这样的方，其实相对来说其实效果真的不太明显，它可以让你身体更健康了。但确实如果你想瘦的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "还是比较难的。所以如果你不去jim的话，你在家里面有买过什么器械吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "那就多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "小哑铃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "小哑铃那种都是小时候的了。首先第一个划船机高不高档？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "豪宅实垂倒也不用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "现在的划船机首先便宜了，首先便宜了，原来的划船机都是起码上万。然后现在的划船机，淘宝上我估计几百块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "小几百应该有你瞎说，哪有几百块钱划船机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "我真的就是现在他那个规模成本曲线走的特别明显。我观察过两年，就是我有一年想买，发现怎么搜下来都是上万。对，第二年去搜就只已经变成两三千了，我觉得现在在搜肯定有更便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "而且划船机它是可以立起来的。其实你可以不用的时候把它立起来，其实不怎么占地方。然后划船机是会一直玩的，但是确实慢慢的就跟大家会买的那些跑步机什么，然后晾衣服了，就晾衣服落灰。然后划船机还有一个地方，就是你一直不用的话，那个水会臭，很难处理。臭倒是不会臭，因为它是密封的，但就是你不划，总归每次要倒一次，然后又要接新的。一想到这个使用成本门槛又更高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "我又想了一个新的创业方向，就是划船机的水循环给蒸汽熨斗来运用，这好油腻，这完全就是你的那种脑洞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "为什么为什么你想的？对对对，所以就像划船机是一个比较典型，比较好玩的东西。还有还会有什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "我可以举个例子，就是我们办公室之前的那个feature魔镜，一千多刀买的，然后现在已经在我们那个储藏间里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "为什么要放储藏间这么过分？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "就是因为原来他那个空的房间里面，大家一开始买回来的时候还会去尝试性的用一下。然后后面发现的确里面的内容没有特别多。而且因为它还是受限于你的那个活动范围的，所以并没有那么的方便。那feature我们买回来之后发现它最好的用处是自拍，因为它是有一定的倾斜角度的，所以拍出来人就是高又长。对，但后来就因为我们办公条件受限，把它要改成会议室，他就已经现在在我们那个储物间里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "就是本身这个产品已经做到了是社交货币，但是这个社交货币你如果只自拍一次的话有点贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "就是现在他甚至连自拍的功能都没有办法被行使了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "有一段时间我估计就应该大家都有用keep，还是坚持做里面的一些运动，包括跑步的使用keep记录一下。但确实健身这个事真的还是挺反人性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "Keep是免费的，原来其实我觉得它上面还是白嫖的会比较多一点。对，但他现在其实出了蛮多比较高质量的一些订阅的和付费的课程，我看也还会蛮多人会在上面去使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "就这样想起来，其实就是因为健身是一个反人性的事儿。其实很多年前在互联往初期的时候，他们会有那种互相督促打卡健身的这种APP。然后他还会要你付押金，然后就相当于如果打赌。对，如果说你能完成一个目标，比如说每天跑步或干嘛，然后你钱是可以退回来的对，但如果你达不成，这钱就被扣掉，这是算是对跟人性对抗一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "你这样一说的话，大概在14年的时候，那会儿我NBA刚毕业，然后在英孚短暂的工作了一段时间。就是我有个同事妹子跟我一样大，我们生日大概就差个不到10天。那时候我们两个胖瘦也差不多，长相也很像，他也是像我一样圆圆脸，眼睛大大的。他就说我们两个一起减肥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "他当时第一个选择的方案是说，我们要不要试一下哥本哈根，那是什么？就是那个哥本哈根食谱，就是你每天按照他的那个来吃。对，然后我们看了一下操作难度太高，就是因为你每天要按照他的那个要求去准备。后面我们说要不我们就运动，然后我们设一个benchmark，就我们两个人各放2000块钱，然后如果完成就还款，就是还给你。对，就当你是这个目标完成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "如果两个人都没完成的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "所以后来这个plan就结束了，就从来没有开始过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "应该把钱给第三方，我这样公正第三方保管就一定会有一个闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "所以我们就永远就胖着。后来就直到我离开那家公司，我们两个还都是胖乎乎的样子。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "其实你投的代餐原来是我幻想的一个解决方案。但其实说实话就是这个东西还是要有加上运动量才行。对，所以其实我觉得大部分的白领人群确实都处于一种亚健康的状态。其实你每天工作量真的你不能说没有一丝休息的时间吧。但本身因为做的所有事情都是在跟你的人性，你跟人你人性中的惰性对抗，所以你已经很精神上已经很累了，你自然就不想去健身，你周末有一些休息的时间，你也不想去动，对吧？在这种情况下，你甚至让我们都揽到连连菜都不愿意烧，就直接点外卖，你很难去做这个事，我觉得恰恰是很挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "所以你买过私教课吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "健身房我都不敢去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "怎么会买私教？所以你是在运动这一个品类上，你是仅仅局限于产品品消费，而没有去用户消费。对的，明白。所以我们去看一下它整个健身产业链的话，我们刚刚讲为运动花过的钱，他大概有几种类型，我可以给你来简单介绍一下，毕竟我都是花过钱的对，一种就是其实我们刚刚讲的产品类型的东西，就是可能一些器械类的。比如说小到哑铃、跳绳，大到什么跑步机，然后脚踏车这样的，对不对？这个是产品类型的那其实产品类型的还有一些，比如说营养补剂、运动服、蛋白粉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "对对对，还有一些就是我们刚讲的服务类型的。就比如说我们刚刚讲的类似于这个最轻的可能是类似于像keep这样的，它只是提供一些内容类的服务的，对不对？就是一些健身类的APP，包括以前有很多做跑步类的这样的一些APP，然后还有一些就是做约克的这样的一些平台。我不知道你有没有印象，就是若干年前有很多那种所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "的o to o其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "有对什么燃健身这样的一些给线下导流的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "其实就从问题上来讲，我觉得今天回头来看，其实投资人还是要比较强的敏锐性。其实健身房这个线下业态，我是真的觉得其实是可以值得出手的。而且当年我们应该也都看过一些，但当时看完了感觉就感觉这事儿挺难把本儿跑回来的。但其实是对早期来说，更多应该去读一个趋势，这些东西大家会不会觉得足够痛？如果足够通的话，其实因为老一代的健身房确实也很传统，还是有机会去替代它。不管是技术上、用户运营上还是消费体验上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "所以从服务类型上来讲的话，还有一类就是我们刚刚讲的就是健身房。健身房现在其实大概可以分为这几类。一种是我们刚刚讲传统健身房，然后一种是可能我们讲的就是studio，他基本上都是比较小型的，然后以这个教练创业为主要的这样的代表形式的那还有一种的话，其实是有点类似于我们刚刚讲的新型健身房，它其实有点像操房，对不对？就是以超级新星，然后包括有一些类超级新兴的模式，像北京，比如说有什么shape，然后原来keypad and其实也做这样的。对对对，其实这种都是属于服务类型的这样的一些sector。然后刚刚我们讲的就是有一些周边产品，它其实属于另外一类的这样的类型。所以整个产业里面来讲的话，就是上中下游大概是这样的一个格局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "其实像最下游，你像包括食品补给，还有服装，在某种意义上也可以算成耗材。它因为它会持续产生这个复购的，所以我觉得这个还是比较主要这三类。对，然后其实健身也是一个大的市场，所以在中间的话默默比较看好哪一类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "我自己其实这几类型的都看过，但我觉得近几年有几个特别有代表性的case，其实今天也想跟大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "我们今天就做一个MBA的case study，有请陈老师给大家开始讲起来。第一个案子来自于国外的lululemon他是怎么斩他们是怎么发家的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "没有，就是你有关注到前几年其实我们集中看很多服装企业，然后有很多都说自己要做中国的露露。你会觉得不就是做一个运动服，然后他跟其他的，比如说我们说李宁安踏这样的一些有什么不同？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "其实我我看了，我可以理解你的问题，我看的角度可能跟你有点不一样，就是你看的那个更多可能比如说服饰或者是一些女性女生用的会比较多的。我当时看的是一些器材设备类的，然后接健身房上课这种的。但我觉得大主如出一辙。对，大家都是想跟老一代有一些区别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "所以我们去看露露起来的那个时间点，实际上已经有nike阿迪了对吧？对，就是甚至有一些更多其他的常委或者是潮牌都已经在这个市场了。那露露她是怎么起来？其实他最早的时候我觉得她就是通过一种比较偏社群营销的一个方式，他找了很多类似于什么瑜伽教练这样的，有点类似于QC这样的角色。然后来去给他的这样的一些学员去安利这样的产品，让他们相互之间能有一个这样的认同。另外就是他的确产品上来说的话，做的那个就是fitting可能会更好看一点，然后就形成了人传人现象，产品的镜头是用户运营。对，因为你去看，如果我们原来来去看nike和阿迪他们成长的过程的话，他其实都很强调说我自己的这个研发，就我这个鞋底有什么不同，我这个气垫就是比你跳的高，对吧？然后你会发现甚至有段时间是比赛里面是变掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "说你穿有气垫对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "所以之前他们一直都是一些偏科技类功能性的driven，然后包括他们出一些新的，比如说吸汗的或者是快干的一些面料之类的那基本上都是在往那个方向去做延伸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "对，就是体育体育用品的贴标签和撕标签是一个挺有意思的话题。因为我们刚聊的大部分还是服装体育用品的服装功能性服饰。我因为服装是一个典型的品牌集中度很低的，即使我们耳熟能详的像耐克阿达这样的，他可能也占不到1%的市占率，对吧？然后就是体育类的，特别是如果在网上硬核一些，比如说户外的装备，或者一些特殊运动场景的一些装备，他很很容易给自己贴上专业的标。就比如说你做这个事儿，你就想到那是我这个品牌。因为这个是典型的体育运动和户外健身，它天然的就是因为这个场景比较特殊，所以它很容易往上贴标签。就像刚刚你讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "但是当产品力和产品研发大家大致趋同的情况下，其实第二个事情比较难，就是怎么撕标签。就是你不能只让大家在这个很小的场景里买你的东西。举个例子，如果大家只在做专业跑步的时候买耐克鞋，那他肯定是市场是很小。他一定就是大家比如说日常用的时候大家会喜欢他。所以后面比如说他的广告营销策略就是更年轻或者更怎么样跟他去相关。所以回到露露lemon的这个例子，你觉得在用户运营上是做了什么样的方式，可以让他做一个后起之秀，相对来说就把这个事情打开局面的。因为他本身天然第一天他就是跟瑜伽做了一个品类的强相关的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "对我觉得一个是他其实因为跟瑜伽相对来说，我们觉得会做这个运动的人群，本来就是可能年龄不是特别的小，然后有一定的认知和消费能力。他其实是有某一个pattern，包括有很多的明星，很多的网红，他们其实都为这个理念去背书。而且瑜伽它很特别，它是一项带有文化属性的运动。它不是一个我们讲跑步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "或者纯运动。对它是一个运动里带内容的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "对它是一个带有内容的一种。而且可以类比一下，比如说我们说滑板，然后冲浪对不对？你去看有很多的潮牌，它其实都会会跟这些小众的或者是带有某一种文化标签的运动去绑的很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "但这种古代文化标签里面，瑜伽恰恰又是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "比较大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "像滑板这样的一下就是比较小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "对它这个用户基数足够大，而且这几年增长比较快，而且它又带有很强烈的文化认同和心理上的这样的一个属性。所以我觉得他就是跟着这个品类一起去成长，而且他把自己跟于家强绑定。如果你想到做瑜伽，你会想到什么衣服？可能大多数人都会直接想到露露。对，所以我觉得这个是他做的非常厉害的一点。包括他除了产品以外，他其实也做了很多的社群活动，包括他也会沿着瑜伽的知识，去做很多这样的用户向的一个宣导。自己的用户，他会把他们也塑造成这样的KOL的一个形象，然后不断的去正循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "就很像是就是你如果练瑜伽的话，有一个噜噜A梦的垫子或者是装备office的话，会觉得是一件很有面子的事情，或者觉得还没练有这个装备上身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "已经90分了。对，已经90分。而且你知道他店，我不知道你有没有去逛过他的店，他的店员的身材都超级好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "这个我倒还没有认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "是准备明天晚上去看一下，今天晚上就马上去看。真的他的店员都是超美，身材超级好，然后你就会觉得说，其实我也很想要跟他一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "那问一个附加题，陈教授就是国内其实一项APP里面，我记得像每日瑜伽它也是主打这个类目的。你觉得有线上有可能是从一个线上的APP往下切，还是这个其实相对来说比较难。因为线上刚刚我们聊到keep，他因为他没有完成商品化的过程，或者是他没有这样的会不会比较难？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "你有没有发现为什么我们买回家的器械大多都闲置呢？因为不用了不因为运动是需要氛围感的。OK就是我自己的个人的体感，就是为什么我会喜欢上操课或者去上跳舞课。但是家里面对但是家里面的可能跑步机，什么脚踏车都是闲置。就是因为没有peers跟你一起，你可能就自暴自弃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "你该死的好胜心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "就是你会觉得不是好胜心，就是羞耻心。就是因为你在那个班级里面，你是不好意思太划水的，你知道吗？你会觉得说大家都坚持了，那我也再坚持一下下。但你在家里面你打开一个keep，一个20分钟的课，你可能上五分钟你就会觉得算了吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "反正然后反手点一杯喜茶。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "所以我觉得为什么要去健身房，或者为什么要去跟大家一起上团课？我觉得是有这样的一个心理很微妙的一个心理因素在里面。那就包括为什么要去参加噜噜的活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "或者是为什么要买他的产品。所以其实本质上确实更健康，因为确实如果你参与的多，在里面消费的多，体验多，本身确实你确实也在代表某种上可以理解成更健康的生活方式。所以就像我记得我们应该听众群里面就有几位一直健身的小伙伴，一直会打卡。他会把这个卡打出来。我原来不理解是为什么今天听你讲完也是他其实广而告之之后，有一天如果他不打的话，大家就会提醒他，督促他，对不对？对，反向去去督促他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "所以他就形成了一个自我的一个正向循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "所以既然刚刚讲到了这个产品加内容，那么我们很容易的就引到了第二个case study。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "今天我们这期节目是怎么回事呢？你就是打算不要讲了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "我助教我知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "telson也是一个很有意思的例子。因为近几年我们看到的几乎所有的器械，不管你是做跑步机征服还是镜子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "20年初的时候就所有的突然带1万个pilot，中国的poot就风靡而出。这是不是反映了我们这个行业太内卷，还是创业者太内战都还没到吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "我觉得从另外一个角度来讲，是说大家都觉得这是个好赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "就是好正面，好好喜欢跟你一起合作。那么pent是怎么走出来的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "我觉得pilot是一个我们刚刚其实有讲镜子的这个例子，然后也有讲跑步机划船机之类的。我们讲过就是器械运动其实会有一点枯燥和无聊，所以大多数人很难坚持。然后我觉得pelton就是从某种意义上去赋能了这样的一个boring的场景，用内容去赋能。所以它其实简单来说的话，它就是一个器械加上辅助的内容。我举个例子，比如说因为你你是完全没有线下的上课的经验，你脚踏车课也没有上过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "其实我有一段时间为了考虑投不投一个应该就是对，就是叫动感单车。反正叫什么我去上过一次，简直感觉跟夜店蹦迪一样。对，动词打次的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "但是对你来说就是首先这样类型的企业或者这样类型的服务项目，你会需要首先看附近有没有点，第二你那个时间你有没有空，然后你要去到那里对不对？换衣服whatever。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "最后再对一套流程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "对，很复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "也很很高也很贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "然后你就想说那不如在家。对，但是有一样的内容。对，然后老师远程的把这个课push给你，甚至它是可以把速度，因为你知道不是会有不同的角度，坡度和那个速度，都推送到你的机器上去。对，这是不是感觉很爽？其实天涯若比邻，第一你既可以享受这样的蹦迪感，然后第二你又不用travel到那家店去那么麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "我想到了一个有一个设备，就好像是异地谈恋爱，然后就是可以好像是摸脸还是什么，反正就是用sensor远程互动的对，有互动。对你这样这个倒让我想到，其实parent就是因为海外不管是C端还是B端，为SARS用SaaS这种模式收费，就是订阅制的模式付费是他们没有任何障碍的。因为他们一开始是但中国的问题是，我们中国很多的软件公司都是试图成为sas型的公司。但确实到今天A股真的翻船，能真的能称为sas公司的就是屈指就是几乎没有。但是我发现这两年C端上面这种订阅制付费的，我觉得大家其实习惯已经慢慢养成还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "知识付费比如说知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "付费倒是另外一种，因为它是为焦虑付费。但是为纯工具付费，为了提高你的工作效率，大家去接受程度很高。我就举比如说你像现在像很多效率工具，对，很多效率工具大家只是愿意为它买单，而且C端买单。其实痛感就是不觉得痛，反而是觉得很正常的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "因为我只要买一个license就好了，但对于企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "来说门槛很低。对对对，所以其实像拍回到pilot，其实确实就是因为你看我们回看今天的消费者，其实一个中国的消费者和一个美国的消费者在做这样类似的消费角色的时候，其实没有太大区别。对那pent在美国这么成功，为什么我们20年初看了那么多中国的pent没有走出来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "我觉得第一是首先健身本身的普及率在国内的确还是相对于成熟市场会来的低一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "就没有欧美高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "对我觉得有一个很核心的因素是因为我们的居住面积是不够的对，就有很多人你要想想家里为什么中国其实我们看这几年卖的比较走货比较快的，一个是说它会便宜。然后第二个就是它的跑步机或者是自行车都是可折叠式的，就是你一定要在家里面给它找一个比较好的收纳方式。但即使可折叠，你也会发现折叠起来和放下来也是一个很麻烦的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "对，这其实只要多一道步骤，就像我们在产品经理只要多一层额外的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "就多一层流失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "对，是的，就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "对。其次就是原来在推出这种极简的设备的时候，其实可能很多的出装的内容就没有把这个内容板块设置上去。所以它可能是没有屏的，其实体验有点割裂。你是需要拿手机或者拿个pad然后你再去放那个内容，去进行内容消费。所以就是现在新出的很多的跑步机，反而它都会带一个屏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "最后我们在这例子再聊聊内容和平台的关系。其实这个话题就真的是一个很古老的话题。如果大家当年有的投平台的时代，大家会觉得内容是一个最好ugc最好能自发掌出来，然后最好不要让我牵扯。今天如果我是做一个硬件的载体叠加内容的话，其内容的质量和内容就是去使用内容的体感是很关键的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "所以它会要求你有非常高质量pgc的内容。你要有很多比如说自己的明星老师，然后很多好的字眼内容，以及你要保证充足的内容供给。这是什么意思呢？就是为什么刚刚说一个人跑步很boring，就是你不能让我每天看一样的东西，对不对？所以即使我是一个订阅制的东西，但是我还是对内容的更新或者内容的上新有非常高的一个要求求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "所以比如说像虽然我们今天叫它这个建设线netflix，netflix特点是它能做很多制作精良的内容成品出来。但你其实你回过来想，其实我觉得我们今天内容的形态，因为我们多多少少也投了很多跟内容相关的企业，它其实还有点变化在哪里呢？我们今天最主流的，最能刺激消费者的其实是一些交互性的内容。你回来想important这个例子，其实它的内容是充满了交互性的对，不管是硬件的传递还是这个内容本身，你再回想我们现在直播电商。其实直播电商跟传统的看剧看电影已经是完全不同两个体验。其实你电影院就是放一些烟，震一下椅子，跟我今天看直播电商或者娱乐直播，我跟主播及时的交互和互动的这种冲击是完全两个概念。所以现在其实我觉得越来越多的应该是说本身内容制作要首先精良，而且平台载体要流畅，痛感要很低。其次，其实要源源不断的规模的生产出可以交互的实时的内容，我觉得这个其实是现在很重要的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "这一点其实也是还蛮关键的一点。因为你要想要运动的场景下，其实你是很难交互的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:13",
      "text": "特别难。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:13",
      "text": "很难。因为你你很难去打字，因为你是在一个运动的过程中，所以我们有看到的确有很多团队他是内容做得很好，但他未必能做到交互很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "真的很难。对我就举一个我的划船机，划船机我2000块的划船机买回来也可以交互。它怎么交互？就是你联网，首先联网还有调试设备特别困难，APP这些我就先不提了，就是它联网之后，它那个功能特别简单，就是大家每个人在一个划船的赛道上模拟谁转得快，就是滑得快。对，然后我觉得这东西如果叠加成AR的，我觉得倒还OK。如果只是看自己代表自己的那个小船往前还是往后，我觉得其实是这种交互就相当于没有在交互了个寂寞。对，真的是交互了个寂寞，还不如keep他如果能开一个，然后把sensor共享出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "我倒比如什么双击一下，给旁边扔个鸡蛋之类的，对不对？所以这样来讲的话，的确为什么像星星或者是这样线下操房它可以跑的很很顺畅，是因为线下还是有交互的。我有看过比较极致的例子是北京有一家叫shape，它是让你进去上课的时候就带一个手环，然后你是实时教室里面有个大屏定位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "怕你走丢。不不不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "你就可以看到说你消耗的卡路里，因为它会曁心跳，它会在实时排名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "就是你这个就是秒网爆，直接就是一一都逃不掉了。你在里面就天天自拍出去，你消耗了两卡路里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "对，就是大卡健身五分钟，自拍1小时。然后就避免这样的情况发生，因为你最后要晒的时候，你晒的是你的成绩单。对，就是你这节课你到底别人消耗了2000卡.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "你消耗多少卡？对对对，要么比如说像回到划船机那个场景，如果我叠加，就是我真的像在户外划船一样，我能有很强的视觉冲击，让我忘记划船很累是一种可能。要么就是真的因为像线下健身房，它其实一直也有社交的价值在里面。这倒不是说比如说像打高尔夫也是一样，这倒不是说就是我去是为了跟别人交朋友，其实也没有了。就是我在练的时候，玩的时候，我多少少可以。如果碰到有另外一组人，像是同学或者怎么样，多多少少其实也不能把这个念歆留长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "这样说起来的话，这是个metaverse新场景，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "哇哇那庄哥下次我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "要聊一下metaverse。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "对对对，而且我们也可以再聊一期户外。这期其实延展性很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "其实我还是想讲一下李宁、安踏，或者说nike阿迪吧。就是我发现我们刚刚讲有很多新品牌陆陆续续出来，而且他们跟消费者的见面会更近。其实原来的这一些以功能性主打为起家的老牌或者是传统品牌，他们的破局之路要怎么走呢？其实这几年我们看到比较好的例子是，前几年大家应该知道球鞋比较火，就是比较火的那些球鞋其实都是联名和限量款。然后你会发现他们走的破圈之路就是做了很多撕标签并重新贴标签的动作。他们跟比如说明星，或者是跟其他的一些大牌或潮流品牌，或者是一些艺术家做联名，然后做出一些比较好玩的东西，然后就可以去吸引可能本来不属于他们的那些用户。然后也给自己重新贴上了一个潮流化的一个标签。就是我觉得他们在弱化自己的功能化属性，虽然他们功能化功能性还是做的很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "这个问题就包括其实你看前两年包括回力双钱？也有一点就是借着国潮去做复苏。当然我觉得国潮这个趋势当然很好了，代表国民自信的上升。但因为你像我们都是看了很多年服装行业的，不管是前端to c的还是B2B的服装供应链就是服装供应链我看了这么多年，真的一家都没出手，因为实在我觉得太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "体育复试起码比一般的复试会好很多，它已经集中度好一些了。是，但它好的原因恰恰就是因为体育场景的垂直和功能性。所以什么样的体量可以撕标签？比如说我比较直接一点，就是我们今天如果咱们俩创建一个新的运动品牌，我们贴了撕撕了贴这个标签，其实在某种意义上是没有意义的。因为其实你在你这个垂类都没有达满全场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "对，但你刚刚问的问题其实更多就是一些老牌的，大家其实都已经耳熟能详了。但是他们为什么这两年碰到很大经营的困难？我觉得这个在我的角度来看，这个行业真的没有那么容易。这个行业就是你最终你不管是体育运动品牌，还是女性的服装品牌，你最后一定要建立起消费者心中的认知，建立起品牌的溢价，这样你才有毛利空间。如果你最终建立不起来的话，我觉得真的很难。就是不是说大家听过你这个牌子，鸿星尔克就举个例子，这个牌子你就算是建立成功的，可能大家想到你他并不会产生购买，真的不会产生购买。大家要想到你觉得这是一个让他们想买的东西，我觉得这个东西真的是非常难的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "不过你刚刚讲的一个点，我是somehow我是认同的。就是你说一个品牌他自己在用户当中的心用户心智当中的一个地位是很难轻易去被改变的。所以你会看到其实我们有个很好的案例是安踏。你会看到安踏他其实近几年做了很多的收购。然后他把很多跟他的品牌的人群也好，定位也好，或者甚至是品类也好，稍微有点错开的品牌收入囊中。然后这样子让自己的品牌有一个金字塔这样的一个结构，然后就可以覆盖更多的人群和场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "我举个例子，比如说大家应该都知道迪桑特，然后还有这个始祖鸟，还有菲拉，这些有很多就是他其实一直是收了品牌，一直是收了在，中国区的这样的一个经营权。他在这个之下的自由度其实很高的。很多品牌它是可以去，比如说像菲拉这种，它是可以去做中国区的产品，从设计，然后到供应链生产，整整一系列的所有的这样的一些运营。所以从他集团的角度来讲，是一个可以去怎么讲，是横向的去覆盖各种不同人群的这样的一个组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "但就是就集团化的布局是品牌公司到了一定体量一定会做的。比如像完美日记，他去收购海外的ever one？他本身是个彩妆，是个化妆品品牌？他收一些国际的高端线，可以做好自己的，就像金牌一样的举证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "但是回到为什么服装这个品牌真的好卷，就是你不管你品牌做的多好，你持续的是应该说我们服装领域大部分消费者都是摆拍货。其实你你其实在最终结果来看的话，就是你杀不死服装的白牌。对，所以这一点就导致比如说你像化妆品，我像女生用化妆品很少使用没听说过的牌子，即使是你没听说过的牌子，它也是个品牌，对吧？很少用白牌化妆品，不没有这种概念，但它是服装赚钱。MV大头他永远是白牌的服装，所以这个我觉得是特别痛苦的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "所以对于这样的集团来讲，我觉得他至少比传统的服装企业有一个优势，能力会大很多。对，是因为运动服饰至少是从面料或者是工艺层面，它还是有一点点比其他的服饰要稍微高一点点的门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "对，因为它是是专业运动场景的，有品牌也有些功能性是可以讲起来的对吧？透气性、面料？而且但这个往上走，在更要求更高的就是户外这个品类。今天我们就不展开讲了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "对，下次我们也会展开讲一讲。我们这一期真的是个影子节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "广告商们要注意。我们现在就开始招什么？开始在线招商。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "对，所以最近几年我有一个印象比较深的就是国潮的联名，就是李宁做的那个长安12时辰。所以我觉得他们是在自己的产品的功能性之上，叠加了很多的内容的属性。对，然后算是这两年做的不错的，包括中国李宁对他其实比较出圈，就是来自于这一次的尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "确实call back你会刚刚讲的就是产品公司，体育用品的产品公司要叠加很好的内容。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "可以做的比较好叫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "什么研发的镜头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "不产品的镜头是用户运营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "我们每期节目都一定要有一个京剧。对，所以默默最近有买过什么国潮的新的产品吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "国潮倒算不上了。对，如果是运动品的话，就是刚刚我们说的这双熊猫配色的鞋。OK。对，然后其实当时也是因为被这件事情所打动，对，然后我就才去才会去买的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "以前虽然听过这个牌子，但是说实话我既没有关注过它的产品设计，我也没有想过自己要去买它的这个东西。但潜移默化的我觉得现在越来越多的包括他的直播间为什么会被挤爆，都说什么你把原材料寄给我自己来否对野性消费。对我觉得就是现在可能真的年轻人们越来越多的会为自己讲的煽情一点，是为自己想要的生活去投票。大家经常会这样说，所以他在消费或者是购买一些东西的时候，他往往会去买单的并不是这个产品本身，你要认真去看的话，他的鞋真的并没有很好看，便宜是真的便宜。但是配色审美什么可能就真的比较一言难尽。对，而且你知道一分价钱一分货，毕竟它可能还是跟我们穿过的很不一样，工艺和材质那些会有一点点差异的。但是我觉得这些年轻人就是为了应援他纯应援，去买了他的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "所以其实这种出现这种文化现象，我觉得还是挺有意思的。其实又多多少少又回到了我们刚刚讲的就是贴标签和撕标签的原因。为什么？你看其实我记得前几届奥运会，今年的还好。前几届的奥运会其实什么品牌赞助了什么什么运动项目，还是值得大家去热议的。所以比如说你赞助了田径队，我赞助了足球队、篮球队，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "举个例子，所以其实就是这个品类还是就是你很难脱开它。比如说像运动类的，你肯定是赞助的一些大项目，赞助的越多就是越能建立起品牌心智。但你这个品牌经济又是跟你原来的标签很强绑定的，还是就像一种循环一样，很难去调开它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "所以在这个基础之上，我自己的个人的感觉是国货或者是国内的品牌真的还蛮有冒头的机会的。因为我们刚刚讲了，可能它本身从产品设计，然后从供应链，从它的功能性上来说，可能已经发展到一个相对比较成熟的阶段了。就他再去优化的空间可能并没有那么革命性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "从工厂端确实是这样来说的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "但是从价值观，从用户运营的认同上来讲，很有可能还是国内的，特别是一些新出来的品牌，或者是有要去向年轻人靠拢意愿的这样的一些品牌，他们会更有优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "我们刚刚也有聊到一种super APP，像keep这样的，因为大家的使用门槛很低。因为刚刚我们也提到在家健身的场景是一个很主流的，未来增长很快的场景。所以多多少少我想大家手机上都有keep或者与之类似的软件。但是keep是不能直接赚钱的。如果只是收广告费的话，那它这个super明显又不够大。那什么样的情况下，像这样的super APP做内容的或者是做工具类的，它可以比较好的一些变现的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "因为我们这两年也看到keep做了一些刚刚默默提到的这种收费的课程也好，或者是他试图去卖一些硬件产品。包括其实我们刚刚提到的这个跑步的鞋或者运动服饰。其实原来有很多就是纯粹跑步的APP也有很多，包括练瑜伽的也有很多。他们只要是他们有这一类的产品，他们都试图去做产品商品化的销售。但从结果来看就确实是很少。所以我不知道你是怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "我自己观察作为用户来观察，就是他们变现最近的一环其实还是跟内容相关的一些服务。一个是内容本身，然后一个是可能就是我们刚刚讲的一些课程性的，不管是线上还是线下的这样的一些东西。然后包括一些可能是定制化的一些内容，其实我们都有看到在做。这一些其实是对于用户，对他们的认知是最紧密相关的那有可能去做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "第二种类型真的是像我们刚刚讲的跟pelton类似的，就是它是有一个硬件，然后加上与硬件所匹配的这样一些内容。因为你的沉没成本已经支付出去可能几千块钱了。然后与之匹配的可能比如说年费是几百块钱，这样的内容对于很多人他还是有意愿去支付的。外加就是这个内容本身的服务属性会特强。它因为不是标准化的内容，它可能还是会有很强互动性的，有很强的用户连接的这样的一个界面的。其实本质上还是说你有没有真正掌握用户的交互界面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "而且这个东西说起来可能这个话题有点泛。不管是to c还是to b什么样的工具型的软件产品真的容易比较收到钱。如果只是一个记录型的，或者是一个像过去女生可能有点手胀，或者记账，或者像keep这样。如果只是记录，即使你叠加GPS定位或者怎么样，你如果只要也想用户基数大的话，你一定是很难对峙单点收费的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "你什么能收费？就是其实是能提高你单个效能的这些东西。比如说举个例子，我带这个监测心率的或者是这种手表，对吧？那这个东西因为它叠加了原来我不知道的东西，可能我可以收到钱。或者就是像体育用品，我可能我觉得我穿了一双新的鞋子，我可以跑得更快一些。所以这种东西它因为直接刺激结果的，它这些收费会比较容易一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "如果纯粹只是工具型的那相对来说它确实收费比较难一些。如果说我是一个免费的工具，叠加很多内容，他肯定可以收到钱。这就是直接一步又到了转化率的问题。因为你怎么去衡量你的制作内容好和不好，什么样的内容会被什么样的消费者去买单，这个很难。因为他们都是免费进来，所以像拍的这种工就是这种商业模式，就像你刚刚说的，首先你只要用了我的内容，用了我的服务，首先你一定有一个很大的成功成本。这个钱就你已经收到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "即使我把它完全理解成单次获客成本的话，我肯定能打拼还能赚钱，对吧？其实我又是订阅制的，我能让你持续收钱的原因是我源源不断的个人内容。所以这个我觉得是相对来说是听上去是一个很良性的商业模式。只不过在传统中国的商业环境里面，大家会觉得第一天你让我就为这些付钱很难。而且这个门槛太高，而且持续的让我付年费，付季费真的很难。但是现在我觉得慢慢的消费习惯可能会变回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "所以如果再说是你，因为我们的很多圈中好友也投了keep这样的公司。你会觉得因为keep自己本身也有上市预期。你会觉得像这样的公司，如果他很想很有很好的商业化，他更好的一种选择是他自己出keep牌的一些东西。比如说我们今天看到keep的一些健身器材，或者keep的一些吃的东西，健身的食品或者一些东西是一个更优的选择呢？还是他想一个办法跟现有的一些成熟的健身品牌、运动品牌去做怎么样的一个合作，然后成为他们的一个销售渠道。你觉得哪种其实更合理一点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "如果我作为用户的话，我会觉得我更愿意买单的是跟他自己强关联的。像我刚刚说的，可能跟内容或者是跟他的服务属性匹配的对，就像你刚刚讲的，比如说他做的一些新型的健康的零食，或者是一些新型的健康器材。而且特别是那种互动性比较强的器材，脚踏车和他的跑步机其实都会。比如说跟他的课程或者内容做一些匹配的话，可能我会很愿意去进行买单。对，但反而是比如说他做的一些比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "跟他可能觉得没有关系的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "对，可能是跟市场方案差别没有特别大的，比如说什么一个电子之类，除非我对他有很强的品牌认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "但其实是很难。对，因为我我我我的感觉跟你也类似，我觉得就是往大化一下这个问题就有点像。比如说我如果是淘宝，可能我做淘宝的品牌会不会被消费者买单？但这个应该是纯电商可能日子就不太好。比如说我是抖音，我除了一个抖音的品牌会不会被消费者买单？我觉得真的很要很分情况。我就像你刚刚讲的，就是我觉得他因为keep本身它是平台，或者我觉得如果在做电商这件事儿的话，它其实是一个渠道而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "举个例子，我如果出了keep的那个代餐，我不可能只在keep上卖。我keep的代餐对不对？我可以如果作为一个消费品的品牌，我是不是也要登录正常的电商平台。那那这样回来的话，keep这个软件只是作为我只keep这个产品的品牌的一个销售渠道而已。那做渠道和做品牌本身就是两件事儿。而且确实我们回头来看你很少有说我是什么样的一个场景或什么样的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "我是硬件的产品，我是应该买keep会有更好的体验，我觉得这个是比较难的。因为其实硬件上的交互这些东西，其实硬件厂商已经做完了。软件层面其实很难到硬件层面。回过头来就是在keep上真正容易产生收费，但可能量级不大的还是对内容本身。我觉得可能会产生比较好的这种结果，这个可能但只不过是这种量级，可能对他要支撑上市来的体量来说还是比较可能希望更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "顺着这个内容来讲的话，我们刚刚讲过，其实那些服饰品牌，我觉得他们也需要有比较强的品牌的价值观认同，才比较有可能杀出血路。对，因为这个行业其实现在国内差不多每年运动鞋服可能是三百多亿这个市场。然后他们其实还是保持了大概超过15%以上的这样的一个年复合增长率。一个是因为趋势，然后还有一个是因为可能本来单价也会有一些提升。对，但我觉得在这个里面，我们其实现在讲不出什么特别专属于年轻人的一些品牌。所以我觉得一个是传统品牌，他们会有年轻听话或者向年轻人去靠拢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "这样的你永远也会做这样的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:03",
      "text": "然后另外一个我觉得也会搞不好也会有一些新型的这样类似于中国陆路，真的是中国陆路的这样的企业出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "对，因为其实回来就是对体育运动品牌来说，因为体育运动绝大多数情况都是特别年轻的一代人的专属，所以他永远不会放弃让自己品牌年轻化这个事儿。就像我有一次在机场还是在火车站上，我有点忘了，就是看到一个shape shop shake shock的店，我还是挺受触动的。其实严格来说我没想到快餐的时候就是会跟垃圾食品划等号。但是他他在他的这家店是用尽了所有力量，其实想跟这个符号say note怎么说？比如说它整个装潢包括什么就是特别绿，然后里面都全讲的是节能减排，还有工艺实践的东西，让大家会觉得进来以后场景的体验会很不一样。然后整个大屏幕滚动放什么？其实放的是整个他们公司高管在上海在哪里去健康跑步的这么一个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "其实就是大型企业去做跑步这个事儿本身完全不稀奇，我们所有的想法都有。但你就是他即使是一家快餐店，都尽力把自己往健康的生活方式去引导。所以你想如果我是一个叫体育的品牌，我这就是我安身立命的本钱，我一定会竭尽所能的往这方面去靠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "好吧，那就祝你有一个更健康的生活。从今天开始，从明天开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "祝我们都有一个健康的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:26",
      "text": "对，从明天开始。对，先去健身房打卡，把自己的划船机的水先换一换，然后开始给自己一个健康的体魄。毕竟身体是革命的本钱，赚钱的同时也不要忘了好好锻炼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "毕竟产品的最后是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "产品的镜头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "是用户运营的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "好吧，那就欢迎大家跟我们分享一下你最近买的好玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:51",
      "text": "跟奇奇怪怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "的对在运动上的一些消费。今天的节目就这样匆匆结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "听完之后别忘了跟朋友们分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "关注我们的公众号生动活泼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "声是声音的声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "并在对话框回复泡腾VC，就可以扫码加入我们的听众群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "如果遇到任何问题可以咨询我们的小助手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "小助手的微信号是FM11，是阿拉伯数字的一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "两位主持人分享了他们对健身、运动消费和健康生活方式的看法和经验。他们讨论了为健身或瘦身所花的不寻常费用，如访问投币篮球场、购买跳舞课程会员和特定运动鞋等，强调了产品设计、品牌文化和用户社群的重要性。讨论了对健身房、健身器材（如划船机）及运动品牌（如Lululemon）的看法，指出内容与平台关系对吸引和留住用户的影响，特别是运动类APP如keep的发展趋势。最后，他们提到，随着消费习惯变化，keep等平台可能需要探索新的商业模式以实现更有效的变现。这段对话揭示了现代健康生活方式的追求和对运动消费文化的深入洞察。",
    "qa_pairs": [
      {
        "question": "你最近一次为了运动花的钱是什么？你最近一次是为了什么运动项目办了卡？",
        "answer": "一个月前我去了一个投币式的篮球场，因为没有硬币找了个硬币进去，但其实并没有真正想要打篮球，只是进去晃了一圈就出来了。最近我办了一张跳舞的卡，参加了附近一个明星街舞选手开的舞房。",
        "time": "00:00:58"
      },
      {
        "question": "当时你是为什么坚决要进那个篮球场呢？",
        "answer": "当时是因为他不让进，我比较倔强地非要进去，但实际上并没有做运动的打算。",
        "time": "00:01:24"
      },
      {
        "question": "你买的一双运动鞋是什么品牌的？",
        "answer": "这双运动鞋是为某个品牌应援买的，是白白的熊猫配色。",
        "time": "00:03:13"
      },
      {
        "question": "为什么有些男生会抗拒去健身房？",
        "answer": "可能是因为在年轻时习惯了户外运动，觉得健身房环境相对封闭，不够自由，而且高强度对抗型运动毕业后较难找到合适的伙伴进行。",
        "time": "00:03:39"
      },
      {
        "question": "在家有没有购买过健身器械？",
        "answer": "家里有一些器械，比如小哑铃，还有划船机，但由于使用成本和维护问题，使用频率不高。",
        "time": "00:06:45"
      },
      {
        "question": "Keep这款APP的变化如何？",
        "answer": "Keep最初是免费的，现在推出了不少高质量的付费订阅课程，很多人仍在使用。",
        "time": "00:08:30"
      },
      {
        "question": "当初你们公司尝试了什么减肥计划？",
        "answer": "我们当时尝试过哥本哈根食谱，即每天按照该食谱来吃，但由于操作难度太高而放弃了。后来还设了一个运动方案作为benchmark，即每人出资2000元作为激励，如果完成减肥目标就还款。但最终这个计划也没有实施。",
        "time": "00:09:30"
      },
      {
        "question": "如果两人均未完成目标会发生什么？",
        "answer": "如果两人中任意一人没完成目标，则钱款不会归还，形成了一个闭环。",
        "time": "00:09:54"
      },
      {
        "question": "投资代餐产品是否为理想解决方案？",
        "answer": "虽然代餐产品是一个设想中的解决方案，但实际上仅靠代餐是不够的，需要结合运动才能有效减肥。现代白领人群普遍处于亚健康状态，高强度的工作和与人性惰性的对抗导致他们很难坚持健身。",
        "time": "00:10:13"
      },
      {
        "question": "对健身房这一线下业态有何看法？",
        "answer": "认为健身房这一业态具有投资潜力，有机会通过技术、用户运营和消费体验等方面的创新替代传统健身房。",
        "time": "00:11:55"
      },
      {
        "question": "是否购买过私教课程进行健身指导？健身产业链中有哪些类型的投资？",
        "answer": "没有，我连健身房都不敢去，仅停留在产品消费层面，没有进行用户消费。健身产业链中的投资类型主要包括器械类（如哑铃、跑步机等）、营养补剂、运动服、蛋白粉等产品类型；以及提供内容服务的APP（如keep），以及线下导流平台等服务类型。",
        "time": "00:10:53"
      },
      {
        "question": "健身产业链中看好哪一类？",
        "answer": "看好新型健身房业态，比如小型教练创业主导的studio以及超级新星类型的健身房模式。",
        "time": "00:12:27"
      },
      {
        "question": "能否分享一下Lululemon是如何发家成功的案例？",
        "answer": "Lululemon早期通过社群营销方式吸引瑜伽教练等角色推广产品，形成用户认同感。同时，其产品设计时尚好看，触发了“人传人”的现象。此外，Lululemon将自己与瑜伽这一具有文化属性的运动绑定，通过社群活动和用户教育塑造品牌形象，并成功塑造了KOL形象，实现了品牌的快速增长。",
        "time": "00:17:38"
      },
      {
        "question": "线上健身APP能否通过商品化解决内容与用户的互动问题，比如用户在家中使用keep等应用时容易放弃？",
        "answer": "线上健身APP要实现商品化以增强用户互动确实有一定难度。由于缺乏社交氛围，用户在家中独自锻炼时容易失去动力。而线下健身房或团体课程能提供同伴效应和竞争心理，促使用户坚持下去。",
        "time": "00:18:48"
      },
      {
        "question": "为什么我们会购买健身器材但很少使用？",
        "answer": "购买回家的健身器材闲置的主要原因是缺乏运动的氛围感和持久的动力。在健身房或参加团体课程时，有他人的陪伴和竞争心理可以激励我们坚持运动，而在家中独自使用keep等应用时，往往难以保持长期的积极性。",
        "time": "00:19:09"
      },
      {
        "question": "pilot（Peloton）是如何在众多竞争者中脱颖而出的？",
        "answer": "pilot通过将器械与高质量的辅助内容结合，解决了传统器械运动枯燥乏味导致用户难以坚持的问题。它提供了远程教学、个性化调整等功能，让用户在家就能获得如同参加线下课程般的体验，极大地提高了用户黏性和使用频率。",
        "time": "00:21:20"
      },
      {
        "question": "为什么中国市场上类似pilot的公司没有取得显著成功？",
        "answer": "主要原因有三：一是国内健身普及率相对较低；二是居住面积较小，导致可折叠式健身设备的需求增大，但收纳过程繁琐；三是早期推出的智能设备可能内容板块设置不足，用户体验割裂，而现在新出的设备大多已配备屏幕以提升内容消费体验。",
        "time": "00:24:19"
      },
      {
        "question": "内容在硬件载体叠加场景中的作用是什么？",
        "answer": "内容的质量和更新速度至关重要。高质量的PGC内容能吸引用户，保证充足的内容供给以避免内容单调，同时平台载体的流畅性和交互性也是关键。如今消费者更倾向于参与感强、实时互动的内容体验，因此具备精良制作、流畅平台以及大规模生产交互式实时内容的产品将更具吸引力。",
        "time": "00:25:12"
      },
      {
        "question": "在户外运动场景中，如何避免自拍消耗过多卡路里，保持健身效果？",
        "answer": "可以采用类似划船机等设备，通过模拟真实户外运动场景来增强视觉冲击力，使人忘记运动的劳累感，并且在健身房锻炼时，即使没有直接社交互动，也能在一定程度上减少孤独感。",
        "time": "00:28:54"
      },
      {
        "question": "你认为这是不是metaverse（元宇宙）新场景的应用？",
        "answer": "是的，这是一个metaverse新场景的例子。",
        "time": "00:29:26"
      },
      {
        "question": "对于李宁、安踏等新品牌以及老牌体育运动品牌，在当前市场环境下，它们如何破局并吸引消费者？",
        "answer": "这些品牌通过联名、限量款以及与明星、潮流品牌和艺术家合作，撕掉原有的功能化标签并重新塑造潮流化形象，从而吸引原本不属于他们的用户群体。同时，它们也在借助国潮趋势和收购其他品牌来丰富品牌矩阵，覆盖更多人群和场景。",
        "time": "00:29:39"
      },
      {
        "question": "老牌体育运动品牌为何近两年遇到较大经营困难？",
        "answer": "主要原因是建立消费者心中的认知和品牌溢价至关重要，只有这样才能获得较高的毛利空间。若无法成功建立品牌认知，即使品牌知名度很高，也可能面临销售困境，例如鸿星尔克就是一个例子。",
        "time": "00:31:25"
      },
      {
        "question": "集团化布局对于服装品牌的竞争优势是什么？",
        "answer": "集团化布局能够帮助品牌公司横向覆盖不同人群和场景，通过收购不同定位和品类的品牌，形成品牌金字塔结构，从而更好地满足市场需求。比如安踏就通过收购迪桑特、始祖鸟等品牌，在中国区进行运营并实现多元化发展。",
        "time": "00:32:14"
      },
      {
        "question": "服装行业为何难以像化妆品一样形成高端品牌市场？",
        "answer": "因为大部分服装消费者倾向于购买白牌产品，尤其是运动服饰领域，专业运动场景对品牌的技术门槛相对较高，但即便如此，服装品牌依然面临激烈的竞争，难以轻易撕掉原有的标签并树立高端品牌形象。",
        "time": "00:33:32"
      },
      {
        "question": "对于Keep这类平台，它们尝试售卖课程、硬件产品或运动服饰，但似乎很少成功实现商业化，你怎么看待这个问题？",
        "answer": "我认为Keep等平台变现最紧密的方式还是与内容相关服务，如内容本身、课程性服务以及定制化内容。而第二种模式是结合硬件销售配套内容服务，用户已经投入了一定成本，对于与硬件匹配的内容年费会有意愿支付。这类服务具有强互动性和用户连接性，关键在于是否真正掌握了用户的交互界面。",
        "time": "00:39:30"
      },
      {
        "question": "对于工具型软件产品，如何更容易实现收费呢？",
        "answer": "能提高单个效能的工具型产品更容易收费，例如监测心率的手表或能提升运动效果的体育用品。如果产品能叠加内容或功能，转化率也会提高，形成良性商业模式。不过，纯粹的工具型软件由于用户基数大，单次收费较难，而一旦叠加内容和服务，则更容易实现收费。",
        "time": "00:40:26"
      },
      {
        "question": "国内运动服饰市场中，如何打造专属于年轻人的品牌？",
        "answer": "目前运动服饰市场中有传统品牌年轻化靠拢年轻人的做法，也有新型本土品牌出现。例如，大型体育品牌会竭尽全力让自己品牌年轻化，而小型品牌则可能通过创新设计和理念吸引年轻消费者。同时，不论大小品牌都会关注体育运动与年轻人的紧密联系，努力传递健康的生活方式理念。",
        "time": "00:44:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "泡腾VC：夏日健身趣事与投资",
        "summary": "本期泡腾VC中，两位嘉宾分享了他们关于健身的有趣经历和花费。一位因为一个投币式的篮球场的遭遇，体现了对于健身的即兴参与；另一位则转而尝试街舞，寻求不同于传统健身的乐趣和挑战。对话中也提到了对于健身和娱乐投资的见解，反映了现代人对健康生活方式的追求和对新鲜体验的渴望。"
      },
      {
        "time": "00:02:36",
        "title": "中年佛系运动与对运动鞋的选择",
        "summary": "对话围绕中年人对运动的态度以及运动鞋的选择展开。讨论了在直播间购买特定品牌运动鞋的经历，以及市场上流行的配色和设计对于消费者的吸引力。同时，反映了当前社会中年群体对运动的看法，包括男性和女性在运动选择上的不同态度，以及随着年龄增长，对健身房的态度和户外运动的偏好。"
      },
      {
        "time": "00:05:35",
        "title": "日常生活中的健身器材和物品利用困境",
        "summary": "在讨论中，表达了对自身体型的不满，特别是脸部和肚子的变化，以及通过慢跑等方式难以有效减肥的问题。讨论转向家用健身器材，比如划船机，因为其价格变得相对便宜和空间占用小而受到关注，但同时也指出了这些器材常常最终被闲置的问题。还提到了一个办公场所购买的魔镜，因为功能单一和空间限制最终被放置在储藏间，反映了即使产品具有一定的社交价值，也难以持续吸引用户的兴趣和使用。"
      },
      {
        "time": "00:08:19",
        "title": "健身挑战与人性对抗",
        "summary": "健身被视为反人性的活动，尽管有像Keep这样的应用提供免费和付费课程，激发人们的健身热情，但成功坚持下来仍然困难。早些年的应用通过设定押金打卡的方式来激励人们健身，但即便如此，人们因对抗人性中的惰性，往往难以持续。叙述者与同事曾计划通过互相激励减肥，但最终未能实施。此外，白领人群普遍处于亚健康状态，工作压力和生活便利使得他们难以持续进行健身活动。"
      },
      {
        "time": "00:10:50",
        "title": "探讨健身产业链及消费类型",
        "summary": "对话内容涉及了健身产业链的不同消费类型，包括产品类（如器械、营养补剂、运动服饰等）和服务类（如健身APP、健身房服务等）。特别指出，健身房业务模式正在演变，从传统大型健身房到小型工作室，再到新型健身房，反映出市场对健身服务多样性和个性化需求的增长。此外，讨论还暗示了对健身房业务的投资潜力，尤其是在技术、用户运营和消费体验方面有机会创新和替代传统模式。"
      },
      {
        "time": "00:13:08",
        "title": "探讨露露柠檬品牌成长与社群营销策略",
        "summary": "露露柠檬通过专注瑜伽服饰市场，利用社群营销和精准定位，成功建立品牌影响力。不同于传统的运动品牌，露露柠檬初期通过与瑜伽教练等意见领袖合作，提升产品在目标客群中的认知度。此外，品牌注重产品设计，强调与文化属性强的瑜伽运动相结合，形成独特的品牌文化。通过举办社群活动和知识宣导，露露柠檬进一步增强了用户对品牌的认同感，将其塑造成瑜伽爱好者心目中的首选品牌。这种策略使得露露柠檬能够在竞争激烈的运动服饰市场中脱颖而出，成为行业的后起之秀。"
      },
      {
        "time": "00:18:48",
        "title": "线上健身应用的用户心理与社区影响",
        "summary": "讨论重点在于分析线上健身应用如每日瑜伽和Keep的用户行为和心理状态。用户倾向于在健身房或参加团体课程时更加积极，因为那里的环境和同伴压力能激发他们的积极性。相反，在家使用健身应用时，缺乏同伴压力和环境氛围使得用户容易放弃。讨论还提到了通过社区互动来促进个人坚持健身的重要性，比如通过打卡分享来获得他人的监督和鼓励，形成正向循环。"
      },
      {
        "time": "00:20:42",
        "title": "探讨Peloton模式及其在中国的挑战",
        "summary": "对话中讨论了Peloton模式及其在中国遇到的挑战。提及了健身器械市场的内卷化现象，以及Peloton如何通过内容赋能改变了器械运动的枯燥体验。讨论还涵盖了中国消费者对订阅制付费的接受程度，指出尽管Peloton在美国取得成功，但其模式在中国的实施面临诸多挑战，包括健身普及率相对较低和居住空间限制。此外，也提到了国内对可折叠健身器械的偏好，以及内容和设备结合的重要性。"
      },
      {
        "time": "00:25:12",
        "title": "内容与平台的共生关系及交互性内容的重要性",
        "summary": "对话中讨论了内容和平台之间长久以来的关系，强调了高质量PGC内容的重要性，以及内容的更新和交互性对于保持用户兴趣和体验的关键作用。提及了Netflix等内容平台的例子，以及直播电商与传统观看体验的不同，指出实时交互性内容对现代消费者的重要性。同时，通过划船机和健身房的例子，探讨了硬件设备与内容交互的挑战和未来发展方向，比如AR技术的应用，以及内容如何增加运动的趣味性和社交价值。最后，提出了对Metaverse和户外活动话题的兴趣，暗示未来可能的讨论方向。"
      },
      {
        "time": "00:29:39",
        "title": "运动品牌创新与市场破局策略",
        "summary": "近年来，随着新品牌的不断涌现，传统运动品牌面临着市场挑战。通过联名合作、限量款发布等方式，一些品牌成功吸引新的消费者群体，实现品牌年轻化和潮流化转型。此外，国潮趋势的兴起为国产品牌提供了复苏机遇。安踏等品牌通过收购，实现品牌组合的多元化，覆盖更广的人群和市场。面对激烈竞争，品牌需要强化消费者认知，建立品牌溢价，同时利用内容叠加和文化现象吸引消费者，特别是在体育用品领域，专业性和功能性仍是赢得市场的关键。"
      },
      {
        "time": "00:38:05",
        "title": "超级应用Keep的多元化变现策略探讨",
        "summary": "在讨论中，我们探讨了像Keep这样的超级应用如何通过多元化策略实现变现。尽管Keep作为一个健身平台，提供低门槛的在家健身服务，吸引大量用户，但仅靠广告费难以维持其作为超级应用的地位。因此，Keep探索了多种变现途径，包括收费课程、硬件产品销售（如跑步鞋和运动服饰）以及定制化内容服务。特别地，讨论强调了与内容相关的服务（包括线上或线下课程和个性化内容）对于提升用户黏性和变现能力的重要性。此外，也提到了通过硬件加内容的模式（类似Peloton）来提高用户的沉没成本，从而提升其付费意愿。总体上，对于工具型软件产品来说，提高单个效能和提供高互动性、用户连接性强的内容服务是实现有效变现的关键。"
      },
      {
        "time": "00:41:49",
        "title": "Keep的商业化道路：品牌自营与合作模式探讨",
        "summary": "对话中讨论了Keep作为一个拥有上市预期的公司，其商业化的两种可能路径：一是自主研发并推出与品牌强关联的产品，如健身器材和健康食品等；二是与成熟的健身或运动品牌合作，成为其销售渠道。讨论认为，与Keep内容或服务属性相匹配的产品更可能受到用户欢迎，但对于Keep而言，选择成为渠道还是品牌是一个需要考虑的问题。同时，也提到了Keep作为平台，在做电商方面仅作为销售渠道，与直接创建有强品牌认同的产品存在差异。最后，对话扩展到体育运动品牌的市场趋势和品牌年轻化策略，以及健康生活方式的推广。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投币式篮球场"
                },
                {
                  "children": [],
                  "content": "办跳舞卡，体验街舞"
                },
                {
                  "children": [],
                  "content": "购买运动鞋，特别配色"
                }
              ],
              "content": "健身消费经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "划船机成本下降"
                },
                {
                  "children": [],
                  "content": "跑步机可折叠，节省空间"
                }
              ],
              "content": "健身产品的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "外出运动与室内器械的选择"
                },
                {
                  "children": [],
                  "content": "健身房的种类与体验"
                },
                {
                  "children": [],
                  "content": "家庭健身器械使用体验"
                }
              ],
              "content": "个人健身方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健身作为对抗亚健康的方式"
                },
                {
                  "children": [],
                  "content": "健身与日常习惯的平衡"
                }
              ],
              "content": "健身与亚健康"
            }
          ],
          "content": "健身与消费"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌价值认同的重要性"
                },
                {
                  "children": [],
                  "content": "国潮品牌的兴起"
                }
              ],
              "content": "品牌与消费者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "老牌品牌的创新与年轻化尝试"
                },
                {
                  "children": [],
                  "content": "新兴品牌的市场机会"
                }
              ],
              "content": "运动品牌发展趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "联名与限量款策略"
                },
                {
                  "children": [],
                  "content": "产品设计与用户运营的结合"
                }
              ],
              "content": "品牌策略"
            }
          ],
          "content": "运动品牌与市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持身材的健身方法"
                },
                {
                  "children": [],
                  "content": "健康饮食的重要性"
                }
              ],
              "content": "健康生活方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健身内容的社交媒体传播"
                },
                {
                  "children": [],
                  "content": "社群与健身挑战"
                }
              ],
              "content": "社交媒体与健身"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过健身改变生活的例子"
                },
                {
                  "children": [],
                  "content": "健身对个人自信心的影响"
                }
              ],
              "content": "个人故事与体验"
            }
          ],
          "content": "健身与生活方式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "科技与健身的融合"
                },
                {
                  "children": [],
                  "content": "健康生活的全方位关注"
                }
              ],
              "content": "健身行业的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传统品牌与新兴品牌的竞争"
                },
                {
                  "children": [],
                  "content": "消费者需求的多元化"
                }
              ],
              "content": "品牌机会与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定制化健身解决方案"
                },
                {
                  "children": [],
                  "content": "用户体验与互动增强"
                }
              ],
              "content": "用户需求与满足"
            }
          ],
          "content": "未来趋势与机会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与听众分享个人健身经验"
                },
                {
                  "children": [],
                  "content": "健身成果的展示与分享"
                }
              ],
              "content": "分享与互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立健身相关的社群"
                },
                {
                  "children": [],
                  "content": "社群内的相互鼓励与支持"
                }
              ],
              "content": "社区支持与反馈"
            }
          ],
          "content": "互动与社区"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励健康生活方式"
            },
            {
              "children": [],
              "content": "健身与快乐生活的结合"
            },
            {
              "children": [],
              "content": "希望听众分享自己的健身故事"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "泡腾VC节目脑图摘要"
    }
  }
}