{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "612c47a9ec0144b44c81d7d4",
  "title": "李洋洋：穷人家的女儿想做消费品",
  "task_id": "yg7k9wo5rb72nxwd",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "哈喽，我是你的思思，很高兴我们可以在闪光少女的博客里相遇，今天想分享给你一个新的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "距离上次咱俩拍的一些闪光少女两年了，你觉得这两年有啥变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "把该搬的家都搬了，然后迅速赚钱，迅速变穷。把公司从国贸搬到了三里屯，把家从三里屯搬到国贸。其实三里屯是我一直特别想要在这儿办公的地方。因为之前来三里屯都是晚上，现在就是白天一早就来，白天会让我有浓烈的上班的感觉。但是你晚上下班走出这个办公楼的时候，你还是能看见很多漂亮的男孩儿女孩儿，然后有很多心碎的爱情故事在发生。每天几乎楼下都喝醉了，然后男生躺在那儿，女生陪着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "我记得我以前有一份创业公司，就是在三里屯。当时知道要搬到三里屯，我们也是从场外搬过来。我当时知道要搬到三里屯所有的时候，我巨兴奋，因为我觉得我好像要处于一个宇宙的中心位了。对，但是我真的搬过来之后大概有半年那个公司就关掉了，然后我又被迫搬着箱子出来找工作，那一刻我就觉得我好像离中心很近，但同时中心又会很快速的抛弃我，我有这种感觉。所以我不喜欢三里屯，我觉得我三里屯太快了，它迭代什么都快。你看他可能活不过六个月，半年换一批半年换一批，半年换一批，我怎么知道我是那个能够一直在这里面的弄潮儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "我之前的确是挺浮躁，就是挺希望所有的东西都是快乐。但也可能是因为我真的在这儿很久了，然后你真的在这儿工作的时候，你就会发现我原来三里屯在角落里有大食堂，然后又有盒饭，然后也有好多有的那种店，他会给外卖小哥放露天电影，然后小哥会在那儿看等餐。因为好多餐都是从三里屯出的，我就住在SKB下到SKB楼下是焦虑的。但三里屯的话你就能看见很多品牌，然后会有会让我觉得有焦虑感。我的焦虑感对我来讲还是又重要又油，最好少一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "就是我逛SKP1层的时候，我就心里知道很多东西都买不起来。但是我到三里屯我就会觉得有很多我能够消费得起的，就是有很多希望在我就知道可能新开了一家店，然后可以去逛逛，或者新开了一家店可以去吃一吃，它离我的生活很近。是所有的25岁都会这么焦虑，还是你的25岁这么焦虑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "我最近已经到抵达焦虑之巅，我今天早上还发了一个微博，就是我就说我最近一直特别爱听那个房东的猫翻唱的朴树的那首歌，叫new new boy，应该是叫特别好听。然后我就去听了朴树的原唱，我就觉得他特别好。然后在很多年之前，其实就是就就在几年前，我看朴树他之前唱过一首离别，然后他唱的时候他哭了，他哭了的时候他说如果这首歌是我写的话，我死而无憾了。他觉得自己江郎才尽了，然后我就特别感慨。但是你看他他好像不记得自己有过哪些很好的作品，他始终活在一个非常的崩溃和郁郁不得志的状态里。就是因为他不承认才华，他之前发出过的光把别人照亮了，然后把他自己困在那儿，就他的光芒把他自己困住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "我觉得很多时候我的光芒可能把我自己困住了，或者我之前发出的光芒把我自己困住了。就比如说这两年你知道做那个抖音号，疫情瞬间起来，就是我发现我怎么就松了一下，这件事儿就掉下来了。然后我就会很沮丧，说我为什么不能一直起来？我为什么不能一直站在那个时代的那个嗨点上？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "做网红和做公司不一样，你是一个网红，你就一直要是流量的弄潮儿，你要一直跟热点，你要发挥你的才华，最终可能会被你的才华困住。但做公司是另外一件事情，做公司是我要用一切的力气保证，要么保证我才华的核心输出，要么保证我有一天没有才华，这个公司还是可以以赚钱的方式运作下去。我感受到你的焦虑，是你不断的在网红和老板这两个身份当中反复横跳。你每天的时间是怎么排的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "我每天就是三点睡觉，我之前三点睡觉能能第二天一点起床。我现在三点睡觉，第二天八点准时苏醒，这是特别恐怖的。因为我现在就是超过三点，我要万一还精神的话，我就觉得完了，我第二天肯定完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "我最近有一次熬夜写一个讲稿，我大概是四点多，写到四点多，我家里剩了一猫，我四点钟写完，合上电脑那一瞬间我就感觉说太孤独了，我觉得太惨了。我我我不是说我干到四点，因为你干到四点不可能四点睡，你就觉得我我我今天熬夜了，我知道我第二天状态一定不好，然后我第二天状态就果然不好。我当天晚上还有两场连麦，就是两场采访，我那状态极差。那天网也很差，咱们小区网络也巨差，暴躁很暴躁，小区网真的小区网真太差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "真差奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "上传速度上不去，然后你就一直卡，你觉得你人生也是一直卡，你不明白说为什么你的人生就卡在这里了。对象给你修了个笼子，把你推进去了，就让你上下不得求索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "我最近的生活是这样的，就是我我能明白我的下一步会好的。但是你到现在你会依然觉得生活是混乱的，就比如说我爸妈来来北京四个月了，四个月我没有一天跟他们吃上午饭，晚饭就是早饭，把东西坐在那儿，他们俩等我，等到菜都凉了我吃，但后面几天他们俩就自己先吃了，几乎过的都是这种生活。一个家里活着看不见爸妈。然后之后每天公司你就觉得好多事儿，今天要处理完的事，今天也都处理不完，要还要再明天再处理。你就感觉很多很多，你就感觉你是我的生活，怎么一直这么慌张？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:15",
      "text": "你到25岁就活在懊恼和慌张之中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "就是我现在看我十七八，我当时还发王耀波说，我觉得生活锤不了我，生活是一个缓慢受锤的过程，但是我觉得他们生活永远锤不了我。我昨天发了一个微博，我说我做很多事儿，现在我能做的就只有接受跟修复。就是你说我接受，你跟我说什么信息我都能接受。然后粉丝就说那你反思吗？我现在不反思，我觉得等你到了一定年纪之后，你发现你人生最多的就是反思了，就剩下反思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "你做任务这个事儿的时候，你每天信息量这么大，有人告诉你说你这个做的对你应该继续按照这个方向去做，你会想对不对？我的选择是不是对？有人告诉你不对，然后你就会反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "有的人跟你说，我觉得你最近态度对我不好了，你会反思。有的人跟我说你觉得你应该这样，然后你会反思，就你会潜意识进入反思。因为你没有可以依靠的人，然后你也不能往后再躲了。因为已经到这个年纪了，你已经到这个位置了。所以说那些粉丝跟我说那句话之后，我说我不会反思。我感觉长大之后每天都在反思，所以就拒绝反思这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "你的25岁好像活在一种所有人都在指责你，你做错了的年纪，就所有人都能告诉你错了。你需要反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "就会明显感觉到一个变化，就是小的时候你做什么事情，别人不会觉得你做的事儿是错是对的。就像我现在去看待一个十八九岁的粉丝问我说我现在该怎么选？我觉得他这个阶段真的怎么选都行，就是因为他是赢了、败了、对了、错了、爱了不喜欢了都是好的。因为他这个就是要有摔跟头的，不摔跟头行他幸运，摔跟头他也幸运。但是当你慢慢走向成熟的时候，这时候大家就会以一个标准要求你就是你好不好？你对不对？标准是你有没有成绩，你成不成功，就是你觉得这些这个点好无力。我很多次都觉得这话不应该从我嘴里说出来，但他竟然从嘴里说出来了，因为这的确是标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "你有想过跳出这个标准吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "我说实话我就只要有欲望，只要是你还有更渴望的东西，然后你的能力还不达到你的渴望的目标，你就很难持续快乐。因为快乐这件事情它是短暂的，是要靠痛苦叠加快乐是要靠感受，感受然后攻克，攻克快乐然后努力成果快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "所以听上去你想要的不是快乐，你想要的是成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "我想要的是快乐，我想要的就是一件事儿去解锁我的快乐。不得不承认在今天这个年代里面，对于年轻人来讲，很容易赚取一大笔钱的方式就是成为网红。你能感觉到随着流量增长的时候，你的财富和你的值钱程度也在迅速增长，对吧？你说你像正常辛辛苦苦的，你一个工作你要赚个可能一个月赚1万块钱。但是你发现你当网红，你几十秒的视频就能卖好几万，有的更厉害的人卖几十万，他们年纪都很轻。网红大部分的年纪都很轻，就在很小的年纪得到了很高的流量和很多很多的钱。就是在这个过程中你会觉得OK我爱这个状态，我要不要一直在这状态里生活下去？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "大部分人一年之后都会无比痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "对，无比痛苦。因为他遇到了流量的瓶颈，他发现他突然不被关注了，他发现他的钱变少了。但是比如说我再火起来，我会平衡的，因为我已经感受过这个过山车这个过程了，就是突然没有流量了。然后没有流量这件事情我是焦虑的。因为就是在鲍赚钱的时候，我的电脑反应第一脑反应还是让这个流水进入到公司里，他们都一样，那别人可能会觉得进到自己兜里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "在这个状态下，在这样快速的赚钱的时候，你突然决定要做一个品牌。这个想法其实是我明白，不仅仅是基于情怀了。我已经工作七年了，七年了之后我再决定做品牌，我知道这不是开玩笑的那可能就涉及到你供应链能力、你沟通能力、你组织能力，你性格的耐受力。你愿不愿意花这么长时间去做一个漫长周期的生意。这个生意可能会挑战你的收入，挑战你的生活。你要不要依然疯狂无节制高节奏的生活？我觉得做这个选择对我来讲肯定是一个很重要的选择。这一仗要么就不打打就得打赢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "我来稍微总结一下两年在拍了我们那一次的闪光少女之后，你这两年的变化。首先第一点，其实你又经历了一次的爆红，在去年春节的时候流量猛增，在某一个平台你又重回到你的巅峰时刻了。第二个变化其实是你把家搬到了华贸，把公司搬到了三里屯儿，离你最初来北京想要的那种状态，说想要生活在三里屯，你离得更近了，更符合你刚来北京时候的预期了。第三个变化是你逐渐从一个网红的状态做了决定，你要开始做一个消费品的品牌。就这三件事情足以概括你的25岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "我觉得今年还有一个最大的变化，就是我之前会觉得自己是闪闪发光的，今年会觉得要真的要大家在一块儿才能闪闪发光。我突然理解了，我当时才来北京的时候，第一个带我那个老大，就我跟他还每年有固定的见面，就是我每次见他的时候，我都觉得很心情很不一样。我终于理解了他那个时候的感受，就是他看见一个特别有意思的，特别有才华的人的时候，他有多开心，有多激动，他想给这个人他的一切。我现在有这种感觉，我现在就恨我自己不能更有钱。就是我希望我自己能特别有钱，养住所有我觉得特别好的人，然后让他们慢一点，真的给他们一点时间，不要让他们经受我这种时间效率的摧残。这个摧残对我来讲太太痛苦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "就因为有一个我们很深入的合作伙伴，我们电商合伙人在杭州，他突然在群里说，他说可能有事儿，然后他要去处理一下他老婆出车祸。当时我就跟龙哥说我们俩去不去，我们俩就说连夜去了。我在创业的时候从来没订过1000块钱以上的机票。就是因为我觉得公司报销我心疼这钱，我从我自己支出我不心疼，我公司报销我心疼。然后就是我们订的那我俩机票都一千多两千多。飞了本年度最贵的一次航班去了杭州。老婆在ICO躺着，脑子里有血块，浑身骨折，那个车直接把人撞飞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "孩子整个脖子后边还小孩一岁，整个脖子后面的皮全部刮掉，屁股的皮全部刮掉。那么小的小孩儿，他在ICO那儿坐着，他说要等到明天早上才能知道结果。然后说孩子孩子在儿科那天，他一个人在杭州无没有任何亲戚，唯一的两个亲人一个在ICU1个在儿科。我觉得他们那刻是特别绝望的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "然后我就说我说那这样我明天先去交警，明天咱们同事想办法联系更好的医院转院。然后我那天上午买了一大堆东西，买了小孩爱吃的爱喝的去他们家。我看是个特别好的小区。我当时还在想，我还跟龙哥开玩笑，我这个小区在北京的话，怎么着也得两三万1个月，我就还挺高兴的，我觉得他住的挺好的，开门的时候我特别难受，就是我忍着我没哭出来，我特别难受。只有一张床，一个就是它就是那样的，这块是进门的时候，这是一个厨房，这是一个厕所，然后一个小通道进来是一个屋子，只有一张大床，这儿有一个小桌子，这块儿有一个小小沙发，他们三个人住在这样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "我那一瞬间我特别难受，我就觉得我怎么这么没有能力呢？为什么要让我的这么重要的合伙人在这种条件下生活？就是那一瞬间无比懊恼。那一天我想明白了很多事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "不就是我最快速度的尽最大的能力迅速把这个做起来，让大家都起来，让他迅速能拿到一个好的收入，这是我能做的一件事儿。第二件事儿就是生命太脆弱了，我一定要按时睡觉，我觉得一定要照顾好自己的身体，然后跑得再快一点，再快一点就让大家过得。我就我我特别怕大家跟我混混了几年之后过得还不好。这个不好会让我有很大的压力，非常大的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "那一天你都没有想过，要不不做了，好好当个网红，赚点钱给辉哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "我觉得不是一个长久的东西。我觉得如果辉哥都已经陪我坚持到这样，他突然听到我说我要做网红，这对他才是最大的打击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "可能会有很多人去质疑，你一个网红今天要做消费品了，他有这个能力吗？他是因为自己不红了才去做消费品的，他是不是只是想赚波热钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "就是我我我觉得没有任何一个钱，没有一波任何一波快钱，比当网红赚快钱赚得更爽了。因为在今天做网红大家知道几个数据。第一个广告收入很高。有的网红光靠广告收入，少的一条几万、几千，大的一条几十万、几百万都有。第二个，有的带货一场就几千万、一个亿的都有。那那他的自己的个人收入可想而知。就是你看像今在今天一天带混合都能超过三个亿、两个亿、一个亿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "今天你好好成为一个头部网红，是个人变现速度跟效率最快的一件事情了。所以我觉得做品牌，这一定不是一个想快速赚钱的事儿。它其实反倒是把你的赚钱周期，明明可以一年做成的事儿拉的这么长了。然后除非说我今天想要做的是一个工厂厂牌，就工厂品牌我通过我自己的流量，我迅速找一批货，我直接啪贴标，怕李洋洋三个大字打上去，这可能是赚钱效率最快的那他其实还是算做网红，永远有流量，但是流量常有，但流量不常在。他一定不会集中在一个人身上，每一个人都会觉得自己是特别的，他是风水轮流转的。之前一个红网红可以火一年火两年，今天一个网红可以混三个月、四个月。可能之后会更短，可能之后大家就反倒是因为个别的碎片机记住你了，就我们的内容被打的无限碎的时候，我觉得品牌可以沉淀价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "以及在这个时候我已经创业七年了，我知道品牌的意义是什么。品牌的意义不是我做一个价格，我在直播里疯狂的卖，我卖成一个波品牌。我未来去只能投信息流，把价格打的很低，我觉得这不是品牌。然后我自己也带过货，我知道整个的流程推广逻辑、宣传逻辑是怎么样的了。以及我有一个心态，就是我明白这件事情不是我一年做出来，不是我两年做出来。所以说其实不仅是在做这件事儿，还是融资去做他这件事儿，我的心态都很好。我觉得我要用一个长周期去把它给跑出来，就是陪他长起来，这是品牌不是让给他暴力的猛捶几拳，然后让他呜呜迅速膨胀做起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "以及最后一点，我觉得在今天是一个做品牌的好时候。因为我觉得这些年轻人不一样。你看这届年轻人喜欢国潮，喜欢汉服，然后他们喜欢很多那种小众文化，然后他们喜欢看觉醒年代，你就会觉得他们真的，我看完觉醒年代的时候，我最大的感受就是如果我小的时候有觉醒年代，这个电视剧我一定永远都能记住哪个人比哪个人先出生的。我小时候学历史就永远都记不住谁比谁先出生的。就这个时代迅速的媒体环境，让这些年轻人他真的不一样，他可以很好的在这么多海量的信息里面检索他想要的信息检索，他想要的生活方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "以及他们从小就信任品牌，就是你会发现他们不太在乎说我是不是要买什么一个这个T恤舒不舒服，这个T恤怎么样，他更关心这个价值是什么。所以你看李宁火了，已经火了，其实是提气的，是中国人那口气。然后就很多品牌火起来，大家觉得说我要支持国货，然后我喜欢它的概念，我喜欢它的理念。你看现在小孩那些很尖端的小孩觉得穿大牌不是酷的，穿小众才是酷的。就是我有你的穿搭风格才是酷的。你就会觉得他们特别有想法，他们这一代一定会决胜出很多很厉害的品牌的，因为他们有品牌意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "我当然也相信也理解你说的那些。但你仅仅是洞察到这一代年轻人有了变化，所以你就可以做消费品了。一定是你洞察他们更深层次的需求，所以你才说这事儿我能干。你是看到了什么样的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "我我先我先说我的挣扎，就是我怎么找到舒适我自己的赛道的。在东北抚顺有两个很鲜明的特点，一个是精神小伙，就是摇花手给自己摇起飞的那种。然后另外一种就是麻辣拌，然后就觉得吃麻辣拌很上瘾，我可以一天吃四两顿饭都吃麻辣拌，我可以一周吃七天荤有素。有一句话就是小孩才做选择，大人选择都要。我觉得麻辣拌麻辣烫这种东西是有一种粗暴解决方式，把你想吃的都拌在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "然后我们为什么叫咔咔拌呢？是因为我每一天大批量的收到各种各样粉丝的私信，然后我就会发现他们其实很多时候不敢做选择。很多人年轻时候的痛苦是他真的无力感。他痛苦来自于哪儿呢？来自于选择过程中的纠结，就是越选择越纠结，越纠结越做不了选择。所以我就咔咔就是很东北，就咔咔整咔咔拌。我咔咔这个词就是很有动力，让你觉得很爽。我是觉得东北性格很符合年轻的时候需要有的生活气质和状态。所以就是我我我们想振兴东北，我们振兴东北是一个使命感的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "现在东北是什么样子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "就比如说你去东北一个饭店去点菜，你如果你还在纠结菜单的时候，他会跟你说没来我们家是吧？你吃这个就行了。然后他就会说，行，我给你下单了，东北是人工全自动下单，就不太用真人去选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "在东北大众点评的存在没有太大的价值和意义。因为老板真的会很热情的把他的招牌菜告诉你，然后人味儿对，很有人味儿。如果你点的很多，他也会告诉你说没有必要。比如说我有一次去回东北吃炸串，我点的特别多。因为我觉得很久没回来了，我下车第一件事就是去吃炸串。我觉得我多点一点，哪怕我吃不完，我想都尝尝。老板说孩子你都胖成什么样了，这一点吃的炸串还吃，这老嫌就就是你就会感觉就是你挺开心的，你就会感觉你走进东北，你就感觉你好像对你在回家，你感觉就是你吃到这个东西的时候，就有浓浓的那种包围和亲切感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "我也特别好奇一点，在整个hold这个盘子，做一这个品牌的过程当中，最难的时刻你经历过哪些让你觉得要不还是算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "就是每一个人做品牌最开始做第一批货的时候，都会面临一些首先是做货的困难，前面你没有那么大的量，就比如说今天假如康师傅他已经有很大的量了，当你对量就疯狂压缩成本，但是你前期没有那么大量，这成本就很高了。以及如果你选择sku是非常简单的。假如说我只做糖果，或者说比如说我只做猪蹄，我只做凤爪这一个品，你其实就需要只是在一个工厂里的一个品。但是如果咱比如说你看像我们这个麻辣拌，它其实办这件事儿，它就是融合的，就是mix就是混合。你需要有ABCD，我们这一个里面有六个包。其实辣这件事儿是可以选，当时在选材的时候也可以选是工业蜡还是正常要辣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "我们实验室在研发卫星的时候，就是跟我强烈建议辣辣这件事儿。当时我们就是卫星的那个老师，他会这么问你，你要百分之几的辣。最开始的时候你是懵的，你感觉你吃了十多年的饭，从来没有人问你说要百分之几的辣。15 20 25你根本不知道，所以我当时就是把一就是从从十，我说你把15 10和60和100全给我拿出来，我感受一下到底都有多辣，然后混在里面我再感受一下有多辣。然后我对我现在辣度我可以精确到百分比，比如说辣，当时我们是可以选择辣子，还是说就是工业蜡，最后我们选择了辣子，辣子无形成本就又加了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "因为你要鲜榨辣子油，比如说我们那个辣椒它是不辣，只香的就很香，就是那个那个放进去，我们现在感觉到不一样，但是这个成本就又加了。在选丸子的时候，工厂跟我说过一个非常残忍的一句话。他说这个丸子价格从低到高，他说你随便选，看你你要是没有情节的话，我建议你选一个差不多的，因为真的就是用户吃不出来好坏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "我当时听到这句话的时候，我特别生气，我觉得可以吃出来，为什么吃不出来？我吃完之后我就更生气了。因为我能明显感觉到贵的就是好吃，便宜的就是没有贵的那么好吃，然后没有贵的那料足。工厂说你不信你去让别人吃，我就不信，我就让别人吃，让别人吃也吃出来了，就也还是能吃出来。他说你只有这一个选择的时候，你就吃不出来了。我觉得他说的是对的，但我们还是要选好的。因为我觉得如果要想把这件事情做下去的话，大家一定能吃出来的那这个就成本又加了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "在这件事情里从做生意的角度来讲，你就很不聪明。你一个素食你能做多高客单价呢？顶上天五六十就很难了，就不可能。你没有办法控制成本的时候，你只能压缩利润，这是难度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "还有难度就是你在去测味型的时候，我们这次四个类型，一个是抚顺的酸辣拌，这个味型相对应来讲简单，就是因为它有一个现成的一个味道的风味感，然后我们直接用这个味道去疤。但即便是这一个味道，我也吃了80碗，吃出来一个最满意的。因为有的时候你觉得这个偏甜了，可能有的地域的人就不太喜欢这个风味，男生就不太喜欢特别偏甜的甜辣口男孩不喜欢，女孩喜欢，但你要综合一下男生的感受，所以就要一直跳。吃了80碗，我一个人吃了80碗，就吃到后边你舌头是麻的，你不知道什么变化了。然后就有一段时间几乎就是每天起来先去吃吃麻辣烫，吃到无感了，然后回家睡觉什么也不吃，第二天起来再继续去吃。就是把昨天觉得最OK的那个味道在第二天的一早先吃出来，这个其实也挺崩溃的。所以我们最后就出现了四个卫星，在这过程中我就吃了很多个日子，7乘80碗麻辣烫，7乘80万乘四大概就是这样，就这么多碗麻辣烫吃出来这四个味型，有几个味型是想要特殊做的。当时我们想做一个脏脏办，脏脏扮就是我永远都能记住我上学的时候最后一节课偷偷在那个桌洞里给阿姨发，说阿姨今天给我提前预留好我想吃什么什么味道的，然后就是背着老师后边防着教导主任给阿姨发出去，然后下课的先冲出去，去学校小脏摊儿拿过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "那个吃的感觉是最好吃的，我永远能记住那个味道。我觉得后面我吃过的所有的小摊儿都没有学校小小门口的那小脏摊儿好吃。我们就想还原那个小脏摊儿的那个味儿，就是你又要有那个脏味儿，那个脏味儿是不好形容的，那个脏味儿就是有那种时代感，校服袖子的时代感。然后你又要你又有烟火气，然后你要有那个感觉和状态，就像这个脏就试了很多，最后终于试出来。因为我在说脏脏话的时候，我们这个味型是在挑战传统的那些做美食的这些实验室，或者说是做美食的这些大厨的这大厨会觉得他他脑子里是有成体系的川菜，然后东北菜什么菜，他说你到底想要用什么样的风格？那个时候我就先跑北京，把我觉得所有好吃的，我觉得有点脏的小味儿全都买到。跑东北，觉得脏的味全都到同事放假回家把所有家里的小摊的味买到一个一个吃吃，觉得这个有脏味儿，然后一点跟那个人去形容，百分之几的蜡，百分之几的甜，可以用什么辣椒给它把这个东西给炸出来，可以用什么味道把这香味给踢踢出来，然后最后出来的这个脏脏。那脏脏也还好，不负众望，好多人特别喜欢你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "形容一下那个脏脏到底是什么味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "脏脏就是你在你在那个抽屉里发老师来了取消交易的味道，就是我我们当时想脏脏的slogan的时候就在想，这个脏脏就是能让你回去你回不去的童年。我是觉得好的味道是能留住那个时代的积极感的。比如说之前我给粉丝传授一个如何撩男孩的秘诀，就是你一定要喷一个特别的香水，就一定不要喷街香。因为你喷一个特别香水，这男生一旦因为这香味闻住你了，在那之后他遇到的每一个人只要喷到这个香味，他第一时间想到的都是你。所以我觉得味道能留住那个时代的感受，就能留住那个记忆感。然后我觉得脏脏就是上学的时候那个记忆感就是有一个男生白衣少年，你从阳光里走过来，然后他整个人身上毛茸茸的。然后他从学校的那边走过来，然后带着好吃的来找你，你俩坐在那儿特别开心，然后你不知道那是不是爱情的那种味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "我们刚才有聊到，其实你的擅长点是在做文化建设，做品牌大营销。而且你过去的操作行操作的手段就是烧一下，可能烧到你自己。现在你要烧到一个更虚拟的叫品牌的这件事情上。对你来说，过去你擅长的事情，今天在这上面依然work吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "我特别擅长打快仗，就是特别擅长短跑，一瞬间爬窜红，一瞬间爬上热搜。当真的我作为我自己的品牌的时候，我希望他慢一点。反倒是我想这一批货我稳稳的卖，我看一看用户什么反馈，他真的觉得好不好吃，他真的觉得好不好，就包括这个包装，其实我也想了，开始的时候我们想这个包装的时候想的很简单。就是我跟松哥聊，我说我们要做大色块的，就是这样一个大色块的一个包装，然后就是咔咔乱做那种极简的，然后就感觉很潮流很酷。我们光设计图就改了好几版78版。然后有一段时间我们就去上海，去那个食品授权展，就看看了那么多包装之后，我们发现一件事儿，就是我之前觉得很low的那种，啪一个IP形象印上去，我觉得很low那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "当你真的见了一天见了一千多个吃的之后，你觉得你印象最深，你真能记住他他可能广告打的没有那么多，但你真的能记住他，或者是那种名字很洗脑的，你真的能记住他，我就觉得很好。因为有的时候别人跟我说完品牌我真记不住。然后还有就是很多人一过来说，你们这小老虎咔咔火，我们小老虎真的叫卡卡虎，就很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "大家能记住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "对我觉得它是一个场景的一个东西。我觉得这场景被搭建到了，我们觉得现在的中国的状态进入到了一个后日本状态。后日本的就是日本其实它的整体的发展和中国现在的发展其实是很像的，在某种程度上有迹可循去。然后我们就发现一个点，就是说和日本时代有两个环节交界口。一个交界口是那段时间大家所有的青年极度的追求个性和潮流。所以说那些特别夸张的那些什么元素，有段时间元素风格火起来就是那种粉头发那种就是大家很极度的追求个性之后，演变出来一部分人便变得极度追求极简。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "这是爆炸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "我要。然后这是一个整个日本的消费品的那那个阶段，我觉得我们马上要到极度追求个性的时候。而且我说即便蔚来我说不好，但是我觉得即便蔚来在极度追求极简的时候，我觉得那个时候咔拌就会凸起来，很强烈。它的品牌价值了，它品牌开始有内核了，有很多很多文化的东西输出出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "能够把你的情绪，你的气质，通过他的品牌设计精准的呈现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "对，就是精准的呈现。而且我觉得大家现在对于我们中国人来讲，就消费水平已经慢慢好了，大家生活都已经整体提上来了。大家看到那种好吃的那个东西，其实也已经看得够多了。我就觉得说我们需要有一个特别强的形象的一个东西，告诉大家是怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "我今天坐在这儿听你聊，我有一个很强烈很深的感受。就可能在今天以前我并不知道为什么那么多人希望你去做消费品。我是不知道的。但我今天坐在这儿听你聊完之后，我觉得你自己本身就是一个品牌。什么叫你本身及品牌？就是我过去不理解说为什么叫年轻人就是品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "你今天所说的一切东西，我觉得不是咖啡，你所说的一切东西就是喜羊羊宇宙，就是喜羊羊到底喜欢什么？他喜欢东北，他喜欢东北的老虎，他喜欢这种动物，他喜欢这些快的爽的，他喜欢这种表达直接的。他希望把他的想象用实体的设计呈现出来，这所有的一切都是吉李洋洋，这是我很强烈的一个感受，就用一个形容，用一个场景来形容。就是有一天你过了很多年之后，在马路上看见你的初恋，那一瞬间你还是觉得他真好，那瞬间你还是觉得我爱上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "我觉得做品牌这件事儿，我当我真的开始做的时候，我真的觉得那些上来就说我把品牌想的很清楚的人在说谎，就是在说谎。是你看比如说我从包装改，我是做做改的。然后我们味型我是开始我想了十多个味型，一点点调调，最后选出来这四个。然后从方向上我是做做越来越明确我的方向，越来越知道我赛要怎么打。比如我在做混合的时候，我就在一直在反复在思考一个问题，我的品是不是选错了？就是我我这么复杂的品从各种各样地方汇到这一个碗里面，我是不是做一个更简单的品，我效率更高，我更快，然后就是适合第一，对，至少他是我第一次做，然后它成本更能控制，我可能未来卖一个更好的钱，然后就是更省事一些。但后来你会发现你这么想了，然后你去探讨了，然后你最后还是会回到这条最初的起点上，你觉得还是这件事儿是对的。所以我觉得它是一个不断的在改变的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "然后再反复的考验你到底最初的选择是不是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "就是你会反复的。最后纠结了一大圈之后，好OK好的，还是回到这儿。我其实想了很多，我如果慢的话，我也有需要我去平衡和屏蔽的点。比如如果我万一慢下来，我这种东西一旦出去，有的那种厂随便复制一下，把料偷工减料一下，做的不好一点，然后往下去卖卖比我们更低的价格，是不是会有人买？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "那我觉得在那个时候怎么办？我就想在那个时候我们品牌可以是护城河。这个时候就会有有声音告诉你了，说你现在有什么品牌，你这时候才洗头，有什么品牌中国有品牌吗？真的有人无数次在我们的会议室里，在这个房间里挑战，我问我中国有品牌吗？一开始的时候你听这句话你觉得好像是啊，再后来你听这句话你觉得有点生气，再后来你听到这句话的时候，你会立即就觉得不反驳了，我来做就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "所以我就我会我就想说，我先把这批货先慢慢真的我投入市场，我感受一下，我自己掌握到这个步调之后，然后我再决定我要不要要要不要要资本的钱，要谁的钱？这个钱对我来讲意味着什么？我要用在哪儿？我不想当投资人问我的时候，他说钱用在哪儿？我说品牌、做货、投放、渠道搭建。因为所有的消费品都可以这么回答我想在那个时候我非常明白的说，在那个时候我要那笔钱，那笔钱我用来做什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "然后我怎么去做，我到底是投品牌还是投什么品牌，我该怎么投？而不是像现在似的，你看大家都在开玩笑，之前是刀姐，还是谁发了一个朋友圈的截图，说当代消费品三板斧，什么投放，就是那个信息流投放、博主投放，然后什么还有就是什么直通车投放。OK好了，结束了，然后融资，然后一轮一轮做大，然后再烧钱再融资，再烧钱再融资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "当真的进入到一个那样的节奏的时候，我想的我我我我觉得不是因为我想不明白，是因为我看太多了。我们这一柜子这都已经很少了，我们我们那儿堆了一大堆。所有的那一年我们爆火的那一个月的时间，每一天最夸张的时候我能收到三四百支口红，来自于不同的品牌，就这么疯狂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "我太知道说如果真的把真的让你的节奏一步一步挨到那种程度的时候，你会做什么样的反应。就是疯狂的可以研发新品推向市场，然后OK回来一波。研发新品推向市场，OK回来一波。在复购这件事情上可能很差，然后在品牌认知这件事情可能很差。如果你你在那个时候你只能比的就是只能是新品，然后还有就是折扣有没有？你打折打不打折不打折不买了，这就很可怕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:14",
      "text": "已经看到那一步了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "所以我觉得那就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "在博主那个身份的时候看到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "对，因为我对我是博主，然后我就知道说这么多真的差不了多少。可能我是消费者，我今天的钱有限，我能选的口红就是这个A品牌B品牌。当我是博主的时候是ABCDEFG品牌。我一下可以归类成三类工厂，哪类工厂生产的包材是什么样，你马上就知道了。他们除了那个名字不一样以外，其他的几乎都一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "那个时候那一瞬间你会觉得没有区别，然后你会觉得我要怎么样给你们形容，我要怎么跟粉丝形容这个东西真的好。这个卖点到底在哪儿？就是当这样被洗刷了之后，粉丝也不信了，就是雷品。你看现在粉丝都是这个品网红推起来的时候，有一部分人买，然后他们有的人要过两个月再买，或许人就不买了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "除了消费品和网红，还有一个高频出现的词是粉丝。我觉得你能今天做这个消费品，其实你跟他们是已经有距离的，对不对？你已经红了不少年了，你从经济实力到你的生活环境，你已经脱离他们很久了。你为什么觉得你们能你能懂他们？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "我觉得有一个点是我们俩很一样的，是我们不是有钱人家出来的小孩，我们是我是我可能我是真的是穷人家出来的小孩儿。我这样一步一步一步一步一步我过那种学生宿舍的日子。然后我那时候没有钱，我一个月每次每每一天都要去学校的ATM查卡看一下我的卡里有多少钱，怎么我的卡里有多少钱，然后这顿钱够不够？就是我吃饭卡，食堂就是我到现在的，然后我的我的过渡期是直接很残忍的直接进入到社会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "直接进入到社会是这些人我认识的人们都开着特斯拉，然后开着车，我认识的女孩都穿得漂漂亮亮的。那个时候我穿的很破。我刚来北京刚开始奋斗出来一点点的时候，我买隐形眼镜我会算一下这个牌子，强生的牌子一片多少钱，然后大促的时候一片多少钱，然后乘以2的话一副是多少钱？我到底是选一个更好的样式的多少钱，还是这个多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "我在买吃的的时候我是怎么想的？我有我有就你看我在我最穷的时候，我也想我去买那种方便面回来跟同宿舍同学一起煮着吃。这个碎片是每一天在我的脑袋里高高环绕的。然后我是在不管什么样的情况下，我都特别喜欢那种青春电影，然后青春的那种剧情。因为我觉得我能在这里面找到我觉得一直在受保护的部分。我就我觉得我每次想到那个状态里，我觉得我是回到我自己灵魂舒适区的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "我的灵魂舒适区我觉得不是在商业里，不是在饭局里，不是在敲钟的时候，是我无数次。跟学校的那个状态擦肩而过，就是我理解大部分的女孩是怎么样一步一步的。然后我觉得我跟她们的生活的确有段时间是分开的。到后来我爱他们，就是我能感受到他们的无助，那个无助我没办法，我们那一刻的无助是通的，只不过我现在的无助跟那个时候的无助不太一样了。所以我觉得我很爱他们，就是我很爱这个粉丝。然后我还有一个爱的点是我有段时间状态情绪状态特别不好，我说我很很抑郁，我包括我前一段时间发微博，我说我可能我抑郁症又要严重了，又要开始了，我已经好了。然后又开始了，是因为的确是各种各样的事情扑面而来，我能感受到我的情绪已经真的到边界点，我调整不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "在那之前我无数次希望他们能够真诚跟我互动，我他们都是互动，杨洋好美，杨洋好可爱，哈哈哈我也喜欢什么男孩再来一打什么的。那时候他们一大段，你会觉得你一定要做出来一个让他们喜欢的东西，你一定要做出来一个让他们很骄傲的东西。比如说我很多时候我已经就我心里很难受，我可能我的委屈，我或者说我的眼泪已经到这儿了，但我还是哭不出来。结果哭出来的原因是你好感觉你已经习惯了抗压，你习惯用更强势的方式去叠加委屈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "然后我永远记住罗永浩在那个春蚕体育馆，他快哭了。他在那一刻他说了一句话，他说如果有一天连傻逼都在用锤子手机的话，那你一定要知道是因为你们。然后他哭了，他但是他挺住了，他就是他哽咽了，然后他就停住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "很多人会说说你情怀太空了，你让我觉得你在支撑一个很虚的东西。但是我觉得我会把下面的每一个环节，他们质疑我的每一个环节做好。但是那个东西是我的价值，是只有我能创造的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:25",
      "text": "在你心里买咔咔拌的是一群什么样的人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:30",
      "text": "很多人都在说年轻人需要陪伴，但我其实觉得年轻人需要的是一个抓手跟认同感。年轻的时候大家都抓不住什么，大家都在挣扎，我们每个人都像是在水里，就是被啪突然投到海里，大家都在挣扎。你抓住浮草了，你安全了，你抓住小鱼这一刻也可能也会让你觉得稍微安全一些。就是我觉得他的陪伴是这样一把的，就他们很迷茫的，很慌张的，每天是处在大量的慌张，就看起来坚定但实际心里慌的一批这种。所以说我们可能更多的是切入他们，就他们的脆弱是不是那种宏大的脆弱，是年轻的脆弱，是那种形容不出来的脆弱感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "就比如说我已经加班很晚了，我加班这件事儿并没有让我感觉到很委屈。但是我一打车，我一看排号一百多人。然后之后我好不容易排到了，我回家我发现我钥匙落在公司了，那一刻他他崩溃了。然后就可能他的崩溃仅仅是他觉得今天就是很忙，然后突然把水碰洒了，把键盘弄得全都是湿，他就很崩溃。他的崩溃可能是今天下午三点睡着了，五点起来了，发现太阳都已经快要落山了，打开手机看没有人找他，那一刻他觉得被世界抛弃了，他很崩溃。我是觉得触点式的崩溃其实就是需要拖一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "很多人是被那一刻的无力感打败的。有的人不知道怎么逃脱到那个逃脱出那个无力感的状态，他就永远被无力感淹没了。就是我我希望大家不被无力感烟，我希望青春不被无力感淹没。因为青春一旦被无力感淹没，它就会凶猛地垂。因为它就像你在海里，一旦放弃挣扎了，你就放弃那一下，你想要再挣扎起来就很难了，你就会被海水一口灌进来，然后让你沉底，让你放弃挣扎。但是如果你一直就那样跳着，你可能真有机会就像你一样，就是在他快要放弃挣扎的时候推一把，放进来时候推一把。然后还有就是那些让他觉得小确幸的时候，让他觉得有巨大满足感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "你会发现过生日就是一个特别有意思的场景。很多人过生日之前想的是我要跟这个锅跟那锅跟这个锅跟那个锅把大家聚在一起。但你真的想过生日的时候，你就想跟最好的朋友在一起。甚至有的人当真的想过生日的时候，觉得我希望被祝福，但我又希望自己待着。那那这种时刻就是我觉得卡办可以填充他们的幸福感，就是让他觉得没有那么孤独，没有那么不被喜欢，没有那么不被认可。他可能今天中午的时候，男生回了一个他喜欢，男孩回了一句话他就觉得挺开心。或者说男孩突然穿跟自己喜欢的人穿着一个差不多一样的清理衣服，他觉得好开心，他的开心也是那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "细节。我们希望说就是用很多场景化的东西能留住他这个细节的开心。因为我觉得我们说现在去抢大家的一日三餐这件事情，我我觉我觉得就是太假了，就是太BP化了。我感觉我在写一个商业计划书在骗人抢三餐。我每一个人每天想吃的东西瞬息万变。我这一刻想吃小龙虾，下一刻突然觉得我想吃牛排了。我最近我还不想吃，我想吃烤冷面。我要是想盯他的那几刻，我觉得太难了。所以我觉得我们要用场景切要用时刻切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "你切的是一个什么样的时刻？那些你自己崩溃，然后被咔咔拌治愈的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "就比如说像这个麻辣拌系列，它其实就是很多个你需要迅速做决定的时刻。然后就是你喜欢你开心，你自己一个人的时候，因为它的我们的整个包装设计的都是挺开心的。我特别不想搞那种什么单身狗系列，什么那种单只要一单身，然后一人食什么粮这种东西印到那个吃的上，就会让我觉得我生活已经无限苦逼了。我吃个东西又正苦，我希望他是开心的，一刻就是开心的。我打着游戏我吃一口，然后我看着韩剧，我边看我边吃，你感觉全是幸福的。你打开它，就像你打开一个全都是好装满了冰箱一样，你感觉就好开心，这个东西放在家里都觉得好开心。就是希望的是添补进他们很多个休闲。因为我们之后可能还会有其他品类的研发，不仅仅是麻辣拌这一个类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "我希望的就是这种时候，就比如我们希望他们十点半，我觉得十点半之后才是年轻人真正的白天。十点半之后网易云开始了热闹起来了。然后各种这各种APP的日活，就各种日APP的就点开率变高了，大家高频活跃。然后你会发现包括晚上在点外卖的这件事情上，大家的点单都比白天的客单价高就晚上的时候都想都可能60，白天的时候30或者20或者19块钱，晚上的时候吃顿好的，吃点什么小龙虾什么的。然后还有就是一般他们点单会犹豫的八点开始纠结，我饿了，我想吃夜宵，一直到十点还没点，啪12点下单了，自己崩溃了。我觉得开办可能就是去掉所有的这个等待环节，他们随时拿过来就能吃吃了就觉得挺挺开心的，就吃能吃到他们自己喜欢的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "你是怎么发现十点半这个场景的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "就是因为那是你唯一一个你可以沉浸在自己世界里的世界了。没有人打扰你，你可以拒绝所有人打扰。那你就不要让那个时间变得难过和孤独，一定要让那个谁变得开心，哪怕你是自己的，你也可以很开心，就可以享受生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "我们这次的对话其实是在两年前的那个喜羊羊版本上的迭代。我觉得你不一样了，你不能说被改变了，你进化了，你变成了一个plus版的。你那两年之后的咔咔拌，它会变成一个什么样子？在你的理想当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "两年之后的咔咔拌是我眼睛里看到的每一个可以容纳快乐和幸福的时刻。他大概率都在。比如像我今天吃一个很好吃的川菜馆，我就想来一口可乐来一口可乐，然后我今天太热了，我就想来一口可乐。可乐和其他所有的饮料不一样，可乐就是可乐，我觉得咔拌就是咔拌就是这个是我对它两年之后的期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "好像听上去我们今天整个的聊天里没有什么特别宏大的叙事和梦想。你并没有说要改变世界要做成一个，因为我见过的大部分的BP都是这么写的。但你跟我讲的是那些很细碎很小的那些时刻和场景，和你自己的需求。你觉得这一代年轻人做品牌有什么不一样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "我觉得是这样，就是如果之前我做品牌，我会讲一个伟大的梦想，就是我们要改变年轻人。到后来我自己明白一件事情，就是很多人是不希望你被你改变他的。我不希望别人改变我，我到今天都不希望别人改变我自己的每一个改变感到难过。我为我别人我为我自己身上每一个因为别人得到的改变感到更加难过。所以就是我只希望我自己选择。事实上我做出来的每一个选择，如果在那个节点内不是我选的那个结果，不管是什么我都不会开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "我很期待说会半路杀出来很多这个品牌，然后它有冲击力的。我是觉得这样的品牌就这种过程会让我觉得我们一起在扩大这个队伍，我们真的让中国诞生了一群很酷的品牌，这个品牌是有强烈的精神寄托的，这个寄托是我搭建了一个简简单单的想法之后，被无数人疯狂填充进来的。然后它包罗万象，但是它是一个有生命力的，他酷他年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "你想用品牌标记这个时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "对我想用品牌标记。对，标记一个时刻，标记很多个时代的那个时刻。我觉得消费品好的消费品的意义不是去改变别人，让他觉得我可以拥有它，我可以因为拥有它让我变得更好，所以我是觉得区别在于，可能之前我见过的或者我走过的误区是我觉得要做品牌是搞一个大的我影响你爹味儿太重了，这是这这是一群不需要爹味那么重的时代。大家就觉得自由一点，respect一点，你干嘛改名我？咱们俩以后谁厉害不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "很感谢你听到这里，我是你的思思，就在这里结束，也很期待你们可以在留言区跟我互动。如果想第一时间追更闪光少女，欢迎来微博找我玩，咱们下一期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "经历了从追求快速成功到注重长期稳定的转变，某人分享了对生活、工作和品牌的新理解。她意识到，尽管短暂的快乐可能来自快速赚钱或成为网红，但稳定和可持续的业务模式对个人及品牌来说更为重要。强调自我成长和品牌价值的重要性，认为品牌应基于真实需求和情感连接，而非仅追求商业利益。希望通过自己的品牌触动年轻人的共鸣，为他们带来快乐和满足感，显示出对时代变化和年轻消费偏好的深刻理解。对未来品牌发展持乐观态度，期待有更多有灵魂、有生命力的品牌出现，共同标记和影响这个时代。",
    "qa_pairs": [
      {
        "question": "距离上次我们拍闪光少女视频已经两年了，你觉得这两年有什么变化吗？",
        "answer": "这两年我搬了家，公司从国贸搬到了三里屯，而家又从三里屯搬回了国贸。我感觉三里屯是一个充满活力的地方，但迭代速度很快，让人有种中心位置易变的感觉。我曾有一份创业公司在三里屯，半年后公司关闭，我对此有些焦虑。",
        "time": "00:00:19"
      },
      {
        "question": "对于25岁的焦虑感，是不是所有人都会有类似体验？最近你的状态如何，是否经常会有焦虑情绪？",
        "answer": "是的，很多25岁的人会有类似的焦虑感。比如我逛SKP1层时会意识到消费不起，而在三里屯则能发现很多消费得起的品牌和新店，这种希望与焦虑并存的感觉很普遍。我最近抵达了焦虑之巅，有时会感慨自己的才华困住了自己，就像歌手朴树一样，尽管他有过很多优秀作品，却始终活在崩溃和郁郁不得志的状态中，不承认自己的才华反而被它困住。",
        "time": "00:01:38"
      },
      {
        "question": "你的时间是如何安排的，特别是在做网红和做公司之间的转换上？",
        "answer": "我每天大约三点睡觉，有时甚至到四点多，第二天八点准时起床。作为网红需要不断跟进热点并展现才华，这可能会让人陷入困境；而作为公司运营者，则需保证核心输出或确保公司能在没有才华的情况下仍能维持赚钱的能力。",
        "time": "00:03:54"
      },
      {
        "question": "面对生活中的忙碌、孤独和对未来的不确定性，你感到焦虑吗？",
        "answer": "是的，我经常感到焦虑和慌张，比如最近熬夜写讲稿，第二天状态极差，还要应对工作和生活的压力，以及与父母相处时间较少的问题。",
        "time": "00:04:50"
      },
      {
        "question": "到了25岁，是否感觉周围的人都在指责你做错了？",
        "answer": "是的，随着年龄增长，人们的期待标准越来越高，开始关注你是否成功、成不成功，这种压力有时让人无力。虽然内心渴望快乐，但现实中的成功标准让我感到困扰。",
        "time": "00:07:28"
      },
      {
        "question": "你是否想过跳出这些既定的标准去追求快乐？",
        "answer": "我确实有过挣扎，但只要还有更强烈的渴望和能力未达到目标，就很难持续感到快乐。网红行业的快速财富增长和高流量让我对当前状态有所思考，但同时也意识到追求快乐与成功之间的复杂关系。",
        "time": "00:08:16"
      },
      {
        "question": "在流量瓶颈出现后，你为何决定要做一个品牌？",
        "answer": "我在流量骤减时感到焦虑，意识到这不仅仅是情怀驱动，而是基于工作七年后的深思熟虑。我需要考虑供应链能力、沟通能力、组织能力以及性格耐受力等多方面因素，并决定是否愿意投入时间和精力去做一个可能挑战收入和生活状态的长期生意。",
        "time": "00:10:03"
      },
      {
        "question": "过去两年你有哪些主要变化？",
        "answer": "过去两年我经历了三次重大变化：首先是在去年春节时流量猛增，再次回到巅峰状态；其次，我把家和公司都搬到了北京市中心，更接近我刚到北京时的生活预期；最后，我从网红状态转向决定创立一个消费品品牌。",
        "time": "00:10:45"
      },
      {
        "question": "今年你有什么新的认识或感悟？",
        "answer": "今年我意识到真正要与他人一起才能“闪闪发光”，理解了之前让我老大的那种开心与激动。我希望自己有足够的财富去留住身边优秀的人，给他们足够的时间发展，而不是像我之前那样经历时间效率的摧残。",
        "time": "00:11:27"
      },
      {
        "question": "能否分享一次让你感触深刻的个人经历？",
        "answer": "有一次，我们的一个深入合作伙伴的妻子遭遇车祸，情况危急，而他本人又无法立即赶往杭州处理。那一刻，我深刻体会到自己的无力感，同时也明白了要尽快提升自己，创造更多价值，不仅要照顾好身体，还要加快让团队成员过上更好的生活。",
        "time": "00:12:18"
      },
      {
        "question": "面对做品牌这件事，你的看法是什么？",
        "answer": "我认为做品牌不是想快速赚钱的事情，它实际上延长了赚钱周期。作为头部网红，个人变现速度和效率很高，但品牌能够沉淀价值，且当今的年轻人对国潮、小众文化等有更高的接受度和品牌意识。我创业七年了，明白品牌的意义在于陪伴和共同成长，而非短期暴力推广。同时，当前的市场环境和消费者群体变化也为品牌提供了良好的机遇。",
        "time": "00:17:07"
      },
      {
        "question": "在东北抚顺有哪两个鲜明的特点？为什么你们品牌叫做咔咔拌？",
        "answer": "东北抚顺有两个很鲜明的特点，一个是精神小伙文化，另一个是麻辣拌，麻辣拌非常受欢迎，很多人一天可以吃四顿麻辣拌，一周七天有荤有素都吃麻辣拌。因为咔咔拌代表了东北人的性格特点，即果断、有力、让人感到爽快。许多粉丝在做选择时会纠结，而咔咔拌鼓励他们果断选择，符合年轻时候需要的生活气质和状态，同时我们希望通过咔咔拌振兴东北。",
        "time": "00:19:26"
      },
      {
        "question": "现在东北是什么样子？",
        "answer": "在东北，比如去饭店点菜时，老板会热情地为你推荐招牌菜，并根据你的需求给出建议，较少需要顾客亲自做决定，有种人工全自动下单的感觉。大众点评在东北的价值和意义相对较小，因为商家通常会很热情地告知顾客特色菜品和合理搭配。",
        "time": "00:20:46"
      },
      {
        "question": "在创立咔咔拌品牌过程中，遇到过哪些困难？",
        "answer": "刚开始做第一批货时，面临的主要困难包括小批量生产时成本较高、SKU选择复杂等。例如，制作麻辣拌需要融合多种食材，对辣度、原料的选择（如使用辣子而非工业蜡）等都增加了无形的成本，且在研发过程中不断尝试和调整口味，以满足不同地区消费者的喜好，这在成本控制和味道调试上都带来了挑战。",
        "time": "00:21:55"
      },
      {
        "question": "“脏脏拌”这个味型是怎么研发出来的？",
        "answer": "“脏脏拌”这个味型的研发灵感来源于学生们记忆中的校园小摊味道，为了还原那种时代感和烟火气，我亲自去了北京和东北，品尝各种小吃，收集食材信息，通过实验室测试和多次试吃，最终成功调配出“脏脏拌”这一独特口味，它能让人回忆起无忧无虑的校园时光。",
        "time": "00:26:02"
      },
      {
        "question": "你们如何定位品牌，并希望它传达怎样的品牌价值？",
        "answer": "我们认为品牌需要有内核和文化输出，当中国消费市场进入一个追求个性和独特性的阶段时，像咔咔虎这样能够精准呈现消费者情绪、气质的品牌将会脱颖而出。我们希望咔咔虎能成为一个具有强烈品牌价值的形象，帮助消费者发现和理解产品特性。",
        "time": "00:30:41"
      },
      {
        "question": "在打造品牌包装时，你们最初的设计理念是什么？",
        "answer": "我们最初的设计理念是追求大色块、极简风格的包装设计，觉得这样会很潮流、酷炫。设计过程中我们修改了多次设计图，但后来在参观上海食品授权展后，发现过于极简的设计并不一定能够吸引消费者记忆和共鸣。",
        "time": "00:31:00"
      },
      {
        "question": "在建立品牌的初期，你是如何调整产品方向和品牌的？如果品牌发展节奏变慢，可能会遇到哪些问题？",
        "answer": "在品牌初期，我尝试了多种口味和包装形式，不断调整方向以找到最适合的定位。在这个过程中，虽然面临各种质疑和挑战，但我始终坚持最初的选择，并通过市场反馈逐步明确品牌定位和产品方向。如果品牌发展节奏变慢，可能会面临竞争对手快速复制、偷工减料并以更低价格销售，导致消费者对比之下对品牌的认知度下降，复购率也可能受到影响。因此，品牌需要建立自身的护城河，确保产品质量和独特性，同时把握好市场步调，决定是否引入资本及如何使用资金。",
        "time": "00:33:50"
      },
      {
        "question": "从博主的身份经历来看，现在的消费品市场存在什么现象？",
        "answer": "当前消费品市场新品层出不穷，竞争激烈，复购率低，品牌认知度也受到挑战。很多消费者在博主推荐下购买产品后，可能会因为频繁的新品发布和折扣促销而产生疑虑，对网红推荐的品牌产生不信任感。",
        "time": "00:35:44"
      },
      {
        "question": "你如何看待自己与粉丝群体之间的距离以及如何理解他们？",
        "answer": "虽然我已从博主身份转变，并且在经济实力和生活环境上与粉丝有差距，但我认为我们有着相似的成长经历，不是富裕家庭出身，而是经历过艰苦奋斗阶段。这种共同的经历让我能从他们的角度出发去理解和感知他们的需求和喜好。",
        "time": "00:37:08"
      },
      {
        "question": "在买吃的的时候，你在想什么？",
        "answer": "在最穷的时候，我也会想到买方便面与同学分享。我在任何情况下都特别喜欢青春电影，因为它能让我找回受保护的感觉，回到灵魂舒适区。",
        "time": "00:38:34"
      },
      {
        "question": "你灵魂的舒适区是什么地方？",
        "answer": "我的灵魂舒适区不是在商业场合、饭局或敲钟时，而是在于理解和陪伴粉丝，尤其是感受到他们的无助时，我们之间存在着共情的链接。",
        "time": "00:39:12"
      },
      {
        "question": "当粉丝真诚互动时，你是如何回应的？",
        "answer": "我曾多次希望粉丝能真诚互动，并努力做出让他们喜欢和骄傲的东西。即使面临巨大压力和情绪崩溃，也会坚持抗压，用强势的方式去应对。",
        "time": "00:40:14"
      },
      {
        "question": "为什么人们会说你的情怀太空？",
        "answer": "虽然有人质疑我的情怀是空洞的，但我坚信我会把每一个环节做好，这些情怀是我个人创造的独特价值。",
        "time": "00:41:09"
      },
      {
        "question": "“咔咔拌”是为哪类人群服务的？“咔咔拌”的产品设计灵感来源于什么场景？",
        "answer": "“咔咔拌”主要服务于年轻人，为他们提供抓手和认同感，帮助他们在迷茫和慌张中找到短暂的安全感。“咔咔拌”的产品设计灵感来源于用户在需要迅速做决定的开心时刻，如享受个人休闲时光、加班后放松等场景，希望通过产品传递快乐和幸福感。",
        "time": "00:41:30"
      },
      {
        "question": "对于未来两年的“咔咔拌”，你有什么期待？",
        "answer": "希望两年后的“咔咔拌”能成为每个容纳快乐和幸福时刻的载体，无论是在品尝美食还是享受生活的其他方面，都能带给人们快乐与陪伴。",
        "time": "00:45:08"
      },
      {
        "question": "“咔咔拌”如何解决年轻人的崩溃问题？",
        "answer": "“咔咔拌”旨在通过提供场景化的产品，捕捉那些触点式的崩溃瞬间，给予用户缓解压力的机会，让他们在疲惫时能感受到小确幸和幸福。",
        "time": "00:42:10"
      },
      {
        "question": "为什么选择“十点半”作为品牌切入点？",
        "answer": "“十点半”是年轻人唯一可以沉浸自己世界、不受打扰的时间段，品牌希望通过在这个时刻为用户提供快乐和幸福的产品，让他们即使独自一人也能感受到开心和满足。",
        "time": "00:47:05"
      },
      {
        "question": "这一代年轻人做品牌有什么不同之处？",
        "answer": "这一代年轻人做品牌不再追求宏大叙事和改变世界，而是关注生活中的细碎小时刻和自身需求，更注重自由和个性的选择，而非爹味说教式的改变。",
        "time": "00:48:16"
      },
      {
        "question": "你希望用品牌标记这个时代吗？",
        "answer": "是的，我希望通过品牌标记这个时代，创造一个包容、有生命力且酷炫的品牌，它承载着年轻人的精神寄托，并在这个过程中不断成长和壮大。",
        "time": "00:49:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "三里屯的生活感悟与焦虑",
        "summary": "思思分享了她在三里屯的生活变化和感悟。这两年她经历了搬家、换工作等生活变动，对三里屯的快速发展和变化感到既兴奋又焦虑。她描述了三里屯作为一个繁华商圈的吸引力和压力，以及她个人对这种快节奏生活的感受和反思。思思的经历反映了许多年轻人在城市生活中面临的压力和对未来的不确定感。"
      },
      {
        "time": "00:02:36",
        "title": "面对生活和职业的焦虑与反思",
        "summary": "个人分享了自己近期的焦虑状态，包括对职业成就的追求、个人才华的矛盾感以及生活中的种种挑战。他提到了对朴树音乐的感悟，以及自己在网红和公司老板两种身份间的挣扎。此外，还描述了不规律的作息时间、与家人疏远的生活状态，以及对过去和未来生活的反思。"
      },
      {
        "time": "00:06:47",
        "title": "反思、成长与网红经济中的挣扎",
        "summary": "在追求个人成长和成功的过程中，人们经常面临反思与成长的必要性，尤其是在面对外界的期望和评价时。随着年龄的增长，个人的选择和行为往往受到更多的审视和批评，这种压力促使人们不得不进行自我反思。然而，对于一些人来说，这种持续的反思和自我怀疑可能会导致疲惫和困惑，尤其是在他们的成就和欲望之间存在差距时。此外，随着网红经济的兴起，年轻人通过成为网红快速获得财富和关注，但这同时也带来了巨大的压力和不确定性，包括流量的波动和公众关注的短暂性。面对这些挑战，一些人选择转型，尝试建立更加稳定和长期的事业，如创立品牌，这要求他们具备更强大的组织和管理能力，以及对长期投入的准备。这样的决定不仅是出于经济考量，也是对个人价值和生活意义的追求。"
      },
      {
        "time": "00:10:43",
        "title": "从网红到品牌创业者：25岁的转变与成长",
        "summary": "在过去的两年里，一位曾经因为参与《闪光少女》而爆红的个体经历了显著的变化。首先，他/她经历了一次流量的激增，特别是在去年春节期间，某个平台上的人气达到了巅峰。随后，他/她将家搬到了华贸，公司搬到了三里屯，更接近了刚到北京时对生活的期待。此外，他/她决定从网红身份转型，开始着手创建一个消费品品牌。这一年，最大的变化是认识到个人的光芒需要与他人共同发光，这让他/她联想到了初到北京时受到的鼓励和支持。在与一位深陷家庭危机的合作伙伴的互动中，他/她深切地体会到了想要帮助他人却感到自己能力不足的痛苦，这成为了一个重要的成长教训。"
      },
      {
        "time": "00:14:33",
        "title": "追求快速收入与品牌建设的重要性",
        "summary": "对话内容强调了迅速提升收入和照顾好个人健康的重要性，同时表达了对生命脆弱的认识和对团队福祉的关心。提出做网红虽然能快速赚钱，但不是长久之计，而建立品牌虽然赚钱周期长，却能沉淀价值。指出了网红流量的不稳定性以及品牌能够传递持续价值的观点。"
      },
      {
        "time": "00:17:06",
        "title": "理解品牌和年轻人需求的重要性",
        "summary": "主讲人分享了对品牌的深刻理解，强调品牌不应仅以低价和短期销量为目标，而应注重长期建设和价值传达。他提及自己通过观察当前年轻一代对国潮、汉服和小众文化的偏好，以及他们从海量信息中寻找符合自己生活方式的能力，洞察到新一代消费者对品牌价值的重视。主讲人通过个人经历和对市场的观察，强调了了解并满足年轻人更深层次需求的重要性。同时，他分享了自己创业过程中如何定位和满足消费者需求的思考，特别是通过创建“咔咔拌”来解决选择困难症的问题，体现了对东北文化和年轻心态的理解和致敬。"
      },
      {
        "time": "00:20:43",
        "title": "东北的风土人情与创业挑战",
        "summary": "东北以其独特的人情味闻名，一位访问者在饭店体验到了这种热情好客，被店主建议点菜，体现了东北人直接和热情的性格。创业者分享了在东北创业过程中遇到的困难，包括初期生产成本高、选择高品质材料导致成本增加等问题，以及如何在维持产品品质与控制成本之间做出选择的挑战。"
      },
      {
        "time": "00:24:20",
        "title": "探索味道：从脏脏拌到味型挑战",
        "summary": "对话中讲述了一个人在尝试开发新素食菜品时的体验，特别是对于一个叫做脏脏拌的特别项目。他经历了对多个味型的测试，包括抚顺的酸辣拌，通过吃80碗麻辣烫来找到最满意的味道，这一过程既艰辛又充满挑战。特别地，脏脏拌的灵感来源于他对学校小摊美食的记忆，希望通过食品唤起人们对过去美好时光的回忆。他还分享了对于味道能留住记忆的看法，并以此作为开发食品的动机。"
      },
      {
        "time": "00:28:23",
        "title": "品牌建设与文化输出的策略思考",
        "summary": "在探讨品牌建设的过程中，提到了个人擅长快速营销和文化建设，但希望在个人品牌上采取更为稳健的策略，注重用户反馈和产品的实际价值。讨论了包装设计的重要性，经历了从简单大色块到最终认识到IP形象对于品牌记忆性的重要性的转变。通过观察日本消费品的发展阶段，预测中国市场的未来趋势，强调了在追求个性和极简之后，品牌需要有强大的内核和文化输出，以精准地呈现品牌的情绪和气质。此外，还提到了个人作为品牌的理念，强调了个人品牌的价值和影响力。"
      },
      {
        "time": "00:31:45",
        "title": "品牌建设的探索与挑战",
        "summary": "讨论者分享了关于品牌建设的深刻见解和实际经验。他们强调了品牌建设过程中不断变化和挑战的性质，包括产品的反复调整、方向的明确化以及对最初选择的坚持。此外，还探讨了对于品牌保护的思考，如防止市场上的仿冒和降低品质的竞争行为，以及对是否接受资本投资及其用途的深入考虑。这些讨论体现了品牌建设的复杂性和对战略选择的深入思考。"
      },
      {
        "time": "00:35:43",
        "title": "博主对消费品牌和粉丝关系的深刻洞察",
        "summary": "作为一位博主，通过自身的经济背景和生活经历，深刻理解消费者在面对市场上的消费品时的心理状态。他/她意识到，尽管消费品和网红能够暂时吸引粉丝的注意力，但持续的品牌认知和粉丝的忠诚度却是非常脆弱的。通过个人从贫困到成功的经历，博主反思了与粉丝之间的距离感，强调了真诚与粉丝互动的重要性，以及在经济压力和情绪挑战中，如何保持真实自我和对粉丝的爱。"
      },
      {
        "time": "00:40:51",
        "title": "罗永浩演讲中的情感与价值",
        "summary": "在春蚕体育馆的一次演讲中，罗永浩几乎落泪，他强调了即使遇到困难也要坚持自己的价值和理念。他提到，面对外界的质疑和不理解，他将继续做好每一个环节，坚守自己的价值。此外，他谈及了年轻人的需求，认为年轻人更需要的是认同感和陪伴，而不是简单的物质满足。他用多个生活化的场景来说明人们在面对生活的小挫折时的脆弱和无力感，强调了在关键时刻给予支持的重要性。他还分享了对于庆祝生日的看法，认为这能给人们带来幸福感和归属感。最后，他提出了用场景化的方式去触及和留住人们瞬间的幸福感，强调了理解和满足人们瞬息万变的需求的重要性。"
      },
      {
        "time": "00:45:06",
        "title": "打造快乐瞬间：品牌与年轻人的共鸣",
        "summary": "对话集中于一个品牌创始人分享其对品牌构建的深刻见解，特别是如何通过产品创造快乐和幸福的时刻，与年轻人产生共鸣。创始人强调不想通过产品改变消费者，而是希望产品能够融入消费者的生活中，成为他们快乐时光的一部分。他还提到了对于品牌未来的展望，希望能够标记这个时代，与消费者一起成长，而不是强加改变。此外，他也提到了对于夜生活和休闲时刻的洞察，强调了年轻人对于食物和快乐瞬间的追求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "把家从三里屯搬到国贸"
                },
                {
                  "children": [],
                  "content": "把公司从国贸搬到三里屯"
                },
                {
                  "children": [],
                  "content": "寻求在三里屯办公的渴望与现实"
                }
              ],
              "content": "搬家与工作地点变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "之前创业公司搬到三里屯后不久关闭"
                },
                {
                  "children": [],
                  "content": "对创业快速成功与失败的反思"
                }
              ],
              "content": "创业经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对于时间的管理，经常熬夜"
                },
                {
                  "children": [],
                  "content": "对未来和生活的焦虑与反思"
                }
              ],
              "content": "生活状态的变化"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "白天上班的感觉"
                },
                {
                  "children": [],
                  "content": "晚上的社交活动与心碎爱情故事"
                }
              ],
              "content": "工作与生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对三里屯快速迭代的不适应"
                },
                {
                  "children": [],
                  "content": "从喜欢到不喜欢的转变"
                }
              ],
              "content": "个人变化与环境适应"
            }
          ],
          "content": "对三里屯的感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "快速获得财富与关注"
                },
                {
                  "children": [],
                  "content": "流量的不稳定带来的压力"
                }
              ],
              "content": "网红身份的焦虑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从网红到消费品品牌的转变"
                },
                {
                  "children": [],
                  "content": "对品牌建设的深入思考"
                }
              ],
              "content": "创业者的责任与挑战"
            }
          ],
          "content": "网红与创业者的身份挣扎"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "想要通过品牌传达的不仅仅是产品，而是对年轻一代的陪伴和理解"
                }
              ],
              "content": "品牌理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过个人经历与感受构建品牌故事"
                },
                {
                  "children": [],
                  "content": "强调与消费者情感共鸣"
                }
              ],
              "content": "品牌故事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "针对年轻人的生活方式和情感需求设计产品"
                },
                {
                  "children": [],
                  "content": "品牌作为年轻人生活中的一个陪伴"
                }
              ],
              "content": "产品与市场定位"
            }
          ],
          "content": "消费品品牌建设"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从焦虑和挣扎中学习和成长"
                },
                {
                  "children": [],
                  "content": "对未来有更清晰的规划和期待"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望通过品牌影响和改变年轻人的生活态度"
                },
                {
                  "children": [],
                  "content": "品牌成为标记一个时代的符号"
                }
              ],
              "content": "品牌愿景"
            }
          ],
          "content": "对未来的展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从追求快速成功转向追求真正的快乐和满足"
                }
              ],
              "content": "对成功与快乐的追求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "青春的无力感与挣扎"
                },
                {
                  "children": [],
                  "content": "对于年轻一代的同情与理解"
                }
              ],
              "content": "对青春和生活态度的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视与消费者的连接和情感共鸣"
                },
                {
                  "children": [],
                  "content": "通过产品和服务传递正能量"
                }
              ],
              "content": "对消费者情感的理解"
            }
          ],
          "content": "个人价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人经历和思考融入品牌建设"
                },
                {
                  "children": [],
                  "content": "品牌成为个人价值与生活态度的反映"
                }
              ],
              "content": "个人与品牌的共同成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对挑战和不确定性，保持积极和开放的态度"
                },
                {
                  "children": [],
                  "content": "坚信通过不断学习和努力可以实现目标和梦想"
                }
              ],
              "content": "对未来挑战的积极态度"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "闪光少女对话总结"
    }
  }
}