{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "6137451198ce74d929287003",
  "title": "为什么今天的女性不敢表达？",
  "task_id": "mloynmwmxbwrqagp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "曾经有一位我非常尊敬的国内数一数二的女性学者，他曾经跟我坦言，他说我一生都在为自信这个问题所困扰。我当时听了我大为震撼，因为在我眼里就他已经是最强的女性学者之一了，就是连她都受到这个问题的困扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "每次我们采访或者是做一个演讲，想要找这个领域的女性。因为我们会发现男女极度不平衡。可能你找了五个老师全是男的，然后我们就想找一个女性。然后这个女性好不容易找到了，她一般都会跟你说，我觉得我不够好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "欢迎来到今天的闪光聊天室，我是你们今晚的主播思思。咱们今天实不相瞒，又开始聊一个很干货的话题了。从跟丁教授那场的连麦开始，我就一直在想说，沟通和表达是一件如此重要的事情。有没有可能换不同的嘉宾，不同的朋友来跟我们探讨这个话题。大家看看今天的主题叫为什么今天的女性不敢表达？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:17",
      "text": "Hello, 两位老师，可以跟好朋友们讲一下这两位老师第一我非常的信任。第二我非常的不能用敬仰这个词，我内心非常的向往他俩。先跟大家做个自我介绍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:30",
      "text": "大家好，我是一个媒体人，同时也是一个做文化研究的一个人，是一个博士。然后我觉得我很荣幸能够跟美丽的思思来进行这场关于女性表达方面的对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "非常开心。刚刚发言的是咱们吴海云老师或者是吴海云博士。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:51",
      "text": "我稍微介绍一下我自己，我是李莹，然后我是一个做了大概有几百场演讲的一个演讲策划人和活动策划人，也和海云老师一样是媒体人。他之前像是我的姐姐，也是我这个事业上的帮手，帮了我很多。所以我这次受到滋滋的邀请，说一起来聊演讲和表达这件事情。所以我就马上把海云老师喊上了一。我是希望能够给大家更丰富的关于这个内容上的一些话题度，以及更多的这种可操作性的一些观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "我记得咱们在对全彩大纲的时候其实有聊过，尤其是海云老师说为什么今天的女性不敢表达？包括到今天我上台演讲我都是恐惧的，都有一个内心的声音跟我说，要不算了，不会表现。我配不配？我到今天还会内心中升腾出这种声音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:44",
      "text": "对，其实思思邀请我的时候，我的第一反应也是拒绝。我想说天哪，我怎么我还没有准备好什么，这个话题我要怎么讲，我从来没有想过，然后我就想退缩。但是因为说到这个话题，我就会觉得我是不是不应该退缩。如果我的退缩了，那我前面说我做了这么多演讲就显得很没有说服力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "对因为我觉得我们之所以会讲这个话题，其实也是基于我们三个在工作中的一个经验和发现，其实当我们比如说是邀请对方接受采访，或者是邀请对方上这种公共论坛讲座之类的时候，确实是发现这个女性嘉宾比较容易拒绝。而且这个是非常明显的，而且这和他自己的一个专业领域的成就没有关系。就比如说这两位，就是一位是男性嘉宾，一位女性嘉宾，他们达到的比如说国家课题都差不多，对不对？他们都是博导，然后其实都很厉害，可能女性嘉宾还要更厉害一点。但是你会发现女性嘉宾他会拒绝的可能性比较大。而且我觉得很有意思的是，他们其实人都往往很nice，他很nice，他会说这个我们可以私下聊，我们可以随便聊，这个聊起来是没有问题。他并不是说拒绝跟你沟通，而是说说比如说接受采访的时候说要不然就不要上我的名字了，或者就是我觉得李莹可能也经常会碰到这样的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "对吧？首先是我们会发现在很多除了女性话题之外的公共领域的女性就很难找。就是每次我们采访或者是做一个演讲，想要找这个或领域的女性。因为我们会发现男女极度不平衡，可能你找了五个老师全是男的，我们就想找一个女性。然后这个女性好不容易找到她，一般都会跟你说，我觉得我我觉得我不够好看，或者是啊我不对或者说对或者各种各样的焦虑向你涌来，然后你要花很大力气说服他，然后很有可能会失败。而且因为我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "我就举一个例子，前一阵子我正好在做一篇稿子，是关于三星堆的那三星堆正好在进行大家非常关注的一个，我就采访了很多很多的考古学家，然后回头就发现一个问题，就是所有的被采访者全是男的，还有一个女的。那我就觉得这好像是不应该的。因为哪怕就是在我考古现场看到的画面，其实是有男生也有女生，有有男性的这个学者也有女性学者。但是你要找到一个女性学者愿意接受采访就很难。好不容易最后就找到了一位，然后坐下来之后他还是说这样我们随便聊聊，就是回头你的文章里不要出现我的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "然后就为什么呢？他就会觉得怎么样？那我是怎么说服他的？我就说老师其实我相信愿意做考古这一行，或者对考古感兴趣的有男生也有女生。但如果他看到的学者，看到的专家全是男生的话，他自然而然就会有一个怀疑，就是女生是不是不适合考古。因为本身已经有这样的一个成见了，就是说考古很累，就是要在野外就是要考察很长时间。什么不适合女生。如果还是没有一个女性的学者出来做榜样的话，那么可能就是他们得到的鼓励会越来越少，正向的鼓励会越来越少。然后这个老师听到了这个以后，他觉得好吧，那我还是接受采访就很不容易。你需要对他进行很多的这样的一种比较额外的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "说工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "说服工作才可以。所以其实我跟李莹也在聊这个话，为什么？李莹你有没有觉得你有没有想过为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "我其实想过很多原因，一个是首先本来这个公共领域的很多的成就，过往都是男性所建筑的一些领域。所以大家就会有这种偏见和歧视，这是很大一个歧视。比如说程序员一定默认都是男的，比如说考古，比如说建筑，比如说科技类的，全部都会这样子。但是另外一块就是你会看到另外一块，女性就会扎堆在一些常见的领域。比如说袁老师所做的文化研究，这个专业绝大多数都是女性学者对性别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "大家就会扎堆了，然后变成了一个好像是这个话题是男性的，那个话题是女性的。然后女性如果要是讲男性的这种领域的话，他会很紧张，他会很担心这种来自外界的压力，或者说我们就说说的很用的很不专业的，觉得这是一种凝视。我想起来说前几天脱口秀大会上有个段子，当时我特别的觉得特别的好笑。就是有个脱口秀演员说，如果说一个男生在看女生，这个女生马上就会说，是不是我今天妆化的不好，脖子上是不是有颈纹？他说但是不会有女性凝视，为什么？如果你们女生在看我们男生，我们男生其实想的都是他在看我很帅。我就想说可能就是有这种截然不同的两性的心理差异，使得我们真的很难迈出那一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "那那这就牵涉到这一年已经被讨论的非常多的的话题，就是这个普信的这样的一个问题。当这当然这是一个段子，这是一个脱口秀的段子，但也已经成为很被大家接受的这样一个梗了，对吧？其实这个背后我觉得有这样的一个现状，就是我们所关注到的一个事实，就是说男性确实比女性更自信。而且这个东西还真的不是我们随便说说的一个观察，而是说它确实是有数据，是有研究就可以证实这样的一个现实的存在的。我为此还翻了一些书，我就发现确实如此。就是说他们国外他比如说美国有一个学者叫约瑟夫哈里南，然后他写的一本畅销书叫做错觉，然后这里面专门写到他当中有一个实验就是说在被要求对自己的智商做一个评价的时候，男性往往会给出一个比自己实际的智商值要高的分数，而女性会给出一个低于实际值的分数。就是男性往往比自己的实质认为的就是要笨，其实而女性其实要比自以为的要聪明，这个就很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "然后包括有一个也是一个已经被人家聊了很多的一个案例。就是惠普公司还有一个内部调查。他发现就是公司他在内部发起一个高层管理人员的一个招聘一起试。然后就上面就列了一个一些条件，对吧？然后发现男性员工在满足这些条件60%，就只要60%的条件满足的时候，他们就会投简历了。那么女性她就是在自己的条件100%满足，甚至120%就是已经超出这种条件的时候，她才有可能去投这个简历。这个就为什么会有这样的一个现象？当然大家就会接着就会进去探索，这到底是一种社会的建构，还是说在生理，就比如说我们大脑真的有什么不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "这样的话有一个科学确实是这样说说可能跟睾酮素有关。当然这个不是确认，但是说睾酮素水平比较高的男生，他一般就是更为自信，更为勇猛。因为你你会发现自信到了极致就是勇猛。他其实对于这个危险的判断率就变低了，所以他会更加勇猛。但是其实女性也会有睾酮素，但是女性体内的睾酮素水平大概就是说只有男性的10%。如果说广同素和自信他有存在这样一个联系的话，那么这可以从某种科学的政治上来说，就是说女性为什么不太容易像男生那样自信？他其实也可以自信，但他可能在整体上确实10比不上男性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "当然还有其他各种乱七八糟的解释。但我个人的感觉就是说，也许我们可以把它当成一个某种既定事实，然后在这样的一种既定事实上采取相应的措施。就是我们在嘲笑，比如说或者说在讽刺所谓的普信男的同时，你是不是也要想一点办法，就是说我们看看女性自己怎么能够提升这样的一种自信。因为我有自信，你才愿意去公共表达，对不对？才可以做这样的一些事情。你对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "因为其实说到海云老师他非常的喜欢科学，所以他会谈很多这个解释。对，这是它的一个特点。但是我会给我的特点，对，更多的觉得说本身就是文化限制了我们的表达。就是我举一个自己的例子，我小时候是很活泼的，而且因为我是一个武汉人我是一个嗓门很大的人。然后我只要在公共场合说话，从小大人就会对我说，你小声一点，你文静一点，你像个女孩子一点，你小时候没有意识的，我一直是这样被规训长大。后来我去做演讲的时候，我发现我在教嘉宾怎么做演讲的时候，我需要让大家展开天性，我需要让大家忘记观众的存在，我需要让大家投入到其中。然后我就会反思我自己，说我小时候受到的表达训练其实不是这个样子的那其实更多的时候社会环境潜移默化的影响，你的关键的时候，你要重新的去打开自己的思路，重新的去想这个问题。我们会看到很多男性表达的时候，他可能其实就不会去在乎我们想到的这样一些。我们很少会看到是说会让男生说不要讲话，少讲话小声一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "对你这其实又回到波伏娃的最根本的一个判断，对吧？就是女性是后天养成的，或者说其实男性也是后天形成的。他们从小就会被鼓励要更勇敢，或者说是说更更阳刚。不管是用一个什么样的词，就是这些外在的这样的一种从小潜移默化的东西，它是造成了这样的一个他自信的这样的一个现实或者说是现状。但是刚刚你说到声音，这个就特别有意思，因为同样有一本书叫做信息密码，就是这本书。然后我感觉我特别爱掉掉书袋，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "他这里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:56",
      "text": "他有好玩的地方在于他好玩的地方在于他还提供了一些小贴士，就是他在告诉你女性怎么样能够获得更多的自信什么的。然后其中他专门就提到，他说你要用你的身体去引导精神。我们往往我们会倾向于觉得我们要用我们的意志，要用我们的精神去引导我们的身体。但其实有的时候是反过来的，就是你先让你的身体做到，然后你的精神会跟上。就比如说他就说他说女孩子，她说你可以试着叫李英。刚刚提到他说你要试着把你自己说话的声量放大。就我现在在说话的时候，比如说你们在公司开会的时候，你在说话的时候你稍微顿一顿，然后把自己的声音提高往上提，逼着自己往上提，你会获得一种比较自信的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "我觉得这个还是蛮有意思的，包括我们经常会说到有一个坐姿的问题。你会发现男性坐姿的时候，他喜欢把双腿岔开。然后女性因为规训的话，我们一定要把这个双腿合上，对不对？哪怕翘二郎腿，男性和女性也有不同的姿势。一个是可以把脚踝直接大大咧咧的搭在他的这个另一个腿的膝盖上，膝盖上就看上去非常的有一点粗野，但是看上去很自信。而女性如果翘二郎腿的话，我们需要就是我我都我都很难描述，但大家知道我说其实是一个非常别扭的姿势，但我们必须这样。但有的时候我们也要去采取一些有点力量感的姿势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "也许如果你觉得这个还是太不雅观了，你可以私下里先这样来一下，然后再再到公众场合怎么样，包括比如说参加一些这种搏击类的运动。因为我们从小我们是不打架的，我不知道可能有些女生是打架，但我从小我是不打架的那男生是打架的。他们对于这种身体的这种进攻和搏击是更为熟练的。但是身体我觉得是其实是可以引导精神的。也许就是我们可以让自己的身体先有一点更更有进取性，或者说更有竞争性的这样的一种姿态，它可以慢慢的影响到精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "但无论如何，我觉得回过去就是说当我们意识到女性不够自信的时候，就得有一种心理上的自我提醒。就好像那些非常注重身材重量体重管理的人，每天早上都会看一下，我最近是不是我有没有超出那个警戒线什么的。我觉得还要有一种精神上的提醒，就是我是不是这个毛病，就是是一个自信又不够自信了，又是怎么样的。但是话说回来，这个确实是很普遍的。因为曾经有一位我非常尊敬的国内数一数二的女性学者，他曾经跟我坦言，他说我一生都在为自信这个问题所困扰。我当时听了我大为震撼，因为在我眼里他已经是最强的女性学者之一了，就是连她都受到这个问题的困扰。就是我我当时我觉得给我带来的冲击还是蛮大的，所以我觉得还是得逼着自己要敢于发言，就是这样的一种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "刚才说到了女性学者一生都在为自信的问题困扰，赢应该也遇到过很多种。因为你都是有一定社会影响力和有一定成功概率的人，去辅导他们的演讲，他们有更自信吗？我是指他们中的女性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:27",
      "text": "我觉得就是我常常会一个很极端的情况，就是在一堆男性化的选题里面去找一个好的女性的学者，或者女性的创业者。我就会发现很难，他们不仅不自信，而且很不愿意出来表达。我觉得这个中间就像有两条河，就是我现在在做内容也常常有这种感受，就是我感觉今天所有的女性话题，所谓的女性话题都是一个谎言，就是好像就是这个社会为你圈了一块地，告诉你这就是你们女人的话题，你们去聊吧。就是我看常常看到大家做做的所谓跟女性群体的分析，为女性人群打造什么内容，无一例外，你能看到的全部都是婚恋家庭，养娃要不要鸡娃，然后偶尔有一点职场，但是他可能不会放的很重，都是这样的一些话题。再不就是关于什么家庭原生原生家庭这样的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "就是你很难看到有男性会去在这个话题里面打转，没有人会说我们今天为男性来定制一个男性群体定制一个话题。因为你说到男性群体，你会觉得除了刚刚所有说的这些话题，其他所有的话题都属于男性。然后他们就可以在里面自由的去表达，他们就算不懂，他们也会说的很开心。就是虽然不懂，但是迷之自信的敢于表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "另外还有一个情况我们可以关注到的就是说就算这些女性的嘉宾她愿意出来了，然后我们会发现他当然有一些的好处是。是首先他会准备的非常充分，对吧？李莹就这点的差异还是比较明显的。就是他的准备的充分完全不只在内容上，还有外观上，而且外观非常明显。买一套衣服。对，就这样的但是我其实也觉得这可能也不只是这个女性嘉宾自己过滤了。因为我觉得观众或者说受众，他可能确实是对于女性的讲者会有更高更严苛的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "这个东西他可能自己都没有意识到。因为其实女性进入公共社会公共领域的时间就并不长，他大部分时间其实一直是在家庭。所以就是如果他在公共场合发生，或者说对公共事务发表意见，介入公众，他这其实已经是在挑战女性的传统角色了。所以就说你这个事情本身其实就已经在挑战某种传统，或者说是某种大家根深蒂固的某一些成绩。虽然大家可能没有意识到，所以他注定要迎接的就是比较苛刻的标准。就是他会你从那种比如说弹幕、评论，你也会看到就是当女性嘉宾的出现的时候，很多的批评什么的会集中在他的相貌、他的身材胖瘦、他的发音，就这些其实跟实质内容关系不大的这样的一些东西上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "所以我觉得有时候他可能也不是过于敏感，而是事实本就如此，他就必须在这样的尽量去做到所谓的面面俱到，尽量让自己做到就是说受到的批评稍微少一点点。这个当中可能还牵扯到一个问题就是但是我没有办法去去验证这一点，就是说女生是不是比男生相比而言更害怕批评。比如说现在的女生，她相对来说能够在公共场合发生的女生往往是比较优秀的，相对来说比较精英的。这些女孩子一路走过来，事业上就相对比较出色，他接触到的批评比较少，就是他他是脸皮薄，他不习惯这样的东西。而男生哪怕成绩很好，往往也是不被骂大的，也这是一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "另外一种可能性就是说虽然也有跟异性缘很好的人，但总的来说我们的交往群体还是同性居多。就是我们是在一个女性的圈子里，然后男性是在一个男性的圈子里，然后女性的圈子其实你发现就是在线线下的时候，我们是相对来说是很温暖的，鼓励的，共情能力很强的。你不太会看到一个女朋友，你就开始去去业余她或者说今天怎么看上去怎么这么差什么什么的，就不太会这样。我们往往说今天好美，你这个发型好漂亮，对吧？这件衣服哪里买的？往往是这样一种赞美的态度。而男生因为我其实异性朋友比较多，他们告诉我就是男生在一起的时候，他们非常习惯于彼此谩骂这个阶段，然后回忆糗事，他们可能会更不在意批评，女生相对来说可能脸皮会薄一点。当然这个时候可能是我一个个人的一个感觉，因为我不知道比如说滋滋有没有这种感觉，你会很很你看到那种对于你的那种批评或者怎么样，你会有什么样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "我有我有跟你这个类似的观察，但是不一样的结论。我是觉得男性和女性都很讨厌，就没有人喜欢被批评，没有人能够接受。天然的大家都是讨厌被批评的，但处理方式不一样。举个例子，我自己做公司，当我批评女生的时候，大部分都是在那抠手。然后你其实不太知道他他有没有知道是哪里不好，他一般都是沉默，然后低头。男生就一定大部分男生是一定会告你的，说我在哪做错，你不说说哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:57",
      "text": "你这种说我还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "一种这个地方粗心了。我经常有一种感受，他说粗心这么肮脏吗？就是用南京话粗心这么肮脏吗？我也经常反思我自己怎么这么挫，说的都如此的有底气。对，因为当你批评别人收到这样的反馈的时候，你会在怀疑，你也会觉得好像他没怎么做错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:29",
      "text": "这个其实牵涉到另外一个就是男女差异了。这个就是不是自信和不自信的问题，其实是自主的一个问题。就是相对来说男生比较以自我为中心，女生没有这么自我。这个其实是可以用这个，不好意思要掉书袋了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "这个其实可以从那个进化心理论进化心理学来解释的。因为女生她很长的时间，漫长的可能说是十几万年的时间，他是一个在家庭的一个纽带，然后他负责生养，然后负责整个一个家庭。所以他就必须就要去了解其他人的想法。然后女生他甚至他就要知道一个根本不会说话的小婴儿在想什么，这也是他要知道的。所以他比男性更加能够识别出别人的情绪，也更加能够共情。这个就是我我们女生，所以就是我我发现所谓的讨好型人格，我就没有见过男生有讨好型人格的。但是我有好几个女性朋友，我觉得都存在这样的一个也不能说出问题，这是一个特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "对我其实觉得这样的特质有时候会有好处，就是我在做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "演讲好处当然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "会有会发现男性老师他们会很难考虑到受众的视角，这个对他们来说可能会有一点困难。就是他们因为在自己的领域做久了，他用自己的语言去跟自己的同行表达是很容易的一件事情。就像我们也会觉得跟志同道合的人表达是很容易的事情。但是如果表达永远在志同那个人的圈子里，表达就没有意义，你就是就是同病相怜罢了。说白了，但如果你要想要破圈，你必须要真的要做到表达达到别人的心里的话，你必须还是要知道不同的人在想什么，这个表达才是有功的公义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "所以从这个角度来说，其实女性去介入公众表达是更有优势的。他可能会更重就是更有更好的效果，而不是我把我自己想说的说出来就行了。因为他有一个共情的这样的一种基本的一种本能，他可能会取得一个更好的效果。我觉得非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "同意。因为当你在网上发声的时候，共鸣是最好的，能够传播的点就别人愿意为你传播，很大的概率是戳中他了。每个观众都希望从别人的语言中看到自己，在这点上女性是有天然优势的。我要征求一下你们俩的意见。我们在等待区有一位做公关的女性朋友，想来分享一下自己的故事和自己的段子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:02",
      "text": "两位愿意吗？当然非常高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "这位朋友真的是非常有意思，他说他在写公关稿的时候经常遇到这样的困难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "公关稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "大家好，我是head。我不知道我的声音有回声吗？没有。好的，我刚刚也是听到几位在聊，说在那个演讲稿里边放一些段子。然后我自己是做过这一块，之前有专门做过speech writing，在美国的时候有给政客做过。然后回来之后一般是给企业的大佬们，c level那些高管们去做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:39",
      "text": "然后今天和这个主题有一个比较相似的一个地方，我觉得也很有意思。就是我们在给女性的高管写稿子的时候和在给男性的高管写稿子的时候，往往是会采取一些不一样的触达方式的，当然说这个东西在行业内没有对错，如果要以性别这个歧视去判定的话，确实也有一些。就比如说我们在写男性的稿子，面对的受众群是很大的时候。比如说是在一个很大的会议上，面对媒体的，面对公众的会议上的时候，我们就会故意的给男性的这个高管他的稿子里面去插一些他的很个人和家庭非常的展现他更私人化的一面的一些小段子在里边，就是着重的去表现他的一个个人魅力，我们这个情况可能说在很多的大型的比如说一些科技大佬们的大型发言上，我们也可以看到这样的例子。这样会使得观众们和男性的这样的一个演讲者产生一个你的连接。但是我们在给女性稿子的时候，我们就会尽量的去规避这样的一个个人的例子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:49",
      "text": "因为女性在观众们对于女性这样的一个高管，或者说是这样的一个商业的既定印象中，我们已经把它打上了一些标签了。比如说她是一个女生，我们给他的一个发言的方向就是尽量的商尽量的专业的，尽量的去以数字去为他的一个背景做出一个很好的背书。我们会以这样不同的方式去做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:11",
      "text": "然后我们在说段子这个事儿的时候，主要说的是商业人物，我们此处不说。比如说艺人，或者说是其他演艺方面的这个人。然后我们只说商业方面的话，在一些好玩的段子，我们也基本上会用在男性的稿子里面比较多。因为当他们说这样段子的时候，别人大部分的观众和媒体会把它当做是接地气儿的，会把它当做是一个好玩的有力量的。但是我们会担心有一些当一些女性们在使用这样的段子的时候，人们会质疑他的专业程度。所以说我觉得这个也是一个特别有意思的一个点。我不知道两位老师在过去的这个方向中有没有观察到这样的一个情况。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:55",
      "text": "让男性有私人属性，让女性有更多的公共属性。可能我觉得这个设计挺有意思的。然后刚刚说的这个让我想到说就是女脱口秀演员，就是我也有关注这个群体，他们也会很难。因为女性脱口秀演员大家想特别难，我觉得是家庭婚恋，以及比如说杨幂也遭遇很多的这种攻击等等等等，他们都会有这样的一个困难，就是他们的表达领域很难拓宽。他们一定要用很正经很严肃的方式去表达。如果他们在台上搞笑，你知道就会就觉得是一种冒犯，就是很难把握这个尺度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "如果一个男性脱口秀演员去讲脱口秀，真的大家不会有那么多的冒犯。大家都是善意的笑，或者是觉得这是脱口秀，你怎么可以认真呢？但是如果是一个女性去讲，那马上就是你怎么可以这样讲呢？对吧？大家就忘了这大家仿佛忘了那个前提，这只是一场脱口秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "我会有一种感觉，我会觉得女孩子过去是被锁在私人领域里的。然后在有了互联网以后，大家会很讨厌饭圈文化。现在大家会是声讨这个事情，大家认为这是一个非常不好的现象，的确他可能会带来很多恶果。但是同时我一直在想，为什么会更容易在女性群体中集结成饭圈？是本身是因为女性过去就是孤立在自己的家小家庭、小工作领域里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "然后她需要在网上去找到这种同盟，去结成同盟，去共同的表达一件事情，去推动这个声音，就是有一点抱团取暖的意思，也有一点goals have girls。但我觉得更多的时候，你在你想你想要去共同去推动这件事情是没有错的。但是很多时候可能就是海云老师说的那你自己的声音是什么？对，我们是女人，我们也是人。其实这里面是有两个维度的考量的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "还有就是这个就是牵涉到社交的社区的有一个问题。就是很多人以为这个线上社区只是这个线下的社区的一个虚拟版，其实不是这样的，就是线上社区它往往是为一个共同的目标而建立的。比如说有一个小组，特朗普小组对吧？他们都支持美国的第45届总统。但这是唯一重要的，就跟饭圈文化一样，比如形成了一个粉丝的一个圈团，我们要支持这个哥哥，这是唯一重要的事情。你是谁？你怎么想的？你生活中的爱好是什么都不重要，重要的是你会不会参与支持这个哥哥的行为。这个无形之中其实把你其他的属性全部都抹掉了，你就完完全全就作为一个功能存在，就成为一个就是你在这个社区里面，就是说你的功能就是以单一的那这个其实跟线下的社区还是有很大的区别的。因为线下社区有一个很重要的一个公共性，还有一个彼此之间的连接的问题，这些就通通不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "那可能社会变了。因为以前所谓的公共领域，就是十八、19世纪就是欧洲的咖啡馆，那就是公共领域。大家就在里头喝咖啡，讨论社会，问问题，然后关心你、关心我、关心他，我们都要去投票。如果今天你到互联网上去发声，其实我们根本不是把开发馆搬到了线上。我们去表达的时候，其实我往往就会变成一个符号化的强调的这种口号式的表达，更容易去引起大家的关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "这是一个值得思考的问题。确实因为其实我最近在看那个阁楼上的疯女人的时候，我是很惊讶于虽然我们一直都知道过往的所女性写作者是很少的，但是我很惊讶于在过往的很多女性，19世纪、18世纪的西方文学的那些评论家的哲学家的笔下，他们就天然的认为表达是男人的特权，写作是男人特权，画画是男人的专属属性。他们认为这种创造的本能是男性独有的。如果一个女性特别会创造，他们会认为那是一种偶然。比如说可能是某时候某些时刻他拥有一些特别的经历或者怎么样。而且你我们都知道19世纪的小标，比如说这些都是被歧视的。因为他只会写女性的那些情爱、恋爱，然后婚姻话题。就是我我其实没有想到曾经会有这么公开的这种判然有别的两性的这种歧视，认为女性是不应该表达的，因为他们不擅长，不适合，他们没有这个天分。对我觉得所以从这个例子就可以看出来说，曾经我们对于这个表达以及创作，以及去向公众去表达中心，其实是有很强的性别属性的那你换到今天这样一个场域的时候，女生如果需要的话，那就去改写这一段认知。因为我们都知道这个认知其实是后天建构的，其实是一种偏见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "你让我想到了一本书，叫做如何抑制女性写作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "写这本书非常的火，因为写作也是一种表达，而且是一种很严谨的训练。就是从源头上对这种东西的控制，就会让很多女生觉得这个东西不是我的擅长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "因为我们第一趴其实在讲那些表达上的困境。第二趴在讲我们那些不自信的时刻。但其实我也听到很多女生跟我说，为什么我可以好好做工作，我可以闷着头做工作？我为什么一定要学会表达？我就是这种内向的性格，我就是不爱与人打交道。我可以不搜索吗？我可以不会表达吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:16",
      "text": "我觉得可以，但是可以是有代价的。我前段时间老听到有一个小姑娘跟我说句很好笑的话，她说我要我觉得她很有活力。这个女生她从美国留学回来非常有活力，非常的powful。她说我要好好努力的工作，我要好好的去做我想做的内容。为什么？她说如果我不好好做内容，这个市面上的内容就被那些垃圾内容所充斥了，我不可以接受。为了这一点，我一定要发出我的声音，我一定要去找到我觉得值得做的东西，然后把它发扬光大。他是为了不把这个世界让给那些混蛋，当然这个话可能会有一点极端，我觉得这是一个很好的一个例子，就说明说如果你不发生话语权就被别人抢走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "就是我觉得女生之所以会有这种想法，就是因为长期以来我们就是没有话语权的。就是在20世纪以前，我们识字读书的女性都是绝少数，然后能够写作的女性是绝少数。那个时候没有新闻传媒，也就是靠写作，所以女性作家，女性诗人都是绝少数的一个存在。但是你今天就是这样的一个结局。如果你不发声，就是别人替你发声，或者没有人替你发声，你没有声音，你这个群体不存在。你这个群体也许在社会意义上是存在。但是用戴老师常说的一句话，就戴锦华老师常说的，就是你在统计学意义上不存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "就比如说我们同学只会统计那些年轻的、有消费力的、有话语权的女性和男性，但不会去统计那些年老的，不会用智能手机的，也不知道怎么样表达自己的女性，或者说那些没有受过良好教育的，就是我曾经也接触过很多女工群体，就是我们常看的家政工。我觉得媒体就没有把他们当女性，她们是另一个标签，家政工，她们是第三种性别的感觉，他们不需要有性别，我甚至都没有看过他，就对他们来说就完全是无视的状态，所以我认为这就是发生的意义。所以我也有帮助家政工去做过培训演讲。然后我去做的时候我会觉得很受触动，就是有很多事情根本不是我想的那样子。比如说我觉得他们可能不会发生，其实有些人有非常优秀的，非常感人的故事，听完以后我自己很受触动我大受触动，我听完以后我说不出话。我跟他们一对一的采访完以后，我是到说不出话的状态。因为我认为我有一些问题会冒犯到他，我认为我的一些妄自菲薄的想法可能会伤害到他，我会不愿意去做这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "另外一块是我觉得其实他们也受表达所困。因为其实每一份工作都需要表达，这个世上不存在不需要沟通的工作，除非以后我们可以不用语言，用脑电波交流，那可能是另一个世界。就连他们去跟雇主去表达诉求，他们都会觉得很困难，因为雇主听不懂他说的什么，因为他没有那个文化水平。所以我那个时候就觉得连帮助他们去做表达都是一件很有意义的事情。因为也许带来的不是实际的，马上的说你可以每个小时的时薪达到多少。但是带来你跟雇主之间的这种相处的方式的变好，都是一种很好的增加，也许对你会有潜移默化的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "对，就是您刚刚描述的那个，就是说我只想干好我自己的活的这样的一个状态。我觉得其实是过于理想化了。因为职场不是这么美好的，并不是说一个人埋头做事，然后把事情做得很很好，他就可以得到他应有的回报。就不是这样的。就是要表达其实是争夺话语权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "我们说到话语权，其实权就是一种权利。权利决定什么？权利决定了资源。如果你真的想做事儿的话，你手头你没有资源，你没有一定的职务，就是权利是做不了的。除非你真的是做的是那种非常个人化的事情。就是说OK我是一个比如说作家，这已经是可能是最为或者艺术家就自己画画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "但即使这样的话，你可能也需要去去争夺话语权。就更不用说如果在现在大部分的这样的一种社会分工的这样的一种岗位当中，很多很多事情都是需要你组队，或者说你有一定的职务，你要率领一个队伍才能够实现的。所以并不存在说我只要自己好好做事儿就行了。如果你自己好好做事儿，那我觉得最终的结果可能就是你会有一个比你水平不怎么样的一个同事成为了你的上司，大概率那会是一个男性了。就是说你现在我会发现的一个问题就是说可能大部分女性她在职场上的表现其实非常的好，她的业务能力是很强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "但当我们去观察这个社会绝大部分的产业的时候，你会发现在领导层上的依然都是男性居多。对的，哪怕我们媒体已经到了几乎女性员工和男性员工的比例，基本上已经到了7比3，甚至8比2这样的一个地步了。但是即使在这样的一个性别比的这样的一个状况下，你往中层领导人看你就会发现这个性别已经出现了性别比例出现了强烈的逆转。然后你再往最上层看，那几乎可能只有一个女性了，然后是一个并不是负责食物的，而是更多是有种装点门面的效果的这样的一个女性的存在。所以并不存在说我我我不发声，然后我低头做事儿，然后就会有合理的回报。这个我觉得是不太可能发生的。如果你想要一些更公正的对待的话，或者说是你配有你值得拥有的那样的一个职位或者说是资源的话，我觉得必须要去表达，要去而且要学会表达，学会去怎么去争夺或者说掌握这样的一种话语的权利。因为我我是在读那个意见时刻，是金箔金斯伯格大法官的自传，不是自传，就是传记，别人写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "RBG是我个人非常崇拜的一位一个女性的楷模。然后他就说到一件事儿，就是他们在那个哈佛商他在哈佛法学院读书的时候，他们就他发现比如他们女同学本身就是受到一定的歧视，然后整个一届那么多学生只有六个是女生。然后他就会发现他说一个观点，然后别人就好像没有听到一样。之后又过了一会儿，一位男同学几乎就是把他的话重复了一遍，然后那老师就说很棒，这个观点非常好。就是你你你要就是我觉得那些不想要表达的那些女性，我觉得我可以告诉你们有一个惨烈的事实。就是说你就算表达了，可能别人也会装没听见，或者说就把你屏蔽了。所以这可能就是说你与其说我这是一种我自己个人的选择的话，你要想想这也许是一个已经被社会规定下来，也许你是让自己给一个自己的退路而已。说我是因为我不想表达，但可能真实的情况就是说你表达了，但是也很难取得一就是正当应该有的效果。你应该就学会怎么样让你的这个发生被人接受，被人愿意倾听，然后取得效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "是的，而且刚才海云老师讲了一个例子，我感同身受。就是我们当时写作的时候，把书写完是你可以自己完成的。书要推向市场卖。今天的畅销书作家都是跑了无数签收的，可能起立量就要10万，但是5万就是畅销书了。我是指那些能跑很多城市签收的。他还要配演讲，对吧？每一个学校配一个演讲，这个不光是一问题，更是你表达的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:54",
      "text": "所以我觉得首先就是你不要放弃，就不要再还没有表达的时候，你自己先放弃了。他知道这个是事关资源、事关权力、事关你的事业的，事关成就感的。他如他就是事关很多很重要的东西，然后你在潜心的在想，就可以怎么去修炼，或者说我怎么把自己的表达去去练得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "在我们女孩子，我们比较小的时候，其实我们听到的是一个谎言，是什么呢？就是你最有价值的时候是你青春年少的时候，对吧？就是你听到的这个话就是说你年轻的时候是你的价值最高的时候，然后你要珍惜。这个青春一过，基本上就好像你也没有什么价值了，背后的潜台词好像是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "但是当我活到我现在的这样的一个年龄的时候，我发现这个真的是一个谎言。因为就我个人体验来说，我觉得我三十多岁以后的状态远远好过我二十多岁，更别说十几岁时候的状态。那个时候的人也许比较年轻，也许那个时候你比较容易收获到别人的赞美也好，爱慕也好，但其实你是非常脆弱的。你的精神其实因为那个时候我觉得很多时候还是想要去取悦这个世界，不管是各方面都是取悦这个世界。然后当这个世界给我的一个反馈不是正向的时候，我就非常容易我自己就崩了。但是我觉得慢慢的随着一个年龄增长，也许也是因为反正也没有青春了，对吧？就是那种所谓的社会，或者说一个男权社会，会给一个女性一个青春的女性的那些红利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "没有的时候我发现其实我作为一个人这样的一个价值也好，什么也好，我觉得反而慢慢的就浮现起来了。所以我觉得女孩子千万不要怕老，当然了30岁也不能算老，对不对？但是原先的传统的那种感觉，就是一个女性好像30岁以后就已经价值在往下走了，根本不是。如果你是一个就觉得是一个完整的人的话，那么女人和男人一样的就是他比较强大的，比较黄金的岁月，其实是在中年的时期。因为那个时候你专业也累积到了一定的程度，然后你也更为笃定，你也不会那么的急功近利，这个时候才是比较好的时候。虽然这个好像跟今天的主题没有什么关系，但是我觉得可能会来听的朋友都是在某种程度上会对自我的自信也好，表达也好，有一定焦虑的。最终还是一个我不太敢发声的这样的一个问题。那么也不用急，好日子在后面慢慢走，真的不用急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "我觉得老师说的特别好。然后今天回到这个标题上，说为什么不敢表达？我觉得老师今天说的这个洪帆老师今天说的这个内容也有点像是我们这个标题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:55",
      "text": "因为有时候女性会担心自己表达出来略带情绪，或者说是更加具有主观意见的一个交流。在这个时候别人会看把一些女性的刻板印象套在自己的身上。所以说反正就又有时候会交往过程中不太敢去发表一些带有情感化的一些一些观点了，而是会更想要去往理性方面去走。在职场上会这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:20",
      "text": "但是在可能说生活上大家都会担心说，如果我发表了过于理性，也不是过于比较偏理性，比较偏逻辑，比较偏事实数据的这样的一个言论，是否别人会认为我的这个女性特质又变得没有那么强势了？因为我刚刚退出去看了一下思思发的那个预告，咱们海云老师也是博士，然后我自己是准备离开职场回去读博了。然后在这个时候我就听到了很多很多这样的声音。就是说你作为一个女孩，你不应该读这么多书，或者说你不会变成那种张口闭口就是数字的那种人，那种人没有女人味儿。然后在这样的一个非常娱乐环境是这样的情况下，我有时候会自我禁言。作为一个女性我会不敢表达我自己更偏学术，更偏专业的那一部分。我觉得这种对于女性发言的刻板印象，也是为什么女性不敢表达的原因之一。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:23",
      "text": "有女人味会有什么特别的好处吗？我其实还蛮好奇的，就是它会带来多少真正的好处呢？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "会有社会给你一个好女人的一个标签作为奖励，然后除此之外什么都没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:38",
      "text": "对，其实我觉得是什么都没有，如果真的是有甘愿，为了得到别人比较好的评价，或者说是为了去符合人们心中对于女性应该有的形象，然后把自己硬性塑造成这样一个形象的人我觉得应该也很难获得真正的幸福感，甚至也不一定有成就感。我觉得是个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "谎言会有好下场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "我就觉得这是一个谎言，你知道吗？就跟说女性最重要的就是青春时代一样，我觉得这就是一个谎言。你最终你身上这些东西是最终就算是温柔也好，这种顺从也好，这些东西也不是成为你的好处，而是成为其他的享用这些品质的人的好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "你就想想，谁给你制定了这条规则，谁就是既得利益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:26",
      "text": "就像今天你要问什么是适合女孩子的工作，就是什么行政委员，护士这样的一些相对弱势的角色，或者相对舆论上比较弱势。可以这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "不是，他其实是这样，就是女性在机房至少她大规模的第一次进入职场，其实是一战之后。其实一战期间因为男性都都去战场打仗了，然后没有办法就必须要需要劳动力，那么女性就大规模的进入职场。你知道他一旦进入职场，他其实是回不去的，因为都是人，你体验过了之后，你就不愿意回到家庭。于是在一战之后，仍然出现了大量的职场女性。那这个时候其实就有一个阴谋，就是他设置了所谓的女性化的很多的工作岗位，就包括秘书、护士这些所有的这些岗位，他都有一个共同的特征，它其实都是照顾人的，他都是一个assistant的那样的一个角色。就等于就是说我把我我允许你进入职场，但是你最好待在一个所谓的女性化的这样的一个岗位当中。如果这都是阴谋，所以也不是阴谋，这都是阳谋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:41",
      "text": "但是我觉得有一点是很重要的，是什么呢？你会发现就是当那些女性一战的时候，她进入了职场，他就不愿意退回去。我觉得这点很重要，就是当你已经有了你的阵地的时候，你就不要往回退。当你可以工作的时候你就不要往回退。当你可以发声的时候，你不要自己选择不发声。就是有了这个可能性。要知道每一个可能性争取到都是非常艰难的。并不是老天给，并不是上天突然之间掉下来的，是你之前的无数的同性的前辈拼了命的争取来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "不能很随性的说我就不要了，而是说我既然有这个可能性，那我就是要把它把握住，然后有没有可能再进一步，再进一步就这样的，我觉得这才是一个怎么讲呢？就是说我们应该去做的一个选择。历史是很残酷的，其实所以不要轻易的去放弃，而要选择我怎么把这件事情给做好，做到更好。就是不停的因为我们的位置地位或者说我们的空间其实还是非常小的，发言的空间还是非常小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "对，因为我其实以前也不喜欢表达，然后我的男性同事都很会表达。然后我有时候会很不服气，我就会回去。我想我觉得我说的也不差，我觉得我想的点更好。为什么我没有说出来？我会很生很多次这样的气，但是这种生气之后你会去反思，你怎么样才能够证明你比他好。你其实女生往往要证明自己跟男生一样优秀的时候，往往是他已经比这个男生更优秀了。就是他一定要比他更优秀，他有才有可能在众人的眼中看起来是一样的，就是一定要付出更多的努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "总结一下，就是不管是在职场上，在情感关系上，还是在任何一切的关系当中，尽量的让自己会表达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:32",
      "text": "可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "我特别想分享一事儿跟讨好感有关。就是啊我比较年轻的时候在谈恋爱或者是在运营关系，或者是勾建立关系的时候，我老有一种输和赢的感觉，就是我要胜过他，或者是我要做的比他好。但是我慢慢我到这个年纪，我开始有意识的。举个例子，我在采访的时候我就知道我说点就是像莹莹刚才说的，我说点什么她会开心。其实我是知道的，我也愿意因为我有了表达的底气，我也愿意去哄哄她开心，我会愿意慢慢构建双赢这种关系的状态，而不是只有我一个人赢，只有我输。不是的，我就觉得很像那种一一一有一点像伴侣关系，也有一点像打羽毛球，就是互相打打来，有来有回，有意思的就表达不是那么严肃紧张和那样的事情表达。有的时候当你习惯它的时候，你就觉得这也是一种游戏，这也是一种我们获取信息的方式，这是我们了解这个事件的方式，还挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:37",
      "text": "是的，我觉得我很喜欢游戏这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "就玩对不对？我觉得为什么今天女性不敢表达，怕自己说错呗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:50",
      "text": "对嗯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "但如果这个评判标准里没有对错，你心里如果没有对错？可能刚才吴博士说了很多的关于表态和表达。但是如果你暂时不会表达的话，你先表个态也行。对，先来一点，多少来点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "先建立你自己的存在感，建立你自己的阵地。对，就是我们需要抵抗本能，这个其实很难要选置判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:17",
      "text": "那也是因为我们现在的世界其实是一个越来越充满不确定性的世界。越是这样，大家越想去抓住这个确定性。这个东西还是这样，缺什么就补什么。很多时候他其实他证明的其实是一个和表象正好相反的一个背景。他已经聊的太远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "没有，我觉得刚才说的那个特别好，这个事情我喜欢反着想，如果这是一个巨大的不确定的性事件，那我多提供一点确定性，就是我多表达一点确定性不就增加了吗？那我就是有点不可或缺的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:56",
      "text": "每个人对于自己都一定是不可或缺的，我觉得这个是一定成立的。我们的存在永远是以自我为最最基本的一个东西，这个是最基本的。所以我们的表达太重要了，因为我们的表达反映的是我们的思想，我们的意识，而我们的意识其实就是我们自己。其实并不是，就是你你在想什么这个东西其实才是你的自我。所以很多时候我觉得很多时候不敢表达，还有一个可能性就说他也不一定想清楚自己在想什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "OK。对，就是你不知道怎么说，是因为你没有想好准想好。你如果想好，你一定知道怎么说，这个是肯定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "如果你想的很清楚了，你一定也能说的很清楚。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "我觉得更好的表达应该是你还没有让自己去想你略过去了。是对我觉得有些时候比如说我碰见我的同事，年轻同事，我在问他的时候就会发现他没有往这个方向想，或者没有展开想他如果停下来看见他，开始想他是可以做好的。就是我们刚刚谈的那个自我和意识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:14",
      "text": "我觉得是一种激发。可能你的作用是促使他去想这件事情，他才会意识到我原来可以这个样子。因为确实年轻的女孩子，她在职场上一开始可能不那么容易有自信，她可能需要去被引导者去多想一想。但是后面当他去习惯了这种逻辑方式之后，他会发现有很多事情他其实会很笃定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "是就是可能一开始我觉得因为女性她可能很长时间她其实并没有那么自我。他其实并没有很专注的问过自己，就是我到底喜欢什么？我到底想要什么？我为什么想要这个不想要那个。但这个问题我觉得你你如果你想清楚，你就可以说的很清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "但是你想清楚这个过程没有那么容易。他还是要经过，就是你得逼着自己。你得逼着自己，就是说我真的要把这个问题想清楚，因为有些东西你可能容易就忽略了。就比如说这个男生我就是很喜欢这个男生，也许你不用去拼命的想我为什么喜欢这个男生，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "这个时候你也许不用逼着自己，但是我觉得我为什么想要？比如说我我我想要一个事业，我为什么想要？比如说我要读博，这种东西我觉得是要想的很清楚，我为我我我要选择什么样的专业，我要我要采取一种什么样的一种工作的一种态度也好，作风也好，风格也好。我觉得这个是要想清楚，你不但想我想要什么，然后还要想清楚就是我为什么想要这个，而不是那个。然后当你自己很笃定的时候，你就可以非常顺畅的去去表达出来，然后通过表达为自己争取你想要的空间，或者是别的一些什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "其实表达真的是一个很很万能的技能，它不是是说你要去做公共演讲，或者说你要跟上司汇报。其实如果你在生活里不会沟通，你不会换位思考，你不会想要说怎么样跟对方去沟通，你真的很难开展所有的工作。这是一个基本的技能，它其实不是一个什么特别的special的一个技能。我觉得这是要重绝对要重新想的。就像我说的，价值观也是要会表达，你就算做很基层的工作，你不会表达，你可能连诉求都说不清楚。你去表达你的诉求，你想要升职加薪，说不上来我有什么优点，你说不上来你做了什么贡献，你不知道怎么去思考和组织语言，那其实你就是吃亏的。就是真的不存在这样的一个场合，除非人类不需要沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "这其实表达不就是让别人知道你是怎么想的吗？有效的表达就是让大家能够接受你是怎么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "海云刚才其实有提到表达和表达的不同，对不对？对，表达和发泄式表达是两个完全不同的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:02",
      "text": "对，就是现在你会发现在社交网络上，其实这个如果只是表达，只是作为一个发声的话，那你会发现女性的发声其实是非常多的，而且大家非常乐于去去去说话。但是如果你仔细去观察，就是说他们的发言的时候，你会发现他们的发言的内容相当的雷同。就是会有一些高频出现的那些高频词或者是句式。我有时候我就在想，这是怎么回事？我觉得可能是受到了移动网络社交网络的影响，就是包括这个游戏，包括像B站这些弹幕文化的出现，就让大家会倾向于我会去习得一些名词或者说句式，或者是表情包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:54",
      "text": "比如说被用烂了的鲁迅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "那你就会发现OK一方面就是说我们会用这些大家已经熟悉的这样的一种句式去表达，然后很容易的形成大家的共振，对吧？但另外一方面，这当中剥夺的是什么？剥夺的是你说话，你发言的独特性。这个我就觉得就牵涉到如果你是想正式的表达你的观点的时候，你必须要去想，就是说你的独特性在哪里。因为在这种时候，其实你说什么话，它反映的是你在想什么，你具体的你的思考内容是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "当你比如说你在网络上你看到一个热点，然后你不由分说或者不是不加思索的就加上了一句大家很熟悉的句式的时候。这个时候其实你动用的不是真正的思考，你动用的是所谓的叫快思考。我不知道大家有没有看过这本书，叫快思考和慢思考。快思考就是说他依赖的是我们的一个情感和经验，就可以我们瞬间就可以对眼前的情况就做出反应了，对吧？它的好处是快，不用费劲儿，而且就很容易的就把自己就进入了这样的一种网络声音的一部分，就产生了这样一种共享盛举的那样的一种感觉。但是如果你真的是想表达自己独特观点的时候，你必须要经过一个慢思考。而这个慢思考其实是非常耗能的一件事情，而且他一定不会是一个快速做出的反应。你对一个事件，你首先你要去了解他的两面、三面，甚至更多面对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "你要了解各方面的证据论证，然后你才要在比较权衡当中得出你自己的立场，或者说你得出你自己的观点。这样一种语言以及思维的方式，我觉得是现在的这样的网络表达非常缺失的那我所担心的就是说当我们去我们看多了这样的表达，然后我们也参与多了这样的表达。久而久之也许我们也慢慢的就不太会其他的表达方式了。另外还有一个很重要的就是说，当你有这种即刻的选择性的内容去发表的时候，也许你就忘了质疑这件事情。是你脑子里就没有问号了，就都是感叹号，就都是表情包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:15",
      "text": "对，我我我其实想到就很有意思，就是我们现在在网上搜索一个东西是非常快的，我们脑子里往往不会存资料。然后大家现在时间都很赶，所以很少有人愿意看书。我们现在都愿意去看。各种平台上会有做各种的讲述，或者是各种的快速的这种节目。比如说我们就算放一个长视频，我们也会经常在B站这个平台下面问，有没有课代表给我总结一下，对，是的事情，就是这样的事情就会有一个很严重的后果。就是其实人类的经验是不是通过这种代际传播之间，是不会把你的经验和记忆传给下一代的，你都是要重新学习的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "如果我们今天如果高度依赖互联网，如果有一天停电了，对我们来说这件事情就非常的可怕。如果有一天你停电了，你没有手机，这个时候领导问你的方案，你发现你方案里很东西其实是要去百度的。你发现你没有百度，你不知道你其实根本不懂这件事情的。你只是貌似习得了很多这样的一些技能和一些表达的技巧。但其实你对深度的逻辑和思考完全是没有这种深入思考能力的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "我会觉得这个还是有问题的。就像很多人说现在有什么助理的AI医生、AI律师帮你去判案。因为他们会去习得上千的法条和医疗案例。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "但是其实医生和律师，还有包括记者这个行业，他们宝贵的就在于他们是通过自己的大脑去习得这样的大量的案例，大量的这种知识，才化为他们今天能够说的话。如果说把这种东西全部AI化以后，其实这个人的价值，他这个人是不是真的有那么有价值，这个职业的价值就会真的还要打一个问号。所以我就认为有很多时候表达这种东西真的是内功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:52",
      "text": "就是我觉得是需要去修炼的。你可以把它作为一个专业技能，有很多的专业技能都是需要反复的练习的。就没有你想象的，就是说好像说我只要我想就可以，其实不是这么回事，如果你只是想，那你只是在说话而已，并不一定是在真正的表达，更不用说是一种高效的表达了。这还是需要取得的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "两位老师都可以分享一下自己感觉到不自信的那种时刻。我觉得也有很多女孩可能今天来到这个直播间，一个当然是想找到一些方法论了，如何用训练自己的表达来让自己变得更自信。但更多的也可能想听一听我们怎么我们是怎么从不自信到自到稍微有点自信，稍微有点堵，定可以比较松弛的面对我们人生。大家可能也都想听一听，因为赵莹我觉得你是个表达特别好的人，你是一直都是如此的会表达吗？就是赢是那种打1个小时电话，我总共说了三句话，他自己讲完了。而且表达很精准，不是说一个人能说就叫会表达。朋友们绝对不是，是他的表精准。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:08",
      "text": "李莹老师分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "来来来分享一下。我们要这样是这样的，是因为我觉得首先当一个人讲自己很热爱的事情或者很崇敬的人，他是一定会是非常多的热情在里面。所以这种热情会激发你想要表达，这是一个很重要的点。其次是我觉得我小时候确实很爱说话，但是大人都很讨厌叫我这样子。所以我从小就会被大家教育，就是不要这么多话。就是我从小就是那种大人说上句我可以接下去的那种话，特别多的小孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "但是另外一块，我是觉得我表达慢慢变好了。可能是因为我在做这种传媒的过程当中，我去积累了很多东西。就是以前我去不说话，我还是怯生生的。我还是会觉得这个东西我是轮不到我讲，凭什么我要说这个话？我说这个话会有什么样的后果？我有很多这样的顾忌，大概是从小到这个大学期间我都是这样的。包括我曾经因为不敢说话，我也遭遇过校园霸凌。其实对我来说还是蛮深的阴影的，就是觉得好像我做什么都是错的那我是不是自己就是自己不够好，那个时候非常的自卑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "但是后来因为我慢慢的在工作当中，其实积累了很多经验。然后你跟不同的人去打交道，你去努力的看书，你去努力的去训练自己的表达，你去努力的规范这种东西的时候，你慢慢的会自信起来。包括你在我觉得增加自信最好的一个办法，就是在职场上做出成果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:32",
      "text": "这句话听起来有一点空，但是我真的觉得是真的。当我真的做出来的东西，当我可以向别人证明我做过这个东西的时候，我就可以很自信的跟别人去谈。就是职唱的这种东西会给女性很不一样的东西，很不一样的这种笃定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "这是一种公共的社会属性的，有着跟他人连接的东西，你可以向他证明，就是我觉得有很多女性不敢表达。比如说如果你是一个全职妈妈，因为你很难像除了你的熟人圈之外的人去讲你的孩子，去讲你的家务，去讲你的老公。因为你所有的话题都是私人属性的，而这些私人属性的话题在所有的公共题上都被剥夺了。这种表达的方式因为没有办法去公共空间讲，所以对他们来说，他们可能会因为这种东西受到压抑，所以他们也可能越来越闭塞于这个小圈子里。但你如果走出去，看更多的圈子，去接触更多更广的人，你去接触不一样的人生，那种阅历沉淀出来东西真的是不一样。就是我觉得思思也是看起来采访过很多人之后变得很笃定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:34",
      "text": "你觉得工作会给一个人底气。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:37",
      "text": "对，就是这个底气不仅是经济的，还有这种精神上的。因为你的这个你就是跟这个社会发生关联的，你不再是一个独立的女孤00的女孩子。你不是一个只每天沉迷于说我到底是听父母的话，还是听男朋友的话，还是听老公的话，你不需要听这些声音。你有自己的工作，你有自己的领域，这个比什么都重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "对，就是工作它绝对不仅仅意味着你有钱，有一份收入而已。首先我们在这说的好像就对于对于全职妈妈很不友好哈那不，我觉得首先不是我觉得这个其实也很艰苦，这也是一份非常艰苦的一个职务。但是有工作其实首先它就意味着你进入了社会的这样的一个范围。其实你进入了公共领域，然后如果你有一份相对来说比较体面的职业，你就比较容易获得别人的尊重。他是把你作为一个正常的人，正常的公民，一个完整的一个人来进行这样的一种尊重。另外就是刚刚李英说的就是成就感，这种成就感和满足感就当你真的去完成一个project，你向他一个目标发起挑战，然后你获你你成功了，然后你可以获得一个成就感，那自然会让你的自信往上走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "如果今天有一个女性，她听到我们今天只不过今天讨论的内容，她想从今天开始下定决心的自我训练。那两位有没有什么好的方式是你们用过且绝对有效的？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:11",
      "text": "有一个特别有用的一个办法是你在下一次，比如说会议发言的时候，或者是任何一个公开场合公共场合的发言的时候，你用你的手机把你说的话给录下来，就放在边上，然后回头听，基本上你会觉得惨不忍睹，就听不下去。你会发现我自己怎么说了，这头然后那头没说。或者说我自己好像这个表达还有一点问题，这个其实我觉得就是最基本的一个练习，下一次继续录，就是我觉得这个是一个非常有效的一个手段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "我会建议是我觉得要多了解不同的行业和不同背景的人，然后了解他们常用的思考方式。然后你要用他们的思考方式去表达，他们理解的方式去做比喻。有时候其实比喻不是一个特别精准的事情。就比如我们做科普的时候，过往其实我们老让科学家打比喻，他们就会很紧张。但是比喻是最快让对方理解你意思的一个方法。有时候你一个好的比喻能够让马上让你跟对方建立联系，他会觉得说你跟他是一类人，你懂他的领域。然后你知道怎么样把这种关系迅速的拉近，以及你能够迅速解释清楚你想要干什么，我觉得这是一个可以练习的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:27",
      "text": "另外一块是就是从心理学上来说，其实人类的大脑接触所有的信息最快的永远是情绪。就是我们的大脑对情绪的反应是最快的。是因为我们作为一种生物，大家都在淘宝，在没有进化出人类的时候，所有的生物的小脑反应都是最快。你接受到情绪的那个时间大概是0.0几秒。而你如果真的去理解一个人的话，你从你的耳朵听进去，然后消化到你的前额叶去理解这个话时候，已经是要0.0几秒。这中间是一个非常大的一个时间差。所以往往我就是建议大家说话的时候情绪饱满一点，情绪饱满会为你的表达加分非常的多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "其实有时候你就是我们经常会说，有个人看起来就是明明就全场胡说八道，但是全场迷之自信，大家甚至还会鼓掌。因为为什么？因为他的情绪的调动是非常的有效的，在这个基础之上再去训练说你的表达的逻辑。比如说我们尽量在表达中尽量多多使用有关联的逻辑词，让你的整个的线性的表达看起来是完整的。就是你首先要有总结，然后你要去把它关联起来，最后你再加一个总结，让你的表达的逻辑会很清晰，这是我觉得还蛮重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "如果我要公共表达，也就是我要站在一个台子上让别人听我讲话，我该怎么准备，怎么训练？你们的专业训练方式是什么样子的？我特别好奇，就是因为外面有很多课，那种什么大几万的演讲表达课，他们到底在教什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:56",
      "text": "我其实没有去外面上过任何这种课，因为我们其实很排斥这样的一种方式。就是我不确定里面到底是什么样的一个逻辑，但是我觉得其实多看看别人的演讲和表达方式是一个很好的办法。就是你看一看你觉得好的人是怎么样在表达，你可以去学习和模仿，这是一个最快的办法。其次是我一直是建议大家在表达的时候，也许刚刚我们说的那些肢体和语言和这个动作，这些都是很快可以多彩排几次，你其实就训练出来了。但是我觉得更重要的可能是你到底想要讲什么。就是我们原来去给每个嘉宾去做培训的时候，我们会去找他的话题点，去找一下他最近做过的一些研究，有没有跟公共话题挂钩的，有没有跟大家的利益挂钩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:46",
      "text": "就是表达不是一个私人的事情。今天我们不是一对一的去跟一个闺蜜倾诉，说你的有什么烦恼，我们是在对所有的人讲话。如果你要对所有的人讲话，你必须讲的就是一个公共话题。你必须他就具备公共属性，他就跟你有关，跟我有关。还有一种情况是，其实大家不知道这个事情是跟所有人相关的。他可能以为这是一个公共事情，但是其实私人事情，但他其实有公共属性的。我觉得很多时候就是要去调动，去找到这样的连接点，才能够去对打动大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:16",
      "text": "就像我之前做女工演讲，对不起，我举这个例子，大家都觉得这不就是家政工，反正我也不会变成家政工，我的孩子可能也不会成为家政工。所以家政工跟我有什么关系，这是一个很天然的一个一种很傻的一种想法。其实因为你很多时候你会发现，你跟别人真的是生活在一个社会系统里的，可能他不会成为你的家人，他不会成为那种，但他所作所为一定会跟你产生影响，甚至他的一些境遇其实是跟你挂钩的。或者你在很多时候你是不知不觉享受到了一个这个群体给你带来的福利，其实你不知道而已。当你知道了，你去看了之后，你才会知道，其实我们是某种命运上，我们确实都是人类。我们确实有很多命运共通的地方，我们有很多喜怒哀乐也是共通的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:59",
      "text": "有种讲方式，就是我们过往很多时候过往教导的演讲方式是一种喊话，是一种宣讲，这种方式其实是没有办法触达到对方的。就是他可能是一种情绪非常高昂的，然后口号式的。但是如果你真的要去做一个走心的，让大家能够听进去的演讲，就是海云老师刚刚说的，你要知道对方为什么要听这个东西，你要有换位思考的能力，同时你不能够去教育对方，就是因为公共演讲大家都是成年人，在一个成年人的场合里，我相信所有的成年人都不喜欢被教育，你只能去去启发对方，你只能去给他一个东西。没有人会喜欢被改变，但是大家都喜欢收礼物，就是这种心理，就是你要给对方一个礼物，今天我想给你一个礼物，它可能是一个很好的故事，听了你会感动。我好想给你一个观点，你听了以后可能也会觉得会改变你对很多事物的看法。我给你一种新的方法论，你听了以后回去以后马上会对你的工作生活有所帮助。我觉得是要换一种分享的心态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:59",
      "text": "如果是公共演讲的话，我觉得最重要的就是说你要找到这样一个最内核的东西。就是我为什么要讲这个东西？也许这个东西是我最爱的，或者我觉得这个东西大家知道的人越多越好，这个东西很重要，就是你这个东西是是最内核是最重要。这个可能也就是您说的，最终还是要回到内容最核心的部分，还是要有一个实质性的重要的内核的内容。并不是说我要表达，是因为我要表达，而是说我表达的内容，我为什么要做这个表达，这个是重要的。就是我觉得这个还是蛮蛮关键的。因为技巧也好，段子也好，这个相对来说我觉得是比较技术性的，最终还是要有一个内核在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:45",
      "text": "对我想起曾经有一个就是我们做人间事的导演秦博的演讲。然后那个演讲他其实我当时就帮他设计了套路。就是说我们先提出一个问题，然后针对这个问题请你给我三个故事。因为15分钟分钟其实就够你讲三个故事，我们这是一个固定套路，一个小问题或者一个故事，然后再加三个故事，三个故事层层递进的去推进你的观点。然后推到最后的时候，你提出你最想说的那句话，在最合适的那个黄金时间点提出来，然后把这句话单独打在PPT上，不需要配图。但是我们那个时候就觉得这个效果还是不够好，我们就觉得为什么呢？就是怎么感觉始终缺了那么一点震撼人心的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:28",
      "text": "后来他就在里头突然额外讲了一个我从来没有让他讲过的东西，就是他说说人的意义到底是什么？是不是医生跟病人，医生当医生没有办法去治疗一个病人的时候，医生还有存在的必要吗？这个时候我们会去问，比如很多时候很多绝症医生是没有办法的。然后这个时候他就说他说我有做过一个采访，是采访宛平南路600号上海精神病院里的病人。然后他说他们给我的回答都很惊讶，就是那些看起来智力发育不是特别好的人。他说你问他们人生是什么？然后他就然后我突然说，我说你能不把这段片段放一下，于是我们就加了这个片段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "然后他就把这个从他的纪录片摘了一段片段，然后他讲的时候我们就黑屏，然后放了这样一个一分钟的片段。然后我就听到里头有很多口齿不清的人，你问他说活着的意义是什么？然后就有一个口齿不清的，看起来憨憨的男孩子说就是开心，可以看电视，可以吃东西，还可以明天还有好玩的。然后没有背景音乐。我那会我就哭了，我就真的是在现场马上我就很受触动。我就是觉得有很多的烦恼突然一瞬间就变得不值一提。因为你感受到了不一样生命的这种后，然后还问了一个，其实他应该是知道自己有精神疾病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "很老的一个老人说你觉得活着礼仪是什么？然后他就用那种很无奈的去说，活着就是活着，就是你感受到不一样的生命带给你很真实的冲击的时候，那种东西可能就真的不是设计或者规划可以来的那种。就是他本质上这个演讲者本身就看到了一些美好的东西，他可以把它分享出来，我觉得那种对我的触动是很真实的。这往往是我们作为策划者完全想不到的意料之外的东西。我其实刚刚有提到这一点，就为什么会变得会表达？我其实觉得除了积累和和那个事业之外，如果真的要说，就是真的去做点找到你热爱的东西。我觉得你热爱的东西面前，你肯定是有很蓬勃的表达欲的。那个是本能的，那个是不需要被技巧所规训的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:39",
      "text": "你找到了这样的一种东西，然后你再去找到合适的技巧去表达就很好了。就是你总是能有一个有倾诉欲的地方，我相信每个人都会有的，只是说你自己没有去探索出来，这个东西我觉得很重要的。然后我看到有一个人说，其实现在女性已经很敢说了。我觉得大家当大家会这么觉得的时候，就是因为过去女性说的太少了，所以你才会觉得今天的女性已经很敢说了。我让我来说的话，我觉得这男人在这历史上一直比我们敢说多了。要是这样去做横纵向对比的话，根本就这是不公平的。所以我认为如果我们去抹去两性差异的话，每个人都应该很敢说这个跟性别没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:19",
      "text": "就是话语权是自己建立的，话语权是自己夺取到的，话语权是自己去一步一步的建构起来的。你只有通过这种方式，你才能够找到你的表达。这个可能是一个很漫长的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:33",
      "text": "但没关系，我们还有很多时间去学习如何表达。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:38",
      "text": "Peter那我就抛砖引玉下好了，就是我觉得我变得会表达这个事儿，其实我我可能那就比较朴实一点，就是有三点。第一点就是说第一是我就少道歉了。这是我到美国之后，那时候可能还小18岁。我以前在说话，就是刚才去美国课堂说话的时候，总是会很谦虚的先说一下，说我可能说的不对，请大家指教或什么的。然后我们那会儿那老师就直接跟我说，说你不要老是道歉。你作为一个女生，你看你班上的男生有在道歉吗？如果说在一个走廊上有人撞了你，你是会直接说说sorry，还是会去为自己去证明。然后他说你要少道歉，这是第一步，然后这也是我开视频的会表达第一步。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:28",
      "text": "第二点就是学列点，像我现在在第一天第三天，在表达的时候要有自己的一个逻辑性，然后就不会太飘。在这样的一个情况下，你说话是更容易说服别人，更容易感染别人的。然后第三点就是不要规避自己的自己认为的弱项。当我在说话的时候，我会非常的清晰的感觉到，我有时候说话会太快。但是我有时候因为我自己说话说的太快，我就不敢说了，我怕别人会听不明白。但是这个事儿好像只有我自己特别在意，并不是所有人都这么认为。我在我去调节我自己说话的习惯的同时，我也想把我自己的心理障碍去进行一个克服。在这样的一个情况下，反而我可能我的表达会更流畅。在我不那么介意我自己所谓的自身的缺点的时候，反而表达上更流畅了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:20",
      "text": "然后另外一个想分享一点点的就是为什么女性不敢表达这个事儿。我变得敢表达是因为我听了一句话，我也不知道是谁说的，但是那句话让我很受用，就是不要做好女人，要做疯女人。别人说不好的事往往就你不要不要去想说这个事儿他就是不好的。你要去想着这个事儿为什么是不好的。社会意义上的疯女人到底就真的是疯女人？比如说你在一个全是男人的会议上，你是不是应该使眼色的不说话，或者说在一个所谓的酒桌饭局上，你是不是应该做一个好的花瓶。不要去谈论一些男人认为他们才能谈论的问题，不是的，你要做疯女人，做一个疯女人说出了自己想说的东西，表达自己想要表达的东西，不要被好这一个框架去把自己锁住。然后好像也是通过这样的一个想法，然后我慢慢的开始就是敢表达。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:17",
      "text": "之前的形容让我想到我们很少会说好男人、疯男人，尤其不会说疯男人，所以我们要解自己的天性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:25",
      "text": "男人都比较疯是吗？不需要加这样一个前缀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "我们不要加这种前缀给自己。我们就是我我可以做任何我想做的事情，我不要管我是男人还是女人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:38",
      "text": "但话说回来了，其实就刚刚思思问你们为你们是怎么变得自信的那我觉得我也必须很坦诚的说，我觉得我还是不够自信。首先我们要知道它是存在的，就不要去否认这一点，就不要否认说谁说这个男生比女生自信呢？就是女生比男生自信，我觉得这个也没有没有必要去做这样的一种做这样一种否定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:01",
      "text": "但是我们要去理解力他的背景是怎么产生的。这未必是一个真正的本质的性别差异，而是社会形成的原因就在于在很漫长的历史时期中，女性是没有公众发言权的。因此我们在公众发言的时候，就是去打破那个去打破一个非常重要的一个原先的障碍也好，束缚也好。所以我们注定我们的心中是有恐惧存在。这个恐惧本身是非常自然的。然后在这样的时候你要意识到，那你必须要去做这件事情。因为这个恐惧是一个就是它是一个客观存在的东西。那么让这个恐惧它它冲淡的唯一的办法就是把自己的空间再拓展一点，他才有可能说OK他这个事情就过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:50",
      "text": "就有点类似于说我们都不裹小脚了，于是就不用裹小脚了。有点类似于这样的一个道理。我们进入职场了，我们就再也不回去了。他的恐惧是原先就是那一些比如说刚刚走入职场的女性，我相信他们非常恐惧，他们在走入一个办公大楼的时候肯定是很恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:12",
      "text": "就跟现在的女性说我要去公共场合发言，我要去发表我的观点的时候，他这个恐惧肯定是很类似的。但是当那个东西成为一个常规的时候，我想现在的就至少相对比较文明的国家，女性进入工作岗位是不会有这样的一种恐惧的。这个东西它就会慢慢的淡下去。所以就说你去征服这个东西的过程，你就会发现它是其实是一个循环的过程。就只有你去克服这个恐惧，这个恐惧才有可能变小。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:43",
      "text": "你要通过这样的，你就是这样想清楚之后，也许你就可以更为大胆的去做这件事情了也可能是为你的同行铺路。我觉得更重要的可能也是比会比我们还要稍微年轻一点的女孩子铺路。因为这个是一个才刚刚开始两三百年的一个事情而已。所以在这里我们也要再呼吁一下的，就是说各个行业的女性精英，尤其是在那些被认为是男性的行业的女性精英，我觉得真的是要要多说话，多多出来发言，让大家可以看到OK我做这一行是可能的，我这一行做的很好也是可能的。我觉得这种榜样的力量非常重要。所以这就是一种自我的规训，也不叫自我规训，这叫什么自我激励，这个还蛮重要的。逼着自己这个奔真的可能不只是为自己了，就是为所有心怀梦想的女生了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:49",
      "text": "突然总结到这么大我就真的因为我我又想到了，主要是我还是想到了那一天的那个采访的经历，因为我正是用这样的一个方式才打动他的。然后我说我也希望我说如果有机会的话，如果你有公共演讲的这个可能，我也希望你不要第一时间就say no。哪怕就是你可能要克服一些心理上的不适，或者说我不情愿什么的，你可能也要最好还是能说一说。因为这可能不真的不是为了你自己是为了台下的那些很热切的那些目光。差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:31",
      "text": "说的太好了，以至于你把我的那段也说了。Come back回我的开头第一句。但是胡博士给我call完了，那我再call一遍最最开始我们问的那个问题。当今天有一个人邀请你到一个公共的舞台上当邀请你站在众人之中讲话的时候，当你升腾心里又一次升腾起我可以吗？我要不要算了的时候，请告诉自己，我配我行的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:01",
      "text": "就到这里，以及为啥我们今天我们四个人坐在这里讲，为什么呢？今天女性不敢表达，也跟我们的工作正相关。希望下次邀请大家拍视频、做采访、上公共讲台，甚至上上什么公关会议上面的什么，让大家少对我们拒绝一点。我们已经被拒绝的次数足够多了，深各种被拒绝的技巧。所以如果可以的话，多说一点yes，少说一点no。是不是下来了，一下子从宏大给你拽下来了，还是要顺口溜，还是要演讲技巧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:39",
      "text": "好的，我们今天就到这里。然后感谢我们的三位老师，希望下一次还可以在一个非常女性的直播间里跟大家沟通，非常爽，非常快乐，谢谢。我因为我觉得在展狗的地方真的好快乐，拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，嘉宾们深入探讨了女性在公共表达方面遇到的挑战与困境，强调了提升自信与表达能力的重要性。尽管许多女性在专业领域表现出色，但自信不足导致她们在公共演讲、采访等场合犹豫不决。嘉宾指出，女性在公共领域的表达机会较少，加剧了不自信感。他们建议通过不断练习、学习和内部反思增强表达自信，并鼓励打破性别刻板印象，敢于发声。讨论还提到，找到自己热爱的事物是激发表达欲望的关键，而社会结构和文化影响了男性和女性的表达习惯。分享者强调了减少道歉、学习列点、面对弱项等提升表达能力的技巧。女性面临的特定挑战，如社会刻板印象和历史发言权不足，也被提及。讨论强调了榜样力量的重要性，鼓励女性在各个领域勇敢发声，共同打破性别界限，争取平等表达机会。",
    "qa_pairs": [
      {
        "question": "为什么女性在公共表达方面存在普遍的恐惧和退缩现象？如何看待文化因素对女性表达的影响？",
        "answer": "这源于多方面原因，包括社会文化建构中的性别偏见、女性对自我价值的低估、以及从小接受的表达训练不同等。此外，女性在某些专业领域中缺乏代表性，可能导致公众对女性在这些领域的怀疑和偏见，进一步加剧了女性的表达恐惧。文化确实对女性的表达造成了限制。例如，从小被教育要“文静”、“小声”，导致很多女性在公共场合讲话时会感到拘谨和不自然。我们需要意识到这一点，并采取措施鼓励女性打开思路，释放天性，增强自信。",
        "time": "00:04:14"
      },
      {
        "question": "在邀请女性嘉宾接受采访或参加演讲时，通常会出现什么情况？",
        "answer": "我们经常会遇到这样的情况，即在寻找该领域内的女性嘉宾时，即使找到了，她们往往表现出对自己的不自信，比如会说觉得自己不够好看或者其他类似的焦虑理由，甚至有时会拒绝参与。",
        "time": "00:04:14"
      },
      {
        "question": "是否有数据或研究支持男性比女性更自信的现象？",
        "answer": "是的，有数据和研究表明，男性在对自己智商评价时往往会给出高于实际值的分数，而女性则相反。此外，惠普公司内部调查发现，男性员工在满足职位条件60%时就会投简历，而女性则需要完全符合甚至超过条件才可能投递。这些现象都指向了一个普遍存在的事实，即男性比女性更容易表现出自信。",
        "time": "00:09:08"
      },
      {
        "question": "是否可以从科学角度解释女性普遍缺乏自信的现象？是否有针对女性如何提升自信的建议？",
        "answer": "科学上有一种观点认为，睾酮素水平较高的男性更容易表现出自信和勇猛，而女性体内的睾酮素水平相对较低。但这并不是说女性不能自信，只是整体上可能不如男性。有一本书《信息密码》中提到，女性可以通过让身体引导精神来获得自信。例如，可以尝试提高自己的音量，即使只是暂时的调整，也能带来一种更为自信的感觉。通过这样的实践，逐渐改变身体语言和精神状态之间的关系，从而提升自信。",
        "time": "00:09:52"
      },
      {
        "question": "在坐姿上，男性和女性有哪些不同？",
        "answer": "男性在坐姿时喜欢把双腿岔开，而女性因为社会规训通常要双腿合上。比如，男性可以大大咧咧地把脚踝搭在膝盖上，显得粗野但自信；而女性若翘二郎腿，则需要保持一种较为别扭且正式的姿势。",
        "time": "00:13:45"
      },
      {
        "question": "是否可以通过身体姿态影响精神状态？",
        "answer": "是的，身体姿态可以引导精神状态。例如，采取更有进取性和竞争性的姿态，可以逐渐影响到心理上的自信感。可以通过私下练习这样的姿势，甚至参与搏击类运动来增强自我表现力。",
        "time": "00:14:28"
      },
      {
        "question": "如何看待女性因自信问题而需要自我提醒的现象？女性学者是否存在普遍的自信困扰问题？",
        "answer": "当意识到女性不够自信时，应当有心理上的自我提醒机制，就像注重身材管理的人每天查看体重一样。同时，需要精神上的提醒，意识到自己是否陷入了不够自信的状态。是的，曾经有一位国内顶尖的女性学者坦言自己一生都在为自信问题所困扰，这表明即使是非常成功的女性也可能面临自信挑战。",
        "time": "00:15:05"
      },
      {
        "question": "辅导过的女性嘉宾是否在演讲中更自信？",
        "answer": "有些情况下，找寻优秀的女性嘉宾参与男性化主题讨论时，会发现她们不仅不自信，甚至不愿意表达观点。在为数小时挑选适合的女性嘉宾时，会发现社会为女性定制的话题往往局限于婚恋家庭、职场等有限领域。",
        "time": "00:16:27"
      },
      {
        "question": "女性嘉宾在演讲时有何特点？",
        "answer": "女性嘉宾往往准备非常充分，注重外观表现，如着装等细节。这可能不仅是她们自我要求高，也可能是因为观众对女性讲者有更高更严苛的要求，因为女性进入公共领域的时间相对较短，因此在言说发表意见时，容易遭遇关于相貌、身材、发音等与实质内容无关的批评。",
        "time": "00:17:43"
      },
      {
        "question": "是否存在女性比男性更害怕批评的现象？",
        "answer": "可能存在这种情况，因为女性通常在更优秀的群体中成长，较少接触到批评，所以对批评更敏感；而男性可能由于成长过程中更多面对批评，心理承受力更强。",
        "time": "00:19:21"
      },
      {
        "question": "男性和女性对待批评的态度有何不同？",
        "answer": "男性和女性都讨厌被批评，但处理方式不同。男性在受到批评时会直接询问具体问题，而女性则倾向于沉默或低头，不太直接回应问题所在。",
        "time": "00:21:23"
      },
      {
        "question": "从进化心理学角度看，为何女性更善于处理人际关系？",
        "answer": "女性在漫长的进化过程中，主要负责家庭纽带和生养后代，需要识别他人情绪并具有共情能力，因此相较于男性，女性更懂得如何在公众表达中考虑到受众视角，取得更好的传播效果。",
        "time": "00:24:15"
      },
      {
        "question": "公关稿撰写中是否存在针对性别差异的处理方式？",
        "answer": "在撰写公关稿时，针对男性高管，会倾向于插入展现其个人化、家庭化的一面以增强观众连接；而对于女性高管，则尽量规避这类个人例子，更注重专业性和数据支撑，避免质疑其专业程度。",
        "time": "00:25:39"
      },
      {
        "question": "在脱口秀表演中，为何女性演员面临的挑战更大？",
        "answer": "女性脱口秀演员在表达时很难把握尺度，如果她们以轻松幽默的方式表达，观众可能会感到冒犯；而男性则较少面临这样的问题。社会对女性在公共场合搞笑表达有所限制，往往期望她们保持严肃。",
        "time": "00:27:55"
      },
      {
        "question": "线上社区与线下社区有何不同？",
        "answer": "线上社区往往是为共同目标而建立，比如支持某位政治人物的小组，成员间的关系紧密围绕这个单一目标，其他个人属性如兴趣爱好等并不重要。而线下社区具有公共性和多元连接性，成员间的关系更为复杂且多元化。",
        "time": "00:29:44"
      },
      {
        "question": "历史上女性被剥夺表达权的情况是怎样的？为什么女性需要学会表达并争取话语权？",
        "answer": "在19世纪和更早的时期，许多文学评论家和哲学家认为表达和创作是男性的特权，女性被严格限制在家庭和私人领域内，被认为不适宜或不适合参与公共讨论和创作活动。由于长期以来女性在公共领域中的不被重视和歧视，如果不主动发声，就可能导致自己的声音被忽视或由他人代替发声。尤其是在职场环境中，表达不仅是争夺话语权的过程，也是争取公正对待和合理回报的方式。即使在女性员工比例占优的情况下，领导层仍以男性居多，因此，女性必须学会表达，才能更好地推动自身发展和社会公正。",
        "time": "00:31:18"
      },
      {
        "question": "女性在表达时是否会有额外的心理负担，担心情绪化的表达会被贴上刻板印象的标签？对于女性在职场上不敢发声的现象，您有什么看法？",
        "answer": "是的，女性有时会担心表达带有情绪或主观意见时，会被套上女性特质的刻板印象，因此更倾向于理性、逻辑化的交流方式。这源于历史和文化因素塑造的女性化岗位设置以及女性在职场初期的不自信。但重要的是，当女性已经获得工作机会时，不应轻易放弃，而应积极发声，争取更好的发展和更多的可能性。",
        "time": "00:43:55"
      },
      {
        "question": "社会上对于女性发言有哪些刻板印象，导致她们不敢表达自己？对于提高女性表达能力，您有什么建议？",
        "answer": "社会上常常期望女性表现出“女人味”，避免过于理性或学术化。如果女性表现出较强的学术或专业特质，可能会被认为缺乏女性应有的特质，甚至影响到女性的幸福感和成就感。建议女性在职场、情感关系等各个方面都要勇于表达，通过反思和提升，证明自己不仅优秀而且有价值。同时，改变观念，从赢输对立转向双赢互动，建立健康的表达方式和关系状态。",
        "time": "00:44:20"
      },
      {
        "question": "“女人味”这种特质真的会为女性带来好处吗？",
        "answer": "“女人味”所带来的好处可能仅是社会赋予的一个奖励标签，并没有实质性的益处。追求符合他人眼中女性形象的标准，可能并不能给女性带来真正的幸福感或成就感。",
        "time": "00:45:23"
      },
      {
        "question": "对于那些还在探索自我和意识的女性，如何更好地表达自己？",
        "answer": "需要鼓励她们去深入思考自己真正喜欢什么、想要什么，并理解为何选择某种生活方式或职业道路。当想清楚了这些问题，她们就能更顺畅地进行表达，并为自己争取想要的空间和生活目标。",
        "time": "00:54:18"
      },
      {
        "question": "如何看待“先表态再行动”的策略？",
        "answer": "在表达过程中，即使暂时无法完全明确自己的想法，也可以先表达一部分内容，以此建立自身的存在感和阵地，进而激发自己进一步思考和完善表达。",
        "time": "00:50:51"
      },
      {
        "question": "在日常生活中，表达技能的重要性体现在哪些方面？",
        "answer": "表达是一个非常万能的技能，不仅限于公共演讲或向上司汇报。在生活中，如果不能有效沟通和换位思考，很难开展工作。即使是基层工作，如果不会表达，也难以清晰表达诉求，比如升职加薪时说不清楚自己的优点和贡献，这就可能导致吃亏。",
        "time": "00:54:56"
      },
      {
        "question": "有哪些有效的方法可以训练自己的表达能力？",
        "answer": "建议在公开场合发言后录制音频，回听并发现自身表达的问题，然后持续练习。同时，要多了解不同行业和背景的人，尝试用他们的思考方式和比喻来表达自己的观点，这样有助于拉近与对方的距离并更好地传达意图。另外，保持情绪饱满也能为表达加分，因为大脑对情绪反应最快。",
        "time": "00:55:52"
      },
      {
        "question": "网络社交中的表达与真实表达的区别是什么？",
        "answer": "网络社交中，人们倾向于使用高频词、句式和表情包来表达观点，这种表达方式虽然容易引起共鸣，但剥夺了个人发言的独特性。而真正的有效表达需要深入思考，反映个人的思考内容和独特立场。",
        "time": "00:56:56"
      },
      {
        "question": "快速思考和慢思考在表达中的应用有何不同？",
        "answer": "快速思考依赖情感和经验，能迅速做出反应，常被用于网络热点的快速跟风表达。但若要表达自己独特观点，则需经过慢思考，即深入了解事件的各个方面、权衡证据后得出结论，这种深度思考虽耗能且非即时，却是形成深度逻辑和独立见解的关键。",
        "time": "00:57:29"
      },
      {
        "question": "过度依赖互联网搜索和快速获取信息会对个人能力产生何种影响？",
        "answer": "高度依赖互联网可能导致人们丧失深度学习和独立思考的能力，当面临突发情况时，可能会发现自己实际上并不真正理解所讨论的问题。同时，碎片化信息获取也影响了人类经验和记忆的代际传承，使得个体必须重新学习很多技能。",
        "time": "00:59:53"
      },
      {
        "question": "如何看待AI技术对职业价值的影响？",
        "answer": "尽管AI可以在法律、医疗等领域习得大量知识并辅助决策，但医生、律师等行业真正的价值在于他们通过大脑对大量案例和知识进行深度理解和运用的能力。如果这些技能完全被AI取代，那么作为职业的人的价值将受到质疑。",
        "time": "01:00:28"
      },
      {
        "question": "如何通过训练提升表达能力以增强自信？",
        "answer": "提升表达能力需要时间和反复练习，不只是简单的说话技巧，而是要深入思考并精准表达。积累经验、阅读、训练表达和规范思维都可以帮助提升自信。此外，在职场上取得成果，用实际行动证明自己的能力和价值，也能大大增强自信。",
        "time": "01:01:21"
      },
      {
        "question": "工作对于女性自信和底气的建立有何重要作用？",
        "answer": "工作不仅提供了经济支持，更重要的是提供了与社会连接的机会，获得他人尊重和认可，带来成就感和满足感，从而提升精神上的底气。工作让个体不再局限于私人领域，而是成为独立的社会公民，拥有自己的专业领域，这对女性自信的建立尤为关键。",
        "time": "01:04:37"
      },
      {
        "question": "在公共表达中，如何调动情绪和逻辑来提高表达的有效性？",
        "answer": "在公共表达时，除了运用相关的逻辑词以保证线性表达的完整性，首先要有总结，然后关联起来再做总结，这样能清晰展现表达的逻辑。同时，情绪调动也非常重要，能够引发听众共鸣，让他们愿意鼓掌。",
        "time": "01:08:09"
      },
      {
        "question": "对于想要在台上公开演讲的人，应该如何准备和训练自己？",
        "answer": "建议先观察并学习他人演讲表达方式，通过模仿快速掌握有效表达的技巧。此外，更重要的是确定自己要讲什么内容，找到与公共话题、大众利益相关的主题，并在表达时强调其公共属性，从而打动听众。",
        "time": "01:08:56"
      },
      {
        "question": "公共演讲的关键是什么？",
        "answer": "公共演讲的关键在于找到一个内核，即您要讲述的内容和背后的原因，这个内容应该是重要的、实质性的，而不是仅仅为了表达而表达。同时，需要具备换位思考的能力，理解对方为何要听，避免采用教育式的演讲方式，而是启发和分享，给予听众有价值的信息或感悟。",
        "time": "01:11:59"
      },
      {
        "question": "您如何看待通过实例或故事来增强演讲效果的方式？",
        "answer": "举例或讲故事是一种有效的演讲手段，但要注意内容的选择要触动人心，具有真实感和情感冲击力。例如，分享关于人生意义的深刻采访片段，让听众感受到不同生命的存在状态，这样的内容往往比单纯的设计和规划更能触动听众，激发他们的共鸣和思考。",
        "time": "01:14:06"
      },
      {
        "question": "女性为何容易产生不敢公开表达的恐惧？以及如何克服这种恐惧？",
        "answer": "女性在历史上往往缺乏公众发言权，因此在公开场合表达时可能会感到恐惧和不自信。要克服这种恐惧，首先要认识到它的存在并理解其背后的社会历史原因，然后通过不断实践、拓展自己的公众空间，逐渐克服这种心理障碍。同时，榜样力量也很重要，鼓励女性精英多发言、发声，为年轻女性铺路，共同推动社会观念的进步。",
        "time": "01:20:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨女性表达困境与自信问题",
        "summary": "思思主持的闪光聊天室中，与吴海云博士和李莹探讨女性在表达上的挑战。吴海云博士，一位文化研究博士，分享了对女性表达问题的见解。李莹，一位经验丰富的演讲策划人，讨论了如何通过演讲和表达增强女性自信。这次对话着重于分析女性不敢表达的原因，并寻求解决方案。"
      },
      {
        "time": "00:02:22",
        "title": "女性在公共领域表达的挑战与偏见",
        "summary": "对话反映了女性在公共领域表达自己时面临的挑战和内心的犹豫，以及社会对女性角色的既定印象如何影响她们的自信和参与度。讨论中指出，即使在专业成就上与男性等同甚至更优秀，女性仍然更容易选择拒绝公共演讲或采访的邀请，担心自己的外貌、能力不被接受，或者害怕不符合领域的性别期待。此外，社会对于不同性别在特定领域（如考古学、科技）的刻板印象，进一步加剧了女性在这些领域的可见度不足和参与度低下。通过实际例子说明了在说服女性专家接受采访的过程中遇到的困难，以及这种性别偏见对年轻女性追求相关职业梦想的负面影响。"
      },
      {
        "time": "00:07:51",
        "title": "探讨性别自信差异及其社会文化影响",
        "summary": "在现代社会中，男性普遍比女性自信的现象已经引起了广泛关注。通过分析包括约瑟夫哈里南在内的学者的研究，发现男性在评估自己的智商时往往会高估，而女性则会低估。此外，惠普公司的内部调查也显示，男性在条件符合招聘要求的60%时就敢于投简历，而女性则需要条件达到100%甚至更多才敢尝试。这种差异不仅与社会文化构建有关，也可能与生理因素如睾酮素水平不同有关。睾酮素水平较高的男性往往更加自信和勇猛。然而，社会文化对性别角色的期待和限制，如从小对女性的规训，也显著影响了女性的自信和表达方式。通过反思个人经历和文化背景，认识到重新开启思路、释放天性对于提升女性自信的重要性。"
      },
      {
        "time": "00:12:15",
        "title": "自信与性别：身体语言的力量",
        "summary": "讨论强调了波伏娃的观点，即性别特质是后天形成的，通过社会和文化的潜移默化影响个人行为和自信。特别指出，改变身体语言，如坐姿和说话声音的大小，可以增强女性的自信。此外，通过参与搏击类运动等身体活动，也能提升个人的进取性和竞争性。一位尊敬的女性学者分享了自己一生都在努力克服自信问题的经历，强调了即使在成功的女性中，自信也是一大挑战。"
      },
      {
        "time": "00:16:06",
        "title": "女性学者自信问题与社会期待",
        "summary": "讨论集中在女性学者和创业者在演讲中的自信问题，以及社会对女性话题的刻板印象。指出女性在男性化选题中难以脱颖而出，部分原因在于不自信和不愿意表达。社会往往将女性话题限定在婚恋、家庭和偶尔的职场领域，而男性则享有更广泛的话题自由。女性在公共领域发声被视为挑战传统角色，因此面临更苛刻的标准和批评，尤其是在外貌、发音等方面。此外，女性可能比男性更害怕批评，这与成长环境和性别圈的互动方式有关。女性圈子倾向于鼓励和赞美，而男性则习惯于相互间的批评和戏谑。"
      },
      {
        "time": "00:21:22",
        "title": "男女处理批评的差异及公关优势",
        "summary": "对话中提出了男女在面对批评时的不同反应方式，并从进化心理学角度进行了解释。女性由于历史上在家庭中的角色，更擅长识别和共情他人情绪，因此在公共表达和公关领域可能具有天然优势。男性则倾向于直接回应批评，强调自己的观点。这种性别差异在沟通和表达上展现了各自的特点和长处。"
      },
      {
        "time": "00:25:02",
        "title": "公关稿写作中的性别差异策略",
        "summary": "在公关稿写作中，对男性和女性高管采用不同的写作策略。给男性高管的稿件倾向于插入更多个人和家庭相关的小段子，以展现其个人魅力和拉近与观众的距离；而给女性高管的稿件则避免使用个人故事，侧重于专业性和数据支持，以强化其专业形象。此外，讨论还涉及到女性在公共表达中面临的困难，如脱口秀领域，女性表演者难以拓宽表达领域，常常因搞笑而受到质疑，反映出社会对女性角色的刻板印象和性别偏见。"
      },
      {
        "time": "00:28:48",
        "title": "互联网时代女性社群与表达自由的变迁",
        "summary": "互联网的发展使女性群体通过饭圈文化等形式在线上集结，寻求同盟和表达空间，挑战了传统上女性被边缘化和限制表达的社会规范。这种现象反映了女性过去在私人领域内的孤立状态，以及对表达和参与公共讨论的渴望。同时，线上社区的形成与发展也显示了人们对于共同目标的追求，但这也可能导致个体多元属性的忽视，将人简化为特定功能的存在。通过回顾历史，我们可以看到女性在文学创作和公共表达方面的长期歧视，这强调了对现有认知进行改写的重要性。互联网为女性提供了一个改写这一认知、争取表达自由的新平台。"
      },
      {
        "time": "00:32:51",
        "title": "表达的重要性与女性话语权的争夺",
        "summary": "对话内容涉及个人在职场和社会中表达困境以及不自信的问题，尤其关注女性在表达和获得话语权方面的挑战。讨论中提到，尽管有人认为埋头工作比学会表达更为重要，但事实上，表达是争取话语权和影响力的关键。通过分享个人经历和观察，强调了表达的重要性，不仅是为了个人发展，也是为了不将世界拱手让给他人。特别指出，职场并非总是公平的，良好的表达能力可以帮助个人获得应有的回报。此外，也提到了帮助边缘群体（如家政工）提升表达能力的重要性，这不仅能够改善他们与雇主的关系，还可能带来潜移默化的影响。"
      },
      {
        "time": "00:36:37",
        "title": "职场女性：话语权与自我成长",
        "summary": "对话强调了在职场中，权利和资源的重要性，以及如何通过获取话语权来实现个人和职业目标。特别是在女性面临的社会和职场挑战中，表达了对于性别不平等现象的观察，以及女性需要更加主动地表达自己，争取应有的资源和位置。同时，也提到了女性随着年龄增长，专业能力和自信心的提升，强调了女性不应畏惧年龄增长，而应珍视中年作为职业生涯的黄金时期。"
      },
      {
        "time": "00:43:42",
        "title": "女性在表达中的困境与突破",
        "summary": "讨论了女性在表达意见时所面临的困境，包括担心被贴上刻板印象标签和职场上的性别偏见。女性常常在理性表达和情感表达之间感到困惑，担心过于理性会失去女性特质，而情感表达又可能被误解。指出了社会对于女性角色的刻板定义，如女性应该从事照顾人的职业，以及女性在表达学术或专业意见时所受到的质疑。强调了女性不应该放弃已获得的表达权利和职业地位，应继续争取更好的位置和空间，反思并努力证明自己的价值，鼓励女性勇敢表达。"
      },
      {
        "time": "00:49:32",
        "title": "从竞争到双赢：人际关系中的表达艺术",
        "summary": "发言者分享了自己在人际关系和恋爱中的认识转变，从以往的竞争心态转变为寻求双赢的局面。他意识到，通过有效的沟通和表达，可以构建更加和谐的关系，强调了表达在建立自信、激发他人潜力及职场发展中的重要性。表达不仅是让别人理解自己的思想，更是实现个人诉求和增进相互理解的关键技能。"
      },
      {
        "time": "00:55:52",
        "title": "网络表达的双刃剑：从快思考到慢思考的转变",
        "summary": "在网络社交中，女性发声众多，但内容常呈现雷同，这反映了移动网络和社交平台如B站弹幕文化的影响，导致人们习惯于使用高频词、句式或表情包来表达，这虽然容易引起共鸣，却削弱了表达的独特性。这种现象源于人们对“快思考”的依赖，即基于情感和经验的即时反应，而非经过深思熟虑的“慢思考”。慢思考要求对事件有多角度的理解和证据权衡，是网络表达中常缺失的部分。长期依赖于快思考的表达方式可能导致人们失去深度思考和质疑的能力，进而在面对需要深入知识和逻辑思考的情境时感到无措。此外，过度依赖互联网和数字化信息存储也可能导致知识传承的问题，强调了培养深度思考和独特表达能力的重要性。"
      },
      {
        "time": "01:01:21",
        "title": "从不自信到自信：分享经验和方法",
        "summary": "两位老师分享了自己感受到不自信的时刻，并讨论了如何通过训练和积累经验提升表达能力，从而增强自信。一位老师提到，热爱和崇敬的事物能激发表达的热情，而表达的改进来源于工作中的经验积累、阅读和专门的表达训练。她还强调，职场上的成果能极大提升自信。另一位老师则提到，工作不仅仅带来经济收入，更重要的是带来了社会归属感和成就感，这都是提升自信的关键。他们认为，走出舒适区，接触更广阔的世界，能显著提升个人的自信和表达能力。"
      },
      {
        "time": "01:05:56",
        "title": "提升公共演讲与表达技巧的方法",
        "summary": "对话中提出了一些提升公共演讲和表达技巧的有效方法。首先，建议通过录制自己的发言并进行回听，来发现自身表达中的不足。其次，强调了解不同行业和背景人群的思考方式，并尝试用他们的理解方式去表达，利用恰当的比喻建立与听众的联系。此外，还提到了在表达时注入饱满的情绪，因为人脑对情绪的反应最快，情绪能够有效调动听众的注意力。还建议在准备演讲时，找到公共话题的连接点，确保内容具备公共属性，同时，演讲应注重启发而非教育听众，给予听众新的视角或方法。最重要的是，明确演讲的核心内容和目的，让表达不仅限于技巧，而是要有实质性的内容支撑。"
      },
      {
        "time": "01:12:44",
        "title": "表达的力量与个人成长",
        "summary": "秦博的演讲经历启示，真正的触动人心的力量往往源自于真实的生命体验和意外的真诚分享，而非精心设计的演讲套路。讲述者分享了关于如何变得善于表达的三点经验：减少道歉、学习列点以及不规避自己的弱项。同时，通过挑战社会对于性别角色的预设，鼓励女性勇于表达，不被传统框架所限制。整个对话强调，找到热爱并敢于表达，是建立自信和话语权的关键。"
      },
      {
        "time": "01:20:01",
        "title": "女性公共发言的挑战与自我突破",
        "summary": "在公共场合发言对女性来说是一种挑战，历史和社会原因使得女性对此感到恐惧。这种恐惧源于长时间以来女性在公共领域中被剥夺发言权。要克服这种恐惧，女性需要拓展自己的空间，勇敢地站出来表达自己的观点，从而逐步减轻这种恐惧。此外，女性精英，尤其是那些在传统男性领域取得成功的女性，应该更多地发表言论，为后来者树立榜样。通过分享个人经历和鼓励，可以激励更多女性勇于在公共场合发言，打破性别刻板印象，为女性争取更多的发言权和空间。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内在自我怀疑"
                },
                {
                  "children": [],
                  "content": "对外在形象的担忧"
                }
              ],
              "content": "1.1 自信问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "男女角色的传统期待"
                },
                {
                  "children": [],
                  "content": "女性在公共领域被边缘化"
                }
              ],
              "content": "1.2 社会与文化因素"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职场中的性别歧视"
                },
                {
                  "children": [],
                  "content": "公共演讲和学术领域的性别不平衡"
                }
              ],
              "content": "1.3 表达机会的不平等"
            }
          ],
          "content": "1. 女性表达的困境"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "少道歉，减少自我否定"
                },
                {
                  "children": [],
                  "content": "学习和实践表达技巧"
                },
                {
                  "children": [],
                  "content": "面对恐惧，勇敢尝试"
                }
              ],
              "content": "2.1 个人层面"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消除性别刻板印象"
                },
                {
                  "children": [],
                  "content": "提升女性在公共领域的可见度"
                },
                {
                  "children": [],
                  "content": "鼓励和支持女性表达"
                }
              ],
              "content": "2.2 社会与文化层面"
            }
          ],
          "content": "2. 如何提升女性表达自信"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自我认识和自我实现"
                },
                {
                  "children": [],
                  "content": "职场发展与成就"
                }
              ],
              "content": "3.1 个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "改变性别不平等的现状"
                },
                {
                  "children": [],
                  "content": "为下一代女性铺平道路"
                },
                {
                  "children": [],
                  "content": "推动社会进步和变革"
                }
              ],
              "content": "3.2 社会影响"
            }
          ],
          "content": "3. 女性表达的重要性和影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "练习公共演讲"
                },
                {
                  "children": [],
                  "content": "录音回放自我审视"
                }
              ],
              "content": "4.1 克服恐惧与焦虑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习有效的沟通技巧"
                },
                {
                  "children": [],
                  "content": "知识积累与准备"
                },
                {
                  "children": [],
                  "content": "利用比喻和情绪连接"
                }
              ],
              "content": "4.2 增强表达能力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加入女性互助社群"
                },
                {
                  "children": [],
                  "content": "与同行交流经验"
                },
                {
                  "children": [],
                  "content": "寻找榜样与导师"
                }
              ],
              "content": "4.3 社群与互助"
            }
          ],
          "content": "4. 实践建议与方法"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}