{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "614ff4fb3e0c7de6bce03289",
  "title": "“逃离原生家庭，我不是勇敢，是没有退路。”",
  "task_id": "zj78qpvp7kvrqxdp",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "喽大家好，今天晚上是你们的思思。我最近一直在听一个播客叫2040，是元音和鱼玄机两个女孩做的。第一次听她们是聊甄嬛传的那期，我慢慢的听他的故事，听着听着就觉得我跟这个人好熟。我会觉得我好像在见证他的成长经历一样，他有过好多好多的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "对，因为我就什么话都往外搂，就是没有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "我其实也挺奇怪的，为什么你就这么不害怕暴露自己？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "其实我刚才也在想这个事儿，我忽然发现我不管是敢于去尝试很多坑，或者说去暴露自己，是因为我觉得我没什么可失去的。就比方说可能有的人觉得说我会不会因此被别人不喜欢，或者是我会不会会连我手上仅有的东西都没有我的话情况比较特殊的是因为我不是离家出走来北京的。有我给自己的定义就是我什么都没有，就是我是零的，然后我只有的只有自由。当我去尝试什么或者是说什么的时候，我就想大不了就还是回到最初的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "能跟我说说你最早是怎么离家出走的吗？我先报，我也离家出走过，但是我特别怕没有家里的经济支持之后，我会流落街头。所以我出走了一天之后我就回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "对对对，基本上是这样。其实我也并不是一次就离家出走成功的，其实是分了，印象里是分了两三次的。为啥要离家出走？嗨我们家比较特别，我爸他本身跟我妈是在我一岁的时候离婚的。如果说正常来说一岁就分开了，对于一个小孩来说是没有什么压力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "但是就是我爸他不是后来还娶了别的人，然后加上我爸这个人，他的人格好像是有一点问题的。就比方说他又是一个热爱家暴的人，同时他还有被害妄想症，他就会用各种各样的理由找上我的家门，然后去对我进行一些暴力行为，比方说我学习不好，他就会去骂我，但是骂的非常难听。比方说你以后就是社会的渣子，然后你可能仗着自己长得好看，然后就去做二奶，然后成为别人家的小3，甚至是等等等等，就是不能播的职业。我因为第一次听到他这么说我的时候，我年纪还很小，大概是初中。其实这些话没有对我造成什么伤害，因为我很清楚我是一个什么样的人，所以我不可能去做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "我妈的爱好是找有钱人，所以他始终不愿意切断跟我爸的关系。因为我爸其实还挺有钱的，挺会做生意的，然后他就总是让我去跟我爸要生活费。但是我每次去跟我爸要生活费的时候，我爸又会说各种各样难听的话，然后有的时候就是对我态度很不好，或者是干就打我一顿等等等等。我就不太想去跟他要钱，但是我妈给我的反应就是你不要钱我们怎么生活呢？就是让我感觉他是很没有尊严的，然后是为了钱没有什么尊严的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "然后在我上高中的时候，我爸觉得是我生活太好了，就不想让我继续在城里上学，然后把我放到了农村去。然后我在农村其实不仅仅是个人上面的不适应，其实环境它也是不适应你的。就比方说你在当你是一个所谓的城里小孩的时候，别人也好，老师也好，是自然而然就对你有敌意的。比方说我那时候被告状的理由，甚至包括我每天喝一袋牛奶，然后这个生活习惯太奢侈。然后我爸就会觉得说，都是我不听话，为什么不能适应这些环境等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "所以上高二的时候，我跟学校的老师起了很大的冲突。那个老师说如果你不听话的话，我们就开除你我说好，那你就把我开除。其实我当时还是有点腿软的，然后我觉得不上学的话，可能我也没有什么出路，然后我就回去跟我妈说，我不想再花我爸的钱上学了，但我还想上学，你把我转回到城里来，城里的学费一个学期还是一个学年是1500块钱。然后我觉得说我妈总不至于说为了这1500块钱葬送了我的前程。但是她就真的说那你就别上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "然后这期间其实我跟我妈之间发生过很多很多的让我对他失望的点。首先是我爸每次打我的时候，他都会去厨房里面忙碌，包括比方说我爸打我之后，我躺在床上其实就是不太好的一个状态。然后他会笑眯眯的跟我展示我爸给他的300块钱，这让我觉得对他很失望。这个辍学事件就是被我爸知道了之后，然后我爸就说反正你也不听话，你也不好好上学，那我就那我就打断你的腿，把你带回家吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "然后我当时那一次跟我爸其实是真的还手了的，然后我就跟他说，我要跟他断绝父女关系，然后他就跟我说，你去签一个断绝书，就是让你妈签字。然后我们就算是断绝父女关系，我以后就再也不管你了，你爱怎么样就怎么样。然后我当时时就觉得不可能，我妈是不可能为了我跟我爸再也不来往的，所以我妈就真的就没签。然后我爸就跟我说，你要么你就死在这，然后要么我就你带走。然后我就觉得说，我让他把我带走，好像还不如就死在这算了，所以我就去割腕了。他看到我割腕之后就开车走了，然后我妈把我带去医院。医院这么激烈，因为说实话不是激烈，而是感觉也真的活不下去了，没有路可走了。你眼前只有两条路，要么就被他带走，被他折磨死，要么就自己干脆利落的死一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "那我觉得好像还是自己解决会比较，你心里有数，只不过比较没数的是我们上学的时候知道的所有的自杀的方法都是不对的，都是死不了的。当时割完以后，我妈带我去医院，然后那个医生在给我缝针的过程中，我妈就第一次我看到他的情绪是崩溃的，她就疯掉了。然后他疯掉的理由是她希望我去跟我爸道歉，如果我不跟我爸道歉的话，就没有办法生活这之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "他到那我都不问你疼不疼，难不难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "完全没有然后我当时那个医生检查我的时候，他以为我是出去跟人打架了。因为我当时真的是满脸是血的一个状态，还然后我还也还在跟医生开玩笑，我说对，我就是年纪轻轻出去打群架了。因为我觉得如果跟人家说这个是一个家庭问题导致的，好像会很难被理解。因为其实我在被家暴的过程中报过两次警，但是报警的结果很不好。他们说你爸都是为了你好。之所以我其实刚开始很不相信这个社会，就是我不相信这个世界上是有正义的。所以我就想，既然社会是这个样子的那我得靠我自己的方法活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "我在恢复期的这七天里面，因为缝针不是七天拆线吗？然后这七天我们其实对我还好，就是好说好话，然后好吃好喝。但是等我真的好了拆线的时候，我妈就跟我说，特别严肃，跟我说你要去跟你爸道歉。我当时就惊了，我说你这七天对我的好都是假的，就是你从来对我都没有抱过一丝希望，就是只要靠我们两个都可以活得很好。我觉得我妈是一个完全不相信女性有力量的人。他虽然上班过，或者是他自己也开过店，但是他从来没有坚持下去，就是他没有养活自己的能力。然后在这件事情发生的时候，我就决定说我要离开家里，我要离开我们。因为我觉得他一点也不爱我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "然后直到有一天我再一次拒绝说跟我爸去道歉之类的这样的事情的时候，他给了我一耳光。然后跟我说，我当时说的是我想出去上班。然后我们那边不是有一些什么精品店，那些精品店大概一个月800块钱。我那个时候以为一个月800块钱也是可以活的，然后他就跟我说，大概就是你天生就是去卖的。我们那种小城姑娘其实也有很多是去夜场或者夜店卖酒，或者怎么样的。很多早年辍学的人都是这样的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "然后就是我也有一些朋友其实是在做这些的，然后他就会说你看你整天来往这些人，你也就跟他们没有什么两样，然后你就早晚就会出去卖了。怎么哇哇哇哇哇就说这些，他跟我说这些时候，我觉得如果说我爸说这些，你不了解我，你只用你的眼光去看世界，那我可以理解。但是如果是我妈说这话，我真的觉得好刺耳，女人何苦为难女人。然后我就决定要离家出走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "你哪有钱？我第一次离家出走的时候，真的是犯了一个很大的错误，就是我太相信别人了。我跟我的一个邻居姐姐，他那时候玩劲舞团，你知道吗？他在那上面认识了一个男孩，然后他就去跟那个男孩电机，然后是去外地。然后我想那我也跟他去好了，反正只要不在家什么都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "我妈给我打电话的时候就崩溃了，然后她让我回家，然后说只要我回家怎么都好，我去开个店就是卖衣服也好，或者是上班都行。他就说他以后再也不那样了，然后。我就回家了，但是回家就真的是好不了两天，他还是你得去跟你爸道歉。我真的就觉得天啊，第二次其实还好，第二次我就趁他出去的时候，在他包里拿几百块钱，然后就说来北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "但我来北京也是有也倒是有一个前提。就是我有一个当时玩的还不错的朋友，只不过很微妙的是，那个朋友也是个骗子。因为当时就认识了一个女孩，然后那个女孩她刚开始认识的时候就对我很热情，然后就是说，你就跟我一起走，然后我们两个一块也挺好的。其实那个时候我多少还是就觉得说有个依靠，因为他好像还挺有钱的，就是起码还能吃饭什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "结果我发现后来才发现是因为他拿着我的银行卡、手机还有身份证，然后去他是给我妈发短信联系的，然后就不断的在跟我妈要钱，用各种各样的。其实在其实就是在花我妈的钱养着我，反正多少是利用了我妈的那个贪财心，因为他跟我妈说的。大概的意思是有点像他是我的经纪人，然后要需要钱，然后打比方说，还有个广告啥的。但是你就是但是这个世界上是有潜规则的。如果你想让你的女儿赚钱的话，你就要有一定用的资金去贿赂导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "你明白这个思路吗？就是我妈信吗？我妈是相信的。因为你知道吗？其实我觉得很多城市规则不了解的人，他们会听信很多风言风语。比方说剧组里面有潜规则，比方说会路是可行的等等等等。就是你听上去很奇怪的一些事情，就是我们身在其中觉得不可能的事情，他们都是相近的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "然后这个女孩她还会去偷钱，但是她偷钱全都赖在了我身上，而我不知道。然后当我在发现这些事情的时候，是特别巧的一次，我在跟他在一起的过程中，曾经跟另外一个姐姐吃饭，然后那个姐姐被他偷了1万块钱，然后这个女孩赖在我身上了。然后当我真的在北京无路可去的时候，我就给那个姐姐发了一条短信，然后我就问她说我没地方去了，你能收留我一段时间吗？当时那个姐姐给我回的信息是某某你不要装了，然后我就说我装什么了，然后他就给我打了个电话，然后问了我情况。然后那个女孩其实一直也还是用发短信这样的方式，以我的口吻在跟那个姐姐道歉。当这个姐姐发现其实所有的事都是那个女孩做的，然后我其实是只是被当枪使了一个人的时候，然后那个姐姐做了一个决定，就是说她要收留我，然后这个姐姐她收留了我两年。我觉得如果不是最初有这个姐姐她帮我的话，我可能其实也并不能在北京立足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "因为我跟他在一起的那两年，我们真的是什么破房子都住过，只有一张小床和一个衣柜的那种隔断房间，然后包括我们大部分时候的房间都是隔断。尽管如此，他也没有说，这个女孩好麻烦，她给我添了好多麻烦，赶紧让她走，她完全没有这么想过。然后我们平时就是他下班之后，他有的时候带回来一只烤鸡，我们俩就吃那个烤鸡，他有的时候就是不带东西回来，我们就饿着，但他通常都会带。因为他很喜欢吃烤鸡和西瓜汁，所以我们就总是吃那些东西。因为他是做编剧的，等他下班之后回来，我们就大部分时间是在看电影，就是看了好多好多电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "我觉得那个时候发现，这个世界上其实有很多很多我不知道的东西，有非常多好看的、好玩的、好听的。就是我其实我也不觉得苦，说实话，就是没有在家里苦，完全没有。比方说我可能最穷的时候我只剩下一块钱，然后这一块钱只能供我吃早餐。因为北京那个时候真的是只要你有一点点钱，你就是可以生存的，跟现在北京是完全不一样的。然后我就晚上时候经常盘算我明天早上要吃点什么，我一定要早起，然后吃个饱，然后这样撑一天，包括只能喝粥的时候都是有的。但那个时候都是觉得说什么都比在家强。起码我是安全的，就是我永远不用害怕，你不知道什么时候有人冲到你家来打你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "在淘宝深入我们生活之前，我非常害怕敲门的声音，不像现在听见敲门就知道是快递了。但是那个时候听见敲门声就非常紧张。然后离家出走，是因为这个姐姐的原因，就进入了一个全新的纪元，就结束了流浪的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "你在那段和姐姐在一起的两年中，你有听到你的家人在找你吗？就他们有试图联系过你吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "他们联系不到我。基本上2018年之前都处在一个隐身状态，就是我的手机号经常会换，以防别人找到我。然后其实微信号也换过，就各种账号都会经常换。包括所谓的网红时代，不是其实人都想做网红，但是我也不敢做网红的，因为我不想被他们找到。包括其实我之前2017年的时候，我就开始听说我妈在找我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "你是怎么听说他在找你的？你是怎么知道你跟老家的人还有联系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "大概是2016年还是17年的时候，就是忽然在网上找到了我小时候一起长大的一个朋友，然后我就跟他联系了。我妈其实应该是这么多年一直在找我的，只不过找不到而已。包括我其实最初来北京的时候，对我妈不是那么容易割舍下去的。然后就是我也有主动联系过我妈，然后当我妈在马路上拽着我的手臂不让我走的时候，我是真的感觉很害怕，因为她无数次跟我说让我回家。他会给我好的生活，安稳的生活，但是他全部都没有实现，就是一次次的对他失望，一次次的都知道自己不要再报任何侥幸了。如果不是我妈把事情做的这么绝的话，我觉得我可能会像大部分原生家庭有问题的人一样，会在里面纠结，就是一边痛苦一边又放不下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "所以其实某种程度上我觉得我还是挺幸运的。因为很多人他的父母本身可能是比较就在一会儿我很爱你，一会儿我不爱你，他们也会有一些反复的行为，让人更割舍不下。但是像我这样就完全没什么不可割舍的情况下，确实断的比较干净，比较容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "你刚才说那个编剧姐姐收留了你两年，对我其实特别私心的好奇，就是他现在还好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "他特别好，我跟你讲，我从来没有见过他那样的人，他永远都很开心，简直没有他不快乐的时候。因为他比我大十岁，我认识他的时候他27岁，我那时候17岁，他今年宝宝刚一岁，然后一切也都是如愿以偿的。有一个很好的老公，很很舒适的家庭，在北京也是生活的不错，好人有好报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "我的心态在很多时候是被他影响的，他的口头禅就是，多大点事儿，这有什么这有什么关系吗？没关系的，而且他也会鼓励我很多，就比方说我那个时候不是就得开始去做一些兼职，然后最开始的时候会沉迷于上网。其实因为你一边又得在上网的时候找一些兼职，比方说去北影后门跑龙套，50块钱一天。因为他是编剧，所以他有教过我写一些东西。然后我更多的时候其实非常不懂事，我就会整天在家里上网。他明明在写剧本的电脑，然后就也会被我拿来上网什么的，他也无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "而且我如果说在网上认识了什么人，比方说参加什么聚会什么的，他也不会说，外面世界多危险啊不要去什么的。他就会说，你真厉害，你的社交能力很强，你可以认识各种各样的人，我就不能认识这么多人。比方说我刚开始的时候是做那个摄影助理，他就会觉得说，我觉得你很适合做这个。他说既然学历不行，那我们就可以去搞一点不需要学历的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "其实我最早学的那个专业技能是二级心理咨询师。然后其实是因为他带回家了那个课本，然后我说这是什么？他说就是心理咨询，他说给自己治病，然后我就说我也挺感兴趣的，我也想知道我爸妈为什么是那样的，然后也想给自己谈探索一下。因为十七八岁的时候是很想知道自己是什么样的人，然后他就说那你就去吧，因为那时候学费还挺便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "然后我其实刚开始的时候根本没坚持下来，因为太枯燥了，真的太枯燥了。他也没说你看你这多不容易，多浪费什么的。没有。他就说那不学就不学了呗，没什么关系。他也会很共情的跟我说，你看我也学不下去，其实就太枯燥。然后我后来交了我的男朋友初恋，然后就去跟男朋友谈恋爱去了，然后就从他家里搬出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "我特别好奇，就是你那个姐姐是真的自己想学，还是想推你一把？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "应该不是想推我一把，因为他不他从来不会去问你对什么感兴趣，他他真的是很随便，他就是一切随缘，他不会说告诉你你去干什么，因为他自己也不知道该干什么，他也是没有什么规划的。更多的时候就是陪伴，包括其实我交男朋友或者是之类的事情，他也都没有说指手画脚过，就是用都是你真厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "我是觉得这个姐姐在你人生最重要的17 18岁，带你重新认识了一遍这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "对，因为他让我觉得这个世界很好。因为我之前不管是我父母那边还是我的两个朋友，他们都让我感觉这个世界好糟糕。就是所有的一切都是糟糕的，没有一个好的地方。但是他的出现就让我觉得说这个世界上好的东西非常多，那些已经过去的，已经发生的事情都不值得一提。你的前面是没得选择的。我其实经常会想，如果我遇到坏人，我走上另一条路。比方说这个姐姐她实际上是个老鸨子什么之类的，那我可能真的也是走一条另外一条路了。所以说我其实很幸运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "平行世界我都不敢想如果这个姐姐也不是好人的话，你该有多绝望了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "我其实偶尔的时候会想一想，就是人的自我接受度是很高的。如果说我不幸走上了另外一条路，其实应该也是可以自我接纳的。其实我刚刚进入这个社会的时候，空间是非常混乱的。不像我现在身边的人都是高级知识分子，大家都是很友善的人。然后我刚进入社会的时候是真的是鱼龙混杂，什么人都有，就是蟑螂老鼠一样的人非常多，就包括我那时候还认识一个女孩特逗，那女孩跟我说他们家里养老虎。你知道就是这种没所谓的骗你，他只是想要说获得别人的经验，就是利用你的无知去骗你的人也比比皆是。包括我之前去面试那个兼职模特的时候，我也是交过500块钱智商税的，什么刷淘宝刷单什么的这些事情非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "你会发现其实这个世界上它有很多的灰色地带。如果我处在一个灰色地带的话，我可能也认为世界就是那样子的。然后我们微博上的闪光思思这样的人，他们都是装的，他们背地里一定也是非常不堪的。我相信我一定会那么想，所以就是我确实是幸运的一分子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "我刚来北京的时候，那个时候我有一个小学同学在国航当空姐。然后我刚来北京的时候，不知道这边房租要押一付3，然后我就带了2000块钱，肯定不够。所以我就在我小学同学那儿住了大概有大半年，攒钱。然后我后来有能力创业，稍微富裕点了之后，我就永远会租两居室。我有段时间就会让我的朋友住我家里。就是你会发现说你总要空一个房间给需要的人。因为你被别人很好的爱过你也觉得你如果以后有机会了，愿意很好的爱一爱别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "对，是的。其实这个姐姐她在大概是2015年还是14年的时候，遭遇了男友的家暴。然后我当时跟他说，你现在住到我家里来，然后无论那个男的跟你说什么，你都不要理他，然后我就让他住我家了。包括还有一些遇到过别的不好的事情的女孩，我也想到自己曾经也是被无理由救助过的。所以我遇到这样的事情的话，我也会去倾向于去救助别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "然后从跟这个姐姐分开之后，其实生活就已经比较顺遂。但是这个时候你就会发现，当你脱离了生存危机，就是真正的生存危机之后，你所面临的课题就是你自己。而且刚开始的时候是不自知的，刚开始的时候只是觉得说我的脾气怎么那么大，就是我怎么那么易怒，就是情绪非常不稳定，有很多很多不理解。就比方说这个世界上的人怎么这样的也有，那样的也有，挑男友也好，挑女友也罢，就怎么各种各样的人也有，我该找哪一种？我到底想要一个什么样的生活？我到底适合什么？我能干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "你开始思考你自我到底是什么样子？你跟第一任的那是你的初恋吗？就是女孩。你跟他在一起的时候感受到了自己很容易生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "对，屁大点事儿都会生气，而且不会沟通。就是生气了也不会告诉别人，让别人去猜。我现在是完全不一样的我现在如果说遇到了什么不开心的事情，我会告诉别人这件事情让我不舒服，我希望你怎么做。那个时候一方面觉如果我提出了我不开心这件事情，我会觉得我没有资格去提。或者说我跟他说了我不开心也是没用的那我能用什么样的方法？我在我父母那里学会的就是我要用强硬的脾气去让别人怕我，然后才去达成我的愿望。想一想还挺可笑的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "这就是你学会了，这就是过去的关系中你看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "对，是的。那个时候我只知道说自己发脾气这件事情不好，但是怎么是好的我不知道。我觉得在原生家庭里，我学到的很多很多东西都是你不能这样，你不能那样，但是我能干什么我不知道。所以我就觉得可能之后来北京的十年，我花更多的时间去学各种各样的技能也好，认识各种各样的人也好，跟各种各样的人来往交往，谈各种各样的恋爱也罢，都是为了知道我能干什么。就刚开始的时候学画画、学芭蕾、摄影、烘焙，甚至花艺，还包括旅游。你知道刚开始甚至是一个跟风状态，就是别人觉得什么好我就去做一做，然后什么我感兴趣我就做一做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "在做一做的过程中，你有感受到快乐吗？感受到这个东西可以持续吗？还是一直在换？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "我觉得在学习某样东西的时候不太能有目的性，我更多的是好奇。我这么多年其实总结下来的是很多人有这个好奇，但是他不去做。就比方说我去学韩语的时候，我们班里面那个初级班我大概有三十多个人。但是最终学完韩语的人只有我。然后他是一个免费的班上完那个免费课以后，很多人会给自己找各种各样的理由不去学，就是不继续，学费贵，或者是生活很忙，学了这个东西没有用。包括我有一些朋友他跟我说，我不想去尝试这些东西，我只想看书，我想看看书里面写了些什么。看书是增加阅历的一个方法，但是很多道理你看到了和你亲身体会感受真的是不一样的。你知道喝热水会烫到自己，和你真的被热水烫到之后再说喝热水会烫到不是一回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "所以我刚开始在学这些东西的时候，我当然最初也会说，我希望我成为一个画家，成为一个艺术家。因为这个东西不需要学历，对不对？但是我没有做成的原因是在过程中我会觉得说这个事情很难，我难了就会退缩。我刚开始的时候是一个非常容易退缩的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "你不懂得怎么坚持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "对，但我觉得说不容易坚持有错吗？我在画的过程中，比方说我看到自己画的是那个样子的，再看人家画家画的是那个样子的，其实是很受打击的。会觉得说我的能力不行，我永远都达不到人家的那个水平，没自信。其实我觉得很多人不是说他懒，或者说他不想变好，真的是因为他没有底层的自信。我那个时候就是挺没有自信的，包括我做很多事情，哪怕说我那时候抛在豆瓣上，然后很多人夸去做手工什么的，你都不信。我都觉得你觉得说你们的夸奖是虚假的，我没有那么好，或者说这个图他P过了，或者说我的水平，我的最高水平就到这儿了。如果我再继续做下去的话，我会暴露我的不行，我甚至还会很珍惜我现有的这些夸赞，我不想大家对我失望。而且其实还有一个就是比方说我为什么就不上微博，或者是一些流量很大的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "还有一个原因就是豆瓣他人很少，人少的地方让我觉得很安全。人少说明精英也少，在这某个行业里的人，大家水平都差不多，会有这样的错觉。其实豆瓣最开始的人非常厉害，只不过就是说因为你不被关注多的话，反对的声音也会少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "那你那个阶段是完全可以靠自己的工作养活自己，还是也靠男朋友？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "说实话放在现在来看非常政治不正确，就是我赚钱能力很差。最初的时候虽然也不至于说离了这个人我就活不了了，但是我确实有过跟规。我们两个人只剩下了六块钱，两个人合吃了那一碗酸辣粉之后，就剩下了九毛几还是多少钱。然后我们住在一个特别破的房子里面，风扇也买不起，但是说实话还蛮开心的。就是我们两个在数钱的时候，边数钱边笑，天哪，怎么会穷成这个样子。然后第二天也没办法，就是我接受男朋友的救济，他接受他父母的救济。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "那个时候你会刻意找一些经济条件更好的男朋友，以保障自己的至少是住房。因为你没有家，没有选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "不会，完全不会。因为我爸是一个有钱的人，然后我那个时候就是我确定我自己不想要的东西，就是第一不想跟有钱的人来往。因为如果跟有钱人来往的话，会让我重新想到我爸，或者说那些不好的回忆。我们这一代接受的教育是不能拜金，你不能为了钱跟别人在一起。跟现在的风向差挺大的那几年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "大家还会嘲笑马诺说你怎么可以在宝马后面哭呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "那个时候的我真的觉得说拜金或者是物质是会我自己给自己当夫羞辱的。你想我是为了向我的父母证明，钱对我来说不重要，你们不能用这个东西控制我，我才离开家的。如果我反而为了钱去做一些我自己觉得不舒服的事情的话，那我出来的意意义是什么呢？我那时候的男朋友其实也是大学刚毕业，我很喜欢聪明人，他很聪明，他也很有才华，更看重这一方面，还是很小女孩的精神恋爱，就是觉得人家很吸引人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "那你什么时候让你觉得你能够养活自己了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "说实话非常晚，大概是2017年，记得很清楚。因为我2016年的时候离婚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "你那个时候还相信爱情，我觉得你挺厉害的，因为你看过不好的婚姻是什么样子。其实做这个决定不是那么容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "我其实好像天生不太容易关心别人的事情。我也觉得说我爸妈是我爸妈不代表我，而且他们的错误都是看在眼里的。就是我只要不去犯他们同样他的错误，我觉得就还好。你看我是从一个从小就不完整的家庭里面走出来的，我就会倾向于说我想要一个完整的家庭，这是我很大的一个愿望。所以我为什么作为一个离家出走的人类却没有什么事业心？就是因为我很想我的第一梯队的愿望是我想要先组建家庭。在这个事件完成之前，我真的无心工作，我也没什么梦想，我的理想就是结婚，我就想拥有一个自己的家庭，我就想进正常人的生活。这个目标还是很明确的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "当时那个男生是因为做了什么让你觉得可以跟他走入婚姻了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "他的思维是我没有见过的那种思维。因为他是一个非常正常的上班族，很普通，朝九晚五，你就会觉得这个人很踏实，他没有那些眼高手低的文艺青年的理想，他就是有什么就是什么，让我觉得跟这样的人生活很稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "那你爱他吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "恋爱的时候还是爱的，但是我们骨子里面有很多差距，就是精神世界差的很多。比如说我们去看芭蕾舞，然后我在结束之后想要跟他探讨一下剧情，或者说感叹一下下很好看。他会跟我说，你说这些人一个团里有这么多人，我们的门票才几百块钱，他们一个人能分多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "所以你是很期待能跟他有很多的共同的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "他能理解。对我更想去挖掘一些很深的东西，人性上的东西，社会上的东西，但是他对这些东西完全不感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "那你是什么时候下定决心？是你要离的婚吗？对你就不怕在你离婚的那一刹那走上了你妈妈同样的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "那我倒是不是这种人，就是哪一刻你离婚了。我们离婚的主要原因是他一直跟我说你不正常，你要改的东西非常多。我总觉得说他给我设立了一个目标，然后我达到那个目标，我达到这个目标之后，又有下一个目标等着我。然后他一直在前面跑，我一直在在后面追，我觉得我好像永远都追不上他的脚步，而且我也开始怀疑他喜欢的人是我吗？他如果喜欢的人是我的话，我为什么要一直改？以及对我来说创伤比较大的是我在结婚第二年的时候想要一个小孩，他不想要小孩。然后他跟我说你没有做妈妈的资格，这句话对我的影响非常大我其实做的很多事情都是在为做妈妈做准备的，不管是去学发展心理学学呀研究很多关于小孩的东西。当他跟我说我没有资格的时候，我会觉得说凭什么这么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "其实我们离婚第五年的时候，我知道了他其实是在转移焦虑。他觉得在这个社会上养孩子很困难。然后他希望他的孩子跟他一样是班里的第一名，然后也上名牌大学，然后又有一份好的工作。他这些希望他生怕在北京很难实现，他不能承受自己的孩子是一个普通人或者是失败者，但他又不想说是他没有能力，所以他就会说是我的问题。然后其实这个事情就现实之中非常讽刺的一点，就是他总觉得他什么都很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "但是如果说他遇到比他有钱的人，他就会说人家是富二代。就举个最简单的例子，我前段时间因为上学的事情，我需要他把他身份证寄给我，然后我要去办理一个手机号的过户。然后他不给我寄的原因是他觉得快递证件有风险，别人会拿身份证去干不好的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:30",
      "text": "是的，就是很厌恶风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "对，就是他会希望所有的事情都能掌控，但是怎么可能呢？这个世界上很多事情都是不能预判的。所以为什么中国人讲究的是天时地利人和？就是因为人和只是其中的一个很小的一个方面。包括人在遇到困境或者顺境的时候，很多事情都是你不能去看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "我在做博客的初期，我有想过，我要跟闪光少女连麦，这是我的计划吗？这当然不可能在我的计划内，但是我刚开始做博客的时候，我能想的是什么？就是我把我的内容做好，其他的随便吧，这是我能掌控的。当然像博客这种东西，我也有可能说我非常努力了。但是因为它本身是一个非常小的媒介，也有可能过两年就在这个世界上烟消云散。不会的，OK就是那那这个不是我能掌控的，对不对？那只你只能说我入错了。行，那又怎样呢？我在过程中，我在写稿子、在输出、在总结，在看这些书的时候，难道不都是开心的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "你有一群听你播客的用户，他们每次都会陪你40分钟1个小时。你知道一个人愿意为你花1个小时，这么多的1个小时，这底下是非常深的信任感。所以对对对，你就坐在一座富矿上。对，相信我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "你要相信。其实我最近还有想到一个很讽刺的事情，就是如果我一直跟他在一起的话，我2017年也赚不到钱。就是我永远不可能真正意义上的独立。因为他的那种焦虑和你不行，就是渗透在我们生活里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "刚开始做摄影的时候，真的是遇到了一个很好的搭档。那个搭档是一个日本人，然后他是一个给chanel还有迪奥化妆的人。他觉得我拍的东西很好，想要跟我合作。然后我们合作拍片子，我觉得是天哪天大的好机会好吗？然后就去跟他合作，我的照片很快就登上了瑞丽的那一页，还有时尚芭莎的那一页。这是很多刚刚干一个月摄影师的人不敢想象的东西。我也因此认识了很多艺人，成为了一个所谓的艺人摄影师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "他却跟我说，你跟日本人合作，你要小心被坑，他会告诉你很多很多被坑的方法。我其实是因为这件事情说我要跟他离婚，我受够了他给我泼冷水。与此同时，我那个时候已经看了半年心理医生。我也是在那个瞬间忽然意识到，我所有的焦虑其实都是我的老公带来的，我曾经以为我很爱的这个人，我以为我会跟他过一辈子，我们在一起五年，我从来没有想过真正让我痛苦的人，我这些莫名其妙的焦虑和抑郁，竟然都是我爱的人给我带来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "因为你跑的太快了，他怕跟不上你。他只有打压你，讽刺你，把你拉下去，才可能维持你们关系的稳定。所以他在向你投射他的焦虑和恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "对，是这样子的，就很可笑。然后我决定离婚了的时候，也正好是我的心理治疗结束的时候，然后我就跟医生说，我决定要离婚了。医生刚开始的时候也说过，就是你可能没办法再遇到一个这么好的人了，因为他很优秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "就是从表面上来看，我身边的朋友也说离开他你怎么活？因为我已经做了四年多的脱离社会的人，全职太太。对，就是日常生活就是在跟自己的朋友去玩，然后做做手工，干点不赚钱的事儿。就是所有的事情都是不盈利的，只是自己感到好奇去玩一玩。像一直以来他说的，你干什么事情都不长久。我也怀疑过自己活下去的方法，但是我觉得我继续跟他在一起的话可能是不行，这就很难受，我离开他以后也是离开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "他这里吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "他很顺利，非常顺利。我那天晚上跟他说，我问他你有没有想过跟我离婚？他说当然想过。我说那我们就离婚吧。他第二天就去出差了，回来之后他又问了我一遍，你是想离婚吗？我说我们就很快就分开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "其实我相信对他来说，离婚是对我的一个惩罚。他跟我的朋友说，我再也不会遇到像他这样对我的人，而且我一定会后悔的。但遗憾的是我过得非常快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "刚跟他离婚的时候，你有过后悔吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "我刚跟他离婚的时候，与其说是后悔，不如说是体会到了他的很多不容易，也体会到了他为什么有的时候那么焦虑。因为生活真的很难。他曾经跟我说过一句话，当你觉得生活很轻松的时候，一定是别人你帮你承担了很多。确实是我独自生活以后，我真的因为太多年没有独自生活了，我独自生活以后我发现真的很困难。你要交房租，你要为房租担心，然后你的工作拼死拼活，一个月才赚6000块钱。而且最关键的是不是这些眼前的事情，而是说你怎么才能活下去，这件事情是很难的。所以我后来跟他见了一面，就大概是在我们领离婚证之前。然后我说我确实知道独自一个人承担这个家很不容易，我也知道你其实是很担心这个家散了，或者是走上了歪路，才一直在逼迫我们走在正轨上。但是我还是觉得说还是分开，而且我说实话我真的感觉我不爱他了，我不爱他，我没办法跟他生活在一起，就抹掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "了离婚之后找房子对你来说是一件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "上当受骗的好事儿。就是找了个二房东，结果那个二房东骗钱那种二房东。这个真的是我要认认真真的跟大家讲的，就是不要太相信别人的，说的好听就是规矩是规矩，好听是好听说的再好听，该干的事儿也还是要干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:03",
      "text": "咋被骗了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "就是那个啥他是说他要做一个类似于蛋壳公寓的事情，他把这些房子装修完了之后，然后把钱收走了之后他就消失了。我算了算他也就是回本，然后赚了一点点钱，应该也没有赚很多钱。然后他走了之后，真正的房东就找上门来了。真正的房东跟我说，你要么就把这个钱补上，要么就三天之内搬走，反正就把钱补上了呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "你还记得是多少钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "15000，得那时候你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "存款怎么解决呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "这个地方我就得说我前夫他其实他也许不是一个好的伴侣，但他是个好人。我们刚离婚的时候，他比我考虑更多这个方面，他给了我一张他的信用卡，然后其实也给了我一些经济上的支持。我们俩结婚的时候，在婚姻中买了一套房子，那套房子的是价是大概七八百万。我们离婚的时候差不多八九百万。如果按我想去分财产的话，是可以分到一些钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "但是我觉得说我们在一起五年，他的爸妈也好，他也好，其实是真心对我的。他对我的一些控制也好，他对我的一些打压也好，我不认为他是出于恶意的，只能说是他的价值观是那样子的，就是他认为这些是对的，他才会这样对我。他不是想要害我，所以我当时又是我提了离婚，所以我跟他说我要净身出户。所以他还是在最初的时候管了我的生活的。他人比较好的一点也是就是他是觉得我稳定了之后，才取消了这些经济上的支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "你花了多长时间稳定下来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "就2017年，2016年离到2017年稳定了。我不是开始做那个艺人摄影师了吗？收入很好的。虽然我是个新人，但是我是日薪4000那个样子，所以我非常快的攒到了钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "我因为跟前夫在一起的时候也在学摄影，包括其实我学摄影的这个过程也很有意思。就是刚开始的时候我觉得我还是有那种名校情节，你知道吗？我就去清华去上摄影课了。因为我当时那个日本人的助理是清华大学的学生，他就分享了他的课表。然后我就知道了清华大学在什么时候是有摄影课的，我就去蹭课了。然后我当时去上那个课的时候，我就问那个老师，我说我不是这儿的学生，我也想交作业，你能给我批吗？那个老师根本没说把你撵走还是怎么样的，他就说你就在这上课，你能在这上课也挺好的。包括到现在那个老师还偶尔会给我的朋友圈点赞，让我体验了一把上清华的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "这些我学的所有的东西，到目前为止都是我前夫，就是我们在婚姻中的时候做的。其实你可以看到他是很希望你去学一些什么东西，然后拥有一个独立的人格的。但是他会希望你的独立和你这些技能不要超出他的控制和他的能力范围之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "他希望所以就慢慢变成一个爱好，而不是你吃饭的手艺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "对，有的时候可能他也是矛盾的，我觉得他可能也不知道他想要什么。然后我不是一直还是在豆瓣上写文章，然后我就开了一个公众号，然后我在公众号上就分享我的日常。因为我真的就是嘴很碎，总是会写一些日常的，完全拿不上台面的这种东西。所以我我我给自己的定位也是一个比较小众的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "然后我其实离婚了之后，我觉得这个鱼又回到了鱼塘，我要重新投入恋爱市场，然后我就去不断的恋爱，真的是不断的不管这个人是什么好人还是坏人，我就感兴趣我就试一试。因为我在离婚的时候，我前夫跟我说，我不懂得换位思考，然后不懂得体谅他人。所以我就想在新的恋爱中改掉我这些坏毛病。我就想试一试，如果我在恋爱中不做自己，我做别人需要的关怀型女生会不会更好一点。我就去尝试我原来我完全不会感兴趣的类型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "我有一个特点就是我很擅长发现别人的闪光点。哪怕这个人月收入只有3000，我也可能会觉得说这个人挺有趣，或者说这个人煎饼他特好。反正我无论如何我都能更是在别人身上发现他特别好的那一面，但我也不会说忽略掉他不好的那一面，只是说就是事实聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "大爱洒满了人间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "就是好奇，真的是好奇。我对人太好奇了，尤其是男人，我太喜欢你们了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:07",
      "text": "对我也是我也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "包括哪怕你说网上都在说这些男的怎么样，我也并不能发自真心的说他们是垃圾。我说不出来。因为我觉得每个人他真的都有他好的可爱的那一面，他可能有些事情做的让你不舒服，他可能有些事情他不知道，有可能他也不太好教化。那你就远离他，不理他，你不能给这个人判定他就是个不好的人。因为你想假如说我前夫那样的人，他也许不适合我，但是他肯定有他适合的人，那也许他适合一个自我不那么强的对吧？所以我也是一个平权主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "然后在有一次恋爱中我被人甩掉了，但我并不太知道别人甩掉我的理由，就是我就觉得心情挺不好的，我就去学花艺了，然后再学花艺。其实我也没花钱，因为那个花艺教室希望说技能交换，我教会他们的店员怎么拍照，他们教会我怎么插花，然后我就学会了花花，然后发在自己的公众号上。然后前面不是说我是已经是个专业的摄影师了，然后我就拍的其实很漂亮。我艺人的好朋友就在他的朋友圈里面转发了我的作品，然后被我的老板娘看见了。然后果麦不是刚好就收购了一个花艺品牌，然后我老板娘就觉得说这个人他又会写文章，然后又会拍照，还会插花，在各方面他都相对来说专业。那为什么我们不请这个人在国外工作呢？然后我就是拥有了真正意义上的第一份工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "那是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "就是2017年，2017年。对对对，进了国外，然后我也会觉得说我被认可了，但这种认可很不真实。他的那个不真实在他来的太容易，也太突然，然后我还是会有一点不自信。我觉得这么多年什么都容易，建立自信最难。真的是等这些东西全部都串起来的时候，我才发现我是一个特别的人了，就是我是一个对这个社会有用的人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "你愿意去讲你现在在中传上学的经历吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "我其实我这个事情它不是在中传的校园里面上学。包括我那天看那个中传开学典礼，然后我看他们在下面五千多的人坐在下面的时候，我都觉得说我是你们的一员，但是我不在那里。因为我是成人教育，我觉得它有一个很好的地方，就是宽进严出，就是考试非常容易。他只考两门，只考英文和语文。我想学什么专业，然后就去准备报名的东西，然后准备这场考试就可以了。我觉得给高考不行的人一个很大的希望，就是除了他不能在学校里面上课，然后他的那个毕业证里面会有一个继续教育学院这样的一个字样之外，其实他能学到的东西是跟大学生学到的一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "然后我就忽然意识到，其实上学不难，难的是把它上完。我之前不是写过一个微博，就是很多人上大学之后就开始放飞了。就是因为他在高考之前已经吃了足够多学习的苦，他在上大学也没人管你，轻而易举你就跑掉了。然后全靠自律的这样的一个环境，大家就都不学了，我真的觉得还蛮可惜的。你看像我这样的人，我费尽了那么多年的时间我才有钱去上学。我也没什么时间，我要挤出时间去学。但是我又不能说强求现在的高中生理解这一点，让他们知道学习的珍贵。高中生怎么会知道学习的珍贵的？他们的生活中除了学习都没有别的东西了，这个东西对他来说不可能珍贵的这就好像我们天天如果都是在吃大鱼大肉，天天都在游艇豪宅，我们也不会觉得那些东西珍贵的。我们根本就会希望我们脱离了这样的东西也没关系，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "我觉得如果说在十八九岁翅膀硬了的时候，能有两年的时间去踏入社会，知道社会是个什么东西，说不定很多人会愿意去学习了。反而尤其是我最近也不光在学自己学校的课，还在上武汉大学的课。我都觉得说天啊上学怎么那么好啊。就有人会拿他们毕生所学浓缩成一堂课，然后全都交给你。怎么会有这么无私的人？那么便宜太好了。因为我最近的感受也是我在职场上是学不到东西，你不能指望社会大学教你什么，同事之间可能更多的也是竞争，很多事情都要自己摸索，这些知识除了你自己没有人能带给你。然后这些大学老师把他们这些东西全都想方设法的塞给你。天啊，太快了，太快了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "而且你也又一次踏入了婚姻的河流，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:27",
      "text": "我们两个都觉得说再婚是一个很好的选择，包括我同事前两天也跟我说，你到底是怎么谈恋爱的？你为什么能拥有一段健康的亲密关系？就是你赶紧出本书，让我们学习一下。拥有好的亲密关系真的还是需要锻炼。就是我是从恋爱中不断学习怎么去表达，让两个人的关系变好等等等等。他是一个也是从事件中描述，然后可以让大家体会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "对于我们而言，我男朋友是从来没有谈过恋爱的，就是我们两个的磨合在第一年的时候，其实你看第一年的那两个人和今年的这两个人完全不一样的。无论是相处方法还是感情的浓度。因为我们在第一年的时候还是处在一个一个是在防御，另外一个在迷惑，另外一个不知道恋爱是什么，我处在一个就是我要观察他的这么一个阶段。我就觉得说好的恋爱关系一定是可以培养的。但是这个培养不是说像抖音上说的那样，你要经常查他的手机，然后你要找人去试探他，或者说他不干什么什么事情，就是不爱你的表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "我们把恋爱片留到下一期来讲，我觉得现在也快2个小时了。我特别想问你一个问题，今天的你如果再遇到17岁那个刚刚准备背着包儿来北京的你，你会跟他说什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:00",
      "text": "我可能只会跟他说，去吧，开开心心的什么都去试一试，不用害怕，真的没什么可怕的。不过我自己本身也没有太害怕过，所以更多可能是给他吃一个定心丸。就是你以后会很好，你只需要按照你想做的事情把每一样完成就可以了，真的会很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "你不打算告诉他他在北京的前两年都会很辛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "我相信他肯定会觉得说只要不挨揍就是快乐的，他不会觉得辛苦的。我觉得再重新来一遍，我还是会选择同样的路。我没有一件事情会觉得说不要，不管是遇到什么倒霉的小事儿，还是特别不好的大事，我都还是想要。包括其实我的父母，我觉得这个经历挺特别的，也都还是一个体验，我觉得也都挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "我一直恨他们吗？只有最初的几年恨，现在谈不上恨，就是无所谓的人，只要他们不再持续给我伤害就好了。我唯一的底线就是我不会再见他们，不会再跟他们有任何的联系。因为他们不会改变，我就没必要去跟他们再产生纠缠。看只有我一个人再去拖累他们两个人的话，他们会把我重新拽回去，我觉得这个不值得，那我就只能管好我自己。然后我一直以来做所有的事情的原则都是尽力而为以及不后悔。就是你只要做了这件事情，你就不要去跟自己说我好后悔，我当初应该怎么样。没有当初你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "觉得你是成功的走出了原生家庭对你的伤害吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "挺成功的，非常成功。然后这个成功主要成功在我现在回想起他们的时候，我会想到他们的好。我最开始的时候非常害怕，我像我爸妈任何一个点我都很厌恶，包括我曾经非常讨厌我长得像我爸妈，我甚至想过整个人跟他们长得有点不一样。但是我后来发现我很爱笑，其实像我妈我很上进或者说我能吃苦，包括是我能经受挫折，其实是像我爸的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "因为我爸是一个生意人，生意人这是他的一个基础的原则。然后再加上我很聪明，那我的聪明肯定不是白来的。我的聪明肯定是不是遗传我爸，就是遗传我妈，他们俩肯定聪明。我觉得我身上也许有他们不好的部分，但是我把这些不好的部分我挖出来，然后我把它尽量让他不要影响我就是包括我现在有时候别人可能觉得说，原婴这个人好凶，那我可能这是我的一个特质，这个是遗传下来的。我也很容易焦虑，因为我这个焦虑也是遗传性的那我就只能说当我情绪上来的时候，我快速的告诉自己，我应该如何恢复，那就可以了。那就剩下的那不就都是他们的优点吗？就他们不好的那些错误我不去犯就挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "我们今天的主题是如何在迷茫阶段。我觉得你说了好多好多个你又崩溃又迷茫的阶段，你不试图在给大家讲道理，你反而是打开看看看这儿有一个窟窿，他好疼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "我一直秉承的信念是我没有什么了不起的，我一直觉得我能干的事儿所有人都能干。所以我觉得说最简单的也确实是分享故事，包括其实我之前还是挺想写一本书的。就是一个女孩她怎么从一无所有，然后到相对来说找到自己，起码你能做确定未来是什么样子的。但是我在写书这个过程中，我大概写了一年。然后在写书这个过程中，我无数次感觉到自己偏了。就是因为你知道写书它是一个非常需要内省的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:55",
      "text": "我在这个学术的过程中，我不断的需要剖析人物。这个人物不光只是我，甚至包括我的父母，包括我认识的每一个人。比较好的一点是，当我站在他们的角度去想这些事情的时候，他们的做法其实是合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "然后我就发现如果我是他们，也许我会做不同的选择。比方说我如果是我妈妈，我会选择自己去工作，然后养活女儿和自己，这也是一个很好的选择，对不对？但是他没有这么做，是因为他不相信自己的能力。那怎么才能相信自己的能力呢？这才是他的课题。而他的课题并不是他要去找一份工作，他要找一份工作对他来说也许没有用。他可能说与其说是直接去找一份工作，可能不如先在家里做一些兼职，从简单的事情做起，然后一点一点的去掌控自己的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:56",
      "text": "可能就像我最开始我是在家里做手工，做钩针，钩针是一个特别简单的东西，大概就是在手艺人事迹上都能只花50块钱学到了一门手艺。然后我就用那个做钩针做了一些胸针、领结之类的东西，然后放在网上卖。当然卖的很少，赚的赚的钱很少，主要是但是他花了很多时间。但是你起码会让自己觉得说，实在不行，我去四五线城市卖毛衣也可以，对不对？所以我为什么要学很多技能？就是因为我觉得不管怎么样，我能靠其中一项技能活下去就很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:41",
      "text": "我觉得你的前半生的成长经历真的就像是迷雾里开车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:46",
      "text": "对，那种感觉对我来说也是很明显的，我觉得没有什么捷径。就是我17岁的时候给自己立下的目标是我要懂得很多道理，不要别人做了什么事情之后后我的反应是为什么怎么回事，而是我知道是怎么回事，然后我现在做到了。我所以我现在还觉得还挺棒的，就没有什么让我感觉到迷惑的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:11",
      "text": "其次是善良很重要，我觉得善良帮了我很多，因为我不怎么图别人什么，也会经常真诚的给别人帮助。这都是我能不断的遇到好人的一个很重要的原因。善良一点的话其实很容易开心，就是很小的事情都会让你很开心。我经常会去挖掘生活中很微小的幸福，很微小的快乐。我觉得这个应该是属于善良的一种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "经常用善意的眼睛看别人，看这个世界的话很轻松。其实说白了受益者还是自己。如果说我是一个不善良的人，在遇到你的时候，我想我首先先把你的履历扒一遍，然后我想这个人我是在他身上有利可图的，然后我要拿一副伪善的面孔去做那个的话，我这个过程该有多累。如果是一切随缘，就是不要太在意的话，其实就是轻松，就是想尽办法让自己轻松就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:16",
      "text": "咱们最后一个问题，你觉得元英的自我是什么样的？你觉得元英是个啥样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:22",
      "text": "的人我觉得是一个很坚强的人，就是不怕受挫而且不妥协的人。我曾经也试过，不然就随波逐流。不然就像大家说的那样，就是做一个非常厚黑学的人，然后变得世故一些，用一个伪君子的方法活着。或者说我不再去追求我认为美的东西，找个人凑合过日子等等等等。我觉得如果有任何一方我妥协了的话，我都不会是现在的我。恰恰是因为我不妥协，我可能比别人走了更长的路，也许是吃了更多的苦。那活着的意义是什么呢？我觉得会失去对这个世界的触觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "谢谢你的不妥协。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:10",
      "text": "不客气。因为对我真的很快乐，所以我觉得不妥协带来最多的就是快乐，我真的太开心了。我每天我本来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "想总结一点什么，但我觉得现在说什么都有点儿头重脚轻的，所以我也就不总结了。我觉得有的时候人沉进去了，是不在乎其他那些东西的。就像我不在乎说今天原因是不是一个大号，我不在乎我这场直播聊这个主题是不是会有很多人看我只在乎的是我我们俩今天聊一个2个小时的天，我有没有了解原因，有没有更喜欢原因，有没有把原因的这些故事分享给更多人。如果还能顺手捞一下其他人，捞一下其他那种和我们曾经一样在迷雾中行走的女孩，我觉得够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "对，而且我觉得说迷雾这个东西，它就跟雾霾一样，经常会出现的。哪怕是现在也会经常会出现一些迷茫的事情，这都很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:13",
      "text": "你做2040最开心的时候是啥时候？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "听众回复的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "他们都会回答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "这一期又学到了。或者说这一期我本来很不开心，但是听了这期我又想开了，我很开心。我们这个节目最早的时候不是说想要普度众生，就是非常我我我还跟我们那个上司说，我说我的脸皮太厚了，我竟然想要普度众生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "其实我觉得做博客每一个事情，哪怕是在写稿子都是很快乐的。看书的过程中他痛苦，他有适当的压力，但也是很快乐的。他怎么从头到尾都是开心的，包括怼杠精也是很开心的。就是你想我其实也是常试了非常多的东西之后，我才终于找到一个让自己觉得各方面都那么舒适的一个行业。所以我还是真心希望博客可以长青。其实倒不是说为了我有一份工作，而是说我觉得这是一个特别好的载体。我希望美好的东西存活在这个世界上，就好像名画钢琴曲一样，他们可以存在。倒是跟我没有什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "很多时候你都说了我想说的话，所以我没有什么想说的了。我很意外，当我想要找元英一起聊这期实时播客的时候，我想的是元婴是一个敞亮的人。我们可能今天晚上会有很多的碰撞，但是当他一进来一开口的时候，我就闭嘴了。因为我知道他的故事有足够的重量，他的故事就已经可以撑满这2个小时了。所以除了中间短暂的让你休息一下，我插科打诨问一下，我就没有再打扰他。因为我觉得这个故事的分量够了，我觉得他值得被更多女孩看到。也希望2040可以有越来越多。2040现在在小在汽水上已经是差不多第一大号了。我希望有更多的人可以关注204，因为我很爱听我希望可能有的时候，比如说我分享播客，播客是一个特别不赚钱的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "完全不赚钱。所以挺感谢我们公司的，我们公司我们公司昨天老板还给我打了个电话，说袁英你干这个到底是为什么？然后我说就讲书，我们不是出版公司吗？然后我们不讲书还能干什么呢？因为我们公司的那个内部的就对内的slogan是做你喜欢且相信的事，我觉得他可能也一年也不缺这点养我们的钱，咱也就就挺感谢公司的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:54",
      "text": "我觉得果麦真的是一个非常好的公司。希望我们上市的时候，我们老板不也说吗？我们公司上市这件事情是一群理想主义者的胜利。然后我在某些封建迷信的角度上来说，我觉得做书传播知识，本心是让大家生活得更好的话，那他就是一件积德的事儿。如果是一件积德的事儿，他没有理由做不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "希望更多理想主义者成功，以及我觉得2040成功的方式，就是一直把它做下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:25",
      "text": "对，其实每一期的输出我都觉得已经是成功的了。你看每一期都有人听，哪怕最早的时候只有几十个人听，那我们也开心死了。我跟玄机我们两个人特别逗。刚开始的时候，每天早上一睁眼就互相发黑，今天有200个收听，明天有500个收听，天天就天天这么开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:50",
      "text": "也希望今天晚上还在我们直播间里的朋友们可以关注一下原因。我特别爱看他叨逼叨，你们至少也要相信我的品味。但我觉得应该让那些美好的事情存在，你就是美好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:07",
      "text": "感谢思思，今天就到这里，拜拜挂了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:14",
      "text": "拜拜，我喜欢就挂了，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位讲述者分享了她从童年到在北京生活的经历。她出身在一个问题重重的家庭，经历了父母的离婚、父亲的家暴和母亲的金钱依赖，这促使她多次尝试逃离家庭。她决定离家出走，勇敢地开始新生活，面对经济困难和身份盗用等挑战，但她依靠自己的努力找到工作，学习新技能，逐渐在爱情和人际关系中成长。她的故事充满坚韧与自我发现，展现了对美好生活的追求和积极态度。讲述者强调善良的重要性，如何遇到好人，并鼓励他人面对困难时坚持自我，不放弃希望，追求幸福。她的经历传达了对未来的乐观和对生活的热爱，希望能激励有相似经历的人勇敢面对挑战，追寻更好的生活。",
    "qa_pairs": [
      {
        "question": "你最早是怎么离家出走的吗？",
        "answer": "其实我离家出走的过程比较复杂，分了两三次才成功。我家庭情况特殊，父母在我一岁的时候离婚，我爸后来又娶了别人，并且有家暴和被害妄想症的问题，会对进行暴力行为。我妈为了经济支持我，让我向我爸要生活费，但过程中我爸会用难听的话伤害我。到了高中时，我爸不希望我在城里上学，把我放到农村，我在适应环境和个人生活上遇到了很多困难。",
        "time": "00:01:35"
      },
      {
        "question": "能具体说说你的辍学事件吗？",
        "answer": "在上高二的时候，因为与学校的老师发生冲突，我决定不再花我爸的钱上学，想回到城里继续学业。然而，我妈却让我放弃学业，只因1500块钱的学费问题。我感到绝望，尤其是在看到我爸对我施暴后展示给他的300块钱时，感到非常失望。最终，我与我爸产生了激烈冲突，甚至扬言要断绝父女关系，而我爸也因此威胁我，导致我选择了自杀以求解脱。",
        "time": "00:04:48"
      },
      {
        "question": "当时的情况有多严重？",
        "answer": "自杀未遂后，我被带到医院治疗，期间母亲的情绪崩溃，希望我去向父亲道歉。而当我拒绝并决定离家出走时，母亲并未阻止我。后来，我在一次与骗子朋友交往的过程中被骗，那个朋友利用我妈的钱财维持我的生活，并且涉及一些不法活动。直到后来遇到一个好心的姐姐，她帮助我脱离困境，并收留了我两年，才让我在北京有了立足之地。",
        "time": "00:06:31"
      },
      {
        "question": "在你和姐姐一起的那两年中，你的家人有没有尝试联系过你？",
        "answer": "在2018年之前，我的家人基本上联系不到我。我频繁更换手机号和社交媒体账号以避免被找到。直到2016年或2017年，我通过网络与一个儿时的朋友取得联系，才得知妈妈一直在寻找我。",
        "time": "00:15:55"
      },
      {
        "question": "你是怎么知道妈妈在找你的？",
        "answer": "是通过网上与一个小时候的朋友重新取得联系后得知妈妈在找我。最初来北京时，我对妈妈的感情很纠结，但最终选择割舍并在多年后才开始尝试联系。",
        "time": "00:16:40"
      },
      {
        "question": "那位编剧姐姐现在还好吗？",
        "answer": "那位编剧姐姐现在生活得很好，她结婚生子，有一个幸福的家庭，并在北京过着舒适的生活。她的乐观和积极影响了我，教诲我要学会独立和接纳自我。",
        "time": "00:18:11"
      },
      {
        "question": "这位编剧姐姐是否真心想让你去学心理咨询师？",
        "answer": "应该是真心想让我去学心理咨询师，因为他不会强迫我做任何事情，而是随缘支持，鼓励我去探索自己的兴趣，并在后来的生活经历中也证实了这个选择的重要性。",
        "time": "00:20:56"
      },
      {
        "question": "跟这位姐姐分开后，你的生活发生了哪些变化？",
        "answer": "分开后，生活变得比较顺遂，但同时也开始面临自我认知和课题，开始思考自己到底想要什么样的生活和适合做什么。这个阶段伴随着脾气管理、沟通方式以及自我认知等方面的转变与成长。",
        "time": "00:25:01"
      },
      {
        "question": "在学习新事物时，你是否认为应该有目的性？",
        "answer": "我觉得在学习时不太能有目的性，我更倾向于出于好奇去探索。很多人虽然有好奇心，但往往缺乏执行力，会找各种理由不去继续学习，比如学费贵、生活忙碌或是觉得学了也没用。",
        "time": "00:27:40"
      },
      {
        "question": "当初学习韩语的过程中，你遇到了哪些困难和挑战？",
        "answer": "我在学韩语时遇到的主要问题是缺乏坚持和自信。最初我也曾希望成为一名画家或艺术家，但在绘画过程中，看到自己的作品与专业画家的作品相比感到受打击，觉得自己无法达到那个水平，从而产生自我怀疑。",
        "time": "00:28:44"
      },
      {
        "question": "经济条件不好的时候，你会找经济条件更好的男朋友以保障自己的生活吗？",
        "answer": "不会，虽然当时我的赚钱能力较差，但我不会刻意去找经济条件更好的男朋友来保障生活，因为我父亲是个有钱人，我不想要与有钱人交往，不想重蹈覆辙。",
        "time": "00:31:27"
      },
      {
        "question": "你是何时开始觉得自己能够独立养活自己的？",
        "answer": "我直到2017年才真正感觉到自己可以养活自己，那一年我离婚了。",
        "time": "00:32:57"
      },
      {
        "question": "那个让你决定走入婚姻的男生做了什么？",
        "answer": "他的思维方式是我没见识过的踏实类型，让我觉得生活很稳定，这也是他能够让我考虑结婚的原因之一。",
        "time": "00:34:10"
      },
      {
        "question": "当时你还爱他吗？",
        "answer": "恋爱的时候还是爱他的，但后来发现我们在精神世界上有很大差距，对于深邃话题的兴趣点不同，这导致了我们在婚姻中的矛盾。",
        "time": "00:34:31"
      },
      {
        "question": "离婚的主要原因是什么？离婚后你有没有后悔过？",
        "answer": "离婚主要是因为他对我提出很多改需，并一直设立新的目标让我追赶，同时他在结婚第二年不想要小孩，这对我造成了很大心理创伤。另外，他把焦虑转移到我身上，并将对孩子的期望投射给我，使我意识到这段婚姻并非基于真爱和理解。医生曾告诉我，我可能无法再遇到像我前夫这样优秀的人，但在心理治疗结束后，我决定离婚并很快与前夫分开。尽管有人认为我是被惩罚了，但我并没有后悔，反而在离婚后过得非常快乐。",
        "time": "00:35:21"
      },
      {
        "question": "你离婚后的生活是什么样子的？",
        "answer": "离婚后我独自承担了生活的困难，比如交房租、工作辛苦且收入不高，最重要的是如何应对生活的艰难。在领离婚证前，我跟前夫见过面，他表示过他对家庭的焦虑和为维系家庭付出的努力，但我发现自己已经不爱他了，无法继续生活在一起。",
        "time": "00:42:23"
      },
      {
        "question": "离婚后找房子的过程中遇到了什么问题？",
        "answer": "离婚后我找房子时遭遇了诈骗，租了一个二房东的房子，结果那个二房东卷款跑路，真正的房东要求我补上房租或搬走。最后我不得不支付了15000元来解决这个问题。",
        "time": "00:43:38"
      },
      {
        "question": "存款怎么解决的？",
        "answer": "前夫在离婚时给予了我一些经济支持和信用卡帮助，我们结婚时购买的房子，在离婚时这套房子价值七八百万，虽然按财产分割我本可以分到一部分钱，但我选择净身出户。",
        "time": "00:44:38"
      },
      {
        "question": "你花了多长时间稳定下来？",
        "answer": "从2016年离婚到2017年，通过做艺人摄影师，我较快地攒到了钱，收入日薪4000元左右，所以较快稳定了下来。",
        "time": "00:45:53"
      },
      {
        "question": "你在婚姻中学习摄影的经历是怎样的？",
        "answer": "在婚姻中，我开始学摄影，甚至去清华蹭课，并得到了老师的接纳。尽管我有名校情节，但依然平易近人地学习，并且得到了老师的认可和帮助。",
        "time": "00:46:08"
      },
      {
        "question": "离婚后你的态度发生了哪些变化？",
        "answer": "离婚后，我开始尝试各种类型的人际关系，包括恋爱，希望通过换位思考改善自己，并不断学习新技能如花艺等，最终获得了一份真正意义上的工作。",
        "time": "00:47:52"
      },
      {
        "question": "对于中传成人教育的学习经历有何看法？",
        "answer": "我认为成人教育是一个很好的方式，它宽进严出，考试相对容易，允许学生根据自己的兴趣选择专业，学习的内容与大学生无异，给了许多高考后未能继续学业的人重新学习的机会。",
        "time": "00:51:34"
      },
      {
        "question": "对于再婚的看法是什么？",
        "answer": "我和现在的男朋友都认为再婚是一个很好的选择，我们在恋爱关系中不断学习和进步，认为好的亲密关系是可以培养的，而不是通过监控或试探来维系。",
        "time": "00:54:27"
      },
      {
        "question": "如果回到17岁准备来北京，你会对她说什么？",
        "answer": "我会告诉她去吧，开开心心地尝试一切，不用害怕，相信自己会把每一件事完成好，即使过程中会有辛苦，也认为一切都是值得的体验。",
        "time": "00:56:00"
      },
      {
        "question": "你觉得你是成功的走出了原生家庭对你的伤害吗？",
        "answer": "挺成功的，非常成功。我现在回想起他们时，会想到他们的好，而不是只厌恶他们。我从恨到如今的无所谓，关键是不再跟他们有联系，因为他们不会改变，我只需管好自己。",
        "time": "00:57:42"
      },
      {
        "question": "你在迷茫阶段是如何处理和应对的？",
        "answer": "我一直秉持“没有什么了不起”的信念，分享自己的故事，尝试写书以剖析人物和自己的内心世界。在这个过程中，我不断内省，设身处地理解每个人物，包括自己和他人，这让我意识到每个人都有自己的合理性和选择的局限性。",
        "time": "00:59:55"
      },
      {
        "question": "在面对原生家庭带来的影响时，你是如何将这些经历转化为成长的？",
        "answer": "我通过剖析自己和他人，理解他们的行为背后的原因，并尽量避免重蹈覆辙。例如，我了解到如果是我妈，她可能会做出不同的选择，关键在于她缺乏自我能力的信念。我从中学到了无论何种情况都要相信自己的能力和价值。",
        "time": "01:00:14"
      },
      {
        "question": "你如何看待善良在个人成长中的作用？",
        "answer": "善良对我而言非常重要，它不仅帮助我避免图谋他人，也让我更容易得到他人的真诚帮助，从而遇到许多好人。善良能让人发现生活中的微小幸福与快乐，使我能够在逆境中保持轻松的心态。",
        "time": "01:02:11"
      },
      {
        "question": "你觉得元英的自我是什么样的？",
        "answer": "元英是一个坚强、不惧怕受挫且不妥协的人。即使面临困难或诱惑，始终坚持追求自我认为正确的道路，即使这意味着经历更多的磨难，因为妥协就会失去对世界的触觉和生活的乐趣。",
        "time": "01:03:22"
      },
      {
        "question": "做2040最开心的时候是什么时候？",
        "answer": "最开心的时候是听到听众反馈的时候，无论是通过留言表达感悟，还是即使原本不开心也被节目内容感动重新开启心情。同时，制作博客、阅读、甚至与杠精互动都是快乐的过程，因为找到了让自己各方面都感到舒适的工作领域。",
        "time": "01:05:41"
      },
      {
        "question": "对于2040未来的发展有何期待？",
        "answer": "希望2040可以持续成长，作为一个传递知识、带给人们快乐的载体，就像名画和钢琴曲一样长久存活。虽然目前不追求商业盈利，但坚信做书这件事是有价值和意义的，希望有更多人关注和支持2040。",
        "time": "01:05:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "离家出走与自我成长的探索",
        "summary": "离家出走并不是一次成功的尝试，分了两三次。家庭背景特别，父母在很小的时候就离婚了，对于一个孩子来说，一岁就面临家庭的解体似乎没有什么压力。离家出走的原因与家庭环境有关，尽管没有经济支持的风险，但最终意识到，即便回到最初的状态也无所失。通过听播客《2040》，感觉像是在见证一个人的成长经历，尽管暴露自己，但不害怕失去什么，这种心态源于认为自己一无所有，只有自由。"
      },
      {
        "time": "00:02:01",
        "title": "父女关系冲突与家庭矛盾",
        "summary": "讲述了一个人因父亲的家暴、人格问题和经济控制而经历的苦难。父亲的暴力行为和言语伤害，以及母亲在经济压力下的无奈选择，导致了严重的家庭冲突和个体心理创伤。此外，也反映了社会环境对个人生活的影响，以及在极端情况下个体对自我价值和生存意义的深刻反思。"
      },
      {
        "time": "00:06:30",
        "title": "家庭冲突与个人成长的挣扎",
        "summary": "对话内容涉及一个人在家庭中遭受暴力和不公对待的经历，以及由此产生的对社会和家庭成员的不信任感。讲述者经历了被家庭成员误解和伤害，包括身体上的伤害和精神上的压迫，以及对女性角色的不信任和贬低。在这一过程中，讲述者对社会正义失去了信心，感受到了深深的孤独和无助。尽管遭受了种种困难，讲述者最终决定离开不健康的家庭环境，寻求独立生活，体现了对自由和尊重的渴望。"
      },
      {
        "time": "00:09:53",
        "title": "离家出走与自我成长的曲折旅程",
        "summary": "叙述者分享了自己两次离家出走的经历，期间遇到了许多困难和挑战。第一次离家，因为过于信任邻居姐姐而跟随她外出，导致母亲极度担心。回家后，虽然承诺改变，但很快又因不满家庭再次离家。第二次离家时，带着从父亲那里拿来的钱来到北京，依靠一个朋友。但很快发现这个朋友是一个骗子，利用他的信任，以他的名义向母亲要钱，并偷窃他人的财产，使叙述者陷入困境。最终，通过一个之前被欺骗的姐姐的帮助，得以在北京立足，开始了新的生活。这个故事反映了在逆境中寻找自我和依靠真正的朋友的重要性。"
      },
      {
        "time": "00:13:53",
        "title": "从困境到自我成长：一段不平凡的生活旅程",
        "summary": "对话中描述了一个人在困境中的生活经历，包括居住条件艰苦、依靠烤鸡为生、与家人断绝联系等。尽管面临种种困难，但通过与一位编剧姐姐的相处，生活态度和技能得到了改变和提升，从而实现了自我成长和转变。这位编剧姐姐对生活乐观积极，她的影响帮助了讲述者学会了面对困难的态度，开始从事摄影助理等工作，逐步改善了自己的生活状况。"
      },
      {
        "time": "00:19:52",
        "title": "人生转折与自我探索的旅程",
        "summary": "对话内容涉及一个人通过接触心理咨询，开始探索自我和家庭背景，以及如何在复杂社会中保持正向态度和自我接纳的过程。起初对心理咨询的兴趣是因为个人和家庭问题，但学习过程中的挑战和转移注意力到恋爱中，中断了学习。后来的经历，包括与不同人的交往和被社会的灰色地带所影响，加深了对世界和人性的理解。特别是一位姐姐的影响，改变了对世界的看法，从悲观转向乐观，认识到世界上的美好。这段经历强调了环境和人际关系对个人成长的重大影响，以及面对生活挑战时的积极态度。"
      },
      {
        "time": "00:23:41",
        "title": "在北京的生活和成长",
        "summary": "讲述者初到北京时依靠朋友的帮助度过了经济困难，后来创业成功后选择回馈社会，帮助遇到困难的人。随着时间的推移，讲述者开始反思自己的行为和人际关系，意识到自我成长和改善的必要性。通过学习多种技能和与不同人交往，逐步找到自己的定位和生活方向。"
      },
      {
        "time": "00:27:33",
        "title": "从学习韩语到探索自信的旅程",
        "summary": "发言者分享了自己学习韩语的经历，以及在追求兴趣和艺术梦想过程中的感受和挑战。最初，出于好奇而非特定目的，他参加了韩语课程，发现大多数人因为各种理由未能坚持学习。通过学习，他体会到实际行动与书本知识的不同，并反思了自信对个人成长的重要性。他坦诚地讨论了自己在绘画方面的挑战，如何因缺乏自信而感到沮丧，以及如何在小众社区中找到安全感。这一过程中，他认识到了坚持的困难和对失败的恐惧，同时也意识到外界的鼓励与认可并不总能完全消除内心的不自信。"
      },
      {
        "time": "00:30:39",
        "title": "不为金钱而爱：一段情感与经济独立的故事",
        "summary": "在经济困难时期，两个人共度贫困，仅剩六块钱并合吃一碗酸辣粉，住条件简陋的房子，甚至买不起风扇，但仍旧感到快乐。即便经济拮据，也没有选择条件更优越的伴侣，因为重视的是情感而非金钱。这种态度源自于对金钱和家庭回忆的复杂情感，以及不想重蹈父亲的有钱生活方式，强调了精神恋爱和情感的真挚比物质条件更为重要。"
      },
      {
        "time": "00:32:50",
        "title": "从不完整到追求完整的家庭梦想",
        "summary": "在2016年离婚后，发言者在2017年感到自己能够自立。尽管见证了不幸福的婚姻，但仍相信爱情。由于成长于一个不完整的家庭，发言者强烈渴望拥有一个完整的家庭，这成为了他/她的首要愿望。即使缺乏事业心，也无心工作，唯一的理想就是结婚，建立自己的家庭。对于选择婚姻对象，他/她被一个踏实、无文艺青年理想的普通上班族所吸引，认为这种稳定是生活所需。尽管在恋爱时彼此相爱，但随着时间的推移，两人在精神世界和兴趣上的巨大差异显现出来，特别是在对艺术和人性探讨的兴趣上存在明显分歧。"
      },
      {
        "time": "00:35:11",
        "title": "反思离婚经历与个人成长",
        "summary": "讲述者分享了自己离婚的经历和感悟，婚姻中的主要问题是配偶不断要求改变，以及对方对育儿的不同态度和期望。通过这段经历，讲述者反思了自我价值和未来独立的可能性，强调了在困境中寻找自我成长和幸福的重要性。"
      },
      {
        "time": "00:39:18",
        "title": "从摄影到离婚：自我成长的觉醒之旅",
        "summary": "叙述者在摄影领域获得了意外的成功，这使她认识了很多艺人并成为了一名艺人摄影师。她的成功引发了与丈夫之间的矛盾，丈夫的负面情绪和不断打压让她倍感焦虑和抑郁。经过半年的心理治疗，她意识到自己的情绪问题源于丈夫的负面影响，决定结束这段关系。离婚后，她感到前所未有的快乐，证明了离开错误的人可以开启更美好的生活。"
      },
      {
        "time": "00:42:18",
        "title": "离婚后的生活挑战与自我成长",
        "summary": "离婚初期，发言者并非后悔，而是开始理解和体会到前配偶生活中的不易和焦虑。独自生活让她面临诸多挑战，如经济压力和租房被骗等，但前配偶在经济上给予了支持，帮助她度过了难关。经过一段时间，她通过努力工作，最终实现了经济上的独立和稳定。"
      },
      {
        "time": "00:46:07",
        "title": "从摄影到花艺：一段自我成长与职业转变的旅程",
        "summary": "讲述了主角在与前夫的关系和离婚后，如何通过学习摄影、花艺等技能，以及在恋爱中的探索，逐渐找到自我价值和职业方向的过程。主角最初因为对名校的向往而蹭清华的摄影课，通过不断的自我提升和尝试，最终在2017年获得了国外工作的机会，从而实现了职业上的突破。此外，主角也分享了在恋爱中学习和成长的体验，以及对人际关系的深刻见解。这段经历不仅是技能学习的过程，更是自我认识和价值实现的旅程。"
      },
      {
        "time": "00:51:25",
        "title": "成人教育经历分享",
        "summary": "通过讲述个人在中传的学习经历，强调成人教育的便利性和重要性。体验了成人教育的‘宽进严出’政策，尽管与全日制学生有所不同，但同样能获得宝贵的知识和技能。此外，也提到了大学生因为缺乏自律而导致的学习懈怠问题，以及通过成人教育重新认识到学习的价值和珍贵。"
      },
      {
        "time": "00:54:21",
        "title": "再婚经历与恋爱观分享",
        "summary": "对话中谈及了再婚、恋爱观和人际关系的培养，强调了通过经历和学习来提升亲密关系的质量。讨论了与伴侣的相处和磨合过程，强调了恋爱关系的积极培养方式，而不是通过控制或试探。此外，还分享了对年轻时自己的建议，强调勇敢尝试和不后悔的重要性，以及对家人态度的转变，从仇恨到最终的无涉。"
      },
      {
        "time": "00:57:37",
        "title": "从原生家庭伤害中成长的自我认知",
        "summary": "成功地从原生家庭的伤害中走出并实现自我成长，主要体现在能够回忆起父母的好方面。一开始对父母的许多特质感到厌恶，甚至不愿与他们有任何相似之处，但逐渐意识到自己继承了父母的优点，如乐观、上进、能吃苦和聪明。尽管承认可能继承了父母的一些缺点，但努力不让这些缺点影响自己，学会了在情绪上来时迅速调整。这种自我反思和改进的过程，是成功走出原生家庭伤害的重要体现。"
      },
      {
        "time": "00:59:04",
        "title": "在迷茫中寻找自我与成长",
        "summary": "一个女孩分享了她从一无所有到找到自我并规划未来的历程。她通过写书进行内省，分析自己和身边人的行为，从而理解他们的选择。在这一过程中，她意识到信任自己的能力的重要性，并通过学习和实践不同的技能来掌握自己的生活。她将自己的成长比作在迷雾中开车，强调了理解世界和自己的重要性。"
      },
      {
        "time": "01:02:11",
        "title": "善良的力量：遇见好人与自我成长",
        "summary": "对话强调了善良的重要性，展现了如何通过善良的行为和心态吸引正能量的人和事。说话者分享了自己因保持善良而不断遇到好人的经历，强调了善良不仅帮助自己发现生活中的小确幸，还能轻松地看待他人和世界，最终受益的是自己。通过比较善良与不善良的心态和行为，阐述了善良的生活态度能带来的轻松和快乐，以及如何通过随缘的心态让自己更加自在。"
      },
      {
        "time": "01:03:15",
        "title": "坚守自我与播客的理想之旅",
        "summary": "对话中展现了元英坚持自我、不妥协的生活态度以及对播客事业的热爱和坚持。元英认为，不妥协不仅带给他快乐，也是他能经历更多、体验更多的原因。他通过播客分享故事，希望影响和帮助那些在迷茫中的人。即使面对不理解，元英和他的团队仍坚持做自己喜欢且相信的事，相信传播知识、分享美好是积德的行为，期待更多理想主义者能够成功。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初始原因：家庭问题，寻找自由"
                },
                {
                  "children": [],
                  "content": "过程：多次尝试，经历困难，最终独立"
                }
              ],
              "content": "离家出走经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自学技能：二级心理咨询师、摄影、插花等"
                },
                {
                  "children": [],
                  "content": "大学成人教育：追求知识，改善自我"
                }
              ],
              "content": "教育与学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不妥协：坚持自我价值，反对随波逐流"
                },
                {
                  "children": [],
                  "content": "善良：认为善良能带来快乐和正面的人际关系"
                }
              ],
              "content": "个人信念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过努力获得工作和认可"
                },
                {
                  "children": [],
                  "content": "坚信自己对社会有用"
                }
              ],
              "content": "成功与认可"
            }
          ],
          "content": "个人成长与自我探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多次恋爱尝试，探索亲密关系"
                },
                {
                  "children": [],
                  "content": "从恋爱中学习如何表达和处理关系"
                }
              ],
              "content": "恋爱经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父母影响：经历家暴，影响深远"
                },
                {
                  "children": [],
                  "content": "独立后的关系：尽量避免接触，寻求心理解脱"
                }
              ],
              "content": "家庭关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "遇到善良的人给予帮助，影响深远"
                },
                {
                  "children": [],
                  "content": "真诚对待他人，获得真诚的回馈"
                }
              ],
              "content": "友谊与支持"
            }
          ],
          "content": "人际关系与社交"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对困境：积极面对，寻找解决方案"
                },
                {
                  "children": [],
                  "content": "离婚经历：自我反思，实现成长"
                }
              ],
              "content": "挑战与应对"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来充满希望，相信努力会有回报"
                },
                {
                  "children": [],
                  "content": "认为痛苦和挑战是成长的必经之路"
                }
              ],
              "content": "人生观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断学习和尝试，寻找和实现自我价值"
                },
                {
                  "children": [],
                  "content": "认为每个人都有其存在的意义和价值"
                }
              ],
              "content": "自我价值与实现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调分享个人故事的重要性"
                },
                {
                  "children": [],
                  "content": "认为个人经历可以激励他人，产生正面影响"
                }
              ],
              "content": "对话反思"
            }
          ],
          "content": "生活态度与哲学"
        }
      ],
      "content": "614ff4fb3e0c7de6bce03289"
    }
  }
}