{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "61767c3fbb3a14799bd648f0",
  "title": "给女孩的商业第一课 03：对不起，但我不想为我的成长速度过快而道歉",
  "task_id": "g34dn8ewrpe5nwjz",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "Hello, 你们的思思，欢迎来到闪光少女。大家即将听到的是我开的新系列，就叫给女孩的商业第一课。这门课的缘起是有一次我和琪琪聊到，好像市面上给女孩做的关于商业提升的内容实在是有点少，那如果没有别人来做的话，我们想要试一试。因为今年也是我们俩分别创业的第七年，我想这有点像我们俩在商业世界里的真心话和大冒险。真心话的部分是想以过来人的身份真实的碰撞一点踩坑的经验。大冒险是希望每一位听众都可以参与其中。我们这里没有那些干货和大道理，有的只是作为同为女性，我们的一点真实的思考和分享。如果能对你们有帮助那就更好了。接下来这个系列会以每周一期的进度跟大家见面，希望你们可以在留言区跟我们分享一些你们听完的感受，下面正式开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "哈喽大家好，我是你们的思思。欢迎来到我们今天的给女孩的商业第一课，我们今天的嘉宾有了一些新变化，是我的好朋友谢胜子。我们俩是在去年认识的，应该是同届的福布斯的U30。后来我去到去过他们的公司参观过，我好像隐隐约约觉得圣子像是另一个精英版的我。所以我今天就把他邀请到了我们的播客现场，我们俩通过腾讯会议的方式录制今天的这期播客。首先我想先问圣子一个问题，你是怎么认知商业第一课的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "我觉得这个slogan非常好，没有一个废词，没有一句废话。首先是给女孩商业第一课三个信息点。对我觉得商业本质是对钱的运作的一个理解。其实我们从小就接触钱，那个时候感觉钱就是一个消费属性。然后慢慢长大之后，你可能知道，这个背后代表着一种很大的一种能量，甚至是一种话语权，一种思维方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "然后第一课我觉得就是因为我自己是做财经教育的，其实启蒙类的东西往往是更难做的。而且我老板也讲过一句话，就是其实只有真正的大师，才可以真正做好启蒙。你知道上海、北京都有很多这种女性帮助女性的这种线下研讨会，我就会觉得这种活动虽然非常好，但是它会强化不断的在强化。我是一个女性，我是一个女生，我可能会受到什么样的挑战？所以我我我是觉得有的时候你就把自己想象成一个人，我有的时候我都忘记了我是一个男的还是个女的。因为我特别想问一下思思，为什么是给女孩的商业第一课呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "我其实是从我的成长经历出发的，我听到别人对我的评价大概会有几种。第一个肯定有你说的雌雄同体，他们会觉得思思没有那么女性化，你都看不太清楚这是不是一句褒奖。第二个会说商业思思的商业思路是清晰的。他跟那些内容创作者比起来，他是个商人。就意识到一件事情，就是我不断在吸收这个商业社会的知识。我每年我自己算过，我每年大概会花十几万到20万，在所谓的你可以理解叫知识付费或者是这种类MBA课程上。那些大家有口碑的课程，哪怕是白牌的课程我都会买。我在买的过程中发现一件事情，就所有跟商业相关的，他基本上都在讲案例，他们都是在分析每一家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "你知道对于女生来说，如果她对商业故事不感兴趣，商业离他就很远了。女生大概有两种心态，第一种心态就是这些跟我都没有关系，我好好打好我的工就行了，我做好我手头的事情就行了。第二个是他当对商业产生兴趣的话，他就觉得这个入门起来也太难了，好像跟我实际的工作产生不了联系。所以我觉得如果能从女孩眼里我理解它它比起那些晦涩难懂高屋建瓴的东西比起来他更接地气。你看我前两期是琪琪，然后到你第三期我都是在跟女孩讨论商议，就在女孩眼里世界到底是什么样子的。我会觉得如果我有20岁的时候，如果有这么一个课或者一个播客，我可以每天听一听，我商业的那个思路和认知就慢慢打开了。它是一个入口极其平滑的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "你这样讲的话我就瞬间懂了。因为我突然想起一个做教育的朋友，我和他一起讨论。他说其实我们在初中高中学理工科的时候，教科书上的那些案例本身对女生不是那么友好。我们在解构一件事情的时候都说我们怎么看一个车？让男性天生喜欢车，我表弟天生对车着迷，那为什么我们不能是解构一个芭比娃娃呢？对，或者说解构一个服装呢？就本身整个写教科书的过程，由于他前面打的这层幌子，就不是女生那么喜欢的，就导致女性对商业也没有那么喜欢。所以我现在突然理解思思在说什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "你其实是在解决这个入口。我们讲我们就聊时尚，我们就聊这个包包消费品，对吧？然后用这些载体进入商业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "对我当然也想象到有很多人可能不同意，但是没有关系，我们就这么做吧。因为我在跟政府对我们大纲的时候，我们都发现一件事情，我前两年在我最高歌猛进的时候，会有非常多人讨厌我。我会发现我总是从一个圈子到了另外一个圈子，你可以觉得是平行的移动也可以其实可以理解是向上移动。我屏蔽了旁边的声音，不在乎别人的感受，我开始变得激进和勇猛，甚至有野心的时候就是别人最讨厌我的时候。但是等我完成了这个过程之后，我又会发现我站在了一个新的起点。我有一段时间对此非常的困惑和和不甘，但我现在甚至有一点点骄傲。因为当我看到你的时候，我会感受到一种怎么讲被讨厌的力量。因为昨天你有讲过一个词我很喜欢，叫你很张狂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "狂妄。对，一样的，每个人内心都有这种东西。这是一个不管他是一个自卑的人，自信的人，他内心都有那种狂妄。我觉得这是人性共有的。其实只是有些人收了，有些人很敢表现出来，甚至把这个作为自己的武器，他表现风格，但是每个人内心都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "我也发现每一个嘉宾不一样，带给我的感觉不一样。因为我跟琪琪在一起的时候还是比较温暖的，我跟你在一起讲话的速度都变快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "我真的特别明白为什么我和思思能够成为很好的朋友，而且是越来越好。就是你刚刚讲的这个从一个圈层到另一个圈层的感觉，也正好是我过去5到7年的感觉。而且这个周期大概是1年到1年半左右，你就能够感觉到一次非常明显的迭代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "一种什么感觉呢？就是大家本身一起在并行的时候是一种相互支持。然后大家也觉得你好我好，但你这个人突然要发猛力了，其实受众是有感觉的，是不是隐隐约约觉得我有点配不上你的速度了，就是要像一只猛虎一样更突破了周围人。瞬间我感觉这种感觉会变成对你的一种评价，对你的一种议论，对你的一种讨厌。所以这个其实是对的。欢迎来到新的世界吗？Welcome to the new world.",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "所以他们是一种拥抱你的姿态，这其实挺容易被喷的对吧？你再往上走的时候，往上层级跨的时候，会有强烈的那种不被认同，不被理解，然后觉得你这个人怎么这样被讨厌的那种感觉。所以我和你非常感同身受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "过去的5到7年是不是也是你整个职业发展的5到7年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "对，年迈一大波。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "我们往前稍稍倒回来一点，我这个系列邀请你的其中一个原因是因为你是学商科的，正经科班毕业，学商业的，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "对，而且是佼佼者，就是以非常好的这种专业证书的成绩和专业成绩毕业的这种正规军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:37",
      "text": "学金融的女孩在你看来是什么样的女孩？她们有共性吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "学科一定会给人塑造气质的。学科任何的学科你真的去学，你经过这个大学的一个熏陶，我觉得会比较的结果主义和功利主义。功利主义不是一个贬义词，它是一个中性词，就是万事都讲这个东西能够达到一个什么样的结果，能够达到一个什么样的KPI。因为我们所有的专业都在讨论这个事情，这个项目RI是多少？什么时候我能够看到成果，他要我承担多大的风险，能够给我一个多大的可能性。所以自然而然这种思维方式会平移到你的生活当中。我看一个人这个人对我意味着什么，我和他在一起能够有多大的协同效应，看看人际关系也会变成这样。所以这个就成了所有的商科人、金融人的一种比较共通的一些气质。我觉得有点计算不能说算计，我觉得是计算权衡利弊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "在你的成长过程中，一开始你的底色是什么样子的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "我小的时候就是一种盲目的自信，觉得自己一定不是一个普通人，这个就是一团火。我从很小的时候我就觉得我不一样，甚至会特意的找一些途径和方式来彰显自己的不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "比如这个非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "讨人厌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "就是你知道你从小就很讨人厌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "有人是享受那种讨人厌的感觉的，就像没有一个人会获得所有人的喜欢一样，也没有一个人会所有人讨厌你的这种感觉怎么去描述？有点像甄嬛传里的华妃，他很跋扈，他很嚣张，但是他是有能量的。一方面会让有些人讨厌你，一方面你会死死的吸住一群人。就是当班长竞选学生会那会儿，就是你越越敢于让人讨厌你，要站在台前，越有一些人会觉得，为什么他敢于让别人讨厌他，为什么他敢讲这样的话？我很小就感受到了被讨厌的能量，而不是被讨厌的那种软弱和那种被吞噬的东西。这种能量感和权利感，你越被讨厌，有些人越想追随你，越想维护你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "突然想到一句话，就是有些人是生来要做领袖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "人是我自己不是不好意思这么说吗？并不是说要成为多伟大的领袖，但是有些人生来就是孩子王，也必须是我。你会发现成年的很多行为模式，其实在很小的时候就有一些印证了。四年级那个时候理所应当是不应不没有资格去竞选大队长的，那个还不叫全会主席。然后我是主动敲了我们副校长的这个门，我就说我想竞选，你可以让我试一下，可以最后加一个名额。然后我最后一个上台发言，我就说为什么这个大队长只有五年级往上的人才可以当？就是我从小是一个享受破规则的人我记得我的整个发言的核心就是这样。然后获得了最高的票数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "你的成长过程当中，通过你释放你的这种狂妄也好，释放你的这种打破规则，释放你的不怕被讨厌的力量，获得了一个很好的超预期的结果的时候，你就会在这个行为模式上一直走。我走到某一些程度是觉得有点走不下去的，所以要往回收往回收，收着收着你又可以像在上一层级，你又可以往外走，它不是一个一直进的过程。有的时候也会被打压一些，就比如说瞬间觉得身边的人都不爱你了，然后这个时候会回调一下，回调一下，但是你的底色又会起来，很多东西推不动了，或者说那些追随你的人也觉得你还是太那个了，然后又会回调一下，然后又会起来又会回调又会起来，我觉得大致是这样一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "我的我忽然想到一个人，但其实没有那么合适，就是我想到了呼兰。你知道呼兰在脱口秀大会上给我最大的感受是什么吗？很多男孩子在小的时候是很有竞技性的。比如说他们打比赛，他们踢足球，他们打乒乓球、打羽毛球，他们就是要赢的，他们为了这个赢可以苦熬很长的时间。你知道所有的运动员他的心理素质都是非常好的，一因为他们就是扛住压力到最后一刻，然后翻盘，他们就在等这一刻。我觉得你核心要的不是那个结果，你要的是那种竞技的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "我觉得你说的非常对，我从小就喜欢比赛，我小时候每三个月每半年就一定会比赛的人。无论什么比赛，只要它的形式是以比赛而不是表演的形式进行，我就会非常嗨。我突然想到，是不是名字对人有一定的暗示？所以一个公司里面很重要，一个人情也很重要。因为我的名字叫做谢圣子，胜天半子。就这种东西我不知道是我爸妈恰好压中了我的性格，还是这个名字在成长的过程当中，其实也会给我一些暗示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "我是非常享受竞争的那种快感的。而且我也非常就我我我觉得所有想赢的人，或者说喜欢竞技的人，其实都是沉得住气的。在你达到那个结果之前，你能憋住很大的一口气。因为你能够凭借着你对赢的那一刻的幻想，沉寂很长一段时间。我觉得这是喜欢竞争的人都有的一个心理素质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "因为我是一个讲故事人，或者说我是一个拍故事的人。这个世界上有两种故事都很受观众朋友们的喜欢。那种叫一路向上的逆袭，一种叫一路向下的悲剧。如果我们今天不是在聊一个非常真实的播客和人生的话，如果是写这个故事的话，你一定想写的就是谢圣子这么一个自信又狂妄的人，他从小接受了精英教育，最后他发现有一个很好的家庭才是他的归宿。你知道有一定有无数人是期待看着一个这样高歌猛进的人陨落或者是躺下的。但恰恰事实不是这个样子，事实这个现实社会就是我会觉得非常多的童话都是骗人的，真的是骗人的。不仅王子和公主生活在以后之后会遇到很多鸡毛蒜皮的琐事。而那种让你看起来很坏的那些反派角色，看起来性格上的反派角色，往往参加工作之后活得也很好，老板也很喜欢他，给他升职加薪，升他做合伙人，他跟你想象中的世界是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "你知道为什么吗？因为大家要得到安慰。事实上就是这些人有些可能陨落了，但是很多能够越活越好，他就没有起承转合了，他没有反转。其实我对我的人生的终点想的很清楚。我希望我人生的终点不是说西儿子是一个特别好的妻子，她建立了一个特别好的家庭。我觉得这个还是我本人的潜力能够最大化，并不是说追求事业，也不是追求全签名，就是我本人作为我这个个体，我的性格、我的能量、我的能力发挥的有多极致，那个是我在我生命终点对我自己的一个考核。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "我那天跟我好朋友聊天，他说我看你微博就像看一场真人秀。因为我们讨论到要不要生孩子这个话题，我真的认真思考我要不要有一个后代。我这么思考是一个非常社会化的思考，就是这是社会让我做的事情。女孩还是有相对的最佳生育期的。但如果你真实问我真心的想法，我和你的想法一样，任何甜美的爱情和家庭生活都会让我案淡。会让我的那种激进、那种野心、那种锋利感会让我蹲下来，会让我柔软，但柔软让我特别害怕。因为你知道其实我们俩都有点日常有那种亢奋感，一边很兴奋，一边你心里又很稳。因为你知道其实你大概率是会赢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:58",
      "text": "你是知道这个赢过的人都懂。对你对赢是有预感的。对我赢了的那一刻会说这是运气，我也没想到会这么好的结果。我想我一开始就想到了，我早就知道就是这一刻。对，会有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "我们刚才讲到了说整个成长期的谢生子是什么样子？你大学四年都非常的努力吗？就一如你的激进和勇猛，你的大学生活是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "我不是一个很努力的人我我不知道怎么定义努力这个东西。思思你知道吗？其实像我们这样的人，从早到晚脑子都是不停的，你不断的在想我要搞什么，我要干什么，我擅长什么，这个人怎么样，这个事儿怎么样，对吧？有的时候你坐在那儿，你你你吃饭的时候，其实你是在思考，没有知道那种悬梁刺骨的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "早上六点图书馆，我可没有。所以我不知道怎么我在大学里面有一个很强烈的声音真实讲，就是我觉得大学是让我失望的。我觉得学校的课堂，老师的讲解水平，整体的氛围没有我想象中那么开放自由。我觉得我的翅膀是被压着的，我想飞出去，我当时的感觉就是我一定要通过东西让我飞出去。不管是快速的考下一张证书，快速的获一个奖项，快速的做出一点什么成绩。所以我会为了那一刻去做韬光养晦的一些努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "很多人会觉得说，我大学，我我就随便晃荡，然后跟朋友玩一玩了，然后天天刷刷抖音什么的，天天看看这个我就很轻松。但是这种轻松在更深层次和更大的层面上是不轻松的。因为你知道其实未来的竞争可能很激烈，你知道其实自己没有充分的利用这个时间，其实这种表层的轻松，他在潜意识里承担着一种更大的不轻松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "但你在审美上比较虐自己的时候，比如说我一天看10小时网课的那个时候，为了考证或者说学学这个商务英语，或者说参加一个比赛，你虽然身体上是累的，但是你的大的潜意识里面是很轻松的。你知道你在领先同龄人，你知道大家都还在看综艺，大家都还在随便晃荡着呢，你已经动起来了。所以我觉得我大学是大心态上的很稳。因为你知道你在以一种很快的速度跑，然后身体上确实是有些累的。但是那那也还好，大学的身体比较好，那个时候身体最好的时候，我不知道思思有没有感觉过了某一个年龄之后，会稍微身体有点累。所以我现在也花很多的时间去管理我的身体，管理我的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "因为对所有年轻女孩，我就是想说你在经历体力最好的那段时间，一定要舍得去搞自己就虐自己，然后让自己整个生活和那个节奏的浓度非常高。一旦选择了这样做，你底层的那种焦虑会被自然打消很多。有的时候焦虑真的是因为没有疯狂的行动起来。我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "其实在你临近大学毕业的时候，你已经在为自己争取和看机会了。可以顺着时间线跟我们讲讲你最后的你大学的最后一年都干了什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "我在实习大量的实习，我特别记得我当时有参加一场酒会，某一家外资银行，是有一个女高管要来参加那个招聘会。然后我是在网上领英上查了她很多很多资料，然后还看了他的国外的一些社交媒体，然后发现这个女高管很喜欢红酒，我是为了她去学WACET的，当然也看了最后年很多视频，学WCET就是那个品酒师的证书。我就是为了和他聊天，把他聊开心，就进行点对点的社交，我不知道为什么，我当时看他的照片整个的性格，我觉得他能够接住我这种状态的有一些预判，所以做了非常详细的细致的努力。而且我也不贪心，就是我当时就只打他，主打他，因为其实也会来很多的招聘官。所以我当时一到那个场子中，我看到他就像看到一个认识的人一样。因为我调查他已经调查很久了，就研究他研究很久了，我就看到他你讲话是不会有那种不自信和怯懦的感觉的。所以很多的不自信都可以通过强准备来抵消。你只要强准备了，你就会有有自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "然后我就知道他喜欢什么，包括他过去的一些经历。对，然后我就跟他聊，也装模作样的聊了一些红酒，我就还是对，其实很拙劣，我都讲的有点不好意思。那个时候那个年龄的段位，我觉得你的气质就像我们今天的这款红酒，其实好尴尬了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "但是他其实也是扑哧一下笑了，但是最后我是怎么打动他的呢？他我说，其实我就是投其所好来的。我刚刚说那句话就是因为我看了你喜欢红酒怎么样，我就干脆把整个我为了今天见他，然后怎么准备的那个流程讲了一周之后，他先给了我一个电话，让我去准备。准备两周之后我进了那家外资银行实习，其实走了一个，如果说要按面试走的话，可能要45轮但是当时进的就是他的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "惊心动魄。真的，你还记得你开场的时候见到那个女大佬是怎么介绍自己的？因为我们聊了那么长时间，其实你还没有没有为观众朋友们或者我们的听众朋友们介绍过谢生子到底是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "见到那个女大佬的时候我没有介绍自己，我介绍自己我甚至没有说你好，我是谢胜子，我是什么学校，我做过什么事儿。因为我发现很多人在交际当中并不想知道你是谁，他只想知道你对他的感受是什么。就是我一上去讲的第一句话是您刚才演讲讲的真的太好了，我就盯着你目不转睛，而且您的台风也特别好，特别就是我前5到10句话恐怕都没有讲我是谁，但是他的眼神和他的状态已经在听我讲话了，这个就是一个很微妙的一个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "然后现在是要向听众朋友介绍一下我自己，对吧？我叫谢胜子，然后名字是胜天半子的意思。我是一个典型的ENTP的人格。ENTP就是不知道大家有没有做过NBIT那个性格测试，ENTP的典型代表虽然我特别不好意思这么讲，但是确实是啊ENTP的典型代表。毛泽东是啊特朗普也是，就是讲的自己和老百姓和伟人搞得一堆。就是我是典型的这种性格，就是带一些狼性，然后带有一些热情，然后带一些很强的特点感，这是性格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "我自己现在两个事儿，一个是一个财经教育的工作者，所以也是教商科的。我本身也教战略，教公司法、商法。然后第二个，我自己也是一个内容创作者，然后写书卖的也很好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "我额外的一个补充信息是，上次也是国际注册会计师，成为一个或者是财经教育的名师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "你是怎么做到的？我觉得首先是考这个证，他就是有门槛的职业教育，对吧？我觉得这个是用了一定的自我管理能力，精力管理和情绪管理的。因为你在攻克任何一张高难度的证书的时候，其实它都是需要你的抗压的。我觉得对应考试，对应这种东西，就是你要当杀手，你要当killer，你千万不要软着来。每天你的感觉是快速吸收，快速总结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "这个考试会考我什么？快速的磨练，不断的练手，不断的练手，然后练到你做题的时候那种手感，这个和体育竞技那种感觉特别像。考试就是一场晋级，我就是下笔要得分。你知道其实考试他考的是人心，他考的不是那个知识。能够讲知识的老师有很多，但是你如何定住学生在备考时候的那种孤独，在考前的那种焦虑，在考试的时候那种可能的那种胆怯，其实是整个是一个心态调整。你只要把他们的心态和状调整到他们自己的最好的那个值，他们往往就会出一个很好的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "所以我觉得是我在做财经教育这件事情上，首先是我考了这个证，我经历了这个东西，然后你有一套系统化的知识的输出。但这都不能成为一个名师，这只是成为一个合格的老师。任何的东西他都会回到一个对人心、人性和状态的一个把控。我特别会引导学生去自我调控这个状态，所以我觉得这是我对我的工作的一些理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "好教练和好球员的区别是什么？或者是我换个更深的问题，好教练和那些顶级的教练到底有什么区别？在同样一件事情上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "您先问了一个问题，叫好教练和好球员。会做这件事情的人不一定会引导。不是每一个优秀的球员他最后都能够成为教练的对吧？什么样的人能引导？就是他自己在做这件事情的过程当中，他不仅有自我视角，还有上帝视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "就是你在完成自我训练的过程当中，我就已经有上帝视角了。我就看我信任子，我是怎么做到这件事情的。一边在做，一边梳理方法论，一边进行自我调控。有这两个视角的人，你才能够总结出规律，然后把这个规律教给别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "同时你需要你自己有足够的表达，足够的感染。为什么？我现在也和上海一些很好的健身教练有很好的交流，甚至我和一些心理咨询师也很好的交流。你会发现各个行业虽然手艺不同，往顶层走大家都能沟通，这是我很强烈的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "就是社交不是按领域划分的，它是按能量划分的。只要你是你们这个行业的头部，大家坐在一起都是同等对话，同能量级对话。因为它往往有一些特别根性的东西是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "所有顶级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "的优秀的教练，或者说其实你说创业者，创业者也是在教育市场，教育观众，引导观众。然后其实我也参加辩论赛我知道其实国内有一个非常著名的一个辩论的一个老师也讲过一句话，叫做辩论。他最后变的是人心，写作他写的也是你的人心，包括商业也是，比如说我在健身的过程当中，一些好的健身教练他能够通过我的眼神就判断出我的性格。就说现在你不喜欢耐性的运动，你就是喜欢爆发性的动作和爆发性的运动。你就会发现这个教练太强了，他教的已经不是运动了。他教的是你对自我的认知，深刻的认知。你很多东西你没有意识到的，通过你的运动展现出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "我觉得一个好的财经教育的老师，一个好的调整他们状态的老师，我也是非常的能够通过那一堂课感受到一个整体状态。通过他们的一些做题的反应和答题的反应，知道他现在焦虑了，你现在应该怎么样去调整他他现在出什么问题了，这个知识枯燥了，这个东西他接不住了，这个东西他亢奋了，现在他发挥的好他飘了，你如何去压他，你如何去提他？你对这个东西有感知之后，然后你又对你的那个行火，行火就是我教的那套知识，那套框架有感知。这个两个东西综合应用你就会非常强，而且这个东西我觉得是教不会的。我们永远没有办法去教会和量产任何行业内最顶级的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "我们没有办法量产顶级的名师，量产顶级的教练。就这个东西靠悟性，悟是你要真的对这个行业热爱，你真的从早到晚，你在洗澡的时候，我脑子里有的时候都会回想，为什么这堂课的氛围，这个学校的学生他们到了这个阶段他就不一样了呢？他为什么不一样了呢？他可能是这里不一样了，然后你不断的去调整。所以我觉得内心的那种热爱，那种雾特别重要。这不是一堂课，两堂课。我作为一个公司有了信任子这个名师，然后我一讲，我把我的方法论一讲，你们100个人都能成为那那不是的。所以我们才说每一个行业当中最顶尖的那批人值钱。因为他真的热爱，他真的下功夫了，他真的去悟了，他真的花精力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "非常同意以及刚才很震撼我的一个观点的是，你说各行业顶尖的人，其实在社交的时候看的是他的能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "对，因为你在做初层社交的时候，你会有这个感觉说这个人未来跟我的行业会不会发生关系，或者说你看我们两个都是做这个领域的，都是做教育的，都是做自媒体的，我们要多交流，多沟通，这个是非常初层的一个社交理解。但是我发现你慢慢往后走，不是说你和你同领域的人就有话说的，你和你同等能量值的人有话说。任何我落成一个句子，是任何细分行业的头部都可以坐在一张桌子上同等对话。首先从实操的层面，商业没有边界。只要你们是你们这个行业内的头部，你们都掌握了某一个细分赛道的一个最高的话语权或者说一个渠道，其实你们总有可以合作的那一天。这个是从实用角度的角度，然后从内心能量的角度来讲。每一个行业在成为头部的过程当中，大家往往经历了同样的一些心路历程，一些同样的方法的一些领悟和同样的一个修心的过程。所以你们会非常有共鸣，而还没有找到你们这个能量值的人，其实和你的这个东西是没有共鸣的。所以我觉得最高级的社交或者最有用的社交，它是一个能量交换。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "我说的你都懂，你说的我都懂，到时候最终条条道路通罗马，行行都是要完成一个自我修行，完成一个对整体逻辑的一个梳理。而这些东西往往相通，所这可能也就是所谓的第一性原理。对，可能就是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "但是我意识到一件事情，我过去觉得社交很难，我现在终于知道社交难在哪了。如果你跟你同能量交流，同能量场合，能量级别的人交流是不难的，难的是向上管理和向下兼容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "是对对对对，因为同等能量你们两个很自如，就像对另外一个自己在讲一样。然后向上拐，你要稍微把自己的能量值和悟性调到你的最高值，而且你还要这个是第一个。所以你的能量一直要在那个最高点向下的时候，有的时候要收一些，有的时候要更在乎一些别人的感受，所以要多一些其他的非自如的操作状态，你才能向上和向下同能量，你就很自如，就像我写日记一样，那种感觉当然爽了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "当然是对你来说向上难还是向下难？向下很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "收住锋芒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "我第一次见到圣子，其实是因为我们U30的那个颁奖典礼，那是在一个非常老上海的一个建筑结构里。我们当时在百乐门，她穿了非常闪亮的墨绿色的一条裙子，非常闪。后来是圣祖过生日，他举行了一个小party，这个party让我印象最深刻。第一个它是有现场VI系统的，他播放了一个自己的小视频滚动播放那个是那天晚上的嘉宾。非常的混杂。对我可以我可以说圣子的交友圈非常的复杂。就是那个里有自己的老板，有自己的什么高中同学、校友、朋友、投资人，还有我这种一念之间的朋友。一面之交你就会发现那个大概有20个人，差不多20个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "二十多对，20人45.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "在自己的生日场关照二十四五个人，在社交难度上非常难。你是主人，你要照顾每个人的感受，你同时是寿星和主持人，对你你你要对大家每个人是谁，怎么介绍，大家记得非常清楚。但那一天我也是见证了你的社交能力，就是你能把老板哄得很开心，同学觉得你不生分，我这种一面之缘还被照顾的很开心。所以我那一瞬间其实有点惊讶的，你的大老板能跟你玩到一块去，这不是一件容易的事情，是怎么做到的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "这个其实在职场当中，也是跟所有播客的朋友分享，这个是一种向上管理，向上管理有好好多层，最底层的肯定就是你自己是一个非常有能力的人，而且不断的去打磨你的核心能力。因为你和老板的关系，首先是你和老板，而不是朋友。你千万不要跳过这一层，就是老板心中先要对你有一个坚定的认知，就是你一直能为他赚钱，你一直能为他带来价值。这种东西你可能要强化强化再强化，不断的去用你的行为、你的动作，甚至你的聊天去洗脑你的老板。只有建立在这个基础上，你和你老板的感情层面的互动才是有意义的。这个东西垮了，其他的东西一点意义都没有，所以主次要非常分明。另外我觉得和老板之间，你突破了某一个程度，你们要变的关系更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:06",
      "text": "或者说他对你有偏爱的时候，就是你对老板要有除了老板之外的个人偏爱。就是人性当中有一个东西都喜欢被偏爱，公司里老板也这么多，对吧？你是不是最喜欢我？大家都不放在台面上讲，但是大家都需要这种心理感受。我不想用一个词叫忠诚，但是它其实某种程度上就是一种忠诚。所以我觉得人是要有观点的。像那个许知远，他13 1说什么看世界带着偏见，因为偏爱有力量。我觉得让老板感受到你对他作为一个人，而不是你的老板的那种偏爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "你本身就喜欢他的性格，你本身就觉得他很有爆发力，很有潜力，又要让他感受到这一点。还有具体的相处过程当中，我觉得就是给块巴掌，给块糖，这个我不知道应不应该讲。和任何人要成为一个有强烈关系的关系，都不要唯唯诺诺的去顺着他，答应他的每一件事情。有的时候你要适当的去挑战，这种挑战代表你对自己能力的一个自信。而也挑战一个人的不舒适，会让你在释放对他的舒适的时候他更舒适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "所以我觉得向上管理就这三层。第一个就是核心大底层，你的核心能力，你能持续为公司为他赚钱。第二表达偏爱。第三就是有来有回，然后有正有反，有糖有巴掌。但这种东西，我讲的真的是有点太直接了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "每一个人有一个特别喜欢被夸的点，你要抓住。有的人是特别觉得自己是聪明的，你就不断去强调他的那种聪明。有的人是特别大老板，你要说他状态年轻，他理解年轻人，他都有一个自己最在意的那个优势。但是自己有时候不好意思经常拿出来说，你要反复说，反复为他说，然后反复对别人说，他就觉得，这个人真是我内心的一个传声筒，我不得不爱他，就是这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "我觉得跟大老板相处最难的是什么？我们今天比较白牌一点的说吧，大老板大概率可男可女，但我们生命中遇到的大老板，说实在话男生比较多。你怎么既然喜欢又不让他真的喜欢你，他喜欢你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "是件过客，也太私密了，这个我们可是要转朋友圈的。我在想我可以先说，你先说我觉得思科非常厉害。对，非常厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "我觉得我和圣子有一个共同特点，就是我们的贵人运都很好，不管是男性大佬还是女性大佬都很愿意提携我们。如果让十个大佬同时觉得这个年轻人不错，其实是一件非常难的事情，这个度是非难以把握的。我觉得对为什么我要提这个话题？因为你还记得昨天咱们在直播的时候那个女孩，我我我昨天下了直播，我其实反复在想她，我很担心一点，就是很多年轻的妹妹会误读我们的一些表述，他会使得说你在教我一些跟大佬相处的技巧。为什么我们从老板讲起？因为老板就是你最大的人，老板是你最近距离近距离接触的你第一个所谓的资源。但那个边界，尤其是年轻女孩，我真的想再三强调，大家要摸清楚，千万不要去用其他的方式去交换。第一得不偿失，第二它它不可持续，而且风险极高，这绝对不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "其实这个完往往完全得不到你想要的东西。那你是怎么做的呢？你是怎么又和大家关系近，然后又能够规避掉一些作为一个年轻女生在向上的过程当中可能会遇到的那些风险呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "全公司他做股权激励的在业界非常有名，top one的公司刚拿了腾讯的融资。我去采访她的时候，我发现她手上戴着戒指，一个女生很漂亮。然后我就问他，我说你结婚了吗？他说没有，但是我有男朋友。然后弄了那一下特别微妙，我就问他，你为什么要戴戒指呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "婚戒是吧？就是带无名指的婚戒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "然后可能是因为我们那天聊天的氛围比较好，他就一下子松弛下来，告诉我说因为方便，他跟他打交道的很多都是上市公司的老板，对吧？他戴的那个婚戒对他来讲安全。可能这是我最近遇到的我自己很有感触的一件事情，也是人际交往的度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "第二个我想分享肯定是我自己，我讲这个话题肯定不会把我自己摘出去。像大家可能都知道，我有我有过几任的投资人，然后在在我日常做的闪光少女的采访都是女性大佬。一个是我会主动的提出我有男朋友，你要非常自然的谈论你有男朋友这件事情，把你们的关系就定的更台面之上，更商业一些。其实最害怕的是什么？你自己不亮，一直不亮，其实是有一点对你是留余地的，你知道吗？我从不留余地。然后我印象中特别有意思，我们投资人就跟我聊天，我投资人说你下次要换什么男朋友，能不能先拉来我看一看？因为他很搞笑，他说我选男朋友的眼光比他想选项目的眼光准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "这很聪明。这个是每个女生都可以直接学起来的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "其实我日常生活中还是挺搞笑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "你是挺搞笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "我是挺搞笑的。对，你知道对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "你是挺搞笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:56",
      "text": "搞笑它是把双刃剑，一方面搞笑不太性感，你在吸引男性的时候肯定不好用。因为很少有人是因为你搞笑才跟你在一起，很少跟你感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "很不错，我就喜欢你这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "对，这是肯定是演化出来的。举个例子，我年轻的时候肯定不搞笑，年轻的时候很文艺的我也能谈星星、谈月亮、谈诗歌、谈电影，我也能。我慢慢人到30开始变得搞笑和会活跃气氛了。为什么是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "然后我很认同圣母说的是大佬为什么喜欢年轻人？他不一定是喜欢年轻人，他就想知道年轻人的世界到底发生什么变化，他怕老婆。其实你要展现的就是你年轻人的那种氛围。你看在我身边玩的也都是一些很有意思的年轻人。我几乎从不跟大佬谈论私人问题，就除非他主动谈起说我们家里有个小孩儿或者是什么什么样子。我基本上不太涉及私人话题。我们今天讲的这些东西是你到底散发的，是我们是什么关系？你散发的不是一个后辈的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "从人的层面讲，我觉得人不要释放一种完全高于你能力的欲望，这是特别容易被利用的。比如说我要飞速上升，或者说我要拿到一个我自己的能力完全拿不到的资源，对吧？就这种极其和你的能力不对等的野心是很容易被人利用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:34",
      "text": "我觉得人要修心，我们要的都是那种我们跳一下能够得着的，然后我能够hold住这种东西，然后我其实是会一个眼神的，就是那种思考的眼神。就是我和大佬讲话的时候，我只会用这个眼神，就是那种非常思考的那种皱眉头不太美观的那种眼神。但是会觉得这个人很思考，很很犀利，然后很锐利，他在想我的每句话绝对不是那种崇拜的眼神和那种乖巧的、佩服的、甜美的眼神。我不知道思思能不能理解我讲的这种非常状态，打不隆冬的皱着眉头的我在思考我要怎么样，我刻意的没有在释放作为一个女性的魅力。就是思思刚刚讲的作为一个晚辈，作为一个学生，作为一个思考者的魅力。所以其实你和对方相处的那个分，因为也是有调节能力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "没错。以及我摸着良心说，其实我们真的是很希望做这个商业第一课，有很多女孩可以未来成为商业大佬。因为我说白了，你今天站在徐昕面前，你在不在乎自己穿的是不是短裙？你在不在乎自己要不要释放性魅力。所以从无论哪个点上，我们都希望有更多的女性上位者。因为女性上位者就是让我们更安全。会的，你说这些东西就是这些东西难道是我们天然想想的吗？我很很我我我们也不怕被骂，说实话这期聊被人讨厌肯定不怕被骂，最终的结果肯定是希望更多女性可以上位，因为上位才可以真的保护你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "在这个阶段我很担心什么呢？就是我跟最高娘聊的那一期，你还记得吗？我们说这个世界不是不尊重女性，是不尊重弱者。你说我们为什么要去思考这些问题？因为这个社会的规则是这个样子。我们在这个阶段我们还没有爬上去，说白了你没爬上去，你没有拥有那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "让举个最简单的例子，今天我们是董明珠，我们完全不用思考这件事情，因为她不敢，因为她会天然的尊重我们。但今天我们是一个晚辈，他有可能真的不尊重你那我们的这些所有的策略，就是在我们日常交手打交道的过程当中总结下来的。你说吃过亏吗？肯定也吃过亏，你没拉黑过几个大佬吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "我也拉黑过，我还是有一种更底层的自信。无论他是谁，无论他能量有多强，没有人真的可以挡住你的路的。是的，所以我也不怕。对，就是只要你一直在做事儿，一直是一个非常创造价值的人。然后你有口皆碑的去做很多，没有任何一个人的能量可以强盗挡你的路。所以我觉得虽然我们自己也是正在奋斗的年轻人，年轻女孩，但是也不用怕，只要你没有做错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "同时我觉得像人际相处这件事情，不能一刀切。我很喜欢瘦子刚刚讲了一个东西叫周期。你的人际交往一定也是像周期一样的，它有好的阶段也有不好的阶段。但我们要演化的其实是我们人际交往的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "对，这个演化中间其实对都是一个很生物学的词。我觉得生物学它是一个确实很好的一个模型。就像我们今天也讲讨厌，你在任何一个时刻，你身边留有一些讨厌你的人是非常健康的。你的浅层和深层都要留那么一些很多水至清则无鱼。如果我们作为一个KOL，没有任何反对你的声音，有人会因为我靠这个人为什么没有人骂？为什么所有人都喜欢他而来骂你。所以我觉得叫做生态平衡，就是你身边的这种东西是要平衡它才健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "可能我们的策略也不太一样，我日常是不是有点害怕？我是做运营出身的。其实我知道你可以在一个群里，一个社群里，一个小的组织里变成那个号令群雄的人，变成那个领袖。我现在慢慢可能到我这个阶段，我会把这些东西都放掉。因为大家都是懂心理学，懂人性才走到这里的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "你说你去操纵这件事情是非常有难度吗？不是，是你不想那么选择。我很担心有一群人疯狂喜欢我，因为这个世界的能量是守恒的那一群人疯狂大喊，只有另外一群人疯狂讨厌你。有可能喜欢你的人越多，讨厌你的人越多。我我我肯定也是被网暴过，经历过各种问题的肯定，你哼到今天怎么可能没有呢？但今天我不希望那些东西影响我或者成为我的内耗。我不希望我每天在辛苦疯狂工作的时候，我还要辟一个时间段思考说今天是不是又有一群人怎么怎么觉得我这儿不好，那不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "这正好讲到被黑，或者说被批评、被讨厌，讲几句，其实我们也会听到很多很多声音，对吧？其实我有一条人际关系的原则，昨天在直播没聊，让我知道这句话的人比说这句话本身的那个人问题更严重。我本身可以不知道这句评价的，就是那些让你不痛不痒在传坏话的的人我觉得他更加的一些。因为有的时候讲那句话的人，他并不是说真的想讲你，他只是在借你这个载体，借你作为一个人的载体，机信任子的载体来表达他自己的观点而已。但是有心的把这句话传到你耳朵当中的人，其实我觉得他问题更大。这是一个私人社交的一个我的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "然后讲评价，我觉得分几种。第一种就是对你做事方式的评价，就比如说说你迟到，或者说说你不够礼貌，这种你表层就能够改一改的，这个我是会吸收的。而且我们其实不会由于一个人做事儿方式去讨厌一个人讨厌都是那种觉得他太自信，他太功利，他太那些评价我是不听的。所以我会稍微的过滤一下，就这个评价进来好像在我脑子里有算法，看进哪个系统，然后我把它丢哪个垃圾箱。如果是我不知道为什么我就是讨厌他，那你就可以滚了，对吧？你都不知道为什么你就是讨厌他，就是这种完全我就呃无感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "我觉得还有一种讨厌是我们俩必须要面对的，就是不动别人的蛋糕。我有一个好朋友，他是一个学霸，然后在美国念书，一直远观我们的成长过程。是他说了，你搞自媒体就是个零和博弈。我告诉你思思你们的这些纷争，这些争议是非常正常的。他不需要委屈。今天这个客户的预算就这么多，投了你就投不了别人。你们俩是零和博弈，你占了别人资源，占了别人蛋糕，凭什么要喜欢你？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "我觉得你这个问题提的特别好，因为我最近这半年也在承受这件事情。我特别想跟你交流下，当你动了别人的蛋糕，而导致之前你特别晋升的一些人、一些朋友、一些同行等等不喜欢你的时候，你是怎么做这个心理处理的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "我处理的很不好，核心原因是我已经习惯了，我习惯动别人的蛋糕了。我觉得这是男生跟女生很不一样的点。男生从小就习惯了跟别人争抢抢夺、占地盘这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "你看虽然我们也都多少少觉得自己有点雌雄同体，但是还是会有女性的那种东西，男生会从阅读当中得到快感的，我都那你的盘子你不爽是吧？那我非常爽，就是这种感觉，男生真的会这样。虽然我们不想打男女排，但是我观察下来，至少男性在做这些东西的时候的心理压力会小一点，我觉得这个是要向他们学习的。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "你会有内疚，但同时你会说服自己，我活下来，我对不自己养大，说不定未来还可以帮到你。但今天真对不起，我照顾不了你的情绪，我也无从下手去安慰你，甚至我觉得我安慰你这个行为都是不对的。我不能安慰你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "只能大家心知肚明，心照不宣。然后不讲这个东西，躺在台面上讲很尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "对你没法讲，因为你是胜者。但同时我也发现一件事情，就为什么我刚才跟你说我习惯这件事情了呢？因为它就像一个历史规律一样。那你早期进入到一个新的领域，然后你开始稳自己的地盘，你把自己的团队或者自己的人往下扎。在你扎根的过程当中，就是你扩张的过程，然后你会有一个飞速的成长期。你去把所有资源、时间、注意力都吸引到自己身上，然后自己长大。我长大的过程中，你必定会碰到别人的利益。甚至你看大家本来都是差不多量级，凭什么你上去了呢？对，凭什么我上去了，我真的花时间了，花心思了，我真的一心就想往上，我我觉得很公平，我在跟这个世界交换。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "你看我昨天其实讲到一句话，就是一个人的特点就他是一个人的善，但是也是一个人的弱。其实这是一个很善良，很有同理心的东西，但从某些层面讲，它就是一个有点弱的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:47",
      "text": "因为我们经常讲到一句话就是资本没有同情心，资本要看的是数字和结果。就是资本它既不是善的也不是恶的，它是中性的，因为资本追求的就是那个利益最大化，它的天道使然，这是它的规律。这个也是我觉得我们应该就开诚布公告诉大家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "我在早几年的时候，我是会由于我甩掉了一些人而很快乐的。我就觉得这个证明我成长了，证明你们成长速度没有我快。就是你在身边的人一茬一茬的换，其实它也是生态平衡，有人走就有人进，对吧？你从这件事情当中得到的是一种快乐，就是我飞速成长的快乐，还是一种为什么没有人能够长期陪在我身边的那种唏嘘。就是说你看这个人本身之前是我的战友，我的合作伙伴，我的那个然后我们现在的关系可能没有那么的一种那种内疚感和一种比较遗憾的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "我在第二期的时候提到了一个观点，我说是这样的，从物理世界上来看，信息量决定了你和一个人的关系。对你说比如说我说谢胜子是我的好朋友，在物理世界怎么证明这件事情？你怎么证明我们每周打一个电话update，我们每周是有聊天的。如果我们每周没有信息的更新，我根本不知道他最近在忙什么，他烦恼什么，苦恼什么。那我不能说他是我的好朋友，是客观。以及我想跟你讲的是我已经想好咱们这期的标题了，主题我已经想好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "对，你老这样，我看过你很多期长访谈，你都说对你跟洋洋那个也是说吗？我已经想好了，穷人家的孩子想做权，那我你说我已经想我们这一期的标题了，我对你这句话很熟悉，你看其实我是真的非常很用心又暴露我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "对我想的是这样，就是我不想为我的成长速度过快而抱歉，非常好，或者是对不起，但我真的不想为我的成长速度过快而道歉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "是特别好，我要给点掌声，这个是很好。你看我们两个为什么现在会有这种很共情，甚至有点压。下来的那种感觉，是我们两个应该都在这件事情上纠结过，甚至有点受过伤。我至少我现在是自己是一个被治愈或者说能够自圆其说的那种状态，肯定是我们内心觉得抱歉过才能够说出这句话。如果这种道歉感不曾进入我们的脑子，其实是说说不出这句话的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:27",
      "text": "每个人的使命就是每个人都是独特的。你的性格、你的技能是独特的，但是他是被隐藏的。就像盲盒一样，我们要花很大的能量把这个盲盒解开。如果我在这个生命快要走到终结的那一刻，把我的盲盒的技能和性格和潜力全解开的越多，我会觉得越有成就感。还有一个就是打磨自己的灵魂，就是刚出生的时候是一个啥都不知道的，很混沌的这样一个灵魂。我希望最后成为一个很有张力的、很有韧性的、很有容度的这样一个灵魂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "我们经历的所有的事情，他都是在修炼灵魂。而灵魂很强，内核很强，执行力自然强。就是你做事情自然会更加的游刃有余，又有锋利的那一面，又有包容的那一面。所以我觉得一切的一切都在以做我都在符合我生命意义做事情。就是我都在修炼我的灵魂，这是肯定的。都在发挥我的潜力，这也是肯定的。只要这两件事情是稳的，我觉得就没有关系。所以我现在整个还是很孤独且幸福着的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "当你知道你自己孤独且幸福的时候，应该大喜。因为所有孤独的时刻都是闷头悄悄生长的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "是是是，你都能够感受到自己那种拔节生长的声音，这是非常有兴奋感的这不是一种小确幸，这是兴奋，就是那种骨子里的那种兴奋，太愉悦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "你最近是一个什么样的状态？因为我们刚才其实也讲到了你的成长经历，此时此刻你是一个什么阶段和什么状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "我觉得我要突破格局了。我现在在一个反思的状态当中，因为我发现有些东西我已经把它用到尽头了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "什么东西你运用到尽头了，我特别好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "比如说对自我的包装和自我品牌，你自己讲故事。我觉得现在是我内心更深厚的那个东西，接不住我表层的技能了，所以他卡了，所以这个东西要慎用。我对自己说最近的整个阅读量还是很大的，每天三四小时的深度阅读还是有的。相对来说表达欲或者说那种露出率会低一些。以我过去的一些周期性感悟来说，这是大爆发之前的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "你自己在拔节而生破土的那个蛰伏期，你会做哪些操作，哪些动作，读哪些书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "我有这样一个叫按图索骥大方法论叫按图索骥。比如说我一不小心看到王鑫的哪一句话特别打动我，哪一段采访特别打动我，我会看完他所有的东西，所有我也只要我能找到的，你先找到那个非常小的入口的打动了你，你的东西就有句话是什么打动了你，什么就是你的命，就不断在你的命这个东西当中，能够打动你的东西当中再深挖，所以我是顺着这个东西去找的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "我最近在看黑格尔的那个小逻辑，这个就讲的好像有点装逼了，我都不好意思讲，因为我也看不懂，包括我身边也有一个很好的一个导师，他一直推荐我看，因为这本书包括毛泽东选集等等。因为你会发现哲学它就是对第一性原理的一个展开的整体的一个说明，它能帮助你很多，然后看一些心理学的东西，然后也大量的看纪录片这种深度访谈。我看思思的东西，我13 15基本上也每期都看，然后这种东西对会比较滋润我一点。这是我潜伏期会做的一些事情，然后会做大量的写作的只写给自己看的，不是对外写的。对外写是这样，对外写一定是你上一个阶段的意识，不是你现阶段的意识。因为语言要变成清晰的有感染力的语言，它需要一段时间。如果这个道理我昨天才悟到，我今天是写不出来的，你还得在你体内的生根发芽一段时间。那我所有的表达，比如说你看我现在表达一个观点很清晰的时候，这大概是我三个月或者说半年之前就有感触的东西。我现在有感触的东西其实它非常乱，但是没有办法写给别人看，他就很意识流，所以我会大量的写这种我昨天感受到的东西，那种强烈的冲击，这是我那个的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "没错，我呼应一下圣子，我觉得可能分几个维度。当你在极度孤独的时候，第一个部分其实是跟那些所谓的比你能量更强的人去交流。是是是这个交流不只是面对面线下的交流，更是按图索骥。读书是一件非常高效的事情。因为他只有完全想明白了，按照某一种系统才会把它录成书，才会呈现在你面前，那个效率其实是很高的。第二个我其实也想请圣子分享一下，具体看什么才能成为谢圣子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "不要成为我了。我觉得好处都是让人成为自己的。我觉得其实心理学很重要的。我自己长期也做心理咨询，然后也和很多学心理学的人去沟通和交流。我觉得一本入门的书叫做少数人的路，就the road less traveled，少少有人走的路这本书，我觉得是非常值得大家去看一下的，很不错。然后这个人生十二法则也不错，大家可以找一些心理学的书，包括吴志红老师的心理学的课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:06",
      "text": "我觉得这是一个大维度，就是向内深挖你自己。我每一年都觉得我22 3那个时候我就觉得我已经很懂我自己了。原来不是，原来你还可以更懂，原来还可以更懂原来你还可以更懂。就是你的反应的下面还有反应，你的意识的下面还有意识，你的性格的下面还有性格。这个真是其乐无穷，我都不想跟别人玩了，我玩自己就行了，这是第一大类。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "第二大类就是哲学。我觉得什么时候你开始看哲学，就是你觉得很多东西都比较浅了。你自己开始思考一些哲学问题的时候，你再看哲学，不要为了看哲学而看哲学。你的整个状态到了，我觉得可以去看一些哲学类的东西，然后我把它定位定义为哲学类的书，就是毛泽东选集。毛毛主席写作是非常有风格的。我觉得女生是要多看一看的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:59",
      "text": "那种阳刚之气，那种极强的那种雄性的那种爆发力，你看着就觉得老子天下第一，这种感觉我觉得这特好啊，也特别适合女生去看啊，就是去获得这种特别阳光，特别硬，特别我说啥是啥，就是这样，我说一定矫枉就要过正，他就要过正，就是这种感觉你都能从武器当中得到很多的熏陶。而第三个就是历史类的东西，就看人类简史和全球通史就好了。其实这种东西很多人推荐过，如果觉得看书有点难，我觉得看纪录片也非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:38",
      "text": "刚才让圣子分享的本质是什么？就是我们该如何接触到那些很好的信息。你让自己完全的浸没在那些信息当中，你自然有了分辨能力。这个分辨能力也等于审美，他会培养起你一种阅读的审美，你的审美趣味。其实你如果完全觉得所有人都很好，所有人都所有的读物都是一样的，那是不可能的事情。通过这种全盘吸收，慢慢要建立自己的逻辑和标准，建立你自己的系统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "我觉得做自媒体有的时候你是为了得到那些关注，得到别人的喜欢。但还有一种更大的维度，就是我做自媒体本质是在约束我。我通过我的写作，通过我每次的分享记录，就是最近我到底看了什么，哪句话对我有帮助，我把它记下来。那些你灵光一闪的时刻，因为那个东西闪完可能真的没有了。但是你记在社交媒体上，一个是你你你在记录你的此刻，你的当下，另外一个其实你也是在看这个过程当中，哪些人跟你有了共鸣。是你真正那些高质量的信息，会为你筛选出一批高质量的人围绕在你身边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "我觉得你已经把这个东西讲得很透了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "我反而我们俩很适合一起录播客。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "就是我觉得讲特别好，就输出它也是一个滋润自己的过程。确实我有的时候发现我两年写写东西，我说我刚听说写的这么好的，我都完全忘了。是的，所以他记录确实是有必要的，人的状态其实是很珍贵的。你比如说我可能过两三年就讲不出现在这样和思思讲的话了，对吧？那个时候心境、心态状态，人的客观的东西不一样了，所以它是一种为自己的记录。然后同时就像人要出汗，新陈代谢，就是这种要有流动，人的观点要流出才能流入。我跟思思把这一块儿大块东西讲完了，交流完了，我把这个东西写完了，那你觉得有种释放流出了，然后你突然有种空空的感觉，我又要有新的观点和新的东西滋润了，就所谓的那个输出倒逼输入。我有我因为流出去了，我才会有那种嗷嗷待哺的想要新观点的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "因为我觉得其实做内容行业，我们大家也要觉得很幸福。即使不把它做一个事业，做本身也是一个自我进化的过程，自我成长的过程，所以就觉得很幸福。然后思思讲的第三个点，我觉得我非常认可。就是我现在身边最认可我的人，或者说最好的那些朋友，最好的用户朋友或者等等，他都是被你的内容吸引过来的，这个是一个非常事半功倍的事情。而且往往你们在浅层的一些社交当中，就比如说你和他约一个饭。你们两个吃了3小时，可能还不如。他把你所有的东西都看了一遍，他把你的文章，你的观点看了一遍的那种对你的深刻的了解。所以我觉得这个挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "圣子你现在会交什么样的朋友？现在什么样的朋友会留在你身边？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:41",
      "text": "我觉得人的关系也不要太杂，就比如说我跟这个人是一起做事情的，我们会有很多执行层的接触，我就不会跟他讲过多的我内心那些很隐忧的，很隐晦的事情。这个对我们的合作不一定好，他知道太多了不一定好人也是要有很多层次的。比如说和他就是一块办活动的，我们两个是一块儿办活动，就会特别和他就是资源互换的，和他就是能量互换的，和他就是干嘛的，和他是干嘛的，我觉得这个还是要非常最好不要就是说我们又是最好的朋友，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "我们内心每一个黑暗的光，您的深的浅的想法都知道，我们同时又是密切的合作者。我觉得这种过于浓烈是很容易崩的。所以我只能说每一个人在一些维度上都对我很重要。有些是对我事业上的扶持，有一些是我社交上的一些支点性人物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:38",
      "text": "什么叫社交支点性人物？思思应该很了解，就是你能够通过他进入很多圈子。因为他本身就是很有资源的一个人，所以你只要维系好了你和这个社资源支点性人物的关系就好了。其他的人你可以清淡一点的，无所谓的。有一些是强烈的认可你的观点，强烈的认可你这个人本身和你很像。你们是进行心理交换和能量交换。我觉得每个人对我的意义不一样，这是实话。然后我也不会让这些关系很杂，就不会说这个和我心理交换和能量交换很强的人，我们就得一起干事儿，得天天待在一起，还得成为战友，那也不一定。所以我现在觉得更更健康的一种关系网，更长久的就是不要和一个人我们三四层关系同时存在很浓烈，浓烈的东西往往不长久，然后把很多的东西分散在不同的人身上和每个人身上，有一条主线然后去推进。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:36",
      "text": "非常认同。然后我想补充一点刚才圣子说的观点，说白了那个社交支点就是真正能带给你很多的很重要很关键的人物。你只要搞定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "一个对资源支点型人物。但是你是怎么判别资源支点型人物的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "我觉得都是事后判别。你事后往往会发现一件事情，有点像在股票市场，真正让你赚翻的就那一只，不可能让你赚翻的是五只，怎么可能呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:04",
      "text": "所以我今年彻底懂了一个事儿，叫做战略，就是做减法。以前这句话听很多遍对吧？以前你还是恋战，就觉得我社交能力这么强我就应该认识谁谁谁，然后让谁谁谁不是。对，就是思思刚刚讲的这个从社交到做事儿，把握几个关键的人就很好了，就已经能够有很大的能量运作很大的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:28",
      "text": "我举个小例子，我在今年跑了很多次杭州和上海，核心是因为其实我想见非常多的新品牌，我就在看说我在这个过程当中的关键人物是谁，我就意识到可能有己方的角色，事后再推，可能是其中的一个投资人。其中的一个投资人总是能第一时间把一手的那些新消费品推荐给我。他总是喜欢给我拉住说，这个创始人不错，你聊一下。我还记得我特别有意思的一个事情，有一个FA特别聪明，他每次要聊某一个创始人之前，他会过来跟我说一声。他说思思那个谁谁谁你认识吗？我在你的朋友圈看到他给你点赞了，我说认识，他说我今天下午要去找他聊啥。最近如果你见他的话，向她提嘴，我聪不聪明？一个女孩就这件事情说了三四回，我发现怎么他妈聊的项目我都认识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:27",
      "text": "其实你会发现你对他就是一个很重要的社交节点，他就应该花时间花精力维护你。这个维护是什么？就多跟你见面，多跟你交流，多跟你相处。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "这个人是怎么认识？这个FA就是我在微博上认识的，微博上他关注了我很长时间，经常看我写的内容，然后就要来我们公司见我。进了之后我一听是最早的一个合伙人，在我们早期差点投过，所以对我是有知遇之恩的。所以你会发现这一串特别的清晰。我一般什么拍个TVC合作什么的，就是给我花钱的关系，其实是个引流动作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "我通过这次合作认识了他的团队，他们团队对我更了解，我们才会有一次一次深入的合作。这个时候要给大家提一个概念，就是复利的概念。你知道吗？你们公司赚的钱绝对不是新客户带来的，是那些反反复复拿钱投票为你花钱的人带来的。而反反复复为你花钱的人没有几个，他们会为你花大钱，就如同你要在股票里找到一只为你疯狂赚钱的那只绩优股，就如同你要选一个你的人生伴侣。其实是一样的。这是不是刚才说的做减法，因为它一定不会太多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "对，特别好，你讲的这个真的特别好。对，其实思思本身你就是一个支点型人物，你应该自己也知道，应该很多人也评价过你我和思思其实也就今年年初认识，而且说实话，我觉得思思已经给我推荐了很多人认识。他就能够迅速的预判说对方能够给我带来什么。很多时候他都在主动给我真的觉得非常欣赏你的人格，然后欣赏你的做事儿的一个方式。这个其实是一个很强的能力和很强的一个性格特征，所以你肯定有你的指点性人物，但是你自己本身也是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:24",
      "text": "我要对你的后者存疑。我觉得我没有太多的去做判断和筛选，对于我可能是你的一种本能。对，只是说如果有这个机会，我愿意推荐一下。因为我今年大量的都是在跟平台去打交道。然后在三个月之前突然赶上了整个的微博的一个红利的工具产品，就是我们昨天用的那个直播连麦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:45",
      "text": "我们就天天给大佬干活，说实话就是这样的，你可以这么理解，大家有一个误区，叫能搜索的人未必能他下来干活。但你想如果你的搜索能力极强，但同时你的落地能力又强，那资源和机会到你这儿，它的转化率就很高。所以最终要保证自己是一个能落地能执行。你我很害怕很多年轻女孩听了这些之后，我要培养我的搜索能力。但不是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "我觉得每一个点都掐的特别的准是你是如何去维系和一个支点性人物。就是说你知道这只股票来了，这只人际股就它了，对吧？不见得对方对你也有同样的，同样的就是他也想同等能量的维系你的，他可能也觉得你不错，那你会如何去维系这一支支点股？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "你看就是我非常不一样的地方，非常不一样。在性格上其实你是乐于挑战的。你的挑战是即使他对我一无所知，他或许不认可我，我都可以用我的能量影响他，我会改变他，但我不我是另外一套逻辑，就是我只让那些极度欣赏我的人成为我的支点，他们进到我的这个场中，先决条件是他极度认可我，我只在认可我的人中做筛选。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:08",
      "text": "我们刚才一直在谈说搜索能力很厉害，你可以把这些资源都拢到你的身边，那你怎么落地呢？你如果永远说我转手他人，那你不就是二道贩子吗？高级中介所有的资源，所有的价值从你身边流过又流出。你能不能非常深的为自己挖一个所谓的像曾国藩一样的。曾国藩最牛逼的是什么？他喜欢挖战壕，勤勤恳恳挖战壕，他赢的每一步都是扎实的。是的，所以你在别人眼里是悬浮的，是光鲜的，是像搜索女王花哨的那些东西，你办好就要挖的越深。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "呼噜的中国区的总裁，一个女程序员，一个女性的程序员大佬，他给我讲过一句话特别有意思。他说你去看那个女生不程序员，是因为女生在小的时候被教导说物理世界是枯燥的，你潜移默化的成为一种暗示。但这也做了一个反向筛选，因为但凡他开始坚持不下来，他不会走到今天。他刚开始我选择这条路。所以同样的是，比如说男程序员和女程序员。女程序员他的素质肯定更强，因为考验更深，他前期的困难更难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:17",
      "text": "我觉得做采访最好的一点是什么？或者是你可以这么理解，采访或者视频是一种权利的表达。今天我要采访你，你必须要认真的跟我聊天。你知道在我们日常生活中，认真聊天是件极度难的事情。我和圣子认识这么久了也不过就是第一次他在办公室找我的时候，我们在公司楼下绕了两圈。可能这像今天这样这么深度的谈话，在我们过去是没有这个机会的。是我们没有这个空间，也没有这个时间。甚至如果政府不是一个目的性极强的人，他拿不到他想要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "但做采访不一样，我觉得我这三年来通过闪会上，通过我自己是这样的一个身份，或者是有这样一个节目，对我来说帮助极大。这个角度特别好对吧？对人进步还有一点就是跟那些能量比你更高的人不断的去碰撞。你记住我用的词是碰撞，碰撞不是学习，不是讨教。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:11",
      "text": "其实不是，因为很多人接受采访是有自己的范式的。他天然知道自己要回答什么，他会给你背书，给你模板，问到那些核心的问题的时候，他给你打圈圈，他给你打圈圈的时候你说不要，然后你就往下追问。人在应激反应的时候给你很真实的东西，这是一个所谓的采访技巧。所以我觉得打断别人其实就是在暗示对方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:39",
      "text": "你看这个谈话是我们俩一起进行的，我来帮助你把这个谈话推进的更深更好。就像你如同一开始咱俩对的时候，你说没事，今天可以更深一点。什么叫更深一点？就是不断的打断，不断的告诉他。你说到这里不够，请再往下，请再深，请再深。知道最糟糕的采访是什么吗？最糟糕的采访就是客客气气，然后说哎呀呀呀你根本不真的想问他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:03",
      "text": "很多采访都是这样的，都是在做公关，一个很很无趣的公关。我第一次听你去讲你这个采访的底层的一些心法和一些东西，我觉得我很有感触，尤其你刚刚用到权利这个词，我觉得我一下被打开开关了。我看了很多访谈，我发现是这样的，哪怕是这些企业家，他在面对一个比自己企业做得更好的人的那种眼神，和他觉得这个人可能就不如我的那种时候，他自己释放的能量和观点是不一样的。所以来采访的这个人本身的分量感好像也很重要，就是你能不能激发出我我就直接举例子，比如说王小川和王兴的时候，爆发力就比较要强。因为他想要对方认可自己，或者说他会觉得对方也是有点东西，有几把刷子的。还有王小川跟俞敏洪就更不一样了。首先王小川这个人，他就是比较的不喜欢文科生，他就喜欢技术派，这是第一个。而且你会发现他是有观点的，说他面对王鑫的那种尊敬感，就觉得王鑫有几下子有几下子，所以我也得拿出我所有的武器。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:18",
      "text": "我是想说在采访的过程当中，这个采访者本身的能量是不是很重要？就是你有一种能力让我觉得你很有能量，我想把我所有的武器亮给你看。为什么有一些访谈他很淡如水？是因为这个采访者他本身就很年轻。我上看到的一些东西，你会发现企业家他带有一种我用20%的力气应答你差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:44",
      "text": "然后就这种感觉，他没有想深挖再深挖。所以我是想说你会有这种感觉吗？就是你会觉得对方会根据你的分量去调整他的一个表达状态吗？而不仅仅只是你的提问技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:57",
      "text": "这点非常残酷，是真的，所有人都是看人下菜碟的，至少在采访这件事情上一定是这个样子的。过程当中我自己的心得，第一个就是我采访的策略其实是扮猪吃老虎。我之前采访法医，我大概做了12万字的采访资料。12万字什么概念？就是你把抖音B站各个视频平台所有跟法医相关的所有视频，包括评论前排全刷一遍。因为法医是医生和警察，你把所有相关的这些爆款的文章，长视频、短视频全部刷掉，你才能对这个是这个行业建立一个基础的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "但是有一些很年轻的采访者最害怕的是什么？或者我早期我刚入行的时候，我迫切地向对方展示，我了解你们这个行业，我可是做了很多功课的哟。我就像是学生要给老师检阅试卷一样。我说你看我我我很辛苦，求求你了，给我一个鼓励，亲亲抱抱举高高一点好不好？但我不会这么做，我一定是办主持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:05",
      "text": "我坐在那儿就说我不明白这样为什么为什么但是法律非常聪明，他在录到一半的时候，我们在那儿调机器灯光。他说思思我这么多年，因为他接触过各个传统媒体、新媒体都采访我，跟你聊天聊得最开心。因为你懂你是做了很充分的功课来的。比如我举个最简单的例子，因为他是一个90年代做法医，2000年之后转DNA鉴定师的人我要把90年的大案要案，尤其是他经手的那个时代背景的案子了解一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "你知道为啥90年代大案要案频发吗？为什么2000年是个分水岭？因为2000年我们国家开始有天眼系统，破案不再是单纯依靠法医的技能，更多的就是看天眼，你人是跑不掉的。所以其实我们国家90年代的法医的技术水准是非常高的。因为在那些场合当中，他们必须要凭借他的经验和能力去破案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:03",
      "text": "因为我也看过很多评价，说我的采访很烂什么的，什么采访技巧不那个。但你知道吗？从一个非常野路子的人来说，我非常享受这个身份。如果我跟我跟你说，我今天是一个科班出身，我是专业做采访学新闻专业出来的。我给对我可能有很多的专业，但我很难卸下他的防备。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:24",
      "text": "最重要其实采访最重要的是什么？你拿到信息量，平面采访还好一点，就比如说图文的采访，你是可以去杜撰一些信息，或者是你去把这个东西讲完整。但像我们视频采访你拍不到就是没有你拍不到的东西是不能加在片子里的，你怎么加？其实这一个采访好不好，是你拿到的信息量到底怎么样。为了拿到这个信息量，你让我们是扮猪吃老虎，还是让我做大量的功课，这中间肯定是很多技术的层面。但我最不害怕的一点就是显得我自己很弱。我比较强的是我的抽象能力，就是我提炼重点能力非常强。我会非常迅速告诉他，你刚才那段里来讲的好，什么讲的好，什么观众感兴趣什么。可能作为标题我都会快速的反应给你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:04",
      "text": "这个就会很好，就会让讲话的人首先被理解了，然后你能够激发他讲更多。你会发现自己很真诚的讲话的时候，有些东西它是有点飘忽不定的，有些东西它是散的，有些东西甚至是有点自相矛盾的。如果有一个人能够跳出来，从他的视角把这个东西框住立住，你就觉得对，对我讲的就是这个，这会给人一种很好的感觉，然后你就会跟他想讲更多，所以你就得到了你想要的信息量。所以我第一次听你去讲就是你的行活，就是你的手艺，你的专业，就是做采访这件事情背后的一些能力，就是这种战略能力和方法论，我觉得很受用。对我第一次听你这样讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:50",
      "text": "举个例子，我一次闪闪光少女拿到的资料就对话大概有12到15万字这个区间。因为取决于他说的密度高低，我采访大概会拍15个小时左右，那你拿到的就是一个大概12万字的文稿，我每次都是在这个文稿中挑重点。我要先把所有的亮点铺在一个板上，叫我们的k word版。就所有今天的嘉宾讲的亮点，我全部铺在板上，然后用这个板里的最精华的东西穿一条逻辑线，这条逻辑线就是起承转合。你的起承转合一定不是按照时间顺序来发生，就是你们聊什么你捋一遍肯定不可能。你是说一开头一定是一个大的悬念，就是观众到底为什么要看他提出了一个什么样的观点，什么样的故事一直吸引观众贯穿从头到尾。你那个核心的问题是什么？他跟用户之间就跟观众之间的关系是什么？把那个东西放在最前面，他可能是京剧，可能故事，但极度短，极度会引发别人的好奇心，也能给这个片子定掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:49",
      "text": "然后是你的三段式你的三段式的表达，开头第一段永远在说这个人到底是谁，中间最重要的就是他到底经历了什么样的事件，什么样的冲突。今天他为什么坐在这里接的采访，你们俩的核心冲突，或者他跟这个世界的冲突到底是什么？让人想看下去的东西到底是什么？哪些事件支撑起来的。最后结尾其实整个要把那个片子的气氛删上去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:12",
      "text": "你看其实我们所有片子你抽象出来看都是这三段式。而结尾最重要的就是给一个能让观众粘贴到转发框里的那句话，这才最重要。他看完了不重要，看完了能帮你转很重要。所以如果这个片子你不是一口气从头穿到尾，跟一个很精神内核的东西贴在最后，你这个片子传播就不会好。所以其实你是从一个完全的制作角度去分析他给了你什么样的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:41",
      "text": "举个最简单的例子，我们俩的这期播客，比如说3个小时就是3万字。但对我来说，我基本上做视频的采访的时候，前后的结构是大动的。其实你是按照这个顺序说的，我要给你演绎成另一个版本的故事。我在你的十几万字重新拼一个一万字故事，是有可能跟你一开始的策划完全不一样。其实你是在重构那个我们聊3小时我就知道什么能用，什么不能用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:07",
      "text": "因为你每天在做这个工作，我到现在每周你想我每周大概有两个直播吧，我每个月固定的一个长篇的更新，每周有两个直播。也就是说我其实几乎是每天都在梳理逐字稿，所以连我们自己团队人都说，那那你怎么知道这个不好？废话，我打眼一看就知道这个不好。它好它的结构是极度清晰的，它的起承转合是能够调动观众的情绪的。不好，那烂就是各种的烂，你就是不符合这个规律。其实你是利用你的专业，告诉对方我是怎么看我的专业活的。就像如同你说的，我们再应一下你刚才说的那个，所有在各自领域做到顶尖的人都是可以对话的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:48",
      "text": "我不知道为什么，我就突然很有电影的画面感，你知道吗？我就想到思思带着他的团队，这个词那个词这个词那个词放在一张大白纸上，然后突然有些词跳出来了，然后她串成了一根现这种感觉就还挺挺震撼，就是挺打动我的。你描述的时候我就觉得这是一种方法。有一天我在做某件事情上，我肯定也可以这样子去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:11",
      "text": "其实对你知道小团队最大的好处是你从头贯穿到尾。就是很多这种采访节目，可能主持人跟制作是割裂的，他是脱节的，就是你你只是最后看到了成片，你是不参与制作的。但很多人误解了，我的身份证就是我盯错人是后期。对，后期剪辑从它的粗剪到它的结构到它的细条，就是够这个故事的人是我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:38",
      "text": "所以其实是你掌握了一套核心的方法论，你在倒推你采访该怎么采，你是想尽了一切体面不体面的方式挖信息。因为你发了多少信息，你后面还有多少物料。就像是一个非常好的大厨会亲自到菜市场买菜是一样的道理。他不是说采购你今天给我送两斤鱼，他不会。他一定是早上一出门，天刚亮背一小包，说不行，我要去找我最新鲜的鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:06",
      "text": "确实我发现那些做事儿做的好的人，他不会只懂一环的。如果这件事情它本身就是一个圈，他一定是从这儿到这儿，到采访本身，到竹子稿，到制作人和一个厨师，从采购到烹饪到摆盘，他都有自己的理解。然后他都能前后呼应一些东西，这个才能够做的牛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:29",
      "text": "我那天看到一个故事是关于詹青云的。说詹青云有一次在他们学校门口打印店去打印，他说他那个资料大概六十多页。他就问那个老板，说说那个大的订书机一次能订几页？那个老板就说我们这个大的订书机一次能订55页，超过55页，你就得想别的辙，你就得分开。张静莹就说，我这个资金资料总共60页，对吧？多五页再用力一点，然后啪不就盯上了吗？他用力啪摁下去的那一瞬间，就是午夜没有钉穿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:04",
      "text": "他跟老板说，我说你有点牛逼，老板说你知道吗？我盯的论文比你们全校同学看过的都多。哪怕是打印店的一个老板，他对于他对自己的手艺是有琢磨的。我觉得中间的区别是，就比如说有的人工作十年，他就是把头一年的经验在后面重复了九年。有的人不是，有的人他工作了十年，是一步步的把一件事情做透。就是你会发现那些极具魅力的，我们今天提到的那些影响我们的那些非常性感的打引号的性感的人，他都会把一件事情琢磨到极透。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:42",
      "text": "刚刚用到了一个词叫尊敬。其实这个词也在这一两年不断的进入我的脑海里。就是每一个在自己的手艺上和事业上不断的去钻研的人，这种观感本身他就很令人尊敬。因为我们今天讲这个人际关系，你在面对一些自己的战友离开，我不知道你有没有这个战友同事离开，或者说这种不断的轮换的这个过程当中，你是怎么去留，然后怎么去放，然后怎么样去维系你的这个战队，你这个team的这个生态的那种感觉的。作为一个领导者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:23",
      "text": "客观的讲，我觉得我现在还太嫩了。因为我们这个创业团队大概三年，我的所谓的核心团队多多少少都换了一波了。可能有有几个非常核心的人物是留下来，然后抡了很多岗。你知道像我们现在的合伙人，他是从做视频组的leader，就从做视频做内容到做运营到做商务，相当于他把公司重要的岗都轮过一遍了。对，但这非常重要。因为我发现他核心能做到合伙人的最根源是他懂内容，他懂他的产品，这件事情极重要。他如果没有做过，他在做商务的时候，其实是不知道跟客户你怎么估时间，你怎么估它的工时，你怎么判断这个视频为什么比那个视频贵，其实你是说不出来的。但是你做过这件事情，你就说的出来，你说的出来，你就不能用客户的信任感就更容易承担。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "问到了一个这两天我深度思考的问题。我核心在想说，有些人你其实是留不住的那什么样的人你留不住呢？就是不真的能看见长期利益的人，你是留不住的。我们盘一盘一个人的职业生涯45年，对你来说投资回报率最高的事情是什么呢？普通一点的只要跟对人，再好一点的你选对公司，但本质选对公司也是跟对人。对我不能我不能百分百的保证我是一个值得跟的人，但我能保证我的我这边的机会足够好。因为你就这么想，一个团队从18到21年三年时间，然后做这么艰难的一件事情，拿到了流量和这个市场的认可，他核心的方法论一定不会有错，或者他一定是什么地方做对了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:09",
      "text": "我们团队像所有的早期团队一样，都有他很好的一面和很差的一面。很好的一面在于他的机会很多。举最简单的例子，因为我是资源驱动型，你在我身边，那我的资源就像是你的资源，我的通讯录就是你的通讯录。其实你接触资源的距离是更短的，但创业团队要求人人自区，就是每个人你不能等活干你不能等别人把你的工作安排好，你一定是自己去抢去要去复盘的。但是因为我们团队女孩比较多，我说实话女孩在策略排布策略这件事情上先天并不占优势，它需要后天极为辛苦的训练。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:53",
      "text": "但很多人就是那一念之差，他觉得算了，别那么累了，或者是我追求点别的，或者我就是在这个团队干的不爽也很正常。真正不吃亏的选择是，要么你真的拿到了核心资源，掌握了核心能力。要么就是你你拿到了股权或者拿到了期权，其实对你来说才是利益最大化的。你工资的数字，咱们说白一点就是这个样子，你工资你再加，每年加个20%，你工资封顶是多少？但像我们这种自媒体团队，给钱其实还是相对大方的。你算算我们的广告收入，如果你成为合伙人，他其实要比你拿工资拿的要快得多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:31",
      "text": "而我往往发现一件事情，因为你早期极为艰苦，你放弃了，那后期就是别人来享受这个战力的果实，从客观来讲很吃亏。因为早期在团队最辛苦的时候，你来了你觉得扛不住了，你走了，后期团队上了台阶了，或者是越走越好。所以我发现有些人他不能同甘只能共苦的核心原因是自己拿不住你。就如同一只股票你拿不住是一样的。我有时候觉得我们在玩一个幸存者的游戏是不能停。因为你发现你就像我们做我这行的，就做自媒体的那些停的人，你在一年之后就忘记了，他都可能不用一年很快，你就忘记了他如同我刚才说那个很可惜是一样的观感，他摸到了，但他又放弃了。但这个东西你的职业生涯是很难，你放弃又捡起了，他不像心情的波动一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:31",
      "text": "职业生涯我觉得是不断往上垒的过程。你的经验技能，你的人脉，你我就先讲最残酷的一点。但是我可能这三年过程当中放弃了或者是停一停，我些一些资源都不会滚到手上。即使我也同样认识这些，我们今天讲社交，认识这些很牛逼的人，他们很给我机会。落在哪儿呢？人家想帮你，大佬觉得你不错，拉你一把，拉哪一只手？你有什么业务能跟我在一起玩？你说的太对上了，那个牌桌没给你发牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:07",
      "text": "这个更难过。你看这更难过，比你无从触及到更难过。就是我想到谣言就是主，就是天道里面讲一句话，就是你爬到那个井边了，发现你接不住，你摔下去了，这个是很那个的，所以要接住那个牌或者说拉你的那个手，确实你自己得一直一直不停的动，这个我特别有感触，特别有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:33",
      "text": "所以这不也就呼应了我们刚才说的，我们我们不想为我们快速成长而抱歉。因为对于我来说，我的方案和你的饭是一样的。我的上岸是什么？是一直让我保持在一个非常高速的。就是我今天想要去认识一个这个世界上聪明的头脑，有意思的人我触手可及。我不会像一个下风口的人让别人去救济我，你听没听懂？我说要不要说的再简单一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:03",
      "text": "我讨厌你这样讲就非常形象了，非常形象了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:09",
      "text": "你说你是想拿到一个结果吗？不是你只是想要一个人，一个聪明人跟你聊天的时候不需要救济，你对这种对话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:17",
      "text": "权以及这种对话的能力就会让人特别开心。思思我想跟你探讨一个问题，你觉得是所有的人都能够从这个东西当中找到更大的开心吗？和快速成长，或者说和最聪明的头脑对话，还是只有某一些人像类似的人，他才能够找到这个开心。还是那些人他本可以，只是他放弃了，他没有攻克那个难关。所以他没有办法，永远一生都没有办法找到这个快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:52",
      "text": "我觉得这个快乐得让他先看到。或者换句话来说，没有体会过这种快乐的人，他不足以谈他想不想要得到。举个最简单的例子，我以前经常看到一个场景，就比如说有一些读书会，这些电影发布会。你在台下做观众的那种快乐的感觉，那种爽感远远没有你在场中，你就在那个场上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:21",
      "text": "要在牌桌上。小时候看我爸打牌，我都想上去打。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:28",
      "text": "对，就是你要上场的感觉。因为可能在摄影界有一句话，就是如果如果你那不好，是因为你离得不够近。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:38",
      "text": "这个很有比喻意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:39",
      "text": "我觉得我日常做的这些事情对我们团队是非常滋养的。你想想一个年轻人，他大概率不一定会喜欢他的工作，他的工作是挺枯燥挺没意思的。很多人都知道我们这工作挺好玩的，他一定有他枯燥的部分。但是你在每次对话的现场，因为我每次带挺多工作人员去我们团队，又想几乎是所有人都能享受到这个有信息量的交流。当然你知道这个有信息量的东西是极其宝贵的。就是你想这个团队在做这么宝贵的事情，你这个机会不是天然容易很好的拿到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:14",
      "text": "我觉得有的时候命运发你一张好牌，最差的结果是你分辨不出来那是不是好牌，你就让他溜走了。你感受过，你体验过，你有分辨的能力，你就知道有可能就是一个好牌。但是完全没有感受过，你就把它随便的打出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:33",
      "text": "然后这种辨别能力，我又觉得来自于年轻的时候碰撞的比较多。你足够高频次的在碰撞，足够高频次的在努力。所以量变产生质变，你就自然而然的有了一种直觉。如果你从未碰撞过，就比如说我从来没有接触过其他的，我一下就到了思思的团队，我一下就行。我觉得这个难道不是每个人都是这样的吗？不会有这个感觉，他不会有这种对比感和珍惜感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:01",
      "text": "所以回到更年轻的状态，如果我们的听众朋友们真的很想20到25之间，我觉得就是勇于去碰撞。只有碰撞你才有辨别能力，才有将来这张潜在的号牌到了你身边的时候，你会隐隐约约感受到他那种分量和能量。因为你对比过，不然将来你看到了一些风口，遇到了好的团队，遇到了贵人，你也接不住，你对他不屑一顾，你没有这种识别好牌能力。你走了，然后可能这个机会就你过了30之后就不再出现。而且年轻人有年轻人的机会，对吧？就是你这个其实虽然我们不讲这种年龄焦虑或者怎样，但是他确实有些事情只能在有些年龄做，有些机会只会在有些年龄有，这是我的一个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:55",
      "text": "你说我们经常提到格局，经常提到认知，可能在在很多人眼里都是特别虚的词儿。你在你到今天是怎么理解格局，又是怎么理解认知的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:08",
      "text": "我觉得格局就是一个全盘性的一个理解。你能不能足够在一个事件当中理解这个人在想什么，他要什么，他为什么要反对？你有的时候不是冲着你的人来的，冲着他的立场来的那他的立场是什么？每个人都是棋手，也是棋子，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:32",
      "text": "我们眼中的这个棋手，他可能是更大的一个棋盘上的一个棋子。比如说我看我的老板这么对我，我看到的棋盘就是我和我老板的关系，但是老板那边有他和投资人的关系，投资人那边又有投资人和投资人的竞争。投资人在上面他可能就更复杂。有些商业政治或者说是资源的关系，就棋盘的上面还有棋盘，棋盘的上面还有棋盘，这个棋盘就是格局，因为我们每个人在自己的那个棋盘上，你是很难往上看到高高几层的那个棋盘的。就是你很难站在一个员工的角度去理解老板和投资人之间的那种艰辛，那种他要处理的东西。所以有的时候他骂你，他有压力他有压力他做这件事情你就不理解，你就不能从老板的角度去理解。因为你不是站在他的那个棋盘上的，而老板和投资人之间，他可能又没站在更上层的一个棋盘上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:26",
      "text": "格局就是我只能看到我作为这颗棋子在的这个小棋盘。而认知帮助你往上，至少你知道那些棋盘的存在，这是起码的。然后你慢慢能不能看清，我觉得厉害的人是我人还没有上去，我还没有在那个场上，但是我已经看到了，我已经能够看到，我就能够理解，我就不会那么痛苦，我就不会那么纠结，不会那么迷茫。为什么？因为我的上面还有棋盘以及你的上升速度会更快。因为你已经知道上面的那个游戏再怎么玩了。你在下面，虽然我还在下面，我的目前能量级不够，但是你一上去你能马上进入角色，这个是我对格局的理解。所以格局就是那个棋牌认知，就是帮你在下几层的棋盘的时候，看到更上层的棋盘的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:16",
      "text": "我换到梁宁的说法，因为梁宁很喜欢用一个比喻，就是每个人都是一个手机产品经理吗？是产品出身。对你谈的就是那个手机。其实你真正要看到的是它的操作系统，每一个人他所有的人性都是他的操作系统。你看到一个人他为什么今天是这个脾气、这个性格，他为什么在意这件事情，跟他的操作系统相关，所以他的反应和呈现是这个样子的。有的人是什么米米米家的系统，有的人是苹果的系统，它的系统是这个样子的，它最后它的呈现可能是使用感。你为什么要掌握这些信息？为什么你要看到一个手机它是这个样子的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:55",
      "text": "你为什么要懂人性？为什么要懂商业？因为你不可能不用手机。有的人浑浑噩噩，迷迷糊糊也就这么过去了。混一混你说可以吗？可以，但我相信今天听我们播客的人，他不是想混一混。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:10",
      "text": "对他能听能这么听听这么长时间，对，肯定都是很很有潜力的一些听众朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:18",
      "text": "一个人一生最害怕的是什么？既要还要也要。你点开了这个所谓的给女孩的商业第一课，你又希望她完全按你心里的方向去发展，那肯定是不可能的。就如同你加入一家创业团队，你说这个创业团队有没有可能给我外企一样的待遇？不可能那种确定性那种？福利待遇吹牛逼的资本我觉得不要。就是人还是要清楚我最要什么，我最要的那一个点，我可以为了她放弃。就如同我们今天讲成长，我们如果今天真的想成为一个一直战斗的女人，那有些东西你要放弃，有些东西你要精进，有些东西你要不起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:00",
      "text": "是其实也是做减法。所以战略就是做减法，这个东西真的是对的。而且当你既要又要也要的时候，其实从根本上来讲，这三个东西你都也没有那么想要。就是当你对一个东西非常想要的时候，你是愿意为他去忍受一些痛的，忍受一些其他的东西我要不了的那种痛的。我就为那一刻就为那个东西很想要了，非常想要你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:31",
      "text": "这个点补充的特别好。就是我刚才想跟你说的就是你每个人心里的这个小火苗是非常宝贵的，你要学会建立一层一层的保护一个你要有预判的能力，还是回到我们那个操作系统，你为什么要对人有了解？因为真的面对伤害的时候，不要赤身肉搏，不要那么傻。因为你是很宝贵的，你那个内心中的小火苗，你想要得到一切的那个战斗的欲望。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:55",
      "text": "最后一趴的问题我也想问问你面对被讨厌和被争议吗？到底为什么要成为一个一团火的女人，成为一个一直在战斗的女人？她带着你更爽的到底是什么？因为我知道很多听众朋友可能在听前半场的时候会觉得说，这个女两个女的活的好辛苦，然后每天又要自律又要学习，这样活着好辛苦。但我们也要实事求是的说，这样活着好爽啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:23",
      "text": "话语权掌控感，你不是一潭死水，你一直在生长，然后你有主动权，你觉得很有活力，你一直在攻克，你一直在迎接新的东西。人是不能枯萎的。现在有人跟我说性子，我给你一个亿好吧？给你一套房。但是对你的要求，就是这个世界上没有人在认识你了。你不会在乎你的学生、你的用户什么，你的合作伙伴没有给你一套这么好的房子。然后我枯萎了，我死了，就是这样的，就是那团火就没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:02",
      "text": "你知道当你在被选择的时候，当你在被压制没有任何反手之力的时候，当你在被很多的东西迷茫着而内耗的时候，我们不曾承担这种辛苦。就是人都是要受苦的，你要分清哪些苦是你能受的苦，那些苦是你不能受的苦。然后你愿意为了哪种苦去换那种苦。所以那些没有日日精进的人，或者说一直战斗的人，看似好像更轻松，但是他们也要承受一些鸡毛蒜皮的苦，一些没有任何主动权的苦，被选择无能为力的苦难道那不是一种辛苦吗？我觉得那是一种更更那个的辛苦，更我至少从我个人更无法承受的辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:51",
      "text": "那种掌控感是你拥有你就不愿意再放掉的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:55",
      "text": "是也是过去这么多年努力的一个最好的结果。这种强大的感觉给人的这种自信和安全是其他的东西无法比拟的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:06",
      "text": "我刚才在录播课之前，我拆快递，我打开那个盒子，上面印了一句我特别喜欢的话。他说我们生来就是要改变这个世界的，不然杠乔布斯对你会发现今天一个女孩当你买护肤品的时候，那个做护肤品的创始人，她把她喜欢的那句话印在了这个产品上。这个在我们生来就是要改变这个世界的，不然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:28",
      "text": "我真的高度契合，高度契合，我们生来就是要改变的，要发挥自己的能量，发挥自己的潜力。还是我回到我最开始讲，我觉得真正的一种有生命力的状态就是一生在战斗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:41",
      "text": "所以我们也鼓励。可能大家会很好奇说我们第三期的商业第一课难道不应该聊点更实际的吗？我们怎么聊了那么多认知关于人际，那么多生命力的东西。但是我想这些也是跟商业息息相关的。是在每一个女孩在摇摆，说我到底要不要更进一步往前走的时候，希望你们都可以来回听一下这一期的博客。把这个有力量的有生命力的蟹圣子放在那个思思放在心里。我也因为我们是这样的我们而骄傲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:20",
      "text": "是真的是谢谢思思做的事情特别有意义。然后再和你交谈的过程当中，我觉得也是更加加深了我的某些信念，然后也是一种赋能。我相信听众朋友也会有同样的感受。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:40",
      "text": "最后就是希望大家可以到各个平台的账号寻找我们的谢胜子老师。他会我刚才看到有很多人在写我们昨天那个直播的笔记，一会儿也希望谢老师可以转发一下，也希望大家可以多多在我们的评论区留言区跟我们互动。我们也很想知道你们的想法，你们第四期想听什么？你们希望谢胜子老师返场，都欢迎在评论区里告诉我。还是那句话，给女孩的商业第一课，因为有你他才是第一课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:11",
      "text": "好，谢谢思思，特别好，也非常感谢大家的倾听，谢谢，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:18",
      "text": "好了，今天到这里挂了，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，嘉宾们着重探讨了个人成长、采访技巧、商业认知和人际交往的重要性。特别地，他们分享了在采访领域的经验，包括充分准备、挖掘亮点和有效沟通的技巧，强调了这些在获取有价值信息中的关键作用。讨论还涉及了个人发展，如持续学习、挑战自我以及如何在逆境中保持动力。在商业认知方面，讨论深入到格局和认知对成功的影响，以及理解人性和商业系统的重要性。此外，也谈到了生活的态度，鼓励听众勇于面对困难，不断进步，并通过持续学习和实践来实现自我价值和商业成功。对话最后，嘉宾们分享了在商业和职场中面对挑战的策略，以及建立和维护重要人际关系的经验。整体上，这段对话为听众提供了关于个人成长和自我实现的宝贵建议。",
    "qa_pairs": [
      {
        "question": "你是怎么认知商业第一课的？",
        "answer": "我觉得这个slogan非常好，没有一个废词，没有一句废话。首先是“给女孩商业第一课”，我理解商业本质是对钱的运作的理解，从小接触钱，随着成长认识到它背后代表的能量、话语权和思维方式。",
        "time": "00:01:59"
      },
      {
        "question": "为什么是给女孩的商业第一课呢？",
        "answer": "我是从我的成长经历出发，发现女性在面对商业时有两种心态：一种认为与自己无关，另一种则觉得入门难。我希望通过这个课程让女孩们能更接地气地理解商业，以平滑的方式打开商业认知的入口。",
        "time": "00:03:59"
      },
      {
        "question": "学习商科的女孩有什么共性吗？",
        "answer": "商科女孩通常会塑造出比较结果主义和功利主义的气质，会计算权衡利弊，这种思维方式不仅在专业领域，在生活中也会体现出较强的分析和决策能力。",
        "time": "00:08:43"
      },
      {
        "question": "在你的成长过程中，一开始你的底色是什么样子的？",
        "answer": "我小时候有一种盲目的自信，认为自己一定不是一个普通人，有一种想要彰显与众不同的决心，并且从小就体验过被讨厌的能量，这种能量感和权利感促使我去挑战规则、释放自我。",
        "time": "00:09:46"
      },
      {
        "question": "在你看来，喜欢竞争的人是否都具备一种沉得住气的心理素质？",
        "answer": "是的，我认为所有喜欢竞争的人确实都有一种能够在达到结果之前忍住一口气的心理素质。他们能够凭借对胜利的渴望，坚持很久。",
        "time": "00:13:41"
      },
      {
        "question": "对于故事创作，你倾向于哪种类型的故事？",
        "answer": "我更倾向于创作两种类型的故事：一种是主人公一路向上的逆袭故事，另一种是主人公经历一路向下的悲剧。但现实社会往往并非如故事中那样完美，很多童话般的剧情其实并不真实。",
        "time": "00:14:10"
      },
      {
        "question": "对于生活终点的看法是什么？",
        "answer": "我希望在我生命的终点，不是成为某个优秀的妻子并建立一个好家庭，而是作为一个个体，我的性格、能力和能量发挥到极致，达到个人潜能的最大化。",
        "time": "00:15:25"
      },
      {
        "question": "对于生育后代的思考是怎样的？",
        "answer": "社会普遍期望女孩有最佳生育期，但实际上我认为爱情和家庭生活的甜蜜可能会削弱个人的激进野心和锋芒毕露的性格。生育与否是一个非常社会化且复杂的个人选择。",
        "time": "00:16:09"
      },
      {
        "question": "在成长期，你的大学生活是怎样的状态？谢生子是谁，以及你的个人特点是什么？",
        "answer": "大学期间，我不是一个传统意义上的“努力者”，但我的心态很稳。我有一种强烈的渴望，希望通过快速取得证书、奖项或成绩来突破自我，让自己飞得更高更远。我叫谢胜子，我的性格特点是狼性、热情且具有强烈好奇心。目前我是财经教育工作者，教授商科类课程，同时也是一名内容创作者，拥有国际注册会计师资格。",
        "time": "00:17:47"
      },
      {
        "question": "大学时期如何平衡轻松与不轻松的状态？",
        "answer": "虽然表面看起来轻松，但实际上是在潜意识里承担着更大的不轻松。通过高强度的学习和准备，虽然身体劳累，但在精神层面上却是轻松的，因为知道自己正在领先同龄人。",
        "time": "00:18:32"
      },
      {
        "question": "临近大学毕业时做了哪些事情？",
        "answer": "我在实习方面投入了大量的精力，特别是为了参加一场招聘会，我做了详尽的准备，如学习品酒师证书以接近并打动一位女高管，最终成功进入那家外资银行实习。",
        "time": "00:20:21"
      },
      {
        "question": "你是如何介绍自己的？",
        "answer": "在与人交流时，我首先关注的是对方的感受，而非自我介绍。当我见到那位女高管时，我称赞她的演讲，并通过分享为了这次见面所做的准备来建立联系。",
        "time": "00:22:41"
      },
      {
        "question": "成为财经教育名师的关键因素是什么？",
        "answer": "关键因素包括考取相关证书以获得专业资格、自我管理能力、精力管理和情绪管理，以及引导学生调整备考心态，帮助他们在压力下发挥最佳水平。",
        "time": "00:24:29"
      },
      {
        "question": "好教练与顶级教练有何区别？",
        "answer": "好教练不仅要有自我视角，还要有上帝视角，能够在完成自身训练的同时梳理方法论并进行自我调控。同时，他们具备足够的表达能力和感染力，能够在各个行业顶尖人才之间进行同等对话。",
        "time": "00:26:22"
      },
      {
        "question": "在教育领域中，优秀的教练或老师如何通过教学影响学生？",
        "answer": "优秀的教练和老师能够通过教育市场、引导观众来转变人心。例如，在健身过程中，好的健身教练能通过观察学员的眼神判断其性格，并根据其喜好调整教学内容，使运动不仅仅是一种运动方式，更是对自我认知的深刻探索和挖掘。",
        "time": "00:27:35"
      },
      {
        "question": "一个好的财经教育老师是如何感知并调整学生状态的？",
        "answer": "好的财经教育老师能够通过课堂上学生的答题反应、做题情况感知他们的整体状态，如焦虑、困惑或亢奋等，并据此进行有针对性的调整和提点，帮助学生克服学习中的问题，激发他们的潜能。",
        "time": "00:28:24"
      },
      {
        "question": "是否有可能大量复制顶级名师或教练？",
        "answer": "不可能通过简单的教育或传授方法论大量复制行业顶尖的人才，因为这种能力主要依赖于个人的悟性、热爱和不断实践与思考的过程，这是无法教出来的。",
        "time": "00:29:12"
      },
      {
        "question": "如何看待不同行业顶尖人士之间的社交互动？",
        "answer": "顶尖人士在社交时看重的是能量级别。当与同能量或更高能量的人交往时，会经历更为深层次的合作与交流，因为他们往往具有相似的心路历程和领悟，能产生共鸣。同时，向上管理和向下兼容对于社交难度的把握也至关重要。",
        "time": "00:31:40"
      },
      {
        "question": "如何理解和应对向上管理的重要性？",
        "answer": "向上管理主要包括三个方面：首先，强化自身核心能力，确保能持续为老板创造价值；其次，表达对老板个人的偏爱和欣赏，超越纯粹的上下级关系；最后，在相处过程中，既要有挑战也有退让，做到有来有回，增进双方舒适度。",
        "time": "00:34:10"
      },
      {
        "question": "对于年轻女性如何在职场中与大佬相处并规避风险有何建议？",
        "answer": "年轻女性应避免用不恰当的方式与大佬建立关系，要摸清边界，明确自身定位。可以借鉴一些技巧，如主动透露个人生活情况，让关系更趋于商业化和平等，同时保持自身独立性和鲜明个性，避免过度依赖或误读他人意图。",
        "time": "00:37:47"
      },
      {
        "question": "大佬为什么喜欢年轻人？",
        "answer": "大佬其实不是喜欢年轻人，而是想知道年轻人的世界发生了什么变化。他希望通过与年轻人接触来了解新趋势和新思维。",
        "time": "00:41:25"
      },
      {
        "question": "对于个人欲望和野心的看法是什么？",
        "answer": "人不应释放超过自身能力的欲望，尤其是那种飞速上升或获取远超自身能力资源的野心，这很容易被他人利用。",
        "time": "00:42:02"
      },
      {
        "question": "在与大佬交往时，如何展现自身魅力？",
        "answer": "不一定要释放女性魅力，而应展现作为一个思考者、晚辈和学生应有的魅力。在与大佬交谈时，保持一种深思熟虑的眼神交流，传达出专业和锐利的感觉。",
        "time": "00:42:34"
      },
      {
        "question": "对于女性在商业领域上位的看法是什么？",
        "answer": "希望有更多的女性能够成为商业大佬，因为女性上位可以带来更安全的社会环境。不应过分关注外表或性魅力，而是关注内在能力和价值创造。",
        "time": "00:43:30"
      },
      {
        "question": "如何处理人际交往中的周期性变化以及负面评价？",
        "answer": "人际交往具有周期性，要学会演化自己的交往能力。对于负面评价，尤其是来自嫉妒心的批评，要保持底层自信，不必过于在意，专注于创造价值。",
        "time": "00:45:25"
      },
      {
        "question": "当触动他人利益，导致他人不满时，应如何处理心理压力？",
        "answer": "在扩张过程中难免会触动他人利益，导致争议和不满。需要学会接受这种历史规律，并在心理上适应这种竞争关系，同时认识到资本追求的是利益最大化而非同情心。",
        "time": "00:51:47"
      },
      {
        "question": "如何看待因快速成长带来的他人不悦？",
        "answer": "不必为自己的成长速度过快而道歉或感到内疚，每个人都有独特的使命和潜力，通过不断努力揭示并打磨自己的灵魂，成为一个有张力、韧性与容度的人。",
        "time": "00:53:38"
      },
      {
        "question": "经历的所有事情是否都在修炼灵魂，并且你会在孤独中感到幸福吗？",
        "answer": "是的，我认为我们在做符合生命意义的事情时，就是在修炼灵魂和发挥潜力。只要这两点稳固，就无需担忧。我现在处于孤独且幸福的状态。",
        "time": "00:55:00"
      },
      {
        "question": "当你知道自己处于孤独又幸福的状态时，应该如何看待？在极度孤独时，应该如何与他人交流以获取优质信息？",
        "answer": "应当对此感到大喜，因为孤独时刻是内心生长的重要阶段，能感受到内在的成长和兴奋感。一是与能量更强的人交流，包括线上线下；二是通过阅读高效获取信息，因为只有完全理解才会被系统化地记录下来。推荐看《少数人的路》、《人生十二法则》等心理学书籍，以及哲学类书籍如毛泽东选集，同时关注历史类书籍或相关纪录片。",
        "time": "00:55:34"
      },
      {
        "question": "目前你的状态是什么样的？",
        "answer": "我当前处于一个反思的状态，因为发现自己之前的一些技能和包装方式已经到达极限，需要进行突破。",
        "time": "00:56:04"
      },
      {
        "question": "在拔节生长的蛰伏期，你会做哪些事情？",
        "answer": "我会通过“按图索骥”的方法论，从打动我的一句话或一段采访开始，深入挖掘相关的内容，并大量阅读书籍，如黑格尔的小逻辑、心理学作品以及观看深度访谈纪录片等。同时进行大量的个人写作，记录下自己现阶段的真实感受，而非已经形成清晰观点的内容。",
        "time": "00:57:01"
      },
      {
        "question": "如何看待自媒体创作的本质？",
        "answer": "自媒体创作不仅是为了得到关注和喜欢，更是为了约束自己，通过记录和分享自己读过的书、获得的灵感，以倒逼输入，促使自己不断学习和成长。并且高质量的信息会吸引同样高质量的人群，形成高质量的人脉网络。",
        "time": "01:02:08"
      },
      {
        "question": "社交支点性人物如何定义和判断？",
        "answer": "社交支点性人物是指那些能带来关键资源和重要影响的人物。判断的关键在于事后反思，找出真正对自己产生重大影响的关键人物，而不是过多纠结于表面的社交关系。实践中需学会做减法，把握几个关键人物就能有效运作和开展事务。",
        "time": "01:07:04"
      },
      {
        "question": "在社交中，如何理解并维护一个对你很重要的社交节点？",
        "answer": "维护这样的社交节点，关键在于多与对方见面、交流和相处。例如，我通过微博认识了一位早期差点投资过我的合伙人（FA），虽然起初是基于他对我作品的认可和兴趣而来见面，但后来我们深入的合作体现了复利效应。那些反复为你花钱、投票支持你的人，实际上是对你的信任和认可，他们才是真正能带来价值的群体。",
        "time": "01:08:27"
      },
      {
        "question": "你如何看待自己在建立和筛选人脉方面的角色？",
        "answer": "我认为自己在这一过程中可能更多的是本能地推荐他人互相认识，而较少去做主动的判断和筛选。但同时，我也意识到有一个强大的支点性人物对我有所帮助，他们会主动给我带来资源。而在落地执行方面，我非常强调个人能否将所获取的信息和资源转化为实际成果，如同曾国藩一样，要深入挖掘并扎实地利用资源。",
        "time": "01:09:44"
      },
      {
        "question": "采访者的能量和分量感是否会影响被采访者的表达状态？",
        "answer": "是的，采访者的能量和分量感很重要。当采访者展现出很强的能量和专业度时，被采访者往往会根据采访者的身份和能量调整自己的表达状态，更愿意展示真实的一面，从而使得采访过程中的对话更加深入和有价值。",
        "time": "01:16:18"
      },
      {
        "question": "如何有效地进行采访并获取高质量的信息？",
        "answer": "进行采访时，要调动自己的能量去影响被采访者，让对方感到真诚和尊重。同时，在采访中扮演一种“扮猪吃老虎”的策略，即通过充分准备和深入研究，展示出对采访对象行业的深度理解，从而激发被采访者的表达欲望，获取更多有价值的信息。此外，优秀的采访者具备很强的抽象能力和提炼重点的能力，能够迅速把握并引导对话方向，让被采访者感到被理解和接纳，进而愿意分享更多信息。",
        "time": "01:19:24"
      },
      {
        "question": "在处理采访资料时，你是如何筛选和构建故事线的？",
        "answer": "我首先会从十几万字的文稿中挑选重点，将所有亮点铺在一个k word版上，然后用其中最精华的内容串起一条逻辑线，这条逻辑线遵循起承转合的结构，但并非按照时间顺序展开。起始部分要设置一个大的悬念吸引观众，核心问题和与观众的关系要明确。三段式表达中，第一段介绍人物是谁，第二段讲述他经历的重要事件和冲突，最后一段用来营造气氛并给出能引发观众转发的那句话。",
        "time": "01:20:50"
      },
      {
        "question": "这种三段式表达在所有片子中的应用是怎样的？",
        "answer": "所有片子本质上都可以抽象为三段式：开头引出人物，中间详细描述其经历的重要事件和冲突，结尾则强化主题并提供能让观众愿意分享的结论。结尾部分尤其重要，要能有效促使观众粘贴到转发框。",
        "time": "01:22:12"
      },
      {
        "question": "为什么在采访过程中重构对话内容很重要？",
        "answer": "因为每天都在做这个工作，所以我能快速梳理并判断哪些素材可用，哪些不可用，以构建清晰、能调动观众情绪的逻辑结构。这需要利用专业素养去分析和指导采访及后期制作过程。",
        "time": "01:23:07"
      },
      {
        "question": "对于小团队而言，在采访制作过程中有哪些优势？",
        "answer": "小团队的优势在于能够全程参与，从采访到后期制作都由同一团队负责，避免了主持人与制作人员的割裂，能够确保对内容有全面理解和把控。",
        "time": "01:24:11"
      },
      {
        "question": "如何看待团队成员的更替和如何维系团队生态？",
        "answer": "核心团队成员的稳定和成长至关重要。那些能够跟对人、选对公司的人，他们的职业发展机会往往更高。对于团队来说，要留住核心资源和掌握核心能力的成员，同时也要给予他们股权或期权等长期激励，以便共享成功成果。团队成员应具备强烈的事业心和自我驱动力，才能在困难时期坚持下去，共同享受后期的成功成果。",
        "time": "01:29:53"
      },
      {
        "question": "在牌桌上，如何理解“如果你那不好，是因为你离得不够近”这句话？",
        "answer": "这句话很有比喻意义，它意味着要亲身体验和参与其中，才能有更深入的理解和感受。在摄影界或其他领域也是如此，你需要近距离接触和亲身参与，才能获得真正的价值和信息。",
        "time": "01:34:28"
      },
      {
        "question": "为什么要了解人性和商业，以及掌握这些知识的意义是什么？",
        "answer": "解人性和商业是为了更好地理解他人行为背后的逻辑，如同明白手机操作系统才能更好地使用手机。掌握这些知识能让人们看清事物本质，提高效率，并在生活中做出明智决策。",
        "time": "01:39:16"
      },
      {
        "question": "对于年轻人来说，怎样才能培养出辨别好机会的能力？",
        "answer": "年轻人需要勇于去碰撞和尝试，通过高频次的努力和碰撞来积累经验，从而产生直觉和判断力。只有亲身经历过，才能分辨出哪些是真正的好牌，而不是轻易放过。",
        "time": "01:35:33"
      },
      {
        "question": "怎么理解“格局”和“认知”这两个概念？",
        "answer": "格局是指在一个事件中全面理解各方的考虑和立场，能够站在更高层次看问题；而认知则帮助你认识到那些更高层的存在，看清整个棋盘（即复杂关系和利益链条）。有格局的人能理解并适应不同情境，快速适应新环境并发挥作用。",
        "time": "01:37:08"
      },
      {
        "question": "对于一直战斗的女人来说，其背后的驱动力是什么？",
        "answer": "持续战斗的动力来源于掌控话语权、保持成长活力和主动权，享受不断攻克难题的过程。即使面临辛苦，也愿意为了更大的目标去承受必要的痛苦，因为那种掌控感和成长所带来的自信与安全感是无价的。",
        "time": "01:42:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "给女孩的商业第一课",
        "summary": "思思和谢胜子在讨论中提出，市面上缺乏针对女性的商业提升内容，决定开设一个专门的系列课程。他们希望通过分享个人经验，提供一个对女性友好的商业入门途径，讨论了商业的本质以及对女性在商业领域的看法和挑战。强调了对于女性来说，以她们感兴趣的事物为切入点，来讨论商业更为友好和有效。"
      },
      {
        "time": "00:05:40",
        "title": "经历成长与转变：从被讨厌到自我骄傲",
        "summary": "对话中体现了发言者在过去几年里的个人成长和转变。最初，他在追求目标时遭遇了许多人的反对和不理解，但随着时间的推移，他不断从一个圈子转移到另一个圈子，实现自我突破和成长。尽管过程中他变得激进、勇猛甚至有野心，因此被许多人讨厌，但他最终站在了一个新的起点，并对自己的成长感到骄傲。此外，他分享了与不同人交往时的感受，以及如何在被讨厌和不理解中找到前进的动力。"
      },
      {
        "time": "00:08:18",
        "title": "商科背景下的个性与成长",
        "summary": "商科教育，特别是金融领域，塑造了一种以结果为导向、功利主义的思维方式，这种思维方式也影响了个人的生活态度和人际关系处理。从很小的时候起，一些人就展现出了与众不同的自信和领导潜力，他们不怕被别人讨厌，反而通过这种方式获得了追随者。这种个性让他们在成长过程中不断地突破规则，尽管有时会遇到挫折和打压，但他们能够通过自我调整不断前进。"
      },
      {
        "time": "00:12:30",
        "title": "竞争的心理与人生的反思",
        "summary": "讲述了个人对于竞争、胜利和人生目标的深刻理解。从小喜欢比赛，体验竞争的快感，认为名字可能对个人性格有一定暗示作用。通过竞技活动，学会了承受压力和等待时机，强调了竞技性人格的心理素质。同时，也表达了对于社会预期、家庭价值和个人成长的思考，强调个人潜力的极致发挥是对自己生命的最终考核。对生孩子的思考反映了对传统社会角色和期望的质疑，以及对保持个人活力和野心的渴望。"
      },
      {
        "time": "00:17:11",
        "title": "大学生活体验与自我成长探索",
        "summary": "对话内容涉及了大学生活的感受、对努力的理解以及自我成长的探索。发言者表达了对大学生活期望与现实之间的落差，感觉受到限制，渴望突破。他描述了自己并非传统意义上的努力，而是不断地思考和探索，寻找自我提升的方式。同时，也提到了对未来竞争的担忧和利用时间的重要性，以及在身体和心态上的管理。整体上，这段对话反映了年轻人对自我成长的追求和对大学经历的深刻反思。"
      },
      {
        "time": "00:20:10",
        "title": "大学生实习经历及个人成长分享",
        "summary": "对话内容涉及一名大学生在大学最后一年的实习经历及准备过程。该学生通过仔细研究一家外资银行女高管的背景和兴趣，成功吸引了她的注意，并最终获得了进入该银行实习的机会。此外，对话还涉及到个人如何通过考取相关证书、掌握自我管理和心态调整等技能，提升自我，并在财经教育领域取得成就。"
      },
      {
        "time": "00:26:08",
        "title": "顶级教练与普通教练的区别",
        "summary": "顶级教练与普通教练之间的关键区别在于，顶级教练不仅拥有出色的个人技能，还具备指导和教育他人的能力。这种能力源于他们能够在执行任务的同时，拥有自我视角和上帝视角，能够一边实践一边总结方法论，并进行自我调控。此外，顶级教练需要有强大的表达能力和感染力，能够与学员建立起良好的沟通。通过与不同行业顶尖人物的交流，发现无论行业如何，顶级人才之间的交流往往基于相同能量级别，这反映出顶级教练或任何行业的顶尖人物，都具备一些共通的、深层次的素质和能力。真正的顶级教练是无法通过简单的教学或培训量产的，他们的成就依赖于对行业的热爱、不懈的努力和深刻的领悟。"
      },
      {
        "time": "00:29:59",
        "title": "社交中的能量匹配与高层次交流",
        "summary": "对话强调了在社交活动中，人们倾向于与能量值相同的人进行深层次交流，而不仅仅是基于行业领域的交流。指出顶尖行业人士之间的交流更多基于彼此间的共鸣和能量交换，而非仅仅是因为行业关联。同时，讨论了社交中的挑战，包括向上管理和向下兼容的难度，尤其是在需要照顾到不同能量级别和背景的人时。此外，通过一个具体的生日派对场景，展现了主人如何成功地在社交场合中照顾到不同人的感受，强调了社交能力的重要性。"
      },
      {
        "time": "00:34:08",
        "title": "向上管理的艺术：核心能力、表达偏爱与有效互动",
        "summary": "在职场中，向上管理是一个多层面的策略，首先需要不断提升个人的核心能力，确保能持续为公司创造价值。此外，对老板表达个人的偏爱，以及在相处中保持有挑战性的互动，都是深化与上级关系的有效方法。同时，必须把握好与大老板相处的边界，避免误解和风险。"
      },
      {
        "time": "00:38:50",
        "title": "女性在职场中的自我保护与人际交往策略",
        "summary": "在职场中，女性经常面临各种挑战和风险，特别是当她们在追求职业发展时。一个有效的策略是通过展示自己有稳定的情感关系来设置边界，以商业和专业的态度来处理人际关系，从而避免可能的误会和风险。此外，保持幽默感虽然可以活跃气氛，但也可能影响到他人对自己的专业看法。因此，女性需要找到一个平衡点，既能保持专业形象，又能有效沟通和自我保护。在与上级或大佬交流时，展现出思考者和专业人士的魅力，而非依赖于性魅力或过度的恭维。最终目的是希望女性能在职场中获得更多的权力和地位，从而实现自我保护和提升。"
      },
      {
        "time": "00:44:11",
        "title": "社会尊重、个人成长与人际交往智慧",
        "summary": "讨论重点在于社会对弱者的不尊重，并强调无论性别，弱势地位常导致不被尊重。指出个人应持续创造价值，通过正面行为赢得尊重。同时，人际交往被认为是周期性的，有好有坏，强调了适应和演化人际交往能力的重要性。此外，还提到，接受一定程度的负面评价是正常的，真正的挑战在于如何处理这些评价，以及如何保持个人的内在平衡和积极态度。"
      },
      {
        "time": "00:48:50",
        "title": "成长与竞争：面对利益冲突的心理斗争",
        "summary": "讨论重点在于在成长和追求个人利益的过程中，不可避免地会触及他人的利益，即所谓的“动别人的蛋糕”。此过程中产生的心理负担、内疚感以及如何处理与他人的关系变化是主要讨论内容。对话指出，男性和女性在处理这类情况时可能会有不同的心理承受能力，同时强调了成长速度和成就不应成为向他人道歉的原因。最终，双方认同在竞争与成长的道路上，应保持诚实和自我认可，即使这可能意味着会伤害到某些人的利益或感情。"
      },
      {
        "time": "00:54:21",
        "title": "探索个人成长与自我实现的旅程",
        "summary": "在追求个人成长和自我实现的旅途中，个体需要不断探索和解锁自己独特的性格与潜能，这被比喻为解开一个盲盒的过程。通过经历各种生活事件，个人的灵魂得到锻炼，变得更有韧性和包容性。这种成长不仅涉及技能的提升，更重要的是灵魂的修炼和潜力的发挥。在成长的过程中，会遇到需要突破的格局，比如当自我包装和品牌建立达到极限时，需要转向内在更深层次的探索。为了实现这一目标，个人可能会投入到深度阅读、研究哲学、心理学以及写作等活动中，这些都是在为下一次的成长爆发做准备。"
      },
      {
        "time": "00:58:54",
        "title": "自我成长与认知提升的多维度方法",
        "summary": "讨论集中在如何在孤独中寻找成长和认知提升的方法，分为几个维度：首先，与能量较强的人交流，不仅限于面对面，通过读书也是一种高效的方式。其次，探讨心理学对于了解自己深层反应的重要性，并推荐了几本入门书籍。再次，提出通过阅读哲学书籍和历史书籍，以及观看相关纪录片，来拓宽视野和深化思考。最后，强调了记录和分享个人见解的重要性，不仅帮助个人成长，还能吸引同频的人。整体上，讨论强调了通过广泛吸收信息和深度自我反思来实现个人成长和认知提升。"
      },
      {
        "time": "01:04:36",
        "title": "建立和维持有效人际关系的策略",
        "summary": "对话强调了在建立人际关系时保持多样性的重要性，提倡根据与人的互动性质（如合作伙伴或社交支点）来分类和管理人际关系。指出与人的关系不应过于复杂，强调了识别和维护能够带来关键资源或进入新圈子的“社交支点性人物”的重要性。此外，还提到了通过战略性的减法，专注于与少数关键人物的深入关系，以实现更大的影响和效率。"
      },
      {
        "time": "01:10:24",
        "title": "提升个人能力和维护关键人际关系的重要性",
        "summary": "对话强调了在当今社会中，个人不仅要增强自己的搜索能力，还要强化执行和落地能力，以提高资源和机会的转化率。同时，要注重与支点性人物的关系维护，通过深度挖掘和扎实的努力来稳固个人的地位和发展。还提及了女性在技术领域面临的挑战和偏见，强调了克服这些困难的女性程序员所展现的更高素质。"
      },
      {
        "time": "01:13:17",
        "title": "采访的艺术：深度对话与能量碰撞的价值",
        "summary": "采访被视为一种特殊的权利表达方式，能促成深度交流，这在日常生活中较为罕见。通过采访，个人可以获得进步，特别是与能量高的人碰撞能激发更大的潜力。采访技巧在于不断追问，打破对方的应激反应，获取真实答案。此外，采访者的能量和分量感对被采访者的表达状态有显著影响，能激发被采访者展现出更多真实和深层的自我。"
      },
      {
        "time": "01:16:56",
        "title": "深入采访的艺术：策略、准备与执行",
        "summary": "采访的艺术在于深入了解和准备，通过扮猪吃老虎的策略，深入挖掘被采访者的经历和知识。准备充分的采访者能够与被采访者建立良好的沟通桥梁，从而获取更丰富、更有价值的信息。对话强调了对于采访工作的热情和专业态度，以及如何通过细致的前期准备和策略性的互动，使采访过程更加顺畅和富有成效。此外，还讨论了采访内容的后期制作和故事叙述的重要性，包括如何挑选关键信息、构建引人入胜的故事结构，以及如何通过专业的剪辑和制作提升内容的传播效果。"
      },
      {
        "time": "01:25:28",
        "title": "詹青云故事与团队管理思考",
        "summary": "讲述了詹青云在打印店的经历，以此引出对个人工作态度和专业精神的讨论。进一步探讨了在团队管理中，如何留住核心成员和分配资源的重要性，强调了对于创业者而言，选择合适的团队成员和合作伙伴至关重要。同时，也强调了个人在职业生涯中不断学习和适应变化的重要性，以及面对困难和挑战时的坚持和韧性。"
      },
      {
        "time": "01:31:30",
        "title": "职业生涯：不断向上垒的挑战与机遇",
        "summary": "职业生涯被视为不断向上发展的过程，需要不断地积累经验技能、扩展人脉，以及把握机遇。停下来或放弃可能会导致失去资源和机会。成功的关键在于持续的努力和自我提升，以及敢于接受挑战和机会的能力。社交中，即使认识有影响力的人，如果没有实质性的业务或能力，也难以获得他们的帮助。只有通过不断的努力和实践，才能培养出辨别和抓住好机会的能力。年轻人应勇于尝试和碰撞，以便在未来能够识别并抓住关键的机遇。"
      },
      {
        "time": "01:36:55",
        "title": "理解格局与认知的重要性",
        "summary": "格局被看作是对全局的理解，能够洞察到事件中各方面的需求和动机。它强调从宏观角度看待问题，理解不同层级之间的关系和影响。而认知则是帮助人们提升到更高的层次，了解更复杂的局面。通过比喻，指出每个人都是不同棋盘上的棋手与棋子，强调了理解人性、商业以及人际关系复杂性的必要性。同时，强调了在追求成长和发展过程中，需要做出取舍，明确自己的首要目标，并为此放弃其他次要的欲望。此外，也提到了保护自己内心欲望的重要性，避免在面对伤害时盲目应对。"
      },
      {
        "time": "01:41:54",
        "title": "一生战斗：改变世界的勇气与生命力",
        "summary": "在探讨个人成长与自我实现的过程中，强调了持续战斗和精进的重要性。通过面对生活中的各种挑战，个人可以获得话语权、成长和活力，从而拥有更强大的自信和安全感。此外，还强调了保持生命力和改变世界的重要性，以及这种态度对于商业和个人发展的意义。最后，鼓励大家保持这种生命力，探索自我，以实现更大的人生价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "探讨商业教育和女性在商业领域的成长"
            },
            {
              "children": [],
              "content": "分享个人成长经历和商业洞察"
            },
            {
              "children": [],
              "content": "强调女性在商业上的机遇和挑战"
            }
          ],
          "content": "主题与目标"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "财经教育工作者"
                },
                {
                  "children": [],
                  "content": "内容创作者"
                },
                {
                  "children": [],
                  "content": "国际注册会计师"
                },
                {
                  "children": [],
                  "content": "对商业和教育有深刻理解"
                }
              ],
              "content": "嘉宾: 谢胜子"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "光少女创始人"
                },
                {
                  "children": [],
                  "content": "有丰富的商业经验和人际交往心得"
                }
              ],
              "content": "主讲人: 思思"
            }
          ],
          "content": "嘉宾与主讲人背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "商业是对金钱运作的理解"
                },
                {
                  "children": [],
                  "content": "金钱背后的能量和话语权"
                }
              ],
              "content": "认知商业本质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "启蒙教育的难度"
                },
                {
                  "children": [],
                  "content": "通过教育提升女性的商业认知"
                }
              ],
              "content": "商业教育的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从女性视角探讨商业世界"
                },
                {
                  "children": [],
                  "content": "商业成长中的挑战与机遇"
                }
              ],
              "content": "商业思维与女性成长"
            }
          ],
          "content": "商业第一课的核心理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断地挑战和突破自我"
                },
                {
                  "children": [],
                  "content": "学会接受被讨厌，转化为成长的动力"
                }
              ],
              "content": "面对挑战和被讨厌的力量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交技巧的重要性"
                },
                {
                  "children": [],
                  "content": "管理好向上管理和向下兼容的技巧"
                }
              ],
              "content": "面对社交和人际关系"
            }
          ],
          "content": "成长经历与心态调整"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "深度阅读经济学、心理学等书籍"
                },
                {
                  "children": [],
                  "content": "不断提升自我，为商业世界做准备"
                }
              ],
              "content": "深度阅读与自我成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "时间管理、精力管理的重要性"
                },
                {
                  "children": [],
                  "content": "通过自我管理提升工作效率和生活质量"
                }
              ],
              "content": "自我管理和精力管理"
            }
          ],
          "content": "方法论与实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "设定高目标，勇于挑战"
                },
                {
                  "children": [],
                  "content": "通过持续学习和实践，实现个人价值最大化"
                }
              ],
              "content": "不断突破自我，实现更大成就"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望更多女性能够成为商业领袖"
                },
                {
                  "children": [],
                  "content": "通过自身努力，为女性在商业领域提供更多机会和空间"
                }
              ],
              "content": "女性商业领袖的期待"
            }
          ],
          "content": "未来展望与自我期许"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励女性探索和挑战商业世界"
            },
            {
              "children": [],
              "content": "强调个人成长和学习的重要性"
            },
            {
              "children": [],
              "content": "鼓励分享经验和想法，共同成长"
            }
          ],
          "content": "对听众的寄语"
        }
      ],
      "content": "给女孩的商业第一课第三期总结脑图"
    }
  }
}