{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "619ca00f15e2f7df2eca9973",
  "title": "我们真的能做到无条件的爱吗？",
  "task_id": "2erk9xwg8bjoqml8",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "从小到大如果遇到问题的时候，我就是很会去找支援系统。我从来想的都不是我一定要一个人扛下来，我一定要一个人解决。我想的都是立刻是谁能帮我解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "过去不管是那种很控制的妈妈还是你的老师，她越想push着你改变，你就越有对抗。很多时候甚至用沉默来对抗。比如说你跟一个小孩说了100遍，他都不改，他不改的真实原因是因为他的意识不让他改，他的潜意识不认可你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "你真正想做的事情你都去试一试。我们先问一问事实是什么，再问一问规律是什么，再看一看现实有哪些条件环境，我们能怎么做更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "Hello, 观众朋友们，大家好。欢迎来到我们的闪光少女的播客，我们的一凡又来做客了。上周五我们俩一起去了那个卡特兰的展，然后回来的路上一起吃了个香菜。然后在湘菜的过程中就在聊伊凡最近在接的一些咨询。我们其实就聊到了人和人的关系的问题，对不对？一凡，你做咨询大概有多少例了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "怎么少说也得三百多例了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "你为什么那么喜欢回答问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "我就是很想帮人解决问题。我觉得从小到大如果遇到问题的时候，我就是很会去找支援系统。如果遇到问题看看爸爸能不能帮你解决，老师能不能帮你解决，然后朋友能不能帮你解决，或者什么人都帮，或者书能不能帮你解决。就是我从小到大就是一遇到问题，我从来想的都不是我一定要一个人扛下来，我一定要一个人解决。我想的都是立刻是谁能帮我解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "对，然后我就觉得大家肯定成长的过程中有很多困惑，那些困惑也很相似。然后我又经历了那些困惑，然后我也解决了那些问题，越过了那些坎坷，我就想把这些经验分享给向我咨询的人。这样就能够帮助他们就是有一个有像一个把手或者像一个拐棍儿一样。在他们遇到问题的时候不要那么紧张，然后有人先帮助你，然后当你能力越来越强，就像小朋友学走路一样，不是一开始就会学走路的，都是爸爸妈妈先搀着先拖着。包括甚至跟老师在一起，都是老师先训练你，然后慢慢肌肉变强了，然后试探性的走路。走多了觉得自信心更强了，就能解决这样的问题。所以我就特别渴望来做这样的一个角色，就做大家的拐棍，然后去拔除成长过程中的痛苦。就像很多咨询者他们都比较喜欢问的一个问题就是，我不知道我热爱什么，或者是我不知道我到底想要什么，我也不知道我想做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "可是你跟他们聊的过程当中，你会发现他们还有很多认知上的错误。确实是错误，就是很多观念是植入的。然后这种观念就像有的像丝一样，把你裹得很严实，你也没有办法呼吸。然后有的可能就像个枷锁一样卡在你脖子这儿，就是你是不可能在还没有拔除痛苦，在还有很多内耗和对抗的时候，你是很难知道你真正想要的那个东西的。所以也是帮助大家先把这些错误的东西灰尘扫掉，然后这些不必要的标签先揭掉，最后剩下的那个东西就是你想要的，你想要做的这也是最近的一个感受，就像也有客户会咨询怎么去赚钱，但这个也不是一下就能知道的。他一定是基于你个人是一个什么样的人，你有什么样的特长，你喜欢什么，然后你有什么样的资源，你能带来什么样的体验，然后你如何跟人去交流。它一定是一个循序渐进的过程，就有的问题它是比较好解决的。但有一些问题它就是要长时间的一点点的去推进。就像我跟这些咨询者在咨询开始之前都会说一句话，就是从现在开始你要保证你说的每一句话都是真话，以及你不要有遮掩，然后也要有丰富的这种细节。大家也是基于这种对你的信任，然后他们确实基本上都做到了，就是咬牙切齿也要把真话说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "就是有人讲过假话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "其实判断假话很容易，是因为假话它是没有一个逻辑关系的，就是它前后一定是卡不上的。还有一个是缺少细节。所以当我在因为我会去追问，就是你要把整个事情的一个闭环你要搞清楚，每一个细节你都要搞清楚，你才可以做一个比较清晰的一个判断。所以当在问咨询者的时候，当他们前后有矛盾，那就肯定是有地方是没有说清楚，或者是说了假话，或者是当他们回忆不起来具体的细节，那一定是有所遮掩的。这个时候我就会提醒他们要去讲真话，然后要去强迫自己去回意。因为如果你不去面对那些被你压得很深的这种潜意识，你不把它带入到意识的状态里，它就会像一层雾一样，你就没有办法去解决。你怎么去解决一团雾呢？你只能把那个物拨开，你看一看在哪个地方有一个石头，哪个地方，然后有一个坑，你才能该填的填上，该挪的挪走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "我对你上一次讲述印象最深刻的是那个幼儿园小朋友的例子。你说有一个客户来咨询说他的小孩不爱上学，我当时一下子就被触动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "对，他的小彭就是他们夫妇是做生意的，然后经营的这种收入利润也很好。但是他们并没有上过大学，他们就是普通小学初中就这样奋斗，就这样出来的。但是他们就希望自己的一个小朋友是四岁，然后还有一个是一岁，然后就希望他们能够以后去上大学。我说既然你们也没有上过学，然后你们现在所无论是积累财富的能力，还是自我负责的能力都还不错。那你为什么一定要让你的孩子去上学呢？他说因为大家都是要这样上学的，而且我们没有上学，那是不是上了学就有更好的结果呢？那就像我们做生意，有的时候接触一些人，好像你就是觉得他是上了学，好像才有更好的这种工作，更好的这种认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "然后我说你要想清楚一个问题，这些人是因为他们本身学习能力强，更善于学习解决问题，所以才上了一个比较好的学校，还是因为他们上了一个好学校，才变得学习能力强和善于解决问题？这就有的时候我们无意识的归因都是错的，就是没有什么逻辑关系的。所以我就让他好好想一想，他也说不出来。但是后来我再跟他交流的时候，他就无意间讲了一句话，我觉得上学真的很无聊，很没有意思。我说对，你看这才是你的心声，你对这个东西你是很排斥的，你是很反感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "所以你没有办法在陪伴你的孩子的过程当中，就是为他做那些上学前的准备。比如说如果你上小学之前那半年，你就可以带着孩子去了解一下语文是什么，数学是什么，英语是什么，帮助孩子建立这种和学科很亲密的关系，知道这些学科是对我们的生活有用的，而不是学一堆跟我们的生活毫无关系的东西。但是因为你的经历和体验告诉你上学就是无聊的、没趣的，所以你根本没有任何动力帮你的孩子建立这种学科之间的关系。你带他去读一读笠翁对韵，你带着他去看一下那些很简单的数学游戏，带着他去看一些简单的小猪佩奇，感受一下英语语感，你都没有动力。所以实际上是你的潜意识，你真正的态度影响了你的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "你孩子知道你心里是怎么想的，他不会听你说你一定要好好上学，上学才怎么用。她看的是我妈妈平时就是刷手机，我爸爸就是一回家就是玩游戏。那那这件事情才是有意思的那我也要看手机，我要玩游戏，所以就非常喜欢盯着屏幕看看电视，看手机、看ipad。所以他妈妈就是形容小朋友现在已经发现好像这种有点含胸驼背这种状态了。所以你看这个如果不够敏感的话，你捕捉不到这一点，你就会觉得好像都是孩子。我都还我都已经那么想让他去好好上学，我给他创造条件了。她为什么不喜欢上学，不喜欢上幼儿园呢？但实际上妈妈真正的想法是这些就是没意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "天哪，太血淋淋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "家长是孩子的第一个老师，就是家长怎么去做，孩子都是看在眼里的。所以不是说我之前还有一个咨询客户，他是因刚做我妈妈，小朋友小宝宝才两个多月，然后他就说我觉得小宝无时无刻不需要我，他太脆弱了。然后我说你说的这是你的想象还是事实？你觉得小宝宝真的不需要，真的时时刻刻都需要你吗？他说是的。我说他睡觉的时候需要你吗？他说好像不需要。然后我说他自己就是一个人玩他那个小玩具的时候，他需要你吗？他说也不需要。我说对，所以你说的那个是想象，就是你把你生命体验中的脆弱焦虑投射到那个小婴儿身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "你并不理解小婴儿成长的交就是成长的一个真相，就是小婴儿成长的真相就是他们只是吃喝拉撒的时候需要妈妈，其他的时候他们也很享受独处的时光。就不光是成年人，连这些小婴儿都无法接受密切的一直互相关注的这种时光，这是不符合规律的。所以你不知道是因为你平时没有事情做，然后你除了照顾婴儿之外，你再也没有别的想法。你也想通过这个事情来逃离工作上的一些安排。所以你把它假想成小婴儿，无时无刻不需要妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "然后他说老师我觉得你说的是对的，我确实是想逃逃避那种。自己好像除了生了个小孩儿，然后在事业上好像也没有什么起色。我也不知道自己想做什么，好像就生了个孩子让我有事儿干了。然后我说就是要活在事实中要活在真相里面。就是你还是要在小宝宝不需要你的时候，你才需要你。你真正的需要你，你去读书也好，你去学习也好，你去解决问题也好，都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "后来过了两三天，他就给我发信息，他就说一凡老师，我真的就是按照你说的。就是我发现小宝宝真的不是时刻需要我，他就是吃奶的时候需要我，然后拍奶的时候需要我，然后哄睡的时候就像我其他时候我还是有很多时间的。然后我就开始收拾家，他说我家里面有很多别人送的东西，就是婴儿车。但其实我并不需要，我也没有那么喜欢。但是又有的时候觉得爱面子，或者是就别人都送了你也不好意思不收，或者是觉得这些东西也挺好的，扔了也好可惜。但我每次看到他们，我都心很烦，我很堵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "我说家一定是一个要滋养你的地方。如果一个家不能滋养你那顶多就算一个建筑一个空间而已，你不能得到它的那种温暖。家其实就是你心灵的庭院，你自己内心什么样子，你的家是就是什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "他说你说对了，就是我的家就是一堆我不需要的东西，乱七八糟的东西堆在那儿，我心里面也是一堆杂念，我要不要晋升，我要不要努力，还我要不要摸鱼，就是我到底怎么平衡工作与生活，我到底就是别人送我东西，我要不要别人怎么看我，他说我有太多这样的杂念了。然后后来他给我第三天发信息的时候，他就说小宝宝不需要他的时候，他就开始理家，他把家里面所有他几乎不需要的东西全部都扔了。他说我再也不想过以前那种生活了，我就觉得特别的舒畅，心里特别的开阔，我就觉得自己有力量了，我的心不那么堵了，我开始能够阅读东西了，我可以学习了，这个就是我也觉得挺挺感动的。为什么一定要让他们详细的去讲述？因为所有的真相都在你的体验中都在你的感受里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "而且我发现一个很有意思的事情，就是他并没有说一凡你让我获得了很多力量。不是，他是本自具足的，他本身就有解决那些问题的能力，只是他这段时间没有看到他自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "他就是赌了，他被内耗了。对，还有就是有的时候很多模式。比如说之前接一个咨询，就是一个很年轻的设计师，他发来的问题就是和其他的咨询客户都不一样，其他咨询客户是会写一些比较具体的事情，然后他发来的二十几条全是评判我不擅与人交际，我好像很吝啬，我不想把我知道的东西告诉别人，或者是我的拖延症很强，全是这种很简单的评判。当我每一个问他的时候，他几乎都难以想起来到底是什么样的事情让我有这样感受，而是他觉得所有的事情都让我有这种感受。你看这个就是他没有养成一种习惯，就是一个习惯就是要敏锐，然后要观察，要感受，然后要把这些就是要觉察念头是怎么升起的，他没有养成这样的习惯。这种习惯并不是人天生就有的，可能有的人天生也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "但是经过错误的方式，比如说小朋友想去感受这个水到底是怎么变凉的，然后妈妈就说，你快，你不要老拿着它它不就自然就变凉了吗？那就阻止这个水自然是变凉了，你看这就是一个概念，然后小朋友就不能感受到那种很烫，然后好温暖，这个温暖好像一下把我的全身都打通了，然后现在好像变得挺温和。他就没有这样的一个体验，所以他对事物的了解就仅限于一个概念。但是这样的概念就会阻止人去获得最独特的那个体验。但如果你没有最独特的体验，你是没有办法展开创造的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "而且很多时候那个概念它会跟我们本身的感受形成矛盾与冲突，你不知道到底该信哪个，你又没有体验，所以你不得不去信那个概念。可是你信的那个概念，你的生活也没有因为那个概念就变好，你就更加的自我怀疑。所以那个咨询者他的问题就是他从小就无意识的，他甚至都没有知他甚至都不知道这是一个这是一个无意识的一个模式。就是概念出了问题马上自我评判，然后不再去分析到底是怎么造成的，是不是有归因错误，所以就一直带到现在，每一个问题都要问他，然后他就跟我说，一凡老师特别感谢你的这种耐心，真的让我意识到原来每一件事情它是有很多很多细节的。然后他不是说简单的说一下问题就解决了，并不是这样的。我希望接下来的时光我就好好的练习，记住那些小小的那些细节，我觉得自己就很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "我帮观众朋友们获取一下更多的信息。其实一凡刚才的那个意思是这个年轻的设计师，当他有了自我评判，比如我是个吝啬的人，但是他说不出来缘由，就是哪一件事情让你觉得自己是个吝啬的人？关于吝啬你的评判标准是什么？谁给你的反馈？这个反馈真实吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "但是后来在我不断的追问他他就说其实就是好像我在找工作，还是我看到了一个特别好的东西。然后我的旁边的人同事就想问我就太想感谢，太对这个东西感兴趣，太想知道。但是我就没有那么想告诉他，我说其实这并不能算是吝啬，第一你可能跟那个同事真的没有关系那么好。然后第二当下你的这种心智，就是你的这种心理水平，你就觉得这个东西就是我的我就想独享它。我的小私心就是想这样满足他，并不是吝啬，它只是当下这一个时刻最真实的一个感受。然后说可能过两天，然后你觉得我对这个同事，我觉得他也蛮好的，他也挺可爱的，那我就愿意跟他分享了。其实就是他是很具体的一个事情，他不能去概括成一个很严重的这样一个结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "你刚才说到了评判，我们怎么分辨这是一个评判还是一个描述？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "判就是他通常来说一个词就解决了这个人很笨，那个人很厉害，那个人很成功。他为什么笨呢？不知道，他为什么厉害呢？不知道，他为什么成功呢？也不知道，评判就是一个词儿，基本上就概括了，问不出太多的细节，没有深入思考。然后什么不是评判，就是你能去说的出来很丰富的细节都是你独特的这种体验，然后它更加的这种充分，细腻，然后也会很平和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "我就想到了一个段子，然后说这个世界上为什么要有诗？因为你不能站在大漠的时候说，箴言对你不能。它是一种它也是在反向的训练你语言的描述能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "所以其实最关键的还是感受能力，就是看见是一种能力，它从0到100，每一个人都是在不断的去训练的。就像我刚开始学画画，可能很长时间画画，我就这样就保持3米1米的距离。可是突然有一天我第一个遇到特别好的老师，他说你贴着模特看，就是对着他的鼻子看，然后我就从来没有这么看过人我觉得好尴尬。这跟我以前学的都不一样。老师说你就贴着他的鼻子看，然后我就贴塌鼻子，完全不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "就是你离远看他就是眉毛，就是这种很概念的这种。可是你离近看你就会发现，他的眉毛里面，原来眉毛不是同一个账，就是方向。然后他有很多杂毛，然后她的这个眉弓很深，眉弓里面还藏了一颗痣，然后它里面有很多这种颗粒，这个才是真实的人。我觉得就是这样，就是看见我那个时候才真正了解，原来看见他就是一个你的颗粒度，你要看的很细致才行。因为你这种看的很细致，他才能保证你看其他事情的时候，也能看到别人看不见的信息，你能掌握，看见别人看不到的信息，你才能把握住先机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "然后还有一个就是感受的能力，这种感受的能力取决于一个时间，就是这个时间要拉长。就是我们看这个箱子，这样一眼看它它就是个箱子。可是你多一点时间看它，你就会知道它是一个硬中带软的，有弹性的这样一个箱子。这就是瓦楞纸的这种特质。然后它而且它被拆过了，然后它还长出了很多那种杂毛，还有那种透明胶布剩下那个东西，它就是那种被扒过的箱子，感觉它还是挺疲惫的。就是你时间越长，你看到的东西细节越多。这种细节它刺激你的感受，这种流淌越多，你的感受的颗粒就会越来越丰富。所以一个人那种很健康的一个基础，就是能够看到的颗粒很细，感知的颗粒很细。其实一般以为大家以为画画就是要画素描、色彩或者有一点审美的基础，其实都不是的。就是艺术创作的基础就是观察和感受，这两个是是是最底下的那个基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "我有时候也会想，上次我们分别之后，我就在想改变到底是怎么发生的这周末一直在想，我特别迫不及待说周一见到一番，所以我周末就给你发个信息，我说我什么时候能见你？明天能见你吗？后天能见你吗？因为我一知道改变到底是怎么发生的，改变一定是进入了你的潜意识，就是从从潜意识到意识，你真的看到他了，改变才有可能发生过去。不管是那种很控制的妈妈还是你的老师，他越想迫使着你改变，你就越有对抗。很多时候甚至用沉默来对抗。比如说你跟一个小孩说了一百遍他都不改。他不改的真实原因是因为他的意识不让他改，他的潜意识不认可你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "对，是的，就是小朋友。这种如何赢得小朋友的尊重，并不是给他说大道理，而是你有没有做到。小朋友是非常这种动物本能，它就是很厉害的。它绝对不是靠语言来判断你是不是一个有实力的人，他就是看你的整个言行精神状态来判断你是不是有实力的人我前两天我一个朋友跟我讲了一句话，我觉得也挺有意思的。他说我曾经不敢让自己活得太优秀，我怕对父母造成伤害，我觉得这是对父母的背叛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "其实我刚听到的时候我挺诧异的，就是什么什么叫不敢活的太优秀，然后对父母的背叛。他说这就是那种心理学层面的一种东西，就是你觉得你要像父母，然后你要跟他们差不多，好像才是对的。当然这种也是那种无意识，就可能父母平时给你灌输的，就是你就你就是一个平凡的人，你能怎么样呢？人家那个那么厉害，人家家庭背景厉害，人家能力强。然后他就会觉得我可能我就是普通人，我不可能成功的。因为我是一个普普通通人，所以我不能成功。这种就是家长给你灌输的东西，让你无法去有力量去破除这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "但是我后来想想我小的时候好像就没有，因为好像从小到大你就觉得下一代比上一代强，这个是天经地义的事情。虽然很多人都说那些能比上一代活得更好的还是少数，但是我觉得它并不是规律，而是养育方式造成的。如果上一代他的养育方式是对的，是良好的、是鼓舞的，是支持性的，那么孩子一定会在这种鼓舞支持里面去做他真正想做的事情。然后你做真正想做的事情，你才会特别有动力，自然会做的很好，做的多。成功我们不讲，但他一定会做得很幸福很好。但如果没有这样一个支持的一个环境，那可能有的小孩性格就是弱一些，他就可能没有那么敢去做，那他就越来越萎缩，非常在意父母的评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "然后就像有一个客户就说，他终于有一天意识到他为什么那么胆怯了。因为小的时候只要他一犯错，他妈妈就会咯咯咯笑，就会笑他。然后他伤心的时候，他妈妈也会笑我说你妈是什么毛病？他说我真的当时特别的难过，就是我都没有做好。不是我不想做好，而确实暂时没做好。但是我妈妈那种笑就让我觉得我真的很差劲。对我觉得我很差劲，我就很胆怯，我就不敢，那我越不敢做，我就越不擅长，越不擅长我越不敢做。然后就整个人这种收缩的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "但是就是这样的一个心理，慢慢的就是这样回忆起来了，一点点回忆起来了。所以现在他就是鼓励他，你真正想做的事情你都去试一试。我们先问一问事实是什么，再问一问规律是什么，再看一看现实有哪些条件环境，我们能怎么做更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "所以我觉得其实做咨询最大的感受就是了解了一些那种深藏在家族里面的业力也好，或者是其实就是一个习惯，习惯是会遗传的。如果你父母就像人家说叫什么古人犯错，前人犯错后人受罚。你前人在用这样错误的模式打骂或者是冷漠不交流，那你的孩子从小接触的就是他更熟悉的就是这个，他为什么不敢去破除？有一方面是因为这是我最亲的人，他对我就是这样的，哪怕我的感受不好，但我但不是说父母就是最爱孩子的，那他可能这就是爱，所以他就强迫把这种不满跟爱联系在一起。所以他学到的就是对人也很挑剔，对人也很苛刻，然后也没有这种安全感。所以当他对待伴侣跟对待孩子的时候就也会这样，所以就一代一代去遗传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "除非是在你的生命中很幸运的遇到了一个活得很明白的人，然后你发现原来可以不这么活，原来还可以这个样子，然后这种就是突变，然后它就会发生这样的一个变化，或者还有就是那种太痛苦，真的太痛苦了，就是要想死一死了结。但是求生的欲望还有吗？你还是要想一想能不能解决，就开始进行这种自我的反思与觉醒。就像很多这种客户里面，肯定就是做着平凡的工作，普通的工作的人是居多的。但是也有一些已经是财务自由的人，或者是基本我们看着他是过着很好的生活，然后经济无虞，然后孩子也挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "但是还是有像有心里面有一根刺一样。就像我在博客微博里面就写，有一个是一个企业的CFO，他就一直不会跟女性打交道。然后他说我也不知道我为什么会，我就害怕他们，我觉得他们也不喜欢我。我说那你从什么时候开始害怕女的呢？然后她说我从看见我妈妈开始，我就害怕她。然后他就说他妈妈是只要他做什么，他妈妈都能提出一堆问题毛病的人。然后他就觉得这个女性的给他的感觉就是挑剔的，指责的对自己有敌意的。所以他带着这种意识一直一直这样长大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "可能他的这种职业也并不完全跟人打交道那么多，只要把工作做好了就OK。但实际上就随着你可能接触的人也越多，女性的比例也会越来越多，他就会发现真的很难。然后后来他才觉知，其实是我把他们跟我妈妈混淆了，我把那种意识混淆了。他的第一个问题是人和事情不分，就是你只要你工作，你就把工作做好就行了。跟人打交道保持这种起码的尊重就OK。但他就影射了，就是跟人接触的时候就开始泛起那种童年的那种评判。他肯定是跟人接触自己又不舒服，那你自己都不对不舒服，那别人跟你接触肯定也不舒服，那那肯定这种关系就会不那么的顺畅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "所以我说其实最简单的一个方式就是跟他们接触。你就想想这就是跟你一样的人，然后你喜欢别人怎么对你是不是就是多多的赞美你就是对我说你一定要反向行之，就是你妈妈从小就是批评你，那么你要换一种模式，你要从现在开始变成进入一种赞美模式。看到什么人什么事情你都想一想他有什么好，他能有什么让我去赞美的。不是说让你说假话，而是让你一定去观察一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "对方今天换了一个新发型好像更精神了。那我就说你今天画的发型让你精神真好。然后你的这个耳环非常的衬托你就是它很不起眼，他可能也没有你做的事情那么了不起，但是这些才能够拉近人的距离，因为让别人会感觉到自己真正被看见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "然后那你也会很喜欢，比如说别人送你礼物，生日礼物什么的。我说那你平时上班的时候你就买咖啡，你可以多买一杯，你就顺手你就同事说我今天多买了一杯，这个留给你就是就是这些是小小的小技巧，但这些小小的小技巧的归根结底还是希望他换一种观念模式。然后在这种观念模式里面去养成新的行为习惯，就改变她对女性的那种排斥的反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "有一个特别贴切的例子，就是我发现我妈妈在我小的时候也是这样充满评判的，她非常担心我在这个世界上闯荡的时候受伤，所以他就会以一个拉力把我拉到他的身边。但恰恰我跟我朋友谈论到一个很有意思的话题，叫创很多的创业者本质是在复仇者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "他说很多人的创业是一场复仇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "是因为他他因为在原生家庭中有巨大的这种能量、这种不解、这种愤怒，他把它用在了他的事业上。就像我们上一场聊的直播时的那个感觉是一样的。最早你找了一个竞争对手，你要把你的愤怒发泄出去。在这个过程当中你足够的专注和足够的拉力，然后让你阶段性的成功了。可是你下一个的命题反而是我怎么在没有竞争对手的过程当中，让我自己依旧长大，依旧往上走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "所以其实我一定在一定程度上是有是母情结，那不是父亲是母情节。就是我跟我妈完全的相反，我变成了我长大之后变成了一个开放和包容的人。但是我在过程当中遇到我妈妈这类型的人，然后就会有投射。我的投射也是恐惧，我会在想说怎么办？我又遇到我妈妈这种人了，我已经逃离一次且用力改变一次了，我觉得好难。所以我在跟别人有些人相处的时候，我也会很恐惧和不舒服。然后我有了这种感受之后，我就会产生自我怀疑，我就一直在想是不是我做的不好，我做的不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "所以昨天我去了我好朋友家里很有意思，他就跟我说，他听我在描述的时候他有点愣了。我就说起我跟我一个朋友相处的细节，最后我们吵起来了，是因为他让我投射了我很恐惧。然后他就说他说思思你知道吗？你是我认识的所有人当中最不待人的评判的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "因为你做采访，你接触到的所有嘉宾，哪怕我们都觉得这个嘉宾可能这里不好，那里不好，你都会先入为主的认为他好。你会觉得他有这个闪光点，那个闪光点，你这个能力在我身边来说是最强的。就是你是个性格上至少在工作上极度在采访这件事情上极度包容的人。所以我不觉得在这样的相处当中，你会是一个不打开自己和不包容的。如果你都感受到了冒犯，那对方的冒犯之意一定会很大。你都感受到了冒犯和不尊重，那其实这段关系是有问题的。你要你不能去每次遇到这样的情况就自我反思，是不是我还不够包容，是不是我还不够打开？不是的，有可能对方就真的是冒犯到了你我豁然开朗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "对，可能我对我自己的评判那一刻也消散了一些了。对，所以我今天来找你聊，一方面前面很多的解决了我这种困惑，我发现我就是需要跟有生命力的人在一起的。当然我也有我的恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "我觉得就是有三个问题。第一个就是如果创业是一场复仇的话，那复仇一定无论结局如何，它的过程一定是不那么快乐的，一定是很对抗性的，一定有很多内耗的。然后第二个就是比如说你妈妈她是这样的人，就是可以去有一个很好的方法，你去了解他是怎么长大的，就是他为什么长成了这样的一个人。这样你妈妈她就会脱离一个符号，它是你妈妈，就是我们对妈妈有的时候是有期待的，妈妈最好温柔，妈妈最好很体贴，妈妈最好很包容，但这个是我们本能的一种期待。可是妈妈本身她是一个活生生的人。那他为什么变成了一个比较拘谨的，比较谨慎的，然后宁愿把自己的女儿拉在身边？就是他一定是有各种各样的细节让她成为这样的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "当你能去了解他的过去，知道他是怎么成长，一步步变化，你就会对这样一个人有一个更加完整而具体的了解。你就会会会生出一种感觉，就是这样的一个人，他做这样的一个行为是特别正常的。就是会有一种接纳，他就是他只能做出这样的一个行为，他也不可能去改变了。他如果改变可能就是下一世的那他这一世就是这个样子。那我能给到他什么样的启发或者是帮助，我就尽量去给，但我也不不奢望它能够去变化。就这样有一个好处就是既不把问题归因在他身上，也不把问题归因在你身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "就是你们都没有问题，而只是缺乏细致的了解。就有的时候我们对最亲的人不见得那么了解的，就是我们可能只凭他跟我们的接触。但是实际上真正了解一个人，哪怕是了解父母，都还是要回到很远的一个过去。这样你会了解完你就会很放松下来。然后还有一个就是你恐惧什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "我恐惧和他一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "恐惧和妈妈一样，是吗？或者是我恐惧这么讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "我恐惧我的能量消散的过程，因为我一定是如你所说对抗了非常大的惯性，然后为我自己的生长找出了一种我适合的路径和环境。就是我是一个极度需要支持系统的人。因为我每天的工作也好，我个人的性格也好，我是需要在这样一个环境中才能得到这样的结果。而我是费了很大的力气才建立起了这样的环境，所以我就特别害怕这个环境被打破。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "我如你所说，我其实很详细的了解过我妈妈的过去。从我的角度来说，我特别理解她为什么会做出这样的决定，以及他为什么是这个性格。我也很爱了解这件事情。对我喜欢给每个人不同的人找到他的性格，找到他这样做事的原因，你就会对人有理解。所以我是一个能够包容的人。但这份包容也并不抵抗消散或者是能够抵消我的恐惧，就是我太害怕成为和他们一样的人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "那你可能成为他们一样的人吗？概率对，概率很低。所以可能就是在某一个很具体的时刻，唤醒了可能压抑的比较深的情绪，但它并不是事实。所以在有的时候很恐惧的时候，就把自己拉回到现实，就是问自己事实到底是什么就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "对我我之所以没有像咨询一样，是因为他此刻不是我的问题。我我我昨天的苦恼其实是他让我产生了自我评判，我很不喜欢的一点是这件事情发生我是有能力处理的，但这件事情让我动摇了我对我自己的判断和我对我自己的认知。对，就是我产生了对我的自我评判，这件事情会让我很沮丧。所以被我好朋友这么用客观的角度，我就会发现有的时候别人看你才是客观的，你看你会无数次的动摇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "对，因为我也不知道什么具体的事儿，所以我也不能说到底是问题到底在哪儿。我就是觉得我们为什么我这两天就要写一个文章，就是关于无条件的接纳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "就是我我刚才想问你的也是我们从上一个话题下来其实是在讨论。我额外多讲一句，就是我最发现人们在影视作品中在作品中在寻找什么？就是无条件的爱。你看到为什么很多的影视作品说我是一个傻白甜，我今天滑倒了，然后我的老板就爱上我了。为什么会有这样的想象？是因为他内心是如此的需求，无条件，即使我很差你依旧能爱我。这是根植于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "婴儿时期，我觉得这不光女性男性一样的，这种通常来讲如果能在婴幼儿时期得到照料者，这个照料者不一定是父母，只要能够得到照料者的这种关注，然后及时的回应，基本上都能发展出健康的这种依恋。然后这种健康的依恋就会让自己内心生出一种信任感，信任我是可爱的，我是值得被爱的，然后这个世界是欢迎我的，然后进而产生出一种安全感，所以这种回应，及时的回应，然后这种接纳，然后慢慢产生这种健康的依恋，产生信任，产生安全感，更好的去对这个环境，更愿意去探索，更勇敢。但如果没有这样幸运的一个童年，可能就会很难更加的胆怯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "去探索的时候，然后我这两天在想写无条件的接纳，就是我突然意识到无条件接纳最大的一个敌人是巩固小我的那些信念。我们是有很多就像我觉得我年轻的时候也特别喜欢思考一个问题，就是我是谁？我是什么样的人。然后我也很喜欢去问别人，就是问我欣赏的人，然后请他们帮我看一看我是什么样的人。这个其实也是拿别人做镜子来看自己。但实际上我们在跟人接触的时候，别人看到的就是你再熟悉的人，可能看到的都只是一面，也不会那么完善的。你真正是一个什么样的人，他只能由你自己慢慢去发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "就像拼一个图一样，今天拼一张，明天拼一张，然后隔两天不小心碰了一下全碎了，还得重新拼。所以就是对自我的一个认知，他一定得到的不是固定的结果，没有固定的结论。就是我是谁是没有一个固定的答案的，因为你一直都在变化，然后就是这种巩固小我的概念，就是我是什么样？我是一个乐观的人我是一个健康的人我是一个积极进取的人我是一个不允许自己虚伪、伪善奉承的这样的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "就是你给自己了就看上去很多中肯的评价，但这些中肯的评价有的时候就像变成人设一样，就是很深那种人设就不允许你做不符合这个人设的事情。可是人设它是基于你这个真实的人才产生的，它一定是在变化。所以你在变化这些东西一定有变化。可是这些巩固小我的概念就会觉得不行，我不能是一个这样的人我怎么能是这样的一个人，就会产生自我怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "所以他反映的一个问题就是内心还是有那么剩下的一点点不那么自信的地方，还没有那么的强大。所以恐惧我会被摧毁。就是还没有意识到其实这个世界上除了死亡能让我们肉身白白之外，没有任何人是能够把我们摧毁。当然是那种意外凶杀案就不要说了，其实没有任何人能把我们摧毁了，这个才是事实和真相。所以那种越固执就是小我就是巩固小我的信念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "我是什么样的人我认为什么是对的，我认为这样最好。有的时候就是很聪明的人，很厉害的人，无意识中就是有这样的想法。就是我觉得这个就是最好的，这个就是对的。但实际上在最好的和挺好的之间，还有很多很多这种可能性，就是都可以去做的。所以这个就会让我们的信念松动。但如果不是一个很自信的人，就会觉得我的信念就等同于我自己。我的信念被质疑，那我这个人可能也要消散了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "但实际上不是的，你的信念是永远在变化的，甚至不需要有那些信念。你就是当有一天你真正知道你是一个什么样的人的时候，他已经没有办法去概括了，没有办法去下判断。那他没有办法去下判断的时候，你就没有什么可去对抗和反抗的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "后来有一天我就意识到我是什么样的人，就是我觉得我像一个镜子，就是我我只负责把这个镜子擦擦干净，每天擦一擦，然后保证我在照其他东西的时候不要变形，然后照亮更照见更多的细节。这样我就跟这个环境，就是我能吸取到他的这种力量。还有一个就像一个管道，就是我把我认为很好的东西给到别人。然后就像开了一个管道一样，别人再把他认为很好的东西再流到我这儿。所以我后来我也不思考自己到底是个啥样的人了，反正这辈子可能就是做做镜子，做做管道，然后自我完善和利益他人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "所以我后来就想就是当你想去学习无条件的接纳的时候，最关键的第一点就是你要把这个敌人认清。就是那些很坚固的巩固自我，带给自我自信的那些东西，有的时候它也是影响你去产生更丰富的、更深邃的变化的。所以可能每人生可能就是拼图，可能无意间风一吹，然后碎了。怎么样碎了都没关系，他怎么拼都可以。人生它不是一个固定的那一张画。人生这些图片就是我们的性格也好，我们的经历也好，就是每一个片，但它可以随时组成不一样的图案都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "后来我又写下下到底为什么要无条件的接纳？对，为什么要无条件的接纳呢？后来我就想，因为第一个是别无选择，就是一个人他是比一个火箭更严密的一个艺术品、机器或者怎么样，就是你是不可能改造的。你可能改造火箭，可能改造山川河流，但是你不可能改造一个人。就是一个人只有他自己想改变，他才能发生改变，别人是起不到任何作用的。所以你除了无条件的接纳，就没有别的选择。要么你不接纳，就是两个人拜拜，就是关系就破碎，那这个又是不想去发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "然后第二个就是事实是什么？事实就是一个人就是很完整的，就是他他的每一面都深深的卡死在一起，组成了他这样一个人。就连那种缺点优点这种词儿都是二元对立的思维，是一个非常简单化的思维。就有的时候说的顺口，有什么优点，有什么缺点，但实际上不是这样的这就是他的一个特质。在我们能够欣赏这个人闪光点的时候，我们要想一想他一定是有能衬托出他闪光点的那些黑暗的那些部分。然后他有优点，欣赏他优点的时候，同样我们也要欣赏那些给他的优点留出很多余地的那些不足，这样才是一个完整的人。所以第一个就是事实就是第一个我们没除了无条件接纳，然后就没有别的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "第二个就是事实是什么样子？事实是没有办法，你接纳一部分事实，不接纳另一部分事实，这个是不可以的。然后后来还有一部分无条件，现在我忘了，因为那篇文章还没写完。然后目前这个就是我在思考，就是我们老会说你要无条件的接纳你的孩子。其实无条件的接纳，第一条是应该先无条件的接纳自己。然后第二个是无条件接纳自己的父母和伴侣，第三个就是才能无条件的接纳自己的孩子。你不可能没有前两个基础就能无条件的接纳你的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "我觉得这就是一个对我来说一个新的一个议题。就像我以前也是不能，就像我对自己是有要求的，你要做一个真诚的人，然后你要做一个自强不息的人，你不能做一个好吃懒做的人，你不能做一个虚伪的伪善的人。但这些也都是太太太刻意了，就是都可以。当然这就是底线肯定是不能破的。可是对于其他很小的事情，我们可以放松下来，就是不给自己任何的定义，我可以是任何东西，可能就我们才能真正的去接纳我们自己不好的时候，虚弱的时候，我们才能由己及人推到别人那儿去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "我们上一次临分别前，我问了你一个问题。我说你看现在大部分的婚姻当中，我们都是工具人。婚姻和关系当中，我们互为彼此的工具。我本来以为你要告诉我一些解决方案，结果你很很破天荒的问我说为什么为什么不能是工具人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "你还记得吗？对的，是的，我觉得我们引入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "一个例子，我们是由什么来展开？因为肯定很多人来咨询你关系的问题。这个关系一部分刚才我们解决了自我的关系和父母的关系。然后我们往下走到走到了伴侣的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "那就是很简单。比如说小的时候就是我爸就会说，我就是你的移动提款机，就是一打电话来了肯定就是要钱了。但是我觉得我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "说起这个的时候完全没有评判，你没有觉得这件事情很糟糕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:19",
      "text": "没有我觉得我爸他也没有什么怨，他觉得挺好的，挺开心。我就觉得你看他就把自己比喻成一个移动提款机，然后他也没有觉得我的孩子就是来给我添麻烦的，然后只有要钱的时候才想起我都没有。他好像就是挺乐于做这个事情的，我觉得这个就是因为有爱在里面，有爱在里面，做啥都行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "然后还有就是比如说一些我们经常在微博或者这种都能留言，都能看到。比如说希望嫁的人是又能赚钱，又能给我提供情绪价值，然后又能怎么样。就是你看到的全是要求和索取，包括在一些婚姻里面，就是很多的那种案例，都是希望比如说丈夫能够像以前一样那样陪伴我，但这个其实就是期许，没有管理好期许。然后还有就是就像比如说有的客户来，他们就是奔着一帆，你告诉我怎么离婚就行了。然后我就要问他事实是什么样子的，到底发生了什么事情，最后他们就会跟我说，你烦。如果不是你告诉我，我真的觉得所有的错都是我老公的，我先生的。但是你现在告诉完我之后，我再反省一下，好像我除了生了个孩子，其他什么都没干，就是赚钱也是老公在赚，然后陪娃老公也很认真的去陪娃，甚至不工作的时候在家做饭都是他在做，所有的这种操心的事情都是他在操心。那我为什么就不满意呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "他说因为我想要的是一个又能赚钱，又能照顾我，又能照顾孩子，又能不让我有烦恼这样一个人。但他不是一个真实的人，他不是我老公，这就是我想的。所以就是我在把我老公当成一个实现我愿望，满足我的需求的这种工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "这个就是刚开始的时候就接触到这种工具的这种说法。然后后来你也能经常看到，比如说什么996，是对什么精神的异化。还有这种东西上中学的时候也听，也不知道是啥意思。然后现在我就觉得事实关键是事实是这样，我们真的被异化了吗？然后我们为什么不能做工具？就是你既然反对我们我们不是工具，但你又想没想，就是你反问一下，我们为什么不能做工具呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "我就觉得我身边我这苹果手机，然后imac、ipad, 我就觉得特别好，我觉得比其他东西都好。然后我的洗碗机，然后我的扫地机，我觉得我扫拖机器人简直是最好的东西。就是我太爱他了，我这种爱就是很真诚的。我不是觉得他就是他，我没有看不起他，我也没有利用他，我就是由衷的去感谢他。所以工具还分有的工具好用，有的工具不好用的那好用的工具它就是跟艺术品一样，它就跟一个很棒的人一样很棒。所以我当时就觉得没有什么不可以做工具人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "其实做工具人很多人反对，他们反对就是我不想被索取，我只想索取，我不想付出，我只想得到潜意识是这样的那工具的意思是啥？工具不就是解决问题吗？那我不想解决问题，我想反正我就什么都不想干，就得到一切就好了，这个才是最深的潜意识。所以你一旦了解工具的属性，工具是经由人的智慧发明出来的，去解决现实问题的那种食物。它就是经由智慧，经由不断的实践，产生了一个很美好的一个结果。那我们为什么不可以是这样的东西呢？我就觉得我就觉得我做工具人挺好的，帮助大家解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "工具人然后上课人然后画画人我有的时候都挺希望我要是能像我的电脑一样，可以一直开机，我觉得挺好的。我经常很羡慕我的电脑。当我们能换一种想法，就是人生最重要的不是索取，索取是小婴儿。小婴儿确实他很软弱，他很柔弱。他必须要索取妈妈的注意力，索取养育者的这种资料，他才能活下来。然后通过控制妈妈，控制这种养育者，他才能活下来。可是你长大了，你就不是小婴儿了，你依然你是可以活下来。你不用索取任何东西，你还是可以通过创造，你通过创造，通过交换，然后你就也能活得挺好的，这个才是事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "就是如何从那种把自己看得很弱，然后要索取，要控制，然后变成深深的一种自信，相信无论怎样一定都会有更好的结果。你就对那种索取和控制没有那么有兴趣了，你更多想做的就是去不断的去利益他人。我觉得很多爱就是打着控制的，其实就是打着爱的旗号实施控制索取，而真正无条件的接纳，就是我更想为你付出什么，就是我所有想的都是怎么做对你更好，然后怎么能够帮到你，你有什么样的问题，怎么能去解决它，怎么是对你最大的利益，最长远的利益。这么做不是我想讨好你，而是我觉得就是我也是这么对待我自己的那我对待你你是我爱的人，那我也要去这样想，就不再把你当成你要为我做什么才行这样的转变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "好希望我不知道你，我一定是在是无条件的接纳和爱中做的，没有那么好的人我觉得我在这方面是个小婴儿，我很渴望或者我很希望我接下来能做的更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "一点我也没有做的多好，我要做的多好，我就不会有这种反思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:39",
      "text": "对，我们那天聊的时候，我们都有很多反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "对，就是因为做的不好，所以才要想怎么到底哪里做的不对，到底哪里做错了。一旦遇到问题，肯定是在观念或者行为上出现了差错，那么就要去修正它才行。但这个确实不是那么容易的，它一定是慢慢来的。我们都是从索取者，然后如果幸运的话，然后就会慢慢成长成一个很有力量的给予者、创造者、贡献者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:16",
      "text": "我们上次其实还聊到一个话题，说何一凡准备因为我我上一个系列是给女孩的商业第一课，然后说做到12期我就把它出身一本书，因为我想为这一代的女孩打开一个更大的商业世界。好棒，为啥呢？是因为我不是一开始拍闪光少女吗？开始拍着我忽然产生了很大的困惑，我觉得只是给大家打开一种可能性和更多的选项，他好像不足以帮助大家从0到1，就有点鲁迅那个意思。就是你今天一个女性她自立在这个世界上，其实是要参与到社会大生产当中的。她要投身于商业当中，她才有可能完成她财富的积累，拥有更多的选择权。而只是让他看到说这个人也很棒，那个人也很棒，他的故事很棒，好像还只是停留在意识层面，他用不到我的手上。它是个很虚的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "其实你是一个热情到热情和深情到很骨髓的人，就是你都不能满足于我支持你们，然后你要满足于你就是你想手把手教大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "不叫手把手。我会觉得我会有这样困惑。比如说一凡也会问我说，我可能今天变现上，或者是我做IP上，或者是我做内容上面遇到了一些问题，我觉得问题是相似的。如果我能把我的方法论很好的沉淀下来，它可以帮助更多人，那可能这是我的第一个系列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "我第二个系列就最近一直也在想，说能不能新起一个系列，叫所有女孩温一凡。因为一凡在做这种咨询的过程当中，你看他做了差不多有300人了，那么多故事，他肯定有故事底层的共性。我觉得亦凡是一个很愿意很乐意给别人解决问题的，我也在约着他说这周或者下周有没有时间我们开场直播，就把女孩们的那些实际的真实的那些问题拿到我们的眼前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "因为我很我们做内容做变得很空。我们在想象我们的观众，我们的用户他在思考什么，他在困惑什么，那样你就没有办法离他们很近了，就像你画画一样。对我就离他们很远，就是一种想象，我就不能真的帮到具体的个人。所以我其实拉着一凡录这期播客，就是想让大家看到说那些关于自我的、关于家庭的、关于关系的那些问题和困惑，大家都是一样的。他只是长了不同的样子。对，所以我们也在说，有时候先搞一期直播，一凡期待是什么样的，观众朋友们上麦来提问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "我觉得就是把自己心里面最恐惧的，最隐私的，觉得最难以启齿的，百思不得其解的，在身边没有人支持或者没有得到满意的这种答案的这种问题发给我们，越具体越好。现在就是这样，越剧只要真诚，最起码这个问题一定是不要有遮掩的，然后细节是很真实的。因为每一个问题发掘到深处，它都是一个人类共性的一个问题，并不是独属于你的问题。所以当这个问题被更多的人看到听到，其实它就是一个慰藉。包括就像以前你拍闪光少女，拍这些女孩，其实不是说他们一定要给出具体的方法，它才能起到作用，起到帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:48",
      "text": "而是我们看到一个这样的人，他们经历了什么，然后他们如何去解决。他们也很痛苦，他们也有挫败，他们也在赔钱，或者他们也有很多的忧虑，就会从这种情感上或者是经验上得到一种巨大的一个鼓励。然后鼓励我们去尝试，去寻找我们真正想做的那个事情。然后这个时候有方法可能去做一种方法，我们去找一凡，或者是有商业房找思思，或者是有其他拍摄明星方法去找谁谁谁。这样就会更加的圆融。一开始是一定奠定这种信心，让看到很很普通可能很平凡的人，依然可以卯足了劲儿付出一切，不惜一切代价，然后最后得到一个什么样的一个结果，然后剩下的就是我们去思考如何去做到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "但有的时候这些就是他很它很有针对性，就是可能只能是，虽然有的时候很多问题它看上去很相似，但是它发生在不同的家庭里面。每一个男女主人他们是不一样的一个性格，他们有不一样的这种成长的一个经历，还是有比较大的这种差异的。所以为什么我有的时候我会说看书就像阅读理解一样，就是你是带着你的固有的思维，你固有的观念去阅读的。所以你得到的东西有可能你误导了那个作者的想法，有可能还是你自己的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:24",
      "text": "但为什么是这种直接跟人的交流是更加珍贵的？是因为它更及时。就像我们这样说，说到一个什么东西马上有不清楚的就再问一下，它就变得更加具体，更加的落地。然后它不会让你的你的轨道进行跑偏。所以这种直接的这样的一个交流，肯定它的效率是比你读书要高得多得多的。所以古人就是说人是叫什么？经师易求人师难求，就是经书这些东西都是很好得到的。但是如果你能有一个非常好的人生的导师，这个是很幸运的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "期待我和一凡可以一定程度的上解决一点点导师的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "我也挺期待的，就是希望拔除那些埋得很深的，然后无意识的那些痛苦。就是人只有轻装上阵，你才能往前奔跑的更快一点。但是如果这些问题不解决，痛苦还在。你跑一步你就心梗一下，他就很难就他就他就他就很难让你更加的顺畅的去追求那些目标。真好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:44",
      "text": "今天的播客就到这里，欢迎大家把你们人生遇到的困问题和困难比较具体的，可以在博客的评论区给我们留言。如果是那些不想被别人以真实名字知道的，你可以加我们的微信号，然后把你们的问题、痛苦和困惑发过来。我们会经过一定的筛选，争取在下周二的时候可以约一凡，可以所有人所有女孩问一凡现场及时回答问题。一一凡给大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "我们就收。特别开心又来录播课。我也是每次跟思思聊天的时候，也会觉得特别的喜悦，我觉得是一种很喜悦的感觉，因为他就是那种热情。真的我觉得以前有人说我像太阳，但是我觉得思思才很像太阳，就永远保持着那种很饱满的热情。但这一定是她很就是很就他肯定也会有这种低落的时候，但他依然很为别人去着想，然后他把最好的状态去留给他的嘉宾，留给他的粉丝。我就希望能多跟思思这样交流，然后让思思放松。然后思思也可以疲倦，也可以疲惫，都可以。就是我们爱的思思怎样的实施都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:11",
      "text": "天哪，好感人。好吧，下周二见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的对话中，两位讨论者共同探讨了个人成长、关系处理及面对生活问题的策略。一方强调了依靠支援系统和他人帮助的重要性，提及童年经历对其解决问题方式的影响；另一方则着重于自主解决问题的必要性，提出通过自我反思和行为调整来克服障碍的观点。对话中还触及了家庭教育的影响、从不理想原生家庭中寻找成长动力的重要性，以及个人在成长过程中面对困惑时的自我理解和接纳。讨论涵盖了个人发展、家庭关系、职场挑战等多方面，旨在为现代女性在面对生活和职业选择时提供深度洞察和实用建议，强调了自我接纳、开放和积极态度对于真正改变的重要性。",
    "qa_pairs": [
      {
        "question": "一凡，你做咨询大概有多少例了？在咨询过程中，你发现他们存在哪些问题？",
        "answer": "怎么少说也得三百多例了？在咨询过程中，我发现很多人在认知上存在错误和植入的观念，这些问题像丝一样缠绕着他们，或者像枷锁一样阻碍他们认清自己真正想要的东西。只有先扫除这些错误观念，揭示不必要的标签，才能找到内心的渴望。",
        "time": "00:01:35"
      },
      {
        "question": "你为什么那么喜欢回答问题？",
        "answer": "我很想帮人解决问题。从小到大遇到问题时，我习惯找支援系统，而不是一个人扛下来。我希望通过分享我的经验和见解，帮助他人在遇到问题时感到不那么紧张，并逐渐学会独立解决问题。",
        "time": "00:01:41"
      },
      {
        "question": "对于那些不清楚自己热爱什么或想做什么的咨询者，你怎么看待这个问题？",
        "answer": "这个问题并不容易立即解答，需要基于个人特质、特长、兴趣以及资源等因素，通过循序渐进的过程来探索。同时，真诚表达自己的感受至关重要，因为假话往往缺乏逻辑关系和细节描述，我会引导咨询者讲真话以揭示潜意识中的问题。",
        "time": "00:03:28"
      },
      {
        "question": "你提到过一个关于幼儿园小朋友上学的例子，能详细说一下吗？",
        "answer": "当然，这对夫妇做生意且收入不错，但他们希望自己的孩子能够上大学，认为这是获得更好未来的一种方式。然而，他们对孩子上学会产生排斥情绪，认为上学很无聊。这种情绪影响了他们在陪伴孩子过程中建立对学科的兴趣，导致孩子也对学习没有热情。家长的无意识态度和行为模式会影响孩子，因此重要的是家长要以身作则，积极引导孩子建立对学习的兴趣和认知。",
        "time": "00:08:28"
      },
      {
        "question": "这位咨询者在听了你的建议后，具体做了什么改变，并且有了怎样的感受？",
        "answer": "咨询者在发现小宝宝并非时刻需要自己后，开始整理家中的物品。他发现有很多并不需要或不喜欢的东西，但因为面子、别人赠送等原因一直保留着。当他开始清理这些无用的东西时，心情变得舒畅，内心更加开阔，感觉自己拥有了力量，能够更专注地阅读、学习和处理问题。",
        "time": "00:12:29"
      },
      {
        "question": "这位年轻设计师在咨询过程中提出了哪些问题，以及这些问题背后的模式是什么？",
        "answer": "年轻设计师在咨询中表达了对自己诸如交际能力、吝啬、拖延症等方面的评判，但难以回忆起具体事件作为支撑。这种模式源于他没有养成敏锐观察、感受和觉察念头如何升起的习惯，导致他对事物的理解仅停留在概念层面，而非独特的体验。这一方面阻碍了他的创造能力，另一方面使他的生活因概念与感受间的矛盾冲突而产生困扰。",
        "time": "00:14:43"
      },
      {
        "question": "对于这位年轻设计师“吝啬”的自我评判，实际情况是怎样的？",
        "answer": "“吝啬”的评判源于他在面对同事时，出于关系亲近程度和心理水平，选择独享一个好东西。这并不是真正的吝啬行为，而是在特定情境下的真实感受。当时间和关系发生变化时，他的分享意愿也随之改变。这说明评判往往不能准确反映个体的真实行为和心理状态。",
        "time": "00:17:42"
      },
      {
        "question": "如何区分自我评判与描述？",
        "answer": "评判通常是一个简单的概括性词语，比如“你很笨”、“你很成功”，它往往没有深入思考，无法提供详细信息。而描述则是能够列举丰富细节的表达方式，它基于个人的独特体验，更细腻、充分且平和。例如，通过细致观察，我们能从“这是一个箱子”这样的简单认知转变为了解其材质、磨损程度等具体特征。",
        "time": "00:19:12"
      },
      {
        "question": "改变是如何发生的？",
        "answer": "改变是潜意识层面发生的，当潜意识接受了新的信息并认可它时，真正的改变才有可能发生。强制性的改变往往会引发个体的对抗心理，比如小孩在多次被要求改变后可能选择沉默以对。",
        "time": "00:22:45"
      },
      {
        "question": "如何赢得小朋友的尊重？为何有些人不敢活得太优秀，担心这是对父母的背叛？",
        "answer": "赢得小朋友的尊重并非靠说大道理，而是通过你的言行举止和精神状态来展示你的实力和魅力，让他们通过观察判断你是否具备吸引力。这种心理源自父母无意识中灌输给孩子的观念，即认为孩子应该保持平凡，与父母相似才是正确的。这种思维模式限制了孩子追求卓越的动力，使他们害怕成功并觉得那是一种背叛。",
        "time": "00:23:29"
      },
      {
        "question": "如何看待下一代超越上一代的现象？",
        "answer": "下一代比上一代活得更好并非罕见，而是取决于养育方式。良好的、鼓舞和支持性的养育环境能够让孩子充分发挥潜力，去做自己真正想做的事，从而取得成功。",
        "time": "00:24:54"
      },
      {
        "question": "咨询中最深刻的体验是什么？",
        "answer": "在咨询中，深刻体验到家族里深藏的业力或习惯模式，比如父母的教育方式会成为孩子行为模式的模板。若父母用错误的方式对待孩子，孩子可能会学到类似的应对机制，影响其成年后的行为模式。",
        "time": "00:26:55"
      },
      {
        "question": "如何处理童年时期形成的对女性的负面看法？",
        "answer": "处理方式是首先意识到自己的问题并区分对待人和事情，其次从改变与人交往的方式开始，如多赞美他人，观察并寻找可以赞美的点，从而拉近心理距离，逐渐改变对女性的排斥反应。",
        "time": "00:30:38"
      },
      {
        "question": "创业者为何有时会将事业视为复仇？",
        "answer": "许多创业者在原生家庭中积累了能量、不解与愤怒，他们将这些情绪投射到事业上，通过专注和努力取得阶段性成功，但当不再有竞争对手时，如何保持内在驱动力和成长成为新的挑战。",
        "time": "00:32:41"
      },
      {
        "question": "在采访过程中，你是否觉得自己是一个不打开自己和不包容的人？",
        "answer": "不是的，我认为在与嘉宾的相处中，我是一个极度包容且在工作上很会包容的人。如果感受到冒犯，那可能更多是对方的问题。",
        "time": "00:34:05"
      },
      {
        "question": "对于创业和理解他人，你的看法是什么？是否有可能成为和妈妈一样的人？",
        "answer": "创业如果像一场复仇，过程可能不快乐且充满对抗与内耗。同时，要理解他人，比如妈妈的行为，需要了解她的成长背景和经历，这样能更好地接纳她的行为，并认识到这是正常的，而非期待她改变。成为他们一样的人的概率很低，但恐惧依然存在，尤其是在某个特定时刻会被唤醒的深层情绪所影响。",
        "time": "00:35:10"
      },
      {
        "question": "在面对理解和接纳他人时，你的恐惧是什么？",
        "answer": "我恐惧的是像妈妈那样能量消散的过程，即失去现有的支持系统和环境，因为我花费了很大力气才建立起适合自己的工作和生活环境。",
        "time": "00:37:31"
      },
      {
        "question": "如何看待无条件接纳的话题？",
        "answer": "我们都在寻找无条件的爱，而无条件接纳是通过及时的关注和回应形成健康的依恋，从而产生信任感、安全感等。同时，无条件接纳的最大敌人是巩固小我的信念，因为它们会限制人的成长和变化。",
        "time": "00:40:23"
      },
      {
        "question": "如何看待自我认知和人设的关系？",
        "answer": "对自我的认知是一个不断变化的过程，没有固定的结论或人设。过于执着于某一刻的认知和评价，如同人设，会束缚个人的变化与发展，产生自我怀疑。真正的自信在于认识到信念是可以并且应该随时间和经历而变化的。",
        "time": "00:42:45"
      },
      {
        "question": "当你想去学习无条件的接纳时，最关键的第一点是什么？",
        "answer": "最关键的第一点是要认清那些坚固的自我认知和自信来源，它们有时会阻碍我们产生更丰富、更深邃的变化。",
        "time": "00:45:25"
      },
      {
        "question": "为什么要无条件接纳他人？",
        "answer": "第一个原因是别无选择，因为人不能被改造，只有他自己想改变时才能改变。第二个原因是事实就是一个人很完整，他的每一面都深深相连，形成独特的个体特质。接纳意味着接纳人的全部，包括优点和看似不足之处。",
        "time": "00:46:12"
      },
      {
        "question": "对于无条件接纳的理解，是否应先接纳自己、父母和伴侣，才能接纳孩子？",
        "answer": "是的，无条件接纳的顺序应该是先接纳自己，然后接纳自己的父母和伴侣，最后才能无条件接纳自己的孩子，因为没有前两个基础，就无法做到无条件接纳孩子。",
        "time": "00:47:56"
      },
      {
        "question": "如何看待婚姻中互为工具人的现象？",
        "answer": "认为工具人观念的出现是因为在关系中互为满足需求，而并非真实意义上的工具人。关键在于管理好对伴侣的期待，并认识到对方并非满足所有需求的工具，而是独立个体。",
        "time": "00:49:24"
      },
      {
        "question": "工具人的概念是否意味着被异化，为什么不能做工具人？",
        "answer": "工具人的概念并非异化，工具是用来解决问题的智慧产物。作为工具人，即通过自身智慧和努力去解决问题，不仅是可行的，而且可以做得很好。人生的核心不是索取而是创造和付出，无条件接纳和爱意味着更多地为他人着想和提供帮助，而非控制和索取。",
        "time": "00:53:31"
      },
      {
        "question": "为什么你认为光是展示成功女性的故事不足以帮助女孩们从0到1，实现真正的财富积累和选择权？",
        "answer": "因为只是提供一种可能性和更多选项，如果她们不参与社会大生产和商业活动，就无法通过实际操作来积累财富和拥有更多选择权。成功的意识层面认知并不能直接应用到个人行动上。",
        "time": "00:57:16"
      },
      {
        "question": "你希望通过第一个系列实现什么样的目标？",
        "answer": "第一个系列的目标是将我的方法论沉淀下来，帮助更多人解决他们在变现、IP打造或内容创作上遇到的问题。",
        "time": "00:58:25"
      },
      {
        "question": "第二个系列“所有女孩温一凡”是基于什么考虑提出的？",
        "answer": "基于一凡在咨询过程中积累的大量真实案例，发现其中存在共性，并希望通过直播等形式，直接解答女孩们关于自我、家庭、关系等方面的困惑和问题。",
        "time": "00:58:45"
      },
      {
        "question": "对于观众向你们提问有何期待？",
        "answer": "期待观众朋友们能真诚地分享自己最恐惧、最隐私且百思不得其解的问题，越具体越好。这样可以挖掘出人类共性问题，给予慰藉和鼓励，同时也能从情感和经验上提供支持。",
        "time": "00:59:53"
      },
      {
        "question": "希望通过这次直播解答问题活动达成什么效果？",
        "answer": "希望一定程度上解决女孩们内心的导师问题，帮助她们消除无意识中的痛苦，轻装上阵追求目标。同时，也欢迎听众在博客评论区或通过微信号留言提问，我们将筛选问题，在下周二安排一凡现场及时回答。",
        "time": "01:03:44"
      },
      {
        "question": "如何看待书本知识与直接交流导师的差异？",
        "answer": "虽然书本知识易于获取，但针对性和及时性不如直接与人的交流。书本可能会根据读者固有的思维观念产生误导，而直接交流能更准确地解答问题，避免偏差，提高效率。",
        "time": "01:02:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "解决成长中的困惑与痛苦",
        "summary": "讨论了面对生活和成长过程中遇到的问题和困惑时，寻找外部支援的重要性。强调了面对问题时，不应该是孤军奋战，而是应该寻求他人的帮助和支持。讨论了在咨询过程中，人们常常因为认知错误而陷入困境，强调了讲真话和面对潜意识的重要性。最后，提出了帮助人们识别和解决自身问题的建议，包括先澄清事实、规律和现实条件，再寻求解决方案。"
      },
      {
        "time": "00:06:26",
        "title": "家长对教育的态度影响孩子对上学的看法",
        "summary": "一对没有受过高等教育但事业有成的夫妇希望他们的孩子能够上大学，以获得更好的未来。然而，他们自己对上学持负面看法，觉得上学无聊无趣，这种态度不经意间影响了孩子对上学的兴趣和态度。家长没有意识到，他们对待学习的消极态度，比他们对孩子的言语指导更深刻地影响着孩子。孩子模仿家长的行为，认为看电视和玩手机更有意思，从而导致了孩子不愿意上学。这个例子强调了家长的态度和行为对孩子教育态度的深远影响。"
      },
      {
        "time": "00:10:19",
        "title": "家长应如何正确理解并引导孩子的成长需求",
        "summary": "家长是孩子成长中的第一个老师，他们的行为对孩子有着深远的影响。一位刚成为母亲的家长认为自己的孩子无时无刻都需要自己，感到焦虑和困惑。通过交流，她意识到自己的想法是基于对婴儿成长真相的误解和自身的焦虑投射。婴儿实际上只有在基本需求如吃喝拉撒时需要母亲，其余时间他们也能享受独处。家长在孩子不需要自己的时候，可以利用时间去学习、解决问题，从而找到自我价值和生活的平衡。通过整理家中不需要的物品，这位家长发现了自己的力量，心灵得到了释放和成长，开始能够更好地面对生活和工作的挑战。这个过程让她明白，真正的力量源自于内在，每个人都具备解决问题的能力，只是有时需要外界的引导才能看到。"
      },
      {
        "time": "00:14:43",
        "title": "培养觉察习惯与自我成长",
        "summary": "咨询中，一位年轻设计师因为缺乏对自我行为的敏锐观察和感受，对自己的交际能力、吝啬、拖延症等进行简单的自我评判。这种现象源于从小形成的错误处理问题的方式，即通过概念而非体验去理解事物，从而失去了独特的个人体验和创造能力。此外，错误的归因和自我怀疑加剧了问题。通过咨询，他开始意识到问题的复杂性，并决心练习和记忆生活中的细节，以促进自我成长。"
      },
      {
        "time": "00:17:41",
        "title": "理解个人行为与心理：从吝啬到分享的转变",
        "summary": "讨论了一个人在没有明确缘由下对自己行为的评判，如认为自己吝啬，但经过进一步的自我探索和追问，发现这种行为可能仅是暂时的心理状态，而不是人格特质。指出评判与描述的区别，强调描述能提供更丰富的细节和更深层次的理解。通过一个关于大漠的比喻，强调诗歌和具体描述在表达复杂情感和体验中的重要性。"
      },
      {
        "time": "00:20:07",
        "title": "观察与感受：艺术创作的基础",
        "summary": "对话强调了观察和感受在艺术创作中的基础性作用。通过个人学画的经历，说明了贴身观察模特带来的对细节的深刻认识，这种细腻的观察方法能让人看到平常忽略的信息。进一步扩展到对物品的长时间观察，能发现更多细节，这些细节丰富了人的感受能力。结论是，艺术创作不仅需要技术，更需建立在细致的观察和丰富感受的基础上。"
      },
      {
        "time": "00:22:45",
        "title": "潜意识与改变、亲子关系的深刻影响",
        "summary": "对话深入探讨了改变的本质，指出改变需从潜意识进入意识层面才可能发生。讨论了家长的期望与行为对孩子自我认知和行为模式的长期影响，包括如何通过支持和鼓舞而非强迫，帮助孩子实现自我价值和成功。同时，揭示了家庭环境和养育方式对孩子胆怯、不安全感等心理状态的形成作用，强调了理解和改变这些深层次问题的重要性。"
      },
      {
        "time": "00:27:59",
        "title": "自我反思与觉醒的力量",
        "summary": "通过与不同背景人的交流，揭示了人们在遇到生命中的转捩点时，如何通过自我反思与觉醒实现改变。有些人因遇到明白人或经历极大痛苦而产生突变，开始反思自身，寻求解决方案。案例中，一位企业CFO因为对女性的误解和恐惧，导致人际关系不顺。通过心理咨询，他意识到自己将所有女性与母亲的形象混淆，从而开始改变自己的态度和行为，学习以更正面和尊重的方式与人交往。这一过程强调了改变观念模式和养成新行为习惯的重要性。"
      },
      {
        "time": "00:32:15",
        "title": "创业、家庭影响与自我成长的探索",
        "summary": "对话内容围绕一个人在创业过程中如何受到原生家庭影响，特别是母亲的影响，以及如何处理与他人的关系和自我怀疑。探讨了创业可能作为一种复仇形式，源自对原生家庭的不满和愤怒。同时，通过朋友的视角，反映出对话者在与人相处时的包容和开放态度，尽管内心有恐惧和不安全感。讨论强调了理解母亲的成长背景对于缓解个人情绪和恐惧的重要性，以及在人际关系中保持自我认知和接纳的必要性。"
      },
      {
        "time": "00:39:51",
        "title": "无条件接纳与自我认知的探索",
        "summary": "对话探讨了人们在影视作品中寻找无条件爱的原因，以及这种需求如何根植于婴幼儿期对照料者的期待和回应。进一步讨论了无条件接纳的障碍——巩固自我形象的信念，以及这种信念如何限制个人的自我探索和成长。指出了自我认知是一个不断变化的过程，强调了接受自我多面性和可能性的重要性。最后，提出了通过成为一面干净的镜子和一个开放的管道来实现自我完善和利益他人的观点。"
      },
      {
        "time": "00:46:11",
        "title": "无条件接纳的思考与实践",
        "summary": "讨论了无条件接纳的重要性及其实践步骤。首先，指出人们无法改造他人，只能通过无条件接纳来维持人际关系。其次，阐述了人是一个完整的个体，优点和缺点共同构成其特质，强调了接纳的全面性。最后，提出无条件接纳的实践顺序，首先是接纳自己，其次是接纳父母和伴侣，最后是接纳孩子，强调了这一过程的基础性和逐步性。"
      },
      {
        "time": "00:49:22",
        "title": "探讨婚姻关系中的工具人现象",
        "summary": "对话中提出婚姻和伴侣关系中常出现的工具人现象，以及对这一现象的深入思考。一方面，通过个人经历和观察，指出了在婚姻和伴侣关系中，人们有时会将对方视为实现自己需求的工具，例如期望配偶既能赚钱又能提供情绪价值。另一方面，讨论了社会对工具人角色的反对态度，以及对工具人角色可能的正面看法，如工具可以是解决问题的有效手段，从而引发对婚姻关系本质的反思，探索如何在关系中找到平衡，实现相互理解和支持。"
      },
      {
        "time": "00:54:19",
        "title": "从索取到创造：个人成长与自我转变",
        "summary": "对话内容涉及个人成长、自我转变以及如何从索取转向创造和给予。强调了成熟不依赖索取，而是通过创造和交换来实现自我价值。讨论了无条件的爱与接纳，以及如何通过帮助他人来实现自我成长。还提到了通过分享经验和知识来解决他人问题的重要性，和通过直接交流提高效率的价值。最后，表达了对解决深层痛苦和困惑，以及帮助他人轻装上阵的期望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自己是成长的基础"
                },
                {
                  "children": [],
                  "content": "自我认知影响个人行为与选择"
                }
              ],
              "content": "自我认知的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找外部支持系统"
                },
                {
                  "children": [],
                  "content": "通过他人经验指导自己的成长"
                }
              ],
              "content": "面对困难的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "识别并改变内心的潜意识模式"
                },
                {
                  "children": [],
                  "content": "通过反思发现自我成长的路径"
                }
              ],
              "content": "自我反思与觉醒"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "父母的期望与影响"
                },
                {
                  "children": [],
                  "content": "如何通过理解和接纳改善关系"
                }
              ],
              "content": "家庭关系的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "无条件接纳与爱的重要性"
                },
                {
                  "children": [],
                  "content": "如何处理和解决伴侣关系中的冲突"
                }
              ],
              "content": "伴侣关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚与信任的建立"
                },
                {
                  "children": [],
                  "content": "如何通过有效沟通改善人际关系"
                }
              ],
              "content": "人际关系的建立"
            }
          ],
          "content": "人际关系与沟通"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何处理负面情绪"
                },
                {
                  "children": [],
                  "content": "通过接纳与理解自我，改善情感状态"
                }
              ],
              "content": "情感管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发现自我价值的途径"
                },
                {
                  "children": [],
                  "content": "如何通过自我实现提升自我价值感"
                }
              ],
              "content": "自我价值的认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何通过挑战发现自我潜能"
                },
                {
                  "children": [],
                  "content": "通过挑战提升自我效能感"
                }
              ],
              "content": "面对挑战的态度"
            }
          ],
          "content": "情感管理与自我价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过反思和自我教育改变负面思维"
                },
                {
                  "children": [],
                  "content": "通过正面思维提升生活质量"
                }
              ],
              "content": "改变思维模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信念如何塑造个人行为"
                },
                {
                  "children": [],
                  "content": "如何识别并改变限制性信念"
                }
              ],
              "content": "观念与信念的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断学习和实践实现自我超越"
                },
                {
                  "children": [],
                  "content": "如何通过自我实现提升个人幸福感"
                }
              ],
              "content": "自我实现与自我超越"
            }
          ],
          "content": "观念与信念的转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何培养积极的生活态度"
                },
                {
                  "children": [],
                  "content": "通过积极态度面对生活挑战"
                }
              ],
              "content": "积极的生活态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过具体行动解决个人问题"
                },
                {
                  "children": [],
                  "content": "如何通过实践达到目标与梦想"
                }
              ],
              "content": "实际行动的指南"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来的规划与展望"
                },
                {
                  "children": [],
                  "content": "通过计划和准备实现长期目标"
                }
              ],
              "content": "未来展望与计划"
            }
          ],
          "content": "生活态度与行动指南"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}