{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "61cc560aa59e414d85fce7d8",
  "title": "和好朋友的一次年终复盘",
  "task_id": "3kprqlg8lj4g9xgd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "恕我直言，我现在发的微博内容就是垃圾，就是我十年前最反感的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "我花了一年排除了几个错误选项，排除或者是花了一年时间抵御了一些诱惑。因为那些诱惑对我来说，可能那些诱惑对你来说不大，但对我来说很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "因为一个女性创业者很容易因自己的美貌、魅力，各种各样的东西吸引别人的目光，但也很容易因此被轻视。就是可能一个创业者，一个投资人，他已经简单的把你归入美女，这个时候他其实是对你有一种轻视甚至蔑视的。他觉得他能掌控你，这其实对我们的创业不是一件好事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "Hello, 你们的思思，不出意外的话，这应该是咱们2021年最后一期博客了。他的录制是在平安夜的早上九点，我和冷爱在我们办公室的一次长聊显得有些随意，所以我一开始没有打算把它剪成一期博客，但后来翻看文稿的时候，我觉得值得让闪光少女的各位股东们听一听，因为它既有我30岁这一年的彷徨与挣扎，也有对于未来我的一点点思考，同时还有一个更在商业上更成熟的朋友对我的建议。所以就邀请大家吧，走进我的年终复盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "我前两天一个投资人介绍给我一个大师，看了我的八字笑死我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "他怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "不是我要走五年大运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "我觉得你都走了快30年大运了，还差这五年吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "是真的五年大运我能感觉到。因为你今天找我的主题不是复盘吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "对你今年怎么样复个盘吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "我我我挺想跟你复一下盘的，我觉得我过去真的我有这种，我跟你描述你就懂了。我觉得我过去的打法，我一直没有拖把，但我一直是七环到八环，就老是命中不了那个红心。而且包括你跟我讲我应该做，我当然知道我应该聚焦的去做一些事情，整一些大的人，他们知道我应该怎么做。但是我好像总是有一种恐惧在于我觉得我的团队还撑不住我，或者是我还没有能够赌一把的感觉。就比如说我这一个月就搞这一个项目，没有当你分散的时候，其实是因为恐惧。我觉得今年我这个现象会稍微好一点，因为这是我一直以来的问题，就是策略上的模糊。第二个就是关于到底是做MN还是做我自己的摇摆的这个问题，我现在想的比较清楚了，我是不适合做MC的。这件事情不是这个机会我抓不抓得住，而是我到底适不适合你，就天然就不适合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "段子就是我预见到了我性格中的一些攻击性，而这些攻击性在群体协作当中是容易被放大的。举最简单的例子，我可以签一波人，可以签他们一定也会对我在早期有很多的信任感。能否保证我真的变成一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "因为你给人感觉很真诚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "但它一旦变成服务就是一个长周期的。是对对我现在是否能保证我这个团队的浓度足够高？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "这个话题有点吸引我，我有看到一个现象，我分两个方面看。一个方面就是这个攻击性。其实大陆的文化普遍把攻击性看作是一种不好的事儿，或者说一种叫锋芒毕露。木秀于林就等待你叫风必摧之。大家就对于这种攻击性过强是怀有一种恐惧的。但我的看法恰恰相反，我认为一个人他有攻击性是活得很自在，甚至是活出生命力的表现。没有攻击性的人是被阉割了的，这是第一个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "第二方面，我看到很多好的创作者，尤其像你这种优秀的创作者，包括我的团队也有一些优秀的创作者，都是攻击性很强。对创作者进行管理就是个伪命题，是吧？就是你要么找一包粘不拉几的鹌鹑，你就很好进行管理。但是创作者本身是难以被管理的，创作者只能被协调，不能被管理。创作者你知道吗？最需要的东西是叫做情趣。因为你没有情绪就没有创作。所以在心理学上我后来完全思考清楚了这件事儿本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "就创作者为什么不能被管理？因为创作者需要有情绪，而情绪本身就不能被管理，情绪只能被协调，不能被管理。比如说我无法压抑，我看到你就高兴，或者是看到你就伤心了，这件事儿他无法压抑的。或者说我们可以压抑，但是你无法消灭他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "只是你只能换一种方式代偿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "对，就是你可以把他压压住了，但是他过一会儿他又跑出来了，所以情绪这件事儿他就根本无法被管理。那既然情绪无法被管理，只能被协调，那要靠情绪而生的人，也是这样的。所以我后来就想明白这个道理了，想明白这个道理之后，我放弃了去管理创作者这件事儿。我有一段时间我想管理一下是这个创作者，我现在对创作者我采取的方案是尽可能的尊重创作的自由的同时使得他跟其他的人之间有一些的边界用心的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "我最近也在观察这件事情，它也是分周期的，就早期的创作者极度需要异构的放大，因为整个社会在鼓励一种割裂，一种异构的疾病放大。什么意思？就是我会发现我越早期的时候越释放攻击性，越有人喜欢我。因为我的粉丝量小我的影响力小，而我只有通过这种方式才能获得他们的注意和认同。但是走到中期或者是后期，其实不是这所有大的创作者或者是大的IP他依靠的不仅仅是这些了，而你的风险会比之提高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "是那是因为大的创作者已经不是创作者了，已经是个老板了，是创业者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "它就是个商品。对我现在能慢慢区分人和商品了。我过去一直以为我是以人的维度在创作，我知道那只是第一阶段。第二阶段你不可避免的要接受自己产品化这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "你能接受你自己产品化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "我要接受的是你往上走，产品化是一种代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "我当然接受我产品化。我以前是不能想象我的微博就变成今天这样子的。我的是你知道在我数我直言我现在发的微博内容就是垃圾，就是我十年前最反感的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "那你知道吗？它已经变成一种对冲了。解释一下，就是当我每天打开微博看到你的那些视频的时候，我会突然感觉到很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "轻松是吗？我在微博上面那种我我我都不忍去看，但是我觉得他可能提供一些安慰，为一些人提供一些支持，一些指引。继续聊你的话题。所以你复盘，你今年你你你感觉你想清楚了，你是做你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "不是做MCN。我觉得未来大家都只能做自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "做IP，做你的思思的个人埃批。这是我们在今年年初聊的一个话题，你花了一年找到答案了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "我花了一年排除了几个错误选项，排除或者是花了一年时间抵御了一些诱惑。因为那些诱惑对我来说可能那些诱惑对你来说不大，但对我来说很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "没有对我来说也很大。所以其实你讲到现在为止讲了两个议题。第一个议题是说你接受了自己不能憋大招，不能熬大项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "这个事儿。我接受了我自己得熬大项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:45",
      "text": "但是还没做到OK好，所以这个是一个方面。第二个方面是你你搞清楚了，你应该做个人IP而不是MC.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "你清晰。但第一个话题我是想跟你讨论的，在我心中总有一种挣扎，这个是因为我知道团队不够强，所以我需要通过不断的项目去磨合大家和练习大家，让大家找到做片子的手感，来谈做片子这件事情。但我心中有另外一个声音告诉我说，只要我招聘到足够强的人，这件事情就大家不需要那么长的练习的周期了。如果你不及格你才需要练习，或者你做的不好你才需要练习，那你真的好就上就好。现在已经有很多很好的机会找到我，但是我心中总还是会对我的团队有恐惧。这是你过去面对过的问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "肯定是我面对过的问题。我觉得这也是一个自恋。如果我们承认我们的团队足够强，或甚至我们在实践的过程当中发现我们的团队超过我们自己的时候，我们会更恐惧。所以这里面会这里面我要分享一个点给你是回应你这个第一个大议题就熬大象，我觉得这跟熬鹰特别像。你们知道熬鹰吗？就是有一种少数民族，他们的打猎的方式是用英去打猎，然后音是需要进行一个驯化的过程的。这个驯化的过程就是叫做敖音，就是把音给熬熬，熬熬成一个可以对他们去使用的音。但在这个过程当中，音的伤损率肯定是极大的，就是音肯定是很多都死了，而且这个熬的方法是非常的惨无人道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "其实我们往往以为我们带团队是我们在熬夜，但其实恰恰相反，带团队是我们被团队嗷，我们是那个英，你知道吧？我大概在很多年前，有一次我在北京跟我一个曾经的合伙人一块儿进行了一场特别深刻真挚的聊天。我觉得那是对我创业一个很大的其中的一个启迪我们互相真诚的展开了批评跟自我批评。然后我就问他，我说你觉得我在创业当中最应该改进的，如果你只给我一个建议的话是什么？就我们合作这么久，他说你没有做到去用那些比你更厉害的人。当时我就感觉如遭雷击，你知道吗？所以我在这一轮创业当中，30岁以后我启用了非常多的比我厉害的人。当然用启用这个词儿并不恰当，就是应该确切的说我联合了，或者说我有一种向上社交，甚至有一种反领导力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "什么叫反领导力呢？是你能够去用那些比你更厉害的人，甚至你能够去激活那些比你高很多阶层的人，去使得他们来为你的目标服务，这叫反领导力。理论上应该他领导你，对吧？所以我觉得这是我在30岁以后在创业上最大的进步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "所以你要去想一想，就如果你没有能够使得你的团队达到你所谓的说，我好像觉得我的团队不够强我知道我的团队不够强，这肯定里面蕴藏了一个潜在的前提，就是你没有办法启用那些比你更厉害的，才会导致你的团队不够强。所以这里面是一个这样的逻辑，我觉得用比自己更厉害的人，首先得接受的是失控。因为他一定会让这件事儿失控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "他比你厉害，他还不让你失控吗？他肯定是失控了。比如说可能你跟别的人见面，你可以自由的确定一个时间，并且你很有信心在这个时间之前抵达。就是我我举个例子，我有好几次当我以前我只是一个秘书董秘那个阶段的时候，我就发现老板总是起得比我早。我发誓我要改变这一点的时候，我就发现我慢慢就能跟他们靠拢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "所以可能在这里面是要接受失控，先接受失控，再想办法去协调在这里面的这个过程。而且比自己更厉害的人，你得找到他的愿景跟你的愿景的连接的部分。他一定不是为了你能给他提供的资源或者金钱为你工作的。因为你能提供的资源和金钱吸引来的都是不如你的人。但是那些比你更厉害的人，你必须得去吻合他的愿景，这是第二方面。第三方面就是用自己比自己厉害的人，不仅要接受失控去协调，不仅要去找到对方的愿景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "我觉得还有就是接受自己，或者说有的时候是尽可能的去放下那种竞争的心。就是有的时候没有办法用的更厉害的人，是因为我们想跟他竞争。我们有一种小我就是有一种自恋，不想被击碎的击垮的那种自恋。是好像我们这么弄就显得自己不行了，谈恋爱的时候也这样，你知道吗？有些女孩就很想很喜欢跟自己男朋友竞争，或者有些男的也喜欢跟自己女朋友竞争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "最合的原因是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "他在0到7岁最初的成长过程当中，他没有习得另外一个合作模板，就它都是竞争模板。但人类不仅有竞争关系，还有合作关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "你是什么时候习得的这种合作能力的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "30岁以后.",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "谢谢你，谢谢你我的曙光迎来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "对对对，我30岁以前我也没有，我30岁以前我那时候都没有办法跟男人一起工作。你很坦诚。对我30岁以前我的工作室里几乎都是女孩，我也有一个像你这样的loft上下两层的也在北京。那时候我没有办法跟男人在一起，互相尊重的合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "对我来说一样来了。对你刚才提到一个点我觉得很有意思，就你产生那个点叫异化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "人的物品化是吧？异化的意思是我们被我们的需求所训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "对，异化对，我们以为我们去熬鹰，结果自己是被熬的那只鹰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "对你被熬的那个英了。所以你长出了这种系统化的能力是或者这种逻辑化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "能力是这不好吗？好是好，但是有时候好像不那么的让人感觉接地气，或是不那么让人感觉距离很近。因为总巷子是精心组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "的云是吗？我今天走在地库的时候，我突然想到一个点，咱俩为什么都玩的好？因为最近在招聘，包括在我交友上面，我喜欢更不装逼的人。就是我们俩能成为很好的朋友，已经证明你很接地气了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "早上我还跟他说，我说我在北京此时此刻我有好几个选择，我可以去做各种事儿。但为什么早上我选择来做这件事儿？一方面我觉得这个办公室待在这儿更像是一种创作的感觉，包括当然我也想跟你聊一些议题，比如说一会儿可能聊完这个之后，可能下半场头脑风暴一些新的可能的时候，我想再聊一下微博，我就始终对微博有一些的思考，这个挂在这里，下半场再聊。但是为什么我选择来这儿？我觉得不仅是有一种创作的氛围，我觉得还是有还有这种这种感觉在在这儿它更像我曾经经历过的一种东。我就我去别的公司好几个公司上班，就感觉特别像就是我自己没有经历过的，或者不想经历的那种特别严肃的那种职场。我觉得很无聊，我喜欢这种。如果能选的时候，我喜欢这种感觉。我前两天去拜访了一个公司，也是一个心理健康赛道上的公。我就发现一这个一进去那种感觉就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "你很不健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "对，没有人家做的很好。就是我就感觉好像回到了一个房地产公司，你知道吗？他那个喝茶的地儿跟我以前的房地产的老板一模一样，真的一点区别也没有的那种，好像就是一群建筑工人来干互联网了。对，但我感觉在这里，我觉得在在闪光少女这个厂里边，我更感觉是我喜欢的一种，就是他有一种创作者的一种感觉，我更喜欢一些少年期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "对我觉得是有的。然后你是什么感觉？我我我上次在北京见他，我觉得非常有意思，我觉得他比我异化的更彻底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "他是一个很有意思，但我觉得他风险也很大。最后我要当面跟他说下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "我见到他我觉得特别有意思，他被异化的更彻底什么意思？他讲话是以60秒为计的，他一定要开口引抱怨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "觉得我这个猪就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "我坐在他的旁边，而且他一直在Q我Q我的意思是告诉你，给你划重点，就是他的生活和他的短视频一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "对，这就是我觉得很危险的地方。真的，我我我下次一定要当面跟他说，你不要转达，我一定要把这话当面跟他说一次。因为前两天他跟我打电话的时候，当时聚焦在另外一件事情上，我没说这事儿，我想面对面的眼睛看着眼睛的告诉他这件事儿。因为我不想在电话微信上，就是我感觉那个能量都达不到，讲了好多是吧？因为他在电话里他跟我说，他说仁爱我想好了，我说什么？他我定位很简单，就是视频号一哥。我当时拿了电话，我就我一点不怀疑，我觉得我是搞粉丝经济。KOL我不知道我们这群人应该叫什么，包括你在内我们应该叫什么，是网红还是内容创作者还是什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "可能高攀了。就这两个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "网红网红，就是网红这个事儿里边，我觉得我算是政治觉悟很高的那一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "你绝对算是政治觉悟的天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "对对对，那他就是正式求我的地板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "为什么不能成为世界上的一个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "他能能绝对能，他有能力而且也有意愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "那他的风险在哪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "一个人有能力且有意愿做一件事儿的时候，他就一定会做的。你可以想象。但是一个人比如说他有能力，但是没有意愿的时候，通常是比较轻松而从容的。他如果是有意没有能力的时候是最焦虑的。他如果既没有意愿也没有能力，他跟这事儿没关系，对吧？所以你会发现在这个框架里边，他是属于他一定会去做，而且他认为他有胜任力，而且一定会怎么样的，就不断的得到正向反馈的一个过程。但你往往会在这条道路上狂奔，一直到你掉到地板下面去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "然后我其实所担心的风险主要还是监管策略。所以对他这种人他没有遇到过这类的问题。但是我可以举一个心理学行业的例子，就现在主流的心理学平台里边，这几家我就不报具体名字了，你会发现大部分的营收都在一点几亿。很很有意思的就这几家今年也都平均融入了两个亿的。然后除了精神健康的那两家以外，最大的三个平台都是一点几亿。有人就问我，他说为什么自己平台都做一点几亿？我说因为一点几亿就是个坎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "在我们这个商业体里边，你做到这个的时候，你就面临两个大难题。第一个大难题是你当然是你的战略力了。就是你你是不是能够选择一个水大鱼大的一个大区域，大场域，然后能够选择正确的赛道。其次是你的组织力，你的管理，你的怎么样，各种各样东西能不能把你的战略落地，你怎么样弄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "我觉得在一点几亿的时候，在一个正经的商业里面，可持续的正经的商业赛道里面，就是一个非常大的挑战。因为这个时候意味着你的不仅是要去理解一个微观的环境，就是我该怎么样赢得观众的喜爱什么的。同时你这时候已经开始接触监管侧了，你就开始知道上面其实有一堆天花板，你知道吗？然后你应该说什么，不该说什么，你能说什么不能说什么。然后你怎么样红线在那里，然后你要博得更大的眼球，你就得不断的在那个边缘疯狂试探。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "所以心理这个赛道领域里面，迄今为止大家还在这个体量上在在奋斗的原因，就是因为你再往上走，你必须跨越一个界限。而在这个界限上对你的要求是极其高的。就比如说他在往上走，就是心理治疗或者说精神科的门诊，甚至是精神病的医院，康宁医院那种对吧？那你就会发现你当然可以跨过这个界限，你继续去为那些更痛更痛苦的人提供更有效的好的服务的话。你会发现管理的人再也不是工商部门了，变成卫健委，你知道吗？这个卫健委对你的管理是什么管理？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "是他先假设你这个人没有能力提供这个，然后你来跟我证明你有这个能力提供服务。比如说你得有互联网医院牌照，你得有这个医疗的服务资质，严肃医疗的服务资质，你得有一堆医生或者怎么样。所以它当然上面就是水大鱼更大。比如说可能心理是一个心理咨询是一个大概现在三百亿的市场，精神科门诊加精神病院是一千亿的市场。你但是那一千亿的市场你走到那里的时候，你需要的是不仅是一堆的资质，一堆的合规要求，一堆的什么。如果不能够符合这个东西的话，迎接你的就是灭亡。越往上走你就会发现，为什么就是有些企业能突破一点几个亿，就是在那个上面。因为人家是卖药的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "他天然就是慢摇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "所以我举这个例子是想说明什么呢？就是没有抵达那个之前，一个人他难免狂妄，这是很正常的。当然这个也很可爱，就是一个个像我这样也很无聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "对了，那个话题还没说完。那个异化的我觉得他的异化是比我更彻底的这也比很多人更彻底了。我刚刚讲的物化就是异化到雾化之间还有一段距离。雾化就是完全把自己当商品了，完全把自己异化，只是分化出了这个能力。然后如果雾化的话就已经不把自己当人了。所以我觉得我还是有所保留的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "我的意见你知道吗？就上次我跟他吃饭的时候，他他有一个有个巷助理，还是或者说创作小伙伴，就是聊啥都咔，就拿起手机就开始咔就开始拍起来，咔就开始我让我觉得这种生活就跟演戏差不多。我不知道我跟他没有交流过这个点，但是我愿意下次当面问他一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "我觉得这就是一块他也同样遇到了监管侧的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "我举个例子，道德经里面有个章节叫讲了什么是天道，什么是人道人。道是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "天道就是从道德经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "出来的对人道是损不足，奉有余。也就是说有一种财富集中的效应，穷人越来越穷，富人越来越富。然后比如说以主播为例，就是底部的主播越来越接不到活，顶部的主播接了接到越来越多的活，可以赚到更多的钱。包括供应链，包括所有人都很青睐他。这就是人道人道就是富人愈富，大家就是会众星拱月1般。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "但什么是天道呢？天道是高者意志是反过来损有余而补不足。是把整个直播领域头部全部砸碎，那腰部跟底部是不是就重新砸？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "这是规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "规律这个词儿不恰当就是对错。因为你刚刚问的问题其实是你说是否太严了，其实你想说的是这是否是正确的。但是你要知道正确与否只是在人道这个层面去看问题。因为只有人才把事情分对与错、好与坏。这个就是没有开悟的人，就是把人分二元对立，善与恶等等，光明与黑暗。所谓的开悟就是合一，那就是超越二元对立去去去连接去感受的时候，天道就是没有对与错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "你想这个天地不仁以万物为刍狗。但是如果要再进一步的想一想，这句话讲的是什么？讲的是熵增。天地不仁以万物为刍狗讲的是熵增。就是在宇宙从诞生走向灭亡的过程当中，所有的是所有的人，所有的存在都是祭祀品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "你因为你一开始你要理解一件事儿，就是带货主播或者娱乐主播或颜值主播。你本质上你定义为主播的时候，你连网红都不是主播是什么？主播是一个娱乐演艺行业从业人员。更通俗的理解的话，监管层会把它看作跟以前电视购物差不多，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "你既然是演艺行业的从业人士，那你跟演艺行业的收费标准肯定也是一样的。你挣这么多钱，那么多双眼睛盯着你，太可怕了。这种钱它不是那种闷声发大财的钱，那是所有的人的眼睛盯着你的钱。就好像我们企业的合规交税一直都做的比较好。因为很多人盯着我们，就恨不得让我们天天死的那种。你不弄那就废了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "就回到了我们今天的一。我觉得我对于其他的这件事是有极大恐惧的。是啊因为我心里清楚这些东西我还没有具备，或者我还没有长出货，我还没意识到骑太快死太快对我来说可能是不可承受代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "所以其实我倒没有那么的期盼你出一个什么全网刷屏的大爆款，那个事儿可能未必是好事。我一直很好奇，你为什么一直会把微博作为你的主要阵地呢？你怎么看待微博这个平台？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "我觉得某种程度上跟Spencer此刻的选择是一样的。OK就是大家选平台，其实你可能看的是增量。我看到机会就是我在哪个平台的博弈能够胜出。或者是这么说，我给你分析一下各家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "平台来分享一下，这是我今天最想聊的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "所有人都认为我应该进B站，但是对于我来说，进B站的收入是一个问题，即使我今天在B站的量级是同等的。第一，B站你只能用视频文化做广告，做商业变现。首先它的更新量是单一视频的，它更新量有限。其次它的收入天花板只有头部活得好。你想一个正常的up主，他一个月的更新四条，最多了一个正常的up主。因为视频它是一个长制度的周期，就我的话做长视频一个月可能也到不了4000，那你一个月的上限基本上就是100万，这是而且B站这是第一点。它的对你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "自己讲的是它的资源条数库存，广告库存。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "对，因为它恰恰是长视频化的，长视频化注定它的在此刻的收入变现是效率低的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "微博在这一点上完胜，你每天可以发十几条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "第二个是我看到了B站它非常核心的一点是什么？B站在消减。B站最适合的是一个本身有影响力的人自黑，然后赢得更大的梗和出圈的方式。但对于我这种从零开始，它不是一个好的平台。就说白了B站不会帮你家孩子唱戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "那小红书小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "最大的问题也是一样。小红书认为它的根源想赚钱的小红书的根源是段森，因为它是以一群KOC为主的平台，在小红书上最赚钱的一定不是它的头部，而是它的头部S比如说累摘星阁，或者这么说，小红书太垂直了。如果我今天是做美妆账号，我当然会去接小红书这个市场。但我不是，你可以认为我是个文化类的账号，我在做的是节目。所以内容的质感取决于两方面，一个是你的制作，一个是你的市场。短内容可以很精品吗？可以，但卖不上价，它的价值感没有那么强，这个是对甲方来说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "然后可能举个例子，今天甲方会有两个维度来考量这个视频的报价。一个是它的时长，另外一个是它的精美度。它是vlog是手机拍的还是TVC相机拍的？你的摄制组有多少人我是分阶段看的。在我第一阶段起号的时候，我一定最快速度达到最大影响力。对我来说在这个博弈当中胜率更高。所以平每个平台需要我们工号，一定不需要我工号不需要长时间，所以不需要我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "比如说我认识一些博主，他们拍一个视频或者拍一个照片的时候就想好这个照片要卖给谁。这个视频要卖给谁，就是受众是一帮什么样的人。还有一波人是我在做内容的时候，我根本不想我要把这个内容卖给谁，或者我要卖给哪个博主。我不管三七二十一，我只是先选我自己最热爱爱的方向，我做一个什么？我这两类人我都认识，而且都有活的不错的。第二种人，他就是从来不想我要卖给谁，但我先做做做完了之后我再去看我能接什么广告，我再做什么，就是你是两者皆是，还是偏向某一个这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "如果你不是第一次创业了，你肯定不是一，那肯定不是2。第一次创业你肯定是天然的认为二才能够得到更大。但只要你有创业经验，或者是你是一对，我听懂了，接触过商业，你就一定会思考的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "就是在上次我真正下决心拒绝M3的时候，我想明白的。因为当时又一轮的游说是这么跟我们讲的。他说是你的团队不配置不行，就回到第二轮。配置不行的核心原因是你没有让你的公司变成一家经纪公司。你应该用那些好的明星的经纪团队的配置来配置你的公司。你没有意识到你不是做内容的，是做人的。所以你要去做事件，你要去做热搜，你要去做那些出圈的事儿。而这些需要有另外一种属性的，就是明星经纪公司的那些人，就包括数据组，包括这些东西来为你的团队配置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "你有没有考虑做一个虚拟的埃批，就是除了你自己以外，就比如说你有没有可能是做一个埃批，就叫闪光少女。然后他是一个动漫，或者是有点像一个虚拟的偶像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "你有想过吗？我想过我早就想过一个是给想定形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "就是他一定不是我我我最近在思考一个议题，为什么我想讨论微博呢？我就发现虚拟IP，它的这个存活概率可能比真人的IP要啥一点。对，就是我觉得这个我现在觉得微博是可能国内唯一一个公共舆论平台。公共舆论平台上对于人的道德的要求是圣人。我觉得虚拟IP的好处就是它完全是个圣人，因为他没有私生活。但是我们作为一个人而言，就不管你把自己异化甚至恶化成什么样，你还是个人。你一旦是个人，你就有七情六欲，你有自己的秘密，对吧？就你有各种各样的东西，所以我在想这是一个刚想到的事儿。有没有可能是有一个什么虚拟的IP呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "很有可能我有两个点可以回应你，一个点是关于人的维度。我在翻一篇播客的时候听到的，他提到了梅艳芳，他说徐克有一次找到梅艳芳拍电影，给他定的角色是法海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "法海挺特别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "或者是你这么说，他一定是预见到了梅艳芳想要成为香港的一姐，他就得是法海。他不能是青蛇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "也不能是白手。你是法海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "从人的维度来说，是他必须要自我严格，这是我觉得交换，这是从维的人的维度来讨论的，就是你不得不成为一个圣人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "沿着你今天的大话题的第二个结合，刚刚这个讨论我觉得很有意思的就是大话题第二个是在MCN跟个人埃批之间。你搞清楚了，其实可能现在至少接下来五年更适合做个人埃批。个人埃批也有两种或者说更多种。就是我的意思是在做思思这个的同时，比如说这个机构是不是可以搞一个像闪光少女这样的埃批？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "对我第二个想回应你的点就是我前段时间特别强我前段时间见了两个人，一个是白茶，一个是同道的合伙人。他们分别是在中国当下，如果你认为有虚拟IP做的最好的两个，为什么呢？白茶做的就是吾皇万岁，吾皇万岁是有一定剧情的，同道的设计的形象是完全没有剧情，没有故事的。对他只是形象。所以我现在要思考的是，我要做的到底是形象，还是形象背后有我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "我当时问他们同道团队的时候，我问了一个问题，我说你们是怎么标准的？就是他是那么个流程，那个范例是什么？他说我们他们一开始我们走的就不是一个路线，我们是真正F这个路线是什么？就是我思考的就是我要做大卖掉，所以我中间所有的形象我是不管它的质量的，我会扣他的动作。什么叫抠它的动作？就是我的那个表情包，在下面全都是动作，这套动作对应了这个系列，这套动作对应的这个系，它是没有创作者的部分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "我们一开始就是个工厂，从头到尾都是工厂。但是还不一样，或者是无皇万岁不一样，无皇万税是他一帧一帧画出来的，就是有各种剧情，有猫有狗，有人他是有每天调慢的更新的，所以他理解我们是两种完全不同的形态，所以吾皇是可以卖掉。不所以同道是可以卖掉的，但吾皇可很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "那个我有一个idea灵感，就是说你这个闪光少女分好多种，比如说里面有元气少女啥啥。就比如说我这一周我就没有正能量了，我就在桌上摆一个元气的闪光少女，然后可能还有什么能量少女，还有什么颜值少女，它有好多种，对他是他不是以星座分，而是以功能分。就是我觉得当代人需要一个真正的偶像，就是一它里面某种意义上是一个去宗教化的信仰。所以我前段时间我还写了一段话，我就是我发了一个朋友圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "我说随着元宇宙浪潮的推进，各大企业都越少请真人代言，而转向虚拟偶像。所以你这个虚拟偶像的好处是，其实你在未来几年，比如说如果你把个人埃批做起来，然后你跟他有个互动关系。但是也许五年之后你会跟我一样弱化自己的个人埃批。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "你看我现在就弱化自己，你我我更多的是去做花阵，做一个什么企业，我弱化自己的形象，把那个企业的形象做的比较丰满。因为企业是没有私生活？我个人再怎么样觉悟高，我还有私生活，对吧？那就尽可能的减少我个人的这曝光，甚至你以后会看到我在微博越来越少的发了一些东西，我干嘛甚至可能就不发了，对吧？这个不是别的原因，而是因为说我更希望我的企业做好，把品牌做好。所以可能比如说五年以后，也许这个虚拟偶像足够好的时候，你就慢慢你也可能会减少。对，减少在这方面的工作，你也不用那么辛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "但我没想怎么过去，你今天来就是告诉我怎么过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "对，老天爷替我，对，让我来替他说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "我有点没搞清楚啥是web 3.0.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "web 3.0就是这样的。Web 1.0的其实整个从web 1.0到2.0，到3.0，甚至未来的4.0。我个人的这个感悟是它是一个去中心化的过程，熵增的过程。你想我们小时候80后甚至90后的青少年时期，我们的信息还是非常中心化的。我们可能从电视台对报刊杂志、传统媒体上获取信息，这是极其中心化的。但是当90后开始懂事儿的时候，能上网的时候，就是从web 1.04大门户，搜狐、什么新浪、什么网易之类的获取信息。Web 1.0的本质是门户或者网站是信息源，你是接收器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "Web 2.0的本质是从网站迁移到了所谓的共创一部分的共创，以KOL为主的创作，以大众为辅创作。这个时候的典型的代表作就微博，他是从最初的比如说猫扑、天涯进化到了一些同学网什么的一些SS，然后再到微博，微博是蔚为大观的对吧？然后今天的微信的朋友圈也有一部分这样的功能。然后还有今天的抖音、快手等等，这不过是从图文到了视频。但它本质上还是web 2.0。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "Web 2.0就是主要由创作者发送信息，然后接收者偶尔也创造一点小爆款，他们之间还但还是一个相对去中心化的一个时代。那么什么是web 3.0呢？这没有一个真正意义上的在中文语境里面大家统一的认识。但我个人的见解是信息的发送进一步的去中心化。就是过去比如说你必须举个例子，必须你在美团上你发布一个商家信息，然后其他人才能看到你的评论。但是在web 3.0的时候，人人都可以创造一个美团。就比如说这个所谓的道就DAO它是一个什么东西呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "去中心化的组织。我比如说我有一个想法，我有个idea，比如说我想做一个闪光少女，然后你们所有人都通通可以跟我一起来做这个强光算计。甚至我都不是founder，我只是这个idea一开始说我想做，然后所有人就可以以一种去中心化的方式，我们一起写到一个智能合约里。我说好，我们一起创作这个闪光少女第一季。多少个人？然后你们全世界都可以直接以比如说NFT的形式或者什么形式来使用我们这个埃批。然后天然我们在一开始就写好了，你每次交易的10%或20是回馈到我们的闪光少女社区的或者怎么样我们就形成了一个DO就到然后我们用一种什么样的方式去发行我们的整个作品等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "巴拉巴拉我就不展开说了。但是其实你会发现这里面有一个新的奇迹出现了。就是一个个体可以创造一个组织，创造一个平台。这是我对这个事儿的一个理解。所以web 3.0的本质是进一步的信息的去中心化。每一个人都可以成为源头，每一个人都可以成为信息的真正的发布者和真正的组织者，和真正的创造者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "我觉得这个点里面非常好的一点是什么？当大家都拥有了创造平台的能力的时候，最核心的应该第一个我觉得是价值观性格。对，就是那些能够做KOL的人，过去做他自己，现在他可以做自己的虚拟的品牌。对，但他需要的是强大的配置。过去因为他没有这个配置，他只能做自己这个配置，之后就不一样了。所以还更为突出的就是你你你找到我说这个最好的一点就是我已经验证了能够有做品牌的能力，就做虚拟品牌的能力，这是已经被验证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "对，我觉得这段讨论可以公布，这不可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "我都不准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "好，这个将来公布。元元宇宙，这是我们的元宇宙讨论。这又回到了我第一次在这儿跟你聊的那件事儿。就是我们究竟是要做一个生意还是要做一个商业？我们究竟要赚取利润还是获得一个规模。不管是用户规模还是这个营收规模，你最终会表现为一个想象空间。你究竟要的是一个前者还是后者的问题。一个真正能做大的事儿一定是要后者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "当我清楚中途，我的此刻应该采用相当保守的策略，我不应该为了出圈或者是破圈做太多的娱乐上的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "当然对你安全是第一位的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "我是我是说如果今天没有跟你的这次聊天，很有可能我会在某一期的时候把住。我心里也很想搏概率的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "就是我懂这为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "我们带来的收益更大我有可能在短期内会做这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "而且你这个事儿足够大，你就没必要在一开始那么作死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "我就不用作死了，就是杜绝了我作死的起心动念。能跟我更多的讲一讲关于道的东西吗？我觉得是这样，如果就说白了，如果想让我做更大的公司和更大的事业，我必须在这件事情的理解更深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "我再花一点点时间，一会儿我要撤，我就我讲一下就是说到底是一个什么东西呢？我觉得你一直在尝试去理解它，而我一直跟你说的是你不要去理解它，你要去悟。悟是心字旁，悟跟理解是有区别的，理解是在区分对错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "你看你你你你处理一件事情，一个人一个关系会有三个层次。第一个大部分人的层次是信息，就了解信。当然就是搞不好事儿的人连信息都获取不了。就信息的渠道、信息的效率、信息的捕捉方式，决定了一个人能成就多大的事儿。信息差其实就是你利润的源泉，就是很多人能获取利润，就是因为他拥有信息差，所以这个是能承受的。小城第一个层次就是得到信息，信息其实就是理解，就是你你能不能捕捉一个信息，决定于你能不能理解一个事儿。你足够理解，理解越深你信息越多，然后在信息之上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "第二个层次是什么呢？知识其实对知识的获取已经不能叫理解了，应该叫认知。就是我对信息有个再加工的过程，什么信息对，什么信息错，什么效率高，什么效率低，什么样的人可以连接，什么样不行，其实是在做二分法。你看人类的所有的知识都在讲对错，就是从简单到复杂的过程，就是累计或者累加对与错的过程。我们做这事儿，比如水大不大吧？我们做的这个东西趋势对不对？所以这个其实都是认知，所有投资能做好的人都是认知变现的结果，就是他对这件事儿的认知有多深，他就能赚多少钱。创业也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "所以一个创业者或一个投资者必须在信息的基础上有认知，这是走到了第二个，所有能够成事儿的人，忠忠忠诚和忠诚以上的人都是有认知的人，就是对信息再加工的人。你不能仅仅说我得到一个信息，我干了一个事儿，而是说你什么时候买，什么时候卖，这是认知。甚至什么时候卖比什么时候买还要重要。你有个信息，你只知道什么时候买，但你不知道什么时候卖，对吧？包括我自己也犯过很多这样的错误。就是有的时候实现实世界就检验你认知的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "其实你已经检验过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "对我检验过好多次。所以创业也是，就是我做的这个方向对不对？现实世界不断的给我检验，比如说我15年前做心理，所有人都说很傻。但15年后资本今年用三次2亿元的投资来验证这个赛道的正确性，这个就叫认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "但这个不是大成，大成是第三者，就是在信息和知识的基础上进行否定之否定颠覆之颠覆叫做智慧，我把它叫智慧。这个智慧在古代讲智慧的时候讲的是知识。其实道德经上所有谈谈到智慧的词的时候，讲的都是第二个层次的知识。他把第三个层次的东西叫道，那我今天把它叫智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "什么叫智慧呢？智慧是说又又再次颠覆了，就好像从简单到复杂，复杂之后的再颠覆叫什么呢？叫朴素的朴减速爆破。就好像小学生写作文，一开始是很稚嫩，高考写作文什么就这花团锦簇。但一个合格的写作学的硕士毕业的话，应该力求简洁而准确。这就是第三个层次，叫颠覆之颠覆否定之否定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "这个时候如果对于信息的再加工而言，就是超越对错，或者我们可以称之为叫合一。那什么是所谓的合一呢？合一不是简简单单的超越二元对立看待问题，而是你看我看你始终是有个主体跟客体的。我们始终有个看待，我们始终有个判断，而不高于理解的原因就是因为我不再把世界区分为你跟我们都是来自同一个源头的显化，或者说我们都是这个世界的一部分，又或者说你就是我，我就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "当然这个难以理解他是在某一种状态中的某一刻的感悟，就是你确实悟了，那你确实可能会体会到他最终是一种体会，它最终是一种体会。所以在这个体会里面，我有一个我我我我可以这样描述，我有一个这样的时刻，在我30岁的时候，我得了癌症。当时在手术的前夜，我不能说我看破生死，我是被迫看破生死的。因为你第二天你要手术，你有个小概率你就挂掉了。而且这是我第一次进入一个全麻的状态。你想全麻是什么？你失去了对这个世界的知觉。有的时候你哪怕是睡着，你也知道你还活着，对吧？但你失去的时候你是完全失控的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:26",
      "text": "在全麻手术之前，我非常焦虑。因为这是一次完全失控的旅行，你根本不知道终点在哪里。在那个夜晚我是发现这个世界上我赚到的所有的功名里的所有的一切的一切，其实你都带不生不带来，死不带去。在那样的一个关键节点上，我不悟也得悟了。所以那是我就是开悟的一系列的起源，那是一系列的开始，然后又遇到更多的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "后来公司黑天鹅什么住的那就是遇到海林格什么的，就是有很多的东西，有无无数的这个东西，无数的启迪，所谓物后其修。这几年的时间，我觉得我30岁之后的人生跟30岁之前的人生简直就是截然相不截然不相同。因为我知道你也在这个节点上，所以我想告诉你就是其实更精彩。我二十多岁的时候，我觉得那些愉快和成就感太低级了、太简单了、太容易了。但30岁之后，我所得到的成就感、愉快挑战可能更有意义，更有更有意思，特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "如同你跟我接触这么多次，你会知道当你到这个时候，你会比如说在第二个阶段的人，经常会受限于两性关系。可能你跟一个创业者，你跟投资者弄着弄着，你就发现关系进入这种一些的东西的状态的因素的牵挂里面。但你你你跟我应该接触好多次了，你发现我没有这个问题，你发现了吗？就是在超越这个东西之后你会得到的，要不然你就会陷在这东西里面，很多人会陷在这东西里面，因为我很多人会沉迷于自己的魅力，也当然也与此同时沉迷于别人的魅力，但这个魅力都只是在我们看来叫小我。你真正去连接，真正有一天我有一种状态是我感觉到我就是这个宇宙有一个足够宏大的事情是你就是宇宙。道德经上有一句话，天地之间岂有坨，又乎那个陀又就是封箱的意思，就是你有一天如果能够感悟得到，你会在内观在冥想的状态当中，你会发现你这句话他们描述太精确了，你就是个风向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "然后宇宙就是在你这个蜂箱当中，呼吸就是这么的重要。呼吸其实就是这个宇宙在我们身上的最重要的显化。呼吸真的是太奇妙了，你知道吗？你每一次呼吸里面都有亿万个生化反应同时在进行。你知道为什么见面很重要吗？因为你呼吸的空气正是我刚刚呼吸过的空气。量子纠缠对你跟什么人在一起很重要，因为你呼吸跟他的呼吸是在同频里面，所以办公室多摆点植物是好的。因为因为你你的呼吸跟这个植物的呼吸之间会有一种关系，它有一种呼吸在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "这是你被迫放下执念之后的悟道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "对，一开始是被动的，后来是主动的。比如说现在而言，我经常冥想，那这个时候经常进入这种天人合一的这种状态当中，这是我所阐述的跟道有关的东西。如果你经常被情感或被亲密关系，或被这一类的元素受影响和困扰的时候，你一定要看到一件事情，一个女性创业者，尤其是我觉得应当防止跟注意的一件事情是，怎样去跟一些已经不被这些元素所困扰的人合作，这是很重要。因为一个女性创业者很容易因自己的美貌、魅力，各种各样的东西来吸引别人的目光，但也很容易因此被轻视。就是可能一个创业者，一个投资人，他已经简单的把你归入美女。这个时候他其实是对你有一种轻视甚至蔑视的。他觉得他能掌控你，这其实对我们的创业不是一件好事。就对我们来讲，我们其实有的时候我甚至刻意的模糊性别，就是因为这个原因，就是我们怎样的使得我们的所有的元素是在一个跟性别无关的空间里面去倾诉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "我想说的是更难更长期的东西在我的现在的认知里是好的。我已经尝试过更容易更简单的东西了。在我30岁这个节点中，我为此做出的改变是我愿意去追求更难更长期的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:51",
      "text": "你生日是几月份来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:53",
      "text": "二月份我早就过了，我从开年的时候就开始30岁了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "30对，今年是你30岁是吧？那很值得这是很值得的一年，说明你正好转变了。今年一系列的对话，我们谈了七八次了。这一系列的对话其实都是你的生命的一个大转折的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "你看我们这七八次谈的主题很都很深刻，很透彻。我们谈论爱情、谈论亲情、谈了创业、谈了投资，就把一个女性创业者所面临的一切方方面面，几乎我们谈了个遍。我觉得每次我们几乎都谈半天。然后我觉得对这个谈话本身而言，我们已经做了足够多的探索。而且我感觉到你一次比一次更接近我们在第一次谈话的时候的方向。其实今天谈的就是我第一次谈的只是我我可能在这大半年里面，我一直不断的深入的思考和我们的碰撞，使得我们找到一个可行的道路，通往我第一次跟你谈的那个终点，所以其实这是非常了不起的一件事儿。我们花了一年的时间去去去勾勒这个路径，就是在这个路径勾勒出来之后，是所以我觉得这是一个非常好的一个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "我那天正好在听一个物理学家讲，他说本质来看，为什么所谓的八字或者是塔楼或者星盘在一定程度上是有用的。因为它就跟火箭升空之后的轨迹，你可以计算到它的速度在多长时间经过你的头顶是一样的。所谓的可见的未来就是你是否认同面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "我们创业其实确实是一种必然。你想想我们聊了七八次，没有聊过别的。而且你看我们要不就是在你的办公室，要不在我的办公室，要不在在在机场，这都是挺挺像创业者的标配这个见面方式的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "我觉得数字是一个很好的衡量，他他会帮助你看到你更想要的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "货币化。我为我的时间精力是这样去做投资的大，你也可以这样去思考，你看我见的每一个人都是我衡量的标准，是能不能使得我们从彼此的共创中获得十倍增长，就是去往下一个阶台阶，对吧？就是如果我们的共创不能够使得我们去往下一个台阶，我不会专程去见一个人，我专程你比如说我今天专程来见你，就今天这一个上午就什么都不干，就是来见你那就一定是我认为我们这个的共创里面有一个十倍的空间。作为一个创业者加投资者，我必须尊重我的时间经验，因为这就是我最重要的资产。如果我不能够把这些时间精力投向那些潜在的十倍增长机会，我永远不会完成这个任务。所以你也同样要看待你的时间节点是这样看的，不是东边聊一下，西边聊一下，而是说你聊他跟他聊这个事儿，对你的识别增长，也就是说你这么去衡量的一个识别能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "所以我我我我看到我自己也是，就比如说如果我去见一个人，没有一个质量性的质变性的帮助。我没有没有你看我前天去某个心理公司，完了之后去到那儿下一个地方，我带都没带，去了一下洗手间我就走了。为什么我宁可花半小时间在路上走，就我宁可散步，我不在那个地方待半小时。因为散步对我而言，好歹还可以让我身体健康，有助于我十倍增长，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "我是甚至我对这个事情冷酷到了这个地步，所以有一些人会说说我过于无情，过于薄情无情。但我觉得无情的另外一面反面是一个创业者非常好的品质，叫做聚焦。我始终有一种聚焦能力，不管别人怎么扯，我们能够把这个事儿聚焦在这个事儿上，对吧？所以我跟你之间始终在聚焦一个事儿，就是我们是不是可以创造一个新的东西，这个东西是你从来没有想到过的大用一段简单的话描述清楚他。所以我觉得闪光少女是我今年接触的所有公司里面最有可能做成这件事的人。你不要辜负这种可能性。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位女性创业者分享了她在个人品牌建设、创业挑战及未来规划方面的深刻见解。她强调，成功并非仅依赖个人魅力，而是需要在创业过程中保持专注，学会抵御各种诱惑。面对未来，她不再拘泥于传统商业合作模式，而是积极寻找更个性化、深层次的共创机遇。通过持续自我提升和深入理解市场环境，她致力于实现个人与企业的长期可持续发展。",
    "qa_pairs": [
      {
        "question": "投资人提到你的八字并笑说了一句什么？",
        "answer": "他提到我将进入五年大运阶段，我对此感到惊讶，因为感觉已经过了很长时间。",
        "time": "00:03:16"
      },
      {
        "question": "你今年想要跟我复一下盘吗？",
        "answer": "是的，我挺想跟你复一下盘。我觉得我过去在策略上有些模糊，一直想去多个项目分散精力，但实际上这源于一种恐惧，担心团队无法支撑或自己无法冒险尝试。现在我意识到这个问题，并且今年有所改善。",
        "time": "00:02:02"
      },
      {
        "question": "攻击性在群体协作中是否是个问题？",
        "answer": "攻击性在群体协作中并非总是坏事，反而是生命力的表现。对于创作者管理来说，攻击性无法被真正管理，只能被协调。创作者需要情绪驱动，而情绪本身无法被管理，只能通过协调来处理。",
        "time": "00:04:39"
      },
      {
        "question": "是否接受自己需要产品化？",
        "answer": "我接受了产品化是向上发展的一种代价，并且也能够接受自己在微博上的内容可能不再是高质量的，而是起到一种对冲、安慰和支持的作用。",
        "time": "00:06:29"
      },
      {
        "question": "你是否清晰地认识到应该做个人IP而不是MCN？",
        "answer": "是的，我已经花了一年时间排除了错误选项并抵御诱惑，最终确定应该打造个人IP，而不是追求MCN。",
        "time": "00:07:24"
      },
      {
        "question": "在团队建设上，你是否还在面对恐惧？",
        "answer": "是的，我仍然会对团队不够强大有所恐惧，总想通过不断项目磨合团队，但内心又挣扎于招聘足够强的人才是否就能减少练习周期。",
        "time": "00:07:53"
      },
      {
        "question": "是否经历过熬鹰般的团队驯化过程？",
        "answer": "经历是有的，就像熬鹰一样，在带团队的过程中，有时会感觉团队成员的“伤损率”很高，而作为领导者，我们需要适应并联合那些比自己更优秀的人才，实现所谓的“反领导力”。",
        "time": "00:08:29"
      },
      {
        "question": "如果觉得团队不够强，这背后可能存在什么问题？如何吸引比自己厉害的人加入团队？",
        "answer": "这背后可能存在的问题是，你没有启用比自己更厉害的人。启用比自己厉害的人首先需要接受失控，因为他们可能会让团队出现波动或不确定性。要吸引比自己厉害的人，首先需要接受并协调这种失控，并找到他们与你的愿景之间的连接部分，而非仅仅依靠提供的资源或金钱来吸引人。",
        "time": "00:10:53"
      },
      {
        "question": "为什么有些人难以使用比自己厉害的人工作？",
        "answer": "原因之一是个人的竞争心理和自恋，害怕对方的优秀会让自己显得不够好。另外，很多人在成长过程中更多地学习了竞争模板而非合作模板。",
        "time": "00:12:54"
      },
      {
        "question": "何时开始学习如何与他人合作的能力？",
        "answer": "大多数人可能在30岁以后才开始学习如何与他人合作，之前可能更多地是在竞争关系中互动。",
        "time": "00:12:54"
      },
      {
        "question": "是否认为过于“异化”或逻辑化的工作方式是个问题？",
        "answer": "虽然这种高度组织化和逻辑化的能力有其优势，但有时会让人感觉不够接地气，缺乏真实的人情味。",
        "time": "00:13:53"
      },
      {
        "question": "对于一位能力很强但可能过于自我异化的朋友有何看法？",
        "answer": "认为这位朋友虽然很有意思，但也存在风险，比如讲话方式过于刻板且持续抱怨，生活与短视频内容高度一致，这种程度的异化可能导致他忽视了某些方面的问题。",
        "time": "00:16:11"
      },
      {
        "question": "如何看待网红行业中追求成为“一哥”的现象？",
        "answer": "认为成为网红需要政治觉悟，而这位朋友定位明确，有意愿和能力去追求成为视频号一哥，但他可能面临的风险是如何处理监管策略和行业规范。",
        "time": "00:17:17"
      },
      {
        "question": "在商业领域中，当公司发展到一定规模时面临哪些挑战？",
        "answer": "发展到一定规模时，公司会面临战略选择和组织管理两大难题，既要理解微观环境赢得观众喜爱，又要懂得如何在接触监管层面时遵守规则边界，避免触及红线，同时不断突破以吸引更大眼球。",
        "time": "00:19:13"
      },
      {
        "question": "在医疗服务领域，从互联网医院到精神科门诊和精神病院，市场规模及进入门槛有何变化？",
        "answer": "市场规模从大概三百亿的心理咨询市场增长到一千亿的包含精神科门诊和精神病院的市场。随着业务层级提升，进入门槛越来越高，不仅需要各种资质认证，还要符合严格的合规要求，否则将面临灭亡。在这个领域内，一些企业能够突破几个亿，主要是因为它们涉及药品销售。",
        "time": "00:20:28"
      },
      {
        "question": "主播行业是否存在天道与人道的体现，以及它们的区别是什么？",
        "answer": "天道在主播行业中表现为“损有余而补不足”，即打破头部主播垄断，实现资源重新分配；而人道则表现为头部主播更富，腰部和底部主播生存艰难。天道没有绝对的对错，而是宇宙熵增规律的体现，即所有存在都是不断变化并相互影响的。",
        "time": "00:22:52"
      },
      {
        "question": "对于微博作为主要阵地的选择有何看法？",
        "answer": "选择微博作为主要阵地的原因在于其更新速度快，每日可发布多条内容，相比B站等平台更适合快速建立影响力。同时，微博对于内容创作者而言，资源条数和广告库存丰富，适合追求短期大量曝光的博主。",
        "time": "00:25:29"
      },
      {
        "question": "内容创作者在选择平台时应考虑哪些因素？",
        "answer": "内容创作者在选择平台时需考虑平台的流量增量、广告库存、更新频率等因素，并结合自身的内容制作水平和市场定位。例如，若想快速达到最大影响力，可选择允许每日发布多条内容的平台；若追求精品内容，可能需要根据市场需求调整内容方向。",
        "time": "00:26:47"
      },
      {
        "question": "如何看待B站和小红书等平台的商业变现能力和适合内容创作的特质？",
        "answer": "B站适合有一定影响力的个人自黑式营销，对于零基础的新手并不友好，其收入天花板有限且主要由头部内容创作。小红书则以KOC为主，更适合垂直领域的头部账号，内容精美度和时长对报价有影响，且该平台以段子手为主导，不太适合内容质感偏文化类的账号。",
        "time": "00:26:47"
      },
      {
        "question": "徐克找梅艳芳拍电影时，为何给她定的角色是法海？",
        "answer": "徐克可能预见到了梅艳芳想要成为香港一姐的地位，因此给她定的角色是法海，而非青蛇或白手，这在一定程度上体现了对梅艳芳自我严格的要求。",
        "time": "00:30:42"
      },
      {
        "question": "您觉得接下来五年个人IP打造方面，是个人IP更重要还是机构打造的形象更重要？",
        "answer": "我倾向于认为在未来五年内，个人IP的打造可能更适合一些。比如像“闪光少女”这样的个人IP，它可以有多种功能分化的形象，如元气少女、能量少女等，以满足现代人对于偶像多元化需求。",
        "time": "00:32:39"
      },
      {
        "question": "随着元宇宙浪潮推进，企业是否会转向虚拟偶像代言？",
        "answer": "是的，随着元宇宙的发展，各大企业逐渐减少对真人代言的依赖，转向虚拟偶像，因为虚拟偶像在未来几年甚至五年后可能会弱化个人IP，转而强化企业品牌形象。",
        "time": "00:33:18"
      },
      {
        "question": "对于Web 3.0的理解是什么？",
        "answer": "Web 3.0是一个去中心化的时代，在这个阶段，每个人都可以成为信息的发布者、组织者和创造者，不再受限于中心化的平台或个体。例如，通过DAO（去中心化自治组织）形式，任何人都可以发起并共同创作一个项目，如“闪光少女”，并通过智能合约实现共同管理与增值。",
        "time": "00:35:53"
      },
      {
        "question": "做商业时，是应该追求利润还是用户规模？",
        "answer": "在做商业时，追求用户规模和想象空间更为重要，这意味着要着眼于构建一个具有更大发展空间和影响力的事物，而不是仅仅关注短期利润。同时，在发展过程中应采取保守策略，避免过度娱乐化的风险，确保安全性和可持续发展。",
        "time": "00:38:16"
      },
      {
        "question": "第二个层次的知识获取是什么意思？投资成功的关键是什么？",
        "answer": "第二个层次的知识获取不单是获取信息，而是对信息进行再加工和认知，判断什么是对的、错的、效率高的或低的，并通过二分法来筛选和决策。投资成功的关键在于认知变现，即投资者对投资对象的认知有多深刻，决定了他们能赚多少钱。同样，创业成功也需要创业者对信息有深入的认知和再加工能力。",
        "time": "00:40:33"
      },
      {
        "question": "“合一”在认知过程中的含义是什么？在创业过程中如何处理人际关系和自我认知的问题？",
        "answer": "“合一”是指在信息再加工的过程中超越简单的对错观念，达到一种超越性的、整体性的理解和认知，认识到个体与世界同源，彼此相连。创业者应避免沉迷于个人魅力或被他人魅力所影响，要学会在超越个体情感关系的状态下连接他人，保持内在的宏大宇宙观，不被世俗事物所束缚。",
        "time": "00:42:59"
      },
      {
        "question": "如何理解“智慧”这一层次的知识？",
        "answer": "智慧是超越第二个层次的知识，它是在信息和知识基础上进行否定之否定、颠覆之颠覆的过程。智慧者能够在复杂之后回归朴素，追求简洁而准确的理解。",
        "time": "00:42:06"
      },
      {
        "question": "您个人经历中的转折点是什么？",
        "answer": "我在30岁时经历了一次严重的癌症手术，这次经历促使我对生死有了深刻的认知，认识到物质追求的有限性和短暂性，从而开始转向更深层次的生命感悟和自我提升。",
        "time": "00:43:37"
      },
      {
        "question": "您如何看待数字（如时间管理）在创业中的作用？",
        "answer": "数字（如时间精力投入）可以帮助创业者衡量目标的重要性和价值，确保将时间精力投入到那些能带来十倍增长的机会中，从而实现高效创业。",
        "time": "00:50:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "女性创业者的彷徨与成长",
        "summary": "作为一位女性创业者，我分享了自己在过去一年中的思考与成长。我谈到了如何面对外界的诱惑和轻视，以及在创业道路上的策略模糊和恐惧。经过反思，我意识到需要更加聚焦和自信地前行。"
      },
      {
        "time": "00:02:58",
        "title": "理解创作者的管理与情绪协调",
        "summary": "对话内容涉及了对个人性格中攻击性的认识，以及这种性格特点在团队合作中的放大效应。一方面，攻击性在大陆文化中往往被视为负面，但对话者认为，适当的攻击性是生命力的表现。另一方面，讨论了创作者的管理难题，指出情绪是创作的源泉，因此创作者的情绪和创造力无法被直接管理，只能通过协调来促进。最终，提出对于创作者的管理应转变为尊重其创作自由和设置适当的边界。"
      },
      {
        "time": "00:05:35",
        "title": "内容创作者的自我进化与团队建设挑战",
        "summary": "早期内容创作者通常依靠放大异构和释放攻击性来获取关注，但随着粉丝量和影响力的增加，创作者面临的挑战和风险也随之提升。创作者逐步意识到，自己不仅是一个人，更是一个产品，需要接受自我产品化的事实。同时，创作者在成长过程中会面临是否坚持自我、如何建设强大团队等决策。个人IP的发展和对团队能力的恐惧成为探讨的重点。"
      },
      {
        "time": "00:08:28",
        "title": "反领导力：激发团队潜力的创业策略",
        "summary": "在创业过程中，认识到了使用比自己更厉害的人的重要性，这是一种被称为反领导力的策略。通过与合伙人的深刻交流后，意识到真正的团队领导不是熬夜熬鹰，而是被团队“熬”，把自己看作是被团队使用的“鹰”。这种策略使得能够联合并激活比自己高很多阶层的人，让他们为共同的目标服务，从而在30岁以后的创业路上取得了显著的进步。"
      },
      {
        "time": "00:10:53",
        "title": "领导力与团队管理的深层思考",
        "summary": "在团队管理中，意识到团队不够强大可能源于领导者无法启用比自己更优秀的人。这要求领导者首先接受可能的失控，找到与比自己更厉害的人愿景的连接，以及放下竞争心态，接受并提升自我。通过个人经历分享，强调了接受失控、协调过程、寻找共同愿景以及放下竞争心态的重要性。此外，还提到了合作能力的学习与成长，强调了人类不仅有竞争关系，也有合作关系，合作能力是可以通过经历和时间习得的。"
      },
      {
        "time": "00:13:30",
        "title": "探讨异化、人际关系与职场选择",
        "summary": "对话涉及异化的概念、人际交往的真诚以及职场环境的选择。讨论者认为异化让我们被需求训练，感觉自己被熬制，虽然因此获得了系统化或逻辑化的能力，但有时会让人感到不接地气。他们还强调了在交友和职场选择上偏好真诚、接地气的人和环境，避免过于严肃或不健康的职场氛围。通过分享个人经历和观察，探讨了如何在异化的社会中保持真实自我以及如何在职场和生活中作出有意义的选择。"
      },
      {
        "time": "00:17:15",
        "title": "探讨个人发展与风险承受能力",
        "summary": "对话中讨论了个人在追求目标过程中的风险承受能力与政治觉悟的关系，强调了一个人在有能力且有意愿追求目标时的自信与可能面临的风险。指出当个人既有能力又有意愿时，往往会全力以赴，尽管这样能不断获得正向反馈，但也存在因过度自信而忽视潜在风险的可能。"
      },
      {
        "time": "00:18:10",
        "title": "心理学平台的监管挑战与发展策略",
        "summary": "当前主流心理学平台面临的主要风险是监管策略。多数平台营收达到一点几亿时，会遇到战略选择和组织管理两大难题。这时期，平台不仅需要理解微观环境，赢得观众喜爱，还要接触监管层面，遵循相关规定，避免触碰红线。对于想要扩张到精神科门诊或精神病医院等领域的平台，需要跨越更高门槛，面对卫健委的严格管理，需证明其服务能力，满足医疗资质等要求。这说明，没有达到监管要求之前，企业可能会因过于自信而面临风险。"
      },
      {
        "time": "00:21:26",
        "title": "探讨个人异化、社会不公与自我认知",
        "summary": "对话中讨论了个人异化程度的不同，以及社会对个体的影响。提出了雾化是彻底的自我异化，即将自己完全视为商品。讨论还触及了道德经中的天道与人道，指出社会资源分配的不公以及直播行业内的贫富差距。此外，也谈到了对主播行业的看法，认为监管和公众关注给主播带来了巨大压力，以及对微博平台的使用和个人定位的思考。"
      },
      {
        "time": "00:25:11",
        "title": "选择适合的内容平台策略分析",
        "summary": "讨论了在选择内容发布平台时考虑的因素，分析了B站、微博和小红书等平台的优缺点。指出B站虽然适合有影响力的自黑和出圈，但对于从零开始的创作者并非最佳选择；微博的更新频率高，适合快速影响力增长；小红书对垂直领域如美妆非常有利，但可能不适合文化类内容。同时，强调了内容制作的质量和市场定位的重要性，以及在初期快速扩大影响力的重要性。"
      },
      {
        "time": "00:27:54",
        "title": "探讨虚拟IP与真实人物IP的差异及优势",
        "summary": "对话中讨论了两种创作内容的不同心态：一种是明确目标受众并针对性地创作内容，另一种是先创作后考虑变现。此外，讨论了创业经验和对市场的认识如何影响内容创作和团队配置的策略。特别强调了虚拟IP相较于真实人物IP在公共舆论平台上的优势，如无私生活和道德风险，探讨了创建虚拟IP的可能性和潜在价值。"
      },
      {
        "time": "00:30:24",
        "title": "探讨个人品牌与虚拟IP的发展策略",
        "summary": "在梅艳芳被徐克选角法海一事中，体现了对个人品牌塑造的预见性和严格要求。讨论中进一步分析了个人埃批与MCN机构之间的关系，提出未来五年内个人品牌更具有发展前景。通过比较白茶的“吾皇万岁”和同道合伙人的虚拟IP，指出了有剧情和无剧情两种不同形态的虚拟IP的发展路径。最后，提出了以功能划分的虚拟偶像概念，强调当代社会对偶像的多样化需求。"
      },
      {
        "time": "00:33:18",
        "title": "虚拟偶像与Web 3.0时代的品牌建设",
        "summary": "随着元宇宙的发展，企业逐渐减少使用真人代言，转而采用虚拟偶像，这反映了品牌传播策略的转变。虚拟偶像的兴起，以及个人品牌向企业品牌的转变，体现了市场对品牌建设的新需求。Web 3.0时代的到来，进一步推动了信息的去中心化，使得每一个个体都能成为信息的发布者、组织者和创造者，开启了全新的品牌互动和创作模式。"
      },
      {
        "time": "00:37:36",
        "title": "探讨个人品牌与元宇宙的未来",
        "summary": "在创造平台能力普及的时代背景下，价值观和个性成为核心竞争力。讨论重点在于如何利用现有技术，将个人品牌延伸至虚拟领域，强调了强大配置的重要性以及创造虚拟品牌的能力已被验证。此外，探讨了做商业与做生意的区别，强调了追求规模和想象空间的重要性，同时提出了在元宇宙中采取保守策略以避免风险。最后，强调了对于大道的理解不应仅停留在表面，而应通过悟性深入理解，以实现更大事业的建立。"
      },
      {
        "time": "00:39:47",
        "title": "认知、信息与智慧：成就大事的三个层次",
        "summary": "对话中强调了处理事件和人际关系的三个层次：信息、知识和智慧。首先，信息的获取能力决定了一个人能成事的程度，信息差是利润的来源。其次，知识层面代表了对信息的再加工和认知，是基于信息基础上的深层次理解，对事物对错的判断，是成事的关键。最后，智慧是超越知识的层次，是对信息和知识的再否定和颠覆，达到了一种合一的状态，超越了对错的二元对立。讲述者通过个人经历，特别是面对生死考验时的感悟，进一步阐述了智慧的重要性和生活的深刻理解，体现了30岁之后对生活和成就更深层次的认知和感悟。"
      },
      {
        "time": "00:45:35",
        "title": "超越表象：探索内在与创业的深度对话",
        "summary": "对话中探讨了个人成长、创业以及人际关系的深层次理解。强调了超越外在魅力，专注于内在价值和宇宙连接的重要性。讨论了女性创业者可能面临的性别刻板印象，以及如何通过聚焦和高效利用时间来实现个人和创业项目的成长。此外，还触及了冥想、量子纠缠等概念，强调了内在探索和外在成就之间的联系。整体上，对话呈现了一种追求深度和长期价值的生活态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面临的性别偏见"
                },
                {
                  "children": [],
                  "content": "需要防止被美貌和魅力所轻视"
                },
                {
                  "children": [],
                  "content": "努力证明自身价值与能力"
                }
              ],
              "content": "女性创业者的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视长期和困难的事物"
                },
                {
                  "children": [],
                  "content": "寻求更大的个人和商业成长"
                },
                {
                  "children": [],
                  "content": "放下过去的执念，追求更深层次的自我实现"
                }
              ],
              "content": "30岁的人生转折"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创业是为了解决问题和创造价值"
                },
                {
                  "children": [],
                  "content": "需要聚焦和无情以达到目标"
                }
              ],
              "content": "创业本质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "时间和精力是最宝贵的资产"
                },
                {
                  "children": [],
                  "content": "投资于有潜力实现十倍增长的机会"
                }
              ],
              "content": "投资理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索虚拟偶像和品牌IP的可能性"
                },
                {
                  "children": [],
                  "content": "虚拟IP无私生活，有更高的可控性和市场潜力"
                }
              ],
              "content": "品牌与虚拟IP"
            }
          ],
          "content": "创业与投资"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寻求能够带来成长和改变的人际互动"
                },
                {
                  "children": [],
                  "content": "聚焦于有共同愿景和目标的合作伙伴"
                }
              ],
              "content": "高质量的社交"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持清晰的目标，避免被短期诱惑所干扰"
                },
                {
                  "children": [],
                  "content": "建立健康的社交关系，而非基于利益的短暂互动"
                }
              ],
              "content": "处理社交中的情感与诱惑"
            }
          ],
          "content": "人际关系与社交策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨未来互联网发展的可能性"
                },
                {
                  "children": [],
                  "content": "虚拟世界中的品牌和价值创造"
                }
              ],
              "content": "Web 3.0和元宇宙"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视团队的建设和个人能力的提升"
                },
                {
                  "children": [],
                  "content": "通过不断学习和实践，提高自己的认知和能力"
                }
              ],
              "content": "个人与团队的成长"
            }
          ],
          "content": "对未来的思考与规划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过个人经历反思生命的意义"
                },
                {
                  "children": [],
                  "content": "释然和放下对生命的执念"
                }
              ],
              "content": "面对生死的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深入理解人与宇宙的关系"
                },
                {
                  "children": [],
                  "content": "通过冥想等方法达到更高的精神境界"
                }
              ],
              "content": "合一与无我"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断地寻求个人成长和自我超越"
                },
                {
                  "children": [],
                  "content": "通过不断的学习和实践，实现个人的最大潜能"
                }
              ],
              "content": "持续的自我探索"
            }
          ],
          "content": "生活哲学与心态"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}