{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "6201de96c18c718fa5cfe9ea",
  "title": "滑雪冠军王雪梅：我在北京冬奥会做裁判，对面就是谷爱凌",
  "task_id": "2yjoqzbmw833q68l",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我记得很清楚是那个山，它还有坟墓，有很多坟墓。剪开之后，你看到我低头看我的胳膊的那个骨头在我前面，在我胸前面。我靠，我当时吓死我说这不畸形了吗？别人就说，那你现在不练了，你在这多好，你得有吃、有住、有津贴，一个月那么多的钱你不要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "欢迎来到闪光少女。我相信过去我们都听到过很多关于奥运冠军的故事，但我今天想讲一个离奥运冠军一步之遥的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "Hello, 大家好，我是雪梅，前单板滑雪国家队运动员，然后现在在19年退役了，现在主要从事当过英语老师，还有会去执行裁判，还有滑雪教练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "你还有一个礼拜就要进冬奥会了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "是的，21号进去可能要一个半月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "你是这次的执行裁判。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "是的，是在起始点的位置的执行裁判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "你会心里有落差吗？就是这次冬奥会你只能做执行裁判，但你曾经在那个赛场上是这么的耀眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "马上要临近进到奥运会的时候，我发现我的心里还是有一点难受的。就是会觉得本来可以在场上，那个摄像机是对着你去比赛的，但是可能会变成幕后的工作者的时候，还是有一点点的不太舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "今年是雪梅退役的第三年，她从八岁入选体校到24岁退役，雪梅的职业运动生涯长达17年。八岁的雪梅是一个怪力少女，可以连续做30个引体向上和腹部绕刚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "我们先从你的小时候聊起。好啊，我记得我第一次拍你的时候，你正好是25岁生日。倒推你在整个的滑雪的职业生涯是17年，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "八岁被选进去了，就是当时在玩那个单杠，有两个老师在看我。他可能就跟我的班主任和学校校长说，想选我过去运动队，说可不可以去学习滑雪。然后我们的校长应该就联系我的父母了，我父母就问我说你要不要去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "你爸妈还征求你的意见，他并没有跟你说说滑雪特别好，选择运动队特别好，你应该去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "没有，因为他俩可能也不知道是什么第一点。然后第二点，我觉得他俩一直都挺明智的决定。是他总是虽然我很小，但他总是会问我自己的意见，他可能也害怕担责任，或者我以后会埋怨他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "你一直到后面他都会说，我中间不受过几次伤，然后我爸我妈就是很有理有据的说，你没有办法埋怨我，当初是你自己选择要去的对，一开始是区队，就哈尔滨黑龙江省哈尔滨市阿城区玉泉镇的一个一个业余体校，业余体校。但是我是在阿城上学，是在R城市上学。然后他把我选到了一个更小的地方，也是一个山里。那会儿我刚去的时候是夏天，没有雪，在那山里跑跑山，跑2.5公里。我记得很清楚是那个山它还有坟墓，然后有很多坟墓，他们就说跑那个山的时候就很害怕。但是我在那儿练了三四个月之后，马上到冬天了，就去亚布力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "亚布力是玉泉的另一个地方，就是大概距离哈尔滨有3个小时的动车，是一个深山。然后那里面的风景特别的好看，然后那个地方很偏僻，一直到这里大概开车要30分钟。30分钟你开上去之后，然后上面大概有三个楼，三个楼一个是给那些游客住的，还有一个是给运动员住的，叫越野楼。越野是一个滑雪的项目，是双板你滑着跑步的类似的项，是一个很拉体力的项目。然后还有一个楼是高山楼，是在更在山顶上，就在山的半腰的位置。所以在那里训练是很多孩子大概有不同的队伍，七八支队伍在那。然后不同的项目有高山队、单板队、有越野队。有的时候甚至一些滑冰的、短道的、速滑的，觉得那里的气候很好，海拔比较高，都会选择去那里训练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "那里是一个很漂亮的地方，但是唯一缺点就是生活太不便捷了。感觉我们的世界是与外面是分开的，我们年年被困在那个山里的感觉。但是现在回眼望去，它是一段很珍贵，并且是很稀有，很少人可以有这样环境的一个经典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "你从小就展现出了一种专注力，这个专注力是指你在一个非常封闭的环境里，还真的就是埋头苦练，不想别的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "那是因为我们不知道还有别的世界，我们要是知道还有别的世界，肯定如果像我现在知道外面有这么多好玩的或者怎么样，肯定还是会被这些吸引的。当时也没有手机，我们那时候都九点半必须睡觉，小时候睡得也很早。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "在亚布力每天训练时长大概有多少？每天的训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "的时长大概有6小时。因为早上六点半起来，然后出早操到七点半跑步在门口集合，所有人就都要在门口了。在山里，你想想那个在山里的门口，他因为他是在山顶比较凉，然后就要穿秋衣，或者夏天的时候也要穿的厚一点，因为山顶比较冷，然后我们都在门口集合，然后开始跑步。其实我们因为太熟悉了，早上集合时候都不说话，然后就自己在那儿等大家都到了，然后活动就开始往下跑跑到山门口大概需要2公里，一点一点5公里跑到山下，它是有坡度的，再跑上来，然后跑了也就20分钟。然后再拉伸做模仿。拉伸也就是压腿做模仿也就是模仿我们技术动作的一些训练。比如说转体或者空翻，我们在脑子里要过，然后也要站在那个地上去模仿我们要做的动作。然后大概这个时间就1个小时就过去了，马上到7点20了，我们就开始往楼里走，然后去准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "七点半早饭开始，然后吃有鸡蛋牛肉，吃完早饭大概七点半到7点40 5至50回房间，大概休息十分钟。我们有两个训练时间，一个是八点半，一个是九点。不管是夏天还是冬天都是训练时间。五点开始在门外集合，又要跑步。因为每一个训练的项目之前都要有一个热身，那个热身就是跑步。八点半至九点开始训练之后，你要跑大概30分钟，跑完30分钟回来，然后要做一些技巧性训练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "比如说你铺到一些垫子，然后你在垫子上辊翻、翻滚、前滚翻、后滚翻、侧滚翻，然后结合一些我们雪上的一些训练，比如说前空翻。那个前空翻它不是单纯的在地上前空翻，而是在地上先滚着，那样是安全的，让我们脑海里有记忆和肌肉记忆。大概滚那个垫子要滚10米。刚开始训练的时候我觉得好晕，因为没滚过到后面就每天都滚就习惯了。你到后面就觉得，你滚了那么多次失眠一点感觉都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "我们项目有很多都是从体育，或者是从蹦床，或者是从体操这些转过来的运动员。他们很小就三四岁就开始练体操，转过来他们直接就可以做空翻或者是技巧的动作。但是我不行，因为我是上学直接过去的，我过去的时间还算比较按年纪来说我算小的，但是对于技巧型我没有底子，没有基本功的话，我算很晚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "我们要练两种，一种是马拉松式的，就是要长跑。长跑大概就40分钟，跑一个高山楼，从那山下跑到山上，然后再跑下来，可能需要40分钟至1个小时。那个坡度是特别陡的，而且是盘盘山道。然后我们教练就开着车看我们我们就要在那儿，在后面就往前跑。然后他车上备着水，他自己边吸烟边放着歌边看着我们。我们教练有点像那个rapper的感觉，张震岳的感觉，他就在那个车里特别酷的看着我们戴个墨镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "然后我们在经常跟我说的一句话就是雪梅你那个腿又往外掰了，就是有点娘的。跑步我也跑步有点娘。我们家人说你为什么滑雪的那么凶，然后你跑步起来那么娘，就那么像女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "对我们的运动训练的这些部分，大概也就是这一些，这是夏天的一些训练，还有很多。然后比如说还有速度性的训练，每天都是这样的，就是很就是日复一日，每天都差不多。觉得枯燥吗？当时小的时候不觉得，但是我和我同龄大的有一些运动员会觉得很枯燥，他们就很愿意下山。但是对于我来说，我能下一次山就很开心，感觉就跟过年一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "你一下山你就能买好多的零食。你知道那个星球杯吗？就拿小勺碗的那个，我下山就买那个好吃的，然后就存在自己的房间里或者是床底下，那个上下铺的床底下。感觉很幸福，对我来说办公室感觉很幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "你能不能跟我们讲讲你第一次上雪道是什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "我第一次不是直接成功滑下来，我中间好像摔了好多次，第一次尝试的时候摔了很多次，所以我应该划了，尝试了好久之后才可以完成那个动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "你八岁就已经开始学会摔倒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "我一直在学会摔倒。我从玉泉到亚布力的那第一年冬天，我就滑雪了，穿着一个很花里胡哨的袜子，就是五彩缤纷的样子，什么颜色都有。然后在亚布力的那个，那时候它不是一个特别高的道，很小的初级道就划了一个。我当时就自己玩着滑，就感觉有点奇怪，这到底是我应该这样往下滑，正正就是我的面应该冲正前方往前滑，还应该我从我的侧前方往前滑。我都不知道该怎么划，然后后面就有人教我，然后就带我，我觉得还挺好玩儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "其实滑雪比陆地训练要轻松得多，因为你占着板子划就行了，然后你下来再坐索道上去就可以了。然后在你陆地训练又需要跑步，又需要干嘛，就是比较累的。所以我们大部分运动员是更偏偏向于想要去滑雪的。但是这个滑好雪，你怎么把它滑好又很重要了。你把想把它滑好，你一定是要那些跑步灵敏和蹦床都完全达标，或者完全满格及满分之后才可以把水化好。其实我在训练的时候，我经常是我自己控制不了的。我会说一句话，我不知道能不能在这说，那句话叫oh set突然特别快乐，或者是我转的转体突然多了一点或者少了一点，有一点危险性的时候，我会不自觉的从小我就发现这一点问题了，就是我就会说oh shit，就这样我自己控制不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "对于我来说最疼的一次可能是在U池里面。我做前空翻的时候，那段时间我的动作出现了一点问题。然后我每次做前空翻，它都会落在那个U池的外面。你看幼池大概6.7米这么高，但是幼池6.7米那么高。我再翻出来之后，落在那个平台上再往下掉。我等于我昨天要从6.7米穿着雪板直接从台沿上往下掉，直接拍在地上。拍完之后我整个人就拍的感觉，我当时要吐血了，喘不过来气，就是这要死的感觉。然后拍在那就这样喘过来气，然后那个肚子拍的好像就跟进去了一样，那次挺痛的，然后把我嘴当时排出血了，拍拍了一个口子，在新疆的时候就挺痛的，我拍过几次那样的情况挺恐怖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "拍了还要继续再拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "因为没有办法，你拍一次肯定害怕。然后第二次那你不把这个动作练好又不行，那第二次还是要硬着头皮上，然后想好这个动作。那有一次我们在北大壶的时候，然后就是比赛。我当时也是因为这个动作就排在那个台沿上，然后往下排，然后很多的教练都在上面就看着我摔。然后我们教练就说有好有两三个其他教练说，雪梅你没事儿，都过来问我说你没事儿，就看着可能心疼。然后我们教练就说你要不然你休息会你先别做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "我当时就上了那个劲儿，稚气的劲儿。就是我在想我怎么就不能把它给站回来呢？就必须得往回往外走。我说不要，我说不行，我当时就穿着，我说一定要再做一次。然后我就直接下去再做，然后下去再做其实又刷了两次，但是我又上来又下去再做，一直到我站了为止成功为止。然后我们教练就也放下心来了，因为马上就要比赛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "如果我因为拍几次，就是你你说的好听，是你从上面拍下来，你胳膊没触地或者腿没别的，那拍的每一次风险都很大的，他很容易胳膊或者哪里，就是你想6.7厘米直接从上面先弹一下，你再掉下来，它是危险性很大。我们教练可能是第一看着心疼，第二是怕马上受。就是比赛怕我受伤，他就想拦着我，然后我就说不行，因为你在比赛前，我个人觉得是一定要把这个动作做的熟练，你有信心在比赛上拿出来才可以。如果我当时就停止了，你让我比赛的时候直接去做，那我脑海里肯定是拍的那个上面拍下来，我才不想那样，我还不如在比赛前多拍几次。所以我听懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "就是在比赛之前一定要让这个动作的成功记在你的脑海里，而不是让他的失败在你的脑子里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "是这样，要记住那个成功的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "是的，所以我自己也有一个训练的方法，是每一次的训练结束的时候都一定是成功的，就不能让自己失败。然后我有一个原则，在我的训练里，就是在我除非是我摔得动不了了，但是一般情况下只要还能动，意识还清醒，我就一定要把这个摔的动作完成。成功我才结束这堂课，就哪怕是成功一个我才结束这堂课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "我教过一个六岁的小孩子，他还是水平很高的，可以背小包或者是上那个小道具。看到他出来我也会心痛，但是看到他出来之后，我就会告诉他，我们再来一次好不好？因为他不懂是什么，他他就说姐姐我不要，我害怕，我不想再上了。但是我一定会以各种办法去哄他再上一次，一直到他安全的站为止，就是成功为止，这样他才会有愿意接继续下去的勇气。我觉得这一小小的原则，也是你想让3亿人上冰雪当中，其实是很也是一个小妙妙招，其实是一个小渠道或者是怎么样，也是你可以看到未来祖国花朵可以去坚持下去。你哪知道那个小孩儿未来会不会是一个世界冠军，会不会是代表中国比赛的奥运冠军，就不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "就在这次摔得最痛的训练之后，雪梅第一次站上了领奖台。凭借着全国第二名的成绩，他入选了国家队。这么说吧，中国单板滑雪国家队的名额是六男六女，所以雪梅就是中国单板女子滑雪最顶级的那两个人其中之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "那场比赛是我第一次做前空翻，就是在比赛那一趟做了第一个人生当中第一个想法，然后并且成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "那你这赌性很强。你是在比赛里做了一个你之前没做过的动作，对你这很堵，万一拍在那儿怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "趴在那儿就趴在那儿了，那总比我不做的分数要高。对，但是大不了就拍一下，就是也认了，我觉得是也是值得的。但我没想到我能站，站完之后我自己都觉得怎么这样了。下一个动作是什么来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "教练下来的时候有跟你说咱们有可能入选国家队吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "没有，他可能心里知道，但他没有告诉我那么多，因为他只是告诉我有奖金多少钱，5万但是就还挺开心的那我第一笔那么高的收入，就第一笔那么高的奖金，那那五万咋花的那5万我没花，直接拿给我爸我妈了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "那你接到入选国家队的通知要来北京，你是先跟爸妈说的，教练得放你走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "对，他他不是很想，他可能想保护我。他觉得虽然那边条件好，但是他害怕我一出去之后就没人保护了，就会受伤或者怎么样。因为我们教练太了解我了，他如果在我训练的时候，他会在旁边告诉我，你这个可以做，你哪个不可以做这样情。但我们教练当时不跟着我去，我刚到国家队大概两个月就受伤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "然后就是飞那个跳台专题的时候，胳膊腿当时是一个美国的教练，是因为有两点原因。第一点是我们刚到美国，那场地比较大，没跳过那么大跳台。转那个540，就是我其实540是在我的那个控制能力范围外的。但是那个外教可能觉得还OK，他觉得我OK他you can do IT。然后我当时也很想，我说i can do IT，so just do IT, 然后我就去做了，然后然后就起来了，然后我就不能动了，就很疼。然后我的眼睛就是我就在找教练，我就看告诉我那个you can do那个，我说我没，i can not do, 然后i can't。对我就刚才看着他，我心里没想表达那意思，我就是就表示快下来，我痛，我说你快快叫我弄不上了，我说那个你快过来救我，你这我说我动不了，你需要打119救护车，我也跟他示意下来。他就站在那儿很猛的样子看着我，然后赶紧就跑下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "然后我当时唯一一点就感觉好好痛，然后那也第一次脱臼没有感觉，就是很痛，根本脑里没有想什么动作，什么U盘作业，我就是觉得痛痛痛。然后就被送到医务室。医务室之后，就有一个队友跟我去找我了，他叫张。因为然后他的胳膊折了，手腕折过。我就问他，我说骨头蛇是什么感觉？他说没感觉，就是感觉麻了。我说那我现在是痛，应该那还好，应该不是蛇。然后我俩还在这儿聊，然后不一会儿老外过来了，说检查说碰一下，然后说什么你别担心之类的，就检查之后，然后说我的衣服实在太痛了就不行，就把我衣服剪开了。剪开之后会看到我低头看我的胳膊的那个骨头在我前面，在我胸前面。我靠，我当时吓死我说这不畸形了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "然后医生就说你要relax，然后keep breathe，然后说我们来咬你的胳膊很大的腰圈，当时不在对的位置，他一拽就很痛，然后要也要三四圈，然后回去了。但那个感觉就跟生孩子似的，就是感觉你根本就没办法呼吸，太痛了。我们有一个领导说过，我有点想这就是瓷娃娃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "那你知道自己是瓷娃娃吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "我觉得是我确实很容易很容易受伤。比如说我肩关节受伤，我不是会去做北医三院去做检查？他说我的肩关节受伤是因为我的韧带很松，我天生人才就怂，他们会做这个测试，你看这个就能看出来我有多怂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "就是你能掰的很弯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:40",
      "text": "对，就正常人来说，他可能摔那一下，确实是就没有什么事。我确实就是我的人奶来说就特别松。所以也会导致因为天生的原因也会导致他比较尖，就是这种韧带类的他是容易死死掉。但我从来没跟过黑龙江省队的，我是跟我们教练说这些话没听过。可能我现在说的唯一跟你说这样，我也没有必要跟他们证明自己，我不是丝袜，那我受伤了，那你说我你那样眼神看我，我有什么，我也没有办法，我也不想受伤，但我能做的就是好好康复，然后在比赛的时候能拿到好的成绩，然后就做我自己想做的就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "你刚才说的虽然很轻巧，但我听得挺震撼的。你一直在受伤，高频的受伤，你还在国家队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "我每次一比赛都能超常发挥，每次比赛都能拿到很好的成绩。不知道为啥，可能裁判对我的偏爱开玩笑，就是心理素质和我觉得我行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "心理素质干掉一切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "但其实心理素质有很多打底的东西，别人可能觉得我没付出什么，那其实我你不知道我胳膊多久，我要天天做一个动作，要做2个小时，3个小时重复，上午做2个小时，下午又要做2个小时，就这么简单的动作。我真的觉得其实运动员确实是可能就是很难有一些东西，所以我不想浪费时间就在做这样事情的时候就听一些我想学的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "其实你进国家队算晚的，你18岁才进。对，有更早的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "有很早。比如说刘佳宇、蔡徐坤或者是张一伟，他们很早就进国家队了，可能14、15岁就进了。我算是很大一些，所以我这边高龄进去我也没有啥话语权。他们在那边滑雪，我在这边可能要康复着看滑雪的动作，想滑雪的动作，我才可以回去，才比赛拿到好的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "不断受伤，不断坚持。在进入国家队第五年之后，雪梅终于迎来了她的巅峰时刻。17年他一举拿下单板滑雪坡面障碍技巧和大跳台的两个全国冠军。18年他杀进单板滑雪坡面障碍技巧世界杯决赛，代表中国出战。李冬雨和王雪梅以第五名和第六名的成绩晋级决赛。今天的比赛来自黑龙江的王雪梅第一个出场，世界杯决赛的名额是六个，而这时候的雪梅已经是全世界女子单板滑雪领域最顶尖的六个人之一。但是让他没想到的是，这次比赛既是他职业生涯的巅峰，也是他职业生涯的终点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "成你那一次比赛是2018年的云顶站世界杯，就在城里。然后那一站比赛是在模拟奥运会的。世界杯，当时是中国派了四个女孩参加，然后我们最终是有两个女孩进到了决赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "我好不容易第一次进入到了世界杯，对于正常比赛来说我一般不会紧张，但是那个对我来说意义太大了。然后在出发的时候，第一趟我速度因为特别快没控制好，但从起始一直到落地都特别好。我们教练就在上面说，完美，因为他他的那个镜头是拉的最近的镜头，只能看到这个动作和起飞一直到落地，落地可能就稍微速度快了，稍微高那么一两米，那么水腿已经伸直了，伸直的情况下它落在地上就很容易使得人在折磨。但我不知道蛇的人在是什么，在那之前我是听到了嘣的一声，膝盖里面。然后我就是空白了，就什么都不知道了。然后我就躺在那儿，我以为这是摔倒了，就是没什么事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "那我一站起来发现我腿好酸，就是站不住。因为在正在比赛环节，也在直播环节，我需要从上面退下去，退下去，赶紧退下去，否则他们就会有医护人员上来把我接下去。但是我就告诉自己要赶紧起来，然后起来之后我就推到最底下，最底下的起始点，我发现滑不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "膝盖我腿你走路他怎么有点松，就是看你的膝盖环节和大腿环节，它是逛的，就是左右来回放松的，它是你绑不住的卡不死了。对，然后我就觉得第一次我真感觉就感觉好奇怪，就不像自己的腿，就感觉自己像机器人一样。只不过你的那个膝盖的那个位置是可能某个关节有点松了。他姐姐在里逛荡。然后我就跟我的队医说，队医是芬兰的队医。我说我的腿好像有点问题，我说你帮我看一眼，然后他帮我看了，然后他说因为总共就六个人比赛，你马上就要上去，总决赛要有两大。然后我说那这样，我说你帮我把我的膝盖弄得再紧一些，把绷带绑特别紧，他绑了一层、两层、三层，就特别多层，绑到最后腿都不过血的那种。然后我就坐雪地摩托又上去了，上去准备好第二场比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "我在出发的时候，我告诉我自己这一趟一定要站，我上的速度快了，我就慢一点。然后我出发的时候上第一个道具，刚要起跳，发现他绑了那么紧，没有用。你往上起跳不是有个蓄力吗？你一蓄力他底下撑不住，他是你根本就控制不住你嘴，那种感觉太恐怖了，我瞬间就停一下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "首轮比赛开始后，王雪梅的表现还算不错。但由于场地的设置，王雪梅在雪板的控制上出现失误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "那个瞬间我知道这个严重性有多大，然后在那个瞬间我的眼泪就流下来了。因为我知道距离奥运会就一年，就是很很近了。我这个时候受了这么严重，然后是眼泪就不自觉的流下来。但是是在风景里别人看不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "那时候你还能走路吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "能走，但是你能感觉你的腿是晃的松的，控制不住。他拿出那个结果的时候，上面写着十字韧带断裂，我当时心情好沉重。断裂代表因为以前有前辈们一些大姐姐们，她们李妮娜姐姐和张欣姐姐，她们就是膝盖手术，一手术要康复很久很久，可能一年半年。然后我就给拿起电话给我们国家队的领导打电话，我说我说这个结果出来了，我说也是我不想看到的。然后我说是全敲扎实的人在锻炼，然后他说。他也挺难过的，然后他说我他什么都没说，突然安静的说，那我这边赶紧及时给你安排手术，然后手完术之后赶紧康复。然后我就说我说对不起，我说我跟那领导说，我说对不起，我说好不容易刚比了这个世界杯的积分赛进入决赛。这个时候膝盖受伤，那是哭着说的，就是不自觉这种累了，觉得大家那个努力，是大家一起努力的，然后就这样安排了手术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "我在手术之前，我妈都不知道这事儿，在临近过年，然后我妈就过来过来来看我。然后还是我妈觉得你怎么没去滑雪？她逼问我说你为什么天天在家里让我看一下腿，他一照腿发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "要打石膏吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "不用打石膏，他是拿那个微手术刀插进去膝盖里，然后把那个石的韧带接上，从我腿后面取一根韧带，然后接在前面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "对于滑雪运动员员来说，腿的灵敏度应该很重要。因为你要用腿来控制那个板子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "对，是的，所以就是因为腿对我们这个特别是我们大跳台或者铺面站技巧这个项目是很重要的。你落地稍有不慎，他可能就再次负伤。然后我所以我就当时手挽手，然后康复，最后发现不可以，就是赶时间赶不上，我膝盖就一直没好，一直肿。一滑雪就种八月份去的新西兰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "你是去了新西兰做康复是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "那个康复就是边滑雪边康复，到那时候发现你真的不行。一月份的时候去长白山集训的时候，那不是有教材吗？我就试着跳那个小的，一跳就是垂直的，还是会找。然后那个钉子的地方就会有吐出来就有点痛。那几天一天拍钉子就往外吐出，然后最后还是二月份的专业退役，那时候可能刚可以跳那个大跳台，说你跳台也就现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "现在这个时间点的奥运会已经来了。你让我刚刚说台别人坐在操场上翻三周两周，你让我去直飞代替中国比赛吗？他不可能选我，然后也不可能就是没有意义。如果你就去那儿，而且那个对我的风险也很大。我如果那个测试速度不好，我听之后再拿口的话，我腿又折了，就没有意义。所以这也是为什么我没有坚持下来，一直到现在，一直到奥运会的这个时间点去退役。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "我觉得这个故事最让我心碎的一点在于，你是离奥运会那么近了，真的对你前面十几年的训练了，我不能说你就为了这一天，而是你这么逼近自己的目标，和可能你真的比了奥运会，哪怕是没有到你预想的成绩，你也觉得值了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "是，那有时候是就是没办法，我要能想那么去死得了，那我得难受死了。那为什么要把自己想的那么那个。重要。对，这人生活不就是要有什么事情发生了，你就要去面对吗？不行，就不要自学，那不行，还要继续有钱，那不是别的来撑，那只能叫傻。你最后你也比不了奥运会去参加了也可能就去参加了。你那时候直飞的来说，我都不知道，你知道测那个速是很难的，很有可能腿再次一次就受伤，我到最后可能就什么都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "退役那天你是自己下的决定吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "对，没有跟家里人商量吗？没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "也没有听教练的劝，你好倔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "很大可能性是不用退役的。领导不喜欢我退役，但是我知道我的腿不行了。那我再去坚持下去，下去的意义是他们人员已经足够了，即便我不去，其实还有其他的小孩子可以去，我也占着那个名额。对我不想占那个名额，或者是我一直坚持到奥运会结束，我知道乞丐是不可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "我很了解自己的身体情况，我也不是特别喜欢浪费时间在一个没有结果的事情上。因为对于我25岁的年纪，26岁的年纪是很宝贵的。这个时间如果我浪费了，一直到奥运会结束三月份，我就狼狈了。这就没有任何经历和履历。即便我不能成为奥运会冠军了，或者是比奥运会，我一定要让自己成为另一个方向比较好一点，出色一点点的人。别人就说那你现在不练了，你在这多好，你比有吃、有住、有津贴，一个月那么多的钱你不要吗？我思考一下，我还是觉得精力要比钱重要得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "你是注定要成为冠军的人，不管是不是在滑雪这件事情上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "这个有点太没有我我我懂这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "就是我我参加工作之后，我有很多时候是不理解为什么一个人可以不把一件事情做好的。因为当你已经有了一个习惯，叫我做这件事情就是120%的努力。我已经习惯做一件事情是用我的方式去做。我是不理解说为什么这件事情可以马虎，可以艹出来，可以不用心，可以拖。我通通是不理解的，因为我生活在我的模式当中，我相信经过那么长时间的训练，你不会有一个模式叫我要凑凑合合管这个事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "对我觉得他可能比较负责。或者你自己想要做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "你的就国家队那些运动员退役之后，他们会做什么样的选择呢？有没有一些你看到的故事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "对于每一个人的退役好像是不一样的。退役有的人觉得可能是结束了自己的一个工作，有的人觉得是这样的，有的人觉得是可能是他要从事。如果从现实的角度来说，就要去从事另外一份工作。有的是可以留在队伍里面当后勤人员，有的是可能就要退役之后自己去搞一些事情，比如说当教练或者是开俱乐部，但这些都是发展还比较好的。但大部分有很多人是回家没有什么事情，或者是要自己做一些小生意，但这个小生意就是还比较难的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "是不是退役意味着不再被需要？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "可以这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "因为你想你有18年的职业生涯，这18年当中你都是在有一个非常清晰的目标，叫出成绩拿冠军。他无比的单纯和单一，他就是在那个地方无数人去去争夺那个，但突然退役了，就好像我不再被这个体系需要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "我好像一下找不到我自己到底是谁，我的目标是什么？可能会迷失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "对，你说的真的很棒，就是他会对很多运动员是这种迷失和迷茫的感觉，真的是这样的。对于我来说也是，刚开始的时候，我不是告诉你我有六个月的迷茫和空窗期，我在思考到底要干嘛。因为我们没有接触到更好的教育的时候，我们只能靠体力去得到这样的收入去养活自己，这也是一个很悲伤的事情。本来是想当体育老师的，然后现在觉得体育老师其余的时间是想。就是教小孩子滑雪，然后搞一个像类似滑雪学校的那种俱乐部，然后可以让他们知道滑雪的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "然后还有一点就是执行裁判，执行裁判不是我最终目标，最终目标是打分裁判。执行裁判和打分裁判有啥区有区别？打分裁判是其实担当着很大的责任。就是你是看到这些运动员的处罚，你来评判他这个动作有多少分。然后那责任很大，你要决定谁是第一，谁第二，谁第三。那那这个就是你真的要懂这个动作，然后别人发生质疑的时候，他会来问你说为什么我比他分数少之类的，会发生这种情况。特别像奥运会，其实也能看到奥运会应该打分是很严谨的。所以我也很开心这次可以去学习，就当打分裁判是我的一个梦想，因为我觉得我是喜欢他们滑雪的，然后我去以裁判的角度去看他们出发的时候是可以以欣赏的角度去给我喜欢的选手去打分，看谁做的好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "你会做关于滑雪的梦吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "会，经常梦到什么？我梦到在空中滑雪，然后抓板，然后就特做出特别帅气的动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "会做关于那一天的噩梦吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "我觉得不是噩梦，就是感觉生活就生命当中突然那一阵那一瞬间就滞空了，就停了。白了就是你知道那个叮叮一声明明什么就可能有那么几秒是那样，他只是对我来说是那样，然后其他就没有了。这个事情就觉得我尽力了，那就是就去接受就好了。就是你看到的运动员可能只有一个能拿那个冠军，当然拿冠军是最好的，去比奥运会是最好的，因为这是运动员的最终极目标。但是也有我们大家没看到的，99%的运动员是在自己的生活当中正在发光，在做着自己喜欢的事情。并不代表他们没拿到奥运会就不可以，这个光就不亮了，不是这样，也不是代表他的追求没有了，他就不能追求别的，但他还是可以这样的。我比较幸运的一点是我并没有因为这个日复一日而到这么多年并没有因为日复一日而感到无聊，而感到它不是我的热爱。因为我身边有很多我的队友们已经觉得，他就说我以后从事，我以后退役了，我绝对不和滑雪有关，我再也不想碰滑雪去，因为他每天都在训练，他也会有很多人都会说我不想跑步了，我已经这辈子我都不想跑步，因为真的总跑怎么跑，我感觉我很幸运的一件事，可能就是我因为总接触他而爱上了他，而不是总接触他而讨厌了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "对滑雪的那种爱到底是什么样子的？你滑上去的那一刻是啥感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "滑上去的那一刻，我觉得世界是你自己可以想象的样子，是安静的，是沉浸在你自己的世界里的。然后你看到有一个雪崩，你可以跳一下，让空中觉得跳起来自己好帅。然后你遇到一个雪的，你拐弯的时候力的人特别大，你就觉得自己好帅。比如说比赛的角度的感受，对我来说竞争的感觉很刺激。另一个角度也就是骄人化学的角度。我为什么喜欢骄人化学？是因为我觉得特别有成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "你看到一个人像你一样爱上滑雪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "对你你就会觉得他看到他什么都不会，然后完成动作那一瞬间觉得特别开心的样子，我特别感谢你。然后他也成为特别酷的自己的时候，你就觉得又多了一个想成为自己的人。你看到他那样就特别开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "对我在想这个故事听到这里就够了。同时我在想如果开个摄像机就更好了，我很想把这个故事做好。可能我未来会有很多机会拍那些世界冠军，那些站在第一名的，拿了奖杯的，享受所有的欢呼，他值得这一切的很多很多人。但我觉得我一开始做闪光少女就没有想要只去拍那些最就被看见的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "我觉得你这个故事会鼓励很多很多女孩子，一个是鼓励他们竞争，对我觉得一个运救援的那种竞赛的精神，那种你就是不放弃，还是想更进一步。你因为你才是很多很多女孩可以照见，可以参考的对象。但可能所有人都会遇到他人生的低谷，遇到他不可以接受也不愿意相信的困难。但他还是有选择，选择他该怎么去面对。所以我觉得我跟你聊的这是一个关于面对的故事。我本来想跟大家讲一个关于七岁就开始学习摔倒的故事，但我仍旧觉得它是它就是一个你从七岁开始学习摔倒的故事。哪怕你是在那个山顶的时候，你的那一下空白的那一下你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "都还站起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "很好的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "今天这期播客就到这里了，我是今天也爱你的思思，我们下一期见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位前单板滑雪国家队运动员分享了她的职业生涯，从8岁入选体校到24岁因严重膝盖受伤退役。在封闭的环境中，她从一个喜欢挑战的“怪力少女”成长为顶尖选手，经历了长时间的体能与技巧训练，以及与伤病和心理压力的斗争。她的高光时刻包括获得全国冠军和进入世界杯决赛。尽管付出了巨大努力和牺牲，她最终不得不退役。她的故事激励了许多人，尤其是年轻女孩，勇敢面对困难，追求梦想。",
    "qa_pairs": [
      {
        "question": "你小时候是怎么被选中进入单板滑雪运动队的？",
        "answer": "当时我在玩单杠，有两个老师看中了我，并联系了我的班主任和校长，他们询问我父母的意见后，父母征求了我的意见才决定让我去学习滑雪。",
        "time": "00:02:28"
      },
      {
        "question": "你会心里有落差吗？就是这次冬奥会你只能做执行裁判，但你曾经在那个赛场上是如此耀眼？",
        "answer": "马上要临近进到奥运会的时候，我发现我的心里还是有一点难受的。就是本来可以在场上面对摄像机比赛，但可能会变成幕后工作者，还是有一点不太舒服。",
        "time": "00:01:36"
      },
      {
        "question": "今年是雪梅退役的第三年，从八岁入选体校到24岁退役，你的职业运动生涯长达17年，对吗？",
        "answer": "是的，我从八岁开始入选体校，到24岁退役，职业运动生涯确实是17年。",
        "time": "00:01:55"
      },
      {
        "question": "在亚布力训练时，每天的训练时长大概有多少？",
        "answer": "每天的训练时长大约是6小时，从早上六点半起床开始，包括早操、热身跑步以及技术动作的模仿和练习等环节。",
        "time": "00:06:09"
      },
      {
        "question": "你们项目的运动员很多是从蹦床或体操转过来的，他们相比你有什么优势？",
        "answer": "他们从小开始练习体操，转行时已经具备了做空翻和技巧动作的基础，而我在进入这个领域时年纪相对较小，没有扎实的基本功。",
        "time": "00:08:28"
      },
      {
        "question": "训练中有哪些具体项目呢？你对于滑雪训练的感受如何？觉得枯燥吗？",
        "answer": "我们既要进行马拉松式的长跑训练，例如跑高山楼，还要进行速度性训练。长跑时会爬一个陡峭且盘旋的山道，教练会开车跟随并照顾我们，像rapper一样酷。刚开始的时候不觉得枯燥，但随着年龄增长，有些同龄运动员会有这样的感觉。然而对我来说，能够下一次山就已经非常开心，像过年一样。",
        "time": "00:09:47"
      },
      {
        "question": "第一次上雪道是什么感受？",
        "answer": "第一次尝试滑雪时摔了很多次，花了很长时间才成功完成动作。当时是在亚布力滑雪场，穿着五彩缤纷的袜子，在初级道上玩耍，感觉很奇怪，不知道正确滑行方式。",
        "time": "00:10:46"
      },
      {
        "question": "滑雪与陆地训练相比如何？",
        "answer": "滑雪相比陆地训练轻松得多，因为可以借助雪板滑行，而陆地训练需要跑步、灵敏训练等，较为辛苦。大部分运动员更倾向于滑雪训练，但滑好雪也需要跑步灵敏和蹦床训练达标。",
        "time": "00:11:48"
      },
      {
        "question": "在训练中有没有特别痛苦的经历？",
        "answer": "最疼的一次是在U池做前空翻时，由于动作出现问题，多次摔倒在平台边缘，导致腹部剧烈疼痛，甚至吐血。尽管如此，我还是坚持完成了训练，并在比赛中成功做出了这个动作。",
        "time": "00:12:55"
      },
      {
        "question": "面对挑战和失败时，你是如何坚持下来的？",
        "answer": "在比赛前一定要熟练掌握动作，并记住成功的感觉，而不是失败。即使训练中多次摔倒，只要还能继续，我都会完成那个成功的动作，确保每次训练以成功结束。",
        "time": "00:16:02"
      },
      {
        "question": "在教六岁小孩滑雪的过程中，你是如何处理他在训练中恐惧和拒绝继续尝试的情况？",
        "answer": "我会坚持鼓励他，即使他表现出恐惧或拒绝，我也会用各种办法哄他再上一次，直到他成功为止。我认为这种坚持和鼓励是培养未来冰雪运动爱好者的关键。",
        "time": "00:16:33"
      },
      {
        "question": "雪梅在训练中做了什么高难度的动作，并且取得了怎样的成绩？",
        "answer": "雪梅在比赛中首次尝试并成功完成了前空翻，凭借全国第二名的成绩入选了中国单板滑雪国家队。",
        "time": "00:17:30"
      },
      {
        "question": "当时在比赛中做前空翻之前，教练有没有跟你说有可能入选国家队？进入国家队的年龄相对较晚，你是什么时候进入的国家队？",
        "answer": "教练没有明确告诉她可能入选国家队，但他告诉她比赛奖金是5万，并告诉她这个数额是她获得的第一笔较高收入。我18岁才进入国家队，相比一些更早进入的运动员来说算是比较晚的。",
        "time": "00:18:41"
      },
      {
        "question": "当你接到入选国家队通知时，你是先告诉了父母还是教练？",
        "answer": "我先告诉了教练，因为教练不太想我走，他害怕没人保护我会受伤。但后来我还是告诉了父母，并且他们对此感到担忧。",
        "time": "00:19:13"
      },
      {
        "question": "在美国训练时，你受伤的原因是什么？受伤后是如何被处理的？",
        "answer": "在美国训练时，因为场地较大，刚跳过没见过的大跳台，做540度的动作时超出了我的控制范围，导致受伤。受伤后，外教和其他队友都迅速过来，将我送往医务室。经过医生检查，发现衣服勒得很痛，需要剪开衣服才能缓解痛苦，最终通过咬腰圈的方式复位了脱臼的骨头。",
        "time": "00:19:40"
      },
      {
        "question": "你知道自己的身体素质较弱，容易受伤吗？",
        "answer": "是的，我知道自己属于“瓷娃娃”类型，容易受伤，比如肩关节韧带松驰，导致受伤的风险较高。但我专注于康复和比赛表现，通过不断重复练习和付出努力来克服这些困难。",
        "time": "00:22:16"
      },
      {
        "question": "王雪梅是什么时候进入国家队的？王雪梅在进入国家队后的表现如何？",
        "answer": "王雪梅进入国家队的时间较晚，在运动员中并没有话语权，大概是在14、15岁左右。在进入国家队第五年之后，王雪梅迎来了职业生涯的巅峰时刻。她在17年获得了单板滑雪坡面障碍技巧和大跳台两个全国冠军，并在18年杀进单板滑雪坡面障碍技巧世界杯决赛，代表中国出战。",
        "time": "00:25:06"
      },
      {
        "question": "王雪梅在2018年云顶站世界杯上的情况是怎样的？",
        "answer": "在2018年云顶站世界杯上，王雪梅首次参加世界杯决赛，但在比赛中不幸受伤，导致膝盖十字韧带断裂。",
        "time": "00:25:59"
      },
      {
        "question": "王雪梅受伤的具体情况是什么样的？王雪梅的康复过程是如何进行的？",
        "answer": "王雪梅在比赛时由于场地设置和雪板控制失误导致膝盖受伤，医生诊断为膝盖十字韧带断裂。王雪梅在手术后进行了长时间的康复，期间无法像正常滑雪运动员那样灵活运用腿部，而且在新西兰做康复期间还出现了滑雪技术下滑的情况。",
        "time": "00:28:54"
      },
      {
        "question": "受伤后王雪梅如何得知和面对这个结果？",
        "answer": "在得知自己受伤严重到十字韧带断裂时，王雪梅深感沮丧并流下了眼泪，但她仍然坚强地接受了手术并开始康复训练。",
        "time": "00:29:25"
      },
      {
        "question": "对于王雪梅来说，腿的灵敏度对滑雪运动的重要性体现在哪里？",
        "answer": "对于滑雪运动员来说，腿部灵敏度至关重要，因为滑雪落地时稍有不慎就可能导致再次受伤，所以王雪梅因伤势未能达到理想的康复状态，无法在奥运会期间继续比赛。",
        "time": "00:31:37"
      },
      {
        "question": "你是离奥运会那么近了，逼近自己的目标时，即使没有达到预想成绩也会觉得值吗？",
        "answer": "是的，有时候没办法，要面对现实。即使不能参加奥运会或者成绩不理想，也已经尽力了，所以会感到值得。",
        "time": "00:33:46"
      },
      {
        "question": "退役那天是你自己下的决定吗？领导是否希望你退役？",
        "answer": "对，我没有和家里人商量，也没有听教练的劝告，是我自己决定退役。领导可能不希望我退役，但我知道我的身体条件不允许再继续坚持，而且队伍中已经有足够的人选，我不再占有名额。",
        "time": "00:34:40"
      },
      {
        "question": "对于退役后的生活规划，你做了怎样的打算？",
        "answer": "我考虑过很多种可能性，包括留在队伍担任后勤人员、成为教练或开俱乐部等。但最终选择从事与滑雪相关的工作，比如教小孩子滑雪、开设滑雪学校，以及执行裁判和打分裁判等工作。",
        "time": "00:36:49"
      },
      {
        "question": "退役意味着不再被体系需要，会有这样的感觉吗？",
        "answer": "是的，退役后会有一段时间迷茫和空窗期，需要重新找到自己的定位和目标。",
        "time": "00:38:09"
      },
      {
        "question": "你会做关于滑雪的梦吗？",
        "answer": "会做，经常梦到自己在空中做出帅气的动作。",
        "time": "00:40:12"
      },
      {
        "question": "你会做关于退役那一天的噩梦吗？",
        "answer": "那不是噩梦，而是一种生命中突然停滞的感觉，但接受并相信尽力了就好。",
        "time": "00:40:27"
      },
      {
        "question": "你对滑雪的热爱到底是什么样子的？滑上去的那一刻是什么感觉？",
        "answer": "滑上去的那一刻，感觉世界是安静且沉浸自己的，体验到成就感和竞争的乐趣，同时也享受滑雪带来的自由与帅气。",
        "time": "00:42:18"
      },
      {
        "question": "这个故事会鼓励很多女孩子竞争和面对困难吗？",
        "answer": "是的，这个故事鼓励女孩子要有竞争精神，不放弃，勇敢面对人生低谷和困难，并选择如何去面对。",
        "time": "00:43:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "退役单板滑雪运动员的不凡人生",
        "summary": "一位前单板滑雪国家队运动员分享了她从八岁被选入体校到二十四岁退役的十七年职业生涯。她讲述了自己在山中艰苦训练的生活，以及转型成为英语老师、裁判和滑雪教练的经历。临近冬奥会，她作为执行裁判而非运动员参与，心里不免有些落差，但也珍视那段与众不同的生活。"
      },
      {
        "time": "00:05:34",
        "title": "冰雪运动训练日常",
        "summary": "在亚布力的冰雪运动训练中，运动员们每天的生活极其规律和严格。早上六点半起床，进行早操和长跑，随后是技术动作的模仿训练。早餐后，进行技巧性训练，包括在垫子上的各种翻滚动作，以及结合雪上技巧的训练。训练内容还包括长跑和速度性训练，旨在提高运动员的身体素质和技术水平。尽管训练内容日复一日，十分枯燥，但对于一些运动员来说，偶尔下山购物成为了一种难得的快乐。"
      },
      {
        "time": "00:10:41",
        "title": "滑雪初体验与成长历程分享",
        "summary": "分享者讲述了自己对滑雪的初次尝试和学习过程，尽管初次上雪道时多次摔倒，但通过不断的尝试和练习，最终成功滑下雪道。分享者描述了滑雪带给他的乐趣和挑战，以及在滑雪中学习摔倒和恢复的重要性。通过不断的训练和克服恐惧，分享者在滑雪中取得了进步，并最终站在了领奖台上，成为了中国单板滑雪国家队的一员。"
      },
      {
        "time": "00:17:50",
        "title": "王雪梅的滑雪生涯与挑战",
        "summary": "王雪梅在比赛中首次尝试前空翻并成功，展现了她的冒险精神和对胜利的渴望。尽管面临受伤的风险，她依然选择挑战自我，这种勇气和决心为她赢得了首次高额奖金，她将这奖金全部给了父母。入选国家队后，她面临更多挑战，包括在美国训练时受伤，展现了她不屈不挠的精神。尽管受伤频繁，她依然保持出色的表现，多次在比赛中获得优异成绩。17年和18年，她在全国冠军赛和世界杯上取得了重大突破，成为世界顶尖的女子单板滑雪选手之一。然而，一次意外的受伤成为了她职业生涯的终点，结束了她的滑雪生涯。"
      },
      {
        "time": "00:25:53",
        "title": "一位滑雪运动员的奥运梦想与伤痛",
        "summary": "一位滑雪运动员在2018年云顶站世界杯比赛中受伤，导致十字韧带断裂，对她的奥运梦想造成了重大打击。尽管经历了手术和康复，但伤情影响了她的竞技状态，最终未能赶上奥运会，不得不做出退役的决定。这个过程中，她体验了从比赛的紧张、受伤的恐惧、康复的艰难到最终放弃奥运梦想的复杂心情。"
      },
      {
        "time": "00:33:23",
        "title": "退役滑雪运动员的心路历程",
        "summary": "一位曾接近奥运梦想的滑雪运动员讲述了自己面对伤病、决定退役的心路历程。他谈到即使无法达到奥运舞台，也认为全力以赴是值得的。面对可能的腿伤和对未来的考虑，他选择退役，不占用年轻运动员的机会，尽管这意味着放弃运动员生涯的稳定收入。他表示，比起金钱，更重视精力的投入，并坚信即使不从事滑雪，也能在其他领域成为出色的人。他的故事体现了运动员对梦想的追求、面对现实的勇气以及对未来的积极态度。"
      },
      {
        "time": "00:36:40",
        "title": "退役运动员的生活转变与自我探索",
        "summary": "退役运动员面临着从职业生涯到普通生活的转变，他们中的很多人可能会感到迷茫和失落，因为长期以来他们有一个清晰的目标——赢得比赛。退役后，有的运动员选择留在体育界，如成为教练或裁判，也有人选择开展自己的小生意，但许多人感到不再被需要。运动员在退役后，可能会经历一段迷茫和自我探索的时期，寻找新的生活目标和意义。有的运动员在这一过程中，仍然选择与他们热爱的体育项目相关的事业，如开设体育俱乐部或成为专业裁判，以新的角色继续贡献于他们热爱的领域。对于某些运动员来说，尽管职业生涯的结束可能带来挑战，但他们能够找到新的方式继续追求自己的激情和梦想。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "八岁入选体校"
                },
                {
                  "children": [],
                  "content": "单板滑雪国家队运动员，19年退役"
                },
                {
                  "children": [],
                  "content": "转职经历：英语老师、滑雪教练、执行裁判"
                }
              ],
              "content": "早期经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高强度训练"
                },
                {
                  "children": [],
                  "content": "多次受伤经历"
                },
                {
                  "children": [],
                  "content": "最终因伤退役"
                }
              ],
              "content": "国家队经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多次全国冠军"
                },
                {
                  "children": [],
                  "content": "世界杯决赛晋级"
                },
                {
                  "children": [],
                  "content": "因伤错过奥运会"
                }
              ],
              "content": "竞赛成就"
            }
          ],
          "content": "雪梅的滑雪生涯"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "频繁受伤"
                },
                {
                  "children": [],
                  "content": "十字韧带断裂，接受手术"
                },
                {
                  "children": [],
                  "content": "心理挑战与身体康复"
                }
              ],
              "content": "面对伤病"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自主决定退役"
                },
                {
                  "children": [],
                  "content": "退役后的迷茫与自我探索"
                }
              ],
              "content": "退役决定"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育与普及滑雪"
                },
                {
                  "children": [],
                  "content": "成为滑雪裁判"
                },
                {
                  "children": [],
                  "content": "滑雪学校梦想"
                }
              ],
              "content": "未来规划"
            }
          ],
          "content": "个人成长与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "滑雪带来的喜悦与成就感"
                },
                {
                  "children": [],
                  "content": "对滑雪的持续热爱"
                }
              ],
              "content": "滑雪的爱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教授滑雪，帮助他人发现滑雪的乐趣"
                },
                {
                  "children": [],
                  "content": "通过滑雪影响和鼓励他人"
                }
              ],
              "content": "传授与分享"
            }
          ],
          "content": "滑雪对雪梅的意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不放弃，即使面对伤病和困难"
                },
                {
                  "children": [],
                  "content": "积极寻找新的生活方向和目标"
                }
              ],
              "content": "面对挑战的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "退役后的自我探索"
                },
                {
                  "children": [],
                  "content": "人生不只是滑雪，追求多样性和自我实现"
                }
              ],
              "content": "人生的反思"
            }
          ],
          "content": "雪梅的生活哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "滑雪教学，普及滑雪文化"
                },
                {
                  "children": [],
                  "content": "作为裁判推广滑雪运动的公平与公正"
                }
              ],
              "content": "推广滑雪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过个人故事激励他人面对挑战"
                },
                {
                  "children": [],
                  "content": "体现坚持与努力的价值"
                }
              ],
              "content": "鼓励与启发"
            }
          ],
          "content": "对社会的贡献与影响"
        }
      ],
      "content": "滑雪运动员故事脑图摘要"
    }
  }
}