{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "62616302353a941a7a52ea78",
  "title": "对谈润宇：他教过的1万+女性创业者，做对了什么？",
  "task_id": "3vl8qg4jzo3kqpr2",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "哈喽，你们的思思，上一个清明节我干了一件大事儿，把你们的论语老师摁住了，好好的跟我录了一期播客。这是我们俩2022年第一次这样长时间的对话，核心是我的新书成为闪光少女。其实写到进程过半了，我特别希望能和我自己的教创业的老师去探讨一下，为什么在今天这个时代，女性依旧需要创业，甚至依旧需要我们所谓的在个体上有自己的积累和沉淀。今天大家听到的这个播客，最后会被我梳理成一篇后记，附在我的新书成为闪光少女的最后。也跟大家小小的广播和安利一下，听完这期视频你可以选择进入到我的知识星球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "现在一年的价格，对外的售价是6991年，我会提供的服务是每天3000字的新书稿的更新，这是一本全情互动式写作星球里有很多好朋友提的问题，最后都被我补充在了这本新书里。第二个权益是我们每一个月有一个私密的商业对谈，只会更新在我们的知识星球里，或者是优先在知识星球里更新。第三个就是每一个入球的成员可以向我线上提一次问题，我每次回答的篇幅都比较长，大家很多人都说值回票价，以及一些隐藏的关卡，期待你们入球之后可以自己解锁入球。你们直接在知识星球的APP里搜索闪光少女，直接下单购买就行了。这个价格没有有什么好问的，我觉得就是全年的白菜价。如果大家想跟上我新书的进度的话，因为现在已经更新了66000字了。想跟上我的进度的话，就直接入球找我。在知识星球上搜索闪光少女就能找到我。我是今天也爱你们的思思，希望这期音频大家可以听得愉快，希望更多人可以，尤其是更多女孩，可以在个体成长和个体创在这条路上走出自己的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "Hello, 欢迎来到我们2022年第一期的给女孩的商业第一课。我又请到了我的老师王润宇老师，很久都没有跟大家update，我也很关心他最近在干啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "感谢思思大家叫我瑞宇老师。我本名叫王瑞宇，是一个13年的连续创业者，这个就是我的第一个标签。然后第二个标签，我是浙大毕业科班学创。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "从自己创业开始就一直在践行像给我的一套创业方法论。经历了游戏，经历了打车，经历了教育，三个大的行业也管理过大的团队，拿过大的融资。最值得自己骄傲的是连续13年没有下牌桌。就很希望把背后看到的一些底层逻辑拿到自己的人生当中来用。给大家分享最新的时代下个体创业到底应该怎么干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:55",
      "text": "然后我自己也是一个个体创业的践行者。在这一年半里面，从零从素人开始起，应该第一年完成的产值是1000万。所以个人IP将会是新的年代我们的重新配置生产资料，然后创造财富的一种很好的方式，也是很适合个体的一种一种创业方式。大概就是这个背景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:21",
      "text": "我们俩最近就是各自为战，我是好好写新书。你这怎么还有狗叫？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "狗叫证明这花园是真的，真的花园。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:31",
      "text": "还有百灵鸟的歌声。此时此刻，因为疫情的关系，我没有办法去杭州。我们好几次都说对一下年后的第一条给女孩商业第一课，我就找来了我老师。因为我希望今天这次对话可以出现在我书稿的最后一章，我们来去讨论一个比较大的命题。你开创业课，尤其是个体创业课，现在多少人了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "就是你累计教过的学生应该有一万多了。女孩比例有多少？90%.",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:01",
      "text": "大部分是女孩。我想你看你已经交了9000家的女性创业者了，这件事儿也干了两年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "得有两年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:10",
      "text": "跟一开始你认为的个体创业，你认为的人群有什么不一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "至少我认为创业是男人的事儿，就比如说我不就是一个很典型的创业狗。就像我们以前的创业圈子里，如果出现一个女性，他都可以拿来作为自己的标签的，是一个女性创业者。但是，到了个体创业就发现这个世道完全反过来了。因为在我们的课堂里面，就基本上一举手就没有看到几个男全是女。所以当时其实这个事情我是蛮颠覆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:48",
      "text": "那两个问题，第一个是你认为这件事情是怎么发生的？第二个是在这两年的教课过程当中，你觉得人发生了什么变化？咱们先可以说一，就是为什么突然凭空多了那么多女性的创业者，而且是个体创业者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "我觉得这还是跟一个时代大的转换有关系。就是宏观面，我们的那个创业年代，我们姑且称它为古典互联网年代。我觉得那个年代给到我们这代年轻人，现在我们变中年人了，给到现在年轻人就是他给了很多的资源。然后大家的范式，他是在模仿美国，特别是硅谷，对硅谷创业者的这一波范式。就是他讲的是科技创新，他讲的是一些模式创新，它讲的是一些拿钱去做一些新的连接。在那个时候的中国，尤其是2010年到2018年，差不多是十年的这一个代替。那个时候确实中国的移动互联网还在一个是从0到1快速连接的过程中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:56",
      "text": "就是花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "对，大家你看拿钱，所有的咖啡厅其实应该很了解。在什么3W里面，大家拿着几页纸跟一些投资人口吐莲花。其实都在说什么？都在说我要做平台，我要做连接，对吧？基本上都平台梦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:14",
      "text": "为什么那个年代这些故事可以成立呢？就是因为那个年代没有，很简单，就比如说今天我跟思思两个人连线用的工具，什么什么腾讯会议，那个时候都可以是创业项目，你知道吧？比如说对标zoom，你都可以找到一个美国的对标，你都可以拿到钱来来来去做中国属于中国的那个叫copy to china对吧？Computer china的一个逻辑。但是你会发现在2018年19年开始，就明显经历了一个经济的转折点。我们在创业的人就特别有感觉，春江水暖鸭先知。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:52",
      "text": "这个时代的转折是一个什么转折呢？第一个我觉得大的起因是智能手机的货量下降。这我估计大家都知道，就是能够用得上、用得起智能手机的中国人，国外我们不管，中国人就基本上都用上。再用不上的那些人，要么就是特别老的老人，也他也不会再去学习了。然后要么就是特别小的小孩儿，你爸妈也不会让他用。那基本上属于这个网络的那一代人，他都已经连接上了，就是移动互联网的新增用户没有了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:26",
      "text": "再进一步翻译到我们的这种互联网服务上，其实我们的底层的基础设施就是微信，你可以认为就是微信真正的新增用户也没有了，因为中国人基本上每人一个ID都会有微信，但是微信可能它的数据报出来他还有新增。那你我也懂那些新增是什么，都是企业为了运营营销用开个小号呗，对吧？真实的人口产生的真实新增钱没有那么多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:52",
      "text": "我觉得它是一个底层逻辑，这个底层逻辑真正带来的变化就是在于该连接上网络的人都连接上网络了。在前一代我们该做平台的人也都做好了平台，该拿到融资的人也在2010年到2015年拿到了融资。该跑出来的也都跑出来了，该死掉的那个时候也都死掉。所以在2018年19年开始，这个转折点就在于你看市面上所有大的平台，该几足鼎立的都顶立好了，你要生活方式有有美团对吧？你要买东西有京东、淘宝、天猫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:33",
      "text": "然后你要比如说男人和女人，你要找像你要人和人的连接。你看有百合网、世纪佳缘，你要找工作boss直聘、智联招聘。你会发现大的这些领域里面的平台型企业，已经在这个档口完全都成熟了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:52",
      "text": "你说这个时候，如果作为我们上一代古典互联网人，你再去融资，你跟投资人吹什么项目呢？对吧？那个时候投资人总会问你一句话，说还有什么事儿是我们人类还没有干的那这个时候真的不是开玩笑，也不是讲段子，真的只剩发火箭上卫星了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:12",
      "text": "你看那个时候其实我们的这个基金其实也知道，就是真的开始就投发火箭的项目。什么人工智能，自动驾驶机器人，大概就是这种项目。你基本得是非常高科技的，高精尖的才可以拿到钱。你说这离普通老百姓就会非常远，因为这些人可能是人群当中的1‱，甚至是百1‱，对吧？那普通老百姓去干嘛呢？他们难道不配拥有新时代发展的红利吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:43",
      "text": "后来我们就发现，真的应了那句哲学的老话，叫上帝开关门又开窗了。就是他当把年轻人的这个比较高精尖的，或者说比较高速增长的那个创业机会封死以后，他就会给你开另外一扇窗。这就是我们这两年看到的个体创业。那你看为什么他会看出这个窗呢？其实就是在上上一个故事当中的悲剧，就是所谓的平台都已经立好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:13",
      "text": "你年轻人在创业不一定干得倒美团，也不一定干得倒阿里巴巴。但是反过头来，他给你创造了一个机会，就是当这些大的平台在某一个领域里鼎立的时候，流量也没有增长。我们的整个流量格局就从原来的增量博弈到现在变成存量博弈了。也就是大平台基本上把这个领域的流量都收到自己平台利益所有了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:35",
      "text": "可能比如说阿里占了电商流量的60%，不是这个数字，我没有调查过。我就打个比方，整个市场电商流量比如百分之六十七十都在阿里系里，但是他也不涨了。他要他接下来他的经济还在增长，对吧？他的GMV还得增长。他就会遇到一个问题，说我掌握的这个存量的流量，我该如何分配才能让我的GV增长。你看每个平台都会遇到这样的问题，腾讯也会遇到这样的问题，美团也会遇到这样的问题，滴滴也会遇到这样的问题，他也会遇到这样的问题。所以他们思考的就是可能新的增量我也没有办法让中国14亿的人口增长，对不对？那我怎么在我的存量盘里进行重新配置，让他可以增长的更快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:21",
      "text": "这个时候就来到了一个新的窗口期，是大平台的流量存量博弈如何优化配置的问题。所以这两年大家会看到这么多的所谓的内容电商、兴趣电商，然后看到这么多的KOL网红，各式各样的支持IP为什么他们如雨后春笋般的出来？其实各个媒体或者很多的达人，他们有很多的解读。我个人理解的底层解读是因为平台需要，所以你才有机会。平台为什么需要？因为它是个客观的增长规律。然后具体呈现在我们面前的样子就是在于你看原来我们说流量入口是平台是连接，但是今天的流量入口变成了人格，为什么？因为平台已经帮你连接好，那么接下来大家都在平台上混。你在BB站上看剧对吧？我在抖音上刷某个东西，那么我要跟谁混，就变成了我下一个选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:20",
      "text": "其实这两年我们又爆发出一个非常好，我个人觉得非常好的一个技术叫算法，叫推荐算法。这个大家应该有所耳闻，就是你刷抖音也好，你现在包括看小红书也好。甚至你看视频号也好，它本质上是由它的算法来匹配内容和目标用户。就是今天你看到什么是由你以前的所有的浏览行为决定的。然后由算法根据你的浏览行为帮你计算出你下一个应该看到什么，他推给你，从而拉长你在整个平台上的消费时长，甚至拉长你的消费深度，从而最后导致你在上面可以花钱，可以进行更深度的社交等等等等。所以你看这样的范围内，这样的整个大背景，如果你理下来，你就发现，如果我是一个很有社交能力的，很有内容能力的个体，我就特别容易在平台里面获得机会。这就是这两年你会发现为什么这种小个体成长的会特别快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:21",
      "text": "而且从性别上来讲，你就特别好解释为什么是女人会成长的比男人快，为什么呢？因为在上一个年代的包括职场，包括创业环境，你看这两类里面，上个年代全是男性为主角的整个一个大环境，对吧？当然这都是我们的生活常识。所以你看在上个年代，男性是整个大职场，包括创业这样的大职场的既得利益者。那么在行业转型的时候，其实这波人还被锁在里面。有没有发现就是现在基本上头部的男性，头部的创业精英基本还是男她被锁在里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:59",
      "text": "女性本来就是整个在上一个职业年代当中飞起的利益，或者大家都在喊着要平权，要平等。但是实际上很难因为女人的生理问题导致的就是客观上的很难，不是简简单单一个观念的问题。那么他就没有办法在职业的道路上，在那个办公室里很连续的工作。但是一旦有了，你看切换到这个年代以后，他其实第一他不需要受雇于一家固定的公司，这是第一个点。第二个点，他甚至都不需要在办公室里一直工作。所以生育这件事情对他的打断就没有像传统市场来的这么这么可怕，就这么刚性，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:40",
      "text": "然后第三，女性天然在表现力，在社交力上，我个人认为是高于男性。就是在一定统计范畴，我们不去看个体女性的整体比较情感化，所以它比较容易连接，比较容易打动人，比较容易传播。所以你看这个一客观一主观的这两个东西加在，就导致在现在这个年代，女性的整个生产力，女性的整个内容力，它很容易得到释放。再加上女性确实她主观客观上她有时间来迁移到这个新的年代。那些男人们还在苦苦地奔波在上一个年代的各种工作岗位上，对不对？他们还释放不出来。所以这就是为什么你今天会看到我们在社会上去做这种基于互联网轻创业，基于互联网的这种自媒体，中间的女性的生产者是大大多于男性。我觉得这个背后是有非常坚实的经济学规律。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:38",
      "text": "老师我能这么理解吗？就是在1819年出现了一个新的红利，这个新的红利叫过去我们称之这群人为QL博主。然后我发现我今天写书的时候，我就已经在意识形态上调整为IP了。是不是？当我们叫它为哪怕是一个知识IP或者是一个怎么电商类IP或者是直播类IP当我们叫它是IP的时候，它更容易产生交易额，更容易不管是在微信的平台上还是其他的抖音的平台上，更容易产生交易。这是IP和博主的区别吗？你在心里有这样的区分吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "我觉得这个定义是我比较赞同的，就是博主是什么意思呢？在我心中博主就更多是输出就可以。你说我跟思思是不是博主？我认为是的，因为我们不断在输出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:29",
      "text": "但是什么是IP呢？IP这个概念也不是今天有，其实我们我最早接触IP的概念应该是跟迪士尼捆绑在一起。就是我小时候包括美国的其他的一些动漫，变形金刚、蜘蛛侠，就是漫威那一套我才理解的这是IP大概是我在大学的时候，人家告诉我这个IP为什么呢？因为这东西可以授权，那个时候我都不太搞得清楚IP和驰名商标之间的差别。在我心中映射出来的中文就叫驰名商标，就类似于张小泉剪刀。但今天再回头来看，就是博主和IP最大的区别，我觉得其实说的是一点，就是你说的这个到底能不能变浅是一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:13",
      "text": "如果我们把它稍微科学化定义一点，就是在于说你这个商标或者现在我们的品牌变成个人了，对吧？就个人的这个品牌和个人的这个名字，尽管没有注册过商标，他在拿到市场上的时候，他具不具备流通价值，电商价值要给他做价，就是你本身都没有成过成交闭环，你怎么可能有个作价。当你今天有非常明确的成交价值，甚至是其他的什么价值以后，商务价值以后，那你真正放到市场上你是有作价的。就比如说你给我来站一次台，其实就是或者一个发布会来站一个台子5万块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:53",
      "text": "那你这5万块钱是怎么来的？其实就是因为你在原来的内容输出表达后面，你又连了很多的商业化，很多的粉丝维护私域流量、公域流量等等的一套东西。他来向整个社会表明，其实你这个IP在社会上是有非常公允的制造商业价值的能力的，而且这个制造商业价值的能力是非常显性的，非常可被证明，可被证伪的。所以当这些东西一旦OK以后，它就会有点像唐老鸭、米老鼠这个商标。如果现在你拿过来要做做玩具，你的下意识你就知道我肯定是要给迪士尼付钱的对吧？你不会认为这玩意儿我免费拿来弄50不犯法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:34",
      "text": "那我觉得在未来，其实个人会越来越多的变为这种商标。当你变为这种有流通价值，有有给大家明确商业预期的这种商标也好，抬头也好，品牌也好。其实这个时候你就变成了一种IP，就不再是个博主。博主应该是IP的入门形态。如果把IP的养成变成一个六阶段或者五阶段，我也不知道没有人去做这个课。55阶段的课，可能第一个阶段就是至少你得得变成博主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:10",
      "text": "特别有意思，我非常认可你这一点。因为我们的表达习惯已经改变了当我们表达习惯改变了，一定春江水暖鸭鸭先知，一定是IP比博主更赚钱钱和更有商业价值，所以我们今天来谈这形态。然后第二个我想呼应你的是我最近在看we work的那个创业史，在被拍了一个新片叫初创玩家。你能明显感觉到这个时代的风已经变了。我昨天正好看到他骗孙正义前的那段。对，那个那个阶段他是要的是增长规模，他要的是烧钱。他说什么Snapchat什么大家都在亏钱，谁在挣钱？没有，我们只要一轮一轮的做大，你会发现那个是个极其疯狂的时代。但那个时代已经过去了，但我还是能感觉到像我们刚才说的一派欣欣向荣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "就是你为这个红利到什么阶段了？我们所谓的对个人IP个人品牌的红利走到什么阶段了？丫丫感知到哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "一步了？我觉得现在才刚开始，我觉得现在才刚开始，这是我我自己感知到的。然后我在顺道询问一下所谓的创业悲观论。可能我比较刻薄这个评论，但是不针对于任何人，只是我个人的一个观察。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:32",
      "text": "我觉得当你发现你对一个世界悲观的时候，首先每个人当然有自己选择悲观乐观的权利，这个我非常尊重。但是要警惕一个事儿，我们从个人成长的角度来讲，当你对一个世界悲观的时候，你要警惕你是不是老了，为什么呢？当你在一个赛道上你看不到希望的时候，是什么意思？就是曾经你最熟知的最熟练的那些范式的work，你懂我意思吗？就是你你曾经赖以为生的那套意识形态，在今天的社会不work。为什么不work了呢？是因为时代变了。但是你一定要知道，整个时代它就像一个生态系统一样，它一定会有一个生物链，它一定会有一种能量的新的传递方式，人的新的连接方式，生产的新的组织方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:24",
      "text": "除非你认为文明开始退步了，那起码我们把格局放大到说今天人类的文明是不是还在向前进。我觉得无论今天我们遇到多大的疫情的灾难等等的问题，你我觉得大部分人还不会觉得说今天我们文明退步了，对吧？那既然文明没有退步，我问你它的增量是由什么带来的呢？只是没有有你曾经熟知的东西带来而已。但是他有可能有我们90后、00后他们所懂的那套范式，所带来的年轻人一定会干的比我们更好。就像当年我们觉得60后70后看不懂我们一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "其实当当我们新的一代人发现老的一代人过时的时候，其实这是一件很好的事情。因为社会在想进步，这是非常好的一个现象。虽然我们也都面对很多的问题，思思也知道在我们整个公司个人成长这个过程中，大家都会遇到社会现实带来的非常大的阻力。甚至是有一些，干扰，甚至是有一些现在的利空。但是整体我觉得这个时代和这个国家，还是这个市场都给了非常多的机会。这不是给了现在个体非常多的机会，大家只要在中间找机会，毕竟整个中国的消费市场，包括内容消费，包括物质消费，它其实都有非常大的空间，你时不时的都能看到身边的人出一个报表，又有多少便利性。这些东西都是因为新的增长引擎所带来。我们所有如果是做创业的，甚至我们算是自我标榜一些创业经验的一些老前辈。其实应该更认真的，更加谦卑的去看待现在社会真正的发动机，真正的增长引擎迁移到哪里，把那玩意儿去弄会，我觉得这才是我们的我们真正的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:19",
      "text": "我想知道在这两年过程中，你对于个体创业的理解有变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "有很大的变化。这可能是一个时代性的转移。原来就是每个人都要打工，我们回到底层来去推导这个问题。在我们父母辈那一代，是大家去体制内，去工厂里、去单位的，对不对？然后到我们这一代人，我们是去公司里打工，但整体这种模式都叫他人搭平台，我们来提供劳动力，然后劳动力加上平台等于最后的钱，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "那你这个逻辑里面你去想清楚，公司也好，单位也好，当年的工厂也好，到底给了我们什么，我自己总结下来，他把所有的生产资料生产关系全部都容纳在他的那个高墙以内。那么你在外部你个人真的是搞不定的，你是拿不到的，然后那些资源也是不开放的。你想想看，在我们父母那个年代，甚至连幼儿园、托儿所、食堂都是工厂所有的。如果你不加入到那个体系当中，你连吃饭，小孩子读书都不是说读不了，不是说吃不了，是会产生非常大的麻烦的。甚至工厂还会给你提供班车，你连出行都是要工厂来解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:38",
      "text": "就是大家的普遍认知会认为属于普通人混吃打工赚钱为生这些基本生存需求所需要的生产资料，是不可能掌握在我们个人手里的这是长达可能是几百年给人类留下的一个刻板印象。但是你看到了今天这个年代，你有听说过离职一定失业吗？你有听说过真的说你离开了一家公司，你就一分钱赚不到？我的一组数据是在新冠刚爆发的时候，我看了美国那边的失业率啊，具体的数字我有点记不起来了，就是失业的人数的那个人比例和人数大概是领取失业金的人的两倍，也就是说有一半的人没有去领取失业金，然后呢，那个那个发布数据的那个机构就是调查到底是什么原因让大家没有去领取失业金。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:33",
      "text": "后来就他好像有一句话，就是在美国现在出现了一种生存的业态，叫离职不等于失业。其实就是在美国有大量的在线兼职灵活用工的平台。可以让你在离开一家公司的时候，你仍然可以去接散单，可以去去出售你的闲散的劳动力。就是拿到今天中国我们来说，你可以去开开滴滴，你可以去送美团外卖吗？你甚至可以在在线给人家做一下答疑，人家给你打个赏，其实这些收入都不像以前公司给你发工资这样的稳定的整块的出售时间。所以今天我们因为基础设施的完善，所以导致了曾经被公司这个高墙所围起来的那些所围起来那些生产资料。基础设施今天其实是放在整个城市里，就像一个中央广场一样，就是它是一个大花园，原来是大地主、大财阀在家后院盖的那个大花园，但是今天因为社会越来越发达了，所以他把这个花园直接盖到了城市里。今天只要你想来，不用门票，你自己就可以来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:43",
      "text": "但是你怎么把这个花园里的资产用成，然后把它转化成自己的财富，那需要你有才能。大家在里面该跳舞的跳舞，该练功的练功，该打拳的打拳，各自施展才华。有些人就有人看，那就给他打赏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:00",
      "text": "今天的年代是变成了这么一个年代，其实撤回到现实就是这么个意思。今天如果你觉得自己有点能耐，你有一张叨逼叨的嘴，你觉得还能讲一点对人成长或者某一个领域技能提升有帮助的东西。你会发现在这个年代你根本就不需要加入公司，也不需要雇个什么人。很简单，你只要第一免费申请公众号，不要钱，对吧？你都不用认证，发发发把你的东西写，你就可以把东西发出去。然后你有私域流量，人家就开始慢慢扩散。第二，你可以拍一条短视频，开个抖音号，不用钱，开个视频号也不用钱，你自己剪辑发出去，如果有人点赞，然后人家也变成私欲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:42",
      "text": "第三，你说那我怎么挣钱呢？那好，你说我做个知识付费，你想最简单的方法，你弄个小鹅通，稍微要点钱，但都不是很贵。然后你把东西一录，你放在里面。你看所有我们这个过程，在我跟思思创业的上一个古典互联网年代中间，所有的每一步都是你自己要雇一个团队去开发产品。比如说上个年代没有小鹅通，那你自己得开发一个能够装下你音频的一个东西，要么你就放到什么平台上了，你就没有办法私有化。最关键的最关键，千万别忘上一个年代没有这么好的移动支付，所以现在属于一个个体，它用来调用这个生态系统，调用基础设施的成本已经极低了当你整个闭环跑通之后，你就会发现你一个人就够了。如果你的生意越做越好，你就可以考虑慢慢招人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:36",
      "text": "非常同意老师，我们刚才那个问题其实也是在问，说这两年你来帮助这些个体创业的学员的时候，你发生了什么变化？就是你一开始是咋做的这两年之后你觉得咋做才有效？我我我先汇报一下，就是我早上跟你说的那个知识星球，是我上个礼拜开的。我就很简单，我说我每天更新两千字的书稿，你们可以在我的书稿下面留言，然后告诉我这篇写的深还是不深，有没有什么补充。我们变成一个全情互动式写作，你们也可以向我提关于女性IP的问题。所以基本上上个礼拜到现在就卖了15万，我自己在私域里卖了卖，然后就觉得相当于你的书已经卖出去了，就是你书写了百我书写了20%，然后就已经卖出去了，那一堆人等着我看。对我就是突然发现你过去那些所有对书的想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "比如说你今天写一本书，你要把它写完，然后开始推销。不，我感觉我从写的第一天就可以跟我的用户对赌，就可以根据他们的意见来反向的。比如说你想我内容写多点，运营写多点，变现讲细点，还是你想copy我的模式。没关系，今天你有问题，我就顺着你的问题来写这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "在第一批收到这本书的人，都有所谓的共创和参与感。我觉得是你刚才说的，比如说为什么没选择小鹅通呢？因为我觉得真心求它就是一个付费的社群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "我以前老是没搞定付费社群，我试试它这个产品，吃到今天觉得还真挺好意思的。也诚邀你过来见证一下。我们刚才还是回到问题本身，问题本身你创业这两年的变化，人的变化，组织结构的变化和你的看到的入口的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "创业这两年人的变化就是现在更加会关注人本身。那这句话怎么解读呢？我觉得宋诗是一个京剧，没准可以用到书里面，叫流量的镜头，是人心，就是这么个经济，非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:39",
      "text": "其实我觉得这句话来形容我这两年的变化，跨越古典互联网和现在的所谓的IP互联网的年代，我觉得是非常确切的。因为在上个年代，我们所有嘴巴里面谈论的东西都是流量本身。那我们在谈流量的时候到底在谈什么呢？其实在谈流量的价格，当时我们叫CPACPS对吧？你听那些大佬们嘴巴里都是巴拉巴拉这些英文缩写。CPACPS谈完之后，我们会谈转化率谈转化率，然后谈首单优异。那全是一些专有名词，到时候实时自己都可以把全程复一下在那个书里，然后再再来谈什么RY，到底你这个投放划不划算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:27",
      "text": "我们发现现在回头来看，在那么多的谈话，那么多的局里面，并没有人真正关心这个流量，这个ROI背后的那个人是谁。这是非常吊诡的一件事情。就是难道难道那个流量背后它是个机器吗？它是一堆数据吗？对吧？所以你看这个年代，为什么今天回头来看我们会如此的高傲，如此的精英，对吧？打引号的精英。我现在回头来看也有那个年代的一个特性，是因为那个年代的流量相对来的容易，所以来的容易的东西往往大家就不走心，你说我这个退货率只有1%，这1.5%投资人是真棒。但是你没有想过，哪怕是1.5%这样的平台上，可能也是几千个几百个人背后怨念的眼神，并没有人去关心过那个怨念的眼神是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:20",
      "text": "但是这两年有的变化是在于，当你真正到流量存量博弈的时候，你们真正开始关注一个什么问题会更科学。会关注说这些流量它本身有没有心智，就是精准度。那我该如何描绘它的精准度，对吧？但是从我们上个年代的数据上来讲，应该是转化率越高的流量的精准度越。我们就真正去关心整个流量背后他们到底怎么想。心智的流量才能真正对你产生很大的粘性。转化率你放在下一个年代的指标里面，它就是转化率的那你就会关心每一个ID背后藏着的人，你会关心你跟他之间的连接深度，你会关心那些流量所谓的温度体感，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:05",
      "text": "那在上个年代的人来看，可能就是可能就是你的视野变小了，你再干一些很小的事。但我现在自己做下来的感觉就是不一定他其实更加回归了一个生意的本质，就是生意的本质是交易，交易的本质是信任。无论在哪个年代，2000年前也没变过，其实我觉得2000年以后，这件事情也不会变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:29",
      "text": "只要是人货场构成的交易，它的核心在于信任，它有点回到了。这个小农经济回到了这种乡村经济。就是我们更加关心信用，更加关心在一个村庄里面我做的烤鹅和烤鸭，我纳的千层底儿，是不是真正能够让乡里乡亲都喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:49",
      "text": "农村其实是一个信用体系特别完备的一个经济形态。只不过限于原来的这种技术能力。他他这种信用没有办法被流通，没有办法传播。但是今天有了互联网，有了短视频，有了直播，你突然发现属于以前的这种手艺人的经济，村庄的经济，它可以通过互联网的技术的加持，把它传播到很远的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:17",
      "text": "就比如说什么叫信用，就原来你是面对面面对面给人去讲产品，给人去提供服务。那在村庄里面你可能远播的范围就是50个人、100个人、200个人。但是今天你在直播间，你可能能同时对几十万甚至上百万的人。但是你的逻辑还是那个在面对面给人家卖烤鹅，卖千层底的那个人，对吧？你卖的那个东西，你的人品对他是要有背书的，对不对？就是以前公司你可以作恶，作恶完你顶多到工商局，到消协去投诉。但是今天你作恶，你卖的是这张老脸，中国人对这张老脸看重吗？还是看大家是看的非常重的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:57",
      "text": "所以你可能今天有IP的这个逻辑加入，我觉得社会会变得更加的诚实守信。所以这两年我个人的变化也就是从原来一个非常抽象的理工逻辑，我觉得今天变成了更加的以逻辑主义为底层的人文主义情怀，会去关心一些不被标准化的所谓的情绪价值，会去关心一些社群里面流动的情感和温暖。我觉得这是对我其实这两天转变特别大的一个东西。会去在意那些好像没有生产力的，好像没有效率的东西。但是那些东西本身又给人带来了巨大的鼓励和帮助的。大概这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:44",
      "text": "我突然想到一点，老师，前两天我去SKP，SKP在逆势增长了70%。我们所谓的感受经济不好是不是一种情绪？它不是一个事实。中国的经济还在缓慢的增长，而且是全球唯一还在增长的地方。是不是因为有你刚才所说的，我就想到就是因为单体价格提升了，什么意思呢？就是过去可能一个流量，当我们把它当成流量的时候，它不值什么钱。可能哪怕你是医美的入门用户，一个APP下载300块钱顶天了。但就我的感受，你的一个用户你可以开发到起码是五位数。正是因为我们这种口碑的类似小作坊式的生产方式，连接了这群对我们很有信任和心智的人，反向的也提高了我们单体的单价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "我可以这么理解吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:47",
      "text": "就是他们每个人给你花的钱更多了，你其实是还是奢侈品逻辑，至少是中产逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "我觉得在在这个里面，我结合你的看法，我当然有一个可能更更抽象一点的看法，就大的方向跟你是一致的。是什么呢？我们就借一下现在最时髦的一个热点概念，叫元宇宙。元宇宙他讲的是什么呢？我觉得市面上现在各种妖魔鬼神在炊烟中的概念很多，但是中间有一股概念我是挺认同，说元宇宙为什么必将到来？是因为未来人们在精神上的消费，就是在虚拟世界里的消费和生产将会越来越大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:33",
      "text": "就是你会发现我经常在文章里面，包括在直播里面说，我看现在我们谁还缺一个杯子，我们都不缺杯子，对吧？我们谁还缺一本笔记本吗？他都不缺。那我们在消费什么呢？下个年代我们说功能性消费基本上都已经被干掉了，我们不能说那个贫困的地方，我们一二三线城市基本的功能性消费，现在整个社会所生产出来的这些物质资料，其实都基本上能供给我们。没有在什么物资匮乏，哪些地方囤积居奇，我觉得已经没有太多的这种现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:10",
      "text": "那接下来会怎么走？你看年轻人现在在买什么就买我开心对吧？剧本杀到底在干什么？就买我开心对不对？你说最后一场剧本杀玩完，到底我们得到了什么？到底一场脱口秀听完到底我们得到了什么？你按功能性消费的意思来看，好像什么都没有留下，对吧？还浪费了时间，还浪费了钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:34",
      "text": "但是这些事情在年轻人的整个情绪消费的过程中，他产生的价值又是实实在在的。像这样的东西特别多，我的第一个创业项目就是做游戏，其实本质上游戏也在提供这种价值。后来电影、小说，现在剧本杀、密室逃脱，各式各样的。我觉得这些所谓的虚拟的精神消费会越来越多。你回到像个体创业的这种所谓博主IP身上来，你会发现当老百姓更多去关心他所谓的价精神消费，精神消费里面有两个，第一个是体验消费，第二个是价值观消费？我喜欢思思的价值观，所以我进来他的知识请求，那还有一种体验消费。我觉得像剧本杀那种东西中间还是有很多体验消费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:23",
      "text": "当我们从功能性消费大大的快速的迁移到认知的消费、精神的消费、价值观的消费里面的时候，你就会发现人就会特别在意谁跟我在一起，谁跟我做那个买卖，甚至谁跟我想用那个买卖。这样子就会进一步导致人会集群化、圈层化，然后被一些价值观所慢慢的进行小的圈层的分化，小的集团的分化，或者说是被一些喜好，对一些癖好进行小的圈子和价值观的分化。这可能是未来我们会看到的那当然我觉得思思那句话也是对的。你可能从原来大而全的那个经营形态上，有很多大的公司会慢慢的不行，我甚至都会觉得非平台型的大公司，他就是会慢慢的不行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:14",
      "text": "除非他做的足够的底层，足够的平台化，否则就是上面真正带这种精神性消费属性的小个体小公司，他会逐步瓦解那些大一统的标准化生产的公司。然后那些大一统的生产型的公司只有两类去路，就在我心目当中，而第一类去产业链更底层的地方，就是它来提供基础设施。举个例子，我不再生产杯子的成品，直接卖到市场上。因为原来我这套通路会很强。我今天可以生产一个杯子的OEM的方案。那么请你们博主来跟我定制一个属于你闪光少女丝丝的OEM的产品。但是前端我就让给你我只做后端，我觉得这样的其实生存概率会高很多。在下一个年代，或者你再往下，你干脆去做原料那些。因为无论前端这些精神消费怎么弄，你总归需要一些物质承载。那你做原材料，做一些深度的加工，做一些预制件，那其实就是平台化的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:17",
      "text": "互联网也是这样子的，你会发现越来越一站式把一个问题全部解决完的。但是他用的思维是大一统，标准化的、规模化的这种逻辑。其实这种平台在后面的整个盈利能力和发展的增速会越来越慢，为什么呢？谁在抢夺他的市场？就是属于那种带个性的、带心智的小社群、小团体。小IP在不断的分化和展示它的市场整体又没有增量，存量里面你又打不过别人，那你只能该瓦解的瓦解，该后退的后退，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:50",
      "text": "因为对于消费者来讲，我喜欢的是思思，我喜欢的又不是有在我喜欢的又不是知识星球，对吧？那思思把他的音频放喜马拉雅，我就去喜马拉雅放有站，我就去有赞，你会发现他们不再是入口了，你真正的话语权和流量的分配权，已经是属于在前端有精神消费利益，有价值观消费力的这波博主也好，小个体也好，或者是后面出来的小公司也好。当这些sas的供应商还在那儿继续要求增长的时候，其实他就需要跟这些小博主有更深的绑定。甚至思思会提一个要求说我们这里很有个人风格的，你就不要露出你的logo了，对吧？你能不能把logo全部都换成我，你相信我一定会有一天是这样子，他们要更加深度化的隐藏在后台，他们最后会变成整个社会的技术部门，就像那个杯子的厂会变成整个社会的杯子工厂，而不是自己的杯子工厂。这样才有可能会形成一种叫大规模集群加加小规模的斑点渗透的这种协作模式。整个社会可能也会慢慢切换成为大公司，就会非常大，可能一个产业里面就是一两家，他把整个行业里最难解决的生产资料的整合，生产资料的打通，生产资源的整合，基础设施的建设他全部干完，他做水电煤，然后就特别大。你要打工你就去这样的公司，如果你是个单点的技术技能的人才，你就去这样的公司，我觉得是能活下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:29",
      "text": "然后另外一点，你如果不是这样的人才，你说我就是个万金油，跟思思跟我一样就是万金油。你去那种公司，可能你比老板懂得还多，然后人家很讨厌顾你那你怎么办呢？你就去创业，你创业怎么创呢？你就去做好单点的心智价值观，和你的人设，和你单点的这种风格。风格做完以后，你去大流大的平台里面去得到流量的支撑。这个流量就是因为你对他人有价值，所以算法会来帮你。然后你再加上自己的一些运营技能，对吧？这个后天可以学习加上一些运营技能，你把这些流量攒下来，你自己来完成人货场。人和厂都是你自己控制的，因为交易是你自己控制流量，你通过平台你可以自己来控制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "最后的这个货，原来的那些大公司他都会给你提供很多的预制件、半成品甚至贴。那么你只要有这样的能力去对接到这些工厂，这些公司，其实你就会完成新的一轮社会财富的创造。我觉得这是在未来我们会看到越来越多的一种创业状态，属于个体创业状态的整个路径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:41",
      "text": "然后你那件事情能做好，你就慢慢又回到了当年我们做公司化创业的逻辑上。你也会组团队，你也会拿融资，你也有增长，然后你慢慢增长上去，然后慢慢失掉个性化。然后开始你也去思考一个点，我是要继续保持小而美，保持个性化呢？还是我应该走向规模，走向产业，对吧？在那个时间又是一次跨越非连续的时候又是一次轮回，要么你也一样，你回到上个年代给你提供预制件的工厂里，要么在可能发展的那一天，社会和经济又有新的机会给我们。那么我们抓住这个机会再创上一个台阶，大概是这样，就是我把这个生命轮回的过程都跟你们讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:25",
      "text": "今天我们这个谈话我最近很震撼，因为你确实讲的全部都是底层逻辑和规律。一个是为什么从古典互联网到了我们现在的就是所谓古典创业者到我们现在的个体创业者。一个是在这个过程中哪里还有机会？我觉得大家还是比较关心的是什么？我怎么才能成为你说的有信任感的那个个体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "因为你看你带了一万多个学生，有跑出来的就跑不出来的对吧？其实你也是一个孵化个体创业者的数据模型。你这两年看到了什么？因为肯定比你第一年的时候给你的冲击更大了，因为两年是有些客户给你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "我要说底层逻辑了说吧，整个这个世界，你从生物界到人类，他永远是28法则。无论在什么年代，什么样的生态系统下，它永远是28法则。什么意思呢？成功的永远是少数人。不管是什么年代，哪怕是做工厂的那个年代，你能当上科长、车间主任，能当上厂长、副厂长。对，哪怕在这个年代你能做成大IP的，或者咱们都不要说几百万的大IP，你就做成一个能够自己觉得还能养活自己，能开心的那些人。可能是5%，可能是3%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:45",
      "text": "首先我们把这个残酷的现实先摆出来，免得我们给大家营造过度的光环。因为我的价值观还是大家先冷静再激情，这个激情才持久。如果先激情再冷静，我们就是一次一次的堕入人生的学，对吧？最后都变成了人性的奴隶。那我们怎样去关心这件事情？说我如何变成那5%？我觉得这个大致的方向其实跟以前的世间法则也没有多大的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:14",
      "text": "第一个方法你能不能自己定下来，对吧？我们既然说做IP你得有定位，老在大家说定位，然后怎么改改搞自己的人设。其实那个逻辑是反，我觉得定位的逻辑就是中文那两个字叫定位，要定才有位。你光别人给你个标签是没有用的。你想难道今天我们人生的定位是因为我开了一个抖音账号，我才要思考的，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:40",
      "text": "你要去找一份工作，HR一定会问你，请问你要应聘什么岗位？你说无所谓，我没有位置随便来，那你应聘的这个成功率肯定是很低的对吧？所以我们哪怕在创业，今天你完全是一张白纸，你可以看看随便做，你也得明白我要打什么样的目标用户，然后解决人家的什么问题，然后用的什么产品。你看他他都会问你要一个属于你人生的定位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:06",
      "text": "但是大部分人为什么没有定位呢？不是因为水平不行，是因为水平太好了。就是我看了这么多学员以后的一个反馈，就是懂得太多了，然后这个也想干一点，那个也想干一点，这个也很稀罕，那个也不舍得。最后就导致变成一个非常滥情的渣男。就是因为这样三心二意分来分去，最后导致啥都没留下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:31",
      "text": "这件事情跟IP无关，其实跟人生的策略有关。为什么有的人可以通过十年变成一家企业的高管？有的人十几年来庸庸碌碌，最后在中年的时候遇到了危机，最后被迫离开了这家公司。本质上就是没有抓住真正属于自己的一亩三分地，必须把干好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:50",
      "text": "我觉得这是第一个问题，一定要自己的心先定下来说我就是为了这一个事情去奋斗去积累。然后第二个问题就是肯定会有人问我该如何定。这个逻辑又是一个很底层的逻辑。你今天有价值，别人就会把手里的生产物料交换给你，然后你把你的东西交换给他，就这么简单，这就是经济。到了今天也是一样的。然后在互联网上做IP你对他人有价值，别人就会把钱给把注意力给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:21",
      "text": "那问题就在于你能不能找到一个对他人有用的地，这就是定位。最初始的很多同学找不到定位，来找我咨询的80%都是找不到定位。我就说你觉得你对他人是一个有用的人吗？当我这个问题一问的时候，大部分人都会非常诧异的看着我。好像我一瞬间从创业导师变成了人生导师，然后就磕巴的跟我说，好像还是有用的。我说那你有用，你为什么会觉得没有定位呢？其实大部分时候是我们没有看上那件事。但是我们真正属于人生的价值，一定是从我们对他人有用的那一个小事开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "就比如说我从小就是跟别人叨逼叨说一些底层逻辑，那些东西别人会觉得还是挺有道理的。听王润宇理完之后，思路清晰了。你看现在我把这个东西就慢慢做大，慢慢做大不就是做到了思思今天看到的样子，对吧？我提供的服务就是拆解底层逻辑，自己也在实践底层逻辑，然后把底层逻辑应用验证的很好。只不过我把它放到一个具象的事情才叫创业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:27",
      "text": "很多人他会被别人咨询，然后孩子教育怎么办？生病了应该怎么看医生？那为什么你朋友在发现这些问题的时候，第一会想到你？一定是你曾经给他提供了某些帮助，让人家觉得你还挺厉害的那你为什么不在那个点上把它做大呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:46",
      "text": "很多人做不了，你这个很多人大概会高达95%做不了的原因，是因为你从来没有认为这个位置是一个你自己很看得上，你很看不起那个位置。你说，就给人家推荐个音乐，就给人推荐那个医生在什么对吧？又搞不到粉丝，又搞不到钱。你看下那个人，叫樊登的人，给人家念念书对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "一年几个亿，其实你看到的永远是这种高大上的标杆，而看不起这些平凡的成绩。但是属于大部分人的机会，其实是从平凡的成绩里面来。我觉得像樊登老师这样能出来，一方面有时代的红利，另一方面也是因为他在起步的时候很谦卑，他就找到了自己的这个一亩三分地里能做的比他人好。就是我我讲书讲的能比别人好，我爱念书，然后我转头就把我念过的书用自己的阅历消化一遍，然后分享给身边的。就这么简单个事儿，大部分大钱都不是规划出来。你今天所有见到大家对于大钱的分享，都是在原来只有百分之二十三十的揣摩的过程中，再加上100%坚定执行的过程中，然后一点点做出来的。大概就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:58",
      "text": "你问他当年他看好这个市场有几成把握？两成三成，我觉得这是创业者的形态，当然有人成功以后会跟你描绘成七成，反正按我的经验，我就提醒你不要信。你说在这样的不确定性中，你如何让自己更加的坚定，更加的愉快？本质上就是这件事情你要信这件事情你要喜欢你才会信。那你在这个过程中才不会去问说，我在开车已经开了2公里了，啥时候到？啥时候到？你想你天天想着终点啥时候到，你开车是非常疲惫的，你只有今天上去，你像去吹牛，你像去自驾游一样，你就随便看都是风景的时候，即使让你开5000公里，你也觉得挺快乐。其实当你找到这样生活和生命的快乐的时候，可能在这个年代会更加容易成长为一个对他是有用的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:48",
      "text": "我总结一下我自己的真实感受就是恒定的规律是质量大的影响质量小的。任何行业都是就是要思考你怎么成为质量大的那个没有内耗比较坚定，然后轴一点对吧？轴一点相信我所有的能量都加诸在我个体的身上。不管是从哪一个点切入的，你最终会变成一个质量大的，去影响那些质量小的。还有一个是你刚才讲的底层的信任，而信任其实能能决定你交易的金额以及我第三个如果从一推到二推到3的话，我认为也就是这种个体的宝贵程度，不能再像上个时代那种免费的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "老师你懂我意思就是你把自己的身价放的越低，你的服务越不可能好。就是你越不可能你会在漫长的过程中找补自己。就是你的定价如果低了，你会觉得你的自己的时间不值钱，亏了，对，亏了你会有一种委屈感。这个委屈感过程中你就怎么都不舒服，你就不可能成为一个质量大的人，你很难去质量大真正的质量大我觉得有心量，然后有能量，然后同时能够影响他人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:02",
      "text": "对，然后还文学里面也就是这样的，大家学过物理都经常的万有引力，就是尽量大的吸引尽量小。然后我再沿着我思思刚才开的这个科学逻辑，再给大家说一下整个宇宙形成的规则。从好好那个起点大爆炸开始，对不对？原来它是一个没有质量，然后密度。无限高的单点，然后爆炸完以后，它都是这种均匀分布的物质。你是不是也跟我一样有个好奇，所以今天宇宙的万千世界，我们能观察到的银河系、黑洞，各种伽马行星，那种什么行星，它到底是怎么形成的？我其实也是一个好奇宝宝，然后我物理学的功底也还可以。然后我就在前几年中我就大量翻看这种资料，然后我就发现了一个规律，其实现在是特别影响我创业的价值观的，其实就是思思说的那句话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:55",
      "text": "最后宇宙，如果你把它看作一家公司，或者你把这个宇宙看作一个平台，就像阿里巴巴，就像今天的微信一样。它其实只是给了整个在里面所有从事生产生活的这些尘埃们。四大基本力，就强相互作用力、弱相互作用力、电磁力和引力，给你设定了一个基础参数叫光速，30万公里每秒，大概就这么简单。然后剩下的东西，那些万千世界是怎么来的呢？它就是在这四种相互作用力和光束构成的规则之下，由最小的质量慢慢变成大质量。然后大剂量就有马太效应，会吸引更大的质量。怎么说呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:37",
      "text": "在微观层面就是这样一个例子，不动他没有乱动，然后他就吸引了在乱动的其他例子跟它结合，然后就变成了原子。然后原子再去结合别的，就变成了分子等等，大概就是这个逻辑。然后慢慢的在各种原子的挤压堆叠下，星系就形成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:57",
      "text": "为什么它会这么形成呢？因为万有引力一定的剂量越大引力越大，引力越大可以吸引，越吸引越多剂量更大。所以当他吸引越来越多的时候，其实就慢慢的从最小的单位形成了更大量级的单位，形成了更更上一个量级的宏观单位。你就会发现行星是怎么来的，然后恒星是怎么来的，然后黑洞是怎么来的，然后就有了星系是怎么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:21",
      "text": "然后当一个行星像地球这样的行星形成以后，其实地球就太阳系的九大行星星叫八大，对吧？它其实都是撞出来的，有很多都是互相碰撞，然后碰撞来碰撞去找到一个合适自己的质量以后，找到一个和太阳保持合适的距离以后，他就找到了自己运行的轨道，它就稳定下来。所以其实你看这个叫宇宙里面的底层法则也是这样，就是谁定谁就配拥有更大的权利。我们今天要做的就是我们自己的位置够不够定，有没有形成自己的大质量正向的。没，如果你能行驶，你就在那别动就行。你到处乱蹦的，到处乱跑，你一定会变成别人的猎物的。因为只有猎人在原地不动，大概就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:09",
      "text": "暴论，老师刚才是一段非常底层的暴论，我要写在最开头。还有一个问题，你刚才其实罗列了4种宇宙，变成质量大的四个力。然后你如果今天是个体创业，你认为在你帮助他们的过程当中，你在提供的到底是什么？我已经洞察到的其中之一就是你肯定给他们注入心力，让他们定位。除此之外，今天想成为一个5%的，除了相近以外，你认为他需要的到底是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "我觉得技法层面可以讲点比较实战落地的。第一就是你该如何去分几个层级去构造一个IP，去表达一个IP本身。那那是有计划对吧？比如说你表观你怎么说，你叫感知层，然后你角色层你到底是个老师，还是有个时尚达人？你决策层应该怎么做？你的立场到底该怎么做？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "比如说你作为一个老师有什么技能你是必须得会的，你没得选吧？你作为一个时尚达人有哪些技能你是必须得会的。就比如说照相机对着你，你脑子里就应该马上浮现出来25个经典pose，像我就没有这个技能，我就永远不会摆pose。但是只要你拉上我任何的舞台，我马上会知道在这样的舞台上应该讲什么样的话，应该是一对多的私密的分享还是公开的分享？我是要去构建他们认知的分享，还是应该去构建他们激情的分享？你看这就是我具备的技能，是我这个角色下必定要修炼的技能。你必须要理解清楚，这里不存在你喜欢不喜欢，想要不想要。因为如果你是真正正儿八经来做这项工作的，它是一个在人们心目当中一个must have的东西，你没有的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:56",
      "text": "再往下就是今天你做这样的人设，你必须得有什么样的资源，什么样的资源才能支撑你。就比如我们今天做这样的创业导师的这种角色，你可能得需要比如说文化圈，甚至知识圈，非常好的人脉，对吧？如果你说你在知识圈子里，中国现在知识圈比较头部的一些集团，像得到混沌，你说连一个人都不认识，那我觉得是不是你们这个圈子也很远，当然可以作为目标你慢慢奋斗，那你得有你得知道这些资源，出版的资源，发行的资源，他得离你越来越近，这才是正确的动作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:37",
      "text": "然后最下面一层就是你的价值观到底是怎么样，对吧？这个就是一个人设的五层，你要把它每一层都理清楚。你所有的内容，你所有对外的输出，你都要去用这五层去考验你。你到底是不是在这个对外的输出的过程中，严格按照自己的规划去确定自己的表达。那么有些表达是不合适的，有些表达是不符合你人设的，不符合你自己给自己的设定，你该做调整的你要做调整。大概是这是一套技能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:11",
      "text": "还有一套技能是关于其实关于整个互联网流量运营的逻辑。我经常说现在属于个人IP的年代，有个最简单的动作叫个人IP加私域流量就搞定了。刚才我们讲的这几层是个人IP的核心构造，剩下的东西就是私域流量。那CU流量到底怎么搞呢？那你首先选个平台呗，CU流量你选个平台你就不要想了，肯定是微信，肯定是微信生态。因为你不管在外面怎么搞，你最终人还是要弄到微信。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:40",
      "text": "好，平台选好之后，第二步平台里面到底要做哪几件事？我们今年其实有一个很核心的打法叫微信生态。六道轮回。那啥叫六道轮回呢？说的就是很很玄乎。然后六道轮回就是微信的私域三大金刚和公益三大金刚，分别是六个金刚组成六个。私域就是私聊、群聊、朋友圈，公域就是视频、直播、公众号。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:06",
      "text": "这六大金刚先把它拿过来，你知道未来我一定要让这六大金刚连起来，这个就叫六大轮回的基础。具体怎么把它连起来就很复杂了，就是你在直播间应该怎么搞，怎么引流，你在视频视频应该怎么引流，公众号应该怎么引流。然后这六块积木谁在谁负责增长，谁负责转换，谁负责种草，谁负责出单，其实在不同的时间空间和你成交的链条上，每个人承担的作用是完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:39",
      "text": "在这个中间形成一个从公域流向私域，从私域再做促活去撬动公域，最后再循环到公域去流向私域这么一个双轮循环。我们叫私域公域双双域循环。这是今年我觉得在技术层面，其实在微信生态内特别有机会，大有可为的一个点。这个就是纯技法的层面。我们其实今天的课程教了很多的是关于这种技法的地方。慢慢的大家把技法的东西搞会自己有所增长，大概就知道我怎么用这样的技法来衬托自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:15",
      "text": "在上一层次，比如说我做整理师，我做心理咨询，然后我做什么的这些商业意图。当我找到经销商意图之后，我就可以再去思考一些新法的东西。那我的定位是不是准确？我的战略做的对不对？我有没有考虑长线的可持续增长？大概这些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:36",
      "text": "我在想你在说我就在想，老师你觉得这个有没有可能有一点点违反我们个体创业？就是听上去他还是需要一个多人，至少是2到3个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:48",
      "text": "如果今一个人能搞一个人能搞，我们给了一个最简单的逻辑，一个人的搞法就叫朋友圈加直播。就搞定就是今年的今年整体我们的认知和方法论比起去年应该体系化很多了。今年我们会告诉他，整个地图就是你从最贫瘠一个人走向最繁荣一个公司，中间会分成四个阶段，然后每个阶段里面你的配置是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:14",
      "text": "如果是回到你刚才那个问题，说我现在从最贫瘠的一个人走进来，那你就干一个事，你把朋友圈发好，就是你你的朋友圈就是你的私欲。你这个时候把你那群原来跟你生意无关的私域里的好朋友洗成真正的私域。否则你那五百人虽然存在你微信里面，人家并不知道你要干啥，其实也没有用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:37",
      "text": "那怎么办呢？你先确定一件事，我就是要帮人选车挑车。就比如说你有这样的一个男生想干这件事情，那你每天在朋友圈你就要发一些跟汽车媒体一样的。只不过你变成一个自媒体，你要发一些自己的观察，发一些自己的理解，发一些感悟，发一些跟他相关的生活。就不让你发发起来以后，那么你说怎么快速去建立新人，构建成交场呢？用直播间去做。因为直播间可以把你私域里面的流量迅速拿到直播间来，然后你高信息量的去跟他做成交的互动。当然刚才举的那个例子弄汽车，我不知道汽车最后怎么做成交，但是至少今天卖车的方式也发生变化了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:22",
      "text": "确实有这个可能性的，做自媒体确实有这个可能性。有，因为我就已经被好几家汽车厂商找到，说瑞云老师能不能帮我们做一些带店试驾。他希望通过我的这个形象来帮他们去搞一些带店的试驾。因为那些品牌本身到到店试驾到店试，到店试驾就是单。因为我本来就是那些品牌的车主，就是那些品牌的车主，所以我本来也很喜欢那些车，然后他们发现我很有影响力，能不能做一些到店试驾？然后这些到店试驾，你想本身他们这里面就有很多的营销费用，他为什么不能分一些给你，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:04",
      "text": "你仔细去看看这些，特别是新能源的新势力的品牌，他的到店试驾分给那些普通的老百姓转介绍到店的这些预算就是很高的。如果有新人，你可以自己去观察一下，是非常高的。我大概算过他那个是给普通老百姓一个到店试驾的奖励，就是你带过来的奖励可以高达几百块钱。就是普通老百姓用户级别的转介预算可能到几百块钱，然后可能分给你的小礼物肯定有一两百块钱，是这样子。那你要知道背后整个它能释放出来的预算，其实足够养活个体。可能对于公司来讲不一定钱够多，但是养活个体我觉得是够的，最关键看你能不能帮人家打像这样的商业目的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:54",
      "text": "而且刚才汽车只是我在行走过程中无意看到的一辆车，然后举出的例子我觉得有很多比现在汽车行业可能会更适合大家去做这种自媒体的引流，成交，这种动作售卖这种工作。最简单的方法就是把你的朋友圈做好。朋友圈做好以后开直播，中间所有其他的东西你都可以后面慢慢你有条件一点点的在这样完善上去，大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:23",
      "text": "我稍稍总结一下，其实我们今天是从创业的整个大环境的改变开始聊的。去聊我们核心的为什么女性个体创业在这个时代有一点小小的井盆老师说的意思就是还没有黎明的春天还没有到来，现在是黎明的前夜。还有越来越多的女性个体创业者会被挖掘，会被发现。我们也聊了说老师在这两年就是帮助那些个体创业者在创业的过程当中遇到的那些问题和他的底层逻辑。本质是我们刚才说的，如何让自己的质量变大，如何给自己做人生的定位。这件是你哪怕不做个体创业，你也需要想清楚的。因为未来是一个信任连接的社会，而这份信任连接当中，你需要有自己的一席之地。老师，最后再给咱们个体创业打个广告。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:16",
      "text": "只要大家如果喜欢我的内容的话，可以在全网搜索论语创业笔记。然后我主战场是在公众号视频号，现在小红书也有一点，所以欢迎。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:30",
      "text": "大家关注我。最后再录一句结尾。希望在这个女性个体创业的时代，大家能够躬身入局，真正的去感受一波新的时代给予我们的红利。70后是赶上了下海潮，80后赶上了买房潮。我作为90后，我赶上了互联网到移动互联网的时代。就像老师今天说的一样，我觉得留给00后的一个巨大的时代红利就是个体创业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "对，会非常棒。留给这些有思想有自主意识，然后有认知的年轻人，最大的就是表达自我，去连接他人，去帮助他人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:08",
      "text": "表达自我，连接他人，躬身入局。就这三句话送给今天的听众朋友们，也希望听众朋友们可以跟我们这期互动一下，哪个中间我们聊到哪个点对你最有感触，可以给我一个反馈。我们下一期的给女孩的商业第一课见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:25",
      "text": "感谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:27",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这场讨论中，老师与思思深入分析了女性个体创业在当代社会的机遇与挑战，强调了个体创业和个人品牌建设的重要性。他们指出，移动互联网时代的流量分散为个人提供了通过独特价值输出和社群构建实现自我及商业成功的机会。特别地，讨论了利用微信、抖音等社交媒体平台进行内容创作、社群运营和商业转化的策略。强调了女性在创业中的独特优势，并探讨了如何通过个人IP和私域流量增强个人品牌的构建和商业价值的转化，鼓励女性在新时代背景下积极投身个体创业，把握机遇。",
    "qa_pairs": [
      {
        "question": "在当今时代，为什么女性仍然需要创业，尤其是在个体层面进行积累和沉淀？",
        "answer": "这是一个很好的问题。在当前时代背景下，个体创业对于女性来说尤其重要，因为随着移动互联网的普及与发展，早期那种通过模仿美国硅谷模式、快速连接和平台构建的机会逐渐减少，市场变得更加饱和，新增用户和流量增长放缓。大平台已经占据了各个领域的主导地位，形成了成熟的生态系统，但同时也面临着存量博弈的挑战，即如何在固定的存量流量中进行更有效的配置以实现增长。在这个过程中，个体由于具备内容创作和社交互动的能力，在平台上获得了更多的机会，尤其是在内容电商、兴趣电商等领域。此外，算法推荐技术的出现也进一步推动了个体影响力的提升，使得具有社交能力和内容创作天赋的个体能够快速成长，这也解释了为什么在个体创业中，女性创业者相较于男性创业者更容易崭露头角。",
        "time": "00:00:49"
      },
      {
        "question": "您认为个体创业兴起的原因是什么？在过去的两年里，您在个体创业领域的教学实践中观察到了哪些变化？",
        "answer": "个体创业兴起的原因主要与时代变迁有关。在古典互联网年代，创业环境以模仿美国硅谷的科技创新和模式创新为主，大量资本涌入，使得平台型企业如雨后春笋般涌现。然而，到了2018年、2019年，随着智能手机新增用户数量的下降和移动互联网的基础设施基本成熟，市场从增量竞争转向存量博弈。大平台已经占据各个领域的主导地位，想要再进入这些领域的初创公司在融资层面面临巨大压力，高精尖科技项目成为投资热点。在此背景下，一个新的窗口期出现，即大平台开始寻求对其存量流量进行优化配置，从而催生了内容电商、兴趣电商等内容领域的崛起，为个体创业者提供了新的机会。在过去两年的教学实践中，我观察到具有社交能力和内容创作天赋的个体，特别是女性创业者，在平台上获得了快速增长，这主要是由于平台流量从平台连接转向个体人格，以及算法推荐技术的发展，使得个体在平台上能够更好地连接用户并进行深度互动。",
        "time": "00:11:21"
      },
      {
        "question": "您认为个体创业为何突然间涌现出大量女性创业者？",
        "answer": "这与时代大环境的变化密切相关。在过去，创业领域普遍以男性为主导，而随着平台型企业的成熟和市场格局的转变，在当前时代，即便是大平台也无法忽视个体内容创作者和社交互动的重要性。算法推荐技术使得平台上个体内容能够精准匹配用户需求，从而延长用户的消费时长和深度，促进消费行为的发生。在这种环境下，具备内容创作和社交能力的个体，尤其是女性创业者，更容易在平台上获得曝光和机会，实现快速增长。",
        "time": "00:11:21"
      },
      {
        "question": "在当前时代背景下，女性相较于男性在职业道路上有何优势，尤其是在互联网轻创业和自媒体领域的表现？",
        "answer": "在当前时代，女性相较于男性有三个主要优势。首先，她们不再受限于受雇于一家固定的公司，并且不必局限于办公室内工作，生育对职业发展的影响没有传统市场那样刚性地打断职业进程。其次，女性在表现力和社交力上普遍更强，更易连接他人、打动人并传播信息。最后，随着互联网的发展，女性有更多时间和机会转向新的领域，而男性往往还在适应上一个年代的工作岗位。",
        "time": "00:14:40"
      },
      {
        "question": "博主和IP之间有何区别？",
        "answer": "博主更多是输出内容，而IP则是在博主的基础上，个人品牌或商标具备流通价值和电商价值，能够明确地创造并证明商业价值，比如通过站台活动获得费用。博主可能是IP的入门形态，当个人品牌经过一系列商业化运作和粉丝维护后，形成稳定的商务价值，就成为了具有流通价值和可被市场认可的IP。",
        "time": "00:17:13"
      },
      {
        "question": "对于个人IP或品牌变为商标，并拥有明确商业预期的过程，如何看待其发展程度？",
        "answer": "目前看来，个人转变为有流通价值和商业预期的商标或品牌（即IP）这一过程才刚刚开始。随着时代变迁和个人品牌的商业价值日益凸显，未来会有越来越多的人变成这样的IP，而博主是这一转变的初级阶段。",
        "time": "00:18:34"
      },
      {
        "question": "在个体创业方面，经历了这两年的变化后，对个体创业的理解有何变化？",
        "answer": "个体创业的理解有很大变化。过去人们通常通过打工来获取收入，依赖于公司或单位提供的生产资料和平台。但现在，随着灵活用工平台的发展，离职不等于失业，个人可以利用闲散时间接单，转化劳动力为收入来源。同时，互联网基础设施的完善使得曾经被公司体系所包围的生产资料变为城市中的公共资源，个人可通过申请公众号、拍摄短视频等方式，利用这些资源展现自身才华，建立个人品牌，实现财富创造和个人价值的体现。",
        "time": "00:25:33"
      },
      {
        "question": "那我怎么挣钱呢？最简单的方法是什么？",
        "answer": "最简单的方法是通过知识付费平台，例如小鹅通，录制并售卖课程内容。在互联网早期，需要自己开发产品或找平台合作，而现在个体可以利用现有基础设施低成本地开展业务。",
        "time": "00:27:42"
      },
      {
        "question": "在帮助这些个体创业学员的过程中，你有哪些变化？这两年你在创业上的变化有哪些？",
        "answer": "我开设了一个知识星球，采取每日更新两千字书稿并与用户互动的方式运营，这种方式能够实时根据用户反馈调整内容，实现共创和参与感，并取得了良好的销售成绩。创业两年的变化体现在更加关注人本身，即流量背后的个体及其需求。过去关注流量的价格、转化率等数据指标，而现在更注重流量的精准度和与用户之间的情感连接。",
        "time": "00:28:36"
      },
      {
        "question": "对于流量的理解有何转变？",
        "answer": "从关注流量的价格、转化率等硬性指标转变为关注流量背后的人的心理状态和连接深度，追求精准且有粘性的流量，同时回归到生意的本质——交易的本质是信任。",
        "time": "00:32:20"
      },
      {
        "question": "现在对信用体系的看法是怎样的？",
        "answer": "认为无论古今，交易的核心在于信任，如今互联网技术使小农经济和乡村经济可以通过直播、短视频等方式传播到远方，建立起信用体系，社会变得更加诚实守信。",
        "time": "00:33:49"
      },
      {
        "question": "如何看待未来市场格局的变化？",
        "answer": "未来市场将更加分化，由具有精神性消费属性的小个体和小公司主导，他们更适应个性化和社群化的趋势。而过去大而全、标准化的大公司在面对市场细分时，盈利能力和增速会逐渐放缓。",
        "time": "00:39:23"
      },
      {
        "question": "如何看待个体创业与大型公司的关系？",
        "answer": "随着精神消费的增长，个体IP和小公司因其独特价值观和体验消费属性将逐渐瓦解大一统的标准化生产公司，大公司要么转型为提供基础设施的底层服务商，要么做深度加工和原料供应的角色。",
        "time": "00:40:14"
      },
      {
        "question": "在当前的市场环境中，个体创业者如何能够获得成功，特别是在与大公司竞争时？",
        "answer": "成功的个体创业者往往需要找到自己的定位，明确自己要服务的目标用户和解决的问题，并提供有价值的产品或服务。他们通过在大平台上积累流量，运用个人风格、人设以及运营技能来吸引和留住用户。同时，要能抓住机会，不断优化自己的个性化特点，并逐渐规模化发展，形成一种小而美到大公司的发展路径。",
        "time": "00:43:29"
      },
      {
        "question": "在从古典互联网转向现在的个体创业过程中，哪些底层逻辑和规律是不变的，又有哪些新的机会出现？如何看待个体创业者在创业初期的心态以及如何在不确定性中保持坚定和愉快？",
        "answer": "无论时代如何变迁，28法则始终存在，即成功永远是少数人的专利。在这个过程中，新的机会在于能否找准自己的定位，对他人有价值，从而获得注意力和资源的交换。例如，在互联网上建立个人IP，通过提供有价值的内容和服务，吸引并聚集粉丝群体，进而实现商业价值。在创业初期，面对不确定性，个体创业者需要对自己所从事的事情充满信念，享受过程，像旅行一样随心所欲地探索，而不是过分关注目标何时到达。只有这样，才能在长期的努力中保持快乐和高效，最终成为质量大的个体，影响和带动其他人。同时，要不断提升自身价值，避免定价过低导致自我贬值，这样才能更好地提供优质服务并获得成功。",
        "time": "00:48:50"
      },
      {
        "question": "对于个体创业者来说，如何找到并坚守自己的定位？",
        "answer": "首先要坚定自己的内心，明确自己要为哪一块事业奋斗和积累。定位的关键在于找到一个对他人有用的位置，当你真正为他人创造价值时，定位自然会显现出来。大部分人在寻找定位时会感到困扰，是因为他们拥有的技能过于广泛，无法专注于一个具体的领域。所以，要相信自己能在一个细分领域做得比别人好，这样才能找到属于自己的“一亩三分地”。",
        "time": "00:49:21"
      },
      {
        "question": "在宇宙中，万千世界是如何从最小的质量逐渐形成大质量的？",
        "answer": "在宇宙中，万千世界通过四种基础相互作用力（强相互作用力、弱相互作用力、电磁力和引力）以及光速这一基础参数构建规则，在微观层面，粒子会因为万有引力相互吸引并结合，从小的质量单元逐渐变成原子、分子等更大更复杂的结构。这个过程类似于个体创业中，通过吸引和整合资源来形成更大的“质量”，从而拥有更大的影响力和权利。",
        "time": "00:54:55"
      },
      {
        "question": "个体创业时，作为导师，你认为提供的核心帮助是什么？",
        "answer": "在个体创业过程中，除了注入心力帮助他们定位外，更重要的是提供实战落地的技法层面支持。例如，如何分层级构造个人IP，明确感知层、角色层、决策层等不同层面的定位，并根据角色需求修炼必备技能。同时，还需要了解并利用自身所处领域的关键资源，并明确个人的价值观，确保所有对外输出的内容都符合自身设定的人设。",
        "time": "00:57:39"
      },
      {
        "question": "个体创业中如何运用互联网流量运营逻辑，特别是在微信生态中？",
        "answer": "在个体创业中，可以采用个人IP结合私域流量的策略。首先选择微信作为主要平台，利用微信生态中的私域三大金刚（私聊、群聊、朋友圈）和公域三大金刚（视频、直播、公众号）进行组合，形成“六道轮回”的运营逻辑。通过直播间引流、视频引流、公众号引流等方式将公域流量引入私域，再通过促活、循环等方式转化成私域流量，实现双轮循环，撬动整体增长。",
        "time": "01:00:40"
      },
      {
        "question": "是否每个创业项目都需要团队协作？",
        "answer": "并非所有个体创业都需要多人参与。有一种简单的模式是通过朋友圈加直播的方式进行个人创业。只需一个人就可以利用朋友圈建立私域，通过分享专业内容吸引流量，并通过直播间进行高信息量的互动成交。随着业务的发展，可以根据实际情况逐步完善团队配置和商业策略，甚至可以与其他品牌合作，借助他们的营销预算来提升个人影响力和收益。",
        "time": "01:03:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨女性创业及个体成长",
        "summary": "在2022年的首期播客中，思思与论语老师深入讨论了女性在当代社会创业的必要性，以及个体成长和积累的重要性。思思分享了自己新书《成为闪光少女》的创作进展，强调了与创业导师探讨女性创业价值的意义。此外，思思还介绍了知识星球上的新书稿更新、私密商业对谈以及线上问题解答等服务，邀请听众加入以获得更多内容和互动。王润宇老师（瑞宇老师）分享了自己作为连续创业者的经验，以及个人IP在新时代作为创业方式的价值，强调了个体创业的可行性和重要性。"
      },
      {
        "time": "00:03:20",
        "title": "女性在个体创业领域的崛起",
        "summary": "讨论集中在了女性在个体创业领域中的显著增加。主讲人分享了自己教学经验，指出女性创业者比例高达90%，与传统观念中创业是男性领域的看法大相径庭。此外，探讨了女性创业者增多的原因及这一变化对个体创业领域的影响。"
      },
      {
        "time": "00:05:04",
        "title": "互联网时代转折与创新范式变迁",
        "summary": "讨论从古典互联网时代到移动互联网时代的转变，以及这一过程中创业环境和创新范式的演变。早期，互联网创业深受美国硅谷模式影响，强调科技创新和模式创新，以平台建设和连接为核心。随着智能手机普及率的提高和移动互联网用户的饱和，2018年后出现了明显的经济和创业环境转折点，标志着基础平台建设的完成和增长模式的转变。创业者和投资者开始关注更高科技、高精尖的领域，如人工智能、自动驾驶等，而普通人的发展红利变得相对遥远。"
      },
      {
        "time": "00:09:43",
        "title": "互联网时代下的个体创业与性别差异",
        "summary": "在互联网和大平台主导的流量存量博弈背景下，个体创业成为新的窗口期。大平台流量增长停滞，促使平台寻求存量流量的优化配置，从而催生了内容电商、兴趣电商和KOL网红等新兴形态。算法推荐技术强化了个人化内容消费，使得具有社交能力和内容能力的个体容易获得成功。此外，女性在这一新环境下展现出明显的成长优势，因为她们不需受雇于固定公司，生育对职业的影响减少，且女性在表现力和社交力上通常优于男性，从而在互联网轻创业和自媒体领域中占据了更大的比例。"
      },
      {
        "time": "00:15:37",
        "title": "从博主到IP的转变与价值实现",
        "summary": "2019年标志着一个新的概念红利期开始，这个概念就是将个人或团队视为IP（知识产权），而不是传统的博主。这种转变不仅仅是在称谓上，更重要的是在商业模式和价值创造上。博主通常指的是内容创造者，他们的主要工作是产出内容。然而，当一个人或团队被看作是IP时，意味着他们的品牌、内容和形象具有了商业价值，可以在多个平台上产生交易额，比如微信和抖音。这背后的关键在于，与传统的博主相比，IP具有更强的商业化能力，能够通过内容输出连接粉丝，并维护私域流量和公域流量，从而在社会上形成可证明的商业价值。此外，这种转变也反映了个人品牌和流通价值的提升，类比于迪士尼这样的大品牌，个人IP同样可以授权，具有明确的商业预期和市场作价。因此，个人或团队从博主转变为IP，不仅是一种身份的升级，也是一种商业价值的显著提升。"
      },
      {
        "time": "00:19:06",
        "title": "新时代下的个人品牌与创业观",
        "summary": "对话讨论了表达习惯的改变、个人IP的商业价值，以及创业环境的变迁。指出WeWork的创业史反映了过去追求增长规模、不惜烧钱的时代已经过去，而个人品牌正处于红利初期。同时，提醒人们在对世界持悲观态度时，可能是自己对新时代的不适应。强调时代在进步，社会如同生态系统，总会有新的能量传递和生产组织方式。建议创业者应谦虚地寻找并适应新时代的增长引擎，把握机会。"
      },
      {
        "time": "00:23:15",
        "title": "个体创业的时代变迁与自我实现",
        "summary": "从传统到现代，个体创业观念经历了显著变化。过去，人们普遍依赖于体制内单位或公司提供的稳定职位，这些机构几乎垄断了所有生产资料和生产关系，包括教育、餐饮等基本生活需求。随着时代发展，特别是互联网和移动支付的普及，个体开始拥有更多自我实现和创业的机会。如今，借助在线平台，人们可以灵活就业，如驾驶滴滴、送美团外卖等，实现了“离职不等于失业”的新生活态。更重要的是，现代技术使得创作和分享变得更加容易，通过免费或低成本的途径（如公众号、抖音、小鹅通等），个体可以直接连接受众，进行知识分享或产品销售，降低了创业门槛，使得一个人也能轻松开展自己的事业。这种变化标志着从依赖大型机构向个体自我赋能的转变，展现了现代社会更加开放和自由的工作和生活方式。"
      },
      {
        "time": "00:28:35",
        "title": "从流量思维到人文情怀：个体创业者的转变",
        "summary": "对话中体现了个体创业者在过去两年中的显著变化，从关注流量和转化率的数据导向思维，转变为更加重视人本身、社群互动和情感价值的人文主义情怀。创业者通过知识星球平台的实践，实现了与用户的全情互动式写作，以此获得了良好的市场反响。此外，创业者还强调了信任在交易中的核心地位，以及如何通过互联网技术加强个人品牌（IP）的诚信和温度体感，从而在流量存量博弈的时代，更加注重流量背后人的需求和情感，回归生意的本质。"
      },
      {
        "time": "00:35:43",
        "title": "精神消费与经济趋势分析",
        "summary": "讨论集中在了即使在经济不被看好的情况下，某些领域如SKP仍实现了显著增长，这引发了对于经济实际情况与公众情绪之间差异的思考。进一步讨论了中国经济发展、消费模式从功能性向精神、体验和价值观消费转变的趋势，以及这种转变如何影响企业和消费者行为。特别强调了未来消费趋势将更多地关注精神消费，包括体验消费和价值观消费，这可能导致市场和消费行为的进一步分化和个性化。此外，还探讨了个体创业者和小公司如何通过满足特定群体的精神消费需求，在与大公司的竞争中找到生存和增长的空间。最后，预测了未来经济形态可能向大规模集群与小规模斑点渗透的协作模式转变。"
      },
      {
        "time": "00:43:29",
        "title": "个体创业的路径与挑战",
        "summary": "讨论了非专业人才通过发掘个人独特价值和运用平台流量支持进行创业的方法，强调了建立个人品牌和运营技能的重要性。此外，还探讨了创业过程中可能面临的抉择，如保持个性化还是追求规模化，以及社会经济的新机会。最后，指出了成功永远属于少数人的现实，强调了个体创业者面临的挑战和机遇。"
      },
      {
        "time": "00:46:45",
        "title": "明确个人定位，实现自我价值",
        "summary": "对话强调了在追求激情之前保持冷静的重要性，提倡先明确个人定位，以避免生活中的困惑和不满足。讨论了个人品牌（IP）建设的起点是自我定位，指出许多人因能力广泛而难以定下明确方向，结果导致效率低下。强调找到对他人有用的价值点，是个人定位的关键。最后，通过例证说明，成功往往源自对小事的重视和实践中，鼓励人们以谦卑的态度找到并深耕自己的“一亩三分地”，从而实现个人价值和成功。"
      },
      {
        "time": "00:51:58",
        "title": "创业心态与宇宙形成规律的哲学思考",
        "summary": "对话内容围绕创业者的不确定性、信任的重要性以及定价策略进行了深入讨论。强调了在不确定的创业旅程中，坚定信念和热爱事业是成功的关键。此外，还引入了宇宙形成的科学规律，以此比喻创业过程，指出无论是创业还是宇宙的形成，质量大的物体都会对质量小的物体产生影响，强调定位和信念的重要性。同时，讨论了定价对于服务质量的影响，认为过低的定价会降低服务质量和自我价值感。最后，通过宇宙大爆炸和万物形成的逻辑，阐述了成功和影响力积累的过程，强调稳定和专注的重要性。"
      },
      {
        "time": "00:57:08",
        "title": "打造个人IP与流量运营策略",
        "summary": "对话内容涉及个人品牌（IP）的构建方法，强调了个人IP加私域流量的重要性，并详细阐述了个人IP的五层构造：感知层、角色层、决策层、资源层、价值观层。此外，还提出了微信生态内流量运营的六道轮回策略，包括私域和公域的循环利用，旨在通过具体的技法和战略，帮助个体创业者提升自我定位和市场竞争力。"
      },
      {
        "time": "01:02:33",
        "title": "个体创业的实践与策略",
        "summary": "讨论了个体创业的可行性，强调了朋友圈和直播作为起步工具的重要性。提出了创业分阶段的策略，从个人到公司，以及如何利用私域流量实现商业目的。特别以汽车领域为例，探讨了自媒体在引流和成交中的应用，以及如何通过直播快速构建成交场。最后，强调了信任连接社会中个体定位的重要性，并鼓励女性个体创业者抓住时代红利，实现自我表达和连接他人。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1.1.1 移动互联网发展成熟，基础设施完善"
                },
                {
                  "children": [],
                  "content": "1.1.2 传统平台增长放缓，流量存量博弈"
                },
                {
                  "children": [],
                  "content": "1.1.3 新技术如算法推荐促进内容与用户的高效匹配"
                }
              ],
              "content": "1.1 原因分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "1.2.1 低成本启动，个人品牌构建容易"
                },
                {
                  "children": [],
                  "content": "1.2.2 灵活性高，能够迅速适应市场变化"
                },
                {
                  "children": [],
                  "content": "1.2.3 强调个体价值与内容创造力"
                }
              ],
              "content": "1.2 特点与优势"
            }
          ],
          "content": "1. 个体创业的兴起"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2.1.1 从功能性消费向精神、体验消费转变"
                },
                {
                  "children": [],
                  "content": "2.1.2 消费者对个性化、定制化产品和服务的需求增加"
                }
              ],
              "content": "2.1 消费者变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2.2.1 从平台型创业向个体IP创业转变"
                },
                {
                  "children": [],
                  "content": "2.2.2 创业者的自我表达与品牌构建成为关键"
                }
              ],
              "content": "2.2 创业模式转变"
            }
          ],
          "content": "2. 市场趋势分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "3.1.1 明确个人定位与价值主张"
                },
                {
                  "children": [],
                  "content": "3.1.2 构建个人品牌，强调独特性与一致性"
                }
              ],
              "content": "3.1 定位与品牌构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "3.2.1 私域流量的经营与激活"
                },
                {
                  "children": [],
                  "content": "3.2.2 公域流量的获取与转化"
                }
              ],
              "content": "3.2 流量运营"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "3.3.1 根据市场需求灵活调整产品服务"
                },
                {
                  "children": [],
                  "content": "3.3.2 创新用户体验，提高用户粘性"
                }
              ],
              "content": "3.3 产品与服务创新"
            }
          ],
          "content": "3. 个体创业策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "4.1.1 全情互动式写作与知识付费模式"
                },
                {
                  "children": [],
                  "content": "4.1.2 利用社群强化用户参与感与忠诚度"
                }
              ],
              "content": "4.1 知识星球案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "4.2.1 通过高质量内容吸引与维护粉丝"
                },
                {
                  "children": [],
                  "content": "4.2.2 利用直播、短视频等工具实现内容的高效传播与变现"
                }
              ],
              "content": "4.2 内容创业者案例"
            }
          ],
          "content": "4. 个体创业实践案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "5.1.1 精神消费、体验消费将成为主流"
                },
                {
                  "children": [],
                  "content": "5.1.2 定制化、个性化产品服务受追捧"
                }
              ],
              "content": "5.1 市场需求预测"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "5.2.1 抓住个体创业时代的红利，实现自我价值"
                },
                {
                  "children": [],
                  "content": "5.2.2 面对激烈的市场竞争，保持持续创新与适应能力"
                }
              ],
              "content": "5.2 创业机会与挑战"
            }
          ],
          "content": "5. 未来展望"
        }
      ],
      "content": "个体创业与市场趋势脑图摘要"
    }
  }
}