{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "626cc495eabd9b6af9c3135e",
  "title": "对谈赵圆圆：当一个千亿级操盘手决定去卖香水",
  "task_id": "ro84nrar68lxqkb3",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "Hello, 你们的思思最近的更新有一点高频。因为我写书写到一个困境的时候，我就会找我的好朋友聊一次天然后把我和对方聊天的内容作为我新书的灵感。今天找到的我的好朋友是赵圆圆。其实我创业有很大一部分原因是因为赵圆圆当时问我说你这么适合做IP的一个人，为什么迟迟只愿意当操盘手？我在杭州阿里门口的那个小饭馆，我记得吃香菜的时候，他无数次的问了我这个问题。所以我今天能够创业，也非常感谢赵圆圆，我前两天在他的朋友圈发现了他的什么值得笑系列，已经更新了四年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "我发现我们都在坚守一些东西，也在改变一些东西。所以我这次就核心的跟我们圆圆老师聊了聊，怎么从一个广告人变成一个品牌人。她最近创业在做香水，这个香水的品牌叫复生6记。在文末的时候，在音频的最后也给我们了N多份的小样。然后希望大家可以用互动的形式，让我来看看谁是今天的幸运儿。我们会从我们的留言的用户当中抽取一部分幸运儿，作为我们香水的试用用户。大家听到这期有什么感受都可以留言给我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "我已经点了那个录制键了，我核心今天可能分为两趴。一趴就是讲讲你做品牌的这件事情。第二个就是其实我最近在写新书，然后我就发现我们其实上一次认真的长聊已经是在四年前了。然后那个时候？你先跟他大家update一下，你做了一个新的品牌对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "你坦诚的跟我说做一个品牌跟你过去给一个品牌做营销，做策略区别自己上手感受差别大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "非常大。就相比之前你觉得以前做营销、做推广，甚至做直播，你就可以拿四个字来形容，叫做不负责任。但是真正你去做品牌，你去从产品开款开始做起来，一直到最后把它卖掉的时候，你才知道什么叫做全链路，什么叫做一个完整的商业模式。也就是说你今天你出去开个广告公司，你开个M3机构，或者你当个网红，你本身都是对整个商业，就整个的完整的商业链路里面，你是可以不负责任的。他到最后到底能不能卖得掉，到底这个品牌能不能活下来，能不能挣钱，这条商业链路能不能长治久安的跑下去。其实你可以不负任何责任的，只需要在里面做你的事情就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "所以真正我觉得做品牌就是让我把之前的很多对于做整个商业链路的一些臆想的，包括你自以为是的部分全都填满了。你终于意识到这是原来真正的商业是这样子的，真正做一个品牌应该是这样的一个闭环，而不是你以前的像管仲汇报一样的，只看到一些片面跟局部，而且想当然的认为甲方都傻乎乎的，就是agency都特聪明。对，然后一个网红就能救一个品牌全扯淡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "是不是有那种养一个孩子就是把一个孩子生出来跟阶段性养了一个孩子的区别，就是保姆和妈妈的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "有没有那种感觉是老师跟家长的区别，老师只负责你这个孩子在校那一部分，这孩子以后长成什么样或者是变成什么样的人，其实老师不负责任的。你名校毕业你一样可以捡垃圾，你一样可以出去杀人放火，没人管你的，只有谁对你全权负责，就你爹妈，你爹妈到他们去世之前，他都想对你这辈子负责，尤其是中国父母。对所以这个是品牌做品牌创始人，做品牌主理人，跟去做开广告公司或者做营销的不一样的地方。对你得你得全都负责，你什么都躲不开。就是你今天比如说你说看见工厂停工了，或者是你的模具做的不好了，或者那边的合作伙伴要出事了，你以前就躲了，你不关我屁事对吧？那那我不行，我换一个品牌合作，对不对？现在不行，现在他把你的货也收了，原料也在那放着，款也打了，那你就必须硬着头皮蹲在他那，跟他一样一一一瓶一瓶的去捡货去，你没有办法，你就摊上他了。相当于这孩子就是他处这个环境，或者他现在在受到的教育，他就是不行的。但你只能去补位，你不可能说我把这孩子掐死了，我重来一个，这就不太可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "这个孩子的选择是你的主观是充分发挥了你的主观能动性，还是它是一个做一个品牌。尤其是我们今天也要跟我们的听众朋友们公布一下是个香水品牌，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "这个是你完全的自主想试一把，我们做个品牌还是思考了许久之后的决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "年纪大了创业有一个好处，就是你做任何事情都不会一时兴起，你都是充分考虑的。考虑的时候基本上就是两个点。第一个叫做自己喜欢，第二个叫做确实可以做，这是个上升行业对吧？就跟那个金字塔骗局一样的，就是一个人他是做金字塔研究的，他研究完以后他就是学这个学科，然后是找不到工作的，他只能去读博，读完博以后当教授，当教授以后再骗更多的人来去学这个金字塔，研究这个学科。这是国外所称俗称的叫做金字塔骗局，就这么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "但是你你比如说你很喜欢某个行业，但是你去一试调，你发现这个行业根本就不行，一片大红海或者是根本没法做，那你就别选了。所以其实我是从很多个自己喜欢的领域内最后选了香水。这个其实可以这么说，就是七分喜欢，三分趋势，这样来说我觉得成的概率比较大我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "当时听到这个消息还是挺震惊的，一半震惊，另一半觉得非常合理。我们四年前那时候分开行动，我们四年前分开行动的时候，我就能感觉到你对香氛整个香氛市场是挺有冲动的。我不知道你记不记得你那个时候对我我们在阿里的应该是门口的一个饭堂，一个饭店，我们有讨论过，我我我有印象。你对香氛一直是挺感兴趣的，但是香水我确实觉得是不是有一点，我觉得C可能会跟我有一样的想法，香水是不是有点冒险了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "我感兴趣还是香氛，我也知道香氛会跑量，跑的很快，很容易做起来。但是为什么要先从香水开始做呢？因为香水是一个品牌价值的锚定的东西。就比如说你可以看雅顿，雅顿上来先做香水，然后他后来主卖的是化妆品护肤品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "但是由于香水本身算是一种叫做奢侈品，香水比衣服还像奢侈品。你衣服穿了，比如说你买一个2万块钱衣服，你穿你可以穿好多年对吧？类似这样子的除非有些那种材质特别不好的，或者是那种特别轻薄的。一般来说但凡是奢侈品的，它的品质都是很好的。它没有什么起线头或者是乱七八糟的，它的品质都还不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "但是香味是什么？不管你买2000块钱的，还是你买39块钱的，他都只能喷在身上，也就几个小时就没有了。相当于这件衣服就跟一次性的一样的，而且你是不是还得补香。这个东西说白了就有点像当年梦露说那句话一样的。他说记者问他每你每天晚上睡觉穿什么？他说我什么都不穿，我只穿香奈儿五号，所以它是你的可以说身上最贵的一件衣服，可以这么说，而且是消耗最快的一件衣服，几个小时就没了这件衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "所以这件当香水定了以后，你再横向去拓展，你就发现说你的路，你可选择的部分其实非常的多。比如你可以看到有人做香水加珠宝，对吧？我们可以看到这样的牌子，比如说Tiffany，就最典型的例子。比如我们可以看到有人是香水加奢侈品，比如说像prada、gucci迪奥、香奈儿都是这样子的。他做包包、做鞋、做衣服，他都配香水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "还有一种就比如说我是做化妆品的，我喷香水，那我就不举例子了，太多了。这个就？像雅诗兰黛这些的，阿玛尼这些的其实都有香水。他们也做化妆品，也做香水，什么都做。所以本身香水是啊你品牌作为一个价值锚定的这么一个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "我当时去对香氛感兴趣，其实是受到触动了。就是当时我们在淘宝新选的时候，我们去全球最大的相近公司瑞士奇华顿，然后他的总部在法国巴黎。然后他那个总部就很神奇，它就是在埃菲尔铁塔旁边那个里面，它一层就全部都是实验室，全都是瓶瓶罐罐，然后一层的全部都是调香师，然后每一个调香师就是一个房间，一个房间大概是在100平米左右，就相当于一个独立大单间，这就是一个工作室。然后他们在里面可以自己装修自己的这个房间，你知道吗？有点像我们装修就是有有点像我们去去倒伤自己的工位一样的，他们也是这样子的，但他们其实跟香精公司本身只是合作关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "那相亲公司就有点像爱的供养一样的，就把他们养在了自己的公司里面，就是办公室全都敞开送给你们，你们想进来，你们想自己怎么装修这样子的。然后我在跟调香师的接触当中，我知道他们的生活。我的妈呀就是完全跟我想象中不一样，他们是另外一种艺术家的生活。我给你举个例子，就比如说他们在西华顿的厦门学校学过五年，这五年当中学什么呢？他们要去全球的很多个种植园，从极北到济南这样子，从寒带到常温带，再到热带，到很多个不同纬度的地区，就是高的低的、冷的、热的，远的近的，就是海洋的、陆地的、草原的、沙漠的这样子的各种种植园里面去自己亲手去种各种的花花草草植物。你要轻的重一点，他不是说你去了闻一下提纯一下就走了，不是你要从头开始种，这个非常耗时间。全部种了一遍以后，你对比如说你人家对马鞭草，人家对英国梨，人家不是说那种人家闻一下他都是亲手种过的，至少他们的原则对完全不一样。所以为什么那个学上的时间很长的，就在里面待着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "好，上完以后，然后干嘛呢？然后就开始闻味儿。他们要记住很多种味道，就大概是我记得有个数字两千多种，人类能闻到的嗅觉气味是六百多万种，它就是两千多种来回组合起来，咱们六百多人中，他其实比我们视觉看到的东西还要多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "所以你就发现我们人类的这个头骨里面有一半其实是鼻腔。其实我们人是个嗅觉的动物，但是我们获得信息90%以上都是靠视觉。也是不一样的地方。但是其实我们嗅觉真的很发达，而且是嗅觉对我们的脑垂体里面的，比如说多巴胺的刺激其实挺强烈的，像激素刺激挺强烈的。然后OK他们第一步去种植园种种花花草草，第二步就是锻炼嗅觉，它能够反向拆解各种香水里的味道，就比我们闻的味道很多。比如说今天我跟你说白花的味道，或者我跟你说栀子花的味道，你可能脑子里面都没有这个嗅觉记忆，但它们是全都有的，就是各种各样花的味道。那哪种花是几种香组合起来味道全部能够正向逆向的还原，这是在第二阶段锻炼能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "第三阶段就更神奇了，第三阶段叫做场景体验。他们是干嘛呢？比如我们当时是合作祖马龙的调香师，他有一次给祖玛珑调了一款香水。你就能闻到那个海边的味道。你想，你是亲身体会你在海边的一个马球场，然后阳光马球场，一群壮硕的这种马球选手，还有壮硕的马匹踩在草皮上，把那个草皮的那个草的味道先起来，同时有海风的味道吹过来，同时身上有男子的身上还有包括马匹都会散发出雄性荷尔蒙的味道。这一切的味道混合在一起，它就是又清新又奔放，同时充满了活力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "我这个时候才意识到活力这个词是什么意思，然后再调理空间，这就叫做场景化。就是情景化他要体验说是在哪些场景下会出现什么，所以我们经常看到很多的香水他去讲什么，比如说讲白床单，或者讲什么什么正午时，什么事后清晨这样子的，他其实真的是那个场景下的味道，他记住了，他体验过他才可以调的出来，这就是人家的本事，有点像画家看到一个东西可以画下来的样子。就是这个阶段又做了一件事情，然后更高级别的，这只是就场景。在更高级别就是什么呢？就叫做根据某个特质去调香，这个特质就更难一点了。比如说前面还可以比较具象化，海边那个草地，马匹还有男孩子，可以挑一款香。再往后就更难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "我们当时去那个学校的校长是调迪奥真我那款香水的调香师。他当了校长就很厉害。对，很厉害。他就给我们讲了一个当时调迪奥真我的这个香水的故事，其实有点像广告公司哈他接到的brief说是要调一款让女性充分感觉到自信的香水。他就想让女性感到自信，那什么是自信呢？什么他就想什么是自信，那就要看什么样的女性最自信。我们理解到这儿的时候，我们是不是自己就开始构想他不，他们都是行动派，他们去找全世界最自信的女人在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "我是没有想到这些调香师手眼通天，你知道吗？他居然不知道怎么搞，他去参加了联合国妇女大会。他就可能是就是有很多朋友，因为他的level确实很高，而且他确实是很资深的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "校长的这个级别，她就去做了一下旁听。她我说你为什么去联合国妇女大会？她说是因为那个会场里面全都是全世界最自信的女人，对吧？忧国忧民的，就是在每个国家里面都是有某或者某些领域里面是有相当影响力的女性。所以当每个人上台去讲话的时候，整个气场，那个氛围，就是每个人都非常的confidence的那种状态。他就在那儿整整听了一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "那个大会是一个轮值会，就不停的有人上来讲。在联合国里面听了一天，他就感受到了这是全世界最自信的一群女人聚集的地方。好，相当于有一个气氛记忆，他就记住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "他回去以后，又去哪儿了？就是回了他家，他家好像是尼斯，还是李阳，反正是法国南部海滨的一个城市。他回去以后，他就回他妈那，然后待了半年，呆半年。就为了找寻普通人身上的自信。她觉得普通人身上自信的妈妈是有自信的。她说妈妈什么时候最自信呢？叫你吃饭的时候她最自信，她把饭做好了，喊你来吃饭了，吃吃饭了，快点，就这样子。那一瞬间妈妈感觉就是整个家里面的queen的那种气场，他就感受了一下，包括跟他们那个地方的那些其他的妈妈住在一起聊聊天，看看这些妈妈的自信是从哪儿来的，感受那种氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "回去以后她又调了个迪奥真我。我们先不管他这个提案讲的故事，就是里面有多少演绎跟包装的成分，但是这个体验就跟广告公司讲创一样，就很成功，对吧？迪奥就买单，后来就做了这款香水，这款香水的味道确实也很厉害，所以这个是当时对我影响比较大的。然后回来以后，就是有一个强烈的失落感，你知道什么吗？就是你中国调香师真的太少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:23",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "就真的很失落。但是你去跟这些老外聊，他们居然很多想法、点子、创意，包括他们的奇思妙想，居然都是来自于东方。对，这就是让让你心里有点酸酸的，对吧？就是你的好东西放那，然后结果你连个调香师都没有然后整个的话语权全部被这些西方人欧美人全部把握住了，然后你就心里就不得劲儿，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "然后回来以后，包括你找调香师也很有趣。对他那个出来以后，很多调香师他在这个圈里面的地位不是很高，是中国的不是很高。比如说他们都在哪儿呢？这些都基本上都是成立工作室，都是接单的，接这些相关公司的单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "我就跟你说，一线的就只调香水，因为香水最贵，挣钱最多。往下的基本上就是经常调洗发水、化妆品里面的香精的味道。然后再往下就最惨的就基本上调食品的。就是你知道康师傅红烧牛肉面为什么那么香吗？不可能，绝对不可能。你在家你自己做去，你怎么都做不出那么香了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "这种食用香精其实也是需要很多调香师去调的。但这个段位不一样，我们说不恰当的比喻说蹬三轮的这一批其实挺多的，或者是开个五菱宏光的猛人也挺多的，但是他就是追求量大。你想食品香精采购量是最大的，商业香精采购量是最小的，所以物以稀为贵，就这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "所以这个对我来说，一是我很喜欢这样的代创，就是香氛香水这个行业里面他不讲科学道理你懂吗？我很害怕我跳到一个什么做无人机，做人人工智能，我就我我见不得对吧？我一个文科生，我受不了。我就喜欢跟这些完完全全是凭天马行空的想象力去创造东西的人我喜欢跟他们在一起，这是我个人喜好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "然后回来以后，就是因为在互联网公司里面待过，所以下意识的就会去看数据，看报表。这个市场的涨幅其实还是超过很多人的想象力的，它不是按照百分比来涨的，就是有点像什么？有点像个小孩儿，他五六岁的时候你就觉得这小孩将来不得了，就是你就已经有点看出来了。但是他对不起，他现在还就是个小孩。他在这个小孩儿的圈子里面，他再怎么厉害，他再怎么是个孩子王，他也打不过常人。所以你现在看香水香氛这个行业再怎么高速增长，再怎么漂亮，对不起，他还是个小行业。他一年向下加起来也就是400亿的规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "400亿是什么概念呢？就是我们横纵向来比，就是光一个上海纺织工业集团，就是我们以前江南制造局，对吧？就是上海纺织工业集团一年是4000个亿，就一个公司，这是一个国有企业，上海的就是4000亿，就是这一个整个香水市场的十倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "如果再用纵向来比，比如说比行业，比直播行业，直播行业今年是2万亿，你可以来比，就是按横向纵向来比。香水绝对是一个超级小的行业，所以这是我我看到的就是它的跟股很好，这是第一个，所以它增长很好。然后翻过来再看对我来说就是因为他是充满了创作力的，所以他很多时候是文科生在里面横着走的，而不是理科生。然后我本身我觉得这个世界，尤其是在我们国内就是功能主义至上，公共主义至上。我们现在就是不停的说聊干货，就是来点实际的，你就说这东西怎么办，感觉大家个个都是追求结果的，就是那种功能主义导向的，实用主义导向的，利益至上的这样子的一个状态。大家脑子里面就是永远是1234，全都是数字化，全部都是就没有天马行空的想象力，没有这种很文科生的东西，现在就全面的理科生压倒文科生。但是香水这个圈子里面就倒过来，就是你你别提性价比，香水也没有功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "这是个美好而无用的东西。我曾经试图去论证它有没有助眠功效，它有没有催情功效。对不起，这都没有办法去用量化的数据来表达出来，他就没有办法量化。没有办法量化的话的很多的创业者或者是很多的现在偏理工的这种思维就很难套套进这个圈子里面。所以它又变成了一个相对封闭的一个小圈子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "所以这个圈子的状态现在就基本上这样子，好苗子。但是很小，理科生当道的大环境下，他们是他这个圈子是一群文科生在里面，就是有点自娱自乐，自己听风还挺高兴的对，而且好处什么呢？就是这个圈子我看了一下，苗子这么好吧，没有什么大流量和大资本干扰。你知道本身我就是以前搞直播就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "大同样本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "对，大流量大资本都你都见过了，万亿级别的市场你都搞出来过，对吧？所以这个时候你再去看这些东西，你就很明白说很多人其实在风口面前，他表现的不是真实的自己，就雷军那句话，风口上猪都能飞邢，这个当然有点狠，但是我说实话很多时候人是高估自己的，其实这并不是你真实实力的体现。真实实力八开揉进了，就是你把你所有的大厂光环和流量光环全去掉。你就发现说你所剩的东西真的所剩无几真的所剩无几。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "那这种情况下的话，你比如说你我们看到现在市面上很多成功的创业者，那种我们把它神化，它上市了一年几十亿的销售额，它是什么？国产新消费的代表性人物。那那对不起，其实他可能就是踩了风口。真的就是三分努力七分运气做出来的。你不可否认肯定要努力，对吧？但是运气成分真的比较高，这个是核心问题。所以我们发现说很多的赛道里面的新国货、新消费品牌的，也就是四年一波就死一波，然后再来一波，为什么呢？就说白了平台是一个无形的流量的指挥棒，他把流量给谁，谁就起来了，所以这是一个很严峻的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "还有就是大资本，这个就更不用说了。你这就我们知道某一家点心铺子对吧？单店估值一个亿什么概念？一个店估值一个亿，一个宝马4S店一共才四个亿。你一个小小的点心铺一个亿的估值，这个就有点扯犊子了。但这就是资本和流量催生出来的一个畸形的，我觉得一个风口，我觉得不太对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "但是这个对于香水来说没有，因为他们一看，你又是一个没有办法量化的行业，对不对？然后你又是一群文科生上来以后给你描述意境，给你讲这个香味的前中后调的。一看里面你又你们又都没有什么核心的技术跟工艺，很多就是大家拼的是拼什么？拼的是一个审美，拼的是一个自己对香气的理解，这里面没有谁是能够做出什么现象级爆款的，就做什么做个气垫BB或者做个什么泡泡面膜这种的不会没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "祖马龙不算街香吗？就是我们打引号的所谓的大爆款，就是比如说什么祖马龙的什么海盐与鼠尾草，巴拉巴拉算吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "说法有这个说法，叫街香，但是更严格意上的定义叫做商业香。什么叫商业香呢？商业香本身就是迎合大众需求的。但是即使再怎么迎合大众需求，你看它的价格段位600块钱以上，他无论在线上跟线下，他都不是一个主流消费段位的对，所以他本身就决定了他们所谓的商业也不过是说这个调香是更广谱性的，就跟衣服有试穿性一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "这个香气适合更多的人，而所谓的小众香就是彼之蜜糖，我之砒霜。有的人特别喜欢，有的特别不喜欢。我们的香也是我们的香调完了以后，我们的前调都比较淡，我们是强调叫做净体香。晶体响就导致你必须把你的中调和尾调做的很长，留香时间要超过8个小时。所以我们的中后调就做了很多的花样。但前调的话我们不想像西方香那样做的很浓烈，所以别人一喷上去就对，就喷上去。我的妈呀，这电梯里全是你的味儿，就那种这个就不一样，但不一样的话有的人就不喜欢，有的人就喜欢。所以这个就是变成了小众香商业香。什么商业香？就是说它的就是你从头到脚，从前前调到尾调，再再调一些余味，这些地方他都没有什么让你觉得很奇怪的地方，他就对，正常，花香，柑桔，对对对，就直接这样就过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "你跳出来你能感受到我们的震惊吗？就是今天如果你听到说赵圆圆创业做香水了，其实那一瞬间的震惊你还是能理解的，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "怎么说？理解是理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "你知道大众对于赵圆圆其实还是有期待和想象的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "对，但是我没有必要去满足大众的期待和想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "大众对于赵圆圆的想象可能就是大众这两个字。大家觉得你需要做一些更大众的产品，就像你刚才说那个香味最下面蹬三轮车的，有那种食品的调香。你没有在品类上做过摇摆吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "没有，因为我已经把最大众的东西都做完了。当时去做直播的时候，拓品类的时候全是从最底层做起。你看就跟现在疫情把我们都封在一起的时候，你发现人们的日常消费品就被压缩到了最基础的。没有什么什么额外的功能可以选，没有什么好玩的部分可以选，没有什么所谓的品牌溢价和情感附加值，它就是最基础。米面粮油肉蛋奶这些牌子。你就觉得平时这个包装丑你都不想买，但对不起，今天你就要抢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "这种东西在一个业务的早期其实也是这样子。你可以看一下早期薇娅、李佳琦在卖什么东西？一个大牌都没有，全都是淘宝C店的东西。而且当时我们为了拓品类，我们是要求大家说你如果今天带的是以前他没有进过直播间的新玩意儿，我们要给他流量。但那个时候你发现能进来的都是最基础的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "我们当时拉15个主播卖了卖了卖了一晚上卖了9000万。那个时代卖9000万很吓人的，全是农产品。你知道农产品当时有多不值钱吗？6袋大米59.9块还包邮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "这就是引流品，不挣钱的纯纯的引流品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "一袋大米5公斤，你算6袋大米59.9块包邮，这就是基础品类，所以这些基础品类我其实都做过了，包括后来我眼睁睁的看着技术品类经技术品类里面开始细分，开始做功能叠加、情感附加，然后开始里面逐渐不分化，有些做深加工，有些做差异化。这些你都经历过以后，你再回头你说你做一个广谱型的普适性的这样的一个产品，你就觉得这个世界有你没你都无所谓。我觉得这句话我我觉得有句话说的好。就是说如果这个世界离开你照样理解，离开你这个项目，离开你这个产品的照样运转，对这个社会没有什么影响力的话，那说明你做这个东西无足轻重。那你这个时候你还不想想怎么让你自己高兴了得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "你今天你就想，今天你看我们如果比如说我们没有京东，没有淘宝，那还有拼多多对不对？抖音也可以买东西对吧？它其实说白了是一个平行关系，不是说你缺一不可。但是今天我们不能没有微信，我们没有微信，我们基本上整个社交圈子里面你垮塌一多半。很多人我们连电话号码都不记，就记个微信号，然后直接语音电话就打打过去了，我都没有你电话，现在就。一样道理。所以这个时候你就不要想你再去做所谓的必需品这三个字就放弃，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "你首先你一做，你很容易做一个新的垃圾出来，没有必要为这个世界制造更多的垃圾。我老跟自己说，我说千万不要给这个世界制造垃圾了，我见过太多的烂玩意儿了，这是第一个。第二个就是说我说能不能提供一些在精神层面对大家有一点点帮助的东西，能够让这个世界美好那么一点点。这个世界我都做不到，我能不能让上海美好那么一点点？我给你举个例子，我就是我们那会儿做活动，做活动干嘛呢？我说不管怎么样，我说上海这个城市有这么多的笑点，我就不想多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "上海2900万已经超过了全世界60%的国家的人口了。对，这是一个超级城市。就现在官方仓里的人都给我建个城市了，对不对？都都够建国了，都几十万人了都。所以一样的，你就想就这么多人里面如果有那么几万人喜欢的产品，你已经很了不起了，非常了不起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "那你得感谢他们一下，你能为这个城市做点什么呢？上海今天进来那么多的新消费品，那么多的新国货、新国潮的东西。无论它是起中文名还是起英文名，那它本身都是在上海又攻击了给他很多有见识的有消费能力的消费者。那你为这个城市做了什么呢？后来我就问我的同事，大家都愣住了。哼他一开始想法就是开个网红店对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "去哪儿看搞流量的这样子，我说我们为上海做点什么，虽然我们很小，后来我们就想了个办法，我们就说上海有没有哪一条公交线路是老上海人特别喜欢坐的，而且比较洋气的。他们就给我找了一条这条公交线路是从吉安寺一直开到衡山路，路过华山路衡山路上绕一圈。是属于说法租界的核心地区了，所以那一波是包括到现在，他就是从静安区开到徐汇区，也是比较洋气的一条公交线路。我说我们在这个公交线路上面装一个扩香器，然后上海哪个季节什么样的花开了，我们就放什么样的味道。比如这个季节桂花开就桂花味道，下一个季节就比如说月季开了，就是月季花的味道。我们就这样，我们也跟我们的香调没有关系，我们只在那个喷香机上面贴一张我们的，贴一个我们的logo就可以。然后写一句漂亮的话结束了。就这个东西，然后我就说这个东西就是我们对这个城市的一点点改变，起码它有一条公交路线，是很香的，而且是上海印记的味道，当季的味。这种你知道我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "刚才的感动点在于你说马球那一段。你知道我我最近也在家里憋了挺长时间了，但不是因为北京出不去，因为我最近在写书。然后你刚才就说什么海边沙滩，然后有男孩子在那儿打，就是你在我脑海里构建了一幅图片，一个场景。如果因为我发现我最近在家写书最大的一个改变就是我开始点那个蜡烛了。我必须在写之前点一个蜡烛，让我自己进入到那种场景和氛围。而你说如果那个香水的味道你喷一下，把你带到一个像梦境一样的地方，因为这确实美好一点点了。像你我不知道你自己在家足不出户，你就在家喷香水吗？但我觉得喷一喷心情肯定会更好一点，至少你记得你曾经到过那里，而不是那些东西都不复存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "其实很多的场景里面是有一个固定的气味印象的，但这只是没有被你激活。就比如说你如果你在家老喷柑橘调的，或者老喷喷薄荷调的，然后你就会形成一个气味剂，这个气味剂对别人来说，它能记住你身上的味道。或者是说你回到家一个人。对，或者你回到家，或者你以后搬家了，你再回到你的故居的时候，比较故居老房子里面的时候，你会有一个气味印象。这个都是气味。其实在我们脑海里面，它停留的时候，有时候比我们的图像记忆还要时间长，你能记很久的。所以为什么你现在会经常喜欢吃小时候的一些食物？其实你可能早就忘了那个食物的味道了，但你记住你还记得是它的香气，这是不一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "当你在家里面，比如说你闻到某一个味道的时候，它其实跟你在小时候或者跟你去过某些地方的时候，它是有气味关联的。是当时那个整体的气氛对你产生了一个灵魂上的震撼，触达到你灵魂深处，形成了一个记忆。这个记忆是包括了图像祭跟气味记忆的。而当一款香水或者一个香薰蜡烛把这个记忆部分还原出来的时候，是会触动你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "所以为什么有些香呢？就是我们做了一个香，就是我们做这个顾盼缠绵。顾盼缠绵其实就是一个洞房花烛夜的味道。它里面有一点蜡烛的那个味道，有一点白花的味道，然后还有一点麝香的味道。它是充分的模仿了古代那个洞房里面那个味道，那个味道。其实我们现在已经没有那种洞房了，因为现在我们的木质家具都很少了，木质家具里面刷漆刷的也很多。你闻不到木头的味道，你也闻不到花香的味道。但是你一闻你就知道，这是中国人的味道，这是中国的闺房的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "它会沉淀下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "多多少少都会激发你那个嗅觉的气味点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "最开始跟着你的几个小伙伴是你以前团队的还是新招的？就是核心小伙伴是你怎么捞起来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "最开始的小伙伴其实都现在都已经是第二波人了。第一波人是单，这是因为我业务的问题。我第一开始做业务，因为当时只是在调研阶段，就是在论证到底哪个赛道可以做，我喜欢做什么。那个时候还在做MCN机构和广告营销策划公司。其实那个时候是我比较舒服的阶段，因为他没有什么盲区，而且公司经营起来比较简单，利润率也比较高。接单子写PPT收钱结束了，就是我说的不负责任。你只要做，你只要去那边，每次提案客户就跟听讲一样的。因为我用的词汇，你知道互联网黑化，一上来什么的抽离透传一讲什么颗粒度对，什么对齐，什么聚焦这些黑话一说客户就愣住了，对吧？那他就不知道，再加上你经常是张口闭口喜欢谈数据，你只要爱谈数据，基本上压倒了一多半，也是90%上的agency就没有办法跟你抗衡，所以比稿比的很顺利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "那段时间就说白了是在用做广告营销的钱在想我们将来如果做品牌的时候，该选哪条赛道，还是在摸索阶段。其实那个时候的员工都是偏广告公司那一波的员工，然后都是以前的一些老同事，一些奥美出来的一些，还有包括以前认识的一些老朋友，都是都过来帮帮忙这样子。然后做做定了香水这个方向以后，很多人觉得不合适，有些就去做别的去了，有些就去又回大厂上班去了。因为不是说每个人都会像你一样的想去做香水，而且觉得诧异的人也很多。他在骨子里觉得你要么做个营销公司，互联网营销公司。因为没有人懂真正去深入的去理解互联网营销，品牌营销是怎么做。你你又操持过万亿级别的盘子，你肯定懂了，对吧？大家都这么想，然后要么你就做个MCN机构，天天孵化网红，培养主播也可以。但是你突然你就说你跳出来，你说你要去做香水，大家都一愣一愣的话，就是说白了道同不相为谋，就陆陆续续走了很多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "走的过程当中，其实都是因为都很熟了，都认识很多年了，所以都是骑驴找马。甚至我现在的员工都是前面一波员工推荐介绍过来的，是更好的传承。人家说，老板你想做这行，来来我给你找个人，就这样我就不待了，我不太适合做这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "就是大家是很平和的完成了一二代的交接。所以现在的组成的人基本上都是有一半以上的人都是在广告公司里面被甲方折磨的不行的广告人，这是一波。然后另外一波在生产制造端产品端里面，也是被老板折磨的不行的年轻人。所以是两拨年轻人，一帮是被虐的体无完肤的乙方，就是对甲方虐的体无完肤的这些广告公司的小孩。另外一波是在产品线里面，就是天天去做各种新国货、新国潮这些跟工厂打交道，地坪年轻人大家拼配在一起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "远哥，我有一个特别好奇的点这么问，但有点冒犯。你觉得你一查查带了那么多人了，你现在带的人或者现在的小朋友跟你这一查查带的人有变化吗？包括你说的在广告行业的，在我们MCN行业的，在华为公司行业，在做新国潮这个系列的这些小朋友们，人有变化吗？咱也都不年轻了，跟年轻人交流其实还没啥问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "很多人都说说信贷的00后不好管，对吧？然后很很个性，我觉得恰恰相反。我跟你说，就是我这个团队的稳定性真的是很高。我这么一个小公司的人员流动率都非常的低。为什么呢？其实我觉得真正不安分的反而是我们这帮人。对，我们这帮人是当年是拼命的都要对都要出人头地，都要自立门户的，都是想自己干出点什么来。其实我们的稳定性最差，我和这帮小朋友处的是个什么状态呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "GDP全球第二，对不对？他们享受了GDP红利，叫做GDP红利一带，对不对？他们进入职场的时候，就已经有很发达的一个职场体系，有很多的工作可以选择。而且很多的行业都已经饱和了，就可以说是没有什么红利期，或者没有什么风口可以让他们去够一下踩一下的。所以他们反而返璞归真，是说我要做一个我自己喜欢的东西，我希望长治久安的做下去。所以每个来面试的小孩，就是我就跟他们说的很清楚，我说你喜欢你就做你别为了打工挣个钱，那来在这小公司我们的薪酬又没有说是没有绝对有核心竞争力。没有，我们就是正常的薪资，就是一个行业平均水平，对吧？如果你真的是想搞钱，你就自己去做网红，或者是你自己去个大户A或者大外企都可以，大厂也行，然后就不要来我们这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "如果你是真的很喜欢香水最好，而且你很愿意做这个东西，你就来就做好吧。然后反正说白了就按照兴趣爱好去让他们去做选择。这一代年轻人有个很不一样点是什么呢？他们绝对不会为工资而打工，这特别典型，为什么呢？就是因为尤其是在2万以内的这个工资段位的时候，他们可选择性太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "对，我意识到我就现在小孩真的是幸福。我当年03年我刚到北京的时候找个工作，我的妈呀，这太难了，我是要去参加人才招聘会的。在招聘会上，九成的岗位写的是北京市户口，三年以上工作经验。你看我们这些应届生有多惨。当时不像现在，我记得我很很清楚，我04年在一家公司的时候，老板极其变态，天天骂骂你的各种PUA，现在的小孩的PUA都不算什么。我们那时候PUA每天人身攻击你，然后直接就跟你说说不想干滚，我们谁都不敢滚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "为什么呢？因为找不到工作，没有那么多工作机会。但现在小朋友们必须选择，那么多情况下，他们反而稳定了。因为只要他找到一个自己喜欢的工作，他会一直一直走下去。而且就是这种能动性，我不知道你厉不厉害，能动性很强，就是想自己干，这就是他自找活把处理就是自驱力很强。比如说我们做小红书，然后我做做我就去找了一个小红书的一家agency。然后我就说这些agents很有经验，他们小红书排名top 1的，可以帮我们去做做规划怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "然后就激发了当时负责我们媒体推广的这个小朋友的斗志，他就不服气，他就说我这么用心，老板你是不是不信任我，对吧？你还要找一个供应商进来，你啥意思？你是觉得我做的不好吗？然后他就经常拿出他做的数据和那个供应商去做对比，就意思是老板你看你付给供应商这么多钱，你付给我只付我工资，你看我的投放效果不比他的好吗？我觉得在上一代有很多的闲鱼，躺平的或者是为了挣钱打工的这样的一些小孩。相比起来这一代年轻人真的是不一样，特别有干劲儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "定完办公室了也搞完头几个人了，然后价值观和气质跟你挺吻合的。接下来还有哪些大事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "接下来最大的事就是选合作伙伴。选合作伙伴供应商吗？对，选供应商就是从调香、制气、包装。它其实你别看小小的一瓶香水非常复杂。我们大概每天我就去天天光打样，什么选供应商、换供应商，就批的那个条子，钉钉上面天天叮叮叮的响，就我们这几个产品每天叮叮的响，我都看着头大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "为什么就是这样子？第一你别看中国叫做世界工厂，叫made in china，对吧？整个地球都是made in china。但是其实中国的真正做的好的工厂并不多。怎么个定义呢？就比如说这货能做做出来能用这种做大众的这种普通的产品的，中国绝对全球第一，效率最高，性价比最高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "从唐朝开始就已经是这样子了，这样子但是你说如果今天你想做一个小众的独立开模的设计性的东西，你说是让工厂人给你，比如说调颜色，你跟他说金色给我调的洋气一点，他要反应半天，什么叫金色里面再调的洋气一点。明白，所以你到最后你逼的你就是手把手的去给他找，让他照着做。但是没有就是你说的好听。为什么ODM能力的非常少，基本上就是个OEM工厂就很了不起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "一些。你指望他有一点设计思维，有一点审美，有一点就是对品牌的理解，这非常罕见了。但凡是有一点这样理解的，都是跟国际大牌合作过的，而且合作过程中还能够长期稳定的合作中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "对不起，他是不会跟你合作的，单量太小。但是你如果不跟他合作，你发现全中国做这个的就三家厂，你没得选。就这三家这行当可能里面有3万家工厂都在做的事情。但是按你的标准，你可选的只有三家，这就是很尴尬的一个地步，就是你在供应商的选择没有我想象中那么宽，工厂是真的多是真的多，但是好工厂就那么两三个，而且是每个类目都是这样子。无论我们做瓶子，还是我们调香，还是我们甚至选个喷头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "我是觉得你很擅长描述故事，很擅长在典故中寻找痕迹。当时的定价，我我我今天我还特地看了一下，咱们单瓶的售价差不多在518。这个最后的定价是等咱们所有的一系列工序都闹停了，然后你最后反推的一个价格，还是一开始你就知道你要打。其实518不是便宜香水了，就是我们买香奈儿差不多也是这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "因为你知道我之前做直播，所以我其实对价格非常的敏感。什么价格带，它背后是什么样的消费者，其实我脑子里是很清楚的。其实这个可以说，因为你越熟悉的东西你就越不着急。其实是等整个产品全部做完了以后，我们才反向定的价。不是说一开始就定价，一开始定价那就照着这个预算范围，照这个成本可控制去做就完了。不是，我们是全都做完了以后，然后核算一下说应该这个用工用料从设计到包装乱七八糟的，一共成本多少，核算一下。然后加一个溢价倍率，正常溢价倍率然后就出了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "所以你就发现这个价格很奇怪，就比如说国产有些香，它就是比如像冰希黎两百多块钱对吧，一年卖两个亿，在淘宝上面排第一对吧？这种的就是属于这种大众街香，就你们说的入门级别的扫盲级别的。行，那要么你看就像像文献那种的1600天花板，他啥也不干，我就要做number one，反正我价格就直接干到汤付的那个级别，我们这个就是高不成低不就这么一讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "这话说的我今天在朋友圈里还看到了一段。然后是一个编剧，他昨天去了SKP，然后见了文献的人。他说他感受了一下文献更多卖的是一种哲学观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "哲学就是经济基础决定哲学，你知道吗？我跟你说你香水卖到1000块钱以上，你就有哲学那味。你房子卖到201000平，你也可以讲哲学了。因为没有可讲的东西了，所以你必须上升到哲学层面，上升到艺术层面、人文思想层面去讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "那我们还是在这个层面讲，说白了就是你按照你的制造成本，然后你去和你的整个的用工成本，你算出来一个你的合理的价格。但是后来我们横向算了一下，我们几乎是用到了跟迪奥的成本差不多，比迪奥成本还贵一点点。就各方面来说，就是从香精的采购价到我们的调香成本，到我们的稚气成本，总共算下来，其实我们相当于你说的接箱，就是一线大牌的接箱的这个成本基本上差不多，但我们的溢价倍率也没有他们高。他们你想就是动不动七八百、一千多，而且你要看他们的毫升数，就拿我这个价格买他们的基本上是30秒左右，36百多，对吧？都是这样，包括祖马龙的这个价格，如果你买到50毫升或者一百缪的时候，基本上就都一千多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "买你产品的人跟你心里想的一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "不太一样。我以为买我产品的人应该是一群资深的香水爱好者，因为我的条件还是挺小众的，也比较小众。然后我没有想到很多人其实他们还是那种香水入门级的用户。他只是单纯的喜欢你这个风格，他就去买，而且好多是冲着瓶子来的。就是你给他讲半天八八八给他讲半天香，根本没听进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "他说你这个瓶子挺好看，手感真好。那个评价就是手感真好，做的好细致。我说我说不要这样，我说不要买椟还珠，我们好好的评价一下。我调香，我调香花了好大劲儿，这是一帮人，就是我没有想到的一帮用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "第二波用户我也是没想到，因为我们定位是说还原中式意境，我们叫中式意境香。我们还原了寺庙高台，还原了金钱元宝，还原了洞房花烛，还原了江南园林的各种味道。我们其实还原了很多场景，这种场景是老外是不懂的，老外不懂什么是园林场景，他们只懂他们的所谓的伊甸园花园那种场景，他们也不懂中国的洞房花烛是一个什么样的气息。这就这种都是中国人独有的东方场景，所以我们叫做意境香这样子的。然后我本来在讲故事，我们在推的时候也是讲这些故事，结果发现说消费者全部给你社交化了。他根本他全部都是基于他需要的社交而去给你重新解读。他不按照你的情景给你解读，你洞房花烛夜就是我我就顾盼缠绵香，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "男生买以后出去跟女生约会的时候，他我弄死了我，这是个女香，然后女生也买对吧？女生什么呢？女生说这不就滚床单香吗？对不对？他不跟你讲意见，他直接就是床单箱，就这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "然后比如说我们有一款香是松香，它是模仿着大雪融化的时候，松林就松间的林间那种味道。这个我们在调木质调里面，我们是大家都在调木质调时候，我们算是调松香里面我觉得比较有特色的一款香。因为比如说有人调的是偏水一点的，有人调的是偏油脂感那种，就是松香多一点的。我们调的是那种雪，就是冷感多的那种松香的味道，所以不太一样。这个时候我们觉得这个松香调完了以后，你应该是资深调香师，这资深的香水爱好者，对吧？你对我这个调香你应该是有很敏感的嗅觉，你能体会到这个松的不一样的味道。结果他们上来以后喷上去，我说这个很像坏弟弟的味道，我说什么是坏弟弟？他完全给你重新解读了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "还有我有一款香叫做一日诗人，它是墨水的香气，这个特别难调，因为木箱调不好就臭的，我们调了很多版调出来了。我本来是说，你这一刻你是什么？李白杜甫王羲之附身，然后你就灵感灵感就是迸发，然后你就挥毫泼墨，然后写PPT写的贼快，或者写报告写的贼好。我是想讲这个人在工作当中有灵感爆发的时候，喷的这个香。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "一开始这个画风还比较正常，后来变成了什么？变成了不行。今天我要跟人撕逼，我要喷一下这个项目。今天我要出去跟人对骂，我上来跟人吵架，我喷一下这个香。为什么呢？喷了这个香骂人的时候骂完了以后不后悔，骂完了以后觉得自己发挥挺好的，他就世俗化了，你知道吗？他变成了一个社交道具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "世俗化了，场景化了。就是他们有新的二创的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "二上特别多。而且香水这个圈里面因为文科生多，你自己是文科生，然后你面对用户也是文科生。他家那种抖抖梗抖机灵的那个那个真的我跟你说比比卖洗发水或者卖一个什么吸尘器了，那那帮人多太多了，太会抖梗了。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "你也很喜欢你们这群用户，你说咱产品你自己喜欢哪个味道？说实话如果只让你pick一个的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "我最喜欢味道就普洱小青柑艺人很特别，而且普洱小金他是是一个中国调香师调的。但是我们这么多调香师里面，唯一的一个中国调香师叫做刘成长得也好看，然后调香调的也好，而且就说一次就懂你跟老外，我们找老外888说好几次调了个乱七八糟，找中国人就说几个字，头上小心肝，懂了，你等着，就过两天给你调好了。这种文化同源真的是太爽了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "那一瞬间我觉得只有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "中国调香师的对，没有办法，因为你可选择就很少，而且能够进入到调香水的这里面的中国调香师凤毛麟角，99%全都是老外欧美的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "你觉得你在这个过程当中，因为我们也好几年没见了，你觉得在这个过程当中，赵云跟之前有什么不一样了？就是在做香水的整个过程中，给自己做一个品牌，这个过程当中你能感受到自己那种迭代吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "我的不一样，就是说我从来不会回头看，我从来不会后悔我以前做的很好还是不好。做香水让我感觉就是我又比以前更进化了。因为我这个人的状态你了解就是永远在尝试，就永远在去触摸未知的部分，永远在就想找点跟现在不一样的，白羊座的典型特征就是愣头冲冲冲对冲，先冲了再说，先冲一把。就这种感觉你跟以前不一样的，那就是我觉得可能比以前要稍微想的多一点，以前真的就是闷头光先干了再说，现在好一点什么呢？起码还懂数据，起码还做做调研，起码还掐指一算预判一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "因为你岁数摆在这儿，很多事情你是可以发现规律的。你基本上能看到这个事情什么时候会出现拐点，什么时候他会迎来质的变化。现在是在低点还是在高点，那基本上能看个7788。年纪大就这点有好处，因为经历的事情多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "你觉得你的复升六级现在走到什么阶段了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "现在产品线都不完整。对，刚才没讲完，我们不是按照福生的这六本书6G来讲的。我们6G其实有一个很尴尬，就是因为如果你上到一个电商店铺里面，你上到天猫店，你上小程序店铺，其实按道理你应该是一只箱一只箱的去推。你哪有见过新品牌下推出六支香的。但是你现在作为一个互联网店铺，你在任何一个平台上，你开个店铺，你不可能只有一个sku所以其实是逼着我们上来出了6款，但是接下来我就不会这样了，接下来我就是一款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "一款出现在上了所有的线上平台，可以这么理解吗？对，那我能问吗？这波上海把你们都封印在这儿，会对这个产品往前走有影响吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "我不考虑这件事情，我现在就是40不惑的状态，就是任何问题都有解，你看到问题他其实都有解，只不过这个答案你要为此付出的代价你能不能承受得了。所以现在四十不惑是你不迷茫，你知道问题的答案，但并不意味着你能把它做了。你去就是你能拥有这个答案，或者是你能做到答案里面所说的那个事情。就比如他的人力财力物力、精力、时间成本各方面算进去以后，你发现你知道答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "但你做不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "就举个简单的例子，比如说你今天说我要把浮生6记做成中国第一大香水品牌。很简单，你全国开20家店，对你线上天天买流量，每天烧10万块钱的流量你绝对做起来了。然后你天天找大主播就摁住李佳琪天天给我播，这样子但是不现实，对吧？你知道这是最优解，但是你知道是基于现在你的条件，你能做什么事情，你清楚了就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "所以哪怕是上海现在被封了。公司里的小朋友都很慌，然后我一点都不慌。虽然房租照交，工资照发，然后我们的新品又卡在了工厂里面出不来，然后仓库又被封了，对吧？但是我心里怎么安慰自己呢？我老这样想，我说我停下来，别人也停下来了，急什么？我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "再说了，香水这个行业当初选的时候就是因为抗风险能力非常强。香水就是一个美好而无用的东西，它不影响名声。那也就是说它没有一个周期性的波动。你你你当年就是该喷还是得喷。对，该喷该该倒持，该倒伤，对吧？该约会干嘛该喷喷，就这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "所以现在无非就是说你到最后最坏的结果无非就是资金链断了，入不敷出对吧？就垮了。你就随着一波由于时代的巨浪拍在你身上，把你拍死了，那这个就认命。但你努力了，你尽力了，你把该做的都做完了，你也没什么可后悔的。事情并不一定要做长的时候才有成就感，推进的时候的成就感有时候远大于它的终局时候产生的成就感。虽然每天看见那个钱，每天都在检查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "你刚才提到了40不惑，我看你前两天还在工号里发了一个如果倒回到你的25岁，你觉得以下几件事贼重要。你觉得今天能够做品牌，这样我不能说佛系，我觉得是一种更成熟的方式。做品牌的招人，他他到了四十不惑的这个阶段。如果你回头望过去，你做了哪几件事的你才能走到现在。就是哪几件事或者品质对你来说帮助你走到今天非常重要几件事。我觉得是那种人生大折点那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "人生其实就是我觉得跟国家一样，你要定好自己的计划，就五年计划、三年计划和一年计划。国家就这样子，八五计划、95计对吧，十4现在是我们是十四五计划，国家也是五年定个计划，你好歹你给自己人生定个五年计划，然后你再定个三年计划，然后再定个一年计划。比如说五年之内我想把广告界的所有东西都搞懂，比较长期规划，中期规划。三年之内我可能要跳槽三家公司，工资翻一倍，同时我要服务20个客户，对吧？这是客户横盖世界500强以及衣食住行一些刚需行业。OK这中期计划，然后近期计划，今年一年内我每天比昨天强一点。比如说我今天写文案，我写一遍就过了，昨天写文案写两遍才过。我后天我填创意，我平时只能想三个，但我后天我想了五个，以此类推，就每天都有长进。然后给自己定一个年度目标，然后阶段性的有有结论，定一个中期目标，以及长期有一个大的方向，这是一个五年计划的目标，就这么就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:33",
      "text": "这就是我觉得在我写那个人生后悔药里面的汪是写的一块，这个是对我影响比较大的。就是我当年刚入广告行业的时候，我就想我说我一定要把这个行业做穿做透了。我说我的乐趣就是说在这个行业里面没有我不知道的，因为我特别讨厌被人拿捏的。北方出来的小孩就会有一种叫做道德绑架恐惧症，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "就是你从小经常就被被一个根本不熟的人一把搂住脖子，咱们不是哥们儿吗？不是兄弟，对吧？他就逼你做一件事情，所以你又从小这种被被人道德支配的恐惧，所以你就想说以后你不能这样被人拿捏，那怎么办？所有事情你就不能指望别人，要指望自己。所以这就导致了我就是一直就说是每一个岗位我都要做一遍，每个事情我都要过一遍手。我不我也许还是在做创意，但是你今天没借，你骗不了我，你要抗也骗不了我，你甚至连财务都骗不了我，我都知道是怎么回事，我就要做到这个地步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:33",
      "text": "所以在做广告的过程当中，我花了10几12年的时间，公关广告、低级头搜索这些都全做完了。所有的类我觉得从在在印刷厂里面，喷绘公司里面去实习，然后一直到最后做国家领导人级别的中日青少年文化交流会，到做世界级别的奥运会，世界级别的世博会。都做完了以后，你就发现说你通透了，这是你很通透的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:06",
      "text": "通透完了以后，但是这部分是我为什么有点后悔，就花的时间太长了，因为中间自己也自己也换城市，自己爱玩也反复，因为没有人带你，你你你就一个人你怎么办？自己摸索着来，有反复。自己还有懒惰的时候，还有想玩的时候，还有还还有想搞对象的时候，有很多的这种跑偏的这个时候，导致本来你五年能干完的事情，你花了十年才干完。是你当就是从13年以后，我想想03年到15年，12年12年之后跳出来进入互联网行业的时候，你就发现你在补你广告公司里面没有教会你的那一刻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "广告公司主要是指的是花钱，怎么把钱花出去，怎么把影响力搞出去，无论是以前做硬广，做小预算、大创意，还是后来写软文，写公众号，然后做所谓的这种叫做爆款文章，或者是爆款视频文章都一样。但是这时候都是花钱。但是当你当了到了一个做电商的公司，然后你去做买卖这件事情，这个是很多广告人或者营销人很恐惧的说，你不要把我的广告跟你的销售额挂钩。但如果你真挂钩的时候，你去看一看，那才是你真本事体现的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "我当时做那个淘宝直播的时候，很多点子就是以前在广告公司想创业点子的思路就很明显，它如果有效，那它就能够迎来销售额的暴增。他如果无效，销售额就不动，就真的就是这么简单。所以那个时候就是在进入互联网公司以后，就是在反复论证以前学的所有的营销理论、创意知识，还有广告的各种技术到底有没有用，到底对推进销售有没有帮助。因为他好就是互联网速度特别快，反馈很快，你有效明天就产生效果。你这个东西有用，你可以无限复用，你可以一直搞下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "袁哥，那你现在八眼看一活动，你就知道他对销量有没有影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:24",
      "text": "基本上现在就是现在你看别人，比如说做个品牌，别人搞个活动，别人想一个idea，然后你都逆推出这帮小孩。当时不不能不能说这帮小孩虽然年纪很大，你就能力推出这些年轻人坐在会议室里面抓耳挠腮的那个就是。绞尽脑汁那个状态你都能够好像能够逆推回去，知道他们当时接了一个什么样的brief，大家又在一起怎么样能想出来一个这样的鬼创意。然后退出来以后，又是被修片公司和客户改了多少遍以后，成为了现在这个鬼样子。然后你掐指一算说他这个应该销量不咋地，但是保本还是问题不大。这个果然就是每次基本上都是八九不离十，基本上都八九离十。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "我这两天跟我的一些客户也讨论，在没跟你这个录播课之前，他们现在找那些什么销售公司，其实甲方也一肚子苦水，他们觉得什么传播都是假的，也不能打爆，然后也带不来什么那种交易。你觉得做对了的事情是一种什么样的感觉？比如说对的创意或者是能为成交额产生变化的创意大概长什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "广告公司本质上都是做to b的生意，他主要是满足客户的需求。因为他们看到的行业信息和对于产品的深度理解，与甲方来说不可同日而语的。你想广告公司接单接的多疯狂，对吧？一单一单的你对这个产品的理解，也就是客户给你的3页纸结束了。那客户人家是在这个行当里面跳了那么多年的，人家什么数据没有，什么资料也没有，别人竞品的广告营销活动都是该看都看过了，那为什么还找你广告公司呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "说白了其实就是甲方。我现在做甲方，我很理解，就是甲方其实很了解市场的，他是很懂用户跟消费者要什么东西的，但是他没有点子，他没有经过系统化的创业训练，他脑子里空空如也。他知道康康做货，然后算性价比，算他的物流成本，只是这样子的，因为这个确实很耗精力。然后你到他这个时候就需要一个触媒，一个点子引爆他后面的所有东西。其实创意或者是广告公司出的这些策略，本质上就是跟引线，它需要引爆。所以为什么我就现在理解为什么客户老是要爆要爆。我说你又不是279，为什么老说报？后来我想想我现在也爱说爆这个词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "你这个时候对于广告公司的要求其实很简单。广告公司真的不需要去懂销售是什么东西。他不需要做同产，他就做这个商业链路上面的专门想商业化点子的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:07",
      "text": "我说的是商业化点子，不是艺术，艺术是瞎搞艺术那种蔡国强那种东西不计成本，咣的一下子就嘣个鞭炮没了，对吧？这不是那种商业化点。就是说在一个合适的性价比范围内，它可以可复制的同时是可以大规模传播，可以call for action，引发用户去产生购买行为的这叫做有价值的点子。这种种子以前比如说有促销手段，比如加价加量不加价，这种叫做产品创意了。其实都是我改了产品的容量，然后卖的好就跟广告没什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "那什么是在广告公司应该做的呢？我觉得就是大量的提点子，没别的，你就得冲量。现在广告公司你就别上来画几张插图，然后写两句slogan，然后做几页PPT跟客户提，然后客户就觉得挺好的。其实客户心里真的我我现在做甲方，我就跟明镜似的都懂。你要提一两个点子，真的他心里很难受。尤其他是老板，如果他是个部门经理，想混一混，那就算了，你又是个FOA就过去了，这？大家把我干完了，对大盘也没什么影响。但是如果真的是像我这个级别的公司，我们就需要一个逆天的创意来逆天改命。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:19",
      "text": "对不起，我对广告公司要求就是说你真的给我想二三十个，我得好好挑一下。所以我现在觉得横亘在广告公司的面前就是规模。不是规模大小不是问题，就是人员的水平高低也不是问题。而这种创意的量化能力就是数量化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:40",
      "text": "我真是因为创意这个东西，你不能说质量，你你你说质量曹万江唱的歌有什么质量吗？对不对？一首你要结婚了，新郎不是我对不对？火成那个鬼样的对不对？所以他本身要的什么，他要的是数量。他在各种东西让你让他有的交，然后就能够他就心里越有谱，他就越靠谱。我觉得这是对于我对广告公司最好的一个建议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:10",
      "text": "我个人来说因为什么呢？我以前毕竟在电通也待了好几年，电通在日系公司，我当时觉得他们很变态，很没创意。每次跟客户提案就是提一堆点子，然后也很多都很平，也不咋地，就提一大堆。然后客户在里面挑，就感觉每次拎一大筐鸡蛋什么都有，里面驮鸵鸟蛋、鸽子蛋、鹌鹑蛋什么都有。客户你自己挑选是这样子的。那会儿我们就很累，后来我去了澳门，我们就很轻松，每次填就两个点子，有时候就一个，你爱选不选，不选也不改，就这样子。我每次好像都是这样子。但是我说回来，我现在觉得电通那个是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "就对真正帮助生意来说，真的需要大量的点子来激发客户。你可能某个点就碰到他他说对，我们的产品其实这个点就这样表达是对的。我们那帮用户其实就对这种讲这种家长里短的这种梗是感兴趣的，他自己会连线。但你这个引线你要触发它这个点子，其实我们是激发客户的想象力。所以我说回来，我就说广告公司本质上做的什么呢？就是一个to b的生意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:15",
      "text": "你要激发对对你要激发客户的那个客户是个炸弹，你只是个里面的雷管，你只是个引燃的部分。你一引燃他觉得我靠通了。对，跟我的产品也通了，跟我的用户也通了，这些他都比你更了解了，他绝对是可做。你这个创意出去以后，你就发现炸了，那这个时候你就可以把功劳归给自己了，说因为我的创意好，所以他买的好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:39",
      "text": "你还推荐现在的年轻人，尤其是你刚才说的这帮幸福的00后去做广告吗？一定要做，为啥？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:47",
      "text": "两个原因，第一个就是广告这个技能，尤其是一定要去做创意跟策略。策略是让年轻人在混乱的这种荷尔蒙旺盛的时代里面，他能保持一丝清醒。同时规划这种规划不仅是工作规划，还包括了生活规划。所以策略一定要学广告公司策略，我跟你说比互联网大厂好太多了。真的广告公司策略策略性，尤其是策略化思维。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "广告公司的策略是干嘛的？我没怎么待过广告公司，一直做的是流量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "对，方法论就是方法论，就是一套模板，来回来回用来回用来回用。你年轻时候会觉得枯燥乏味，这不是一套模板吗？但是你过了30岁以后，你突然发现说，你能用熟一套模板你太屌了。好吧，这是第一个。第二个就是创意的创意能力，就想点子能力。你看我的朋友圈为什么现在天天在发笑话？我跟你说全天底下最有创意的就是笑话，真的笑话，就是好笑，就是好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:47",
      "text": "不好笑就不好笑。我震惊了，因为是这样，我在跟你连连线之前，还特意翻了翻您广告，发的是真不多，满屏全是笑话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:58",
      "text": "我发了五年的笑话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:00",
      "text": "对我四年前我写你的时候，你还是一笑二笑，今天已经变五校了，我真的是绝了绝了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:08",
      "text": "对你这个效果是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:10",
      "text": "怎么想的，你继续说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:12",
      "text": "对，就是我觉得广为什么年轻人要去做做广告人呢？一是锻炼策略能力，就是你缜密思考和系统化思考能力。你脑子里面会有一个模式，会有一个块状物，就快跟水泥土。就是你这个钢筋就是跟混凝土的那个那个框架结构一样的，你才好往里添东西。所以他这个搭架子的一定要学。另外一个就是想创意，想创意以后会让你的整个思维变得很活跃很灵敏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:40",
      "text": "在我们大部分人的职场工作当中，我们遇到的最无解的问题往往就是四个字叫做没有创意。这无解，没有钱还找钱，没有人找人，对不对？哪个谁谁谁谁写的不通顺或者是不清晰了，这都有解。最无解就是没有创意对吧？就没有点子，这是最无解的。所以你就会发现为什么广告公司他会把他的业务的核心部分寄托于一些发挥非常不稳定的，生活不能自理的创意人员身上去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:18",
      "text": "因为他创意就是生产力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:22",
      "text": "创意是核心生产力。但没有办法，因为创意解决70%的问题，一个点已经通了，后面就都通了。因为它是最难解决的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:31",
      "text": "就是创意也是一个点的，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:34",
      "text": "对，创意就是一个点子。创意其实在广告公司的创意比较狭隘，它只是创意的一个庞大分支里面的161小6一个细分支，就庞大体系里面的一个小小的分支。他是想平面创意，对不对？然后还有包括视觉创意、文案创意这些东西，它是偏广告的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:54",
      "text": "但是比如说我去互联网公司看到还有一些叫产品创意，一些运营创意。举个例子，什么叫产品创意？比如说发明了红包的这个人很屌，那都在用红包，都在发红包，这个东西简直是成为一个互联网的一个社交道具了，对吧？这个人真的很屌，他怎么想出来的这这也是个创意。然后什么叫运营创意呢？双十一这是一个运营创业。他怎么想到说在11月11号搞一个全场5折的活动，居然变成一个单天能够破几千亿的这么一个大节，全世界最大的电商节，这叫做运营创意。以此类推，就是我们生活当中其实有很多的创意分支。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "不光是广告公司的一点点创意，但是我是觉得其他公司里面想创意的频率、密度和难度都远远低于在广告公司呆的那段岁月。我在广告公司里面呆的时候，真的是天天想创业，对于锻炼的创意能力真的是非常有帮助的。所以我觉得还是应该去广告公司。对还应该去广告公司。但是我是觉得广告公司它是毕竟是一个水浅王八多的行业，它不是很深就不是很深。我以前公众号我写过这事儿，所以我建议年轻人在广告圈里面待五年干就可以走了，不用像我一样待十几年，那个就有点拖沓了。五年基本上你该做的都做完了，你该接触的，该该理解的，基本上如果你努力3到5年就基本上都搞定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "广告公广告行业没有多深。然后这个时候你可以跳出来，你去做某一个垂直类目的行业，可以做的很深。比如说你做机器人行业，你做电动车行业，或者是你做化妆品行业，它其实可以挖的很深。就垂直类目，垂直行业你可以进去去做，或者是你去像互联网公司，或者像未来的可能还有一些智能化制造的公司，这种就是他带技术他的研发成果，还有对于应用物理的这种应用化学的投入程度非常的高。你就比如说你在广公司待完了，你去进华为，你哪怕进华为的市场部，你感受都是不一样的。所以我觉得就是对现在年轻人，我觉得广告公司一定要带，一定要进。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:20",
      "text": "不管广告词变成怎么样，他从整个的公司的氛围，整体的人员水平，包括你能学到的东西，在你的职业生涯早期，他真的是啊真的是我觉得有点像什么呢？有点像一个必经之路。如果你经过这条路，经过一番洗礼之后，你出来以后就是跟其他人就不一样，等级都不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:48",
      "text": "被锤炼过，而且胆子大很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:50",
      "text": "这是一个很牛逼的副本，必打副本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:53",
      "text": "必打副本。你的必打副本，你觉得在你的职业生涯中，如果还有一个最后一个必打副本，你觉得是啥？就是一定要最后跳出来做品牌。对对对，我就想给你熬回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:05",
      "text": "因为品牌最复杂，品牌最复杂就是品牌你要干的事情特别多。你今天的抖音逼着一个品牌去做MCN机构说你品牌要掌握自我流量，所以你要开一家MCN机构，加上你的品牌一起做了。这什么逻辑？就是品牌是从头到脚承担了整个4P4C链路里面所有的事情。但是你其他任何一个公司，就比如说MCN机构对吧？或者是你是一家代运营，或者是你是一个TP公司，或者那些广告公司，你都不需要承担这么多。所以现在我现在做的事情真的是复杂真的是复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:41",
      "text": "你我上一个电话会议还在骂工厂，说这个盒子为什么大0.1毫米，直接摁下去的时候它就很宽松，你知道吧？那个抽拉的那个体感就很糟糕，就0.1毫米。吵半天吵半天扭头下一刻又要跟我们的设计师说，这个里面我们不要用松文了，我们用云文。你不要聊艺术的东西，就连整个人精神分裂你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:07",
      "text": "对你要放大的同时缩小一点，理性的同时保持感性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:13",
      "text": "对，所以做品牌是中龋了，我觉得是非常复杂的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:18",
      "text": "那你希望我我我就这么说，你希望在做品牌这件事情，为什么在？因为我们开头其实没有聊一件事情，元哥就是你做品牌的这个时机其实是有点晚了的。你觉得今天还能再继续跑出来，品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:35",
      "text": "实际上早晚其实是跟你个人水平和行业水平是有关联的。我举个例子，就比如说这个行业有风口的时候，你进去你也不一定能挣到钱。这个行业没有风口，说你进去也许你能创造一个风口，是什么逻辑呢？比如说今天我去做方便面对吧？我去做泡面，我进去以后，我是一个学美术的，有做广告吧？又做互联网电商的，我带这些技能专精，我到进入到方便面行业当中，我发现我毫无机会可言，为什么呢？因为头顶上面的统一和康师傅已经把全世界能做的方便面全做完了。对，然后你能想到，你想不到的他全做完了。我那天出了一个统一旗下叫那街那巷，他做了一个兰州牛肉拉面，那个调的味道跟兰州牛肉拉面一模一样，我就震惊了，你这有什么可做的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:31",
      "text": "你论论产品研发能力、包装设计能力、营销广告推广能力，你在他之下比你水平高的人在里面挣钱，那你挣不到钱，这就意味着风口过去了，你进入完了，对不对？但今天你比如说我进入预制菜市场，预制菜你知道吗？就是冷冻菜，冷冻菜方便菜市场你进去之后，你发现没有一个能打的，整个人在挣钱。这个行业起来了，人家也是马上几千过千亿级别了，今年已经未来是万亿级别的市场，不比方便面市场小。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "然后你就看他们里面什么人在挣钱，就是给那些外卖店铺，就是那种专门做外卖店铺里面供应那种自热菜的那种，这些企业在挣钱。包装奇丑无比，那个味道就是你吃的外卖的味道，然后非常的咸，而且它的配料原料有很多都不健康，质量也不高。然后卖多少钱呢？所有人全在搞价格战。你卖十块我就卖八块，对吧？你卖八块我卖我我我我我卖那个9块93包。我觉得搞这种你真的就这么血拼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:37",
      "text": "因为什么？大家不会去搞营销，不会去搞我不会去做概念，不会去做迎合市场的需求去做各种新品开发。那基于此我们就想我就有机会了，对不对？我因为他们水平在我之下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "如果是你进入一个行业，无论是早晚，其实不是看大趋势大风口。你任何一个局外人，你去看别的行业的大趋势、大风口，你看到的时候人家风口已经结束了，对吧？人都你想都传到外面，让你一个外人看到他们是风口。那基本上结束是真正的直播电商的风口是18年。020年再进来的时候，你基本上就喝汤，对吧？抖音的那个就是那个数据帮我涨的是17年涨了700%，那时候谁做了，对不对？所以一样的就是这个时候我进入到香水这个行业里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:31",
      "text": "可能有人看到说美妆行业不行了，已经过去了。新国货这一批这批都不行了。你为什么现在进入？大家是从这个角度看都是比较就觉得对比较悲观的投资也不是很重视了怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:45",
      "text": "我是这么看我选香水这个行业，我进来一看，市场七成以上国际大牌，三成本土型本土香水品牌。本土香水品牌里面的还有七成做的是大开平替。也就是说只有5%不到的人在做真正的中国的原创的香水。然后你再看这些人，再看看他们的业务规模，销售额以及这种核心团队背景，你发现我好像能打得过他们，对吧？你第一就是你面对的职业竞争对手。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:27",
      "text": "你觉得大家的竞争对你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:28",
      "text": "还能你还你还比他们强一些。他们有些是调香师出身，有些是你看乱七八糟做什么都有。我是做互联网的对吧？我对销售很懂我对我就做广告人出身，我又对广告很懂，那我有点优势。接下来你再看，国产箱里面还有那么多做平替的那把他们的市场挖过来以后，是不是你又可以把原创这部分市场扩大了，对不对？你原创市场再扩大了以后，还有七成是国际大牌吗？对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:58",
      "text": "随着我们中国年轻人对爱国主义情绪的不断提高，对不对？国货在年轻人心目当中地位的不断的提高，这又有机会。所以这个时候我觉得风口不是说你看到了以后，别人说早或晚的时候你进去，我跟你说就是站在旁边指指点点是非常容易的。你真跳进去做的时候，你才有深刻的感悟，说到底对你来说有没有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:24",
      "text": "最后也两个多小时了，我这个肯定会讲的非常丰富。最后再给我们介绍一下。但今天有人问到，比如说问到我会问到你，郑源到底是谁？你会怎么向他介绍你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:39",
      "text": "怎么介绍？我如果按社会属性来介绍的话，就是说自己以前的丰功伟绩。做广告做了十多年，然后做互联网做了几年，然后踩过三次风口。第一个是广告黄金十年，我踩了风口，第二个就是奥运会的时候我踩了风口。第三个是自媒体的时候我又踩了风口。最后一个是我又踩了直播的风口，所以我是一个踩在风口上的男人。可以这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:09",
      "text": "踩在风口上的男人赵媛媛今天决定创业做香水了，他的香水品牌叫福生6记。然后希望今天的听众朋友们可以给未来的中国香一点机会，然后多多关注一下我们，也多多关注元歌。我自己个人pick到前两天，我把你的那个叫什么25岁后悔药发在我的星球里，然后好多年轻女孩我喜欢。大家觉得你说的东西很质朴，我今天跟你聊，我也是这种感觉，就觉得你说的东西很质朴，你没有上来给我抓大词儿，然后像一个中年人一样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "你要看我的微信签名，我的微信签名是永远年轻，永远说话难听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:50",
      "text": "永远说话难听。好吧？咱们今天播客就到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:54",
      "text": "感谢大家花这么长时间，浪费这么多时间听一个中年油腻男子刀逼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:01",
      "text": "刀花给赵源身上的每一分钟都值得。最后说一个小小的安利，我的新书成为闪光少女，每天在以3000字的速度在我的知识星球里做更新。给大家的福利是全年的价格只要699，然后每天更新，加上每人有一个提问一对一的提问机会，每个月有一场商业对谈。其实我个人觉得这个价格真的是白菜价。也是我第一次愿意用这种全情写作式互动式的方式来更新我自己的内容，更新我自己的体系。反正入过球的VIP用户们都说值回票价，我相信他们是不会骗我的我也会非常诚恳的把我在做IP的这一路的所有的反思观察都更新在我的星球里，然后期待你的入球。入球方式是直接在APP知识星球里搜索闪光少女，然后付款就可以加入了。期待你和我们见面，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:58",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，强调了品牌建设的重要性、时机选择以及个人与行业水平之间的关系。指出虽然在某些行业或领域可能起步稍晚，但个人及行业的水平决定了能否抓住机会。通过实例说明，即使具备多领域技能，若行业风口已过，也难以在成熟市场中脱颖而出。但同时也指出，在预制菜市场等新领域，由于缺乏强有力的竞争者，存在新的机遇。强调真正的风口不在于是否看到趋势，而在于能否真正面对挑战并创造价值。讨论者以自己的经历和即将推出的香水品牌为例，鼓励支持中国品牌，并分享了通过不同平台建立更紧密互动关系的计划。此外，讨论还覆盖了职业生涯规划、个人成长、选择正确行业和品牌方向的重要性，以及创业过程中的挑战和满足感。",
    "qa_pairs": [
      {
        "question": "你做品牌的这件事情跟你过去给一个品牌做营销、做策略，自己上手感受差别大吗？",
        "answer": "非常大。之前做营销、推广或直播时，可以相对不负责任地完成自己的部分工作。但真正做品牌时，从产品开款到销售结束，才体会到什么是完整的商业模式和全链路的责任。",
        "time": "00:02:01"
      },
      {
        "question": "做品牌创始人和做开广告公司或做营销的区别是什么？",
        "answer": "区别在于品牌主理人需要对整个商业链路负责，包括产品的成功与否、能否存活、能否盈利等。在品牌中，创始人或主理人必须全程参与、无法推诿责任，就像养孩子一样，从选择、培养到面对各种问题，都得全力以赴。",
        "time": "00:03:31"
      },
      {
        "question": "建立香水品牌是完全自主想要尝试，还是经过深思熟虑后的决定？",
        "answer": "是经过深思熟虑后的决定，结合了七分喜欢和三分趋势。最初对香氛市场有冲动，最终选择香水是因为香水是品牌价值的锚定产品，同时考虑到香水市场的潜力和消费者对高品质香氛的需求。",
        "time": "00:06:48"
      },
      {
        "question": "对香氛产生兴趣的原因是什么？",
        "answer": "在淘宝新选期间，参观了全球最大的香精公司瑞士奇华顿总部，深入了解了调香师的工作和生活，他们的艺术家生活方式以及对香气源头种植、味道记忆和场景体验等方面的深度研究，这激发了对香氛的兴趣和探索欲望。",
        "time": "00:08:46"
      },
      {
        "question": "当时为何选择从香水开始做起？",
        "answer": "香水作为奢侈品，具有快速建立品牌价值的特点，而且香水行业的可持续发展性和拓展空间较大，比如可以与珠宝、化妆品、奢侈品等进行跨界合作。",
        "time": "00:08:30"
      },
      {
        "question": "校长在调制迪奥真我香水时，是如何获得灵感的？",
        "answer": "校长作为调香师，在接到调制一款让女性感到自信的香水的任务后，他去了联合国妇女大会寻找答案。在大会中，他感受到全世界最自信女性所散发出的气场，并在接下来半年的时间里，在法国南部海滨城市尼斯观察当地普通女性身上的自信特质，特别是妈妈们在做饭时展现出来的自信和女王般的气场。",
        "time": "00:13:33"
      },
      {
        "question": "迪奥真我香水的故事中，调香师如何将这些体验融入香水创作中？",
        "answer": "调香师将从联合国妇女大会和法国南部妈妈们身上的自信体验带回实验室，结合创意与想象力，最终调制出了迪奥真我香水。这款香水的味道非常成功，受到了市场的欢迎。",
        "time": "00:15:55"
      },
      {
        "question": "中国调香师在国际香水行业的地位如何？",
        "answer": "当时中国调香师在国际香水行业中的地位并不高，很多调香师都在成立工作室接单，而一线的调香师多专注于香水调制，因为香水利润最高。同时，食用香精等领域的调香师地位更低，但他们的工作需求量大，商业价值相对较低。",
        "time": "00:16:52"
      },
      {
        "question": "香水香氛行业在中国的发展状况如何？",
        "answer": "香水香氛行业在中国市场高速增长，但市场规模相对较小，一年总额约400亿人民币，相比上海纺织工业集团（4000亿人民币）和其他新兴行业（如直播行业2万亿人民币）来说，仍然是一个小行业。",
        "time": "00:19:03"
      },
      {
        "question": "香水行业相较于其他行业有何不同之处？",
        "answer": "香水行业是一个充满创作力、非功能主义导向且相对封闭的小圈子。它不追求量化效果，更多依赖于调香师的想象力和审美，而非理工科的量化分析。在这个圈子里，文科生有更多的发挥空间，而大流量和大资本的影响相对较小，行业环境较为独特。",
        "time": "00:19:25"
      },
      {
        "question": "你如何看待做基础品类和必需品的商业价值？如何理解“不给世界制造垃圾”以及提供精神层面的帮助？",
        "answer": "基础品类是引流品，不挣钱但起到关键作用。如果一个产品即使没有你也能够顺利运转，对社会影响力有限，那么说明这个产品并不重要。而像微信这样的社交工具，其重要性则是不可或缺的。我们应避免创造无价值或低质量的产品，比如通过技术叠加、情感附加等手段过度开发商品。同时，也应思考如何通过自己的产品或服务为社会带来积极的影响，例如提升城市文化氛围，让生活变得更加美好。",
        "time": "00:26:58"
      },
      {
        "question": "你们是如何为上海这座城市做点改变的？",
        "answer": "我们选择了上海的一条有代表性的公交线路，沿途安装扩香器，根据不同季节播放对应的花香味道，以此改变并美化了这条公交线路，赋予其独特的上海印记和当季气息。",
        "time": "00:29:45"
      },
      {
        "question": "为什么气味记忆如此深刻，能触发情感和场景再现？",
        "answer": "气味记忆留存时间长于图像记忆，当我们闻到某种气味时，它能激活我们过去的记忆，包括情感和图像记忆，从而触动人灵魂深处，让人回忆起与特定气氛相关的经历。",
        "time": "00:32:38"
      },
      {
        "question": "团队成员是如何从最初的团队过渡到现在的团队构成的？",
        "answer": "最初的团队主要来自广告营销行业，随着业务方向转向香水领域，很多人因行业认知差异或兴趣转变而离开。现在的团队由两部分组成：一部分是曾经历甲方乙方磨砺的广告从业者，另一部分是在产品制造端追求自我理想的年轻人。团队稳定性较高，成员大多出于对香水的热爱而加入，而非单纯追求高薪。",
        "time": "00:36:31"
      },
      {
        "question": "为什么这一代年轻人在工作上表现得更加积极和有干劲？",
        "answer": "这一代年轻人相比上一代，他们有更多的工作机会选择，一旦找到自己喜欢的工作就会坚持下去，并且具有很强的自驱力。例如，在接手小红书推广工作的小朋友，在被质疑时会主动找供应商对比，用数据证明自己的投放效果并不逊色于供应商，展现出了很强的积极性和争胜心。",
        "time": "00:40:19"
      },
      {
        "question": "在创业过程中，选择合作伙伴和供应商时面临了哪些挑战？",
        "answer": "选择合作伙伴和供应商时，我们面临的主要挑战在于找到符合品牌调性和高质量的工厂。虽然中国作为“世界工厂”拥有高效的生产能力，但在小众独立设计品领域，能够满足定制化需求、具备设计思维和审美品位的工厂非常稀缺。即使有，他们往往与国际大牌有长期稳定的合作关系，且单量较小的情况下难以获得合作机会。",
        "time": "00:43:09"
      },
      {
        "question": "定价策略是怎样的过程？",
        "answer": "定价并非一开始就确定，而是在产品研发完成并核算出总成本后，参考市场溢价倍率来制定合理价格。我们产品的定价虽不是最低，但接近一线大牌的成本，通过提高一个档次的价格，来匹配产品的品质和独特性。",
        "time": "00:44:29"
      },
      {
        "question": "消费者购买产品时，是否符合预期？",
        "answer": "消费者购买产品的类型并不完全符合预期。原本以为主要是一群资深香水爱好者，但实际上有很多香水入门级用户冲着瓶子设计或对特定香味好奇而购买。产品被赋予了更多的社交属性和个性化解读，而非严格按照设计初衷使用场景来佩戴。",
        "time": "00:47:10"
      },
      {
        "question": "在这个过程中，你个人有哪些变化和感悟？",
        "answer": "在这个过程中，我学会了更加理性地看待问题，会做市场调研和数据分析，不再盲目冲进未知领域。同时，随着年龄和经验的增长，能够更好地预判事情发展的拐点和质变阶段，这让我在做香水这个品牌的过程中不断进化和提升。",
        "time": "00:52:20"
      },
      {
        "question": "现在产品线为什么从原本的六款减少到一款出现在所有线上平台？",
        "answer": "因为之前为了适应互联网店铺的需要，被迫推出了六款产品。但接下来将调整策略，回归到一款产品。",
        "time": "00:53:46"
      },
      {
        "question": "上海封城是否会影响新品推进工作？",
        "answer": "不会受影响，即使面临困境如房租、工资照发、新品滞留工厂、仓库封存等问题，但仍保持冷静，认为暂时的停滞是行业普遍现象，且香水行业抗风险能力强，即使最坏的结果是资金链断裂，但也无遗憾，重要的是过程中的努力和成长。",
        "time": "00:55:32"
      },
      {
        "question": "在品牌建设过程中，哪些经验和品质对您而言非常重要？",
        "answer": "非常重要的经验包括设立长远规划（五年、三年、一年计划），并在每个阶段设定明确目标，不断学习进步，比如文案创作、创意构思等方面每天都有所提升，并要有年度总体目标和阶段性结论。此外，在广告行业工作时，全面接触各类项目，从基层到高层逐步通透行业，掌握花钱做影响力的各种方式，并在互联网公司中实践销售转化，验证营销理论和创意的有效性。",
        "time": "00:57:24"
      },
      {
        "question": "对于能直接带来成交额变化的创意，您觉得它们有什么共同特征？",
        "answer": "这些创意通常具有引爆点，能快速引发用户购买行为，它们既符合商业逻辑又易于复制推广，是性价比高、可转化为销售的有效策略，就像广告公司的“引线”，引爆客户后续的市场活动。",
        "time": "01:04:08"
      },
      {
        "question": "广告公司在面对客户需求时应如何提供价值？",
        "answer": "广告公司不需要深入理解销售，而是专注于在商业链路上生成大量具有高性价比、可大规模传播并能引发行动的创意点子，以满足甲方在面对市场和消费者需求时的创新需求。",
        "time": "01:04:52"
      },
      {
        "question": "在广告公司待过之后，你认为电通的提案方式是否存在问题？",
        "answer": "当时我觉得电通提报的点子多而平庸，像一筐各种各样的鸡蛋，客户需要自己挑选。但现在我认为电通的做法是对的，因为对真正帮助生意的广告来说，需要大量的点子来激发客户的想象力，触发那个能触动客户的创新点。",
        "time": "01:07:10"
      },
      {
        "question": "你推荐现在的年轻人去做广告行业吗？",
        "answer": "我强烈推荐年轻人去做广告行业，特别是创意和策略方面。首先，学习广告公司的策略能帮助年轻人在充满荷尔蒙和混乱的时代中保持清醒，并学会生活与工作的规划。其次，广告公司的创意训练可以锻炼年轻人的点子能力和策略化思维，这对他们未来的职业生涯非常有益。",
        "time": "01:08:47"
      },
      {
        "question": "在广告公司之外，还有哪些地方可以锻炼创意能力？广告公司中的创意工作和其他行业相比有何不同？",
        "answer": "互联网公司、机器人、电动车、化妆品等行业以及像华为这样的科技公司都是锻炼创意的好地方。但建议年轻人在广告公司待个五年左右，接触并掌握相关技能后，可以跳槽到这些垂直行业或者互联网公司进行发展。在广告公司中，创意工作频率高、难度大，需要在短时间内产生大量有洞察力的点子。而在其他行业如互联网公司，创意的产出可能相对较少且难度较低。然而，无论哪个行业，品牌管理都是复杂且全面的，涵盖了4P4C链路中的所有事情，这是品牌管理的独特之处。",
        "time": "01:13:32"
      },
      {
        "question": "你认为进入一个行业的时机是否重要？",
        "answer": "进入行业的时机确实与个人水平和行业发展趋势有关。当某个行业处于上升阶段时，即使个人能力稍逊于现有领军者，也可能抓住机遇脱颖而出；反之，如果进入时点过晚，可能面临激烈竞争，难以崭露头角。因此，找准进入行业的时间点至关重要。",
        "time": "01:18:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从广告人到品牌人的转型旅程",
        "summary": "在创业和做品牌的道路上，一位创业者分享了他与好友赵圆圆的对话，讨论了从一个广告人转型成为品牌人的经历和感悟。在讨论中，创业者提及了创业的初衷，对品牌的全权负责与之前作为广告或营销人员时的差异。特别强调了做品牌的全过程，包括产品开发到市场销售的每一个环节都需要全权负责，就像父母对孩子一生负责一样。此外，还提到了朋友赵圆圆的创业项目——一个名为复生6记的香水品牌，以及他们对于坚持和改变的看法。通过这段对话，展示了作为品牌创始人在面对挑战和困难时需要展现出的责任和坚持。"
      },
      {
        "time": "00:04:45",
        "title": "创业选择：香水品牌作为价值锚定",
        "summary": "选择创立香水品牌是经过深思熟虑的决定，考虑了个人喜好和行业趋势。创业选择基于自己喜欢和行业上升趋势的分析，避免进入竞争激烈或无发展可能的领域。香氛市场有潜力，而选择从香水开始是因为它能作为品牌价值的锚定，与化妆品护肤品形成良好互补。"
      },
      {
        "time": "00:07:05",
        "title": "香水：奢侈品的消耗品与艺术创作",
        "summary": "香水作为一种奢侈品，具有高度的消耗性和艺术性。不同于衣物等耐用品，香水的享受是短暂的，需要频繁补香。香水常常与珠宝、时尚品牌等相结合，作为品牌价值的象征。调香师的生活和学习过程揭示了香水背后的艺术性和科学性，他们需要在全球各地种植园亲手种植植物，学习和记忆数千种香味，以创作出独特的香水。这一过程体现了人类对嗅觉的高度重视以及香水在奢侈品领域的独特地位。"
      },
      {
        "time": "00:11:50",
        "title": "调香师的创意过程与情感体验",
        "summary": "调香师通过深刻的情感体验和创意过程来创作香水。首先，他们通过具体场景体验来捕捉特定的气味，如海边的清新气息和马球场的活力氛围，进而将这些体验转化为独特的香氛。随后，调香师们挑战更高层次的创作，根据抽象特质如自信来设计香水，通过观察和体验不同情境下人们的情绪和状态来获得灵感。例如，一位调香师通过参加联合国妇女大会和观察日常生活中的普通女性，来探索自信的本质，并最终调制出能够体现女性自信的香水。这一过程不仅展现了调香师们的专业技能和创造力，也反映了他们对人类情感和体验的深刻理解。"
      },
      {
        "time": "00:16:22",
        "title": "香氛行业的洞察与个人情感表达",
        "summary": "对话者表达了对香氛行业中的创意和话语权被西方人掌握的不满，同时分享了对调香师行业层次和市场需求的观察。此外，也谈到了自己对创造性工作的偏好以及对香氛市场增长潜力的看法。"
      },
      {
        "time": "00:19:25",
        "title": "香水行业：小众而充满创作力的市场",
        "summary": "对话中提到，香水行业相对于直播行业等大规模行业来说是一个小众市场，但因其充满创作力，主要由文科生所驱动，而显得独特。在当前功能主义和公共主义至上的大环境下，香水行业因其非实用性而成为了相对封闭的小圈子，避免了大流量和大资本的干扰。此外，还探讨了成功创业者背后的运气成分，以及市场和资本对新兴品牌的影响。"
      },
      {
        "time": "00:23:34",
        "title": "商业香与小众香的区别及赵圆圆创业香水的市场定位",
        "summary": "对话中讨论了商业香和小众香的区别，商业香通常价格较高，针对大众市场，而小众香则具有更个性化的香调，适合特定人群。讨论者指出，尽管商业香力求广谱性，但其价格决定了其并非主流消费选择。对比之下，小众香因其独特的香调，可能仅适合部分消费者。最后，提到了赵圆圆创业做香水的消息，虽然大众对她有期待，但她并不打算满足所有人的期待和想象。"
      },
      {
        "time": "00:25:27",
        "title": "直播带货与大众消费趋势",
        "summary": "讨论集中在直播带货初期，通过销售基础消费品如农产品等引流，展示了大众消费被压缩到最基础状态的现象。随着业务发展，产品开始增加功能和情感附加值，分化出深加工和差异化产品。讲述者强调，当产品对社会无足轻重时，应考虑转向能够带来个人满足的领域，同时也指出，在现今社会，某些通讯应用如微信已成为不可或缺的社交工具，与电商平台形成对比。"
      },
      {
        "time": "00:28:23",
        "title": "以香之名，为城市增添美好",
        "summary": "发言者强调了不为世界增添无用之物的重要性，并希望通过提供精神层面的帮助，让世界变得美好一些。他以在上海一个公交车线路上安装扩香器，根据不同季节释放相应花卉香味为例，展现了对城市美好的贡献。此外，还分享了个人对于香味能激发记忆和情感的体验，强调了气味在记忆中的持久影响力。"
      },
      {
        "time": "00:32:38",
        "title": "从广告营销到香水品牌创业之路",
        "summary": "在创业初期，业务定位和团队建设是关键。创业者通过调研不同行业，最终选择了香水作为创业方向，这一决定让一些原团队成员选择离开，而留下的和新加入的成员共同构成了新的团队基础。这个过程反映了创业过程中对业务方向的探索、团队成员的更替与适应，以及最终形成一个专注于香水品牌开发的团队。"
      },
      {
        "time": "00:37:19",
        "title": "代际差异与职场价值观变迁",
        "summary": "讨论集中在了不同代际在职场中的价值观和行为模式的变化。早期职场人为了生计和成功不择手段，而新一代职场人更加注重工作与个人兴趣的匹配，追求长期稳定和个人喜好导向的职业生涯。他们不愿意仅仅为了工资而工作，更倾向于选择自己喜欢和愿意长期从事的工作。这种变化反映出了社会经济的发展和职场环境的变化，以及人们对于工作意义认知的演进。"
      },
      {
        "time": "00:41:36",
        "title": "选择供应商和定价策略的挑战",
        "summary": "讨论集中在选择供应商和产品的定价策略上。在寻找供应商的过程中，遇到了中国工厂在制作高质量、定制化产品时的挑战，特别是对于小众、设计性强的产品，能符合要求的供应商非常有限。定价方面，采取的是根据成本加上溢价倍率的方式确定价格，而不是一开始就设定价格。最终的定价反映出了与一线大牌相近的成本结构，但并未追求过高的溢价倍率，体现出对市场和成本的深入理解。"
      },
      {
        "time": "00:47:05",
        "title": "香水品牌创造者意外发现用户群体与预期不符",
        "summary": "一位香水品牌创造者原本以为自己的产品会吸引一群资深香水爱好者，因为产品较为小众，专注于还原中式意境。然而，实际购买群体不仅包括香水入门级用户，还发现许多人是被香水瓶的设计所吸引。此外，消费者对于香水的使用和解读方式也与创造者的初衷大相径庭，他们将香水的社会化应用发挥到极致，赋予产品新的意义，例如将“洞房花烛”香水解释为适合约会的香型，或者将“一日诗人”香水用于提升自己在辩论或冲突中的表现。这种现象让创造者意识到，自己的产品在消费者心中有了全新的定位，反映了市场和用户需求的多样性。"
      },
      {
        "time": "00:51:26",
        "title": "普洱小青柑香水与文化同源的魅力",
        "summary": "对话中讨论了对普洱小青柑香水的偏好，强调了中国调香师在香水制作中的独特价值和文化同源带来的便利。讨论还涉及了个人在香水制作领域的成长和变化，体现了不断探索和进步的态度。"
      },
      {
        "time": "00:53:21",
        "title": "复升六级品牌发展与策略调整",
        "summary": "讨论重点在于复升六级品牌的当前发展阶段及未来的策略调整。品牌目前面临产品线不完整的问题，初期为了适应电商平台的需要，推出了六款产品，但计划未来只专注于一款产品。此外，尽管外界环境如疫情可能对品牌造成影响，但主讲人以四十不惑的心态看待问题，认为任何困难都有解决方案，关键在于是否能承受解决方案所带来的代价。主讲人也分享了做品牌的几项重要原则和品质，认为经历过人生的大转折点对走到今天非常重要。"
      },
      {
        "time": "00:57:24",
        "title": "人生规划与个人成长的反思",
        "summary": "对话强调了制定人生计划的重要性，包括长期、中期和短期计划的设定，以及如何通过这些计划实现个人目标和职业发展。讲述者分享了自己的经历，强调了在广告行业中的长期投入和个人成长的过程，以及后来转向互联网行业的决策。他还反思了过程中遇到的挑战，如自我探索、时间管理和职业转变等。通过个人故事，他传达了对人生规划、不断学习和自我完善的深刻理解。"
      },
      {
        "time": "01:00:51",
        "title": "广告与电商销售的紧密结合",
        "summary": "在广告行业，创意和预算的运用是关键，但将广告效果与电商销售挂钩则是一种挑战。通过案例分析，指出将创意点子应用于电商直播等互联网平台，可以直接影响销售额，从而验证营销理论和创意的实际效用。强调了在互联网时代，营销效果的反馈迅速，有效的营销策略能够迅速提升销售。同时，通过对品牌活动和销售影响的观察，展现了如何评估一个营销活动的成功与否。最后，讨论了与客户合作时，传达正确的创意和销售导向的重要性，以及正确的创意能够显著影响成交额的观点。"
      },
      {
        "time": "01:03:36",
        "title": "广告公司与客户合作的策略与挑战",
        "summary": "广告公司主要服务于B端客户，帮助客户满足市场需求，提供创新点子和策略，而不是简单的销售或产品生产。客户通常对市场和消费者有深刻理解，但他们需要广告公司来激发创意，提供大量的创新点子来促进产品销售。广告公司的价值在于提出有价值的、可复制和大规模传播的创意，从而触发用户的购买行为。对于广告公司而言，提供数量化的创意比追求质量更为重要，因为创意的数量能够增加命中客户真正需求的可能性。这种策略能够有效激发客户的想象力，帮助他们找到最适合市场的表达方式。"
      },
      {
        "time": "01:08:37",
        "title": "推荐年轻人加入广告行业的原因",
        "summary": "讨论强调了广告行业对年轻人，尤其是00后的吸引力。首先，广告行业能够培养策略性思维，帮助年轻人在信息爆炸的时代保持清晰的思考，并应用于生活和工作的规划中。其次，广告行业强调创意能力的培养，这对解决职场中常见的“无解”问题——缺乏创意，提供了有效的方法。通过广告行业的锻炼，个人的创意能力得到提升，这对于职场发展极为重要。同时，也提到了广告行业的性质，建议年轻人在该行业内工作三到五年，以充分学习和掌握必要的技能和经验，之后可转行至其他领域，将广告行业的经验应用到更广泛的行业实践中。"
      },
      {
        "time": "01:14:53",
        "title": "品牌打造的挑战与机遇",
        "summary": "讨论集中在品牌打造的复杂性、挑战以及机遇上。强调品牌需要承担从产品研发到市场推广的全过程，同时指出选择进入行业的时机对品牌成功的重要性。通过个人经历分享，展现了即使在看似饱和的市场中，仍有可能通过创新和精准定位找到发展空间。特别强调了对于风口的判断和利用，以及个人经验和专业技能在创立品牌时的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经验丰富，从事广告超过十年"
                },
                {
                  "children": [],
                  "content": "踩中广告黄金十年、奥运会、自媒体、直播等风口"
                }
              ],
              "content": "广告行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "涉足互联网几年，参与直播电商风口"
                }
              ],
              "content": "互联网行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业做香水，品牌名为福生6记"
                }
              ],
              "content": "创业"
            }
          ],
          "content": "职业生涯"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认为创意是核心生产力"
                },
                {
                  "children": [],
                  "content": "喜欢通过大量的点子来激发客户的想象力"
                }
              ],
              "content": "对创意的重视"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过广告公司策略锻炼策略性思维"
                },
                {
                  "children": [],
                  "content": "策略帮助清晰工作与生活规划"
                }
              ],
              "content": "策略思维"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告公司作为必经之路，提供锻炼策略与创意能力的机会"
                },
                {
                  "children": [],
                  "content": "建议年轻人至少在广告行业待五年"
                }
              ],
              "content": "对广告行业的看法"
            }
          ],
          "content": "个人理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对香水市场的兴趣及市场分析"
                },
                {
                  "children": [],
                  "content": "想要填补中国原创香水品牌的空缺"
                }
              ],
              "content": "动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "福生6记，定位为中国的原创香水品牌"
                },
                {
                  "children": [],
                  "content": "重视香水的中国文化元素与故事讲述"
                }
              ],
              "content": "品牌定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "精准定位目标消费者群体"
                },
                {
                  "children": [],
                  "content": "利用社交媒体和故事营销建立品牌认同"
                }
              ],
              "content": "市场策略"
            }
          ],
          "content": "品牌创业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不同的行业经验积累，寻找适合自己的道路"
                }
              ],
              "content": "不断尝试与学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从过去的经验中提炼教训，对未来有更清晰的规划"
                }
              ],
              "content": "反思与总结"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建议年轻人在广告公司锻炼策略与创意能力"
                },
                {
                  "children": [],
                  "content": "强调持续学习和适应变化的重要性"
                }
              ],
              "content": "对年轻人的建议"
            }
          ],
          "content": "个人成长与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望福生6记成为中国香的代表品牌之一"
                },
                {
                  "children": [],
                  "content": "想要通过品牌传递中国文化与美学"
                }
              ],
              "content": "对品牌的期望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续在创业道路上探索与实践"
                },
                {
                  "children": [],
                  "content": "分享个人经验，启发和帮助更多年轻人"
                }
              ],
              "content": "个人规划"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "脑图摘要"
    }
  }
}