{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "6273d3f24cb83619f2aed713",
  "title": "对谈一凡：如何在疫情中找到希望疗愈自己？",
  "task_id": "372e9owm4gvmqxb6",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "我最近在知识星球里写了一个如何做好前十期的直播的这么一个系列。我今天晚上想到要跟一凡直播就特别的兴奋。有种小学的时候要去春游，然后头一天晚上都没睡好。我觉得你的直播应该找到一种什么感觉呢？就是跟你的闺蜜煲电话粥，就是我想到我要跟一凡一起直播，我不知道莫名其妙的兴奋，每个毛孔都在等待。我最近就真实的感觉到人的能量是有大小的，一凡的能量一定比我大我因为写书就回顾到我们第九期闪光少女的拍摄，真挺不容易的。因为当时亦凡来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "hello.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "咱俩可真行，穿着睡衣两个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "对，感觉这样在家更有氛围，然后也比较放松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "对我也觉得我我我就那么跟你说，我跟你直播之前我就贼兴奋，我就觉得我的小车开到加油站了那种感觉。你最近怎么样？我最近有一点新的感悟，最近不是疫情很长时间都在家里，我就接触了一些灵性的课程，还有那些灵性的课程，他就什么教你清理，然后让你每天说对不起，什么请原谅、谢谢你、我爱你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "我之前听楚学有讲过，就是我们有一期线下工作坊的主题就是对不起、请原谅、谢谢你、我爱你。就是这四句话好像在生活里面可以经常对自己说一下。因为其实这四句话看上去很简单，但其实每一句都挺不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "第一句是什么来着？对不起，有的时候道歉是一件让人觉得很羞耻的事情。有的因为很多人的父母就不会道歉，就是父母是不会承认错误的。有的时候你上学的时候，老师也不会承认错误，那么就很难去学会好像承认错误了，就是否定我整个人了，好像是我整个人就很差。但实际上不是的，就是把人和事情分开，一个人他可以做很多很多事情，有的事情做得好，有的事情做的不那么好啊，我们都只是要把人和事情去摘开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "我觉得后来在跟很多咨询者沟通的过程当中，其实我发现哪怕你过了五十多岁，仍然会事情和人是分不开的。所以我觉得是有一种小的时候你没有看到成年人在怎么跟你做示范，怎么道歉。所以你也很难再去学这种如何去道歉。但是这种道歉它它是一种它是一种释放，就是他把你对自己的一种想象打破，我是完美的，我是很厉害的，我是永远都很棒的这是一种幻想。所以这种对不起它会消解你的那种幻想，让你解脱出来。你可以犯错误，你可以犯同样的错误，你可以以接二连三的犯新的错误。这就是这是真实的，这是符合规律的那下一句对不起，请原谅，请原谅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "有的时候就是重新连接。比如说在我们在人际关系里面，如果做错事情了，这也是很正常的，可能伤到伤害了别人。那么这种请原谅它是一种重新的连接，最起码递出一个橄榄枝出来。但至于别人原不原谅，那是别人选择的一个权利。但是如果我们希望重新连接一种好的情感关系，我们就主动去递出橄榄枝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "然后第三个就是对不起，请原谅，谢谢你，谢谢就是谢谢就是真的尤其应该谢谢自己，谢谢自己很坚强的活着，谢谢自己还没有自杀，谢谢自己还没有发疯，然后谢谢自己很努力的拼搏，谢谢自己在特别累的时候也允许自己躺平。然后谢谢自己能够在做错事之后去反省，就是给自己很多的支持和鼓励。其实因为我们老是会谢谢别人谢谢比如说谢谢思思，然后重新给到我这样一个很好的机会去讲解毕加索，给到我一个机会重新梳理他，然后谢谢我的朋友们做良师益友。但其实最终还是要谢谢自己，就是谢谢自己能够去去链接上一种好的能量、好的环境、好的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "最后一个就是最后我爱你，父母如果能从小对孩子多说一些，就是我很爱你，然后孩子就会说这些话，就会说的很自然，然后慢慢越来越理解爱的本质，就是自我完善和利益他人。人就会活的比较的平稳，就是基本面是平稳的。但是你如果遇到各种各样突发的事情，可能也不一定做得那么好。但是我们就是有我觉得这四句话就是能让一个人的基本面很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "最近的这些新闻和事件有让你波动吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "简直太波动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "连你都很波动。下面还有人说说内核很稳定的人，内心强大的人是的，也让我们很波动，真的很不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "因为刚开始也没有那么多很让人觉得糟心的这种新闻，所以你觉得好像还好，可能又是像北京之前，比如说封一下小区，你要拿出入证，这样出入可能也就是这种不方便。然后后来慢慢的就生出很多让你觉得听着很心痛的这种次生的这种灾害，你就觉得很难过，就是很震惊。我昨天在文章里面写，我觉得上海就像一个美梦。我觉得它是一个比北京有情调的地方，是一个北京比北京很精致的地方，是一个比北京很舒适很便利的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "我觉得在北京生活，是我觉得为什么喜欢在北京生活？第一首先它的气候很干燥，这真的是我最大选择北京的原因。其次就是在这个地方你毫无存在感，就是因为北京很大，然后厉害的人很多很多，然后你就可以安安心心做一粒微尘，没有人注意到你，你就自由自在的。我说在北京生活，你可以有一种像野草一样的摇滚精神，摇摇来摇去，或者滚来滚去这种。所以我就觉得上海曾经是一个这么繁荣很便利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "然后就是有各种各样的思潮，有各种各样的文化交织在一起。然后他突然就变成把很多人要留在家里面，这尤其还有很出色的这一批人可能都要留在家里面。他们不能再像以前前一样为这个社会做贡献，就是觉得很压抑，很很困顿。我觉得像我在北京，就像我昨天那个咨询者一样，他也他生活在深圳，我们都不生活在上海，但是我们而且我们也有朋友就是生活在上海。当然朋友们都把自己照顾的都挺好的，但也都是觉得心情是比较压抑的。就像你你做了一个好好好的梦，然后突然来了梦魇，这种是很不舒服的，尤其看到一些比较伤心的那种新闻，然后你刚装上栅栏，然后那边就失火了，你这个危险系数是很高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "我有特别深的一个感受，因为在疫情就这波汹涌的疫情来之前，大家的那种希望感你懂吗？就是我每次坐高铁去上海都有一种极大的兴奋感，因为大家都觉得北京很土，不是也没啥能逛的地方，你能逛啥呢？对吧？咱说实话着良心说上海有四条马路，就是遮天蔽日的那种梧桐树在街边你就觉得逛那四条路就是一个很很适合生活的地方，就是所谓的新消费品的摇篮。就是我好多好多朋友在去年前年都陆陆续续搬到上海了，就是冲进整个的新消费浪潮当中，对吧？翻滚你那个时候觉得岂止上海像一条美梦，它它更是所有的希望都会觉得地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "但是这波汹涌的疫情来了之后，就像你说的，你知道吗？我有一个好朋友，他就是做新消费品创业的。然后之前是个投资人，还是战略投资人，最近在做团团长，在做excel表格，就一个男生，身家就比我多好几个零儿。然后再在吭哧吭哧做表格，你就突然发现好像你过去相信的很多东西就开始动摇了，像是出现裂缝。就像你说的，在梦魇当中出现裂缝。更而且今天我看了我一些商业的女孩的商业的群，然后里面就说他们在上海可能都已经在家里憋了三十几天了。上次跟你微信聊，微信写到你那张，其实写到你那张的时候，我大概已经有一个礼拜没出过门了。一个礼拜没出门是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "是我上一回下楼的时候，那个树还是哭亚子。你知道北京的那种哭亚子就很光秃秃，城堡真的是很突然。后等我再下楼的时候绿了，整个小区都绿了，而且那个绿是特别好看那种。一凡，你们形容那种春天的那个树的层层叠叠的绿会怎么说呢？下面有人说上海待一年，哪个城市都觉得是农村。对，因为它绿化做的特别好，你就感觉上海是充满希望，然后充满最洋气的人都在那个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "然后你就看我我今天问我那些时尚博主朋友，因为下午还在跟他们聊天，还有一些客户我我我还能反馈给你一个的。就是我前两天跟我大厂的朋友打电话，他们说北京M3公司就是那种新媒体公司，就开始大批的裁员。因为很多客户他们本身在上海，现在就是消灭信心被打击了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "然后我前两天在虎嗅录节目录一个环保主题的，可能过去我就会说环保怎么样，因为人家请你去。但是我那时候直播包益民也在，然后我就很直白的说，我说经济对中国很重要，就是能够就是现在这个阶段比金子贵，能多买点东西，能消费对吧？还是能保持的那股心气儿。就比如说我们看新闻说，前段时间上海的一些市民去楼下做核酸的时候，都打扮很漂亮，我觉得你得打漂亮。我今天看到有一个在上海的姑娘说，她憋在家里30天什么感觉？就是所有的心气儿都没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "就觉得特别省钱，什么东西都不想买，也不想倒伤自己了。每天穿的最多的就是睡衣，我就觉得好像把什么小火苗扑灭了一样。所以我就特别想约你来聊聊，如果我们被迫要在家里呆很长的时间，那我们怎么在很长的时间里去稳定住自己，去让自己开头我们提到了一个词叫能量，我也想跟你一下能量到底是什么？它有可能在一个比较没有那么好的环境下被培养出来吗？有可能在我们没有办法下楼，没有办法去感受此刻的春天的情况下，还能够充沛吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "其实我也不知道啥是能量，虽然就是姥姥去用这个词，我觉得能量就是一个人的可能精气神儿，就是一个人的精神，一个人的这种气息。我想分享一个我今天下午的一个小小的一个经历。今天下午我是路过酒仙桥，然后我就从酒仙桥走了一条小路，叫爽秋路。我特别喜欢那条路，因为那条路基本上它是非常偏僻的一个小小道，几乎没有什么人走。然后我就在那边骑车，走走停停，你就觉得特别的特别的安静。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "春天春天马上也要结束了，夏天就要来了，树这种郁郁葱葱，然后小风吹一吹稀稀疏疏的。然后我惊奇的发现那两边的树抢先还会开花。它不是海棠树，它可能它好像是怀树，或者是另外还有另外一个就是交相辉映的，就是特别的好看好像。就在那一刻，我一下就忘记了。就是之前这几天我也是每天都在看这些新闻，你不在那儿你比在那儿的人还焦虑。然后今天就在那样一个场域里面完全就忘记了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "我觉得有两种状况很容易忘记这种负面的这种消息。第一个就是你投入到自然的怀抱里，这当然是有条件，就是像在上海的朋友，他现在已经没有条件出来了。那我们先这个情况我们先放后讲一讲，我们就先讲，比如说在其他城市，你现在还有机会出来的，就一定要趁着这种春天的时候，到外面去走一走。春天这种我们要跟随着这种四季春春生夏长秋收冬藏，春天所有的东西都是万物生发的这种状态。你在那个环境里面，你看到这些小的枯枝，然后长一个小芽。你今天下楼看他可能只有一点点，可能只有0.5毫米。然后明天就是一毫米，然后接着就是2毫米，就长得很快，你就能感受到这种就是这些植物所孕育的这种力量。你只要能够看见，我觉得还是能够启发到自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "就是这种植物它经过一个冬天，冬天对于植物来说这种打击也是非常大的。就像我们遇到灾难，有的时候可能换一个思路就是想一想，就是我们就像植物一样，它是要经历寒冬的。寒冬有的植物可能就冻死一批，然后有的植物它掉光了叶子，你看它那个表面就像死了一样。但实际上它的这种根系还是在这种土壤里不断的去汲取营养，他就是可能看着很长时间都像死了，一个冬天他都像死了一样。然后你能看见它的这种裸体，它的这种枝干是多么的美，是多么的坚毅。一到春天来你再也不看看不到它那种很性感的，很各种各样形态的那种枝干。然后到春天的时候，你就看见他们突突突突这种长起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "我觉得这种可能对于我们以后如果遇到困难就想一想，所有冬天这种打击已经是最大了，可以冻死人的。冻死植物的那这种对生命的考验，你只要能熬过去，熬几个月，最后还是都会比较有希望的。然后一定趁春天的时候多出去走一走，吸收一下日月精华，然后把这一年之计在于春，把这一年的这种好光景多看一看。就像你写书的时候，也可以到去山里面去写，或者到这种很漂亮的这种自然环境里面去写。它可能会带给你这种新的不一样的灵感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "反过来，比如说第二个就是如果已经被困在家里面了，我觉得就是要关注美好的事物。反正你都已经关在家里面了，那你关在家里你也不能再去怎么样去发挥你的这种，你不能去释放你的能量了。OK那就换一个，就是能量是讲要放，也讲究要收。那你就在这种他被动的这种关闭当中，你去修养你的这种能量，想学什么，这个时候就去学，在这种动涨的时候，不确定的时候，低谷的时候是最好的一个学习的时候，想学什么就去学什么，最起码是让自己的心情先愉悦起来，跟美好的事物在一起，跟艺术在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "艺术会带你看到很多这种生命的多样性。因为本身苦难它也是艺术里面一个比较重要的课题。看一看古往今来这些艺术的大师，他们是怎么去消解苦难的，怎么去转化这种苦难的。然后去盯着这种美好的事物，有一盆花，哪怕你去苦中作乐，就是练习一下苦中作乐的这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "我看有的这种市民，他们就把那个葱重新摘了，白菜重新摘了。我觉得真是太苦了，怎么就过成这样的，就过这样的日子。但是没有办法，如果你现在也摆脱不了，那你就强迫自己换一种思维。那我就学习苦中作乐的能力，我去看一看这个水培到底是怎么长起来。或者是有余力的话，就做一些能帮助别人的事情都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "我我我前两天看到一篇文章，我感触还挺大的。大概大意是谁写的，我也忘了。大意就是他原来是有自己的专业和事业的，但是他在疫情期间，他的生活只剩下了一件事儿，就是抢菜。他每天都在早上好像定着闹铃，六点还是几点就是在那儿抢。他说他一天的时间都在抢菜，然后去谁能搬运进来，然后慢慢后来在帮助其他人分配。就是一个本身才华横溢的人，然后现在每天就过着这种生活，他是对经历的一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "虽然那个博主他写的这个也是调侃，但是你是能看到这种苦痛的。就是那么一个才华横溢的人，你让他去抢菜，那就很像以前让那些很才华横溢的人，你让他去种地。这种就是有那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:05",
      "text": "艺术家在他创作非常丰盛的时代去种地的，就要一边耕种劳作一边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "我觉得是我你一是有没有去种地，这个我一直没有想想起来。但是比如说那个艺术家里面有一个叫劳特雷克的，他就是一个小矮子，他就是一个侏儒，他就老被这种歧视，但是他依然也去混迹在那种酒吧，跟舞女在一起，然后去画，他们一直在画，我觉得这就是一种。当然我对它不是特别了解，因为我本身这种成长的经历，让我对苦难的这种关注其实比较少，所以我关注的也不是特别多。但是劳特雷克是一个比较大的例子，他本身身体残疾，但是人家依然是这种不懈的创作，身残志坚，然后成为了不起的艺术家。像马蒂斯，他到36岁的时候，才有很多人有有一点点欣赏他，愿意去买它的话，那他之前的时间做什么呢？其实不被人关注，没有人知道他。然后他后来身体也变得不好了，然后也视力也不好了，身体也不好了，他也不能再像以前那样画画了，他就剪纸。我觉得这就是我们我打算过一段时间开一个新的课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "假如苦难是什么？是一些我还没想好，我就是想借这种机会告慰一下这种时代，这就是我们每一个人都在经历的。比如说像有些事情，他当然这种糟心的新闻不光是这个时候有，其实每天都有。但有的时候他只是个人的，或者是在他频发。你作为人，你是知道这种个人的悲剧它是永远都存在的。但是这种一个城市它突然变成这样，很多人他哪怕不是说就哪怕99%的人生活的都挺好的，但是还有1%的人但换到这个基数里面也是很大的，所以也是要去关注一下，然后看一看怎么能够通过自己的这种力量去去帮助他们，或者去给到他们一些慰藉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "那你最近都在干嘛？你是怎么从这些让人觉得很失望的信息和新闻当中稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "住自己的？第一就是专心做自己的事情。你专心做你自己的事情本身又是跟艺术有关的。我每天都在看跟花卉有关的艺术品，我通过上这个课，我把所有跟花卉有关的艺术品全看过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "为啥是花卉呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "因为是春天。我们当时设计课的时候就想着春天跟大家一起。因为我从来都没有在春天和人一起分享过春天的喜悦。以前过春天都是好美，就一个人在那儿特别陶醉。你就特别想跟一群人一起好好仔细去观察花到底是怎么开的，花蕊是什么样子，然后花瓣是什么样子，花朵的形是什么样？它到底用什么样的一个方式这样生长，然后叶子是什么样子，经是什么样子？就是你能通过认认真真的观察一个事物，得到一种内心的平静。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "然后每天你就看学员的作业，他们在比如说刚开始的时候，他们可能大部分人从来都没有仔细看过花蕊是啥样。平时看花，玫瑰、芙蓉，然后荷花我都知道。但是如果你真去看你就会发现每一个花长得都跟奇迹一样。就是那些花蕊，有的花蕊长太神奇了，像外星人就是很好玩。就是什么样的花你都觉得它，你只要不人为的把它给踩死，他都愿意好好的长，我觉得这就是带给人这种力量。而且你每天都在关注美的事物，有力量的事物。然后新的事物它就会作为一种信息，就是这种信息它就会变成你身体里的这种血液，在你身体里面去流淌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "跟随着这种学员，你观察花越来越从客观的去观察花是什么样的，花的柔软度、花颜色的渐变，花蕊里面像一个小世界，像一个小宇宙一样。然后花的那个枝干如何以一种坚毅的这种状态，烘托这种花的这种柔软，以及盛放。然后慢慢到你观察和感受的能力已经打开了，然后学员就开始去更加勇敢的去表达自己的感受。比如说他们有的学员画那种很粗壮，像手像那种黑暗之手一样的树，然后一个女孩在下面捧着一小捧那种火，那其实就是在表达这种那种内心的这种燃烧的火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "要去照亮曾经在生命里的那些阴霾。就是你能看着你能我觉得是就像春天你看着花开放，然后你就在跟一群实实在在的人我觉得要跟一群实实在在的人，这是一个很重要的点。你不能跟一群实实在在的人，你最起码跟几个实实在在的人在一起聊一聊，交流一下，然后让那个心花不要心里面的那个花不要不要枯萎，不要丧失希望。你就看着这些学员越来越勇敢的去表达自己的心。他画那种画画一枝花，然后那两朵花就像小灯笼一样，也是点亮内心的这这种黑暗，我都觉得特别的感动，我觉得这是一个帮我度过疫情，我就跟学员说，如果没有这样一次课，我可能也会在这个春天发疯，真的会发疯。我以前不理解那种原生家庭对人的这种伤害，我这次我是理解了，就是你每天看到你妈那样不理解你，限制你，真的要发疯。但是我们能做的就是去让自己的注意力有所转移，不盯着一个东西去看。就像他们有的学员画那种，在上海的学员，他就画一朵花，撕掉一个花瓣撕撕撕，然后散落在画里面，然后每一个花瓣都是好想出门，别来烦我，买不到菜核酸我觉得这种也是在宣泄自己内心的这种焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "还有画那种像灼伤一样的身体，然后肚子这儿有一朵盛开的这种花，哪怕我们遭遇了很多的痛苦，浑身可能七级八级这种烧伤，但只要没死，你的能量还是在生长，你还是要开出花来的。我觉得这就是这我觉得是这些人和这些作品给了我很大的这种力量。我觉得如果这个春天没有这些人，没有这些作品，会过得非常痛苦。你说我是怎么解决的？我觉得就是通过跟实实在在的人专注在一件事情上，专注在那些美好的事情上用这种艺术的真善美去对抗现实里面的假恶丑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "你觉得这不是一种逃避吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "这不是一种逃避，关键你也冲不上去。就像我们我们跟上海朋友说，你能不能给你什么样的帮助，是不是要寄什么都他什么都收不到。对，那你又你去也去不了，你什么东西都做不了，那你就要在这样的苦难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "比如说如果苦难是有界限，那你就是苦难界限之外的人。那你既然在外面，你就先接受心安理得的接受这一份平静，这一份安宁。你要知道有人在受苦，那你就要拼命。对于我来说就是要拼命的去把自己调整好，积蓄能量。等到他们只要苦难消失，界限消失了，你马上就去该给予帮助，该给予支持。我觉得这个就是我对也是最近我对苦难所思考的态度。如果在苦难之中，当然我没有在那样的环境，我就是想如像以前如果在苦难之中，就是永远不要丧失的希望。对，这是底线，永远不要丧失希望。所有的困难都是一时的，就是一时的都会过去，冬天都会过去的。如果看历史的话，这种满目苍夷，这种废墟战争都是会过去的，你只要熬过去就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "你刚才提到了一个词，也徘徊在我脑子里。对我觉得过去的焦虑是什么？过去的焦虑是你特别迫切的想要马上成功拿到一个结果，你特别害怕掉队。今天的焦虑好像已经不一样了，今天的焦虑和现在焦虑我该怎么好好活着，我该怎么维持我生活基本的生存问题。今天的交流是我有没有可能有一天被就被关关起来了，就要居家隔离了。今天这个就是我自己觉得这几个月1个非常主流的声音进到我心里的，就是那种焦虑和焦虑感。你觉得焦虑本质是什么呢？一凡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "我觉得焦虑本质就是对不确定性，对未知的恐惧，其实就是对未知的恐惧，不确定性的恐惧。那未知就是未知，是我们没有办法控制的，未知是没有办没有任何人能够预测的。比如说有人跟你说他能预测，那可能也只是撞对了而已。所以永远都有这种突发的情况。比如说就像这一次，像上海，就是前两天说什么但凡有上海人的群都在指导北京人如何屯东西。就是有这种前车之鉴，就要马上就要行动起来，就是我们如何去应对未知，应对不确定性。我觉得就是一句话，投入的爱与工作，就是永远用这种状态投入热爱与工作，以不变应万变。然后你比如说如果在北京的话，你该囤就要囤东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "然后我特别想给你展示一下我们囤的东西，我们一边屯，这边还搞了一个朝阳区团购小组，一边画还一边指导别人囤。我看的我都要笑死了。真的就是我在想可能每个北京人都是，你说这要再不居家隔离，这买的这些东西啥时候能吃完？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "不是我觉得这个有一种他你可以通过这种囤东西可以治一种病。我今天发现的就通过这种也可以治疗匮乏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "真的吗？你知道前两年特别流行的就是断舍离，就是扔什么清。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "我觉得断舍离你现在依然需要。因为如果你不把家里面一些废物扔掉，你就没有办法去囤那些真正有用的东西。断舍离就是你要断掉那些糟糕的关系，糟糕的人，很不舒服的这种事物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "就像我昨天昨天我去我爸妈那儿，然后把那个厨房的台板重新换一下。因为之前的那个厨房的台板，它是那种石英石，然后它里面有一些杂质，厂家他没有那么细心的检查，那个杂质就像灰尘一样。就是我爸妈他们其实觉得没关系，第一就是老年人他们没有那么大的要求。第二他们也觉得换一下特别麻烦。可是我每一次进厨房，我都有一种想死的感觉，就是你永远觉得那个厨房是脏的，弄不干净的。然后我就跟那个叫什么家具的这个设计师沟通，然后就跟厂家说，厂家也还挺好的，他就直接给我换了一块。然后昨天去换，然后我就开始收拾里面的一些，因为爸妈不在这儿，我就去收拾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "因为父母这一代人他们都经历过什么自然灾害，然后他们都是有一些这种，尤其妈妈会有这种囤积的这种癖好，我妈也是不例外的，她也囤了。我妈连那个叫什么去超市购物塑料袋她都要好好的留着，然后还有一些其他的这种东西，可是那个上面你做饭多多少少都会沾上这种油污，然后我就趁他不在，我就全给扔了。我妈现在她还在看这个我只能跟我说，妈妈不要生气，这个就是眼不见那一个都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "没给您留全清走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "该生气没有生气。对，就是一些好的超市的好塑料袋，我还是留下来了。然后我就觉得重新调整一下，就是我觉得生活一定是人生很短，就是非常短。如果你不跟好的东西待在一起，你跟差的东西待在一起，它就是影响心情。就有你说真的是吃不上饭，穷的揭不开锅，那真的是没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "可是这种生活好起来，这种消对它能让你通过消费好的东西带给你很多好的体验。你消费一点好的，你就那个物背后是智慧，那个物不是什么什么收割你的东西，它是设计者的智慧，它是生产者的智慧。你有好的东西你就知道，这个材质好棒，都是塑料。这个塑料为什么就那么好？然后这个颜色为什么就这么正？他正在给你有很多的这种提问，你都能通过这种好的物去提升自己的认知，增强自己的一个体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "人是在体验中才能变化的，你如果只是知道很多好的东西，你不去体验它它不会改变你的人生的。所以这种消费我们要去消费好的东西，你不要消费垃圾，不要消费烂的东西。然后就是断舍离，它一定是把那些劣质的不好的东西清除掉，让我们的生活是就是你你一睁眼就是非常养眼的，你一闭眼才会养心，你一睁眼都是恶心你的，简直想死的那你闭上眼心情也不会好的。然后把该扔的扔掉，然后就出来很多很多的空间，这个时候你就可以把你喜欢的东西慢慢的囤。然后我有朋友特别牛逼，他屯了一年的物资，哇塞他把一个房间变成了一个储藏室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "然后他就聊，他说你知道吗？我在囤积的过程中，我的一个毛病改掉了。我说啥毛病？他说其实我也是隐隐约约有一些匮乏感的。虽然他也是那种事业也挺成功的，然后赚的钱也很多，但他还是有种匮乏感。他说通过我这种囤积，我把整个房间都塞满了，冰箱也塞满了，我觉得这个世界好饱满，我什么都不缺了，我什么都不想要了。他说就是这样一个囤积的事情，治好了我多年的这种隐隐隐藏的很深的这种匮乏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "像小的时候他说他想去买这个吃的，他妈妈就不让，或者是想买漂亮衣服她妈妈不让。然后他说通过这一次囤积，我把每一个我都翻十倍来买，然后他就觉得哇塞我就觉得这个经历也是真的挺棒。谁能想到这种就以前听囤积好像就是挺傻的。因为我们这一代人，80后还经历过穷的那种时光，90后可能好一些，00后肯定没有了。就是你会觉得囤积是很好笑的，但你通过这一次你就知道人生很长，世界是充满不确定的，世界是未知的。世界你如果其实其实也不是，其实还是无知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "如果能把历史好好学一学，你就知道好日子就是很短暂，战乱然后贫困，然后这种瘟疫，这些才是这种历史的一个常态。可能有这样的一个这种层层次的一个认知，可能就会对世界的想象不会像电视剧里面想的那么浪漫。可能就知道要居安思危，就是永远都保持一种居安思危。那你的家里面保持着充足的这种物资。然后第二个就是保就是尽量用好的这种产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "那你赚的钱不就是为了我们去让自己的体验更好。那你小的时候你可能花父母的钱，拿人的钱少吃人嘴短，拿人手软。你不好意思，但你自己赚钱了，你要重新给到自己这种丰盛的生活。这种丰盛的心到底是怎么养成的？是靠这种丰盛的体验堆积出来的堆金积玉。如果你是过着这种堆金积玉的这种好的生活，你内心一定是不匮乏的饱满的。然后你在面对困难的时候可能也会更有底气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "所以我不觉得消费批判消费主义或者怎么样。我觉得消费有它的消费有有消费的好处，投资有投资的好处，都是能对我们的生活有帮助的。只不过就是一定无论是投资还是消费，都是要去围绕自己真正的需求。一定是围绕认识自己，不是去跟风，别人怎么样我也要怎么样，而是时时刻刻都在问自己，我通过做这样的一件事情，我有没有增益到自己，我有没有自我完善，我觉得这样会更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "我最近有一个新的小习惯，我以前特别喜欢网购，我特别喜欢在网上买东西，我觉得贼方便就送到门口。最近我们小区出了最新的政策，你要自己下楼去拿外卖，你就不让点就你要去楼下拿。因为我我们家楼下不是SKP前两天店庆，我本来就以为是这样，因为我有很多朋友是做线下生意的，哀嚎遍野到什么程度，就是关店，关的特别狠。我就注意到了非常小的事情，就是疫情下什么在关，什么在涨。你看喜茶，我最近刷某音喜茶就一直在什么搞团购，就是因为卖不动了，然后就疯狂购。但是像什么星巴克，像是咖啡，像是瑞幸就疯狂的涨。对，因为大家就觉得到这个阶段了，咖啡变得更便宜了，赶紧上门买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "我今年一个非常大的变化是我爱在线下购物了。我都不好意思跟你说，就是在那个店庆前，我知道每年店庆人特多，其实你去AB前两天他也会给你寄到店庆的那个分里，所以前两天我就去SKP去买口红。我当时怎么想的？以前我买东西都是不用你怎么介绍，你不用跟我说我不想听你推销，你就我在网上做过功课的这两个，这两个你拿了我直接走，而且我还特着急，火急火燎的，我一会儿还要开会去，我就走了。发现我今年就是特别珍惜每次线下买东西出门的机会。我可能到比如说那些漂亮的口红的柜台，我真的会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "慢下来听他跟我讲说这个颜色跟这个颜色有什么区别，这个质地跟这个有什么区别，哪些是他新上的颜色。我会特别认真的对待每一个每一根口红，我可能就买了三个新的颜色，我就上楼了。但是在买的那个过程中，我就觉得我对他更了解了。我不再是那种随手用，不是那种就胡胡胡乱搞一通，或者是在某个平台被哪个博主说这个特别好。我这些东西都是我试过的，我真的知道它特别适合我，特别润，然后我自己特别喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "然后整个的线下，尤其像SKP它的那个服务，我我我跟你讲，我最近在在服务这业这件事情有几个观察。对，就是你去感受什么叫好的服务。一个是我那天听到我们要集体做核酸了，排了老长的队，我就去宝石龙买了一个马卡龙，因为宝石龙加马卡龙特别好吃。我想如果我要是核酸检测完了之后，要是我们小区封了，我就趁着那点时间差就去买了一盒保湿龙。为啥我要去买宝石龙？因为宝石龙他们家的那个纸巾擦ipad屏幕擦的特别干净。我不是每天跑，我就特别喜欢拿那个叉叉叉叉叉叉叉。就现在把你的工具擦得贼亮，然后你就觉得干干净净的写稿真舒服，然后他们家东西做的也特别好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "我慢慢认可了一个观念，你知道就是像之前的古典互联网创业，我们讲究什么什么快速迭代，小步快跑。就是一个东西大差不差，你做成那样就行了。就是你不大差不差，你就可以推了。你推完之后，你在推的过程中慢慢再把中间的东西迭代好。但你这好像经过这次疫情，我慢慢的能意识到为什么就说白点为什么SKP1天还是能卖十个亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "那产品真的好，服务是真的，就是我去帮我买那个马卡龙的时候，因为我只爱吃他们家马卡龙，真的特别好吃不甜。然后他就说我这边做咖啡，你去里面逛一圈。因为他是跟那个宝石龙的首饰的店是连在一块儿的，外面是他们的咖啡，里面是他们的首饰店。然后我就进去了一些珠宝。其实我今年31岁，我以前没怎么认真看过珠宝，我不骗你，我没有特别仔细的就是在等咖啡的间隙去看那些珠宝的设计，大的、小的，那些光泽感、那些材质，他们对应的价格，对造型什么的，我都没那么在意这件事情。因为你都在创业，脑子里面都是内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "我等马卡龙的时候就在里面逛了一圈。然后你就感受到里面的那个服务就是很体面的服务，就是那种你随便看没关系，我们再擦着呢，你随便看，他也不那种球，你买他也不是那种。我跟你讲讲没有，就是当你需要的出现，你不需要我的时候，我们俩都保持在自己的能量当中，我能很明显的它是一种尊重和体面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "第二个也是线下消费感受到的，就是我们家经书。我的好朋友不是从我们这小区搬走了吗？他给我留了一张楼下量子按摩卡，就是说就那个量子按摩我就发现里面有一个头牌的阿姨叫668，名字都被人家抹去了，叫668阿姨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "668阿姨有两件事儿特牛逼，就是我去按摩的时候，按着她跟我说，姑娘我给你买了一身睡衣。因为我按着不是要套着衣服出去去去卫生间。然后每次我觉得衣睡衣是就是上层下一层我套着都特别难受，就是我得穿上面，然后穿下面。他就给我买了个浴袍，棉的那种薄薄的小浴袍，挺漂亮的。他说我给你买了个浴袍，第一次说我给你买了个浴袍，你以后上厕所果然就能去了。第二次又给我买了一个杯子，就是那种特别小的东西。但你能觉得说他每次跟你交流打交道的时候，你能感受到那种服务是什么感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "像家里的老阿姨，她说你特别爱喝我们这儿菊花茶，你每次拿那个杯子不好带，我给你买了一个带封口的，就是这个细节我觉得特别小我现在觉得这个疫情给我非常大的一个启示，是要做好的服务和好的产品，或者是不是好的。我再修正一下，要做极致的服务和极致的产品，那些普通好或者是刚刚及格的东西太多了。未来那种极致的好能被别人记住，极致的体验、极致的服务，真的好的东西会被别人一次一次的pick，一次一次的留下我我实践你刚才说的，去感受每一次服务，每一个产品，我留给他的时间更多一点。我不需要那么多东西，我只需要一个我需要的好东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "好好，我今天早上我一个学生家长跟我推荐一个应用，大概就是说在那个应用上买花是很便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "啥，我最近也想买花，天呐咋回事儿？你有没有发现疫情一来，我们有两个大的变化。一个是更像猴了，特别渴望大自然，就是通过买花来让家里有生机一点。我感觉花点时间真的，我我我昨天还在跟梅花创投的我们小朋友在聊天。然后因为我吴老师给我写的书的序，然后你跟花点时间老板聊一聊，他们最近生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "贼好叫方德线上平台。我也是今天他刚告诉我的我说他们卖那么便宜，他说是因为有一半的这个就是全国的花卉市场，有一半的花都是从方德那个城市那样进过来的。它属于原方块的方，德国的德，那就一样了。方德然后对我我就跟他说这挺好的，但我其实还更喜欢去那个东风国际花卉。第一离我这边也比较近，第二个我觉得那种体验感特别好，就是你仿佛置身花海，然后你就觉得你像花仙子，或者你觉得你有选择权，我选他还是选他？我觉得那种体验感特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:26",
      "text": "我觉得这种线上的服务越发达，线下的这种体验它就会越珍贵。因为线上它承载的是这种方便，然后薄利多销。但是线下它一定是更注重全方位的，因为它是接触真实的人，他一定更注重这种真实的全方位的这种接触。因为人都是非常渴望被看见、被理解、被触摸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "这种在线上你是无论如何都都达不到的。它是每一个媒介都有每一个媒介的这种瓶颈。但是线下这种通过人与人真实的这种气息的交换，能量场的交换，信息的交换，它会比这种线上面的信息比较侠比较狭窄，就是输入信息的方式比较狭窄。线下它可以通过气息、声音、感觉各种各样一品香，它的那种吸收信息的这种颗粒度会更大。所以线上越发达，它会让线下真正好的那种服务，好的体验也会显得越来越珍贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "我觉得就是平分秋色。关键就是如果还是能按照这种像以前这种黄金40年，大家一心一意这种发展经济。这种经济是个人的，是家庭的，是国家的这种命脉。然后讲究这种自由的自愿的这种交换，那就会很好。所以也是要想一想，就是在应对这种不确定的时代，我们到底要投入到什么样的方向里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "你一说黄金40年都让我有点恍惚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "黄金40年还幸运的经经历了一些经历了一些，真的挺黄金40年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "咱俩赶上30，就是整个生命周期全覆盖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "对，小时候就像我小的时候，我还见过父母以前留下来的那种粮票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "你见过吗？见过还有邮票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:41",
      "text": "对，粮票、油票、布票。天哪，我的妈呀真是不能想象。所以其实就很简单，就是你想想上海之前是什么样子，你再想想现在是什么样子，那就是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "有的时候你会觉得我们刚才说那么多，有一个感受和猜想。很多人说疫情好了之后，我们会迎来报复性消费。但我就唯一一丢丢好的是大家可能更珍惜了，更有那种体感了。就像你说的，你可能以前对于原生家庭的伤痛体验的没有那么真切，因为你是在一个很好的家庭氛围中长大的，好像人可以通过这次变得更有同理心，至少能感受到人和人的那种感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "我那天下楼做核酸的时候，我们小区里我从来都没有见过我的邻居，据说苏小姐住我们小区。最近翻红了，笑死了。因为某某短视频APP老给我推他的视频，我一看这不是我们小区吗？那不是我们小区的幼儿园吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "对，然后我就发现我的邻居那天我们排队一起做核酸，我们小区里其实景观还是挺好的。那个树下下面的那个围栏里铺的石头，还有一些花瓣掉下来，你就觉得那个瞬间特别像小小的京都。对，特别像小小的京都。然后那个大白在那儿稍微喘口气歇一会儿，我就把那个瞬间拍下来了。我就觉得以前太忙了，都没好好看看我的邻居长什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "那天就特别搞笑，我早上排队做核酸的时候买了个马卡龙，回来发现腿还是很长。我又去房产借了根充电线，发现麦田房产的哥哥们在地上捡白菜，刚买的八分。你就会发现好像一切都变得更真实，更对他一些真实的人突然冲进了你的生命当中。因为我不知道别人，对于我来说，我大部分的工作其实面对一个电脑就能够完成。我和真实的人接触真的是很少的。现在好像那个感官一下子打开了，那些人进入到你的生命当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "肯定会更珍惜自由的。我记得北京疫情刚爆发的时候，然后也是封小区。你我当时就经历就是外卖是不能进的，然后你的这种快递也是不能进，他都要在小区门口。然后你如果有你的快递或者外卖的话，你就要下楼。当然我当时住的那个工作室，我工作室离小区门还是很近的，所以不麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "我觉得每天还可以去对面的超市，所以我每天都会中午去一下对面的超市，然后看到那些快递小哥，还有那个送餐员。我觉得看到他们就是希望。我觉得他们只要还奔波在这个城市里面，这个城市就很有希望，就看见他们在那儿拆、整理、分类，然后叫叫就是那种大声的嚷嚷，打电话说谁谁谁你赶紧下来吧吧，然后你就觉得特别的有生机有活力。我觉得这是我每天从超市出来看到这些人特别的快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "然后后来等到大概五月份，可能北京从高风险整个变成中风险。反正就是那种橙色预警就是降低了，然后你就可以自由的出入小区了，然后城市又开始变得堵了。以前我要是从工作室到望京这条路上特别堵，就会特别烦，我就会诅咒万恶的这种这这种拥堵就有点太讨厌了，为什么这么不人性化？但是我觉得那天我坐在车里，我都感动的想哭。我希望永远这么多，我希望就这么赌下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "我觉得这个就是希望这个就是大城市聚集在这种一线城市的人，要么是因为欲望，要么是因为梦想。反正就会让这种一线城市变成这种梦想之城，变成这种欲望之都。然后就会这种城市的这种魅力显得特别的明显，我觉得是在城市最伟大最了不起的事情。然后他通过这种全是陌生人之间的协作，然后这种企业家带领着他们的企业做这种高效率的科学的这种分配。让这种城市我今天有一朋友他写了一句话，他说城市是一个巨兽，巨大的怪兽，只有市场才能喂养它。我觉得说的还真是有很诗意，然后说的也很对，没有任这种市场，就是每一个普通人在在交换自己的这种能力，然后一起去协作，我觉得挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "当时我因为去建国门那边，我忘了去哪儿，就一路开过去，也是刚刚解封，就是很萧条。就是很多这种店面都关了，然后你就觉得很伤心，特别伤心。那些店也不是我的，其实对我也没有什么影响。但是你就看着那些关闭的店面，那个店面背后是人，一个老板背后有一家人，然后有一群人，他们还有员工，这些人怎么办？我就觉得特别的难过。后来你就看到北京慢慢又重新恢复正常，恢复拥堵，然后SKP依然爆满，然后一些其他的商场也开始人流量多了。你就觉得就像这种有血又重新又开始回血了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "我觉得经历过这种封闭，经历过这种压抑，一定是会对自由，然后对这种按照自我的意愿来行事，一定是会更珍惜的。你天天被管着，你能做这个不能做那个，一定是这种生命力是会受损的。有一次拍片子，我就是跟你们的团队一起来望京SOHO。那会儿望京SOHO也还是封着，特别的萧条。我就说我以前特别喜欢的就是望京SOHO。每天上下班或者是中午的时候，就是人群熙攘，全是年轻人，全是活力。年轻人就是活力，就是这个城市，人才是这个城市最宝贵的东西。然后人如果不能在这个城市里面流动，财富就不能在这个城市里面流动，就会很多人都会受损。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "我特别想说的是，你看疫情之下最乐观最有信心的反而是那些小企业主。我们今天给了一个很好的名字叫创业者，就是一些生意人，就是一些养小企业。你看我今天看刘思意，就是我好朋友发了一篇文章，就是他采访了一些在上海的那些公司的老板，有的就直接包了一个酒店，然后还有的为了做直播，直接从家里扛了个电视。他同事都被隔离，然后他就自己从家里抱了个电视去酒店。你就会感觉还在重燃希望的可能对于我们这种小企业主或者是个体经济来说，你一个人的生存都不是问题。那么多张嘴包待补等着吃饭，你就会对他们有额外的责任心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "我记得以前老罗在某一次演讲的时候说，他说他是什么时候想要认真把公司做好，而不是只满足自己的梦想。就发现有一天他们的那个公司加班的时候，他们公司员工的太太来的几位就坐在一张板凳上。他们突然意识到我操不只是一个个活生生的人，背后还有一整个家庭。当你觉得你他们是在养活一整个家庭，你那个是一个小老板小企业主来说，他们那个责任感和我操怎么也得坚持下去，那个是心就不一样了。我觉得这个是支撑他们必须乐观的原因，他们是最乐观的一代了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "不得不觉得这对我也是永远佩最佩服的。真的是。这些企业家，还有这种小企业主，你说这些人他们不能自己就过这种比较舒服的日子吗？可以随时过这种舒服的日子。但是因为有梦想，因为有责任，然后就一定要扛下去。而且可能是因为商人天生的这种灵活，就是古人讲商人是逐于事不逐于人。就是你要追随时间，追随这种趋势，你不要对人特别苛责，你要去把握那个时机。所以就让这些人特别的灵活，然后让他们特别的有韧性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:52",
      "text": "所以我觉得在每一次兴旺的时候，我觉得最感谢的也是这些企业家和企业在企业里面的这些人。然后小企业主的员工真的是创造了很多这种经济的这种繁盛，然后创造了很多家庭生存的这种生计的基础。这些人是了不起的，就是他们是非常有担当、有责任感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:20",
      "text": "那你有没有想过，如果咱们也居家隔离了，你有没有想过要成什么事儿？因为我书大概还有个2万字就截稿了。上次跟你沟通是写到你那张，你是第九期算吧。我开头写了怎么做片子，中间写了怎么搞运营，怎么做爱变现。然后现在已经写到直播了，直播都已经写了三期了。我就发现整个的这段时间我都在努力的完成我自己的第一个作品，就是所谓的那个书。我在想如果我突然的被居家隔离14天，可能我这书的二稿就改好了。就是我就是靠着这个信念感撑到现在，我就觉得你写起来就没白天没黑夜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:06",
      "text": "你会发现你写那个时间过得特别快。我有的时候因为白天要开会，晚上可能得从八点多开始写写着写一睁眼一点多了。就是你因为你一开头就提到了一个词叫专注，你说越是焦虑中越要专注的完成自己，你大概是这个意思。我就想说专注不是让你觉得专注不是那么难的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "当你真的沉浸在你该做的事情当中，你会发现那个时间真的过得很快。一天叠一天，你手上的书稿就好像越厚越厚。如果有一天真的在北京被隔离了，是不是也可以去寻找一个这样安放自己沉淀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "的这么一个作品或者体系。因为我有的时候讲话都是平行在讲，所以我是想到这一点，我才说伊凡应该把他的体系沉下来。因为我最近发现你改名了，你现在叫伊凡爱的艺术么？这也是你这段时间的思考，觉得这个名字跟你更近了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "对我觉得也是要梳理自己。就在我人生当中，我觉得两个关键词是最重要的，一个是爱，一个是艺术。我觉得艺术就像一个从小青梅竹马长大的人，就是你你看就是非常熟悉它，以至于你有一天你都要看吐了，你再也不想看见他了。你都在每天研究，除了艺术什么都研究，你就想在外面艺术之外，而且本身这是符合本质的，就是你不能在艺术里面谈艺术的，因为艺术是你生活经验的一个积累，艺术最后是你人生的一个外显，它一定还是以你的生活为基础的。可是这尤其是这一次，我发现在遇到这种困难，在遇到这种灾难，在遇到这种坎坷的时候，什么是帮到了你，最后还是艺术，就是这些美好的东西，有力量的东西，充满希望的东他还是帮到了你。所以我觉得那就像像你离开你青梅竹马的小伙伴，然后过了很久你蓦然回首，那个人还就是你最终身的这种伴侣。可能一辈子你还是要跟艺术一起去生活，为它去创造，把它传播给更多的人。然后另外一个主题就是爱就是到底如何去爱自己，如何去关爱别人，如何去去推己及人，把这种对自我的这种注意力慢慢的开始放大，去帮助家人，帮助身边的人，帮助一个时代的人我觉得就像做课程，比如说春天为什么要做春色满园？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:52",
      "text": "其实也是想帮一部分人，我们一起去感受这种春天振奋的能量，不要浪费这样一个春天，要让这种自然的这种能量，自然的这种生机激活内在的这种生机。其实我们每一次开课也都是希望帮助一部分人顺应这种顺应这个自然，或者是顺应这种趋势。比如说你要开新课。就是苦难到底我们如何去面对苦难，我们如何去审视它，我们如何去观察它，我们如何去去面对，如何去消解，如何去转化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "其实都是希望越是这样的一个时代，越是想去为这个时代的人多去做一些事情，我觉得这个就是我觉得这意思就是爱吧，就符合我自己对爱的一个定义，自我完善和利益他人。所以也是思考。因为我觉得我不是一个老听大家会说，就是你在做互联网，你要有人设。然后我就一直搞不清楚到底是什么是人设，也我没有这种设定，我都不知道该去给自己贴什么标签。只是慢慢你再回溯一下，你就发现这两个爱和艺术，这个就是你人生最关键的两件事情。而且有一本书就是弗洛姆爱的艺术，也大概是对我人生影响最大的一本书。我上大一的时候在我们学校的那个书店看到的，然后买他就讲各种各样的就是亲人之间的爱，伴侣之间的爱。然后你对你自己的这种爱，那个时候你就觉得惊为天人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "写这本书的，我觉得人生如果要唯一只看一本书，我觉得就看爱的艺术就好了。后来这本书可能也就影响了我很多很多，所以这个就是把微博，把小红书这些名字全部都改过来，就是要回到这种中心。就是兴趣广泛，这个是OK的。但是如果只是满足自己，那你可以兴趣广泛，你可以天天研究这个，天天研究那个。但如果想去回馈别人，你要拿出你最好的部分去回馈别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "我特别深有感受，一个是暗合了我们刚才说到的好的产品和好的服务和极致的产品和极致的服务。极致的服务和产品都是有自己的体系，有自自己的价值观，甚至有自己的事情的。我是要慢慢发现，人生很多次的循环，到最后都是重新认识自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:34",
      "text": "对，我觉得人生最重要的一件事情，你无论做什么事情，最重要的那个事情只有一件事情，就是认识你自己唯一重要的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:46",
      "text": "因为走着走着你会觉得，我觉得用定位这个词儿特土。但就是这样子的，有的时候走着走着你会忘了在观众心里你是谁，在用户心里你是谁。走着走着你会问自己最擅长的事，什么人总是想要得到自己没有的那些东西，但是最后你会发现，回归到我自己，回归到我最擅长的我的优势，我的能量的来源，那就是我应该做的事情，我应该提供的产品和应该提供的服务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:16",
      "text": "我觉得接下来的我我我先讨论第一个，就是我觉得接下来的时代会跟我们经历的上一个时代非常不一样。如果我们把粗浅的分为90后，或者是95后，或者00后这三个不同的时期。那我认为处于00后这样的一个新的时代，我们确实要琢磨说大众真实的需求到底是什么？真实的需求就是看到更好的产品，更好的体系，更好的服务。我们应该让我们自己的能量，我最近在想的，让我自己的能量穿透有穿透力，只有他清晰准确才会有穿透力。有时候你想特别多，这也做那也做，反而让别人觉你没有你没有砖在自己最擅长的事情，而我只想要你最好的那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:07",
      "text": "是90后和00后的时代最不一样的东西。90后还可能一开花，哪有机会往哪儿钻。00后就是来吧，把你最好的东西交给我。有这样的感受的，因为我似乎在往这个方向掉头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "对，因为我可能不像你这样接触那么多人。就是我我对这种00后90后，其实我就对群体，对所谓的群体我是不太有概念的。我妹妹是90后，你也是90后，然后00后，我有学生是00后，还有这种10后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "我觉得人性是不会变的。有的时候如果你老研究心理，我觉得心里是千变万化的。我这段时间这样的心理，我过一段时间是那样的心理。如果老研究心理，心理是千变化的，它是不稳定的。但什么东西是稳定的？我觉得人性是稳定的，就是人性经历了这种几千年，它非常稳定。我觉得人性内心深处第一个就是趋利避害，就是永远我们是希望寻求到那些有利于自己的，增益自己的，然后躲避那些有害于自己的，伤害自己的。我觉得这是人性，我觉得如果能够把握到这个，就是能够利于他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:26",
      "text": "就是我们要想做什么事情，我觉得首先还是要思考什么是我热爱的。就是人不可能你在不满足自己的基础上去满足别人。那就像一个乞丐再去怎么样再去帮助别人一样，就很难就一定是先满足自己，先找到自己内心的这种热爱，然后去对接看一看，我我我的什么东西能够对别人有帮助，对别人有一些好处。因为我的日常生活，我买任何东西都是别人在给予我好处，那我能卖给东西别人什么？其实也是把一份好意给到别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:06",
      "text": "然后我想想，对，就是我觉得把握住人性就是增益。就是第一做自己热爱的事情，第二个是对别人有有对别人的成长有帮助。第三个就是对这个社会的良性发展有好处的，就是不能去做那种反真理的，然后反人类的这种事情是绝对不能做的。不因为任何原因去去去做违背良知，违背真理的事情。我觉得就是对社会一个很好的一个推动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:43",
      "text": "就像芒格说的，永远不要你当你售卖一个产品的时候，永远要想你的女儿和你的老婆有没有可能买，她要不要把它卖给自己的老婆和女儿。对我觉得这个场景非常好，我不太懂怎么把它说的很高级，但我特别懂塑造场景。我觉得是这样的场景下，我们来选择和判断要不要这个，我要不要讲这个，我要不要卖这个，我要不要去推销这种理念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:09",
      "text": "第二个我想跟你讨论的是你觉得我这个问题也是我前段时间我有一个特别有才华的朋友，也是你一个当代艺术家，你可以这么理解，因为他用艺术得到的结果，然后画出了非常划时代的，我自己理解是动画形象，很多人喜欢。然后有一段时间来找我，我还发了条微博，他现在就是有一点躺平，这种躺平了他突然告诉我他不想创作了，他觉得到头了你懂吗？然后我就问他，我说你为什么不往前冲一冲，去真正去代表这个时代呢？因为大家听到这句话可能觉得特别的，因为我身边是有一些非常有才华，他要真代表不了，我不会说这话。我相凡我他往前再进一步，他就能一定程度上代表这个时代某一种标签或者是风向，他可以获得很大的影响力和号召能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "所以当时就问他，你觉得还有可能有谁能够去代表这个时代吗？他说没有，现在就特别分散，他也不对此抱希望。所以我就看到你突然想到了他。你觉得？看了那么多优秀的艺术家，那么多有代表性的作品，你觉得很有可能在这个时代里出现代表性的作品和代表性的人物吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "我觉得会，我觉得永远要饱含希望。人家有句话说叫国家，什么叫国家不幸诗家幸？就是可能越是这种大浪淘沙的时代，越是这种动荡的时代，可能就是叫什么海水退去你才知道谁在裸泳。就是经历这种消煞，最后留下来的那个东西一定是好的。我觉得一定会有的，就是你要跟着这个时代一起去成长。就像你能允许你的孩子犯错，你的孩子可以犯错吗？如果我觉得能允许自己的孩子犯错，也可以允许社会有一点点走弯路，然后慢慢再走回来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:15",
      "text": "当然我们要做的就是我们要知道正真知是什么？我们要知道这种正面，我们要知道正道是什么。然后用我们的这种力量去一直在跟人讲这种对的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:28",
      "text": "有的时候就是一念之差，就是社会跟人一样，就是你想变得好，然后真正的做出成就，然后做出有益于这个时代的事情。它一定是在正确的认知指导下，数十年如一日，都不是努力几年的问题，是要努力数十年才可能有一个好的结果。但是如果一个人跟社会跑偏，那其实就是一念一念之间就容易跑偏了。所以一定是不遗余力的去去守卫真理，不遗余力的去传扬真理。然后别人听不听那是别人的事情。但是不能允许任何这种虚伪的、伪善的、这种不好的东西从自己嘴里面说出来，或者不好的事情从自己这儿做出来。我觉得能做的就是我们所给予的，就是有益于他人成长的，又是自己热爱的，有益于这个社会良性发展的。因为我们不只是我们自己，我们以后还会有孩子，然后我们的朋友也会有孩子，你不能把这个下一代拖到火坑里去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:42",
      "text": "我们回到刚才那个命题，你觉得如果我们俩现在原地隔离14天，呸呸呸抠桌子原地隔离了，你希望留下这14天也好，更长的时间也好，你希望留下什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:58",
      "text": "我觉得就好好上课，好好创作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "这也好像就是你平常会做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:07",
      "text": "对，其实我我那天还跟我朋友说，我这天天跟隔离也没有什么区别，我也经常不下楼，一个星期不下楼，然后也不说话，但是肯定心情是不一样的。你可以随时出去，跟你被迫不能出去，但还是不一样的我觉得在家里面还是要更更发奋的。因为有这种有这种你要为了争取就是争取更好的日子，所以好像更有动力了。就像司马迁坐牢的时候写的书。那你这关起来，你也可以好好的把事情做一做。我觉得如果是隔离的话，我就上课，我就越是要在这样的时候，越是要慰藉更多人的心灵，越是要把好的东西带给更多人。因为你都关起来了，都关起来，那你的信息的这种吸取渠道就更狭隘了。那你更要有这种担当去提供这种好的信息的这种输入信息就是血液，你要让别人的身体里面留着这种新鲜的血液才可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:17",
      "text": "因为我我我我那天在写直播这个环节的时候，我在想我说我能对于那些更年轻的女孩给予他们什么样的帮助呢？我想如果真的被关起来了，就多做做直播，能写就多写。因为写是怎么写？是一个杠杆率很高的行为。我到今天依然都觉得那些写作能力可以帮你记住一些什么，可以帮你扩散一些什么，可以帮你拿到一些什么。如果写你觉得不是特别擅长，开个直播也行。多直播交流是有利于锻炼自己的表达能力的。我觉得表达能力太重要了。我今天听我们自己团队的人跟别人开会，听得我满头包，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "你是觉得你的团队的人太厉害了，然后来交流的你简直不知道他在说什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:09",
      "text": "不是我觉得我团队的人太直，给了我们就是因为你说话要总分总，你开个直播也是，我今天想聊什么主题，这个主题分几个板块。其实你是带着你自己的好奇往下推的，你能控制这个局面。但有的时候人一打电话，一开会就松懈了，就忘了我脑子里还应该有这么一个框架，就可能这个框架不够牢，就像我们小的时候学画画似的，那个结构不老的时候画的人老是扭7扭8的那就日复一日的打牢自己的基本功。我觉得写作你表达的能力是不管放在什么时代，什么阶段，好的时候还是坏的时候都最最重要的。如果被迫现在关在家里了，就去锻炼这两个。如果还能再往前精进一点的话，就是做自己的作品。作品不一定是画画才是作品，品不一定是我的意思是你要把你的表达和写作做成系列，做成别人脑海中有认知的东西。他就像写书一样，我还是推荐如果有能力或者身处在一个有巨变的行业当中，应该把这些东西下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:17",
      "text": "我现在就有点后悔，为啥呢？就是有的时候1819年，就比如说跟你一起第一次拍毕加索那事儿，我又又不太记得了。我能记得当时的画面，我们俩坐在UCCA的一进来，那个落地窗还有那个台阶上，木质的台阶上，然后你在那讲说爱到底是什么？好多话我都能背，你只毕加索说他身形像山一样，在他梦中他的自画像是什么样子的？他那个形还有你说他画牛不会画你跟人最激烈的battle的阶段，你会12岁的毕加索就懂得悲悯之心了，对你说那个牛，他画的是那种人和牛都疲惫的时刻，到中场了，到收尾了，人坐在那里都在想我们在干嘛？就是你说的好多东西我都记得，我在想如果当时没有做这么一个视频，你的很多话我都忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "就是为什么人要记录，为什么要拍照，为什么要做片子？就是把那些我们脑子里记不住的东西，眼睛记不住的东西，用一些介质一些载体把它记下来。那些东西可能两年、三年、十年、五年看还很宝贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "我原来也是想，如果封锁在家里面了，那我就也开直播，一个月开一次或者一周开一次。然后帮助一些在家里面在家里面有小朋友的妈妈。如果你们有亲子问题，或者是有自自我成长问题，或者有艺术的问题，我就每周做一次这种免费的这种直播来答疑。我当时是这么想的，然后也会接下来重新调整开始做小视频。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:09",
      "text": "因为之前也是尝试了一段时间，就是感觉一下做视频到底是什么样子。然后接下来做可能就会线索更加明确。第一个就是讲那些我觉得真正打动我的好作品，就是很短的就这样讲。然后第二个我会讲学员的作品，这些学员我觉得就是大师在成为大师之前，其实也是像他们一样，非常热爱艺术的这种素人我觉得这种学员身上真的人就是艺术，如何让普通人的人的生活发生质的改变，我觉得这个也特别值得讲。也会做成小视频的一个小内容。然后第三个可能就是关于生活的一些感悟，视频就会做这三个内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:55",
      "text": "希望大家可以多多关注我们一凡。因为我我有有的时候在朋友圈或者是视频号里刷的，看到你写章，我就觉得特别打个特别不恰当的比喻，就特别像吸猫一样，就是抓住衣服狠狠吸一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:13",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:15",
      "text": "我觉得在这种有点动荡的时刻，有点泯灭希望的时刻，就抓住那些能量高的人狠狠吸一吸。真的你还能怎么样呢？就看对越是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:26",
      "text": "越要韬光养晦，我觉得这个就是最重要。这两天对于我来说，我觉得思考的最重要就是要韬光养晦，想学什么就去学什么，深入的去学。你以前在在就是在盛世在繁华的时候要积极进取，然后在这样的时刻你要韬光养晦去积累，因为这样的时刻一定会结束的。如果对于很多软弱的人来说，可能躺平了，丧失希望了，这是个人的选择。但是我还是希望，如果你是一个饱含希望的人，如果你还是希望在这一生要么做一个平凡而丰盛的人，要么做一个卓越而幸福的人，都应该抓住这样的时机，好好进行一种积累。就是在愤怒的时候学习，在痛苦的时候学习，在失落的时候学习。他一定是去分担你的压力，同时给予你这种新的信息，这种生命力的这种振作起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "然后第二个就是如果知道你没有去现场，你没有办法去现场解决问题，那你就要在现场之外进行积累。等那个界限困难一结束，马上就开始去给予，这也是这个时代需要你的。就是坏的日子一定会结束的，坏的日子结束之后就是百废待兴，这个就是规律。所以你一切的时光都是要为那个百废待兴的。好像这样想一想，就好像又是很值得做的一件事情，就是百废待兴就是为了那样一个时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:01",
      "text": "是的，所以总结一下，希望大家可以成为平凡平凡而丰盛，平凡丰盛，卓越而快乐，浊而幸福。总之快乐很重要，不行，就像思思一样，做一个能倾听和快乐的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:21",
      "text": "快乐真的挺重要的，就是要苦中作乐。我觉得这个就是像我们我没有经历过太多的这种苦难，所以这种苦中作乐的能力还是不够的。但是对于漫长的一生来说，一定会遇到很多苦。就是人就佛家会说人的这种人生的本质就是苦，苦海无边这种苦有的时候是这种你希望这个社会是永远好的，那这就是一个妄想。那这个苦不是社会带给你的，是你自己的妄想带给你的。社会一定是会这种高涨，然后下落，然后再高涨。你知道这种规律，那你需要做的就是我觉得就是繁华的时候积极进取，然后这种萧条的时候韬光养晦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:11",
      "text": "你就知道了要以不变应万变，时时刻刻都是投入的爱与工作。因为如果不把爱与工作当成这种生命的主轴线，就很容易被其他的这种信息去消磨掉。可是人的精力一旦被消磨分散掉，人的精神就会散。人的精神一散了，他做事情效率就会也很低。然后也体验不到那种投入的、专注的这种心流带给人的这种喜悦和快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:43",
      "text": "然后还有就是要跟美好的东西在一起，跟艺术在一起。艺术本身它是一个漫长的一个历史，它呈现丰富的这种多样性，它呈现我们如何把苦难变成这种美好的东西，一种转化的力量。同时这种美的东西它的本质其实就是奋力生长。我们觉得树很美，那是因为树在竭尽全力的往上生长。我们觉得豹子跑起来很美，那是因为它要生存下去，就是所有奋进生存的东西它最后呈现的结果都是一个美的一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:19",
      "text": "然后就是要跟艺术在一起，跟美好的东西在一起，跟自然的这种东西在一起。我觉得就能度过度过这种时代起起伏伏。但是我们自己要做的就是以不变应万变，你不能老变，因为你这个老是变的话，人就散了就不行。所以还是要人要知道自己最要做的一件事情，投入大于工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:49",
      "text": "我记得以前看美剧的时候，有句老话叫凛冬将至，凛冬将至。对，凛冬将至，不管是不是凛冬将至都行。希望大家能做到像一凡说的，在此时此刻韬光养肺，然后在更大的机会面前激进进取。我感觉这四个都很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:13",
      "text": "还不难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:15",
      "text": "我觉得挺难的。因为为什么平凡的人会在想说我到底要不要干预这种平凡卓越的人？有的时候在想我要不要更卓越？我可不可以比那些更卓越的人再卓越一点。我觉得所有的平凡而丰盛，卓越而幸福，都要把自己修到一个更高的境界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:40",
      "text": "为什么我很和你刚才说的投入的爱与工作，因为我们本质都是在修自己。就是我最近非常高频使用一个词叫借假修真。我们也不过借着工作，借着作品，借着直播修炼我自己。因为这样的直播我播了一百多场。好，我从来没有离我从来没有把它当成一个政治任务。我想的都是等线下恢复了，我可以去找一凡拍片子，是我的精神支柱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:10",
      "text": "大家可能不能理解，因为我和一凡本来约着可以去上海去拍拍奈良美智，我说的都要哭了，真的就是你做了那么多的事情，你只是希望在做你想做的片子的时候，可以有巨大的自由度，可以有触感看到你说我们今天开放给你拍摄。因为你们过去做很好的毕加索，做过卡特兰，然后做过阿迪沃尔，所以我们很信任你们做视频和讲解的能力，所以很多美术馆会为我们打开。你做了那么多事情，其实是为了在做这件事情的时候拥有很大的自由度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:44",
      "text": "但是他突然没有了，对他说那就在这样的磨砺当中去修炼自己，借假修真吧把自己养得更壮一点，让能量更强一点，然后等到一切都恢复的时候，把片子做的更好一点，这是我感觉能做的事情了。真的好难受。本来此时此刻我上次还跟一凡说，我们应该在剪那个马蒂斯，就是理论上我们应该在减马蒂斯才对。我们怎么会突然站在坐在这里做直播呢？有的时候觉得生命不是被浪费的，生命是被蹂躏的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:23",
      "text": "其实做平凡的人，就是我觉得人都会生老病死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:28",
      "text": "我不听我不听，让其他人平凡，我就是要做马蒂斯，让其他人别下去，我不听我不听。奈良美丽给我安排上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:38",
      "text": "你要答应我，等着一结束我们就去吧。而且你要想有这样一段经历，你再去看奈良美智，再去看玛丽斯，这些也都是经历过漫长的人生不得志。然后漫长的这种自我放逐的这种人可能会更理解他们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:00",
      "text": "感觉我们两个像是那种在鸡蛋里面挑钻石的人，今天只能买一堆鸡蛋回来了，来看看这堆鸡蛋里面有什么又有价值的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:13",
      "text": "我以前好像觉得就是适应生活，我不太会想这件事情，因为我好像从小到大都没有特别适应什么，我觉得就是不断的去改变。但有的时候你确实要先适应下来，先生存，先调整，先不把自己逼疯，然后让自己有一个比较饱满的一个状态。就是冬天winter coming，它并不是一片死寂，它是一种磨练，它会让本来是一种脆弱，就像有句话叫什么乱世出英雄，盛世出废物。那你就在这样的一段考验里面，你看看自己能不能去经历，它一定会带给你的人生别样的一种体验。因为如果只是快乐的人生，第一它是不现实的。第二个是它的这种弹性，它的伸缩度也是不够强的。一定是要经历过这种苦难，然后你要知道坠入谷底的感觉是什么样子，可能会让人更加珍惜这种平凡的生活。就是你有那种苦难做衬托，平凡的生活就会显得很珍贵。但如果没有苦难的生活做衬托，你就觉得平凡的生活是不值得一过的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:37",
      "text": "终于熬回来了，我说终于把你从平凡熬回了英雄之旅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:44",
      "text": "对对对，就是丰盛其实就是你要眼睛，眼睛要看到真实的事物，不是看到概念，不是拼一个结果。那个结果是过程的孩子如果你那个过程是很喜悦，千万不要违心。有的时候很多时候可能有的人他是违心在做事情，或者是他做事情的时候在备受煎熬，可能在为了做另外一件。但我觉得不要就是人老受折磨，老受折磨也会过了一个极限，人就变了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:19",
      "text": "所以尽量我觉得哪怕在清贫当中，你做自己喜欢的事情，那种都是滋养的。而且那种清贫它的短暂，它是非常短暂的。因为你一旦做了自己喜欢的事情，就是一个小火苗点亮宇宙了，你的内在就是一个宇宙。你的这种做你喜欢的事情就是像这个太阳就这种爆发宇宙开始分组，然后你开始有了你自己的那个能量的星球。你只有找到你喜欢做的那个事情，你才能有这样的一份能量。然后你才会结源源不断的去投入你的精力，然后你会一定会得到一个好的结果的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:58",
      "text": "我觉得做事情要按规律做，第一个就是尊重事实，不妄想。第二个就是按照规律做。你那个规律就是你做你热爱的事情，你就源源不断的能量，你投入的就比别人多。你永远想做新的，你永远想做不一样的东西，那你就一定会做到最好，都不用想那个结果，就投入的去做就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:20",
      "text": "我觉得这就是平凡，平平凡凡的，我们都会生老病死，我们都会失望，都会痛苦，都会无力。丰盛就是我们要去捕捉生活里面那些美好的滋养我们东西用好的东西，然后吃比较喜欢的东西，然后从这些好物里面去学习智慧。卓越就是把你自己热爱的东西尽量做到你能力范围的尽头。因为人你总要知道自己能达到一个什么样的程度，就去试一下人生就是去去试一下，不试一下你会后悔的。然后你在这样的过程中，你一定会幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:00",
      "text": "我们喜欢用一个词叫拉满，对，在在此时此刻疗愈自己，等放出去的时候能量拉满。让自己体验一下什么是我的尽头，什么是做一件事情的劲头，什么是我此刻的沉淀。我觉得挺好的。希望大家成为我不平凡人也好，英雄也好，都成为一个丰盛的人，成为一个不后悔来一遭的人吧，成为一个在这个时候还拥有弹性的人。嗯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:31",
      "text": "你等着解解封的时候可以来我家，我家也有变化，你来了也会很震惊的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:38",
      "text": "希望可以去望京。今天我们就先到这里，祝福大家成为丰盛的人，可以在这次的疫情当中自我疗愈，做一些值得的作品，用好自己的时间。记得关注一凡，谢谢大家，谢谢思思。那我们就拜拜了，加油更新，拜拜。我们到时候等新书完了一起做签售。好吧？就在SKP，就在那个四楼书店，咱整好，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者们强调了个人成长与珍惜平凡生活的重要性，认为苦难是成长的催化剂，没有苦难，平凡生活将失去价值。他们提倡在清贫中追求热爱，视清贫为短暂的，通过做喜欢的事情获得内在的滋养和能量。强调做事情应遵循规律，尊重事实，投入热情，不妄想结果。生活的丰盛不在于追求表面的成功，而在于捕捉生活中的美好，从中学习智慧，并尽力将热爱之事做到极致。此外，他们提到了疫情中的自我疗愈和创作有价值作品的重要性，鼓励人们勇敢尝试，以实现个人成长和幸福。讨论者们还分享了他们在面对困难和变化时，如何寻找并关注生活中的美好事物，如自然、艺术和创造。他们强调了专注、自我完善和自我表达的重要性，以及在不确定性中坚持自我价值和追求的必要性。通过直播、艺术创作和其他形式的表达，来影响和启发他人，同时也通过这些过程来探索和提升自己。最后，他们认为，无论环境如何变化，始终保持乐观、创造力和积极的心态是通往幸福和成功的关键。",
    "qa_pairs": [
      {
        "question": "你最近怎么样？",
        "answer": "我最近接触了一些灵性的课程，比如对不起、请原谅、谢谢你、我爱你这四句话，它们在生活中的作用很大。",
        "time": "00:01:03"
      },
      {
        "question": "“对不起”在什么情况下使用，它有什么作用？",
        "answer": "“对不起”主要用来道歉，有时候道歉会让人感到羞耻，尤其当父母或老师不承认错误时，很难学会道歉。但道歉能帮助我们打破完美自我的幻想，让我们意识到人可以犯错误且不断进步。",
        "time": "00:01:54"
      },
      {
        "question": "“请原谅”在人际关系中的作用是什么？",
        "answer": "“请原谅”是在做错事情后重新连接的一种方式，它表示我们希望与他人修复情感关系，递出橄榄枝，但是否被原谅取决于对方的选择。",
        "time": "00:03:23"
      },
      {
        "question": "“谢谢自己”为什么重要？",
        "answer": "谢谢自己能坚强地活着，不断反省并支持自己；谢谢自己面对困难依然努力拼搏，允许自己犯错并有勇气去改变和调整。",
        "time": "00:03:49"
      },
      {
        "question": "“最后我爱你”在家庭教育中的作用是什么？",
        "answer": "父母对孩子说“我爱你”，孩子也会自然接受并理解爱的本质，有助于建立更稳定和平稳的人生基调。",
        "time": "00:04:49"
      },
      {
        "question": "最近的新闻和事件是否让你感到波动？",
        "answer": "是的，近期的新闻事件确实让我感到非常波动，尤其是上海等地的情况，从原本的繁荣便利到现在面临的困境，让人感到震惊和难过。",
        "time": "00:05:29"
      },
      {
        "question": "疫情对人们心理和对未来的看法有何影响？",
        "answer": "疫情打破了之前对未来的美好愿景，许多创业公司遭受打击，人们开始质疑过去相信的东西，并且在心理上受到较大冲击。",
        "time": "00:08:59"
      },
      {
        "question": "如何在长时间居家隔离状态下保持自己的能量充沛？",
        "answer": "虽然目前还没有确切的答案，但可以尝试将自己投入到自然环境中，感受万物生长的生命力，从而启发自己，保持内在的精神力量。",
        "time": "00:13:26"
      },
      {
        "question": "在面对困境时，应该如何应对？",
        "answer": "在遇到困难时，要记住冬天虽然严酷，但只要能熬过去几个月，春天就会带来希望。建议在春天多出去走走，吸收自然的精华，并将此作为创作灵感来源。对于被困在家中的情况，应关注生活中的美好事物，利用这段时间学习新知识，修养内在能量，让心情愉悦起来，与艺术和美好的事物相伴。",
        "time": "00:15:26"
      },
      {
        "question": "如何在被动封闭的状态下调整自我并保持能量？",
        "answer": "当无法外出发挥能量时，可以借此机会修养内在能量，利用这个时期学习新技能。同时，可以尝试从困境中找寻乐趣，如观察植物生长、学习苦中作乐，甚至做一些能帮助别人的事情。",
        "time": "00:16:10"
      },
      {
        "question": "如何从艺术角度看待苦难并获取力量？",
        "answer": "通过欣赏古今艺术大师的作品，可以看到他们是如何消解和转化苦难的。艺术展现了生命的多样性，其中包含对苦难的重要探讨。即使在艰苦环境下，也可以像某些市民那样重新种植蔬菜，或者像疫情期间有人从抢菜中找到乐趣和目标一样，从生活中发掘美和希望。",
        "time": "00:16:57"
      },
      {
        "question": "在疫情期间，如何从失望情绪中稳定下来？",
        "answer": "首先，专注于自己的事情，例如与艺术相关的活动，比如观看花卉艺术作品，这能让人获得内心的平静。通过观察和感受自然之美，学员们开始更加勇敢地表达自己的情感，创作出能照亮内心阴霾的作品，从而相互鼓舞和支持，共同度过难关。",
        "time": "00:23:27"
      },
      {
        "question": "对于未知和不确定性带来的焦虑，应该如何应对？",
        "answer": "焦虑的本质是对未知和不确定性的恐惧。面对未知，应以不变应万变的态度，持续投入热爱与工作，保持灵活应对突发情况的能力。同时，囤积必要的物资以应对可能出现的突发状况，也能在一定程度上缓解匮乏感。在不确定的时代背景下，断舍离依然重要，扔掉无用的东西，以更好地准备应对未来的挑战。",
        "time": "00:29:07"
      },
      {
        "question": "您最近做了什么改变厨房环境的事情？",
        "answer": "我最近更换了厨房台板，因为原来的石英石台板含有杂质，每次进厨房都会让我感觉很脏乱。我与设计师和厂家沟通后，他们同意给我更换一块新的。",
        "time": "00:30:56"
      },
      {
        "question": "您母亲有什么囤积的习惯，以及您如何处理这个问题？",
        "answer": "母亲有囤积的习惯，包括超市购物塑料袋和其他物品。趁她不在家时，我把那些沾满油污且影响心情的物品扔掉了，只留下好的超市塑料袋。",
        "time": "00:31:49"
      },
      {
        "question": "您如何看待消费好的东西对个人生活的影响？",
        "answer": "消费好的东西能带来积极体验，提升认知，帮助人通过与优质物品的接触而发生变化。我们应该去除生活中的劣质物品，保持环境整洁舒适，这样可以培养出更好的生活和消费习惯。",
        "time": "00:33:33"
      },
      {
        "question": "囤积行为是否有助于改变个人心态？",
        "answer": "一位朋友通过囤积改善了他的心理状态，他原本存在某种匮乏感，但通过大量购买和囤积，他感觉拥有了充足的世界，并且消除了原有的匮乏感。",
        "time": "00:34:22"
      },
      {
        "question": "如何看待消费主义和投资的关系？疫情对您在消费观念上有哪些影响？",
        "answer": "消费和投资都有各自的好处，关键是要围绕自身需求进行，而不是盲目跟风。无论是消费还是投资，都要注重对自己是否有增益，是否有助于自我完善。疫情让我意识到，好的服务和产品会让人留下深刻印象并被记住。在未来，我们需要提供和体验极致的服务和产品，因为普通或及格的产品将难以脱颖而出。",
        "time": "00:37:06"
      },
      {
        "question": "您最近有什么关于线下购物的新体验吗？",
        "answer": "近期开始更珍惜线下购物的机会，享受挑选商品的过程，并更加注重了解产品细节和服务品质。例如，在购买口红时，会认真听取销售人员的产品介绍，不再随意购买。",
        "time": "00:38:38"
      },
      {
        "question": "您对高品质服务有哪些深刻感受？",
        "answer": "在疫情期间，深刻体验到了好的服务带来的价值。如宝石龙店铺的服务人员在等待时提供贴心的咖啡服务，以及量子按摩店阿姨的周到关怀，这些都让人感受到极致服务的魅力。",
        "time": "00:43:12"
      },
      {
        "question": "在疫情期间，你是否认为人们对于线下的体验更加珍视了？",
        "answer": "是的，我认为疫情会让人们更珍惜线下的体验。线上服务虽然带来方便和薄利多销，但线下接触能提供全方位的真实感受，比如人与人之间的气息交换、能量场的交换以及信息获取的颗粒度更大。随着线上服务的发展，线下体验因其独特性而显得更加珍贵。",
        "time": "00:45:54"
      },
      {
        "question": "你如何看待黄金40年的发展时期？",
        "answer": "黄金40年是一个经济发展迅速，社会变化显著的时期，它让个人、家庭和国家都得到了很大的进步。现在我们应当思考，在面对不确定的时代，应投入到哪些方向中去。",
        "time": "00:46:38"
      },
      {
        "question": "疫情过后，你对“报复性消费”有何看法？",
        "answer": "虽然有人认为疫情后会有报复性消费出现，但我更觉得人们可能更加懂得珍惜生活，更有同理心，能够更真切地感受到人与人之间的联系。",
        "time": "00:47:57"
      },
      {
        "question": "疫情期间你的生活有何变化？",
        "answer": "疫情期间，我有了更多机会去关注身边的真实生活，例如与邻居有了更多交流，也更加意识到那些在城市中奔波的快递员和送餐员的重要性。当城市逐渐恢复正常，那种活力和生机让我深感欣慰。",
        "time": "00:50:31"
      },
      {
        "question": "对于城市生活的看法是怎样的？",
        "answer": "城市生活的魅力在于陌生人之间的协作以及企业家带领企业进行高效科学的分配。即使经历封锁和压抑，当城市恢复活力，人们会更加珍视自由和按照自我意愿行事的权利。",
        "time": "00:51:46"
      },
      {
        "question": "疫情期间对小企业主的心态有何体会？",
        "answer": "疫情期间，小企业主和创业者展现出了乐观精神和强烈的责任感。他们不仅关注自身的生存，更考虑到家庭和社会的需要，这种担当精神令人钦佩。",
        "time": "00:54:29"
      },
      {
        "question": "你是否也有过居家隔离期间的工作计划？",
        "answer": "我在居家隔离期间仍在坚持完成手头的工作，例如撰写书籍。即使被隔离，也会寻找一个能够安放自己、进行深度思考和创作的空间。",
        "time": "00:58:33"
      },
      {
        "question": "在你看来，艺术和爱在人生中扮演了什么样的角色？对于当前时代，你希望通过自己的工作为这个时代的人做些什么？",
        "answer": "我认为艺术和爱是人生中的两个关键词。艺术就像是青梅竹马的伴侣，它与生活经验紧密相连，是个人成长与表现的外在体现。在困难、灾难或坎坷面前，是艺术中的美好、有力量和充满希望的东西帮助了我。而爱则关乎如何关爱自己和他人，推己及人，将自我关注扩展至家人、朋友乃至整个时代的人。我认为这个时代需要更多有深度的关怀和引领，我希望通过我的课程或作品帮助一部分人更好地感受生活中的美好，激活内在的生命力。比如开课时探讨如何面对和转化苦难，或者传递爱的能量，让自然生机影响更多人。",
        "time": "00:59:11"
      },
      {
        "question": "你提到的“爱的艺术”这本书对你的影响有多大？你如何看待“人设”这个词？以及如何理解爱与艺术在人生中的重要性？",
        "answer": "《爱的艺术》这本书对我人生影响非常大，它讲述了各种关系中的爱，包括亲人、伴侣以及对自己深深的爱。当我上大学时读到这本书，深受启发，并决定以此为中心来审视和调整自己的人生方向。我不太关注传统的“人设”，但回顾发现爱与艺术是我人生最关键的两部分。弗洛姆的《爱的艺术》这本书对我影响深远，它强调了自我完善和利他精神的重要性。我认为，无论在哪个领域，如互联网行业，都应拿出自己最好的部分去回馈社会。",
        "time": "01:01:31"
      },
      {
        "question": "对于00后和90后这个时代，我们应该如何提供产品和服务？",
        "answer": "00后时代的人期望看到更好的产品、体系和服务。我们应该发现并发挥自身的优势和能量，提供有穿透力的产品和服务，而不是试图涉猎所有领域。同时，要回归自我，明确自己的核心能力和擅长的事情，并以此为基础去满足和帮助他人。",
        "time": "01:03:11"
      },
      {
        "question": "在当前时代背景下，如何坚守正确价值观并有所作为？",
        "answer": "首先，要热爱自己做的事情，确保其对他人有益并对社会良性发展有推动作用。其次，要把握住人性的稳定特质，如趋利避害，同时坚守真理和社会道德底线。通过塑造有益于他人和社会的场景，传递正面信息，不遗余力地传播真理，避免负能量的影响。",
        "time": "01:07:06"
      },
      {
        "question": "如果现在原地隔离一段时间，你会留下什么？",
        "answer": "我会选择在这个期间继续上课和创作，因为在被迫隔离的状态下，更加需要通过这些活动来慰藉他人的心灵，提供积极正面的信息输入，保持精神的丰富与活跃。",
        "time": "01:12:07"
      },
      {
        "question": "在当前环境下，您认为团队成员是否需要加强写作和表达能力的锻炼？",
        "answer": "我认为是的，尤其是在被迫待在家里时，应该着重训练自己的写作和表达能力。如果能进一步精进，可以尝试创作个人作品，比如写书，将自己对艺术、生活等方面的思考和感悟系统化，形成他人可以认知和参考的内容。",
        "time": "01:14:09"
      },
      {
        "question": "您是否后悔没有在某个时期记录下一些重要对话或时刻？",
        "answer": "是的，我有些后悔，比如之前和某位艺术家交流毕加索的事情，当时如果能记录下来，现在还能回忆起很多精彩的内容。记录的重要性在于它能帮助我们记住那些眼睛和大脑可能记不住的画面和话语，无论是两年、三年还是十年后，它们都是宝贵的。",
        "time": "01:16:18"
      },
      {
        "question": "在封锁期间，您计划做什么样的直播活动来帮助大家？",
        "answer": "如果被困在家里，我打算开直播，每周或每月定期进行一次免费答疑，主要针对有亲子问题、自我成长问题或艺术兴趣的家长群体。内容将包括分享打动我的好作品、讲述学员的艺术创作故事以及关于生活的一些感悟。",
        "time": "01:16:38"
      },
      {
        "question": "在动荡时刻，您对于个人发展有何建议？",
        "answer": "在这种时候，最重要的是韬光养晦，无论是学习新知识还是深化现有技能，都要积极投入。同时，在痛苦、失落时也要学习，因为这样的时刻总会过去，而积累的知识会在未来发挥作用。此外，也要学会在困境中找到乐趣，保持乐观态度，并为复苏的时代储备力量。",
        "time": "01:18:26"
      },
      {
        "question": "如何面对生活的起起伏伏以及苦难？",
        "answer": "应接受人生的本质是苦，并学会在苦难中找寻乐趣，即苦中作乐。无论是繁华还是萧条时期，都要保持积极进取的心态，投入于爱与工作中，这样才能保持精神集中，体验到专注做事带来的喜悦和快乐。同时，要与美好的事物如艺术、自然等为伴，以不变应万变，不断提升自我。",
        "time": "01:20:21"
      },
      {
        "question": "对于平凡而丰盛、卓越而幸福的生活追求，您有什么看法？",
        "answer": "认为无论平凡还是卓越，关键在于修炼自己，借假修真，通过工作、作品等途径提升内在能量。在经历生活的起起伏伏后，更能理解艺术与美好事物的价值，从而在平凡生活中找到珍视的理由，并在苦难中孕育出更为坚韧的精神品质。",
        "time": "01:23:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "直播前的兴奋与灵性课程的感悟",
        "summary": "对话者分享了对即将到来的直播的兴奋之情，以及参与灵性课程后的深刻感悟。在直播前的激动与期待被比喻成小学春游前夜的兴奋，而灵性课程则着重于自我反省与成长，通过“对不起，请原谅、谢谢你、我爱你”四句话来实现自我和解与人际关系的修复。这些感悟不仅促进了个人的自我完善，也对直播内容的准备提供了深刻的灵感。"
      },
      {
        "time": "00:05:20",
        "title": "疫情下的生活波动与自我稳定",
        "summary": "对话内容涉及了对近来新闻和事件的感受波动，特别是疫情对人们生活的影响，如社区封闭、出行限制等，以及这些变化对个人心态和情绪的影响。讨论还涵盖了对北京和上海这两个城市的个人感受对比，强调了疫情带来的社会、经济和个人生活方面的巨大变化。此外，也提到了在困境中如何保持自我稳定和能量的重要性，探讨了即便在恶劣环境下，个人是否仍能培养和维持正面能量的问题。"
      },
      {
        "time": "00:12:04",
        "title": "春日感悟：自然之美与内心平静",
        "summary": "分享者在酒仙桥附近的爽秋路骑行时，被春天的自然景色深深吸引，体验到平静与忘记烦恼的时刻。他强调了在自然中寻找平静的重要性，尤其是春天万物生长的景象给人带来的启发与力量。同时，也提出了在面临困境时，通过学习和欣赏艺术等方式，寻找内在的平和与能量。"
      },
      {
        "time": "00:18:01",
        "title": "疫情下的生活转变与艺术家的不懈创作",
        "summary": "对话内容涉及一个人因疫情而改变生活状态，从拥有专业和事业转变为每天忙于抢菜，体现了疫情对个人生活的巨大影响。此外，还提到了一些艺术家，如劳特雷克和马蒂斯，在面对生活困境和身体残疾时仍坚持创作的故事，展示了艺术创作的力量和对苦难的抵抗。最后，提出了开设一门新课程的想法，探讨苦难的意义，并希望通过此为时代带来一些慰藉。"
      },
      {
        "time": "00:21:42",
        "title": "春天里的艺术课程与心灵成长",
        "summary": "通过一次专注于花卉艺术的课程，参与者在春天共同探索美的过程中体验到了内心的平静和力量。课程不仅让学员们仔细观察花朵的细节，如花蕊和花瓣，还鼓励他们通过艺术表达个人情感，从而照亮生命中的阴霾。在疫情期间，这种艺术实践成为了一种重要的精神支撑，帮助人们对抗现实的困难，保持希望。"
      },
      {
        "time": "00:28:24",
        "title": "应对生活中的焦虑与不确定性",
        "summary": "讨论了过去与现在的焦虑变化，指出过去的焦虑源于对成功的迫切追求和害怕落后，而现在的焦虑则更多地关注于如何维持基本的生存和生活问题。讨论强调了对未知和不确定性的恐惧是焦虑的本质，并提出了通过热爱工作、保持警觉并适当准备（如囤积物资）来应对不确定性的重要性。同时，也提到了通过断舍离来处理生活中的物质和人际关系，以腾出空间和精力去应对真正的需要。"
      },
      {
        "time": "00:30:56",
        "title": "厨房翻新与生活态度的转变",
        "summary": "讲述了主人公因为对厨房台板的不满而决定更换，过程中体验到了断舍离的快感，并对生活有了新的认识。父母一代由于经历过自然灾害而有囤积物品的习惯，但主人公通过清理和替换，体会到与美好事物相伴能带来心情的愉悦和认知的提升。此外，通过与朋友的交流，认识到通过物质的囤积可以治愈内心的匮乏感，强调了消费优质物品对提升生活质量的重要性。"
      },
      {
        "time": "00:35:03",
        "title": "消费观念与生活态度的反思",
        "summary": "通过一次囤积行为，体验到了人生和世界的不确定性，认识到生活中的丰盛和满足来自于对美好体验的积累。强调消费和投资都是为了提升生活质量，但应围绕个人真实需求，而非盲目跟风。同时，疫情下的消费变化，如外卖政策的改变和线下店铺的挑战，反映出社会经济的波动和人们对消费态度的调整。"
      },
      {
        "time": "00:38:38",
        "title": "线下购物体验的重新发现与价值",
        "summary": "今年经历了一个巨大的变化，对线下购物产生了浓厚的兴趣。之前购物时，习惯于在线上做好功课，快速完成购买，而现在却喜欢慢慢体验，深入了解产品，享受服务带来的愉悦。通过购买口红的经历，体会到线下购物的魅力，包括产品的实际体验和服务的质量。此外，通过在宝石龙购买马卡龙和量子按摩的经历，感受到了服务的重要性，从而对线下消费有了更深的认识和体会。"
      },
      {
        "time": "00:42:33",
        "title": "极致服务与产品体验的重要性",
        "summary": "在当前的市场环境下，提供极致的服务和产品至关重要。一位阿姨通过为客人购买睡衣和杯子等小物品，展示了对细节的关注，让客人感受到家的温暖，体现了极致服务的内涵。此外，疫情的出现让人们更加重视自然和生活品质，线上购物虽方便，但线下体验的珍贵性愈发凸显。面对不确定的时代，投入能创造真正价值的方向变得尤为重要。"
      },
      {
        "time": "00:48:30",
        "title": "疫情下的社区生活与感悟",
        "summary": "在疫情期间，通过核酸检测、日常购物等事件，作者与邻居建立了联系，发现了社区的美好与邻里之间的互助，对社区有了更深的了解和感情。同时，疫情也让作者对城市的活力、人际互动和自由有了更多的思考和珍视。通过解封后城市逐步恢复正常，作者更加感受到人与人之间协作的重要性，以及人们对自由和活力的渴望。"
      },
      {
        "time": "00:54:28",
        "title": "疫情之下小企业主的乐观与责任",
        "summary": "疫情之下，小企业主展现出的乐观态度和对员工的责任心尤为显著。他们通过各种方式保持业务运转，如包下酒店和从家里搬电视进行直播等，体现出极强的适应能力和对家庭生计负责的态度。这种责任感不仅源于对员工的关怀，更因为认识到背后支撑的是一个个家庭。此外，创业者和小企业主的灵活与韧性让他们在困境中寻找到新的生机。作者通过自身的写作经历，强调在困难时期，专注和坚持是完成目标的关键，呼吁人们在挑战中找到沉淀和提升自我的机会。"
      },
      {
        "time": "00:59:09",
        "title": "艺术与爱：人生的关键主题",
        "summary": "对话强调了艺术和爱在人生中的重要性，将艺术比作青梅竹马的伴侣，强调在困难时期艺术的力量与美好。同时，探讨了如何通过爱自己和关爱他人来实现个人的完善和帮助他人，提及了《爱的艺术》一书对个人影响深远。最后，指出了认识自己是人生最重要的事情，强调了找到自我定位的重要性。"
      },
      {
        "time": "01:04:15",
        "title": "理解世代差异与人性本质",
        "summary": "讨论集中在理解00后与90后之间的世代差异，强调了真实需求、产品、体系与服务的重要性。讲者认为，与过去时代不同，00后更注重质量与专业性，强调个人应专注于自己最擅长的领域。同时，通过观察人性的稳定性，讲者提出成功的关键在于做自己热爱的事情，对他人有正面影响，并对社会的良性发展做出贡献。最后，以芒格的话为引，强调在做任何决定时应考虑是否对得起自己的良知和真理。"
      },
      {
        "time": "01:08:08",
        "title": "探讨时代代表性作品与艺术家的成长",
        "summary": "对话中讨论了一个当代艺术家因为感到创作到达瓶颈而选择躺平的情况。发言者鼓励艺术家继续前进，认为即使在分散和动荡的时代，仍有可能出现代表性的作品和人物。强调了保持希望、正确认知、传播真理的重要性，并提及了在困境中创作的重要性，以及对未来世代负责的态度。"
      },
      {
        "time": "01:13:15",
        "title": "提升表达与写作能力的重要性",
        "summary": "讨论了在被限制或处于变化行业中的情况下，如何通过增加直播和写作来提升个人的表达能力。强调了表达能力的重要性，建议通过制作作品、开设直播和制作视频来锻炼和展示自己的才华。同时，计划开展关于艺术、亲子问题和自我成长的免费直播答疑，以及分享个人对生活和艺术的感悟。"
      },
      {
        "time": "01:18:14",
        "title": "应对动荡时刻的智慧之选",
        "summary": "在动荡和希望泯灭的时刻，最重要的是韬光养晦，通过学习和积累来提升自己。这种时候，积极进取的态度尤为重要，不仅能分担压力，还能提供新的生命力。对于未来，应该抱有希望，为社会的百废待兴时刻做好准备。同时，坚持爱与工作为生命的主轴，保持专注和投入，以及与艺术、美好事物和自然保持联系，这些都是度过时代起伏的关键。最重要的是，要有恒心，不轻易改变自己的目标和方向，这样才能在挑战面前保持坚韧和效率。"
      },
      {
        "time": "01:23:11",
        "title": "借假修真：在平凡中追求卓越",
        "summary": "对话者分享了对生活和工作的深刻思考，强调在平凡的日常中追求个人的卓越和幸福。通过持续的自我提升和对工作的热爱，他讲述了如何在挑战和变化中找到自我成长的机会。他强调了做自己喜欢的事情带来的能量和快乐，以及在困难时期保持弹性、自我疗愈的重要性。最终，他的目标是鼓励大家成为不平凡的人，活出一个丰盛而无悔的生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "焦虑的本质是对未知的恐惧"
                },
                {
                  "children": [],
                  "content": "面对焦虑的策略：投入热爱与工作，以不变应万变"
                }
              ],
              "content": "焦虑与不确定性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人生最重要的是认识自己"
                },
                {
                  "children": [],
                  "content": "个人价值观的探索：爱与艺术"
                }
              ],
              "content": "认识自己"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "韬光养晦，适应与改变"
                },
                {
                  "children": [],
                  "content": "在苦难中寻找成长的机会"
                }
              ],
              "content": "修炼与沉淀"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "艺术作为心灵的慰藉"
                },
                {
                  "children": [],
                  "content": "艺术与生活经验的结合"
                }
              ],
              "content": "艺术的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投入热爱，创作出有价值的作品"
                },
                {
                  "children": [],
                  "content": "从创作中获得满足与成长"
                }
              ],
              "content": "创作的过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "艺术作为自我疗愈的工具"
                },
                {
                  "children": [],
                  "content": "艺术作品对他人心灵的影响"
                }
              ],
              "content": "艺术与疗愈"
            }
          ],
          "content": "艺术与创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "将苦难视为成长的机会"
                },
                {
                  "children": [],
                  "content": "学会苦中作乐，保持乐观"
                }
              ],
              "content": "面对困难"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求丰盛与卓越的生活"
                },
                {
                  "children": [],
                  "content": "人生的选择与价值追求"
                }
              ],
              "content": "生活的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对未来，保持希望与积极"
                },
                {
                  "children": [],
                  "content": "对疫情后时代的思考与期待"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "生活态度与哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对生活方式的改变"
                },
                {
                  "children": [],
                  "content": "对社会结构的思考"
                }
              ],
              "content": "疫情对社会的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费与人的关系"
                },
                {
                  "children": [],
                  "content": "对高质量生活的追求"
                }
              ],
              "content": "消费主义的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从历史中学习"
                },
                {
                  "children": [],
                  "content": "面对现实，进行自我完善"
                }
              ],
              "content": "人类进步与反思"
            }
          ],
          "content": "社会与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "继续创作有价值的内容"
                },
                {
                  "children": [],
                  "content": "通过直播和文章分享个人思考"
                }
              ],
              "content": "创作与分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在困境中寻找出路"
                },
                {
                  "children": [],
                  "content": "继续追求个人的热爱与梦想"
                }
              ],
              "content": "面对挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "期待疫情结束后的新生活"
                },
                {
                  "children": [],
                  "content": "希望能够继续实现个人目标与梦想"
                }
              ],
              "content": "对未来的期待"
            }
          ],
          "content": "个人计划与展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}