{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "62a339ceb32f552f54730f17",
  "title": "对谈柏邦妮：我想挖掘人们内心最隐秘的欲望",
  "task_id": "58gmq6a82rg59zwo",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "人内心那个隐秘的驱使你的那个欲望是什么？而你抓住他去走会变成什么样？你是会受到生活的代价惩罚，还是你因此有一点点变成了你自己，然后你百死无悔。害怕的并不是创作，他害怕的是创作中让我看到的自己是一个平庸而没有才华的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "如果创作者不吃苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:34",
      "text": "吃苦的就是观众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "你投以最大的真诚和热情，让他觉得这个小朋友即使有一天不跟着我，我愿意把他推进这个行，我一手把他推进去，我愿意你我觉得这叫曲线救国。Hello, 你们的思思这期播客其实是有点特殊的，因为它脱胎于我们上一次在微博直播聊的一个话题，女孩该如何在困难中成长。其实这一次是我和邦妮珂珂专访了今年戛纳短片金棕榈的获奖导演陈建莹。但由于他人在法国，信号实在是太差了，所以前半部分都断断续续的。后面一个多小时都是我和邦尼在聊电影创作，在聊今天的影视剧到底发生了什么样的改变，也询问了邦尼最近的现状。因为我自己在写成为闪光少女这本新书，正好也写到了邦妮的章节。他说他那天翻照片的时候，翻到了我们一起拍摄的时候，我坐在车里他给我拍了一张照片，我就觉得时间过得好快，这期内容实在是有点好，所以虽然是从直播里直接扒下来的，音质依旧很渣，但我觉得有些人可以得到他想要的那个部分。也希望每个女孩能够学会在困难中成长，和我和邦妮一样。好了，邀请大家收听。帮你好感慨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "感慨啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "对，但是还是有些感慨的对，我会觉得因为我们俩聊创作也不是一次两次聊了，你跟我们讲讲嘛讲讲，我们听听你最近在干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "我们在做一个比较难的工作。就想把契科夫的樱桃园，他最后写的这个话剧改成这个剧本，改成一个新的话剧。他是1903年写的，然后也是他人生中最后一个作品，他写完之后基本上就去世了。改编的难度非常的大，因为它的特点就是他没有什么大的戏剧冲突，没有什么故事，就是一群人在闲聊。他的社会时代环境和当时他表达的东西跟我们是很有距离的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "然后第二个就是到了，所以我遇到比较大的困难，就是契科夫是我们基本上认为创作之神，他就到头了，就已经到顶了。你怎么就我开始就觉得像你跪在地上看一个特别大的灵魂一样，被他整个就给覆盖覆盖住，他把你完全覆盖住了。你但是你创作和改编，你不能是一个对他的一种致敬和纯粹的模仿。你应该有一个跟他平起平坐的一个力量去去平视他的作品，然后你才能做出你的改编。而且你要把这个东西改的非常的有意思，然后我们就有了一个很大胆的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "首先我们是有两个故事，3到4个叙述空间组成的那我们做第一工作就是把契科夫的老的樱桃园，用我的语言重写了一遍。第二个工作就是我们写了一个新的樱桃园的故事，他是樱桃园要表达的精神内核，但他的故事已经完全改变了。就不是一个他他原来写的是一个商人要去买一个庄园主，一个地主的一个樱桃园，把它全部砍掉，盖房子，盖别墅，房地产碾压了你这个东西，就是一个新的新兴的资产阶级取代了旧贵族这样的一个东西。我们的主题和表达东西肯定不是这个东西，我们是当下的，甚至是未来的。我们想要他的精神内核是原有的老契科夫的樱桃园。但是他的故事和他所有的人物，和他所表达的处境，精神困境是当下的，甚至是未来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "就做这样的一个工作就是比较难，确实是比较难，每天都只能写一点点。就是我因为我们原来我是写职业编剧，我原来的手速1400千，现在就变得非常的慢，而且非常看状态。就是你可能状态好一点，语感好一点，这一天能写的稍微多一点，也不过才一千多字。然后你状态差一点，一千多字都写不到。但还好我们现在已经写的差不多了，老的已经改完了，然后新的已经写了一半了，我拿起了一半给我一些朋友看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "比如说我的好朋友高圆圆，但他特别的喜欢话剧。我们每年在一起就会固定的项目就两个一块去看话剧。我们两个三个朋友一起去看话剧，他特别喜欢舞台剧，然后他看了我很喜欢。他说他觉得没有人打开会以为是这样的一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "就我给我很多人看，都是他们想不到说樱桃园你居然写了一个这样的故事，就是故事被重新诠释的新故事，居然是这样的，大家都很惊讶。第二个他就说他说我觉得很有意思，他说我觉得有意思就是有意义。对名著的改编有意思，其实是让他有意义的。如果你又是一个枯燥乏味观众当下没有感受的东西，你谈何给他一个新的生机和和一个改编呢？就有观众觉得这东西有意思，他会去重新审视，重新去了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "原来的老樱桃园是讲什么呢？契科夫是要讲什么呢？因为我开始我很害怕自己改的不对，或者这不行那不行，然后也很害怕，太有意思了。因为契科夫的原作是一个其实有一些无聊和那种大家在一起说一些无聊的话，这就是他的风格。就是我特别害怕我写那种有趣的东西，是清没有他那个原来那个东西，但是后来就慢慢的破掉了这样的一个想法。就是你本来就不可能像人家写的那么好，你本来就不可能跟人家去契科夫，那可是你你你怎么改都不可能是一个特别好的东西，就足够跟人家去比肩的一个东西，你就写你自己就行了。我后来反而就越写越放开了，就越写越松弛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "那你是准备回北京了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "对我最近，我们也接了一些电视剧，剧集的工作基本上就是已经进入创作历程了，大概就是很正常的那个剧集什么的，我们就要按照剧集的那个节奏就开始接起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "那樱桃园里你加了哪些新的元素，可以拿出来讲一讲呢？就是有时代的情绪吗？有当下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "对对对，其实就是当下的回响，就是一个完全的当下的回响，我们写的是一个未来的故事。我回头可以发给你看看，挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "特别想看。暂时还对我待会儿发给你看我待会儿帮你看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "对，那你那你最近我我我猜想，你之前是在海南是吧？海南是一个比较独立的创作环境，来了北京会不会诱惑特别多？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "来到北京的诱惑特别多，反正就是我的正常生活，你也了解我，其实我的生活是比较简单的，就是没有什么太多跟外界接触。就是我的小团队，大家在一起开剧本会，还有我身边的一些朋友一起吃饭。其实我的生活是非常简单而封闭的。就是我可能正常时间里边，我一个多月不出门也是非常正常的。就是我我出门的比率非常低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "所以说其实在海南和在北京，我觉得我生活的变化不会特别大。就比较大的当然是你身边会突然怀孕，都是年轻人自己同龄人。然后这边就跟父母在一起，还有就是那边回北京吃喝玩乐的，就是吃喝会更多一点。年轻人大家在一起就想吃点好的，我这边跟父母在一起吃着就非常的养生，所以就很顺利的减肥，可能有这个差别。你怎么样，我看你那个数快写完了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "我写完第一版了，然后再改第二版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "我太厉害了，就是封控期间还能写十万字的东西，太厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "我其实写了好多，但比较好的一点，我觉得它是过去是过去和现在，它不牵扯什么未来的事儿，你就只回忆就行了。我更多的是方法论。我觉得书是什么东西？书是把一个人的价值观系统梳理出来，书是正面的工作，所以第一本书还挺重要的。我给你讲一个特好玩的，就是我们在新媒体行业，我有一天去逛机场的那个书店，我看到新媒体那一列的书里，那个作者就没几个我认识的。我当时就特别有勇气和特别有勇气，我觉得我这本书一定写好，那些人我都不认识，都敢什么是不敢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "是不是特别好，你要有这种冲劲儿。我经常说就是我经常有时候写不出来剧本，打开电视看两集什么玩意儿放下就可以写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:38",
      "text": "然后我就找到这种，看到一个人说，他说好书是什么？好书是滋养烂书是让那些创作者觉得可以更进一步。我们鼓励。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "思思，我前两天当我旧手机的时候，看到第一次你拍我的时候的我给你拍的照片，就是你们在拍我，我在拍你我回头发给你，我看了看挺感动的。因为那个时候我们在一个车里边，你忘了吗？就是从我们拍摄地到我家里的路上，然后在车里面拍我，摄影师在拍我，你在旁边举灯，就在那个很小的车里，特别的简陋。你拿那个那个闪光的灯板，然后就对着我，然后我把你拍下来了。然后我就感慨万分，我觉得我们相识这两三年的时间，其实是你成长特别快的两三年。刚你采访我的时候，其实你的这个情况才刚刚开始。一切都是草，生长阶段都很简陋，就是要你去举灯，但是就那个冲劲儿，饱满的热情和那种东西，那个能量让你走到今天我觉得我当时看的时候挺感慨的，所以我觉得你现在获得的所有都是很值得的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "但是有些像现在就很年轻，他可能一下子就获得了一个很大的机会，然后给了你很多的钱。其实对年轻人来讲，他不一定是一件好事儿。就是他没有那么大的能量和和这个熟练度和这个把控程度去驾驭一个超出他当下能力的东西。很很就是很容易就做的不好，弄得不好以后，市场也好或者什么也好，就对你不再有信心。他又不是花很长一段时间积累走到这一天的，然后整个人陷入对自己的巨大怀疑，然后就不做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "这样的人我身边的这种例子是很多的，就是你能拍好一个短片和你能拍好一个长片，你能拍好文艺片还是拍好一个商业片，这是两回事。你能驾驭好300万400万万的投资，4000万的投资，2亿的投资和10亿的投资，那就不是一个事儿。就是这样这样对你明白我的意思吧？就像你们做公司一样，对吧？你说你很懂你比我懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "就是说我能带好五个人和我能带好50个人和100个人，这是一回事儿吗？这不是一回事儿，其实有的时候他就是天才的第一步很重要，第二步第三步也很重要，就是你能不能踏踏实实的。一步一步来，胜不骄败不馁，可能下面一步不是那么的好，也能放平心态继续来，而不是一下子就被把自我期许过高。遇到了这个挫折以后，就是自我打击又过大，就折折就内心折断了。我觉得是非常心痛的一件事儿。这个也算在咱们这个主题里，女孩在困境里中怎么奋斗，对吧？就是你有了一个闪光的开始，其实已经是非常好了。这就是运气，也是天分，也是他的努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "因为我入行的时候我特别幸运，我写第一个剧本就拍成了。就是我写第一个就是30集电视剧，然后就稀里哗啦就拍成了。那时候我只有21岁，所以说我从来没有怀疑过我能不能干编剧这一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "因为你的第一步就走成了，就是不管他走成啥样，你第一步就成了，你就没有想过就说我适不适合。但是你要想，如果你第一步也不成，第二步也不成，第三步、第四步都不成，我很多同学就折在这个过程中讲，我不适合写剧本，他就不干了。其实你可能就是运气，单纯的运气不好，可能你再干一干又怎么不适合呢？你还是适合的。但是因为他就是人生的这个起伏，他女孩子干点别的什么什么，然后就算了。我觉得可能这是女孩子去去在困境中间特别容易。就是我觉得女孩她跟男生特别大的不一样，就是女孩特别容易有一些其他的人生选择，就遮盖了你的这个工作选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "很多女孩我找个人嫁了，对吧？然后我就当妈妈了，很就是我觉得编剧导演可能稍微还好一点，就有好多演员朋友就是这样。可能头几年就都不成，那就找个人嫁了，然后干点有的没的，然后你就离开了你可能原本的那个轨道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "当然我觉得导演和编剧要稍微好一点，因为他不是那么的看你的青春，他还是有一个滋养。就是我看那个导演我很喜欢叫过春天，他就是后来去生孩子，生了孩子以后做家庭主妇过正常的人生，然后十年之后拍自己第一个长片过春天。出来了，他有积淀，他也能再出来。反正他就是觉得第一步能一炮而红，而响是特别大的幸运，他也是一个特别大的考验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "我可能对邦尼这段有三个反馈，就是打跟我的有三点。第一点，我昨天在重新看盗梦空间，然后我看一些番外和花絮的东西。你知道当时诺兰要拍这部片子的时候，跟华纳说第一句话说的是你还记得那一部吗？盗梦空间是一开始他跟华纳要谈的，就是一开始他就要做这个片子，是然后后来他中间是拍了蝙蝠侠，然后又拍了这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "印证了自己的商业价值能力能对我相当于我跟公司对赌，我能替你赚钱，你让我把我想拍的拍了，你给我钱。对我想那是诺兰，一个这么把手艺术平衡的很好的人。他需要一次验证自己，拿到非常好非常棒的作品，为华纳赚这么多钱，然后跟华纳去谈说那我们刚开始谈好的第一步是不是可以拍了。所以他昨天晚上我看这个瞬间，我其实挺感动的对第二个我觉得对于女孩很重要的一点是啥？我要上台阶，要有作品。就是不管高开低走还是高开高走你要先上那个台阶，就是一定要有一个自己的作品，一定要顶着那股气让自己上一个台阶，上一个台阶。你得到的所有机会资源都不一样。你想你21岁就拍成了一个东西，跟你一直拍不成，你一直接受怀疑你那个市场资源客户那个东西，你就感觉那个石头就像一锅水没有煮沸，和它煮沸了之后，我在想我做什么是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "真的是不一样。对我我我我但是我觉得这个东西他也还是说其实他还说难听点，他还是有一些实力、运气各个的成分。他很多人都想有啊，他也想上那个台阶，他也想有第一个作品，他也想有一个这样的东西，他他做不到，就是可能各方面的条件都不够，做不到，我觉得是一个很无奈的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "但是你说诺兰那个时候我是很有感受的，因为他们好莱坞是一个很成熟的商业体系。就是你再拿了什么奖的欧洲小奖，导演在我这也没有用。你要想盘活一个800万美元的盘子，你必须有一个400万曾经的一个作品。然后你800万的可以了，那我可以给你1000万，1000万可以2000万。然后一旦有一部3000万的你拍折折了下面的机会，十年之内都没有人找你拍片子。它是非常商业的一个体系，它是一步一步来的。就是你可就我说，你能不能你盘活一个公司一点点的来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "但是我们中国就比较要命，就是因为我们过去的这十年是我们发展比较好的一些年份，很多热钱涌动，然后各种资本的这种力量，大家都有一点盲目和冲动。经常你会看到一个小导演就没拍什么，其实然后咔嚓就给了你一个很大的项目。然后就比如说你像那个我就像我我就所以就是中国现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "就比如说这个流浪地球导演，他上一部作品是同桌的你，就是几百万1一两千万的一个盘子的电影，然后挣了一两个亿，就是少年同桌的你。然后下一个流浪地球就是我当时就觉得但这种事只能发生在中国，但索性他成了，就是这个导演扛住所有压力，让郭帆他成了他他就是证明了自己，就是我可以就是我们这个很混乱的这个环境市场环境。也创造了一些中国式的奇迹。同时它也有有更多的故事是中国式的陨落和中国式的这种瞎弄。就是我我更经常看到一些导演没拍啥，然后一上来就是一个挺挺多钱的一个导演，一个片子明星给他配置都不错，然后最后你看拍的也不怎么样，然后就就就这个人就下来了，就这种陨落很多很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "就我们整个市场前些年我觉得都是大家都不是非常的理性。但现在随着这个经济的下行，市场的冷静，我刚才说那种中国式的这种故事会越来越少。但是我觉得电影就是这样，大家我觉得电影和电视剧不一样，就在于大家对它的期待。不就像电影，大家总觉得有奇迹，有天才，对吧？我们都愿意为天才买单，为奇迹买单，愿意去相信有新人，然后有新的力量。它不像电视剧就比较的稳，对吧？所以说我就觉得我还是希望看到更多的新人和天才。然后你刚才说第三个是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "就是你说第一个诺兰他也需要去证明自己的商业能。第二个是你觉得一个新人他的第一步很重要。然后第三个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "我的第二个其实是作为女性，她一定要有作品，或者一定要先上一个台阶。就是我把第二个再拆解一下，很多人可能就是一步一步我解锁一个小的，然后解锁比这个再大一点，就跟好莱坞还好莱坞模式差不多。但我觉得对于一个真的新人来讲，在环境艰难的时刻，你先上去那个台阶，别管它是什么半个小时的14分钟，还是就那长短根本不重要。因为我觉得电影有这个工业体系或者是这个行业，它有太多的未知和对它跟其他行业都不一样，这个行业的赌性也挺大的，但说实话对也挺大对对也好看。对，天时地利人和。在这种情况下，你就是一定要抓住机会先上。这个是我觉得有些女孩是容易往后退一步的。她会觉得是不是我还没有准备好，是不是我不好，我是不是需要再打磨就像你说的再再练练，再再回去，有点退路啥的不行，你上那个台阶，所有人都会推着你往前走，而那个退路走其实对新人来说是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "对，还有我觉得特别是女孩，特别容易愿意愿意给别人当副手。对我觉得女孩子特别愿意做辅助性角色，因为导演他是一个主创，主导性就是我们说的男性的一个重要工作。就是你这个导演这个行业里，在好莱坞大概97%是男导演，3%是女导演。中国我不知道现在这个比例是怎么样，但肯定它是一个其实在过去我们觉得很很权力集中的，很家长制的一个工作。就是男性的工作。然后他是绝对权威，对吧？我们听了很多导演的霸气的故事，就他是一个男性的我们心目中比较男性的工作，比较绝对权威的一个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "传统意义上大家都会说，女孩做什么导演，太熬人了当当编剧就挺好，对吧？就是你他会倾向于让女孩，特别是我们传统教育里，女生容易愿意心甘情愿的去做一个辅助性的工作。就是我打打副手就行了，我给你打打配合？给你打打下手，我当个副导演就挺好，或者什么什么？就是你很难把自己往中间推，但其实我觉得很多时候你还是应该勇敢的去当那个主角，往中间站一站，然后不要老想着去给别人做副手，能能自己独当一面，能去做一个主创的时候，就勇敢的去做一个主创。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "第三个，其实我刚才一直想到一件事情，你说电影、电视剧、话剧和这种14分钟的短片。他对创作上的考验和要求到底有什么不一样？其实电影你刚才解释过了，电影就是大家期待奇迹，屠杀天才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "我觉得短片它是最考验核心创意的。因为我们看在网上，特别是现在是一个碎片时代，大家很多用手机看片了。一个短片可能像S7全程在手机上你就看完了，对吧？他很没有意思的话，你根本就不愿意看下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "短片的话我觉得他更考验这个导演的个人风格和他的核心创意。他在几分钟之内是不是能一下子跳出来。就像我们形容短篇小说和长篇小说一样，短篇小说的话它就是一个小片段，还有这个片段特别的有意思，能折射出别样的光彩。长篇的话可能你会去讲一个人的人生一个缓慢的让你一个沉浸的过程。然后相对长的历史流程什么都可以表达，它可以是个更大更完整的一个东西。但是短片它就很考验你那个巧劲儿，就是你那个小东西本身是不是能够脱颖而出，一下子就被人记住，是不是有强烈的风格。就比如说爱死机，这一季出来一下九个短片对吧？然后会有2到3个是你印象最深刻的，他绝对是他那个风格和他的创意最精彩的，就被你强烈的记住的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "就是我觉得短片它考验的东西是这个，所以他也要求你的美学是非常完整、非常鲜明、非常出众的。他的那个美学的那个感觉一下子就出来，那个质感一下子就出来打动你。然后长篇的话就是说了，它其实它还是有一些长那种它比较长也可以展现一些大的东西，一些缓慢的东西，一些完整的东西。短片他不求完整，他只求你这个东西本身是不是特别的吸引人。就是我我的感觉是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "然后像话剧的话，现在其实话剧就是大家都明白，就跟传统京剧一样，其实它是一个比较小众的一个艺术了。我觉得因为他的投资现在是非常小，看的人也非常少，就跟这个视频短视频长视频就没法比。就一个话剧一场可能就观众就那么几百个人，他巡演了二十多场，也不过才几千人，1万人才能看到他。巡演一整年有多少人能看到他呢？他非常的小众，我觉得他比较好就在于因为他非常的小众和他的投资很少，就可能没有多少钱就能把一个话剧排成他就会让创作者很纯粹了，因为它没有太多的商业的价值，他没有那么大的商业价值，没有那么大的商业投入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "所以说你来这个地方，你就明白，你做这东西不是为了钱，你也挣不到钱。那你就是图啥呢？大家无非就是图一个你的表达，你的自我艺术表达，你想有所表达，你想去做一些东西。然后他能来看的人，他就注定了不是在家里看抖音快手的人，对不对？谁会跑去看樱桃园呢？就是我是抖音快手的成员，我去看樱桃园风对不对？花上这个门票钱可能就二百多，对吧？就把他劝退了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "他可能就是少部分的一些人，在这个时代他渴望这个东西，他觉得契合服务是有价值的。他想去看一看有人现在人怎么就他会凝聚一些你想要的这种观众，就是你凝聚一些你想要的知音，然后做一个你想要的表达，这个是我自己的理解。但事实上话剧是非常复杂的，现在有沉浸式的，有音乐剧，音乐剧的市场也是非常好的。因为生动人心以后他有捧红了一些唱这个音乐剧的选手，他们也有粉丝，然后他们的粉丝也很狂热，所以他们现在这个市场是很不错的。有很多现在沉浸式的一些体验式的恐怖剧，然后跟剧本杀的结合其实也不能一概而论，我说的只是我心我理解中的这种所谓的戏剧，但其实它的也有非常市场非常商业的一些剧种，做的也很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "那帮你你表达的目的，我觉得你可能更有你写了挺长时间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "我的东西就很复杂了。因为我个人趣味比较的宽泛，就比如说我也会写两个漂亮男孩子谈恋爱这个事儿，就是我觉得我表达的主题比较的多。但是很多都是肯定很多都是跟女性相关的，这是很正常的。因为你是一个女性写作者，你天然的可能就对女性的这个题材会更感兴趣。你你你这个问题问把我给问住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "我在电视剧上面我我能我能想到我的表达的主题是什么？就是我我上次跟你聊今生有你的时候，我说的，我说其实人在人世间其实是非常难的。人活着生活是其实很多困难甚至苦难和艰难的。然后在这个中间人与人的那个情谊，他是很重欲千金。就人与人之间情分和那个情谊，就是在很珍贵的那个人世间，人的那个情分和情谊珍贵又艰难，这个东西重于千金，这个是我想表达，我在写电视剧的时候，我觉得大概是想表达一个这样的东西在过去。但到了这一部戏，就是我下面的那部戏又不是这样，我写的不完全不是一个这样的故事，不是这么的传统、古典和美好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "我们这个故事是一个尔虞我诈，充满了小心机、小手腕和那种那种女孩儿，就是这样的一些女孩儿，就特别有有心机、有想法、有能量的这种有点邪性的一个女孩。就是我这个人物和故事和风格都会有很大的改变。但是我想表达东西可能还是那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "因为他们每个女孩的具体的生活处境还是非常难的。不管你的外表，别人看你有多么的光鲜亮丽，你是有钱人，你是你是你是很顺利的人或者怎么样。但其实你的具体到每个人人生处境，它都是很难的。然后在这个纷繁复杂的人世间，在这种尔虞我诈的这种人情关系里面，人能给出的那个善意和那个情意，它是很珍贵的。我觉得可能这个主题还是有一定的共同之处，但是因为我的故事是非常迷恋的，我会选取特别不一样的故事，我特别不愿意写一个东西反反复复写。比如说我写暖暖的时候，写了一个那种甜剧，然后他们就会希望你下一步还是这个，下一步还是这个，我就特别想有特别大的跳蚤，下一步我一定会写一个不一样的东西。然后我们写了这个今生有你以后，现在我们现在下面这一步又是一个非常不一样的一个东西。然后包括樱桃园觉得这个跳差是很大的，我不太喜欢写同样的东西，在就反反复复的写，我觉得很不喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "你是咋接的下一个这个片子，我听了整个毛都竖起来了，听上去要写一个类似于东东京爱情故事这样的一个不是东京的宁故事，就是东京的公关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "的女子女对，女子图鉴。对对对，我们我们就是在选题材，我们今年经常有你播的很好，播的很好以后确实市场对我们很热情，然后我们在短短几个月之间收到好多的邀约，就是我觉得这个是我最看重的，就是观众的喜爱很重要，我们业内的认可对职业编剧来讲也特别的重要。就比如戏播的好好还是不好，你这个戏写的到底好还是不好？我觉得圈内人，就做这个行业的人，他是对你的认可是实打实的。因为他拿真金白银去砸你，他他对你的信心是真的有信心，他认可你是真的认可你。所以其实我很看重我们业内人对我们的认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "后来年后就很好，收到了好多好多剧本的邀约和项目，不乏一些很大的名著的改编。就是很有名的作者，很有名的作家的原著，就会给我们很多个项目。但是我们就选中了这一个，就是我觉得这个故事打动了，我就觉得特别的有意思。就是我是拿手机，他发给我就是PDF，我在手机上一口气看完的好十几万字，就是看的我眼都要瞎了。我觉得他是很有意思，我觉得他非常有意思，他没有那么的正确，但是很有意思它里面的人很鲜活，然后他很有当下性。人的那个能量就是在里面流动，人家那个邪性，就是人的那种能量在流动，欲望和能量在流动。然后他不像那个今生有你就是真善美，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "一个对人间隐忍的一个女人，然后就是贫穷清贫而高尚。他这个里边的人充满了瑕疵，但是很当下很活跃。然后我就觉得我蛮喜欢这个故事，然后就给我们团队看，然后我们我们接的方法是所有人都喜欢，所有人都觉得不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "然后就结。写这种有点邪性的人对你是挑战吗？我说一下啥叫写写的理解，就是你有些隐蔽的爱好没跟你讲过，就是我偷偷的有关注几个那种账号你知道吗？就是叫什么捞女账号哦哦哦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "关多多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "关注一些，就是我觉得人生百态特别有意思。今天当当一个女孩儿非常的需要一笔钱，就跟我们一样拿笔融资是一个感觉。那个打法，那个节奏感、那个推拉，你会觉得打开了一扇新世界的大门。那推给我发给你我发给你，我特别爱看。他还写了一个，我就不说是谁，他写了一个百万短则系列，就是讲跟那些有钱的公子哥之间是怎么周旋。然后最近五二十又，那个公子哥问了问他借了一笔钱。他是当时的心理状态想法是什么，最后还是借给了他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "发我发我发我发我发我对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "觉得这种对写是很难写的，是难写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "的对对对对，我们都有这种恶俗的趣味，就是对不一样的人生和这种东西充满了好奇，就是人都有这样的一个你不能实现。你也不是他，我也没有他那个条件，我也没有他那些手腕和那个心眼儿。但是我们就很想看这样的故事，这就是人的一个天性，就是人的天性，猎奇天性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "然后这对我来说还是会是一个挑战的。因为我觉得像你写金州有你里的人相对简单，就弹性相对简单，他的心理活动和他的人生轨迹，和他想能做出什么反应都是比较简单的。他就是一个正常的一个女性，但是她没有超出我们传统女性的这个技能和这种这种脑子。这种东西对我来说会是一个挑战，但是而且你也会暗的有些期待。就好像就是我觉得编剧他某种程度就是有演员，我们是心灵演员。因为你得心你得在心里在你心里演一遍，然后才能写出来。虽然我的人生是绝对不可能拿到这个剧本的，但是我也想试一试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "这好难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "要看看我的本事。因为我觉得我是个老实人，所以说我觉得我写的应该他就会回来，他会它的那个质感质地就会会会会会会重一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "我讲句良心话，我觉得找你是非常明智的选择，就是找你在界限内。懂我的意思，找你就在界限内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "明白你的意思，那我要放飞一下，让你有点意外。姐也是写东西肯定差点被约谈的人。对了，我觉得你要问我的话，我觉得其实我内心是一个我觉得总有点叛逆的人。就是我自己没写东西之前，我没有太大感觉，因为我生活里其实特别是我的微博，你看起来非常的正常。其实我觉得我内心总有一些叛逆，有一些有些欲望点，所以说我总想写一些有一些叛逆的东西。他是我的一个内心的一个愿望，驱使你的那个东西，比如说去写樱桃园，在写樱桃园的那个过程中间，就对名著的改编的那个。因为我上手一改就改动特别大，就是上来虽然我唯唯诺诺，但我一上手改的时候改动特别大。所以我的意识到，其实我是一个特别渴望叛逆的那样的一个人，其实我特别愿意去写人的隐秘的欲望，然后你忠实你内心的那个欲望，然后往前走会变成什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "我觉得这个是我特别想去表达的一个东西。所以说我的故事虽然千变万化，但是总有一个东西就是我觉得如果说你非要让我有所表达，说我想写什么的话，我觉得就有一个主题，就是我特别想知道人内心那个隐秘的驱使，你的那个欲望是什么？而你抓住他去走会变成什么样？你是会受到生活的代价惩罚，还是你因此有一点点变成了你自己，然后你百死无悔？就是说你会变成什么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "就是我不会想起那种压抑的故事，那咱们就各退一步，压抑，就算了，怎么过不是一辈子。就是我不太想写这样的故事，所以我喜欢的人物他都是那种他是某种程度上非常忠于自己的那种人。就是我我觉得好像我是这样的，我喜欢的是这样的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "我特别好。就是我为什么当女人是越来越喜欢坏女人，就是你经常因为你还是好女人，你懂吗？好，对对对，我觉得不断的在这个舞台上被推到了正中央。对，就是那种为什么觉得大家内心有这种渴望？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "对对对，我觉得这个是我前段时间的一个发现。就我们二十多年前的那个剧集里面的女二号叫什么千金小姐，作天作地，然后长得又漂亮，穿着又奢华，又爱钱又虚荣，然后经常扇女主有一个耳光，你离他远一点，以前你就会觉得这样的女人是坏女人。现在女人觉得好爽，她又有钱，她又漂亮，还能扇女主的耳朵，好爽。就是我觉得现在女性对她对传统的那个东西，一些价值观的那种赋能，她是非常不买账的。比如说忍辱负重、委曲求全，然后牺牲奉献，纯洁美好，女性是越来越不感冒了，就是越来越不感冒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "什么忍辱负重，什么委曲求全，什么什么牺牲奉献，他特别想自体个体活得比较张扬清醒，然后痛快、然后过瘾。他特别想要的是这个东西，然后他不太想去就像特别原来还有就是我虽然受了伤，但是我还是得到了爱，或者我受了伤害，但我怎么样，他对这个都非常的不感冒。为什么要受伤害？为什么要隐忍？为什么要这个什么什么，他他非常的不买账。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "我觉得这个也可能是因为第一方面就是她女性的思想。第二方面其实我觉得我们女性的整体处境还是很难的。他的生活里还是在默默的付出，默默的隐忍，默默的妥协的。所以说他不愿意在影视作品中间再看到这样的东西，他会更越发的想去看到那样的女孩，就是我们说的坏女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "坏人她是有魅力的。如果说这个坏人是非常乏味的话，这个戏就非常难看。坏人才是这个故事的推动机和驱动力。因为坏人他是发起行动的人，好人只是去抵抗他的行动，或者说反抗他的行动，或者说你害我，我要躲避，或者我要报复我要复仇那个就是相当于坏人是这个故事推动力和驱使力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "那为什么呢？因为他有最原始的欲望，我要得到这个男人，我要得到这个位置。皇帝的宠爱是我的，就是他的那个欲望是直接的，然后是非常强烈的，他自己是忠于自己欲望在走的这就是我们内心的渴望，就是每个人内心最隐秘的渴望，就是当坏人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "所以为什么我们要看电影？就是让你内心的隐秘的情欲、暴力、激情和所有对前对现有规则的践踏成为一种可能性。电影就是做这个用的，速度和激情对不对？大家就是抢银行，为什么？大家看这种戏纸钞屋为什么就是想看对权力、对规则，对所有规训我们的现代社会文明的一种践踏。但最终他要付出代价，因为电影它最后要有一些公序良俗和社会东西的那种规劝，你看他们没有好下场。所以说我觉得我还是很忠于我自己的，因为我的笔名叫邦尼，邦尼是邦尼克莱德雌雄大盗去抢银行的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "那个电影为什么那么走红？19应该六七年左右电影吧，然后他拍的是两一对雌雄大盗去抢银行，然后特别帅，那个女孩儿和那个男孩特别帅，然后穿的特别漂亮，像时尚明星一样。他们还会写诗，一路抢银行，一路写诗。观众很喜欢这个电影，就是你看到了你不能允许的坏人的那个魅力。所以说现在的话我觉得女人她就是女性也好，观众也好，就是她对自己的欲望，她不再为此而羞耻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "就是我想做一个有钱的漂亮女人怎么了？吧？漂亮性感是原罪吗？有钱是原罪吗？我想变得有钱庸俗吗？他不会有这种观念了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "然后我想得到一个人，我要去得到它这个东西不可以吗？就是他他比较能够正视自己的欲望和自己的这种去得到他。过去是所有美好东西都是命中注定上天给你的吗？你用手段或者靠你的这个一步一步东西得到它，不能想象对吧？就是都是命运的赠与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "但是现在的女人就觉得，那为什么不可以呢？就是我想要一个东西，我就想尽办法去得到他，这不是很好吗？所以说大家对就更喜欢坏人坏女人了。因为他活的比较的潇洒，活的比较的忠于自我，然后他们活的比较的通透，然后有魅力，然后就是这种率性。他的这种尽情的那种感觉，其实大家反而会觉得是有魅力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "而且为什么很多老的作品需要被改编？因为很多时候你再去看过去的那种你的价值观已经完全的颠覆了。就是他有时代性，就刚才说的当下和时代性在里面的。因为我们的生活在发生巨变，我们在看以前的作品的时候，我们会有一种他他的不吻合性，就我们走他们前面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "对对对，肯定是这样的，就是你你现在的东西和那个时候的肯定是不一样的。就比如樱桃园，他说就是这个新兴的资产阶级跟他说，你把你家里这个房子，就是把你这个樱桃园砍掉，然后盖成别墅。就是说下面你就有钱了，就有很多很多钱跟你说，怎么可能？把我们家樱桃园砍掉盖别墅，这叫啥？就是我觉得在可能在1903年这个剧在演的时候，别人也会有一种感觉说，对，为什么要把家里樱桃园砍掉呢？可是你在2000年，像现在这个时代，人家说盖别墅这不太正常了吗？你家果园砍了盖别墅这不太好了吗？拆迁了，我且等着我们家樱桃园拆了盖别墅，你有什么好不能接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "所以其实当时的人可能也是一种懵的感觉，就是说要盖别墅这叫什么？他可能天然的就会比较同情这个女主角，这个女地主。但你一两百年以后的人类就会觉得这是啥？为什么不盖别墅？他已经不太能去理解他的那个那个情绪，那种内心挣扎了。所以时代性肯定是这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "对编剧也是一种考验。我的意思是你要不断的去在不同的作品和当下发生的事情当中感受，不然你其实是接不上的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "这个是我过去有一段时间，大概在2018年左右的时候，就是开始正式写进商业电视剧的时候很大的困扰。就是因为我之前的话还是不是非常接地气的，很大特点是我从来不看微博热搜，我都不知道热搜是什么。我后来才知道微博热搜就是点击那个对话框，那个东西里面那叫热搜。我以前不知道，就是我自己还上过微博热搜，我也不知道热搜是什么，虽然我也不看，也不关心，然后我也基本上不看短视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "然后到了18年之后，你开始做商业电视剧以后，你就像你说的那种，你会感到时代性的东西很重要。然后就举个很简单的例子，就是虽然说大家都喜欢甜甜宠的恋情，但是其实光甜宠这个东西变化也是非常快的。好，我们都喜欢弟弟，都是姐弟恋。那姐弟恋到底什么样的弟弟是现在女孩最喜欢的呢？这个差别是很大的，就是你你细细的愣起来，它这个变化是非非常非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "我举个很简单的例子，最近有部戏叫做请叫我总监大人。我跟着看林更新演的，他演那个男主角就是一个传统的霸总，就说话比较难听，但其实暗中会关心你，然后他关心你的方式就挤兑你，然后就是让别人以为他要把这下属给开了，其实他是不想让这个女孩离开他。我觉得在可能十年前、五年前，这个剧情就很就要被喷，这是就现在看的时候。我就看他就一次一次说这个女孩职场表现不行，说你能干得了投资。我当时就难受的不得了，我想妈呀你就比如林更新，你长成谁谁谁我也不能接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "我当时就觉得很难受，然后我又看了最近韩国有一个新戏叫社内相亲，也是一个霸总。但其实现在的霸总好甜、好温柔、好谦卑、好卑微。他那个霸总的那个力度，那个爹味儿，那个男权的感觉就跟原来不可同日而语。所以我就会出现这样的一个都是霸总。但是你看其实韩国现在写的这个，我们就好绅士，好温柔就是好，其实是很甜的了，没有什么太多的爹味儿和那个男权的气息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "但是你看以前的霸总对吧？你就是你现在在看你浑身不适，对不对？所以就是说他哪怕是流行作品、甜宠、偶像剧、爱情剧，其实它里边女孩子的心态、女孩子的喜好，对理想男性的这种期待，它是千变万化的，是与时俱进的，是一直在变的。就这样我觉得挺以前那个就觉得很甜，现在就甜什么你开什么玩笑，太下头了对吧？但是我有但是后来慢慢的我也就是有一些没有那么焦虑，就觉得也不用你非要去赶那个潮流，非要特别了解当下发生的一切。我觉得差不多就行，就是你你你的人生价值观差不多正就可以了，你不用那么的与时俱进，就是你差不多去写一个你心中的故事就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "你看像今年人世间这样的故事，其实离当下流行的那个东西天远地远，对不对？但是一个家庭，家庭里的人的那种守望相助，然后人的真情，人间的苦难，我看的也是泪流满面，感动的要死。赴美都特别爱看。所以我就觉得你也不用太苛太那么焦虑，就是非要那么的与时俱进，就是你用你真诚写好一个故事，我觉得差不多就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "我觉得了解当下也是一种自我保护，真的，什么意思呢？电影也好，电视剧也好，都是一种集体创作。说白了要把他的前面的雷扫光。就现在有一个就是如果我们不能保证我们一炮而红，成为人世间这样的非常经典的作品，我们先保证它没有那些会被大众喷上热搜的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "我觉得就职业。对对对，那是我就是反想起前段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "我跟一个另外一个创作者讨论，就是合资宝，想起来我跟他一起去年的时候播客，他说他现在写一篇内容会先在脑子里扮演一遍黑子，就是阅读一遍，就是站在黑色的视角把自己的博文阅读一遍，挑挑错，看看没有啥问题。这已经成为了这个时代我们创作的意识了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "对，这个是很无奈的。我刚想说我没有，但我想怎么会没有呢？我直播就不发微博了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "就是你可不行，咱们可是在片子里说过的。你知道吗？你说那段话每次有人退补，我都把它拿出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "发一遍，你忘了就是什么，在自己身上克服这个时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "你说凭什么我要走？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "投诉当时是我，然后我就发了一遍，后来又有一个人退播，又发了一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "对，就是我觉得反正现在大家越来越没有表达欲。因为你说了很多话，你难以阻止别人怎么去理解他。而别人的很多人的理解，现在是一种你匪夷所思的角度，极其的不善意的那种东西。你还想像原来一样，有一个很真诚的表达，有一个非常善意的表达是很困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "我现在有的时候写完东西以后，你会看那个已编辑的那个记录里，可能就在细微的字句上动来动去，但好的东西更多的。我觉得在与其比起你看到细微的这样的的改来改去，更多的比这多1000倍1万倍的事，想想就不发了，就是这个简单的事儿就是不想发了，没有什么想发的，有啥可说的对吧？就比如说像昨天上海解封这个事儿，我觉得就很难表达。你说，真是替上海人开心，三六十多天终于解放了。有人会说开心什么？值得开心吗？难道不应该铭记那些伤痛吗？然后你说我们铭记伤痛，永远不要忘记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "有的人会说难道就不能开心吗？就是我记住他，就是你你怎么去表达，你怎么去说这个话，就是你很简单的话都可以，就是说没有办法说的让所有人都满意，那总会有人去曲解你。然后你就觉得那要不就咱就不说了，就这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "我也是我都不敢说恭喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "觉得说恭喜太轻浮。对对对，对你说恭喜，太轻浮了。对，然后就是你你你你你说什么呢？反正我觉得就比较的难弄。现在那你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "觉得我们把这些只言片语都看掉了，会把更多的能量注入在作品当中吗？我们会不会反而多了很多的对，就往外收的全部都砍掉了，那我们就往内做更多更长更沉的创作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "然后我觉得理想的状态当然是这样，但是其实也挺难的。我觉得你能不能把你这个东西放在心里，变得一个沉沉淀淀的一个东西，然后做一个表达。我觉得我们当然希望他是这样的，但是能不能这样的，只能说尽量去努力。反正我们做樱桃园，就包括导演我们整个团队做樱桃园是有这样的想法。因为在现在觉得很多东西就是你很难去表达，然后不想在很多地方说一些言不由衷的话。那能不能回到一个我们都感兴趣的一个创作一个东西里面去发出你的声音。然后就是希望是这样的，但是no。很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "又回到了我们的主题，女孩如何在困难中成长。就是生活会有一个一个的苦难就摆在你的脚下，你往前走是一定会遇到他的，不是A苦难，是B苦难。你很难绕过去，我感觉是绕不过去的。你只能选择一种让你自己更有底儿的方式去踩下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "对怎么在苦难中成长这个事儿，我觉得首先第一个我觉得你一定要有人。就是说如果有人欣赏你，或者说喜欢你，或者认同你的努力，认为你这个东西是对的，你要牢牢抓住这个人。就是这些人就是他是你的这个就是一个精神能量，他是能去帮你的这样的一些人精神能量你要团结一切可以团结的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "对，首先第一个我觉得你如果你身边有人要去，就比如说我特别想我想去写作，有人说你去写帮你我觉得你可以的。然后你努力，我觉得你写不错，这个人就是你的贵人，真的就是就他他相信你，他鼓励你这样的。我就在你在最困难最刚开始的时候，你要团结所有能够团结的力量。那些支持你的人，愿意帮助你的人，你就要把它给拢住，然后往前走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "一个人单打独斗是不OK的，就是你一定要有自己的同盟，无论是男性还是女性。当然发展女性很容易，但发展男性也不难。我觉得你要有团结所有团结能的力量。而相反如果有人总是撤你的劲儿，总是跟你说你不行，你不是那块料，你就干不了这个。你怎么你这种人就一定远离他，哪怕他显得比较权威，哪怕他显得是很善意的，就是说好像是在帮你，好像是在肯定你或者怎么样，哪怕是这样的，只要是这样的人，一定不要跟他在一块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "无论他是你的好朋友，或者他是你的父母，就是你屏蔽掉他的声音，最痛苦的就是他是你的伴侣。你可以考虑要不要这个伴侣。就是我是觉得最初的时候，就你很年轻的时候，最好不要跟一个不能够支持你做你想做的事情的人做伴侣。我觉得这个是一个事儿，朋友做朋友做伴侣，你团结你所有能够团结的人，这是我觉得很重要的一个点，有没有同盟去帮你。然后第二个是什么？思思总结一下方法论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "对，刚才第一个帮你，第一个是啥我已经忘了，但我觉得最重要的就是帮你说的，要找到一群为你鼓掌的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:31",
      "text": "对，还有什么就是你总结的方法论，在在困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "中在困难中成长。我现在会觉得就是你想做的事情，它是一个长周期的事情。你现在所有的痛苦其实是来自于你的裆下，就是短期给你的反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "我最近一个很深的感受是什么？就是我们初出茅庐，比如说今天会听这个直播的，大概率是比较年轻的，就是比较成熟的人。或者是你可能过了25，过了27、28、30，你慢慢的找到一种自己自洽的方式。你特别善于鼓励自你最不善于鼓励自己，就是你一开始的时候，但你一开两手空空进场，咱说句大白话就是你啥也没有，你进来那些苦，咱说白了他真的是该吃的。因为你想想不是吃苦，那就是观众吃苦。我常常这么想，如果创作者不吃苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "吃苦的就是观众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "嗯嗯嗯嗯嗯那这个苦还是咱自己吃吧。为什么要把我是我我记得是赖声川说的，他说我每次创作之前都会检查自己，就检查自己的初心。我今天做的这个作品给到观众的到底是礼物还是垃圾，我要一次一次的创作出那些礼物给到我的观众，这是我唯一的反。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "自己都不相信自己怎么办？我觉得那就是很简单，你都不相信自己，别人也很难相信你。就是我觉得首先他说我可能一开始都没有一个人去替我鼓掌。我觉得你无论做什么事儿，你首先要有一个就是说你做这个事儿的态度和子，而不是说只是说我想做什么事，我有一个想法。那起码你有没有计划，你有没有一个东西能拿出来让别人看到。或者说我有一个成熟的一个构想，然后我做出了一个很小的东西让别人去看。然后你要不断的把这个东西拿给别人看，才会有别人说你是确实适合干这个的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "就举个很简单例子，你说我想写一个故事，我想写个小说，然后你你说那你写，然后你说我觉得太难了。然后你有没有可能就先写一个大纲，我一个故事大纲，我先写出来一千字、5000字、1万字、2万字儿，或者我开始写起来了，我写了个5万字儿给别人看我发在微博上，发在什么地方，让别人看到。你不能停留在一个有很好的想法这个阶段，你要不停的往外输出，不停的让别人看到你的东西是有可能成型的，或者正在慢慢成型。这样你就会吸引到有些人去说，你这个东西不错，我觉得是OK的或者怎么样，对吧？就是你你你你首先得对对你得不停不停的不停的让别人去看到你做的这个东西和看到你，然后下面才会有人去替你觉得OK或者鼓励你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "所以说这个我是刚才看到一个女孩说的，还有就是我都我我自己都不相信我自己怎么办？我觉得那你就是你想象一下，就是你都不相信你自己，谁能相信你我经常对自己说这个话，就是我都不相信我自己，那谁能相信我？我只能无条件的去相信我自己，盲目的去相信我自己，就是近乎盲目的去相信自己。这个第一个强心针是你自己打给你自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "我特别相信自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "对，就是我有的时候就是我比如白天写的还挺好的，就写写的不错。然后晚上一看觉得什么东西你就开始怀疑了。然后这个时候就跟自己说，打住，好，今天晚上不看了，咱们睡觉明天再看。就是你近乎盲目的去相信你自己，就是因为商业这事儿我不是特别的懂，因为我觉得商业它应该是有验证你的那个过程，对不对？我这套东西能不能去去去行之有效创作，他好多时候他是没有东西去验证。你就是它A和B很难说对还是错，它只是一个个人性的东西。就是你这么写也行，那么写也行，我怀疑我自己，我觉得写也行的时候，我就没有办法去相信我自己，就是我这么写才是对的。你必须相信自己，就是近我说近乎盲目的相信自己，就是我这么写就是对的，我这感觉是绝对对的，就是一定要有这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "我最近的口头禅就是两个字叫信我。因为我这个世界上他说白了其实是有两种人的，一种人是号召者，一种人是追随者。就是号召者是占少数的。其实从某种意义上就是把你的作品召唤到这个世界来，你得去不断的向死他，给他注入信心，注入心里，不要告诉他很棒，因为这个事情没有说白了，没有必要去在在你完全没付出的时候就理解你，充分的理解你，你给你展示机会，在你每次挫折的时候把你扶起来鼓励拍拍你膝盖上的土，跟你说你是最棒的。世界好像没有这个作用，我活了30没有我感受到了这一顿他不会这么对你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "还有就是我还想说的，就是有些事儿就是一个长远的目光和一个长远的一个打算很重要。就是我比较相信这个事，因为我是摩羯座，我们比较的踏实。就是我觉得一个习惯也好，或者一个爱好也好，如果不能够长期的去维持它就一定是有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "比如说你要想减肥，你要一种什么样的方法去减肥？什么三个月瘦30斤的那种肯定是不可能的对吧？每个月瘦两斤的，我觉得这个是有可能的。包括有些有有些减肥方法一看就非常的极端，他不可能就是一个你常年能够去维持的一个生活习惯。但是你觉得没关系，我先瘦个十斤再说了，这种想法就不太好。因为他瘦了十斤以后怎么办呢？如果他不能真的变成你的习惯的话，你很快就会复胖，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "所以说我比较在意这个东西能不能长久的进入到你生活里去，能不能一直维持一直运转起来。所以说我们看的都是比较长远的东西，就包括你的创作，你的工作，你的那个东西。你看看它能不能是一个长久下去的一个运行的东西，往长远去看。这个说起来挺玄乎，但是创作上我们讲的很清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "有人问说害怕创作怎么办？觉得自己很平庸，没有才华。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "那那首先我想问的第一个问题就是为什么非得去创作？思思说人有两种，一种是召唤者，一种是被召唤者，对吧？就是有读者和创作者，绝大部分人是读者，对不对？你说你害怕创作怎么办？我想问你为什么一定要去创作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "如果说你是一个非常怎么讲喜欢读的人，就是我觉得你可以问问自己第一个问题就是很多人要拍电影。第一个问题他们会问你说你为什么要拍电影？你扪心自问，你是真的喜欢拍电影，还是喜欢拍电影带给你的别的东西。比如说就是说我喜欢拍电影这个行业带给我的钱。名利对吧？我觉得也不是不可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "如果说你说我我我我对创作本身我是喜欢的，但是我喜欢的可能并不是写写字本身我没有什么乐趣，我并不是真那么喜欢写字儿，但是我挺喜欢他赚来的钱，我觉得它能让我改变我的生活。那OK那很好，你想的很清楚，那很简单，我就是一个商业的写作者，我想靠这个去赚钱，它是我一种谋生的手段。那我应该怎么做？我觉得它就是一条很清很很很清晰的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "我想补充一点的是，你说害怕创作是指啥样的创作？你说是一万字的创作，5000字的创作，咱能不能从140字写起，再不进去朋友圈抖个激灵写起。我觉得我们有的时候把创作看的太大了，真的有的时候看的太大了。可能对于咱们平头老百姓来说，就是我能写个朋友圈让大家多点点赞，大家能够看到我，能让我感受一下，我其实有这方面的能力也是一种快乐。而这种快乐积累的足够多，你就可以再往前走一步。他还对对对，那种横空出世那种我觉得好爽。去年一个横空，这个我觉得是陈春成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "对他是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "那人家我看他的报道也很有意思，他就是个90后，看植物园的，不能叫他这么说不太好。就是人对，在植物园里上班，任何他的同事都不知道他是一个作家，他拿过奖。不知道大家就觉得这不是小陈吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "挺好的，我就反而觉得这样的状态还挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "就属于植物园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "对他这个挺好的，就是他有自己的生活，然后自己在那个里面去写。就是我觉得这个人他害怕的不是创作。我觉得他这个问题我还在说问题，他害怕创作，怎么感觉自己很疲惫很害怕，他害怕的并不是创作，他害怕的是创作中间的自己。就是我害怕创作中让我看到的自己是一个平庸而没有才华的人我同对吧？我同意。对对对，你你害怕的是你害怕的是这种创作中让我看到我其实是一个平庸而没有才华的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "我是觉得我突然想起来我想要跟邦迪聊啥了，因为我看到了44梦的夏，我给你念一遍，你就懂他在说啥了。喜欢这种折磨自己痛苦的感觉，创作提供了一个途径，当然也喜欢创作本身带来的不确定性，喜欢做梦戛纳梦那种。我讲真，我觉得这个是发生了一个非常大的变化。就是在之前你问我我的梦想是啥？我甚至会跟你说出我想五年内上市这种话，就是因为那个是那个时代当下流行且大家共同在做的一个梦。但是在今时今日，你心里想的就是三个字，叫活下去。就是人们会根据自己周边的环境，就是过去的很多风口，什么方法论，那些都破灭了，颠覆了，不再有人再谈论了。那那中间如果戛纳梦是一种梦的话，可能是太多创作者谈起了它，把它构想的很美妙。但是距离我的此时此刻，距离戛纳梦中间还有非常漫长的旅程。嗯嗯嗯嗯嗯我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "因为我就是太不年轻了，就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "换句话说，我问的很辣一点，帮你你就没有戛纳梦吗？你喜欢的导演都获奖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:40",
      "text": "就是我的感觉首先第一个就是你慢慢的会觉得这个东西本身没有那么大的吸引力了。有段时间我集中的观看了一下国内比较有名的这两年的一些文艺片，我觉得非常的一般。就是你当时你会觉得这些东西也并没有那么的去吸引你就是很多东西它虽然有一些名气，但是本身真的是有艺术价值，特别有原创性，特别能打动的东西，其实并没有那么多。然后好像他我好像我都已经忘了，就慢慢的怎么你就不再把这作为你的一个追求，或者是一个去去去那样的一个方向了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:20",
      "text": "我特别理解就是这件事情可能没有那么重要了。过去你好像是被一种欲望，或者是一种换大白话说的一种虚荣感推着走的，甚至它变成了一种你的标志，或者是你得到了某一个成绩的奖励。嗯嗯嗯嗯嗯那你真的爱创作和你真的喜欢你当下在做的这个东西的时候，那些也不重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "就没有对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "然后还有个人？没有说一个人给你拍拍你的肩膀，给你颁个奖你才是好的，你的创作才是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "好像慢慢的就没有那么那个什么，但是好像也觉得就可像你说的，可能他也没有那么遥远。我觉得可能有一天你去写了一个什么，就是你回归到这个电影，然后有一个你喜欢的一个觉得很棒的一个故事，然后把它写出来，他可能也能去拿奖，就好像这不再是你的一个标准，这事到底能不能拿奖，它是一个标准。我就曾经你会非常的向往过，就是觉得就像你像她这个女孩，她其实是一个特别美好的梦。27岁当天拿到了戛纳的这个奖，它是一个非常你觉得非常美好的事情。但是后来好像慢慢它不再构成对你的一个诱惑，反正对我来说是这样，就觉得好像没有太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "有一个问到编剧的问题，说请问帮即将毕业的电影专业的学生想从事编剧行业，有人建议在小城市找个饭碗曲线救国，还是来北京从零做起？北京现在对新人是个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "我觉得你想在小城市找个饭碗的话，就谈不上曲线救国了。其实你就入不了这个行了。其实其实你面临的选择就是我还要不要做这个编剧。我觉得因为在小城市你是不可能做编剧的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "你找个饭碗，你想曲线救国，在几年之后再入这个行，我觉得是很困难的。因为几年之后你可能就习惯了自己工作现在的环境，对吧？你在公司里也好不容易才得来的，就是这种也很不容易，对吧？你想而且可能也有了男朋友或者什么样，你还能不能再去呢？他可能就我觉得它不是一个曲线救国的事儿，就是你可能就面临的选择就是我在小城市换个行当和我来北京努力一把，对吧？我觉得是是是这样的，对不对？我觉得应该是一个这样的一个问题。然后来北京还是一个好的选择吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "我好难回答，因为我觉得这个东西特别的现实。现实就是在于现在都是在我们这个行业里比较难的一个时候，很多的就是我周围的很多小编剧或者小的公司都做不下去，很多小编剧改行，就是离开这个行业是很多很多的。所以说就是我没有办法那么不负责任的去鼓励你说，你来吧，怎么样，怎么他已经不是前些年这个行业特别好的时候了，就肯定是比较难的。但是我还是很愿意人去，如果你喜欢或者愿意为你的那个东西去搏一下去拼一下的。就是你又谁能说你就一定不行了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:23",
      "text": "这个东西我给你建议的时候，我是很难的。我不知道对你有多少帮助，也很害怕误导你。我觉得思思你觉得呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "我觉得他想问的核心是今年发生了很多变化，尤其是今年其实最难。我觉得是实体经济。对对对，好多正在创业的朋友真的好难，连我们都要把活下去刻在脑门上。你想想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "别你们了，我们也是国人，就困在打魔兽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:52",
      "text": "对所以大家真正想问的，我想范范想问的是这个行业发生了哪些的变化，而这个变化还适不适合他当下就来。我个人的建议是，如果你想来北京，就是你真正的曲线救国是先来北京待着，就是先来北京找一个有可能能跨行进去的，甚至你跟对一个人都是。对我举个最简单的例子，完全抽象说这题完全抽象说这题，你就找一个两年前、三年前的邦尼，甚至五年前的邦尼，他正在招一个助理。你甭管他招的是什么助理，你先跟着他，你直到有一天他有可能带给你更多在这个行业里的眼界、资源、能力和他很多很多需要你的地方。你可能一开始写不了，我编剧可能真的得天天写。我不太清楚这方面，但我想如果你想跨行业而跨的不那么远，你在小城市找个办法，那真的就是换行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "什么叫去赌博？就是找一个离这行业的人都特别近的，你跟着他，你读出你自己的心地，然后时间，然后对他的所有的一切的真诚，或者换句话说叫投诚。你投以最大的真诚和热情，让他觉得这个小朋友即使有一天不跟着我，我愿意把他推进这个行，我一手把他推进去，我愿意，我觉得这叫曲线救国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:06",
      "text": "对我觉得思思说的特别好，思思就比我厉害。我觉得你老能总结出方法论，我老提的是价值观，我们这个设计特别靠谱。对对对，我不擅长，但你说的特别对。反正我觉得在小城市真的可能就不就没有办法进这个行了。来大城市的话，就是现在的这个行业，我可以回答那个问题，就是你刚才问的说这个行业现在发生了什么，这个我能回答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "现在这个行业比较惨的。就是大家都看到电影院现在票房是异常惨淡，就全国票房可能一个月份也不过才一点点，特别的惨。他这个电影院疫情对他的影响是致命的。然后这个一下去之后，因为他这个电影院是一个重投资，重重资产。然后他下面这疫情之后，未来的这一段时间里会倒闭多少电影院是我们难以想象的。就让很多好片不敢进市场，然后大家投拍电影的这个都在一种观望的状态。所以说我觉得电影行业现在是非常惨的。然后电视剧这个行面一下也比较惨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:01",
      "text": "各大网站大家也都看到，去年爱奇艺不是就是裁员，就把自己很多板块裁掉，然后希望它能够盈利。整个的就是三个大的网站，他们其实现在在投拍剧上都是紧缩的，都是非常谨慎的。就一月份的时候，我们说我们这个行业是哪个网站，就是每以前这个时候有300个项目要开，就是过会。现在就一个项目过会，就是大家变得非常的谨慎了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "就非常谨慎了以后，势必就有很多年轻人容易入行的项目，是什么呢？一些小项目，一些中小项目，对吧？然后带个人就进来了，然后整个行业现在会越来越谨慎。他们可能倾向于要不就投非常小的项目，要不就是特别大的项目，对吧？当然大项目也是很谨慎的，要保证一些头部内容，然后剩下就有很多小小项目了。然后一些中小项目的话，它肯定就是萎缩的会很厉害。所以说可能新人入行的那个机会会相比原来要少一些。所以说就是说这个行业发生了什么，就未来可能在几年之内，我们这个行业都是这么样的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:09",
      "text": "疫情当年疫情之后，难道不是大家精神消费的爆发吗？就是我能感受到为什么我们刚才前一篇有聊过一个话题，就是这一大块的选择变多了，他们更自我了。核心也是因为当你的生活条件变得更好，然后又不再是过去那种996和007的工作方式，你有更多的时间关注自我，回归到你去问问自己需要啥。而在需要的这个门类里，精神消费会冲到前面去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:38",
      "text": "对，大家都这么说，但事实上不是这样。事实上现在就是我听说出版业的朋友跟我讲，现在出版业惨淡的一塌糊涂。他们哪怕排行榜在出版业就是豆瓣前十的书，卖的都非常的差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "就是我觉得人在非常颓靡的时候，他没有那么大的能量去消耗一些精神产品，就是一本好书或者一个特别好的电影。相反他会寻找一些替代品，比如看抖音，看短视频，他可能就不想去看你很累我的东西了，我反而会想去看一些很很轻松的，更不费脑子的，更碎片化的东西。而且我觉得在这个时候，你有没有一种感觉，就是大家出现了一种整体不想看新剧的感觉。因为人在很大的创伤和疲惫的时候，他想去看一些老剧，怀旧就是很温暖的东西。现在流行的所有东西都是怀旧，王心凌、刘畊宏，还珠格格、甄嬛传又被又又又又又又又又又又又火了起来，对吧？大家可能去愿意或愿意去看一些老的东西，一些已经被印证过的经典，它没有那么多能量去消化一些很新的风格上很强烈的内容上很挑战你的话题之选。他没有那个力气，他宁愿去看一些老的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:46",
      "text": "然后另外一方面，就是我觉得现在新的整治，就是网络的这种网剧的各种越来越严格，他让很多题材也不让做。比如说像以前我举个例子，去年前年我们可以看到选秀成团偶像选秀我就很爱看，他每一期每一期我都看我特别爱看，就是漂亮男孩子成团我非常爱看，女孩子成团我都很爱看。没有了。像我比较爱的这个单位？也没有了，就是他很多东西都就越来越没有我觉得这也是一个很现实的原因，让大家就在这个时候，其实他并没有那么愿意去看一些那么正的东西。他可能想看一些很娱乐化的，很轻松的很多东西，但也看不到对吧？然后就种种原因，就快乐男生0713再就业。对，他就是一个比较什么，他就是怀旧，怀旧然后比较的稳妥，然后你看到一些岁月静好一些，而且他他给人的感觉是非常，就包括你看这种旧人的翻红，大家愿意看到有些人他活得不容易，但他还在这个行业里默默的努力，然后突然被命运青睐。大家又看到了他觉得很治愈，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "然后在这个过程中间，像这个0713男团，大家这么多年风风雨雨，我们虽然没有很红，但是我们过的也不不错呀。我们完全接纳了自己是一个普通的小糊咖。这个过程有一点活干我们就特别好，我们躺平认筹。他这种不卷的这种放松的这种态度，让大家觉得很治愈很舒服。我觉得也是因为疫情期间大家都很累，就比较愿意看到一个这样的东西出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:18",
      "text": "我就想到了一个词叫回撤，就是在这种大家的信心普遍不足的时候，一定会寻找那些温暖的、熟悉的甚至老套的东西来去抚慰自己。就像受伤的小动物，它会回到自己的家里修身养性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "对对对，所以他们有一些其实有一些其实做的挺好的精品。但是比较烧脑的，然后比较考验的，需要你有一些精神能量去消化的。大家就不是非常克隆，像那个风起陇西青睐的小孩儿，业内一般也都认为其实应该有更高的反馈度，更好的评价的。但是因为在疫情期间，大家都比较的累，比较的丧，就不是非常愿意看啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "天哪，邦妮你给了我很好的角度。因为我前段时间在看风气东西，我在想无论如何都都是一个对吧？至少也是那段时间能够更获得声量的一部作品。因为他的服化道演员还真的是用心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "导演陆阳人家是用心的，包括编剧，包括原著，其实是很走很很很诚意之作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:19",
      "text": "但是这个好像闷在那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:21",
      "text": "对对对，就是包括亲爱的小孩，大家都认为应该会得到更好的一个回馈的，都没有办法。就是因为这个心理学，我最近在我的微博上经常转一个叫崔金荣老师写的东西，他提了一个词儿，心理学的词儿叫心理效能。他说人其实看好的东西是需要心理效能的。干很多事儿，比如减肥、运动，就是干很多对你有意义的事情，他都是需要心理能量、心理效能的。在你心理上能比较低的时候，你就会寻找一种替代性方案。比如说刷刷抖音，看看微博，买买淘宝，就是你你因为你没有那个能量去消化那种精神产品，你只能退而求其次，在心灵产品上，精神产品上去就降级，降降维。就是我只能去做一个替代性的做这样的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:04",
      "text": "我就很想问了，你是怎么在这段时间，因为你以前跟我说过，你创作的时候要吃大肉，那这段时间你在写樱桃园。面对一个这么艰难工作，但实话说很艰难的工作，你有哪些自己能量稍微充沛一点的方式？你不要再说健身了，我们俩看起来我没有爱健身的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:23",
      "text": "对，没有健身。我跟大家说一下崔庆龙，我就在我微博上我经常转他写的东西。大家可以看一下，这个老师真棒，在整个疫情期间经常发一些非常好的心理学的文字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "就是他说他提了一个概念，我觉得思思一定很感兴趣。他提到一个经济学概念，就是心理经济学的概念。就相当于我们要往心里这个银行，往我们这个人心里去存钱一样。然后什么是存钱的行为？什么是损耗我们取钱的行为？有的时候我们出现了心理上的负债，你意识到了没有？好，他进入一种悖论，就是我已经在一个负债累累的状态，所有需要能给我存钱的行为，我根本就没有能量去做，那我就继续负债，负债越多我越没有能量去存钱，然后就怎么办这个怎么办？他就在他的这种长博文中就会回答你，怎么能够慢慢的减少负债，怎么能够让你往里面去存钱，减少你内心的这种消耗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:19",
      "text": "然后对于我来说，第一个吃的很好是很重要，我还是在吃大肉，然后没有运动。我后来发现就是我有一个比较治愈我的方式，就是我跟你讲过，我很喜欢看这个耽美、网文这种谈恋爱的剧。对对对，我每天晚上临睡前大概有几个小时的时间，就是我是把手机关掉了。上床以后就是我知道我是不可能睡着的。然后我就开始看网文，看一些我喜欢看的一些文一些漫画，一些能给我充电的方式，跟契科夫一点关系都没有，非常的庸俗。我的恶趣味就是他跟契科夫一点关系都没有，但他是我充电的方式，会看一些剧，一些比较甜的剧，什么社内相亲什么的，黑帮少爷什么的，然后看一些这种没有营养的东西，它是我的放松和充电。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "还有就是我说的那个正念练习，正念的观念就是调整你的呼吸，然后回到你的当下，然后一点一点的从很微小的事情做起。但是你学崔金龙老师讲的又一样了。他说的是比如说在你没有心理效能去做很大的事情的时候，其实你可以做一点一点的日常知识。比如说我打扫房间就是非常好的一件事情。我打扫房间洗衣服，洗完衣服晒好晒干、叠好，然后把我房间收拾的很舒服。然后包括你照顾自己做了一个按摩，我做了一个面膜，对吧？我拉伸身体，这都属于在照顾自己。这些东西都是在给你心理赋能的，给你赚钱的一个行为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "就是他会有一些这样的说法，好，写日记。他还说对，写日记也是因为正念练习里有一部分就是写日记。就是你每天把你要做的事情写下来，然后你的想法写下来，其实在写的过程中就是一种专注。因为你在写和思考的当下，你就回到你的当下，其实你已经肯定手机放下了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:02",
      "text": "你在那想，你要写，然后把你混乱的思绪变成有序东西写下来。就是我自己也是个感觉，因为我是个常年写东西的人，我觉得写东西其实他真的是蛮重蛮蛮心理疗愈的。他是一个挺好的一个方式，让你把你的心神给收回来，给拉下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "我想补充几个俗的，对我我有很多创作者朋友啊都是搞那种短线创作的，不像帮你做长线创作的。大家心情不好了就发自拍，对，一堆人给你点赞，那个心理效能资就充满了。听上去比较土，但有用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:39",
      "text": "很多人爱发微博爱的是啥？就是我把想法表达出来，有人看到我，就是我觉得认可就看见自己需要被看见，这点很重要。你不要去压抑自己，你不要心里老想着，我们刚才聊幻觉那一趴的时候，我这样是不是不好，我是不是这样不好，那样不好。如果你永远都是评判自己这不好，那不好，那完蛋了。你就要觉得，今天这么多人给我点赞，我好棒棒。我写了一条微博好棒棒，我真的就是好棒棒。对，真的是永远给自己鼓掌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:09",
      "text": "然后第二个我自己的一个方法就是其实说白了我能干这个工作，就是因为我跟别人聊天儿这事儿我很治愈。我这个疫情期间，我在北京封了封叫封，就是不太出门。两个月录了特别多播客，我到现在都弄不完就就我基本上2一两天录一个一两天录一个。其实我根本想的不是创作，也不是说我要给我的听众怎么样。没有，就是我需要找我的朋友聊聊天儿，看大家都在干嘛呢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:39",
      "text": "就是你是一种好像是跟这个世界交互和打交道的一种方式，就是跟别人聊天，你听各行各业不同的朋友在关注我，比如说不同的书在干不同的事儿，可能在修剪自己的小花园，可能在在研究这个琢磨的那个，你就觉得特别治愈，就觉得你身边的人都在好好的活着，而且活的有滋有味味儿了。你也能再听一听，我昨天听到一句话说垃圾话说垃圾话特别治愈。就是有的人他是通过表达跟人聊天儿或者是听人聊天这件事情来给自己充电的。如果你试的话，你可以试一试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:18",
      "text": "对我觉得每个人都有一个对自己充电的方式，你自己找一找，就是你充电的方式是什么。我觉得在心理效能很低的时候，比如说看像我这样看看网文，看看漫画，看看抖音，这个没有错，没没问没问题。但是你肯定有对你来说充电更高一点的方式。就是你你你这个过程中间还是把自己往上拎一拎，拎一拎。如果你有一点能量的话，你做点运动，做点瑜伽，看一点书，看一点好的电影，然后听一些课程。对我来说，我听课程是很很给我充电的，就是你不停的把自己往上拎一拎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:55",
      "text": "来让我听听你最近都听了啥课，给我们安利一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:58",
      "text": "你说一个我说多少钱？好的，我首先跟大家推荐的就是看理想的一个课程，是刘宇老师的，叫比较政治学。你也听了是吧？他还出书了，给大家安利一下。他是李小国给他出的书，叫比较政治学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:14",
      "text": "我觉得其实现在是处在一个中西方整个社会急剧变动的这个时代中间，我们就在想哪套是对的，那我们这个是对的。然后俄罗斯的这个困境是什么？然后有些他他改变了我很多观点，就是比如说民主政治，西方那种民主是一定OK的，其实我心中是一直很怀疑的，我觉得这个东西不一定OK，在中国可能相当不OK，那就是他对在哪儿，错在哪儿了。有他会跟你讲，很多国家它就是民主制，为什么它运行不起来呢？就他出现了什么问题呢？就政治它是一个特别具体而为的事情，没有一套东西是走遍天下都可以的，就一套民主政治这套体系，难道全世界都能吃得下吗？肯定不是的那他怎么在什么环境里头work on，我在什么他不能呢？那我们应该是个什么样的政体，或者一个什么样的政治环境，或者什么样的一个东西是更OK的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:06",
      "text": "所以而且他那个书我特别喜欢，大家我真的是强烈推荐。他一开始就会跟大家说一个我觉得非常好的观点。他说就是现在这个东西它能够运转下来，他一定是做对了一些东西。就是我们很容易变成愤青，就强烈否定现实。看到每一个现实中的疮疤和一些现实中不如人意的地方，就开始批判整个东西。就是相当于这个碗我摔了一道裂痕，我就说这个碗干脆就不要了，砸了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:34",
      "text": "经常有人有这种观点，他他会说的，他说他是一个中年人，东西是没有那么多愤青的东西，他是非常理性的。然后他有一个观点就是说你看待现实的尺度很重要，你觉得我们这东西还是不错的，在稳步在前进，但在前进关系中出现一些问题，那我们需要修正一些。这是一种观点态度和你认识这个社会的尺度。是这个东西根本没法要了，从根上烂透了，它只能彻底的推翻才可以。那你的感受和看法就会不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:04",
      "text": "他说我们用一种什么样尺度在看待我们的现实，你他到底评判他的标准是什么？这个东西是很重要的。我觉得他的那个观点是理性并且温和的，我比较喜欢他这种态度。就是我们要承认现在这个东西，他什么东西是确实是在work on，他确实做对了。然后你再看有什么东西做错了。这个现实有多少程度上是在前进而需要修正，还是说怎么样需要结构性的改变。就是我觉得这个东西是改变了我的很多观点，因为我们周围的观点特别容易极，要不就彻底的西方化，要不就彻底的我们大国。所有都对我觉得这个不是一个成熟的观点，我比较推荐大家去看，特别是像我这样的对政治其实知道的相当少的这种无知的人，就是我觉得他这个比较政治学和他这个课程是我受益匪浅的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:58",
      "text": "还有我非常喜欢的王泽峰老师哲学课，在喜马拉雅我很喜欢。还有我跟大家推荐的两个课程，一个是都是专业的写作课程，一个是在微博上就有叫荣誉电影课堂。大家看一下，是电影学院文学系的著名的老师教授，叫苏沐。他是20年前给我打下电影基础的老师。他现在还在讲电影，讲的还非常的好，而且与时俱进。然后我觉得他的观念和他的这个立场，和他的对现实的这种理解都是特别的棒。就是20年前我在听，现在我还在听我觉得讲的非常好。但戴锦华老师的课非常好，大家都知道就可以去听一听，大家都可以去听。然后还有一个是我是不是讲太多写作课程了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:41",
      "text": "讲讲我们的肯定都在天蝎座。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:44",
      "text": "好的，他是我给大家分析一下。有一个公众号叫梅里，然后这个梅里是我最喜欢的影评人梅雪峰老师的的公众号。他在他的叫梅里。对他这个作者叫梅雪峰，他是我最喜欢的影评人，我觉得应该是当时最好的影评人。他有一个写作课程，就是他在他的公众号上面有，大家可以去听一下。还有就是在B站上有特别喜欢的作者叫尼尔盖曼的写作课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:17",
      "text": "还有一个就是我在听的一个课程，就是我特别喜欢的就是我在听一个英国老师讲那个心理学。他是从精神分析的角度去分析莎士比亚的名著，我觉得受益匪浅，就是哎想象不到很有意思。然后他梳理了13部莎士比亚的名著，然后他用精神分析角度再再分析莎士比亚的名著，反正我跟着听了2 33部了，觉得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:45",
      "text": "我来补充一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:47",
      "text": "好好好太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:48",
      "text": "对我最近我最近一个是在小宇宙上买了我在黑帮当了我在日本黑帮当老大汪楠的一个付费的音频，就是我那个博客。我跟大家这么说，大家已以前没有想到播客可以做成类纪录片的东西，叫音频故事。我很早之前就在看看理想的团队就开始试验了。他们最早一期做的是瑞丽，他们去瑞丽叫什么？我在瑞丽买石头这么一个系列，他就是用音频讲故事，让你的代入感极强。因为它是对你的整个的编撰，然后声音的插入，包括现场的采访和现场场景有很高的考验的。不是说我们俩聊天就行了，不只是这样的。我在黑帮当老大，我觉得比较好的一个是它的双线趋势，一个是此时此刻我和汪楠在聊天，另外一个是从他汪楠的整个人的成长生涯中来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:38",
      "text": "很有意思的是这个黑帮老大，他之前在东北的时候是一个医生的儿子，他在家条件是不错的。他是到了日本之后就是各种被压迫，说白了就是在那个时候不受待见，一步一步把他逼成了一个黑帮老大。但他身上有特别有魅力的地方和特别鬼魅的地方。我印象特别深刻有一个细节，就是他有一任女朋友是一个女优，还是个知名女优。他跟他的第一个小孩儿，然后那个女优不要那个小孩儿了，就相当于把那个小孩儿留掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:13",
      "text": "他把他那个女女优女朋友的岳父从楼上扔下去了，就是我闺蜜的小孩没有了，可见这个人心里是比较阴暗的，就直接我在这点上有冲突，我直接把你岳父就直接把我岳父，把你爸爸从扔下去了，2楼直接摔下去。这个世界上有人是这个样子的，包括他说他在监狱里面怎么翻译那种日本的对吧？咱们说黄色漫画，然后卖的非常的畅销，赚了一桶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:43",
      "text": "他几次进监狱，都在监狱中混的风生水起，这个很厉害。你会发现他真的是块当老大的料，各种是怎么打架的，怎么骗人的。然后他第一次甚至有血腥的场面，他第一次砍人的时候说砍别人一只手一下子，那个刀很快一下就砍没了。但是坎就没有那么容易砍，他相当于把人家手砍完了之后，又去砍他的脖子，一刀下去没砍断，然后又把那个人送去了医院，那个人后来还活蹦乱跳的。就是很多在那个时刻，就是你你你可以讲在十年二十年之前发生的这件事情。还是依旧的让你觉得在声音的这种播客里面听上去非常有代入感。我觉得这个系列真的就是故事FM做的好。他这么多年都扎根于做音频播客这种东西，确实叙事上就比说实话我觉得比我高出不是两个段位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:37",
      "text": "精彩去看看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:38",
      "text": "过去我们电视剧里呈现的黑道大哥就已经是成型时了，或者是怎么黑帮上位。我记得有个叫新世界电影，你们可以去看看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:48",
      "text": "对我看过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:49",
      "text": "对，那个特别好。但是他并不讲一个黑道大哥他的心里是怎么变化。他怎么从最小的时候就是为了跟人抢校服，然后怎么着穷到偷人钱买面包吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:03",
      "text": "我印象中特别深的一个场景在日本。那个时候他有一个同学在日本的面包店打工。那个同学的学习成绩特别好，但是就要去那个面包店打工。为什么？因为如果是日本人在面包店打工，他们每次扔掉过期的那个面包，会在上面撒农药，就不让人家他学习成绩特别好，那同学说我就是要去好好学习读书，然后去面包店打工，把那个药换成能吃的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:29",
      "text": "然后把面包分给你们。有意思，太好了，想看，想听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:36",
      "text": "对，这个系列特别好。然后再讲一个治愈的，就是李磊。李磊曼读最近在讲，他就是每周三更新一本书的讲解。他有两个讲的特别好一个是讲敦煌的女儿，讲的特别那个女教授。对对对，特别对，因为它的那个声线特别适合睡前听，日常帮你不更新的时候我就蹲李磊就是你做博客的时候是考虑场景的，就是你你得知道你的用户几点听你比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:06",
      "text": "然后李磊还有一个特别不错的系列，是最近的那个那个叫什么？我看一看这一本书群群星群星闪耀的时刻。嗯嗯嗯嗯嗯他最近在讲全新想要的时刻，就大了几个篇章。他就是半小时一期，半小时一期我就觉得非常好，非常特别适合睡前听。它那个声线一个声线特别好一个它解读的那个角度特别好。我觉得好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:33",
      "text": "的我也推荐一个，就是我日常就想听着当背景音的一个叫做宋朝的小日子，是那个谁？刘敏涛的非常适合睡，平时睡前或者电话。对他应该是有稿子念的。他念的就是讲的就是宋朝的时候的人那种生活的那种风雅。就比如说他们怎么治香，怎么种花，然后怎么弄那东西特别的随意，就是散淡随意又有声，就是特别的治愈。我经常就是听，反反复复听，就是没事就放着听，觉得很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:09",
      "text": "咱不能有的主播他的声线就是耐听。为什么我推荐了很多女孩的？我讲真话那个黑道大哥是个男生，但我一定要听推荐一个女生。因为一般来说所有的音频知识付费平台，女生是卖的比较少的。我讲真话都不是一半一半，就大概就20%。如果有有一有一段时间，因为我以前在知识付费的平台工作过，就是同样一段话也不过一个女老师跟你讲，我就觉得说服力不够，就是它真实的反映在数字上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:40",
      "text": "我觉得如果在知识付费平台是这个样子的话，但讲故事这一点女生一下子优势就起来了。因为女生的那个声线能让你更有沉浸感，更让你愿意耐心的听。你不是那种急功近利的摄取，觉得我今天抓来这个东西我一定要用，而不是你更耐心的沉浸下去，你更多的有那种治愈人心的力量。我觉得要把自己的优势发挥在不同的地方。就是我今天跟邦妮聊完之后，有一个词儿一直在我脑子里闪，就是我们要有智慧的去解决问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:09",
      "text": "今天你当一个创作者，如果拍不了长片，你就去拍短片。如果你本身就是一个女性，你要把你的优势发挥到最大。你去选择一个能让你上得了台阶，创做不了作品，能能真的推一把上去的那个选择，这是我今天的感受，今天我们的直播会剪成音频的，剪成播客的。好的，那大家好的好的，帮您拜拜，谢谢大家，拜拜，休息一会儿。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者分享了多种方法和习惯，帮助自己在心理效能较低时进行充电和自我照顾，从而提高生活质量。首先，他提到阅读轻松娱乐内容、观看甜蜜剧集和进行正念练习，如调整呼吸、回到当下，以及从日常小事中找寻快乐，如打扫房间、做面膜等，这些都是为了提升自我照顾和心理赋能。他还强调了写日记作为正念练习的一部分，有助于集中注意力和心理疗愈。对于创作和社交，他分享了自己和朋友如何通过创作、与人交流和获得他人认可来获得心理效能，同时建议不要自我评判，要多给自己正面的反馈。此外，讲述者推荐了几门在线课程，如比较政治学、电影分析等，这些课程不仅帮助他增长知识，也作为充电的一种方式。最后，他还提到了听音频故事和播客作为获得启发和娱乐的方式，强调了声音的魅力和沉浸式体验的重要性。总的来说，这段对话强调了自我照顾、正念、持续学习和个人兴趣在提高生活质量、解决心理问题中的重要作用。同时，对话还深入探讨了创作中的自我挑战、面对困难时的精神状态、以及对过往作品和当前创作环境的反思，反映了创作者在追求艺术表达的过程中，不仅面临着技术与市场的考验，更重要的是内心深处的挣扎与成长。",
    "qa_pairs": [
      {
        "question": "创作者在创作过程中最大的挑战是什么？",
        "answer": "最大的挑战是内心的隐秘驱使下的欲望，当你抓住它去追求时，可能会面临生活的代价惩罚，或者意识到自己并非想象中的那样才华横溢，这让人害怕。创作者最大的恐惧在于创作过程中看到自己平庸的一面。",
        "time": "00:00:07"
      },
      {
        "question": "对于吃苦的看法是怎样的？",
        "answer": "如果创作者不吃苦，那么承受吃苦的就是观众。",
        "time": "00:00:33"
      },
      {
        "question": "我们这期播客的主题是什么？",
        "answer": "这期播客的主题围绕女孩如何在困难中成长，并且邀请了戛纳短片金棕榈获奖导演陈建莹进行专访，虽然由于信号问题导致前半部分断续，但后半部分主要讨论了电影创作的变化以及邦尼最近的工作现状。",
        "time": "00:00:39"
      },
      {
        "question": "邦尼目前在从事什么工作？",
        "answer": "邦尼目前正在做一件比较困难的工作，即改编契科夫的《樱桃园》。他们试图将契科夫原有的话剧改编为剧本，同时保留其精神内核，但故事和人物背景都进行了更新，使其更符合当下的社会情境。",
        "time": "00:02:18"
      },
      {
        "question": "改编《樱桃园》时面临了哪些挑战？新版本《樱桃园》有哪些新的元素加入？",
        "answer": "改编的主要挑战在于原著作品没有大的戏剧冲突和社会时代环境与现代有较大距离，他们需要以平视的角度去改编，并赋予新的故事和人物，使之反映当下的精神困境。新版本加入了当下的回响，构建了一个未来的故事框架，虽然保留了原有作品的部分风格，但更多的是根据当下社会环境进行再创作，以期带给观众全新的体验。",
        "time": "00:03:18"
      },
      {
        "question": "从海南到北京生活有何变化？",
        "answer": "生活节奏上没有太大变化，都保持着简单封闭的生活方式。在北京增加了与同龄人和父母的互动，而在海南则更专注于创作和团队工作。",
        "time": "00:06:53"
      },
      {
        "question": "完成新书写作的感受如何？",
        "answer": "完成新书第一版并正在进行第二版修改，认为这本书主要梳理个人价值观系统，具有一定的挑战性，但也体现了过去与现在的生活回顾。",
        "time": "00:07:40"
      },
      {
        "question": "对于年轻人获得大机会后如何应对有何看法？",
        "answer": "认为对于年轻人来说，如果过早获得巨大机会且没有足够的能量和把控力去驾驭，可能会导致作品质量不佳，甚至失去市场信心。强调踏实积累、不断提升自身能力和心态的重要性，避免因挫折而自我打击。",
        "time": "00:09:39"
      },
      {
        "question": "在电影行业，新人导演或者编剧要如何通过第一步作品获得商业价值和认可？",
        "answer": "导演和编剧在起步阶段需要像诺兰那样，通过作品证明自己的商业价值能力，即能够为公司赚钱。他们要展示自己能够将创意转化为市场成功的作品，以此作为与华纳等公司谈判制作自己心仪项目的基础。例如，诺兰在拍摄《盗梦空间》前，先通过《蝙蝠侠》系列展示了自己作品的商业潜力，并最终凭借《盗梦空间》获得了巨大成功。",
        "time": "00:16:57"
      },
      {
        "question": "对于女性从业者，在寻求职业发展时有何建议？",
        "answer": "对于女性导演或从业者来说，重要的是要勇敢地争取机会，打破常规，不要因为传统观念或性别偏见而选择做副手或辅助性角色。应当抓住机会，积极尝试担任主角或主创，即使开始阶段的作品规模不大，也要先迈上一个台阶，积累经验与资源。电影行业是一个充满未知和赌性的领域，新人应抓住机遇，不断挑战自己，而不是退缩或等待完美的准备。",
        "time": "00:17:04"
      },
      {
        "question": "电影、电视剧、话剧以及短片在创作上的考验和要求有何不同？",
        "answer": "电影因其大众期待奇迹和天才，故而在创作上要求导演展现核心创意和独特风格，同时考验其在有限时间内抓住观众注意力的能力。短片则更侧重于测试导演的创意和美学，要求在短时间内脱颖而出，形成鲜明且易于被记住的艺术表达。话剧相对小众，它的创作更注重艺术表达的纯粹性，投资少、观众基数小，使得创作者可以更专注于自我艺术表达，而沉浸式和音乐剧等形式也在市场上取得了不错的发展。每种艺术形式都有其独特的创作要求和表达目的。",
        "time": "00:19:53"
      },
      {
        "question": "您在电视剧创作中想要表达的主题是什么？",
        "answer": "我在电视剧创作中想要表达的主题是，人生活在世间会面临很多困难和苦难，但人与人之间的情谊非常珍贵，就像重于千金。尽管在不同的故事中，比如下面要讲述的这部戏，它会更加尔虞我诈且充满小心机，但即便如此，那些在复杂人际关系中表现出的善意和情意依然珍贵。",
        "time": "00:23:39"
      },
      {
        "question": "您在选取新剧本时，看重观众的喜爱和业内认可吗？",
        "answer": "是的，我非常看重观众的喜爱和业内的认可。当《今生有说话》播出后，市场反响热烈，收到了很多邀约，包括一些著名作家原著改编的大项目。但最终选择的这部剧本是因为它打动了我，内容鲜活、有当下性，人物充满瑕疵却很鲜活，这对我来说是一个挑战，也符合我对不同人生态的好奇心。",
        "time": "00:25:55"
      },
      {
        "question": "对于塑造“坏女人”这类角色，您觉得是一个挑战吗？",
        "answer": "是的，塑造像“坏女人”这样有争议或较为隐秘心理活动的角色对我来说是一个挑战，因为她们的人生轨迹、心理活动更为复杂。但我对此类角色充满好奇，并且认为观众也有类似猎奇心理，渴望了解不同的人生状态。同时，我也希望通过创作去探索人性深处的隐秘欲望及其可能带来的后果。",
        "time": "00:28:59"
      },
      {
        "question": "您是如何看待现代女性对于传统价值观的态度变化？",
        "answer": "现代女性对于传统的忍辱负重、委曲求全等观念不再买账，她们更倾向于独立、清醒地生活，追求张扬、痛快和过瘾的生活方式。这可能是因为现代女性在实际生活中仍在默默付出和隐忍，所以她们希望影视作品中能够看到忠于自我欲望、活得鲜明且直接表达内心渴望的形象。",
        "time": "00:33:26"
      },
      {
        "question": "现在的女性对于追求自己想要的东西的态度是怎样的？",
        "answer": "现在的女性认为，如果有想要的东西，就应当尽全力去争取，这种果断和忠于自我的态度反而受到大家的喜欢。",
        "time": "00:36:06"
      },
      {
        "question": "为什么很多经典作品需要被改编呢？",
        "answer": "因为随着时间推移，人们的价值观会发生变化，旧的作品在新时代背景下可能会显得不吻合，需要通过改编来适应当下观众的价值观和审美需求。",
        "time": "00:36:31"
      },
      {
        "question": "以樱桃园为例，当时的人和现在的人对剧中情节的态度有何不同？",
        "answer": "在1903年樱桃园上演时，观众可能难以接受新兴资产阶级要砍掉樱桃园盖别墅的情节，而到了2000年左右，这样的剧情反而被普遍接受，反映出不同时代人们对事物观念的变化。",
        "time": "00:36:52"
      },
      {
        "question": "编剧在创作时面临什么样的挑战？",
        "answer": "编剧需要不断感受和捕捉不同作品以及当下的时代气息，以确保创作内容能够与时俱进，贴近现实生活。",
        "time": "00:37:57"
      },
      {
        "question": "当前观众对于甜宠恋情的偏好有何变化？",
        "answer": "观众对甜宠恋情的偏好变化迅速，例如姐弟恋类型就经历了从早期较为传统到现代版霸总角色的温柔、绅士化转变，体现出观众审美的时代变迁。",
        "time": "00:38:35"
      },
      {
        "question": "在创作过程中如何处理与时俱进的问题？",
        "answer": "创作不需要过分焦虑于赶潮流，关键是写出真诚的故事，反映真实的情感和人性。像《人世间》这样的作品，虽然远离当下流行元素，但因其真实的情感表达也能打动人心。",
        "time": "00:40:54"
      },
      {
        "question": "了解当下的重要性以及创作时的自我保护意识？",
        "answer": "解当下有助于创作避免触雷，但同时也要学会自我保护，不必过于迎合潮流，真诚地表达自己的故事即可。",
        "time": "00:41:19"
      },
      {
        "question": "如何看待在社交媒体时代下创作的难度？",
        "answer": "社交媒体时代下，创作面临公众解读的多元性和不善意，真诚表达变得困难，有时选择沉默不发也是为了避免误解。",
        "time": "00:42:41"
      },
      {
        "question": "在苦难中如何帮助女孩成长？",
        "answer": "女孩在困难中成长时，首先要团结支持自己的人，找到为你鼓掌的群体，并总结方法论，在逆境中坚持自己的目标，形成自我鼓励和自洽的方式。",
        "time": "00:47:31"
      },
      {
        "question": "在创作之前，您是如何检查自己的初心的？",
        "answer": "我在创作之前会检查自己的初心，思考我创作的作品是带给观众的礼物还是垃圾。我需要不断创作出有价值的礼物，并通过展示给观众看，以此来验证自己是否适合做这一行。",
        "time": "00:48:23"
      },
      {
        "question": "如果自己都不相信自己，别人还能信任吗？",
        "answer": "确实如此，如果你自己都不相信自己，别人很难对你有信心。首先要有对事物的态度和计划，通过实际行动让别人看到你的作品，不断输出并寻求反馈，这样才能逐渐吸引到认可你的人。",
        "time": "00:50:02"
      },
      {
        "question": "对于害怕创作或觉得自己平庸没有才华的人，有何建议？",
        "answer": "首先要问自己为何一定要去创作，是出于对创作本身的热爱还是追求名利。如果是喜欢创作本身，可以从较小的创作开始，如写朋友圈、抖音等，积累创作带来的快乐和自信，逐步提升和前行。",
        "time": "00:54:40"
      },
      {
        "question": "对于害怕创作中看到自己平庸无才的人，怎么看待这个问题？",
        "answer": "这种恐惧主要来源于创作过程中对自己的洞察。其实，创作的价值不仅仅在于是否获奖或获得外界认可，而是回归到电影本身，有没有一个好故事和原创性。随着经验的积累，人们可能会对奖项不再那么看重，转而关注自己作品的艺术价值和真诚表达。",
        "time": "00:55:45"
      },
      {
        "question": "对于即将毕业想要从事编剧行业的学生，是应该在小城市找稳定工作还是来北京从零开始？",
        "answer": "这个问题实际上面临的是是否要从事编剧这个行业。如果选择小城市找饭碗，基本上无法进入这个行业；若想曲线救国，几年后可能因适应现有环境、家庭等因素难以再转行。因此，更适合直接选择来北京尝试从零做起，因为这是成为编剧的一个更直接有效的途径。",
        "time": "00:59:29"
      },
      {
        "question": "在当前影视行业环境下，是否还适合新人入行？",
        "answer": "现在行业确实比较艰难，尤其是实体电影院受到疫情重创，票房惨淡，未来可能有大量电影院倒闭，这会影响电影市场的活跃度和投资方的信心。同时，各大网站在电视剧的投资上变得紧缩谨慎，新人入行的机会相比以前可能会减少。不过，如果年轻人能够找准机会，例如通过曲线救国的方式跟随行业内的资深人士学习和积累资源，还是有可能进入行业的。",
        "time": "01:03:29"
      },
      {
        "question": "疫情对影视行业造成了哪些具体变化？",
        "answer": "疫情导致电影院业务遭受严重冲击，进而影响电影市场的投资和创作。网络剧方面，各大网站投拍剧目更加谨慎，倾向于投资小型项目或头部大项目，中小项目则面临萎缩。此外，疫情下观众消费习惯发生变化，更倾向于轻松、碎片化的娱乐内容，而非深度、严肃的作品，这进一步改变了影视行业的发展趋势。",
        "time": "01:04:28"
      },
      {
        "question": "疫情期间，人们的精神消费有何变化？",
        "answer": "疫情期间，由于生活节奏放缓以及人们心理压力增大，消费者更愿意选择轻松、不费脑力的娱乐方式，如短视频、老剧重播等，而非高质量的精神产品。同时，新的网络剧审查制度严格也限制了一些题材的创作，使得市场上可供选择的新剧减少，观众选择回归经典或较为稳妥的内容。",
        "time": "01:05:09"
      },
      {
        "question": "面对当前工作的艰难，您是如何找到能量充沛的方式来应对的？",
        "answer": "我在创作《樱桃园》期间，首先保证了良好的饮食，即“吃大肉”。另外，我发现看一些甜宠剧、网文等轻松愉快的内容可以作为我的充电方式，帮助我放松心情并恢复精力。同时，我也采取了正念练习，通过调整呼吸、回到当下，从微小的事情做起，比如打扫房间、照顾自己等，这些日常活动都能给我带来心理赋能，提升我的心理效能。",
        "time": "01:12:04"
      },
      {
        "question": "写日记是否有助于正念练习，以及它在日常生活中的作用是什么？",
        "answer": "写日记在正念练习中确实有一部分是通过写下每天要做的事情和想法，在这个过程中可以让人保持专注，因为你在书写和思考时会回到当下，并放下手机。写日记能够帮助人们整理混乱的思绪，将其转化为有序的内容，同时对于心理疗愈也有积极作用，能帮助收束心神。",
        "time": "01:12:42"
      },
      {
        "question": "对于情绪低落时，如何寻找适合自己的充电方式？",
        "answer": "每个人都有适合自己的充电方式。比如，有些人通过阅读网文、漫画或刷抖音来放松心情；而有些人则通过与朋友聊天，了解各行各业的生活状态来获得治愈感。此外，运动、瑜伽、阅读书籍、观看优质电影和课程也是很好的充电方式。",
        "time": "01:15:18"
      },
      {
        "question": "推荐了哪些课程，能否详细介绍一下？",
        "answer": "推荐了刘宇老师的《比较政治学》课程，该课程对民主政治的运行机制及其适用性进行了深入探讨，有助于改变对现实社会的认知和评判标准，提供了一种理性温和看待问题的态度。另外还推荐了王泽峰老师的哲学课，以及微博上的荣誉电影课堂和电影学院文学系苏沐老师的电影课程，还有梅雪峰老师的写作课程和尼尔盖曼的写作课，以及分析莎士比亚名著的心理学课程，这些都具有很高的学习价值。",
        "time": "01:18:58"
      },
      {
        "question": "是否有推荐的非虚构类音频内容？",
        "answer": "推荐了一档名为“我在黑帮当老大”的音频故事，由汪楠讲述，通过声音编撰、现场采访和场景还原等方式，生动展现了主人公的成长历程和黑帮生活，具有很强的代入感和吸引力。此外，还提到了李磊的“曼读”系列，其中关于敦煌女儿和群星闪耀的时刻等讲解，声线优美，适合睡前聆听，具有很好的治愈效果。同时，还推荐了刘敏涛主演的《宋朝小日子》，讲述宋朝人的生活雅趣，充满诗意，适合当作背景音播放。",
        "time": "01:20:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "创作路上的真诚与挑战",
        "summary": "本期播客特别关注创作过程中的个人成长和挑战，通过与戛纳短片金棕榈获奖导演的交流，探讨了创作背后的艰辛与热情。对话中反映出，创作者的恐惧来源于可能揭露自己的平庸，以及对作品影响观众的担忧。同时，通过分享个人经验和观点，强调了在困难中成长的重要性，并鼓励每个人保持真诚和热情，勇于面对创作中的挑战。"
      },
      {
        "time": "00:02:18",
        "title": "改编契科夫《樱桃园》的挑战与创新",
        "summary": "面对契科夫经典作品《樱桃园》的改编，团队遭遇了极大的挑战，主要是由于原作缺乏大的戏剧冲突和故事性，以及契科夫在文学上的崇高地位给人带来的压力。为突破这些挑战，团队选择了创新的方式，一方面用现代语言重写原作，另一方面创作了一个全新的《樱桃园》故事，保留精神内核但改变故事背景和人物，以反映当代甚至是未来社会的情境。改编过程艰难，作者的状态直接影响写作进度，但最终得到了包括好友在内的多方正面反馈，证明了这一创新改编的有效性和意义。"
      },
      {
        "time": "00:05:16",
        "title": "创作历程与《樱桃园》的改编探索",
        "summary": "对话者分享了对契科夫《樱桃园》的改编过程，表达了起初对改变原作的恐惧和不安，担心自己的创作可能不够好或者不适合。随着时间的推移，逐渐放开了这种束缚，开始更加自信地创作，决定按照自己的方式去写作。此外，还提到了加入新时代情绪和当下回响的新元素，将故事设定在未来，展现了对传统文本进行现代改编的探索和创新。"
      },
      {
        "time": "00:06:42",
        "title": "从海南到北京：一位作家的创作生活与心态变化",
        "summary": "一位之前在海南生活的作家最近搬到了北京，尽管换了个环境，但他的生活依然保持简单和封闭。他主要与小团队讨论剧本，与朋友聚餐，很少出门。无论是海南还是北京，他的生活方式变化不大，除了社交圈中年轻人增多和生活方式上的微小调整，如饮食。他分享了在封控期间写作十万字的经历，强调了书籍对于梳理个人价值观的重要性。同时，通过在机场书店的经历，激发了他写作的决心和勇气，认为书应该能够滋养人心，鼓励创作。"
      },
      {
        "time": "00:08:50",
        "title": "成长与挑战：年轻人的机遇与困惑",
        "summary": "回忆了与思思一起工作的场景，感慨其成长迅速。讨论了年轻人面对大机遇时可能遇到的问题，如能力与机遇不匹配导致的挑战。强调了踏实前进、正确面对成功与失败的重要性，并提到了女性在困境中奋斗的特殊性。分享了个人经历，强调坚持与运气在职业发展中的作用。"
      },
      {
        "time": "00:12:55",
        "title": "电影行业中的艺术追求与商业现实",
        "summary": "在电影行业中，许多导演通过不断地证明自己的商业价值来追求艺术上的成就。诺兰通过成功拍摄蝙蝠侠系列证明了自己的商业能力，从而获得了制作自己梦想中的电影《盗梦空间》的机会。这体现了电影行业中的一种常见现象，即导演需要通过商业上的成功来获得制作自己想拍的作品的机会。同时，这也说明了在电影行业中，作品的商业表现直接影响到导演后续的工作机会和项目的规模。在中国电影市场，由于过去十年的快速发展和大量资本的涌入，存在着导演没有充分证明自己的能力就获得了大项目的情况，这导致了一些中国式的奇迹和陨落。"
      },
      {
        "time": "00:16:24",
        "title": "电影行业的新趋势与女性导演的挑战",
        "summary": "随着经济下行和市场冷静，电影行业期待更多的新人和天才，与电视剧的稳定性不同，电影领域的奇迹和天才更能吸引观众。对于新人而言，第一步至关重要，无论是在时间长度还是商业能力上都需要证明自己。特别是女性，在电影行业中面临更多挑战，需要有作品来证明自己，敢于站在主导位置，而不是仅仅满足于辅助角色。虽然女性导演比例较小，但她们应该勇敢地追求成为主创，而非满足于辅助角色。"
      },
      {
        "time": "00:19:18",
        "title": "探讨短片、电影、话剧的创作特点与市场差异",
        "summary": "短片考验核心创意和导演个人风格，适应碎片化消费时代，要求美学鲜明出众。电影与长篇小说类似，展现更完整的故事和历史流程。话剧因其小众和低投资成为纯粹的艺术表达形式，尽管市场小但仍存在商业成功的剧种，如音乐剧和沉浸式戏剧。"
      },
      {
        "time": "00:23:07",
        "title": "探讨电视剧主题与女性写作者的视角",
        "summary": "写作者分享了对电视剧主题的复杂思考，强调个人广泛的兴趣如何影响创作方向。尽管写作风格和故事内容随项目变化，但核心主题——人与人之间的情谊及其珍贵性——保持不变。作者指出，尽管外表光鲜，每个人的生存状况都是艰难的，因此在纷繁复杂的世界里，展现善意和情感尤为珍贵。此外，作者透露了对重复创作的反感，表达了探索不同故事和主题的渴望。"
      },
      {
        "time": "00:25:40",
        "title": "选中具有当下性和鲜活人物的剧本",
        "summary": "团队在众多剧本邀约中选中一个特别的项目，因为这个故事充满了瑕疵但非常鲜活、具有当下性，与传统的真善美故事不同，展现了人物的欲望和能量流动。这个选择受到了团队所有成员的喜爱，强调了观众喜爱和业内认可的重要性。"
      },
      {
        "time": "00:27:38",
        "title": "挑战与猎奇：写作中的心理探索",
        "summary": "对话中表达了对写作出于对人生百态的好奇和探索的渴望，特别是对于那些不同于常规生活轨迹的人物故事。讲述者分享了自己对一些特别账号的关注，特别是那些揭示不寻常生活方式的故事，如与有钱人周旋的策略和心理状态，认为这类故事对于写作来说既是一种挑战也是一种诱惑。同时，也透露了写作过程中的自我挑战，即通过心灵表演来理解和呈现不同于自己生活经验的人物和情节。"
      },
      {
        "time": "00:30:04",
        "title": "探索叛逆与欲望：内心深处的驱动力",
        "summary": "对话者分享了自己对于写作的渴望，特别是对表达人性中隐秘欲望的兴趣。她感觉自己内心总有些叛逆，希望通过创作来探索和表达这些叛逆的欲望，以及这些欲望如何驱使人们前行，即便可能面临生活的代价。她强调自己喜欢的人物是那些非常忠于自己的人，而她对传统的女性价值观持批判态度，觉得现代女性越来越不接受传统的忍辱负重和牺牲奉献等观念。"
      },
      {
        "time": "00:32:55",
        "title": "女性欲望的觉醒与影视作品的变迁",
        "summary": "对话内容围绕一位女性对传统忍辱负重等剧情的不感冒，表达了对女性角色在影视作品中追求个人欲望、张扬和清醒生活的渴望。她强调了现代女性对于自我欲望的正视和追求，以及这种变化如何影响了影视作品的内容和价值观。通过讨论坏人角色的魅力和影视作品的改编，突出了时代变迁对人们观念的影响，以及现代女性对于自由和欲望的追求。"
      },
      {
        "time": "00:37:57",
        "title": "编剧的挑战：捕捉时代脉动与观众喜好",
        "summary": "一位从2018年开始涉足商业电视剧领域的编剧分享了自己面对时代性和观众喜好的挑战。起初，由于不关注社交媒体热点，对当下流行文化缺乏了解，他感到难以与观众连接。随着时间的推移，他意识到即使流行元素如“甜宠”题材也快速变化，观众对理想男性形象的期待也与时俱进。他通过比较不同作品中的“霸总”形象，指出女性观众的喜好如何随着时代而变化。尽管感受到压力，但他逐渐认识到，一个编剧不需要过分追求潮流，重要的是保持真实，用心讲好一个故事。通过例子《人世间》，他强调即便故事与当前流行文化相去甚远，真诚和人性的描绘也能触动人心。"
      },
      {
        "time": "00:41:17",
        "title": "创作中的自我审查与表达困境",
        "summary": "对话内容涉及了当代创作者在创作过程中遇到的挑战，如自我审查、避免引起争议和误解的必要性，以及这些挑战如何影响他们的创作欲望和作品的表达方式。讨论了创作者在社交媒体上发表内容前会预想可能的负面反应，并以此调整内容，以及这种做法对创作热情的抑制。同时也探讨了是否有可能将这些外部压力转化为深入创作的动力，尽管实践中存在困难。"
      },
      {
        "time": "00:45:10",
        "title": "女孩在困难中成长的策略",
        "summary": "面对生活中的苦难，首先需要找到欣赏和认同自己的人，这些人的支持将成为精神能量，帮助个体克服困难。重要的是团结所有可能的支持力量，无论是对个人发展有正面影响的男性还是女性，同时要远离那些总是给予负面评价的人，即使他们可能是亲近的人。寻找并保持与那些能为自己鼓掌的人的联系，是成长过程中非常关键的一点。"
      },
      {
        "time": "00:47:31",
        "title": "在困难中成长与自我信念的建立",
        "summary": "讨论重点在于如何在追求长期目标的过程中克服短期困难，强调了痛苦往往是短期反馈的结果。提出在面对自我怀疑时，应该不断产出并分享自己的工作，以此来获得他人的认可和鼓励。此外，还强调了自信的重要性，认为即使在没有他人支持的情况下，也应该无条件地相信自己。最后，讨论了保持长期视角和持续进步的重要性，无论是减肥还是创作，都应该追求可持续和长期的目标。"
      },
      {
        "time": "00:53:18",
        "title": "探讨创作恐惧与自我认知",
        "summary": "对话围绕一个人对于创作的恐惧展开，提出疑问为何一定要创作，并区分了创作动机的不同可能性，如追求金钱、名利或是个人喜好。进一步讨论了对于创作的恐惧可能源自于害怕面对自己的平庸和缺乏才华的真相。建议从简单的创作开始，逐步积累自信，并提到即便在平凡岗位上也能进行有意义的创作，最后强调了创作过程中自我认知的重要性。"
      },
      {
        "time": "00:56:24",
        "title": "创作、梦想与生活：一段深刻的自我反思",
        "summary": "对话者表达了对创作和梦想的深刻反思，从过去的追求上市等流行梦想，到现在更为简单实际的目标—活下去。他探讨了创作带来的痛苦与不确定性，以及对戛纳梦的个人看法如何随时间变化。通过观看国内文艺片，他意识到即使一些作品有名气，但真正触动人心的艺术价值并不常见。最后，他理解到创作的价值不在于外界的认可，而是回归到创作本身，找到自己真正热爱的东西。"
      },
      {
        "time": "00:59:29",
        "title": "电影专业毕业生面临的编剧职业选择",
        "summary": "对于即将毕业的电影专业学生，面对是否从事编剧行业的决策，有人建议在小城市找到稳定工作，然后曲线进入编剧行业，而另有人认为，如果在小城市工作并不利于进入编剧行业。指出在小城市从事非编剧工作后，可能因环境适应和生活变化等因素难以转行。同时，提到北京作为选择地对于新人来说既充满挑战也存在机遇，但行业现状并不乐观，很多人选择离开。虽然给些建议时充满矛盾和困难，但还是鼓励那些对编剧行业有热情的人勇于尝试。"
      },
      {
        "time": "01:01:33",
        "title": "电影和电视行业面临的挑战与新人入行建议",
        "summary": "对话中讨论了今年电影和电视行业遇到的困境，特别是实体经济受疫情严重影响，导致电影院票房惨淡，重资产电影院面临倒闭风险。各大视频网站对投拍剧目采取紧缩策略，谨慎投资，导致入行新人机会减少。对于希望进入该行业的人，建议可以考虑先到大城市如北京，寻找可能跨行进入的机会，或找到行业内的导师，通过真诚和热情投以最大的努力，以便在未来找到更好的发展机会。"
      },
      {
        "time": "01:05:08",
        "title": "疫情期间精神消费的变化",
        "summary": "疫情导致人们生活条件改善和工作方式变化，增加了自我关注的时间。尽管预期精神消费会增加，实际情况却是出版业等领域的消费减少，人们更倾向于消费碎片化、轻松的内容，如短视频，而减少对深度精神产品（如书籍、严肃影视）的消费。同时，出现了对老剧、怀旧内容的强烈需求，反映人们在压力和不确定性增大的情况下，寻求心理安慰和稳定。此外，网络内容监管的加强使得可供选择的新内容减少，进一步影响了人们的消费选择。"
      },
      {
        "time": "01:10:03",
        "title": "疫情期间的心理赋能方法",
        "summary": "在疫情期间，通过心理经济学概念，探索如何减少心理负债并增加心理存款，包括保持良好饮食、享受个人爱好、进行正念练习、保持个人卫生和环境整洁、写日记等方法，以及与人交流和自我认可的重要性。"
      },
      {
        "time": "01:15:55",
        "title": "推荐对政治、哲学和艺术深入理解的在线课程",
        "summary": "推荐了一系列在线课程，包括刘宇老师的比较政治学，强调了在当前社会急剧变动背景下，对中西方政治体系的深入理解和批判性思考的重要性。此外，还提到了王泽峰老师的哲学课，以及在电影、写作和心理学领域内的高质量课程，如荣誉电影课堂、尼尔盖曼的写作课和从精神分析角度解读莎士比亚名著的课程。这些推荐旨在帮助人们扩展视野，提升在多个学科领域的知识和理解。"
      },
      {
        "time": "01:20:42",
        "title": "播客内容创新与听者体验",
        "summary": "对话聚焦于播客内容的创新和听者体验，特别强调了音频故事的潜力，如通过小宇宙平台购买的关于在日本成为黑帮老大的故事，展现了播客如何超越传统聊天形式，通过深入的编撰、声音插入、现场采访和场景再现等方式提高代入感。此外，讨论了其他类型的播客，包括治愈系内容和知识分享，强调了女性声线在增强沉浸感和治愈力方面的优势。最后，呼吁创作者根据自身优势和市场需要，智慧地选择内容创作方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内心隐秘的欲望"
                },
                {
                  "children": [],
                  "content": "想要成为更好的自己"
                },
                {
                  "children": [],
                  "content": "对生活价值的追求"
                }
              ],
              "content": "创作驱动力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与传统观念的抗争"
                },
                {
                  "children": [],
                  "content": "表达自我与市场需求的平衡"
                },
                {
                  "children": [],
                  "content": "创作中的自我怀疑与突破"
                }
              ],
              "content": "创作挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作品对个人成长的意义"
                },
                {
                  "children": [],
                  "content": "创作带来的自我认知与改变"
                },
                {
                  "children": [],
                  "content": "对未来创作方向的思考与期待"
                }
              ],
              "content": "创作成果"
            }
          ],
          "content": "个人创作与表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会偏见与性别刻板印象"
                },
                {
                  "children": [],
                  "content": "职业生涯中的不平等"
                },
                {
                  "children": [],
                  "content": "平衡创作与生活压力"
                }
              ],
              "content": "面对的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "找到同盟与支持系统"
                },
                {
                  "children": [],
                  "content": "保持创作热情与坚持"
                },
                {
                  "children": [],
                  "content": "不断尝试与探索新的创作方式"
                }
              ],
              "content": "成长路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作与生活的平衡策略"
                },
                {
                  "children": [],
                  "content": "面对挫折与失败的心态调整"
                },
                {
                  "children": [],
                  "content": "利用个人经历与情感丰富创作"
                }
              ],
              "content": "个人经验分享"
            }
          ],
          "content": "女性创作者的困境与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场需求与创作方向的引导"
                },
                {
                  "children": [],
                  "content": "商业成功与艺术价值的冲突"
                },
                {
                  "children": [],
                  "content": "新媒体环境下的创作机会与挑战"
                }
              ],
              "content": "市场对创作的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "了解与适应市场变化"
                },
                {
                  "children": [],
                  "content": "保持创作的独立性与原创性"
                },
                {
                  "children": [],
                  "content": "利用社交媒体与观众建立连接"
                }
              ],
              "content": "创作者的应对策略"
            }
          ],
          "content": "市场与创作的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从个人经历到普遍主题的探索"
                },
                {
                  "children": [],
                  "content": "作品中人性与社会问题的深刻剖析"
                }
              ],
              "content": "创作理念的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索不同媒介与形式的创作"
                },
                {
                  "children": [],
                  "content": "创新表达方式以适应新世代观众"
                }
              ],
              "content": "创作形式的多样化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过作品传递正面价值与启示"
                },
                {
                  "children": [],
                  "content": "创作对社会与文化的贡献与影响"
                }
              ],
              "content": "创作者的成长与影响"
            }
          ],
          "content": "对未来创作的展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}