{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "63089d230d43f7f6306c695e",
  "title": "对谈G僧东：和上海第一街采王聊聊，IP变现的秘密",
  "task_id": "yg7k9wo5ryrrnxwd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "我们就是找LGBT或者怎么样，我们就直接说了。但是现在可能这个话题不太能说，所以我们换了一个油头，我们就叫精致男孩。我们把PPT打开说，这波的话我们推荐几个人一个是洗屌少女客户。你说客户哪怕想投，哪怕他自己关注，但是你说我品牌投了洗屌少女，这个你去怎么汇报呢？你还要给global的公司汇报，你怎么描述这个人的什么dick watch。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "我觉得是我在以防我在广告公司，我比较懂客户想要什么样子的人。因为其实客户做你这个投放的话，他还是要有性的。他就不能说你是就有流量，他不一定会投你的。我们现在的大方向是自媒体综艺化，能让大家更好的follow。我们一集一集的看下来，然后我希望大家会看到，昨天的好久好吧，你看了吗？前天的那一集你看了吗？今天我没有看，我们中午吃饭的时候一起看，就是把它给综艺化。大家好，我是季成龙，我是一个来自上海的博主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "来自上海的街拍王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "没有街拍王，街拍的人好多。但是如果说街采的话，我们目前的有一个频道叫做合作伙伴，应该属于在上海是最好的。虽然我们说整体体量绝对的不算很高，但是如果就在上海的话，应该是目前还没有同类的频道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "你现在走在街上会被认出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "在上海基本上大概率在公共场合是会被认出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "大家不是那种东东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "不会，这还是没有这种的。基本上就是你是轻松的话，最多可能跟你拍张照，就这样跟你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "小时候想过的生活一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "没有，小时候从来没有想过。没有想过要出名是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "那你现在算出名了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "在一定范围内，江浙沪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "然后现在大家知道就是你是一个上海的街采博主，然后在街采这个领域大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "也是不知道，因为我们有两个频道，还是我自己的频道。我自己频道就跟街采没啥关系了。就我个人，但是我们单独有一个频道，现在目前是做建材为主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "对你个人是以什么为主？在你感觉我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "个人感觉就是搞笑为主，就脱口秀什么就是讲这种东西为主。我觉得是区分开来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "你个人其实是以视频为主，然后你还有一个栏叫好伐，来给大家打个广告，可以关注一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "Hello大家好，我们是紧松动，好久好了，好久好了，年轻人也喜欢护理频道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "我是最近关注到了你们的上海精致男孩，真的是爆笑。揭秘一下幕后的制作流程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "其实这个制作流程就跟我们平时的制作流程差不多，但是稍微可能有点不太一样的。就是说我们是采访到了性少数的群体，对吧？但是原来我们想可能几年之前我们就明着说了，我们就是找LGBT或者怎么样，我就直接说了。但是现在可能这个话题不太能说，所以我们换了一个由头，我们就叫精致男孩。我们本来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "就是想采性少数群体的。对我还以为你是真的是精致男孩。然后那那如果真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "是那种精致打扮了什么，其实我觉得会差一点。但是如果瞄着LGBT来的话，我觉得好一点。所以我们就用了一个比较暧昧的词叫做精致男孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "这期的数据有出乎你的意料吗？在你预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "超出了预期。因为我们在之前也做过一期性少数群体，我们将帅气女孩你肯定懂了什么意思对吧？你肯定懂了对吧？是那个LGBT的L里面的T对不对？很明显，但是那一期的话就表现的相对一般，所以其实这一期的话我们没有说会预期太高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "你当时踩的时候心里没有我这期爆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "没有说爆，但是我觉得这期应该还不错，因为大家聊的还挺有意思的，但是没想到会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "这么好。我记得上了热搜3.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "热搜三也是4，好像4.",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "应该是4热热搜的三四很自自然流量非常好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "对，这个很好了，已经，就是我们上热搜我们最好的成绩就是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "我觉得有两点很炸，一个是你的你的reaction，你的反应很炸，就是你的反应跟性少数群体的反差，就是你一副非常自然的样子在中间插科打诨。第二个是你们的那个骚零，那个骚灵的那位嘉宾，真的骚出鬼端的。那诡计多端的灵这骚猪屏幕建议听众朋友们可以真的在好家好吧上搜一下。其实你搜精致男孩四个字，在微博上应该就已经会弹窗那一期了，应该有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "我觉得其实你说的很对，就是一个是我的反应。其实我们在策划的时候，因为是我们不能明说这个话题，所以我们的策略就是说就是装傻。就是我知道他们是观众也知道，我知道他们是，但是就要大家都要表现出我不知道对方也不知道，就是要有这种装傻的感觉，这种装傻的感觉就特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "对我那天我是读了一个做韩国综艺的制作人我读了他的书，他说对于综艺来说非常重要的就是reaction。我分析两个我今天特别想跟你碰撞的。一个是形式本身，我觉得精彩的形式，因为我下场试过一次我就懂你了。街采本身不简单，因为我有时候在朋友圈会看到你做某一期的征集，会提前问到大家。因为街采的上街被拒绝率是挺高的，而且它的效率其实是低的。就是你用集采这个形式，你可能采采20个人都没有，可能有20想要的。对对对对，所以我觉得但是接采的弊端是它的效率比较低，但它的优点是它很容易绕过观众的防线。因为精彩让大家感觉真的很有那种自然感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "对，一开始大家抖音直播都是我看屏幕看镜头，我给你手舞足蹈的讲。后来你慢慢发现人开始不看镜头了，开始侧拍了，甚至侧拍的时候还有聊天和reaction。然后这是我那一刻突然理解你我说为什么松东能把街采做起来？我觉得形式本身也很重要。对，如果让你变成采访未必那么火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "对，因为是这样，因为我们之前也做过一次采访。但是问题就是真正的如果是棚内里面拍的话，会就像你说的，就是心理防线的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "嘉宾和观众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "都如果在路上的话，但是在路上大家站着的话就会很自然。就同样一个话题，我们同样找一个人，我们让他站在马路上，我举着麦克风，大家都站着，跟坐在沙发上或坐在椅子上，前面有个桌子，这是完全不一样的。因为你坐着就这种感觉，今天很正式来个采访了，我要我端坐好，我要声音，就那种普通话要很标准。但是你站在马路上就可以，换个脚支撑一下，这样站站，然后插手插一下，就是有这种感觉，就很自然，就一定要是在马路上。我觉得接彩的这种形式是非常好的，很真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "你什么时候抓到了解散这个形式？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "其实我们在去年的大概4 5月份，其实我们这个频道其实是有改版的。原来我们这个栏目是说有很多内容，有脱口秀的，有大家一起演小品，有访问就是坐在棚里面访问什么之类的。然后后来我们是想就彻底做劫财了，因为做其他的太重了。它重在于你的策划的量，你要写稿，你要邀请人，你有很多机会，你剪辑的量很大。但是街采的话，只要你把你的问题策划好，你想呈现出什么样，然后你马路上找那些人就可以了。这个相对来说对我们来说比较轻一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "所以你是选T型选手，就是你你的策划很刁钻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "对，这个我觉得主要还是要选题比较重要。这个栏目改版就正式成为全街采的栏目之前再往前推可能三四个月，我们做过一次接采，但是是相对来说比较失败的。因为我们会发现，就像你说的很累，你要抓人，然后又用这种社恐，然后被别人拒绝，然后这个就很难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "你知道别人还会以为你是发传单的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "这个发传单的感觉，人家说闲下去走走，有的可能说不需要，有的可能看都不看一眼就走过去了这种。所以当时觉得很不是很好。但是后来一次街采就是相对来说感觉还不错，我们找回了一点信心，然后我们就觉得我们就彻底改版，就做街采。而且我觉得比较幸运的是，第二次我们开始做街采了，做的头几集节目就有可能一两期是比较爆的了，我们就决定好就彻底就改了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "对，你先说说你是从你相当于从乙方变成博主的对吗？对，而且是从乙方变博主里相当成功的还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:12",
      "text": "因为从乙方变博主的也不少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "活过八年的少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "那个时候还没有做博主，做博主应该是1617年的时候。因为那个时候像在环食有很多的人都在做博主。我们公司有很多都是以前的微博上的段子手或者怎样的。所以其实当时是一个我感觉还是蛮不错的一个土壤，这是在环食，所以当时其实你也知道1415年那个时候是公众号的全盛时期。大家都在写公众号，不要说我们乙方的人在写公众号，我身边只要是一个人就有一个公众号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "我今天看了一个微博段子就这么说，他是14年人手两个公众号，22年人手一个播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "对，所以其实我后来我自己也做博客了。我那个时候我跟我朋友说，朋友说你为什么要做博客？我说就像以前做公众号一样，人手要有一个博客，那个时候就是人手一个公众号。但是也没有说我开一个公众号，我下定决心我一定成为一个博主，怎么样？多少万粉丝这样其实也就瞎写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "当时公众号做到多少量级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "其实很少。我到现在是有差不多五十多万粉丝了，那个时候就是几万，然后十几万。然后到了差不多2017年的时候，16年已经开始接广告了，但是少，所以那个时候没有辞职。到了17年的时候，感觉已经收入比工资高蛮多的了，那个时候就辞职了，然后就成立了工作室。就刚刚成立工作室的时候，我跟我合伙人就说了，我说我说未来一定是短视频的，所以一定要拍视频。所以在2017年的十月份就开始拍视频了。你也知道就是我觉得我个人认为短视频的元年是18年，在抖音那个时候彻底就爆了，大家全部用抖音了。就2018年的时候，所以我觉得我比较幸运，是看的比较准，就踩到了那个风口。我从17年的十月份开始拍，而且我觉得我比较幸运的是我可能拍了三四条视频的时候，那个时候发公众号就有一个是10万加，就是一个爆款，所以这条路就走下了。如果说当时我拍视频，可能拍着拍着也没什么效果，我可能就也就放弃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "一开始117年的时候，你拍的是短视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "然后那个时候其实是学习，我觉得最早那些博主的话肯定都是学习papi降。所以我就看了papi降所有的视频，然后想他是怎么剪的，他这个机位怎么放？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "因为我最早在上一家公司的时候，我也劝过，我说做短视频。但是很多人其实对于自己出镜这事是有点障碍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "你完全没有，超级有障碍。对于面对镜头这个事情，所谓的镜头恐惧症，我是非常严重的。就在最开始的时候，哪怕当时已经拍了几条视频，我现在回看还是感觉很说长青色。我感觉我可能过了一年多才就习惯了，可能镜头一打开就可能很自然的说话了。但是最开始是很受不了的，尤其之前有一个视频，我记得我一个人在那里拍，然后我记得是拍了很久，后来我就真的放弃了，我说今天不行了，就换一天拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "那一开始就要写脚本，一开始写脚本，因为我跟你的形式完全不一样。我们政府采访你写脚本没有用，你不能写对方，就你策划所有东西都会在开拍的那一瞬间全部倒塌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "对，所以我们还是写逐字稿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "接下来为啥当时想要拍搞笑视频，但是你真的觉得自己挺搞笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "是那个搞笑。对，就因为朋友会说你这个很搞笑，什么觉得走这条路可以，那我觉得也可以。而且当时其实所谓拍短视频，我觉得还是papi降就是打了个板子。好像拍视频就是拍搞笑的，没有说现在那么多类型有什么，就好像就是这一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "类型搞笑剧情短剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "对，而且那个时候其实我网上学习了很多。那个时候的博主都是什么辣目洋子，然后什么铁管教练、杨英鹏之类的，都是搞笑的，就没有其他的了。可能我看的也不多，但是我看到的至少都是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "你觉得自己是一个有强风格的博主呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "我觉得是肯定是。如果没有很个人的风格的话，我觉得也活不到现在是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "你觉得你是什么样的风格？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "我觉得我风格就是这个很难说，你大类的话肯定是说搞笑，但是你往垂的说的话，这我也很难说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "就是一个有梗的上海人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "难道不是吗？应该是这样吧应该是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "我特别有风格，我非常有风格，但具体是什么风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "我这个我真的也很难说。如果大家看过我视频的话以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "我觉得是有一点那种憨傻有梗的上海市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "枫护士风格。对对对，我也不知道护士风格是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "大概我记得有段时间你还那个叫什么？叫换装，还是叫叫扮演换装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "换女装是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "你对你不是有段时间做过阿姨吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "有，就以前比较多，现在也有，但是现在少了很多。因为以前就是因为角色很难避免会有一些男女对话或者怎么样，那我不可能安排一个人跟我一起对戏，那可能成本就太高。而且因为我看过有些博主，很多博主他们也都是一人分12个，我也觉得挺有意思的，然后就这么换了。那个时候B站什么大家都基本上就是说我是女装大佬，但是我自己很抵触的，因为不舒服，你知道吗？穿女装真的换那个发套也很不舒服。我不知道那种假发是什么材料的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:09",
      "text": "阿姨头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "对，然后用热闷着，然后有时候长的，然后你脸又很痒，就很难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "你觉得在这个过程当中有过动摇吗？我的动摇的意思是指觉得短视频这条路好像挺摇摆的。没有，你天然觉得自己应该吃这碗饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "因为酝酿了其实蛮久的。我从2017年可能七月开始，我就决定要自己做自媒体。然后那个时候我跟我合伙人，我们已经下定了决心，就一定要拍短视频了。然后从七月到10月之间，可能两三个月的时间，我就不断的在看短视频。然后就有点像拉片，看别人怎么剪稿子怎么说，然后可能有了什么样的角度，那个时候就一直在看。然后我还特地买了台电脑，我觉得我自己电脑可能还跑不动final cut，然后买了台电脑，然后特地准备做这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "听这个意思是当时你没啥团队，小伙伴都是自己在打磨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "是所以最开始的话从写稿拍摄到后期都是我。对，但是我觉得这个没有办法，你一定要经历这个事情。你说写稿是创作，是拍摄也是创作，那后期不是创作了吗？也是因为剪辑不是说拼拼凑凑，然后顺下来就行了，它是有节奏的对，所以我都觉得是创作的一部分，所以最开始尤其最开始你肯定要自己要全部参与到所有的创作里面去。当然现在剪辑的后期的话，90%以上都是交给剪辑的同事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "你剪辑同事挺强的，那个节奏感控制很好是能感受到就是一个剪辑。什么叫好呢？就是你看不出来毛病，你觉得很舒服，其实就是好剪辑。对当你意识到他在剪辑的时候，这剪辑肯定很糟糕。在做短视频的过程当中，我其实是有点好奇的。咱们说难听点，为什么别人挂了你还活着也不叫挂了，就别人做不上去了，你还是到今天让我觉得你的创作的生命力和你的流量还是成正比的，还是往上跑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "我觉得可能是我的领域或者定位比较的好一些，或者说独特一些，这是其一。第二是我自己会不断的更新自己，就是做一些新的内容。你说街采的这个频道也是后面开始做的，然后也现在比如说我现在也开始做一些美食之类的，所以会有更新。所以我觉得可能这个跟其他的一些博主不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "其实如果你想知道，你觉得到今天还能活下来做内容的人是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "什么样的人我觉得其实就像回到我刚刚说的一点，我觉得第一它是能不断的更新自己，它是能创造新的内容，它能给大家看到不同的东西，不同的变化。我自己也关注一些博主，我觉得好有意思。但是可能几个月或者一年他还在做差不多东西。我批了，我不想看了，他可能要做出一些新的东西。你刚说徐老师也一样，他以前做公众号，现在做视频，其实很不一样，我觉得要不断的更新自己，做一些新的东西。另外一个我觉得就是他的定位要非常的准确，非常的。你说垂直细分也好，我觉得像我这样子定位的其实也很少。就是上海然后又有搞笑，然后拥有上海的城市文化，然后自己又做一个好说胡话的平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "如果你纯搞笑，不会像今天这么值钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "是吧？确实是这样，就是因为泛娱乐的东西其实也就那样了。我觉得还是要有一些有一些社会责任感也好，或者怎样的东西，要不能只是纯搞笑，泛娱乐的东西是真的不值钱。你说抖音上只示范娱乐几百万粉丝，那也就那样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "那你觉得哪几个是比较奠定你风格或者奠定你地位的是代表作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "对，因为有人问过我，所以在19年的时候我拍了一个叫做上海各虚拟人，就每个虚拟人在那里吵架也好，争论也好，然后这条火了以后，基本上是成为了我的代表作了。之后又有不同的拟人的系列，比如什么地铁拟人，什么拟人，就是一人分饰恩爵拍这个其实大家都很喜欢这个，而且就是从那个时候，我觉得是进入到一个新的阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "咱就拿街采说，街采其实很少有个人IP来做的。第一很少，我个博主做的很少，都是那种比较偏营销号，在抖音上那种切的、短的、碎的，就是作为一个频道来做的，本身就很少，把它做成系列的也很少。你看你也你过去做的拟人的那个也是一个人撑一个系列。你觉得这策划能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "我觉得还是抓点的，我觉得其实是还是抓点的。当时觉得各区之间不同的关系，有种可能在较劲，有种可能两个区域关系比较好。其实大家都知道这件事情，我当时觉得如果我直接拍一个视频，我坐在那里说的话，我是觉得一个是单调，一个我自己说的话。可能大家会觉得，你是不是挑起内部的矛盾，什么搞内讧什么。但是后来我就想到拟人的这个模式，那是从我扮演的人身上去说这件事，然后效果就很好。对，所以我觉得还是抓点这个点抓的比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "我乍一听下去，我感觉是你在公关公司的那个阶段打基础打的比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "我觉得是我在以防我在广告公司这个抓的点，其实倒跟后面的内容创作没什么关系。但是我觉得很重要一点是对我之后的商务或者跟客户打交道的时候特别有帮助。就是我会知道客户喜欢投什么样的人，以及我可能比很多博主更容易吃透客户的这个brief是什么样子的。他们为什么会做这样的brief？为什么会这样要求你我可能更能理解，因为之前在广告公司待的时间长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "能挑几个点讲一讲吗？我觉得听众会好奇，因为很多博主他其实离商业化很远，我们俩都算是离商业化非常近的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "比如说广告法我就很了解。如果我做酒类的话，因为我之前服务过酒类的客户，我很很懂哪个东西能说，哪个不能说，而且我比较懂客户想要什么样子的人。因为其实客户做你这个投放的话，他还是要有调性的，他就不能说你是就有有流量。他不一定会投你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "可以看，但是不投。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "现在我做一期主题也很火，我是说上海精致白领，其实就是打的中产阶级调性比较高，然后客户就会很认你这个东西。你看我们这个东西就是精致白领喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "是的，你不仅是你还带带动了这个行业，让我都去搞街采了，我恨死你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "挺好啊挺好啊，这条路也挺好。我可以举个例子，我以前在广告公司的时候就要说到老同事了。我们有个同事其实我们一直想给客户推他他是一个博主，是在微博上，她叫洗屌少女。那么你认识她吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "我听过我听到这四个字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "我就知道客户会犹豫不会投，对吧？你说我们给客户present，我们把PPT打开说这波的话我们推荐几人一个是洗屌少女。你说客户哪怕想投，哪怕他自己关注，但是你说我品牌投了洗屌少女，对你去怎么汇报呢？你还要给global的公司汇报，你怎么描述这个人的什么dick watch，你怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "当然这个例子比较极端，但是你那我是什么样子的一个人，我身上有什么标签？我在比如说客户投，我会觉得我是一个上海的博主，我做的很多是跟上海有关的，跟经济白领有关的。然后我服务过什么品牌，那客户就一下子就明白了。客户也会觉得周围的人，周围的同事也在关注我，我们要的ta就是这样子的人，他们就也就认可了。因为我会知道，别的博主可能觉得广告公司推荐了我或者找到了我，他是以私信方式找你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "但是我会知道我呈现给客户的时候，我可能是一个excel。我的excel里面有名字、有我的链接、有我的粉丝数、有我的效果、有我服务过什么客户，有等等。我会想我这个excel长什么样？或者有的时候我可能是一个PPT。PPT有我照片，给我截图，用我的一句话描述。一句话描述当然就是几个标签了，对吧？我可能知道我在客户那里是什么样的，就是客户看到我就是一页PPT或者是excel里面的一行或者一列。所以我就会想我会努力塑造成我那页PPT是足够抓人眼球的。就是通过我日常的发内容也好，通过我平时的跟大家的沟通也好，这个是我觉得跟其他人可能会不太一样。我会有意识的去这么想你怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "看待一个IP或者一个账号的商业价值。或者再深一点，你在做你自己这个账号的时候，怎么去思考你的商业价值呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "我觉得一个就是我刚才说的一个是标签。你标签是什么？因为投放你就是标签，我觉得可能比粉丝数更重要。就是你是一个美食科技还是什么，你是男的是女的，是gay还是什么样的那这是一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "第二一点就是你的形式，就是你要有一个很让人能get的形式，就是别人投你是怎么投的。就像其实就像综艺节目，我知道可能我麦标上有可能我有一个植入，可能我有个冠名，我会出现在什么位置？可能出现在比如说奇葩说，我们嘉宾的这个桌子上，可能是主持人在口播，你会出现在哪里？所以我出现在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "比如说客户投我会指定投我有一个系列叫做上海金枝白领，他们就要投这个，他们就是说上海金智美。比如说最近我做了一个果汁，然后他们就说上海金枝白领就喝我们果汁，你就做这个，我说OK，然后比如说拟人系列，那之前我们做过一个什么汽车品牌拟人就做这个东西。那就比如说我们的街采的节目，我觉得这个形式很重要，我接采的这个频道会很特别，客户在投的时候就又要说到这个PPT了。PPT可能会说，因为所有的广告公司都会看中各种打法汇集在一起。就是我今天有音乐博主，我今天有科技博主，我今天有什么博主，然后我今天有一个脱口秀，我今天有一个什么短视频，我今天有一个什么美妆博主干什么事情，那我们就有接采的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "所以我觉得我在这页PPT里面基本上是很容易脱颖而出的，其实不好替代。对，因为没有接彩。那客户想到我们今天推这部campaign话有有脱口秀有什么形式，然后还有一个接采的形式，那接采的形式就像我刚刚说的，现在很少，尤其在上海的话，基本上我们就是独占鳌头。所以我们这个形式又很亮眼，包括我们现在价格也不高，就是更容易买下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "因为我也跟我合伙人在讨论，我们这个又上热搜了，又上热搜了，我们是不是应该涨价？他说我觉得也不能步子迈的太高，因为有相当于一部分原因是我们现在价格不高，所以客户就一下子就定了。他可能再高的话，可能有更多的审批流程或者怎么样。所以他说我们这个跑量也挺好，所以我觉得形式很重要。所以我看到像什么手工耿，他会什么做一个东西出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "但一定要是给广告主留气口，让他能进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "对他能进来，然后他看到你这个形式是很少的那可能投很多美妆博主，我说美妆博主不好，或者护肤博主他们就说今天推荐一个什么看腻了，但今天我们出来一个。所以因为美妆博主可能打很垂类的，就是那些女生看的。我可能打比较大众的一些女生也会看到我，然后我也在推荐一个护肤品什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "就是你那你摸着良心说，就市面上的男博主的生存状态咋样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "我觉得男朋友也有生存空间。就是我们不说gay的博主，gay的博主肯定是活得很开的。因为他们在尤其在美妆护肤领域是很厉害。我也认识很多，我们先这样分，这是最能赚钱的博主。我认为是美妆，就化妆品，包括护肤，一个是汽车，然后是快销。我不知道你觉得还有第四个吗？我认为就是这三个是最最有钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "我觉得汽车其实是男博主是占了很多的，但是也不是所有的博主都是男博主。快消的话，生活类的都可以吃快消这口饭，所以我觉得生活类的是有这口饭可以吃的。如果是男博主的话，然后美妆博主的话那就不用说了。基本上都是90%都是女孩子，8%是gay，可能2%是分一点蛋糕屑给我，就是这种感觉。所以我觉得男博主也是有空间的，但相对比女博主会整体来说会稍微差一点。我不知道你怎么看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "我跟你的分法不太一样。我我我现在的分类更多是以你看你是做图文的、做视频的、长视频的、短视频的，你是什么风格，或者说我会按平台来分按平台来分。但我摸着良心说，我们都应该承认男粉男博主比较难做，因为其实男粉不值钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "我那天刷抖音看到有一个方法论，就是教IP的，说如何洗掉奶粉。我那一瞬间有这个概念，然后我今天再给你举个极端点的例子。我在微博认识一个女孩叫艾瑞卡，我跟她一起连麦过，她的活跃度非常高，粘性极强。但我一看她就是非常不接受男性观众的。他用了这样一个方式让自己的女粉的粘性极高。我是觉得好像男博主挺容易做大的，就是文字文字类的，文字类的男博主很多，视频类的就慢慢少一些，视频还搞笑，还能有商业化变现的空间很大的就少之又少了，你可能一个手指都数得过来，你有看过吗？你的男女比我还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "真的女粉多。大家也会觉得我可能招女孩子喜欢，就是女粉会多，但确实是这样，女粉会多一点，可能最高的时候60%出头一点，但现在下降很多，尤其是B站。B站因为本来男生就多一点，可能是女粉只有55%，差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "对你觉得你在哪个平台最好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "这个真的很难说，我觉得我倒真的差不多。因为你刚才也说按平台分，有的人是很明显的。我就是吃，我就是一个抖音博主，我就是一个小红书网红，或者我就是一个B站up主。但我觉得我都差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "也就是你一套形式吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:59",
      "text": "所有对，就是我是个平台，是相当于同步的发展。我觉得这个对我来说也比较，因此我也没有签那个平台，就是这样。我觉得这样其实也挺好。因为有时候马路上看到有的人说小红书关注你的，有人说抖音关注你的，有人说B站看你的。我觉得这样会比较好一些。而且包括我们现在很多报价是也是按平台来分的，有的可能客户打包，就所有平台都发一遍，有的可能是就是看中你小红书，有的可能就是看中你抖音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "那你变现能力最强的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "我觉得还是抖音。为啥这个抖音倒跟我没关系，跟整体行业有关。现在抖音就是赚钱，抖音这个平台就是赚钱。因为可能中国人一半都在抖音上，他有6亿日活，好像也是去年的数据。那现在多少也不知道，可能反正只增无减。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "抖音肯定是最挣钱的，虽然我抖音粉丝不是很高，我100万都没有，就九十几万。但是。大家都会投抖音的，大家的预算都在抖音上。我也问过很多广告是媒介，他们说客户就是可能一半以上的钱预算都在抖音上，然后是小红书，然后其他的可能再分一分。最值钱就是抖音跟小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "消费力强人多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "离钱近。另外我觉得很重要的一点是，甲方的决策层都是这两个平台的用户。甲方的决策层是绝大部分都不会看B站的对吧？甲方的决策层一般都是至少三十好几，B站可能是15到25顶多了，甚至更低了。很多还有小学生在B站上，所以你说他的决策层，他可能决策层的孩子在B站上，决策层他们是不会看B站的，所以他们看抖音就人都是很主观的。我觉得所以他们主观他们平时看小红书看抖音，所以他就投抖音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "跟小红书很有道理。对我觉得你是你也是比较少见的。我觉得我们俩在这点上还挺一致的，就是会从用户对用户客户就是客户的钱在哪？我非常知道。作为一个sales，我比较容易sales 12把手，大家跟价值观契合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "而且我觉得是你说决策层的注意力在哪里？所以不仅是我重视决策层注意的平台，而且我会让决策层来注意我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "你做了啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "我当然有做啥的。第一点是我没有做啥的，是因为我在上海是影响力是最大的，所以上海基本上大部分的年轻人都会认识我。很多的客户都在上海，所以他们也都认识我，就我没有故意去做啥，这是一点。第二点是说我做了一些精致白领的内容打击面，就是他们还有一点是我会主动的去去去在一些没有广告的视频里面去Q品牌。当然也不是主动去Q，但是我可能正好说到这里了，我可能有一个视频，我说精致白领或者中产阶级喜欢买什么东西，买什么品牌，我就说都喜欢买戴森，然后戴森一下子就注意到我了，就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "但很多博主他们会很抗拒很抵触。他们可能说到戴森的时候，或者某森或者什么，他们会觉得我如果一个视频我Q到了品牌是让你占便宜了，我千万不能让他占便宜。我可能会逼掉，我可能会打码，我可能会用什么某森来代替。但是我觉得我不会避讳这个，我提到了就提到了，我提到的话是跟你一种互动，包括我经常会Q到什么露露lemon什么，我就直接说，我说露露lemon，现在精致白领瑜伽房里肯定穿露露lemon，我就会直接Q他们品牌。事实上就是我所有Q到品牌的，然后他们也跟我有互动了大部分对，也等于说有联系了。包括我之前也说一个护肤品牌修丽可，确实用他的一个精华液，我觉得挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "我就发微博，我说这个真的很好，我推荐大家用，我没有做广告对吧？后来他们就马上注意到我了，就跟我建立了联系。当然是建立联系，就是CD一个产品给你，对吧？首先然后后来也陆续又投放了，因为他记住你这个人了，所以这个也是回到刚才说的，也是跟所谓的决策层远程的有一些互动或者建立联系的这种方式。对，我觉得这个是我可能主动做的，当然也是真诚的，不是说我为了建立联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "我我们以前我们以前经常干这事儿，我们早期的时候最早期的时候其实会主动投一些广告的，让大家觉得你至少可以给你打个样，至少你知道你头发长什么样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "不然你很难。我知道我听过你播客，我听过是叛乱的顾客，我有听你们说微博的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "一期好像那是被骂死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "那为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "就是这么说，因为你是街采，我我我也跟你交换一下信息。集采跟采访不一样，我我我觉得我是我是有采访风格的人我采访风格一个是扮猪吃老虎，我会故意说这些点，我不明白我不懂。对，第二个我是进攻型选手，我在问的时候会揪着一个点打，但有的时候听众他并不知道你为什么要搞气氛，就是你为什么要放松对方的警惕来问这个问题。但他们听到答案的时候才会意识到，有的听到答案也意识不到。比如说有人黑鲁豫说真的吗？我不信。我觉得这是一个非常好的采访，就是他能坐在那里否认你质疑你说我不信，你就会给他更多的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "因为刚才我们其实聊过不同的垂类，我非常认可的是像美妆垂类、美食垂类，这些都是离钱特别近的，就是普通型的那你说像科技垂泪，妈呀TMT都快没了，给你的感觉就感觉这个时代过去了很多。你过去那些在台子上唱戏的人，你不知道什么就转下去了。对，所以我觉得挺宝贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "劫后余生，大家还能坐在这儿，还能聊天，还能不断的去创造一些内容，觉得作品是相当重要的。就是一个账号也好，一个IP也好，撑着你的时钟。一个是你的语言系统，要创造自己的语言系统，拥有自己价值观。第三个就是有自己的作品。然后包括后期在微博上也有写过，我跟你有相同的一个看法，叫一个博主的三个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:32",
      "text": "第一个其实是创造流量的能力，他能不能在这个平台用一种高效率的形式获取流量。对，这个就是我们对应第一趴。你说的最早你就是一个人干，一个人把内容跑通，把流量拿到手，我觉得这是一个播出的最基础的基本修养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "第二个就是你能不能清晰的让自己和商业化产生关系。很多比如说像微博的博主，很多人吐槽接不到广告啥啥。但其实一部分是因为微博平台头部效应非常明显，只有头部能接到广告，或者是非常10万以下高活的那种账号，就是两头走比较极端。然后我觉得但你的商业化定位极其重要。如果你都没有办法批准客户，没有办法让决策层看到你那其实就是说明总的来说是你做账号的能力的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "第三个我觉得是怎么经营自己的影响力，有很多东西就最简单的，你上那么多热搜，这些热搜未必会为你带来真金白银的钱，但它会转化为一种影响力，叫对，这男的我在哪见过？对我觉得用内容获取流量的能力，商业化的能力，也或者是用商业定位而让自己可以不断商业化的能力，还有塑造影响力。我觉得这三个是一个博主最最基本的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "但我觉得一跟三有点像，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "有吗？一是获取流量，三是获取影响力，流量和影响力不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "对我明白懂你意思就是影响力大不一定说跟粉丝成正比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "像我就是很典型的，我影响力其实是有的，我在微影响力是大的。但是我觉得粉丝数不大或者粉丝活跃度并没有那么高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "这个东西就对我觉得这个也蛮重要。我觉得就举一个例子，就是可能有很多的现在的流量明星或者什么小鲜肉男团的，他粉丝可能1000万2000万很高。但是你要说影响力，那肯定还是老辈的油味儿的那些艺人，就是刘德华什么，可能或者像周杰伦什么，周杰伦甚至都没有微博，那你说影响力肯定还是周杰伦。我觉得这个其实蛮重要的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "所以这就是作品。我前段时间跟冯子墨聊天，然后就鼓山老板，然后他就跟我说，他说你要非常清晰知道你的基本盘的优势到底是啥。他中间提到了一点，就是我的策划能力是比较强的。就是你你毛一个系列，这个系列能打穿，这个系列能被别人抄。就有很多人因为你做了这个系列，大家也跟风也follow。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "他说我这点的时候，我同时想到了你我觉得你做系列的能也很强，这是第一个特点。第二个特点，我觉得你还有一个是你跨平台的能力强。因为刚才我们在问的一个问题就是你的内容是内容本身。如果我在微博，我的语言风格运营模式就完全是为微博定制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "的但你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "很多视频内容是横跨所有平台的。我觉得这就回到了可能你在做乙方的时候接受过的某一种训练。或者是因为你做乙方你得投对吧？你得投博主。所以你知道什么样的博主他是他的内容可以打穿所有平台的。我觉得为一个平台定制内容和打开所有平台，其实它的内容的出发点是不一样的。对，所以我觉得你的运营，你的策划能力和你的跨平台能力是强的，就是我的一些看法，或者是我我我在大家一看这个账号的时候，我看到的基本盘，然后再跟你对应一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "团队现在多少人？我们现在七个人七个人。七个人对你觉得少吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "对，有点少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "确实是这样。我觉得今年还是一个我们团队大跨步的一个时机，其实早就应该发布了。后来因为大家都知道的事情就被封住了。因为我们从可能去年年底到今年年初，已经有一个现象，就是我们选题想的很多，都觉得很精彩，然后拍不过来，更剪不过来，就是一个漏斗型，就是你倒进去的很多，出来的只有一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "对，你们热搜率很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "对，这个热搜的话可能还是选题的关系。我觉得这个平台这个精彩的平台，它的话题度会更大一些。相比个人的博主，他的这个媒体属性会更强。对它媒体属性强，所以这个选题的话跟个人不太一样，个人可能很难出一些很有媒体属性的话题出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "你说的对我从来没有思考过这点。就是作为一个个人博主，大家喜欢就是喜欢你，但是他一旦拥有媒体属性，他就大量的传播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "我觉得个人的话其实很难出热搜，因为我自己做博主到现在我都没上过几次热搜，我可能也就两三次顶多了。但是我们这个账号的话，可能一个月就有两三次。现在但是你说到团队的问题的话，就是我们现在想了很多，我们日常扯淡聊天的时候，这个选题那个选题想了好多选题，然后拍可能拍不过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "那为啥你能抓到那么多好选题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "这个我觉得也是一种训练，这种训练也是通过这个不断的去拍，会了解到大家可能喜欢什么样子的东西。然后有一些系列我们可能就固定下来，就说你说精致男孩那个当时拍了一期好了，那我们觉得这个可能会继续拍。我们上周已经排了一几个新的新一集了，那现在还在建。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "如果让你统计一下你上过热搜的，就比如说你一个月上好几回热搜，上热搜的那些选题有什么共同点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "我觉得一个是有冲突感，而且这个话题可能是很多人已经注意到的，但是没有说有人特地把它拎出来在网上说的。比如说我们说精致男孩，其实就是那些BT人群，没有人特地拎出来说，然后做一个采访。第二个的话就是我们做过几期都上热搜了，比如说北京人对上海人的看法，当然不是说看法，看法这个可能有点居高临下。就北京人对上海人的印象对印象，上海人对北京人的印象，其实北漂过的上海人对北京的印象，然后我们还做过台湾人对上海的印象。这个其实很多，尤其是北京和上海这两座城市，本来就是大家话题性很高的。有人都说这两个地方不对付，但是从来没有人把这件事情，大家都知道的事情，针锋相对的一件事情拎出来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "我刚刚还想到一点，就是为什么会上热搜？我觉得有地域性，上海我们会说上海街头经济男孩，就是我觉得上海本身就是一个高能的地方。大家为什么？上海怎么了？所以我们这个热搜好像基本上都有上海这两个字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "天哪，你太聪明了，你把一个城市贴成自己的标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "这就是你的流量密码。对你说精街头精致男孩好像就差了点。上海街头精致男孩就感觉上海街头是搞了什么事情，他可能说上海发生了什么事情，这个会更好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "你觉得在上海做内容是什么感觉？因为你你之前在环视他其实有北京团队，有上海团队吗？你就在上海做博主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "其实我很早之前可能在17年16年，那个时候我觉得上海不是一个做内容很好的土壤。是你那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "为什么这么觉得？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "那个时候我是看的现象，一个现象是说很多做公众号的都在北京、上海，好像没有什么很厉害的公众号，真的是特别厉害的公众号，能数得出的都在北京。然后那个时候我没有看微博什么，基本上都在深圳。你说那些大的MCN都在深圳，所以上海能找到什么？你说大的博主或者怎么样，你说papi酱也是上海人，他也在北京。所以我就天然的觉得好像不是一个很好的土壤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "但是现在做视频了，反而上海好像成为了一个蛮好的土壤，也很多雇主也搬到上海过来。这个我觉得可能我可能要说一些不好的，我就觉得上海可能是相对来说表面一点，他可能就是看视频，看到人这种时尚这种，可能上海会好一点，就好看。但你说北京、深圳，就是你说这种视觉上的东西，肯定是上海的这一方水土是更痒的那做出来的东西会视觉上会更好一点，可能就会比北京跟深圳好一点。但是你要搞一些深度的，你要搞文字，那公众号肯定打不过北京那里的博主的。我觉得是可能这种地缘上的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "对，但你就很聪明的抓住了上海的流量密码。一个是我觉得你的形式并不是第一不说教，第二不那么的复杂。举个例子，我看你的精彩视频，因为我要拉一些你的视频，我拉了一些你的视频中，我发现你的问题都很简单。你并不是在什么直击灵魂，你让大家没有那么累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "直击灵魂就像我们说的街采，它本来就是一个很轻松的生活化的，你真的要很深度的。马路上找到一个人，他也不不会跟你说很敞开心扉，不可能的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "怎么在马路上相对不容易被拒绝？有没有规模效应？比如说你现在上海认识你人认识你的人已经很多了，所以你拒绝的概率就是更低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "对，所以这个也是我的优势，因为本来大家都认识我，有时候我是反杀对方，我们还没开始采访，我刚刚跟同事比如说在那个地方碰头了，我们碰头了，我说我到了，然后旁边人认出来说，金森东，我说是我可以接受我们采访吗？他说好，我在反杀对方，有时候走了一半，别人认出我，我反杀的时候，我说可以采访，就这样。而且有的有时候是我们在采访，然后那里有摄像，有编导。然后我跟被访者在一起，旁边的人就看到这里在做什么事，一看二十五，然后就驻足停留了，甚至报名采访。我也跟我编导说，就是有人如果在旁边驻足看，我们甚至认出了我在旁边拍照。我们编导会主动说，你等会儿别走，下一个你来上好不好？这个相对来说对我们来说会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "但你刚刚说到借钱的难度，就是我们也不是所有的都是路人纯路人。我们有时候也会约一些人，因为有的话题你没有办法，你马路上碰不到一个你需要的人。比如说我们采访什么年薪百万的人马路上找一个年薪百万的人，这是很难的对吧？只能通过朋友或者朋友的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "去找你拍上海美女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "那个是这个都是找，当然其中我直接认识的就只有一个，那其他的可能是朋友的朋友之间就是美女的。这个是没有办法，马路上美女也找得到，但是还是为了增加这个效率，还是找认识的人。当然我们出了这一期之后，我们在微博上包括B站上有征集。我说这一期不错，如果你觉得你是帅哥美女的话，你想接受采访的话可以投稿。所以我们这个系列的话等于雪球越滚越大。我们不是不害怕找不到人了，我们现在也明说，我们就是网上来投稿的这些人，所以我们现在邮箱也收了很多帅哥美女士。反正要想办法降低这个风险，提高集采的效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "我觉得是我这么听下来，我小小总结一下，我这么听下来，作为一个十人以内的团队，你已经把效率发挥到极致了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "其实还好，因为我们也没有说加班很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "对，所以我我我确实觉得你跟我认识很多博主气质上有些不一样。一个是见你面，我觉得真的跟你坐下来聊，你的语速要比视频里的慢一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:56",
      "text": "是我这个语速本来就不快，但是视频里面可能是通过了剪辑什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "一个是语速，第二个觉得你身上有一种松弛感。这个我在朋友圈里其实感受不到的，你懂吗？在朋友圈里觉得你就是一个跟我们做内容的人一样。那你坐在我对面，我感觉我能感受到你扑面而来的风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "只能今天是周末，真的假的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "沙发比较软，难道不是因为你在一所你极度熟悉的城市，坐着你非常熟悉的内容，然后你也没有这么重的KPI压着你，让你一定要在今年做出什么样跨越的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "KPI是没有，但我自己肯定对自己有要求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "是你想做多大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "我想做多大的话，多的我觉得很难去量化了。最近我一直在跟我的同事说，我说我们现在的大方向是自媒体综艺化，要把自媒体给综艺化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "怎么理解自媒体综艺化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "其实我最早做这个平台的时候，我们做接台的时候，我对标的就是日本的一个综艺，叫做月月。月月因为央他是很多出去街采，找马路上各种有趣的人。我觉得现在的所谓的自媒体综艺化，就是以前大家看自媒体是会觉得我就要看那些很真实的，可能就是一个博主他生活化的东西，手机拍出来的。但我觉得现在是要有一些我这里有很真实的东西，但是也有感觉是制作过的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "真人秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "对，要有很多制作过的东西，我觉得这个才能跟别人不一样，能让大家更好的follow。我们一集一集的看下来，然后我希望大家会看到，昨天的好久，好吧，你看了吗？前天的那一集你看了吗？今天我没有看，我们中午吃饭的时候一起看。就是把它给综艺化，在制作上面我们会更精良一点。我们有专业的编导、剪辑、摄像，然后我们后期的话也会有很多比较PGC的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "什么叫比较PGC的东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "Pgc就相对ugc，ugc就是用户做的那种pgc就是专业的，做内容的我们会更专业。但是我们整体的调性就是自媒体上很清通的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "你不会说你们的剪辑确实很专业，给的那些花字和点对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "我们是有自媒体的基因，就是很好，就是自媒体很搞笑。但是同时又感觉有点像你放到电视上好像也OK有很好的制作，而不是说我手机随便拍一拍的这种感觉。我觉得未来的话，这也是我们的一个优势，就是在商业化上也是一个优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "大家投放我们的话，不是说我们是一个很粗糙的，拿手机拍的这样子一个博主。我们是一个正儿八经的有制作团队的一个自媒体。好像有制作团队跟自媒体好像就不是一件事，对吧？你好像自媒体就是一个人在那里弄，但是我们是有一个很好的制作团队，而且现在好像自媒体的频道也没有说有谁是有综艺感的。有的人可能也是有制作团队或者怎么样，但是他不是说在做综艺，他还是在说做自媒体的频道。他是一个搞笑的也好，或者知识的也好之类的。但是我们想做的很有综艺感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "我之前有听到过一个说法，他说为什么大家喜欢看综艺？是因为综艺在人心中的流速和日常生活中是相持平的，就它的流速是差不多的。电影它的流速是被高度压缩过的，因为它起伏和冲突，短视频就更短了，对不对？所以为什么那么多人喜欢看综艺，或者是叫他下饭剧，或者下饭综，都是因为它的流速是让你感觉到舒服的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "可能是这样。而且我为什么下定决心这么做的话，也是从精致男孩那一期开始，有很多弹幕都评论最近兄弟，对对对，这一个月前他说是很多人说康熙来了就有康熙的感觉了，有什么台中的感觉了。然后说那么多年看不到康熙，就靠你们了。就是我觉得这个给了我很大的一个启发，就尽量的去综艺化。而且你刚刚说的是那个跟生活的这流速很像，就可以下饭。我觉得很多自媒体其实不可以下饭，尤其是抖音，你要一直拿手在刷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "我今天我也看到后台，我们发现我们这些活着哗哗的频道的观看的来源，第一肯定是手机端，移动端。第二其实很接近了，可能就差10%是那个小电视的客户端，就是他们会投屏或者是什么小米电视里面有个小电视的APP应用，打开以后看我们的频道。但相对我自己的平台，我用小电视看我的节目的就排在可能比较后面。但是我们这个合聚合发的平台是很多都是放在电视上来看的。所以我觉得这也是一个挺好的信号。就是说可能大家有很多人确实潜移默化自己没有意识到，但是把我们当中医来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "我的天哪，你你你你确实试图在走一条新的路。如果我是你的话，我我拿了这副牌，我的打法跟你可能不太一样。我会在个人方面放的更强一点。因为个人变现的进就有点像去年徐徐峥也说的，过去一年我活得像个三线网红，天天出去跑场，但唯有这样我的文学节才能办下来。我的意思是你把更多的流量、注意力和影响力放在你自己身上变现，它其实是个更近的路。对，做节目是一定更难的，因为我做我肯定知道你很难。第一节目它不光只有我，因为你把注意力放在一个人身上是简单的，放在一个节目身上是更有难度的。第二个是它的制作成本要比个人高很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "对，确实是这样，制作成本经历什么都很多。但是我确实我因为我本来是我我有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "一种你当上台长了的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "对我是希望做台长。我跟同事我们私下开玩笑说，我说我要做上海的王伟忠，我说你就是什么什么，你就是谁，我就要做王伟忠，做詹仁雄，做这个节目的制作人。我在这个节目里面，我也在跟同事说，我说我的占比要越来越少。因为我们主持人也请其他人来主持。我说我现在可能80%都是我，20%是。另外其实我朋友邀请他们来主持，那之后理想的话可能20%是我，甚至更少，甚至我完全就去幕后了。因为我觉得我要为以后考虑，我觉得我太累了，你知道吗？我觉得我以后就做主编，我就做两件事，策划的时候，选题的时候，我在然后就定选题，然后你们出去拍我干我的事，然后我第二件事就是你最后让我审稿，就发之前让我审过，万无一失发掉就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "我觉得是这样，我觉得这样其实很好的，因为很好，因为我之前做个人博主，我很累的，就是我离不开你知道吗？就必须要我到，我连出去旅游也没有办法，这是很痛苦的。有一次我11的时候，我已经想去出去玩了，什么机票什么都定好了。然后10月4号有个客户定了一个线下，你说我去还是不去呢？就去吧，你去出去玩了，你就花钱，你去这个活动你就是挣钱，对吧？所以就很痛苦。我是希望以后这个频道是街采的，它是平台性质的，平台性质的就可以有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:06",
      "text": "我甚至也在说，我说我接下来我们要物色一个主持人长期的代替我的人，就是他可能他特别有观众缘，她可能是一个美女，可能是一个能说会道会道的男生。但我不知道，可能我们找一个这样子的人就这样。现在找的是我两个朋友，一个是她以前是做直播的主播的一个女生，她观众缘特别好。另外一个是脱口秀演员，一个女生她就特别能说，特别能接梗，就这样。但是现在有一个问题，就是客户会打招呼说投我们的时候就一定要几分钟来主持。那还是吃我觉得投了这个频道还是要蹭我的可能影响力，因为这个频道也很便宜，比我自己的要便宜很多。然后还是要我今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:53",
      "text": "的核心词便宜，性价比高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:58",
      "text": "确实这样确实很便宜。但他们要其他的主播的话，主持的话，他们就可能就觉得又不行了。但是我希望慢慢扭转这个局面，是以后我不出来也行，可能我出来就加钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:14",
      "text": "你为啥觉得你能做综艺？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "因为我觉得还是精致男孩给了我一个鼓励。对，给了我一个我觉得以前纯觉得精彩节目，现在觉得就是要有更多的综艺感。当然比较肤浅的是在现在制作上、可能剪辑上，可能包装上面有综艺感，之后的话可能再学习其他的综艺节目。在街台上看有什么可以进一步的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "那你觉得做综艺型的栏目这件事情会让你再往上走一个量级吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:53",
      "text": "我觉得会我觉得我觉得做火种火花这个其实让我进步蛮多的。如果我再不做自己做博主的话，我觉得我自己都皮掉了。无非就写稿子的，拍片我也很少有兴奋感的。但是我现在在做一个平台，我会觉得好很多。但是我觉得经营这样一个平台还是蛮有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "我有一种感受，我觉得很多人觉得自媒体是个终点，我觉得不是，它只是一个起点。当我们有了流量，有了现金流，有了影响力，我们才可以选择做我们真正想做的事情，或者是我们可以发挥我们更想做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "对，确实这样。因为就比方说在疫情的时候，我们也做了很多，我觉得还挺有意的。我们的霍邱华八的这个频道，我们会拿出来专门帮很多人转发求助的信息。我跟我同事说了，我说你每天至少转三条，你看一看有什么有用的。我说这个确实很有意义。因为我我们这个频道能做的有一些成绩，也是靠很多上海市民的赏脸观看我们节目，喜欢我们节目，关注我们。那么到了这个关头，显风控有很多人是有困难的那我们一定要来转发，因为也有很多人艾特我们。对，也知道我们在上海影响力还挺大的，所以我们也要担负起这个责任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "我觉得还挺有意思的，跟我之前想象的一样也不一样。怎么说呢？一样的部分是我觉得你对于内容的理解，就是我们经常看一个人，就是看他的做的内容，去倒推这是一个什么样的人我觉得在这一点上我对你的判断是一致的。不太一样的是我觉得我讲真话，我好像在见证你的一个网上冲之前的你懂吗？就是加速。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:56",
      "text": "我也不知道你往上冲，最后可能也没冲起来是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "我觉得到这个阶段反而很明显了，就这个阶段谁能冲其实已经很明显了，因为大部分人都有疲态了。你刚才说这两个字其实很重要，你能感受到很多人其实做的不是内容了，是吐的血。内容行业是你拿钱砸不下来的东西，你有再多的钱也不可能保证你就做一些好内容，烂片那么多。对我觉得反而是在这种在这种今年的变化的时期，我能预感到会有些变化在发生。你不觉得吗？不管是大家做去做直播也好，还是去做栏目也好，都是在内容行业再往前走一步。但没有走通之前，你们永远不知道它是啥吗？你就不知道那那一步看下去到底是啥。但我觉得综艺化因为你在你在现在市面上看到的好东西其实也很少，它是有这个缺口的，你比我想象中更善于捕捉需求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "对我希望这个场景我们的观看场景就是吃饭，主要就是吃饭，然后大家能聊，这一期你看了吗？那一期你看了吗？我们现在是大概是一周2到3根，一个月大概十根。那我希望可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "要你这根现量很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "对我觉得一定要大，一定要打我们这种类型节目，因为我不是个人博主，个人博主你可能觉得周更就像B站那种周更或者十天一更，一个月3更，没有人会因为这个节奏来催更你的。但是像我们这种节目的话，一定要高频。对我觉得一定要不断的出现在粉丝的时间线当中。这研发又更新了，今天又更新了，哪天又更新了，这个很重要。我觉得我觉得现在一个月10根还是少，我觉得起码要一周三更。对，而且很直观的来说，就是我们每次更新肯定要找更新一次，就是涨涨一波，更新一次涨一波，所以一定要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "多乘风而上。我我我觉得就像这样，因为做内容的人都知道，你能摸到那个节奏感就开始在涨了。它会有一个螺旋式的上升，就一个阶段就是你的增长期。你是摸得到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "感受到那个趋势的，感受得到。而且最近又是一波，最近是一波，去年的时候又是一波，中间的时候沉寂下来了一一波。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "所以好就好发算是你的第二曲线。你就是先做个人博主，做做做做做做做，然后也有一些爆款的选题也上过热搜了，然后你就开始在做平台化的内容了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "开始做系列版的。其实我们一开始的初衷就是要做平台化。一开始初衷就是不然我不会开一个号码。对，我一个人分身开两个号就没有必要对吧？一开始就是想做平台化，但是当时想的东西可能是没有想好，可能是想的东西没有达到预期，所以一开始可能是做一些脱口秀，做一些什么做下来的访谈，做各种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "其实最开一开始的想法是说是要他竞争的是上海地面电视台。那地面电视台就是相对于卫视，卫视是全国可以看的，地面电视台就是相它面向的是上海的观众。因为现在上海地面电视台做的很差，就只有老年人在看，然后所有放的都是老年人的广告。但是以前我们很怀念，我上学的时候我们都看上海的电视，觉得很精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "有什么精彩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "讲讲就很多，就做美食的、做搞笑的、做情景剧的、做相亲的，很多上海的有名的节目现在都都停掉了。我的想法就是说我们这个合作合法，就把这些东西都做过来，我们就做这种节目。但是那个时候其实经过了很多的很长一段时间的成绩，就是粉丝没有涨得很快，而且你觉得那个几乎也没有广告。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:04",
      "text": "那个时候是什么没做对呢？那个时候我觉得他有什么样的弯路呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:10",
      "text": "我觉得是我们的团队并我们团队跟电视台的团队还是不一样，就是差的还比较多，我们的能力是有限的。你说做脱口秀做什么东西，这个东西做不过电视台的那那些班底。这个可能要更大的团队，要更重的投入跟精力。所以后来我们做街采，街采就一下子轻了很多。因为只要你把东西弄好，马路上的人跟你共创内容就可以，所以就一下子就起来了。而且马路上确实说你如果真的能找到一些很有意思的人，效果就会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "你好酒好伐到底是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "好酒好伐，是就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:56",
      "text": "讲的非常地道，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:58",
      "text": "好酒好伐这个意思就是上海话，也就是说别闹了，正经点。就是这种话就是可能你在跟我开一个玩笑，你说你继续再跟我打趣说胡说八道。好，我说好就好了，不要这样好久好玩，你别这种感觉就别闹，就有种别闹的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:17",
      "text": "其实当时想这个名字的时候，就我们办公室的跟同事几个同事在乱聊，说起什么名字他就说叫好。然后其实没有说这个名字的诞生，经过了很多的纠结讨论。我们刚刚讨论可能没几分钟，他说好就好了。我说要不就这个，因为这个名字的感觉调性就是轻松的，就是别闹，是这种感觉，所以就定下来了。当时就说因为是要基于上海的这个城市做的一个栏目，因为是对标的上海电视台，上海的地面频道，所以一定要是上海话。我们就在想有哪句上海话是又简单又轻松的，就想到了这个，就定下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "你说在大众的认知当中，上海人是有幽默感的吗？或者是你只我怎么去理解你的这种幽默感，我觉得他很特别，他可能就属于上海的这种一种风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:16",
      "text": "上海的幽默感可能是老一辈我们上海的我们上海有一些曲艺表演叫做独角戏，叫做滑稽戏独角戏。这是包括像你肯定知道周立波他是比较出圈的了。但是在上海其实以前老一辈有很著名的这些滑稽戏的演员，独角戏的演员。我觉得他们就是代表了这种海派的幽默，海派的搞笑，就是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "你的一天到底是什么样子的，就是你的工作日的一天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:57",
      "text": "工作日一天，我基本上如果是有拍摄的话，我们就直接我是先不进公司的，我们就去拍摄。拍完以后的话就回公司，回公司的话就是叮嘱有的时候同事会给我看一些闪片。然后我们日常就是有时候跟客户打电话，然后我改一下客户的稿子。因为我们两个账号，我自己的账号可能要我自己写东西，乱七八糟的或7或8的平台，可能就是跟同事随便讨论一下选题，说说网上的一些东西。其实闲聊的东西比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:34",
      "text": "但是不是正经的选题会对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:37",
      "text": "我们没有正经的选题会说。大家有一个会议室或者会议桌，大家坐下来，大家报选题，你报几个你报都是聊天之中想出来的。而且在这个聊天过程当中，我会想到到时候怎么采，到时候这个人可能说什么会特别的搞笑。我就整体的模拟下来，我会模拟我自己扮演，我在那里说我接受采访，我假装那个被访者他们就看着我笑，就是这样。然后有时候我会自己写自己的稿子，然后我通常我拍自己的视频的话，我会在我自己家里，然后相机打开，然后灯通通打好，然后自己拍掉，然后自己剪一部分，然后再给同事去剪。包括我自己拍抖音也是，我就自己加一个。我通常在家里我不太会在办公室拍，因为我在办公室拍的话意味着大家要静音了，大家就不能说话，甚至打打字都不能敲键盘了，我觉得影响到他们工作了，所以我通常是在自己家里拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:42",
      "text": "然后我公司里面，我又养了很多乌龟，就喜欢养龟，为什么就好玩，就喜欢。我上周就特别有意思，我办公室门口有一个像一个露台一样的地方，就是养了一只乌龟蚊子，然后就在喂龟，然后喂了一半就有其他办公室的人走出来了，他也不认识，我不知道我是一个博主，然后他说这是你们养的那你们公司就是养养乌龟的公司。我说不是，他说那你们是干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:17",
      "text": "我说我们说自媒体的，他说你们这个自媒体是养乌龟的自媒体，它是动物自媒体，宠物自媒体。我说不是，其实乌龟游起来还蛮快的，就是有趣吧，我也不知道就好玩呗。现在主要可能日常生活花钱要花在这个上面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:37",
      "text": "你是说花钱花在养乌龟上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "对，蛮多的那你不要觉得养乌龟是个很便宜的时候，其实蛮烧钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:45",
      "text": "怎么理解这种狂热的喜欢养乌龟的心情？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:48",
      "text": "可能也是这种走火入魔。有一次我跟我同事，我们在徐汇滨江拍摄，那边有很多狗，然后我就说那个狗值多少钱？这个狗多少钱？那个狗多少钱？然后问下来，我同事说这个3000，五千，一万都没我的龟贵，都没我一只龟贵，就那个品相好的龟很贵的，一万多块。所以我天天也像老年人一样在那里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:16",
      "text": "你知道你自己过得有点像老年人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:19",
      "text": "有点像我甚至做了一个规的账号，就是拍摄下来，然后剪辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:27",
      "text": "我经常在抖音上看到那些什么养猛虎养什么的，这就那个了有这是你放松的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:38",
      "text": "因为我想拍下来被记录下来。我本来就是博主，然后我就真的做那个账号，然后最多的在B站上已经有十几万播放了有一个视频，但是真的随拍，就是连基本上剪辑都没有，还然后也不露脸。然后我在那里说，这个会怎么样，那个会怎么样，然后我也不露脸，但是有个人好像听出我声音了，他说你是东东，他说为什么花那么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:02",
      "text": "多钱骗乌龟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:05",
      "text": "这个可能就是被任何爱好，到最后就是烧钱的。你搞便宜的也可以搞，就是你养龟的话，便宜的可能一块钱两块钱的那种贵可以养，但是贵的几百上千都有，就看你怎么弄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "对，我们总得拥有一些除了做内容以外的小爱好？这样才能这肯定的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:31",
      "text": "我觉得人人都会有是好吧？我觉得我觉得不是人人，但是我觉得做自媒体的，做内容的都肯定会有一些是好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:42",
      "text": "我倒是觉得这么聊下来，觉得我这么说，我之前跟我另外一个好朋友探讨过这个问题。我说那些真正能做大博主或者在内容上能有起色的，比如说像徐老师，他其实是除了内容没有别的爱好了，或者是大家的整个的心思是放在这上面的，你不可能不放在这上面。可能对于我们这种人来做去就觉得还是做内容最有意思吧。做来做去就觉得可能我只会做这件事儿，那我就只做这件事儿，那我也就在这件事情上收获他给我的回报。是其实我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:17",
      "text": "也觉得我是这样，因为你时刻也在想这个，我是时刻是在想做内容，做什么东西，我时刻也会记。比如说选题我就写在备忘录里面，还有个思维导图是能做什么？里面有什么东西。那时刻会在想着，包括我家里也是，我现在布置家里，我去学软装什么，就是为了我拍摄的时候背景好看，打光什么东西。然后我现在租了一个新房子，我今天在收拾过来之前，在新房子里面我会想，这个地方可以是一个景可以拍，这个地方可以拍，所以那个房子可能有三个地方是可以做背景，可以拍摄的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:04",
      "text": "你觉得你为啥喜欢做那种呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:07",
      "text": "我觉得是这样子，这个东西是有瘾的。就是你尝到了甜头，你可能今天上热搜了，或者以前说公众号10万加了，或者一个东西上热门了，爆了，做出爆款了，你会爽一下。你可能爽个一天两天，三天，最多不过三天了。爽完了以后你就会想下一次是什么时候，就肯定有这种感觉，就想下一次我还要再说，就是尝过甜头了以后就会一直一直一直想。对，就像你说的，就是一定要做好作品，要支撑下去，我会很焦虑。如果可能有一阵子两三个礼拜没有做出一个爆款也好，或者很多人喜欢的内容，我就会交流着，什么时候再能做一个。所以也要不断的更新，因为不断的更新可能出爆款的概率会大一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:01",
      "text": "你今年是怎么想他要录播客的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:05",
      "text": "因为是这样的，就是我有一个好朋友，他叫stone，他做那个吸痰路就是他做的，他会经常请我去。我觉得是录播课是可以，就想说什么真的是说什么。因为你做视频的话，你会是留存一点自己很想说的东西，但是发出来可能大家不是那么愿意看的东西。就有点像文艺片，你放放一个镜头可能没有商业片那么精彩。但是我觉得录播课的话，就很多东西你是可以说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:44",
      "text": "所以我觉得每次给我录播课，就我上朋友的那些频道，我会觉得很爽。但那个时候我会觉得我会觉得我何必要自己要开一个频道？我上朋友的节目就完了。但后来我发现我自己开始听播客，我就翻小宇宙，然后看着看着，这个频道是我那个朋友做的这个频道，我这个朋友开频道，而且都做的不错，很有成绩，就很奇妙的一种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:13",
      "text": "我这个时候说我一定要做的，就是因为大家都在做。就像你刚才说的，就像14年、15年大家都在看公众号，现在就是大家都要开博客，我觉得我就一定要开了。然后正好疫情的时候在家也没事做就开博客了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:31",
      "text": "我是觉得不可能容纳更长的时间。我一开始没有做短视频的原因就是我觉得长视频能够获取的注意力是不一样的，其实它很难他赢得的时间不一样。不能把你播客听完的都是真的爱你，真的喜欢你的那种的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:46",
      "text": "人一个是这一点。另外就是真的是你有一段时间你没有办法用眼睛去看你可能就像我在收拾家里的时候就听，然后我开车的时候听，还有我在打游戏的时候也听。因为打游戏我不需不需要知道电视里面有什么声音，我就听work，我觉得很有陪伴感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:09",
      "text": "不行，你从来没有想过把你自己打造成更什么？是因为你性格当中有这种回避吗？就是更往台前站一点，就比如说把这松动当成一个像姜思达一样的人我的意思是他的出位程度或者是他可以再往前走了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:29",
      "text": "那我自己平台我觉得就也就这样了，我自己账号我觉得已经到天花板，包括我作品也做了一些的流量也差不多了。然后我觉得商务也就这样了也很难说在高频的做商务或者涨价涨的很夸张，我也不想再卷，再再拼命的往前，我觉得也太累了，我觉得这样就挺好的，我还是把因为好酒好吧，我觉得是一个很有潜力和上升空间很大的。我觉得肯定会他的粉丝量和流量肯定会比我做的好。所以我觉得把这个做出来就好了。以后是我蹭他的流量，他一开始孵化的时候肯定是他蹭我，我一直在转化他，所以未来肯定是我蹭他的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:20",
      "text": "是因为你性格中当中有回避的成分，还是你真的客观的觉得到天花板？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:25",
      "text": "我没有回避的成分，我也很想很红、很火，大家都认识我。但是我觉得真的就是就这样。但是我觉得以后有可能是我出去，大家不是说这个是基层怎么说？这个就是黄教花园的那个主持人。经常上火就会主持的那个我觉得未来可能是这样的，我也希望是这样。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位上海博主分享了他通过街采等手段成功制作受观众喜爱的节目经验，包括《好酒好伐》和《精致男孩》，这些节目以其独特视角和真实性吸引了大量粉丝，并引领了上海本地内容风潮。他谈到通过捕捉观众兴趣和创意内容制作吸引了广告商，实现商业价值。对于未来，他计划进一步拓展节目内容，尝试更加专业的制作，并考虑将自媒体内容综艺化，强调保持内容质量和创意是关键。",
    "qa_pairs": [
      {
        "question": "在街采中，你们是如何处理与性少数群体的采访，以及为何选择“精致男孩”作为采访对象的代名词？为什么选择街采这种形式，它有什么优势？",
        "answer": "我们在采访性少数群体时，为了避免直接使用敏感词汇，采用较为暧昧的“精致男孩”作为代称。原本计划明说LGBT群体，但由于当前社会环境对此话题的敏感性，我们选择了较为婉转的说法。选择“精致男孩”是因为相比直接说LGBT，这种方式更易于接受，同时也能吸引到目标受众的关注。选择街采形式是因为它的真实性和能够绕过观众防线的特点。相较于棚内采访，街采更能让被采访者放松，表现自然，而且更容易捕捉到真实瞬间。此外，街采相较于棚内采访策划量较小，更节省人力物力，更适合我们的团队操作。",
        "time": "00:03:23"
      },
      {
        "question": "节目的制作流程有什么特别之处吗？",
        "answer": "节目的制作流程与平时类似，但针对本次采访，我们采访了性少数群体，并以“精致男孩”为话题进行包装。在策划阶段，我们采取了装傻策略，即知道对方是性少数群体但仍表现出不知情的状态，以此增加节目的趣味性和自然感。",
        "time": "00:03:23"
      },
      {
        "question": "这一期关于“精致男孩”的节目数据是否超出了你们的预期？",
        "answer": "是的，这一期关于“精致男孩”的节目数据确实超出了我们的预期，相较于之前一期涉及LGBT话题且表现一般的节目，这一期反响非常好，不仅上了热搜，自然流量也非常理想。",
        "time": "00:04:23"
      },
      {
        "question": "你是从乙方（广告行业）转型为博主的吗？这个过程中有什么关键点吗？",
        "answer": "是的，我从乙方行业转型为博主，最初是从公众号起步，后来在2017年左右成立工作室并专注于短视频创作。幸运的是，我在短视频元年——2018年，通过拍第一条爆款视频就获得了成功，这使我坚定地走上了博主这条路。在这个过程中，我从最初的不适应镜头到最后逐渐适应并能够自然表现。",
        "time": "00:11:22"
      },
      {
        "question": "那个时候的博主风格主要是什么样的？",
        "answer": "那个时候博主以搞笑风格为主，比如辣目洋子、铁管教练和杨英鹏等。",
        "time": "00:14:19"
      },
      {
        "question": "你觉得自己是一个有强风格的博主吗？",
        "answer": "我觉得自己肯定是很有个人风格的，如果没有风格我也活不到现在。",
        "time": "00:14:41"
      },
      {
        "question": "你觉得你的风格是什么样的？",
        "answer": "我的风格大类属于搞笑，但具体细分较难界定，可以说是一个有梗的上海人，或者类似枫护士风格，但这个我也说不清楚。",
        "time": "00:15:12"
      },
      {
        "question": "你是否尝试过不同的角色或主题来丰富内容？",
        "answer": "是的，我之前有段时间做过阿姨、换装等角色扮演，但因为成本和自身感受问题现在较少进行。",
        "time": "00:15:30"
      },
      {
        "question": "在做短视频的过程中，是否曾对这条路产生动摇？",
        "answer": "没有动摇过。从2017年7月决定做自媒体到10月期间，我不断研究短视频，甚至购买电脑准备全力投入。",
        "time": "00:16:27"
      },
      {
        "question": "最开始的内容创作过程如何？",
        "answer": "最初阶段，从写稿、拍摄到后期制作都是我亲自完成，但现在剪辑后期工作90%以上由剪辑同事接手。",
        "time": "00:17:13"
      },
      {
        "question": "对于保持内容生命力和流量增长的看法是什么？",
        "answer": "我认为我的成功在于领域定位独特且不断更新内容，比如尝试街采、美食类视频等新内容，同时保持精准的定位。",
        "time": "00:18:15"
      },
      {
        "question": "你觉得哪几个作品奠定了你现在的风格和地位？",
        "answer": "在19年拍摄的“上海各虚拟人”系列视频成为了我的代表作，并由此进入了一个新的创作阶段。",
        "time": "00:20:22"
      },
      {
        "question": "你认为哪些因素促成了你在商业化方面较为成功？",
        "answer": "除了在广告公司的背景给我带来了对客户的理解和商务谈判的优势外，我的内容创作标签明确、形式独特，能够根据客户需求精准匹配，从而获得客户的认可和合作。例如，在接洽投放时，我会提供详细的个人资料、作品截图、合作过的品牌信息等，并精心策划展示形式，使自己在众多博主中脱颖而出，更容易被选中并达成合作。",
        "time": "00:21:58"
      },
      {
        "question": "那你摸着良心说，市面上的男博主的生存状态咋样？",
        "answer": "男博主也有生存空间，尤其是在美妆护肤领域，像gay博主就活得不错。从赚钱角度看，化妆品、汽车和快消品是博主最赚钱的三个领域，其中汽车领域男博主占优势。但相对来说，男博主的整体状况可能比女博主稍差一些。",
        "time": "00:29:13"
      },
      {
        "question": "你觉得你在哪个平台最好？",
        "answer": "这个问题很难说，我作为一个博主，在抖音、小红书和B站上都有发展，没有特别偏向某个平台，各种平台的表现都比较均衡。",
        "time": "00:31:44"
      },
      {
        "question": "变现能力最强的平台是哪个？",
        "answer": "变现能力最强的平台是抖音，主要是因为抖音拥有庞大的用户基数和日活跃用户数量，且大部分决策层都在抖音上，投放预算大，因此更受广告主欢迎。",
        "time": "00:32:35"
      },
      {
        "question": "你做了哪些主动建立与品牌互动的事情？",
        "answer": "我通过在上海的影响力，以及在视频内容中自然地提及品牌，如精致白领喜欢的品牌戴森、露露lemon等，让他们注意到我并与之建立了联系，从而提高了变现可能性。",
        "time": "00:34:33"
      },
      {
        "question": "对于博主来说，最基础的三个能力是什么？",
        "answer": "博主最基础的三个能力包括：1）创造流量的能力，高效获取平台流量；2）清晰地将自己与商业化产生关系，明确自己的商业化定位；3）经营自己的影响力，塑造个人价值观和热搜话题，提升自身的影响力。",
        "time": "00:39:17"
      },
      {
        "question": "团队现在有多少人？",
        "answer": "我们现在有七个人。",
        "time": "00:41:52"
      },
      {
        "question": "你们热搜率高吗？",
        "answer": "对，我们的热搜率比较高，这可能与选题有关，因为我们账号的话题度更大，具有更强的媒体属性，相比个人博主更容易出热搜话题。",
        "time": "00:42:30"
      },
      {
        "question": "为什么你能抓到那么多好选题呢？",
        "answer": "这源于不断的拍摄实践，了解观众喜好，并将一些系列固定下来，比如“精致男孩”系列就是通过一期的成功，进一步排出了新的内容。",
        "time": "00:43:30"
      },
      {
        "question": "上过热搜的选题有什么共同点？",
        "answer": "上热搜的选题通常具有冲突感且是大众普遍关注但未被特别拎出来讨论的话题，例如“北京人对上海人的印象”等。",
        "time": "00:44:01"
      },
      {
        "question": "在上海做内容是什么感觉？",
        "answer": "在上海做内容感觉很好，因为上海是一个高能城市，很多话题与上海相关联，容易吸引流量。不过，在上海做深度文字内容可能不如北京地区的博主，但在视频制作方面，上海可能更具优势。",
        "time": "00:45:45"
      },
      {
        "question": "在马路上采访相对不容易被拒绝，有何原因？",
        "answer": "因为在上海知名度较高，有时可以反杀被采访者，即在采访前就获得对方同意。同时，路边随机采访也能吸引周围人群驻足观看，增加被采访成功的概率。",
        "time": "00:48:16"
      },
      {
        "question": "如何理解自媒体综艺化？",
        "answer": "自媒体综艺化是指在保持真实生活化内容的同时，引入更多专业制作元素，如专业编导、摄像和后期制作，使内容更精良，具有综艺感，区别于纯粹的UGC内容。",
        "time": "00:52:35"
      },
      {
        "question": "在观看你们频道的主要来源中，手机端和小电视客户端分别占据了多少比例？",
        "answer": "手机端是观看的主要来源，占比非常高；小电视客户端排第二，大概有10%左右的用户会通过投屏或小米电视上的小电视APP来看我们的频道。",
        "time": "00:55:47"
      },
      {
        "question": "对于打造节目的策略，你的做法是什么？是否考虑过个人变现和节目制作成本的问题？",
        "answer": "我个人更倾向于在个人方面下更多功夫，就像徐峥所说，通过个人变现更直接有效。但同时，做节目的难度和制作成本都比个人内容要高很多。",
        "time": "00:56:33"
      },
      {
        "question": "你对于节目制作有什么设想和计划吗？",
        "answer": "我希望逐渐减少自己在节目中的占比，让其他有观众缘的人士来主持，最终目标是成为一个主编，负责策划选题和审稿，而实际拍摄等工作可以由他人完成。",
        "time": "00:57:28"
      },
      {
        "question": "如何看待未来频道的发展方向以及主持人的选拔？",
        "answer": "我希望频道能够有长期稳定的主持人代替我，目前正在物色具有观众缘和才艺的候选人。同时，频道目前主打性价比高，但也面临客户对接我的影响力的需求。",
        "time": "00:59:06"
      },
      {
        "question": "为何认为自己适合做综艺类节目？",
        "answer": "因为感受到了内容行业需要更多具有综艺感的作品，并希望通过学习其他综艺节目制作，在这个方向上有所突破。",
        "time": "01:00:17"
      },
      {
        "question": "做综艺型栏目是否会让你的作品提升到一个新的量级？",
        "answer": "我觉得会，通过制作“火种火花”等节目，我有了很大进步，如果继续做博主可能已经退步了。经营平台让我觉得更有意义，且有助于个人成长。",
        "time": "01:00:53"
      },
      {
        "question": "如何看待自媒体在个人发展中的定位？",
        "answer": "认为自媒体不只是终点，更是起点。拥有流量、现金流和影响力后，可以更好地实现自己的目标或发挥更大的作用。",
        "time": "01:01:20"
      },
      {
        "question": "在内容创作和团队发展上，有何经验和反思？",
        "answer": "最初尝试与电视台竞争，但发现团队能力和资源有限，难以与专业团队匹敌。后来转向街采，利用轻松的形式和市民共创内容，取得了不错的效果。",
        "time": "01:07:10"
      },
      {
        "question": "“好酒好伐”这个名字是如何诞生的？",
        "answer": "这个名字来源于上海话，意味着别闹了，正经点。轻松愉快的感觉与我们基于上海城市特色、对标地面频道的栏目定位相契合，因此被选为栏目名称。",
        "time": "01:08:17"
      },
      {
        "question": "在日常工作日，你的拍摄和日常工作是怎样的流程？",
        "answer": "日常工作日如果拍摄的话，我会先去拍摄而不是直接进公司。拍完后回到公司，同事们会给我看一些闪片。日常工作主要包括与客户沟通、修改客户稿件，以及与同事讨论选题、浏览网络内容等，闲聊较多。",
        "time": "01:09:57"
      },
      {
        "question": "公司内部是否会有正式的选题会议？",
        "answer": "我们没有正经的选题会。选题通常在聊天过程中随意提出，大家会在会议室或会议桌上坐着，报上自己想到的选题，并在讨论中模拟采访场景和内容创作。",
        "time": "01:10:37"
      },
      {
        "question": "你在家录制视频的原因是什么？",
        "answer": "我通常在家录制自己的视频，因为在家可以自由控制拍摄环境，比如灯光、相机等，并且不会打扰到办公室的其他同事。同时，我在办公室录制会影响到他们的工作氛围。",
        "time": "01:10:37"
      },
      {
        "question": "养乌龟是否花费较大？对于养乌龟这一行为，你是如何看待的？",
        "answer": "养乌龟其实蛮烧钱的，需要投入不少花钱。例如，品相好的乌龟可能价值一万多块，而且养龟过程中的饲料、设备等也是一笔不小的开支。我觉得养乌龟是一种个人爱好，甚至可以说是走火入魔。不过，这个爱好也带给我很多乐趣，就像老年人一样投入其中，有时候还会制作相关视频分享给粉丝。",
        "time": "01:12:39"
      },
      {
        "question": "做内容创作者是否需要有其他爱好来放松？",
        "answer": "我认为做自媒体、内容创作的人往往会有除创作之外的小爱好，这有助于放松心情，但也有部分人如徐老师，他们的全部心思都集中在内容创作上。",
        "time": "01:14:42"
      },
      {
        "question": "为什么你喜欢做播客这种形式的内容创作？",
        "answer": "做播客可以让我畅所欲言，分享很多视频中无法展现的想法和内容，类似于长视频相较于短视频能获取更长的关注时间。而且，听播客时可以伴随进行其他活动，如收拾家务、驾驶车辆等，增加了陪伴感。",
        "time": "01:18:31"
      },
      {
        "question": "是否考虑将自己打造成更显眼的形象，比如像姜思达那样？",
        "answer": "我自己平台账号已经接近天花板，对于个人出位程度的提升有一定程度的自我认知，不打算过度追求商务合作或流量增长。我更倾向于将精力放在打磨内容上，未来可能会通过蹭热门话题等方式增加曝光度。",
        "time": "01:19:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨内容创作及品牌投放策略",
        "summary": "对话中讨论了关于LGBT话题的敏感性，以及如何通过巧妙地更换主题（如精致男孩）来避开敏感话题，同时保持内容的吸引力。提到了一个名为洗屌少女的客户案例，讨论了品牌在选择投放时面临的挑战，特别是在全球公司面前如何描述敏感内容。同时，强调了自媒体综艺化的重要性，以及通过连续的内容发布来增强观众的参与度和关注度。季成龙分享了自己作为上海街拍王的经验，讨论了个人品牌建设、内容方向选择（如搞笑、脱口秀）以及与观众互动的方式。此外，还提到了制作流程和内容多样化的必要性，以及在特定区域内的知名度和影响。"
      },
      {
        "time": "00:03:22",
        "title": "制作性少数群体节目：策略与挑战",
        "summary": "团队采访性少数群体，为了避免直接提及敏感话题，选择用'精致男孩'作为主题，成功引发热议并登上热搜。他们采用了装傻的策略，以自然的反应和有趣的内容获得观众的喜爱。尽管街采形式效率低，但其真实感吸引了观众。这次经历表明，对综艺来说，反应和形式同样重要。"
      },
      {
        "time": "00:07:21",
        "title": "从乙方到成功博主的转型之路",
        "summary": "在采访中，讨论了关于在户外进行街头采访与在室内拍摄相比的不同效果，强调了户外采访的自然和真实性。同时，分享了改版节目的经历，从原本包含脱口秀、小品等多样化内容的节目，转变为专注于街头采访的形式，以减少制作压力并寻找更真实的内容表达方式。此外，还谈到了从乙方工作人员成功转型为博主的经历，以及在媒体行业变化中的观察和适应。"
      },
      {
        "time": "00:10:53",
        "title": "从公众号到短视频的转型之路",
        "summary": "从2014年公众号热潮到2022年播客流行，个人媒体形式不断演变。讲者分享了自己从做公众号开始，到2017年决定全职投入，并预见到短视频的潜力，从而转型拍视频的经历。虽然最初面对镜头有障碍，但通过不断学习和实践，成功捕捉到短视频的风口，实现了个人品牌和粉丝数量的增长。"
      },
      {
        "time": "00:13:51",
        "title": "从个人经历到短视频创作心路历程",
        "summary": "对话者分享了自己决定投身于自媒体，特别是短视频领域的动机和过程。起初，由于朋友的鼓励以及个人对搞笑内容的兴趣，他选择了搞笑视频作为创作方向。他受到了早期短视频博主如papi酱的影响，并通过自学和实践不断提升自己的创作能力。此外，他还谈到了自己在制作视频中遇到的挑战，包括独自一人承担从写稿到后期制作的全部工作，以及为了表现角色需要进行的换装和化妆。尽管过程中存在不适和困难，但他对短视频创作的热爱和决心使他坚持了下来，并逐渐形成了自己独特的创作风格。他还提到了对于剪辑的看法，强调了剪辑在视频创作中的重要性。最后，他表达了对于自己在短视频领域内能够持续创作并获得成功的原因的思考。"
      },
      {
        "time": "00:18:14",
        "title": "内容创新与精准定位：一个博主的成功之道",
        "summary": "对话者认为其成功的原因包括在特定领域内提供独特的内容，以及不断更新和创造新内容。他提及自己不仅做街采，还扩展到美食等领域，强调了持续创新的重要性。此外，准确的定位也是关键，他以自己结合上海城市文化与搞笑元素为例，说明了在泛娱乐内容中融入社会责任感的价值。他还分享了几个代表作，如“上海各虚拟人”系列，这些作品标志着他进入了一个新的创作阶段。"
      },
      {
        "time": "00:20:53",
        "title": "街采内容策划与个人IP建设",
        "summary": "在讨论中，街采被指出很少由个人IP执行，多数为营销号操作。通过分享个人经验，讨论者强调了拟人化内容的策划能力，及其在增强观众接受度和避免引发矛盾中的作用。此外，讨论还涉及了公关和广告公司的工作经验对后续商务合作和理解客户需求的重要性，以及如何根据客户brief定制内容，强调了了解广告法和精准把握目标群体调性的重要性。"
      },
      {
        "time": "00:23:27",
        "title": "探讨个人品牌建设和商业价值",
        "summary": "讨论了在广告行业中，个人品牌如何通过特定标签、内容形式和商业合作来增强其商业价值。强调了个人品牌在呈现给客户时的策略，如利用Excel或PPT来展示个人成就和特点，以及如何通过独特的形式和内容吸引客户投资。同时，也讨论了价格策略对客户吸引力的影响。"
      },
      {
        "time": "00:29:07",
        "title": "男博主的市场定位与发展挑战",
        "summary": "讨论集中在男博主在当前市场中的生存状态和面临的挑战。特别指出，虽然美妆、汽车和快消是博主中收益较高的领域，但美妆博主大多为女性，留给男性博主的空间相对有限。进一步分析了男博主在不同平台、不同内容形式（如图文、视频）的分布情况，并指出了男性粉丝相对女性粉丝在商业价值上的差异。最后，通过具体案例讨论了男博主在吸引粉丝和商业化变现方面的挑战。"
      },
      {
        "time": "00:31:41",
        "title": "抖音和小红书作为主要的流量变现平台",
        "summary": "对话中讨论了抖音和小红书作为主要的流量变现平台的优势，特别是对于内容创作者而言。创作者表示在多个平台上同步发展，但抖音由于其庞大的用户基数和高活跃度，成为赚钱能力最强的平台。尽管创作者在抖音上的粉丝数并不高，但大多数广告预算都集中在抖音上。此外，小红书也被视为一个具有高消费力和用户基数的平台，而B站的用户群体和广告吸引力相对较弱，这与甲方决策层的平台使用习惯有关。"
      },
      {
        "time": "00:34:02",
        "title": "利用社交媒体建立品牌联系",
        "summary": "对话中讨论了通过社交媒体与品牌建立联系的策略，包括在没有广告的视频中提及品牌以引起品牌的注意，以及如何通过真诚的互动吸引决策层的注意力。提到了在上海的影响力、制作精致白领内容、主动在内容中提及品牌而不避讳，以及通过分享个人使用体验来推荐产品，最终与品牌建立联系并获得合作机会。"
      },
      {
        "time": "00:36:52",
        "title": "内容创作与社交媒体策略对话总结",
        "summary": "本次对话涉及内容创作、社交媒体策略以及个人品牌建设等多个方面。首先，区分了街头采访与传统采访的差异，强调了在采访中采取的策略和方法。其次，讨论了不同垂直领域的商业化潜力，以及时代变迁对特定领域的影响。还强调了对于内容创作者而言，建立独特的语言系统、价值观及产出高质量作品的重要性。在谈到博主的三大能力时，指出创造流量、实现商业化以及经营影响力为基本要求。此外，还探讨了影响力与粉丝数量的关系，以及内容跨平台的传播策略。最后，关于团队规模的讨论指出，当前团队人数可能不足以满足日益增长的工作需求，暗示了扩展团队的必要性。"
      },
      {
        "time": "00:43:26",
        "title": "内容创作中的选题策略与地域影响",
        "summary": "对话集中讨论了内容创作中的选题策略，强调了通过不断的实践和观察来了解受众喜好，以及固定受欢迎的系列的重要性。分析了上热搜的选题的共同点，包括话题的冲突感和对已有现象的深入挖掘，如精致男孩和不同城市人之间的印象。同时，探讨了上海作为内容创作土壤的变化和优势，以及如何通过简化问题和提高公众参与度来优化采访过程。此外，还讨论了团队如何通过征集投稿来降低采访难度，提升效率，以及对团队工作节奏的管理。"
      },
      {
        "time": "00:50:55",
        "title": "自媒体综艺化趋势探讨",
        "summary": "对话主要围绕自媒体综艺化的概念展开，讨论了如何将自媒体内容制作得更加专业化、有综艺感，以区别于传统的用户生成内容(UGC)。提出将自媒体内容制作提升到类似专业制作内容(PGC)的水平，目的是为了吸引更多观众，提高内容的观赏性和商业价值。此外，还提到了自媒体和综艺之间的流速相似性，以及这种内容对观众的吸引力，强调了综艺化对于自媒体未来发展的重要性。"
      },
      {
        "time": "00:55:47",
        "title": "转型综艺型栏目提升平台影响力",
        "summary": "对话内容涉及一个媒体制作人对当前节目观看来源的分析，以及对未来节目方向的规划。首先，他指出手机端和电视端是主要的观看渠道，显示出家庭观看的重要性。他提到，个人品牌强化和节目制作成本是未来发展的两大挑战。因此，他计划减少自己的出镜率，转而寻找新的主持人，并且希望通过制作综艺型栏目来提升平台的影响力和吸引力。同时，他也意识到了利用个人影响力进行变现的重要性，但希望通过逐步减少个人的参与度，来实现平台的长期可持续发展。此外，他还表达了对制作成本和节目质量之间平衡的担忧，以及希望通过策划和选题来减少对个人的依赖，实现节目的多样化和平台的扩大。"
      },
      {
        "time": "01:01:19",
        "title": "自媒体：起点而非终点",
        "summary": "发言者认为自媒体不是终点，而是实现更远大目标的起点。通过自媒体，可以获得流量、现金流和影响力，从而开展真正想做的事情。他们通过自己的频道帮助转发求助信息，展示了自媒体的社会责任感和影响力。同时，强调内容的真实性与质量比单纯的流量更为重要，预见到内容行业将发生的变化，并对节目更新频率提出了要求，强调高频更新以保持粉丝的持续关注。"
      },
      {
        "time": "01:05:39",
        "title": "从地面电视到街头采访：内容创作的转型之路",
        "summary": "初期目标是打造平台化内容，与上海地面电视台竞争，但因团队能力和资源限制未能迅速吸引粉丝和广告。经过调整，转向街头采访，以低成本、高互动的方式快速提升关注度。名字“好酒好伐”来源于上海方言，意在传达轻松、不闹腾的节目风格，反映团队对内容创作方向和风格的深入思考。"
      },
      {
        "time": "01:09:04",
        "title": "上海幽默与个人生活：从独角戏到养乌龟的日常",
        "summary": "上海的幽默感在大众认知中占有一定地位，这种幽默风格可以通过独角戏、滑稽戏等传统艺术形式得到体现。一位从事自媒体工作的人士通过自己的日常生活和工作细节，展示了上海人特有的幽默感。他的工作包括拍摄、客户沟通、稿件修改以及自媒体内容的创作。此外，他还分享了自己对于养乌龟这一爱好的热情，甚至将其作为放松和内容创作的一部分。这位自媒体工作者的经历体现了上海幽默如何融入个人生活与职业之中，同时也展示了现代自媒体工作者的日常生活状态和兴趣爱好。"
      },
      {
        "time": "01:15:17",
        "title": "内容创作的激情与挑战",
        "summary": "内容创作者分享了自己对创作的热情，包括不断思考选题、家居布置以优化拍摄背景等，以及面对创作挑战的焦虑和解决策略。他谈到了创作带来的快感和持续创作的压力，以及转向播客领域的原因和体验。此外，他还讨论了自己对于公众形象和内容商业化的看法，表达了对未来的期待和计划。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "做过广告公司工作"
                },
                {
                  "children": [],
                  "content": "转型做博主"
                }
              ],
              "content": "早期经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2017年开始拍摄视频"
                },
                {
                  "children": [],
                  "content": "抖音短视频元年为2018年"
                },
                {
                  "children": [],
                  "content": "视频内容主要以搞笑为主"
                }
              ],
              "content": "成为自媒体的过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习其他博主的视频制作技巧"
                },
                {
                  "children": [],
                  "content": "对镜头的适应过程"
                },
                {
                  "children": [],
                  "content": "内容类型的多样化尝试"
                }
              ],
              "content": "视频制作与内容创作"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理解客户的需求"
                },
                {
                  "children": [],
                  "content": "如何使内容与品牌结合"
                }
              ],
              "content": "广告与合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立清晰的个人与品牌定位"
                },
                {
                  "children": [],
                  "content": "如何通过内容与形式吸引广告主"
                }
              ],
              "content": "定位与标签"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抖音与小红书的广告潜力"
                },
                {
                  "children": [],
                  "content": "如何利用平台特性吸引流量与客户"
                }
              ],
              "content": "短视频平台的商业价值"
            }
          ],
          "content": "品牌与商业化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "真实与制作质量的平衡"
                },
                {
                  "children": [],
                  "content": "自媒体综艺化的概念与实践"
                }
              ],
              "content": "内容创作理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "街采（街头采访）的独特性"
                },
                {
                  "children": [],
                  "content": "精致男孩等系列内容的策划与反响"
                }
              ],
              "content": "形式与内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多平台同步发展"
                },
                {
                  "children": [],
                  "content": "针对不同平台的策略调整"
                }
              ],
              "content": "平台策略"
            }
          ],
          "content": "自媒体内容创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "团队规模与结构"
                },
                {
                  "children": [],
                  "content": "分工与合作"
                }
              ],
              "content": "团队管理与运营"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人品牌与团队项目的关系"
                },
                {
                  "children": [],
                  "content": "未来发展方向与愿景"
                }
              ],
              "content": "个人与项目定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长在自媒体内容创作中的作用"
                },
                {
                  "children": [],
                  "content": "对未来自媒体行业的看法与预测"
                }
              ],
              "content": "自媒体与个人成长"
            }
          ],
          "content": "个人与团队发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "爱好养乌龟的动机"
                },
                {
                  "children": [],
                  "content": "养乌龟的成本与乐趣"
                }
              ],
              "content": "养乌龟"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作与生活的平衡"
                },
                {
                  "children": [],
                  "content": "对于休闲活动的选择与看法"
                }
              ],
              "content": "生活方式"
            }
          ],
          "content": "爱好与休闲"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在内容创作中体现的社会责任感"
                },
                {
                  "children": [],
                  "content": "利用自媒体平台帮助他人"
                }
              ],
              "content": "社会责任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过内容传递的个人价值观"
                },
                {
                  "children": [],
                  "content": "对于内容质量与价值的追求"
                }
              ],
              "content": "价值观的体现"
            }
          ],
          "content": "个人价值观与社会责任"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对自媒体行业发展的预测"
                },
                {
                  "children": [],
                  "content": "面对的挑战与机遇"
                }
              ],
              "content": "自媒体的未来趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来职业生涯的规划与展望"
                },
                {
                  "children": [],
                  "content": "如何应对自媒体行业的变化与挑战"
                }
              ],
              "content": "个人职业规划"
            }
          ],
          "content": "未来发展与挑战"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}