{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "63218e3e8212a6185470e65f",
  "title": "《分手的决心》是一部送给女性的作品",
  "task_id": "372e9owm4j4aqxb6",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "大家认为在这一部里汤唯的演技怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "没有，对不起，我真的觉得没什么演技，但是他是本能推动型选手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "我觉得汤唯的魅力是举手投足间的，她的调情都让你觉得很高级，是那种成年人之间的调情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "在两个极其想靠近的肉体之间，给他安排各种各样的克制。男女之间性上的张力特别的充盈。我开始接受普赞成这个导演，他起码是愿意去懂得女性的。很多导演他是看似站在了一个了解或者支持女性的角度上，但是它其实是特别难拧的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:05",
      "text": "哈喽，你们的思思九月是我异常忙碌的一个月，这半年几乎都没有出什么作品，因为也在等一个项目，等一个人。中秋我在李少红老师家做月饼，然后他的拍摄已经结束了，我们已经开始进行了，我反而能够有更多的耐心去把过去的直播整理一下。分手的决心这一期我自己还是很喜欢的，最早是花大钱在朋友圈里说，不知道为什么很多人不喜欢这部作品，但他看了还是挺感动的，当时我和走走小姐就表示了赞同，所以我们仨一起约了一场微博的直播，所以大家今天听上去的音质可能也不是特别的理想，但关于男性凝视，关于东亚人的恋爱观，以及在我们眼里汤唯到底具有什么样的魅力，都是我很喜欢的内容。就很抱歉音质没有那么理想也希望大家可以给我们多一点的耐心，谢谢你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "Hello, 闪光少女的大家好，我叫花大钱，我现在是一个青年写作者。然后今天非常开心跟走走还有思思来聊一下汤唯的新电影。这个分手的决心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "我记得是最早你在朋友圈先说的，你说你很喜欢分手的决心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "我还挺喜欢的。在我心中因为我最喜欢导演是冰口龙介。如果说冰口龙介是十分的话，这一部应该可以到7分或7.5，差不多7.5这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "7.5对，那挺高的分数了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "因为这部电影很多地方我都流泪了，虽然我泪点很低，但是我流泪了。所以说它是有触动到我的。就我从我的主观感受上来讲，我可以给大家达到这个分数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "大钱给分手的决心打7.5走走你打几分？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "我觉得我可能比他分数更高，我觉得我能打到7.8能打到7.88。我其实非常喜欢这部作品，我很不意外那个那个花大钱喜欢我其实也能理解，有一些人可能不是特别喜欢，但是我自己是在这一步，是在这一部里面，第一特别能够get到汤唯，也特别能get到这个导演。我在以前其实对这两位都不是特别的接受，因为我觉得汤唯的演技实在是飘忽不定。就是当他遇到一个能够去挖掘他潜力的导演的时候，你看他就能让大家有有这种惊喜。而这个惊喜真的不单纯是说这个演员他在那个荧幕上让你看到他的美而已。他不是这么简单，就是他和这个角色的贴合程度，然后这个角色就是她身上他作为一个女演员身上的独特性和这个角色之间那那种那种融合。我其实就是个人感情个人感官来讲，我很喜欢这个作品，我觉得把这个运用的就是把一个演员和这个故事整个运用和呈现的恰到好处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:30",
      "text": "我们先讨论第一个话题，就是大家认为在这一部里汤唯的演技怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "没有，对不起，我真的觉得没什么演技，但是他是本能推动型选手。因为它身上有很强的动物性，它像海洋生物，但是它不像那种特别可爱的那种，它像那种会把人缠死的水草，或者说是一直往你身体里面钻的水质，就是那种有杀伤性的特别危险的海洋动物。然后它的这种个性就是在这部电影里面呈现的特别好。他似乎是不太需要演技的，就整一个从色戒到分手的决心，他感觉就是很自然的在表演。可能有人会说最高级的表演就是不表演，就是让所有的情绪自然流淌。但是我觉得是因为导演和编剧都在挖掘他身上的特性，就是所有的东西是为他打造的这是他的幸运之处，真的是令人羡慕。但是他在里面很契合这个角色，但演技没有。但是这不是一个贬义的评价，就是说他就是为这个角色而生的，这个叫什么来本色出演，所以说没有演技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "我觉得我再小一点的时候，没有办法理解这种有一些慌张，有一些局促，是一种反蛇蝎女人的，就是天真的蛇蝎女人这种张力。我年轻一点，如果get不到男性喜欢这样的女性。因为你以为的风情万种好像跟汤唯表现出来的这种不太一样，风情好像是更游刃有余的。但是汤唯的风情是带有青涩感的，他甚至有一丝好像在搞砸与没搞砸之间的那种状态，就是你老感觉他还有一丝笨拙的。但是真的在这部电影里，我觉得汤唯的魅力是举手投足间的，他的调情都让你觉得很高级，是那种我感觉成年人之间的调情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "我喜欢他就是去喂猫的时候，然后后面那个警察不是在监视他，然后平常监视他的一举一动，然后他就去敲醒他的车窗，然后跟他说早上好。然后那个状态就非常的真的，就用一个现在很流行词语叫松弛。就好像我不是一个被监视者的那种状态，而是我发现你了，但是我又很从容。你在我知道你在看我就是我知道你在监视我。但是我也在反过来，就好像你在看深渊，深渊在看你汤唯，就是那个深渊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "然后他整一个状态就是我一直觉得整部电影里面，它完全不是一个嫌犯，或者说是一个处于弱势地位的女性，或者说是一个猎物这样的角色。它就是整一个非常掌握了主动权，他好像在玩这场游戏，在控制所有东西的节奏。然后他就是整一个权利的高位者，就仿佛是完全颠倒了这种表面上的权利关系。因为表面上一个是警察，一个是犯人，然后一个是男性，一个是女性，一个是事业有成，相对地位社会地位高，但一个就是一个偷渡者。但是在情感关系当中，就是完完全全汤唯才是那个所谓的权力高位者，是主动者，是掌控者，是牵引者。就是他一直在决定这个男主觉得心绪情绪还有动作，就是在在很细微的地方你都可以看出来，这个是他牛逼的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "就是你为你刚刚说为什么男性会喜欢上汤唯这种女的，他就可以把你搞乱，就是心心搞乱的心不是什么，就是可真的可以把你搞乱，就是你会不知所措。如果我我是一个男的的话，然后他就真的很厉害。所以我就是觉得那一瞬间我都想被他跟他爱一下，好想跟他谈恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "大钱说的这场戏我特别有印象，因为我觉得说句不该说的，汤唯的英文讲得比中文好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "他韩语讲的比中文好吧。救命他别讲中文了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "救命我们在群里我们仨还在讨论说中文讲的真的是有些听不清，就是中文台词是稍稍有一点问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "我觉我觉得我觉得这其实就是第一我们听不懂，大多数人听不懂韩语。然后再一个就是我觉得他在说其他的语言的时候，是由导演去把控的。但是他说中文的时候，因为导演本人不不不懂中文，所以中文就是它不是普通话不好，不是发音什么的不好，而是台词不好。就是节奏和台词就特别容易让你跳戏。所以当他有中文出现的时候，你反而会觉得像一个外国人在说中文一样，就有很强的割裂感。但就是因为他这个角色那种莫名其妙的意郁，这个异国女子的感觉，所以就是属于那种大家都看见了这个瑕疵，大家都选择视而不见是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:39",
      "text": "我觉得瑕疵比较明显的。走走，你不觉得是他在讲偷渡那个情节那一段吗？我那段印象特别深，我觉得他整个人感觉没进去，就是他在讲自己在船上漂了十天，对，在讲那个处境的时候，我其实是有点割裂的。因为他明明讲出来的话，让人如此的感觉是心里那种拿捏着你的心往深渊坠的那种感觉。但是他的台词实在让你觉得有点非常的悬浮，是吧？重量是重量，你的心已经像一个铁铅一样沉到海底了，但你的台词却飘在海面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "我特别明白，这个也是我在看我觉得特别大的瑕疵的地方，就是感觉很很悬浮。我觉得这也是汤唯的一种坦荡和魅力。当我们当观众或者当所有的围观者都被这个故事打动和着迷的时候，只有这个女人她不太在意。我觉得这个就是构成了一种很奇妙的观感。我在看的时候我就觉得我们都深入其中，但感觉汤唯本人不怎么在乎，我觉得这个感觉很很奇妙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:54",
      "text": "然后说到我比较喜欢的就是我是怎么在这个电影当中get到唐维。其实我之前我我我也像思思一样，我一直不是很理解一种直男对她的偏爱。但是在这个电影当中，我我我愿意和他们站在一起，这是一个非常难达到的一件事儿，就是让我们以我们作为女性的眼光去察觉到异性的这个审美带来的这种观感和结果。是因为我我觉得他的那个风情，是因为他看起来并不风情，但这种风情非常的东亚它不是明目张胆的，它就是暗流涌动的。而这种东西就是我们在韩国，在日本这样的作品当中，经常会见到那种大量的暗流涌动，但又让你非常着迷和上瘾的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:51",
      "text": "在我心里这个角色是天蝎座，她是一个天蝎座的女人，极其的细敏，她有很强的能量去掌控情感里暗流涌动的一切，然后他想要的他想得到这个男人的心，并不是那个小猫叼给他的，真的就是他用所有你看不见的动作和你看不见的力量，让他想得到的爱一步一步的靠近了他自己。所以我觉得这个角色本身，这个女性对我来说没有特别大的吸引力。但她就恰恰是因为它是一个爱情电影。但是它最后安排的这个结局，让你对它前面所有的这种所谓的摄人心魄，所谓的那种属于天蝎座本能的心机，在得到爱上的这种操控欲，在最后的这个结局一下被化解了。然后他用了一个这样的形式，就我宁愿死，我想见到你，我要用这样毁灭的方式，我在这个人世间得到了一次真爱，得到了一次被爱的心，那我圆满了。所以我愿意把这个爱情以最体面最完整的样貌留在这个世界上。我可以毁灭，我可以消失于无形，但我的爱情伟大的得到了永生。就是我在看到这个的时候，你不得不感慨，这还是挑战欲吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:22",
      "text": "得到了新的缪斯女神之后，我觉得她整个的表达就是这是为什么？可能作为女性观众容易被打动。我觉得我很久已经没有看到一个纯粹的爱情电影了。然后我没想到在这个作品当中我看到了一个典型的爱情作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:42",
      "text": "我想补充一下，就是他刚说汤唯那个角色非常的天蝎，我对我整个观感就是一个天蝎女人和一个摩羯座的男性。对我觉得那个检查警察就超摩羯，就是他们的对，增加那种低温隐忍克制，然后整整个感觉就好摩羯。然后那个女的确实很贴心，所以他俩真配。其实最早他们刚见面的时候，她他们解锁那个死者的手机，就说她是女儿，他会误认为是这个死者的女儿，因为她长得比较怎么讲年轻，我们可以说年轻，但这种年轻他不仅是这种皮相骨相上的年轻，他可能是一种眼神当中的那种可能我无辜感，对，或者说是一种未经世事感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "但就这样子的一个人，他来是杀人犯，是不是他非常的有层次，他矛盾对立东西出现了，然后他又撩起他，不是，他有在那个审讯室里面撩过你们说很色情的那一段，撩过裙子或者怎么样子。就不是说你穿的少你就性感，就是你有很多想象的空间，有很多可以探索的东西，这个才叫性感。而且他他在一个在偷窥，他就在监视他的一举一动，他其中的这种视角就也很性感。他们两个的这种偷窥者和被偷窥者这个视角，包括那个警察，他都有进入到一种意淫状态，就是帮他去拿烟灰缸。他在吸烟的时候，他不是帮他拖着那段，应该就是他的意淫和幻想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "他已经进入到他在他身边，就是用他的眼神去抚摸他，然后帮他接住那个，我觉得他都恨不得用自己的嘴来接他的烟灰。这其中其实这个电影确实是色情的。我很同意你们之前在群里说的，那个有太多都色情的可以讲了。就是他们两个之间的这种暗流涌动，刚刚走总说那种很细腻的这种东西。可能对于我们这种火象星座来讲，我们可能很少有这种情感模式。但是一个天蝎一个摩羯，我觉得他们都喜欢这种闷骚，就真的是闷骚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "我觉得刚才那个大贤讲的就是我之前跟思思说比较色情的那场戏，就是吃寿司的那场戏。我觉得朴赞郁他是个特别聪明的导演。然后我一直上次聊起来这个电影特别多，可说我感觉这个电影特别适合给那种影视学院的学生，大一大二上课的时候做拉做那个拉片课。因为他的镜头语言，虽然说看起来挺花就是挺花哨的，因为朴赞郁1.1块向就很喜欢那个技法。但是在这个作品里面，他的那个难度又刚刚就是你能get到的那个程度。但是你get到之后，你又觉得挺妙的。比如说像寿司，这次他在里面用到了一些文学的意向，比如山和海，然后以山和海把这个故事分成了两段，这中间他又用了很多的元素，比如说他那个房间的墙纸，然后包括像寿司，这就是很很日韩的一些元素出现在这个影那个影片当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "但吃寿司这场戏为什么觉得非常色情呢？因为第一，这两个人他前面都是有补充的，你比如说像他前面，大家知道他们平时吃的东西是什么。然后他有一场戏，因为专门点出来，就是他的那个助手还是手下之类的，就说要去吃什么，然后他们买了最贵的这个寿司，这个就是一些非常简单的语言在跟你诉说着这个女人对于这个男人来讲不同寻常。然后你作为观众，你这个时候就像大家老说磕CP。这时候你已经看见了那个粉红的泡泡冒出来了，但同时这个粉红的泡泡又有一种很危险的气息，然后他就瞬间变得更吸引人了。就是这种氛围和对你心里的那种细微的拿捏，让他变得特别的性感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:00",
      "text": "然后这里面好吃完了之后，两个人又又是在那种你看他为什么要去安排刷牙的戏，就是克制，就是在两个极其想靠近的肉体之间给他安排各种各样的克制，然后让你的这个你看人就是这样，你越压抑你就越想。所以他就整个那场戏，那种男女之间性上的张力特别的充盈。所以就整个这样看下来，包括说你看像浦南宇以前对性的表现是非常的张扬着的。对，但是到了这部里面，它完全开始走向一种更内在的，我觉得我把它称之为更女性向的一种软色情。就是对当你看见的时候，这就是为什么女性观众这次在看分手的决心的时候，好像更能够get到两个人之间的那种感情。然后可能女性观众会更多一些的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:08",
      "text": "一个视觉很好的APP里面，他们两个在审讯室的时候，它是有监视器的，然后外面有人看着的，这个就更刺激。是的，而且包括他去刷牙，然后摸自己创可贴，就一个的手也在，他用手展示很多情绪，就非常的隐秘。但是反正我们能看懂的都看懂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "对，极少的暴露，极少的暴露就代表更大的更大程度的性感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:39",
      "text": "这里面我给大家补充一点，比如说之前王家卫的花样年华，其实大家现在去看它就是一个后窗视角。他两个男女主人公，为什么我说话花样年华也是那种把男女之间的那种性吸引力淋漓尽致的展现在那个大荧幕上，就是用这种就刚才大钱说的这个，我一下想起来了，就当你在有人监视的情况下，你想你在有人监视的情况下，你要以一种以对方能够get到的那种挑逗来挑逗他，就变得更加的刺激。然后像那个花样年华里面，就是在一个很闭塞的空间里面，然后又有他的居住的环境和结构，周围都是人，所以你说就活在这些邻里的监视之中，但这些地下情就这样滋滋的冒出来了。越是在这样子的监视当中，他带来的那种性上的张力就会让你感觉越强烈。我是想说就是他那个偷窥的视角也是特别东亚的，就是很东方人的那种情感。一个是就是在你有这个有有监视的情况下，然后明目张胆的挑逗。我是想强调这个，所以在那场我们再去看的时候，你就是你在围观，在围观下挑逗，你就会变得又觉得这个就是创作者的一些聪明，而且就看得出来他很会调情以及谈恋爱吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:19",
      "text": "之前来帮我们拆解一下，如果我们进入到汤唯的视角，你觉得汤唯是怎么搞定这个海军的呢？就是搞定了这个刑警，他用一些方式了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "我进入他我的视角，我没有这么厉害，但是我觉得我想一下，我觉得没有他搞不定男人。首先你看他从那个偷渡之后，她换了好几任的丈夫。当然他对那些前他的前夫们应该是没有什么真感情的，但是他那种本能就是他本能自然展现的状态就是很迷人的。就是我们之前说的，为什么男性会喜欢这样子的女性。也不是说我觉得他们的那种喜欢绝对不是很单纯的。我今天喜欢一个漂亮女性，一个具有观赏价值的女性，这样子的喜欢，而是带着恐惧感，但是你又忍不住想要靠近的那种致命吸引是这种性质的喜欢。就是好像是你为什么要朝那个深渊走去？因为它它的吸引力很大，就是它可能像一个黑洞，它的质量很大，所以说它的吸引力很大，所以你就被一股神秘力量好像这么吸引着过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "不由自主的我会觉得汤唯这个形象，他很像一个妖女，一个巫女。但是我又同时觉得她像一个神女，就是所有的这些亦正亦邪的角色在他身上是高度统一的。我看到有人说他是蛇蝎美人是吧？我其实不太赞同这个说法，其实我觉得他身上是有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "一种神圣感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:00",
      "text": "对我觉得他因为他我这么讲，他们两个其实在最早汤唯讲那个孔子的论语里的话的时候，其实已经很明确了。其实一个是山一个是水，那个男的就是山，然后汤唯就是水。但他你知道水或者说海洋他的这个意向它是非常广阔的。但是它又非常的复杂，非常模糊，有危险，然后又很灰色的这种地带。因为你知道可能潮汐或者他最后也不是死于潮汐，潮汐或者深海这些东西是可以让人死亡，是致命的。但是水又是上善若水，水又是非常柔和的去包容一切的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "就是同在这个影片当中他不是杀了很多人。但其实从我的角度来讲是很合理的。就因为她那个前夫打她，她家暴，所以他就把他杀掉了。后面他妈妈那个也是安乐死，包括后面那个老太太，他希望他们可以少受一些病痛的折磨，然后直接就让他以一种比较平和或者幸福的状态死掉。我会觉得他是正确的，也不是说正确就很合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "对，这是他的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:22",
      "text": "对，而且他在挑战一种像山一样的东西。你说这个山一样的东西，它可以是法律，可以是正义，可以是男主的原型，就是警官所代表的这种法律正义，也可以是男性的权威，就完全就是把这种东西直接就消融掉了。而且他挑战的方式也是非常四两拨千斤的，可能就很轻易的就整个就把它消解掉了。所以我说他非常的强大，以至于他的这种强大已经不需要做出刻意的勾引。回到你刚问我的这个问题，他是怎么样一步一步的让这个男人陷入到他爱的陷阱里面。我觉得从我的角度来看，他没有设计或者说非常用心的去用招数一样去勾引。我觉得是完全他的魅力已经大到不需要做这些东西了，就是天然的非常顺理成章的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "补充一句，看到一句短评说，没有什么分手的决心，都是男人爱上汤唯的决心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "或者换句话，对我觉得女人也会爱上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:32",
      "text": "或者换句话说，我们是不是可以认为汤唯身上这种复杂的气质是不具备可复制性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "他跟我们就是他的独特性，这个就是独特性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:42",
      "text": "对，就是我刚刚说的他的人格，就是他身上有那种动物性，这个太难了，就不是靠表演就能达到的。所以说一开始我就讲了，他可能没什么演技，因为他不需要他的气质就放在那边，就像金铭玺的气质就在那里了。你可能无论通过表演的拙劣的手段去模仿或者靠近他，都可能达不到别人的10分之1。这个真的是老天爷赏饭吃。他的这种特性就是他的天赋，就是所谓演技天赋的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "汤唯的动物性跟金敏喜的动物性有什么区别？如果两个人都是魅力极大的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "金敏喜会软一点。是从质感上来讲，我感觉汤唯会硬一点。汤唯给我的感觉就是他会很倔，或者说他直接会跟你一起死或者为你去死。他所有的呈现方式非常的决绝，但是金明喜的话他更淡一点，它的呈现就是感受，我只是很抽象的，从这个感受上面来讲，我会觉得金明喜它更淡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "他没有那种像汤唯那种非常可怖的坚贞，就恐怖的不可以的。可就是他没有那种可怖的坚贞，他像是那种涣散的一种暧昧的感觉，他有一种厌倦感，非常出离。怎么讲，就是感觉它要消失了，是蒸发掉的。但是汤唯如果消失了，就是再变成石头。我不知道，我的表表达都是非常私人化的感受，感觉清明小走了，他就肯定变成水蒸气刷的一下没有了。如果汤唯要死了，就变成石像，就一直在那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "我觉得金敏喜的那个美感更知识分子，然后汤唯的这个美感更生物性，他他所以说他对直男是特别奏效的，但是金敏喜并不是对所有的直男都都奏效，很多男生是欣赏不了的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:53",
      "text": "我想想怎么形容，有点像山本耀司那样的衣服，不是所有人都能欣赏。确实汤唯的普适性比他强。就像你说的，你刚才用了一个词，我觉得极其精准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "生物性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:10",
      "text": "不是你说对男性的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "是一种奏效。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:14",
      "text": "奏效对你会觉得这个字很妙吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "对，奏效就是他的存在对男性非常的奏效。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:26",
      "text": "但还好我可能是我身边就是我没有交流过观影，可能我身边都是gay，我就我没有感受到他对直男，你们有没有跟直男交流过，他们会不会喜欢汤唯？其实一出在看这部电影之前，我会觉得汤唯可能不是那么的被直男所接受，因为他长得确实很英气。但看完这部电影之后我有所改观，但是我不知道直男群体的反响怎么样，因为确实身边没有直男群体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "我觉得我身边的直男群体确实对汤唯和倪妮这两个人的爱就是那种呼之欲出的，毫不掩盖的，对他们就是我说特别的奏效。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:14",
      "text": "特别的奏效。我感觉汤唯身上就换句话说，我觉得他的矛盾性更强。就是汤唯的长相更如左左所说比较英气一点。但是你在分手的决心这部电影里面能感受到她的脆弱，他那种带有一丝慌张的脆弱。比如说他海俊就是那个刑警过来找他，跟他说我在我发现了奶奶的手机，对，发现了你的秘密。其实他那个瞬间你说他的手会眼线，他是是慌张的。我感觉他面对这个男人是慌张的，就好像让直男萌生了一种保护欲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "他一开始出现的时候就是刑警的那个表达，就是一种所谓的保护欲。但是前面就是大钱说到有一个点我觉得是这样的，其实在这个分手的决心里面并没有看出来，其他的男性对她的爱，也不是说所有的男的都爱她。我觉得对她来讲，就是她和这个刑警之间有一个那种深度灵魂的确认，就是你是我的人，你是能get到我的人，你是能爱我的人。以至于在这个刑警他都已经忘记自己有过这个表达，就在他在车里哭的时候，就是他想得到的。但是我们其实都看得出来，我觉得这个角色也非常确认的觉得自己是被这个刑警爱着的，他得到了这个爱。所以他塑造的这个角色的人物小传，其实就是一个对爱有偏执的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:55",
      "text": "但是像这样一个对爱有偏执的人，恰恰是因为他在这个男性身上得到的真正的爱是少的。比如说他两任丈夫，第一任也不理想，你所以他就会问他说你为什么要都要嫁给这些人渣？第二任的丈夫也是，你看他还要在外面替他挨揍。所以说没有人是珍视他的，只有这个刑警在你夜夜的这个监视里意淫着为他接烟灰，然后想和他在一起。这个东西是他得到的很珍贵的爱我觉得在看这个电影当中，能让这么多女性观众被打动的原因，就是因为我们理解那种被爱的珍贵感，就是女性本来就很浪漫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:45",
      "text": "然后这里面我其实就想提到那天咱们在群里面要聊的，我说我觉得我在这几个月看韩国的影视作品里的时候，发现韩国人对爱情是特别有信仰的。这一点其实是我这几个月在看韩剧还有韩国的这个电影的时候，有的一个特别奇妙的一个感受。就是我们都作为东亚国家，但是你看我们中国人，我们对爱情是非常。首先以前我们的老祖宗是非常含蓄的。然后到了我们现代社会里，大家就会觉得我们的柴米油盐，我们的务实的生活更重要。我们对结果，我们对生活的质量的专注程度，远比我们对爱情的追求要多得多。在现代年轻人所有的调查数据里面，不婚不恋的年轻人是占更大的比重的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:40",
      "text": "但是我在看这个韩剧的时候，我我我发现了一个非常有意思的现象。首先在所有东亚的这些影视市场里，韩国本身就以浪漫爱情。就是一开始我们小时候风靡整个亚洲的浪漫爱情，就是韩剧是特别擅长的那到现在当人们你看韩国其实也很卷韩国社会，韩国年轻人的生存压力并不比我们低，甚至可能更大，他们的这个蛋黄区本来就更小，首尔那么小，但是却有那么多的人，大家的生存压力都很大。但为什么韩国人对爱情还是有这么执迷的这种表达？你看在他们的作品里面，哪怕是说像现在现实向的电视剧，人们还是可以以成年人的态度非常真挚的表达对爱情的向往，然后对爱情的那种赞美。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:39",
      "text": "这个我就差个题，前不久我在看大S结婚的时候，我看到她的新任老公就是那个韩国人。我看到鞠先生的那个采访，我特别惊讶。因为以前我在看韩剧的时候，看到那些他们用韩语讲出来的那些对爱情的表达。你是觉得这是电视剧或者这是文艺作品。但是当我看到一个人他特别自然的流露，然后就说我要把所有的爱给我们西园。然后他说出了很多像电视剧台词一样的话的时候。这时候我意识到原来在韩国的国民性当中，对爱情的这个部分的这种执着，其实是这个民族对爱情有一个信仰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:25",
      "text": "这就不难理解为什么分手的决心在我眼里是一个非常完整的爱情片。它还是能以这么很东方的很浪漫的各种各样的手法来去表达一个人深陷爱情之后，他能有的那种大胆，那种刚烈，那种我得到了爱情，然后所呈现出来的那个偏执和疯狂。这是我觉得起码在我的生活里面，我很很难很难见到这一切。但是在韩国的影视剧当中，我非常不意外，他们愿意给爱情这么大的功能，就是去表彰他，去赞美他，去向往他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:13",
      "text": "天，左总你跟我对这一段我很同意，非常同意。你同时解决了我一个巨大的迷惑。就是我这两天翻了很多影评，我发现写差评的对分手的决心打低分的都是直男。我就在想为什么汤唯也不是不美？为什么你刚刚那段解释让我突然意识到有一种视角或者一种答题思路是好像有些人是不相信爱情的。是的，不相信它的存在。而更多的女性用户看完喜欢爱上的核心原因是，这是我想表达的那种感情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "我这这满足我们对这满足我们的情感需要，你知道吧？就是满足很多的女性的情感需要。一开始韩剧能够这么大范围为的控制女性观众，就是因为他在帮助女性去建立一个爱情的幻想。但是早期的韩剧说实话我是不喜欢的，我小时候看那些很虐恋的，或者是那种那种什么韩剧三宝就失忆，什么什么癌症、什么车祸。对这种这个东西其实对我来说倒是不奏效的。我反而就是其实那个大贤知道，我反而是今年才大量的开始解放。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:27",
      "text": "开始对，开始看韩剧，两个我们两个封神韩剧。因为我就觉得你刚刚说的特别对的，就是这个。其实我在很多年前就发现了，就是我当时在伦敦读书的时候，短暂交往韩国人的时候，发现韩国人有人说韩国人渣，其实他不是，他其实很很难得。他们觉得心动，爱情啊都是特别重要的事情。这一点跟我们的情感观或者我普世的价值观是有很大出入的。他们真的是把谈恋爱爱这件事情当做怎么讲。因为我们在这里，如果我们这样子就变成政治不正确，就觉得你是一个恋爱脑，我们就会非常粗暴简单的定性你为恋爱脑。但完全就是他们的这一点就真的是完全就是走走刚刚说的，完全他们太太就他们能营造出那种真的是爱里面在爱身处爱当中的那种氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "刚刚你说大S老公那个事情，还有你们说那个打低分。因为很多人会把它当悬疑片来看，但他其实真是从头彻头彻尾的爱情爱情片，他不能当悬疑片看。如果你把它当成悬疑片的话，那肯定是会打低分，一开始就搞错了类型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "我觉得还有一点就是我这两个月集中看这些韩国作品，也是给我解答了一个疑惑。我觉得很多咱们的咱们中国的观众对韩国会有一个误解。这个误解就是咱们以为人家和我们是一样的，但其实他们在爱情观上非常的稀释。就是他们对体验的在乎，然后他们对这个心动，对这个感受的在乎程度，其实和咱们刚好是不一样的。所以他们就是一副你知道吧东亚的生活的节奏和压力。但是他们在爱情上却有那种西方的活力，这一点就是让我觉得很妙的一点。这也是为什么在现在的这些韩国的影视剧当中，你仍然能看到他们对爱情洪荒之力的那种能量。这是让我觉得很很玄妙的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:46",
      "text": "我我还是其实我还在继续的去了解，就是想去了解为什么会造成就是这样的一个文化景观，我觉得挺有意思的，就是很奇妙。然后包括刚才那个大贤在讲讲，我想说什么来着？就说为什么会打低分？这个事儿我觉得是这样的，我在看那个解放日志的时候，其实就已经明白了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:15",
      "text": "我就发现咱们那个亚洲的女性，我们对爱情的这种或者对情感的依恋和需求，它是一种本能。但是对男性可能不见得是这样。所以当他们看分手的决心，因为很多人看朴赞郁是抱着一种对色情的猎奇。所以怎么讲呢？低端生物他没有学寻找到一种感官刺激之后，他没有get到人家讲的那种性感的氛围。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:43",
      "text": "然后他没有得到这种满足，他就直接给打了一个低分。但实际上我觉得这个电影当中可看的部分很多。咱们就举一个例子，我觉得我还特别喜欢，就是这个刑警不是还有一个老婆，不是还有老婆。对，是还有一个老婆。你看他那个老婆很精彩很精。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:07",
      "text": "我不是李贞贤。天哪，你们不知道李贞贤吗？时代的眼泪就唱那个什么什么的，郑秀文很多歌都是翻翻唱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "我给你查查，你先说我给你查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "我很神奇李贞贤怎么去演电影了。因为我我就是这两年还在听他的歌，因为他的歌非常激情，对手指麦对不对？因为他的歌非常适合健身的时候听，你就会觉得自己在开演唱会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "然后李贞贤然后我就去年我还看李贞贤最早出道那个时期的一些MV超级先锋的，就比如说一些什么克隆人AI什么，就很他整个画风非常吊诡，超级诡谲。但是你看上去之后，你就觉得隔时隔可能30年，也没有这么久，二三十年。然后你去看你就觉得这么厉害，就感觉我们现在MV在倒退。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "好了，我讲了好多这个与主题无关的对，你真闲，救命。然后我讲讲这个老婆，这个老婆就没有很厉害，这老婆那个也很也很挺色情的，他们俩播十六，我觉得这是一个打开女性生殖器快的这么一个隐喻。然后这个老婆他最后应该是出轨了，她那个李主任过来接她，她不是之前一直就会在她老公面前提提他吗？但后面不是，这个男的还来接她走，那就说明他对他俩一直跟老公一直说他坏话，其这个行为根本不能表现他的厌恶，反而是一种喜欢。就是他因为很喜欢这个男人，然后他才会如此频繁的提及他。但是因为他又身在婚内关系当中，所以他的这种表现可能就是一种厌恶，或者说是觉得这个男的很讨厌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "但他不是装的，我是相信他不是装的，不是在老公面前故意说那个第三者的坏话，而是他下意识的想要抵抗，就像对抗自己的情感，想要对抗自己喜欢那个李主任的情感，所以他才讲这些。然后这个女的也很妙，一开始后来她就发现了自己老公跟这个汤美有一腿之后她就直接走了。我就觉得这个还蛮咏的，我好像发现所有的女性她们在这个两性关系当中，起码在文艺作品里面，他们都会比男的更主动，就是更勇于去结束。不管是你看汤唯他的死也是一种结束，一某某种意义上的结束。虽然他看上去结束其实是就是永永远远，它其实是个永远的这么一个概念。但是这个老婆他也是大概就是他走了，他要离婚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "然后好像男的更愿意去靠近某一种自己很熟悉的依恋模式。他跟他不是问他吗？你我那你走了，我们每周的那个怎么办？我们不是说好的每周要做爱，那你走了怎么办？他好像更习惯于去从那种特别规范的，然后特别固定的家庭模式、情感模式当中寻求安全感，或者说找到一种秩序对生活的秩序。但是女的好像更愿意去不破不立，就是去破掉。这让我想到另外一部韩国电影，男与女，就是我非常喜欢的。我觉得是在我心中爱情片的话可能要比这一部我更喜欢，就是里面全度妍跟孔刘的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "最后也是那个女的去结束了自己的婚姻，她记这种结束也是对自己当下一种生活状态的结束。然后最后那个男的就是为了所谓的责任，或者说他要背负的更多的东西，他留在了原先的家庭当中。我这看上去好像这个男的很很不得已，他是为了自己的责任，所以他非常隐忍，但其实就是一种逃避和懦弱。因为你知道他在熟悉的环境当中，其实走出去去冒险才是更困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "对我补充一下，就是妻子这个角色我觉得写的特别好。一个是因为你看这个妻子上来的时候，就是承担了性生活这部分。就是夫妻生活这个部分，它也依然是很大胆的，就是很很直接的。但是你在这个里面你感受到了一种非常诡异的东西。就是两个人虽然在进行着最亲密的行为，但你觉得这两个人是魂不守舍的。就是他们是同创意梦的，这个感觉也特别的好。所以从一开始的时候我就觉得，而且他埋了一个大梗。这里面我们都看了2个小时男方的出轨，结果最后人家已经生米煮成煮成熟饭的是妻子，就这一点让我觉得，而且里面还有一种就是觉得你看这里面汤唯这个角色他达到了他要到的东西，他要到了爱情。这个妻子他最后也被成全了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:09",
      "text": "因为又到了肉体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "对他也被成全了，然后也从这个家庭当中脱离了，然后唯一的就是什么都没有得到的人是谁都难听，是啊是这个什么都没有得到的人。而且这里面也有一种那种很隐含的批判。就是你看女性她是大胆的跟她的丈夫提出性需求的人。他也是当发现自己的丈夫移情别恋之后，迅速的就从这个家庭关系里面脱离，而且从来没有隐藏过自己的欲望。而且有一个前提，就最后这个妻子的离开是有一个前提的。就是当他们到当她的丈夫结束了两地分居，跟他在一起之后，她丈夫不行了。所以他在积极的去找他们，不是做了一个诊断，就是有去那个咨询干嘛的。其实那里面已经就又一次埋藏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:12",
      "text": "就是妻子其实对这个丈夫在这个方面他是不满的这有性上的不满，当然也有感情上的不满，因为她丈夫的重心已经不在这个妻子身上了。所以我觉得这个角色他非常的直接，没有那种东方角色里面的什么自怨自艾，什么我被抛弃，没有扭头就把丈夫送出去了，就是也很潇洒，然后同时也台词都很大胆，对你台词非常大胆，所以我觉得他这个角色挺妙的。然后这里面就也有那种隐隐含所以为什么这次我觉得朴赞郁比任何一任何之前的作品都更懂得女性。虽然他之前的作品像小姐什么的，我觉得都是一种很伟对，就是猎奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:06",
      "text": "他大于站在女性的角度是虽然他的所有的这些作品当中都让女性胜利了，但是我觉得那个是还是在满足一个直男他希望看到的那个场景的胜利。但是在这个作品当中，我觉得他是有站在这个女性的角度。比如说像妻子，比如说像包括汤梅这个角色。你既理解男性对她的迷恋，同时你看对于这个角色交代不多的这个前情，又让你知道这个人他身上迷人的复杂性，它是有来源的，他不是一个单纯的坏女人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:45",
      "text": "这个单纯的坏女人我觉得这个东西更西方。比如说杀了斯通的那个本能，那个是稀释的，就是蛇蝎美人和这个律师警察之间的这种周转。它就是为了一种对感官上的那种刺激，然后他的一种精神病态的东西。但是我们东方就是在去讲这样的一个复杂的角色的时候，他是有前情的，也有他的父母，然后也有他的他和老人之间那种复杂的情感，就是他心里那种隐秘的偏执的爱是很温柔的，但同时他这个偏执的爱是能够杀人的，他造成的结果是能够杀人的，所以这种复杂性就让这个角色身上有了很强烈的观赏性。又让你觉得很又让你又让你觉得这个女的很很迷人。所以我觉得这一步是让我开始接受普赞成这个导演，他起码是愿意去等懂得女性的。很多导演他是看似站在了一个了解或者支持女性的是那个角度上，但是他其实是别南宁的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:00",
      "text": "所以我才说在这个作品当中，我觉得南宁的那个不适的部分消失了。但你说一般的这个所谓男性凝视，本身它是一个中性词，它就是一个客观存在。我们有女性凝视，我们所看见的就是女性凝视。但是在这里面那个不适的部分消失了，这是为啥？就女性观众在看的时候，咱们觉得好像舒服了，没有那种被窥探、被观赏、被猎奇、被当做景观的那个部分了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:31",
      "text": "这让我觉得莫名很妙，你不觉得吗？连朴赞郁这样的导演碰到汤唯都可以变得神性了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:39",
      "text": "我觉得这个原因就恰恰说明，因为对方是是真的美丽。我我我很多年前就一直说，人他在真正的美面前是有敬畏心的，所以他不去把玩，不去亵渎，然后就是这样完完整整的讲了一个爱情故事。对我想刚才我想说什么，就是我特别喜欢里面有一个场景的戏，是那个刑警他身上不是还背着一个案子吗？你看那个案子其实和汤和汤美两个人之间的人物关系还有情感推动是无关的。但是那场戏我特别喜欢，就是他讲他最后抓到了这个凶手，结果这个凶手竟然是个情种，就是这样被塑造到了一个怎么都抓不住的一个这样的一个人。然后最后你他站在那个天台上，然后临死之前让他去带去的话，还是对自己爱的这个女人去说的。我当时就觉得好妙，就是那种前面我讲到的那个话题，就是韩国人对爱情的那种追求，那个瞬间是我觉得非常动人的。然后他说完之后，下面一个就是长期的镜头调度，我也很喜欢。然后下一场就是他这看的这个这个人就消失在他眼前了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:00",
      "text": "然后这里面而且这场戏里面他那个情绪特别饱满，他的情绪转场也特别丰富。因为他先抓上来的时候，你本来是以为他是一个正常的那种警匪之间的对峙。结果这个刑警还挺幽默的，跟他想让这个男的放下武器。然后他的台词我觉得非常好笑，我get到了他的幽默，我甚至在那个地方还笑出声来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:26",
      "text": "但是紧接着下面就有一个巨大的转折，让你发现了一个真相。你就很惊讶，原来他竟然是一个情种。然后接下来在你这个感动和百感交集的这个瞬间，咔给他。结束掉，就是他的起承转合简直精妙，所以就那一场我特别的喜欢。同时你看他和他那场戏的核心和整个这个电影所要表达的爱情主题是一模一样样的，就是这么的极致，就是这么的疯狂。然后就是让你觉得我这个爱情就是我我可以死亡，我可以被毁灭，我可以消失，但是我还是要有爱情，我觉得真的和我们挺不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:12",
      "text": "我补充想讲两个点，一个是罪犯爱上的那个女孩没有特别漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "对对对，特别特别好，特别特别好，真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:26",
      "text": "第二个是走走说get他的幽默。我记得那句台词是女人都会嫁给一个人渣，这很难理解对吗？就是他通过跟罪犯共情的方式是说操为什么就嫁了一个人渣，没有人好气，就是这种他和罪犯之间隐隐秘的秘密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "是的，这就是对，而且那个爱上的女生不是那种大美女，以及她本她是一个罪犯。但是这个罪犯怎么了？这个罪犯也仍然有对爱情，有对纯真美好的爱情的那种向往。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "这个就是我最近在看那个韩剧的时候，我觉得他们的剧作里面有一些很棒的点。就是他把所有的口子都撕的特别的开，特别的大。你看他们能去讲的那些人就是丰富的，而且有很强的对比性。你看罪犯他确实是个罪犯，他也某种程度上他也在这里承认了自己的失败，他也觉得自己是个人渣。但那又怎样，他还是对美好的感情有强烈的向往。这就是让人会觉得他们的剧作某种程度上很平等，就是在爱情上非常平等。无论你是谁，就是我们人在面对正常的这种七情六欲的时候，他有一个大的共情，有一个大的基本点。这一点上我觉得他们做到了一种平视。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:58",
      "text": "以及我想补充一下为什么我想到的一个点就是为什么东亚同样是东亚三国，我感受到了中间一种允许，就是韩国是允许一个男性炽热的爱上一个女性的。但是你好像觉得就在咱们中国，如果你特别爱一个女孩，你还是有一点羞耻感的。男性甚至男性在表达自己细腻的那一面的时候，他遭受到的那种压力会更强。攻击。对对对，就是在咱们国家现在已经走到了一个，但是还是比较偏对立，那个力量是很尖锐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "但至少我们在剧作当中，韩剧的很多面对爱情的态度是一种允许。你今天爱上一个女人，你爱上另外一个女人，你是被接纳的，大家是能理解你，欣赏你的。我觉得为什么反映到作品当中有这么大的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "为什么我们现在不拍爱情片了？因为底层大家没有那么相信爱情会发生在我身上，是一直觉得爱情没有那么重要。但你看在我们的邻国，爱情至高无上的重要，或者是他的那个细腻，它降临在每个人身上的那种幸福感，是愿意被大家去描述和憧憬的。或者换句话说，就是在面对生活巨大的压力面前，每个人的出口不一样。至少咱们隔壁国家有一个出口是亲密的爱情。对他好像是让这种冲突在尖锐的冲突当中进入到了海一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:26",
      "text": "包包容包容和包纳的。就是包容和容纳当中，你会觉得那个部分是细腻的，是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "说到这里，我想刚好顺着思思刚才讲的说，就是好像像海一样。其实我觉得海浪大家应该都有过这样子的感受。首先我觉得海本身它是在这个电影当中，它就是女人的一个象征，然后一个意象。我觉得大家应该也有去过海边的那个体验。其实海浪它在跟你的身体，跟你的发肤产生你像那个潮汐，它就是以俑涌上来的时候，其实你你你是觉得很温柔的。甚至我觉得海水本身也是一个浓度很强的色情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:17",
      "text": "所以最后还有为什么要挖那个洞等等，就是这些东西它其实也是有朴赞郁一贯用的那种符号，然后身体的指向等等这些东西都有。但是你看他当用这个海这个意象作为最终的结束的时候，他又削弱了这个符号强烈的指向性和性意味，他又变成了一个情感上的东西。所以我觉得他们把那个情感空间和宽容度融合的让我的心里比较舒适。所以我整个在看的过程当中，我会很我们我们没有避免说去讨论性，或者去讨论成年人在遇到爱情的时候一定不可或缺的这个东西。性就是一种交流的方式，对吧？但是他又把他弄到了一个我觉得比较舒服的分寸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:16",
      "text": "然后呃以及那天我在那个微博里面有写，我觉得最后我带一点，就是我觉得我前面不是说这个电影特别特别适合特别适合给那个影视学院大一大二学生拉片，它里面的那个视听语言没有那么难。但是你get到的时候，你觉得它用的非常的妙。中间他有一场算是分水岭的戏，就前面那场在讲山后面的那个案子在讲水，在讲海？我当时就觉得你看朴赞郁的野心是什么？咱们已经看完了前面一个案子，你都以为结束了，但人家的故事竟然才刚开始。就是他给自己的剧作又买了一个更大的一个挑战。前面虽然讲了那个案子，但他没有讲分手的决心，它的主题使命没有完成，是在那个时候才开始的。以上山的部分就是前情，然后人物还有人物关系的建制。到了这个下半场，海的部分才是分手的决心，才是主题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:24",
      "text": "然后特别有意思的就是那场戏是两个人发现那个刑警知道了这个女生她的秘密。然后把他上一场这个案子所得到的这些信息都组织起来之后，知道他其实是犯罪了。但因为他爱上了他，所以他又不希望抓他。那场戏他的视听语言特别有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:47",
      "text": "这场戏里面也是他们里面就是他们俩除了那个，他们一共有两场这个身体接触，一场就发生在这里。但是这一场你看这个男的他是非常僵硬的，他也是被动的，他就坐在那里知道了这一切，然后汤梅过去抱着他，后来这个男的离开了。其实这个离开也是一种逃避，他能怎么办呢？就觉得我好像爱上你了，我无解，我没有办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:15",
      "text": "然后把这个事情料理完了之后，他那个镜头，他当时给到的那个摄影机的机位，我觉得非常的妙，他把摄影机位架得很高，然后就站在那个汤唯然后汤唯在所有视线的中央，然后他的周围就是他们家的海浪壁纸。这个时候其实就是他感觉他下沉到了一个海底和他最后那个结局所去，把自己放到了一个深海当中，然后让自己消失。我就在这个时候，其实他就已经用视听再给你讲述这个主人公的走向。我觉得他的视听用的都没有那么难，但是都用特别准，而且都很有深意，也增加了丰富的镜头调度。所以我觉得这个就还挺适合大家去拉片的时候，去享受一点点视听能够承担的叙事给你带来的那种很奇妙的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:14",
      "text": "因为我刚刚看到那个结局的时候，他其实让我想到了我小时候，就真的是很小的时候看的一部电影，应该是我爸看的。然后我大概看了看，偷偷看了一点就是一半是海水一半是火焰火焰。对，他那个开始就是男主角在沙滩上找个洞把自己活埋了，就跟汤唯的死法一模一样。那个男主角是那个是谁来着？是廖凡？廖凡。对，就是廖凡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "对，然后那个记忆瞬间就回来了。我就想说这怎么回事？大家浪漫的死法都是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:52",
      "text": "然后我当时就觉得他选择这种方式就是去死或者怎么样，就非常很完全能够共情他。而且就比如说我虽然没有看网上的评论，但我可以想到一定会有人说他恋爱的怎么可以为了一个男的去死呢？是不是有？因为我不知道，我没有看网上评论，那肯定会有人这么想。就这么想的人，他可能也会想，海的女儿是恋爱脑，就是为了一个王子，然后就自杀了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "在他们的这个价值观念里面，好像这种行为就叫做殉情，或者说是为了某一个具体的男性去牺牲。但是我对是牺牲，但我不觉得。也就是我甚至都觉得说他的这个行为就是去死的这个行为也不是说要让这个男的永远忘不了他。因为还有一种解读，就是我跟我朋友交流的时候，他们都觉得这个女的是为了让这个男的永远记住他，然后让他成为我我要成为你这个没有完结的悬案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "所以说你这个B上眼睛就是每天都能想到我。这个应该是汤维维的台词，对吧？对，但是我并不觉得他的目的是这个东西，而是对我我觉得刚走说是对自己的成全，它是一种自己对爱情这个东西的献祭，就是对爱本身的一种献祭。而不是说为了让这个男的不忘记我就这么浅薄的一层，根本不是的。而且他的这个行为是成全了更广阔的的东西，就是他能成就的，或者说他自己达成的一种很圆满的结局，而不是所谓的结束。我刚刚也说了，它表面上看上去结束，它其实是一种永存，一它是一个永远的。这么一个状态就永远的存续下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "就是在他心里的这段感情，甚至我觉得他很厉害的一点，就是我带入一下女主角，刚刚你们说到那段穿插在他们故事中间的那个犯人，其实那个男主角海俊，他是他的名字怎么有个海，突然一下海俊海海骏他又磕到了，又磕到了，就是your name，你是海，然后我叫海俊。不是海俊，他一开始没有看出来，但汤唯他一下就看出来了。就是这个男的他有一个深爱的女人，对吧？就是他能够非常尖锐的，任何人在他面前任何感情都是无所遁形的，他可以一眼望人心望到底，同时他也一眼看出了男主角对她的感情，包括他不是很自信的跟男主说，你说过爱我，那个男主说我什么时候说过爱你？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "他不是说我爱你，而是其他的一些话。但是这个话可能比我爱你更要，我爱你，就是更更深层层次的我爱你，但是汤唯在这件事情上面没有怀疑的，因为很多女人啊，几乎可以说大部分的女人，她在处于一段情感关系的时候，他首先是怀疑，就他也捉摸不透这个男到底爱他吗？但是汤唯就是一直好像都看穿了这个男的是爱她的。所以因为这要通过最后的行为说让你忘不了我，我觉得他就是一种更完美更圆满的成全。对我觉得他本来就已经有有自信了，就是那个男人对他的感情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "我觉得她就是得到了。前面其实在铺垫的都是这个女主，她在这个人间活的非常你说得到是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:41",
      "text": "得到神仙的得到是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:43",
      "text": "不是得得到得到爱情就是得到爱情就得到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:49",
      "text": "我以为你是他得道，得道升天。那个得道就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "人人有一种痛苦叫求之不得。但这里面他求知得到了，这就是一个一个我刚才就说这是一个成全和圆满。然后这里面前面就在铺垫的这个女主，你看她就不是一个普通生活里面的普通女孩，他就是一个一方面你觉得他好像他的情感经历很很奇特，然后他绝对没有拥有这个正常人间所有的这种情爱。所以当他得到了这一点，他为什么知道呢？因为他没有得到过那些真实的爱。所以当真实的爱出现的时候，他才有很强烈的辨别能力。因为这个男人爱她爱的形神兼备。就在他看不见他们再次相遇的时候，所以我整个就是在看到这个故事最终的落幕，我就觉得这个是不是韩国人对爱情的浪漫，就是最后人可以毁灭，但他把爱情留在这个世界上，只要爱情来过，那就是一个最大的圆满。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:11",
      "text": "好，很基督教。就是我觉得这个故事跟孩子对也有共通之处。然后那个谁就是安徒生，本身就是一个基督教徒。我以前写过一个长文来讲海的女儿，就你们对她这种恋爱脑的指控，其实真的都太浅显了。它本身所蕴含的东西是更深刻，更宗教式的。然后我觉得这个故事结尾，就刚刚我说很基督教，韩国人很多人都是信教的，所以我觉得他有一种宗教一直在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:40",
      "text": "对，他们国家是一个基督教大国。就是我我其实是前段时间才发现，原来基督教在整个亚洲传播最广，然后最有最有根基的就是在韩国。所以他们对很多东西，比如说像精神性，我们在好奇的一点说，就是现代的生现代人类的都市的这个生活当中，他们为什么对精神性的东西还有这么强烈的需求？我觉得和宗教的影响关系很大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:16",
      "text": "你说我们刚刚讲到韩国恋爱模式的时候，其实我又会回想起来，就在疫情之前去韩国，我去过很多次，我会发现他真的很不东亚，我一直觉得他是很是最东亚的一个国家。就比如说像宏大他们的那种夜生活，我可能4534点钟就是摩肩接踵，全是人。而且韩国人他真的没有那种那种害羞的基因在里面。他会在街上跟你打招呼，然后他们会在街上。有一次我记得我看到有个人在街路边卖唱，然后就有旁边有那种年轻人路过，他发现这个歌我会唱，他就过去直接拿起话筒跟他一起唱了起来。然后其他的人就在旁边边围观，然后就快乐的拍手跳舞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:02",
      "text": "我觉得我在西班牙还是在韩国，就会觉得他很太不东亚了，真的好热情，好不害羞。包括他们在表达情感的时候也不是那么的害羞。刚刚我说他会觉得心动，他这件事情很重要，所以他要非常郑重的把自己的心意告诉你。然后在这个过程当中，他没有那种我很我觉得我想你或者说是我爱你是一件很害羞的事情，反倒他会觉他很热烈的去表达自己的感情，这一点真的很好，我们得像我们的邻居学习一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:37",
      "text": "让我想到了一幕，就是后来那个海俊的小弟，海军的小弟过来发脾气的时候，不是把烫了一下给发热的善意。对，善于善于就善于把客厅搞乱了。然后海俊拿着一个吸尘器在吸地。就是我同时想反映两点，一个是他们审讯，就是一起吃寿司的时候，你觉得这是一对老夫老妻。另外就是他吸地的时候，他吸地的时候，汤唯就坐在那个地上。我觉得那一刻是全片相当性感的一个镜头。就是我一个行李在一家基地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:13",
      "text": "我刚刚还没好意思说，其实特别不好意思说，就像你们说朴赞郁，他终于就放下了这种猎奇或者说是一些技术流的东西，他去拍了一部非常诚恳的爱情片。其实这部片子最让刘永东性感的就是我最早说的这个权利关系。其实我觉得汤唯是S然后这个男主就这个男性导演在拍的时候，他是可以把自己的这个性别角色放在地上任人揉搓的。我感觉这个男主角一直跪着，我真的我看电影的时候，我觉得他一直在某种意识平台上的被套，一直对这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:52",
      "text": "我特别同意，包括最后情绪渲染落幕的那场戏，然后他在那个海水里面，大家注意有一个细节，他在那个海水里面非常疯狂的在找女主，同时它里面还有一个系鞋带的那个镜头。这个细节的设计其实全部都是在呼应两个人的那些关系，以及其实我在看他在那个海水里面到处走的时候，海水此刻海水的下面就是他的爱人，他就行走在他的身体之上。我觉得这个导演他已经对就是我觉得他对东亚人的性感拿捏的已经炉火纯青。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:37",
      "text": "然后刚才思思说的那个点，我觉得特别的准确。就是在两个人情感关系的依存上越日常越性感。所以这个东西是特别能够满足女性的情感依恋的。就是你想她坐在那里打扫卫生的事情警然后他在家里监视他的，在观看他一举一动的人是这个刑警。就是你在我的注视中，他把这一切就两个人的这个关系都用我觉得他在每一个场景里面都有展示出，所以形神兼备的爱就是所有的观众都能感受到的那个爱意。所以我觉得这个东西是我在看完之后觉得被被电击了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:26",
      "text": "我们是不是应该感谢一下编剧是个女生。对，就感觉这是编剧深度的理解了女性需要什么样的男性，然后去写出来的一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:42",
      "text": "这个编剧是个是女生是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:44",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "编剧是个女生没啥。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:46",
      "text": "怪不得编剧是个女，我也觉得怪不得。我想编剧是男的的话，他也太超越了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:52",
      "text": "我以为是朴赞郁，如果这样的话，那我觉得有一半的功劳都在编剧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:57",
      "text": "对，因为朴赞郁拍出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:01",
      "text": "是的，但是作为一个这么成熟的表导演，然后他他就是他的视听能力完成这个故事完成的不错。但是我觉得打动我们是因为他下面这种既有文学意向，然后又又有很所有的其实我是觉得我在看的时候，他的这个转折都是清楚的，只是他这个转折不是大家以为的常规悬疑剧，大家只是为了去破案而看的那种剧。他看到的东西是以两个人的情感关系作为起承转合点的，觉得特别有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:41",
      "text": "他身上有一种受虐的气息，就是包括很多地方，包括编剧在设置他这个人的职业，包括包括他的一些习惯，包括他睡不好，对吧？睡不好这一点其实又可以呼应女主。海就是因为你们发现他那个睡眠机器，它很像潜水装备，就往脸上照那个感觉就很像潜水装备。它是渴望水的，就是幽深的海底可能可以给大家带来一种安全感，可以让他安然入睡。但同时我刚刚说过，就是深海它是致命的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:17",
      "text": "然后另外一个的话就是我我不知道你们有没有注意到，他一直在滴眼药水。对，就有很多个场景，他一直在滴眼药水，可能他有干眼症对吧？因为他一种对税太少了。是这样子吗？我以为他可能有干眼症或者怎么样，他身体里面是需要水的，他是可水的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:39",
      "text": "思思，你说你有没有发现，就是我觉得和那个大钱每次聊影视作品其实挺有意思的，他真的是一个小说作者的角度。对，所以他的那个点其实特别准，都是那种可以具象的，可以往对，可以往下延伸。他的点就比如说他说那个干眼症，就且不说他是不是干眼症，但是确实他在视听信息上是讲了他的可水性。这个点我觉得特别妙，也是一个小说作者能察觉的那那那种点我觉得特别妙，而且你想他有一个很深的文学意象的表达。这个东西也很东方，咱们中国人也特别懂男人是山，女人是水对吧？然后他的那个对这个海水的，它的所谓的可水性这个东西也是不仅是情感上的，还有性上的，身体上生理对生理生理性的。基因上的这个所以他就讲的，你看特就是层次很深，然后所有的点都能围绕在两性关系上讲出这么多活儿。我就是觉得你看我们每天在关心什么，然后他们能在两性关系上，男女推拉摇椅上还讲出这么多不一样的东西，这是我觉得挺了不起的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:09",
      "text": "我就只能想想我看技术的一些细节。因为其实我也就是直接看过去，我不会想他导演是怎么拍的，我只能很主观的讲一些情绪上的感受。刚说那个海水和山，其实就真的水滴石穿。我突然想到这个成语，我就觉得最后一定是水的力量，就是消融掉这个石头的粗粝坚硬，就是这些东西是水的。更就是从太极或者什么样的来讲，就水的力量是更大的，也就是说女性的力量是更大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:42",
      "text": "因为男性其实在里面，刚刚你说的为什么会像摩羯？因为摩羯的原生形象在占星学上他就是一只蝎子。低温，不是，那是就是一只很低温的动物。然后它的这种它是有有坚硬的自己保护的东西的，但是相对而言，它又需要有比较强的防防防预性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:08",
      "text": "就是看他们两个不是后来去了什么斧头山，这让我想到就是他在那个雪夜的时候，那个镜头很美，他就带着那个登山的人，带着那个东西。然后那个男主其实是害怕的，他怕他把他推下去了。是的，那个女主站在他后面，结果他最后一下抱住了他。然后他他的心他确认那个女的爱他，可能就是在那一瞬间，他确定了你是爱我的，但是可能女主在很早就已经确定下来了。我觉得说这个男的为什么他会确认的这么慢呢？那就是因为他其实没有安全感，其实他不自信，其实他被动。所以我一直觉得他是一个M的抉择，因为它是比较低位的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:54",
      "text": "所以刚刚走走其实跟我讲的一样，就是我们俩都不知道编剧是女的，我们一直以为对编剧是参与。所以我觉得这个导演他做到一种超越，就是他超越了自身对于自身这个性别的偏见，他愿意去放低自己。对，但是结果搞来搞去，编剧又是女的，那我就觉得不意外了。就是这种收回他的这种好合理，对，那就很合理了。对了，如果说他是一个男的，然后他可以打破自己的这种性别的桎梏，然后把自己让自己跪下来。那我觉得真牛，反正我觉得真真牛。我还有个场景我觉得很感动，就是那个女的一直在用自己的那个apple watch在录音，包括他不是早早就看到他在那个叫什么火灾的时候，核电厂的时候，然后他不是看到他出现了，然后说你穿西装还挺帅的那个什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:56",
      "text": "就是一次第一次去到那个城市，然后他不换了一个警局吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:02",
      "text": "是那个时候吗？对然后对对对，然后那个时候那个女的又变成了偷窥者了，你们发现颠倒了吗？就在这里有一个结构上的对称，就那个女的变成亏看他，然后那个男的就处于一种。但是你看当男的在偷窥女的的时候，女的全都知道。但是当女的在偷窥男的的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:23",
      "text": "这音乐怎么说了？",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:24",
      "text": "啥也不知道，他啥也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:26",
      "text": "对，啥也不知道。我跟你说了个屁，你啥都不知道，你甚至都不知道我为你做了那么多，我是真的把游泳池的水擦干，为了怕你睡不好，而且我你那个你什么都不知道，你只会误解，我不相信我真的是个垃圾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:40",
      "text": "对，汤唯当时说的那四个字，咱打在公屏上穿皮鞋了，我的天哪。就是你说的，他完全甚至可以用凌驾这个词，他的情感浓度凌驾于这个男的之上。他可以用你说的那种四两拨千斤的这样拿捏一个男生的心，且他是一个被动的魔羯。就是男主其实是不自信的，他的不自信很有可能也来源于一部分他的性能力，这还是后话。对我是感觉他既有那种深深的不自信，同时他也有深深的懦弱。因为我记得我看了一个短评也很有意思，说汤唯下定决心可以为你去，但是海俊下定决心回归了家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:21",
      "text": "对对对，是的，我觉得这是统这种懦弱，也不能说他是懦弱，反正这种表现出来的这种懦弱是有疑。所有男人几乎90%以上男人在情感关系当中的模样，他们会回归到责。就像我刚刚说男与女里面，他们愿意回归到家庭，回归到责任。它其实就是一种逃避，一种就是没理解责任。对，就是懦弱。就一样的。所以我跟你说这是个男编剧写的话，那可真真厉害，就真很所以说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:56",
      "text": "我觉得为啥最后那场落幕的戏特别的让你觉得很宏大呢？其实在我私人的感官里面，我觉得他在这个所谓的文学空间的想象里面，我去我我自己是会把最后那场他拼命的寻找，所以他拼命的去找那个女孩，那是他全程感情最激烈最外露的那个部分。那场戏其实我是觉得它是一种大型，也不是大型。就是我觉得那场戏其实是两个人在精神上的性交，就是只有在那那一刻两个人所谓交融了，就是我确定了我对你的，我确定了你对我的爱，我确定了我对你的爱。然后此刻女主已经消失了，爱情得到了永生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:49",
      "text": "然后对你让我想到那句话，就是很有名的那句，很拗口，很非主流。他们说当你说爱我的时候，你的爱就结束了当你的爱结束的时候，我的爱就开始就那句话，对啊对，就他结束了。所以汤唯的爱开始了，就他死的那一刻，他的爱开始无边无际，永永远远的存在着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:11",
      "text": "怎么说呢？韩国编剧了不起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:15",
      "text": "真的确实确实确实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:18",
      "text": "确实确实。我我我现在有一点沉浸，因为我至今为止看过的所有影评几乎都没有提到过这个角度，都还是男性凝视为主，对，甚至带有很多挑剔和批判和很多失望在里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:35",
      "text": "因为大家好，我们女性觉得这样子的爱情其实是很圆满的了，就是真的已经很圆满。而且说白了我会觉得海俊这个角色，他可能从我们的角度去挑剔他他是有点懦弱或者是怎么样。但他已经是我会相信这个世界上还存在着最情种的男人的这么一个原型了。我觉得不可能有男的还要超越的，就是他能为爱情做到这个程度，其实已经有点放在我国环境中匪夷所思了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:06",
      "text": "已经很我天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:07",
      "text": "我觉得大家对他的批评和苛刻，我觉得有两个原因。就像开头思思说在咱们的环境里面，仿佛男性就是那个思思一开头就讲说在咱们的环境里面，男性如果说他的情感很细腻，是会被笑笑。对，是会被是是有点可笑的，他不是一个被提倡的事情。所以当我们看到一个你看女性向的，就所谓在我们那个电影就是这个市场眼光来去看，觉得他是女性向的，肯定会打动这个女观众。这个男观众就觉得你看刚才那个花大钱已经讲的非常的直白了，就觉得是一个男性跪地仰望女神地去爱这个女神的一种状态。它也可以是一种性交姿势，就是我我的我我我的感受。然后这个是其一，这会让很多的男性观众可能不爽。就是当我们这个大男子的这个视角上来的时候，你可能会觉得不爽，所以这个是一个苛刻的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:20",
      "text": "再一个就是我觉得因为这面这个里面的这个朴赞郁，他用了更含蓄的一个表达，所以大家会觉得好像你不如之前尖锐了。但是我是觉得真正你被一个作品打动，肯定不是他的形式，肯定是他的这个内容，他在视听语言上没有问题。然后这个作品真的打动我了，为什么不承认呢？就像好像承认男人如我是一个情感动物就变得低级一样。所以那天前天说，我觉得我我我被感动了，有的时候我觉得我的感动是连大的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:00",
      "text": "其实我每包括之前我记得我在聊那个解放日志的博客的时候，有一个院线经理他当时跟我连麦，他他说他40岁了，但是他被这个去吸引的死去活来。然后他说我就可能我很肤浅，但我其实想说，我觉得没有一种爱，没有一种喜欢是肤浅的，我觉得没有哪个感动是所谓的廉价的，我们被一种被这个作品打动了，这有什么可分什么高低之分的。那种感动就是高级的，这种感动就不高级。我觉得大多数的批评是不够诚挚。如果是以一种凹造型的批评去讲批评的话，就反而没有意义了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:48",
      "text": "我非常同意，而且刚才大钱的一个视角我觉得非常好。就是海俊已经是一个对于我们来说理想型了。他或许懦弱，或许不自信，或许刻板而麻木的交了公粮，但他是爱的。或者是换句话说，她至少在分手的决心这部电影当中，给我们的感觉就像山一样，是可以被依靠的，至少他是汤唯短暂圆满得到的东西。就是你你说的那种珍贵感吗？我觉得是有的，就是如此苛刻了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:25",
      "text": "它里面好像就说到了一个台词，就是汤唯当时在跟那个什么小猫还是什么乌鸦对话那一段，就说表达自己对这个情景的心。对，就是那个片段的时候，他有说他好像是个可靠的男人。这个话就是说明什么？因为他没有遇到过可靠的男人，可靠这两个字就是很重要。对，就是因为他没有得到。所以当他遇到了一个可靠的男人的时候，他就可以埋葬自己，献祭这个爱情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:00",
      "text": "然后我说回来就是我觉得他们两个之间确实有爱情存在过的，这个很难得。大家在批判他的时候，会觉得一个女的不能够被这个感情去死，或者说一个男的他就不能够有爱，不能够有一个犯弱的情感，不然显得很弱。但是放在非常世俗的条件下，我们所见到那些关系。因为那种那些关系里面可能更多的是一种占有欲，或者说操控，或者是怎么样的。他就是所谓爱的赝品，它并不是真正的爱。他可能是看上去像爱情，但实际跟爱情没有任何关系的赝品而已。在文艺作品当中，我们它其实就是一个架空的东西，对不对？他是我们安放我们理想之爱的一个个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:49",
      "text": "他们两个之间我起码我是看到了真正爱情存在的。所以说我觉得不管女主角还是男主角做出怎样的动作，就包括一个是包庇犯人，或者另外一个就是去死还是怎么样，他都可以，他都是非常合理的。因为我看有人在chAllenge他们两个行为的合理性或甚至是合法性，我就觉得不能够这么来看待。对，那起码就是真正的爱存在过，这个很难放在现实生活当中，就是一个几乎不太可能发生的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:23",
      "text": "我非常喜欢的一幕是那天男主收到了中国翻译去的文翻译过去的文件，他确定那个女主是杀了他妈妈，然后他给女主发了一条短信，他的那个短信是把那个文件发过去问你怎么看，我觉得那个瞬间特别妙。然后那个女主说你今天晚上来我家吧，我会觉得这些互动的小细节是打动我的，而且女主有一天晚上说我我我今天得加班。那个男男主是怎么发现这个女主是真正的凶手？就是因为海骏去了老人的家里，帮着他照看老人。这是一个刑警对吧？咱放到现实条件下一个刑警这么忙去给老人削苹果也不是很简单的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:09",
      "text": "我觉得那个思思的抓到的点其实是一致的，就是你会被那种具体的日常，然后他他的那个行动打动。比如说他去照顾那个老人，也是两个人发了长长的短信，然后那个女的说你真的会来吗？然后结果他就真的去了。也是一个好像让女主会有一些意外，同时又觉得我觉得是咱们女性的感受带入想一下，就是你本来要照顾的这个人你去不了，然后你的这个你喜欢的人他就很自然的帮你去承担了这个责任，帮你去做了这件事儿。这个是一个非常具体的爱意的体现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:59",
      "text": "所以为这女的特别能确定觉得这个男的是爱他的。因为他就是做了很多在爱他的具体的行动，有这些行为。所以我我我感觉这个电影可能会让很大的一部分，只要get到的女性观众，就一定会被某些戳中了爱情的点，然后会让你觉得特别的喜欢我有一个朋友他也是做电影的，他看完之后也是个女性观众，然后特别的喜欢。但是另外的直男的朋友们也很直白的表达了不喜欢我觉得这个就是一个很很客观，只要这个感觉是真实的，我觉得都还好。我觉得只要它是一种，就不是跟风。我觉得刚才这个观众说的特别好不承认自己被赋予的性别标签是不合理的，我觉得说的特别好。所以我会觉得这些年在亚洲所在进行的关于性别的讨论，有了一点点往前迈进的那个迹象。所以在看到这样的作品的时候会觉得有点安慰。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:13",
      "text": "所以希望更多的女性观众可以去看吧。因为我们还是要鼓励像朴导这样的导演，他至少拍出了女女编剧的那种细腻和他的视角里。我刚才提到这些细节全部都是从大钱这边承接下来他说的那种。因为很多人在问说这俩人到底咋爱了，怎么就真爱了？就是这个细节当中是真爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:37",
      "text": "我所有朋友不喜欢这部电影，他们所说的几乎都是统一的，就是觉得他们两个之间是没有暧昧流动。对，没有暧昧流动就看不出来他们之间有爱情，就是看不出来他们两个之间就爱上过。什么时候爱上的，莫名其妙，怎么就爱的这么深了呢？更是匪夷所思。他们不喜欢的点几乎都是在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:59",
      "text": "我觉得其实对这样的观众来讲还挺遗憾的，你知道吗？就是没有get到这个故事非常迷人的那个部分，就是这种享受他没有享受到，我觉得是挺遗憾的一个事儿。因为其实像寿司的那场戏，它就不是一个新人导演能拍出来的戏。因为那场戏怎么说呢？就是非常的沉住气，非常的能沉得住气。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:27",
      "text": "比如我再举一个简单的例子，和好几年前有一个电影，也算是非常的直男的一部电影吧，叫老炮儿。然后里面我很喜欢的冯小刚演的那个戏，有一场他和许晴的床戏采用的体态还是后入式，就是男性还是主导，但是他的那个设计非常的有意思。他不行，就是没有成功，就是有点萎，没有成功。但是这个男的同时没有没有羞愧，没有怎么着，两个人特别自然，就是一种在这种自然的状态下，我觉得看出来是两个人真的有很很亲近的感情。我对你的了解，我对你的感情，我们彼此是非常知足和有底气的。所以才能在这个时候没有了相互的那种比对，没有那种我一定要在你面前逞强这些东西。它就是一个中年人迟暮的但真挚的这种情爱的一个瞬间，这种有点破碎的，有点遗憾的东西，我觉得才是感情上很美的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:45",
      "text": "然后在这个分手的决心里面，我觉得也把这种东西，你看两个人第一次为啥要去拍他们两个人像老夫老妻一样去。是的，对我已经说了，我是举其中一个例子。对，为什么他们两个人要特别的就是这个老夫老妻一样的有那种默契去收拾就是一个陌生人。然后这个场景它更适合出现的场景不应该是在家长那个对，特别性感，不是应该出现在家常，出现在一个家庭当中，出现在一对夫妻身上吗？但这个时候出现的是这个刑警和一个犯罪嫌疑人身上，然后他们在第一次见面的时候，就有了这样子的一个默契和交流。我觉得这种大家都能get到这样的性感的时候，你接着往下去看你会能得到一种很强的情感的享受。你能看到一场爱情你能对你能看到一场爱情的发生，就是山明海啸般的。然后他在遗憾的以一种圆满的遗憾去落幕。所以电影就是这么一个让你觉得神奇又美丽的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:03",
      "text": "我还想再补充一点是什么呢？如果是过去喜爱偶像剧的观众，他可能真的get不到。因为我们小时候接受的教育，爱是要吼出来的。我小时候看的那种台剧和我们印象中的韩剧，就是晃着你的肩膀头子说我爱你，你到底知不知道？就举个例子，如果你小时候大部分接受的看的爱情片是这种类型的，当你去感受暗流涌动的时候，你有一点get不到。但这不就是一个很好的审美上的训练吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:37",
      "text": "我们也接受有一种感情是在这种暗流涌动的，是这种不可言说的，是这种克制的性感，是走走说的非常耐得住的爱。克制的爱。这是我觉得很多年轻观众可能会觉得有点感觉不到，但就是这样，它渗透的那种磅礴的绵延的那种东西也很好啊，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:03",
      "text": "现在我们的时间已经过了1个小时40分钟了，本来我们打算聊1个小时就收的，实在是三个人都有点儿。我说的很搞笑，确实是这个样子。我觉得喜欢看台剧那种咆哮的那种被那种恋爱观塑造起来的。可能在分手的决心这件事情，就是这部电影上可能会接受一种其他类型的训练，但也很好。因为如果我们作为女性观众都get到了汤唯的美感和编剧想传递的那种情愫，你们也感受一下多美好，对不对？最后我们一人一句话总结和安利一下，你们觉得为什么？比如说这个周末大家可以再花时间在听我们讲完之后，还把分手的决心再看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:48",
      "text": "最后跟大家推荐就是我觉得在这个作品，如果你已经对爱情没有想象了或者没有期待了，我觉得可以去看一看分手的决心，然后去看一下激烈和复杂的情感，看去见证一段爱情的发生。如果你觉得他过于暗暗流涌动，然后你没有看到那个爱情的痕迹的话，我觉得这也是一个切入点，就是你去寻找一下他们爱情发生的痕迹，这个我觉得也很有意思。然后当你找到了两个人相爱的证据的时候，你可能就会被这个电影打动，同时能得到一个蛮浪漫的感动。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:38",
      "text": "大钱说话之前我先插播一句，如果我们有一部分观众是被情专洗过脑的，就是那种只有给我钱和给我时间的男人。给我每次转账5000块的男人才是爱我一定要用这部电影洗洗脑，就是洗一下审美，就是一旦你被一种灌输式的洗脑式的感情观填住了，就是在你的理论框架，只有这样才是爱你。很难在这部电影当中寻找到爱的证据。对我先给你设置一个难题，再请你分享。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:11",
      "text": "没有我刚我觉得你刚刚说的很对。另外的话就是另外还有一部分人可能对那种单一的美，就是真正不是情感上的审美，真正的女人怎么样子的美，这种审美洗脑过的。我觉得也可以去看看看汤唯，她如果没有农妆，那么她的脸是有瑕疵的，但是她的神态很美，这样子的女人到底有多漂亮，多迷人，可以去看一下怎么样的美，神态上的美是怎样的美，还有就是他的那种动物性生命力是怎么样表现出来的。就是我觉得大家可以去看看这样子的女性就真正有有这种有魅力的女性，而不是非常单一的，整个人格就像被PS过的那种感觉的这种就很无聊，可以去看看这样子有魅力的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:05",
      "text": "为什么影后是影后？影后为什么出了国也能拍到这样的电影？我觉得大家可以去了解一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:11",
      "text": "对我我补充一个小八卦，听说这部剧里的每一个韩剧是导演一句一句录下来给汤唯学过很多遍的。每一句韩剧的台词都是考究过的，所以就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:26",
      "text": "一句一句教他吗，就是每一句我都是我一句句的教他怎么发音。天太浪漫了，这俩人我能科吗？你结婚了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:38",
      "text": "对，当然也是期待更多汤唯的作品，期待咱们内娱也能出现更多丰富的角色，我们作为观众来说，我们觉得这样危险的女人好可爱，好有魅力。多生产一点，不想只看胸口带着小红花的女生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:56",
      "text": "有点难。昨天还有一天工作，算了，不能说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:01",
      "text": "对，那咱就不说了，就是希望坏女人更多一点，多有魅力，散发着魅力的坏女人，蛇蝎不蛇蝎的都多来一点。谢谢，请给我一打。然后今天我们的播客就到这里了，希望大家给我们的大钱和走走多点点关注。然后走走有一个播客，你来你在最后再安利一下，安利一下我们走走的播客。大家一定要去听解放日记那期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:24",
      "text": "我的解放日记，我的博客真的一个半营业状态的博客。晚期浪漫大家可以去搜一搜，大家可以去搜一搜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:37",
      "text": "就是那晚期浪漫就是那个浪漫，也非常浪漫，又晚期又浪漫。对，我们这一期应该也会给大家剪成播客的形式，欢迎大家在各大音频平台回听。到时候有可能也会出现在我们的晚期浪漫上，看看我们剪的怎么样。对，因为走走看了。对，我们全家都因为你看了解放日记，真的吗？真的，他拼命在微信上给我安利说一定要看，是我今年的top 1.",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:08",
      "text": "你是我今年的top 1，我也很喜欢，真的很喜欢。救命。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:13",
      "text": "好，希望大家可以点播走走，下次再来给大家推荐更多，然后也点播我们的大钱，希望大钱可以？从恋爱作家的角度给我们更多丰富的人生体验。今天就到这里了，感谢大家的收听和观看，我是你们思思，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们分享了他们对电影《分手的决心》的深刻观后感，特别赞赏了电影通过细腻日常行动展现的爱情，认为这种表现形式能触动观众尤其是女性的心弦。他们提到电影中对情感克制和暗流涌动的处理，可能需要观众一定的审美训练才能理解，鼓励大家观看以体验深刻情感和细腻叙事。讨论还涉及了电影中对女性角色的塑造和汤唯的精湛演技，赞赏她通过非传统方式展现了角色复杂性和深度，呈现了女性的魅力和力量。此外，讨论也触及了电影对现代爱情观和性别角色的探讨，以及其艺术表现手法如何加强了故事表达和情感深度。《分手的决心》不仅是一部充满情感张力的电影，也是对现代爱情、性别角色以及个人抉择等主题的深刻探讨，汤唯的表演被认为是其职业生涯中的一个高光时刻，展示了电影作为艺术形式如何触动观众心灵，引发深层次思考和共鸣。",
    "qa_pairs": [
      {
        "question": "大家认为在这一部电影中汤唯的演技怎么样？对于汤唯在这部电影中的演技，走走你怎么看？",
        "answer": "我觉得汤唯在这部电影里没什么演技，但她属于本能推动型选手。她的魅力体现在举手投足间，尤其是与角色高度贴合，展现出了成年人之间的高级调情。我比花大钱给的分数更高，我个人感觉可以打到7.8或7.88分。在这部电影里，汤唯展现了其独特魅力，虽然有些人可能对她演技持保留意见，但我认为她为这个角色而生，是那种不依赖传统演技技巧，而是凭借与角色深度契合而呈现出来的表演。",
        "time": "00:00:16"
      },
      {
        "question": "花大钱给《分手的决心》这部电影打几分？",
        "answer": "我觉得我能打到7.8或7.88分，我非常喜欢这部作品。能够GET到汤唯和导演的契合度，汤唯在该片中的表演让我印象深刻，感觉她与角色完美融合。",
        "time": "00:03:05"
      },
      {
        "question": "汤唯在这部电影中的魅力体现在哪些方面？",
        "answer": "汤唯的魅力主要体现在举手投足间，她的风情是高级且带有青涩感，甚至带有一丝笨拙，这种独特的气质在影片中表现得淋漓尽致。此外，她在情感关系中呈现出掌控欲，始终掌握主动权，颠覆了表面的权利关系，让人印象深刻。",
        "time": "00:05:42"
      },
      {
        "question": "对于汤唯在电影中说中文台词的部分，有何看法？",
        "answer": "汤唯在电影中说中文台词时，由于导演不懂中文，导致台词节奏和表达上存在一些问题，容易让观众跳戏，产生割裂感。但这也正是她角色设定中的一种有意为之的效果。",
        "time": "00:08:51"
      },
      {
        "question": "电影结局给你的感受是什么？",
        "answer": "电影结局以一种毁灭性的爱情表达，让人感慨这才是真正的爱情电影。汤唯的角色展现出天蝎座般细腻敏感的情感操控力，最终用一种悲壮的方式实现了爱情的永生，这让作为女性观众的我也深受感动。",
        "time": "00:11:51"
      },
      {
        "question": "在电影中，吃寿司的那场戏为什么被认为很色情？",
        "answer": "吃寿司这场戏之所以被认为色情，是因为它通过简单的语言铺垫和精心设计的情节，展现了两人之间微妙的情感互动和性张力。电影通过展示他们对特殊寿司的挑选以及后续一系列克制而又充满欲望的场景，如刷牙、触摸创可贴等细节，营造出一种危险而诱人的氛围，使观众感受到强烈的吸引力。",
        "time": "00:17:09"
      },
      {
        "question": "这部电影在表现色情内容上有什么特点？",
        "answer": "该电影在表现色情内容时，采用了一种更内在、更女性向的软色情手法，相比导演以往作品中张扬的性表现，本片更加注重情感层次和情绪拿捏，尤其体现在男女主角在特定情境下的互动中，如审讯室中的监视视角、刷牙戏份等，这些元素共同构建了一种微妙且引人入胜的性感魅力。",
        "time": "00:18:00"
      },
      {
        "question": "汤唯在影片中是如何吸引并打动刑警角色的？",
        "answer": "汤唯的魅力并非通过设计好的招数去勾引，而是其独特的气质和人格特质自然流露，具有很强的吸引力。她的形象既像妖女、巫女，又像神女，亦正亦邪的角色统一于她的身上。影片中，汤唯通过展现复杂而矛盾的女性魅力，让刑警角色不由自主地陷入她的爱的陷阱，这种强大的吸引力无需刻意设计。",
        "time": "00:22:35"
      },
      {
        "question": "汤唯身上具备怎样的独特气质，以及与金敏喜的动物性有何区别？",
        "answer": "汤唯身上展现出的动物性气质更为坚硬、决绝，她的魅力直击人心，对男性有很强的奏效性，尤其是直男群体。而金敏喜的动物性则较为柔软、淡雅，呈现一种涣散、暧昧的感觉，他的美感更偏向于知识分子风格，可能不是所有男性都能欣赏。相较于金敏喜，汤唯的普适性和对直男群体的吸引力更强。",
        "time": "00:27:33"
      },
      {
        "question": "在电影中，男主角的偏执爱情是否源于他在现实生活中得到的爱太少？",
        "answer": "是的，男主角的偏执爱情确实与其在现实生活中获得的爱稀缺有关。他与两任丈夫的关系都不理想，没有人真正珍视他，而刑警对他的关注和照顾则成为了他生命中非常珍贵的爱。",
        "time": "00:30:55"
      },
      {
        "question": "韩国文化中对爱情的信仰体现在哪些方面？",
        "answer": "韩国文化中对爱情的执迷体现在他们的影视作品中，即使在现实题材电视剧中，人们也能以成年人的态度真挚地表达对爱情的向往、赞美和追求。这种对爱情的执着在韩国国民性中体现得尤为明显，甚至可以说是民族对爱情的一种信仰。",
        "time": "00:32:40"
      },
      {
        "question": "为何在《分手的决心》这部影片中，韩国观众能接受并喜欢上爱情的表现手法，而部分中国观众却难以理解和接受？",
        "answer": "韩国观众更容易被影片中浓郁的爱情氛围所打动，因为他们文化中对爱情的重视程度很高，将恋爱视为一件极其重要的事情。而部分中国观众可能由于文化背景和价值观的不同，对于影片中展现的爱情深度和情感强度感到陌生或难以理解，因此打低分。但其实，《分手的决心》从头至尾都是一部爱情片，而非悬疑片，需要观众以正确类型去欣赏。",
        "time": "00:37:49"
      },
      {
        "question": "韩国人在爱情观上为何表现出与众不同的特点？",
        "answer": "韩国人在爱情体验和感受上的在乎程度与中国观众相似，但在情感需求和表达上更接近西方文化，既有东亚生活的节奏和压力，又有西方对爱情的热情与活力。这使得韩国影视剧中的爱情表达具有独特魅力，能够引起观众的情感共鸣。",
        "time": "00:37:49"
      },
      {
        "question": "影片中的妻子角色有何特别之处？",
        "answer": "妻子角色在影片中有许多亮点，比如她大胆直接地表达性需求，并在发现丈夫出轨后选择主动结束婚姻关系，体现了女性在面对情感困境时的独立与决断。同时，妻子在肉体需求上也得到了满足，象征着她得到了某种程度上的成全，这也对影片中的其他角色进行了微妙的批判。",
        "time": "00:45:11"
      },
      {
        "question": "在朴赞郁导演的作品中，这次是否更懂得女性角色的塑造？",
        "answer": "是的，这次朴赞郁导演在影片中确实表现出了对女性角色更为深入的理解和刻画。他不仅让女性角色胜利，而且从女性的角度出发，如妻子和汤梅这两个角色，既展现了男性对她们的迷恋，也揭示了这些角色复杂而真实的内心世界和情感来源，而非简单的坏女人形象。",
        "time": "00:47:06"
      },
      {
        "question": "为什么在朴赞郁导演的作品中，男性凝视这一概念有所改变，让女性观众感到舒服？",
        "answer": "因为朴赞郁导演在这部作品中减少了那种被窥探、被猎奇的不适感，转而呈现了一个更为细腻和丰富的女性角色，并且在爱情主题上强调了对纯真美好感情的向往和追求，这让女性观众在观看时感到更加舒适和平等。",
        "time": "00:49:00"
      },
      {
        "question": "影片中有哪些令你印象深刻的场景或情节？",
        "answer": "其中一场刑警抓到罪犯的戏特别精彩，罪犯竟然是个情种，在临死前仍对爱人表达深情，这个情绪饱满且富有转折的场景令人印象深刻。此外，影片中对爱情主题的表达也非常极致，让人感受到主人公为爱情不惜牺牲一切的决心。",
        "time": "00:51:26"
      },
      {
        "question": "影片中罪犯爱上女孩的情节设计有何特点？",
        "answer": "罪犯虽为罪犯，但他仍然向往纯真美好的爱情，这在韩国电视剧中常有体现，剧中对于不同性别、身份角色的爱情故事都有开放接纳的态度，与东亚其他国家对待爱情主题的态度形成对比。",
        "time": "00:52:47"
      },
      {
        "question": "海在电影中象征了什么，以及如何体现影片对爱情的包容和容纳？",
        "answer": "海在电影中象征着女性以及情感的包容与容纳，它以温和的力量冲刷着观众的心灵，淡化了符号的指向性和性意味，转而成为一种情感上的慰藉。电影通过海这一意象，展现了对爱情细腻感受的接纳和赞美，特别是在面对巨大压力时，爱情成为了人们的一个情感出口。",
        "time": "00:55:35"
      },
      {
        "question": "在电影中，汤唯饰演的角色做出牺牲的行为，你认为她的目的是否是为了让男主角永远记住她？",
        "answer": "我不认为她的目的是为了让男方永远忘不了她。我认为她的行为更像是一种对爱情本身的献祭，是对爱的成全，而不是为了留在男方的记忆中。",
        "time": "01:01:58"
      },
      {
        "question": "汤唯的角色是否看穿了男主角对她的感情？",
        "answer": "是的，汤唯的角色能够敏锐地洞察到男主角对她的深爱，并且在情感关系中表现出高度的自信，她坚信男主角爱着自己，无需质疑。",
        "time": "01:02:44"
      },
      {
        "question": "这部电影中体现了韩国对爱情的何种浪漫观念？",
        "answer": "影片呈现了一种韩国式的浪漫观念，即即使个人毁灭，但爱情得以永存世间，只要爱情来过，就是最大的圆满。",
        "time": "01:04:55"
      },
      {
        "question": "韩国社会对宗教的影响是否体现在这部电影中？",
        "answer": "是的，韩国作为一个基督教大国，宗教深深影响了电影内容，使得电影中展现出一种精神层面的追求和圆满。",
        "time": "01:06:40"
      },
      {
        "question": "影片中有哪些展现男女主角日常生活中情感依存的性感镜头？",
        "answer": "影片中有一个场景是汤唯坐在地上，海俊拿着吸尘器清理客厅，这个场景非常性感，展现了他们在日常生活中形神兼备的爱情表达。",
        "time": "01:08:37"
      },
      {
        "question": "这部电影在男性角色塑造上如何体现其性别视角的变化？",
        "answer": "导演在影片中对男性角色的塑造上，更多地呈现了他们的脆弱、被动和寻求安全感的一面，打破了以往男性角色的强势形象，展现了一种更深层次的性别角色探讨。",
        "time": "01:09:13"
      },
      {
        "question": "影片中的“水”这一元素如何象征女性的力量？",
        "answer": "影片中的海水不仅代表了女性的柔性和依赖，还象征着女性力量的坚韧和消融一切的巨大力量，与男主角的坚硬外壳形成对比，进一步强化了女性在爱情中的主导地位。",
        "time": "01:15:09"
      },
      {
        "question": "在电影中，您对于编剧性别的认知是怎样的？影片中有哪个场景让您觉得特别感动？",
        "answer": "我们一开始并不知道编剧是女性，直到后来才发现。这种情况下，导演能够超越性别偏见，打破常规，这一点非常牛。其中一个场景是女主角一直在用Apple Watch录音，并且在火灾和核电厂事故中展现出的冷静和观察力，以及她在发现男主角偷窥自己的时候所表现出的对男主角情感操控的四两拨千斤。",
        "time": "01:16:54"
      },
      {
        "question": "您如何理解电影中男女主角的情感关系？",
        "answer": "汤唯饰演的角色情感浓度凌驾于男主角之上，她能以被动的方式轻易地把握住男主角的心。男主角海俊表现出的不自信和懦弱，可能源于性能力的疑虑，而他对于爱情的执着与付出，在影片中展现得十分打动人心。",
        "time": "01:18:40"
      },
      {
        "question": "对于电影中两人精神层面的交融，您有什么看法？为什么最后那场戏会让您觉得很宏大？",
        "answer": "最后那场戏，两人在精神上的交融被描绘得宏大而深刻，可以理解为一种大型的精神性交，确定了彼此间深深的爱意，即使女主消失，爱情也得到了永生。那场戏展示了男主角在情感最激烈外露的部分，也是两人精神层面最高潮的结合，体现了对爱情的坚定与执着。",
        "time": "01:19:56"
      },
      {
        "question": "对于影片中男主角海俊的角色，您有什么评价？",
        "answer": "海俊虽然在某些方面显得懦弱或不自信，但他对爱情的付出和坚持令人印象深刻，甚至达到了一种匪夷所思的程度，展现了作为理想型男性的特质。",
        "time": "01:21:35"
      },
      {
        "question": "您认为为何部分观众对影片持批判态度？",
        "answer": "部分男性观众可能因为社会文化中对男性情感细腻表达的不接纳，以及将作品定位为女性向电影而感到不满。此外，一些观众可能觉得影片形式上不如前作尖锐，但实际上内容才是打动人心的关键。",
        "time": "01:22:07"
      },
      {
        "question": "影片中的爱情是否真实存在？",
        "answer": "在电影中确实存在着珍贵且真实的爱情，无论是女主角为男主角做出的牺牲，还是男主角对女主角的深情付出，都体现了真爱的存在，这在现实生活中很难得一见。",
        "time": "01:26:49"
      },
      {
        "question": "在电影《老炮儿》中，冯小刚和许晴的床戏采用了什么样的体态，并且这种设计有何深意？",
        "answer": "电影《老炮儿》中，冯小刚与许晴的床戏采用了后入式的体态，即男性主导的姿势。尽管冯小刚饰演的角色在性行为上并未成功，但这场戏通过自然的状态展现了两位中年人之间深厚的感情和知足感，没有相互间的较量或逞强，而是呈现出一种真挚而略带破碎与遗憾的情感瞬间，这正是对感情美学的独特诠释。",
        "time": "01:31:27"
      },
      {
        "question": "分手的决心这部电影中的情感表达有何特别之处？",
        "answer": "分手的决心通过描绘刑警与犯罪嫌疑人在初次见面时就展现出的老夫老妻般的默契，展示了爱情在看似平淡中悄然发生，然后以一种遗憾而圆满的方式落幕。这种情感表达方式不同于传统偶像剧的高亢表达，而是强调暗流涌动的情感和克制的性感，提供了一种新的审美体验。",
        "time": "01:32:45"
      },
      {
        "question": "对于不同审美背景的观众，如何看待《分手的决心》中所展现的爱情观？",
        "answer": "对于习惯于接受咆哮式恋爱观的观众，《分手的决心》可能需要重新训练审美观念，因为该片强调的是暗流涌动、不可言说以及克制的爱情表达。电影中的人物情感深沉而绵延，若观众能感受到这一点，将会获得一种浪漫而深刻的观影体验。",
        "time": "01:34:37"
      },
      {
        "question": "对于被单一审美观念影响的观众，《分手的决心》中的汤唯角色有何启示？",
        "answer": "对于被单一美观念洗脑的观众，《分手的决心》中的汤唯角色展示了真正的内在美与动物性生命力，颠覆了传统审美框架下的“完美”形象。观众可以借此欣赏到超越表面瑕疵，更加真实且迷人的女性之美。",
        "time": "01:37:11"
      },
      {
        "question": "《分手的决心》对于那些对爱情失去想象的观众有何意义？",
        "answer": "对于那些对爱情失去想象的观众，《分手的决心》提供了一个重新审视爱情的机会，通过电影中的激烈复杂情感，见证一段爱情的发生。同时，影片中的爱情痕迹可以让观众在寻找相爱证据的过程中被打动，并体验到浪漫的情感。",
        "time": "01:35:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨汤唯在新电影中的演技及影片评价",
        "summary": "对话中，讨论了汤唯在新电影《分手的决心》中的表现，认为尽管汤唯的演技有时不稳定，但在遇到能挖掘她潜力的导演时，能带给观众惊喜。此外，讨论者们还分享了自己对这部电影的看法，普遍给出了较高的评价，认为影片在表现演员与角色之间的融合方面做得非常好，同时对导演能够理解和呈现女性的角度表示赞赏。"
      },
      {
        "time": "00:04:30",
        "title": "汤唯在电影中的演技与角色诠释",
        "summary": "讨论者认为汤唯在这部电影中的表现非常自然，她的表演被认为是本能驱动的，特别契合角色，但并不认为这是基于演技。汤唯的角色被描述为拥有强大的动物性，像危险的海洋生物，这种特质在电影中得到了很好的展现。讨论者还提到，导演和编剧似乎专门挖掘并利用了汤唯的个人特质来打造角色，使得她的表演看起来不需要刻意的演技，而是本色出演。此外，汤唯的英语和韩语台词被认为比中文台词更自然，中文台词由于导演不熟悉中文，显得有些割裂和不自然。尽管如此，汤唯在电影中的表现被认为是充满魅力和力量的，尤其是她在处理与警察角色的互动时展现的从容和主导地位。"
      },
      {
        "time": "00:10:17",
        "title": "电影《分手的决心》观感分享",
        "summary": "对话者分享了对电影《分手的决心》的观感，特别关注了汤唯的角色表现及其对角色的深度解析。表达了对汤唯在影片中不显风情却充满魅力的演技的赞赏，以及对电影中细腻情感描绘和暗流涌动的性张力的认同。同时，讨论了导演朴赞郁的镜头语言和电影的拍摄技巧，认为这部电影适合影视学院学生学习。整体上，分享者对影片给予了高度评价，特别是对影片中情感和性的表现方式表示认可。"
      },
      {
        "time": "00:19:39",
        "title": "王家卫电影中的情感与挑逗艺术",
        "summary": "对话者讨论了王家卫电影《花样年华》中的性吸引力表现和偷窥视角，强调了监视下情感表达的复杂性和张力。进一步，通过汤唯的角色，探讨了女性魅力、诱惑与权力的展现，以及其如何自然而然地吸引他人，无需刻意为之。此外，讨论还涉及了角色对法律、正义和男性权威的挑战，以及通过爱与死亡的主题，表达了对角色深层次的理解和同情。"
      },
      {
        "time": "00:25:25",
        "title": "探讨汤唯与金敏喜的气质及演技特点",
        "summary": "讨论集中在汤唯和金敏喜这两位女性明星的独特气质和演技天赋上。一方面，汤唯的气质被认为是复杂且不可复制的，她身上具有一种动物性，这种特质被认为是一种天赋，难以通过表演来达到。另一方面，金敏喜的气质被认为更加柔软和淡然，与汤唯的坚决和倔强形成对比。两位明星的魅力被讨论者以个人化的感受来描述，同时探讨了这种气质对不同群体的吸引力，特别是直男群体的反应，以及他们如何通过作品感受到汤唯的脆弱和保护欲。"
      },
      {
        "time": "00:29:53",
        "title": "探讨韩国爱情信仰与影视作品表达",
        "summary": "对话中表达了对韩国人在爱情观上的深刻理解和感悟，特别是通过韩国影视作品中的爱情故事，体现了韩国社会对爱情的执着和信仰。观察到尽管面临社会压力，韩国人仍保持对爱情的浪漫向往和真诚表达，这种爱情观在影视作品中得到了充分体现和赞美。此外，还提到了个人通过观察和体验，对韩国爱情表达方式的深刻印象，以及这种爱情信仰如何影响了对爱情的理解和态度。"
      },
      {
        "time": "00:35:12",
        "title": "理解韩剧及爱情观差异",
        "summary": "对话中表达了对韩剧及其所传递的爱情观的深刻理解和认同，特别是如何满足女性观众对爱情的幻想和情感需求。指出了直男对某些作品的低评分可能源于他们不相信爱情的存在，而女性观众则因作品触动了她们对爱情的渴望而喜爱。进一步探讨了韩国与西方在爱情观上的差异，韩国即便在生活节奏和压力下仍保持对爱情的活力，这种差异为韩国影视作品提供了独特的魅力。最后，指出亚洲女性对爱情和情感依恋的本能需求与男性有所不同，这也解释了观众对某些作品反应的差异。"
      },
      {
        "time": "00:39:43",
        "title": "电影评论：对女性角色的深入剖析",
        "summary": "评论者对一部电影中的女性角色进行了深入的分析，特别关注了刑警的妻子和另一女性角色的表现，讨论了她们在两性关系中的主动性和对自我欲望的追求。评论者赞扬了导演对女性心理和处境的深刻理解，认为电影在处理女性角色时避免了传统的男性凝视，展现了女性角色的复杂性和深度。同时，评论者也分享了对演员李贞贤的喜爱以及她对角色的影响。"
      },
      {
        "time": "00:49:38",
        "title": "探讨韩剧中的爱情观与人性刻画",
        "summary": "对话者分享了对一部韩剧中爱情故事的深刻感悟，特别是剧中刑警与一个情深的罪犯之间的故事，展现了即便是在罪犯身上也能发现对爱情的向往和追求。此外，通过讨论韩剧与中剧在爱情表达上的差异，强调了韩国文化中对爱情的开放态度和深层次的人性关怀，以及这种态度如何影响人们对于爱情的看法和期待。"
      },
      {
        "time": "00:55:33",
        "title": "电影分析：海浪作为情感与性的象征",
        "summary": "对话者认为电影中的海浪是女人的象征，以及性与情感的微妙表现。海浪的温柔触感与海水的浓度强的暗示，展现了导演朴赞郁对于性意味和情感空间的处理方式。电影不仅讨论了性作为成年人爱情中不可或缺的交流方式，也通过视听语言巧妙地表现了分手的决心和主题的展开。特别指出一场戏中，男女主角的身体接触和后续的行为，以及摄影机位的使用，都深刻地描绘了主人公的情感走向和心理状态，适合影视学院学生学习分析。"
      },
      {
        "time": "01:00:12",
        "title": "电影《一半是海水一半是火焰》观后感",
        "summary": "观众在观看电影《一半是海水一半是火焰》时，被男主角在沙滩上活埋自己的场景所触动，这一幕唤起了对童年观看电影的记忆。观众对于主角选择死亡的方式表示理解，并对其背后的情感深感共鸣。对于一些可能的批评声音，比如认为女主角的牺牲过于浅薄，观众有自己的解读。他们认为女主角的行为不是为了让男主角永远记住她，而是一种对自己爱情信仰的成全和献祭。此外，观众还谈到了自己对韩国爱情电影中浪漫情怀的理解，以及这种情怀与基督教信仰的联系。通过分享个人观影感受和对电影深层意义的思考，观众展现了对电影深刻情感和精神内涵的欣赏。"
      },
      {
        "time": "01:08:36",
        "title": "探讨电影中的情感表达与性别关系",
        "summary": "对话聚焦于一部电影中海俊和他的小弟之间的互动，以及海俊和汤唯之间的性感表现。讨论者认为，导演朴赞郁成功地放下猎奇和技术流，拍摄了一部诚恳的爱情片。特别强调了影片对于权利关系、性别角色的呈现以及日常情感的性感表达。此外，也提到了编剧对女性情感需求的深刻理解，认为编剧的性别对作品的影响显著，表达了对电影中情感关系和人物刻画的赞赏。"
      },
      {
        "time": "01:12:41",
        "title": "深入分析影视作品中的角色与情感动态",
        "summary": "对话集中于从小说作者的角度深入分析一个影视作品，特别关注男主角的性格、习惯及其与女主角的关系。讨论触及男主角的受虐气质、睡眠问题及其象征意义，以及他与女主角之间的情感纠葛和性别角色的探讨。分析还涉及了角色对于安全感的追求、性能力的不自信和懦弱，以及导演如何超越性别偏见展现深刻情感。此外，还提到了一些具体场景和细节，如女主角的录音行为和男女主角之间的偷窥行为，展示了作品中的结构对称和情感深度。"
      },
      {
        "time": "01:19:56",
        "title": "电影《分手的决心》观后感：情感深度与性爱情感交融",
        "summary": "对话者分享了对电影《分手的决心》的深入观感，强调最后的场景不仅在视觉上宏大，而且在情感和性爱层面上达到了深刻的精神交融。讨论指出，这种精神上的性交是男女主角确认彼此爱意的高潮，象征着爱情的永恒。此外，通过分析社会对男性情感表达的态度，探讨了观众对电影中男性角色情感细腻表现的不同反应，强调了对爱情感动的真实感受不应被轻视。最终，认为影片成功打动人心，展现了理想型男性的深情与依靠，呼唤观众诚挚地感受作品所带来的感动。"
      },
      {
        "time": "01:25:24",
        "title": "探讨电影中的爱情与性别议题",
        "summary": "对话中讨论了电影《分手的决心》中的爱情表达方式，特别强调了汤唯角色与另一角色之间的情感互动，以及这些互动如何展现真正的爱情。讨论还触及了性别议题，包括对女性角色的认同和电影中性别角色的呈现，指出电影在处理爱情和性别方面提供了新的视角和理解。此外，还提及了观众对电影的不同反应，以及电影如何挑战和扩展了人们对爱情和性别角色的传统看法。"
      },
      {
        "time": "01:35:46",
        "title": "推荐电影《分手的决心》与对爱情的重新认识",
        "summary": "本次讨论中，主讲人推荐了电影《分手的决心》，认为它能重新点燃对爱情的想象与期待。通过分析影片中激烈而复杂的情感，鼓励观众寻找爱情发生的痕迹，从而获得浪漫的感动。此外，还提到了汤唯在影片中的表现，强调了她独特的魅力与美的表现形式，反对单一的审美标准。最后，主讲人还分享了对这部电影的制作细节，如导演一句一句教汤唯韩语台词的浪漫故事，呼吁观众支持更多具有深度和魅力的女性角色作品。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "汤唯的演技评价不一，但普遍认为她有独特的魅力"
                },
                {
                  "children": [],
                  "content": "她的举手投足间展现出高级调情"
                },
                {
                  "children": [],
                  "content": "她对角色的诠释具有独特的动物性和生命力"
                }
              ],
              "content": "汤唯的演技和魅力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "导演对女性的理解和展现方式"
                },
                {
                  "children": [],
                  "content": "通过这部电影展现对爱情的深入理解"
                }
              ],
              "content": "对朴赞郁导演的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性观众更容易被打动，认为电影中展现的爱情是浪漫和细腻的"
                },
                {
                  "children": [],
                  "content": "男性观众反应不一，部分观众无法接受电影中的爱情表达方式"
                }
              ],
              "content": "观众反应"
            }
          ],
          "content": "观点与感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "汤唯的角色：蛇蝎美人与天真混合的复杂性"
                },
                {
                  "children": [],
                  "content": "男性角色的刻画：对爱情的投入和脆弱性"
                }
              ],
              "content": "角色分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过隐喻和暗示展现的性感"
                },
                {
                  "children": [],
                  "content": "暗流涌动的情感展现"
                }
              ],
              "content": "性感与情感表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "导演的视听技巧运用"
                },
                {
                  "children": [],
                  "content": "故事结构的精妙设计"
                }
              ],
              "content": "视听语言与叙事技巧"
            }
          ],
          "content": "电影分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对爱情的不同理解和期待"
                },
                {
                  "children": [],
                  "content": "爱情中的男女角色定位"
                }
              ],
              "content": "爱情的意义与表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现代人对爱情的信仰和追求"
                },
                {
                  "children": [],
                  "content": "性别角色在爱情中的变化和影响"
                }
              ],
              "content": "现代社会的爱情观"
            }
          ],
          "content": "爱情观讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐观众以开放的心态观看电影，体验不同类型的爱情表达"
                },
                {
                  "children": [],
                  "content": "建议年轻观众通过这部电影提升对爱情的审美和理解"
                }
              ],
              "content": "观众建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望看到更多展现复杂女性角色和真实爱情故事的作品"
                },
                {
                  "children": [],
                  "content": "对汤唯和其他演员的未来作品保持期待"
                }
              ],
              "content": "对未来的期待"
            }
          ],
          "content": "建议与期待"
        },
        {
          "children": [
            {
              "children": [],
              "content": "分手的决心通过其独特的叙事和角色塑造，提供了一个关于爱情、欲望和人性的深刻探讨"
            },
            {
              "children": [],
              "content": "观众对于电影的反应多样，反映了社会上对于爱情和性别的不同理解和期待"
            },
            {
              "children": [],
              "content": "电影鼓励观众反思和探索个人的爱情观，以及如何在现代社会中寻找和表达真实的自我"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "分手的决心电影讨论脑图摘要"
    }
  }
}