{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "63803bc7f6753f4e9d4d5742",
  "title": "大科普！和直白创始人聊聊：如何用富人思维做医美？",
  "task_id": "mloynmwmxex4qagp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "你耳后黑这件事情能上热搜？我说大家都是生意人，做点福利的项目。那个人的目光追向我，停了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "那一秒的时间对这个项目极其重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "这难道不是容貌红利吗？你看，没有风险意识的那些人，慢慢都不红了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "风险等于成本，就看看咱俩上的是一个商学院。那你能诚实的告诉我吗？氪金真的有效？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "这话太敏感了，我就不能再去说下去了。就没什么东西比只给更性感了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "郭总又来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "hello, 又见面了。朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "对，我们又又把郭硕请回来了。第一季给大家是科普入门款，第二季我们想给大家扒一扒那些创始人，那些女明星，那些真正会买的人都想做什么项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "对，会买这个很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "我非常惊讶一件事儿。你知道我们上次是做了一个视频，做了一个博客。好多男的说思思我做了一版笔记，画了一个思维导图，所有人问的问题都很统一，说你就给我推荐一些高端的，效果好的，立竿见影的，就是入门版的那些东西，什么一次一次见效。他们不需要，他们就说给我来个猛的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "因为他们对于时间成本看的就会更重。比如说你做一个黄金微针，你恢复期大概你起码要两三天不能上妆。这个不能上妆的时间，可能人家去谈了个1000万的case，对吧？所以一定要学会一个东西是做时间前的换算，你的时间跟你的钱做换算。比如说你国庆节你的时间就是可以空下来，那你就去做那个便宜你的。再举个例子，双十一你就是会忙成疯狗，那你就去做那个贵的，因为你这个时候的时间是最值钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "我上次有一家的老板就跟我说，他说某知名顶流女艺人刚做完全身的热玛吉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "你知道他们对于无死角的诉求就会更有一点就是你耳后黑这件事情能上热搜对吧？女明星的选择第一反应一定是安全，她一定要你绝对的安全，相对的有效。我举个极端例子，你打一次全身热玛吉真的有效果会那么牛逼吗？为什么你会看到他做全身热玛吉？是因为热玛吉进入中国已经二十多年了，他真的足够安全，他们还会打，这是他们对身体紧的诉求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "他们如果对身体白的诉求是什么？他们可以全程打光子，真的会全身打光子。我们不是做脸做脖子吗？他们会做光子超光子做全身，这是他们对身体嫩的诉求。但是你会发现这两个东西，还会做什么？做全身水光我真见过，就是哐哐筐，我们吸那个水光针一下子一格一格吸脸，他哐哐吸手臂的，然后他洗碗洗手臂的。主要诉求也是因为这几个项目真的足够安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "全身打水光很贵的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "是其其实其实有钱人的世界理解的是你。对，就我觉得富人思维理解的是我对我自己的付出，就是我我我可以付出这些，我能承受付出这些。全身就可以全身打水光，我要稍微缓一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "因为你知道这个工作工程量巨大，而且周期极长。其实为什么人家所谓的医美上瘾，核心原因是你已经充盈过了美。过了六个月之后，你还想回到这个状态，你就像小白鼠蹬小车一样，你周而复始。而你刚才说的全身打水光，几乎半年来一次，甚至三个月来一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "为什么你一定要坚持？你要么不要开始，你一旦开始你就把它坚持下去，并不是它会垮下来。因为现在轻医美的手段并不能让你说你完全OK，我哐叽就上去，哐叽就下来。其实这种极端的你可以理解成你花向医美的钱，你可以把把它理解成花向了理财。你的理你理的是你自己，对吧？你的钱理的是你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "那你能诚实的告诉我吗？氪金真的有效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "对，是这样的。我觉得富人思维理解的是我对我自己的付出，就是我我我可以付出这些，我能承受付出这些。但是我觉得可以换个角度理解这个事儿，就是你就要想到一个东西是复利。就是你你做一次OK我点我有一点利息，我做一次其实我这个利息再滚我上一个的利息。其实复利这个事情对于大家来说，我觉得都是要考虑的。就不是说OK今天我花了这个钱就过去了，不是今天你花了这个钱还在你身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "我可以给大家举一个例子，就是你不是在追更我那个爱情系列吗？哎呀呀我以前没有这种感觉，因为以前我是采访几位像这样手机上看不到你肤质的变化的。但是我最近因为十4的前置摄像头在我们家没有打光的情况下，它非常清晰。第一条下面的评论，很多人说我终于感受到思思作为一个医美老白鼠，她的钱花到哪儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "对，因为我自己也是创业者，你也是创业者。我发现我周围所有的创业的人，他们其实对于五官的诉求逐渐在变低下降。但是他们对于肤质的诉求逐渐在变高。因为我们更多的场合是什么？是我在跟你对聊，是我坐在对面，你起码让我不能觉得你这个人脸上脏兮兮，一脸黑头，这也太吓人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "就是所有的创始人的诉求和女明星的诉求是不一样的。创始人的诉求其实是面向的是我跟你一对一，我们在交流谈个生意。但是女明星的诉求是我站在这边，所有聚光灯打向我，我必须无死角。那么我除了我的立体感和我的肤质都必须无死角，这个很贵的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "我大胆问个问题，郭叔你觉得对于我们创始人来说有颜值红利吗？如果一个创始人他非常会皮肤管理，坐在这里你会给他加分吗？其实我会的特别少，我也会我跟你讲，曾经有一个深圳的创业者来我们公司，他做那个品牌非常大，他是做那种美容科技的，你懂吗？你知道的是哪一家了？今年投从去年到今年投的非常疯，这个品类的top .",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "one get.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "你知道是哪家了？他坐在这儿跟我讨论他该用哪个代言人，但是他说的时候我其实有一点出神了。因为我全程在盯着我说可以，他既然做这个行业，他对得起这张脸，这张脸看着就是花过钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "我其实会有一个明显的感受，因为我其实有一个朋友是我一个朋友跟我分享的。他去参加一个内部的投资论坛。然后他在底下做投资论坛上面讲课的人就是非常大牛的那种类型，就是真的是非常牛的中国前几的创业者那种，然后他就坐在台下听论坛的时候，他说我就是女生，这个感觉还是挺准的。他说我有一瞬间感觉到了一个事情，是那个的目光追向我停了一下，这就是他此刻就对这难道不是容貌红利吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "在你脸上停留的那一秒的时间，对这个项目极其重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "对你跟他谈话，包括你跟他谈这个事情，你请教一个事情就会比别人少了一层障碍。你少的这一层障碍就是你的红利。今天我不是在给大家制造焦虑，绝不是这个意思，就是光子480也不贵，光子也可以达到质感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "高手过招，我们不是说60分跟60分说你是一个职场毕业三年的，跟我一个职场毕业三年的，我们谁漂亮一点就更怎么样。不是，是顶级，是高段位的玩家。他连脸部的皮肤管理的细节都已经管到位了，他不愿意减分。你发现没有？60分的时候还是加分机制，60分往上，60到80到120的时候就是我不减分，我一道题都不错，就是我选择题不错，我论证题怎么拿分。他是个学霸思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "我感觉对，并且你其实是除了不减分之外，你还要有意识地意识到，每一个机会你都要握得住。人生最难的就是每一个机会来了，他他走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "你不知道人生能有几回黄金机会，还不快来大力地把握住他。就是张雨绮的那个很经典。会有创始人过来跟你说，郭硕给我推大项目吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "有很多，但我经常给他们推的项目图，大家都是生意人，做点复利的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "那都是生意人。对我特别喜欢这句话，叫大家都是生意人。这样，我们绕回来一点，你就告诉我那些追求颜值红利的创始人们，那些追求赔率更高的创始人们，那些用时间换钱的创始人们。如果今天做项目咱们就推发，你觉得他们应该做哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "第一个我会推的是foton a foton a原因是我觉得foton a对于面部水肿和整体就是你有的时候人丑不丑不重要，你别弄你明白吗？那个就是我自己我自己对这个诉求还挺高的，就是你别嚷，这个是fota解决你能的这个状态是还非常好的。因为它有四个步骤，就是从你口内就开始给你提升，然后到就说白了就是你脸有多厚，给你做多厚。然后我觉得包括对于肤质，对于整体提升，对于你轮廓都是有一些改善的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "你可以理解成十倍光子，它其实是激光，它很精准。但是它它有一个跟光子差不多的点，就是它啥都行，就啥都不精，它就不单一。它能量其实挺强的，因为它是激光，激光就是一个点儿，然后光子就是一个面儿。所以它能量其实是够的。只是它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "覆盖面积。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "对它覆盖东西功能越多的时候，它就没有办法把它的能量释放到最大，去解决某某一个单一问题。这商业也是这样的，对吧？所以都都是一个逻辑。第一个是解决当的问题。然后他还能顺路解决一下肤质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "如果我是你的标的用户的话，粉丝卡是我过去一年除了水光和光子做的最多的项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "是的，就是我我自己有一些有钱的朋友，他其实最多做的也都是斧头拿。因为他他做一次他看见了，但是又没有恢复期，他就啥都能干，而且状态提升的又很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "第一个他真的无痛，跟热玛吉比起来它真的无痛。对对对，就躺着1个小时做完走。其实我好几次做的时候，医生跟我说了，他说他们不爱做普通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "对对对对对我我跟你说个小的故事，因为foton a它是怎么样一个操作模式呢？它就是我你想象中这边有一个手机，这个医生的手要在这里转1个小时，这是真实的事情。跟我们合作机构的有一个我们刚上佛特纳的时候，因为直白用户体量比较大，就刚给他约开始约客户的时候，干了一个星期肩周炎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "你知道我听说过什么吗？就是某医院的医生为了能做foton a每天晚上回家做200个俯卧撑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "对，会锻炼一下自己手臂的力量。因为这个你身体力量也没有用，真的就是手劲儿很就是很费医。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "就是普通A非常费医生，他又没有热玛吉那么贵。否则如果你打第四个项目，其实我感觉是能够缩毛孔和美白的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "它其实会有一个冷剥脱。对，剥脱对它只要最后那一层冷剥脱做了之后，你一定会白。我可能有一个先入为主的意识没有表达清楚，是我觉得肤质代表几个东西，肤质代表你的毛孔是基本上社交距离看不见的，然后还会你的肤色其实是均匀的。对对对，然后还会有一个什么你脸上是光滑的，这叫你整体肤质。大家今就是现在是秋冬了，我觉得可以想象一下真实的好大衣长什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "好大衣是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "因为对不起，我又先入为主了，是我我前段时间去看一个大一件大衣，然后那个大衣就让。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "我想到了一个脸大衣。就是我想的就是好大的医院，你们知道吗？我以为是一个内部通行的什么词儿？好大衣我想跟好大儿肯定有的一拼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "好质感的大衣。你知道那个大衣五万多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "就是我我只是光泽感，你说的是光泽。对对对，就是我跟你说，我很多次连做三次foton a之后，皮肤透出的那个光泽感就从内而外像个瓷器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "而且它还不能重要的就是他把你口内提升了。因为我我们我觉得很多人都有这种感受，就是你刚睡醒的时候，其实你的牙和你的脸部的内侧那边是有一个小的印印的。就是你你那其实就是你水肿，那其实就是你你让了你水肿，但是否则它就是从你内部开始做，你想到底有多么好的设备才能够直接从这儿穿透到你的口内。其实这种设备几乎没有，就是口角囊袋，几乎每个人做的都是有效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "但是除非那种先天性的骨相的话，就没有办法。因为弗特纳它有一个模式是溶脂模式。是对，它它溶脂跟我们想象中的溶脂不太一致。它它就是它其实就是把你的脂肪减少一小层，因为就削薄。对，削薄一小层，所以你才会看着不能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "这我就必须给你掏点实话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "你刚才说的都不是实话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "是不是刚才没有到这个层次？你既然已经聊到这里了，我也给你唠点实话。在五年之前，大家追求的是饱满，是脂肪，是胶原蛋白满满。那个时候我们会去日韩去填脂肪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "在你填脂肪之前，你要知道这个项目永久不可逆贼难。就是你不能光听好的一面，像我们自己创始人思维，就是我们有风险意识。我们一定会问，填了之后可逆吗？是长期的吗？我的风险是什么？我会面临哪些？有一天我不想要了，我要面对什么？如果医生告诉我这不可逆，OK他可能在我心里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "其实风险意识这个在创始人这边是有，但是我觉得女明星那边会更多。我只是突然想到一个事情，你看没有风险意识的那些人慢慢都不红了。这真的你细想一下这个事儿对自己没有，对，就是你你可以你你可以没有那么好看。但只要你安全风险是成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "风险报了成本就无限提高了。对，成本无限提高就over了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "所以风险等于成本。对你控的是什么？控的是你的成本。跟你聊天真的你懂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "就是帮我翻译一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "就帮你总结一下我最近的思考。第二个第二个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "项目第二个项目是我自己个人也非常喜欢，包括我自己老去做的一个项目是超皮。因为我们是亚洲人，福芝黄是一个非常正常的事情，就睡不好也会慌。对于黑色素，就是我自己诉求还挺高的。然后除了这个以外，因为他真的是我不知道这个有没有犯广告法，但是如果犯了，你就把他逼掉。它真的是全世界现在针对美白最有效的设备，它对于黑色素的爆破应该是最快的。然后它其实还有一个功能是嫩肤，因为它有一个点阵模式，就是你能改同时改善你的肤质和你的肤色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "你很爱做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "我自己很爱做，我每次做的项目就是超皮加丽珠兰，这是我自己比如说我脸上有点干，或者说我开始出了一点小细纹，我对我自己觉得我起码你可以不要整体碰，但是你要你脸上是有弹性的那个状态，其实就是超皮加那个丽珠兰。因为超皮是在解决黑色素，我为什么每次要配一个水光？此刻我要给大家一个效率最高的搭配，光电加水光一定是你单次去机构效率最高，时间金钱能达到双高的一个效率最高的选择。就是超皮包括所有的光电，其实它都会有一个问题是刺激你自身再生。因为它不给你东西对吧？它是物理原理，它刺激你自身再生。就是你你在这里工作着工作，然后突然你不想工作了，就是你的细胞，然后你啪给他一巴掌，赶紧的就大概是这种类型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "大力出奇迹。对，是我get到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "就是这个逻辑。但是你在刺激它的时候，他得有力气给你干活，对吧？你不能只让马儿跑，不让马吃草，你的皮肤也是这个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "所以打了水光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "对，你的水光就是你在给你皮肤喂草，然后你得让它有活力去运动。你其实你的光电是给他说你要开始动了，然后你的水光告诉他来我给你点东西。就是我干瘪的时候会去调皮家里竹篮，然后我肤色暗的时候，我其实会去超皮加菲欧曼动能素之类的一些东西。因为那个其实是补充面部营养的，它不是补充我弹性的，他补充了营养。这个是我暗黄的时候，因为我很容易黄。还有一个可能性就是我有时候会冒痘，我一旦冒痘的时候，这个就跑到第二个了。我有时候是超皮加三文鱼，有时候是超光子加三文鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "三文鱼居然治痘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "痘痘你可以把它理解成一个创伤，皮肤的创伤发炎了，聚集了对吧？炎症聚集了。那三文鱼的发现是在哪里？是在韩国的一个于一个渔夫身上，那个渔夫他去打鱼的时候被弄破手了，然后他就把那个三文鱼的鱼籽就抹在他手上。常年么其实是他们那边的一个习惯，然后大家就发现，原来三文鱼的鱼籽有治疗创伤的作用，所以他才被推到了皮美美容科这边来。所以它是对于炎症，就是皮肤所有的东西其实都是对于颜色有有区分的。三文鱼刚好对应的什么是红色？就是你的炎症的红色，这个是搭配的不同。然后这是我们推荐的大类里面的第二个项目。第一个是foton，第二个超皮加水光类对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "第三个第三个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "其实是热玛吉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "为啥不是超声炮？就是因为这两年有很多关于抗衰类的，为什么吉这么屹立不倒？你说什么foton a是热玛吉的平替，都说不出来这话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "超声炮其实做完有的人会水肿，就是会脸肿。因为他就晴晴做完就肿了七天。超声炮的原理其实就是他其实更更类似于热拉提加超声刀。它的那个炮头就类似于热拉提，然后用射频给你加热你的浅层组织，然后让它胶原收缩，然后他用刀头做什么呢？刀头其实是利用的是摩擦共振的那个原理，你可以理解成你面部都是有水分的。它它倒不是给你主动加热，它是你面部都是有水分的。你的水分子摩擦共振的时候，其实是会产生热量的，然后这个时候它就会让你收缩你的皮肤，这个是刀头，而且刀头可以这么着，刀头可以走得更深，刀头是应该是走的最深的一个层次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "我能不能这么理解，如果我是30岁，我热玛吉就可以了。但如果我是40岁，就一定得配更深的层次了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "其实热玛吉也可以达到那个层次，而只是疼，就真的是疼。超声炮没有那么疼，没有那么疼。超声炮比热玛吉疼痛度轻多了。热玛吉他做完了之后，一来是即刻效果，二来是它接下来一个月也是会有效果。虽然超声炮也同等，但是因为它深度高，深度太深了，所以就会有一些恢复期。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "所以你至今为止觉得热玛吉是抗衰之王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "我觉得是没有恢复期的。抗衰脂我我可以我们可以严谨一点，因为超发也是我非常喜欢的一个产品，我喜欢它的原因其实是有一点是有是有一点情怀。是它它是唯一一个国产的大型的抗衰设备，并且走得出来，拿得出手的，是半岛公司的，黄金微针也是他们家的。我觉得这家公司还是挺厉害的。你像其他的国产设备，大家提起来就会觉得很劣质，很高仿。大家提起对大家提起国产设备，只有高仿和劣质和山寨，就像假货这种。但半岛真的打出了一个国产设备的品牌，这个点我真的觉得超声炮做的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "超声炮居然是我们国产的，它有同时有热拉提和热超声刀的效果。对对对，但是如果如果你不你没有恢复期且一定程度的耐疼，那你就去做热玛吉。我们有必要因为提这个话题可以跟大家讲讲四代热玛吉和5代热玛吉的区别。四代有说五代更不疼的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "五代一来是更不疼，二来是更安全，还有是他需要操作的时间更短。四代头长这么大，五代头长这么大，所以他就需要的发数就变少了，所以他就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:52",
      "text": "就牙膏呗。我们学商学院的时候都知道，如果牙膏的销量不好怎么办？孔扩大点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "对，是这个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "就看看咱俩上的是一个商学院。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "然后他就这就是热玛吉第五代和第四代的本质上的区别。而且我其实很不推荐大家再去做四代了。有原因是四代的头，因为他们的母公司已经不生产了，所以你在市面上看到的头，要不然是余留库存。但是预留库存这个事儿，我也不知道谁家留着，对吧？我也不知道谁家留着的主要原因是他不留他就是假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "是这样，我这么理解这件事儿。第一，如果他有很多四代的投入，那很可疑。因为你家生意不好，你才能留很多，你不能提前屯了很多400，那那很奇怪对吧？第二个是如果不是生意不好，那有可能你有假的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "所以我其实不推荐大家去做四代的，在这里可以旗帜鲜明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "对，就是四代和5代的区别其实对于创始人也一样。他开口大点，让我的时间短点，我可能做完可以去开个会，吧？对于我来说那十分钟也很宝贵，20分钟也很宝贵，效率很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "但是热玛吉有一个小tips可以给大家，就是热玛吉依然是在刺激你自身的胶原。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "只要是刺激你自身胶原的，都可以打水光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "对，但热玛吉当下是不能打，所以你要对热玛吉有一个安排。因为这玩意儿一万多还挺贵的，大家对它有一个安排也是合理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "这是什么通关密码？这个只可能你跟我说，迄今为止没有人跟我说过这个我也信息交换的枢纽，从来没有人跟我说过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "其实这个事情是为什么大家包括医生没有跟你说过，是因为我觉得医生他们会比较轴，他们会很认一个东西的效果。他们没有说并不代表他们不想跟你说，可能是因为他们不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "如果你想要热玛吉效果最大化，头两周打一个，后两周打一个。前后有什么区别吗？比如说我头两针打的可以是菲欧曼那种营养型的，后两针可以是一些比如说丽珠兰这种带功效性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "我觉得一致就可以。其实你就记住，你给自己最适合的土壤，补充最适合的肥料就可以了。牛其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "抗衰类的咱再一一讲过了，就是如何用商业思路去做医美。讲过了，咱今天就是纯纯的提升一下你的复制，纯纯的解决一下问题，解决发炎的问题，发黄的问题，对吧？我们来挨个解答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:21",
      "text": "我们理解第一个分类，我们它理解成红色。你脸上有各种红色的东西，有痘痘、有红血丝、有皮肤薄这个类型的东西。然后第二个我们把它分成还是什么发黄，发黄的一般就是油性发黄、干性发黄和蜡黄。把红色再先拆一下，它其实分真实的敏感皮的红色就是又干又有红血丝又敏感。这种类型其实它是屏障受损，所以红血丝外露，一个是你太阳晒你屏障会受损，你作息不规律你屏障会受损，包括你自己用过度的护肤品你屏障会受损，还有什么你自己洗脸你屏障也会受损，你洗的不对，你屏障是真的受损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "屏障受损以后，其实你就锁不住你的任何东西了。比如说你今天打水光，我们健康皮肤的话，它水光进去之后，他可能就来在里边待了一个月。但是你屏障受损之后，你他进去之后可能在你里面待了两天就没了。然后还有一些比如说你抹护肤品，你就会非常明显的感觉是你都进不去么了，没用。就是么感觉别人么什么怎么都有效，怎么我干啥啥没效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "那么解决屏障受损会有几个点，第一个肯定最推荐的还是超光子超光子和3文鱼。上一期我们讲我说三文鱼是解决红的最好的手法，最好的水光，然后加上超光子，超光子也是可以封闭你的血管，这是对于敏皮干皮的一个暴退的组合。就是没有之一的推荐，或者说敏皮干是你的选择，就是有限。你没有办法去做黄金微针，你最好收了这个想法，你也没有办法去做超皮，你也要收了这个想法，你能去做的就是超光子加3分18把你的皮肤增厚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "要养多长时间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "我就养一年，就要要奔着这个你养一年改一个肤质，很好了，很快了。我之前脸上有红血丝，你敢相信吗？我之前这边都是红血丝，高原红。对，那还有一个日常的思路推荐给大家，就是你不要过多洗脸。你一天就洗一次，晚上洗一次就完了，早上就不要洗脸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "你是不是也这样？我早上喷喷雾，我最近学的就是用喷雾洗脸，就是喷一圈然后擦擦，然后直接上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "对，就是一定要减少你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "摩擦效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "对，就不要让你的屏障在外露什么的。只要它增厚了，它就有机会保护起来，去里面做自行修复。人体真的是很高科技的，它自己会修复的。然后还有发红的，会有什么是油皮的敏，这个最近越来越多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "在我的概念当中油皮很吃香，既抗老又厚，他咋能敏呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "什么叫油皮？就是毛孔里出油。对，这个很简单的理解，就是毛孔里出油。先首推一个项目是海菲秀，这个是我最推荐的一个清洁项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "你的油在你的毛孔里面，你觉得你日常洗脸能够把它洗掉吗？其实是洗不掉的。水不溶油就是你毛孔里面很多油，对吧？你很多油，这个时候你的油会发生一个封闭环境里面的质变，就是发炎。然后用我们朴实的话来说，你可以理解为了有的就是有在你的毛孔里面了的时候，它就会伤害周围的皮肤，伤害周围的皮肤。你的皮肤就有一个免疫系统过来说我要修复它什么的，那他那个时候就发生了痘痘，发生了炎症，起了一些小疹子，其实都是因为你清洁不到位导致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "大家应该还记得我们第一期像种地一样做医美，又衔接上了你那个了。就是种地的时候的常用思路，就是我这把韭菜鱿鱼处理的没有特别好烂，在地里变成了肥料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "对对对，是的，像你但是你皮肤里面all .",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "back了第一季。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "但是你皮肤里面的东西是变不成肥料的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "只能变成废料，只能够了之后产生细菌，然后你就会有黑头蒜发炎吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "黑头蒜未发炎之前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "这就黑头久了就会发炎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "对，就是起痘、起小疹子、脸上痒什么的。这种其实我觉得现在皮肤类型最多的其实是这一类，尤其是T区、鼻子、下巴周围。你会发现我见过十个有八个人里面下巴周围长痘，所以海菲秀其实是非常推荐的一个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "然后你要先把你的垃圾运出去，把垃圾运出去之后，这件事情还没有结束。垃圾运出去之后，你要做的一个动作是把门关上，把毛孔的门关上，这样子才不会有更多的脏东西和我们内在皮肤怎么样产生良性循环。这个时候需要我们的三文鱼，刚才关上门需要的是黄金微针。然后我今天想给大家推荐一个三文鱼之外的是胶原蛋白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "这块我衍生的有两个问题。第一个问题是我以前的认知是皮脂腺分泌的油脂对我是一种保护。你的意思是不是它过多了就容易产生问题？我的油到底是好东西还是坏东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "油出来的皮脂膜是好东西，皮脂腺分泌油脂过多，那就证明你皮脂腺过分发达，它就不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "我能不能那么理解，其实你皮脂腺分泌的那层膜是好的，但是那层膜跟外界产生化学反应，尾气环境灰尘加上你的清洁不到位，它就会沤在里面。是这个思路？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "还有一个可能就是分泌过多，我本来只要一张膜，但你给我分泌了一层墙出来，那肯定不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "这个逻辑是这个逻辑。接下来我的一个盲区就是大家今年狂推海菲秀，我这么说没有问题？我说一个狂推的例子，在我们小区那个楼藏龙卧虎，都是那种4.84.9的美业，美业之间就会互相竞争。我那天去了我们非常牛的一家商户，你知道吗？已经有海菲秀的联合项目了。你做海菲秀加面部护理，就是你看大家彼此之间商业竞争的边界在越来越模糊。美容院现在给你弄海菲秀，而且几乎每家都有海菲秀，已经走入千千万万家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "海菲秀是一个美容设备，不是个医疗设备，只是它很专业，只是因为它清洁过分专业，所以归到了这一边。海菲秀其实是美国公司产的，它原来在美国叫水飞梭。它本质其实最开始出现的时候是来给你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "补水的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "海菲秀的逻辑是这样，他先给你把你表层的那个溶解掉，然后给你清走。为什么大家会觉得海飞袖很高级，而小气泡很低端？是因为小气泡是暴力吸附。海飞袖是用酸给你溶解给你的，因为油溶油，就是酸给你融一遍，酸给你融完了之后，他给你吸走，吸走完了之后，他还会给你做什么，做一层精华的补充，也不是暴力给你清走，就是真实的给你先溶解，然后清走，然后再给你补进去一层。其实它是一个完整的链路，到最后那一层的水飞梭到中国来之后，它起的名字叫哈皮秀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "海菲秀和小气泡那都是吸来吸去的感觉，那吸是有什么不一样吗？就是我吸的原理不一样，就是在运走那一步，它的工作原理到底是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "你手洗过衣服吗？手洗过就是你你洗衣服的时候是不是有来有回？海菲秀其实是这样子在洗你的皮肤暴力，就是把那个衣服抽走，什么这种撕这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "其实就会很伤。如果我是干皮，海飞又要多长时间做一次呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "干皮就一个季度三个月做一次，你皮肤不会生产过多的油脂出来。那如果是一个油皮，你就一个月做一次，然后后面慢慢的变成两个月做一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "比如说我是混皮，我能不能只做T区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "也没有那个必要。他为什么会在机构里火的？主要原因是因为它的清洁不伤敏感皮，还是我刚才跟你说那个原理，在这边洗一下，洗一下，它其实不伤害你皮肤的，它不是给你拉这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "明白，所以我能不能那么理解，不管你是哪一种皮，你都可以购买海菲秀。只要你有清洁的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "是就是敏皮。你觉得自己皮肤很脏，你也可以购买海菲秀。只是我对你的建议是三个月1次.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "就是你减少做它的频率。你这个挺刷新我的你你觉不觉得很多人是敏皮，他就不敢清洁了，他不敢做什么操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:23",
      "text": "它很薄但不代表你毛孔里不脏，这是两个逻辑，或者说这是两个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "这一趴我觉得非常受用。我们第二个就是讲了关于清洁的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "红的其实还有一个痘痘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "还有什么痘痘？对对对，痘痘我们把痘痘说完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "痘痘很重要，就是痘痘如果你有几颗的时候，推荐大家去做的是微针。但是痘痘你如果脸上比较多的时候，推荐的做的是超光子。这两个不一样，我们可能细说起来都很长，但是几颗痘痘做微针，然后全脸痘痘做超光子。你斗斗到了后期，脸上毛孔变大，又是有痘坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "有没有人有意识到自己的痘痘有的时候消了以后，在里面一按，还有一个小芽种，还有个小东西。我觉得长过痘痘都应该有这个感受，就是痘痘不怕它长，就怕他反复。那么杜绝它反复的方式回到黄金微针，然后用黄金微针去把那个肉芽再刺激，再让他反出来，直到那个肉芽变得消失，那是你痘痘的种子让它消失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "我特别想听讲讲黄金微针，我第一次是被老六种草的老六说他的痘坑比较严重，所以他就经常去做黄金微针，甚至还有人建议我做。但是我举手发誓我从来没碰过黄金微针。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "我其实不会太推荐你去做黄金微针，为什么？因为黄金微针解决的是什么？解决的是你脸上出现了真皮层断裂的纹路，出现了毛孔。因为黄金微针最指向的东西是毛孔。我觉得你毛孔还好，你自己平时保养的很到位。因为你也老打水光，也老打光子什么的，或者你经常做的是foton a，你这些都是日常维护是够的。但是比如说你毛孔比较大，你就可以去做黄金微针。你痘痘出现了痘坑和你的痘疤，你也可以做黄金微针。包括很多男士其实很适合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:13",
      "text": "但是黄金微针有一个点就是他很疼。它的原理是什么？它的原理其实就是微针是冷兵器的针刺到你皮肤里面。就是我我们第一期讲过说打他一巴掌让你的细胞冻起来。你不是看那个纪录片了吗？然后黄金微针是除了打你以外，还会给你扎，你不是他扎进去以后在那里面释放射频。那个针尖不是个导热体，它在里面释放射频就是除了打你让你动还是你再生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "我能这么理解吗？黄金微针是猛药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:43",
      "text": "是非常猛的药。它真的是最一开始市面上黄金微针没有低于6800的。当我们把它干到2380的时候，所有同行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "就开始追杀你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "对，其实到今天为止，黄金微针的价格也是普遍偏高的。我们也没有见过哪一个黄金微针的价格比这边便宜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "黄金微针是缩毛孔大王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "能这么理解。可以。我刚才是讲到说黄金微针接下来会搭配三文鱼也好，搭配胶原蛋白也好，说一下原因。因为黄金微针它做完了之后，你的毛孔还是有通道的，因为它刺破了。你这个时候如果你脸上是有炎症的，你就可以么三文鱼直接么直接就进去了，就没什么东西比只给更性感了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "没有什么东西比只给更性感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "你如果脸上不是油，但是你脸上就是毛孔大，并且你脸上有点发暗，那这个时候我其实非常推荐胶原蛋白涂抹的，因为只给中的只给了这种事，你明白吗？黄金微针在刺激什么？超光子在刺激什么？它刺激就是你自身胶原蛋白，就等于给你皮肤补一层原料进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "给大家总结一下，我和直白这次一起的我的首次医美直播，人人都能买的，只要是人都能买的海，不管你是干皮、敏皮、油皮、海菲秀绝对要买。因为清洁打开你的通道，对吧？第二个光子不说了，光子超光子，光子对，光子超光子人人都需要。而且这两个其实建议一起弄，就是先是海菲秀打开，然后打超光子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "第三步水光。水光最最觉得人人都能用的，其实是三型胶原蛋白，而且这个大家推的人不多。水光到底什么样的人打什么样的产品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "人人都可以打的，大概也就是菲洛嘉美白打英诺。对，就是黑色素美白的。然后你脸上有炎症的，炎症的打三文鱼。对我已经学会抢答了。对，炎症的是打三文鱼。然后你如果脸上觉得缺乏营养，缺乏弹性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "丽珠兰丽珠兰，弹性丽珠兰还有小细纹。因为我想起来第一季咱说的立竹兰有微微的填充效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "对，然后还有就是胶原蛋白，是此刻我觉得它比较全能的一个水果。他也可以回到刚才说全部人群都可以打的那个菲洛嘉那个系列，是因为它每一个都很有效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "那我们就展开讲讲胶原蛋白，我对此也有重大疑问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "你说你说你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "咱就都知道，胶原蛋白分为猪猪的、牛牛的和人人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "嗯嗯嗯嗯嗯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "和一些合成的。可以这么理解吗？而我们又都知道胶原蛋白就来自人体的自身，我们本身就有。那我们补的到底是什么？猪猪、牛牛人人的胶原蛋白和我们自身产生的胶原蛋白是一样的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "朱玲的当然不一样，然后人的是一样的，人的其实已经发展到了重组同源，同源这两个字麻烦给我打在公屏上。同源就是相同的同，然后源头的源就人体同源，现在已经第四代了。你听说过一个东西叫做把你的基因重组对基因片段把你分解成你的基因编码，就是你的基因是有编码的这个事情D.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "NA就是你把我DNA的一个片段拿出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "对，但是人体DNA的就是你的基胶原蛋白的基因编码，然后被科学家提取过去，做成了一个片段里面的三型胶原。因为人体是分一型胶原和3型胶，这个待会儿再说。然后当他给你补充那个片段之后，就是补充你三型胶原的片段，然后刺激你三型胶原。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "那我有一个小白的问题，他是从人身上提炼出来的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "不是，它是重组的，它就是一个基因片段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "OK也就是它是合成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "对，就是你自身合成的东西。这个胶原蛋白我们刚才说到说一分一型和3型。一型是负责支撑的，支撑粗壮的胶原蛋白，粗的胶原蛋白。对你你的热玛吉刺激的是哪一个？就是你粗壮的胶原蛋白OK，因为它负责支撑，那这是热玛吉的一型胶原蛋白，是可刺激自身再生，这也就是为什么热玛吉有效刺激自身再生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "三型胶原蛋白是自身不可再生，就是你自己没有办法给你自己补，在三星只能靠外界。OK这也是为什么人老了以后没有办法实现说OK我倒回去什么没有那个逻辑，那就就是你三星，因为三星在最峰值是在婴儿时期，只要婴儿时期就逐渐往下走，你就会发现你弹性变弱了。婴儿时期弹性一定是很好的。这个就是三型胶原蛋白起到的作用。三型胶原蛋白是所有胶原的原材料，也是你自身的原材料，自身皮肤胶原蛋白的原材料。一型是通过三型生成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "或者是这么说，就是大部分人知道胶原蛋白，但大部分人还没有意识到你的水光针可以打三型胶原蛋白，它是一个可以从外部补充的东西。至少我感觉这段时间对我反正信息到我这儿比较少，就是我知道我高频的在听胶原蛋白，因为我们也去口服一些，也去打一下什么黑眼圈什么的。但是把它当作水光打是很少的。你自己打完三星胶原蛋白杀机有啥感觉？我今天就去体验一下三星胶原蛋白，因为老白鼠就这么好的成，我自己不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "那肯定不合不科学。不说我的感受，因为我的感受会有偏颇。我们今天非常想告诉大家的是，用户的推荐才是真实的推荐。我们真实的用户的推荐，其实它做完以后即刻亮白的作用是最大的。胶原蛋白有颜色对它即刻亮白的作用非常大。它解决你的小细纹，解决你的肤色暗黄和你如果连续打的话。你就会感觉你皮肤真的有弹性了，你其实点你额头，你就会有发现是我们点鹅头的时候，额头其实是没什么弹性的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "我这打过脂肪的挺有弹性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "我这我我我真的没有什么弹性的情况下，其实打完之后就会很有弹性。因为你这个弹性最好是只有薄薄一层，你弹性很大是不是？这肥对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "就是三型胶原蛋白让你肥而不腻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "是三型胶原蛋白贵吗？它这么早期价格造价高吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:58",
      "text": "我觉得你这边肯定有一些医经常做的人，他们在去年做的，我敢拍着胸脯给你保证，他们没有低于过2500块钱以下做过三星胶原蛋白的。那么今天我们不能够跟大家说价格了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "不能给大家说价格。但是你们懂的，肯定比我们刚才报那个低。就是很多时候大家砸市场就容易花很多的营销预算去砸市场。那我们先吃螃蟹，我们先给大家推在它的价格还比较稳定的时候先给大家推。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "其实我觉得我们要给用户一个视角是就算这次他没有跟着我们去买。如果今天有很多的用户从你的直播间下单之后，给了你很多正反馈，其实第二次也会有更多人跟着你买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "这是我做直白商业的逻辑。对对对，我现在越发看到了你和直白的优势。我觉得第一个就是你还真的是如数家珍，每个品你都知道。第二个其实我是觉得作为直白这样的平台，它有天然优势。第一个它不是跟单独的厂家合作，对它也不是被收缩在一个很小范围的机构。所以它几乎是了解所有的品，所有的最新鲜的技术，然后甚至还有用户反馈，大量的用户反馈是这反向造成了一个什么现象？就是当我每次问你的时候，你给我推出那些组合，都让我觉得像黄冈试题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "哦哦哦get.",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "就是牛逼的老师总能提前押题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "其实有的不是我试的，是用户试的。因为我们都是体验者，我们是整个医美行业信息的归集者。所以很多信息回到这边来，我们就把它梳理一下。因为跟我们有利益关系的只有用户，我赚的是用户的钱，所以他们怎样我其实都不太care。就是这个产品不好用，就是不好用，不好用就不上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "你决定用这个行业服务的其实是机构，对吧？就是你你的最终的交付端是机构，你去机构里面做体验，这是你服务的交付端。那决定这个行业的价格的成本的是哪里？其实是上游，就是机构其实很难决定这个行业的价格的。因为机构也是采购上游的货。包括稍微有一点经济知识的人可能就会去看一下股票，你就会知道这个行业的上游的毛利到底有多么的恐怖，对不对？然后我们就去跟上游去铆定了一些合作，然后让大家的成本都变低，其实最终回馈是消费者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "你坦白跟我说，你最近谈机构有变得更好谈吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "这个我不知道，我只知道我们的市场人员已经开始吃药了。真的就是我们今年双十一有一个非常，你就是包括可以问一下我们同事，牙疼的牙疼，鼻子上火的上火，这真的是特别上火的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "核心谈什么？谈价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "对，谈价格，谈服务流程，还要谈你要用够用足这一点，可以跟大家拍着胸脯保证，我不允许在任何一个项目上面做同等项目的加价。比如说举个例子，这个是真实发生的事情，就是因为它发生了，所以我觉得我们我也可以公布给大家，事无不可对人言。我们的超声炮其实在市面上价格非常低，是5280。然后现在最便宜的其实还在9800左右。然后我们广州市场不是北京，是广州市场。有一个机构就会跟用户说，你这个发数不够，你加1000块钱。你加1000块钱之后，你这个发数就可以多少，然后你就可以用。然后我当时就是在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "你的底线上跳舞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "对，然后我说这个钱是这样子的，如果再有这种情况，这个钱你要double赔给我的用户。因为同等项目上面不做同等项目的加价，我不知道这句话会不会拗口，但是你做光子的价格，他可以跟你说OK我让你加钱加一个脖子，但你不能接受。他说OK你在这个产品上面多一个什么东西，你的脸上就加一个钱。不OK就是可以加部位，可以加其他项目，但是不能在同等项目同等部位上加钱，要不然你就违背了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "直白。其实有一个非常隐形的价值观是所有人都知道的，叫你所见即所得。我卖给你的东西就是我卖给你的东西最开始的时候还会很离谱，什么到了那儿直白这个项目不含面膜OK。那那你就把面膜的钱，就是因为有时候你用户当时在机构，你很难去跟他说清楚这个事儿，就告诉你先给用户用上这个钱，我付到最后之后，我很可能就不会跟这个机构在合作了。因为你在这里跟我逼什么一个就是一个面膜，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "我理解这叫有偷心，就是你总想着我在哪儿把我的利润赚回来，但你所有的偷心不如用在用户的安全感上。就是与其增加偷心，不如增加给予用户的安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "就他这样子做，其实用户也不会再选择那家机构了，这很这这这很现实对吧？你我买的时候，我以为我买的是这个，结果我去了不是这个的时候，我除了不会再选择值班，也不会再选择机构了。那那这个机构首先它很不聪明，他没有什么长期价值主义，然后这是第一个点。第二个点，其实我们在跟机构谈的时候，所有内行人应该都是知道的，我们值班是兜着用兜着机构成本走的。如果你成本过高，我自己去给你搞上游，我都不不说OK你今天比如举个例子，菲洛嘉进价是1000，假设比如说我今天就要卖800，那我一定不会说机构少给我200，不会这样，我不赚你这个钱，我赚的钱如果是这个，那他就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "不可持续，不可长期。而且因为没有人，就是咱做生意这么久，没有人愿意吃亏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "对，这真的是个很朴实的人性的问题。而且如果我这么做，我其实就是把自己当流量，我就是在卖人头。我那天在小号上发了一个东西之后，我底下有一个老用户，很老的用户了，就跟我说。其实我第一次去直白的时候，遇到过一家把我们当流引流瓶，就是引流用户的那个机构。然后我问他那个机构现在还合作吗？我真的第一个问题就是他怎么还在，然后就不在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "其实我们每年都会迭代一批认知不匹配，和我们价值观不匹配的机构。咱们能一块走下去，就让这个行业好一点。就是你要是觉得成本不行，我们就去搞。因为你一个机构搞不定的成本，我300个机构一起搞总能搞得定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "我掏心窝子也总结一下，或者是反馈一下你这段话。我觉得第一个是大家也要接受，在一家创业公司行进的过程当中，自然有换手率。就说白了我一个内容公司，我的人员也是有流动的对对不对？我的人员流动是为了迭代我这个团队更适应的能力，对不对？我合作方也是有迭代的，这个是我的进步和我的成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "对于直白来说也是一样的，就是可能这个机构去年体验感不好，赶紧下掉了。但有时候中间是有容错率的，就是多给我们直白这样的平台多一点信任。因为最终不好的东西会被淘汰下去，对，我们买的是长期价值。第二个我想说的是多给我们一些选择。第一个是多给一些信任，第二个多给一些选择。你要把信任和选择给到了直白，直白也有更难更多的谈判筹码，这是一个算术题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "对，但我一直觉得其实信任是有条件的，就是没有什么事情是无条件的信任。我其实倒不奢求说大家一定要多给一些信任，我其实更大的奢求来自于当当你发现直白犯了错误，你能有一个给我解决错误的机会。这个就很朴实，因为每个人都会犯错误，那么对面有没有人能给到你解决错误的机会，这包括这家公司也是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "我们最后也说说用户做医美这件事儿。因为我们第一季其实就谈过这个问题。对，第二季我们再来谈一谈这个问题。因为我觉得它关乎我们的价值观。你觉得我花钱搞医美到底是在搞什么？医美给我们的回报是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "我不是说医美给你的回报是什么，今天只要你能达到这个结果，不是医美没关系，这真的。而医美是解决容貌最快速的东西。然后他做过程中一定要意识到的一个东西，就是你要知道钱去向了哪里，要达到什么目的。就是你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "钱钱花在了哪里，达到什么目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "对，尤其是你做医美项目，比如说你可能会出去，你对他的付出是两千多块钱，对他付出是1000块钱，对他付出是500块钱。你要知道你所收获的东西一定是不一样的。哪些东西是解决问题的，哪些东西是或复利的？这个其实也不太一致。其实就是把每一个项目精准找到非常适合自己的那个东西，就是最省钱的方式。并不是便宜是省钱，是找到最适合你的那个省钱方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "我掏心窝子说，就是我我创业给我最大的收获究竟是什么？我觉得不是我赚到了多少钱，而是我被迫训练出一种解决问题的认知。就是任何问题冲到我这儿，第一时间123咋解决？我发现人是被训练的结果和产物。如果我今天能通过我在医美上如何做选择这件事儿提升了我的认知。就是我有长期主义，我有为自己重新考虑我自己是谁，我该如何分配我的收入，我甚至有一种所谓打引号的富人思维，我这套思维可以用在任何事情上。我们没有办法手把手带着每一个妹妹给他拉一把，给你们做个人咨询。但是我们可以通过医美这个切口，把我们背后创业的思路，我们自己造富的思路，我们做选择的思路都通通的摊开来给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "其实他们一直觉得我是一个运气很好的人。很多人跟我说，因为我自己也没有创过业。第一次包括直白走到今天，就直白是在疫情中创的业，然后走到今天其实一直是正增长，并且增长还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "那那其实大家觉得到底是什么东西是对了？我其实反复在思考的时候，是你做的每一个冷静的选择，你的冷静是你的运气饱满。就是你你因为人一旦沉静下来做一个选择的时候，你做的那个选择就是对的。对的选择变多了就是运气变好了。这就是你刚才说的那个富人思维。就是你其实在跟他们说，一选医美是一件选效率的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "而它是可被训练的对，这一定是可被训一定可被训练的。我很喜欢拉满这个词，创业我们以前讲过一句话叫创业就是把手弄脏，但我要在把手弄脏的过程把我自己拉满。好了，最后就跟大家聊到这里。大家追更了我们第二季，我觉得这个主题可以换一换，就是跟着郭硕走进医美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:19",
      "text": "就别把我这名打上。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了医美行业的多个维度，包括项目的实际效果、成本效益、个人选择偏好以及对“容貌红利”的看法。对话强调了时间成本、个人肤质和年龄因素对项目选择的重要影响，提倡在进行医美投资时应综合考虑短期与长期效果，以优化个人容貌和自我形象。特别关注了不同肤质和年龄群体在项目选择上的差异化需求，提倡科学决策以实现个人形象的显著提升。讨论还凸显了个人需求与预算的匹配性，以及选择能够带来复利效果的医美项目的价值。整体而言，本次对话揭示了医美行业的复杂性与多样性，呼吁消费者在选择时需进行深度理解与个性化考量。",
    "qa_pairs": [
      {
        "question": "风险等于成本，在商学院中，你认为氪金在医美项目上是否真的有效？",
        "answer": "这个问题很敏感，我不便直接回答。但确实存在这样的观点，即风险与成本是相关的，在选择医美项目时需要考虑时间成本。",
        "time": "00:00:33"
      },
      {
        "question": "刚才提到的郭总是否又回到了节目中？",
        "answer": "是的，郭总再次受邀参加节目，并且第一季为听众科普入门款内容，第二季将深入探讨那些创始人、女明星以及真正懂得投资项目的群体。",
        "time": "00:01:02"
      },
      {
        "question": "对于女性尤其是明星而言，他们对医美项目有哪些具体诉求？",
        "answer": "明星在选择医美项目时首要关注安全性，比如热玛吉这样的项目已经足够安全，即使做全身疗程也愿意尝试。此外，他们对身体嫩度也有极高要求，会选择全身光子、超光子治疗以及全身水光针等项目。",
        "time": "00:02:09"
      },
      {
        "question": "富人在医美消费上有什么特别的理解吗？",
        "answer": "富人思维认为对自己皮肤管理的投入是一种自我投资，他们愿意承受并付出这样的成本，就如同理财一样，是对自身价值的一种提升。",
        "time": "00:03:48"
      },
      {
        "question": "创始人是否可以从皮肤管理中获得颜值红利？",
        "answer": "创始人如果注重皮肤管理，展现出良好的形象，可能会在与投资人或合作伙伴交流时增加信任度和吸引力，从而在某种程度上起到加分作用。",
        "time": "00:05:52"
      },
      {
        "question": "市场上对于高端、快速见效的医美项目需求如何？",
        "answer": "市场上有很多男性客户表示他们更倾向于选择效果显著且恢复期短的项目，例如他们会优先考虑不影响正常社交活动的黄金微针等项目。",
        "time": "00:08:22"
      },
      {
        "question": "对于追求颜值红利和高赔率的创始人，推荐哪些医美项目？",
        "answer": "首先推荐FOTONA 4D，因为它能有效改善面部水肿、提升整体面部轮廓，并对肤质有改善效果，可看作是十倍光子，既精准又全面。",
        "time": "00:08:46"
      },
      {
        "question": "如果我是你的标的用户，我做过的最多的项目是什么？",
        "answer": "如果你是我的标的用户，过去一年中除了水光和光子，我做过的最多的项目是foton a。",
        "time": "00:09:51"
      },
      {
        "question": "医生在做foton a时会遇到哪些挑战？",
        "answer": "医生在操作foton a时需要不断转动双手进行1小时的操作，这个过程对手部力量要求很高，甚至有的医生为了适应这项工作而锻炼手臂肌肉。",
        "time": "00:10:18"
      },
      {
        "question": "foton a这个项目有什么特点吗？foton a除了无痛之外，还有哪些效果？",
        "answer": "foton a的特点是无痛，与热玛吉相比更加舒适，只需要躺平1个小时就能完成，并且效果提升很快。foton a有一个冷剥脱过程，做完后会有美白效果，能够改善毛孔粗大、肤色不均及皮肤整体肤质，使其变得更加光滑有光泽。",
        "time": "00:17:53"
      },
      {
        "question": "超皮项目的优势是什么？",
        "answer": "超皮项目特别针对亚洲人肤色偏黄的问题，是目前全球针对美白最有效的设备之一，能快速爆破黑色素，并具有嫩肤功能，通过点阵模式同时改善肤质和肤色。",
        "time": "00:14:36"
      },
      {
        "question": "为什么推荐光电项目搭配水光针？",
        "answer": "因为光电项目如超皮会刺激皮肤自身再生，但需要皮肤有足够的营养供给，所以打水光针补充面部营养，让皮肤有活力去进行新陈代谢，达到更好的美容效果。",
        "time": "00:16:22"
      },
      {
        "question": "对于抗衰治疗，热玛吉和超声炮有何区别？",
        "answer": "热玛吉和超声炮都是抗衰治疗的优秀选择，但超声炮的疼痛度较低，更适合对疼痛敏感的求美者。热玛吉效果显著且持久，即使30岁也可以考虑，而40岁以上的求美者可能更适合深度更深的超声炮治疗。",
        "time": "00:19:03"
      },
      {
        "question": "国产的抗衰设备有哪些优势，特别是超声炮？",
        "answer": "超声炮是国产的大型抗衰设备，由半岛公司生产，它与黄金微针等产品一同走出国门，树立了国产设备的品牌形象。相比其他国产设备常被贴上劣质、高仿标签，半岛公司的产品更值得信赖。超声炮拥有热拉提和热超声刀的效果，并且没有恢复期，适合一定程度上耐疼且不需要长时间恢复的消费者。",
        "time": "00:19:30"
      },
      {
        "question": "四代和五代热玛吉有何区别？",
        "answer": "五代热玛吉相较于四代，在疼痛程度、安全性以及操作时间上有显著改进。比如，五代头比四代头体积小，需要的治疗次数减少，整体治疗时间更短。此外，由于四代产品因母公司停产而在市面上可能存在库存问题，存在假货风险，因此不推荐大家去做四代热玛吉。",
        "time": "00:20:40"
      },
      {
        "question": "如何最大化热玛吉的效果？",
        "answer": "建议在热玛吉治疗前后两周各打一次，前后针剂可选择不同类型的，如前两周用营养型如菲欧曼，后两周用功效性如丽珠兰。关键在于为皮肤提供最适合的保养和修复环境。",
        "time": "00:22:44"
      },
      {
        "question": "针对油性肌肤易敏问题有何解决思路？",
        "answer": "首先推荐油性肌肤尝试海菲秀清洁项目，因为毛孔内的油脂如果不被有效清洁，容易发生质变引发炎症，进而导致痘痘、小疹子等问题。清洁之后，还需要使用如黄金微针或胶原蛋白等项目来修复肌肤屏障，以达到良性循环。",
        "time": "00:25:59"
      },
      {
        "question": "对于红色问题肌肤（如痘痘、红血丝、敏感性皮肤）应如何分类和解决？",
        "answer": "红色问题肌肤分为真实敏感皮的红色（干性发红伴有红血丝）和其他类型。解决屏障受损问题，最推荐的是超光子联合3文鱼项目，这两种治疗可以有效封闭血管、促进皮肤增厚，尤其是针对敏皮和干皮。同时，日常护理上要减少洗脸次数，避免过度清洁导致屏障受损。",
        "time": "00:23:21"
      },
      {
        "question": "海菲秀和小气泡在清洁原理上有什么不同？海菲秀适用于哪些肤质类型？",
        "answer": "海菲秀采用酸性成分溶解皮肤表层，温和去除角质，并在清洁后补充精华，形成一个完整的护肤链路；而小气泡则是通过暴力吸附的方式进行清洁。海菲秀适合所有肤质类型，包括敏感肌肤，只要存在清洁需求都可以使用。",
        "time": "00:29:32"
      },
      {
        "question": "干皮应该多久做一次海菲秀？",
        "answer": "干皮顾客建议每季度做一次海菲秀。",
        "time": "00:30:32"
      },
      {
        "question": "混合肤质是否需要针对T区进行特别清洁？",
        "answer": "没有特别必要，根据肤质整体需求来决定。",
        "time": "00:30:46"
      },
      {
        "question": "对于敏感肌肤使用海菲秀的频率有何建议？",
        "answer": "敏感肌肤建议三个月做一次海菲秀。",
        "time": "00:31:07"
      },
      {
        "question": "痘痘严重时推荐哪种治疗方式？",
        "answer": "脸上痘痘较多时，推荐使用超光子治疗；若只有几颗痘痘，则推荐微针治疗。",
        "time": "00:31:40"
      },
      {
        "question": "黄金微针的作用是什么？",
        "answer": "黄金微针主要用于解决真皮层断裂纹路、毛孔问题，以及痘坑、痘疤等皮肤问题，其原理是通过微针刺激胶原蛋白再生，并在针尖释放射频能量促进皮肤修复。",
        "time": "00:32:39"
      },
      {
        "question": "黄金微针的价格通常是多少？",
        "answer": "黄金微针的价格普遍偏高，一般不会低于6800元，且市场上很少有比这个价格更低的产品。",
        "time": "00:33:54"
      },
      {
        "question": "黄金微针后搭配胶原蛋白涂抹的意义是什么？",
        "answer": "黄金微针在刺激毛孔后，若毛孔内存在炎症，可以使用含有重组人源三型胶原蛋白的产品（如三文鱼精华），以帮助更快恢复；若毛孔较大且皮肤发暗，则推荐使用胶原蛋白涂抹以补充营养和提亮肤色。",
        "time": "00:34:33"
      },
      {
        "question": "水光针中三型胶原蛋白的作用是什么？",
        "answer": "三型胶原蛋白作为水光针中的成分，是从人体基因编码中提取并重组出的同源三型胶原片段，能刺激人体自身三型胶原蛋白的生成，从而提升皮肤弹性，改善肌肤状态，特别是针对细纹和衰老引起的弹性下降问题。",
        "time": "00:37:03"
      },
      {
        "question": "胶原蛋白在医美中的作用是什么？",
        "answer": "胶原蛋白在医美中有即刻亮白的效果，能有效解决小细纹、肤色暗黄等问题，并且连续使用可以增强皮肤弹性。",
        "time": "00:39:00"
      },
      {
        "question": "三型胶原蛋白的价格高吗？",
        "answer": "早期三型胶原蛋白的价格造价较高，一般不容易低于2500块钱以下。但由于市场竞争和平台策略，具体价格不能透露，但肯定比某些高价产品要低。",
        "time": "00:39:58"
      },
      {
        "question": "直白平台有什么天然优势？",
        "answer": "直白平台的优势在于它不仅了解各个品牌的产品，还拥有大量真实用户反馈，能够提供科学、中立的产品推荐，就像一个医美行业信息归集者，致力于将性价比高的产品推荐给用户。",
        "time": "00:40:36"
      },
      {
        "question": "直白与机构合作时，是否能更好地谈判价格和服务流程？",
        "answer": "是的，直白与众多机构合作，通过集中采购等方式降低了上游成本，从而将节省的成本回馈给消费者。同时，在与机构谈判时强调了不进行同等项目加价的原则，保障用户的权益。",
        "time": "00:41:38"
      },
      {
        "question": "如何看待医美行业中的价格透明度问题？",
        "answer": "医美行业价格不透明是一个普遍现象，但直白坚持做到所有项目透明定价，不通过任何形式变相加价给用户。同时，鼓励用户关注所花费资金的真实回报，理性选择最适合自己的医美项目，而非盲目追求低价。",
        "time": "00:47:19"
      },
      {
        "question": "医美消费的本质是什么？",
        "answer": "医美消费的本质是在花钱达到某种容貌改变的目的时，应清楚了解钱的用途和预期效果，选择最符合自身需求且性价比高的医美服务。通过医美消费可以训练出解决问题的认知能力和富人思维，而这些能力不仅适用于医美选择，还能运用到生活中的其他决策上。",
        "time": "00:47:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "商业和美容投资中的时间与金钱换算",
        "summary": "对话集中在商业和美容投资领域，讨论了容貌红利的重要性、风险意识以及如何有效利用时间和金钱进行美容项目投资。特别强调了在商业繁忙时期选择更贵但效果更快的美容项目，以及在时间相对充裕时选择性价比更高的服务。同时，提到了一些高端美容项目如黄金微针和热玛吉，以及这些项目对于时间和金钱换算的实际考虑。"
      },
      {
        "time": "00:02:08",
        "title": "医美追求与富人思维",
        "summary": "对话内容涉及医美治疗的安全性、效果以及富人对医美的态度。首先，强调了女明星选择医美时对安全性的高度重视，如全身热玛吉和光子嫩肤的普及，体现了对身体紧致和肤质嫩白的追求。进一步，通过讨论全身水光针的昂贵和周期性，展现了富人对自身投资的观念，即将医美看作是对自己的理财，强调复利的思维。最后，通过比较创业者和女明星的医美需求，指出不同群体对医美的不同期望，强调肤质的重要性。"
      },
      {
        "time": "00:05:52",
        "title": "颜值红利对创始人重要性讨论",
        "summary": "讨论集中在创始人是否能通过颜值获得额外优势。一位深圳创业者通过保持良好外表在美容科技领域取得成功，显示了外貌管理的重要性。此外，一位女性在投资论坛的经历说明了容貌可能带来的即时关注和潜在机会。强调了在高竞争领域，颜值不仅能够提供加分，而且是一种不让分被减的心态，暗示了保持良好外貌对于把握商业机会的重要性。"
      },
      {
        "time": "00:08:45",
        "title": "推荐foton a及其效果分享",
        "summary": "foton a因为其无痛、快速改善面部水肿、肤质和轮廓，以及美白和缩毛孔的效果被推荐。它通过四个步骤从口内开始提升，使用激光技术精准作用于皮肤，虽然功能多样但能量分散，不针对单一问题最大化解决。体验者分享个人和朋友使用后的良好反馈，强调其对肤质的全面改善，包括毛孔不可见、肤色均匀和光滑。特别提到秋冬季节皮肤状态的重要性，将好的肤质比作好大衣的光泽感，强调foton a从内部改善面部问题的独特效果。"
      },
      {
        "time": "00:12:53",
        "title": "探讨美容项目的风险意识与效果",
        "summary": "对话中讨论了美容项目的当前趋势，包括追求饱满的外表和减少脂肪的方法。强调了进行任何美容项目前需要考虑的风险意识，包括项目的可逆性以及可能面临的问题。同时，提到了针对亚洲人皮肤特点的美容项目，如超皮技术，用于改善肤色和肤质，以及结合使用水光针和三文鱼针来达到最佳效果。此外，还讨论了光电项目刺激自身再生的原理，并强调了给皮肤提供足够营养的重要性。"
      },
      {
        "time": "00:17:50",
        "title": "热玛吉与超声炮的抗衰效果对比及选择建议",
        "summary": "对话中比较了热玛吉和超声炮两种抗衰老治疗方法的效果、疼痛度以及恢复期。超声炮的特点是治疗后可能引起脸部水肿，它的原理结合了热拉提和超声刀的效果，通过射频加热和摩擦共振产生热量，促进皮肤收缩。而热玛吉以即时效果和无恢复期为特点，被认为更适合对疼痛耐受度较高的人群。此外，对话还提到了四代与五代热玛吉的区别，以及对热玛吉治疗前后的建议，强调了选择适合自己的治疗方案的重要性。"
      },
      {
        "time": "00:23:21",
        "title": "皮肤护理和清洁方法讨论",
        "summary": "讨论了不同类型的皮肤问题，包括敏感皮肤的红色问题和油性皮肤的清洁问题。提出了使用超光子和三文鱼水光来改善敏感皮肤的建议，以及通过海菲秀进行深层清洁来解决油性皮肤的问题。强调了清洁对改善皮肤状况的重要性，并建议敏感皮肤每三个月做一次海菲秀，油性皮肤则更频繁。"
      },
      {
        "time": "00:31:35",
        "title": "探讨痘痘治疗和黄金微针的应用",
        "summary": "讨论了针对不同程度痘痘的治疗方法，建议少量痘痘使用微针，全面性痘痘选择超光子。特别强调了黄金微针对于解决痘坑、痘疤和毛孔问题的效果，同时指出其价格较高和可能的疼痛感。此外，还提到了黄金微针治疗后搭配三文鱼针或胶原蛋白的应用，以及清洁和光子治疗的重要性。"
      },
      {
        "time": "00:35:17",
        "title": "水光针及胶原蛋白的种类与应用",
        "summary": "对话中讨论了水光针的不同种类及其适用人群，特别强调了三型胶原蛋白的普遍适用性。介绍了菲洛嘉美白和三文鱼针对于黑色素美白和炎症肌肤的效用。进一步详细讨论了胶原蛋白的种类，包括猪源、牛源、人源及合成胶原蛋白，突出了人体同源胶原蛋白的重要性。说明了胶原蛋白的两种类型：一型负责支撑，而三型是自身不可再生但可以外界补充的原材料，对于皮肤的弹性和年轻化有重要作用。最后，分享了三型胶原蛋白水光针的实际使用体验，强调了用户的真实反馈和其在提升肌肤亮度、弹性和改善细纹方面的显著效果。"
      },
      {
        "time": "00:39:52",
        "title": "直白平台的医美产品策略与价值观",
        "summary": "直白平台在医美产品推广方面采取了先入为主的策略，利用市场初期稳定价格推广产品，强调用户体验反馈的重要性。平台不单与个别厂家合作，而是全面了解市场产品和技术，以及用户反馈，从而提供更合适的产品组合。直白强调对用户的直接责任，认为产品的实际效果与用户期望应保持一致。同时，面对市场上的一些不良机构行为，直白设定了严格的合作标准，以保障用户利益和长期价值，展现了其对用户安全感和信任的重视。平台也意识到在创业过程中难免会遇到合作方的迭代，呼吁用户给予信任和更多的选择机会，同时承诺将错误视为成长和改进的机会。"
      },
      {
        "time": "00:47:18",
        "title": "探讨医美消费的价值观与选择智慧",
        "summary": "医美不仅是一种外在的改善，更关乎个人的价值观和对美的追求。通过医美选择，人们可以锻炼解决问题的能力，提升自我认知。正确的医美投资不仅需要了解花费的具体项目和预期效果，更是一种寻找最适合自己的投资方式。此外，医美选择也能反映出一种生活的态度和价值观，即如何通过医美来训练和提升自己的认知能力，从而在更广泛的领域应用这种思维模式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "海菲秀：适合所有肤质，强调清洁的重要性"
                },
                {
                  "children": [],
                  "content": "小气泡：清洁力度较海菲秀低，适用于基础清洁"
                }
              ],
              "content": "清洁类"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "光子嫩肤：基本美白嫩肤项目，覆盖范围广"
                },
                {
                  "children": [],
                  "content": "超光子：加强版光子，效果更明显"
                }
              ],
              "content": "美白嫩肤"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "热玛吉：无恢复期，适合全脸紧致"
                },
                {
                  "children": [],
                  "content": "超声炮：深部抗衰，恢复期较热玛吉长"
                },
                {
                  "children": [],
                  "content": "黄金微针：针对痘坑和毛孔问题，效果显著但疼痛"
                }
              ],
              "content": "抗衰项目"
            }
          ],
          "content": "医美项目分类"
        },
        {
          "children": [
            {
              "children": [],
              "content": "首选：考虑皮肤问题的本质，选择对症项目"
            },
            {
              "children": [],
              "content": "其次：考虑项目的风险和恢复期，选择符合自身条件的项目"
            },
            {
              "children": [],
              "content": "最后：关注项目的性价比，不盲目追求高价格项目"
            }
          ],
          "content": "用户选择医美项目的建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "价格透明：确保消费者清楚了解每个项目的实际费用"
            },
            {
              "children": [],
              "content": "效果保证：医疗机构应对项目效果有明确的说明和保证"
            },
            {
              "children": [],
              "content": "用户反馈：重视并公开用户对项目的反馈和评价"
            },
            {
              "children": [],
              "content": "安全第一：确保所有医美项目都以用户安全为首要考虑"
            }
          ],
          "content": "医美行业问题与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "科技进步：医美项目越来越依赖科技，效果更显著"
            },
            {
              "children": [],
              "content": "用户认知提升：用户越来越注重医美项目的科学性和安全性"
            },
            {
              "children": [],
              "content": "个性化需求：医美项目更加注重满足用户的个性化需求"
            },
            {
              "children": [],
              "content": "整体提升：医美行业从简单美容向整体健康和年轻化转变"
            }
          ],
          "content": "医美行业的发展趋势"
        }
      ],
      "content": "医美对话总结脑图"
    }
  }
}