{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "63ad31d7e7ab859986035985",
  "title": "和走走小姐聊聊，为什么《苍兰诀》这部古偶能教人谈恋爱？",
  "task_id": "3kprqlg8lkj69xgd",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "东方强这三个字多么符合我们伟光正的审美价值。然后以及我们条条框框的审查制度，这个就确立了他在大方向上的正确性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "仙界按理说应该是纯洁正义的一方，但是其实你在这个仙界能看到官僚的腐朽，能看到各种阶级的这种微妙的比拼，然后能看到让我们痛苦的那一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "我作为月族，你作为水云天的人，同时你又是西山神女，我们都有各自的使命。难道因为我们的出身和我们的使命，我们的爱情就不重要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "Hello, 你们的思思这期播客非常特殊，它来自于我和左左小姐在微博上的付费专栏，女孩们的爱和欲的第三期苍兰诀。对，就是谈恋爱这件小事儿。我今年算了一下，只拍了三期闪光少女。年初的薛凯琪，前两个月的李少红导演，这个月在做的是反家暴律师李莹。剩下的时间我在干嘛呢？一个就是在微博做了很多期的直播，另外一个就是和左左小姐今年在年底的时候推出了这个关于恋爱的专栏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "我们每周会在微博上有一场直播，然后带着大家去拉了几部热门爆款剧。比如说我的解放日志、亢奋伦敦生活、苍兰诀是我们拉的第三期。当时其实最早是以直播的形式，所以大家今天听到的音质可能不如小蜜蜂录的这么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "我实话实说，但是确实在聊的过程当中，我觉得这期太好了。他在教我们怎么爱一个具体的人。好像马上23年了，对于女孩们来说，恋爱不是一个不是一个特别流行的事儿。好像谈独立谈赚钱才是我们最应该做的事儿。但好像经历这三年，我自己的想法有一些变化。我觉得工作事业是你一直要坚守的东西，但恋爱是你的能量库。也是因为我自己今年的状态有所变化，我觉得两个人之间能够彼此支撑，能够明白自己想要什么样的爱，想要爱谁，怎么重启，怎么爱一个具体的人，这些都是非常实际的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "所以我们决定把这一期付费专栏里的内容免费的拿出来送给大家，也作为22年的礼物。如果你们听完这一期还想了解其他的私企，可以直接给我发私信，就发爱情这件小事。发一个我们的暗号，或者是在博客的评论区留言，然后我们会把我们微博的这些付费专栏发给你。如果你们觉得麻烦的话，也可以直接到我的微博闪光少女思思看置顶的第二条。接下来请大家跟我一起走进女孩的爱与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "苍兰诀有多火？我给大家说，就是我有一段时间打开微博，一半以上的内容都在讲苍兰诀。到今天还有追男女主的CP的。对，没错，左左是怎么感觉到这部剧很火的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "是我发现我身边的这些制作人们，然后一些想不到的，就比如说一些影视公司的老板们，他们每天会有有这样子的营业，发一些文案，然后告诉大家说这个在播什么的。但是我看着看着我发现大家的画风不一样，是真的开始追了。而且一些制作人，然后一些老板们就是亲自下场开始追。因为我确实觉得作为从业者，我有一个原则，就是能能在市场上获得成功的东西，能有市场反应的作品，就是值得你关注的，而且能占领市场，能大火的作品，必定有它的原因，这是有合理性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "然后包括说我其实有看到咱们群里面的小伙伴就讲说，我其实努力去追了，但是我怎么看那个好像有点儿看看不进去。包括我自己身边的朋友，然后也有朋友跟我有这样的反应，就是说我看前三集感觉跟小朋友过家家似的，看不下去，就是有这样的声音。我自己其实看这个剧，我是到第九集的时候，然后才看出了一些门道。可是当我追完全剧之后，我再回过头去看我就知道这个作品它是一个多么完整的作品。而且我第二遍去刷的时候，我是把弹幕都打开的。因为苍兰诀的弹幕第一次让我对咱们的观众产生了极强的信心。说这个话就是不是不是在讲说创作者和观众之间的距离是一种上下大的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "因为我觉得近几年大家对这个短视频，你看思思我记得有一次好像也讲到，就是说你是做中长视频的那其实和这个短视频大家的观看内容的习惯真的是太不一样了。所以说就是在被这个短视频占领了大批的市场。然后大家依然能够去看懂一个故事的巨作，然后看懂里面编剧设计的所有的桥段。然后苍岚觉得这个弹幕是我目前看过的什么电视剧我开弹幕看过，我觉得最让人感到赏心悦目的。因为他们很多的这个解读，观众的水平是在的，是审美是非常在线的，然后是能看懂所有的剧作的，是没有让大家白白的付出心力去做这样一个作品的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:41",
      "text": "左也概括一下这个剧情，我在一开始的时候，我真的以为是一个传统的霸总剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:47",
      "text": "可以跟思思先进行咱们第一个方向的讨论，想打破一下偏见，我先来解决这两个问题。第一个问题就是说他到底是不是一个霸总剧。然后第二个问题就是说我我们我们在观看观赏这部剧的时候，以一个什么样子的打开方式，你能得到最有营养的东西。首先它就是一个在一开始我也以为它就是一个霸总剧，然后王鹤棣真的是一个天选b king。但是当我们看着应该是看到中段的时候，我赫然发现这个剧它能够风靡全网的原因，不是因为它是一个霸总剧，霸总剧就是相对而来的，一般都有什么都有娇妻文学，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "但是这部剧里面创造的角色是有极强的心意的那这个剧虽然它是一个霸总，但它突破了以往所有霸总的人设。就我们从小到大看过的那么多的霸总，我们总结一下霸总的这个特质就是强非常强。然后这个剧在开头的时候，我们也看到了他的墙坐稳他这个b king的宝座。但是他有意思的点，你想人都是有逆反心理的。当我们去写一个人非常的强的时候，那作为巨作的突破口，一定去一定是去寻找它的软肋，对吧？你想美强惨这种人设为什么经久不衰？就是这样子，就是我们一定要去找她脆弱的，找她的软肋等等。与之匹配的一般这个女性的形象就是娇妻文学，他很强，我所以我可以给你所有的你想要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "所以说这里面我们看到的女性形象一般就是真的傻白甜。可是这个时代朋友们，咱们的受众已经被培养的多么？刀枪不入了，一般的傻白甜还能够满足咱们现代观众的审美需求吗？显然是不能的。而且现在就是像这样的角色，这个傻白甜的角色在网上是容易被群嘲的。所以接这样剧的这个女演员，他们的压力是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "但是虞书欣在这个剧当中成就他的，第一是这个角色之间的匹配度。第二就是小兰花这个角色太牛逼了，她就是三界当中最牛逼的女性，而且她出来的时候是一个无人问津的一个这样的设定。他这个设定和咱们这一代人的成长是特别有共鸣的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "我在沧澜酒里面看到的是什么？我看到的是一个年轻的创作团队。我揣测整个你整个这个创作团团队是不超过35岁的，但也应该超过了25岁，我觉得应该跟咱们是差不多的一代的这个区间应该不会超过55到8年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "为什么？因为我在这里面能看到权力的游戏的痕迹，然后能看到小的时候咱们看这个仙侠剧春光灿烂猪八戒的痕迹，然后能看到这个仙剑奇侠传也都能看到。然后包括我还能看到迪士尼的一些审美，然后能看到这个罗密欧和朱丽叶就这些东西。所以我在观看这个剧的创作的这个思路的过程当中，能够去追溯到创作者他的养分来源。这一点他在整个剧作当中都实现了。所以这是今天我想把它摘出来跟大家去分享的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "所以我觉得大家首先先破除一下咱的这个偏见，就是对仙侠剧的偏见。因为今年当苍兰诀火了之后，我不止一个朋友，然后是以一种无法自拔的状态去追剧的。然后追剧的时候他们又非常的我们都很统一的带着一种羞耻心。第一好像觉得一个仙侠剧怎么能把我拿捏成这样，不敢相信。然后第二就是就这样的一个小甜剧，怎么就把我给拿捏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "而且这些朋友的年龄层是横跨的，大家不是只聚集在比如说像高中生、初中生。咱们小时候追那个仙侠剧的时候，都是咱小学初中的时候，对吧？但是现在我们作为一个成年人，作为一个30 30岁左右的姐姐，然后竟然无法自拔。一个仙侠剧是会带有一点羞耻心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "今年的仙侠剧不少，大部分出了，对这两年的仙侠剧几乎惨不忍睹。我用这个词还是偏保守的，你说苍兰诀做对了什么呢？甚至你刚才的那个说法，让我以为你身边很多从业者想要再去拍一拍，再去创作一些线下剧。首先作为从业者，你觉得创作线下剧的难度高吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:11",
      "text": "我觉得思思真的很会提问题，因为这个就是我也是我们在大纲里面想去跟大家去分享的这两年的仙侠剧大部分铺的原因我觉得是非常明显的，为什么呢？因为你看现在大家看那个仙侠剧，看到的是啥？就是流水线作业，工业糖精。如果你创作的初心就是一个流水线的活，那么我觉得你铺的话它也是一个很自然的事情。而在这样子的一个市场环境下，如果有一个作品，它的创作是非常带着一个真挚的创作之心出来的作品。相信我，它是非常容易看出质感的差异的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "所以说苍兰诀的成功就是完全是因为整个的制作团队，然后从开发编剧到他最后的这个呈现，包括还有比如说像王鹤棣这个演员也有很大的关系。因为他上一部剧就是被称为什么最丑古偶男主，就是说是被群嘲的。然后在这个剧当中，突然之间他的那个演技是一种什么？就是他们说什么医学奇迹般的演技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "这个是我觉得第一和演员的悟性有关系，就是我我就经常说这个经验是非常宝贵的，失败的经验也叫经验。他有过失败的经验之后，他才知道啥是不对的，这和演员的进步，和他的际遇有关系。他有过前面的这个失败之后，然后进入到这个剧当中，遇到了一个非常棒的导演。我在这个剧苍兰诀当中看到的是每一个环节的成功，每一个环节的成熟，他才可能会有一个这样子的作品。最大的区别就是我当时看的时候，我觉得整个的创作团队带着一种巨大的善意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "怎么来形容呢？就是我之前在写那个苍兰诀的时候，有一个有一个朋友给我评论，他说我没有想到2022年了，有人教我如何去爱。这个也是我当时看到的时候，让我极为惊讶，就是整个人有一种我也大大的震惊，你知道吗？就是有一种在在屏幕面前愣住了。我是在第九集开始认真的观看这个苍兰诀的。为什么苍兰诀里这对CP能让大家从剧里追到剧外？然后这个男主到底什么叫be king？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "因为本身这个苍蝇角他本来也有一个动漫版的，然后他他的这个他延续了这种动漫感的审美。然后这种动漫的感觉能够和咱非常更年轻的受众产生很强的共鸣。朋友们可以想一想，咱们再看仙侠区的年龄是不是初高中？这个是要赢得未来的观众，才是真正的赢得市场。所以说这个审美是能够满足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "这个更年轻的受众的。同时他又能够像老阿姨们对我说，这个老阿姨真的有有40、50岁这样子的受众也在看这个剧的。所以说还有我们这种相对来说比较成熟的职业或者独立的女性。大家在看这个句子的时候，仍然也能去看懂自己要的这个部分。我觉得这几种是非常非常在这个作品当中，这是非常难得的。以及我跟大家提一点，就我在任何的解读里面都没有看到过这样子的这个小细节的解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "我觉得仓突然觉得聪明，是因为东方清仓说的话里面，3万年的封印之尺，这讲的是他和，他们月族，他是越族的至尊，他们两族之间之就是之间产生过一段过对立的，把这个对立的关系讲的很清楚，然后他被封了3万年，然后就是被这个小兰花不小心误闯进去，把把它给放出来的。所以说他的所有的逻辑和所有的巧合，全部都进行了合理化的处理。为什么这两个对立的关系有看头呢？是因为到底什么是坏？到底什么是恶？到底什么是正义，什么是邪恶？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "这个持方到底是要以出身论吗？我们能在沧桑卷里面看到这样的东西，这让我当时觉得太神奇了。因为甚至有的台词里面东方青苍就会说，那个水云天他们就是占了最好的地方，然后还要以出身三六九等来分尊卑位列。我当时就特别的震撼，我就觉得这个剧里面其实是有政治的、有战争的、有现实的、有种族的，就是所有的关于这些东西，它完成了一场巨大的反抗。我要讲苍兰诀的这个剧，最重要的一个关键词就是反抗。我会在接下来所有的这个段落和所有的咱们的小主题里面去跟大家讲清楚他分了多少个层面去讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "反抗，包括爱情。如果罗密欧和朱丽叶没有反抗的话，就不会有牺牲了，就不会有这样一场爱情的悲剧，包括我们的爱情关系。因为人有反抗才会有牺牲，才会激发出你内心的恐惧和你的勇敢，激发出你的选择，激发出你的责任心，激发出考验你对对方到底能付出多少。这就是我们一直对爱情这个东西具有那种神奇的感受的一个来源。然后这个反抗可能能让你冲破的东西，能让你失去的东西，最后留下来一颗真心，两个人得到了一种情感上巨大的这种升华。比如说像我觉得我和思思这个年纪，我们是非常能够准确的肯定的告诉大家，这个世界上没有什么人能跟你感同身受。而爱情伟大的地方在于，就是因为这么不可能。而有一个人如果他愿意和你有感同身受的愿望，这就是情感最神奇的地方，这就是你要和他发生情感的足够的理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "所以为什么这个设定我认为是牛逼的呢？第一，他肯定了男性和女性强大的鸿沟的区别，尤其是他选择了一个绝对不可能了解女性的人，东方清仓绝对不可能了解。作为一个宇宙最强，它是不能够体会弱者的。所以为啥我们有的时候，特别是我们在一些西方的作品当中，你会发现他们对慈善的态度是很谨慎的，是非常谨慎的。为什么？因为很容易就是说精英白的这个阶层，你的这个慈善会被看成是对我的不不尊重，是一种伪善。所以他们对慈善的态度是非常严肃的这所以苍兰诀的编剧牛逼在哪儿啊？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "我上来让你知道东方青苍有多强。作为一个强者，他能够体会一棵小草，能够体会小兰花他的难受吗？他的不舒服吗？或者说他的境遇吗？不能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "比如说像你谈恋爱的时候，你痛经，你的男朋友他能体会这种感觉吗？尤其是我们上一辈的父辈们。然后我觉得因为我母亲也是我我也是被遗传的痛经，然后每次我痛经的时候就特别无助。我会觉得我不知道怎么去跟男生形容这种感受，因为他不可能有这样子的感受，对不对？就是他没有这样的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "而这个剧为啥能满足一大批的女性受众？因为这个编剧就想尽了各种办法，让这个最不可能感受到疼痛的人他有觉醒疼就是他有疼痛的觉知。不是因为你不疼，这个世界上就不存在疼痛这件事情了。是因为你很强，所以你避免了受伤害的这个可能。可是这个世界上不是所有的人都是你呀，不是所有的人都是九五至尊，不是所有的人都是你这样子的强者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "我可以让自己不受伤害，不感受到疼痛。他们在前九集里竟然花了这样的篇幅，让我看到了那种他想让男女之间的区别被大家看到。同时他想让这个人建立这个链接，是用这样子的方式，我觉得非常的了不起。这是我为什么说这个设定是极其有效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "这个共感它就来自于什么？你看很多年前有一个韩剧叫来自星星的你。当时我们大家就的这种评论是什么呢？就是说男性和女性就是来自不同的两个星球，然后是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "在这个剧作当中，他们给的这个设定是用了这个强就是强情节的设定，让你进入到他的规定情境。进入到这个规定情境去之后，便于展开他们的叙事。所以他才能够去共感，然后感受到这个女主的境遇，然后来救这个女主。这个就是规定情境的作用，让这种不可能的事情变得合理。给他设置了这个规定情境，你就知道她为什么能够来，这个恰恰是他们高明的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "以及说到这儿，我跟大家插一句，就是我一直感觉这个仙侠剧里面讲了很多很深刻，其实很犀利的东西，但是它竟然是一个甜偶剧的外包装，就这么横空出世，而且还这么的受欢迎，我觉得这点很很让我吃惊。我就跟大家这么说一点，他们制作团队的聪明。我一直感觉东方清仓就是他作为这个影视剧的改编里面，他们做的最聪明和最用心的一部。朋友们这个小兰花确实不知道它是东方清仓，因为它听成了东方强。东方强这三个字多么符合我们伟光正的审美价值，以及我们条条框框的审查制度，然后这个就确立了他在大方向上的正确性。当时我听到的时候我都惊呆了，我心想这个团队太聪明了，他们太知道怎么来保护，就是用一点真的斗智斗勇般的聪明，来保住了他们最想表达的真正的核心。而且他还把这个东方强这一点给用好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "就是用好的一点是什么呢？就是在前九小兰花是真的不知道她是谁，她不知道她是东方清仓。所以前面就是小兰花的这个未知的视角成立了，结果这不是意外出现了吗？然后这两个人才在这场战火纷飞纷飞里面知道了彼此是谁，知道了这个东方清苍的身份，接下来就转场了。接下来转场的地方去的就是这个东方清仓的家，就是去的是这个越族的地界。而且到月族的地界那一集里面，真的这个权力的游戏既视感非常强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "就是他们的这个制作上的审美，也是为了和现代观众产生链接。所以那个时候东方金刚从骑着一条龙，然后把原著里面的蛇改成了龙。然后他们骑着那条龙，带着这个小兰花，然后从天上那样呼啸而过，然后来到了这个月族底下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "在正在征战的陈明看到自己封了3万年的这个至尊回来了，就是所有的人就是跪地然后朝圣，像他们的这个至尊行礼就是那种威严，然后那个感受为什么我要强调他回到这个月族之后，就是这个转场很重要呢？因为这里面就是我他让我带着观众进入到了三界。我们先在仙界去认识小兰花，然后也了解了仙界的生态。在这个仙界里面，白衣服按理说应该是纯洁正义的一方。但是其实你在这个仙界能看到官僚的腐朽，能看到各种阶级的这种微妙的比拼。然后能看到我们熟悉的让我们痛苦的那一切，就是有人、有制度、有体制，有阶级的地方都会产生的问题，竟然是在仙侠剧里面给你写的很清楚的。所以这是我跟大家说破除一下对这个仙侠剧的偏见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "另外我要讲的就是为什么他们之前都在说说看这个剧的时候看不下去。我先跟大家普及一下，为什么我们学这个电影专业的学生是需要拉片的。因为电影和电视它是不一样的。然后前面我们选的这个解放日志和亢奋，这个都是属于那种它是奈飞制作的。然后人家就是然后这个亢奋是HBO的，他他们就是在追求用电影的方式拍电视剧，他们是不一样的，不一样的点在哪呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "你看咱刚才看这个苍兰诀的时候，我是可以分心的，我能吃东西，我能跟你们说着话。但是我看亢奋的时候，跟大家拉片的时候，大家记得吗？有一个镜头只有2秒钟，就是两只手放在那里和一颗头。大家记得吧？记得这个对，这个试听是因为这一秒，当然如果你错过了之后，它里面的信息你是错过了你是看不出来的，就是你你就不知道，所以才需要拉片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "就是电影是因为它每一帧的画面所蕴含的信息量特别的大，所以它才需要拉片。咱观众朋友没看出来的那。咱给你用这样的思路告诉大家说咱怎么去欣赏这个，你能得到乐趣。但是苍兰诀朋友们不需要，是你吃饭的时候可以看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "但是擦完觉牛逼的一点又是什么呢？虽然它是一个下饭剧，或者它是一个周末剧，它是一个什么闺蜜剧，就是大家在家休闲的时候可以看，但是你能在里面获得的营养却很多。这是我觉得作为一个电视剧，也是给观众交付了真心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "你刚才说的一段让我非常有感触。你说他这个剧是横空出世在宣发应该没花什么钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:16",
      "text": "也是在赌，纯靠对赌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "纯靠自来水，真的是纯靠自来水。苍兰诀当时真的是横空出世，就是突然有一天苍兰诀的口碑起来了，在此之前居然我们都不知道这个剧上了，而且他的男女主都还不是一线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:30",
      "text": "对对，这个剧让他们两个的这个行业地位瞬间成为顶流，就是不一样的点，就是确实当时苍兰诀算是横空出世，我说他花钱的地方在哪呢？而且这两个演员为什么能在这个剧里面出来呢？因为他们是在棚里绿幕拍的。但是这里面仙侠、魔界、人间，然后就是他们去了一溜够，然后去的所就是所有的这个地方，所有的地方都是用绿幕拍的，就是里面所有那种特效他得有很强的信念感。这一点上来讲，就是这两个演员都完成的是非常到位的。所以这部戏他们出来我觉得特别的理所当然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "我愿意跟所有的朋友们推荐这个剧，因为我觉得这个剧里面的内核，虽然说我们看起来觉得这种甜甜的羞耻get到了，但是它下一层包裹的东西都非常深刻。我我我这个时候就特别想跟大家夹带私货的去讲一句。因为我其实从16年开始写评论，我现在其实对评论的兴趣已经很淡了。就是上学的时候，对就是写评论那个时候开始，我觉得我养成的一种观念是什么呢？就是我能够去看别人说了什么。但我一般在看剧或者在看电影之前，我比较少去看别人的评论。我我我我觉得咱们无论是欣赏一个剧还是欣赏一个人，我都特别希望大家不要被那种标签先框定住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "比如说像苍兰诀，像如果我不抱着往外走的这个心，不抱着这种包容的心，或者说好奇心想去了解市场作品的心，我可能就错过这个作品了。但是他给到我这个夏天的补给是非常猛烈的，以及给我开拓了很多的这个东西。所以我觉得无论是对一个人的欣赏，或者是对一个作品的欣赏，就是所谓外界给到的这种标签，不管是正向的还是负面的，那个都不是你得到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "就是我刚刚为什么说咱们看苍兰诀能得到那个营养，他也有一个打开方式。是的，如果比如说像我这种本来就对信息的接收能力强的人，然后去看那个苍兰诀的时候就会觉得哇塞这个节奏这么慢。然后说了好就是一集其实讲的可能就是这一件事儿是从头到尾的那我去看苍兰诀的时候，我也去适应了，大概有有3到5集。然后我把自己的审美习惯先降下来，就是往往这个国产剧的这个方向上去，我也有过水土不服的时候。但当我去调整好，然后进入到它的规定情境，特别是我其实反过来去看第二遍，完整的看第二遍的时候，我发现了就是他的整个叙事的逻辑非常非常的完整，非常非常完整。所以这个时候我得到那个养分就更多了。我相信大家如果把苍兰诀追完的话，可能会跟你们看前期的感受不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "尤其是他们由这个仙界到魔界，然后在人间的那一番，就是所有的看完苍兰诀，你会觉得你度过了特别漫长的人生一样。因为你你从天上人间跟随着这个故事的男女主，都这样经历了一遍，然后你战胜了巨大的恐惧，你几次死里逃生，你了解了命运轮回，以及自己肩上的使命，还有所谓的命运，然后他们又如何在他们如何去面对这些东西。所以我觉得这个是还是值得你往下追的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "后半段我觉得是这个20人间开始往后面简直就是起飞了，这个整个的写法起飞了，非常美好。很很建议大家去看所有那种咱们对咱们的古文化，包括古风，还有那种东方古驿的感觉。你竟然能在这个仙侠剧里短短的那几集人间的戏里面感受到都会油然而生一种传统东方的古韵的美感，你会有一种自豪感，这就是咱们基因里的东西。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "对我能这么理解吗？周周前九集都是在立人设。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:26",
      "text": "你这么说没错。对，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "立人设是为了打破人设。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:31",
      "text": "说的我觉得很准确。前面九集让咱们认识男主，认识女主，然后把女主的这个个性，还有他们的一些前情给交代好。主要是在立人设的同时，就是把这个规定情境也给你设立完了。你比如说像刚才咱们看那一段里面那个东方清仓说我跟你说本座跟你说过你的命是我的。就是那种他就是用这种非常霸总的话，但是他这个话他不是在耍酷，而是因为他们俩，这就是刚刚我要讲的那个，就是我接着要讲他这个人物的情节设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "那个情节设计里面，他俩最先开始还没有这个古兰，而是有一个东西在他们这里被封印了，他俩还上错身了。他们俩的第一集是这样的一个设定，然后让他俩有了一个什么东西，同心咒这个东西，然后这个同心咒就把他俩给联系到一起了。这个是刚才为什么他能感受到那个女主正在挨打或者是正在怎么样。这是因为他你看在前九集里他干了什么事儿？干的这个事儿就是让男女主出场，然后做人物性格，拼命的做人物性格，做着做着就把观众给做进去了。这个时候你就像进入了迪士尼一般。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "朋友们当你进入迪士尼的时候，你还管外面三就是什么乱糟糟的，什么各种纷飞的事儿，你不管，就好像你去旅游一样，你去旅游的时候你也是希望外面的信息隔绝的。这个是苍兰诀团队我感受到的一种野心。你觉得我前面幼稚对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "我把你带进去用，就是我把你带进去的时候，这时候你就相信我了。只有当你相信了这个故事，相信了我是什么样的人，你才会对我的遭遇感到关心。然后接着就往下走。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "太牛了。这段走走我开始理解了，前九集就是封印的过程。我给大家举个例子，大家都懂的，我以前在上过一些线下课。线下课按理说你那个交付，你是可以线上完成的，因为说的不就那些事儿，对吧？但线下讲究的是那个厂，就是有一群人共同维护一个厂，只有在线下你才愿意相信。这就是我为什么理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:53",
      "text": "你说这部剧糅杂了迪士尼，糅杂了我们所谓的权力的游戏。你仔细看权力的游戏，那就一个女的对吧？是暴风之女王，这么屌孵化了三个龙，就是你仔细想想也很不真实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:07",
      "text": "所以这个是我要跟大家讲的是什么呢？千万不要看不起仙侠剧朋友们，因为仙侠剧它是什么？它就是一个虚幻的故事，这太考验编剧，太考验剧作了。因为虚幻的故事才真正的是你世界观的交锋。因为所有的世界观、所有的规则、所有的玩法、所有的设计，它都建立在这个编剧团队。他们有极强的三观，他们对爱的他们对爱的方式、他们对爱的态度、他们的爱情观是一致的，然后去完成这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "所以从我刚才讲东方强这个事儿，大家有没有感受到这个团队的一些小小的叛逆。就是他聪明的叛逆，他把这些事情我都讲出来了，我一定要让我的表达出来。但同时我有我的态度，就是我在这里面我是如何去看待所谓的这个正义和非正义的持方的，如何去打破这种偏见？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "有一个段落是小兰花去到这个月族。当我们知道这个仙侠剧里面有人要背负这个正方和反方的时候，在这个剧里面就是给你平等的，哪里都有好，哪里都有坏是一样的，这个才是其实正常的设定，对吧？所以他到了这个越足之后，而且打破偏见，打破偏见最好的办法是什么？就是你到我的阵营里亲自来看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "所以小兰花在她没有去越足之前，他对他对那个东方青苍的印象就是他在他们仙界接受的教育。东方青苍就三界第一坏人，他长得是什么什么样子的，就是丑化他。这跟咱们去学历史的时候就任意涂改有什么区别吗？没有任何区别。所以用仙侠的外壳在讲的就是针砭时事，朋友们。所以这里面小兰花当时跟东方清香之间几次这样子的交流，她听到的全部都是小兰花对他的这个形象的各种负面的宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "但小兰花它是很真实的，我听到的我就是这样，我接受的教育就是这样，那个东方经方是最坏的，越族跟我们是有仇的，越族是坏的。我们可是经过这个抗争，我们还维护了自己的和平。结果当第九集把他带到了月族，跟月族的人接触，在月族生活这样慢慢之后，所谓的偏见是这样消除的。然后在月族在经你和发生这些故事，和这里的人产生交集，你看到的、你经历的，你的感受才是真的。这个就是我当时觉得牛，这个剧就是胸襟是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "格局是在讲什么？而且又完全不脱离他男女主人公感情线的东西。我这个时候男主已经对女主产生感情了，但他还不太知道，可是他又不想跟他分开，于是他把他带回了自己的家，然后接着往下面他有个牛逼的设计又出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "层层递进。第一步先同心咒，把男女主人公两个人先物理性的绑定在一起，让观众进入这个故事的规定情境。在这个规定情境里面我告诉你他们两个这个感情是怎么产生的。因为我有这个我有合理的规定情境，这个男主就是能够在美每次女主危急的时候出来保护他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "既做了男主的人设，然后又用了这个设定，然后就进行到了第二个东西，就是这个古兰，他带的那个手镯叫古兰。这个古兰是东方清仓的，所谓什么心脉血所化，就是送给这个女主来保护她的，所以她就有业火附体吗？他把这个骨篮取下来的时候，就被这个云中君吊起来抽打，但其实他戴上这个东西是没有人能够伤害到他的，所以这个就像他的护身符。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "这种设定再次又满足了咱们女性那种被保护的。你对这个被保护的感情，就是那种对安女性对安全感的需求。这个又让这个女性观众看着看看嗨了。你就觉得把把你带进去之后，他再一步一步的去打破它。这就是刚才思思所讲的这个立人设是为了干嘛？是为了破掉他把东方清仓做的这么强，就是为了让之后这么强的一个人，你看到他的软弱，你会伤心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "他的软弱究竟是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:11",
      "text": "他的软弱是什么？特别有意思，在这个仙侠剧里面再次和咱们的现代观众产生共情了，那就是原生家庭。在到那个月足之后，然后这个小兰花它是一个客人，然后她也是不自由的，就人生地不熟的。所以两个人就会有了很多的其他的互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "然后在这个互动的过程程当中，他发现这个东方清仓好像是有点问题。这个问题是什么呢？是他是拔情绝爱的，这个设定是啥？他是三界最强，但是他是没有激情的，就是他没有痛，没有难过，没有这些七情，就所有的常人有的感情他没有。所以东方清仓是一个什么样的人设呢？是一个强大的情感残疾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "是一个战争机器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:13",
      "text": "对，是一个战争机器。而就是因为他这么强，就是因为他的父亲让他练成这样，让他付出了这个代价。因为练就是拔去7情是个极其痛苦的过程。所以接下来他们的剧作任务就是让你看到这个强者是怎样炼成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "然后在完成这个戏剧的目标的同时，我们就了解了他的原生家庭之痛，她和他的父亲之间产生了巨大的隔阂。因为他优秀，因为这孩子优秀，所以就让他练了拔情绝爱的这个功。然后他成了宇宙最强，他的使命是我要保护我的臣民，所以我必须是一个很强的人才可以。但是这个很强的人，他距离这个人之常情是非常遥远的。然后我再一次拍案叫绝，就是它的这个设定，我就知道它接下来的这个走向了。这个走向是什么呢？就是让最弱小的拯救最强大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:19",
      "text": "果然从这个剧情的下一段开始，进入到越足的这个部分。其实我觉得越足那个部分大家可以这么理解，就是对小兰花来讲，我觉得他第一个成功在于打破了大家对所谓正义邪恶的那种非黑即白的这个划分，它让他非常有层次。越族的感觉，就有点亚文化的审美，你知道吗？我当时就觉得朱静曦可能就是月族子民，因为月族的人都打扮的是，你知道吧？是那样，而且还挺好看的，真的挺好看，就很符合现代的审美。所以我当时就觉得去月族就有点像出国了，里面还有点欧洲的感觉。就感觉人家那个人家越族很很富有，非常非常富有，就是还很美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "然后在这里面去拯救这个大墙的这个过程，又了解了他的原生家庭之痛，并且你强大到小兰花，为了想让他化解这个内心的这种痛楚，因为让他因为他跟那个小兰花有了同心咒，他很新奇。他有了悲伤，有了快乐，有了这样的情绪。他觉得这个影响到他的所所练的功力，他不想这样，他就非常矛盾。但同时人没有痛苦你就没有快乐。当你又有了这个快乐的时候，你就知道快乐是怎么回事了。所以他接下来就非常的非常的游移，也非常也也也也不知道该怎么办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "接下来这个小兰花干了一件事情，这件事情就在那种过界和未过界之间徘徊。但是他却是非常勇敢，然后以身试险。他用了一个很危险的方法去找到他死去的父亲，然后甚至调出了一种我们在看的时候觉得那个东西叫做前世记忆的VCR，你知道吧？还调取了这段记忆，然后让他的父亲能够去讲清楚。因为这个孩子就觉得他的父亲对他是没有感情的，就是不相信自己也被爱过。其实就把它换成了一个男性在原生家庭当中受到的一种伤害。小兰花就用了一个方式，竟然费了九牛二虎之力找到了他死去的父亲的一缕元神，然后化解了这个父子之间间的情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "因为这里面他用了一个特别重的方式。东方清仓是是付用是付的方式。你知道上一个我在咱们东方的语境里面，有人讲是付这个观念的人是李安。李安讲绿巨人好客，是在电影里面去讲过这种对父权的推翻。但是咱们在苍兰诀里面竟然有这样子的设定。而且他把这个弑父融入在了他的情节设计当中，我真是觉得非常的敬佩这个团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "他是杀了他的父亲，然后这个功练成的。所谓拔情绝爱就是要到这个程度，你成为了这个世界的强者。但同时他心里面有一个巨强的隐痛的，他心里没有丝毫的感觉。因为他的功练成了，他就不喜不悲，对这件事儿没有就是无情的一一个无情的机器。但是当他去和他的父亲之间把这个事儿和解了以后，这个时候东方青苍就不再是过去的他了，他心里的那棵七情树就开始发芽了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "就是他用这么强烈的一个设定，然后把一个人前面的人生，然后他过去的伤痛给观众呈现出来，然后小兰花在这里面我愿意为你以身试险。我或者说咱们不说那么极致，就是你跟一个人之间的感情，首先得你愿意为我做什么，我愿而且我也是心甘情愿的愿意为你做什么，对吧？这个才我们才能去讲感情，爱情它不是一个轻飘飘的，我爱你就完了。就是我觉得开头我们讲的那个事儿，你想两个男女主人公在干嘛？他两个人在不停的经事儿，就是不停的在一起去经历这些事情，才让他们彼此之间的情感不断的升温，然后不断的稳固。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "接下来就是讲到人间的这个部分，然后是也是它整个设计里面的第三层。第一步同心咒，第二步古兰，第三步又又有一个东西出现了，然后叫藏心簪和忧郁界。男女主一人一个男的，他有个忧郁界，他为了回到这个月足。它有这个东西就是可以打破这个同心轴，而不是打破它，而是可以屏蔽它它就像是一个信号干扰器，我戴上了之后，你就不知道我的所思所想你就感受不到了。然后女孩带一个藏心簪，你就感受不到我了。信号干扰器这个东西，但这个信号干扰器出现在人间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "有一场我觉得对我们的整个爱现代人的爱情观很有启发的一段。95至尊在面对恋爱这件事的时候也忐忑，也自卑。咱也不知道女方怎么想，他心里面也很想知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "这时候已经进行到了第24集了，两个人已经从这个仙界到魔界，然后又到了人间。这个月尊对他的爱情已经有过几次表白了，其实都已经，所以他很想知道这个小兰花对他是不是这个感受。然后杰里就给他出了个主意说你们俩不是，你们俩把这个东西摘下来不就完了，对吧？就觉得那那你为啥要有这场戏呢？为什么要有它？而且这个设定是他一定要换回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "朋友们剧作上面有效的道具的作用不仅是为了制造阻碍，而是为了提供选择。怎么说呢？这和我们对善良或者一切美好的品质的赞美是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "你比如说像我觉得善良之所以贵，是因为善良是一种选择。在大多数人比如说他勇敢的时候，他是可以选择自己不勇敢的，但是他却勇敢的站出去，这个东西值得我们去赞美，这叫勇敢，对吧？就是我觉得所有的一切向善、向美、向好的东西，都是因为都是基于我们有选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "比如说这个强者他可以用他的方式去换了这个藏心簪，小兰花也不知道。可是爱里的平等是什么？爱里的平等是即便我那么想想要知道你对我的心意，你给我的答案，我那么想去让你和我一样爱我，但是我选择让你愿意的时刻，你愿意娶下这个藏心栽的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "但同时用这个藏心簪，我们观众的视角看的时候，是明白为什么少女要带上藏心簪呢？以前他也和你同喜同悲，你咋不在意？现在是因为你对他有不一样了，现在你对他有心事了，所以你不敢让他知道，你不好意思让他知道。所以这个道具就是一道多能。当他出现的时候，你既能感受到这个小兰花的心意，就是观众我们都get到了，是为了不让这个东方青苍知道。所以我带上藏心簪，我害羞，我不敢告诉你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "而且不光是害羞，他们两个人之间有深深的罗密欧和朱丽叶似的梁祝式的出身悲剧。两个人来自不同的国界，然后这两个国界家族之间还有血海深仇。所以说他们就怎么样制造了这样子的这个道具，也是小兰花它的立场也是他现在的立场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "因为我没有办法，我不知道我们两个人到底能不能在一起，我们背负着这样子的使命，所以说他觉得他俩是修不成正果的，或者说不坚定这时候能不能修成正果，所以他带上了这个藏心簪，而这个男主的这个动作，我觉得是非常具有现代性的一个95至尊。我在爱情面前也很卑微，就是所有人在爱情面前都是平等的。我选择尊重你，无论我再想得到你。你看他如果换了这是什么？这就是在爱情里的作弊，对不对？这是一种作弊，而且也是是从上往下的是强权而来的。喜欢他就缺少了这种平等的、平视的这样子的一个健康的感情关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "我觉得中间有一个有意思的，就是所谓的霸总剧有一个特点，就是有一部分的命中注定和偶然性。就是看见是你你是男主我是女主，咱俩就必须在一起。我觉得他们觉做那个亲密关系的方式是细腻的，就是这个情感稳步的发展是真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:32",
      "text": "让你觉得是真的你没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "做的很好，他们亲密关系做的很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:37",
      "text": "我觉得思思接收的这个信息特别的准确，没错，而且一开始让你知道，前面他们是物理性在一起进入规定情境。但是他们的感情是如何生发的，他心里那棵七情树是什么时候开花的，它是完全合理的。而且是跟着这个过程，让我们知道两个人在不断的深入，不断的接触当中，才一步一步由剧情推动着，让这个感情线在不断的生发，让那棵树不断的冒出新芽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "你知道吗？就是在千万年中，那棵枯树是在落雪的。这个不就是木心说的那一句吗？你再不来，我要下雪了。那个枯树在千万年当中它是没有生机的，它上面什么都没有，然后落满了一片银白色的雪。然后有一天经过层层他们两个人之间的接触，你看到这棵枯树在孤独了千万年之后长出了一颗小牙。那个时候就是看到这里，你就你你你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "你能想到就是东方幻想，幻是真的是幻，它是假的，是虚空的。但是朋友们情感是真的，就是所有里面的这个情缘劫难，就是你看到他们共同经历的这些东西。幻是虚幻的，我们不知道这个世界到底存不存在，什么仙界、魔界不知道存不存在，但是这就进行到了最后一个段落。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:14",
      "text": "我们生活在人间，他们也来到了人间，人间就是这种宿命感命运的轮回，然后也是奠定了这两个男女主情感关系定情决定在一起的地方，就是人间。人间是一切结束的起源和答案。到了人间之后，这两个人有也给他们设置了非常清晰的戏剧任务，特别清晰。他们来人间是背负着一件事儿的，他们两个人都想保自己的，都有自己的立场。我们的这个大魔头月尊，他是要来取仙战神的元魂，就是为了解开他十万的越族的士兵的封印。如果一旦解开，那么和越族之间就会产生战争。所以小兰花又又怕他成功，怕他去做这样的事情。所以他俩带着非常强的戏剧目的来到了人间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "结果到了人间之后，这一个段落也写的非常精彩。在看的过程当中仍然被这个编剧高超的剧作的手段给你耍的团团转真的就是里面那么聪明的这个人。然后大家就是想去找到这个仙战神，然后用这样那样的方法去接近他，于是才让我们喘了一口气。我们在这个人间这一段是能看到一段非常可爱美好，有东方古韵的东西的，就是很好看。两个人接近了他们各自要接近的人之后，就是有了命格诗这个东西。命格诗这个东西我们就理解为它为命运。我们生下来，我们的出身，我们的命运轨迹，就是所谓的这种天注定的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "定格师，我为什么越往后看越喜欢这个编剧团队呢？因为我就是刚才我开头讲的，他们所做的一切都在反抗。到了这里进行到他反抗这个主题，最深层次的表达开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:30",
      "text": "因为这个段落里面是把轮回、宿命、命运、命格诗作为重头想要去给你展现的。可是呈现的过程呈现的过程就是我既尊重宿命和轮回，但同时我带着强烈的不服，我要反抗他。这个反抗就是什么？他们好像就是按照命格诗的提示，然后去操控这两个人的命运了，然后让这两个人在他们自己的命运里面去完成这个使命。结果你发现一个人要和他先天的命运去重合，竟然是一件千难万险的事情，很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:18",
      "text": "然后这就我就觉得非常值得深思了，就是所谓这个剧中所讲的前世什么的这些我们想按照这个规定的路数去走是很难的。这个时候我就想到我们其实我们的整个人生，包括我们现在经历的这个三年，也是我们在出生的时候可能料想不到的事儿。就是我们的人生太容易被打断了，真的一个擦身而过，你就和你的命运擦肩而过了。就是看那几集的时候，你能明你非常明确的感受到那种所谓东方宿命感的东西。但是他接着往下去发展，又让你进入到了他的这个棋盘当中。这个棋盘就是这一切都经历完这一遍，没想到的部分就是他们在这里定情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "因为这个东方清仓，随之他对小兰花的爱越来越深，他的这个功力就在消退，他不再是95至尊了，然后他的这个能力就开始逐渐的往下。所以这时候水云天的人就是趁人之危，开始准备一举把这个东方清仓给拿下。就在这个时刻，小兰花突然之间神力附体，其实那一集把我看哭了，他神力附体，然后站在那里举出他的双手艰难的往前走那么一两步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:54",
      "text": "然后他的本神是谁？是西山神女。这个西山是一片圣peace and love的地方。然后他本人不是一个小兰花吗？是一个植物的地方。所以说她小的时候为了不让她成为西山神女，她的父母把她变成了一棵根烧坏的兰花草，就是为了保护他。因为当时这个西山神女他们是有救人的特殊的能力的，他们能让很多万物复生，他有这样子的神力。所以这个时候西山神女的那个威力好像走出来站在那里想要阻挡住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "因为这个。东方清仓快要被打死了，然后他突然站起来去保护了东方清仓。这是他第一次在全剧当中他们俩的身份互换，就是他变成了那个保护者，他保护了东方清仓。两个人在感情里的平等性开始逐渐的显现出来，外化出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "然后那那集把我看哭的是什么呢？是因为他站在那里，一个弱小的小兰花突然之间释放巨大的能量，在那个隐隐绰绰之间，站在他背后的人，是他的父母，是小兰花的父母。因为她一直以为自己是一个孤儿，不知道自己从哪里来，也把他的记忆各种都消失了。因为有一个外线，就是当时为了取这个西山神女的命，想要救回这个仙战神，所以他然后把锡兰一族都都杀光了。然后他的父母当时就把这个注定要成为西山圣女的孩子，就是小兰花给它变成一个有有伤残的普通的一个兰花草。但是在这个时刻，他的父母不知道生活在哪个地方，不知道还在哪一届，有着一缕隐隐绰绰的元神站在这儿，成为这个女儿坚实的后盾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:58",
      "text": "我当时看到那个部分的时候，真的泪如雨下，我太震撼了，我整个人就觉得头皮发麻。就是他没有让这个东西变成他怎么突然之间强大了。没有，是因为她的父母无论如何都是在保护自己的女儿，以及站在女儿的立场坚定的支持她。然后这时候小兰花的身份，西山神女的身份才逐渐开始暴露。这一集有非常甜的那一集的结尾，然后在一起了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:32",
      "text": "所以我觉得在这个剧里面，他是怎么和现代的观众产生联系呢？就是他在所有的经典当中都有了创新。所谓的主题的创新，它已经不再是一个像我们原来想的，就是很简单的一个什么。就是比如说一个霸总剧，这里面你看它能和现在观众连接上的，甚至有这种出身有职场的东西。在前九集里他们在这个水云天，甚至有职场的霸凌，等等，这些都是能和现在的观众产生共鸣的。然后到了这个月族又在消除这个意见，就是所谓的偏见。让你看看你不知道那个世界里面的人是什么样的，不是超出你认知的都是坏人，都是坏的世界，然后又到了人间，到人间之后他们真正是患难与共，一起力竭，然后才两个人真正的在一起，在一起之后他们共同去反抗更大的命运。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:40",
      "text": "我作为月祖，你作为这个水云天的人，同时你又是西山神女，在这个根源上我们都有各自的使命。难道因为我们的出身和我们的使命，我们的爱情就不重要吗？这两个人让我觉得拍案叫绝的就是编剧决定我要去反抗他。如果是神我就反抗神，如果是魔我就反抗魔。因为没有什么东西能够阻挡住，真爱的力量。这个真爱的力量不仅是给了这两个人之间，还有两个宇宙之间仙和魔的宇宙，跨越人间的宇宙，跨越几千年的这种情缘结束。我觉得他越往后讲，他的那个爱的洪荒之力越伟大。所以留个悬念给大家，可以往后去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "有两个点让我特别感动。第一个是刚才走走说从剧作上，线下剧是更难的。因为相当于你要创造一个世界观，你不是在一个大众已经熟悉的规范中去去叙事，你反而是要凭空的创造一个星球，且让这个星球声光电金木水火土各种元素让可信。本身就是对编剧团队一个巨大的考验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:02",
      "text": "第二点是我我的疑问，周总做一个内行，作为一个同为编剧和创作者的人，我们都知道一句话叫太阳底下没有新鲜事。很多故事已经被讲过了，这才有了一个词叫老套。为什么你还能一次一次的在苍澜苍兰诀中被惊艳？难道他用的些传统的叙事手法吗？或者是到底在故事当中被打动的那个心意到底是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:33",
      "text": "我觉得这个也是最后我想跟大家讲的，就是到最后他升华的部分是什么呢？刚才我们在第一个段落当中看到了还有一个男2的角色，这个男二角色叫常恒谦君，他也是水云天的人，然后他们就在人间相遇了。但是她到人间的这个角色有点像宝二爷，感觉就特别像红楼梦。你知道吗？那段我特别的喜欢我觉得我天怎么拍出了一种红楼梦的质感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "然后这些到了人间之后，他们就不能使用法力了，就是你你就不能随便的，你不能做你的月尊。然后他也而且这个长横仙君到了人间之后，他不是长横仙君了，他是另一世了，另外一个人了。小小兰花他们也不能大家在这里，突然之间你都作为了人，你们那些东西都不管用了，规则失效了，你是谁？你的立场就是开始不断的被打破。你要失效在这个地方你就要以人的立场，你是凡人，凡人为大凡人的世界和规则才是最大的。所以要有人间这一遭，我所说就是他心意的地方就在于他在这个剧里面到了这儿，他想讲的东西全都是一些打破。你看他既然我们之前看仙侠剧也是好像感觉正义战胜邪恶对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:09",
      "text": "然后就是一个这样子的故事。但是在这里面你会发现它层层叠叠的人，那些人之间的你克服一方和一方的偏见，我都觉得没有那么难。真正要克服的异己是什么？是你身边具体的人，这个是我觉得非常的厉害的点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "然后到了这个云梦泽，两个人这个战神这个水云天的战神和月尊的和月尊之间竟然产生了一个很深刻的友情，这是月尊大人从未有过的经历。然后和和他的敌人，就是刚才我们看到交战的两个人，他俩在这儿有一段非常快乐的可爱的友谊。然后等到他们再回到这个各自的地方，力竭完成之后，长虹仙君又回去了，变成了长虹仙君。然后他也回去了，变成了月尊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:09",
      "text": "这时候有一件事就发生了，就是他们要一起去超度一些亡灵。因为有另外一个邪恶的分支在进行，然后这个分支一直在碎裂一些怨念不得超生的那些东西，他不让这些人得到自由和解放。然后小兰花领到了一个任务，这个任务就是说我们要去解放他，解放这些无辜的冤魂。那解放的方式有一种什么方式？这也是我觉得编剧团队真的非常棒。他们想出来的办法是我要让两方最强的法力最强的人共同演奏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:58",
      "text": "然后在那集的开头有一段音乐，本来这个大墙是没法接受的，没法接受和长珩仙君两个人站在一起。我跟你只是在人间的朋友，你作为长城千军的时候，我可不跟你我有我的立场，我不能跟你那个是朋友。结果那一集的开头，他的子民在唱一个往生乐吧，算是给那些10万封印的，还有在战争当中死去的亲人，他们的男人们，他们的丈夫，他们的儿子，他们在唱歌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:36",
      "text": "那个音乐也非常好听，就是很圣洁。然后站在那里，他看到了这一切之后，扭回头所有的杂念和异己的意见，我愿意和你在一起合作一把。这个剧里面就是他所有那些城府的东西都被打破了，所有的俗套的东西也都被超越了。就是我让这两个两届最强的人在一起合作，他们三个人在那里演奏了一曲仙乐，然后让这些黑色的碎器都进化成了绿色的、自由的像萤火虫一样的东西，飞舞在这个美丽的忘川之境上，然后开启他们新的生命的轮回。他讲了很多类似于这样的东西，我就觉得是层层的反抗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "也说明咱们国产剧也还是可以有宏大的设定的，同时有非常多层次。从苍兰诀是不是也能证明我们国产剧的一个进步。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:42",
      "text": "我其实在看那个仓三之前，我看国产剧的经验特别少。我看完之后不知道说这是不是就是现在的这个水平已经平均水平到这个程度了。但是咱们上来的时候，你不是问我说你说这两年其实那些新芽就糊的特越多。这个其实还是能够说明他们因为做的好才能够大火，才能够去破圈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "然后我接着就是说一下刚才思思提的那个问题，就是说他们是怎么能够在完成创新的。而且他们的这个完成创新都是建立在一个基础上，是建立在从经典中找出新意。那就是说突破经典这个部分，他们做的特别的准。比如在人物设定上，他给的虽然他就是一个是特别强，一个是特别弱。我们对这种强弱关系之间的东西设定人物设定是不陌生的，甚至好像是很正常的。但是他在这个设定上的心意是什么呢？他在这上面的心意就是那个最弱小的，也许他就是最强大的。然后他让这个小兰花一步一步成为西山女神的过程，就是她的创新，以及在情感关系里面这两个人如何完成了平等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:09",
      "text": "这个平等我举一个例子，比如说当那个小兰花是小兰花的时候，他们在月租。这个月尊为了讨小兰花的开心，所以就在这个月祖给他建了一个司命电。然后这个司命殿和他的家和水云天的司命殿长得一模一样，然后耗巨资送了一个豪宅。咱老大有的是钱，对吧？送了一个豪宅，然后在那里觉得那你应该满意了，心满意足了。你不是一直吵着要回家吗？好，我月尊就送你一个豪宅，你就在这儿可以安心的住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "结果这个反应这个剧里面的这个小兰花的反应，也是和现在的观众能产生共鸣的这就是他们从经典的套路里面找出来的，所谓的心意就是当下性。这当下性就是小兰花对他这个送的礼物非常的难过，就觉得你在干什么呢？我要的不是假的东西，而且不是你以为好的东西，就是我也认为好的东西。他在清清楚楚的告诉现在的观众，也告诉我们的女孩们，告诉现在的女性观众，不要被这些东西砸晕了。就是当他不了解你心里真正的想法和真正的渴望，你真正的心愿的时候，所有的糖衣炮弹都是没有用的。所以这个小兰花就站在那里觉得你用就这个时候其实就是你在用你的强权在霸凌我。你你给你给我的这个喜欢是让我不愉快的，是让这个女性我想去拒绝掉的。这个就是我觉得他在情做情感关系的时候，和超出原来所谓的霸总剧里面的这种心意的部分，人物和情节上他想讲的东西都有这样子的突破。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:09",
      "text": "而且小兰花是一个听你这么一讲，小兰花这个人物角色很有意思，它反娇妻文学，不仅是反霸总，也反娇妻文学。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:17",
      "text": "非常反，非常反。我们之前看了好多剧，为啥看不下去，男女主就仿佛没有长嘴，就感觉他们的误会都是很多人为造成的。到了到了苍兰诀里面，他们俩这个人物他们是可以正常的深度交流的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:40",
      "text": "包括甚至他们有一场小兰花就问说那你能够为了月尊说你难道不能为了我生活在这里吗？就忘了你是水云天的过往吗？我阅读又没有什么做错什么，对吧？你不能为了我去放下这些，放下你的所谓心里的疑虑吗？然后小兰花就说如果你你要荡平水云天，如果是我的师傅？然后月尊就说，那看在他是你师傅的份上，我可以饶他不死怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:16",
      "text": "然后小小兰花听了之后，他们两个人就针对这个事情他是有沟通的。然后他说你看你也做不到，然后这两个人是带着这样的疑虑，然后后面到人间的。因为在这个没有开始之前，他俩的感情关系是没有确定下来的，他俩就在那儿，各自心里都有自己的立场。我，你没有办法忘记你月尊的身份，难道我就可以忘记我我熟悉的那些人吗？而且小兰花的立场并不是因为我是水云天的人，而是因为那里我所有的亲人朋友都在那儿，我只能天然的选择跟他们站在一起。你要荡平水云天，你就是把我的娘家给开了。但其实他根本不是水云天的人，这个设计也非常牛逼。他本来就不属于水云天，所以为什么小兰花的立场更高级呢？我不是因为我的立场，不是因为我的血缘，我要保住这里，我要保住水云天，而是因为我在这里生长过，这里有我的朋友，有我的亲人，所以虽然我跟他们没有血缘关系，但是我也是反战的。他把那种反战的议题也是讲的就是一以贯之。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:36",
      "text": "这个点特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:39",
      "text": "就是在人物在情节和主题上，你看他都从这个经典的叙事脉络当中找出了新的能和观众链接的地方。所以这个是我觉得他特别创新的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "我有两点感受。第一点感受，我前段时间正好在重听来都来了讲金庸那个系列。我就觉得你想想金庸系列的男女主，他是真的不沟通，乔峰和阿朱对吧？阿朱说死就死了，张翠山和妖女，吧，到最后张你也是一言不合双双自杀了。就是不仅不能理解你的立场，同时为了不理解你的立场，我愿意因此而过。给你气死不活了，咱就是说就是不活了，似乎难题比生就是似乎沟通比生命还难。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:27",
      "text": "对对对，是这个。我觉得你看咱也见过这种爱的生离死别的故事。我们小时候看神雕侠侣啥的那不都是吗？姑姑和过儿两个人一别就是16年，这16年里面你咋找不着对方，你咋不能把那些疑虑给他解决掉？没有，这就是咱们过去的这个，咱不能说这是对错。现代人我们越来越开放，男女之间越来越容易去交流。但是咱们古典过去含蓄唯美，这个咱们不能去批判，是你要把它放到合适的历史语境下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:03",
      "text": "有一个朋友在问我说怎么去理解剧中那个世间万物都是命，唯独爱不是命这句话？就是我刚才说你看他们各自有各自的立场，然后各自有各自的出生和血缘，甚至各自有各自的使命。你想人家就是月尊大人，没有做错任何事儿，就是因为人家强，所以其他的人就要把人家合力起来给灭了。然后把他把它封印在一个地方，封印了3000年，人家越族的子民就不是子民吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:43",
      "text": "是司命说的说的这句话其实就跟我讲的这个反抗精神。其实我我为啥要因为这个剧一直在讲这个反抗，他说的这句话也非常反抗，就是世间万物都是命，是有规律的，是有命数的，是有是被这个命是决定的。然后你的出生你没办法选择，你月尊你再强大你能选择。你在出生之前不是月尊吗？你不是也没有办法选择吗？这就是你的命小兰花你能选择。你不是西山圣女，你不是这个小小兰花吗？你在出生之前你没有办法选择，这就叫命，这就叫所谓的命运。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:22",
      "text": "但是刚才我所说的这个反抗精神，就是即便我知道你是谁，即便我知道我两个家族有世仇，即便我知道我是仙界，你是魔界，我们水火不交融，但在我向你靠近的探险里，我识别了你的面目，我知道了你的真身，我和你一起探索了爱情这件事情的本质。所以整个这个过程，它就是一个消除所有的意见，就是一那个差异的意，然后消除偏见，然后达到一种真正我和这个人认识，你能通过不同的这个环境，你不同的命数，不同的劫难，然后让你去认识了这个人，识别了这个人，并且你和他之间产生了爱情。首先因为司命也是一个特别反抗的角色，然后这个司命当时也是违反了所谓种种要和自己的心爱在一起。司命也是一个这样的人，他有一个这样的前情，所以我就说这个剧里面的世界观都一以贯之。然后到了小兰花这里，即便他都已经成魔了，他为了去消除整个三界之间最大的这个所谓邪恶力量的存在，他愿意以身试险，以真身试险。就是我牺牲我也想成全全世界的全宇宙的和平，然后能够减轻西山圣女的这个使命，然后完成西山圣女的这个心愿，就是让三界和平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:09",
      "text": "然后这个小兰花死过一回，他用他的爱重新让他复活了。这是他复活的时候成为了西山圣女。那么我就去完成西山是女的使命，然后他变成那个恶魔的真身，因为那个恶魔进入到了最强的月尊的真身。即便到了这个时刻，你他已经不是他了，东方清仓已经不存在了。小兰花在最后那个时刻还是决定他一个人独自的向前走去靠近他。然后有了靠近这个三界最强的恶魔，它的形状都发生了变化，它已经不再是东方清仓了。但这两个人仍然在那个时刻，西山圣女也不忍心再骗他他记得他们的过往，虽然他是西山剩女了，但他仍然记得我和你之间的那种真情，我们有过的一切，然后他仍然是爱他的两个人最后在一起那一吻，出现了整个三界最强的一种力量，叫琉璃火，非常美丽的一个琉璃火，然后燃烧在这个天地间，结束了这场好战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:28",
      "text": "所以他你们你看他所有的这个设定都从经典中来，包括我说的所谓这个迪士尼的东西。这个迪士尼的东西是什么呢？迪士尼的东西就是一种非常明亮的，然后快乐的真善美的东西，美好的化身是这个迪士尼，小兰花就是东方迪士尼的一个公主的感觉。但是他又很勇敢，她又敢去反抗，他结合了那种像花木兰般的那种使命，向前走去完成一场又一场，就看似好像命运给他们出的不可能完成的，不可能打破的东西，但是他完成了，两个人也反抗了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:15",
      "text": "非常精彩，真的走走非常的精彩，讲的非常的流畅，然后同时也升华了我们的主题。我刚才第二点想跟你反馈的就是我也采访过一些导演，我会发现年轻的创作团队是非常有意义，也非常有必要的。如果叙事或者讲故事这件事儿只是一种方法论，只是一种套路，掌握在那种成熟的技巧上，那其实新人的意义就不存在了。在这个剧当中，在苍兰诀中，我反而看到了一个年轻团队的野心。对这个野心叫我要突破，我也要反抗，我也要在过去的那种叙事上面去翻新，我也要在经典中探索出一条适合当下性的，适合我们年轻人，甚至是未来的年轻人。符合他们的审美，他们的叙事，这也是新人的创作者需要背负的使命。我们更理解网络的语言，我们更理解Z时代，我们更理解为什么为什么我们要反教其文学反霸总，我们有我们的叙事，我们有我们这一代理解爱的方式，所以我们就要通过创作来把它更多的放大，就像土壤一样，我们要在这片土壤上续写新的篇章。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:27",
      "text": "是这么个意思。但是我为什么说他们是站在这个经典之上去创新呢？是因为它的分寸是对的。首先它选对土壤，比如说像我刚才举那些例子，咱知道比如说像迪士尼，包括杂糅咱们中国的花木兰，对不对？这些我们心目当中的大经典，首先大经典它是好的，它是选对了这个方阵，而在这个方阵上去做文章，这个是我觉得他们非常可贵的地方。他们没有脱离一种好的价值观，没有发现咱们刚才从头到尾讲的这个苍兰诀。我觉得厉害的地方就是他们建构了一个很棒的价值观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:15",
      "text": "他要反抗，反抗的东西是什么？对吧？他要去打破的是什么？他要打破的就是偏见，打破的就是好战，然后打破的就是你强者，你的看不见。我要把这个强者把他变成凡人，让他来凡凡间走一遭，让他能够同甘共苦，让他有共情能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:40",
      "text": "我他没有亲情对不对？我强制让他有七情，然后强制这个七情发生之后，再一步一步的以合理化的这个方式，让它自然而然的从心里再长出其情苍兰诀每个人去看都能看懂，他没有那种悬分之又悬的拉片，需要我去跟大家做分析。他牛逼和我们打开他的方式是去看透他的剧作。他的剧作后面背负了很多让我觉得很勇敢的东西，真的再一次表达对他们创作团队的敬意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:18",
      "text": "我觉得很好。最后总结一下，周总你觉得为什么苍兰爵士能够让这一代人重新读懂爱，学会爱的一种剧作呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:29",
      "text": "首先我觉得你看他花了很多的剧作和方式，让我们去看懂这两个人在他们的命运里面的许多不得不。然后如果能够带如果能够带入我们现在的观众的话，那就是说每个人都可以在感情里给自己找理由的。但你看这么有理由可找的两个人，都因为爱情而勇敢的走出了那么多步，然后做了那么多伟大的爱里的动作行动。而我们普通人我们能有多大的，咱们俩之间能有多大的鸿沟来阻止你奔向我，或者我奔向你呢？如果三界的鸿沟我都能消除的话，我都能在这里寻找到爱的话，那么我们都活在一个人间，可能还活在一个城市，我们的距离没有三界那么远，没有什么能够阻止你走向另外一个爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:36",
      "text": "说的太好了，我就浅薄一点，我总结一下方法论。我觉得看完卷中能学到的第一个，就是我听到很多人说都要跟小兰花学习他的沟通方式，他的方式的这种好，我觉得在于他底层的彼此尊重。他既不觉得强者是绝对的强者，我要面对强者卑躬屈膝，取义迎合，也不觉得自己是弱者，说弱者就不能讲话。他是把对方和自己都放在一个比较平等的关系，当你有平等关系的认知的前提下，你就是可以好好沟通的人。不好沟通不是技巧，是心态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:14",
      "text": "我觉得在面对感情过程中，还有好多人，就刚刚左讲了一个点，我也印象非常深刻，就是给你买大豪宅对吧？对理理解爱，理解对方想要什么，就是你爱的方式。对，你可以通过不断的沟通，彼此的理解，然后去共同构建你们的爱。以及还有左左说的精事儿，这个我觉得太厉害了，太牛逼了。什么是真正的精神儿？我给大家划个重点，你看东方清仓他内心真正的痛楚在于他的原生家庭，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:46",
      "text": "小兰花也是没有在表面上做文章，就所谓的理解和爱一个人。一定是你内心最深处的痛苦被我看见了，我去为你最深刻的痛苦去寻找解决方案，即使非常艰难。就是很多人就像送豪宅送不到我心里是一样的。为什么送不到我心里？为什么只花钱买不到那些东西？",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:09",
      "text": "是你对我缺乏了解，一个就是一个一对亲密关系，它的深度其实是构建在理解之上的。所以我会觉得小兰花这个角色非常值得我们广大的女孩们认真的去感受，认真的去观看。因为他找得准，对这么一个强者，他的软肋能被小兰花这么一个女孩狠狠看到。那我们的感情当中为什么我们不可以呢？我们是可以为这件事情努力的对，所以我觉得这几点是我今天听完我也很受震撼的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:42",
      "text": "我觉得咱们这个专栏课已经快逐渐变成一个情感疗愈课堂了，有没有？我们每次讲的这些剧，因为确实都能给你带来一些能量，尤其是在爱的能量上，他爱的永就是这个剧所提供。首先爱的勇气，然后爱的能量，然后爱的方式，然后爱的表达，这里面他们都是有表达的。这应该是我看过这个接吻最多的古偶剧，两个人的亲是真的是很有实感的亲，非常的甜美，然后不躲避这种表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:23",
      "text": "我会发现今天的剧有一个很不一样的地方。它解读空间还挺大的，就是他完全给你留够了互动的空间。现在剧甚至是可以打引号的共创的概念，就像你说弹幕成为了剧作的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:37",
      "text": "大家安利一下，早买的真的是早有优惠。你们是69买的，这周已经涨到了99。我们之后可能会继续涨价，因为我们走走12月中会给大家公布好消息，也希望女孩爱与欲的专栏可以让走走走上更大的舞台，就从我们这开始走上更大的舞台。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:58",
      "text": "企业家的格局。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:00",
      "text": "出来了，就一点美好的祝愿，美好的祝愿咱们今天就先到这里。好的。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "电视剧《苍兰诀》因其创新的剧情设定和对角色的深入发展，在观众中引起了广泛共鸣，尤其受到年轻群体的喜爱。该剧不仅在故事叙述上进行了大胆尝试，还成功地与当代观众的价值观相契合，通过展现爱情的力量，鼓励人们直面感情中的挑战，强调了沟通、理解与尊重在人际关系中的关键作用。《苍兰诀》对传统霸总与娇妻模式的反叛，以及对角色强弱平衡的探索，使其在古装仙侠类作品中独树一帜。这部剧的创作团队展现出了非凡的创意和勇气，成功传达了爱与勇气的信息，被誉为一部情感疗愈的佳作，彰显了现代影视作品在推动社会观念进步方面的潜力和影响力。",
    "qa_pairs": [
      {
        "question": "东方强这三个字是否代表了伟光正的审美价值，以及审查制度对他在大方向上的正确性的影响？",
        "answer": "是的，东方强这个名字和背后的审查制度确立了他在大方向上的正确性。",
        "time": "00:00:04"
      },
      {
        "question": "仙界是否应该纯洁正义，但实际上存在哪些问题？",
        "answer": "仙界按理应纯洁正义，但实际上可以看到官僚腐朽、阶级微妙比拼和痛苦的真实面。",
        "time": "00:00:21"
      },
      {
        "question": "作为不同身份的我们，是否因为出身和使命而让爱情显得不重要？",
        "answer": "我们都有各自的使命，但这些出身和使命并不意味着爱情就不重要。",
        "time": "00:00:46"
      },
      {
        "question": "这期播客的主题是什么？",
        "answer": "这期播客的主题是关于恋爱的探讨，基于我和左左小姐在微博上的付费专栏内容，名为“女孩们的爱和欲”。",
        "time": "00:01:04"
      },
      {
        "question": "为什么选择将付费专栏内容免费分享给大家？",
        "answer": "我们希望将这一期付费专栏中关于恋爱的实际内容免费送给听众，并欢迎大家关注其他私企或直接在我的微博“闪光少女思思”置顶第二条获取信息。",
        "time": "00:02:49"
      },
      {
        "question": "苍兰诀有多火，以及你是如何感受到这部剧很火的？观众对苍兰诀的弹幕有何反应？",
        "answer": "苍兰诀非常火爆，我身边的制作人、影视公司老板等都在追剧，他们认为能占领市场、获得成功的作品值得关注。我本人也是在观看多集后才逐渐理解并欣赏到这部作品的魅力。苍兰诀的弹幕互动非常精彩，观众们的水平高、审美在线，能够很好地理解剧作，这让人感到欣慰。",
        "time": "00:03:47"
      },
      {
        "question": "为什么苍兰诀能在众多仙侠剧中脱颖而出，且对创作者团队有何评价？",
        "answer": "苍兰诀因其原创性和高质量内容，加上团队带着善意和真挚创作的态度，使其在市场中脱颖而出。同时，也提到王鹤棣等演员的经验积累和演技进步对于作品的成功至关重要。",
        "time": "00:12:58"
      },
      {
        "question": "苍兰诀是否是一部霸总剧，以及如何正确观看这部剧？",
        "answer": "一开始我以为苍兰诀是一部霸总剧，但后来发现其成功之处并非源于此。观看时应以更开阔的角度和心态去欣赏其创新和艺术价值。",
        "time": "00:06:47"
      },
      {
        "question": "对于仙侠剧的偏见及苍兰诀为何能脱颖而出？",
        "answer": "我们应打破对仙侠剧的偏见，苍兰诀的成功在于其真挚的创作初心、高质量的内容制作以及与观众产生共鸣的审美表达，吸引了各个年龄段的观众。",
        "time": "00:10:44"
      },
      {
        "question": "苍兰诀中的东方清仓角色有何特殊含义？",
        "answer": "东方清仓是月族至尊，他被封印3万年，因小兰花意外释放而苏醒。他们的对立关系体现了剧中对正义邪恶、好坏善恶的深度探讨。",
        "time": "00:15:58"
      },
      {
        "question": "在苍兰诀这部剧中，反抗这一主题是如何体现的？",
        "answer": "反抗是苍兰诀这部剧中的重要关键词，不仅体现在爱情层面，如罗密欧与朱丽叶的爱情悲剧中因反抗而产生的牺牲和情感升华。剧中人物通过反抗冲破束缚，展现勇敢、责任感和对爱情的付出。",
        "time": "00:17:41"
      },
      {
        "question": "为什么认为苍兰诀的设定很牛逼？",
        "answer": "牛逼之处在于编剧巧妙地构建了男性与女性之间强大的鸿沟，特别是让作为宇宙最强者的东方青苍去体验并关注弱者的情感和境遇，打破了精英阶层对慈善的谨慎态度，让人物性格更加立体丰富。",
        "time": "00:18:58"
      },
      {
        "question": "东方青苍这个角色能否理解女性的疼痛感受？",
        "answer": "东方青苍作为一个强大的角色，无法真正理解女性所经历的疼痛，如痛经等感受，因为他的强大使他避免了受伤害的可能性。但编剧通过剧情设计，让东方青苍展现出对小兰花（女主角）境遇的疼痛觉知，从而建立起情感上的链接，这体现了编剧的高明之处。",
        "time": "00:20:40"
      },
      {
        "question": "苍兰诀如何满足了大量女性受众的需求？",
        "answer": "编剧通过精心设置规定情境，让看似无法共情的强者也能感知到女主角的痛苦，并采取行动去拯救她，这种共感机制让不同身份、地位的观众产生共鸣，进而吸引了大量女性受众。",
        "time": "00:21:49"
      },
      {
        "question": "仙侠剧苍兰诀是如何成功吸引观众并获得高关注度的？",
        "answer": "制作团队在改编东方清仓时，巧妙利用了其正面、伟光正的形象以适应审查制度并吸引了观众。此外，剧中融入了深刻犀利的主题，以甜偶剧的形式包装，成功吸引了大量观众，并在豆瓣等平台获得超高口碑。",
        "time": "00:22:44"
      },
      {
        "question": "对于电影专业的学生来说，为什么需要拉片观看电视剧？",
        "answer": "电影由于每一帧画面蕴含的信息量大，需要观众集中注意力，而电视剧如苍兰诀则相对轻松，观众可以边看边做其他事情，但仍能从中获得丰富的营养和乐趣。",
        "time": "00:27:26"
      },
      {
        "question": "苍兰诀为何能横空出世，口碑迅速上升？",
        "answer": "苍兰诀的成功在于其口碑的自来水式传播，男女主演并非一线流量明星，但凭借绿幕拍摄出的震撼特效和深入人心的表演，使得剧集口碑快速发酵，两位主演也因此剧成为顶流。",
        "time": "00:28:18"
      },
      {
        "question": "在前九集里，团队是如何通过人物性格设计和情节设置来吸引观众的？",
        "answer": "团队通过细致描绘男女主角的性格特点，在故事中建立了规定情境，例如东方清苍对女主说“本座的命是你的”，这种霸道话语背后实则是两人之间的情感联系。从一开始设定两人还未拥有古兰，而是存在一种被封印的力量，并通过同心咒将他们联系在一起，让观众随着剧情发展产生共鸣，仿佛进入迪士尼般沉浸其中。",
        "time": "00:34:12"
      },
      {
        "question": "为什么说仙侠剧对编剧和剧作团队的要求很高？",
        "answer": "因为仙侠剧虽然是虚构的故事，但正是这种虚幻性考验了编剧和剧作团队的世界观构建能力，他们需要有强烈的三观、对爱的态度以及一致的爱情观来完成整个故事架构。",
        "time": "00:36:07"
      },
      {
        "question": "在《苍兰诀》中，团队是如何展现聪明的叛逆，并打破常规的正反派设定的？",
        "answer": "在剧中，当小兰花去到月族后，打破了仙侠剧常见的非黑即白的正反派划分，展示了每个阵营都有好有坏的正常设定。比如东方青苍，在剧中并非单纯作为反派角色出现，而是通过小兰花在月族的经历逐渐揭示其复杂性，展现出针砭时事的主题。",
        "time": "00:37:18"
      },
      {
        "question": "小兰花如何帮助东方青苍化解内心痛苦，并影响了剧情走向？",
        "answer": "小兰花通过勇敢地以身试险，找到了东方青苍死去的父亲，并调取前世记忆以化解父子间的情感隔阂。这一过程中，小兰花的行为促使东方青苍逐渐找回了自己的情感世界，从一个无情的战争机器转变为拥有情感的人，这也为后续剧情中两人情感关系的深化和冲突解决提供了动力。",
        "time": "00:45:02"
      },
      {
        "question": "“同心咒”在这个过程中扮演了什么角色？",
        "answer": "“同心咒”在剧中起到了将男女主人公物理绑定的作用，让观众随着他们的互动和经历产生情感联系，进一步推进剧情发展。",
        "time": "00:39:37"
      },
      {
        "question": "东方青苍这一角色的软弱之处体现在何处？",
        "answer": "东方青苍的软弱之处在于他的情感缺失，他是一个拔情绝爱的强者，没有常人的情感体验，如痛苦、快乐等七情六欲。这一设定让强大与脆弱形成对比，引发了观众对其原生家庭痛苦经历的关注和同情。",
        "time": "00:41:33"
      },
      {
        "question": "在剧中，月尊对于自己与小兰花的感情是如何展现的？",
        "answer": "月尊在面对恋爱时感到忐忑和自卑，他很想知道小兰花对他的感情。在剧情发展中，月尊多次向小兰花表白，并且在情感表达上体现了对小兰花的尊重和平等。即使他想了解小兰花的心意，也愿意让她在愿意的时候做出决定，如摘下藏心簪这一情节。",
        "time": "00:50:38"
      },
      {
        "question": "藏心簪在剧中的作用是什么？",
        "answer": "藏心簪在剧中是一个重要的道具，它的作用不仅是为了制造阻碍，更是为了提供选择。它代表了小兰花在面对与东方青苍的感情时的犹豫、害羞以及出于他们之间复杂身世和命运因素而选择隐瞒自己心意的立场。",
        "time": "00:51:04"
      },
      {
        "question": "剧中的情感发展过程是怎样的？",
        "answer": "剧中情感关系稳步发展，细腻且真实。两位主人公从物理上的在一起到情感上的深入，剧情逐步推动着他们的感情线生长，如同枯树在千万年后长出新芽，展现了情感的真实性和生命力。",
        "time": "00:53:12"
      },
      {
        "question": "这部剧如何呈现了宿命、轮回和命格诗等主题，并如何与现代观众产生联系？",
        "answer": "剧作通过东方清仓和小兰花在人间的经历，展现了一种既尊重宿命与轮回又充满反抗精神的态度。剧中人物在遵循命格诗所揭示的命运轨迹的同时，也通过自己的努力去改变和影响命运。同时，剧集在经典元素基础上进行了创新，融入了职场霸凌、消除偏见等现代题材，让观众能够从不同角度产生共鸣。",
        "time": "00:57:30"
      },
      {
        "question": "小兰花身份的转变对剧情有何影响？",
        "answer": "小兰花的身份由一根烧坏的兰花草转变为拥有神力的西山神女，这一转变不仅揭示了她背后的父母及其坚定的支持，还使得她在关键时刻能站在爱人东方清仓的身旁，共同抵抗命运，体现了他们在感情中的平等性以及对真爱力量的坚持。",
        "time": "01:01:58"
      },
      {
        "question": "在《苍兰诀》中，男主角常恒谦君在人间相遇的情节有何特别之处？",
        "answer": "常恒谦君在人间相遇的情节类似红楼梦中的宝二爷形象，他扮演的角色在人间遇到了规则失效的情况，不能使用法力，必须以凡人的身份面对世界，并通过这一过程展现打破常规和立场的过程。",
        "time": "01:06:06"
      },
      {
        "question": "在剧中的云梦泽部分，战神和月尊之间发生了什么？",
        "answer": "在云梦泽，水云天的战神和月尊大人之间产生了一段深刻的友情，这是月尊大人在凡间经历过的唯一友情。他们与敌人建立了深厚的友谊，并在完成任务后回归各自的世界，但依然保持了这份珍贵的情感联系。",
        "time": "01:07:31"
      },
      {
        "question": "剧中关于超度亡灵的情节中，小兰花的任务是什么？",
        "answer": "小兰花被赋予了一个任务，即去解放那些因邪恶分支碎裂而不得超生的无辜冤魂。她与最强法力的月尊大人和战神共同演奏仙乐，通过音乐的力量将黑色碎器进化为绿色、自由的萤火虫般的东西，开启亡灵们新的生命轮回。",
        "time": "01:08:09"
      },
      {
        "question": "《苍兰诀》在创新方面的特点是什么？",
        "answer": "《苍兰诀》的创新主要体现在从经典中寻找新意，如人物设定上突破强弱关系的常规处理，以及在情感关系中的平等表达。例如，小兰花对于月尊赠送豪宅的反应，揭示了不要被表面的糖衣炮弹所迷惑，而是要关注对方能否真正理解自己内心的需求和渴望。",
        "time": "01:11:08"
      },
      {
        "question": "剧中如何体现男女主角间的沟通和情感深度？",
        "answer": "小兰花和月尊之间的交流深入且真实，他们能够针对彼此立场和内心的疑虑进行有效沟通。小兰花反娇妻文学，不仅反抗霸总剧式的爱情模式，也挑战了传统叙事中男女主角难以有效沟通的问题，展现了现代人对于情感关系的理解和诉求。",
        "time": "01:14:09"
      },
      {
        "question": "在《苍兰诀》中，小兰花这一角色有何特殊设定，以及她与东方清仓之间的关系如何？",
        "answer": "小兰花在故事中死而复生，并成为西山圣女。她决定完成西山圣女的使命，面对最强的三界恶魔时，尽管东方清仓已不再是原来的他，但小兰花仍深深爱着他，并在关键时刻选择与他在一起。他们的故事中充满了勇敢、反抗和对传统的挑战，最终以一种名为“琉璃火”的强大力量作为结局。",
        "time": "01:21:09"
      },
      {
        "question": "小兰花这个角色在《苍兰诀》中的定位是什么样的？",
        "answer": "小兰花被看作是东方迪士尼的一个公主形象，她不仅美丽善良，还拥有勇敢和反抗精神，像花木兰一样肩负使命，挑战看似无法完成的任务，体现了真善美与坚韧不拔的精神。",
        "time": "01:22:28"
      },
      {
        "question": "对于年轻创作团队在《苍兰诀》中的表现有何评价？",
        "answer": "年轻创作团队在《苍兰诀》中的表现非常有意义且必要，他们试图突破传统叙事方法论，探索在经典故事中融入当下性，满足年轻人审美需求，并通过创作来放大这一代人对爱的理解和表达。该团队成功地在经典土壤上创新，如结合迪士尼元素和中国传统文化中的花木兰形象，同时坚守了好的价值观。",
        "time": "01:23:15"
      },
      {
        "question": "《苍兰诀》所反抗和打破的是什么？",
        "answer": "《苍兰诀》反抗并打破了偏见、好战以及对强者的固有认知，通过剧情让强者变为凡人，体验凡间情感，从而增强共情能力。剧中每个人物都能看懂，它通过讲述爱情中的勇敢与行动，鼓励观众面对现实生活中的困难也能勇敢追求真爱。",
        "time": "01:25:15"
      },
      {
        "question": "为什么《苍兰诀》能让现代人重新理解并学会如何去爱？",
        "answer": "《苍兰诀》通过细腻描绘主人公面对命运挑战时的勇敢和坚持，让观众意识到真爱无需理由，即使面临巨大鸿沟也能跨越。剧中的沟通方式基于彼此尊重和平等，理解和接纳对方的需求，共同构建爱情的基础。此外，它还强调了深入了解对方内心痛苦的重要性，这也是现代人理解和实践爱情的关键。",
        "time": "01:28:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "恋爱是女孩们的能量库",
        "summary": "在这一期播客中，思思和左左小姐探讨了恋爱的重要性，特别是在女性追求独立和职业成功的同时，恋爱被视为一种能够为个人提供支持和能量的宝贵经历。他们通过分析不同的影视作品，讨论了如何爱一个人，以及恋爱在个人生活中的作用。此外，他们也提到了自己在微博上开展的关于恋爱的专栏，以及与听众的互动方式，分享了他们对于恋爱态度的转变和看法，强调了在忙碌的生活中，恋爱是不可或缺的部分。"
      },
      {
        "time": "00:03:25",
        "title": "苍兰诀的热度及其对从业者的影响",
        "summary": "苍兰诀在微博上占据大量内容，其热度让制作人和影视公司老板等业内从业者开始关注并亲自追剧。虽然初期有人觉得难以投入，但深入观看后发现其剧情完整，第二遍观看时通过弹幕更是增强了对观众理解能力的信心。这表明，即便在短视频盛行的时代，观众仍能欣赏和理解中长视频的内容，显示出观众的高水平审美和剧作理解能力。"
      },
      {
        "time": "00:06:47",
        "title": "探讨电视剧的创新与观众期待",
        "summary": "对话内容涉及电视剧是否为霸总剧的误解，以及观众应如何正确打开和欣赏该剧，以获取最丰富的观剧体验。剧集虽然看似遵循霸总剧的套路，实则通过创造具有强烈意志和复杂性的角色，突破了传统霸总剧的限制。特别指出，剧中女性角色的塑造，一反常态，不是传统的傻白甜形象，而是展现了强大的女性形象，与当代观众的审美需求相匹配。此外，通过剧中的元素和创作思路，推测创作团队可能是一群年轻、有共鸣的创作者，他们的作品融入了多样的文化和故事元素，从而实现了与观众的深度连接。"
      },
      {
        "time": "00:10:43",
        "title": "仙侠剧《苍兰诀》的成功及其对市场的影响",
        "summary": "讨论了对仙侠剧《苍兰诀》的观众反响和市场成功，指出许多观众在观看该剧时感受到了羞耻心，原因是成年观众通常对仙侠剧抱有偏见。同时，也讨论了近年来仙侠剧的质量问题，强调了《苍兰诀》的成功在于其真挚的创作和对制作质量的追求。演员的演技进步和良好的导演指导也被认为是该剧成功的关键因素之一。此外，还提到了观众年龄层的广泛性，不仅限于青少年，也包括了成年观众，说明了仙侠剧市场潜力的巨大。"
      },
      {
        "time": "00:14:15",
        "title": "《苍兰诀》：一部引发深刻共鸣的仙侠剧",
        "summary": "一部仙侠剧《苍兰诀》在2022年引发了观众对于爱情、正义与邪恶、以及反抗主题的深刻思考。该剧不仅因其延续动漫感的审美吸引了年轻观众，同时其复杂深刻的主题也赢得了成熟观众的喜爱。通过具体的情节分析，比如3万年封印的逻辑和种族之间的对立，探讨了剧中关于正义与邪恶、政治和种族的复杂性，强调了剧作在反抗这一核心主题上的深刻展现。"
      },
      {
        "time": "00:17:41",
        "title": "爱情中的反抗与牺牲",
        "summary": "通过讨论罗密欧和朱丽叶的故事，阐明了在爱情关系中反抗的重要性，以及它如何激发人们的勇气、责任心和对伴侣的付出。进一步分析了一个人愿意与另一个人共同感受痛苦，是爱情中极其宝贵的部分。强调了性别差异在理解和感受疼痛方面的重要性，并通过一个电视剧的设定，展示了如何让最不可能理解疼痛的人产生共鸣，以此强调男女之间的理解和链接建立的挑战与可能性。"
      },
      {
        "time": "00:21:48",
        "title": "仙侠剧的文化深度与叙事技巧",
        "summary": "对话中提及的仙侠剧以其独特的叙事方式和深刻的文化内涵，成功跨越了观众的期待，展现了制作团队的智慧。剧集通过设置特殊情境，引入深刻主题，同时保持对外观包装的精心设计，以吸引现代观众。特别指出的是，通过角色的未知视角和转场的巧妙运用，增强了故事的吸引力和观众的共情感。此外，仙侠剧还借用了仙界的背景，探讨了如官僚腐朽、阶级斗争等现实世界中的问题，揭示了仙侠剧不仅仅是关于仙侠冒险的故事，更深层次地触及了人性和社会问题。"
      },
      {
        "time": "00:26:20",
        "title": "探讨电视剧与电影的观感差异及制作质量",
        "summary": "对话中强调了电视剧和电影在观看体验和制作方式上的显著不同。通过比较不同平台制作的剧集，如奈飞的《解放日志》和《亢奋》以及HBO的《亢奋》，指出了电视剧在尝试采用电影化拍摄手法的同时，也保留了其作为轻松观看选择的特点。特别提到了一部未具体命名的电视剧（可能是“苍兰诀”），强调了其在没有大量宣传的情况下凭借质量获得认可，进而提升了主演的知名度。此外，还讨论了剧中使用绿幕技术带来的挑战和效果，体现了演员在特效制作中的敬业精神。"
      },
      {
        "time": "00:29:19",
        "title": "深入探讨《苍兰诀》的内涵与审美价值",
        "summary": "从2016年开始撰写评论以来，评论家对评论的兴趣逐渐淡化，强调在观看剧集或电影之前尽量不看别人的评论，以保持对作品的直接感知。他特别推荐《苍兰诀》，不仅因为其表面的甜蜜羞耻感，更因为剧集深层包裹的深刻内涵。通过分享个人观看体验，他强调不应让外界的标签影响对作品的欣赏，鼓励以开放和好奇的心态去接触和理解市场上的作品。通过调整审美习惯，深入剧情，观众能发现《苍兰诀》叙事的完整性及丰富性，体会到与剧中人物一同成长和经历的情感旅程，特别是剧集后半段人间部分，展现了传统东方的古韵美感，引发观众的自豪感。"
      },
      {
        "time": "00:33:21",
        "title": "周周前九集人物设定与情节构建",
        "summary": "前九集的主要目的是立人设，通过展现男主和女主的性格以及他们之间的故事，为后续剧情打下基础。这一阶段不仅介绍角色个性，还设定了他们之间特殊的联系，如同心咒，加深观众对角色的理解和情感投入。通过这种情节设计，制作团队意在让观众完全沉浸在故事中，产生强烈的代入感，从而为之后的发展做好铺垫。"
      },
      {
        "time": "00:35:53",
        "title": "仙侠剧的文化深度与观众情感共鸣",
        "summary": "讨论着重于仙侠剧不仅仅是一种虚幻故事的表现，它深刻考验了编剧的世界观构建能力及剧作的深度。通过分析剧中人物的遭遇和情感发展，展现了仙侠剧如何打破偏见、展现平等以及正反两面的复杂性。此外，还强调了仙侠剧在构建人物形象、提供情感安全感和打破传统观念方面的创新做法，从而与观众建立强烈的情感共鸣。"
      },
      {
        "time": "00:41:08",
        "title": "仙侠剧中的情感探索与成长",
        "summary": "在一个仙侠剧中，主角的软弱在于他的情感残疾，即他没有常人的情感，被设定为三界最强但无法感受爱恨情仇。这一设定引起了现代观众的共情，尤其是在探讨原生家庭的影响时。主角因为父亲的严格训练失去了情感，成为一个战争机器，与父亲产生了巨大隔阂。剧情通过展现主角如何在失去情感的同时保护臣民，探讨了强者成长的痛苦过程。最终，故事指向了用最弱小的力量拯救最强大的主题，揭示了情感和连接的重要性。"
      },
      {
        "time": "00:43:18",
        "title": "越族文化与情感探索",
        "summary": "讨论者深入分析了一个剧情，强调了越族部分如何打破了传统的正义与邪恶的二元对立，呈现了对小兰花角色的情感深度和成长。越族被比作亚文化审美，具有欧洲风情和美学价值。剧情中，主角通过勇敢的行动，尝试解决内心的痛苦和原生家庭的问题，进而实现了与父亲的情感和解，展现了深刻的情感转变和人物成长。此外，还提到了通过危险方法寻求解决方案的冒险精神，以及在这一过程中发现的关于爱、痛苦与成长的深刻理解。"
      },
      {
        "time": "00:48:09",
        "title": "探讨现代爱情观与仙侠剧中的情感表达",
        "summary": "对话中讨论了仙侠剧中的情感发展，特别是通过特定道具（藏心簪和忧郁界）来表现角色间复杂的情感和选择。这些道具不仅增加了剧情的张力，也反映了对现代爱情观的启发，强调在爱情中平等、尊重对方选择的重要性。通过男女主角的经历，探讨了即便在爱情面前感到忐忑和自卑，也要尊重对方，体现了现代爱情的平等和尊重。"
      },
      {
        "time": "00:53:11",
        "title": "探讨霸总剧中的情感发展与宿命主题",
        "summary": "霸总剧通过命中注定与偶然性的结合，细腻地展现了主角间情感的稳步发展，强调了亲密关系的构建。剧情通过人物不断深入的接触和共同经历，合理地推动了情感线的发展。此外，剧作深刻探讨了宿命与反抗的主题，通过轮回、宿命和命运等元素，展现了角色对既定命运的挑战和反抗，引发了对人生和命运的深层思考。"
      },
      {
        "time": "00:59:10",
        "title": "仙侠剧中的爱情与反抗",
        "summary": "描述了一个仙侠世界中，随着主角东方清仓对小兰花的爱加深，他的力量逐渐消退，面临水云天的威胁。关键时刻，小兰花神力附体，揭示了她其实是西山神女的转世，拥有强大的治愈能力。这一集深刻展示了两人情感的平等与深厚，小兰花的父母也以元神形式出现，给予她力量。剧情通过创新的主题与现代观众产生共鸣，探讨了出身、偏见、爱情与使命的深刻议题，强调真爱的力量能超越一切障碍。"
      },
      {
        "time": "01:04:35",
        "title": "国产剧《苍兰诀》的创新与情感深度分析",
        "summary": "《苍兰诀》通过构建复杂世界观和深化人物情感，展现了国产剧的进步。剧本要求创作者不仅在已知的框架内叙事，还要创造全新的星球和规则，对编剧团队是极大的挑战。剧中通过打破常规的叙事手法，以及深刻描绘角色间的关系和内心变化，尤其是从仙侠世界的对立到人间的友情，再到最终的共同抗敌，体现了深层次的人性和情感探讨。这些元素不仅提升了剧集的层次，也证明了国产剧有能力承载宏大设定和复杂情感，反映出近年来国产剧的质量提升和创新尝试。"
      },
      {
        "time": "01:11:08",
        "title": "从经典中创新：人物与情感的新诠释",
        "summary": "对话内容主要探讨了如何在经典基础上进行创新，特别是通过人物设定和情感关系的精心构建来实现。强调了即使是传统的强弱角色设定，也能通过揭示最弱小角色可能拥有最大力量的创新思路，来创造出新的意义。此外，通过具体的情节和人物互动，比如一方通过物质来表达爱意而另一方更注重情感共鸣和真实理解，从而打破了传统霸总剧的框架，展现了对女性独立意识和真实愿望的尊重。通过深入探讨人物之间的情感交流和冲突解决，体现了剧作在人物塑造和情节发展上的突破，以及对反战等深刻主题的探讨，强调了作品在创新叙事和主题呈现上的成功。"
      },
      {
        "time": "01:16:51",
        "title": "金庸爱情观与现代价值观的对比",
        "summary": "讨论者通过回顾金庸作品中的爱情故事，如乔峰与阿朱、张翠山与妖女等，反映了古典文学中男女主角因沟通不畅导致的悲剧，强调了过去爱情故事中的生离死别。同时，指出了现代社会在男女交流方面更为开放，但认为不应批判古典文学的含蓄唯美，而应将其置于适当的历史语境中理解。进一步，通过分析剧中角色对命运的反抗和爱情的探索，展现了即便在不同立场、血缘和使命下，爱情仍能跨越障碍，表达了对爱情本质的深刻理解和对反抗精神的赞赏。"
      },
      {
        "time": "01:23:14",
        "title": "年轻创作团队在叙事革新中的价值与使命",
        "summary": "对话强调了年轻创作团队在叙事和讲故事方面的重要性，指出他们不仅带来了新的视角和创新，还背负着探索符合当代和未来年轻人审美和叙事方式的使命。以《苍兰诀》为例，展示了年轻团队如何在保持经典基础上进行创新，正确选择创作土壤，同时构建积极的价值观，如反抗偏见和打破强者与凡人的界限。此外，还提到了年轻创作者更理解网络语言和Z世代的特点，有能力通过创作放大这一代对爱的理解，为文化土壤续写新篇章。"
      },
      {
        "time": "01:26:17",
        "title": "《苍兰爵士》：一部教会人们勇敢爱与被爱的剧作",
        "summary": "对话中提到，《苍兰爵士》通过其独特的剧情和人物命运，展示了如何让当代观众重新理解爱，学会爱。剧中人物的故事激发人们思考，在爱情中给予和接受爱的勇气与行动。通过小兰花的角色，强调了在沟通中彼此尊重的重要性，以及理解对方的深层需求和痛苦对于建立亲密关系的必要性。此外，也提到了剧作留给观众的解读空间和互动性，以及如何通过剧情传递爱的能量和勇气，使得《苍兰爵士》不仅仅是一部电视剧，更成为了一个情感疗愈的课堂。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "仙侠剧的设定，打破了传统霸总剧的模式"
            },
            {
              "children": [],
              "content": "探讨爱情、权力、家族之间的纠葛"
            },
            {
              "children": [],
              "content": "传达了反抗和自我实现的主题"
            }
          ],
          "content": "剧作背景与主题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "小兰花与东方青苍的设定打破了性别刻板印象"
            },
            {
              "children": [],
              "content": "小兰花的勇敢和独立，东方青苍的内在脆弱"
            },
            {
              "children": [],
              "content": "反霸总和反娇妻文学，展现人物成长与变化"
            }
          ],
          "content": "人物设定"
        },
        {
          "children": [
            {
              "children": [],
              "content": "爱情不是宿命，而是选择和努力的结果"
            },
            {
              "children": [],
              "content": "勇敢面对和表达自己的情感，珍惜当下"
            },
            {
              "children": [],
              "content": "消除偏见，跨越身份与种族的爱恋"
            }
          ],
          "content": "爱情观与价值观"
        },
        {
          "children": [
            {
              "children": [],
              "content": "年轻创作团队的野心与创新，结合经典元素与现代审美"
            },
            {
              "children": [],
              "content": "叙事上的层次感，从仙界到魔界再到人间，层层递进"
            },
            {
              "children": [],
              "content": "使用多种叙事技巧，如反转、共鸣等，增加剧作深度"
            }
          ],
          "content": "创作团队与叙事手法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "观众对剧作的情感投入和共鸣，形成自来水式推广"
            },
            {
              "children": [],
              "content": "剧作让观众重新认识爱，学会爱，传递正面价值观"
            },
            {
              "children": [],
              "content": "通过剧作的广泛讨论，引发社会对于爱情、亲情、友情等多维度的思考"
            }
          ],
          "content": "观众反响与意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "剧作成为文化现象，激发观众的创作与分享欲"
            },
            {
              "children": [],
              "content": "剧作的高口碑与话题性，促进更广泛的观看与讨论"
            },
            {
              "children": [],
              "content": "通过社交媒体、论坛等平台，形成剧作的二次创作与解读文化"
            }
          ],
          "content": "传播与影响"
        }
      ],
      "content": "苍兰诀讨论脑图摘要"
    }
  }
}