{
  "pid": "604f3cd042d469df009c3e0d",
  "eid": "63bfc22eeab1781ef439bfd5",
  "title": "李少红：怎么做妈妈，就怎么做导演",
  "task_id": "r28pn7e8o7meq5mz",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "就大明宫词的时候，我刚把那些长矛、大刀还有盾牌发给那些人就打起来了。你打的那人真的是命是我救出来的。因为我妈妈也是学电影的，我老觉得跟电影是有血缘关系一样。但是那时候没有不会想到我最后能去来拍电影。雷雨的时候，我记得我整整一个月被关在那个屋子里面，完全像囚犯一样。被放出来的时候，第二天直接就上现场。我的天哪，我们同学那个时候都拍戏了，都红高粱、黄土地，然后我就怀孕了。事业还是家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "他也是最早的一批电影导演转过来做电视剧的，那个时候是被唾弃的，你知道吗？你不尊重医术了。行，你要为了赚钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "想讲这些东西了，真的不想讲，经常会被曲解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "我相信没有人不知道李少红，她是中国第五代导演里罕见的女性同学说，你比男人还凶残。33岁开始拍自己的第一部作品，是当年名副其实的拷贝之王，转向电视剧的时候，他拍出了大明宫词，一战封神。皇位是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:25",
      "text": "只不过是治国者的资格，我要用我的能力赋予女人这样的资格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "第一次见面，在他的新片世间有他的首映现场，那天台上的邵红导演哭了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:37",
      "text": "完全是冲破封锁线一样，大家想尽一切办法能把这个片子拍出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "这是他们一家三口第一次起拍电影，丈夫曾建平是他的御用摄影师，女儿山山是他的制片人。40年，40年的创作生涯，这个女人好像从来没有停止过。我想知道李少红的秘密。但让我有点没想到的是，挖掘李少红导演的第一部，居然是去他们家做月饼。我看您拿刀这样子真的很会做饭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:18",
      "text": "我小其实是在在农场，在农场。对，每天都下地干活，简直那个插秧。我觉得那个插秧对我来讲特别可怕，因为不光是那个脚踩在泥里面，有那个蚂蟥，你知道吗？就是扒在腿上啪拍都是血。那时候年纪特别小才十几岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "后来那个队里面就问说有没有人会做饭的，我就赶紧举手。然后他你说你做什么？我说包饺子，不假思索的就说，其实我一想，我除了看我爸妈包饺子，我真的不会包饺子。然后就搜他们那个厨房，把能放的五香面儿什么什么的酱油，反正能看到什么我就放什么。然后居然那饺子还挺好吃，后来我就荣获了，就可以不下地了，每天给大家做饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "那您小的时候啥样？是动手能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:15",
      "text": "我小时候就是动手能力比较强的，我们家自行车和缝纫机回来第一天都被我拆过。然后当兵的时候放电影，我也把电影机也给拆了，这太简单了，吃个中午饭的时间我就给拆了，但是我就没装回去。那怎么办？队长气死了，他不让我碰了。其实我觉得我要是琢磨，我还没准能给琢磨出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "是那个时候对电影产生兴趣的吗？当放映员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "因为我妈妈也是学电影的，我老觉得跟电影是有血缘关系一样。但是那时候没有，不会想到我最后能去来拍电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "恢复高考的时候是跟妈妈商量过要考北京电影学院。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:03",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "他没阻拦。你说我们当导演的可苦了，你要是但是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:08",
      "text": "他觉得我考不上。因为根本没时间准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "那你是咋考上的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:16",
      "text": "我就仗着，我已经在宣传队干过，所以就不紧张。他一些考一些文学修养，就是说你看过什么书什么的，我正好我看的书都都都用上了。我爸爸的原因，我就等于是经常到他们那个图书馆里面去找书看。也没那时候也没电视剧，也没电视，就是靠看书。而且那时候记忆力特别好，我看一本书，我基本上就把每天看的东西可以复述出来，我有这功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "然后那时候都是那种黄皮书，就是牛皮纸。因为他不让你看到什么书的内容，都是国外的那种文学作品的小说。他们就等于把那个封皮儿都给撕掉了。后来我才知道那是世界名著。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "我在之前看的时候不知道，还有就是考那个编故事的能力，就把不靠谱毫无相干的东西给你两个物件编到一个故事里面去。后来我发现我编辑能力挺强的，我那俩东西真的是一扁担一个纽扣。然后我还编了一个侦破的一个故事。我当时记悬疑片，还是我心想你想纽扣跟扁担怎么能到一块儿去？就是你要不是农民挑东西，然后扣子掉了，这它不叫情节，它也不叫故事，对不对？所以我编的我觉得可能还比较成功，总想生命有一束光，能把真正的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "版本。是说为什么您当时选了曾老师呢？是因为能看那个叫什么取景框。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:06",
      "text": "是真的吗？这也不能完全就是为了取景框，我嫁给了一个取景框，这也有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "他说那个时候拍电影跟现在不一样，就是你得老去看你，你没有小尖也没有大尖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:20",
      "text": "你得跑过去。那那是那是那那个时候拍我们学校里面胶片都特别紧张。然后刚刚有那个就是beat com就是有那个数字的这个摄像机。我们做作业就是开始可以用摄像机拍了，但是必须得老师来拍，我们自己不能拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:41",
      "text": "曾艳平就是教研室的老师，摄影师，他他是学摄影的，他那时候还只是个助教，所以那时候我们同学拍作业，像壮壮他们拍作业，摄影师都是曾建平，张艺谋是助理，我们是学生，只能给他当助理。对，所以就有了这个机会，就接触比较多。那时候状态跟我讲说是不是你的作业，你都到那现场去坐着去找点活干，看看怎么拍，你都得学会，最重要的是现场要怎么拍。摄影师成了一个中心，哪是导演为中心，导演都是站在摄影机后头。但是我还是我们班最后一个认识他的人，最后一个认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "对，最后一个你就到81年开始实习，就是分组实习之后，我因为老去拉线，我就帮他拉线。你只有去帮他拉线，你才能够比较近距离的了解摄影机，摄影这一块，因为我就觉得摄影太神秘了，而且太关键了。这个东西怎么这个光学的反应怎么弄，就可以在胶片上运动，镜头的焦点的长短，还有灯光，就是该怎么打什么什么。我就觉得这里面名堂比较多，它技术性比较强。所以你要不要找到一个能够参与的那种活？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "你还真是在旁边坐坐，板凳是看不出来的，机器也不让我们碰。然后只有我说我能干点啥呢？他就说你就帮我顺这条线，所以你这顺线你拉紧了，就登到摄影机拉松了，就可能会压到线里面，得特别的全神贯注的，得看着它位置，所以这可能是离摄影机最近的距离了。我们同学那时候都拍戏了，都红高粱、什么黄土地什么一个八个都拍了。然后我在做副导演，就怀孕了。那时候还挺说到底到底是顾事业还是顾家庭。我觉得一看那个去做B超，那小心脏扑通扑通的，我要说是把它做掉，就感觉是有点特别不忍。而像我觉得像犯罪一样，不行，我就受不了了，就是毫不犹豫的，我就说还是生下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "你要真说第一个作品，他有时候会说他第一个作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:15",
      "text": "是我讲过这个话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:18",
      "text": "对我是他的处女座。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "因为我小时候我妈妈也是导演，所以基本上是在他缺席的情况下长大。所以我觉得我自己要有孩子，我一定要把他带大，就不能缺席。坚持到了四岁三四岁上幼儿园，88年拍的银蛇谋杀案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "李少红是拍悬疑片出道的，但很少有人知道，当时的电影厂是分配制度，同学们拍的都是黄土地和盗马贼，少年意气的他想拍文艺片，领导说不拍那就没片子给你。田壮壮后来安慰李少红，你就当是拿了一张入场券。那一年，银蛇谋杀案成为了北影厂最赚钱的片子，光拷贝就卖了二百多个大众电影，说这部片子里有18处血腥镜头。从此，李少红也多了一个外号，比男人更凶残。当时珊珊说只要是写剧本就是一个月拍，就是三个月起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:34",
      "text": "对对对，写剧本一个月。而且我一般来讲那时候就不在家了，就是在家里旁边找一个小旅馆，白天从早上吃了早饭走，然后一直到晚上，有时候八九点钟回来。对，洗澡也不说话，就睡觉，睡完觉早上起来又走，基本上就是一个影子人，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "那时候大了一点，后来还是在那哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:02",
      "text": "叫望河楼望海楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "周末就去到那个望海楼去探亲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "那时候在写啥？那时候在写40不惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "天哪，你的成长经历正好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:18",
      "text": "就是我们的电影我们的电影。对，我记得红粉是在北京，所以就发生了那个事儿。三四年级一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "学期没没上课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "对他原来是全班都是前五名。然后那一次就是因为被他们班同学的一个腮腺炎还是什么传染了。然后那时候我们正好在拍红粉，95年的时候，所以奶奶就不愿意，怕影响我们拍戏，就没有告诉我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "他实际上已经有三四个月没有去上学。考试他就没有考到前五名，没有进到前五名。他原来是班长，又是大队长，然后他就情绪特别不好。我说这是咋的了？那就是觉得这孩子蔫儿了。后来他就跟我讲，他有思想问题了，有思想问题了，思想问题了，他就说他该怎么办？他说他觉得可能他今年就肯定不会再选他做班长了，就眼泪啪嗒啪嗒的下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "后来我觉得三道杠对你很重要，但是说也重要。我说但是三道杠是不是都一定是得要真的学习好才能有？他说是我，但是你现在学习没有之前好了，他不自然就没有了，这很正常。那你还可以再争取回来吗？我说你不如现在你就想你想通了就不要这三道杠了，你主动的让出来，你要用你下学期的学习再把它争取回来。我也挺内疚的，因为那次确实是一点都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "聊到这里，我突然意识到，女儿的成长过程也是少红导演的创作史。在银蛇谋杀案大卖之后，李少红先后推出了血色倾城、40不惑和红粉三部风格迥异的电影作品。哎，喊你进去，秋一句我怕黑，你陪我进去嘛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:23",
      "text": "1995年的红粉是作家苏童的代表作，讲了解放后江南青楼里两位性从业者被送去劳动改造的故事。相比大时代，他更关注个体女性的悲剧，女人在社会变革中的不同选择，才是她真正想讲的故事。1994年，红粉获得了第45届柏林电影节的银熊奖。与此同时，中国电影行业进入了体制改革，中央电视台开始投资电视剧，一个全新的时代来临了。林允是你的第一部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:58",
      "text": "电视剧我还留着我们最早的分镜头，就是那种表格。因为我们是从学分镜头开始的，那时候胶片非常的稀少，所以你要把前面的功课做得很细细到每个镜头有你是到底是几尺、十几尺还是二几尺，几秒钟都要算出来。然后里面这一个镜头里面是中景、近景，是推拉摇移，还是一个固定镜头，里面是从哪块演到什么地方，都要把它这么细，特别细。这个创作完了之后，你才能够到现场，就照着分镜头去拍分镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "是你画我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:42",
      "text": "一开始跟老谢的时候，他就让训练我就是全是我画。后来我说你为什么不画？他说是你学还是我学？我说是我学，然后我就画完了，又让他给我批改作业。批改的越少就说明我基本上就都通过了呗。那慢慢到了我们自己的时候，这个习惯就养成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "如果我们自己做一遍拍摄本的话，我就觉得好像不踏实，就怕中间有一些遗漏或者是什么样的。所以我觉得让我拍摄电视剧确实是一个非常累的活儿。我不能想象你说我要把一个几十集的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "剧本画出来写出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:25",
      "text": "对，画出来写出来那个功夫真的要你你就算你就说你一天我最快弄一级半的话哈那你要是40级的话，那也能算出来。那那也将近要我五十多天的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "光画分镜稿画五十多天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:43",
      "text": "雷雨的时候，我记得我整整一个月被关在那个屋子里面，完全像囚犯一样。因为那个门口就是一个防盗门，就是那个栅栏的防盗门，他们都通过那防盗门给我递吃递喝，然后我就等于是一个人坐在里面，就是睡也睡在里面，弄了一个小行经床，我就在那整整一个月做的就是这个拍摄脚本被放出来的时候，第二天就上现场，直接就上现场。我的天哪，我都觉得这个电视剧太难了，因为就这一就这一个环节就能把我难死赵平。你也说我疯了。你也学会你父亲的样子。你这个虚伪的东西，你记住，一个女人不能够受你们两代人的欺辱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "我现在有时候甚至于在现场就可以不看剧本。我的剧本是最新的一个不怎么太翻，开拍前的可能跟这个剧本，我可能跟他生活有两三年的时间，就天天在一起。所以每一个人物，每一个场次基本上都在你脑子里面，已经就是像一个世界已经存在了一样。这完全就是你现实的一部分，不会忘。而且我最早是场记出身，场记出身。对我就给谢丽丽当场记。那时候是没有照相机，没有录音机，就是两个耳朵、两只眼睛、一只笔，每一个镜头都要记下来什么东西，位置什么什么，就是所有的东西要是看样片的时候错了的话，那就是那时候我们是要记过的。所以这个火眼金睛、耳观、耳听八方，眼观那个六路，这真的是就是练出来了，这就属于是童子功了一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "所以在现场真的是这个习惯也会带到你当导演的时候，也是非常的管用，很好用。穿帮的地方很少，记所有的这些位置的时候，可能你自然的都会比场记记得关注的清楚。因为你知道画面在哪场地，有时候他记得那个点是在画面以外，跟你那争半天，我说不要管他，不要管人家不在画面那里头，你就看住了画面，说你们现在都比我们那时候要强多了，我们那时候没有画面，完全是靠脑子记，靠脑子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "而且就是偷着到摄影师后面去站一会儿，看一下那个大概的位置，然后看一下什么镜头，然后再看一下那位置，大概自己眼睛里有一个人肉的框。知道，是这块，这有月饼，然后这个桃是这么多，然后这桃只有几个四五个了。在这边那肯定那两瓶水不在花盆，看一下，不在花盆，不管就是你脑子里永远是在在有一个拿一个画框来看所有的东西，框所有的东西。所以这种习惯可能这种基本功和童子功，就比较就植入到你自己的骨髓里面去了。所以拍戏的时候就会特别好用，对吧？就是少犯错，不要等到最后剪接的时候，我哪都是穿帮，还得花钱去擦。现在就好了，现在都不怎么太好好记，是因为都可以后期擦掉，所以现在就不严格，就是越方便越不严格。那个时候是钛就是一个镜头，一尺胶片钛钛金贵了，当然他还有很多了，因为每一场戏服装接不接，道具接不接，就这些纠错能力要非常强，就是你眼睛要很准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "你甚至于有时候你像古装戏，他的头饰，上一场戏靠前靠后，那上场戏可能是一个月以前拍的。但是他的这个妆定的是什么样的样子，你要特别清楚。就经常有时候一一进场，这样说位置不对，所以他们就要拍的很仔细。那么你不能就说太偏后了，那就背过去了，对吧？如果是太靠前就是很奇怪，但是那个造型那个感是不对的，就是构图会出来很怪。所以其实每一个细节都很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "细节你是一个很揪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:22",
      "text": "细节的人我觉得就是因为画面是无数细节堆积起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "上次深深跟我说，就是你当导演，就每一个部门，每一个职能，所有人都会问你那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:41",
      "text": "可不是在中国当导演。就这样，就是你要帮所有的部门解决所有的困难问题，然后解决完了以后，才能是你最后要的那个效果。你要是没有帮他解决问题的能力的话，那就说明可能你的效果可能就实现不了，这多急人。所以想办法给每个部门解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "那那所以当时您在现场学习的时候，就是把每一个职能，每一个部门都琢磨透了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:13",
      "text": "对我去我因为我那个时候我是跟着谢铁丽做那个副导演。然后我觉得谢铁丽就是一个在现场解决问题能力的，特别有这个能力。所以说我都不知道他为什么啥都知道。他那个就是包氏父子的时候，其实很小的事儿了。那个摄影师就说那个地方有一点就是穿帮，其实我都没看到那地儿在哪儿。他就是让我过去说你到那块儿去，那边不是地上有一个箩筐。然后后来他讲说你就把那个箩筐挂在那个柱子上，这其实就是有一条线照明的那条线。然后我就按照他那个去了，就把那箩筐挂在那个柱子上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "就挡住了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:01",
      "text": "就挡住这就很小细节。其实后来到现场自己也觉得这都真的不是什么事儿。但是在现场可能诸如此类的事情特别的多，就是方方面面可能都会有一些问题。比方说我们那个时候拍那个，我到了自己拍戏的时候拍雷雨，拍雷雨就拍那个，就是要给樊姨煮药，不是周朴园就不断的让樊姨喝药就是表现这个厨房，厨房里面全是药，当时道具准备的就不够，他们没有明白那个意思他们其实就准备了一包药。好，我说那哪成，就是说你要是说就等于说是这个周浦源一天到晚让他吃药。你要是从我从厨房主要这个细节，就这场戏来表现的话，那应该是那个药到处都是，他吃的并不是一包药，他是天天都在吃药，成年累月的在吃药，你才有最后为什么就是怀疑给他吃药，他就不他就是不吃，就逼着他吃的那场戏，就为了那场戏，我觉得你必须要把这个铺垫要足够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "后来那咋办呢？后来我灵机一动，我就想我进那个摄影棚的时候，在那棚门口我就看到了有好多木屑，有一个木屑堆，摄影棚里面打扫卫生的时候要用的。我说你们到那个摄影棚门口去把那个木屑的堆上去，铲一堆木屑回来，我就把它当当中药包的。后来但是没有纸，后来我就想对面那个美术车间去要一点美纸，美术他们画的那画画用的那个黄纸，但是包你也得知道怎么包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "然后我就想着，因为那个时候还是有一点这种生活积累的。平时我就去到中药房的时候，我会很注意他们都在那怎么包药，然后就给他们包了一个示范。然后大家觉得这可行，就那就包了很多。那场戏就等于我们又花了将近2个小时的时间就又重新拍了，就拍成了这种。等于说你其实平时对生活的观察和你自己要很留心。就像你比方说你要拍一个做月饼的，那我平时我在家里也做，所以我就会你要需要的话，我就知道怎么做。最起码你要告诉可以告诉演员他是什么样的，是什么样的步骤，他做起来他演起来就会像很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "他也是最早的一批电影导演转过来做电视剧的，那个时候是被唾弃的，你知道吗？就是因为电影导演你去拍电视剧就觉得你low了，你不尊重艺术了，你去拍商业的东西，你要为了赚钱。但是他其实没他对他来说他就是一个换了一个媒介去能有更大的空间去讲他想要讲的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "李少红是站在风暴中的导演，他的很多作品都在争议中诞生，又在很久之后被证明是超前之举。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:25",
      "text": "有一个像大树那样的男人共你栖身固然好，如果没有或者倒了，就要学会自己生根，要找出自己的躯干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "98年，他拉着刚刚回国的编剧郑重用41天写出了大明宫词十万字的大纲，又请来叶锦添参与了整体的服装设计。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:47",
      "text": "其实造型其实非常重要，造型的过程实际上就是一个人物基本上就完成了一半，就是他的外形。然后我们有时候造型要造好几次，找这个人物的感觉。实际上演员跟着你一块找这个感觉，等到最后造型找对了，其实这个人也慢慢的让他适应了他的外形。这个人这样他就慢慢认识这个人了。其实在这个过程中就已经是在创作你是不是认错人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "你在找人。我是在找昆仑努拍大明宫词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:26",
      "text": "那时候是不是特别冷？一月份的时候拍那个朝堂的戏，演员都穿的还是纱的衣服。然后那工作人员盒饭堆的那个地方，就凉了，就没有摄影组，他们都没有时间去吃。然后我就搞了一个大电饭锅，就把所有的盒饭都就闷在一起，闷在一起，让他们能够一直能吃上热的，然后又怕糊了，还一边看着监视器一边在那搅。现在已经发展到我给剧组做了一辆一个炊事车，是为了让大家能吃到热饭。我是一个巨蟹座的人，所以他们说我就是那种居家型的。所以我觉得是一定要把摄制组过得像是一个家生活。其实对我们这些永远一辈子在现场工作的人，是一种自我的尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "您是一个非常有预判的人，在现场也超级有经验。什么样的事儿到今天还会让你觉得需要冷静一下？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:30",
      "text": "突发事件，就大明宫词的时候，正好拍法场的时候，刚把那些长矛、大刀还有盾牌发给那些人就打起来了。男的都没冲进去，就我第一个在里头冲在里面那么矮小，我的天。但我满脑子想的都是因为刚刚给他们发了又大刀又长矛的这一棍子抡下去，这一刀那可都是真的，那那下去那还那个人就别想活了，我就等于是打到了那个人前头，抓到了那个。那帮小伙子力气多大，所以我脑门上都被他们给磕的是轻的，被打的那人真的是命是我救出来的，我自己想想都有点后怕，因为我是最不符合标准进去的人我那么矮小，我怎么可能挡住别人的刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "是不是能这么理解？那个现场导演就是最有办法的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:23",
      "text": "也不是，有时候也有你想出办法的人，但是你的情绪会稳定大家，让大家都不要炸毛，你你炸了这事更麻烦，你只能就是特别的沉着，你不能带给任何一个信息就让人家觉得不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "2000年3月，电视剧大明宫词开播，这部为女性书写的影视作品在当年引起了极大的争议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:51",
      "text": "女人当道是男人们最不能容忍的，他们会无限的苛求华大他们同样能犯的错误。人不能称帝，只不过是一个过时而不合理的船，我要废除这样的传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "但冒险是值得的。播到第17集，当时的中央电视台台长赵化勇给李少龙打去了电话，收视率破央视纪录了。22年过去，大明宫词成为了国产电视剧的美学巅峰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:32",
      "text": "墙上我看挂了很多作品，从这边的红粉一直到最后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:37",
      "text": "那一张是开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "就有小船。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "他橘子红的时候你多大？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:46",
      "text": "十几岁。最大的感受就是真的在一个那时候的朋两千棚还是3000朋，已经觉得非常大，现在是标配，然后在里面搭了三进院，你想想就是整个的那个家都以为是在江南水乡拍的，完全不是。以及到他那个不是就要仿江南水乡的那种小雨吗？然后它上面全都安了那些管道，然后就想要下多大雨都可以，可以真正在棚里面下雨，所以是很很神奇的一件事情。那时候的置景就已经到了这个程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "你们能想到吗？橘子红的在北京拍的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:27",
      "text": "北京的棚里面，那个时候没有人在棚里面搭景拍戏的，你知道吗？都是电视剧，都是实景拍，哪有搭景拍，搭景拍太难了。那光怎么打那个黑屋子要想打成白天又得打成黑夜的，就没有人所以那个时候就是棚拍，我们棚拍我们是第一人。开始现在大家都用鹏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "那时候咋想的用鹏呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:52",
      "text": "因为拍电影的，拍电影的对鹏不陌生了，拍电视剧的没有人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "会用朋友当时实拍，就是棚拍拍了多久，实拍拍了多久。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:03",
      "text": "实拍。其实你拍的那个外景地就是苏州，苏州的东山那个竹菊林就拍了二十多天，没拍多长时间就回到北京，在棚里拍了。所有的其他的都是乡下的那大房子，还有城里的那个别数，都是在北影棚里面搭的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "大明宫词，还有橘子红了，都是大部分是靠拍出来的。他因为后面的后期的调色的手段非常有限，你不像现在达芬奇你可以分层，然后你可以挑挑颜色出来，你吸哪个，你加哪个，哪块加速光什么都能改。那个时候是没有这个技术可以做到这件事儿的，所以全靠拍全靠现场拍出来打出打打光打出来的那个效果。所以对现场拍摄技术要求是非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:59",
      "text": "拍角色从那年导演的女儿出国留学了也结束了自己在剧组的暑期生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:05",
      "text": "他那个时候是很艰苦，因为她一开始去虽然是在中国上了半年的语言学校，但是到了那儿之后听课还是很有问题。那个时差正好早上，就是我出工的时候六点多钟出工的时候给他打电话，他正好是那个时间。要是下午他正好有时间，他下了课了，有时间跟我说话，然后我们俩就几乎就这一部戏我都是在去上工之前的路上，车上我们俩就是聊天儿，每天都是眼泪八叉的跟我盼着我这个电话诉苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "这部剧当年也很传奇，他一举拿下了央视电视剧频道2002年的年度收视冠军，甚至还影响了今天的中式婚礼。周迅在剧中的名字叫秀荷，你还记得她穿的那件改良版嫁衣吗？就是今天很多女孩在结婚时穿的秀禾服。在拍完了角色红了之后，李少红导演接受采访，他说，在事业中，女人比男人更难。有作为女导演两年不拍戏有可能就被遗忘了，所以我的工作是不能止步的。2011年，李少红全票当选了中国电影导演协会会长，同年，他远赴俄罗斯拍摄了献礼电影建党伟业中共产国际第三次代表大会的戏份，这是电影史上一次史无前例的拍摄。他们进入了克里姆林宫进行实地取景，即使是在俄罗斯的本国电影中也从未实现过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:48",
      "text": "这个是当时的一张剧照印出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "哦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:51",
      "text": "对，他们当时是去了一个星期。我最大的感受，我跟你讲就是人回来瘦了两圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "我可听说了，当时在俄罗斯，然后您和曾老师两个人跟脱水了似的，进去就拍8小时再出门。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:07",
      "text": "但是不让克里姆林宫，你想我们的安德烈听真是破例了让我们进去拍。是就他们还是有红色情节，一听说我们拍列宁第三那个国际，他们就也挺激动的。因为他就是一个政治中心，他就不能让你随便走动，因为他的政治活动什么还都在正常进行，所以把我们圈在那里头的话，你就不能出来了。早上六点半进去也不能出来，到下午五点钟就得撤出去。因为他们天黑特别早，四点半基本上就没什么光了，而且他那墙又特别厚，你就五点钟不让我们出去，我们得出去，因为就没光了，你也拍不成，所以中间你就没办法吃饭，而且他不让你吃饭，盒饭什么都不允许带进去，只能每个人揣点饼干还不让吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "因为它那个地板是橡木地板，橡木地板是一种很松，它它可以拼图案。但是它特别容易划痕，那个真的是很金贵的那个那个地板。你要是饼干渣掉上它都怕滑。我们全部都是用那个地毯铺在上面拍一部分亮出来。都都打好光了以后，才能把那个地毯拉开来让你拍。而且人都是走在地毯上，不能走，直接走在项目上太艰苦了。那真的饿死了，水也不让带进去，因为他怕那个水洒在地上什么。后来看我们特别的不容易，他们就让我们能到走廊洗手间那个地方去，能够喝点水，那真的是轮着班跑那喝两口水，吃一块饼干，然后再又往回跑。本来是七天，就拍了将近十天，因为时间拍摄时间太短，比我们想象的难拍，又不让打光。是因为他政治活动，然后他们怕有碍观瞻，然后再被哪个领导国家首脑说，那咋回事就过去，他们都吓死了，就更不敢，然后又不行，赶紧拆掉，我们就又都给拆回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "完全靠天光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:19",
      "text": "全部靠天光了。而且另外就是靠你在里头支灯，在里头支灯就很麻烦，因为它那个光就得一点点接过来，因为那个宫殿很大，安德烈厅我们进去了一百多人，就是要按照照片上去选择跟他最像的那些人，而且服装也是到莫斯科电影制片厂去选择跟他那个照片上基本上接近的那些服装。因为另外因为就是不能进去那么多人，所以最大的那个场面的人就是我们还要拍就是按照特技拍回来。然后他们要拼上去拼上去，我们又在莫斯科电制片厂就绿背景这样一点一点拍每一个人。刘少奇从后面一直走进来的过程，不是整个一个大厅，那个过程所有的人都在前头，什么那都是后来复制上去的人。可是你要为了复制上去这个特技，就前面要做很大量的工作，都要全部都算好，移动到这速度要一模一样。就这一个镜头我们要拍7878遍，然后每一遍都要速度和水平和所有的技术的参数都是要一模一样的，所以他非常费功夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "那个真的是挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:38",
      "text": "就所有的人不是我瘦了，所有的人都瘦了好几斤，而且随时都可能被喊停。就说我们的操作不当，就很可能随时会被喊停。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "然后后来韩三平韩总就讲说这比列宁像多了。然后我心想什么叫比列宁像多？咱们不是就要像列宁吗？就是那种气氛，他们也很激动，那个演员也特激动。他自己他说他以话剧演练，他也没想到能够在安德烈听。因为当时那个第三国际就是在那儿开的会，一模一样的地方。而且我也没想到我们去拍的时候，恰恰是克里姆林宫恢复了安德烈厅的原有的样子，我们恰恰是刚复原好，我们就去拍，你知道吗？这很多事情，我觉得是天意，我们真的就是抓住了这个机会，所以给建党伟业添了一个很亮丽的一笔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "导演你是个运气特别好的人吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:56",
      "text": "我觉得我的运气还是挺好。现在想想每个人都会觉得自己运气不好。但是我觉得上帝可能对谁都是公平的，就是你可能要抓住了你的机会，你就是运气最好的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "你要说我跟我妈学到的最大的一个知识或者概念，其实就是你要拿你实际做的事情来说话，而不是真的说话。他是从头到尾都自己都可以干的一件事，一个人，他也是这么教育我们的。如果我干这行的话，我必须什么什么关卡都懂，在这个基础上你才能成为一个好导演。从始至终他每一个剧本都会是要不就自己最后改一改，要不就是全程参与开发，然后再加上剪辑。那个时候也是全程在的，他不是属于那种导演，就是中间拍完了，前后都不管给我一个剧本，我去拍拍完然后就给剪辑。到今天都是因为我小的时候，我是在剪辑发行长大的。他最早合作的那个剪辑师叫周新霞，现在也是剪辑协会会长。对，就带了很多的人出来，然后我管她叫周妈妈，那是我干妈，就是我我比那时候还是胶片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "有一个那种胶片女性，是女性剪辑师。对啊对啊对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:23",
      "text": "然后那时候胶片有一个理胶片的一个机器，因为他们不都得拿出来剪剪，然后要把它捋上去。那个机器一开始我是够不到的，然后那个等于我的成长过程是抵着那个胶片机长的，慢慢我就可以够到，然后就可以这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "你算过没有你有多少的时间在现场？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:46",
      "text": "我基本上你想这么多年三四十年，我觉得我最起码有一半的时间都在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "有15年在现场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:53",
      "text": "至少我自己不觉得，人都觉得说真的是不容易，一直还在一线拍戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "我也觉得您精神头老好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:03",
      "text": "对，你有你想干的事情，你的精力就会好啊。尤其是搞创作性的工作，特别容易让人家能够让一个人能够上头上头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "最上头的是能把他想拍的东西拍出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "那那是激动的不行，最后看到实现的时候老激动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "到今天还是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:23",
      "text": "对对对，因为他有时候你拍电影这种事儿，他不是说一时间就全部都能看到，它是一点一点的，这点有点像建筑，你知道吗？他最后一分钟的时候把那个罩子一揭开，一座大楼拔地而起。你看到是一座大楼拔地而起，他那是一砖一瓦上去的。所以你那个时候的感觉，你是在这个过程一点一点的实现你自己的想法，把它变从无形变成一个有形的东西，这个就是真的是创造的这个乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "这期闪光竞选的时候，我和团队差点吵起来。有人说应该做的轻松点，我们讲讲和李少红老师做了2个小时的鲜肉月饼。也有人说得女性主义，就拍拍比男人更凶猛的女同学。但这都不是我的真实想法，我在理素材的时候，心底升腾出两个声音。一个是绍文导演真的专业，他似乎花了一下午的时间来告诉我，你怎么在中国在那个现场当一个好导演，你怎么赢得所有人的信任。第二个是少女导演真的常情，他的剪辑师、他的演员，他的合作伙伴都跟他走了好多年，这是他的秘密，他有很好的环境和系统支撑他的创作。今天的少红导演已经67岁了，他还是有底气有能力持续的表达。我能拍他是因为他发起了青葱计划。有一次我们一起直播，我看他扶持了很多新人导演，比如日光之下武林孤儿过春天，还有最近的海边升起一座悬崖，这些新任导演或多或少都接触过李少红老师的帮助，他也来告诉我，一个真正好的创作者，当你有了能力，你也可以为其他人都开一扇窗。这是我眼里的李少红老师，他怎么做妈妈，就怎么做导演。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "一位经验丰富的导演分享了她在电影与电视剧领域的创作历程，从一部作品到另一部，不断探索与突破。她特别强调了对细节的极致追求与对女性故事的深刻关注，通过作品挑战性别刻板印象，展现女性的智慧与力量。这位导演讲述了自己如何跨越职业中的挑战，从电影转向电视剧，并通过《大明宫词》、《橘子红了》等剧集，展现了对艺术的热爱与执着。她不仅分享了在拍摄现场的经验与感悟，还提到了对新一代导演的扶持与对艺术创作坚守的重要性，体现了对电影行业的深刻理解和对未来的期待。通过自己的经历，她强调了在艺术创作中，坚持与创新的必要性，以及面对挑战时，如何保持自己的艺术理念。",
    "qa_pairs": [
      {
        "question": "您最早接触电影是在什么样的情况下开始的？",
        "answer": "我最早接触电影是在农场劳动时，因为我会做饭，被选中负责为大家做午饭，通过这个机会接触到了电影制作，并且由于我的动手能力和对电影的热爱，逐渐加深了与电影的联系。",
        "time": "00:03:47"
      },
      {
        "question": "您小时候的兴趣爱好是什么？",
        "answer": "我小时候动手能力比较强，喜欢拆装各种物件，比如自行车、缝纫机，甚至电影放映设备。这些经历激发了我对电影的兴趣，也间接影响了我后来选择走电影导演这条路。",
        "time": "00:03:47"
      },
      {
        "question": "您恢复高考时与妈妈商量过要考北京电影学院吗？",
        "answer": "是的，当时我确实与妈妈商量过要考北京电影学院，但她并没有阻拦我。",
        "time": "00:03:59"
      },
      {
        "question": "您是如何考上北京电影学院的？",
        "answer": "我之所以能考上，是因为在宣传队的经历使我相对适应考试中的文学修养部分，加上我阅读量大，记忆力好，能够复述所读内容。同时，我也具备一定的编故事能力，这在考试中也有所体现。",
        "time": "00:04:16"
      },
      {
        "question": "您为何选择曾建平老师作为您的导师？",
        "answer": "曾建平老师是摄影系的教研室老师，当时作为摄影师的他在我实习期间给予了我很多实际操作的机会，我通过帮他拉线等方式近距离了解摄影机和摄影技术，因此与他建立了深厚的联系，并最终成为了我的导师。",
        "time": "00:07:22"
      },
      {
        "question": "在电影制作过程中，您是如何参与到摄影机操作的？您在怀孕期间是如何坚持完成拍摄工作的？",
        "answer": "当时我在剧组担任副导演，由于对摄影机的热爱和兴趣，在工作中被安排负责顺线工作，需要非常专注地确保摄影机不会被压到线里面。那时候我怀上了第一个孩子，面临的是顾事业还是顾家庭的选择。在做B超检查时，看到宝宝的心脏扑通扑通地跳动，让我感到不忍心去做流产手术，就像犯罪一样，最终决定生下孩子。",
        "time": "00:08:02"
      },
      {
        "question": "您在电影行业的起步作品是什么？",
        "answer": "我的起步作品是悬疑片《银蛇谋杀案》，这部电影成为了北影厂最赚钱的作品之一，并且我个人也因为这部电影中的血腥镜头而获得了“比男人更凶残”的外号。",
        "time": "00:09:50"
      },
      {
        "question": "您写剧本时的状态是怎样的？",
        "answer": "写剧本时，我会在家里附近找一个小旅馆，从早到晚连续工作，基本上是一个“影子人”，白天不说话，晚上回来洗澡后继续写，持续这样的高强度工作直到剧本完成。",
        "time": "00:10:34"
      },
      {
        "question": "您与女儿的成长经历有什么相似之处吗？",
        "answer": "女儿的成长过程与我的创作历程有许多相似之处。例如，在她因病缺课影响学习时，我鼓励她面对并克服困难，并反思三道杠（班长职务）是否一定要以优异成绩为前提。",
        "time": "00:12:27"
      },
      {
        "question": "您参与的第一部电视剧是什么？",
        "answer": "我参与的第一部电视剧是林允，而在此之前，我从学分镜头开始，细致到每个镜头的具体参数，包括景别、镜头类型、演员走位等，这为现场拍摄提供了详细的指导依据。",
        "time": "00:13:58"
      },
      {
        "question": "您在现场拍摄时是否需要看剧本？您提到的“童子功”具体是指什么？",
        "answer": "有时候甚至可以不看剧本，因为对于我来说，剧本中的内容已经深深烙印在我的记忆中，如同现实生活的一部分。我最早是场记出身，通过童子功般的训练，形成了对每个镜头位置、细节的敏锐观察力，这种习惯和基本功在成为导演后依然非常有用，能够减少现场出错率。“童子功”指的是早期作为场记时所锻炼出来的火眼金睛、耳听八方的能力，以及用画面内的框去观察和记忆所有元素的习惯。这些经验让我在导演工作中能够更准确地把握场景布局、镜头位置等细节，减少后期剪辑中的穿帮现象。",
        "time": "00:16:45"
      },
      {
        "question": "在导演工作中，您如何处理各部门的问题并实现最终效果？",
        "answer": "在中国当导演时，需要帮助所有部门解决问题以确保达到预期效果。例如，当摄影师发现画面中出现瑕疵时，我会迅速找到并解决这类问题。在我跟谢铁丽做副导演期间，她就展示了很强的现场解决问题的能力。",
        "time": "00:20:41"
      },
      {
        "question": "您如何为《雷雨》中的厨房场景准备足够的药品道具？",
        "answer": "在拍摄《雷雨》时，为了表现周朴园让樊姨长期吃药的情节，我注意到道具准备不足。于是灵机一动，利用摄影棚门口的木屑堆制作了一堆“中药包”，并从美术车间获取黄纸模仿药包的包裹方式，最终成功地在那个场景中营造出周朴园强迫樊姨吃药的氛围。",
        "time": "00:22:01"
      },
      {
        "question": "当时为什么会有电影导演转拍电视剧被质疑的现象？",
        "answer": "当时有一些人认为电影导演转拍电视剧是low的行为，不尊重艺术，因为觉得电视剧制作相对商业，目的是为了赚钱。但实际上，对于这些导演而言，这只是换了一个媒介去更大空间去讲述他们想要的故事。",
        "time": "00:24:51"
      },
      {
        "question": "在制作《大明宫词》时，造型过程中的重要性如何体现？",
        "answer": "在《大明宫词》的制作过程中，造型环节极其重要。它实际上是一个人物完成一半的过程，通过多次尝试和与演员共同寻找感觉，最终找到符合角色的外形，这一过程也是创作人物性格和角色塑造的关键部分。",
        "time": "00:25:47"
      },
      {
        "question": "您在剧组生活中有哪些特别的关怀和坚持？",
        "answer": "在剧组拍摄期间，我非常注重让摄制组的生活像家一样温馨舒适。例如，在寒冷的一月份，为了让演员们能吃到热饭，我曾用电饭锅将盒饭保温，并时刻关注着监视器。现在甚至为剧组配备了炊事车，确保大家都能吃到热食。作为巨蟹座的我，认为对团队的关心和照顾是一种自我尊重的表现。",
        "time": "00:26:26"
      },
      {
        "question": "您在拍摄现场是如何应对突发事件的？",
        "answer": "在拍摄《大明宫词》时，曾遇到法场戏的真实危险情况，我第一个冲进人群，用以稳定局面，保护演员安全。这体现了现场导演需要具备预判能力和冷静沉着的心态，避免激化矛盾，确保拍摄工作的顺利进行。",
        "time": "00:27:23"
      },
      {
        "question": "《大明宫词》开播后引起了怎样的反响？",
        "answer": "《大明宫词》于2000年3月播出后，在当年引发了极大的争议，因为它是一部为女性书写的影视作品，挑战了男性主导的传统观念。尽管初期遭遇质疑，但该剧最终凭借其美学价值和艺术成就，成为国产电视剧的美学巅峰。",
        "time": "00:28:42"
      },
      {
        "question": "当时使用棚拍技术拍摄电视剧的情况如何？",
        "answer": "当时使用棚拍技术拍摄电视剧是行业内的创新之举，尤其是在北京的棚内搭建场景并进行复杂光线和氛围的营造，这在当时是非常先进的制作手段。像《橘子红了》这样的剧集，很多场景都是在北京棚内完成拍摄的，而这一做法也为后来电视剧拍摄技术的发展奠定了基础。",
        "time": "00:30:27"
      },
      {
        "question": "在克里姆林宫拍摄时，有哪些具体困难和限制？",
        "answer": "拍摄时我们不能随意走动，必须在早上六点半进去，下午五点钟就要撤出。由于天黑得早，四点半后基本就没有自然光了，而且墙很厚，一旦到了五点钟不让我们出去就无法拍摄。此外，为了保护珍贵的橡木地板，不能带入饼干等易产生碎屑的食物，只能带点饼干但也不允许吃。所有场景布置和拍摄过程都必须在天光和内部灯光之间精确接洽，十分艰苦。",
        "time": "00:34:07"
      },
      {
        "question": "这次拍摄中是如何解决地板保护和人员走动的问题的？",
        "answer": "我们用地毯铺在地板上拍摄，确保人走在地毯上不直接接触橡木地板。同时，拍摄中只允许在走廊和洗手间短暂喝水和吃饼干，非常不便。本来计划七天的拍摄，实际上拍了将近十天，因为政治活动频繁，担心影响而缩短了拍摄时间，并且不让我们打光，增加了拍摄难度。",
        "time": "00:34:57"
      },
      {
        "question": "这次拍摄是如何克服只有天光和需要拼接特技场景的挑战的？",
        "answer": "完全依靠天光进行拍摄，并在内部支灯接光，由于宫殿很大，需要一点点拼凑起来。另外，为了复制照片上的场景，我们需在莫斯科电影制片厂绿背景下逐个拍摄每个人物，并通过特技手段将他们拼接到大厅场景中。刘少奇等人的出场过程都是后期复制上去的，这要求每一遍拍摄都要精确到速度、水平和技术参数一致，工作量巨大。",
        "time": "00:36:19"
      },
      {
        "question": "导演是否觉得自己是个运气特别好的人？",
        "answer": "导演认为自己的运气还不错，但每个人都会觉得自己在某些时候运气不好。他觉得上帝对每个人都是公平的，关键是要抓住机会，当你能抓住机会时，就是运气最好的人。",
        "time": "00:38:56"
      },
      {
        "question": "您有多少时间在现场进行拍摄工作？",
        "answer": "在过去三四十年的职业生涯中，导演大约有一半的时间都在现场，至少有15年的时间都在一线拍戏。",
        "time": "00:40:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "李少红的电影人生",
        "summary": "李少红，作为中国第五代导演中罕见的女性，以她的独特视角和创新精神在电影和电视剧领域留下了深刻的印记。从小对电影的亲近感，到在压力和偏见中坚持自己的艺术追求，再到成为电视剧界的领军人物，李少红的生涯充满了挑战和成就。她不仅在专业上取得了显著的成绩，也以家庭的支持为坚实后盾，展现了女性在影视界的力量和影响。她的故事，是对所有女性导演和影视工作者的鼓励。"
      },
      {
        "time": "00:02:16",
        "title": "从农场到电影梦：一段不平凡的成长历程",
        "summary": "在农场长大的经历让讲述者对插秧充满了恐惧，尤其是害怕蚂蟥。年纪尚小时，通过假称会包饺子而成功转行做厨师，从而免去了田间劳作。尽管一开始不会包饺子，但通过尝试，最终获得了大家的认可。此外，讲述者还展示了其动手能力，喜欢拆解物品，包括家中的自行车、缝纫机以及当兵时的电影机，尽管有时候无法将它们复原。这种对拆解和重组的兴趣，加上母亲的影响，使他与电影结下了不解之缘，尽管当时并未想到未来会涉足电影行业。"
      },
      {
        "time": "00:03:58",
        "title": "备考北京电影学院的经历分享",
        "summary": "讨论者回忆了自己决定报考北京电影学院的经过，提到了与母亲的商量以及父亲对其考试能力的担忧。他凭借在宣传队的工作经验减少了紧张感，并利用自己深厚的文学修养和编故事的能力在考试中取得了成功。他的文学知识得益于早年在父亲单位图书馆的广泛阅读，那时的书籍多为没有封面的黄皮书，内容包括许多世界名著。此外，他还分享了考试中如何将两个看似不相干的物品（扁担和纽扣）编成一个故事的挑战，展现了他在编故事方面的能力。"
      },
      {
        "time": "00:05:57",
        "title": "电影拍摄经历及人生选择分享",
        "summary": "对话内容涉及电影拍摄的技术和体验，包括对摄影的热爱、学习摄影的过程以及如何通过帮助拉线近距离接触摄影机。同时，还分享了面对职业与家庭选择时的内心冲突，强调了对生命的珍视。"
      },
      {
        "time": "00:09:08",
        "title": "李少红的导演生涯起步与家庭影响",
        "summary": "从小在导演母亲的影响下长大，表达了对陪伴孩子成长的强烈愿望。讲述了李少红最初并非想要拍摄悬疑片，而是因为电影厂的分配制度被迫拍摄《银蛇谋杀案》，这部作品最终成为北影厂非常成功的电影，也使得李少红获得了新的外号。"
      },
      {
        "time": "00:10:34",
        "title": "电影导演李少红的创作历程与家庭故事",
        "summary": "对话中提及了李少红导演在创作电影《40不惑》和《红粉》期间的生活和工作状态，以及家庭成员在学习和成长过程中遇到的挑战。李少红通过让出班长职位来激励女儿重新争取，体现了她对教育和成长的看法。同时，也展现了她如何平衡家庭和事业，以及电影行业的一些变化。"
      },
      {
        "time": "00:13:58",
        "title": "电视剧拍摄的艰辛与艺术追求",
        "summary": "描述了电视剧制作的初期阶段，特别是分镜头的详细规划工作，包括每个镜头的长度、类型、动作等细节的精确计算。通过个人经历，体现了这一过程的辛苦和对完美的追求。此外，还讲述了从场记工作中学到的细致观察和记忆技巧，强调了对剧本和角色的深入了解，以及对拍摄工作的全心投入。"
      },
      {
        "time": "00:17:50",
        "title": "导演工作中的细节管理与解决问题的能力",
        "summary": "在导演工作中，重视细节的习惯对于减少拍摄错误、提高拍摄效率至关重要。这种习惯不仅帮助记住画面中的各种位置，还能在拍摄时有效地避免穿帮，从而减少后期制作的额外花费。此外，导演需要具备为各个部门解决难题的能力，这是实现最终拍摄效果的必要条件。过去拍摄条件限制下，对细节的严格要求更加凸显，从服装、道具到场景布置，每个环节都需要极高的纠错能力。在现代拍摄技术条件下，虽然很多问题可以通过后期技术解决，但这种对细节的严格要求和问题解决能力仍然是导演成功的关键。"
      },
      {
        "time": "00:21:06",
        "title": "从副导演到导演：对现场解决问题能力的培养和观察生活的细腻",
        "summary": "跟随谢铁丽学习，体验到不同职能和部门的工作，学会了现场快速解决问题的技巧。通过具体案例，比如调整场景中的细节和利用生活观察来解决道具问题，体现了对细节的关注和对生活观察的重要性。同时，也反映了电影导演转向电视剧制作的挑战和心态变化。"
      },
      {
        "time": "00:25:15",
        "title": "李少红导演的艺术追求与团队精神",
        "summary": "李少红导演以其前瞻性的艺术眼光和对细节的严格把控在影视界闻名。他与编剧郑重在41天内完成了《大明宫词》的十万字大纲，邀请叶锦添参与服装设计，强调造型在角色塑造中的重要性。在拍摄过程中，李少红展现出对团队的关怀，如为工作人员准备热饭，体现了他如同家庭般的团队管理理念。此外，他还分享了处理突发事件的经验，强调现场导演需保持冷静，稳定团队情绪。李少红的故事反映了他对艺术的热爱、对团队的关怀以及面对挑战时的冷静应对。"
      },
      {
        "time": "00:28:41",
        "title": "《大明宫词》制作背后的故事",
        "summary": "2000年开播的电视剧《大明宫词》因其女性视角引发争议，成为国产电视剧的美学巅峰。剧集成功背后，是制作团队在技术限制下的不懈努力。从北京的棚内搭建江南水乡场景到没有先进的后期调色技术，全靠现场拍摄技术实现视觉效果。导演的女儿在国外留学的经历也反映了剧组成员的个人牺牲。"
      },
      {
        "time": "00:32:46",
        "title": "《建党伟业》拍摄经历与影响",
        "summary": "《建党伟业》在2011年作为献礼电影，拍摄共产国际第三次代表大会场景时，剧组远赴俄罗斯并在克里姆林宫内取景，这是历史上首次实现的拍摄。导演和剧组成员面临的挑战包括在严格的时间限制下完成拍摄、食物和水的限制，以及保持宫殿地板的完好。此外，还提到了周迅在另一部剧中的角色影响以及导演李少红对女性导演职业生涯的看法。这次拍摄不仅是技术上的挑战，也为《建党伟业》增添了重要的一笔。"
      },
      {
        "time": "00:38:51",
        "title": "李少红导演的艺术人生与创作理念",
        "summary": "李少红认为，成功在于抓住机会，公平对待每一个人。他强调实际行动的重要性，认为成功导演需全面了解制作过程，从剧本到剪辑都需深度参与。他的成长过程中，胶片时代的技术细节让他对电影制作有了深刻理解。尽管有人建议他轻松拍摄，也有人提议强调女性主义，但李少红坚持自己的创作理念，强调专业与情感的结合。他的创作不仅赢得团队的信任，还吸引了众多合作伙伴长期合作。李少红通过青葱计划扶持新人导演，展示了一个成熟创作者的责任与担当。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "家庭影响：母亲学电影，自小对电影有深厚感情"
            },
            {
              "children": [],
              "content": "教育经历：农场劳动，动手能力强；北京电影学院毕业"
            },
            {
              "children": [],
              "content": "初入行业：从场记做起，后成为导演"
            }
          ],
          "content": "个人背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《大明宫词》：转型电视剧的代表作，一战封神"
            },
            {
              "children": [],
              "content": "《红粉》：关注个体女性悲剧，获柏林电影节银熊奖"
            },
            {
              "children": [],
              "content": "《橘子红了》：影响中式婚礼，展示导演对美学的追求"
            },
            {
              "children": [],
              "content": "《建党伟业》：特别项目，克里姆林宫实拍，对中国电影的贡献"
            }
          ],
          "content": "电影作品与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对电影的热爱：认为自己与电影有“血缘关系”"
            },
            {
              "children": [],
              "content": "创作精神：坚持现场工作，强调细节，对人物和故事有深刻理解"
            },
            {
              "children": [],
              "content": "技术追求：从胶片到数字，持续学习新技术，对每个环节的深入理解"
            },
            {
              "children": [],
              "content": "教育理念：以身作则，鼓励新人，通过“青葱计划”扶持新导演"
            }
          ],
          "content": "导演理念与方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家庭观念：重视家庭，平衡事业与家庭"
            },
            {
              "children": [],
              "content": "教育子女：影响子女的独立性和创造力"
            },
            {
              "children": [],
              "content": "团队合作：重视与团队成员的合作关系，建立长期合作关系"
            }
          ],
          "content": "个人生活与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对中国电影和电视剧的贡献：推动了行业技术和创作理念的进步"
            },
            {
              "children": [],
              "content": "女性主义立场：通过作品强调女性的角色和价值，鼓励女性自立自强"
            },
            {
              "children": [],
              "content": "创作的持续性：尽管年龄增长，仍然活跃在一线，持续创作，提供新作品"
            },
            {
              "children": [],
              "content": "扶持新导演：通过青葱计划等项目，为年轻导演提供帮助和平台，推动电影行业的发展"
            }
          ],
          "content": "社会影响力"
        }
      ],
      "content": "李少红导演的生涯与创作历程"
    }
  }
}