{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "60e32608d42fb4b45fc5aa74",
  "title": "04. 互联网大厂的“参谋”们路在何方?（下）",
  "task_id": "dexp9j6m56zlq5ol",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，欢迎来到两把刷子，闲着没事就听两把刷子。我是节目的制作人图道。我希望把过去十几年跨国管理咨询公司，互联网大厂商业实践这场感悟与嘉宾进行碰撞，祝您找到仍有两把刷子的钥匙。或是从听友朋友他们选择的角度，我们参考这些大厂，你觉得有什么样一些重要的因素是他们应该可以去考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "明白，我觉得这个就是在职业发展层面来讲，这个问题还挺复杂的。因为不同职业生涯阶段的人的讨论因素也不太多。然后业务是一个维度，可能你的主持，然后这个团队的氛围，然后你自己的个人发展，都是一些维度。我我我这个地方我可以我想这样讲，就是说对于这种职场的新同学，然后刚刚毕业不久的同学怎么选择，以及有一些职场经验的同该怎么去选择。对，这是一家之言，我觉得仅供大家去参考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "比如说对于这个职场的这个新同学来讲，增长新同学来讲，我觉得你可能需要在前几年去打好非常强的基本功。这个基本功能包括说你的这个问题的分析，看问题的视角，沟通的沟通和表达，以及如何在一个企业里面生存下来，这是比较重要的。所以怎么样去获得这个能力，其实我觉得在这个阶段，是业务对你的影响会小于你身边人的影响。所以这个时候我觉得是他还是要去跟着最优秀的那些人去走。那这些最优秀的人他是不是？然后第二个因素又来了，就是这些人是否有足够的精力，然后足够的时间来去帮你去成长。我在你实际上花够这个时间去做好好的，其实对于你前几年的这个工作，会有非常大的不一样的差别。从这个角度来去讲，你需要考虑的就是哪里人潜力不高，然后哪里的人比较有时间来去做这个传承，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:59",
      "text": "然后我是这么看待这个问题，互联网现在的一些头部大厂人才密度确实是挺不错的。但他们的问题是在于说整个互联网的节奏会变快。然后整个这些公司对于这个传承，人与人之间的培养，其实我我觉得沉淀，其实各方面其实不太够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "然后另外一个，就是互联网的这些公司，特别是你在刚刚这个毕业时候，你所能接触到的一些大家都可能比较相对专业一点，也比较年轻。那在这个如何带人，然后如何再去培养人方面，我觉得经验其实是未必足的。但是你身边这些人确实还挺优秀的，就是这么一个情况。所以从这角度来去讲，什么地方是可以是你的好选择。如果你是一个自己本身灵性就比较足的，然后能够去非常好的去模仿别人。然后能从别人即便他不跟你说，你都能学会很多很多东西的人。那我觉得你可以直接来向互联网这人才密度比较高的这些地方，可以从非常多的人身上去采样，然后去给自己成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "然后对于这个，你如果你觉得这方面自己就天然有差距，需要人来去带。那我觉得互联网不一定是非常好的地方，可以去考虑想成熟一点的咨询公司等等的。大家最好也不要这个非常传统的这种行业的团队，不论是节奏还是经验结构、知识结构都会和这个互联网这块差距比较大我觉得咨询公司可能是一个比较好的切入点，或者是或者是这个投行成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "对，这个我解读一下这个我暂时解读一下，因为我给大家听听这个其实意思是说对于互联网人，由于他的人才密度高。其实他对这个人的这个自主性的要求，以及对人的这种鼓励学习的要求更高，对吧？然后对于咨询公司，其实它会有这种正规的这种方法论和节奏，帮助你去一块成长。中间可能有你的项目支持对吧？有各种的人去帮助你。就从这个角度讲，咨询公司对个人的培养的角度，它的这种系统性会强是吧？就是这么一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "是是是对咨询公司也包括像一些专业一点的这种服务机构，包括像投行包括像这个会计师受损，这其实都还是我觉得能在职场的最初进去达到基本功。那对于所以所以对于这个初阶段的同学，我其实就没有太说业务的事情。因为我觉得这个不是大家的最主要的考虑因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "然后另外一个就是对于有一定职场经验的同学，我觉得这个时候你的发展其实会比较慎重一些，考虑的维度要多一些。一个是刚才说的，就是你继续你身边的人这个怎么样，就是到哪里都不变的一个话题。然后另外一个就是你你所在的这个业务能不能在接下来的几天内反哺给你一些无论是技能上的还是认可度上面的一些提升。所以我觉得如果去考虑优先级的话，这个时候你应该考虑的是说，第一个你是在一个什么样的背景的公司里面，什么段位的公司里面再去就业。然后看你的岗位是什么。然后第三个看你身边的人够不够不够不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "所以从这个角度来去讲的话，我觉得中国现在最能吸引人才密集的就是这些公司应该还是这些一线的互联网。为什么呢？因为他给的这个报酬其实还是要比外面的传统的行业，然后包括一些地方的一些机构，总体而言还是会有不错的竞争力的。所以人才也能够聚拢过来。然后另外，人才聚拢过来，大家在里面去发生这个化学反应。其实不论是对于增量的信息的获取，还是新的思考的角度，对业务的主张和判断的激励什么的都会越来越好，这是一方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "然后另外一方面，其实我想讲的就是什么样叫最高段位的公司，高段位的业务。我自己的判断逻辑是核心业务，核心公司的核心业务。比如说阿里阿里的最核心的业务其实就是核心电商。我觉得这里面才是阿里巴巴那么发展那么多年来沉淀下来的平台，各方面的生态，这就是这些东西精华应该是在核心电商业务去体会的。所以以阿里为例，你的选择逻辑可能优先就是选天猫，比如说然后优先就是选淘宝，这个选择的优先级比较低一点。比如说像什么阿里云，然后像一些其他的那些新兴业务，包括一些中后台的像采购，客服等等，这其实它一定都是优先级比较低的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "所以在核心大厂合性核心内容，比如说你到这个字节来的核心还是比如说你就是看抖音等等这样的业务，看头条对吧？就会打你像什么教育游戏这些业务。在腾讯也同样逻辑，腾讯做的最好游戏，然后做的最好的，比如说像内容的一些正常视频的这些赛道。它都属于做菜品，那就是在选大厂的时候，还是优先要去看你进这个大厂去接触到它的精华业务。精华的业务因为它沉淀比较多，另里面的人确实也会更加的强烈，参与度也会高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "然后第三个阶段，比如说你的这个团队的话我觉得大家就是在谈判的时候，在面试的时候，在了解的时候，一定要静下心来。然后以平等心态对的去一方面是你展示最真实的自己，你不要说有这个揣着掖着，然后不要说为了讨好这个面试官或者是想进去，然后做一些自己不是特别体现你自己本我的这些事情。然后另外一方面也对的去观察这观察性是不是你喜欢的，和你的这个性格，和你的风格是不是搭对的。然后有一些基础的认知和判断，无论是对于业务还是对于职业发展，四海这个行业是有些共同语言的。我觉得对于接下来一段时间能不能在这个公司成功的落地会非常的关键。所以我自己比较觉得是大家在想清楚我要去哪里之后，就是业务你都想清楚。这后面在团队在面试的时候，尽量去保持对等的姿态和独立的判断。然后不要被一个我特别想去什么，然后就自己去放低身段，或者说自己去迎合面试官，然后不做自己，这个其实代价会非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "我上的这个建议，对这个其实我要对我要我要插一点，就是刚才徐总讲的这个面试对等，包括以这种角色来来来观察团队，我觉得这个其实很关键，为什么呢？因为即使是说你不是一对的，或者是你迎合的角度，即使你进去了。因为在这些互联网，我们刚才也讲了，它第一个很重要的原则就是你进去了之后，生存一定是第一位的，对不对？如果说你进去之后，我有各种状态不合，那你最后就废了，其实也是在浪费一些机会成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "是的，所以我我我就在想，对于这个职业选择，大家一定不要说pretend to be someone，然后一定要去做自己。然后做自己的这个道理就在于说我觉得人可能会长期要做跟自己性格相匹配的这些事情，和性格相匹配的这些选择。所谓跟性格相匹配就是我这里的一个小建议，就是大家还是更多的去思考和了解自己，你在什么样的情况下会有什么样的反应，这就是说了解自己性格和对人对事态度的一个切入口。我什么样的情况下会开心，什么样情况下会有成就感、获得感，什么样的情况下会恐惧，会有失落感，会觉得很失败。这些东西都是要长期去问自己的问题。这些问题。问好了，然后你去看这个跟什么样的团队，跟什么样的人去接触，你自己心里面首先会有一杆秤的。所以我觉得还是大家从做自己开始，特别是有一定职场经验的同学，你的每一次选择都是有机会成本。而且他可能大概率决定接下来几年的发展速度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "所以聊到这一块，我就想我也想跟徐总再问一下，说除了这些大厂之外，你怎么看待接下来一些领域和一些垂直领域独角兽的机会？其实刚才你也有提到对吧？其实像这个小红书，他其实就抓住了这这种这种这种90后对吧？高新的一个特别细分领域的一个电商的，像这种特别垂直领域的这种独角兽，你比较看待这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "这个问题是这样，就是首先我在回答这个话题的话题的时候，先跟各位听友说一个前提，就是我觉得这个问题其实思考可能不是特别足，所以也仅供大家参考。我现在这么想这个事儿，第一个就是这些首先从这个互联网来去讲，未来中国的这个网民，它一定是覆盖非常多的这个比例的。现在我们已经有了14亿多的人口，然后微信的月活大概11点52个亿，可能还在慢慢的在往上涨。所以就是互联网的大盘，互联网的市场可能就是在中国未来几年内就是要去做这个全人群覆盖的那要去做全人群覆盖的话，那那比较关键的就在于说你的平台的服务的边界是不是能够去cover全人群的人是复杂的，然后国家的也是复杂的，然后这个社会的结构也是复杂的，人的需求是非常做准备的。所以我觉得cover全人群这件事情，它一定不是一家公司能以自己有限的力量去做到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "所以从这个角度来讲，我觉得未来互联网行业的这些比较有独立能力的，然后比较有独立的差异化的服务特色的，差异化的用户基础的这些小平台，我觉得是有成长空间的。因为随着更多的人拉上线，更多的人在互联网产品来做，后边它的细分的需求一定有机会去满足。但是话反过来说，就是这些小平台互联网因为是一个规模化和网络教育的这种生意。你只有规模化之后，你单位成本可能降下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "所以从歧视一点来讲，就是在这些细分领域，大盘大大的互联网巨头没有满足的细分领域里面，这个比较大的那几块可能会养足养养起来一些小的这些中小的巨头。比如说像现在的B站、小红书、得物，这其实都是这样的，它是一个相对有油水的赛道，它不是特别的小。那你看比如说像前几年做的那个行者去形成的，接下来那个赛道其实会非常的小。然后你会看到它其实发展各方面就没有那么的走线式的上升，尽管它是一个能支撑它活下来的这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "所以我觉得大家就业来讲，就是即便是中小平台，互联网行业中小平台，你还是要去看中小平台里面的头部的。我觉得这是一个安全线，对于自己来讲安全性。然后另外一个说安全线对于业务上面和自己个人经验积淀上面的安全性在不错。它只有足够的大和有一定的规模，它才会有一定的深度。你在里面能够看到的东西才会不太一样。如果说看特别垂特别细的一个领域，你看到的东西可能也会相对有限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "所以我觉得这个大逻辑就是对于中等的平台或者小平台，我觉得未来有机会。但这个大的机会一定发生在这个小领域里面的这个头部排序的几个小赛道里。然后从职业原则上面来讲，我觉得还是优先去这个排名靠前的这些中小平台。这个排名靠前就会影响到里面的人才密度，然后公司业务的发展健康度，其他的在里面的这个业务长期是否具有想象力空间都会有影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "对我其实个人有一个倾向。如果说你是一个职业，怎么讲？如果是一个职业刚几年的人群，我倒是优先。从这个大概率上讲，我倒是特别建议先去那些大的品牌。如果说你有几年经验对不对？其实你对这个也有基本的认识，已经有了一些能力之后，我倒建议一些就像比较的头部的这些独角兽的公司，其实是可能也是一个更好的选择。因为你会随着他一块儿在这个领域会更快的去发展，对吧？我们站在这个跟企业起的同一个线上的，可能你才能进步可能更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "没错，这里面的话，其实我觉得对候选人的要求，就是你需要有非常强的判断力。那你从大厂出来，你对你的自我认知，以及对于这个业务的发展，以及对于下一个机会可能出现在哪个小赛道，哪个头部的物料，你如何去看待它。这个其实会非常影响你下一阶段的one time，就在这下下一下的工作里面最lt那怎么这个怎么说呢？就是我觉得大厂出来，因为你带着大厂的这个认可度，他是在你能力之外的一个非常强的谈判筹码。那你如果下降到一个中小的平台里面，这个筹码其实会被削弱不少。所以我觉得往中小的这个平台去走你只有这几个条件同时满足的时候，就你才能走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "第一个阶段就是第一个条件就是这个平台是否足够的强，在细分领域里面足够的强和有规模，然后能够去足以支撑你未来3到4年的职业发展和经验沉淀，这是第一。然后第二你拿掉了大厂的光环，甚至你拿掉了大厂的名字管理角色，你在小厂里面能否做到更高的位置，或者说你的现在这个offer是否具有更大的话语权。然后决策的产品影响公司未来的这个产品，你的位置在什么地方就会非常重要。不能从大厂到小厂去做同等角色的领导，这个我觉得是非常划算一件事情。即便他给的钱多，你角色没有完成的话，这依然是不划算的事情。是所以我觉得小厂里面的跟packages相比，更加重要的是你的位置有没有再往上走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "然后第三个，就是说小厂里面因为你所接触的这些人等等人员的一些规模，包括公司的这个team，它其实都会比较小。所以这个里面的话就是你接触的那些人核心团队，自己的团队究竟是啥风格，跟你自己是不是更更搭对。这个会比在大厂里面影响因素更加的大。因为你在小厂里面的转岗，各方面其实都是很有限的。不太可能说完全跳脱出你原来不太适合你那个角色，然后换一个，不太会有这种完全割裂开，相互不受影响的这种情况发生。所以就是我觉得这几个因素都特别考验人的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "所以总结下来就是对于尤其对这种中小平台，几个核心的平台，一定要有更好的位置，起码你的这个肉在之前往上走，或者你的管理幅度要更宽。第三个就是你团队的这种chemistry，这个很重要。就那俩人对不对？这搞不来那也是一个问题。所以在这个事上，如果说薪酬还能有一个提升，那我无疑是一个很好的一个选择对吧？那不管怎么样，至少这几条一定要满足三条，我觉得才会是一个很好的一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "对吧？没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "是这样OK。我觉得刚才我们谈的就是关于这个平台以及一些中小平台选择的一些些问题。接下来我想跟徐总谈一个相对更聚焦的一个话题，就是你所在的这个领域就是商分。这就是这块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "我相信其实这一块的内容在互联网产业之前，坦白讲这一块没有这么一个叫法的对吧？但其实也有分析这个词，但是其实没有双分这么一个词。所以说我们想跟广大的听友去系统性的去看一看，三分这一块到底是一个什么样的职能。它对于互联网企业究竟意味着什么，有什么样的价值和意义。这条线的职业发展的终点到底又有什么样的可能和想象空间？好吧，我们提供订单给我分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "好，其实我更多的经验是在那个战略领域。但是三分这块我自己也投入了不少的不不少的时间，有一些做产建机会和大家来分享。首先就是商分这个东西到底是怎么产生的。我自己是这么在思考，就是之前的做咨询的时候，有一个大家经常说的要向管理要效益，然后我们要去修炼内功。这个就是说当你的行业到了你可以成熟度的时候，其实要对内去提效。所以会产生一些分析，要提升效率，然后围绕着指标和数字逐步的去做优化等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "这样的事情对于互联网其实也是一样的。互联网的在早期发展阶段，比如说就是这个0几年的时候，或者说是1几年那时候。那个时候我们好像没有太多的听到说，商分或者数据分析，或者用点或者战略这些岗位在互联网里面是有多大的影响，还是没有。那个时候整个行业，对对对，大家都在增长，你只要去干出来其实就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "那现在你随着整个刚才我们所说的竞争环境的变化，然后整个行业逐步的提高。其实中国互联网在这个大盘的用户的覆盖上面，其实它就是在走回最后一两公里的这个事。各家都是面临着增长困难。所以你就是如何对于现在已经拿到的这些资源去做最优化的利用和提升这个利用效率会决定你未来的这个成就是增长的天花板，已有资源下的增长天花板。所以随着现在这个格局越来越明朗。然后商业的分析，数据分析，然后包括战略，然后包括用户研究，都会变得更加的重要。所以我觉得是对于这个职能的一个初步的判断，就是未来会更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "然后另外一个就是对于商分，商分到底是做什么的？我觉得商分这个事儿，他是一个大的宽泛的概念。就像我刚才所提到的，上分下面会有这么几个工种跟它相关。第一个是战略，战略主要做什么呢？就是说一些外部视角的从大的方向的判断，以及一些我觉得最本质的这个可以会再讨论就是一些问题的推动和解决。这是我对战略一些不可不太传统的理解，战略是一种指导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "然后另外一个是这个数据的分析。我们数据里面看问题，然后从那个指标的异动里面波动去做归因，然后去做解释。这是数分的一个逻辑，就是看数然后做解释。然后第三个是用眼，用眼更多的是说从用户的角度，从客户的那去收集声音，然后去做这个做这个问题的诊断。主要是看用户为什么想站在用户的角度去分析问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "对，大概是这三类的，可能会和上分这个概念有关。那有啥不一样的呢？就是首先我们看到战略其实是一个感觉听下来有点虚的一个东西。其实我觉得战略应该聚焦于如何去解决问题。我自己的对它的定义是说，你只是顶了战略这个名头而已，他只是这个名字。但你实际上应该做的事情是当最重要的事情，能够具有推动美日日本一组更进一步，让最重要的问题能更加清晰一点，有回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "所以做战略我觉得最核心的是什么呢？就是你要对重要是什么要有理解。就是你对业务的理解基础之上，对组织理解的基础之上，要非常强的判断我们接下来该做什么，能做什么，有什么事该做而未做的，没有做好的。然后我们看到竞争对手，竞争对手有什么东西是可以跟我们之间相互借鉴的，有什么东西是我要跟他去博弈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "战略是非常考验角度和判断力。在基于角度和判断力的基础之上去提主张，然后推动事情。听起来有点像PMO在自己做的时候也确实是有点像pmo但是战略和pmo做起来的唯一的差别就在于说你是否是有强主张和判断力的。所以我是觉得特别是在现在做一些用户端的这种产品，而远离那个比如说像电商这个赛道，想远离这个什么平台，这种有有很非常复杂的一些因素，在一些事情之后抽离出来看。比如说我现在看用户端的这种产品，那可能就是一个非常好的其主张和自己的判断的一种赛道。因为它相对的清晰和在一起，所以是对战略的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "授分和用眼就是叫VOP和VOC的区别，VOPVO process, 然后另外是view cosme，will process的意思是说，它更是基于内部视角和我们已经掌握的一些证据去看问题的。所以数分是在于对内部的数据的对掌握和这个怎么讲呢？就是你数据的认知，最终的拓展一定是靠这个数据的解读来的那这个数据的解读如何固化沉淀值？它会变成你的数据的产品看板指标等等这些方面的偏这个基础设施一些的建设。所以树根是这样的一个角色。然后用户眼中叫VOC，你更多是看用户的生命，包括现在的用眼是一个渠道。现在的大互联网平台那个客服其实也是非常重要的一个VOC的手机渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "大概这几个东西会和所谓的商分去挂钩。商分我们分析完干嘛？就是分析完之后的那个so what是很重要的。所以商分是干嘛的，我觉得最终的价值还是说因为什么东西我们看到了，然后我们推动了它发生了改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "什么东西是分析驱动决策的，但这个东西是伤分，我觉得是我们的命脉，就是命根子。从这个角度来去审视上分，它的LI或者是它的这个杠杆点其实是非常大的。如果你是一个界面好，然后足够犀利，然后看的这个角度足够高的这种分析的话，你是能够去驱动公司层面的一些重大的问题决策的。有的时候一些问题出来之后，他会比下面一些团队干几年都要来的更胆大。所以我觉得这个就是非常考验人的能力的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "刚才你提到那个战略，我觉得这个确实区别于传统的我们讲的纯粹在paper层面讲这个战略对吧？它不仅有这个，而且有后续的闭环的战略的推动和落地。你的过程中间我又发现了新的问题，具有inside的去做解决，对不对？这个其实是我想替这个听友问一句，就是说我们怎么样去更好的跟我们的这个业务的，我们其实服务于业务对不对？然后帮助他去发现问题，解决问题，我们怎么去和业务有更好的这种协合作。因为这个做好了，双方的合力才会对公司产生价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "是，所以这个地方也是我对于那个战略所理解的，叫做我刚才所说的非传统那个意思。非传统是什么？就是我所理解的战略不是可以脱离业务背景来去做的战略，不是一个独立的第三方靠方法论去做的战略，而是应该真正解决业务问题的那个战略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "所以刚才讲到说，如何跟业务更好的去配合新业务。我觉得前提条件是自己一定要有一个知识图谱。这个知识图谱是你自己过去在工作经验里面沉淀的，过去自己做业务沉淀的。然后自己基于现在手头已有的资料自己去学出来的。你要先去学会业务的思考的那些东西和和这个话语体系，我觉得是第一步。所以比如说从结果上面来讲，我为什么现在要看甲乙双方的经验都有这种后续以及做战略的时候特别看重那种做过业务的候选人。因为他的那个知识图谱会不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "所以我觉得这是一个前提条件，你自己能不能跟业务去对话，无论是作为专家直接给他他认知不到的，就是就业务问题论业务问题变成专家，你更或者是说你能给他通过更大的一个知识网络去补充他所看不到的那些方面和层面，这都很重要。所以我觉得最大的前提条件，你要跟业务对话。跟业务对话就是看你同步这个够不够好，对，这是一方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "然后另外一方面，我觉得还有很重要的就是我们强调说要有武功，然后要有战功知识图谱，包括刚才所说的对于年轻我觉得特别重要的。你的基础的这些技能，其实都属于武功一个事儿交给你，你干的好不好，能不能拿出满意的这个结果是很重要的功层面。另外一部分叫做战功的层面，就是你过去有没有特别多的在相关领域的这个成功领域，且是被你的业务合作方认可的。或者说你在业务方跟他的这个合作之间，你有没有真的帮他去拿到非常好的这个结果。其实会特别影响后面你和业务方的进一步的合作关系，信任关系。这是第二点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "第三点我觉得要说的是沟通界面。所谓做战略，战略就是应该做那种杠杆点比较大的事情。困难点比较大的事情在什么样的情况下发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "第一个你沟通界面要过高，能够决定这个给杠杆去做决策的人，一定是level非常高的和非常关键的一些人。如果你做战略，你打的点能比业务更好的命中这些人想去掉的那个东西，能够更好的去驱动他们的决策和往下一步去做思考行动，那这个就很关键。然后这个东西其实不是每一个人每包括每一个做战略的人都能做到的，并不是每一个做业务的人能做到的。所以如果战略在关键决策场合里面，你能用这个场，然后你能去让这个决策去发生，然后你能让这个关键的事情，业务推动的事情去做这个推动。有这种沟通界面，你说的话是被关，现在能care，这是非常重要的重要的一个方面。所以我觉得有了沟通界面，然后有了自己的知识图谱，然后有了基本功，如果还有一些战功的话，那我觉得跟业务的合作不会有太大的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "所以从这个角度上面来讲，我对战略的非传统理解就是战略其实不是大家想的就是靠方法论就能做的。然后外部视角直接跳到甲方就能干好的，其实是干不好的。我们对于战略的这个负责人的理解就是你应该是你业务负责人的一样的能力，只是你没有那个位置和没有那个授权而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "我们有一个校验标准，就是什么叫做能力对等，然后什么叫做这种相互能够相互成就的角色相互成就的这种角色和能力对等的角色一个检验标准就是你可以直接为他分担精力。这个分担经历就是他把一件事情交给你不管了，你能不能完全按照甚至超出他的这个标准，超出他的事业去完成这件事情，甚至以他加1加2 leader的事业来去完成这件事情。以及他如果休假了一两个月，然后就是让你来顶一个月或者顶两个月的班，我们自己敢不敢顶就顶得上。这个其实就是对于家对战略leader的这个要求。所以我是这么理解战略这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "OK这样看，其实他其实不已已经不是纯粹的战略。他其实已经有很多的这种业务的身在业务中间去做这个事情的很多能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "是是是。是，所以我自己理解为什么还要这样一个角色。不是业务老板直接干，就是因为他的精力他要花在驾驭复杂的业务上，他要去加花在大量的团队的管理上面，包括日常的运营上面。所以他能够抽离出来做思考的精力会非常有限。所以这里就讲为什么分担精力很重要。然后分担精力的时候，如果你不能跟他有对等的对等的大脑来去做这件事儿的话，那是无法去分担的。所以就相当于所谓真正的外脑，就是你跟他你copy的一个他出来，然后你去独立的去做这个思考和关键的事项去做推动，甚至能以他加1加2的渠道去做了这个推动，这样才是好的证。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "对，这个就是战略，就是业务的良师益友，关键时刻还能帮助业务去做一些事情，对吧？这个其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "是认同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "对。所以我还有一个问题就是说因为刚才你也讲，其实我也知道在早期的这些互联网公司，其实没有是没有战略，对吧？你像很明显的像阿里没有。那到现在为止，阿里其实对战略就战略这条线其实也还没有像其他公司那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "这是很关键的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "对，所以你自己看我，我是就是你觉得哪些大厂目前对于战略这条线特别重视，或者说他真的把战略作为这个业务的合伙人一样的这个位置来看待。我了解的我觉得对可能像美团对吧？像字节，像腾讯的游戏，我不知道你有没有一些其他的一些看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "对，除了这个之外，还有就是滴滴滴滴的战略和财务，好像是和业务也是铁三角这样的合作关系。其他的我跟你的看法是一样的，就是这几家大厂。所以就想为什么会发生这样的事情？为什么战略改革是一个重要的角色？然后再有些大厂的好像还没有，即便这几家大厂的战略做的事情会非常不一样，腾讯就偏真的是偏研究一些，我获得候选。然后美团特别是业务导向合作这个业务策略其实并不不总是战略的。Ok然后字节可能不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "对，就为什么会发生这样的情况？所以就是因为战略是一个自己没有阵地，然后没有抓手的这种角色。他一方面非常取决于个人的能力，沟通见面到底到了哪一步，另外是有服务于人的这种因素在里面的那这个人或者说这个组织，它是以什么样的方式去做事的，很大程度上决定了我们战略可以作为什么样的决策。比如说像阿里阿里的风格，就是老肖自己下面挂几十个点，他自己各个方面业务都门清。然后那个业务在决策的时候，他奉行这个小班委制。就是各个核心业务的决策人去做决策，而不是靠外部的分析或者是战略的团队来去做决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "所以他的这种决策的体系以及他的这个风格，导致阿里是可以没有这个决策的那比如说像这个字节，然后比如说像孔雀，还是比较在意说要有中立的这种视角，一定要中立的视角去跟业务以不一样的角度来去看问题。所以这是为什么在字节和腾讯能有这样一个角色的最开端。那后面为什么字节他可以做，或者是腾讯里面的这个战略他可以做出来。比如说类似我刚才说的那种战略的那核心的原因其实就在于说你的这个局部的团队的风格，你所接触的这几个核心leader的角色风格，他可能就是给你了这样的空间，能够让你去做。所以战略这个事情，就是一方面看公司整体风格有没有能够去这样的决策。大量的存在，允许它存在的，就是起码这个角色在这个组织里面是有生存空间的。然后另外这个微观的大家做的一样的和不一样的地方是取决于这个特别具体的你所在的业务环境，你配合的这些业务leader的这个风格或者诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "OK这个其实我我之前也有一个小的一个观察，可能现在看其实是不对的。就之前我我我初步的理解是说，因为因为环境的快速变化，对不对？你的战略其实制定需要一个过程，但是互联网的特色可以基于数据去做快速的调整。所以说有时候之前理解的像阿里这种公司，那其实不需要战略，因为它的数据的反馈机制是非常成熟的对吧？我基于我内部的数据的反馈去做调整。但好但那时候情况就是外在的竞争非常柔软，没有像现在这么恶劣。所以他其实自己做的调整，那现在是时间和时机已经不对了，可能这也就契合了你刚才讲的所有的这些对于战略的一些观察的一些理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "是就是这个地方我自己还想分享一点就是其实对于战略是要提主张，要去判断。那其主张和其判断最大的挑战其实就是来自于数据，然后来自于这个AB测，它可能是一个效率更高的一种方式。我自己来去理解的，回过头来再去想，之前我也问过讨论过49这个问题。后来去想，其实数据也不是万能的，它是有有一定的局限性。这就会比较好的一点是说，他对于过去已经发生过的，并且你通过成功的科学的实验设计出来之后，验证的东西是可以作为判断条件，而且他这个特别的有效。但是它里面这个问题就在于说它这是不是过去发生的事情，你手上有没有数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "然后另外一个就是你们数据的这个实验和导出结论的过程是不是always总是科学的。但实际上我们认为它不是总是这样的。所以比如说战略适合的是什么？外部视角的输入，这可能就是一手的信息，独家的信息。包括这个外手外部的这种非定性的这种定量的这种判断，那就是要依靠战略来去服务的，所以这是信息上面是有差距的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "然后另外就是对于这些数据所能解决的问题的解读。数据可能对过去的已经发生了比较擅长，对未发生的事不擅长。然后对于一些特别是对于定性的这种判断可能就是不擅长。比如说你解决一个问题，这个问题有可能是说数据上面没有验证指标，或者说某一个指标没有提升好，或者某一个因子没有定位到就可以考试。还有的时候可能是说它是一个组织问题，这个事儿必须A加B一起来去推动，它会发现A和B的这个KPR或者OKR它不符合，然后两边也没有直接往前推的这个意愿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "还有第三个，大家可能问题压根没有想清楚，然后觉得这事很重要，但是他重要而不清晰，我怎么做呢？这个地方又缺乏指导。在这样的情况下，战略是要给牵引力的。而这个牵引力其实不能完全靠这个数据来去来去来去完成。比如说像现在字节，他就是做的比较好的字节。我看之前抖音上面那个字节操作和官方在发就是自己有一个library的那个那个AB测的这种系统，它会非常快的解决一个事情，一个想法。我在一个大的流量池子里面，我能我我我我几种做法，我怎么样能快速去测这个最有教育的做法出来，这是非常好的一种一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "那比如说在这样的公司已经给你提供了这么好的工具，然后去测一个验证想法的时候，那我们其实就是说往前倒一步，就是为什么我们要测这个问题？测这个问题是为了解决什么问题？这种非常思辨的东西，反而是战略这个东西也不能靠数据来选答。对，所以我自己感觉比如说有了这种AB测试工具之后，应该还是战略核心就是在于对承诺是重要的判断。那你有了这个判断力，你在什么样的情况下都能抓到关键的点，然后你又有一个比较相对完整的知识不那你再去做最末期的选择和判断的时候，就让高效率的判断这个AB测帮你去完成。那其实是效率非常高的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "OK所以我们我们到现在我们也想总结。刚才其实你前面也提到说这个知识库对吧？那对于我们就讲战略好了。那对于战略这件事情，你觉得这个知识库能不能更细分一些？它到底包含哪些软性的硬性的一些技能。因为我我特别感受到说我现在跟你跟你聊的你的这个思维的高度与系统性，跟几年之前比，那肯定是发生了这个质变。所以我也想了解到是什么样的过去促进了你现在的今天的这么一个一一个高度，也可以跟大家去分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "好，就是这个高度还不敢当，我觉得我自己还在路上。就是我自己在想什么样的东西让我发生了这种变化，我觉得是一些可以还围绕只是不过这件事情来讲，我觉得是可是不够在我这是做一件事情。从一开始做最一线的同学分析师，然后到后面自己去做到大的，包括公司级的这种战略部门商分和运营部门的负责人这样走上来。我觉得一方面是对于业务本身的理解程度在一点点加深，但这个不是质的变化，质的变化后面再讲。然后另外一个是在组织的这个维度和人的维度上，我觉得思考会比之前更紧。那为什么我觉得后者的对我来讲这个变化更大？就是因为它是之前完全不存在于我试图不明的一个东西，然后现在被我看到了，而且我越发发现它重要。所以就是回到战略和分析的角度，什么样叫做有价值的战略？什么叫有价值的分析？其实我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "最终的一个衡量标准说你的判断，你的主张如何去make IT time。因为你是要让一群人把这个事情发生出来的，所以你对人的理解，对组织的理解会非常的关键。所以我觉得对于我来讲，就是走纯分析这条路的话，最大的一个变化是我在分析师的决策上，我知道了大家如何去就一群人如何去想问题，如何引导一群人去把这个问题回答清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "以及你该用什么样的角度，什么样的理由去推这些人，去为这个事情而去做动作。对，这是作为分析师，我觉得可以让我有提升的地方。然后另外一个我觉得让我自己有提升的地方是在业务上，就是我后面还带了很长时间的这个业务，直接去做电商的一些包括运营，包括一些中后台的平台上面的一些管理工作。这个里面我自己的最大的感觉就是说之前在分析视角下面看到的那个颗粒度，和你真正要去面临每天复杂的这个业务决策的时候的那个颗粒度还是不太一样的。原来就是你会感觉到，这么多已经分析透了，为什么业务就get不到这个点。但实际上你在做了业务之后，你会发现业务面临的事情远远要比我们分析的那个线条更加的具体。所以我觉得做业务给我的第一个震撼是，我不能以原来的分析的那种颗粒度，就是人心向背的那种倾向再去看待业务。起码在里面有非常多的人，他是无法去理解那个人心向恶，或者他不认为那个人芯向前的事情是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "然后另外一个在做业务的时候，你会发现，你是要带一个更加复杂，而且每天有一些固定做的这个团队的。只有大量的时间会被这个挤占。会被挤占之后你做思考的时间就变少了。所以这个时候我觉得对于思考的犀利程度，会在什么样的关键问题上去做思考，以及你去看什么样的东西是重要的。这个上面我觉得是给我的第二个过滤器，我觉得这个方面就是被那个业务的压力压过之后就会有判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "你这个做的收尾就是刚才你也讲，双峰这条线其实在目前的一个竞争环境下，它的作用肯定是非常大的那相反如果是以这条线作为职业的终点，肯定是完全可行的。你的晋升，你的收入，你各方面的东西都会有一个很好的一个发展，对吧？是那如果说从双方的角度想去转其他的条件，你觉得有没有可能是不是也是一个很好的通过双方的一个做切入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "理解是我面试的时候和我见过非常多的更资深的这些同学的时候，都会问他们，就是你觉得这是一个职业的终点吗？我后来得到的一个答复大概是这样，就是你是否把这个事情作为自己的职业终点，还是要去匹配自己的性格和自己到底想成为一个什么样的人。所以在这个里面会比较考量的是你自己内在的这个动力是啥。如果你的内在动力是自己去带着千军万马享受权利，然后去拿一个非常大的业务结果，并在这个过程中逐步的在往上走。如果你是以这个驱动非常强的人，那你的最终的这个归宿应该是去做业务会更合适。如果是你的你的这个点是在于说我是在于服务好别人，这个服务是打引号的，不是低低声下气的对公区西的服务，而是说我能够通过成就别人来去获得自己满足感的。有点像这个可能医生对吧？可能是类似这样的，我治好他，然后还如果你是这样的驱动的那商分或者战略可以作为你的这个终身职业的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:29",
      "text": "对，这是第一个方面就是自己的驱动力到底是什么。然后第二个我想说的是，基于我刚才对于战略或者商圈的这个定义，也非传统的定义下，它不是一个职能，而它你就是对标，你要获得做业务负责人的那个大脑。所以它是一个天花板极高的一个事情，是没有上限的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "那这件事情虽然开端这么好，赛道这么没有天花板，但你能不能做到那步，其实真的非常取决于个人。你会发现就比如说在阿里有的同学他可能是个非常好的P5。他到了这个P6的时候有点吃力，到P7他就可能不行了。然后在这个字节，在腾讯，其实也都是这样的。你会发现这个人到了一定程度，他会有一些自己的卡点。赛道虽然足够高，但你如何能够去突破自己的这个卡点，继续往上去，到下一个增长线上还是走，那也很关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "并不是说这个赛道给你画好了，你就真的能上去，不是的。我自己反反过头来去想，比如说看现在那些核心的公司里面，真正熬到最后活下来，走到最上面那些人无不是穿越这种瓶颈，然后迭代式上升，最后上去的。然后是一个大量的这个人就都会在过程中被筛选掉，包括上分这个赛道也是一样的，所以他并不比其他的赛道好走，尽管他是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "对所以他对于思维的这个要求的严谨性的逻辑性与深刻度，从某个角度讲，它是要高于我业务这个leader是吧？没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "本身的没错，是是是。但是如果因为你没有业务阵地，你能出战功的地方真的更加少。所以必须得有自己的短板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "但是如果是从这个心力或者压力的角度讲，它又是要低于业务的对吧？因为业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "它是要背测试的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "对，那么强的价格KPI.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "的指标是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "好，我们今天我们特别感谢徐总给我们分享这么干货满满的关于互联网的发展，以及关于商分这个职业条件的一些情况。我们感谢感兴趣。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在职场发展与规划的探讨中，重要性不仅在于提升专业技能，还涉及团队选择、基本功培养以及向身边优秀者学习。新入职者应重视基础建设，包括问题分析、沟通与企业生存能力。选择导师和团队时，需考虑导师是否有足够资源助力成长。对于有经验的职场人，建议深思熟虑职业选择，评估团队氛围、业务匹配度，同时认识到大厂虽人才密集但人才培养有限，互联网公司节奏快，非适合所有人才。战略与数据分析职能在互联网企业中至关重要，要求具备强大分析能力、业务理解、沟通及解决问题的综合素养。最后，强调个人驱动力、持续学习与适应变化的重要性，找到满足与成就自己的职业领域。",
    "qa_pairs": [
      {
        "question": "对于有一定职场经验的同学，在选择工作时应优先考虑哪些因素？",
        "answer": "有一定职场经验的同学在选择工作时，需考虑身边团队的质量、所在业务能否带来技能和认可度的提升、所加入公司的层次以及岗位性质。其中，一线互联网公司的核心业务通常具有更高吸引力，因其能提供竞争力的报酬、丰富的信息获取、多元化的思考角度以及更好的业务决策激励。",
        "time": "00:04:19"
      },
      {
        "question": "对于职场的新同学，在选择就业时，有哪些重要的因素需要考虑？",
        "answer": "对于职场的新同学，首要考虑的是在前几年打好基本功，包括问题分析能力、多角度看问题的视角、沟通与表达能力以及在企业中生存的能力。业务的影响相对较小，此时跟随最优秀的人成长至关重要。此外，要考虑所选择的环境是否有人愿意投入时间和精力帮助你成长。",
        "time": "00:01:02"
      },
      {
        "question": "互联网头部大厂作为职场新人的选择，存在哪些问题？",
        "answer": "互联网头部大厂人才密度虽高，但整个行业节奏快，对于传承和人与人之间的培养沉淀不够。尤其是对于刚毕业的新人，可能难以从身边的同事那里获取足够的指导和培养。",
        "time": "00:01:59"
      },
      {
        "question": "对于需要较多指导和学习机会的职场新人，有何推荐的选择？",
        "answer": "如果自身模仿学习能力强，可以考虑加入人才密度高的互联网公司，从众多优秀人才中学习成长。但如果存在天然差距，需要他人带领，则咨询公司、投行或会计师事务所等可能是更好的切入点，因为这些机构拥有正规的方法论和节奏，能提供系统性的个人培养。",
        "time": "00:02:59"
      },
      {
        "question": "如何判断一个公司在职场中的“段位”高低？",
        "answer": "判断一个公司在职场中的“段位”高低，可优先考虑该公司的核心业务，因为这是公司沉淀最多、精华所在的部分。例如，在阿里巴巴，最核心的业务是电商，优先选择天猫或淘宝等核心业务比新兴业务或中后台业务更有价值。同样，在腾讯、字节跳动等大厂中，优先选择参与其最成功的、最具代表性的业务板块。",
        "time": "00:05:39"
      },
      {
        "question": "在面试和了解团队阶段，你有什么建议给到求职者？",
        "answer": "在面试和了解团队时，求职者应保持平等心态，真实展示自己，避免刻意迎合或隐藏自我以取悦面试官。同时，也要对团队进行观察判断，看是否适合自己性格和风格，以及是否具备业务和职业发展的共同语言，因为这将直接影响到未来能否成功融入该公司。",
        "time": "00:07:01"
      },
      {
        "question": "对于职业选择，你强调做自己的重要性是基于什么原因？",
        "answer": "做自己的核心理念在于长期坚持与自身性格相匹配的工作和选择。了解自己的喜好、反应和感受，如哪些情况下会感到开心、有成就感，哪些情况下会恐惧或失败，有助于判断自己与何种团队合作更为契合。每一次职业选择都有机会成本，可能影响接下来几年的发展速度。",
        "time": "00:08:46"
      },
      {
        "question": "对于垂直领域独角兽的机会，你怎么看？",
        "answer": "随着中国网民数量的增长和互联网市场的复杂性，未来互联网行业将需要覆盖更广泛的用户群体。在这种情况下，拥有独立能力、差异化服务特色和用户基础的小平台会有成长空间。同时，大盘细分领域中未被大互联网巨头充分满足的需求部分，可能会孕育出一些中小巨头企业，如B站、小红书等。对于求职者而言，即使是在中小平台就业，也应优先考虑排名靠前的头部公司，因为它们具备人才密度高、业务发展健康、业务长期具有想象力空间等优势。",
        "time": "00:11:15"
      },
      {
        "question": "针对刚入行的职场新人和有一定工作经验的职业者，你有什么不同的建议？",
        "answer": "对于职业初期的人群，我建议优先考虑大品牌公司，因为它们能提供更广阔的发展平台和更快的成长机会。而对于有一定工作经验的职业者，则可选择头部独角兽公司，这样可以借助公司的快速发展提升个人能力和经验，实现职业上的更大进步。",
        "time": "00:13:20"
      },
      {
        "question": "对于从大厂出来的候选人，在选择中小平台时，需要考虑哪些条件？",
        "answer": "在选择中小平台时，候选人需要考虑三个核心条件。首先，该平台在细分领域内足够强大且具有规模，能够支持未来3到4年职业发展和经验沉淀。其次，候选人去除大厂光环后，在小厂中能否获得更高职位或更大的决策影响力，确保其在产品对公司未来方向上有关键影响的位置。最后，小厂内部团队规模较小，因此团队和个人风格的契合度比大厂更为重要。",
        "time": "00:14:46"
      },
      {
        "question": "商分（商业分析）在互联网企业中的职能价值和未来发展如何？",
        "answer": "商分在互联网企业中的重要性日益凸显，随着行业竞争加剧和增长瓶颈显现，如何优化现有资源利用效率成为决定企业增长天花板的关键。商分包括战略、数据分析、用户研究等多个工种，它们分别从外部视角判断、基于数据解决问题、关注用户反馈等方面为企业发展提供支持。未来，商分职能将更加关键。",
        "time": "00:18:29"
      },
      {
        "question": "战略在商分中的具体作用是什么？",
        "answer": "战略在商分中主要扮演推动问题解决的角色，它要求从业者对业务和组织有深刻理解，能够在判断重要问题的基础上，清晰地指导团队行动，明确接下来要做什么、能做什么，并识别尚未做好或需要改进的方面，同时借鉴竞争对手的经验教训，进行有效的博弈和竞争策略制定。",
        "time": "00:20:39"
      },
      {
        "question": "在用户端产品战略中，战略和PMO执行时的主要差异是什么？",
        "answer": "主要差异在于是否有强烈的主张和判断力。战略需要基于角度和判断力去提出主张并推动事情，而PMO在执行时可能更侧重于流程管理。",
        "time": "00:21:01"
      },
      {
        "question": "VOP（内部视角和已有证据看问题）与VOC（用户视角）有何区别？",
        "answer": "VOP关注的是基于内部数据和已有证据对问题的分析，侧重于数据的认知与解读；而VOC则关注用户的生活和使用场景，更多依赖于用户反馈和观察。",
        "time": "00:21:43"
      },
      {
        "question": "商分（商业分析）的作用是什么？",
        "answer": "商分的核心在于分析驱动决策，其价值体现在通过对已观察到的现象进行分析，能够影响并促使公司层面的重大问题决策发生改变。",
        "time": "00:22:46"
      },
      {
        "question": "战略如何与业务更好地结合，以服务于业务并解决问题？",
        "answer": "非传统的战略应建立在对业务背景的理解上，解决实际业务问题，而非脱离业务。战略制定者需具备知识图谱，能够与业务人员有效对话，同时具备业务理解和专业技能（武功），以及过去在相关领域取得的成功经验和被业务合作方认可的战功。此外，沟通界面也很重要，要能触及关键决策者，确保战略能有效影响他们的决策和行动。",
        "time": "00:24:05"
      },
      {
        "question": "如何检验一个战略负责人是否具备足够能力和与业务相互成就？",
        "answer": "检验标准是“能力对等”和“相互成就”。战略负责人需要能够分担业务负责人的工作，甚至在他们休假时能够接替其职责，以高标准完成任务，证明自己可以承担起类似业务领导人的责任和工作量。",
        "time": "00:27:39"
      },
      {
        "question": "战略在哪些情况下能发挥牵引力的作用？",
        "answer": "当面临外部视角输入、一手信息获取、解决未验证的问题、梳理不清晰的战略目标等情况时，战略能提供重要的牵引力。例如字节跳动利用AB测试系统快速解决想法，形成有教育意义的做法，这是单纯依赖数据无法完成的任务。",
        "time": "00:34:43"
      },
      {
        "question": "在大厂中，哪些公司将战略这条线特别重视，并将其视为业务的合伙人？",
        "answer": "美团、字节跳动、腾讯的游戏业务以及滴滴的策略和财务是作为业务铁三角进行合作的。阿里虽然决策体系中不依赖战略团队直接决策，但在局部层面也存在类似角色。",
        "time": "00:29:58"
      },
      {
        "question": "为什么战略决策如此重要，甚至成为一些大厂中的关键角色？",
        "answer": "战略角色的重要性在于它在公司中往往没有明确的阵地和抓手，其表现取决于个人能力、沟通深度以及组织运作方式。像阿里采取小班委制，而字节和腾讯则更注重中立视角，从不同维度为业务提供决策支持。局部团队和业务领导者的风格也决定了战略角色的空间大小。",
        "time": "00:30:31"
      },
      {
        "question": "对于互联网公司来说，战略制定是否基于快速反馈的数据调整？",
        "answer": "虽然互联网公司基于数据进行快速调整，但战略决策不仅依赖于数据反馈机制，还受到公司整体风格、领导层角色以及具体业务环境的影响。数据有局限性，不能解决所有问题，尤其是未发生的事情和定性判断。因此，在数据无法完全覆盖的情况下，战略的作用在于提供外部视角、独家信息以及非定性的定量判断。",
        "time": "00:33:42"
      },
      {
        "question": "在拥有AB测试工具的条件下，战略决策的核心是什么？",
        "answer": "战略决策的核心在于对承诺的判断力，有了这种判断力，能够在各种情况下抓住关键点，并结合较为完整的知识体系进行高效的选择和判断。AB测试工具能帮助快速做出高效率的决策。",
        "time": "00:35:26"
      },
      {
        "question": "对于战略层面的知识库能否进一步细分，包含哪些软性、硬性技能？",
        "answer": "知识库的细分与战略的关系在于，它不仅包含具体的业务知识，还涉及到对人的理解和组织维度的思考。质的变化体现在对业务本身理解的深化以及在组织和人的维度上有了更紧密的思考，尤其是如何引导团队理解和解决问题。",
        "time": "00:36:46"
      },
      {
        "question": "在当前竞争环境下，双峰模式的作用很大，是否可以作为职业终点？",
        "answer": "双峰模式是否作为职业终点取决于个人内在动力和职业发展方向。如果是追求权利、享受挑战和达成大业务成果的人，做业务可能更适合；而倾向于通过服务他人获取满足感的人，则可以将战略或商圈作为终身职业方向。",
        "time": "00:40:21"
      },
      {
        "question": "战略或商圈职业赛道有何特点？",
        "answer": "这个赛道天花板极高，没有上限，但成功的关键在于突破个人瓶颈，持续迭代成长。虽然赛道看似高端，但实现目标仍然需要严谨的思维逻辑、深刻的理解力，并且相较于业务领导岗位，它可能对心理压力的要求更低。",
        "time": "00:41:29"
      },
      {
        "question": "从分析师成长为战略或业务负责人，价值创造的主要转变是什么？",
        "answer": "主要转变在于从数据分析角度转变为影响和引导一群人去解决问题，理解业务运作的颗粒度，以及如何从复杂业务决策中提炼关键问题并做出快速而精准的判断。",
        "time": "00:43:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "职场发展选择：互联网大厂与咨询公司的比较分析",
        "summary": "制作人图道分享了他对职场发展选择的见解，特别是对于职场新人和有经验的职场人来说，选择互联网大厂或咨询公司时应考虑的关键因素。他强调，职场新人应该注重打好基本功，包括问题分析能力、沟通技巧以及在企业中的生存能力。此外，选择跟谁学习，以及这些人是否愿意花时间帮助成长，也是重要的考虑因素。对于能够自主学习和模仿的人，互联网大厂可能是一个好去处，而对于需要更多指导和系统培养的人，则建议考虑咨询公司。他还提到，咨询公司通常提供更系统的方法论和节奏，有助于个人成长。"
      },
      {
        "time": "00:04:18",
        "title": "职场发展策略：选择公司与岗位的智慧",
        "summary": "对于有一定职场经验的人来说，选择就业时应慎重考虑多方面因素，如公司背景、岗位性质以及团队质量。在考虑优先级时，首先需审视自己所在的公司类型和岗位，其次关注身边同事的素质。当前，一线互联网公司因其较高的报酬和人才聚集效应，成为中国吸引人才的焦点。选择公司和岗位时，应优先考虑那些能够接触到公司核心业务的机会，这些岗位通常能够提供更多的技能提升和认可度。此外，面试时应保持真实自我，以平等的姿态进行谈判，确保自己的性格与团队氛围相匹配，避免因为不真实的呈现而浪费机会成本。职场人士应深入理解自我，明确在何种情况下能获得满足感和成就感，从而做出与自身性格相匹配的职业选择。"
      },
      {
        "time": "00:09:45",
        "title": "探讨互联网行业中独角兽与细分领域的机会",
        "summary": "在互联网行业中，随着网民数量的增加和需求的多样化，覆盖全人群的服务变得尤为重要。未来互联网行业的发展将不仅仅局限于大型平台，具有独立能力、差异化服务特色和用户基础的小平台亦具有成长空间。这些小平台在满足细分市场需求方面具有优势，尤其是在那些大互联网巨头尚未充分覆盖的细分领域，如B站、小红书等。同时，选择在这些领域内的头部小平台工作，对个人职业发展而言更加安全可靠，因为这些头部平台通常拥有更高的业务发展健康度和人才密度，能够提供更好的职业成长空间。"
      },
      {
        "time": "00:13:20",
        "title": "职业发展路径建议",
        "summary": "建议初入职场者首选大品牌，积累几年经验后可考虑加入独角兽公司以加快个人发展。强调跳槽至中小平台时，需考虑平台强度、个人在新环境中的职位提升及团队契合度。此外，保持对业务发展和个人定位的清晰判断力至关重要，大厂背景虽是谈判筹码，但到小厂后可能减弱，因此选择需谨慎，确保满足条件：平台强、职位有提升、团队契合。"
      },
      {
        "time": "00:16:44",
        "title": "商业分析在互联网行业的重要性及职业发展",
        "summary": "商业分析（商分）在互联网行业中的角色和意义得到了讨论。在互联网产业早期，由于行业整体处于快速增长阶段，商业分析和战略岗位的影响力并不显著。然而，随着竞争环境的变化和行业成熟度的提高，如何优化现有资源的利用成为企业面临的主要挑战。因此，商业分析、数据分析、战略和用户研究等功能变得尤为重要，预示着这些领域在未来将更加重要。"
      },
      {
        "time": "00:19:11",
        "title": "商业分析的核心价值与实践方法",
        "summary": "商业分析（商分）涵盖了战略规划、数据分析以及用户角度研究等关键领域，目的在于通过深度分析推动决策变更。战略规划侧重于从宏观角度判断和解决问题，强调对业务和组织的深刻理解以及对竞争对手的分析。数据分析则着重于通过解读数据波动来解释现象，进而指导决策。用户研究从客户的角度收集反馈，用于诊断问题，强调用户体验的重要性。商分的核心在于分析后的行动（so what），即如何利用分析结果推动重要决策的改变，体现了商分在驱动公司层面重大决策中的关键作用。"
      },
      {
        "time": "00:23:23",
        "title": "非传统战略理解与业务协作",
        "summary": "对话强调了非传统战略的理解，即战略不应仅停留在理论层面，而应紧密连接业务实际，解决具体问题。为了与业务部门有效协作，首先需要构建知识图谱，基于工作经验和学习积累，理解业务的思维方式和语言体系。此外，强调了与业务沟通的重要性，包括拥有实战经验和成功案例（战功），以及与高层保持良好的沟通界面，确保战略能够影响关键决策。这种非传统战略观点认为，战略制定者应具备类似业务负责人的能力，但不拥有相应职位和权力。"
      },
      {
        "time": "00:27:38",
        "title": "探讨战略角色在企业中的重要性和实施",
        "summary": "对话重点讨论了战略角色在企业中的重要性，包括如何通过分担精力和具备对等能力来支持业务发展。同时，分析了互联网公司对战略角色的重视程度，提到了美团、字节跳动、腾讯游戏和滴滴等大厂在战略实施上的不同方法和重视程度，以及它们如何将战略视为业务的合作伙伴。"
      },
      {
        "time": "00:30:31",
        "title": "互联网公司战略决策的影响因素与挑战",
        "summary": "在互联网行业中，战略决策深受公司整体风格、领导者风格以及组织内外部环境的影响。战略角色的发挥不仅取决于公司是否允许其存在和发展，还与业务环境、业务领导者的需求紧密相关。例如，阿里通过小班委制促进决策，强调内部数据反馈的调整机制；而字节跳动和腾讯则重视中立视角和外部信息的输入，显示出不同的战略决策方法。同时，战略的制定和调整面临着挑战，如数据的局限性、对外部变化的适应、以及组织问题的解决，这些都需要战略提供方向性牵引而非仅依赖数据。"
      },
      {
        "time": "00:35:26",
        "title": "战略思维与业务理解的深度探讨",
        "summary": "在讨论中，重点强调了在拥有优秀工具和技术支持下，如何通过战略思维和深度的业务理解来解决问题。讨论者分享了个人成长经历，如何从基础的分析师角色，逐步深入到战略和业务运营的高层管理，以及这一过程中对于业务本质理解的加深。特别强调了对人的理解和组织结构的认知对于制定有价值的战略和分析至关重要。同时，也探讨了如何在业务压力下保持清晰的思考和判断力。"
      },
      {
        "time": "00:39:53",
        "title": "互联网行业职业发展与个人驱动力探讨",
        "summary": "在当前竞争激烈的环境下，双峰线职业具有重要作用，可作为职业终点，提供良好的晋升和收入发展。转行至其他条件的可能性也被认为是合理的，考虑到个人内在动力和职业满足感的差异。有人追求权力和大业务成果，更适合业务领域；有人通过成就他人获得满足感，适合战略或商分职位。战略或商分角色要求高，不是所有人都能突破个人卡点，成功晋升。这一领域要求严谨的思维、逻辑性和深刻度，但同时也比业务领域承受较少的压力。最终，能够克服挑战、迭代上升的人，将是在核心公司中走到最高位置的人。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "竞争加剧：人才密集，但互联网节奏快，传承不足"
            },
            {
              "children": [],
              "content": "需求细分：覆盖全人群，满足复杂需求"
            },
            {
              "children": [],
              "content": "技术革新：数据驱动决策，强调分析与战略重要性"
            }
          ],
          "content": "互联网行业发展趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "打好基础：重视基本功，如问题分析、沟通表达"
                },
                {
                  "children": [],
                  "content": "选择环境：倾向于人才密度高的环境，快速成长"
                },
                {
                  "children": [],
                  "content": "寻找导师：跟随优秀的人，关注是否愿意投入时间指导"
                }
              ],
              "content": "新入职者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "业务优先：选择核心业务部门，确保技能和认可度提升"
                },
                {
                  "children": [],
                  "content": "深度发展：考虑公司背景和团队质量，选择利于长期发展的岗位"
                }
              ],
              "content": "有一定经验者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视匹配：确保岗位与个人发展、团队风格相匹配"
                },
                {
                  "children": [],
                  "content": "自我认知：了解自身性格与职业偏好，选择适合的道路"
                }
              ],
              "content": "成熟职业者"
            }
          ],
          "content": "职业发展建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "数据分析：从数据看问题，做归因解释"
                    },
                    {
                      "children": [],
                      "content": "用户研究：从用户角度出发，诊断问题"
                    }
                  ],
                  "content": "战略：非传统理解，解决问题，推动业务发展"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "知识图谱：对业务、组织有深刻理解"
                    },
                    {
                      "children": [],
                      "content": "沟通界面：与高层有效沟通，推动决策"
                    },
                    {
                      "children": [],
                      "content": "基础与战功：证明自己的能力和过往成就"
                    }
                  ],
                  "content": "职业技能要求"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "从执行到策略：逐渐提升到制定公司战略层面"
                    },
                    {
                      "children": [],
                      "content": "跨部门协作：理解不同部门需求，促进业务发展"
                    },
                    {
                      "children": [],
                      "content": "个人成长：突破自我限制，实现职业生涯的跃升"
                    }
                  ],
                  "content": "职业发展路径"
                }
              ],
              "content": "定义与角色"
            }
          ],
          "content": "商分职业深度解析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发展天花板：虽赛道无上限，但个人能否持续突破自身限制是关键"
                },
                {
                  "children": [],
                  "content": "职业选择：根据个人性格、兴趣和市场趋势，选择适合自己的发展道路"
                }
              ],
              "content": "角色定位：是否将商分作为终身职业，依据个人驱动力和内在需求"
            }
          ],
          "content": "对未来职业发展的看法"
        }
      ],
      "content": "互联网行业发展与商分职业洞察"
    }
  }
}