{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "6121e80dcc5f215c6e0b7a89",
  "title": "11. 饿了么副总裁谈商业产品经理和运营增长",
  "task_id": "47z39vd5ldar9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "最重要的事情是在安居客的时候，联系救了两次场或者救两次火，然后就一次火升个职。所以非常短的时间，我差不多可能在安居客一年不到的时间了，我就直接升了副总裁了。我清晰要求的是我需要有个阵地，这个阵地符合两个条件。第一个条件汇报的级别越高越好，说白了就是离创始人成绩越近越好。那你你要想往前走，本质上你要么你必须交出几个东西，第一个就是你得交出战功，第二个你得有武功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "但是我觉得好多的人，他其实不知道自己在这个领域真的是已经成功学会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "那就是一般都没学会。然后整个饿了么在支付宝里面的订单规模也是我做起来的。然后广告收入的爆发式增长也是我做起来的。我可以这么说，基本上三个月之内，这三个业务几乎全部翻倍，多的三倍四倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "但是你如果在职业发展上，你想走向那个非常顶尖的位置，一定要知道。如果你是一个产品经理，那你就应该变成是一个生意人。如果你是个生意人，你就要想办法自己让自己找出产品经理。比如说举例子，今天你去一家公司，这个公司如果只有一个KPI那是什么KPI？今天你负责一个业务，这个业务只有一个KPI，你会你找准这个KPI，我跟你说这个问题大部分你都找不出来。所以第三个就是价值，价值完以后就我说的是要抓手。抓手我把它定义成叫做一个可以衡量，可以检验的标准动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "大家好，欢迎来到两把刷子，闲着没事就听两把刷子。我是节目的制作人涂道。我希望把过去十几年跨国管理咨询公司，互联网大厂商业实践、职场感悟与嘉宾进行碰撞，祝您找到仍有两把刷子的钥匙。我们那钟总，要不你请你先介绍一下给大家听友打个招呼好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "对，各位听友好，很高兴跟大家做一个交流。我先大概介绍简单介绍一下自己，我其实入互联网的这个时间不算早，我是09年开始进入互联网的那基本上几段经历就是阿里巴巴、安居客、创业、饿了么，主要是这几段经历。围绕着这个领域，其实基本上就是几个关键词。第一组关键词我理解下来叫岗位或职能的关键词。对，这个岗位和职能主要是两个，第一个叫产品经理，第二个叫运营。我的工作经历里面基本上没离开这两个工种。第二个就是这个业务的场景，业务的场景基本上我们也没离开两个关键词。第一个关键词叫做平台，第二个关键词叫交易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "所以基本我所有精力围绕这个事展开，所以因为这个时间已经很久了。所以我以前有时候做产品，有时候做运营，有时候同时管产品和运营。所以我其实很难定义成自己是个产品经理还是一个运营。所以但因为不管是搞产品还是搞运营，你最终的这个目的其实都是做业务的增长。所以我觉得可能把自己定义成一个增长人士，可能是比较符合我今天的定位的，大概是这么个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "好，所以我刚才听钟总的这个经历，我自己觉得包括我也之前有过一些了解。钟总其实我觉得从职业发展的这个角度来看，其实这种晋升我觉得还是很清晰，而且是很快的。所以我们就看一看，钟总我们想问一下，就是说你自己觉得，比如说我看你是在阿里巴巴是一个产品经理的，然后到安居客其实就已经做了他的运副总裁。那你觉得你怎么了？就从这个产品经理回到副总裁这么一月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "这可能确实是对我来说是一个比较大的跨越。其实我从阿里巴巴出来，其实到安出来的时候，我是个P7，我到了这个安居客，其实我一开始根本就不是副总裁，我一开始是个高级经理。所以从一个大厂的这个P7差不多对标的经理，然后你对到这个小厂让你变高级经理，其实差异不大。最重要的事情是在安居客的时候，连续救了两只厂或者救两次火，然后就一次火升个职。所以非常短的时间，我差不多可能在安居客一年不到的时间了，我就直接升到副总裁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "OK, 对，所以在这个维度上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "今天看起来我认为它不是个硬气。我认为其实是所有的企业都一样，就是真正他为你付费的东西，其实就是你创造的价值，或者是你解决的问题。你解决问题你才有机会往上走。对，这是一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "第二个点今天回复过了，在一定程度上你为什么凭什么能解决这两个大问题？我觉得其实核心来自于两个点。我觉得第一个点是你有机会解决的一个问题，或者是以机制就别人会把这个问题交给你来解决，而不是交给别人来解决。这是前提。第二个是你不仅交给你，你还能搞定这个问题。对，我们先说这两个问题，背后其实都是有有蛮多的思考逻辑在里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "其实我在这个阿里的时候，其实我有两段经历。后面有一段经历，我是在阿里的一个创新业务。创新业务其实我们当初这个创新业务的这个事业部总经理，我到今天为止我都觉得他非常的强，我是刚才格局汇报，所以虽然没有机会向他直接汇报。但是因为离得相对比较近，然后他又非常的关注产品。所以在那一段时间内，就是从他身上学到了非常多的认知、组织、产品、方法论、洞察力等一系列的东西。所以那段时间是很苦的，你可以理解为是什么呢？就是创新业务，你跑的很快，所以你工作压力很大。第二个就是你原来这个级别不够高，说白了级别不高就是你的认知能力还不够强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "所以在那个阶段，其实就是组织交了一个机会给你。然后这个组织交给你的机会，其实严格意义上你光靠今天的能力是hold不住的。所以你得必须拼命学习，快速学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "所以其实我在阿里离开的时候，我已经非常清楚一件事情了。我大的怎么怎么站在一个更高的维度去搭建产品，构建的商业机会，包括初步怎么管理团队。你可以理解为基本上我大概已经有成体系的一套东西。然后这套东西只不过是在阿里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "如果我不离开阿里，他可能就是交给我一个小团队。我记得当初的团队大概十几个人。好，那十几个人训练。那我这个时候你就知道，你心里很清楚你已经学成了一套武艺。那你还要对，但是今天你你你这个团队比较小，你总感觉练起来他有点像什么样的情况呢？在一个小的赛场里面练习。所以那个时候其实是我内心期待是有一天有一个机会能到一个更大的这个赛场里面练习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "所以刚好我们那个阶段就是事业部被分拆掉了。这被分拆掉以后，我在想既然要被分拆，其实你可以选择这个阿里集团内部自己再转岗，这是一种不对。对，那你肯定就继续保持现状就已经不错了。大概率甚至有可能你继续先回去当个大头兵，然后慢慢的构建。这是我对内部转岗的这个判断。但是如果到外面的话，那我自己其实就是有非常清晰的一个要求了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "我清晰要求的是我需要有个阵地，这个阵地符合两个条件。第一个条件汇报的级别越高越好，说白了就是离创始人成绩越近越好。对，我不在意自己就是你是经理还是高级经理，这个不重要。我当初的定义很简单，我必须向CEO简易汇报，最起码像CEO简易汇报。所以这是一个。第二个就是我希望是有一个完整的职能板块交给我负责，我我我不想再负责其中的一部分，那这安居客这个机会就出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "对，我去了安居客以后，其实出现的第一种情况是我进去的时候其实是有一个产品的一号位的。但是公司非常早的一个你可以理解为产品的VP。面试我的时候他还在，然后等我入职的时候他就不在了。所以我阴差阳错就进去，就直接向石油汇报。但是你会发现很奇怪，就是跟我一起向CEO汇报的人都是C叉O都是VP就我一个会计经理对吧？对，所以那个阶段是很兴奋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "我觉得兴奋来自于哪里？第一个就是你觉得你其实你已经掌握了一套东西了，只不过以前你不确定你这套东西用出来是不是完全凑效。第二个东西是什么样一个情况，你不确定你突然向这个企业的一号位汇报会面临着什么样的问题。然后第三个东西是什么样一个情况，就是我前任他走的时候，其实把这个团队里面最核心的骨干大部分都带走了，可以交给我一个其实相当弱的团队。然后刚好那个阶段公司在做这个商业模式的变革。大体其实就你可以理解为从会员制转向这个CPC的广告。那你这时候想一想，对我来说全部都是陌生，行业是陌生的，老板是陌生的。然后团队已经被掏空了，然后马上又要做商业模式的变革。你应该能想象到这个事儿，想一想就这个事难度有多大。但当初设计的时候没有那么强的认知，觉得说这个是难度是特别大的一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "所以这但至少说你有这种敢于去试的这种勇气在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "对不对？其实不是敢于去做的勇士就没有意识到这是一个很难的问题。你今天是五年以后，八年以后，当你人变得成熟以后，你觉得当初怎么会做一个这么冒冒险的这个动作？然后非常幸运，这个事扛下来了，当然也很努力。我记得印象很深刻，就是你感觉就是满脑子都在想想工作的事情，上班在想，下班在想，然后路上坐地铁在想，吃饭的时候也在想这个事。对，你可以理解为除了睡觉大部分时间都在想这个事情。但你其实不觉得很苦，也不觉得很累吗？好，躺下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "而扛下来以后，创始人非常满意，因为为什么呢？我一个高级经理的职级，把这么难的一件事情扛下来，他都超出了一切，对不对？这他就给你马上就好像三个月4个月就给你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "升值OK。对，然后好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:12",
      "text": "没多久我们另外一个BU另外一个事业部负责人又走了。好了，他说，那你再去收拾那个摊子。然后很幸运的是又搞定了。所以这个其实就你可以理解为就是直接就移步到那个费用差了差不多。我感觉好像一年左右的时间吧，好像一年不到一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "对，所以这就是你刚才讲的两点。第一个就是说确实有难能可贵的两次机会，对吧？大家都走了，正好你来顶。第二个确实顶下来了，而且搞定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "对，你可以这么理解，这个世界你除了比如说举个例子运气之外，因为运气我们掌握不了。那你你要想往前走，本质上你要么你必须交出几个东西。第一个就你得交出战功，第二个你得有武功。然后是什么？你的武功要转化为战功，你就需要机会。所以武功加机会等于战功。所以这个时候你就按这个逻辑你就很清楚，每个人都想退变是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "对，这边怎么来的？先关注自己的武功，武功不到位你我跟你说，如果我现在想想，要不是我在这个案例的时候，刚好我们从我们格局的事业部老板那里学到了那套武功，那我觉得大概率就死了。有了这个机会你也hold不住了，所以武功是前提。然后在这个基础上，你有意识的寻找你们有用武之地的这个机会，那你不就兑现成战功吗？那你也有武功又有战功，那你不就自然而然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "所以我一直是非常崇尚一个理念的。就是不管做什么事情，你一定要回答一件事情，你要增长。人也是个业务，人要增长你本质上就是创造价值。对你不创造价值你怎么增长呢？你升职加薪不就是人的人在增长，人的增长是要你能力要增长，能力增长完以后兑现的结果，那公司就会给你反馈。对，我不知道这个话题是不是会相对比较清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "对的，我刚才再补充或者回过去头一看，就你刚才从讲从阿里的这个产品经理离职的时候，到安居客的时候，其实自己很清楚的知道你要什么。满足你刚才说的两个条件对吧？其实很关键的一点就是把你的这个刚讲的武功在安居客有一个应用。那就是跟你刚才讲的你的这个你完整的一个职能团队供你去操练，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "对，但是这是有个前提的。我前面我已经非常清楚我的武功已经练完了我是非常清楚我的武功已经练完了。那种感觉你是有一种那种愉悦感的理解。为什么？就你有时候比如说跟一个很智慧的人聊天，聊天完以后突然觉得学到了一个非常重要的东西。其实一样的道理就是你那个武功有没有练完，其实别人描述不出来，别人感受不出来。但你自己是有非常强的感受的。你突然感觉有一天就是你突然感觉你有一天感觉打通任督二脉的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "对，这个我其实能理解。但是我觉得好多的人他其实不知道自己在这个领域真的是已经武功学会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "那就是一般都没学会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "怎么理解？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "练武功，你是得有招式，你得有方法论啊。你不然你就是运气取得的结果。武功你总是有一招、两招、三招、四招、五招。你这五招都打完了，你就知道这是一套武功。不管这个武功是你从别人那学来的，还是自己悟出来的，还是学完以后加悟的，你肯定有招式。如果你都总结不出自己的招式，你怎么那叫什么武功呢？那叫乱拳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "所以我们说方法论为什么这么重要？方法论就是你讲的出来你怎么做事情的逻辑。所以不存在有人不知道自己武功已经练成了这个情况，我个人认为是不存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "换句话理解，如果说你能把你之前的这种功能散的东西变成一个结构化的，能够总结出来，讲得出来的一套体系或者是方法，那基本上大概率也就是武功到家，对吧？可以这样去理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "除了这点基础之上，你还要最起码在一两件事情上验证出成功了。就是你每一次当你做出的战功，你能够反推到你的跟你的武功的哪一步有关系，那才叫武功练到家了，不然就是花钱绣腿。所以武功是有前提条件的。第一件事情你已经总结了属于你的方法论，就又能总结又能执行的方法论。第二个，你已经通过一些业务或者是项目验证了你这个方法论真的有用，你已经找到了结果和武功的关联关系。我不知道这样描述清楚吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "对，很清楚。所以我们就接着再往下。所以你从这个安居客的副总裁，然后又到现在一家到大厂的这个副总裁，这个也是一个直接的这种转变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "我那是因为我其实跟饿了么有个联创认识了很长时间。你可以理解为是这样的，就是我可能从安全出来，然后就去创业。然后创业的过程中，我其实就认识了饿了么的其中的一个联创。那个时候饿了么并不是一个大厂，你理解我意思吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "OK或者是最起码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "还不是一个那么大的厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "那是1几年的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:09",
      "text": "14年底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "好ok。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "是因为认识完以后，其实是他是非常清楚我的这个武功的他是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "清楚我的武功的。所以当17年我创业不顺利出来的时候，我跟我又找到了他，所以这个事就顺理成章了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "OK, 对，所以你其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "严格意义上你可以理解为，其实你在这家公司并不大的时候，你已经跟他建立了联系，并且他已经知道了你的武功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "对这句话换句话一种理解是说，那个时候你其实也感觉到了这家大厂未来会成为一家大厂。就现在当时是一个小厂对吧？那未来它其实有可能会成为一家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "没有一家那倒没有我没那么强预见能力。我只知道14年的时候发展很快，但是到17年的时候，它确实是一家大厂了，然后就去了，去了以后就基本上再次验证了。我们我们当初进去的时候非常快的，我们在饿了么打仗打的非常快的。我三个月也基本上差不多就是全公司最会打仗的人，大家都知道我了。对，我不知道你平时点不点，用不用饿了么点外卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "当然了，不用美团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "对，你是不是那个会员？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "之前买过一段时间，包括我去做，尤其出差的时候做那个我之前做管理咨询。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "出差的时候经常用明白那个会员。就是我我我创作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "我的作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "然后整个饿了么在支付宝里面的订单规模也是我做起来的。然后广告收入的爆发式增长也是我做起来的。我可以这么说，基本上三个月之内，这三个业务几乎全部翻倍，多的三倍四倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "因为我们是个访谈，所以我可能不是特别方便把具体的数字说出来。毕竟人家现在饿了么还跟美团打仗打的这么凶，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "对对对，没关系的。所以周总我想接下来我们就进入下面一个环节。就是说你刚才讲的，其实你刚才讲的都是跟这个增长有关的，所以我们就聊这个增长的话题。我想在聊这个增长话题之前，就是我觉得你能先简单讲一讲这个产品运营增长这三个词的一些基本的理解与他们的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "对我认为增长是个结果，产品和运营其实是是是方法或者是工作。这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "概念第二个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "是什么样的情况呢？如果你进入到商业产品经理的这一步的时候，你你你会突然发现，其实做产品、做运营、做市场，甚至可能HR的工作他们全通了。就是你在在下面的时候，他是三个不同的职能，当你跑到那内部的时候，你突然发现它是全通的。到那上一步，其实你所有的使命就变成两句话，如何实现两句话？第一句话疯狂的创造价值，就疯狂的创造用户价值。第二个，通过用户价值兑现成公司的业绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "这是我的观点，但是不可能不一定就是这个行业里面大体的观点是一致的。但我的观点其实是他们三个人只是三个工种，但是结果都是把业务的目标往上拉。往上拉的方法有且只有两个。第一个我把它理解为叫做疯狂的创造用户价值。创造用户价值说起来他们很容易的，但实际做起来很难的，最难的就是发现用户价值。我可以这么理解，可能99%的今天在在这在这个互联网从业里面的人都不太具备发现用户价值的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "这个恰恰是做产品的起点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "所以产品经理会占便宜的，以产品为第一步工作的人。发现用户价值。但是你早期的产品是不考虑一个对另外一件事情是没有感觉的，就拼命的把这个用户价值转变成公司的业绩，或者是说把这公司当把你做的事情当个生意用。我不知道这样描述的清楚吗？运营其实这个身位思维是很重的，目标思维是很重的。他每天要交指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "那浇多了他就会盯着指标看，而不是盯着用户价值看。产品他他指标压力没那么重，所以他天天盯着用户价值看。但是盯久了以后，他的业绩的感觉没不强。当他这两件事情都成了的时候，他其实就已经变成了一个商业产品经理了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "这也就是说我们把这个事情把它专业化的原因。有的人会去专注于产品以及产品功能的实现，就基于用户痛点的功能实现。有的人会去基于这个产品怎么去做用户的运营和带来商业的变现。所以这才会说有一个组织在一起，大家就共同去完成这么一个目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "所以我们说这个企业里面需要分工。因为你全能型其实很难长出来，所以才需要有产品，有运营，有有市场投放。但是你如果在职业发展上，你想走向那个非常顶尖的位置，一定要知道。如果你是个产品经理，那你就应该变成是一个生意人。如果你是个生意人，你就要想办法自己让自己找出产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "经理OK。这就是这三个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "东西的交汇点的成功被你练成。那我跟你说你基本上你就不用担心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "你这个神功练成就也是在阿里这个产品经理的时候就已经成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "对吧？那没有阿里的时候没有练成，阿里只是把产品经理的这个方法论练成了，练成对，真正成功练成是在我创业的时候练成。对，创业的时候你没办法，逼着你搞，所以很痛苦。因为你以前是个产品经理，你对目标的导向没那么强。但你突然发现，如果你不拿目标，不拿结果，或者拿结果拿的慢了，那那那那不买单，对吧？客户买不买单，团队不买单。所以你被逼着讲出了这个叫生意人的这个属性。好，你这两个东西一练成，你突然发现又进入到了另外一种这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "所以这边我想再多深挖一句，刚才你讲第一点就是疯狂的创造用户价值。其实我也在有时候也在看客户有很多各种各样的需求，有的是有有有些是伪需求。尤其是看似是很好的需求，但是他不愿意付费。就是我怎么样在各种琳琅满目的需求中间，真的去抓住客户最核心的那么几点刚性的痛点。这个其实是比较关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "的这就是简短的方法论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "我用四个词，第一个词叫目标。第二个词叫公式，第三个词叫价值，第四个要抓手。就是你要拿的，你要实现拿结果，而不是打嘴炮的。这一套方案你必须是在目标公司专属，目标公司价值专属这四个事情全部回答清楚，你才有可能找到一个真正可落地的真方法论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "我先说目标，比如说举例子，今天你去一家公司，这个公司如果只有一个KPI那是什么？KPI? 今天你负责一个业务，这个业务只有一个KPI，你会你找准这个KPI，我跟你说这个问题大部分人都找不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "定量的还是定性的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "一般定量的必须定量，定性是太容易找了，定性就会打嘴炮。你理解我意思吧？OK你只有定量的东西才不会陷入打嘴炮，所以定KPI是很难的。就是这个KPR的定义被你一旦定出来，其实就是你把目标定了。所以这是我的第一个观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "我比如说举个例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:24",
      "text": "淘宝天猫你会发现GMV始终是他们最key的指标。就交易平台GMV一定是一个最低的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "对那你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "比如我举个例子，我理解下来内容平台它的最重要的事情就DAU。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "这是第一件事情，就是定目标。定目标是这个业务负责人不可推卸的责任。你可以理解定目标有两个前提条件，第一个一定是要少。最好就只有一个。第二个是一定要量化，就模糊的东西是不能考核的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "如果很多大家就乱打了，然后今天这个部门跟明天跟那个部门，两个人就经常摩擦，经常吵架。因为优先级不一样，对吧？各自都有各自的KPI。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "你说这个定量的KPI少量化能理解，但我怎么样定一个合理的这个KPI呢？就是我我跳一跳是可以够到的，但不至于过低又那么过高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "你说的这是一件更难的事情。定KPI有两件事情定义要对，第二个数字要准。我们先说定义怎么对，我举个例子，安居客原来的整个的这个KPI叫什么叫VPPV？什么叫VPVPV呢？就是房源单页的点击量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "你觉得这个指标你这么定是不容易的这说明是什么一个情况？整个网站认为这个平台就是给用户提供找房服务的。只有看了房源单页，才认为他今天完成了一个合格的找房链路。这背后两句话可不好找，不然你就会有一堆指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "然后定多少你就要想清楚了，定多少的难度在哪里。从上往下推，你就要推市场空间和渗透速度。就是真正买房子的人，你到底有多少？现在逐步无证从线下买房子变成线上通过网站找买房子的增长速度是多快？你两个要测得准，你不测准，你这指标不是定高就是定低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "第二个东西就是你下从下往上推，你要想清楚你这个指标定完以后，7788大概你心里有的招是什么？跳一跳能够着的前提就两个。第一个要跳一跳，你是通过市场来反推的。就是这个市场你本身空天花板有多少，现在渗透的速度有多快，你就能大概算出来什么值是合理的。第二个又要能够着就是你今天的昭想出来，最起码你自己想的招就有八成把握了，那你再让团队发挥那两成把握，对不对？我见到很多人定KPI都是拍脑袋定的，自己其实一点招都没有，到底能完成多少，然后就拍下去了。那你会让这个其实最大的焦虑你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "对这个其实我也想说，我自己觉得阿里其实在早期的时候定KP.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "I这不都是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "拍了拍的老师拍的这个指标，大部分指标几乎都是达成的。这说明是什么样呢？他是对市场的判断它是非常准的。很有可能他心里也毛毛咕咕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "也有方法的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "只是我们那个时候水平不够，境界不够，理解不了，领悟不了，所以认为是判断他拍下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "OK好，那第二个公式怎么去理解？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "公式就是你今天假设比如说你的尖V要完成，它是由哪几个因子组成的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "我比如举。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "个例子我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "举个比较典型的例子，比如说facebook。Facebook它你最后看的其实不是它的广告收入，是吧？他的这个广告输入是什么构成的呢？叫做DAU乘以page view，再乘以广告加载率，再乘以广告提高点击率，再乘以广告客单价。DAU就有多少人来page view，就是每个人看几个页面，然后广告加载率就ad load。就是十个页面里面有几个页面是广告，点击率就是点击率就是这个广告一个十个广告里面有多少人点击，点击就是这次点击能收到多少钱，整个公司做业绩，所有人就围绕着这几个指标在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "Facebook是这个公司，抖音也是这个公司，快手也是这个公司。你去看财报，内容类的公司大部分都是这个公司。你会发现facebook是一个一级一家1万亿美元的公司，业务非常复杂。但是其实你看懂他的生意，其实他就从头到尾就做这五个指标，这五个指标就是他生意的核心指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "那你对电商的业务一样的道理，你GMV等于什么？或者是你的收入等于什么？收入等于用户数，就是DAU乘以人均订单频次，乘以客单价，乘以货币汇率。然后各自部门就在想，我是主要在搞DAU的，我主要是搞频次的，我主要是搞客单价的，我主要是搞货币化率的。这再复杂的生意你也是可以这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "拆的对所以通过这种公式，它其实把刚才我们的目标又进一步的具体做了一次分解，然后把它下分到不同的团队这样子处置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "另外对。你不然的话，你GGMV你控不住，但是你你你公式就好控一点，但是公司也是控不住的，马上居委会就说价值，什么东西是价值？比如几个人用户，你今天比如说我有消费频次，我随便说的。你怎么提消费品质，那你就要给人家创造价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "用户价值不涨，你消费品质怎么涨呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "我创造的价值，比如你你你是饿了么的会员，我创造的价值就是你一个月买花十块钱，然后得4乘以5的优惠券。然后每买一单超过20块钱的订单，你还可以获得一块钱的积分。一块钱的积分在以后用的时候可以当一块钱用。那用户获得的价值是什么？我用一笔提前交纳的这个钱，然后享受一个远远比这个交纳的钱要大的多的多的优惠，让用户觉得划算，频次就上了。这个原。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:37",
      "text": "吧？我不知道这样描述清楚吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "对，所以这其实我换句话理解就是说你基于你这样的指标也好，那你一定要回过头去说基于这种指标，你的这种行动的计划方案，一定要为客户创造让他感觉到的比他付出的成本更多的价值，这样才会实现你想要的这个成果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "对我比如说举个例子，你今天整个饿了么的用户价值，你怎么提炼他们大的价值，就几件事情。东西多，餐厅多是吧？品质好，就东西好吃。第三个价格实惠，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "第四个是送达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "准时吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:37",
      "text": "你说外卖除了这四个价值，其他的是不是都边缘价值，但核心价值就这四个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "没错？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "对这四个价值现在看上去我们听起来都很简单，对吧？那这四个价值从饿了么它的这个发展的过程中间到底是经过多久？他真的把这个定义说我所有的工作都是围绕这四个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "那可不是这么容易定义的。这个事情要摸索的，我大量的摸索和思考，不然你这个业务太好做了。但是只要你提炼出这件事情的时候，你就会发现你做业务就很清楚。然后你的团队里面教一个说我想做这个项目，你马上就问他，问两个问题。第一个问题，你让哪一个价值发生了疯狂的增长？这个增长预计能带来多少业绩的增长，讲不清楚的都是没想清楚的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "对，这也是阿里的灵魂拷问，你的业务价值到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "对。就是你评估项目就这两个问题，你说句实话，你就这两个问题。能创造多大的价值提升？这个价值提升能覆盖多少人，从而带来多少业务结果的提升。你自己在阿里干过，你很清楚的吗？有多少项目觉得自己，有多少人觉得说我方案很牛逼，结果这两个问题一问全懵逼，大部分都回答不出两个问题来，有部分人回答一个问题的。这就我说的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "其实你去做任何一个业务，我有个问题是非常重要的。你去一家公司做一个业务的，你的一个业务leader的第一问题就是如果说你是这个业务的第一负责人，你怎么用几个字字或者几个词就把这个生意的用户价值都给提炼出来。你只要被你提炼成功了，你做业务就不会乱起项目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "刚才你也讲了饿了么这几个其实也是经过很多时间的磨合，慢慢才演变成这几个的对，这中间倒没有有些什么样的心得或者是方法，我到底是去识别。比如说这十个里面就有八个是伪的，两个是我们真正要的这中间到底会有什么样的方法或者是路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "你就是演绎法和归纳法，就这两种。第一种就是你把自己想象成一个用户，你不是大量跟用户在交流吗？你在想你一个你自己是个用户，你决定点外卖，你最关心什么呢？那你不是大量演绎，大量跟客户交流，大量看数据，你不就是可以得出这第一个维度的假设吗？对，第二个就是政委，你可能假设了这个假设了五个，假设了八个，你围绕着第六个上了个项目一试效果不咋地，那你就知道这个可能错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "OK左边假设右边验证，那有洞察力的人就是成功率高，没洞察力的人成功率低。做业务的人非常考验洞察力。就有些人想十个主意，他可能只能成功一个，这已经可能有一定洞察力的了。对，那很强洞察力。你想三个可能成功两个。你想想你跟着这样的业务leader干你开不开心吗？太开心了。因为做项目大部分都成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "OK就以前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "阿里经常讲一个词叫商业sense。我认为商业sense其实就是洞察力，就你对机会的判断能力比一般人要强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "对，也足够敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "所以第三个就是价值，价值完以后我说的是要抓手。抓手我把它定义成叫做一个可以衡量可以检验的标准动作。举个例子，我比如说我就以超级会员为例，我的验证的结果就只要我发展一个超级会员，我就可以让他的消费品质增加百分之250。你看这里面有一个概念，发展了几个超级会员，我是不是可以量化的对对，每发展一个超级会员以后，他的这个消费品质涨了多少，我是不是可以量化的。第三个，我这个结果我是不是可以检验呢？今天发展了100个，所以订单比如说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "这群人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:54",
      "text": "的那这就是可检验可可衡量、可检验可复制。你就想想有我们历史上大家提的方案，有谁谁的方案同时符合这三个标准。可衡量、可检验、可复制。所以有多少人方有多少方案，其实我认为都不是方案，你理解我意思吧？所以很多人提的方案都不叫方案，我认为叫idea或者是主义。不符合这我刚才说的那三个标准的，我认为都是主义，根本不是方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "对我刚才理解这句话，就是说你一定要有一个行动的一个action，一定要action。同时这个action一定要配上可衡量这个action的量化的结果的这些指标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "并且找出这个action做完以后跟结果指标是不是真的就是直接正强相关。不然就是没有就不然就是没找到正常方案，你可能业绩出来都是靠运气出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "所以这也是为什么我们讲说互联网有一个好处。只要是满足你刚才说的这些条件，我就可以通过数据去发现问题，有新的洞察，进行新的迭代和更新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "对，是没错。其实你真的做起来是非常难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "是这中间会有业务的复杂性，不同的用户特点？包括你不同的时期，你的目标其实好好多因素掺杂在一起。所以这就就是因为这么复杂，所以你觉得如果说我们把用户运营或者是用户增长我们来划分段位，你觉得可能会是一个什么样的金字塔的一个形？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "就三道就是用产品经理为例，功能型产品经理、需求型产品经理和生意型产品经理，或者商业型产品经理。你其实我那篇公众号的文章里面，已经把这个事其实讲的非常清楚了。第一个叫功能型产品经理，就是你的上级已经把需求已经发现出来了，定义准了，你的任务就是把这个需求给他交付出来。就别小看这件事情，这事其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "挺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:37",
      "text": "难的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "就是做好这一步的产品就已经很不容易了。就是我们常说的叫用户体验吧？产品稳定性等等一系列的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "对，这个我说一下我的感受，我因为我自己其实是没有做过这个产品经理的。我恰恰觉得难的地方是说，我有了一个MID之后，我要把它搞出PRD，我把它实现出来这件事情我觉得很难。但我恰恰觉得说我去识别这个用户价值，去做VOC对吧？梳理一些东西出来，我反而觉得简单。就你说的需求型的这一块，这可能是我没搞或者一个误区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "那那是因为你没搞过，其实那个时候已经挺难了，就是你对你你已经非常难了。就做到这一步，其实是已经是一个骨干了，就是很有点厉害的产品经理了。原来比如说我们看到以前产品经理经常会提倡什么这个字体大一点，按钮小一点是吧？对，这不他们经常会研究这些东西，研究这个东西当然是有道理的。比如举个例，一个取消按钮，一个夜视按钮，然后把夜视按钮做成深色，把取消按钮做成浅色。你突然发现这一步他妈的这个成功率涨了30%，可是他很懂用户心理学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "你理解我意思吧？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "这个可不是玄学，它是背后是有用户心理原因的。就是人有从众心理，他愿意接受你的默认选项。就大很多人是愿意接受你的默认选项，大部分没那么有主见，你的他很容易被他第一时间注意到的东西，或者是其他人建议他的默认选项所吸引。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "他说这以前有个调研，他说这个好像是德国有一份调研，他讲的是好像你赞不赞成同性恋。欧洲做了很多调研，就是调研的众说你赞成同性恋的，这个赞不赞成同性恋？他最后有一份调研问卷是赞成同性恋的比例巨高。然后最后得出来结果发现是德国。所以大家就不能理解，因为德国人是一个很严谨的国家，理论上最低才对。然后最后你知道得出的结论是什么吗？就是那个在德国这个问调研问卷里面，默认选项是统一。你说我举这举一个例子你就很清楚了，其实这里面的功夫已经要求很高了。就是你要很熟悉用户的心理学，每一步你的用户的心理学注意力学，你得整明白怎么弄才能够逻辑又通，流程又顺，然后不会碰到困难，并且愿意跟着你的引导走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "对，全部是细节决定成败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "不是细节背后是要懂用户的心理。细节大家太容易了，细节不是个门槛，关键是你每一个细节背后你都猜到了用户怎么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "所以这就第一个段位，我叫功能产品经理，第二个段位我理解叫需求产品经理，就做什么有用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "这其实就是定义MRD的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:07",
      "text": "对吧？不是定义MID它不是定义MID他是选择写哪一份MID。对你有8份MID选好写，你决定写第三份，你可能就赢了，你写剩下七分多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "我比如说我刚进饿了么，我们有一段时间我们的业务团队在拼命的考核一个指标，叫做家电数。就是你BD今天又去加了几家店让他来做外卖，我第一反应这个指标错了。那你觉得为什么我第一反应这个指标错了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "我第一时间我就去看用户的这个列表页，结果数就是一个用户平均打开了这个列表页，里面有几家餐厅供他选择。然后我再来关注一下餐厅数的数量跟他这次下不下单的关系。我发现一个特点，超过一定数量的餐厅以后，这家餐厅对他没什么帮助。我一看大部分用户其实那个数量都已经超过临界点了。也就是这一个需求上叫餐厅是不是足够丰富，这件事情上用户的需求满足程度已经很高了。他已经吃了三碗饭了，你再吃四碗饭，第四碗饭没用的，或者是你第十碗端给他他不吃。那你你觉得这个决定大不大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "对，这是一个战略方向的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "你觉得这个决定是不是非常难？因为这决定了你看六七千号BD到底做什么事情，什么事情是他的主要工作。这是MID吗？这是不是MRD？这是决定写哪一份MID。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "第三个第三个商业产品经理，就是你发现了需求，但是你要知道企业是要赚钱的。你企业要赚钱，那就意味着什么概念？你很有可能你满足这个需求，你是要付出成本，付出代价的。那你既然要付出代价，就意味着是一件事情。你付出和你的回报这个账能不能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "打平对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "如果你这个仗打不平，这个事你其实不可持续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:45",
      "text": "我不知道描述的清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "对这个其实我们今天的所有的谈话其实都都强调这一点，就是一定要有足够强的商业sense。同时站在这个商业回报或者财务的角度去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "不是，这是两个维度，一个是用户善事，一个是商业善事，这是两回事儿。我刚刚说的是你发现家餐厅已经没用了，这个叫用户膳食。你发现如果你家餐厅加一家餐厅，比如说这个本钱账算不算得过来？这件事情是短期亏钱还是永远都赚不了钱，这是完全是两码事情。对一个事儿如果永远都赚不了钱，你这个事总有一天会被喊停。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "对，就没有做。其实就没有如果从这个角度讲，其实就意义不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "对，但是很多事情往往是这样的，你一开始就赚钱的事儿也不多。陈学文是吧？大部分事情是你一开始是要亏钱的，然后嘎嘎嘎到了某一个临界点以后，他就说能能赚钱了。什么理解的能赚钱，然后能赚多少钱，决定了你的资源投入。所以第一件事情你是你要判断出这事是能赚钱的那你你其实这是你的第一层逻辑，不能赚钱的事不能干嘛，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:14",
      "text": "对，第二件事情是过了临界点以后能赚多少钱呢？如果过了营业点能赚1000亿，那我今天烧300亿也是能干的对。如果过了临界点，你发现其实烧不了，赚不了1000亿。你只能赚50亿。那你这个时候如果你判断错误，300亿烧下去，这个时候也要死定了。我不知道这样描述清楚吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "对的，我其实这个可以理解。其实最终所有的东西要回归到生意的本质，挣钱对不对？这个一定要从财务上去看。刚才讲的如果一件事情判断他是不可能挣钱的，未来多长时间也不可能挣钱，那就没问必要的对吧？第二个就是看你给我说的临界点的问题，什么时间能够盈利，什么时间能够挣多少，这件事情想明白，那你才知道说我所有的资源花的有意义，什么时间该花什么时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "不对吧？对。所以在这个维度上，你想想这里面其实最重要的一件事情是什么？你是要把这个到底能赚多少钱，什么时候能开始赚钱，你一定要算清楚的，算错了你会犯大错误的。你想过这个问题吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "对你如果你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "算错了，你比如举个例子，你可能比如说要做到100万的体量才能赚钱。但实际上要做到1000万的体量才能赚钱，那你融融的钱可能就不够多，没错吧？你认为那个时候应该盈利了，所以不需要用那么多钱。没错吧。第二个东西是你实际上赚不了那么多钱，但你认为他能赚很多钱好了，你就拼命投，拼命投你也熬不过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "这件事情难不难？太他妈难了。我认为比搞需求难度系数，他们不在搞需求的难度之下两级面对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "但是我觉得刚才最后这一个商业产品经理，他其实已经超脱了传统产品经理的范畴。它更多的是像公司的，比如说一把手，对不对？他其实是站在更高层次要去需要去关心的一个问一个一个正确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "不一定是一个问题。不是不一定是一把手，是确实是每个公司里面会这个的人他很少。那比如解释人家王慧文肯他不是一把手，他会。对吧对对对，人家是会的，他不是不会的。对，但是一个公司里面会这会这个商业产品经理的人数决定什么？决定这个公司寻找第二增长曲线的能力有多强。大部分公司小一点的其实只有一个人会，就是这个老板。但大的公司可能有好几个人会，但是永远都不可能有非常多的人会，这个是不可能的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "换句话理解，如果说一个公司有很多人在这个领域都有这个sense的话，那这个公司未来的增长潜力一定是无限。因为每个人如果独立出来，他都可以去立的一大块业务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:49",
      "text": "没错。对，我不知道这个问题回答清楚了没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "对应的是很清楚。所以我那我们最后再谈一个问题，如果是说未来我们想要有一些这个朋友啊，他想去进入或者转入这个用户运营增长的这个队列，你大概会有一些什么样的建议呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:16",
      "text": "这个其实是一个非常难的问题，我觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:22",
      "text": "所以才问你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "我觉得好像应该。没有定式，我觉得因为每个人成长路径是不一样的。其实你核心其实我认为路径是没有标准的，但是终局是有标准，其实我们很清楚。你骨子里面其实你就这几件事儿。第一件事情是你拆解需求的能力，第二个就是你拆解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "生意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "的能力对吧？第三个就是你细化方案的能力。那你这样想一想，你今天缺了啥能力，你就补啥能力。比如说技术出身转型往这个商业产品经理转型的人，他原来拆解方案，其实他这个技术非常好啊，对吧？那今天可能比如说举个例子，我是一个市场或者是一个销售出身的人，可能人家理解需求的能力，他就比别人基础好啊。他要补的是别的，你就是这个铁三角缺啥补啥。每个人从业经历不一样，决定了他他起始的那个强项是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "对，那那你有什么书给大家推荐的吗？就是这一块。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:02",
      "text": "我其实蛮推荐王慧文的那个演讲，叫有个叫清华大学产品课，这个是很有思考深度的OK。对，我我我觉得那个才是从说白了它是有实战的总结。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "好，线下我也去找来听一听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "对，有实战的总结其实是最有价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "好的，今天我觉得干货满满，谢谢陈总。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在互联网行业的职业生涯中，个人发展需明确目标，持续提升汇报级别，积累“战功”与“武功”，即业务成绩与技能。成功在于把握关键机会，解决重大问题。产品管理和运营强调创造用户价值、设定量化目标及数据分析驱动。商业洞察力理解产品背后的商业逻辑至关重要。建议根据个人强项与目标，针对性提升能力，并持续学习新知识。",
    "qa_pairs": [
      {
        "question": "在职业发展上，走向顶尖位置需要具备哪些能力和特点？",
        "answer": "走向顶尖位置时，关键是要明确目标并找到通往成功的路径。对于产品经理来说，应该转变为一个生意人，而作为生意人，则需要找到并培养出产品经理。具体来说，要理解业务场景中的核心KPI，找准衡量和检验业务进展的标准动作（抓手），并通过实际操作来推动业务增长。",
        "time": "00:01:18"
      },
      {
        "question": "您从阿里巴巴产品经理的岗位直接晋升到安居客副总裁，这个过程是如何发生的？",
        "answer": "这个跨越主要得益于在安居客任职期间连续解决两次重大问题，即“救场”或“救火”。在不到一年的时间里，凭借这些战功和对公司价值的贡献，我得以快速晋升，从高级经理直接升至副总裁。",
        "time": "00:04:40"
      },
      {
        "question": "您认为晋升的关键因素是什么？",
        "answer": "晋升的关键在于创造价值或解决问题的能力。在我个人经历中，组织将重要问题交给我解决，并且我能够成功解决这些问题。同时，也需要有快速学习和适应新环境的能力，以及一套成体系的产品、商业洞察力和管理团队的经验。",
        "time": "00:05:58"
      },
      {
        "question": "在阿里巴巴时，您是如何积累经验和提升自己以准备未来的职业发展的？",
        "answer": "在阿里巴巴，我有幸参与到创新业务中，虽然压力大但收获颇丰，从事业部总经理身上学到了很多关于认知、组织、产品、方法论和洞察力等方面的知识。这使我有机会站在更高的维度去搭建产品和构建商业机会，初步掌握了管理团队的方法论。当面临内部转岗或继续留在阿里现状的选择时，我内心深处渴望更大的舞台去实践和运用所学，最终选择了外部挑战，因为我知道只有在更大的赛场里才能真正检验和提升自己。",
        "time": "00:07:48"
      },
      {
        "question": "您在选择职位时有哪些主要的要求？",
        "answer": "我寻找的职位需要满足两个条件。首先，汇报级别要高，最好能直接向创始人或CEO汇报。其次，我希望负责一个完整的职能板块，而不是其中的一部分。在安居客的机会恰好符合这两个条件。",
        "time": "00:09:24"
      },
      {
        "question": "加入安居客后的情况如何？",
        "answer": "加入安居客时，我被安排在一个产品一号位的岗位上，但在我入职前这位VP已经离职。因此，我阴差阳错地直接向CEO汇报工作，同时感到兴奋和压力。公司正处于商业模式变革的关键时期，而团队核心骨干大多已经离开，我接手了一个相对较弱的团队，并面临做行业、老板以及团队重建等多方面的陌生挑战。",
        "time": "00:10:47"
      },
      {
        "question": "当时您是如何应对这些挑战的？",
        "answer": "当时我没有意识到问题的难度之大，带着敢于尝试的勇气和决心投入工作。经过几个月的努力，成功地完成了艰巨的任务，得到了创始人高度满意，并迅速得到了晋升的机会。",
        "time": "00:12:08"
      },
      {
        "question": "您如何看待个人成长与成功之间的关系？",
        "answer": "我认为个人成功需要两个关键因素：一是要有难能可贵的机遇，二是要具备将武功转化为战功的能力。只有当你具备了一定的技能和经验（武功），并且能够把握住适合发挥这些技能的机会时，才能真正实现增长和成功。",
        "time": "00:13:59"
      },
      {
        "question": "您提到的“武功”是指什么？",
        "answer": "“武功”在这里指的是个人在职场上所需具备的能力和方法论，比如一套行得通的工作逻辑和招式。当你能够总结出自己的工作方法，并将其结构化和体系化时，这通常意味着你的“武功”已经练到了家。",
        "time": "00:17:26"
      },
      {
        "question": "所以武功练到家的标志是什么？",
        "answer": "武功练到家的标志是你在实际工作中，能够将每一次取得的战功反推到与你的方法论、技能的哪一步紧密相关，并且通过一些业务或项目验证了你的方法论的有效性，找到了结果和武功之间的关联关系。",
        "time": "00:18:33"
      },
      {
        "question": "您是如何从安居客副总裁转到大厂副总裁的？",
        "answer": "这个转变是因为我与饿了么的一位联创有长期的交往。在我创业受挫后，由于他清楚了解我的能力和方法论，因此在2017年我加入了饿了么，并且快速证明了自己在团队中的战斗力。",
        "time": "00:19:37"
      },
      {
        "question": "当时您是怎么与饿了么建立联系并得到认可的？",
        "answer": "当时我在一家并不算大厂的时候就与其建立了联系，并且通过我的表现和方法论得到了对方的认可。当我再次出来工作时，这家公司已经发展成了一家大厂。",
        "time": "00:20:42"
      },
      {
        "question": "您在饿了么的工作成绩有哪些亮点？",
        "answer": "在饿了么，我三个月内就成为了全公司最擅长打仗的人，显著提升了公司在支付宝平台的订单规模以及广告收入，使得这三个业务几乎全部实现翻倍甚至三倍四倍的增长。",
        "time": "00:22:13"
      },
      {
        "question": "对于“产品运营增长”这三个词的基本理解和它们之间的关系是怎样的？",
        "answer": "我认为增长是结果，而产品和运营是实现增长的方法。在商业产品经理的层面，我们需疯狂地创造用户价值，并通过用户价值兑现为公司的业绩。产品经理尤其需要具备发现用户价值的能力，而运营则更注重目标导向和盯指标，产品则需兼顾用户价值和业绩感觉。三者分工合作，共同推动业务目标的实现。",
        "time": "00:23:30"
      },
      {
        "question": "在众多需求中如何抓住客户最核心的刚性痛点？",
        "answer": "这是比较关键的，需要通过四个关键词来实现：目标、公式、价值和抓手。要明确业务目标，并确保其量化；找到能够落地实施的方法论，而非空谈。",
        "time": "00:28:51"
      },
      {
        "question": "如何定义一个合理的KPI（关键绩效指标）？",
        "answer": "定义KPI时，首先目标要少且尽量量化，最好是只有一个定量指标，因为定性指标容易导致空谈。同时，KPI的设定要基于对市场空间和渗透速度的准确判断，确保所定指标既不过低也不过高，能够通过市场反推并结合团队实际情况来确定一个合理的数值。",
        "time": "00:31:41"
      },
      {
        "question": "如何理解并运用公式化方法论分解目标？",
        "answer": "公式化方法论是指将业务目标拆解成几个核心因子，如DAU、人均订单频次、客单价等，并围绕这些指标分配给不同团队负责。例如，电商领域的GMV可通过用户数、人均订单频次、客单价和货币汇率四个因素来构成和控制。",
        "time": "00:36:34"
      },
      {
        "question": "价值在业务运营中的作用是什么？",
        "answer": "价值体现在为用户提供实际利益，比如通过会员服务提供优惠券、积分等，让用户感到划算从而提高消费频次。只有当用户感受到价值提升时，消费品质才能得到提升。",
        "time": "00:37:52"
      },
      {
        "question": "在基于特定指标的情况下，如何制定行动计划以实现想要的成果？",
        "answer": "你需要确保你的行动计划能够为客户创造超过他们付出的成本的价值。例如，在饿了么的例子中，其用户价值体现在四个方面：商品种类多、餐厅选择广、食品品质好以及价格实惠，还有准时送达。这四个核心价值是饿了么通过长期摸索和思考提炼出来的，并围绕这四个价值来构建整个业务。",
        "time": "00:39:07"
      },
      {
        "question": "如何快速识别并聚焦于真正能带来显著价值提升的关键点？",
        "answer": "这是通过演绎法和归纳法来实现的。首先，从用户角度出发，通过大量交流和观察数据来假设用户最关心的几个维度；然后，针对这些假设进行项目实践验证，效果不理想的话就证明某个假设错误。这样不断迭代，找出最有洞察力的假设并付诸实践。",
        "time": "00:42:12"
      },
      {
        "question": "如何定义一个有效的业务方案或项目？",
        "answer": "一个有效的业务方案或项目必须具备三个特点：可衡量（有具体的量化指标）、可检验（能够验证结果）、可复制（在不同场景下都能取得相似效果）。不符合这三个标准的更多被认为是“想法”或“主义”，而非真正的方案。",
        "time": "00:44:54"
      },
      {
        "question": "商业sense在业务中的重要性是什么？",
        "answer": "商业sense实际上就是洞察力，它是判断机会的能力比一般人更强，足够敏感。拥有较强洞察力的业务领导者能够更准确地识别出真正的商业价值，并将其转化为可衡量、可检验且可复制的行动方案。",
        "time": "00:43:35"
      },
      {
        "question": "如何划分用户运营或用户增长的段位？",
        "answer": "可以将用户运营或用户增长划分为三个层次：功能型产品经理、需求型产品经理和生意型产品经理。功能型产品经理负责将已定义好的需求实现；需求型产品经理则更进一步，不仅要实现需求，还要深入了解并梳理用户价值；而生意型产品经理不仅具备前两者的能力，还能从整体业务视角出发，找到直接正相关的行动与结果指标之间的联系。",
        "time": "00:47:00"
      },
      {
        "question": "在产品设计中，为什么一些看似微小的细节调整会对产品成功产生巨大影响？这种现象背后的用户心理原因是什么？",
        "answer": "这是因为背后有用户心理学在起作用。例如，通过研究发现将取消按钮和夜视按钮的颜色深浅不同，可以显著提高用户操作成功率。这种现象是因为人们有从众心理，更愿意接受默认选项或被第一时间注意到的事物所吸引。背后的心理原因是用户对默认选项的接受度以及从众心理，他们往往没有强烈主见，容易被默认设置或周围人的行为所引导。",
        "time": "00:49:04"
      },
      {
        "question": "功能产品经理、需求产品经理和商业产品经理分别关注什么？商业产品经理在工作中如何判断一个商业决策的盈利能力和资源投入的合理性？",
        "answer": "功能产品经理关注的是产品的具体功能实现；需求产品经理关注的是所做产品是否满足用户需求，比如决定何时停止增加功能以满足用户需求饱和点；商业产品经理则关注企业在满足需求时的成本与回报，判断商业模型的可持续性和盈利能力。商业产品经理需要具备强大的商业sense，分析某个商业决策在达到一定规模后能否实现盈利，以及能赚取多少利润。只有当预期收益覆盖成本并带来回报时，该决策才是合理的。同时，要准确预判达到盈亏平衡点的时间，避免资源过度投入或过早停止投入。",
        "time": "00:50:55"
      },
      {
        "question": "对于想要进入或转入用户运营增长领域的人，有什么建议？",
        "answer": "建议根据个人成长路径和现有优势有针对性地提升拆解需求、理解生意本质和细化方案的能力。每个人背景不同，应重点补充自己相对薄弱的部分，同时参考实战经验丰富的资料，如王慧文的演讲《清华大学产品课》，以获取深入思考和实战总结。",
        "time": "01:01:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网行业职业成长与业务增长策略",
        "summary": "在互联网行业中，职业发展迅速且充满挑战。通过有效管理项目、增强个人能力（即武功和战功）以及精确把握业务关键绩效指标（KPI），可以在短时间内实现职位的快速晋升。特别强调了在产品经理和运营岗位上，通过聚焦于平台和交易两大业务场景，实现业务的快速增长。同时，个人应具备将自己定位为增长推动者的意识，以适应不断变化的市场需求。"
      },
      {
        "time": "00:04:05",
        "title": "从产品经理到副总裁的职业跨越",
        "summary": "讨论了在职业生涯中，从担任产品经理到成为副总裁的快速晋升过程。强调了在面对挑战时，成功解决问题是晋升的关键。同时，指出了在小公司中，职位的快速提升是因为有能力解决关键问题，以及这些机会是如何带来的。"
      },
      {
        "time": "00:06:38",
        "title": "在阿里创新业务部学习与成长的经历",
        "summary": "分享者在阿里创新业务部的经历中，尽管级别不高，但通过高强度的工作和快速学习，从部门总经理身上学到了很多关于认知、组织、产品等方面的知识和方法论。这段经历使他/她成长迅速，对产品构建、商业机会、团队管理等方面有了更深入的理解和体系化的认知。面对事业部的分拆和未来的职业选择，分享者选择离开阿里，寻求更大的挑战和负责完整职能板块的机会，最终找到了符合自己期待的新工作环境。"
      },
      {
        "time": "00:10:06",
        "title": "在安居客的职业挑战与成长",
        "summary": "经历包括加入公司后直接向CEO汇报的意外情况，面对团队核心成员流失和商业模式变革的挑战，以及通过不断的努力和勇气，成功应对困难，获得晋升和认可的过程。"
      },
      {
        "time": "00:13:58",
        "title": "个人成长与职业发展智慧",
        "summary": "在追求职业发展的道路上，除了运气之外，个人必须具备战功和武功。武功指的是个人的专业技能和能力，而战功则是这些技能在实际工作中的应用和成果。要将武功转化为战功，就需要寻找合适的机会。强调了个人成长的本质是创造价值，无论是职位的提升还是薪资的增长，都是个人能力提升和价值创造的体现。同时，明确了自己的发展方向和目标后，就要有意识地寻找和利用能够发挥自己技能的机会。此外，个人应清楚自己的技能是否已经足够成熟，这需要有一套明确的方法论和实践技巧。总体而言，职业成长不仅仅是技能的提升，更重要的是如何将这些技能有效转化为实际的成果和价值。"
      },
      {
        "time": "00:18:14",
        "title": "从经验总结到实践验证：一个副总裁的职业进阶之路",
        "summary": "对话中强调了将个人工作经验转化为一套系统化、结构化的理论或方法的重要性，提出成功的武功需要经过实践的验证。进一步说明，一个人如果能将其经验归纳总结，并通过实际项目或业务验证这些理论的有效性，就可以认为其已经掌握了这些技能。讲述了从安居客副总裁到另一家大厂副总裁的转变过程，以及在此过程中与饿了么联创的交往，暗示了个人职业成长的路径不仅依赖于内部能力的提升，也离不开外部机会和人际关系的支持。"
      },
      {
        "time": "00:20:06",
        "title": "创业经历与职业成长",
        "summary": "讲述者回忆了自己在2014年末与某大厂建立联系并让对方了解自己的能力和特长的过程。2017年，讲述者创业不顺转而加入该大厂，证实了自己对该大厂未来发展的预感。在加入大厂后，讲述者凭借自己的能力迅速在公司内部获得认可，特别是在外卖平台饿了么的工作经历，不仅促进了个人成长，也显著提升了公司的业绩，包括订单规模和广告收入的大幅增长。"
      },
      {
        "time": "00:22:48",
        "title": "产品经理成长之路：用户价值与商业业绩的平衡",
        "summary": "对话中强调了产品经理在追求业务增长的过程中，需理解产品、运营与增长三者的关系，即增长是结果，产品和运营是方法。讨论了产品经理不仅需要专注于创造用户价值，同时也需要将用户价值转换为公司的商业业绩。指出了产品经理在职业发展上应具备的视野和能力，即成为一个能够将用户价值和商业业绩相结合的“生意人”。最后，通过分享个人经历，强调了在实践中学习和应用产品管理方法论的重要性。"
      },
      {
        "time": "00:28:09",
        "title": "确定有效KPI以捕捉客户核心痛点",
        "summary": "在面对客户多样的需求时，关键是识别并专注于最核心的、刚性的痛点。这要求我们使用一种简短的方法论，包括确定明确的目标、公式、价值和抓手，确保解决方案能实际落地而非空谈。首先，确定目标是业务负责人的首要责任，目标应单一且量化，避免模糊不清的考核标准导致团队间摩擦。特别地，KPI的设置应既具有挑战性又切实可行，确保不过低也不过高，从而有效引导团队精力集中在关键业务指标上，如交易平台的GMV或内容平台的DAU。"
      },
      {
        "time": "00:31:57",
        "title": "设定有效KPI的关键因素与方法",
        "summary": "在设定KPI时，重要的是确保定义的准确性和数字的准确性。以安居客的房源单页点击量（VPPV）为例，正确的指标定义体现了网站提供找房服务的核心。确定KPI的难点在于准确测量市场空间和渗透速度，以及根据可执行的策略反推指标值。此外，通过将复杂业务拆解成关键指标，如Facebook的广告收入由DAU、page view等组成，可以帮助团队更具体地工作，从而达到整体业绩提升。"
      },
      {
        "time": "00:37:18",
        "title": "提升用户价值与业务增长策略",
        "summary": "对话强调了为用户创造价值的重要性，以促进消费品质和频次的提升。通过饿了么会员的例子，展示了如何通过优惠和积分系统增加用户获得的价值，从而提高用户的满意度和忠诚度。进一步讨论了业务增长的核心价值包括商品多样性、品质、价格实惠和准时送达，强调了这些核心价值对于成功定义和执行业务策略的重要性。最后，提出了评估项目时应考虑的关键问题：如何使用户价值实现疯狂增长以及这将如何推动业绩增长。整体上，这段对话深入讨论了通过用户价值创造来实现业务成果的策略和方法。"
      },
      {
        "time": "00:41:51",
        "title": "互联网业务洞察与用户增长策略",
        "summary": "对话内容涉及如何在互联网行业中通过演绎法和归纳法来提升业务洞察力，强调了将自己置于用户位置来理解需求的重要性。通过大量的用户交流和数据分析，可以提炼出有效的业务假设。此外，讨论了成功业务领导者应该具备的高成功率洞察力，以及商业sense的重要性。还提到了制定可衡量、可检验和可复制的方案标准，以确保行动与结果之间有直接的正相关性。最后，探讨了用户运营或增长的复杂性，以及如何通过数据驱动的方法进行迭代和更新，以应对不同用户特点和业务目标的变化。"
      },
      {
        "time": "00:46:59",
        "title": "产品经理的三种类型及其挑战",
        "summary": "产品经理可分为功能型、需求型和生意型（商业型）。功能型产品经理的任务是将已定义的需求转化为产品，注重用户体验和产品稳定性。需求型产品经理则侧重于识别用户价值和需求，通过VOC等方法梳理出产品方向。对于功能型产品经理而言，将MID转化为PRD并最终实现是一项挑战，需要深入了解用户心理，通过细节把握来提升产品成功率。在做出产品决策时，理解用户心理和需求变得尤为重要。"
      },
      {
        "time": "00:51:26",
        "title": "商业产品经理的角色与挑战",
        "summary": "对话讨论了商业产品经理的重要性，特别是在判断业务方向和资源投入方面。强调了理解用户需求与商业回报之间的平衡，以及如何正确计算盈利临界点的重要性。指出了商业产品经理不仅需要具备敏锐的商业感觉，还要能够从财务角度出发，确保业务的可持续性和盈利性。此外，讨论还提到了这类角色对于公司寻找第二增长曲线的能力至关重要，体现了商业产品经理在企业战略决策中的核心地位。"
      },
      {
        "time": "00:58:54",
        "title": "转行用户运营增长的建议与学习资源",
        "summary": "对话中讨论了对于想要进入或转入用户运营增长领域的朋友，给出了一些建议。首先指出，虽然每个人的成才路径不同，但核心能力是明确的，包括拆解需求、拆解生意和细化方案的能力。建议根据个人的不足补强相应的能力，如技术背景的人可能需要补强拆解方案的能力，而市场或销售背景的人则可能需要补强其他方面。推荐了王慧文在清华大学的产品课作为学习资源，强调实战总结的价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "快速晋升的关键：解决重要问题、创造价值"
                },
                {
                  "children": [],
                  "content": "案例：一年不到升至副总裁"
                }
              ],
              "content": "晋升经验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "报告成绩（战功）"
                },
                {
                  "children": [],
                  "content": "解决问题的能力（武功）"
                }
              ],
              "content": "核心素质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "产品经理 → 商业产品经理"
                },
                {
                  "children": [],
                  "content": "不断寻找自我提升的路径"
                }
              ],
              "content": "自我定位"
            }
          ],
          "content": "职业成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定量、少而精的KPI"
                }
              ],
              "content": "明确目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户价值最大化"
                },
                {
                  "children": [],
                  "content": "转化为商业业绩"
                }
              ],
              "content": "价值创造"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标导向"
                },
                {
                  "children": [],
                  "content": "公式分解"
                },
                {
                  "children": [],
                  "content": "价值主张"
                },
                {
                  "children": [],
                  "content": "可衡量、可检验的抓手"
                }
              ],
              "content": "方法论"
            }
          ],
          "content": "业务增长策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "广告收入爆发式增长"
                },
                {
                  "children": [],
                  "content": "商业模式变革"
                }
              ],
              "content": "饿了么"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "业务规模快速翻倍"
                },
                {
                  "children": [],
                  "content": "商业模式从会员制转向CPC广告"
                }
              ],
              "content": "安居客"
            }
          ],
          "content": "成功案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "功能型 → 需求型 → 商业型"
                }
              ],
              "content": "产品经理的成长路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要跨部门协同"
                },
                {
                  "children": [],
                  "content": "产品经理与运营、市场的合作"
                }
              ],
              "content": "团队合作"
            }
          ],
          "content": "角色和职能"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "产品设计要以用户价值为核心"
                },
                {
                  "children": [],
                  "content": "市场定位与需求分析至关重要"
                }
              ],
              "content": "产品与市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理解用户需求，创造超越期望的价值"
                },
                {
                  "children": [],
                  "content": "用户运营策略要动态调整"
                }
              ],
              "content": "用户运营"
            }
          ],
          "content": "行业洞见"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "补足短板，针对个人能力进行提升"
                }
              ],
              "content": "自我提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐清华大学产品课，强调实战总结的重要性"
                }
              ],
              "content": "书籍推荐"
            }
          ],
          "content": "个人建议"
        }
      ],
      "content": "脑图摘要"
    }
  }
}