{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "6134cc0c46d7d750c67f31e8",
  "title": "13. 再谈双减，和融资过亿的创业者聊聊职业教育的机会",
  "task_id": "dej8nby5bymg9pog",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "我去了大厂之后，比如说我是一个普通二本毕业的。对我第一个月我刚去的时候，我发现我身边的人，左边问一下是清华的，右边问一下是北大的，后面是北交大的、北师大和和交大的。对我觉得我很自卑，那一个月之后我觉得也就不过如此。是的，它还有一种玩法，还有一种玩法就是很粗暴了。他就我开的品类我就割一波韭菜，我把最新的一波割了当你要求我的教研的时候，OK我不玩这一块了，我去玩别的品类。对年轻的创业者而言，他来进来确实是会有一波机会。所以他需要把这些人搞定，数十年如一日的维护，这就特别难。他把高效的这个渠道他搞定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "大家好，欢迎来到两把刷子，闲着没事就听两把刷子。我是节目的制作人涂道。我希望把过去十几年跨国管理咨询公司，互联网大厂商业实践、职场感悟与嘉宾进行碰撞，祝您找到仍有两把刷子的钥匙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "一个行业就是职业教育。因为我听有的人讲过去20年其实是K12的黄金20年。然后下一个20年可能就是职业教育了。所以今天我们请到了前京东的图书频道小程序的负责人，他也是职业教育的连续创业者cosine，来跟我们聊一聊这个职业教育。谈一谈他自己从京东到创业，然后从北京到二线的二线城市的这整个的心路历程以及一些启发。包括他自己对于这个职业教育的一些理解。基本上本期我们就围绕这个话题来谈一谈。首先我还是请科长跟大家做一个简短的介绍，打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "OK好，接着土豆老师的话题，我大家我叫cos，是一个职业教育的连续创业者。之前是一直在北京，对，在北京待了三四年，从一毕业就在北京，陆续的待过一些大厂。两年前回到了长沙，然后在长沙做职业教育相关的创业的，也做过一些案例，也在也拿过一些大钱，但是目前就是带着团队在做另外的项目。对，这是我的介绍。OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "我想我们这样的话，我们还是先从轻松的话题聊起。我们先从你的这个转型的经历。因为一开始在京东对吧，然后大厂，现在自己创业，包括上一上一次也是创业，然后又从北京回到长沙。我不知道这个过程中间你有你有一些什么样的所有的一些心得可以跟大家去分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "其实我第一家还不是在京东，我第一家在开头。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "那个时候OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "对我是2015到2016在开头。那个时候开班，开个班还特别小。对，大概二三十个人。当时也找不到希望，然后当时我觉得开班是世界上最差的公司。对，然后到后面就现在大家都知道，A轮融了5.5个亿，然后最新的一轮又融了一个六个亿，然后又又在融下面的钱。所以在小企业，其实因为当时开发它是这样，就是原来它是慧科的子公司，然后惠科一直在坚持在做开发，所以从2013到2019差不多坚持了六年才看到希望。对，但是因为当时在开课吧觉得这是世界上最差的公司，所以就从开课吧跳槽到京东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "也是因为我觉得你为什么觉得K和8很差？那个时候可能他根本就没有起来，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "这个行业没有起来，当时没有起来也看不到希望。因为在说实话在黎明之前都是很黑暗的。然后身处其中的人都是很慌张的对，当我们做了一两年的项目，然后项目换了N遍都没有找到希望的话，心里就对公司也好，对对对行业也好已经不看好了。对，所以当时就从开发跳槽去了京东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "对，去了京东，然后去的是一个清水衙门，叫图书部门。图书部门因为当时我的我的包括我现在我的特长都是在做内容，做运营的这一块，所以就去京东来做相关的内容。就比如说站外的就是微信的这一块，公众号的这一块，站内的就是京东内部的那些圈子，各个频道页之类的。碰上一次机遇，因为当时小程序还是2017年，小程序很火。对，当时资本圈刚开始看这个赛道，然后当时我们就踩上了，而且做出了一些业绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "对，做出了一些业绩。做了这个项目之后，为什么不在京东呢？就是因为在行业里面有一点知名度了，所以外面很多所谓的打个引号的妖艳贱货就来找我。最高的时候就基本上可以开到五六倍的薪资，毕竟行动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "对，就看到你做的那个小程序做成功了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "这种你对是的。然后确实在京东你不管是升职还是怎么样，说实话比起外面的还是差很远。对，但当时因为2018年底又考虑到行业的环境，所以当时就选了一个两倍多的选择科大讯飞去做内部创业。当然这个就不得那天和你谈过，结果就是花了500万。对，没干成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "其实我是为什么叫连续创业者呢？就是连续失败的创业者。对企业大企业的内部创业也干过，然后自己创业也干过。然后回来之后，做的第一个项目就是做到店里引流，然后这就赔了六十多万。对，那是我真金白银砸下去的钱。对，差不多两个多月了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "我从你我从你聊的这这这一会儿，我就感觉到好像这个成功必须要踩在这个外面大的趋势之上，好像才行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "是是是对，是的，我最近特别有感悟。我为什么最近就是我把团队拉出来，然后我自己来做MCN的那个事情呢？就是因为说实话我之前也算融过大钱的一个亿对吧？我也是核心的合伙人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "但是他其实怎么说呢？你如果不在那个上升的赛道上，你在比较竞争的赛竞争激烈红海的赛道上去跑的话，其实压力是非常大的对，压力是非常大的。就是你你不在一个上升的电梯上，你需要做很多的事情，而这些事情可能一下子是看不到成绩。但当你在一个上升的赛道，也就是所谓的顺势而为的时候，其实是很快的。比如说我最近我把团队拉出来，团队拉出来之后，然后第一个项目OK就是接的就比较好。然后后面就因为它它是一个上升的赛道，对我说的第一个项目就是我的团队在做的第一个现金流。我的项目叫思域的代运营。对他现金流一下子就进来了，一下子进来团队信心就有了你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "这个你这个思域的代运营是什么样的行业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "也是教育对吧？而且还不是教育，因为我的团队我原来做做教育，对，做公考。公考然后我管线上整个线上我管。线上的最主要的流量来源就是从公域往私域里面引，所以我们在私域就是我的团队整个在私域运营这一块就还算非常擅长。就有同城做零售，做海外购物的一些朋友就说，那那我这边正好要开展这个业务，因为他们都是做传统的零售行业或者是海外购行业，他不太懂这个，那我就去OK，我就相当于给大家找点事情做，这样事情多，那去切这个，一个是它有品牌效应，另外一个是它确实有货。然后我们只需要给他搞定流量的事情和的所谓的IP打造的事情就OK了。所以他就很快。对你你就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "这个其实容易理解，其实就是做这个海外代购对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "他有品牌还有货，他他不是他有货，就是我给他搞定流量和在私域里面去给他拉几个事情。一个事情是拉LTV，另外一个事情就是拉用户。对，拿新用户的做两个动作。对，所以这两个动作我们都是非常擅长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "所以这一段经历是你在做公考之前，就是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "嗯做做公考之后，我我其实我我是20天前不到，我在我们原来做的那个品牌叫新鸟公考，我从那边退股了OK OK但退股的原因不妨告诉大家是因为我们融了很多钱。当然这个是怎么说呢？就是一开始我们会觉得融钱好牛逼，对吧？但这个世界上任何的光彩也好，什么也好，都要付出一定的代价。那对我们来说，我们的代价就是上不了市。上不了市对我来说，我作为一个小股东而言，我的股权要变成那边的期权，就是变成我们合作方的期权的话，他再去上市的话，我拿不了多少钱。又需要绑定特别多的年份，我就没必要。所以就把团队给拉出来，然后自己干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "所以这是你这个所以你那个上表是也是这个双减之后，对吧？这个职业教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "也也不是不是不是是是对方去控股我们。对，因为你你拿钱你得有代价的，代价就是接受对方的控股，控股了之后对方会把我们打包成他的一些资产，然后他再去整体去上市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "OK优质的资产把它弄进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "对，是的，是对OK。当然再讲一下就是从一线到二线对。一线到二线的话，就是我一开始可能是不习惯的。我非常喜欢北京，喜欢北京主要是喜欢几个。第一个就是北京他不管你有多么冷门偏门的兴趣爱好，他都能够找到同类，这个对我们来说非常重要。第二个事情就是我胖，然后特别怕热。北京的天气对我来说特别舒服，又特别怕冷，所以北京的暖气对我来说特别舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "对，我我我很小的时候我一直以为是因为我懒，所以我在南方就经常起不来。对，我去了北京之后我才知道我冬天我任何一个点都能因为它有暖气。对，所以一开始很喜欢北京，但回来了之后回来长沙之后反而觉得特别舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "对，舒服主要有几个点。第一个点就是不管我工作再忙，我过去两年我胖了20斤了，然后基本上每周保持996的那个步骤。对，但是不管我再忙，回到家还是有生活的对，就是有家人在，然后比较温馨，这是第一点。第二点就是事实上就是我我的就像我刚刚说的，就是我喜欢和和我有相同的兴趣爱好的人交流。然后在我很早之前我是个文青，所以我在我对长沙的感觉就是是个文很文艺的城市。但是我发现我现在还是不赚钱的，然后我发现我是更想赚钱的，所以就把长沙的文宣的这个圈子给断断掉。断掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "完了之后我再进入了一个创业的圈子。我发现在在线教育这一块，长沙其实发展的非常好。而且长沙这些从业者和一二线的从业者，就是和一线线的从业者，他其实还有一点点不同。就是大家都是看利润去去去做，就是首先想这个事情能不能赚钱，然后再想其他。而我是在北京互联网行业就长大的，大家都已经受见惯了那些所谓的融多少钱，什么什么又又要上市，要IPO等等讲故事。其实对于普通的人而言，其实和他没多大关系。相反他老是在那个环境下浸染之后，他不务实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "对对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "我在接触了长沙这些创业者之后，我才发现，我是不是太务虚了。那我是不是要务实？就是办一个企业也好，做做或者做什么事情也好，只要我们是做经济相关的事情，那就看第一个点就我能不能有利润，有利润我就干没利润我就拉倒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "我很奇怪，为什么长沙那一带会有这么多从事这个教育的这些公司或者是圈子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "对我可以这么先下一个论断，基本上长沙除了在在线教育这一块，除了北京、上海，就是北上广深，再加上杭州杭杭州，可能杭州都没这么多。对，基本上是全国第第五第六版的教育，就是在线教育的大的产业链的集中地。长沙对，长沙那为什么呢？其他其实有个渊源。对，长沙一开始它不是这样子，一开始它是以机械立式的对矣机械立式。然后十几二十年前是通过湖南广电了，湖南广电也是通过娱乐业和文化业来历史的。而渊源在于在2015年左右，20其实这个公司它成立的很早，它叫潭州教育。对，叫潭州教育。这公司可能在教育圈内稍微有名一些，其他的可能真的比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "这公司在2007年就成立了，但它真正爆发应该在2015年到现在。对，到现在。这公司为长沙，它相当于是一个黄埔军校，为长沙培养了基本上大量甚至是超过80%的在线教育的从业者和创业者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "这个弹奏教育他本身就是做这个职业的这种在线教育对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "你可以把它理解为做成人教育性。因为职业教育分很多品类，它分而潭州做的就是兴趣类的。比如说你们可能都看到过，比如说去年的配音，就是说学个配音，然后可以因此而找个兼职。然后今年比如说学个插画，可以因此而找个兼职，学个原话，对，等等之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "然后他给长沙培养了大量的创业者，因为他他早期他是阿米巴模式。阿米巴模式导致每一个团队也就四个人，他就可以跑完整个流程。这四个人他在企业内部跑完整个流程，企业还给不了他多少钱，那他在外部出去了就跑成功了。对，然后最多的时候基本上在在长沙的一个叫叫鹿谷，也就是高新区，你这个路虎就有800家8百多家创业公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "对在线教育上都是。比如说早期讲日语、韩语，然后淘宝的运营培训，拼多多的运营培训等等之类的对这个挺多的。所以他是一个黄埔军校，他给长沙培养了从业者和从业人员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "难道那个时候真的是一个上升中的赛道吗？就是按道理讲，那你做这个教育，他们出来我感觉也没那么容易。其实你需要抓两头，一个是供给侧，一个是一个是需求端。供给侧的师资调研，以及需求端的这个流量获取和运营这两头。你单凭那几个人，他们出来之后，脱离了这个公司的组织以及平台，他们能确实能很好的发展。这中间到底有什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "的道能能基本上我这么举个例子，比如说因为我把潭州从上到下都聊了个遍。对，我给你举一个例子，他们的从业者基本上16到20岁。对，就是特别是搞流量的，内存16到24。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "然后他的特征就是我我就讲他们多赚钱。有一个小伙子我找他，然后我拿31000个月，我去压，他没压得住，他不愿意。对他不愿意，他才20岁多拿3万欧元，但确实他自己创业，他不止拿3万。他四个人每个人每天干一天晚上开直播课，可能一天晚上就一两万。一两万按照2%的转化率，那假如说1万的话，5000块钱以5000块钱的客单价，他也就卖两个人，那就可以了。对，所以很赚钱，然后这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "第二个就是你说的教育有供给侧对吧？确实有，但对于兴趣品类而言，它还不一定有。不一定有的意思是他可以没教研，也就是他的教研。就这么说，一个专科毕业的专科生，他就教日语，他能教出什么名，他们他教不出什么。但是别人就是因为强销售，强销售，然后他跑的又是兴趣品类。注意它是兴趣品类，它是不涉及到你的考试的。对，所以你就学个兴趣呗，学个兴趣也就是满足一下你的想你你你想学这个品类的需求而已。我今天我看到我看海贼王，我觉得日语很酷，我想想去学一门日语OK我就学了，我就去买了个课，买了课我一个星期之后我不想学那课，我已经买了。对所以这一类的企业都是重销售，重流量型的，它基本上没有效应这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "我理解这肯定不是一个健康的状态。可能是说在它基于那一个特定的野蛮生长的时期，因为兴趣一定会有带有这个人对这个兴趣的人格色彩在。所以在这种前提，其实它弱化了体系化的这个教研的内容，对吧？他就以这个人人格色彩的兴趣反正已经有了，再加上我强的这种前端的流量运营，它其实是有转化的。但我觉得他可能就做不大，肯定是做不大的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:35",
      "text": "这行业有两个企业做不大，看看怎么去看这个事情，看看怎么去评估大。以及比如说兴趣类的，他是否要教研的这一块，一个是怎么评估的这行业北方有一个企业，它和潭州类似的模式，它叫大鹏，是企业的总部。他是在北京注册公司，但他的大部队，他的总部在济南。对，济南是一个完全没有互联网氛围的公司。但你这公司活得非常好，一年大概十个亿。对，在南方就是谈中杭州，他现在一个月大概两个亿，也就一年大概16到20个亿的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "那那蛮大的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "所以他其实蛮大的。第二个点就是在教研的这一块，他我不能说他完全没教研，他还是有教研的。这个教研他他有就比如说有一些人他看头条，他觉得这是很深度的，然后有一些人他看经济学人，他觉得是有深度的对，所以这个教研深度他不太好去界定。那对于那些兴趣的，他就因为兴趣而报一个班的人而言，他可能就是一个专科的日语毕业的一个学生，给他讲他就够了。对对对，所以也不能说他完全没教研的，只不过我作为业内人来看，我觉得这种教研它比较初级。当然它它前期肯定是一个数控发展的趋势，它他肯定是不太严谨的。他后期也会往成熟的，也就是所谓教育的供应链，也就是教育成熟的教育那一块去发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:27",
      "text": "但是他还有一种玩法，还有一种玩法就是很粗暴了。他就我开的品类我就割一波韭菜，我把最新的一波割了。你当你要求我的教研的时候，OK我不玩这一块了，我去玩别的品类了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "这个挺有意思的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "是的。所以比如说以潭州教育而言，它有我爬过塔，它有2934个课，2934个SKU。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "其他的交易公司是不会有这么多SKU。对，但他能这么玩吗？对，所以一个是教研，看针对谁而言，另外一个是。他玩法有点不同，你可以把它理解为流量变现，和教育不太有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "对我其实也可以把它这种玩法我自己理解，也可以把它理解成去做这个测评，就类似于电商的测评。就是在最开始的时候我广撒网，我于是我可以我可以收一波红利。但与此同时，我可以撤出来需求最广的最爆的那一个东西，然后我再做精细化的运营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "对的，对，他他就是这么玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "OK行，你刚才讲的长沙第二点，我给你打断了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "长沙的我还得想一想，第二点第一点肯定是我我觉得我从不喜欢到喜欢，就是因为我找到类似的人。对，然后我也有自己的生活。第二点就是找到自己的节奏，对，节奏就是不断创业。因为长沙的创业成本其实比较低，它不像北京。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "对我最近我还在抱怨，因为我最近开始自己给团队买那个五险，买五险我没买一金。对，然后发现一个人的最低成本是809.09块钱，我觉得好贵，每个月要买这么多。对，但它已经是全国人工成本已经非常低了。你想我招一个应届生，一个大专或者是高职毕业的应届生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "对我大概是一开始的时候是2500的基本工资，然后再加上别的杂七杂八的，大概3000来块钱。3000来块钱再加上，一开始我们是不买五险的，然后转正了之后才买五险。对，所以他就一个人也就3000来块钱。对，然后场地这一块就更便宜了，基本上一块多就OK了。对，再加上其他的成本，其实也就没啥成本。所以就是人员和场地的成本，所以这一块就是让我可以不断的去创业，这是第一点。第二点就是自己节奏，节奏也就是我可以从一点跑到另外一点，然后我的成本比较小我可以跑的比较欢快。对，所以我觉得这也比较重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "那那你有没有觉得你从北京带来的这些特别先进的经验和这种方法论，到长沙的时候，有一种降维打击的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "立马他还不是降维打击。对，我在过去一年里面，过去两年里面，因为我过去两年一直在做公考类的创业。然后有一个比较大的收获第一个就是我可以和藤校毕业的，也就是常青藤毕业的VC可以聊的非常愉快。就是从聊战略，然后聊融投融资，然后聊团队管理等等，都可以和他们聊的比较愉快。第二个事情就是我回来长沙我就要面对着我可能要和我高中毕业的小伙伴去聊未来，然后聊这一周谁业绩做的多，就请谁喝奶茶、喝茶颜悦色等等之类的话题。这是我的一个融合的点，就是我把这两个矛盾给融合起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "对，因为你要么就是浮在很上面，要么就是浮在很下面的对，但是因为一方面我有北京的那些行业视角，以及所谓的赛道视角，另外一方面我又有长沙的这些所谓执行的，以及与所谓的基层劳动力打交道的经验。所以这是我的一个趋势。北京给我的视野是什么？就是赛道视角以及我在互联网大厂待过之后的人脉资源。导致我在长沙我要做一个什么事情，我要联系哪一个流量平台。比如说知乎也好，B站也好，抖音也好，我其实只要发一个朋友圈，我该拿的资源我能拿到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "所以你其实在一线积累的这些经验其实可以用的，但同时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "可以用你的。对，不够。因为你只是积累这些经验的话，其实你是没法用的。我举一个例子，因为我我见过很多这样的案例，就是他可能在字节或者是在百度也好，他他出来的产品经理或者运营都行，他回来之后他讲那些词，比如说运营模型，就是two a three r的那个模型。人听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "不知道这些东西，不知道说到的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "所以他根本没法沟通。对，所以就会导致所谓的水土不服。然后回来待一段时间之后，加之机会其实比起大城市还是差很远，他又回到大大城市去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "OK所以这样的话就是我们把刚才这个话再总结一下。所以说其实我我的理解其实说从你从京东到创业，以及从一线到二线，其实确实是经过你自己的深思熟虑，以及各个地方的这种环境和资源综合考虑，做出一个结果对吧？所以说对，所以说其实我这里也其实看就是到现在这个节点，我们再去看大厂的机会以及看一线的机会。我觉得不是像以前那么笃定的说，可能是真是要针对不同的人，你确实是要要静下心来好好考虑一下，我到底适合去去大厂或者是创业，或者是不是要从一线转到二线或从二线去，确实是要思考一下。不是以前就是完全是100%确定的，但现在可能确实不一定对每个人说都是这样，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "那你别不太一样，就是我最开始其实我和你的想法比较一致。比如说我最开始在开课巴士，我实习在那儿，我后面就在那待了一年多，然后再跳到大厂。我的我的逻辑和你逻辑一样，就是我一定要去大厂去历练一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "然后我去了大厂之后，比如说我是一个普通二本毕业的。对我第一个月我刚去的时候，我发现我身边的人左边问一下是清华的，右边问一下是北大的，后面是北交大的，北师大和和交大的。对我觉得我很自卑，然后一个月之后我觉得也就不过如此。一年之后我我不需要和我不要和这些人在一起。因为他们他如果你对，就会有一个成长速度。对，当然他们也不是真的逻辑的，就是每个人成长速度不一样，这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "第二个事情是因为现在我倒是觉得，当然总体逻辑是不变的，就是去一个上升的赛道，这是不变的。但是目前的这些大的互联网企业而言，它其实都没有上升的赛道。对，这是所以也没必要去所谓的去大厂历练，那当一个螺丝钉没必要。比如说最近有个朋友，他说他刚毕业，然后他来找我问我说他说他要不要去打？我说没必要去去当一个螺丝钉，你大厂的每年的增长也就那么点，你何必当一个螺丝钉，你也没有出头的机会了，特别是他是00年的，00年的，你前面还有那么多90后都没升职，凭啥轮到你了，又没经验，你还又没人脉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "对，一旦是说整个行业或赛道出现增长放缓或者是停滞的这种背景，那基本上那就会那个人的机会就会很有限，而且这种内卷会越来越严重，尤其对的这一点。对对对，亲近的人可能会挑战会更大，各方面的这种压力人际对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "对，是因为你作为一个新的新人，你是需要打新的江山的那新的江山大的企业也好，大的互联网公司也好，他没有江山给你打，那你就只能当当一个螺丝钉。你还会觉得是不是世界就是这样子的，但世界不是这样子的，他一定会有新的机会出现的对，只不过他在一些可能更垂直一点的赛道，或者是更小一点的公司。这就像我们在2000年之初或者2000 2005年之后，最优秀的人是去了外企。后面的一些人，第二波人去了华为和中兴，然后到后面的二三等的，他有有就学了计算机出身的，他才去了腾讯和阿里和百度。但是相反是这一群人他他到后面他他获得了不错的机会。对，所以还是每个人都在追求一个确定性，但确定性是否有有那么确定真定义是否有那么必要？我觉得没必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "是，所以我们现在就接着下一个话题，我觉得就很顺其自然。所以我们想下一个机会，尤其是教育领域，包括这个双减出来之后，无非就两个领域。上一次我们聊了这个K12，这次我们就看职业教育。因为我也看了好多文章写，职业教育可能确实是未来一个很长的一个赛道。因为今年有一个数据特别明显，就是今年上半年职业教育的融资占整个教育行业的22%，基本是最大的那去年的时候其实还是很小一部分，基本上根本赶不上K10，到今年上面已经变成是最大比例了。所以你怎么解读这个数字，包括职业教育这个赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "首先就是他肯定有机会，对，而且是个大机会。但对于职业教育相比K12而言，它的量级就小了很多了。毫无疑问它量级就是会小很多了。即便是他在整个社会而言已经算是一个大机会了，但他对K12年它确实小很多，这是第一点。所以看怎么去评估这个大和小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "第二个就是职业教育这个机会。在我看来就是因为我看了就是我在两年前我在进职业教育的时候，我就把一些职业教育的最top级别的公司去拉了一下。我发现比如说最大的肯定是中工对吧？中工最高的时候大概2600多亿，接近2800亿，然后现在大概七百多亿的样子。对，然后后面的比如说宗教，东方等等，他其实没有互联网公司。对，然后说实话霍克模型都比较传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "对，渠道当然很深渠道很深。但是它大部分企业它都是以有品牌效应，但是没有口碑的。所以我觉得这里面是存在机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "我到现在也是这么认为，这边是存在机会的对，所以特别是对于年轻而言，我们去看那些职业教育品牌真是又老又土，真的又老又土。就是你不管是从UI视觉还是从什么上面看，都是又老又土。所以我觉得这里面对对年轻的创业者而言，他来进来确实是会有一波机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "是包括你我刚帮你提的那个潭州教育，其实我之前也看过，我把那网站也打开过，看过我也觉得确实也是很很low很丑。包括他网页。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "对，他他他主要在微信里面对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "然后我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:06",
      "text": "中国很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "对你刚才说那个中工，我这个不太了解。它主要是它是全品类的这个职业教育，还是说它集中在这个公考，还是说什么学历提升还是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "它是全品类，全品类他大概跑了一百多个项目。对，他的他是通过公考欺诈的。严格而言他不是公考欺诈，他是做那个他他是公考。对，做做公务员培训起家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "对，公务员培训起家完了之后，在2014年左右，他遇到了一次危机，一次危机导致这公司差点没了。对，就是现金流危机。然后从此之后，他选用了一种模式叫不过退费。对，不过退费的模式就是反正反反正不管怎么样，我先把现金流收进来，所以让这个公司就后续发展的非常快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "他现在是他是靠公务员起家的。但是现在公务员就是公考这一块的营收已经降到了50%以上。然后他还是那个考研的考研品类的第一名。OK对，然后其他的品类也跑的不错，总共大概跑了一百多个项目。然后它的模式的核心并不是它的教研，而是它的这个不过退费，这是它的核心要素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "对，这个纯粹是收智商税的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "他其实不是智商税，你可以把它理解为一个理财，保险公司就不卖这个意思，卖了一个就是一个一个上岸，一个进体制内的一个船票，对吧？你要是没上来OK我给你退款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "所以站在这个用户的角度，其实就是一个智商税，这很简单？他可以把钱都收进来，然后你真不过局部肯定会有一部分过，那不过我再退给你，但我至少现金流进来了，对吧？还可以有一部分利息可以收。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "是可以挣。那在2019年的财报差不多是理财收入有九千多万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "它是一个金融公司，不是一个教育公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "它是金融公司。对，所以这里面你看这个行业里面最大的是中国，但中国的口碑实在是差的要死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "他口碑差就是他内容其实做的不太好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "他内容我这么说，就是他老师好像对他不太好，但是我说了就说了，我也不怕。对他老师基本上是二三本院校毕业的应届生，然后培训三个月3到全国去。也就是可能上班的就上这个课的人和那个老师的年龄差不多，而老师只不过是受了三个月的培训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "那我很奇怪了，他就比如说你刚才说的这帮老师，他教什么哪方面的这个教育培训？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "就公考的笔试考两块，一块叫行政能力行政职业能力倾向测验叫行测，第二块叫申论。对，所以笔试他就讲这两块。你你你会觉得很好奇，就是这些人他怎么能够搞得定这些学生对吧？其实很简单，就是背背诵背诵走会所以他是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "什么样的，是直播还是录播课？就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "没有互动现场教学，线下现场教学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "大课对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "对。线下现场这样学，但是他能够把把这些东西都背出来，也就是中共总部做好了教研。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "所以我觉得中共其实从这方面讲他也很厉害，他就把这个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "后端对后端这一套的过程，他把它标准化了，对吧？就基本上你花两个月给一个人培训就能做老师了，这也蛮牛逼的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "这个是是他是很牛逼的。这公司虽然它的口碑不怎么样，但它毫无疑问是很牛逼的。你想每年因为公务员考试，它每年几百万人参考，就是就公考、国考它都有。去年有150多万人报名，然后加上省考，它基本上有三四百万人报名，再加上各地的编制考试或者什么考试，他就人特别多。他在这个时候人多的时候，他的产能一下就是对供应链的要求是非常高的对老师要求是非常高的。这个时候他能够一下子解决这个问题，他是特别牛逼的对，只不过是他对学生毫无疑问是不利的对，因为你培训的老师，他就培训了三个月，他就算到全国去了，他的能力能有多强，所以他只能背。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "OK, 你知道他他的这个通过率会有多少？就是他笔试的通过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "他的通过率和自然通过率一样。对，因为它它是这个行业里面最最厉害的一个11个企业。对，最厉害的一个企业。那他肯定是和那个笔试通过率和和自然通过率是差不多的。因为他每年培训的学生就有那么多，然后学生的品质也是不可控的。所以他们对他他就那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "我不知道中工他他在这个生源的获取方面，它是什么样的模式？它是通过这个加盟渠道，还是说有一些数字化的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "去没有就是他他会生源获取这一块就可以讲的比较深了。对他没有，他们对教育企业如果做加盟，这教育这个企业一定是割韭菜的，他他是做不起来的。我讲一讲他的渠道，渠道我比如说我们我们总结的，总结的就是他在高效的渠道，他扎的特别深。他有目前最新的数据，差不多有1500到1600家分校加学习中心。对，它是中国的所有教育企业，或者说全世界对所有的教育企业里面唯一能够深入到县一级的。对不起，就是渠道可以从一二线城市布到线。这个很厉害的对，20年的积累。他在高效的积累很深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "因为我是在高校扎扎实实做过调研，我们把它高校分为海陆空的三招。空的就是他的高校的和院系这边他的关系维护的特别好。因为中国的高校它分为几种，一种是比如说教育部管辖的、财政部管辖的、国防部管辖的等等之类的。他很多。对，这些高校导致高校的校长院就就是校长也好，书记也好，他的他他的那个行政级别是很高的，有些是很高的。所以他需要把这些人搞定，数十年如一日的维护，这就特别难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "他把高效的这个渠道他搞定了，搞定了很多。对，要么就是学校的对二三把手，对，要么就是院系的一把手等等之类的，就是他他他所谓的海陆空里面的空的部分海。也就是他利用高效关系去高校去大规模的开公开课，然后一开开十天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "也就是这个高校你把所有的你要考公的，你所有的人都来可以听我这个免费公开课。那这个就让他能够打品牌，让他能够去获客。对，那在海的这一块他他也积累特别深，而且这一块是独占性的，也就是我进来了别家就进不来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "而且这个感觉很便宜，就这种方式感觉很便宜就感觉对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "你比起互联网上的货可就太便宜。对，他的因为他花的钱其实是关系维护的费用。对，但是这个就不太好说了，对吧？然后所谓的路也是他做的最扎实。他在高校他在很多高校，基本上我调研过的高校他都在，然后铺天盖地的铺广告。那你在高校，其实中国的学生从高中毕业之后，他再找个封闭的场景就非常难了。只有一个高校，就是除了到了高校，完了之后要到社会上来，它只有小区，但小区其实进去是非常难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "对它封闭性的获客的工具。为什么要体现封闭性呢？因为封闭性他才能够去海量的铺广告，铺广告才会有效果。所以这也是那个个电梯广告，江南春的电梯广告的他们的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "对他，所以中公在铺天盖地盖地的铺广，然后在全国高校大规模铺广告的。十年前有中公、华图和新东方，那新东方就十年，就是在这十年慢慢转K12，然后华图基本上放弃了，搞不懂华图，华图战略看不懂，分工没变过。对你从这里你也可以看到它的定理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "对，一直一直专注这件事情。所以我理解即使像中国这么大的公考领域的玩家，包括他现在已经做做全品类了。那这样看他的拓客方式其实还是很传统的。就跟我们读书的时候经常看有些人在学校贴那种大字报，其实是一样的方一样的道理，开公开课还是一样的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "对他很传统的，但这个传统它有效，他很扎实，这是第一点。第二点就是他不会落入到通过投放去获客的误区里面去。对，因为投放获客他很吃企业的利润，基本上这个企业能盈利也是微利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "大部分是亏本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "对，那算法谁跟那个算法呢？算法看一下大盘给你涨一涨。对，涨一涨把破碎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "包括中工他的主要的运营是不是都还是包括它的交付，是不是都还是在线下？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "线下线上很少，线上很少，对它主要是线下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "但是公考这种事情应该是全国都一样，应该是一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "你说的全国都一样的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "是就是他的那个题目对吧？标准应该是这都是不是都一样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "不一样，国考它都是国考它是一样的。对，然后省考它又分为多省联考，多省联考像今年它是3月22号，它是多省联考，多省联考然后这里面有会有很多套题，它只不过是时间一样。然后有一些比如说江苏它是下半年考。对，所以每个省的题目都会，当然大差不差，它都是行测申论。行测里面就是五个模块，然后包括从常识到判断，到言语，然后到数量关系，到资料分析这些他是考验一个人的，所谓的做题速度。对，所以就是推测不出智商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "对，所以这就是我刚才问的两个问题。第一个就是这些传统的这些公考的这些机构，它其实拓课的方式是线下。第二，它就是刚才讲，所以国考它肯定是全国一盘棋是一样的。如果是极省联考的话，包括一在其实这种交付这种培训他完全是有可能把它去做到线上的那这样的话，对于新进入者，那不就是一个很好的机会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "确实是。新进入者这个行业里面也有确实做的很牛逼的，也就是粉笔。粉笔它的线上拓客做的很牛逼。对，也就是他通过粉笔早期它是做一个工具，通过做一个刷题工具来获客。然后现在做的在线上打的还比较不错，当然线下就是昏招频出。对对对，所以他粉笔在这一块做的比较强。基本上我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "可对，所以我不知道。如果是说让因为你你那个我知道你之前做的那一家，刚才也讲融了很多钱，对吧？那你其实你也是在负责这个流量运营这一块儿，我不知道这一块就是你你是也是采取这种线上的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "还是说对线上线上的方式，主要获客还是线上。对，因为获客它是这样，获客主要就是获客就两种，一种是工具，一种是内容。对，工具也就是比如说粉笔的这种，或者我给你举一个你可能更听得懂的例子，就是K12它为什么要做拍题工具？那是非常便宜的获客方式。粉笔做了一个刷题工具，也就是说大家来考公都要刷题。对，都要刷题，那我就做一个刷题工具，用户大量的吸引过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "那你比如说中工他把线下给占了，粉笔他把工具这一块给占了。那比如说我们之前在盘点这个时候我怎么办？我只能通过内容去获客，也就是我去线上海量的去铺内容，我找足够多的人，就比如说我之前团队我六七十个人找六七十个人去全去铺了，然后把客户进来，这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "第二个事情是内容能不能成为工具？事实证明它是可以的，也就是你好的标准化的高质量的课程。你把这个课程由付费变成免费，放到互联网上去，海量来获客。对你把这个内容直接变成一个工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "所以你刚才讲的不管是工具也好还是内容，比如你刷题的工具，它都是你连接以引起这个潜在用户注意的一种方式或者一个抓手，对吧？是的，核心的问题是说，比如说我这个刷新工具，我到底通过什么样的推广方式让用户注意到我有这个高质量的刷题工具，帮助他去刷题？掌握体系这个是一般是通过什么样的渠道或者是方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:08",
      "text": "大家很早期的时候，因为比如说粉笔刚开始的2015年开始做，那个时候应用市场还有红利。那就大家还很有那么有兴趣的去应用市场搜我要装哪些软件。那个时候就有这样一波红利，那他就是他吃了这一波，也就是说当然这个也是日积月累的，也是做了五六年，然后慢慢的在在整个的学生里面去渗透。对，一开始他就是比如说一说考试就有粉笔，对，有粉笔，然后一看也是做公务员考试的，就慢慢就上去了。对，所以比如说到现在，我们来推广方式，那肯定就是我先不说，我先把你搞到10点，你考公你就进来考公积金，考公积金的这样子。对，然后再去在私域里面去给你把你引到试听课，或者把你引到高质量的那些公开课里面去等等之类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:15",
      "text": "这么玩的一般你像这种，刚才你引这个思域过来，你有算过吗？就是一个获客的成本大概会是多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "有我们算的是其实如果是引到私域，那就非常便宜了，我们的成本没超过十块钱，这么便宜就一个价位，那个价位没超过十块钱。对，我私域我还有一个训练营，训练营我们是49块钱，我们那个49块钱，训练营的成本大概是在70块钱左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "你说你训练营49.9块是什么获客成本？70 70几是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "是训练营的价格。对，也就你可以把它理解为一个试听课OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "那就不是亏的。你平均每个人的获客产品都是七十几，那你价格才四十几，那不是亏的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:14",
      "text": "训练营这一波前面肯定是亏的，但是你从训练营你可以往高架上去转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "OKO.",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "K明白就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:27",
      "text": "对我可以这么举个例子，比如说K12，但是K12它它严格来说是不能这么比的。猿辅导的一个训练营，一个49块钱的一个训练营的价格差不多是800到1200的样子。对你就知道我们有多便宜，因为我是通过人来解决这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "对，我们是什么什么训练性，怎么这么便宜，那个别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "敢上吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "什么就是我说你那个训练营是什么什么类型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "是什么训练？我是讲讲公考，就是相当于一个视频课，我就讲几节课。对我就给你讲几节课。但是你要想体验同等的服务对吧？你要想还你还想体验更多的课程OK你买正价课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "OK明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:16",
      "text": "我不知道你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "对于现在一些新的这种平台，像抖音、B站、小红书、知乎，你有一些什么样的可以去讲的一些好玩的这种玩法，就是获客的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "有啊，太多了，因为我的团队主要是做这些东西的对，抖音我们抖音我不算玩透，抖音我玩了很多粉，玩几十万粉没用。对，B站的我就玩的非常多了。B站差不多我在去年做的多的时候，差不多总共大概铺了50个达人的样子。对，50个达人最终跑出来大概是十几个的样子，30%的样子也差不多有15个达人跑出来。跑出来就很简单，我对那些达人的要求很低，就是你跑个几千上万粉丝就算跑出来。对，然后达人很简单，就是他去他有着他也在考公，那他也考过去，他就拍vlog，然后分享一些考公的经验教训，然后把用户导到我们私域里面，就OK .",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "IPIP孵化。尤其是你自身这个本身就是做公考的，可能别人更容易信服，对吧？更容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "所以B站它其实玩法很简单，就是不断的去拍vlog。拍vlog最好的方式就是你如果做公考，你就找考公的人去拍，你如果做考研，你就找考研的人去拍。然后你也不需要他有多少粉，他就因为B站的流量分发一个是粉丝逻辑，一个是推荐逻辑。所以这可能你粉丝也没多少，但是你推荐很多，你的阅读量很高。然后阅读量高基本上引流到私。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "域里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "就搞OK那你就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:16",
      "text": "拍那个视频，你是长视频还是短视频？多少分钟？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "一般三五分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "OK对我我听说B站如果未来你想转化挣钱，也基本上都是在十分钟以下这种才行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "也不一定。如果是老师的话，那就长了讲一两个小时。对。但是B站的受众他是很有耐心的，很耐心就是他愿意看完。那你只要愿意看完，你就有机会。只要他愿意看完，他要真看完了，他就会很幸福。你幸福你来了来了私域里面也来了，微信里面他很好转化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "对，所以B站我们不一个是精密型的，就是拍vlog的形式，也就是分享自己公考经历的等等之类的。然后还有一种就是分享资料型，发现资料信息，就是把资料做成短视频的形式，然后有人来找你领资料。对，这种但这种就是很很运营细节的对，然后知乎的玩法也有不同，因为知乎是怎么说呢？人均百万，甚至在美国刚刚下飞机类似于之类的。所以知乎的更多是要给他讲一个大而全的一个故事，就是从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "就举个例子，比如说我是怎么成功的。从我一开始是一个放牛娃到后面我我我怎么样都不经过了，怎么努力，然后我成功了，然后我成功了，我总结我的公考的成功经验，比如说行测应该怎么样，申论应该怎么样。OK我这些大陆的资料来找我们，就把人引进去了。对，知乎的玩法。然后之后还有一些玩法，就是比如说我们会在每年的就国家公务员考试，它每年有个公告，省公务员考试也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "那公告一出的时候，大家就非常关注，所以他一定会上热门OK对上他上热门的话，知乎站内也会火。所以在在他火之前，我就去提一个问题，就是如何看待某某年的公告。然后提完问题之后，我就马上去回答。一般情况下我是这篇文章我就写好，回答完了之后我就去邀请全站的人来回答。对，然后就可以把这个问题给打火机。反正这个问题推火了之后，基本上第一波流量就是我的，然后用户就会来我这边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:06",
      "text": "对小红书的玩法就更简单了，就简单粗暴对小红书的受众非常喜欢。比如说在公考这边，其他的我可能了解不多，就是每天打卡申论学习笔记。深度学习说学什么？学人民日报，就每天把人民日报的那些金句摘选出来，然后就会关注就会特别多。对，其实就是小红书，抖音说实话我们做了很多，但是它只涨粉，它转不到私域，它主要还是泛粉。对，我们主要做的比如说我们甚至做豆瓣，然后做微博这些平台，对到视频平台都要做B站。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:57",
      "text": "你你你现在思域有多少规模？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "就是有上百万，我看有三百多台手机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "多少手机？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "三百多台。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "三百多一个人管多少台？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:14",
      "text": "一个人多的管十来台。对，然后也有个五六台。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "一台可以有几个号对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "一台一般是一卡一机一号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "可以不切换，可以切换。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "我看看不切换。对，因为切换它会降权，就是我们这种大规模做私域的，它它肯定是不能切换的。你手机又不贵，手机就六百多块钱。红米红米然后你就就这个手机就行。所以你何必切换了，切换你还你养一个微信，养那么久，你切换成降权或者被封号，我封号是要罚钱的。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "对我我我我觉得就是聊的差不多了。我们就总结一下，就是通过刚才这样我会发现说职业教育，尤其公考对吧？因为职业教育它细分领域太多了，所以我们其他的我们没有过多涉及。我们刚才谈了很多都是关于公考。公考它肯定是职业教育里面应该是规模最大的，而且是刚需的一个一一个赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:27",
      "text": "它它是规模最大的，它是相当于职业教育，它是一棵树的话，它是树干。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "是。所以如果从这个方面讲的话，我那我们刚才的结论就很清楚了。公考肯定是未来一个风口或者一个赛道，对吧？而且基本上现有的这些玩家他的运营无论是从这个供给还是说做线下交付，做这种交付也好，还是说做前端的这个流量运营获取获客，他都是比较还是比较传统。所以从这个角度讲，其实未来在这些领域，你不管你从哪个角度去切，其实都可能会存在一些机会。不管是对于说你是一个创业者也还是说也好，还是说你就是在集中在某一个领域，你是从业者也好，可能都会有有很多的机会在这个里面。是的。好，那最后开展，那你还有什么要跟大家讲的呢？给可以给。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "大家对，虽然职业教育这块的机会很大，但是建议如果要入局的同学来说，先看一下整个赛道是什么情况。怎么说呢？假如说这个赛道它一直没变化，它一定是有原因的。对你不要说因为我们做互联网可能大家都习惯了，就是我一进来就颠覆，没那么容易颠覆。对，因为互联网经过这么多年的洗礼，它还没被颠覆，它一定是有原因的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "所以怎么说呢？第一个点就是入局要慎重。第二点就是机会大，但是比起K12的机会还是小很多。它有一个怪圈，就是虽然今年职业教育看起来很风光，但真正在里面的头部玩家都不赚钱。对，通过人家都不赚钱，那这个就有问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:32",
      "text": "具体问问题是什么？当然很复杂，但你作为一个小玩家，你是可以赚钱的，因为你本来就奔着利润去的。但是你一定要注意的趋势就是头部玩家不赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "你你你刚才讲K12那双减之后，你还觉得K12未来会比职业教育规模大吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "那肯定不会比规模大了。我是说相比双减之前可能规模会大一点，这是一个。第二个点就是K12的需求他一直在，他只不过是打掉了供给而已。他需求一直在，只不过这个行业变成了一个灰尘而已。对，所以毫无疑问K12的需求还是很大的。至于有没有职业教育大，那接下来就不好说了，因为它已经变成一个灰尘了也不太好衡量这个行业的这个产业的规模了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "转地下了都今天谢谢cosine，聊的很开心。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位讲述者分享了其从大厂到创业，再到回归二线城市的经历，同时对职业教育行业提出了独到见解。在大厂工作时，他感受到与名校背景同事的差距，但很快调整心态，意识到个人能力不逊色。转投创业，他参与职业教育领域项目，体验了初创到融资成功的历程。他指出，尽管职业教育市场充满机遇，竞争同样激烈，特别是在双减政策影响下，与K12教育规模难以匹敌。对职业教育创业者而言，需谨慎评估市场现状，意识到即使头部企业也可能面临盈利挑战。此外，讲述者强调了在B站、知乎、小红书等平台进行内容营销、流量获取和私域运营的重要性，指出理解并适应各平台特性是成功的关键。最后，他提醒潜在创业者需深入研究行业趋势，明确创业目的，谨慎进入。",
    "qa_pairs": [
      {
        "question": "在大厂工作时，你是否感到身边的同事都很优秀，自己有所自卑？创业中，年轻创业者如何面对并解决行业内的“老玩家”和高效渠道的问题？",
        "answer": "是的，在刚进入大厂的第一个月，我身边的同事多毕业于顶尖高校，这让我感到很自卑。但一个月后，我就意识到这种感觉其实很常见，并逐渐适应了。年轻的创业者需要抓住机遇，同时要懂得维护高效的渠道，尤其在面对已经成熟运作多年、拥有稳定客户群体的“老玩家”时，更需不断探索和调整策略。",
        "time": "00:00:00"
      },
      {
        "question": "从一线城市到二线城市，你的心态变化是怎样的？",
        "answer": "刚从北京到长沙时确实有些不习惯，因为北京能提供更丰富的资源和舒适的气候条件。但后来发现长沙的生活节奏和环境也颇具吸引力，逐渐适应并喜欢上了长沙的生活。",
        "time": "00:01:55"
      },
      {
        "question": "你从京东离职创业的心路历程是怎样的？你的创业经历中，对于成功踩在大趋势上的重要性有何体会？",
        "answer": "我最初在一家叫开课吧的公司工作，那是一个艰难的起步阶段，公司规模小且看不到希望。后来因行业环境变化及个人职业发展考虑，选择从开课吧跳槽到京东图书频道做相关内容运营工作。连续创业过程中，深刻体会到成功往往需要顺应行业大趋势。比如最近成功运营的MCN项目，选择了一个上升的赛道，使得团队快速获得收益，从而增强了团队信心。",
        "time": "00:04:36"
      },
      {
        "question": "为什么你在京东工作后选择了创业？",
        "answer": "在京东图书部门工作期间取得了一些业绩，但考虑到行业环境和职业发展，以及外部机遇较大，决定在2018年底离开京东，选择了内部创业，不过最终那次创业并未成功。",
        "time": "00:05:45"
      },
      {
        "question": "“思域的代运营”项目是做什么行业的？",
        "answer": "这个项目是教育行业，具体是公考培训领域的私域流量运营。利用团队擅长的线上流量引入和私域运营经验，帮助传统零售或海外购物行业客户进行业务拓展和用户增长。",
        "time": "00:08:01"
      },
      {
        "question": "在长沙，为什么会有这么多从事在线教育的公司和圈子？",
        "answer": "长沙之所以成为在线教育的重镇，是因为在2015年左右，潭州教育这家公司在教育圈内迅速崛起，并为长沙培养了大量的在线教育从业者和创业者。作为湖南广电的发源地，长沙在文化教育产业上有深厚底蕴。潭州教育自2007年成立以来，采用阿米巴模式运营，每个团队四人就能完成整个业务流程，且在企业内部无法获得足够激励的情况下，团队成员很容易成功独立出去，创造出大量创业公司。",
        "time": "00:14:24"
      },
      {
        "question": "潭州教育主要做的是哪一类在线教育业务？潭州教育培养出来的从业者是否具备较好的赚钱能力和发展势头？",
        "answer": "潭州教育主要做的是成人职业教育领域的在线教育，特别是兴趣类培训，比如配音、插画、漫画等，帮助学员通过学习获取兼职机会。是的，潭州教育培养出来的年轻从业者往往具有很强的赚钱能力和快速发展的潜力。举例来说，一些20多岁的员工能通过在线直播课程达到每月数万元的收入，甚至有创业者能够在短时间内实现较高的盈利水平。",
        "time": "00:16:00"
      },
      {
        "question": "对于兴趣品类的在线教育，是否需要像传统教育那样重视教研？",
        "answer": "对于兴趣品类的在线教育来说，其教研要求可能不同于传统教育，更侧重于前端流量运营和强销售能力。虽然这类课程可能缺乏体系化的严谨教研，但在特定时期内，由于用户基于个人兴趣报名，加上高效的流量转化策略，可以实现一定程度的发展。不过，这种模式可能难以做大规模，随着行业发展，教研的深度和严谨性会逐渐加强，同时也可能出现转向其他高需求品类或者精细化运营的策略调整。",
        "time": "00:20:04"
      },
      {
        "question": "那你有没有觉得你从北京带来的这些特别先进的经验和方法论，到长沙的时候，有一种降维打击的感觉？",
        "answer": "不是降维打击，但在过去两年做公考类创业的过程中，我收获了与藤校毕业的VC深入交流的能力，并且在回到长沙后，能够自如地与高中毕业的小伙伴讨论实际工作中的问题，如业绩比拼等。",
        "time": "00:26:12"
      },
      {
        "question": "你在北京积累的经验和资源是否可以直接运用到长沙？",
        "answer": "可以运用，但仅靠积累的经验是不够的。需要结合当地环境和资源进行综合考虑和应用。",
        "time": "00:28:02"
      },
      {
        "question": "对于从一线城市到二线或者创业，你的理解是怎样的？",
        "answer": "我认为从京东到创业，再到从一线转到二线，这确实经过了深思熟虑，是根据各个地方的环境和资源做出的决定。现在对于大厂机会和一线机会的看法并不像以前那样笃定，每个人需要静下心来思考更适合自己的职业路径。",
        "time": "00:29:00"
      },
      {
        "question": "是否一开始在大厂工作时会感到压力较大？",
        "answer": "是的，在大厂工作时会感到身边人才辈出，但逐渐适应后发现成长速度因人而异，并且目前大厂赛道已无明显上升空间，对于新人来说没必要去当螺丝钉。",
        "time": "00:30:13"
      },
      {
        "question": "如何看待职业教育赛道的发展潜力？",
        "answer": "职业教育赛道确实有机会，但相比K12领域，其量级较小。目前职业教育企业规模普遍较小且传统，存在品牌老化问题，这为年轻创业者提供了新的机会。例如潭州教育等公司在职业教育领域的改革和创新正逐步崭露头角。",
        "time": "00:33:56"
      },
      {
        "question": "中工这个企业在职业教育领域的具体状况如何？",
        "answer": "中工是国内全品类的职业教育机构，起家于公务员培训，并在遇到现金流危机后采用不过退费模式，从而实现快速发展。目前公务员品类营收已降至50%以上，考研品类则是其第一名，总共有约一百多个项目，其成功的核心要素在于不过退费模式而非教研本身。",
        "time": "00:37:10"
      },
      {
        "question": "那么，对于用户来说，购买这个课程是否可以理解为一种智商税？",
        "answer": "可以这样理解，从用户角度看，这确实像一个智商税，因为教育公司能将资金收进来，并在部分用户未能成功通过考试时进行退款，同时还能获取现金流和利息收入。",
        "time": "00:38:03"
      },
      {
        "question": "这家教育公司在2019年的财报中，理财收入大约有多少？",
        "answer": "在2019年的财报中，该教育公司的理财收入大约有九千多万。",
        "time": "00:38:18"
      },
      {
        "question": "这家公司的主要业务是什么？",
        "answer": "这是一家金融公司，主要业务并非教育，而是利用其金融属性来运营。",
        "time": "00:38:25"
      },
      {
        "question": "行业内最大的公司口碑如何？",
        "answer": "行业内最大的公司口碑较差，主要原因是其内容制作并不出色，很多老师只是短期内受训后就去授课。",
        "time": "00:38:28"
      },
      {
        "question": "这些教师教授的具体是哪方面的内容？",
        "answer": "教师主要教授公务员考试笔试科目，包括行政职业能力倾向测验（行测）和申论。",
        "time": "00:39:12"
      },
      {
        "question": "课程形式是直播、录播还是线下教学？",
        "answer": "课程采用线下现场教学形式，而非直播或录播课，且教师多为短期内培训过的二三本院校应届生。",
        "time": "00:39:40"
      },
      {
        "question": "这种模式下，老师的教学能力如何？",
        "answer": "由于培训时间较短，老师的能力有限，主要依靠背诵和中共总部的教研成果来教学。",
        "time": "00:39:51"
      },
      {
        "question": "该公司的通过率如何？",
        "answer": "虽然该公司口碑不佳，但其通过率与行业自然通过率相当，因为每年有大量考生报名，且学生品质不可控，所以整体通过率相对稳定。",
        "time": "00:41:19"
      },
      {
        "question": "该公司如何获取生源？",
        "answer": "该公司通过深入高效渠道，如与高校建立紧密关系，开展大规模公开课活动，同时利用高效关系深入到县一级进行宣传，形成封闭式获客场景。",
        "time": "00:42:03"
      },
      {
        "question": "公司的交付方式主要是线上还是线下？",
        "answer": "公司的交付方式主要为线下，线上很少，尤其是公考培训领域，尽管国考全国统一，但省考存在多省联考的情况，部分培训可以在线上进行。",
        "time": "00:48:44"
      },
      {
        "question": "是否有新进入者在公考培训市场取得成功，尤其是在线上拓客方面？",
        "answer": "是的，新进入者粉笔通过线上工具（如刷题工具）成功吸引了大量用户，实现了线上拓客，而在线下则采取了不同的策略。",
        "time": "00:50:03"
      },
      {
        "question": "如果中工占了线下市场，粉笔占据了工具这一块，我们如何突破？",
        "answer": "我们可以通过内容获客，即在线上大量铺设内容吸引用户，通过团队多人协作来提升内容覆盖面，从而引入客户。",
        "time": "00:50:47"
      },
      {
        "question": "内容是否可以转变为一种工具，让用户注意到你们的产品？",
        "answer": "是的，高质量的标准化课程可以免费放在互联网上作为内容工具，吸引大量用户访问。",
        "time": "00:51:14"
      },
      {
        "question": "如何通过推广方式让用户注意到高质量的刷题工具？",
        "answer": "早期可以通过应用市场红利以及在学生群体中逐渐渗透，现在则主要通过前期引导用户到相关课程，再将用户引入私域如试听课或公开课。",
        "time": "00:52:08"
      },
      {
        "question": "通过私域引流的成本大概多少钱？",
        "answer": "引到私域的成本非常低，大约没超过十块钱；而49块钱的训练营更像是一个试听课，成本约为70块左右。",
        "time": "00:53:27"
      },
      {
        "question": "获客成本为何较低，但产品价格较高？",
        "answer": "训练营的价格低是为了获取用户，再通过高价值服务将用户转化至更高价位的产品。",
        "time": "00:54:14"
      },
      {
        "question": "在抖音、B站、小红书、知乎等平台有哪些获客玩法？",
        "answer": "在不同平台上采用不同的策略，例如在B站上通过拍vlog分享考公经验，吸引用户进入私域；在知乎上分享详尽的成功故事和资料信息；在小红书上分享学习打卡、笔记等内容，以吸引目标受众。",
        "time": "00:58:02"
      },
      {
        "question": "私域目前有多少规模？",
        "answer": "私域已有上百万用户，拥有三百多台手机用于管理。",
        "time": "01:01:00"
      },
      {
        "question": "对于想要入局职业教育领域的创业者有何建议？",
        "answer": "建议先观察赛道整体情况，入局需慎重，虽然职业教育机会大，但头部玩家普遍不赚钱，新手有可能赚钱，但要注意行业趋势。",
        "time": "01:04:05"
      },
      {
        "question": "K12领域与职业教育相比，未来规模会更大吗？",
        "answer": "K12领域虽受政策影响规模有所调整，但需求仍在，相较于职业教育可能存在较大规模，不过具体规模难以衡量。",
        "time": "01:04:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "职业教育的未来与个人成长心路历程",
        "summary": "涂道和职业教育连续创业者科长探讨了职业教育领域的前景以及个人在行业中的成长与挑战。科长分享了自己从京东到创业，以及从北京到二线城市的经历和心得，强调了职业教育在未来20年可能成为新的黄金时期。对话中也提到了大厂工作给人带来的压力和成长，以及年轻创业者面临的机遇和挑战。"
      },
      {
        "time": "00:02:34",
        "title": "从大厂到创业：一个连续创业者的不平凡之路",
        "summary": "分享者自2015至2016年在一家初创公司开始职业生涯，经历了从对公司的极度不信任到见证其成长的过程。后因对行业前景缺乏信心而跳槽至京东，负责内容运营，期间抓住小程序兴起的机遇取得一定成就。随后因外界诱惑及对行业环境的考量，选择加入科大讯飞进行内部创业，但最终以失败告终。分享者还谈到了个人独立创业的尝试及失败，强调了成功需紧跟行业趋势的重要性。"
      },
      {
        "time": "00:06:44",
        "title": "转战MCN与教育行业代运营的创业心得",
        "summary": "在对话中，讲述者分享了其从一个融资一亿的项目合伙人转战到MCN行业，并专注于教育行业代运营的创业经历。他强调了不在上升赛道上压力巨大，而转战到有上升趋势的领域后，项目迅速取得成功。特别是通过私域流量运营，成功为海外代购行业提供服务，体现了团队在私域运营方面的优势。他还提到了退出之前投资的公考项目的原因，主要是因为融资带来的上市困难和股权转变问题，决定带领团队独立创业。"
      },
      {
        "time": "00:11:05",
        "title": "从北京到长沙：一位创业者的体验与感悟",
        "summary": "对话者分享了从北京搬迁到长沙后的生活体验和创业心得。在北京，他喜欢那里的文化多样性和暖气，但回来长沙后感觉更加舒适，因为这里有温馨的家庭氛围和对他而言更务实的创业环境。他提到，与北京不同，长沙的创业者更注重项目的盈利能力，这让他开始反思自己是否过于理想化，从而转向更加务实的创业态度。"
      },
      {
        "time": "00:14:15",
        "title": "长沙在线教育产业发展",
        "summary": "长沙作为在线教育产业的重要集中地，其发展源起于湖南广电及潭州教育等公司。潭州教育自2007年成立以来，特别是在2015年后，为长沙培养了大量在线教育的从业者和创业者，推动了该地区教育产业的发展。潭州教育专注于成人兴趣教育，如配音、插画等，通过阿米巴模式鼓励内部团队独立运营，从而促进了大量创业公司的诞生。长沙在线教育企业主要依赖于强销售和流量运营，对于兴趣类教育内容，其教研体系相对较弱，主要依靠人格化和兴趣驱动的销售策略。尽管这种模式促进了长沙在线教育产业的快速发展，但其可持续性和长远发展能力受到了质疑。"
      },
      {
        "time": "00:20:34",
        "title": "在线教育行业的企业成长和教研评估",
        "summary": "在线教育行业中，企业成长性各异，有的企业年收入可达十亿，而有的则能达16到20亿。企业成长的评估不仅要看收入，还要考虑教研的深度和广度。教研的质量难以一概而论，对不同受众来说，深度的标准不一。有的企业采取广撒网策略，通过大量的SKU来吸引用户，随后专注于精细化运营，这种做法类似于电商的测评模式，目的是快速变现流量。此外，企业总部的地理位置对其发展也有影响，即便在没有互联网氛围的地方，企业也能通过独特的运营模式获得成功。"
      },
      {
        "time": "00:23:52",
        "title": "长沙创业经历与心得分享",
        "summary": "在长沙创业成本相对较低，包括人员和场地等，这让创业者可以较为轻松地尝试和调整业务方向。分享者通过不断创业，找到了自己的生活节奏和创业节奏，同时强调了在北京获得的行业视角和人脉资源对在长沙创业的帮助。他还提到了与不同背景人士交流的经验，包括与藤校毕业的VC愉快交流，以及和长沙本地伙伴的日常互动，体现了他在不同文化层次之间的融合与沟通。"
      },
      {
        "time": "00:27:59",
        "title": "大厂经历与创业选择的深度思考",
        "summary": "对话内容围绕一位曾就职于京东后转战创业，以及从一线城市转到二线城市的人士的经历展开。讨论了在大厂和创业之间的选择，以及如何根据个人情况深思熟虑地做出职业决策。指出即使在大厂积累了经验，也可能因为沟通障碍导致‘水土不服’，并且指出转到二线城市的机遇与挑战。强调在当前环境下，对于是否加入大厂、创业或是从一线到二线城市的决定，需要个人静下心来仔细考虑，因为没有一刀切的答案。"
      },
      {
        "time": "00:29:53",
        "title": "职业教育赛道分析",
        "summary": "对话中讨论了个人职业发展路径选择的重要性，特别是对于从普通二本院校毕业的学生来说，进入大厂可能不是最理想的选择，因为在那里可能会感到自卑且成长空间有限。讨论指出，大厂的工作可能让人成为一颗螺丝钉，缺乏挑战和成长机会，特别是在行业增长放缓的背景下。与此相反，寻找新的机会和赛道，如职业教育，可能是更有前途的选择。特别提到职业教育领域近来获得了显著的融资增长，显示出这个领域可能是未来教育行业中一个重要的发展方向。"
      },
      {
        "time": "00:33:55",
        "title": "职业教育的现状与机遇",
        "summary": "职业教育相较于K12教育市场规模较小，但仍然存在重大机遇。两年前，进职业教育领域时发现，顶级公司的规模巨大，如中工曾接近2800亿，但现在缩减至七百多亿。尽管如此，职业教育领域内多数企业采用传统模式，缺乏互联网思维，品牌老旧且缺乏口碑。对年轻创业者而言，这是一个进入并创新的巨大机会。特别提到了潭州教育的例子，指出其网站设计过时。同时，探讨了中工作为全品类职业教育提供商的业务范围，包括公考、学历提升等，强调其从公务员培训起家。"
      },
      {
        "time": "00:36:35",
        "title": "公务员培训行业的创新与挑战",
        "summary": "一家起始于公务员培训的公司在2014年遭遇现金流危机后，通过引入“不过退费”的模式快速恢复并实现快速增长。尽管公务员考试培训的收入占比下降，公司成功扩展至考研等领域，运营超过一百多个项目。该模式的核心不在于教育质量，而是通过确保现金流的方式实现盈利，甚至通过理财收入产生收益，展现出金融公司的特性。然而，该公司也面临着口碑问题，其师资力量主要由二三本院校的应届生组成，经过短暂培训后上岗，引发对教育质量的质疑。尽管如此，公司通过高效的产能和供应链管理，在面对公务员考试庞大参考群体时展现出其强大的解决能力。"
      },
      {
        "time": "00:41:11",
        "title": "教育企业的市场拓展与渠道管理策略",
        "summary": "讨论集中在一家领先的教育企业的市场策略上，尤其强调了其通过率与自然通过率相近，表明其学生培训效果与行业自然水平一致。该企业采用加盟和数字化手段获取生源，但同时也指出加盟模式在教育行业可能带来的负面影响。企业在高校渠道的深度布局获得成功，通过维护与高校管理层的良好关系，利用高校资源进行大规模公开课程，形成品牌影响力并有效获客。此外，通过在高校内部广泛铺广告，利用封闭性环境提高广告效果，展示了其在市场拓展和渠道管理方面的独到之处。"
      },
      {
        "time": "00:45:55",
        "title": "公考培训行业的市场现状与趋势分析",
        "summary": "十年前，中公、华图和新东方是公考培训领域的主导者，但随着时间推移，新东方逐渐转向K12教育，而华图的战略不明，未能适应市场变化。中公则专注于公考培训，通过传统方式进行大规模广告宣传，即使扩展到全品类也保持了其拓客方式的稳定性。相比之下，粉笔依靠线上工具和在线课程成功吸引了大量客户，展示了新进入者利用线上平台的机会。此外，讨论还触及了公考题目的地区差异，以及国考和省考的不同。整体上，这段对话反映了公考培训领域中线下与线上模式的竞争和演变，以及市场参与者对策略和产品定位的不同选择。"
      },
      {
        "time": "00:49:46",
        "title": "在线教育平台的获客策略与成本分析",
        "summary": "对话集中在讨论在线教育平台如何通过工具和内容获客，及其成本效益分析。首先，提到获客主要分为工具和内容两种方式，例如通过刷题工具或高质量课程吸引用户。其次，讨论了推广方式的演变，从早期应用市场的红利到现在的私域流量运营。最后，通过私域流量的获客成本分析，显示了通过训练营等手段前期可能需要投入高于收入，但长期看有利于向更高价值产品转化，说明了短期亏损为长期盈利的策略。"
      },
      {
        "time": "00:54:24",
        "title": "在线教育平台的营销策略与内容创作",
        "summary": "讨论了在线教育平台通过抖音、B站、知乎和小红书等社交平台进行内容营销的策略。特别强调了利用平台特性，如B站的流量分发机制和知乎的故事性内容，以及通过vlog分享、考公经验教训、提问与回答等方式吸引用户关注，并将流量转化为私域流量的技巧。同时，也提到了在这些平台上，如何通过提供有价值的内容，如公考经验分享、学习笔记等，来吸引目标群体的注意力，并最终实现用户的转化和增长。"
      },
      {
        "time": "01:00:56",
        "title": "职业教育与公考赛道的机遇与挑战",
        "summary": "对话集中于讨论职业教育，尤其是公考领域的市场状况、机遇及挑战。首先，提到私域流量的管理，强调了手机硬件成本与微信账号管理的重要性，指出规模化操作时应避免账号切换以防止降权或封号。随后，对话转向职业教育领域，特别指出公考作为职业教育中规模大、刚需强的细分赛道，拥有巨大的市场潜力。同时，也指出了公考赛道的运营传统，暗示在该领域存在改进和创新的机会。最后，提出了对入局者的建议，强调应慎重考虑市场现状和头部玩家的盈利状况，同时对比了K12教育领域的需求和规模变化，指出尽管K12受政策影响，但其需求仍然存在。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "职业教育是未来的重要赛道"
                },
                {
                  "children": [],
                  "content": "公考是职业教育中规模最大的细分领域"
                }
              ],
              "content": "市场概况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现有玩家运营传统，主要依赖线下交付和传统渠道获客"
                },
                {
                  "children": [],
                  "content": "行业头部玩家普遍不盈利"
                },
                {
                  "children": [],
                  "content": "需求大，但规模不及K12教育"
                }
              ],
              "content": "行业分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对新进入者存在机会，尤其是在数字化、在线教育方面"
                },
                {
                  "children": [],
                  "content": "需要深入理解赛道现状和问题，谨慎入局"
                }
              ],
              "content": "机会与挑战"
            }
          ],
          "content": "职业教育"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "K12教育需求仍在，但供给减少"
                },
                {
                  "children": [],
                  "content": "行业规模变小，但需求未完全消失"
                }
              ],
              "content": "双减政策影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期看，K12教育的需求依旧存在，可能以非传统形式继续发展"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "K12教育"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过内容和工具进行获客，如刷题工具、高质量课程免费试听等"
                },
                {
                  "children": [],
                  "content": "多平台策略，包括B站、知乎、小红书等"
                }
              ],
              "content": "获客方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用社交媒体和内容平台进行用户引流和私域流量建设"
                },
                {
                  "children": [],
                  "content": "高效利用技术手段（如多账号运营）提高获客效率"
                }
              ],
              "content": "运营策略"
            }
          ],
          "content": "在线教育平台与工具"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解行业现状和趋势，谨慎选择入局领域"
                }
              ],
              "content": "行业选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对传统行业，考虑如何通过技术或模式创新找到切入点"
                }
              ],
              "content": "创新思维"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "适应行业变化，不断学习新知识、新技能"
                }
              ],
              "content": "持续学习"
            }
          ],
          "content": "个人发展建议"
        }
      ],
      "content": "脑图摘要"
    }
  }
}