{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "614607b18625cfa4c9967187",
  "title": "14. 瑞幸咖啡真的复活了",
  "task_id": "2erk9xwg3wx2qml8",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，欢迎来到两把刷子，闲着没事就听两把刷子。我是节目的制作人涂道。我希望把过去十几年跨国管理咨询公司，互联网大厂商业实践、职场感悟与嘉宾进行碰撞，祝您找到拥有两把刷子的钥匙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "好，各位听友大家好，我们又到了新的一期。这一期我们聊一聊瑞幸咖啡。大家知道瑞幸咖啡是2017年成立了18个月，上市13个月又退市了，被誉为史上最快上市的公司。其实从退市以后，瑞幸其实又做了很多的策略的调整。今年4月又融了2.5亿美金，然后基本上我们可以确定瑞幸现在是复活了。今天我们就谈一谈瑞幸，尤其谈一谈他从这个退市之后到现在，他到底做了些哪些事情，导致了目前他复活了这么一个神奇的结局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "今天我们请到了20年的咖啡行业的资深顾问朱启明朱总。我们跟他聊聊瑞幸咖啡的这些事儿。首先还是请朱总能不能给我们简单一下介绍一下自己，跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "好，大家好，我是朱旭明，是来自杰蒂。杰蒂是全球第二大商用咖啡集团的。然后我是杰地负责中国区的咖啡顾问，同时也是上海第一家咖啡学院的总经理。一直以来主要负责的是跨界咖啡的解决方案项目，从行业已经二十多年了，也是属于非常喜欢咖啡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "这个咖啡从喝到我们这个口里之前，他到底经历了一个什么样的流程，或者说这个产业链到底是什么样，可以跟大家先做个分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "对于我们来说，咖啡其实是一种饮品，或者是现在更加多的变成一个社交的社交方式了。如果从产业链来说，其实咖啡是全球三大饮料之一。茶，其他的还有两种是茶，还有可可。咖啡的话是从种植在南北回归线这个区域开始种植，然后进行深度采摘之后，采摘好之后烘焙到工厂里进行包装，最后进到各个门店或者制作行业。它变成一个杯中的饮品，或者是变成我们看到更加多的在超市上那些快销的速溶咖啡，还有这种咖啡冷萃液，各种各样的衍生产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "你刚才讲他最开始在南北回归线种植这个咖啡豆，对吧？对，那如果这样讲的话，我们国家其实是没有这个咖啡豆的，或者说这种自然条件和环境不太适合肿这个咖啡豆，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "您这个问题问的好，其实在我们就按照道理来说，南北回归线之间的我们所谓的咖啡地带，这个区域其实没有太多涵盖到咱们国家。但是因为它有一些海拔的原因，还有一些种植条件原因。其实在咱们的云南，一直已经有咖啡的一直的长期的一些生长的比较好的环境，同样在海南也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "但不管怎么讲，我们国家现在消费的这些咖啡豆，可能主体还是来源于进口，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "对，因为全球的话更加大的咖啡的生产国并不是在亚洲，其实它更加多的是放在南美洲、巴西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "这些咖啡豆从他们自身的国家看，其实也是跟我们国家这种粮食或者是茶叶一样，对吧？它是一个最基本的农业品，或者说这种种植品。其实单纯从价格上讲，它其实也没什么太大的高价格的地方，或者是附加值增值的地方在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "它其实就跟我们日常的说起来茶叶，或者是这种粮食这样子的，它是需要在地里肿，然后地里收的那它的一些精细化栽种，这几年一些精细化栽种引出了一个叫精品咖啡的概念。所以说在一些地方，咖啡其实也被炒得很火热。包括像我们说起来BOP这几年是特别火的，就是咖啡当中的拍卖拍到天价那种，而且是有只有很少的量才能供应出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "它你刚才说BOP它这个拍卖是拍卖什么东西？就拍卖这个咖啡豆，就这么贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "对，是这样子。前些年的话大家可能了解叫蓝山的，蓝山咖啡是卖的比较贵的。然后后来的话其实像现在这几年是gay下，就是麾下翻译过的。麾下日本就是用日文写的话，叫给是艺妓的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "这个的话它是一个非常特别的咖啡的原种树种，他出来的咖啡豆的口味也是特别棒。所以说在咖啡当中，这几年是卖的特别贵。包括我们去一些好的咖啡馆，都会有单独的这个品类出现。就这只豆子做的咖啡。然后刚刚前面说BOP那是什么？那是巴拿马麾下，就是说在巴拿马这个地方种植的咖啡，种植的麾下，所以说是贵的品种，然后用更加好的技术去种植，这样子的话它是卖得更加贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "所以你刚才讲那几个牌子，其实一部分是他也是卖速溶对吧？一部分是到这个门店里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "不是，其实这个是一个概念性问题。我们刚刚前面说的那是几个咖啡豆的，就是原产地的名字或者咖啡树种的名字。比如说蓝山blue mountain，他是牙买加的，就是在这个blue mountain这个蓝山这个地方长出来的高海拔长出来的个这种咖啡都是这样子的那然后给下的话，它是一种树种。这有点其实在精品咖啡领域，或者我们现在强调的更加贵的咖啡，它有更加像红酒的概念，他强调的是庄园或者强调的这个原产地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "OK对，OK明白OK，那我们就是再聊一聊刚才讲的就是对咖啡有一个基本了解之后，我不知道大家因为最近在过去这么多年，其实确实大家好周围基本上人大家都在喝咖啡，对吧？我我们我也没看到是说我们自己的茶叶，这个茶其实在办公室里面很少人在喝，可能都是年纪大的一些人。所以我搞不清楚说大家在喝咖啡到底喝的是啥。就是一方面我知道有它的一些基本功能，另一方面也有他所能代表的这种属性或者文化属性在里面。我不知道从这两个方面你有什么一些你可以跟大家去去分享。我自己觉得确实挺挺疑惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:59",
      "text": "的那您平时喝咖啡吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "我不喝，如果喝的话，刚才你说那个我就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "其实几种需求，一种的话其实按照我们更加多的理解是社交的需求。最早的咖啡馆其实是在欧洲，大家都应该知道，对不对？它是一个社交的需求。它是在咖啡馆里又产生了很多思想的碰撞，或者是什么革命的火花，或者一些更加好的一些想法在咖啡馆里。所以说在咖啡馆其实就是一个社交场所。对于欧洲来说，这样子一个交就是一个交流的场所放在了全球的话，现在慢慢多的也是变成日常的大家去会见朋友啊或者工作的地方，所以咖啡馆起到这样的一个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "另外一个就是一个身体的需要了，身体的需要的话就是所谓的我们说的咖啡因的摄取。咖啡茶其实有一部分是帮我们解决一个提神的作用，所以说咖啡因的摄取是我们很多人喝咖啡，比如工作累了需要喝咖啡。还有一部分是什么？就是一个愉悦性的。打个比方说，我们闻到很香的这种咖啡香味，那自然不由自主的会放松下来。比如话说我们喝到一个比较好喝的口感的这种咖啡饮料，不单单是咖啡，可能是咖啡拿铁或者是现在年轻人喜欢喝的，加了各种各样的糖浆的这种饮料。他觉得身体有一种愉悦感，能有一种满足感。这样的话其实也是满足更加多的其他的需求的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "但是你刚才讲的有一个它里面含咖啡因，但是咖啡因它其实是有上瘾性在里面的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "一定是有一定的依赖性。另外一个就是咖啡因这种物质在身人体内其实停留也就2个小时左右，并不会特别好。这就是为什么我们喝完咖啡更加多的频繁的去洗手间。因为它可以促进新陈代谢，在新陈代谢的时候它会随着身体排泄到体外，所以咖啡因不会在身体内残留的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "但是我不知道这个咖啡因就是你你形成这个习惯之后，你会不会就无意识的就会去想喝这个咖啡。比如尤其对于比如说我，我就不喝咖啡。假设我喝了那么一周之后，是不是说我真的会喜欢这种喝这个咖啡。其中某一方的因素就是因为有咖啡因的这个因素在，我不知道会有有没有这么一个道理在这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "因为这是为什么呢？因为一旦如果这个成立的话，其实它就会这个生意就会是一个好生意。因为它会强化这个消费者的进一步的复购。那这样的话其实复购就不成问题了，对吧？至少在咖啡这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "产品上面对的，其实您说的太对了，其实一部分的咖啡的依赖性还是有的是严重的咖啡因的人。说白一点，就像打个比方说，我们从事咖啡行业的人，平时的话习惯每一天一杯、两杯、三杯这样喝下去。如果有一天休息一天在家里不喝咖啡，的确是感觉身体会有一点点的感不同的感觉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "OK刚才你也提到就是这个需求里面有一个是这种社交的需求，或者是说是这种场景和空间的需求。在这个场景空间里面有一些大家交往的这种因素在，对不对？是的，然后这里面其实就引申一个话题，就是星巴克尤其是这种模式。但是但是瑞幸恰恰不是这样，但是瑞幸它其实很多是以外卖为主，对不对？是的，对，但恰恰就是过去这么几年，其实瑞幸的增长速度，就我们今天谈瑞幸，我们不谈它的造假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "就是这个方面，我们不谈造假，我们纯从这个生意的角度去看这个瑞幸的发展。因为过它确实是在过去几年，它的发展速度其实是远超星巴克的。所以我你刚才讲的其中一个场景和社交的需求，其实在瑞幸它的发展里面其实就没有这么一个因素。但是它照样发展的很快。所以我接下来我们就聊聊瑞幸它的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "所以我不知道对于过去就是从瑞幸创立到他他这个退市之间的这一个增长你怎么解读。但是在之前我我因为我之前准备了一个他的立场，我可以稍微去再简单读一下，可以跟大家做一个分享。因为17年的十月瑞星开了第一家店，到18年的五月份他就开了五百多家店。基本上他就宣告正式营业了，就是他他的产品基本打磨好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "然后到18年底了，瑞幸是融了2亿美金，是B轮估值是22亿美金。到19年的5月17，他登陆纳斯达克，融了将近7亿美金。然后很快20年的七月份，瑞星在纳斯达克退市。这中间就是从七月份到现在，其实是瑞幸退市后的这种触触底反弹到现在。就今年4月份又融了2.5亿美金。然后他也宣布5 6月份开始他全盘开始盈利。所以这就是他的一个神奇的一个过程。所以我想我们接下来谈就分两段。第一段就是从他创立到上市之前，第二段就是从他退市到现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "好吧，所以我不知道对前一段你怎么去看它的它的这个发展到底怎么样去造就它这么快的一个增长。这可以从几个角度去看。第一个就是因为你一直研究这个咖啡在中国市场，基本上因为星巴克它进入中国应该是9几年，也差不多跟你开始研究这个咖啡差不多，那也就20年的时间，对吧？差不多正好是这个时间。因为我我觉得是不是第一个因素，它有可能还是说整个的咖啡行业，其实在过去由于星巴克的教育，其实是整个消费者的心智确实在不断的接受。所以整个行业其实处于一个比较好的一个上升的通道之上，对吧？这第一个是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "第二个我们也看到就是阿里巴巴的马老师，就马云他提出来其实中国的新零售他提出应该是在17年底的时候提出来。那个时候面临的一个背景就是，移动互联网的这种流量其实逐渐是放缓的。所以他开始说怎么样去进一步去盘活线下的这个门店的流量。所以才有了后来逐渐大家探索的新零售这么一个模式。其实就是把线上和线下的流量去打通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "其实在当时的这个咖啡这个行业，包括星巴克，它肯定是没有的。它还是基于你刚才讲的那个对传统那个场对传统的场景需求的这么一个模式。大家都在一个门店里面去去消费。瑞幸它从这个产品端，它确实像你讲的，我不知道从产品这一块，瑞幸做的跟星巴克比，就是你作为从专业的角度看，它到底有差异吗？就是从它的产品品质也好，从口味也好，他跟星巴克到底会有一些什么样的不一样。这一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "其实这个已经我们看来其实基本上没有太多差异的。坦白说其实反过来说，我们可以用这个比喻，如果瑞幸去完全复刻星巴克，其实星巴克的产品那是没问题的。但是如果用星巴克去完全复刻瑞幸的这种成长模式，那其实还是有难度的。这个是体现出瑞幸的它的厚积薄发，包括它的本身的一个当初一个互联网思维的一个特性出来的OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "那这样的话，你就我觉得他的成功可能就更加容易理解了。我不知道就是没有新之前你肯定一直喝咖啡。就是你就大家作为一个普通消费者去喝咖啡的时候，大家肯定会觉得这个星巴克的咖啡一个是太贵，对吧？我觉得三十几块钱一杯确实蛮贵的对。第二就是刚才你讲虽然他有这个社交属性的在，但我们平时去约一个人去他那个地方的时候，你也找不到这个可以做的地方，而且吵死了，真的特别吵。对对对吧？就是确实大家在这个过程中间会有一些痛点。我瑞幸突然出来，我的产品品质跟他一样，那我的价格价格应该是它的一半，是星巴克的那再加上我如果再加上铺天盖地的这个广告，营销投放和转化，我前期有这么一个发展，那其实确实是容易理解的。还有一个就是我也想跟你这边去探讨的，因为我不知道星巴克的消费群体跟这个瑞幸的消费群体到底有多少是重合的，这个你你你也有一些了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "这样子，其实咱们还是一样的，从数量上面来说，就是星巴克的一个消费习惯。我们都现在刚刚前面已经说了，它是一个场景。所以说基本上是在办公写字楼附近的，或者是说我们需要找这个地方去等一个人，那我们肯定会找到星巴克是不是？那瑞幸不一样，瑞幸的话我可能我本身我在办公楼里面上班，这时候我需要一杯咖啡，那我叫个外卖咖啡上来。所以说他们的人群其实是可以重合的，本身就在重合。我没发觉其实瑞幸很多地方其实也是就是我们开玩笑说也是一直在追着星巴克，就是在在跟着星巴克的模式在走，就是在在在靠背不走样一些方式。所以说他本身的这个客户群的话，是应该是比星巴克是不一样一点。而星巴克更加多的是可能外企，或者是一些之前还是比较重视的这种欧美企业的比较喜欢的，特别是美美制企业的话，比较喜欢的星巴克这种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "所以这样的话，我觉得可能就是不是两部分通过理论上讲的。第一部分就是其实他的消费者的群体其实还是有很多不一样的地方，对吧？包括尤其是对这种价格敏感度尤其比较高的那他其实突然有瑞瑞幸这款咖啡出来，我感觉挺好的去喝一喝。第二个就是确实有一部分群体它是重合的。但是瑞幸解决了星巴克所不能解决的这种同一批消费人群他的这个场景消费的问题。比如说早上上班的时候，或者中午吃完饭，突然一个外卖过来一杯咖啡，对吧？星巴克可能就至少在他17年18年那个时候他是解决不了的对吧？可能这两个都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "而且他瑞幸的网点就更加多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "对你刚才讲的那个瑞星的网点，我自己觉得就是他最开始去，包括他说在那个那个钱志雅，他提出说到2021年要开1万家店。我自己理解他的模式就是至少在他前几年的时候，他去开店的时候，他其实不能保证说每家店都有一个很好的盈利的，或者说一定要去赚钱的。我觉得他是他也是不可能的那他他唯一做的是说我有资本进来之后，我先铺天盖地的把店先开下去。通过这种方式，我怀疑他是不是在积累他开店的这个模型，或者是说去积累他这种开店周围相关的这个用户群体。等到过了一段时间之后，他把那不不盈利的店可能把它关掉。或者说这两个门店之间消费者有重合太多了，他要把它关掉。我不知道会有没有这个因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "是的，我觉得从我的思考角度来说，第一个他是在就积累自己的用户的，他现在反复的最早期到现在是我就感觉是类似于病毒式的这这种营销方式。然后病毒式的这种就是不断的给补贴。这大家都知道互联网公司都在做的事情，像之前的滴滴，还有这种小黄车，这种各种各样对吧？所以他把顾客基数放大，将来的话他开店速度才能去平衡掉现在的顾客大大基数的顾客客用户群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "另外一个还有产品上面，其实现在的模式，瑞幸我不知道您有没有发觉，其实瑞幸从早期的只卖咖啡，然后现在慢慢的会加一些他有试过那种茶饮，有试过小吃。因为他经过了几部蜕变起步的一个升级。它其实在丰富它的产品线，这也是它跟星巴克这种成熟的咖啡店有点不一样的地方。这为什么呢？其实一个咖啡店如果要盈利，或者一个咖啡店正常的咖啡店，它的产品项其实是应该比较丰富的。这样的话他的一样他的用户群，他的点赞概率会高。又咖啡又有茶，又有奶茶，然后又有小西点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "但瑞幸最早期因为在他没有把完全的这种供应链也好，或者整个的店的模型做好之前，他不敢上太多产品。现在逐步他一方面为了自己的增加多的盈利渠道，另外一方面是基础比较夯实了。从通过他们这几年的打磨，从产品和人员上面夯实了，对市场把握也夯实了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "现在就不断的尝试新的东西。比如说去年还是前年开始做的什么小鹿茶，然后现在还在做的什么就是每家店会附带的西点，就饼干或者一些小蛋糕。那将来其实我们可以这样预测一下，它甚至于可以增加更加多的可能，在于带一些类似于这种肯德基、麦当劳这种洋快餐，这种定制的这种小吃都有可能的。其实真的肯定有你下一步绝对会应该能看到这个东西。这样想，如果这家店是咱们自己来经营，肯定是一样的。我们会在他产品销量出现瓶颈的时后，肯定要增加复增加它的复购率，增加它的额外的点单数，那肯定增加更加多的吃的。对，所以说这前面的会有这样的一个发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "对您刚才讲的这个我是有感受就是。其实咖啡它本质上属于餐饮这个行业，对不对？对，然后我看它其实逐渐也是在拼多多，包括像其他的这个网络平台去开店卖他的这个产品本身就是这个叫可能就属于速溶咖啡这个品类了。他去卖他这个产品，就是把他的餐饮把它零售化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "对，这就是我们要说的，其实又是另外一块因为打个比方说，我们纯粹的就像您说的餐饮，其实咖啡属于餐饮，那它属于什么限制限售？就在食药监或者在他申请这个证照的时候，是属于现场制作，现场销售，叫限制限售的这一个条款里面。那如果变成一个快消，就像我们可能能看到更加多的什么冻干粉，那咖啡的这种周边的瓶装咖啡，像星巴克有这种瓶装的咖啡，在超市里可以看到的，还有这种什么冻干粉这类的东西，那其实是变成快消产品。所以将来他也肯定是通过把瑞幸这个牌子打的深入人心之后，有一定的用户基础，它肯定会更加多的丰富自己的快取消，这样子才会把他的这盘棋下的更加大。而且他将来的这个销售额，包括这个体量才会成几何倍数往上增长，快速增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "对，所以我们现在就基本上在就开始在聊，瑞幸从他退市到现在，他所经历的一些模式的变革。刚才我们其实聊的就是关于他产品方面的。我其实有一点很疑惑，就是现在他是基本每周会推一个新品，哼那我不知道这个是在咖啡这个行业里面每周推一个新品，它意味着它的后端的这个供应链到底要做哪些事情。我感觉这个复杂度应该是蛮高的。说你每周要推一个新品对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "是的，其实这个对于他这一个人本身的供应链，包括他员工的培训这些东西相关的一些运作的话，的确有很大挑战。但是因为瑞幸是基于互联网之前做的互联网经验的，所以说他在这部分的话应该的就是解决的能力会优于传统的这些咖啡品牌，咖啡连锁品牌。比如话说瑞幸他最早期采取的，他到现在还是采取什么？他可以在培训员工的时候，可以远程培训，远程通过手机来给员工做考相关的一些东西。这些不是一些传统的连锁的行业，连锁咖啡馆在做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "我不知道，按你的经验，就是我如果要推一款新推出一款新品，就是在前端的消费者的这个领域，就是我需要去研究这个消费者的这个消费偏好，或者品味偏好。在这一方面他到底要做一些什么样的积累或者研究，才能是说我我真的我可以每周去推出一种这种一种新品。或者是说他是不是也在猜，就是他即使他没有那么充足的研究，他也是猜说我每周推出一款，那总归是有一款受消费者欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "这就还是一样，这就是互联网思维，互联网思维有一个有个有有个习惯是什么？叫做分享，对不对？所以或者是我们说的拿来主义，所以说他每一周出一个新品对他来说并不是太大难事。坦白说如果我们去进一下就是一个店或者是一些品牌的话，如果一周甚至更加短期的出现新品都不是大问题。因为市面上有这么多的不管是咖啡也好，茶饮不断的推陈出新的东西，他更加多的是想不断的去尝试，就不断的去突破自己，不断的突破让自己的用户群来产生一个粘性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "这次我推出新品可能只有20%的用户群喜欢。那下一支新品，下一周的新品可能有40%的那达到我一个保留，那我就把40%这个产品先留下来用着，那20%的我可以继续再试新的。这样的话起到一个快速的一个优化自己菜单的一个方式。我觉得他这是很聪明的方式，而且他本身体量在那里，他也有那样子一个能力去消化整个的一个数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "OK另外一个就是他的这个获客了。因为他之前就是在他上市之前，他的这个获客基本上是靠他铺天盖地的广告。那他现在退市之后，他没那么多钱了。但是我们说这次不包括这次融了2.5亿美金，它其实是没有不支撑说我有那么高的资金去帮助我去获客的。所以他在获客方面又做了一些新的一些尝试。这个方面你有些什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "的观察呢？其实我觉得他只是在早期的这种铺天盖地的广告之下，显得让让所有人能任何场景下都任何地方都能看到他。现在的话他只是推送的频次少了，但是他应该是更加精准的在推送的，而且时刻在变化自己的推送的方式，就像你刚刚前面说的，拼多多上面也有的，或者其他的地方都会出现更加多的转化的产品，衍生产品的。它其实那样子的话，也是培养顾客粘性或者开拓新的客户的一个方式。因为他目前的话已经稳相对来说他的顾客群是比较稳定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:02",
      "text": "也就是说它基于过去的这个数据的积累，其实他已经积累了相当多数量的一批忠实的这些客户。或者说不一定是忠实也好，他基本上是在他的数据库里面。他基本上需要说，我只要有一种能够让这些消费者唤醒，或者是留存，或者是变成中层的这些券也好，或者是这种促销激励也好。那基本上他就可以就就行了，就不需要之前那么高的这个资金去去去投新的这个广告，对吧？他只要他把他库里面的存量的这些消费者运营好，那我们基本上说它维持它未来的这个增长基本上也没问题。因为你你你一直拓客对吧？那肯定是要成本的。但是我把我复购和忠诚度做好，那基本上也能够获得很高的投资回报的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "绝对不仅仅局限于在门店做这种纯粹的咖啡饮料或者这种小饰品的买。将来它包括您刚刚说的它的周边的快销，包括其实已经有动向他要进军一些写字楼内部的，不是说写字楼楼下的那个售卖的咖啡，不是这个东西，而是进一些写字楼内部，就是员工福利咖啡。这些也是很大的市场。所以说在他早期IP早期的上市之前，其实他已经做了很多工作。把自己的名气也好，把自己的认识认知度也好，甚至说对这个市场的实时水温，他都做了很多工作。现在只是说他把这些有的资源也好，或者有的资金在逐步在释放，到将来去做其他领域的开拓的时候的一个我准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "OK我不知道，就是按你的经验来讲，因为现在他那个瑞幸也在，就放开三四线城市的加盟。我知道按照你的经验来讲，他基本上一个门店30平。然后我说按照你的经验，就是三十平的一家咖啡店，如果从他的收入，从营收的角度，你觉得应该会是一个什么样的水平？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "这个其实坦白说是有点难算的。因为我们也看到的后台数据，也看过的东西。但是最大的问题是，它其实是因为一个互联网派单的模式。所以说如果我们现在看到，其实瑞幸他每一个店，每一个店员，每一个店长，他卖掉一杯饮料，他其实是有提成的。通过这个激励机制，所以说每天最起码它的饮料杯数肯定会在几百倍以上，甚至更加多。所以说我们预估它离这个单件的话，其实一天的饮料肯定会在接近于500到1000杯左右，是一个比较好的数量。目前但这个数字不是不可，应该是怎么说，就是不是最科学的方法计算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "1000杯。那我就算他客单价很低的，就算十块钱对吧？那也将近是1万，那基本上就30天，大概就30万这么个规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "如果按照这样算的话，也是一个好的店的一个模式。因为您知道吗？其实您知道的外面的话，比如说加盟，就所谓的加盟新瑞幸，或者是说他强行植入，都有各种各样的方式。包括据我们了解，他有去看到一些比较好的位置的点，其实直接就是需要强行的挂牌，包括就是给到业主方做一些调整，那他就不那就不算加盟店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "对我我想他跟星巴克比起来，肯定这个品牌的这个力度，他这个话全跟星巴克比，肯定还是不能比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "对，这两个是对不一样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "对，因为星巴克他基本上去一家商场的下面的时候，他基本上会拿了一个很便宜的一个租金，甚至是说他肯定是占有这个强势的话语权。然后星巴克肯定还不到目前他这么一个地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "瑞幸目前的话其实应该是按照互联网思维在做这个咖啡咖啡的咖啡店的一个模式。所以说为什么刚刚前面也可以回到刚刚前面我说的问题，为什么瑞星现在其实感觉他慢了？我个人感觉不是因为他慢了，而且现在市场里面还没有出现一个跟他维持抗衡的，他之前已经收割了一大批的，所以说到现在没有出现一个突然很强势品牌要打跟他同样的客户群，或者是说同样曝光率很高的那在这个时候他就没有必要现在就在现在这个普通客户认知上面做这样的事情。同样星巴克在获客，他只是需要第三空间，是需要那个场景。所以他选的地方还是需要一定的地理位置优势的。商场招他进去或者写作招进去，也是因为星巴克第一是有这个品牌，第二他能带动所谓的商业地产。但瑞幸不一定能带动商业地产，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "瑞幸它起到的咖啡店其实是一个功能。功能区域我们只能说功能区域。因为首先您如果去瑞幸点微丝弹，就知道你在瑞幸里面其实点赞不允。不是当面跟珂跟他点单的，还是得上他的APP上面或者上到小程序上面去点单。单子派到他们这个门店，您站在这个门店里面的地方，他们收到的网上订单他才开始做东西，而不是说现场的去点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "是这样子。对，所以模式还不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "因为它模式不一样，它不对，对它不算商业空间，所以说星巴克能起到商业空间作用。所以说在这样子的话，很多很多商业地产是非常欢迎星巴克，甚至免费邀请他进去都有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "对，所以你刚才讲那个包括他点单都是线上线上交易对吧？即使你面对面也是。所以他这个模式我在想它其实有点类似于盒马，那也是其实盒马也是覆盖周围3公里对吧？你即使是在门店去买你还是要通过盒马的APP去支付。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "对对对，是有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "对，这两者其实是一样的。其实都是要把传统线下门店的这个交易流程把它线上化。好处就是能够获得很多的消费者相关的一些数据，更全的去画这个消费者的画像，对他的未来进一步的精准营销，甚至选址都有帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "是的，这就是互联网思维。就是这些年就中国快速互联网成长快速起来的时候，因为互联网思维赋予了所以咖啡也好，甚至于说可能将来有茶饮，像或者是像这种新零售，就是超市这类的功能性越来越多。其实更加多的现在就是下面下沉的，并不是说这种商业体商业商业空间的，反而变成一个功能区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "的对所以我不知道你怎么看待未来的这个咖啡的机会，比如说如果是一个目前想进入咖啡业的人，他想去投资一家咖啡的门店对吧？或者说开一个咖啡馆，你觉得还有机会吗？或者说这种可能性多大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "一定是要锁定自己的目标客群。就像瑞幸这样子，他把自己的目标客群锁定很清楚，对咖啡的需求有一定认知，对咖啡的需求，同样他不需要去到现场去购买，而是需要这种借助外力，这种外卖外送的方式来到这自己的第二空间就可以了，不需要进到第三空间。他同样的话，他做的这样的一个特色性经营的话，对他来说就是个品牌很好立起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "所以你刚才讲这个选定位目标人群是第一步，包括基于这个东西可能也可能会构成你选址的一个考虑的一个因素。但除了这个这方面之外，我不知道还有没有其他的，比如说咖啡的这种品质和产品对吧？包括你的服务也好，这方面我不知道会一是一个什么样的。因为我在想我老觉得虽然我其实不喝咖啡，但我老觉得咖啡这件事情，真的是客户差异很大。对，即使说那那你一定要说你怎么样把你的咖啡这个产品做的很有特色，真的是满足你想要抓的那部分群体。这其实就是考验说你这个人懂真的懂不懂咖啡，懂不懂消费者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "对吧？对，关键是其实您刚说的一半不一定需要懂咖，完全非常懂咖啡，而是非常懂自己的目标客群消费者。所以说像我们这段时间，这几年做的更加多的是这种跨界行跨界的咖啡。那就是干嘛一直在协助这些主营不是咖啡的这些品牌，他们在做自己的咖啡的场景化铺垫。比如话说汽车加咖啡、房地产加咖啡、奢侈品加咖啡，或者是说这种护肤品加咖啡。他的本业可能是卖汽车的，但是他通过咖啡馆这个营造的氛围会做这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "包括其实我们这两年还在推，就是给一些私人银行创造这种银行咖啡银行的概念。这其实在欧美已经有了，只是说国内这边更加少。其实就完全就是像在咖啡馆里面去再进做这种银行的一些功能去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "他这么做的目的在什么地方？我这个没没就是不太理解。比如你刚才我之前记得我之前隐约想就是你刚才讲这个，我就会在想，就是说全季他好像是全季，我忘了，好像也确实是这个一家酒店集团，他其实在下面做了一个咖啡的功能区，对吧？对我想对包括你刚才讲的护肤品，这个我能理解，它其实就是可能增加他客户的体验，对吧？觉得这酒店的定位不一样，但你刚才讲好多，比如汽车加咖啡，什么护肤品加咖啡，像这种他们到底是为了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "对，一样，就是现在就是一个其实一个分享的一个社会。另外的话就是本身你的既有的品牌主营，比如说我是主营的是汽车或者地产，其实单纯的我的主营业务已经够强势了，或者我的毛利够高了，但是我获客很慢。那我怎么样？如果我能把我自己的一个销售场景嫁接放在一个咖啡馆里，相对来说，那我就有更加软性的获客的渠道了。比如话说我今天邀请您去来我咖啡馆喝杯咖啡，但是其实是给你介绍一部车的，参加我一个车的活动。同样咖啡也作为我的一个周边产品，就像我汽车上面如果有个自带咖啡机，那我这个也是我某个汽车品牌的一个衍生产品。这样子的话，其实咖啡才能变成更加多的受众群体，更加大众化，更加量化出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "对他其实跟你创造它的这个价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "这跟你最开始讲的那个社交或者是场景的这个因素，其实还是蛮蛮契合的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "然后如果单纯说咖啡的功能性上面，其实还有很多的生意可以做。比如话说这种类似于植入到某些餐厅，或者某些这种书店，这种咖啡吧的一些功能一样。其实本身的本身那些用户他要在现场去点咖啡，可能他点别的地方还不要叫一个外卖，叫个瑞星进来。那我这边有座位区可以看看书，顺带便点一杯咖啡，那我干嘛不做呢？因为咖啡是一个很轻的一个限制限售，就是说它只是一个饮料调制并会涉及到像大型的厨房操作这些那些的。所以说它的门槛是比较低的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "主要你要分析好自己的目标客群到底是谁。我做什么样子的人的生意，他们需要什么样子的咖啡就可以了，他也需要很快的那我在高铁站，我可能就卖这种瓶装的，这种像那种星巴克的这种罐装瓶装饮料卖的最快，因为拿了就走，那需要一些限制，限售快一点的话，那我用全自动咖啡机做这种咖啡，价格不是特别大的问题，只要不要太离谱就可以，对不对？那如果我在更加小的一些地方，可能三四线城市那些，那些，汽车加油站的地方，那也许我也可以买咖啡。但是我卖的是什么？就是速溶咖啡或者是直接咖啡那种勾兑的类似于这种有咖啡因功能的水。因为干嘛那些咖汽车司机在停下来加油的时候，他需要买这个东西。就像不瞒您说，现在有好几家做新能源车以及在做互联网车的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "他们已经在很多的汽车加油站在铺垫在做无人咖啡机项目。就是说你加油或充电的同时，这几分钟我可以让你扫码马上去拿一杯咖啡就走。这就是他加咖啡的概念。我一直说是加咖啡不是咖啡，加咖啡不是主角。你如果把咖啡变成主角的话，其实真的是蛮辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "明白。所以你后面讲的这一段就是加咖啡的概念，其实是为了辅助他主页的营销拓客对吧？或者是某种文化属性等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "你是的，其实每一家就是我看来先每家哪怕星巴克也不是也是在做加咖啡的概念。我不知道你有注意过，星巴克其实最早期2000年之前的时候是starbuck's coffee，它的logo下面格。后来2000年之后他换了一个新的logo，其实他下面把咖啡那几个字都拿掉了，然后他更加多的偏重于这些其他产品的尝试，包括他有什么这种杯子，这样那样子的东西。其实他也虽然说他是一个咖啡公司或者是咖啡一个咖啡品牌，但是他也知道单纯的靠咖啡完全不可能去支撑他这么庞大的一个帝国。他肯定需要更加多的附加值的东西。同样车企房企对不对？或者一个书店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "其实瑞幸的话，我们再回到刚才说的瑞幸。瑞幸的话其实有看到过一个说法，它是订单式的快消品。他其实就是你下个订单给我，你今天告诉我，我要一杯咖啡，多大毫升的，什么味道的，多少钱，我可以买单。OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "你给了我的订单，我用最快速的方式，最合适的方式快速送到你面前。OK了我履约了，就结束了这件事情。这就是一个很简单的互联网思维，简单粗暴，没有任何的附加的东西，我不跟你说的风味口味的有的没的东西，我觉得瑞幸它也是加咖啡的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "我问你一个问题，就是你你自己会投睿信吗？你看好这家公司吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "其实我如果我要投的话，我觉得瑞星是还是可以投的。对，他打法真的很犀利。虽然说有些打法可能就是中国人的传统思维来觉得可能有点胜之。但是他的有些没办法，现在在当下的这种资本资本运作下，有些打法能谁能打出来，那谁就能得天下，这是一个很残酷的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "但是我其实在这个谈话之前，我稍微看了一下，包括今年的那个精品，就你刚才讲精品company manner，它其实发展今年也挺好，而且也刚就融了一笔资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "对吧？对，其实融资的目的，融资的融资之前大家都应该知道，融资之前他是要跟他的。就是投资者需要说你给我现在需要1000万，需要一个亿，我需要这个一个亿我用在哪里？当它融的越多，其实说明他他将来那个版图会画的越大，对不对？比如话说我是瑞幸或者我是man，我会告诉你我现在我今年要开再开1000家店，每家店我需要投资50万，那一千这家店乘以50，那我就需要这个资金来融。那你们投我，而不是说我需要投钱，那你你投资者到底需要多少钱，钱用在哪里？肯定要说清楚。他融的越多，那说明他将来的他对这个事情的预估和规模，这个计划会做的越大，那具体能不能做到又是另外一回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "OK好，今天我觉得我们聊的差不多。我们谢谢周总给我们解答了关于瑞幸咖啡以及跟咖啡产业相关的一些问题。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "瑞幸咖啡自创立至上市，再到面临退市挑战后的转型，展现了其在咖啡行业中的独特策略与活力。通过商业模式的创新、产品线的广泛扩展，以及对互联网技术的深入应用，瑞幸成功地提高了运营效率，强化了市场竞争力。特别地，其对供应链管理的优化、产品与营销策略的不断革新，不仅满足了消费者的多元化需求，也在激烈的市场竞争中凸显了自身特色，与传统咖啡品牌如星巴克形成鲜明对比。面对未来，瑞幸咖啡计划通过产品线多样化、探索新商业模式以及在三四线城市的扩张，继续巩固其市场地位，展现出其对持续增长的坚定信心与远见。",
    "qa_pairs": [
      {
        "question": "瑞幸咖啡退市后做了哪些调整，导致其复活？",
        "answer": "瑞幸在退市后进行了许多策略调整，并在今年4月融了2.5亿美金，这些举措使得瑞幸目前得以复活。",
        "time": "00:00:21"
      },
      {
        "question": "朱启明是谁，能否简单介绍一下自己？",
        "answer": "我是朱旭明，来自杰蒂公司，担任全球第二大商用咖啡集团中国区咖啡顾问以及上海第一家咖啡学院总经理。我有二十多年的咖啡行业经验，专注于跨界咖啡解决方案项目。",
        "time": "00:01:18"
      },
      {
        "question": "咖啡从种植到我们喝到口中的完整流程是怎样的？",
        "answer": "咖啡是一种全球三大饮料之一，其产业链从南北回归线区域种植开始，经过采摘、烘焙到工厂包装，最终进入门店或制作成速溶咖啡、冷萃液等各种衍生产品。",
        "time": "00:01:55"
      },
      {
        "question": "我国是否有咖啡豆种植，还是主要依赖进口？",
        "answer": "虽然我国未涵盖在咖啡地带内，但在云南和海南等地也有适宜种植咖啡的环境。不过，我国消费的咖啡豆主体还是来源于进口，因为全球更大的咖啡生产国集中在南美洲，如巴西。",
        "time": "00:02:54"
      },
      {
        "question": "BOP拍卖是指什么？",
        "answer": "BOP拍卖是指巴拿马麾下咖啡豆的拍卖，这种咖啡因其稀有性和高品质而价格昂贵，类似红酒的概念，强调原产地和庄园特色。",
        "time": "00:05:42"
      },
      {
        "question": "大家喝咖啡的主要需求是什么？",
        "answer": "大家喝咖啡一方面满足社交需求，咖啡馆成为交流思想和碰撞火花的场所；另一方面是为了摄取咖啡因以提神醒脑，同时咖啡也带来愉悦感和满足感。",
        "time": "00:07:49"
      },
      {
        "question": "咖啡因是否具有一定的依赖性和上瘾性？",
        "answer": "是的，咖啡因确实有一定的依赖性，并且在人体内停留约2小时，通过新陈代谢排出体外，不会在体内长期残留，这也是人们频繁去洗手间的原因之一。",
        "time": "00:08:44"
      },
      {
        "question": "形成咖啡饮用习惯后，是否会对咖啡因产生无意识的渴求？",
        "answer": "确可能存在这种情况，因为一旦形成习惯，可能会无意识地想喝咖啡。尤其是对于一些严重依赖咖啡因的人来说，如果一天不喝咖啡，身体会感觉有所不同。",
        "time": "00:09:11"
      },
      {
        "question": "星巴克和瑞幸在满足社交需求和场景空间需求上有什么不同？",
        "answer": "星巴克更侧重于营造社交场景和空间，而瑞幸则以外卖为主，尽管其发展速度远超星巴克，但在过去并不依赖于社交场景需求。",
        "time": "00:10:16"
      },
      {
        "question": "对于瑞幸咖啡从创立到退市前的增长速度，您如何解读？",
        "answer": "瑞幸咖啡快速发展的原因可能包括：1）中国咖啡市场在星巴克进入后的20年内逐渐成熟，整体行业处于上升通道；2）阿里巴巴提出的新零售概念以及移动互联网流量放缓背景，促使瑞幸探索出线上与线下融合的新模式。",
        "time": "00:13:18"
      },
      {
        "question": "瑞幸咖啡与星巴克的产品品质和口味上是否存在差异？",
        "answer": "从产品品质和口味来看，瑞幸咖啡与星巴克的产品差异不大，但如果要复制星巴克的商业模式，则存在一定难度，这体现了瑞幸的互联网思维和独特性。",
        "time": "00:13:50"
      },
      {
        "question": "瑞幸咖啡的成功是否容易理解？",
        "answer": "瑞幸咖啡的成功容易理解，其凭借较低的价格、优质的口感、大规模广告营销以及创新的互联网模式，解决了消费者对星巴克咖啡价格较高、社交环境嘈杂等问题的痛点，从而快速占领市场。",
        "time": "00:14:52"
      },
      {
        "question": "星巴克和瑞幸咖啡的主要消费场景和人群有哪些不同？",
        "answer": "星巴克的消费场景更多是在办公写字楼附近，人们需要一个场所等候或者休息，而瑞幸则更侧重于解决办公室人群在工作场景下对咖啡的需求，比如通过外卖方式提供咖啡服务。因此，两者的目标客户群体存在重合，但瑞幸通过创新模式满足了星巴克无法覆盖的即时消费场景，特别是解决了白领在上班时间和午餐后快速获取咖啡的便捷需求。",
        "time": "00:16:02"
      },
      {
        "question": "瑞幸咖啡在网点布局上有什么特点或策略？",
        "answer": "瑞幸咖啡在早期采用快速开店的方式，即使单店可能无法实现盈利，也在不断积累用户群体和开店模型。其目标是在短时间内积累大量用户基数，然后通过市场和用户数据调整策略，关闭不盈利或重合度过高的店铺，优化网点布局。",
        "time": "00:17:54"
      },
      {
        "question": "瑞幸咖啡如何通过产品线拓展和营销策略来吸引用户并增加复购率？",
        "answer": "瑞幸咖啡最初仅提供咖啡产品，现在已经逐步丰富产品线，尝试了茶饮、小吃等，这是为了提高用户点赞概率和复购率。瑞幸借鉴互联网公司的病毒式营销手段，通过补贴等方式快速增加顾客基数，并以每家店搭配西点饼干或小蛋糕等方式增加额外点单，提高复购率。此外，瑞幸还会根据市场反馈和产品销量情况，不断尝试新的产品组合，如小鹿茶系列，并可能进一步拓展至类似洋快餐的小吃定制领域。",
        "time": "00:20:24"
      },
      {
        "question": "瑞幸咖啡如何实现从餐饮行业向快消品行业的转变？",
        "answer": "瑞幸咖啡正逐步将咖啡产品零售化，类似于速溶咖啡或瓶装咖啡等形式，将其变为快消品。这有助于瑞幸在具备一定用户基础后，通过丰富快消品线，提升品牌影响力，从而实现销售额和市场规模的几何倍数增长。同时，瑞幸利用互联网行业的经验，解决供应链复杂度高、员工培训等运营挑战，提高整体运营效率。",
        "time": "00:21:36"
      },
      {
        "question": "在前端消费者领域，如何研究消费者的消费偏好以推出新品？",
        "answer": "推出新品时，需要通过积累和研究了解消费者的品味偏好。互联网思维中有一个习惯是分享，品牌可以利用这一特点，即使没有充足的前期研究，也尝试每周推出一款新品，通过市场反馈不断优化产品线。例如，根据用户对新品的接受度（如20%的用户喜欢），快速调整菜单，优先推广受欢迎的产品。",
        "time": "00:24:00"
      },
      {
        "question": "该品牌在获客方面有何新尝试？",
        "answer": "该品牌在上市前依赖大量广告铺垫获客，现在资金有限，但通过精准推送和实时变化推送方式，在不同平台上展示转化产品，以此培养顾客粘性和开拓新客户。此外，基于过去的数据积累，它已经拥有一批忠实或潜在消费者群体，通过适当的促销激励唤醒和留存这些用户，减少对高昂广告投放的需求，维持未来的增长。",
        "time": "00:26:18"
      },
      {
        "question": "瑞幸咖啡单店日均营收水平大概是多少？",
        "answer": "由于瑞幸采用互联网派单模式，每个店员和店长都有销售提成，因此单店日均饮料销量可高达500至1000杯左右。按照每杯10块钱计算，单店日均营收可达5万至10万元人民币，月营收约30万左右，这是一个比较好的门店运营水平。",
        "time": "00:29:14"
      },
      {
        "question": "瑞幸咖啡加盟店的情况如何？",
        "answer": "瑞幸咖啡正在放开三四线城市的加盟，加盟模式与星巴克等传统咖啡店有所不同，存在各种加盟方式，包括强行植入等。在位置选择上，瑞幸可能需要支付较高租金，而且不一定能像星巴克那样占据商业地产优势。目前瑞幸采取的是互联网思维下的咖啡店经营模式。",
        "time": "00:30:08"
      },
      {
        "question": "瑞幸咖啡目前的发展策略是否慢了？",
        "answer": "并非瑞幸发展慢了，而是市场中尚未出现能与其抗衡的品牌。在当前阶段，瑞幸依靠已收割的市场份额，在普通客户认知上并不急于求成，而星巴克则依赖于第三空间和地理位置优势，两者发展模式不同。",
        "time": "00:31:02"
      },
      {
        "question": "瑞幸咖啡的经营模式有何特点？",
        "answer": "瑞幸咖啡的经营模式特点是将线下门店交易流程线上化，通过APP或小程序点单，从而获取消费者数据，有助于精准营销和选址。这种互联网思维下，咖啡店更多地成为了提供某种服务或功能的空间。",
        "time": "00:33:04"
      },
      {
        "question": "瑞幸咖啡在商业地产中起到的作用是什么？",
        "answer": "瑞幸咖啡起到的是一种功能区的作用，它的商业模式主要以线上订单为主，门店仅作为订单执行地，并非传统的商业空间。商业地产非常欢迎星巴克这类能带来商业空间效益的品牌。",
        "time": "00:32:31"
      },
      {
        "question": "对于想投资开设咖啡店的人，目前是否还有机会？",
        "answer": "投资咖啡店的机会依然存在，但需要找准目标客群，像瑞幸那样锁定对咖啡有一定认知且不需现场购买的消费者，提供特色化服务和产品。同时，跨界经营也是目前的趋势，通过与其他行业结合，创造独特的消费场景。",
        "time": "00:34:07"
      },
      {
        "question": "除了定位目标人群，开设咖啡店还需要关注哪些方面？",
        "answer": "除了定位目标人群外，还需要关注咖啡品质、产品特色以及服务质量。不同客户群体对于咖啡的需求差异很大，因此要确保产品能满足目标群体的需求，这既考验投资者对咖啡行业的理解，也考验其对目标消费者需求的把握。",
        "time": "00:34:37"
      },
      {
        "question": "对于非咖啡主营业务的品牌来说，为何会选择与咖啡结合开设咖啡馆？",
        "answer": "非咖啡主营的品牌选择与咖啡结合，主要是为了增加客户体验，嫁接销售场景，利用咖啡作为引流工具，促进主业销售。例如汽车、地产、奢侈品、护肤品等品牌，通过咖啡馆营造氛围，吸引并接触潜在客户，实现软性获客。",
        "time": "00:35:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "瑞幸咖啡的复活之路",
        "summary": "涂道在节目中探讨了瑞幸咖啡自退市后的策略调整及复苏情况。特别邀请了拥有20年咖啡行业经验的资深顾问，共同分析瑞幸如何在短时间内实现复活，包括融得2.5亿美金等关键步骤。"
      },
      {
        "time": "00:01:42",
        "title": "咖啡产业链和精品咖啡的探索",
        "summary": "咖啡作为全球三大饮料之一，其产业链从南北回归线区域的种植开始，经过采摘、烘焙到销售等环节。尽管中国不是主要的咖啡生产国，云南和海南的条件适宜咖啡生长。全球大部分咖啡豆来源于南美洲等地区，而精品咖啡的概念提升了咖啡的附加值。近年来，像巴拿马麾下和牙买加蓝山等特定产地或品种的咖啡豆因其独特口感和稀缺性，在市场上的价格不菲。"
      },
      {
        "time": "00:06:13",
        "title": "咖啡文化与消费行为分析",
        "summary": "讨论集中在咖啡的消费动机上，包括社交需求、身体需求及愉悦性需求。咖啡馆作为社交场所的历史和文化属性被提及，同时探讨了咖啡因的生理影响及其对消费行为的潜在影响。特别讨论了星巴克和瑞幸咖啡的发展模式，强调了社交需求在咖啡消费中的重要性以及外卖模式的兴起。"
      },
      {
        "time": "00:11:20",
        "title": "瑞幸咖啡的发展历程与市场策略分析",
        "summary": "瑞幸咖啡从2017年10月开设第一家门店，至2018年5月迅速扩展至500多家，标志着其业务正式启航。随后，瑞幸在2018年底完成B轮融资，融资额达2亿美元，估值22亿美元，并于2019年5月17日在纳斯达克上市，筹集近7亿美元。然而，2020年7月，瑞幸因财务造假问题被迫从纳斯达克退市。尽管如此，瑞幸在2021年4月再次融资2.5亿美元，并宣布从5、6月份开始全盘盈利。瑞幸的快速增长可从几个角度解读：首先，星巴克的市场教育使得中国消费者对咖啡的接受度提高，为瑞幸的发展提供了良好的行业背景；其次，瑞幸通过新零售模式，整合线上线下流量，与其相比，星巴克仅依赖于传统门店模式；再者，瑞幸在产品上与星巴克几乎没有差异，却以更低的价格和密集的广告营销策略吸引消费者。这些因素共同促成了瑞幸的成功。"
      },
      {
        "time": "00:16:00",
        "title": "瑞幸咖啡与星巴克的经营模式比较",
        "summary": "讨论集中在瑞幸咖啡和星巴克的消费群体、经营模式及产品线拓展策略的对比上。瑞幸咖啡以其便利的外卖服务和对办公人群的定位，解决了星巴克在某些消费场景下的不足，同时也通过不断的门店扩张和产品多样化，积累了大量用户并提高了复购率。与星巴克相比，瑞幸的经营模式显示出更大的灵活性和对市场需求的快速响应，尤其是在提供多样化的饮品和小吃方面，旨在吸引更广泛的顾客群体。"
      },
      {
        "time": "00:21:10",
        "title": "瑞幸咖啡的产品创新与市场策略",
        "summary": "瑞幸咖啡通过在拼多多等网络平台销售速溶咖啡等产品，实现了从传统餐饮到零售化的转变，扩大了品牌影响力和销售额。此外，瑞幸每周推出新品，利用互联网思维和快速迭代的策略，通过不断尝试和优化菜单来增强用户粘性。这种做法不仅展示了瑞幸在供应链管理和员工培训方面的创新能力，也体现了其对于消费者喜好的持续探索和适应。"
      },
      {
        "time": "00:25:45",
        "title": "企业退市后获客策略调整与多元化尝试",
        "summary": "企业在退市并融资2.5亿美金后，面临资金压力，调整了其获客策略。从之前的广泛广告宣传转向更加精准的推送，同时不断变化推送方式以提升产品转化率。通过培养顾客粘性和开拓新产品，企业维持了稳定的顾客群体，并通过数据积累深化对消费者的理解，优化存量消费者运营，从而减少对高额广告投入的依赖，提高投资回报。此外，企业还探索了多元化领域，如周边快销产品和进军写字楼内部市场，为未来增长奠定基础。"
      },
      {
        "time": "00:28:45",
        "title": "瑞幸咖啡三四线城市加盟与运营模式分析",
        "summary": "对话中讨论了瑞幸咖啡放开三四线城市加盟的情况，以及其门店运营和收入预估。瑞幸采取的互联网派单模式，通过激励机制提高销售量，预计单店日销量可达500到1000杯，月营收约30万。同时，分析了瑞幸与星巴克在商业模式和市场定位上的差异，指出瑞幸依靠互联网思维，以线上交易和数据收集为主要运营模式，而星巴克则依赖其品牌力和提供商业空间的作用。此外，还提及了瑞幸在选址策略上与商业地产的合作模式，及其对商业地产吸引力的差异。"
      },
      {
        "time": "00:33:46",
        "title": "探讨咖啡行业的投资机会与经营策略",
        "summary": "对话集中在分析咖啡行业对于潜在投资者的吸引力，强调了明确目标客群的重要性，并以瑞幸咖啡为例，讨论了外卖服务的便利性如何满足特定消费者需求。此外，还探讨了品质、产品特色、服务等方面对于成功经营咖啡馆的重要性。最后，提到了跨界合作在咖啡行业中的趋势，如汽车、房地产和奢侈品品牌通过咖啡馆增强用户体验。"
      },
      {
        "time": "00:35:55",
        "title": "咖啡+跨界合作模式的探讨与未来展望",
        "summary": "对话深入讨论了银行、酒店、汽车品牌等与咖啡跨界合作的概念，分析了这种模式如何增加客户体验，拓宽获客渠道，并探讨了咖啡作为一种社交场景增强剂的角色。此外，还讨论了星巴克和瑞幸咖啡的品牌战略，及其融资和扩展计划，对咖啡行业的未来发展趋势进行了展望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "成立于2017年，18个月上市，13个月后退市"
            },
            {
              "children": [],
              "content": "2021年4月融资2.5亿美金，开始复活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "产品品质与星巴克相当，但价格更亲民"
                },
                {
                  "children": [],
                  "content": "采用互联网思维，快速扩张"
                },
                {
                  "children": [],
                  "content": "外卖模式为主，减少对物理空间的需求"
                },
                {
                  "children": [],
                  "content": "精准营销和数据驱动的客户运营"
                }
              ],
              "content": "瑞幸咖啡的主要调整和策略："
            }
          ],
          "content": "瑞幸咖啡发展概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "咖啡作为全球三大饮料之一，产业链从种植、采摘、烘焙到销售"
            },
            {
              "children": [],
              "content": "中国主要依赖进口咖啡豆，但云南和海南有本土种植"
            },
            {
              "children": [],
              "content": "咖啡的社交属性和提神需求促进消费"
            },
            {
              "children": [],
              "content": "高端咖啡市场通过精品咖啡和拍卖等方式体现"
            }
          ],
          "content": "咖啡产业链及市场趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "快速扩张策略：17年到18年500多家店，基于资本力量和互联网思维"
            },
            {
              "children": [],
              "content": "产品策略：多元化产品线，包括茶饮和小吃，提升复购率"
            },
            {
              "children": [],
              "content": "营销策略：采用互联网营销方式，如补贴和广告推广"
            },
            {
              "children": [],
              "content": "面临的挑战：维持增长速度，处理好资本运作与市场需求"
            }
          ],
          "content": "瑞幸咖啡的策略与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "加咖啡概念：咖啡与其他行业的结合，如汽车、房地产等，用于增加客户体验和获客渠道"
            },
            {
              "children": [],
              "content": "市场趋势：虽然竞争激烈，但通过明确目标客群和提供优质产品仍有机会"
            },
            {
              "children": [],
              "content": "瑞幸的投资潜力：尽管面临挑战，但其创新模式和快速扩张的策略仍被看好"
            }
          ],
          "content": "咖啡产业投资与前景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "消费者对咖啡的需求多元化，既包括提神需求，也包括社交和休闲需求"
            },
            {
              "children": [],
              "content": "价格敏感度高，瑞幸通过提供价格亲民的产品吸引消费者"
            },
            {
              "children": [],
              "content": "外卖模式满足忙碌生活节奏中的需求"
            }
          ],
          "content": "咖啡消费行为分析"
        },
        {
          "children": [],
          "content": "总结"
        }
      ],
      "content": "瑞幸咖啡与咖啡产业讨论摘要"
    }
  }
}