{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "61627ab29444ca4a7e967558",
  "title": "16. 和樊登读书联合创始人聊聊樊登读书背后的故事",
  "task_id": "dexp9j6m5g72q5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "讲的书侧重于我们最早的三个分类，一个叫家庭，一个就是事业。然后心灵这三类基本上覆盖了每个人这一生的需要，就是家庭、事业、性命。实际上我们那时候第一年，我记得第一年大概发展了700个会员。我印象当中就是从大概4 5月份到年底好像有七百多个会员在开始做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "这个项目的时候，其实也没有说我很精准的这个用户画像和定位，我很精准的定价对吧？其实没有了，就是这么一测试就做了，对吧？对，所以综合这么多热点，我其实我感觉翻多书他其实又踩到。比如说短视频、知识付费下沉市场等等，所有的这些东西他基本上都猜到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "很多人以为我们在做矩阵，其实这是很大的误会。我们没有做矩阵，我们的集团总部也没有做矩阵，只是因为我们的渠道太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "大家好，欢迎来到两把刷子，闲着没事就听两把刷子。我是节目的制作人涂道。我希望把过去十几年跨国管理咨询公司，互联网大厂商业实践、职场感悟与嘉宾进行碰撞，祝您找到拥有两把刷子的钥匙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "这一期我觉得我们特别荣幸，我们请到了樊登读书会的联合创始人王永军王老师，来跟我们分享樊登读书的那些事儿。因为我们知道樊登读书其实是2013年成立的。其实到现在为止，就我自己从开屏的那个画面上面看，其实已经大概有四千多万的这个注册用户。据说年营收可能会在10亿人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "然后怎么讲呢？他就从这个城市的覆盖度角度来讲，也还是相对比较均衡。不管是一二线还是三四线，其实也做的各方面去做的很好。所以说我们今天就跟王老师一起聊聊樊登读书的背后的这种运营的故事。因为我总体来觉得还是挺挺新奇，不一样的，蛮蛮多创新的地方。大概是这么一个背景。首先我们还是请王老师能不能先简短的跟大家做个自我介绍，好吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "OK大家好，我是王永军。大家对樊登读书不陌生，但对我可能有点陌生。我是我算7070后，是七八年算是改革开放那一年出生的人。所以后来包括前一阵儿，樊登在上海的一次演讲还提到我，还说我比较擅长一些创意。我想是不是因为跟我这个初衷年份有关系，当然从创业的还是跟我这个90后，我还是没法去去比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "我是99年从江苏，我老家在江苏，然后来到古城西安，在西安上学。后来毕业之后，先进入到管理咨询公司工作了一些年。然后在08年认识范东。那时候我已经在在西安交大和西安交大实际上是在合作开展一些在在职的一些培训项目，邀请他到交大来上课。比较大的总裁班，在职的MV班去上课，后来经常在一块儿，然后后来就一起参与发起了这个当时叫樊登读书会。我们更名是大概是在18年前后更名为樊登读书会，也是为了回避国家对一些协会一些要求。因为我们并没有在工商的这个民政部门去注册协会，所以我们这个企业，我本人实际上一直在西安，所以目前，因为我后来也不愿意到北京，到上海，我们总部在上海，我主要的身份日常身份主要是西安的运营。当然因为前期的一些，这反正都是前期打版，前期的一些线下的运营线一些模式，我觉得还是做了一点贡献这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "OK所以王老师就感觉你整个这个经历确实还是很很丰很丰富，包括我看你又做了好多其他什么像顺风车，就各种各样的对，就感觉很很有意思，但是也很佛性，我感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "对，我是我经常在演讲，我在讲话。2013年对我来说是一个特别我叫人生的里程碑的一年。是那一年我是做了一个公益，那个公益就是绿色，我们叫绿丝带，就是免费搭车。当时没有滴滴，我们提倡的是顺路免费搭车的一个现在看来一个很不起眼的活动。在当但当时我们做到最高峰的时候，我在西安有上千辆私家车跟我们在做这样一个公益。所以很多的媒体在那个时候我熟悉适应了媒体的采访，也是在那个阶段得到了锻炼。后来包括在那个阶段跟政府的关系也比较好，经常跟政府有些互动。所以后来做了樊登读书会之后，当然樊登读书会本身这个产品这个初衷本身就很很符合社会的需要和政府的一些帮助，帮政府做一些全世界的推广的事情，所以政府一直比较支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "OK好，我想我们就是回到樊登读书这件，就是您当时参与发起这件事儿，我一直很好奇。因为13年，其实是整个中国，其实移动互联网刚刚起来没两年的一件事情。那个时候咱们去发起做这个樊登读书。我不知道从现在去回想，就是咱们这个樊登读书到底解决了一个用户的一个什么样的痛点。这个我觉得是一个初始的问题。基于这个痛点，我们到底给这些用户又提供一个什么样的产品或者服务，才导致说有有后来比如说一连串的这些增长的一些发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "解决痛点其实用凡登的话来讲比较直接，叫我们我当时我们他有个口头禅说我们专治只买书不看书。因为很多的人喜欢买书，但是没时间看书或者是看不进去。所以我们主要解决的是想看书但没时间这样一个人群。这个人群很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "当然我们后来我们落下来的产品，我叫它浓缩的音频书，类似于这样的一个概念。就是通过手机提供这个书籍的精华解读。这个在之前其实有会很多人以为我们做电子书、音频书，其实我们用房东的话来说，是提供这个书籍的精华。就是很多人想看书，一个是没时间，还有一个是不知道看什么书。对，因为书店的书也很多，这个网络上疏也很多，但不知道哪个书是自己需要的。所以反正讲的书侧重于我们最早的三个分类，一个叫家庭，一个就是事业。然后心灵这三个类基本上覆盖了每个人这一生的需要，就是家庭、事业、性命。但是我们现在又裂变了很多的子分类，所以一出来就受到了追捧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "我觉得因为我和樊东我们都是做线下，最早都是做线下。你看我前些年一直在管理咨询公司，实际上我们在做更多的是线下培训的一些业务。他那时候在交大管理学院上课，后来就我说我们尝试一下，然后在上完课之后可以去安排个时间给学生们。因为那个学生那些那时候学生们都是一些企业家，就在于的一些人给他们讲本书。因为反正本身爱看书，就把他看过的书去讲出来。结果发现特别大家特别爱听听的人越来越多。最初几十个人到上百个人或者几百个人，后来交大的报告厅都坐不下了，然后挪到这个后来才挪到这个移动互联网上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "在我看来樊登读书的本质，它实际上是一种陪伴。就是后来很多人就习惯于，比如说起床之后会点开凡读书来听，或者睡觉前，甚至有的人说这个樊登读书，樊登读书会治好了他的失眠。上班的路上很多人开车就是习惯于听，包括健身、跑步的时候，所以他实际上是一种陪伴，很多人习惯这样一个陪伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "对，所以你刚才讲的这个就是说解决的核心是说那些只买书不看书的和核心痛点了。因为最开始对于一个创业的点子，我觉得最开始你怎么样去做您的一个验证，关键至少我是从这个外界或者从各方面的这个文字什么上读到。是说反正他最开始是说是用把它梳做成PPT，然后通过邮件的形式发出去，对吧？这是最早期的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "是我帮他发过，我们一块发邮件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "对，但是我很奇怪，这个发邮件的话，别人基本不会打开的，就打开率很低。那怎么验证说这个点子是别人是接受的还是不被接受的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "这里头还有一个点，就是当时第一波加入樊登读书会的人，一个是他因为现场听了樊登讲的好，讲的真的是讲课是非常受欢迎。所以认为他推荐的这个樊登读书会的这个PPT，一年50本书的PPT他们很认可，他们就买了。但买了之后，就像你说的，很多人是不打开的。后来房东也发现了，我们也发现这个问题，后来就在在思考到底该以什么方式。之后就因为人们那时候开始玩这个微博。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "微信微信炒到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "微信上，发现这个方式可以。那时候是没有没有没有微信直播这种概念，也没有那时候都没有语音这种一分钟的语音。其实我们那时候算是国内，因为他最早的一批就是他按住语音说一分钟，按住语音说1分钟60秒这样子。那个在之前没有，那时候我们也不是刻意，他他就觉得那就不行，就在微信群里讲，然后一讲大家很爱听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "对，所以那个时候我觉得从这现在来看，应该你们是最早的去玩这个思域，就是玩思域的这个对社群运营和那个时候对吧？其实就是很简单的商业模式。一个手机加满了，那另外一个手机继续搞，然后第三个手机就第一桶金出来了。我不知道是不是这样，是这样的故事吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "最早实际上我们那时候第一年，我记得第一年大概发展了700个会员，我印象当中就是从大概4 5月份到年底好像有七百多个会员，现在看来是很慢的。但是那些当然我们后来把它定义成可能就是种子用户了。那些用户是非常铁杆的，而且他会推荐身边的人都来加入。而且那时候的因为在那时候前一两年，主要在西安还没有走向全国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "西安的樊登读书的会员，他们的意识当中说加入樊登读书会，就是每个月或者每两个月可以听一次樊登的现场的讲述，所以很奢侈的那时候所以后来他在西安和在其他地方去演讲那种，就在西安可能神秘感会弱一些。西安的很多的这个书友会感觉像邻家大哥这种感觉。我记得后来我有一次陪他去外地，像见明星一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "对，那时候已经初步有这种这个，因为他毕竟做电视出身，媒体出身。因为他的现场的控场，包括他的发音，声音的这个时间的把控是非常到位的，包括幽默所以当然我们还是感谢这个移动互联网。因为你想最早那会儿是开始想的是通过邮箱，邮箱的时候我们他来发，他让他的学生发，我们也帮他发。后来发现大家都不爱看。对，后来就放到这个微信群。你那时候有微信群了，其实你看微博是在08年，我看微博应该是大概在零微博，我想想他是09年09 0909年的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "微博对玩了一个账户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "对，2011年推出的，腾讯推出微信。就这两个工具都是我从房东那儿知道的。那个时候很有意思，他每次回交大来上课就给我告诉我很多的新鲜的东西。然后我那时候对微信其实很排斥，因为微信我就看他们这个说一句话按住然后发过去。我说你打个电话不就完了吗？可能很多人跟我一样的这种想法，但是后来我们确实感谢微信，因为最早就是邮件，之后就是在微信群里面，包括后来通过微信公众号。因为微信群后来很快就是跟你刚说的很快就满了，两个手机拿不上，就搞了一个微信公众号，然后就那种九宫格那种感觉，后来慢慢的很快这个功能就跟不上了，诉求就跟不上了。所以后来到了15年开始推出翻读书会的APP OK，那时候的会员增量就快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "对，因为你刚才讲的这一块，与此同时，其实还有另外一条线，就是这个逻辑思维。它其实是在一二年成立的。因为樊登读书是13年就开始，按逻辑思维是从一二年开始。但是他走出了另外一种截然不同的一种道路。他可能定位于说刚才你讲定位于这个对吧？就是这种只买书不看书，或者说基于这种心灵工作家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "第三个特别主要方向的这么一个内容的一个定位。但是逻辑思维它逐渐通过他的这个公众号，逐渐走出了他的这种内容的感觉上。他的定位跟咱们的这个定位差异化还是蛮大的，就两种是截然不同的那路线换句话讲，他是抓住的用户群体，它的内容就可能就感觉上稍微高大上一些，但咱们就感觉比较落地实用，对吧？就读了之后感觉会有反馈，会有实效的这种感觉。我不知道是不是这样一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "喜马拉雅跟罗辑思维，那时候也是这个房东推荐给我的。因为我们在西安毕竟不像他在北京了解这个前沿的信息多。我现在才知道这个新马的逻辑思维是在2012年，我其实没太关注这个时间点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "对他最开始做了一个公众号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:04",
      "text": "对，就是他会每天60秒，然后会推出一些他的定制的一些书，一些产品。樊登读书因为最早的初衷就是凡因为我们有一次吃饭，吃羊肉泡馍的时候，他说这帮人都不爱看书。就是他房东是他是很为这些人着急，说怎么不爱看书呢？不看书一出国就被人笑话，不懂一些文化、礼仪什么东西，他说都是不看书惹的祸，所以他是很着急。包括很多的他平时也会看到很多的孩子家长教育孩子的一些误区。所以也是本着当然比较看起来可能会比较聚焦于这个目的性，但是他就是觉得书应该是有用的。所以有用是樊登读书的一个非常重要的定位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "包括前面讲的书，大量的是西方书会多一些人。西方的书工具性比较强，它有大量的这种数据的支撑。所以我们另外我们专注于书，就是我们跟其他的平台不同，是他们可能会跟我们综合。我们从最初就专注于图书，专于图书的解读，精华的解读。所以一直到现在我们的产品依然虽然也推出了一些训练一些课程，但是书籍依然占的比重是非常高的。而且樊东讲书，他并不是因为有这个产品，做这个产品他要去看书，看书是他一个长期的习惯。他只是把他看的书其中一部分，他认为适合于更多的人去读的拿出来去讲给大家听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "对，所以我自己觉得很奇怪，就是到樊登读书到发展到现在这么规模，其实它的后端的内容产出某种意义上说就只有一个人，就是樊登。因为我也在想，就是你想你看之前的我们看教育这条线，我们知道新东方他肯定是中国最大的在线教育公司，对吧？那与此另外，在英语这个行业，其实还有个另外一个人叫李阳。但是他李阳也是一个个人IP很强的一个品牌。对那于老师肯定也是，但是这两种走的就完全不一样。但我的理解可能李阳他其实跟这个樊登也类似，其实个人IP很大，但是李阳他的公司没有做起来规模，但相反新东方做出来了。他新东方不光有于老师一个，他有一堆老师对吧？但是李阳他的疯狂英语只有他一个老师，但他规模起来。但是很奇怪的是，樊登读书虽然只有樊登一个IP但他起来了。所以这个其实是蛮蛮值得去思考一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "这中间我不知道有什么样的我自己的理解，还确实是还蛮蛮惊讶的。就一个人支撑起来这么多的用户量和这么多的知识内容，对吧？这中间确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "很多人，包括前几天还在跟新东方的一个高管在聊，就聊到这个话题。就是因为樊登读书它实际上不是一个刚需产品，他不像之前的K他们做K12那是非常刚需。凡读书做的就是一个叫做生活工作之余有时间有这个心境去听的一个东西。但是他最终能做到今天的规模，我觉得用凡登最近这两年说的比较多的一个点，我们会有我们比较幸运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "他其实最近经常会提这个点，怎么讲呢？就是我们一个当然前提基础是我们的产品很过硬了。就是樊登老师他讲书大家很爱听，也很浓重的一些问题。很多人因为比如说他抽了20年的烟，因为听了樊东讲的这本书，能让你戒烟，把烟给戒掉了。然后包括这个运动，包括也有一些尤其是教育孩子的这个书，是反正读书里面非常受欢迎的一个板块了，帮助很多的家庭家长少走很多的弯路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "其次这个是产品本身，其次就是国家这些年很重视全民阅读的推广，这个是算是我们借了一股东风，就是刚好跟上了国家的政策。所以我们实际上在全国各地的原来叫分会，现在叫运营中心，跟各地的政府都有很紧密的互动关系。因为我们在实实在在做全面做的推广，只是我们是产品化。我以前做公益，那时候我不是做公益我后来又体会到公益纯公益的事很难长久。商业是很好的一个就是让一件事持续的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "对，所以反正读书因为我们在做会员制付费会员制的时候，同类的内容几乎很少做付费的会员制。而我们做了，而且有很多人愿意去接受，愿意跟着我们去去去一起往前走。这是而且我们前期实际上很多的用户提的最大的问题就是为什么收费。其实这种声音伴随我们很多年，从13年到18年很多年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "你们一开始就收费的，一开始就收费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "我记得对，我们几乎从一开始就是收费的，前期有几场线下那种，因为我们在学校线下的角度都是公益的，但是很快就是付费的。会员制大家也都愿意接受。但是我们在定价策略上，其实也不叫策略。因为当时定价是我们是很非常随机的定的价格就是我们在一起碰，然后房东问这个是不是应该定价格，我说可以，但是我说这个我说定价的话，是不是可以定个两千8之类这样的价格。因为我们在交大管理学院的一些课程都几万块钱总裁班，他说高了一点，好像高了一点。然后后来我说那就那那1000块钱左右，他好像还是高了一点，好像这个还是这帮人在听，不能让更多人听，他希望你让更多人都能有机会听。所以后来我们正吃着饭，他说说你觉得突然冒出去，他说你觉得300怎么样？吓我一跳一点，后来涨了个65块钱，说一天一块钱这么一个概念。这其实有很多平台的价格比我们高，但是现在也有一些跟随我们做365的产品的。但是那时候我们真的就这么随意的，就是凡东的发心，就是希望更多人能听到这个内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "所以我了是这样，我从你刚才的表述，所以你们在开始做这个项目的时候，其实也没有说我很精准的这个用户画像和定位，我很精准的定价对吧？其实没有了，就是这么一测试就做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "因为为什么呢？因为你刚才讲说，其实咱们这个产品我也觉得是它其实是一个不是那么刚需的一个产品。而且一年你收365，说实话它的客单价也并不是那么高。所以说你开始的时候去怎么样基于这种非刚需的产品，提供一个让别人能能接受的一个价格，又覆盖到那么多的用户群体，让这个。这个量未来它的规模稍微能起来。这个中间我觉得可能确实是咱们之前去试的时候，正好就通过这么一个价格打中了这么一个群体。然后再加上咱们后期的那些内容，反正本身的这个解读确实内容这个硬货又比较，知识性比较强，但确实口碑就剥开了。假如说咱们真的定了一个很高的价格，那我可能觉得就可能就没有咱们反正读书后来的故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:07",
      "text": "是可能会慢很多。这个定位就可能就被定位的跟现在就不一样了。另外就是中间还有一步很关键，就是这个微信二维码。我说的微信二维不是加好友那个微信二维码是这个用户在樊登读书会给他匹配一个推广分享的二维码。这个现在看来就很普遍了，几乎每个产品都有二维码可以分享。在当时国内几乎很少见樊登老师他本人也是听说国外好像有这么个东西，那时候已经有APP APP开发团队了，说是能不能把这个二维码给开发出来。所以他中间有一段时间就集中推动这件事情，后来这个二维码做出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:59",
      "text": "这一步比较力度非常大。而且因为本身用户就愿意分享，他就希望身边听到，现在给他一个工具，所以他们都乐意去分享，等于现在用户去带用户这一步走的是很成功的。而且我们中间有一些激励，给用户有激励。比如说你分享六个人，然后就可以给你第二年免费，包括后来有积分、学分这些，这样子就很多人乐意去分享，这个带来很大的量。当然还有中间这个，原来媒体都报道过，就是这个罗胖罗振宇罗老师老婆生孩子。对，这个就让班东老师去代班了一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "这个也是很有意思。结果发现很多的裸粉就喜欢这个，也很当时他们在底下评论说，这个胖子讲的也不错，对，这个很有意思。反正当时可能有很多的裸粉会频繁的读书，这个我就不细讲了，反正那反正这一步也是给我们做了一些支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "对所以您现在讲的这些，我我其实觉得我其实还是想回我们回顾一下，就是从13年到现在为止几个大的节点。确实反正读书在过去的这么其实也就八年的时间。然后其实是113年10月，好像我记得是，然后正好现在十月份也就八点整的时间。然后在这个过程中间，他其实确实整个的中国的互联网环境确实经历过几次比较大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "比如说13年我们是刚是移动互联网刚起来没两年的时间。然后后来也就在1314整个知识付费，像我们之前说的像迷茫，他本身其实付费，那整个那个时候就开始是火了，对吧？大气包括整个在线教育，正好又到1415这个环节，整个短视频又开始爆发。像像那个像像整个的这个像抖音，应该是在1516开始，到17就已经很火了。然后再到整个后面这个下沉市场又开始爆发，对吧？基于拼多多的这种带动，包括像抖音的下沉，包括快手的下沉，整个下沉市场的需求爆发。所以综合这么多热点，我其实我感觉翻多书他其实又踩到。比如说短视频知识付费下沉市场等等，所有的这些东西他基本上都猜到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:30",
      "text": "对短视频对我们实际上在我现在看来它是个双刃剑。就是去年在疫情之初，我身边很多朋友跟我讲说是这个疫情来了，这个对我们影响很大，对你们反正读书不会有什么影响。我接触我说对，但是后来我很快意识到不对。因为疫情把很多的线下的教育机构全部因为现在做不了了。对，实际上这个阶段大家都看到很多都开始慢慢走向线上。当然同时以抖音为代表的这个短视频平台，会出现大量的繁重读书的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "很多人以为我们在做矩阵，其实这是很大的误会。我们没有做矩阵，我们的集团总部也没有做矩阵，只是因为我们的渠道太多，就是我们几乎每个渠道都想做一个抖音号，所以我们几千家渠道，自然就出来几千个抖音号。所以后来包括也被调整，我们很多的号都被这个平台去做调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "去年实际上抖音的平台给我们带来流量，当然会带来品宣，就直接流量不好测算。在今年上半年实际上给我们带来了很大的流量，我们开始有一些包括总部的抖音号，包括有一些区域的抖音号。再开还是法律。但是实际上，我看为啥说是双刃剑？因为抖音会吸引大家很多的时间，所以我们有相当我在想我们有相当一部分的樊登读书的用户，应该是被短视频平台就带走了很多的时间。因为这个事情就那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "所以我觉得当然它的这个传播性还是非常高效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "所以你刚才讲的这个抖音矩阵，我也以为是说比如说是我以为是一个很有这个章法的打法布局，对吧？是咱们其实先有自己比较我们对规模的代理渠道体系，对，然后是才有这个东西对吧？他肯定要做抖音的，然后就对就一下子就爆发出来了。这你们可能自己也没想到会有这么一个结果。最后一个抖音平台的整个的算法好像就被你们好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "都都确实对吧？对，那时候大家一刷就是反动，一刷就是反动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:01",
      "text": "对，抖音都没回过神，这怎么搞的这我的算法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:05",
      "text": "出问题是他，所以他后来紧急调整，我用调整的这个词儿，实际上我们被关掉很多的账户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "是所以说这对所以这一块我其实觉得我不知道现在就是我其实想我不知道这个当然没有数据了，就是我不想看方不方便回答，就是我想其实看一下，因为我我一直觉得很奇怪。就是整个樊登读书它其实是一个说实话，它其实是一个依托互联网产生的一个内容提供的一个平台，对吧？但是它的这种销售的模式，其实又走的非常传统的代理代理制的这种模式。这个其实在整个互联网过去这么多年，其实是没人会通过这种方式的这其实是一个很大的一个创新。这个大概是对我的第一个第一肯定一个直观的印象。但另外我其实想就想问，我们先回到原始，我不知道现在咱们从通过线上的这种销售和咱们通过代理制的这种销售，咱们现在是哪个比例会更更多了。就是现在来看，现在樊登读书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "实际上他最早是从线下，刚才我也讲从线下开始，因为我们前期就是大量的线下活动。那时候樊登老师就像我们现在叫他是劳模。一个是在西安密集的活动，然后后来在全国各地的巡讲的活动。代理实际上是一个很自然的产生，我们并没有去策划做招商会，做全国的项目发布会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "没有，就是樊东去各地演讲的时候，就会有很多的人去问说这个东西能不能加盟？我们最早没有加盟概念，就很多人问说能不能加盟，能不能在当地做这个事儿。然后开始樊老师没反应上来，后来说可以。然后那时候都没有标准，慢慢的开始制定一些渠道加盟的标准。什么省级、市级，你说区县级、后来后来省市都做完了，因为还是有很多人要做。中间我们推出过这个行业峰会，企业分会，包括微企分会。再后来又发现很乱，又做调整，又去掉这些级别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "就是走到现在的话，实际上我们的体量就是渠道数量比原来没有原来那么多。原来我们在去年要上万家渠道的，包括海外，海外基本上有华人地方都有我们的分支机构。现在回归了，现在是让我们已经为了整体的健康发展，现在的整个渠道数量是保证保持了一个比较可控的一个范围。目前有上千家渠道，大概现在咱们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "这个渠道是一种什么样的渠道结构？我知道传统的可能就是比如说我有总代理，会有可能会有区域代理，会有事这种我们是一种什么样的渠道结构体系？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "我们原来就刚才说的，原来是省级，我们那时候叫省级分会，然后市级分会场，然后区县级的分会，那时候是三级。后来又因为地方都没了，又有很多人要做，那不能有需求，不能不满足，就退出了。刚才说的行业分为企业氛围，在现在目前我们的结构是这样子的，目前的结构是分为两种类型，一种叫运营中心，一个叫服务中心。运营中心分两级，一个是省级的运营中心，市级的应用中心，剩下的就是服务中心。服务中心你就不按照区县来分了，就剩下只要你有企业，因为我们要求必须是有公司的部队个人的，然后就可以申请加盟，成为樊东读书的服务中心。然后这个现在也门槛实际上已经降低了。原来我们有这个加盟费很高的那时候都是几十万，手机都要一百多万，现在很低。现在运营中心，是就是一般的像市级的，因为手机肯定没了。有一些市级的运营中心和这个游戏服务中心。服务中心现在的才两万多块钱，28000就可以加盟，成为一个繁荣的数字服务中心了。然后会有，但是现在很完善的有我们有这个渠道的白皮书，要求各种的规范，品牌的规范，然后经营的渠道的加入之后，各种这个工具还有一些考核的要求都会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "那咱们这个或者这样来讲，刚才您讲运营中心和和最下面的这个服务中心。对，咱们这样讲，就是咱们的反正的总部。运营中心和服务中心它分别承担什么样的职责呢？就是他的一个权限和职责是什么样的？其实总部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "当然就是产品的开发，这个平台的开发，平台的运维。然后全国性就是凭这个全国性的或者是或者大的一些这种品牌的宣传。然后到省级市级的运营中心承担的是一个是管理的职能，协助总部管理各地的服务中心。同时运营中心都会有运营的城市，他自己需要运营当地的城市，所以他也会做终端的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "我们其实一直都没有营销这个概念，也就这两年开始要做拉新，做这个转化。其实原来都没有做活动。我们的日常的不管是运营中心还是服务中心，日常有一个工作是做线下的读书活动。这是我们一直以来从13年到现在一直在做的一件事儿。也有一些用户的服务，然后渠道的管理，渠道的这种培训，这都是日常工作。还有新媒体的运维，包括短视频平台我们也在做。包括下周抖音官方也会到我们总部去合作开展培训，现在又恢复了良好的合作关系。这个大概因为细节的话，我们会有很多的文案，很多的这种渠道的一些。本来这个手册它就很细了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "我所以我理解它这个最末端的这个服务中心，它其实承担了一群志同道合爱读书的人在一起，就是读一本大家觉得还有意义的书？彼此互动。通过这种方式其实也是进一步的其实在消化这些内容，去去实现他读书这个目的，或者成长或者沟通等等等等类似的这种目的。其实对他做流程以及实现自身的进一步的反馈和成成长，从这个角度讲，其实它的意义还是其实是蛮大的。就不是说我们买了一个读书之后，我们在家里面自己一个人读，对吧？那种其实还是不行的。就是这种东西对自律性很差的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "他读着读着可能还需要群体交流。这个实际上我们除了因为大家以大家既定的认为樊登读书会就是听樊登老师讲书。那现在实际上现在樊东读书的平台的内容就很多了，除了樊东那个叫樊东讲书，就是以前老师以前说的樊登读书会。现在在我们的平台叫樊东讲书的板块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "还有非凡精读馆，就是不是樊东老师讲的书会有邀请很多的一些大咖，一些会讲书的人也会到反读书平台来讲述。还有新父母的课堂，专门给父母去讲的一些亲子课程。还有这个讲述人，我们还有讲述人比赛，还有翻转式的训练营。我们现在翻转式训练在全国开了一百多场了，一百多期了，这个也是培养了很多的我们认证的翻转师，还有很多有的叫不上名字了，很多现在内容特别也是个综合性的品牌了。现在所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "基本上都是围绕不管怎么样都是围绕书这个来，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "对，最近我们正在进行今年2021年度的讲述人比赛，最近正在到了现在到了晋级赛了。现在就是樊老师倡导的说不光要读书，还要讲出来。因为他自己的体会是讲出来的书你才能记得功劳。对，在做这个讲师比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "对，所以说到这个地方，我其实还有一个小问题，我想跟您这边再去请教一下。其实我我一直觉得读书这件事情，就是个我记得开始你讲过，比如说他这个戒烟戒掉了对吧？但是我不知道这边是个因为读书这件事情，他其实跟其他的，比如说跟这种应试教育，跟C2K12比，它其实还不一样。K4K12教育有没有效果它很明显，我的分能不能提高，其实它这个对它很很直接。然后读书这件事情，它的这种效果的反馈或者回馈的周期会很漫长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "我不知道在这方面，就是作为付费用户，他付费一年下来，他我们自己内部怎么样去评估说这个人他到底通过读书这件事情，他有没有得到一些他应该得到的价值。从这个角度怎么去做一些衡量。这个东西我觉得如果把它讲明白了，那整个樊登读书我觉得他会才会有一个持久的一个成长。我觉得这个是非常关键的一个问题。所以我不知道这一块咱们目前是怎么样去评估，或者是这块怎么样去做总结的。就我刚才讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "的回到我们的愿景，我们叫每多一个人读书就多一份祥和。这个话听起来很空洞，但实际上因为我们还有一句slogan是帮助3亿国人养成阅读习惯。就是我现在经常出去做讲座的时候，会展示一个调研的数据，国人的平均的阅读量每每年大概每人每年大概是现在应该是五点几本，六点几本。而樊东读书的用户的阅读量要比这个数字要高很多。就是大家跟听着听着就自己会去读书会买一些纸质书去去读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "同时刚才说的，比如说说到建安那个事儿，那个其实不是个案。那个在樊登读书用户当中是量非常大的。就是我们我经常在一些地方听到有的人说我戒了烟。另外就是像这个教育孩子，我自己是切身体会。首先凡东的孩子，这我们就不用说了，很优秀，因为我们也经过了优秀。我自己的孩子，我从原来因为我跟凡东做樊登读书会，那时候我儿子已经是八岁了。那时候其实已经过了性格养成期了，也是我以前是不太看书的，做传统读书会之前我是不太看书的，后来开始看书，带动他去看书。我说的重点是不在他喜不喜欢看书，而是我跟他的沟通，我应了樊登读书，樊登讲的一些梳理的方法去跟他做互动，是明效果很明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "同样凡是读书里有大量的用户，女尤其女性用户占到我们用户的6成到七成。这个人群因为听樊东老师经常讲一些育儿类的书，实际上他的家庭的环境，家庭氛围有了很大的改观。你知道一个家庭一个女人对这个家庭的影响会非常大。所以我们实际上是在践行，确实帮助很多的家庭改善他的家庭的氛围或者拯救。那时候他说我们每多发展一个会员，多拯救一个家庭，其实有这样的效应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "所以至少从我身边我的工作中，因为我们做的工作，平时很多的反馈信息，确实很多人因为听樊登讲书得到改变。当然也有很多人是听了没用的，因为他一个是他不会坚持去听，也或者是他依然，甚至我见过有的人，他给我的名片上写着樊登，就前面是他的什么公司，然后底下写的是樊登读书会员。也会有这样少部分人，他会以他是樊登读书会员或者其他什么平台的会员为荣。他会跟别人聊天，会有话题吗？但他自己实际上本身没有听多少书，读多少书。所以这里头就是我们用特蕾莎修女的话来讲。有人就说那我帮不了就是我帮不了多少人我我就是我我我学这点本事或者我帮不了几个人，那特雷莎修女是教你说，那你如果愿意就先搭把手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "这是凡东在在有一次媒体采访他也讲到，就是因为很多人说说你这种读书法不适合我就是我喜欢读原版的书，我不喜欢听你读过又讲出来的书。他会说如果你真的能够去一直去读纸质书，当然好，你不需要听我讲述。但实际上我们身边有多少人能坚持读纸质书呢？就是你农民一年听樊登讲上五十本书，总比你不看书要强很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "甚至还有我原来在有高校一个教授跟我讲说王永军，说你们反正都是会窄化了人们的阅读领域，我说我当时反应的挺快，我说不对，我说我就问当时就问那个教授，我说您平时喜欢看什么样的书呢？因为他是一个搞他是搞生物还是搞什么一个方向的教授，他就跟我罗列一串书。我一听我说你这都是你这B类的专业的书。我说你如果听樊桐讲书，他恰恰能拓宽你的阅读领域。因为我们的书至少还有那时候就是家庭、事业、心灵。有的人就喜欢看一些什么，女性有的时候有个阶段就喜欢看一些治愈类的书，吧？看一些这种心理类的书，但是你老沉浸在那里头也不行。所以你平凡的读书可以去拉宽你的阅读的领域，可以让你得到的营养更综合一些。就像孩子挑食，你光吃一样东西肯定不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "所以我觉得我们还是做了一些工作，就是这几年整个国人的阅读量在提高，我觉得我们会再发这样的声音，包括跟我们相似的平台也在做这样的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "我不知道你们有没有考虑过是说读书就怎么让读书去坚持，以及这种读书进一步的对个人成长或以他想要解决的那个目标进一步靠近。就是从后面这个闭环的角度，我不知道你们有没有一些规划或者说想要去拓展的地方。比如说你刚才讲的那个服务中心，其实就是一种形式，对吧？然后进一步提高自律，进一步转化，然后变成有价值的事情，不是为了读而读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "我两方面，一方面是对你这个话题讲，一方面会对你和现在在场的这些书友讲。一个比如说我们对于社会来说，我们会开展各种线下读书沙龙活动。当然一个是我们想拉新，想希望不是反复读书的会员能够加入。反正读书同样会有大量的参与人员，就是我们的会员。我们依然苦苦口婆心的去告诉他，你加入，反正读书只是开始，一定要去坚持读书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "因为很多人说怎么让孩子爱上读书？我说孩子爱上读书的最大的捷径就是你自己拿起书。本来因为你在家里头你在家里头你是拿着手机在刷，还是拿着书本在看，还是在听听，这个书对孩子的影响是不一样。你像我经常回到家，我如果在房间看书的时候，我会把书不完的门闭起来。孩子有时候会开门绕一眼，有时候他不开门，他也知道我在里头在看书，这是一个潜移默化的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "另外我们在做的讲述人比赛，我们在做我们是青年教育，尤其讲述人比赛。这个就是我们现在引发了很多的人在在参与。包括我们还通过视频号，通过抖音号去做推广，让它影响更多的人。就是不光凡总统讲述，其实很多人都可以讲述，你只要能讲明白一件事都可以。所以这个也是让更多人感受到读书的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "同样我还想给你和在场的这些朋友来讲，就是有一本书有一本书叫做少有人走的路那本书。我当时打开那本书的开篇的第一句话是我我当时把我直接击中那本书的开篇是人生苦难重重。确实很普通的。你我们现在听人生苦难重重，很简单的一句话。但我其实当时对我冲击力很大。因为我就在想，因为我已经四十多岁了，我在想这一这这一路走过来，其实遇到过很多的挫折，很多的一些困难也好，艰难也好。包括个人，包括家庭，包括企业，总想这个事儿能过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "但是这本书说人生苦难重重，那我又想到了，比如说杜甫，杜甫杜甫传，你如果读的话，你会发现杜甫这一生几乎是在苦难中度过的。因为他是他整个在安史之乱的后期的相当长的时间，包括安史期间他躲避战乱，有几次都差点把命丢掉，就是很苦的。包括他有一个孩子是饿死的，他自己最后确实是在一个孤舟上。就是人生很多的苦难，包括我们平时有孩子的孩子不好好做作业，年轻人谈恋爱，分手了，什么各种事儿很多。就人的一生不同阶段不同的没完没了的困难苦难。包括昨天晚上刷抖音还看到俞敏洪老师的一个访谈。他因为那几年前我一看那视频，几年前的他说他不知道新东方能做到什么时候，他说苦难随时会来。他说他现在心态是很，他这个是完全是有心理准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "今年当然我们都看到今年这个事儿就来了，所以那那我说这个是什么意思呢？就是我是从读书得来的，就是有一种叫习得性无助，一个概念叫习得性无助。比如说我们看到泰国的大象，很大的一头大象可能就是栓了个很细的小木桩把它拴着。他其实用力就把他中掉了。但是他因为他从小很小的时候就拿了一个小木棍拴着，慢慢长大，一直的小木他就不知道中作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "我们一样，我们这么大，可能一直都没有看书，我们认为实践都可以。我没有看这本书，依然可以把工作做到现在这个程度。但实际上如果你多看点书，那你一定能做的更好。包括你可以从书上习得很多的更多的一些努力和工具。所以读书我自己认为真的是个是一件人生的好事。就是把读书当做就像吃饭睡觉一样，就是你人生的一部分，你就每天就给他留一点时间就好了也不用刻意说我要读书，但是这件事儿你给他留一点时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "对，所以刚才王老师给我们讲了一段书，所以对所以没有也没有打断王老师。我觉得确实是读书这件事情，我是我自己也是觉得尤其刚才你讲的那个人生苦难重重。我因为我自己最就最近这一两年特别喜欢读那个那个王阳明，就对这些事情特别有体会。有的时候说这件事情，比如说一些苦难，当然我当然这么说，但是实际上真的不一定能做到了。就是有一些事情，比如说他又没有那么大的磨难，但确实是一个有挑战的事情。那这样的话你还不如说把它当成一个磨练自己性子也好，性格也好，对吧？那作为一种这种角度去看，其实还是蛮蛮有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "道德经都讲说曲则全弯则直，没有一件事是直的。因为包括我们从飞机上看，地球上的这些河流全部都是弯的对，包括还有一本书，因为在场的可能有有孩子的樊登推荐的最我认为最经典的一本书，叫做你就是孩子最好的玩具。在这本书里头有一个核心理念叫做孩子是父母的复印件。什么意思呢？就是我们经常带着孩子出去跟朋友吃饭的时候，孩子可能就尤其是小一点的孩子，他可能就不听话，可能就会现场就会大人认为他在找事儿，在耍脾气。那这一刻我们可能会想发脾气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "如果说你能记得孩子是父母的复印件，那你有什么资格来发脾气呢？那就是你的复制评价，完全是你教成这个样子的，又不是隔壁的王叔叔教授的。所以其实也有的孩子他就很很听话，或者说是很能够，这个怎么讲呢？就不会有。因为有的孩子他在公共场合是会很极端的，他就是完全无理，是吧？那那是你教的，所以你那一刻能应该在心内心生出愧疚和歉意。因为你会在心里告诉孩子，你说很对，很抱歉，孩子我没有把你教的更好，我要去继续努力，而不是说你冲他发一顿脾气打一顿。所以真的我们需要从书里学的，学更多的知识和方法，让我们的人生能够变得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "OK我最后其实王老师我想还是想回到刚才那个话题，就是关于樊登他的这个代理渠道这一块，就这一块我觉得还是蛮值得大家去去学习的。因为刚才你也讲，最开始的时候，咱们整个的代理，其实我我觉得这个肯定是没有标准的。因为你有一个包，你那你作为一个代理，一定是说我到底选择什么样的合适的代理人，那第二个，就是选中之后，我对人到底怎么管，然后我到底给他们什么样的奖励机制。你像这种传统的做，咱们也是一样，有线上也行，线下对吧？那我有一个单子乘客之后，我到底是算线上的还是算线下的，他们之间到底怎么避免打架，对不对？然后不好的我要去退出，然后淘汰。所以从整个流程角度讲，你能跟我们再分享一下这中间的一些你的观察吗？或者是思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "这个还是回到我刚才说的二维码，就是我们整个体系渠道体系是以二维码追溯，当然还有渠道的这种运营中心的一些，当然我们都是以手机号来追溯这个归属关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "我们两部分，一部分是叫公共流量，你是这个省的这个运营中心的负责人，运营中心这个省的手机IP注册的用户就归属到你这个省。不管是通过你自己注册的，还是通过樊登读书的品牌宣传，他自己去下载的APP注册的，都是归到你这个省。如果你是这个城市的，比如说你是成都的，或者你是苏州的这个运营中心，那只要是这个城市的手机IP注册的用户，那归属都是在你这里。那同样还有一个高于这个的，就是那个二维码追溯，就是只要他是扫了某一个二维码，比如是这个深圳运营中心的一个二维码，用户的二维码，那北京的一个用户扫了加入的那就归属到深圳的运营中心，这是我们全体渠道遵守的一个规则。另外就是这当然这就叫强关系。当然现在我们这个阶段可能更重的是看强关系。因为公共流量毕竟品牌现在大了，公共流量有保证的前提下，那增长更多会要来源于各地运营中心会主动做一些工作。所以在从考核的角度，会对于公共这个强关系的主动努力部分的考核要求会更高一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "所以这块其实核心是有了二维码和手机号之后，其实有了这两个东西追踪催促之后，其实就很清晰。就前面的对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "没有成本清晰的以最后一次成交为准。就是它中间会有变化归属的。就是他只要是换了一个渠道的二维码扫加入，那就归到另外一个渠道，这个是大家共同遵守的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "大家是也就是说基于这种手机和二维码，大家之前的这种分层的这种体系其实也是说好的了，对吧？那基本上有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "这个雷同的利润空间是一定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "这都是一定的。都那咱们做这套体系有没有从传统的这个渠道，就传统的这些公司里面挖一些专门做渠道的人过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "这个嗯有的。因为我们这个行业本身就是新行业，前面就没有我们这个行业，所以会有应该说相关行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:09",
      "text": "我因为我看网上是说有的什么什么？学习什么保洁，这种这类似的这种代理体系。其实我都这种只要是传统都大差不差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "都是这种事。因为我们前面包括我刚刚说的，最早就是省市县，那就是很传统的代理体系。因为现在还有很多的产品是这样子走的，所以它能存活这么久，他一定有它的生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "对，那那为什么我不知道你像这个像得到对吧？他他到现在就也没有采取这种，他可能纯全部是纯线上去运营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "我们也不能凡尔赛，这个确实难学。因为包括得到，包括混沌，还有一些胡耀波书友会，原来其实也都在这方面做了过一些努力。但是每一家都有自己的基因，可能不太一样，有些东西可能不太好改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "你包括新东方，其实新东方他现在想做线上，其实它的难度也很大。对他就你像学而思，他有学而思网校，他可能当然他们现在都都比较艰难。因为你比如新东方，他原来他以前前几年做过，但是他后来就把他觉得那个收益没那么大，所以就停掉了现在想在十几来其实也蛮难的。这个每家不一样，你包括有的就是不做代理，有的就不做渠道。因为他觉得他品牌已经很强了，他正式做代理可能要分掉很多的利益，可能没有必要。反正都是在这一点上一直做的还是比较好，对于渠道的这种利益的保护还是比较到位的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "所以但我觉得咱们这种方式是最有可能实现快速规模化扩张的，到现在也确实竞争的像咱们就是反正读书现在是这几家里面现在最大的，至少从这个注册用户量的角度来看，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:27",
      "text": "这个还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "对他来讲，另外我其实还会想，就是因为时间也快差不多了。最后我其实想问一个是说，因为最近有双减，因为他这个其实是对未来的就在整个在线职业教育领域，一定会有更多的传统的教育公司也可能会想的进入这个赛道领域，对吧？包括输的这个领域都有可能会进入。从你们角度讲，就是未来你们会不会从以书为对象。我刚才讲不管是讲书，是樊登老师自己讲也好，还是说其他人讲等等类似的。会不会会以书为中心，变成会以未来会做这种想得到一样的知识付费这种多元的路线会不会也会被是未来考虑的一个重点还是怎么样？就未来咱们的一个战略方向会在往哪地方去转？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:22",
      "text": "我们本身就是我们也好，得到也好，喜马拉雅好，都被叫做知识付费行业。你说的可能就是内容更综合，更多样化。现在其实我们就是这个方向，现在也在再上一些新的内容，新的一些形式。包括我刚才说的非凡精读馆，这个父母新父母课堂，原来叫新父母大学。然后这个翻转师训练营可复制的沟通力训练营，还有李蕾曼读，很多现在很多项目，就是我们现在项目其实比较多，只是樊登讲书的板块依然占比比较高。所以外界依然会认为我们还是樊登读书会，我们内部其实已经有很大的变化了。因为毕竟也是希望这样从我们讲过的一本书叫反脆弱，从反脆弱的角度来说更安全，就不能完全依托着一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "OK王老师，最后我再请教一个问题，就刚才你说的，我我我觉得你这个问题结束今天我们这个对话。刚才讲因为我我自己的孩子现在也上刚上小学一年级，就是你如果给我推荐一本书，对，就改变他的这种自律性，对吧？这种这种这方面的就推荐一本书，对哪本书比较好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "你说推荐孩子看的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "对大人看的书，就是怎么样去研究他更更自律，吧？这其实我现在很头疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:57",
      "text": "少有人走的路就是从自律开始讲的，包括颜值满足感。这本书我是强烈推荐你可以读一读这本书。当时我拿到这本书，我是从南宁飞无锡，我记得很清楚。当时在飞机上，我隔壁一个小姑娘，她也拿了一本书开始读。在无锡落地的时候，她那本书已经看完了。我那本书只看3分之1，原因是因为这本书我不想错过其中任何一句话，就是比较精华，比较经典。中间也传达了很多的案例，我觉得是很棒的一本书，可以认真的读一读，关键得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "读好，回去自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "对，因为刚才讲的孩子是父母的复印件，就是我们自己看不看书也就觉得了孩子将来看不看书，或者孩子他爱不爱学习，这个是很关键的。手机上有没有樊登读书？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "有有等我我跟你聊天肯定有这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "但是一定要你现在听了多少本书了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "对，但是我没有没有付费过。是这样，我下了他没付费。我因为我坦白讲我这个人怎么讲，也确实也比较有点自傲。那我会觉得是说我我自己我要自己读，对吧？我肯定不会说听别人读过我才去读，但是有这种确实有这种先天的在。但是我觉得在某些场景下面，比如说开车对吧？我确实觉得确实是一个挺好的陪伴。就像你刚才讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "再再补充一句，就是樊登读书可以帮你多读很多的书，是从这个角度。因为樊登读书一年让你很轻松读上两百本书是很轻松的。因为每一本书，就刚刚你说的你开车可以听，然后关键是每一本书他就那么1个小时的时间，很短。而且凡东讲的书，他的看的视角，因为他比你看书多的多。对，所以经常会有人说他看过那本书。但是听樊登讲完之后发现这本书还讲这件事儿。所以我还是强烈建议你一定要，算了，一会儿下来给你发个二维码，赶紧加入。所以必须，而且你做这个工作一定要听樊总讲的书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:15",
      "text": "对，不一样。我也是觉得是跟你听抖音上那个只言片语那个碎片化的完全不一样。你去认认真真的一个听他讲完一种一本书，那个收获是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:27",
      "text": "对，OK你说的这个说到我的点上了。我其实比如说我跟您聊，我说我跟大家聊，越聊其实越发现自己在某一方面的知识其实很欠缺，就确实是这样。但是如果是说有一种途径就是你投进去，就是你你快速获取的一些知识，对吧？那我觉得确实也是一种很好的一种途径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "对，每个人对我们每个人的精力都有限，时间也都有限的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "那我这边有樊登老师，他到底是怎么读书的？就是他能够读那么多书，然后相当于他就是一个人产出了整个平台的内容供给，对吧？我还听说他每读完本书都要去做这个思维导图。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "这个确实是我问过他不止一次，我说怎么样能读书快一点，你想知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "对，这个太重要了。我好像我专门为此买过一本书，叫如何读一本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:22",
      "text": "那本书是他比较咱小圈子说他比较摒弃那本书，他就那本书，因为那个书的出书的年限非常早，对他并说那书不好，而是那个书出来的时间跟我们现在已经差别非常大。我问的问题，我说怎么样能读书快一点，他给我回答就一句话，就俩字儿，说多读，跟没说一样。但是我后来我又读了，因为我现在经常会给大家给别人去讲这个高效阅读法，包括如何快速阅读。我现在有这个课题，后来我还读了一些相关的怎么快速读书的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:02",
      "text": "我觉得简单的说有几个点，一个是每天读书，就是读书和多与少，不存在说我经常读书经常都是个伪命题。读书一定是每天读书，这是第一点。第二点是每天读书最好能在一个固定的时间，人每天晚上你读上20分钟也行，然后慢慢那个东西能用上1个小时那更好。如果你不能读上1个小时，读上20分钟、半个小时也可以，要坚持，要持续。另外就是读自己能读得进去的书，不要规定我这一阵一定要读各种管理类的，书记着一定要读这个育儿类的书。不是这样，你读什么书能读进去就读什么书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "你比如我有一段时间疫情期间我读了很多的传记。我读了苏东坡传杜甫传、李白传、辛奇传、李清照传、张爱玲传林徽因传，我读了非常多的专业。因为那时候我就喜欢读这一类的书。那没关系，就读这样。我就发现读了这些书之后，我在今年的做讲座的时候，我会用到其中很多的案例，就直接拿来用了。所以一定要读，重点是要读。然后那些方法的那些书，你在网上搜有很多读书方法类的书，你可以去用。但是核心还是多读。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "所以樊登读书为什么快呢？因为他读的多。所以我们读一个东西，比如说我说少有人走的路，我读的希望每一句话都不错误，因为我读的书少。如果樊登读那本书，可能就他就读的很快。因为那内容都很熟。因为内容在别的书里也有关联的内容，所以他读书基本上就是北京飞上海一本书就差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "觉得对今天我觉得很有收获，既了解了反正读书的历史和过程，就知道了怎么读书。尤其推荐的两本书回去一定要读一读。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:57",
      "text": "好吧？那就一块多读点书，谢谢。好，今天也很开心跟你们聊了，聊了这么久很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "好好，谢谢王老师。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "樊登读书会自2013年成立以来，致力于解决人们“只买书不看书”的问题，通过提供书籍精华解读帮助高效阅读。随着移动互联网的发展，该会利用社交媒体扩大用户群，并于2015年推出APP以满足用户需求增长。其内容聚焦家庭、事业和心灵三大分类，提供浓缩音频，深受欢迎。成功背后，是其独特的运营模式，包括透明的渠道合作机制和重视用户互动，形成了基于兴趣和知识共享的社群文化。未来，樊登读书会计划拓展内容多样性，探索知识付费新路径，并将灵活应对教育政策变化和市场竞争，持续优化服务和产品，以适应市场需求。",
    "qa_pairs": [
      {
        "question": "王老师能否先简短地跟大家做个自我介绍？",
        "answer": "大家好，我是王永军。我是樊登读书会的联合创始人，70后，出生于改革开放那一年。我曾在管理咨询公司工作，08年与樊登相识并共同发起樊登读书会，后更名为樊登读书。我在西安负责日常运营，因为对协会注册要求不满足，所以没有在工商或民政部门注册，目前企业身份在西安。",
        "time": "00:02:50"
      },
      {
        "question": "王老师，您参与发起樊登读书会时，它解决了一个用户什么样的痛点？",
        "answer": "当时我们主要解决的是“只买书不看书”的人群，即很多人喜欢买书但没时间或看不进去书的问题。我们的产品——浓缩的音频书，通过手机提供书籍精华解读，满足了想看书但没时间的人群需求。",
        "time": "00:05:55"
      },
      {
        "question": "您是如何进行最初的验证和推广的？在樊登读书会早期发展会员的情况如何？",
        "answer": "最开始我们尝试将樊登读书会的PPT制作成邮件发送，但打开率低。后来发现现场听过樊登讲课的听众认可其推荐的书籍，于是决定通过微信群进行语音讲解，这种方式意外地受到了热烈欢迎，从而开启了社群运营的新模式。在第一年，大概从4、5月份到年底，我们发展了700多名会员，虽然速度不算快，但这些种子用户非常忠实，并积极推荐身边人加入。在西安的会员尤其感受到加入樊登读书会的奢侈感，因为他们每个月或每两个月可以听到樊登现场讲述一次，有种像见明星的感觉。",
        "time": "00:09:16"
      },
      {
        "question": "樊登读书会早期是如何开始的，以及移动互联网在这其中起到了什么作用？",
        "answer": "樊登读书会最早是通过邮箱来发布内容，后来发现效果不佳，转而使用微信群进行内容推送。微信在2011年推出后，成为我们的重要平台。起初内容主要通过邮件和微信群发布，随着需求增长，微信群功能逐渐饱和，于是我们在2015年开始推出翻读书会APP，会员增量快速增加。",
        "time": "00:12:45"
      },
      {
        "question": "逻辑思维和樊登读书会的主要区别是什么？",
        "answer": "逻辑思维成立于2012年，其定位与樊登读书会有所不同。逻辑思维主要面向对心灵工作家庭类书籍感兴趣的用户群体，内容感觉上更高端、学术化；而樊登读书会则更加注重图书的实用性和落地性，以帮助用户获取知识并付诸实践。",
        "time": "00:14:12"
      },
      {
        "question": "樊登读书会是如何发展起来的，特别是在与其他平台的竞争中有什么独特之处？",
        "answer": "樊登读书会虽然只有樊登一个主要IP，但成功地吸引了大量用户。与其他平台不同，樊登读书会专注于图书精华解读，尤其强调书籍的工具性和实用性。此外，产品过硬以及国家对全民阅读推广的重视也是其成功的重要因素。同时，樊登读书会采用会员制付费模式，并以相对较低的价格让更多的用户能够接受，这也为其快速发展奠定了基础。",
        "time": "00:16:03"
      },
      {
        "question": "樊登读书会为何一开始就采用付费会员制，并且定价策略是如何决定的？",
        "answer": "樊登读书会从一开始就实行付费会员制，定价上并没有经过精密计算的策略，而是基于一种希望让更多人能听到优质内容的初心。最初的价格设定较为随意，最终确定为365元一年，这个价格对于非刚需产品来说相对亲民，同时也覆盖了广泛的用户群体，从而促成了规模的快速提升。",
        "time": "00:22:15"
      },
      {
        "question": "在用户增长方面，你们是如何实现用户带用户的？",
        "answer": "我们提供了一些激励措施，比如用户分享六个人后可以获得第二年免费服务，以及积分、学分等奖励。这些激励机制激发了用户的分享热情，加上罗振宇罗胖的一期节目代班事件，也带来了很多新用户，其中一些裸粉对他的表现给出了积极评价。",
        "time": "00:23:59"
      },
      {
        "question": "樊登读书在过去几年中经历了哪些重大节点和行业变化？",
        "answer": "自2013年至今，中国互联网环境经历了移动互联网兴起、知识付费行业爆发、在线教育热潮、短视频平台（如抖音）的崛起以及下沉市场的爆发等多次重大变化。樊登读书在其中踩中了短视频、知识付费、下沉市场等多个热点，特别是在疫情期间，线下教育机构转向线上时，抖音等平台出现了大量读书内容。",
        "time": "00:25:42"
      },
      {
        "question": "关于抖音矩阵的布局，实际情况是怎样的？",
        "answer": "外界误以为我们在做矩阵，实际上是因为我们拥有众多渠道，每个渠道都想运营一个抖音号，所以自然就出现了大量抖音账号。抖音平台的算法后来因为我们的大量账号而出现调整，导致一些账号被封禁。",
        "time": "00:27:11"
      },
      {
        "question": "对于抖音平台的影响，您是如何看待的？",
        "answer": "抖音对樊登读书而言是一把双刃剑。一方面，它为我们的产品带来了流量和品牌宣传效果，尤其是去年上半年，一些总部和区域抖音号带来了较大流量。另一方面，抖音吸引用户大量时间，导致部分樊登读书的用户被其内容吸引，减少了在我们平台上的活动时间。",
        "time": "00:27:38"
      },
      {
        "question": "目前樊登读书线上销售和传统代理制销售的比例大概是多少？",
        "answer": "樊登读书早期从线下活动起步，后来逐渐发展出代理模式。目前，由于渠道数量的控制和健康发展需要，我们的渠道体系已经调整，不再像之前那样有上万家渠道，现在有上千家左右的可控范围内的渠道。同时，我们对加盟模式进行了改革，降低了门槛，目前运营中心和服务中心的渠道结构已较为稳定，并有完善的规范和考核要求。",
        "time": "00:31:21"
      },
      {
        "question": "运营中心和服务中心分别承担什么样的职责和权限？",
        "answer": "运营中心负责产品的开发、平台运维以及全国性品牌宣传，省级和市级运营中心还承担管理职能，协助总部管理各地的服务中心，并运营当地城市。服务中心则主要负责服务终端用户、线下读书活动组织、新媒体运维（包括短视频平台），以及渠道管理和培训等日常工作。",
        "time": "00:33:52"
      },
      {
        "question": "樊登读书会现在除了“樊东讲书”板块，还有哪些内容呢？",
        "answer": "现在樊登读书平台的内容非常丰富，除了“樊东讲书”板块，还有非凡精读馆，会邀请很多大咖来讲述书籍；新父母课堂，专门提供亲子课程；讲述人比赛以及翻转式的训练营。目前，我们已经在全国范围内成功举办了超过一百多场翻转式训练，培养了许多认证的翻转师。",
        "time": "00:36:35"
      },
      {
        "question": "对于付费用户来说，如何评估他们通过读书得到的价值？",
        "answer": "这是一个非常好的问题。我们正在尝试通过一些方法来衡量用户在付费一年后是否有所收获。虽然读书的效果反馈周期较长，但我们可以通过用户的阅读量、参与度以及一些相关的正面变化（如戒烟、教育孩子等方面）来间接评估其价值。此外，我们也关注用户的长期成长和习惯的养成，比如通过调研数据显示，樊登读书用户的阅读量普遍高于全国平均水平。",
        "time": "00:38:50"
      },
      {
        "question": "樊登读书会如何帮助改善家庭氛围和拯救家庭？",
        "answer": "樊登读书会的用户中，女性用户占了很大比例，她们在听了樊东老师讲的一些育儿类书籍后，家庭环境和氛围得到了显著改善。实际上，每增加一个会员，都有可能帮助一个家庭改善或拯救，这一点得到了很多用户的反馈和证实。",
        "time": "00:40:26"
      },
      {
        "question": "是否考虑过如何让读书更持久，并进一步促进个人成长或解决目标问题？",
        "answer": "我们确实有考虑过如何促使用户坚持读书，并将读书转化为更有价值的行为。一方面，我们会举办各种线下读书沙龙活动，鼓励会员参与并带动更多人加入；另一方面，通过讲述人比赛等形式，让更多人体验到读书的价值，从而激发他们的阅读兴趣。同时，我们也强调读书不仅是获取知识，更是开启智慧、提升自我认知的过程。",
        "time": "00:44:21"
      },
      {
        "question": "为什么读书对个人能力和工作有帮助？",
        "answer": "通过读书，我们可以学到更多的知识、努力和工具，从而提升自身能力。即使不做书中的具体实践，阅读也能帮助我们更高效地完成工作，并能从书中获取更多的努力和方法。",
        "time": "00:48:16"
      },
      {
        "question": "如何看待苦难和挑战，以及如何应对？",
        "answer": "苦难和挑战并不一定是坏事，我们可以把它们当作磨练自己性子和性格的机会。例如，通过阅读如王阳明等人的著作，我们可以更好地理解和应对生活中的困难。",
        "time": "00:48:56"
      },
      {
        "question": "关于樊登读书代理渠道的管理机制是怎样的？",
        "answer": "樊登读书的代理渠道采用二维码追溯和手机号归属原则，公共流量按照省或城市运营中心的手机IP注册用户进行归属，同时强调强关系的建立和主动努力。考核上对公共强关系的主动拓展部分有更高的要求。",
        "time": "00:52:32"
      },
      {
        "question": "对于未来是否会拓展到多元的知识付费领域，例如以书为中心的知识付费业务？",
        "answer": "樊登读书已经在进行内容多元化发展，除了樊登讲书板块，还推出了诸如非凡精读馆、父母课堂、翻转师训练营等多种项目。尽管外界依然认为樊登读书会是以书为中心的知识付费平台，但实际上内部已经发生了很大变化，也在考虑将业务扩展到更综合、更多样化的知识付费领域。",
        "time": "00:58:22"
      },
      {
        "question": "你强烈推荐我读的那本书是什么？",
        "answer": "我强烈推荐你看《少有人走的路》，这本书内容精华且经典，有很多案例，非常值得一读。",
        "time": "00:59:57"
      },
      {
        "question": "对于阅读和教育孩子之间的联系，你的看法是什么？",
        "answer": "我认为孩子是否喜欢阅读、学习，很大程度上受到父母的影响。如果父母爱阅读，孩子也更可能养成良好的学习习惯。",
        "time": "01:00:39"
      },
      {
        "question": "你对樊登读书有何看法？樊登读书有哪些独特之处？",
        "answer": "樊登读书可以帮助人们高效地阅读更多书籍，尤其适合在开车等场景下进行听书，通过樊登的讲解，可以更深入理解书籍内容，获取到书本中可能忽略的视角。樊登读书能够帮助快速吸收知识，他的讲解深入浅出，能让人对书籍有全新的认识和收获，与碎片化的抖音等平台内容截然不同。",
        "time": "01:01:32"
      },
      {
        "question": "樊登老师是如何做到高效阅读并产出大量内容的？",
        "answer": "樊登老师通过每天坚持阅读大量书籍，并且会做思维导图来辅助理解和记忆。他强调“多读”，即每天都要阅读，并建议读自己能读进去的书，而非受外界影响强迫自己阅读特定类型的书籍。",
        "time": "01:04:02"
      },
      {
        "question": "如何有效地提高阅读速度？",
        "answer": "提高阅读速度的关键在于坚持每天阅读，最好选择固定的时间段，例如每天晚上安排20至1小时的阅读时间，并且读自己感兴趣的书籍。同时，可以参考一些高效的阅读方法，但核心仍然是要多读书。",
        "time": "01:04:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "樊登读书会背后的故事与运营策略",
        "summary": "樊登读书会自2013年成立以来，已拥有四千多万注册用户，年营收达到10亿人民币。创始人之一王永军分享了读书会的发展历程、运营故事及创新点。初期发展迅速，未精准定位用户画像和定价策略，依靠多样化的渠道和内容吸引会员。王永军的背景和经验，以及与樊登的合作，为读书会的成功奠定了基础。他还提到，尽管外界认为他们在做矩阵运营，实际上是因为渠道众多。王永军目前主要负责西安的运营，对前期线下运营模式做出贡献。"
      },
      {
        "time": "00:04:11",
        "title": "樊登读书会的创立与影响",
        "summary": "2013年对演讲者来说是人生的一个重要里程碑，这一年他参与发起了绿色公益项目“绿丝带”，推动免费搭车活动，获得了社会和媒体的广泛关注。随后，演讲者转向创立樊登读书会，针对的是有阅读欲望但时间和精力有限的人群，通过提供书籍精华解读的音频产品，满足他们的知识需求。樊登读书会的成功在于它解决了一个明显的用户痛点：如何在忙碌的生活中有效阅读。这一模式受到了用户的追捧，樊登读书会也逐渐成为了一种陪伴用户成长的文化产品。"
      },
      {
        "time": "00:08:29",
        "title": "樊登读书会早期发展与社群运营策略",
        "summary": "对话内容主要讲述了樊登读书会从最初的验证创业点子到社群运营的早期发展过程。最初，通过发送PPT到邮件的形式尝试验证点子，但遭遇低打开率。随后，凭借樊登的个人魅力和现场演讲吸引了一批忠实的种子用户，这些用户成为了樊登读书会的基石。社群运营方面，随着微信的兴起，开始在微信群中分享内容，吸引了更多用户，并逐步发展到使用微信公众号。随着会员数量的增加，樊登读书会于2015年开始推出自己的APP，加速了会员的增量。整个过程显示了利用移动互联网和社群运营在内容分享领域的巨大潜力。"
      },
      {
        "time": "00:13:45",
        "title": "逻辑思维与樊登读书的发展路径与定位差异",
        "summary": "逻辑思维自2012年成立，走出了与樊登读书不同的发展道路。逻辑思维通过公众号逐渐形成自己独特的内容风格，定位较高，吸引了对内容质量要求较高的用户群体。而樊登读书自2013年开始，专注于图书的解读和精华提炼，尤其侧重于西方工具性较强的书籍，旨在通过实用、落地的内容为读者提供价值。两者在内容定位、用户群体及发展路径上存在显著差异，但都基于对书籍价值的不同理解和传播方式，服务于各自的受众群体。"
      },
      {
        "time": "00:16:55",
        "title": "樊登读书：个人IP与内容平台的成功融合",
        "summary": "对话中探讨了樊登读书如何通过其强大的个人IP（樊登）发展成为一个规模化的知识内容平台，与新东方和李阳的疯狂英语形成对比，分析了其成功的原因，包括产品过硬、国家政策支持和有效的会员制收费策略。樊登读书的成功不仅得益于樊登的个人魅力和讲书能力，还因为紧跟国家推广全民阅读的政策，以及合理的定价策略，让更多人能接触到有益的知识内容。"
      },
      {
        "time": "00:21:57",
        "title": "樊登读书会的成功策略与用户体验",
        "summary": "在项目初期，团队没有精准设定用户画像和定价策略，而是通过测试和调整，最终找到了合适的市场定位和价格策略。产品虽然非刚需，但通过提供可接受的价格和覆盖广泛的用户群体，成功吸引了大量用户。关键策略包括开发推广分享的二维码，以及通过激励机制鼓励用户分享，有效实现了用户增长。此外，通过媒体报道和知名人士的推广，进一步提升了品牌知名度和用户基础。"
      },
      {
        "time": "00:25:12",
        "title": "中国互联网发展对读书平台的影响",
        "summary": "从2013年到至今，中国互联网经历了移动互联网的兴起、知识付费的流行、在线教育的发展、短视频的爆发以及下沉市场的兴起等多个重要节点。这些变化对读书平台产生了显著影响，特别是在疫情期间，线下教育机构转向线上，导致大量教育内容涌入短视频平台，虽然为读书平台带来了一定的流量和品牌宣传，但也因为短视频的高吸引力而使得部分用户时间被分散。"
      },
      {
        "time": "00:28:24",
        "title": "樊登读书的销售模式与抖音平台策略",
        "summary": "樊登读书依靠互联网提供内容服务，其销售模式结合了传统的代理制和线上销售。起初，樊登读书通过线下活动和樊登老师的巡讲积累了大量的用户和代理商，逐渐形成了规模化的代理渠道体系。随着品牌影响力的扩大，樊登读书在抖音平台上实施矩阵布局，利用算法推广，短时间内获得了显著的效果，但也导致了平台算法的紧急调整，最终被迫关闭许多账户。目前，樊登读书在调整渠道策略后，保持了上千家渠道的数量，包括海外分支机构，旨在实现健康稳定的增长。"
      },
      {
        "time": "00:31:49",
        "title": "樊登读书的渠道结构与运营模式",
        "summary": "樊登读书目前的渠道结构包括运营中心和服务中心两种类型，其中运营中心分为省级和市级两级，而服务中心不按区县划分，要求加盟者必须是企业。加盟门槛已降低，服务中心的加盟费用为28000元。总部负责产品和平台的开发、运维以及全国性的品牌宣传，而省级和市级运营中心则承担管理职能，包括协助总部管理服务中心和运营当地市场。日常活动包括线下读书活动、用户服务、渠道管理培训和新媒体运维等。此外，还提及了与抖音官方的合作培训。"
      },
      {
        "time": "00:35:24",
        "title": "樊登读书会：从共享阅读到深度学习的实践",
        "summary": "樊登读书会的核心在于集合一群热爱阅读的人，共同探讨有意义的书籍，通过互动深化对内容的理解，进而实现个人成长和有效沟通的目的。除了传统的个人阅读方式，平台通过集体交流强化了自律性较差个体的阅读体验。目前，樊登读书会已发展为一个综合性品牌，提供包括樊登讲书、非凡精读馆、新父母课堂等多元化内容，同时举办讲述人比赛和翻转式训练营等活动，旨在通过多样的形式促进成员不仅读书，更要能分享所学，真正实现知识的内化和记忆。"
      },
      {
        "time": "00:37:41",
        "title": "探讨读书对个人成长和家庭氛围改善的价值",
        "summary": "对话集中在讨论读书对个人和家庭产生的长期影响，以及如何评估这种影响。讨论指出，与K12教育的直接效果不同，读书带来的好处反馈周期较长，但对个人成长和家庭氛围有显著的正面影响。提到通过读书改善家庭氛围、帮助孩子形成良好习惯和提升自我认知。同时，通过用户的反馈和数据调研，证明读书能够有效提高个人阅读量，改善生活质量。"
      },
      {
        "time": "00:40:59",
        "title": "樊登读书对个人成长与阅读推广的影响",
        "summary": "许多人通过听樊登讲书实现了改变，尽管有些人并未从中受益，主要原因是他们没有坚持听书。有人将樊登读书会员视为荣誉象征，但并不真正阅读。特蕾莎修女的教诲鼓励人们即使能力有限也要尝试帮助他人。樊登讲书拓宽了人们的阅读领域，与传统纸质书相比，通过樊登讲书一年听50本书对个人更有益。讨论还提到了提高阅读量、推广阅读和鼓励人们坚持读书的重要性。通过开展线下读书沙龙、讲述人比赛和利用视频平台推广，樊登读书鼓励更多人参与并认识到读书的价值。"
      },
      {
        "time": "00:45:51",
        "title": "阅读对人生的影响与启发",
        "summary": "讨论强调了阅读的重要性，认为读书如同吃饭睡觉一样，是人生不可分割的一部分。通过阅读《少有人走的路》等书籍，可以获得对人生苦难的深刻理解，学习到面对困难和挑战时的应对策略。此外，通过读书可以习得性无助的概念，意识到通过学习和自我提升可以改变自己的处境。特别提到了通过阅读《你就是孩子最好的玩具》一书，父母可以更好地理解孩子行为背后的根源，从而改善与孩子的互动方式。整体上，对话体现了阅读对个人成长和自我提升的积极作用。"
      },
      {
        "time": "00:51:19",
        "title": "探讨樊登读书代理渠道管理与扩张策略",
        "summary": "对话集中在樊登读书的代理渠道管理上，特别强调了选择合适的代理人、管理机制、奖励机制的重要性。讨论了线上与线下渠道的整合，避免内部竞争，以及如何通过二维码和手机号追踪来明确用户归属，强调了强关系对于增长的重要性。此外，还讨论了从传统行业挖掘渠道人才的策略，以及樊登读书与其他在线教育平台如得到、混沌、胡耀波书友会等在代理模式上的差异和各自的挑战。总体上，肯定了樊登读书在渠道利益保护和规模化扩张方面的有效策略。"
      },
      {
        "time": "00:57:28",
        "title": "在线职业教育的未来趋势与知识付费多元化",
        "summary": "随着双减政策的实施，传统教育公司可能会更多地进入在线职业教育领域，引发对知识付费行业未来发展方向的讨论。目前，虽然樊登读书会被外界认为主要聚焦于讲书，但内部已经开始探索多样化的内容和形式，如非凡精读馆、新父母课堂等，显示了向多元化的知识付费方向转变的趋势。在个人成长方面，一本书《少有人走的路》被推荐为增强自律性的佳作，强调了阅读对于个人成长的重要性。同时，樊登读书作为一种高效阅读工具，可以促进人们在忙碌的生活中依然能够大量接触和学习书籍内容。"
      },
      {
        "time": "01:02:27",
        "title": "高效阅读方法及心得分享",
        "summary": "讨论了个人在阅读方面的不足和寻求改进的方法。强调了每天坚持阅读的重要性，建议设定固定阅读时间并选择自己感兴趣的书籍以提高阅读效率和兴趣。提到了通过不断阅读来提升阅读速度和理解深度的方法，并分享了通过阅读名人传记在演讲中应用案例的经验。最后，推荐了两本关于阅读方法的书籍，并鼓励大家多读书。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "初始阶段：2013年成立，起初关注家庭、事业、心灵三大领域"
            },
            {
              "children": [],
              "content": "会员增长：第一年发展700个会员，后续快速成长"
            },
            {
              "children": [],
              "content": "公司定位：通过手机提供书籍精华解读，解决想看书但没时间的问题"
            },
            {
              "children": [],
              "content": "品牌更名：2018年前后更名为樊登读书，避免与协会混淆"
            },
            {
              "children": [],
              "content": "代理体系：发展出省级、市级、区县级代理，后简化为运营中心与服务中心"
            },
            {
              "children": [],
              "content": "内容扩展：除了樊登讲书，增加了非凡精读馆、新父母课堂等多样化内容"
            }
          ],
          "content": "发展历程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "用户定位：面向想看书但没时间的人群"
            },
            {
              "children": [],
              "content": "产品定价：起初定价365元，采用随意定价策略，后期根据市场调整"
            },
            {
              "children": [],
              "content": "渠道建设：通过二维码推广，实现用户裂变"
            },
            {
              "children": [],
              "content": "代理模式：采取代理制，分为运营中心与服务中心，保证渠道质量"
            },
            {
              "children": [],
              "content": "内容产出：以樊登为核心，结合其他讲师与内容形式扩大内容库"
            }
          ],
          "content": "市场策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "多元化内容：计划提供更多样化的内容，适应不同用户需求"
            },
            {
              "children": [],
              "content": "知识付费平台化：未来可能探索更广泛的知识付费领域"
            },
            {
              "children": [],
              "content": "线下活动：持续举办线下读书活动，加强社区互动"
            }
          ],
          "content": "未来规划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "陪伴与成长：为用户提供有陪伴感的知识内容，帮助用户成长"
            },
            {
              "children": [],
              "content": "改善家庭环境：通过教育内容改善家庭教育环境"
            },
            {
              "children": [],
              "content": "全民阅读推广：响应国家政策，推广全民阅读"
            }
          ],
          "content": "核心价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "用户保持：通过高质量内容与社区互动提升用户留存"
            },
            {
              "children": [],
              "content": "内容产出：以樊登为核心，扩大讲书团队，增加内容多样性"
            },
            {
              "children": [],
              "content": "渠道管理：明确代理体系，以二维码与手机号码追踪用户归属，减少渠道冲突"
            }
          ],
          "content": "策略实施难点与解决办法"
        }
      ],
      "content": "樊登读书会发展历程与策略"
    }
  }
}