{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "61751130935f0b9b07d7d4d2",
  "title": "18. 接地气的聊聊FA行业和新消费赛道",
  "task_id": "dej8nby5bxa59pog",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "我们19年的时候产业互联网特别热，所以我们那一年大部分是产业互联网项目。但是到了19年中的时候，我们就发现可能这个方向是有一些变化的。所以我们就抽出了几个人去关注消费相关的一些。但是到A轮、到B轮到C轮，其实每个阶段都会碰到各种各样的问题。然后每个阶段FA发挥的角色也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "早期的话FA更像是一个陪伴式的顾问。其实投完以后会去看他的这个表现，就是发现很多公司它的这个销量，就我数据是做出来了，但是不代表它这个数据是可持续的，它的渠道会很新。就是我们现在很多消费品的品牌会发现，它的渠道也是近一两年可能才涨的，还OK的。即使你可能产品没有上线，还是可以用的。就是我当时因为有一个项目，就是产品样品算出来了，但也没有完全出来，就拿了两轮的钱，你90%的东西都要聊出来。那这种其实对于业务型的创始人来讲还是有点痛苦的。就是投资问一个问题，他就陷入到业务细节了。但其实投资问的是一个比较抽象的一个问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "大家好，欢迎来到两把刷子，闲着没事儿就挺两把刷子。我是节目的制作人涂道。我希望把过去十几年跨国管理咨询公司、互联网大厂商业实践、职场感悟与嘉宾进行碰撞，祝您找到仍有两把刷子的钥匙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "这一期我们谈一个比较热点的话题就是新消费。新消费其实是最近这两年的一个热点，但是我看到数据是上半年其实将近每一天将近会有基本上会有两起的融资试点。但是下半年其实大家也会发现新消费逐渐遇冷了。但是我不清楚背后到底是什么样的原因，所以今天我们也请到了在新消费这个领域一直做FA的专家，也是他创立的这家FA公司的合伙人叫Kenny。我们一起聊一聊新消费和FA这个话题。然后开始还是请Kelly先简短的做个自我介绍，以及他所在的创立这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "凯你好好，大家好，我是kEllen。简单来说就是我毕业以后，从事了一小段时间咨询。后来因为可能咨询做的都是比较大的客户，但是我可能好奇心比较强我想做一些这种比较有意思的行业，然后可能速度更快一点，日新月异的这种变化的行业。所以我就比较偶然的一个机会就进入了这个FA这个圈子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "我们主要做的工作就是帮一级市场比较初创的公司。比如说他可能就只有一个想法，或者说就是稍微有一点数据，或者说有一些这种规模化的数据的一些公司，然后去拿这个风险投资的钱。对然后所有的这些融资都是发生在一级市场，也就是它它在这个IPO之前，所以它一定是一个定向的一个融资的一个过程。就是我们要向一些特定的投资机构，去介绍这家公司的情况，包括呈现一些财务数据。然后陪这个团队去路演，并且完成相应的一些这种材料对接，还有这个尽调准备的一些工作。所以简单来讲，我们的这个工作就是帮助一家公司梳理他自己的亮点。并且去根据他所在的行业，还有这家公司的特点，去为他匹配市场上面最适合他的投资人，并且完成整体的融资的一个过程。然后我现在这家公司其实规模不大，就是一个比较小的一个小firm，算一个精品投行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "然后当时其实成立这个部门的一个主要的原因，也是因为就是我在爱飞这个行业，其实也积累了大概七八年左右的一个经验了。然后之前其实在这个前东家做的还不错，包括我自己每年都是算是销销销冠。对，也培养了很多这个团队成员，他们基本上也都是啊目前行业里面挺厉害的人。后来所以我就有点迷茫，然后我就自己去出去创业。然后在创业的这个包括也做了一些基金什么的事情。但后面发现其实还是需要有一个团队，所以我后来就又找到几个朋友，大家一起做做了这家公司，然后现在规模也比较小，所以我们就想就是更加聚焦和垂直一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "然后我们其实就刚做的时候，其实产业互联网。但是因为投资行业它是有一个周期的，而他这个周期其实发生的会比较快，就比方说我们19年的时候，产业互联网特别热，所以我们那一年大部分是产业互联网项目。但是到了19年中的时候，我们就发现可能这个方向是有一些变化的。所以我们就抽出了几个人去关注消费者相关的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "其实在那个之前，我对消费这块没有特别去研究，因为真的每一年它它会有不一样的风口。比如说14年o two o15年B2B对吧？他每一年都会都会看新的行业，所以就1919年中的时候开始，到目前为止，我们其实已经帮助大概有30到40多家消费行业的客户完成了融资。包括行业也比较多，什么低度酒、气泡水，就是饮料这块。然后食品这块的话有复合调味品、预制菜，然后也有线下的一些比如说连锁咖啡，连锁茶饮，然后连锁的那些比如说零售，餐饮等等等等各个类型的门店。然后包括我们也做一些那种跨境出海的一些项目，就是国内的，比方说大的卖家或者说一些工厂，或者说就是一个小的团队。他们有一个垂直细分领域，可能已经在亚马逊上面默默做了挺久了，而且其实已经算是by side的那种项目。然后在这个过程当中，我们其实除了消费，也会去看他周边的一些服务我们这些客户的企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "比如说有做SaaS企业服务的，或者做一些供应链上的比如说柔性定制什么的。对，总体来讲，我们其实看行业的角度也相对比较综合。对，这个是一个简单的介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "OK请你介绍不简单，介绍好，介绍了好久没关系。我的我补充一下，其实就是也没说，其实你所在的这一家FA其实叫做这个forty two capital对吧？42 42支的。对对对，这这家这家公司，然后最后再补充一下，所以这是一个精品的投行。所以如果说我们的听众中有一些正在创业的，尤其在新消费这个领域，其实就可以找到你，对吧？帮帮他们去融。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "对，大概是其实其他行业也可以，就是因为我做行业比较多，然后累积可能帮助两百多公司完成融资。所以只要是一级市场的，不管是什么行业和方向，其实都都还是可以看一看。然后最近可能就除了消费，就比较火的几个行业也跟大家分享一下。第一个是合成生物学，这个就听着就很酷。他也是一个技术非常前沿，也很很dp应用的场景和领域也非常广，包括什么塑料降解，然后去生产一些这种原材料，或生产一些这种药品当中的一些成分，就非常酷的一个行业。然后另外的话就是企业服务。因为，这块可能从美股吧，SARS所有的，公司的估值其实都非常的高。然后国内也一样。这其实是一个比较长期非常有价值的一个行业，而且它的cycle不会像消费这么的剧烈波动。另外的话还是高科技，国家非常鼓励的这个赛道。各种各样非常前沿尖端的高科技，目前都是非常火的领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "OK我们后面可以再稍微再多聊一下关于你刚才讲的那几个行业。但是在之前，我想我想还是先谈一谈你所在的FA这个行业。刚才你现在讲FA我的理解其实就是帮一批创业者，帮助他们去更好的去去融资，对吧？其实一直在他去上市之前，其实都需要你们去帮助他们。所以我也在想是说FA这个职业是不是它是最近这几年随着国家提创业，他才逐渐说有了一个更加专业化的一个爆发。他其实在过去那么多年好像很少提到FA这个词，就是之前？我不知道这个理解对不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "其实挺对的。因为这个职业其实在在海外不太有，然后因为海外要持牌，以及硅谷其实他们是非常小众的一个圈子里面。国内这块的话其实是算是14年开始兴起的这个行业。然后我也是大概14年的时候入行的，因为其实也一样，就是一开始都是投行，做pre IPO项目比较大，你赚的这个commission比较多。然后后面这样的话就是会有一些本土的，要跟他们竞争。比如说华兴他们就开始从一些更更早期一点的项目开始服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:07",
      "text": "但是一直到就是我前东家以太，他会把这个匹配的阶段放的更早。比如说天使A轮，那显然这么早项目这个commission相对会比较少。所以他用了一个比较非常厉害的一个组织能力，加上我们有一个产品的前端，然后就把这个比较早期的项目这块给带动起来了。所以哪怕是天使轮的创业者，也可以享受到相对比较专业的服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "对然后因为有了这个机制，我们当时公司也培养了非常多的人才。然后那这些人才其实也有很多，后面就自己比如说单独出来，然后成立公司开始做了。所以就整体就是整个行业供给和需求都非常充足，然后包括比较重要的背景，你提到的这个万众创新这个事情，对，所以就开始碰。发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "所以我的理解就是FA它我我就因为它介入的比较早，甚至天使刚才也讲他进去。所以我在想他除了说把整个的这个创业者他要融资的这件故事，他所在的行业商业模式尽可能的专业的讲给这投资者听之外。是不是说通过你的这种FA的这种梳理和研究，其实也在帮助创业者，让他更好的去理解这个行业。我不知道对于这个角度，你们有没有要说给这些创业者，除了F1本身之外的，就融资之外的一些辅导吧？比如说行业更好的研究需要需要去培养什么样的能力，这方面是不是也会对他有一些帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "其实我觉得我们做的还是一个比较综合的一个顾问式的一个服务。首先就像我们比较垂类或者精品的这个小的FA，就是市场上面暂时还没有特别大的名气。那我们可能在拿项目的时候就要靠个人的专业的能力。就比如说我会体现对这个行业的了解程度，然后这个其实是双双方面的。一个方面是说我从创业者的角度去看这个行业，看有什么机会。然后另外一个角度是我从投资的角度去看，就是他对于这个行业有哪些顾虑点。或者他觉得在这个行业里面，什么样的创始人或者什么样的团队是比较合适的。所以它是一个两边的信息，这个信息还是有一定的信息不对称和信息差的那我们平时工作就是天天跟投资人聊天，所以这块其实就会比较就是至少要比一般的创业者会了解到比较多的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "然后还有就是其实融资是一个综合能力的展现，尤其是早期的公司。首先大家对资本市场没有什么经验，所以他要首先要有一些资本市场经验，比如什么时候开始融资，然后怎么去讲述自己的故事，然后怎么跟投资人去互动。包括怎么在这个过程当中，就是你你怎么去接受投资人，怎么去拒绝投资人，就全都是一系列的相对比较偏专业的一些领域。所以我们就会做到一个全程陪伴。包括一些这种法律方面，然后条款方面的一些细节的一些问题，我们都会提供比较专业的建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "然后从我角度来看，就比如说我服务的一些早期的创始人，可能就会更像朋友。就是我可能会接给他提的这个建议，就是是作为朋友去提的。然后比如说一些行业一些最新的动态，或者从投资那边得到的一些最新的关于资本市场未来在这个方向上面还会不会继续投，然后有哪些比较大的风向标的一些转换。甚至可能我会建议他去在这个阶段，比如说招人的时候可以注重这些个渠道。然后可能创始人自己如果平时有一些时间的话，可以去听一下哪方面的课程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "对，所以我觉得就是创业这个行业真的是变化比较快。所以就一个公司的天花板真的有可能是自己的这个创始人还有核心团队。所以就大家所有人都在比较努力的去去学习最新的东西。所以就这块我们如果有但凡有什么这个方法，都会尽可能的提供各类的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "所以我也想跟你再再讨论一下。因为如果站在投资的角度，如果整个市场他的这个资金是充足的或者是过剩的对吧？那相反这种好的项目就没那么多。如果是这种情况下，那那FA的角色会你觉得会有充分的发挥的余地吗？因为这样的话，基本上只要有好的项目，那那这这样的话，以资本的这个嗅觉，它会直接就双方会建立联系了。那这个时候你会怎么看不同的这种阶段，就是在这过程中间FA所扮演的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "作用和下明白，对，首先就我刚刚那个问题其实也说了，IC它是一个比较专业的一个事情。然后专业事情其实应该交给专业的人。你想买个房子都要找中介对吧？那可能融资的时候确实会有更多是不是特别是不是特别常规的一些常识，而是一些很专业的细节的东西。可能这个时候找个FA会非常省时间。当然就很多特别优秀的创业者，他自己人脉也很广。那当然就是在第一轮天使轮的时候，可能就找一些自己认识的这个圈子里面的人，可能就很快就搞定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "对，但就总体来讲，阶段也有很多。你从天使到A轮到B轮到C轮，其实每个阶段都会碰到各种各样的问题。然后每个阶段FA发挥的角色也不太一样。早期的话FA更像是一个陪伴式的顾问，然后有很多问题，然后包括帮你去匹配一些更合适的一些资源。但是到了这个中后期的话，可能还会更多的是就是从数据的角度，怎么去帮你把公司相对来讲既真实准确去展示。然后同时也能展示最好的亮点这个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "然后包括很多公司，其实我们遇到的情况都是，我们但凡可能给他故事上面稍微进行一些调整。他在资本市场上面的一个就所谓的narratives，就他这个叙事逻辑发生了变化。其实真的还是会影响他的这个公司的资本价值的定位的。然后还有一个的话就是目前其实资金非常充裕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "但是同样你也带来了很多这个信息的噪音，就是市场上面其实挂自己是某某投资机构或者投资管理有限公司，或者各种各样的什么合伙企业的又非常多，不一定找得到。然后再一个就是可能没有办法去判断，就可能消费这块，那有1000个公司可能开过枪，对吧？但是你不知道这个时间段，然后你在目前这个阶段，哪个投资机构是最合适。并且每个投资机构里面都有很多的人，那也不不一定能找到最最会去扣扳机的人。所以这块还是需要专业的财务顾问帮忙去筛选信息，然后去匹配的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "我举个很简单的例子，就是我们可能会知道某一家投资机构在目前突然就收紧了，然后这个事情其实别人是不会去说的。对，但我们可能就是从一些聊天，或者就是非正常途径去了解到一些这种比较零散的信息。但同时其实对于创业者来讲是非常有用的，能节省他大把的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "所以我觉得FA确实能其实很大程度上确实能帮助这个创业者，对吧？所以我不知道你们这个行业，你们的收费模式是怎么样的。就是你你是不是你们是不是是以这个融资额的一定的比例来提成，是这种模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "对我们至少现在我这家公司都是按照成功以后再去收费。对我们自己来讲也是个考验，我们需要去挑选到自己认为成功概率最高的，否则可能能力花下去。但是他没有成功，那我们肯定就收不到钱。对，有一些我是知道他会收一个retainer，就很大一点的项目。然后更多就是相当于是你提供一些比较确定性的服务。比如说做一些财务模型，那个可能通常发生在中后期。但是我们现在的话即使做中后期，其实也是基于成功去去收费的一个模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "明白，所以你们其实是先以投资人的角色说这个项目我相信他如果是我自己的我都会投。然后说你们才会接这个项目和我帮你去融对吧？你这么一个逻辑驱动，可能最后像你说的，你帮他成功融来钱，那你们才能后面才能再出来钱这种模式去运营，对吧？我觉得是这么个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "对，是一方面我们自己确实有些时候会投，对我我自己也投了一些公司，然后目前可能发展都还可以。然后另外一方面的话，就是对我们来讲，如果比较早期的接触到这个公司，如果我们只给他做天使轮，这个肯定是收不回成本的。所以就必须他除了能融到我们现在做的这一轮，他还得融到下一轮，甚至再融一轮。这个其实才能把我们自己的这个财务回报做的相对比较高一些。因为我们我们其实也是一个不断在在判断项目的一个FA。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "OK你刚才说你们已经做了几十个项目了，那相当于说一个项目基本上也就两三个月时间就结束了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "对，其实有些会更快，就是我经历的这个就是人生当中最快的三天就搞定了。好的，那那那这个就是一个投资意向。比如说我就是接这个项目带他进投资，从建投资的第一天、第二天、第三天就拿到了一个term shit，就是行业里面说投资意向书。但是前前后后就还是会有一些，比如说筹备或者竞调，然后包括打款，它都是有相应的一些流程。所以正常可能一个项目一个月搞定算是很快，就一个月拿到钱是很快的了，非常快的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "OKOK我觉得我们就简单聊了一下这个FA。接下来的时间我想跟你再聊一下，就是你你所在的刚才你也讲了，其实投了很多新消费这个领域的一就是帮助这个新消费里面这些创业者去去融资。所以我不知道就是你刚才也讲了，我不知道到底是其实我是从什么时间知道的。从应该是从去年才隐约觉得新消费这么一个概念才突然冒起来。但其实我稍微翻了一下，它其实远远不止是在去年，其实前几年已经有所发展。所以我不知道从你的观察来看，整个新消费它在中国到底是一个什么样的一个发展历史上，或者说现在来看。他现在在这整个的那过程中间，他到底处于一个什么样的位置？比如说早期、中期还还是还是一个什么样的阶段。好吧，这块我们先跟我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "分享一下，就新消费或者新零售的概念应该算阿里提出来的。互联网巨头其实喜欢提对对对概念，但其实也没有人能够说明白到底什么是新消费。就是你新消费跟以前的消费就新在哪儿，然后又以前是不是也能匠心消费，其实它是一个比较比较虚的概念，就跟今年的那个元宇宙一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "对，但其实消费的投资一直是一个长期的。你比如说你看海外或者说二级市场，消费品一直是是啊一个比较好的投资标的，尤其是抗周期的时候。但你可能看它那个行业的属性，所以它理论上是一个有周期的，但是一定是一个经久不衰的一个行业。你不可能说20年以后我们就不投消费了，就不太可能。对。但为什么VC可能在这一两年会比较密集的去投消费？这个可能是之前不太就在国内来看就是比较少发生的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "其实原因也比较简单，就是14年的时候大家都喜欢投这个移动互联网。对，因为那时候移动互联网的红利，然后大家其实都喜欢投平台级的公司，因为就是你平台的几个公司就是winner takes off，就是滴滴对吧？美团虽然说我们现在说反垄断，但本质上它的这个商业模式一定是就是我可能1000个公司，然后100个拿到钱，100拿到钱，然后疯狂往前冲。可能十个变成行业里面相对比较头部的。然后最后可能就觉出来前三就是可能掉掉到第四，你可能都会觉得就不一定有这个投资价值。所以当时的投资逻辑都是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "然后一直到可能最近来看的话，就是平台的机会越来越难了。就是没有什么移动互联网的红利，就是红利的一些增量了，包括产业互联网其实也越来越难了。因为这块其实也发展挺久的了，所以可能能够投的标的就变得比较少，尤其是以前投TMT的一些投资人，他会在to b和to c里面去选。有些人选了比，然后剩下可能就还是喜欢去看一些to c所以这个时候消费品它的好处就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "首先其实大家也发现，目前因为有一些渠道红利或者流量红利，还是可以通过短期去砸拿钱去烧钱，然后把它烧出来的那比如说你的这个品牌的知名度，或者说你的这个渠道的销量，是可以这么做出来的。然后我们先不说质量，就是它是可操作的那所以在这种情况下就是给融资有了一个理由。并且真的我们也看到有很多消费品公司，它能在很短的时间，一两年的时候就做到可能比如说11的销售额对这个是非常高的。就传统的消费品公司，尤其是这个抛开电商，就是你要传统渠道这1到10亿可能要做好几年。对，所以这个是就是大家能看到一个比较好的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "然后再一个就是为什么感觉好，最近这个消费品我估计这可能也下下一个问题。我先说了，就可能最近消费品没那么热了。也很简单，就是AC其实投完以后会去看它的这个表现，就是发现很多公司它的这个销量，就我数据是做出来了，但是不代表他这个数据是可持续的。有可能他就是做了一些在其他的一些渠道上面去做了一些投放，然后他确实在这段时间OK了。但是一旦把这个投放停了以后，他的数据就继续往下掉，他这个复购可能不好，并且他对于这个渠道的依赖非常的高。他没有其实讲白了就是自己没有建立品牌，然后也没有建立自有的渠到，所以就会相对来讲比较vulnerable。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "就是碰到经济下行的时候，所以再加上有些其实对于VC来讲，就是大部分他们投的公司都是会挂的。就是他们的这个商业模式，就VC有商业模式是我投100个，只要这里面有一个可能给我带来了几千倍、几万、几万倍的回报，我整个基金肯定都回来了。并且我的这个performance肯定是超强的，而且历史上面都是这样子的。所以VC是喜欢去去赌，会去撒网的。所以他们撒完网以后去阶段性复盘的时候，发现可能确实消费这块儿第一不会那么快。然后第二就是短期来看也没有特别好的一些案例，所以就这块就会收手。所以就所有的这个行业所谓的资本的一些风口，其实都是这么来的。就大家疯狂出手，然后赛马看结果，然后不管结果好还是不好，他一定会过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "对，所以你刚才讲的有一点，我我我也我也我记印象蛮深。就是说其实很多包括刚才最开始也讲了，下半年其实大家投的很少了，包括这些新品牌的数据，其实跟以前比也并不是特别好。这就很奇怪，像你讲其实那也就意味着其实很多之前大家VC投的钱，都被这些新品牌的这些品牌商拿去做做投放了。那这些钱我就不知道有多少真的是用在这个产品的本身，对吧？那用在这个对于用户提供价值本身，这个其实是你能够持续建立品牌的一个基础。那你能够用投放，那你相关的其他东西没跟上，那注定你这个东西可能就有可能是昙花一现，对吧？就是这个所以你看就你没有牵头了，那他的这个数据就立马就下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "但一个方面就是我们也见过团队特别精心打磨产品的，但投放能力不行，他还是出不来。所以我觉得消费品的一个创业是一个越来越需要综合能力的。以往可能大家喜欢投纯线上团队，就是看你这个超能力。因为线上起量快，而且全国范围内快递这么发达，除了冷链会稍微有一点限制之外，你基本上都是可以妥投的，没有什么限制。而且线上其实投放相对也比较偏标准化。但正因为这些特点，就会导致线上的这个流量越来越贵。而且对手其实特别容易模仿你的这个投放策略，但凡谁可能找到一些流量红利，然后瞬间就没有了。所以我们当时是20年年初的时候，我们发现可能线上这块就纯线上团队不一定能hold住了。所以我们当时选了那个食品饮料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "食品饮料这个赛道就是团队或多或少会要有一些线下的能力。不管你是走CVS渠道，还是走这个卖场KA，还是说你是走这个餐饮，就会有很多线下的一些。然后是你的团队相对可以有一些差异化，并且能够跑出来的。对，所以就是呃我们的这个客户他就是不同阶段，尤其是往后走的时候，就会发现公司变得非常庞大，然后有特别多的部门非常综合。可能就是一个比如说A轮的这个消费品公司，它可能已经有线上团队，线下团队，甚至比如说线上你再分的比较细一点，你可以分什么公域、私域，甚至你可能按平台，什么天猫，然后抖音，对，就会，我觉得未来可能是非常考验组织能力的一个一个时代。就是所有的消费品公司都要快速的增强自己的组织能力，并且尽可能比这个竞争对手可以把这个优异做的更好一点。可能当竞争对手他因为投放大家其实都差不多，竞争对手可能组织能力不太行，那你能够一就是一直躺，也不是说躺赢，一直坚持下来，可能晋升到最后，你可能就剩下这个细分赛道里面相对来讲比较不错的头部品牌了，我觉得是这样的一个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "对那如果我们再回到刚才你讲的那个，就是你其实你也提到说这不这个新消费到底怎么定义，其实大家业界也没有一个标准的说法，所以你的感觉来看，就是这些新的消费品牌，他们跟传统比到底有哪些不一样呢？为什么起了一个新？当然这个是其实是阿里起的，确实是。但是大家确实跟之前你自己的观察有没有一些确实有一些不一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "我觉得第一个就是它的渠道会很新。我们现在很多消费品的品牌会发现它的渠道也是近一两年可能才涨了，还OK的。比方说有做社区团购的，然后做那个呃新零售就是o to o的，比如说像京东，然后美优鲜这种。对，这种渠道其实以前可能三四年以前他们自己还很小，那肯定不会说有品牌我专门去做这些渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "然后另外的话就是流量，流量因为每一年都会不断的在变化，最近比较火一点的流量可能是抖音，比如说抖音直播，或者说包括线下。线下其实也会有比较比较火的一些还有红利的地方，比如说像会员店。所以我觉得新消费公司他其实就现在对于这种新的机会的把握。我们其实往往再往头几年的一些消费品公司看，但凡现在他的这个销量还在的，然后一般都是还是能够踩上这个当前的红利的。你不能靠吃老本，就因为红利是会衰竭的。这些公司它通常都还是能够不断的去去探索新的渠道，新的流量。并且它的有一定的这种数据能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "对，因为当你这个渠道或者流量来源比较多的时候，你可能就需要去有一个相对。也不说数据中台，就至少你要有一个精细化运营的一个思维，否则的话其实你内部的资源没有办法分配，然后你也不知道可能哪个渠道是效率最高的。然后你也没有办法根据这个公司它目前的这个战略去调整你的渠道分布。所以我觉得这个是跟传统的一些这种品牌有比较大的区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "对我觉得这个确实是。但是我我我自己作为以这个行外的观察者的角度，我自己对这个新零售或者说对新消费的理解，其实也有一个可以跟你探讨一下。我自己觉得这个新消费其中有一点是跟之前老的不一样的。就是他所目前新消费的这个消费人群，其实是完全跟之前不一样。我们讲就是现在很多的这些新的消费品牌，其实它定义的消费人群很多都是某一个细分的群体。比如说95后对吧？那九五后这一代的这这这些群体，或者是说他抓了某一个比如说中产阶的一个群体。这些东西，这些群体它本身的消费的内涵和消费倾向，跟之前肯定是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "就是基于他的这个目标群体的聚焦和定位，才导致是说我到底给他的deliver一个什么样的产品，比如说什么什么中中雪糕也好，新茶饮。那这个东西才是说跟之前的那些老的产品，在无论是在产品的品质也好，还是说在价格各方面都不一样。我觉得这可能也确实是跟之前这些老的传统的消费品牌所所不一样的一些地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "但不管怎么样，老的新闻品消费品牌它其实也会有这个目标人群的定义。但是它的定义，我觉得就是不会那么精细化，或者是说老的目标那些小品牌，它只要一涨，它就有可能会成为一个很大的一个品牌。但是，现在我觉得这些新消费品牌，它其实是目标人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "我觉得每一个人创业者，他的起步一定是一个很窄的一个细分人群。这个窄的细分人群，也不是说就不可能诞生大的品牌，但你诞生大的品牌的可能性，我觉得就不会那么大。你可能会做一个精品品牌，或者是细分品类的品牌，或者别人非常认可你抓了一位人群。但是除此之外，你想做一个全品覆盖全人群的品牌，我觉得可能难度就很大了。我觉得这可能也是从另外一个角度去理解这个新消费品牌跟之前不一样的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "对，就这种可能比较容易发生在还有一点价值观的那种产品，美妆个护，其实就是很多你会发现很多产品它的本质上它的成分是差不多的。但是它包装还有包括定位以及价格带可能都很不一样。原因就是你刚刚说的，它其实是针对完全不一样的这种垂直细分的人群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "然后我们可能因为最近做的比较多，还是偏那种食品饮料这种基础民生的一些项目。对，这种项目可能它就不会像分的这么的细，这个也是跟他这个产品本身的这个属性行业属性是比较相关的对，但我自己感觉是说从一级市场或投资角度来讲，肯定还是需要去找一个大品类大人群。然后最好是那种很是的，最好是一听这个价格就是万众可以接受的，这种是市场能够做的比较大的。但是那种带有一些价值观的那种，确实还是需要品牌上面有一些差异。但是最终它还是会长成，至少在国内目前的这个环境下面，VC还是希望自己投的这个公司，它是一个平台级的公司，就是一些产业的投资人，他会觉得说我可以基于我自己的产业布局，然后去收一些这种品牌调性，或者他的针对的人群跟我现有的产业有互补，然后业务上面有协同的一些。对，这个还是产业和这个VC投资的一个比较大的区别。所以我们看的更多的还是那种比较大众人群的一些项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "所以我不知道你怎么看说如果是站在帮助创业者去融资的角度，或者在投资人的角度，大家除了刚才讲的，除了之前互联网的这些技术，或者说平台少了之外，没钱没去处之外。就是大家去判断新消费未来会成为一个朝阳产业的核心的一个判断逻辑到底是什么。大家觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "这个供给上面其实之前还是比较粗放，但是现在会有一个精细化的过程，就是中国整体制造业的发展，还有就是审美，其实不同的不同年代的创业者，他们做出来产品的审美就是不一样的。这个其实也是跟整体的国内一个审美教育的发展是息息相关的。所以就是很多90后、00后的创业者，他们做出来的东西就是非常的在审美上面，就跟我们这些80后的不太一样。对然后再一个就是我觉得也是因为很多基础设施已经相对比较完善了。所以哪怕不融资，其实很多这种新的品牌，新的产品也是能够在比较早期的时候就被自己的受众知道的。只要投放可能相对偏精准一点，那这种就比较容易去鼓动更多的创业者过来创业。其实我身边有很多创业者，有些他可能都不是全职在创业。但他做的这个品牌还是有自己的特定的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "用户群的那他怎么就不全职，怎么就能把这个品牌就做了一个品牌出来，他他到底具备了哪些，或者说他抓住了哪一点，对吧？基本我自己理解，其实消费领域它其实是整个产业里面，它产业链最长最复杂的一个最复杂的一种产业形态。像你刚才讲的，他其实特别考验一个人的全产业链的这种资源和组织的整合能力。任少了任何一环其实都都不可能。所以你刚才讲的这个，他比如说坚持就把这个事搞成了，其实前蛮厉害，他肯定是抓了抓准了某个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "对，就看他想做多大。如果说正儿八经要融资，肯定是要全职，而且就要all in，而且团队的规模，还有包括团队能力要很强。但是如果有一些产品，它是属于那种覆盖一些小众人群就可以了。然后其实市场上面有大量的第三方机构就是你投放，然后你做电商，其实你都不一定要有自己的团队。你可能把这个产品这部分已经做的很好了。那其实第三方还是能够帮你去承担大部分的这些职责的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "当然就是这样的创业者，其实他他算是一个个人选择，就是我就想做一个小而美的事情，但我不想做大，我可能确实也不一定我做的这个东西它它是一个大的行业，所以还是有这个可能性的那我之所以这么说，是因为就是不要所有的这个消费品的创业者都觉得说我一定要融资，我一定要做特别大。其实每个人的能力或者每个行业的属性，以及不同的时间点，决定了你的事情到底能不能做的非常的大。所以就哪怕就是，你兼职创业，或者说就投入一点精力，只要你产品是有差异性的，这个市场还是会接受你的，C端用户还是会接受你的。就不是说VC不投就不是什么好的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:17",
      "text": "OK那如果是VC去投一个消费品牌，他们一般主要看重哪些方面或者哪些角度，这中间有没有一些共性的一些规律？那你肯定基于这个共性的规律，你肯定是准备你这个融资的材料，就给投资者讲一个故事，我看我们好，这中间到底是有有没什么可以给我们分享到的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "首先就是所有的创业都是要看团队，因为本质上投资就是投人。有很多项目其实比如说刚开始说我要做某个方向，比如包括今日头条，就是他他在那个创业的时候，他他创业之初也不是做这个方向的。对，所以当时投他的可能A轮的投资人都投的不是目前在做的这个事情。对，所以为什么VC还是非常看重这个创始人还有这个团队的背景的，就是包括你的背景是不是跟你现在做的这个事情比较匹配，你们团队的能力加起来是不是比较互补。包括有没有一些成功创业经验，或者就比如说高科技，你要有相应的一些技术，同时你可能也要有商业化的能力，这些是一个比较综合的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "然后另外的话会看那个赛道，赛道这个事情其实还是比较重要的。因为比如说天使轮的投资人，他投这个项目，他肯定会想说这个项目在A轮的时候有没有投资接盘。所以也大家不能一定要顺势而为，也不能逆着行业走。所以就这个行业特别冷的时候，你去融资，你花九牛二虎之力，其实也不一定能融到特别好的这个结果。然后还有就是比如说你确定了这个团队背景，然后确定了这个赛道，然后你可能需要有一些MVP的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "我也就遇到过很多这个创始人，他可能明明其实是有能力然后去做一些这种产品原型，或者去把这个产品推向市场，然后获得一些这种初步的反馈。但是他就等在那边就说我融到钱我就怎么样。对，这个其实也是不好的，尤其是行业下行的时候，就肯定还是需要一些自己的一些commitment，包括有一些数据来来来先说话的，否则。其实VC也很难很难去判断，他可能就说我觉得还不错，但是我可能先观察一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "所以你刚才讲的那些连他连LMVP都都不做，那他就等着钱来，他他是要降低他的风险吗？还是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "我很多很厉害创业者，他可能还没有离职，这个VC就跑上去说你说你离职，你一离职我就给你多少少钱。对，但这个是非常小的，就很很稀有的这个案力了。对，但是就是在行业这个风口期刚起来的时候，因为那时候可能供给也不是特别充分。你如果说是一个比较好背景的团队，然后做的这个想要做的这个赛道，并且你其实有一定的基础的能力，然后大家也可以去观测的出来。即使你可能产品没有上线，还是可以用的。就是我当时因为有一个项目，就是产品，样品算出来了，但也没有完全出来，就拿了两轮的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "这个在消费品，比如说去年年中，就是去年年初到年初不是疫情。然后疫情结束以后，年终到下半年可能9 90月份的时候，那个时候特别好拿钱，然后就哐哐哐就是兼容天使。然后别的机构知道了以后，只要是特别好的机构投，然后大家就会在其实没有发生特别本质变化的时候，就再做一个加仑。我们当然也是很很劝创业者，就是你你看到这个行业的势起来的时候，你就应该在行业起来的时候多拿钱。因为后面就肯定是不那么好拿钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "对，包括今年下半年就不太好拿钱对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "对对对，但也要看阶段。比如说我去年做的那些天使轮pre a的这种项目，然后在今年可能如果顺利的话，他自己发展比较快的话，基本上在现在这个时间点也融完B轮了。所以他就在接下往往下融，其实还是好融的。因为就100个天使，然后可能20个拿到A轮，然后十个拿到B轮。那其实本来B轮的这个标的就没有这么多，所以就是B轮的机构还是会去持续去看的。它这个时间的传导是一个对他也是按照这个顺序去传导的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "OK你现在就是辅导的这些公司里面，基本上大家都在哪个融资的那个阶段里面。第七轮的还是比较慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "比较宽。我们天使假设部分行业的话，我们是天使到D轮都会做。但是消费我们现在接早期也会比较的谨慎，除非是一个比较新的行业，或者有科技含量的一些消费，就是消费科技或者说偏医疗的消费，纯纯就是消费品的消费，我们可能就只会看A轮以后的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "所以我刚才为什么问这个问题呢？其实还是想说通过这个，因为你可能比如说有的你之前帮他融天使了，甚至用play a然后到A一直到D你可能都会帮他们。那你一定会看出来说这些消费品牌的公司，从他从天使还没有这个MVP到他到比如说C轮D轮已经颇具规模了。这中间一定有它的这种发展路径和和规律，对吧？从产品从从用户定义，从最早期的这个产品雏形，然后到这个种子用户，到流量运营，然后到这个产品的进一步迭代，到流量的放大。我不知道这中间你能有一些，比如说我不知道可不可以，这有没有一些公司可以给我们分享一些例子。比如他怎么他这中间到底是一个什么样的有迹可循的这种规律和路径在里面。也对这些品牌消费品牌的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "我想想看能不能分享几个案例。比方说就是我之前服务的一个项目叫做珍味小梅园，他是做那个预制菜的，就是速冻产品。对，但是不是那种速冻饺子，它会是比如说酸菜鱼、荷叶鸡，这种其实是预制菜。上海其实还挺普遍的，尤其可能家里年轻人比较多，然后自己不愿意烧菜。你其实还是买来预制菜，然后稍微加热一下就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "对，这个行业属于比较新，所以公司当时出来融资的时候，他的也属于一个相对比较偏稀缺的标的。而且这个产品它是冻品，所以它对于冷链的履约还是有一定的要求的。然后同时也是非常综合，就是你供应链的话，你上游要通到原材料。对，因为像比如说鸡肉、牛肉，它的价格还是会有一些波动的。对，然后往下的话你要去管所有的仓配履约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "然后这个公司它是属于一个渠道能力很强的公司，在A轮这个阶段的时候，它其实已经有线上线下线下。它还分KA商超和一接这种小店。然后包括可能接下来会自己有这个自营的门店。是我见过的所有消费品公司里面，就是在非常早阶段里面就这个快速去去建立很多渠道能力，并且他这个部门能力也非常综合的一个项目。我觉得他其实成功的点就是首先创始人背景还是比较符合的，就是他自己是传统商超的体系。然后后面对后面去了深圳电商，然后又去了大的互联网平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "所以它的这个人脉资源，然后自己的这个思维模式，其实有这个传统消费品的，同时也有这个互联网公司。所以相应来讲它的整体的团队能力会很综合。就什么样的岗位，我既有to KA的一些人，他是跟传统渠道打交道的，然后我也有一些这种互联网的团队。所以他的他这个团整体团队搭建的速度就要比其他的这个创业项目更快一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "然后再一个的话就是创始人其实年纪也是77879，就不算特别年轻，然后也不算特别年老，就是比较合适的一个区间。所以整体它它也比较成熟。所以在这个管理，就包括怎么去处理各个多个部门，然后每个部门其实风格还挺不一样的，所以在这块有比较强的管理经验。所以我觉得这个可能是比如说90后的这个创始人就比较相对来讲比较难做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "然后再一个就是这个创始人他还是属于非常能够快速学习的。因为我当时帮他融天使轮的时候，他完全没有接触过融资。所以其实整体对于这个资本市场也是比较陌生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "然后包括怎么去跟投资人打交道，怎么去回答投资相应的一些问题。因为其实正常人在回答问题的时候，大家不会是那种可能都是说想到哪说到哪了。但是融资的时间是很紧凑的，就可能40分钟就要聊个明白，你90%的东西都要聊出来。这种其实对于业务型的创始人来讲还是有点痛苦的。就是投资问一个问题，他就陷入到业务细节了。但其实投资问的是一个比较抽象的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "对，像这块其实我是陪着他一起打磨了挺久的，但是他每一轮的进步都非常的快。后来我就问他，我说为啥你这个路演的能力其实进步的还挺快的？就是从一个跟VC不太能聊得到一起，然后现在就他跟VC聊是大家都是同样的这个话语体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:51",
      "text": "他说你教的好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "一方面我教的好啊，当然其实还是帮他把很多这种问题应该怎么回答，我们两个都很认真，就是我把它全都写出来，他天天去背。虽然这个部分还很很有效，短期很有效，就是因为很多词他是不知道对方什么意思，然后对方希望他回答那个词，他可能也没有办法回答出来，但是就短期之内还是能够去练出来的。他他就是平时没事儿，他就看各种什么创投圈的一些文章，然后分析什么的。所以就自己还是在不断的下苦功，然后不断的去跟资本市场去去进行一个接触。所以就是在他融了四轮的时候，就显著的觉得他每一轮的这个融资能力都非常的强对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:37",
      "text": "OK，对，说到这对，说到这，我突然想到一个，刚才也提到说想到一个也是算新品牌，就那个中雪糕。我不知道这个品牌你有了解吗？就是我我其实搞不懂，其实我对这个品牌，因为我没吃过它的一个雪糕，但是因为他那个价格实在是定的太贵了。但是你就雪糕这个产品本身这个品类到底是什么东西来支撑它卖那么高的价格，对吧？这个我其实一直是打打一个问号的。如果是站在消费者的角度，我觉得他其实是没有提供额外的价值的。所以换句话来讲，对于他这种定价体系，结合他的目标人群的定位，综合来看，我自己是打一个问号的。所以我我我不知你怎么看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "他这么做其实也是比较理性的。除了他之外，其实之前也没有其他品牌能够电商上面能够完全从电商这个渠道先走出来。而且这个雪糕类的履约是非常的难的，就是你必须要全程冷链，否则的话就淡淡化疗不行。所以他定这个高价也是有些时候可能也是无奈。你不留这个物流履约费用的话，你后面这个整体的公司的边际利润是会非常的难看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "所以它的定价盘的时候，它就不是从这个线下的雪糕的角度去定的。这个价盘。它就是按照就是我所有的这个make up全都加起来，我理论上应该要定到一个什么样的一个价位。再加上它可能是相对来讲比较。比较早把这个雪糕的价格锚定到比较高的。所以它还是后面通过很多营销的方式让大家知道这个品牌。并且他从可能一些原料，包括讲故事，去符合他的这个定价，还是有很多人去搬运的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "因为我觉得现在国内整体的市场，就是消费市场，我觉得还是有一点点两极分化。就是可能特别贵的东西，包括奢侈品，然后包括什么某某版的爱马仕，什么牙膏中的爱马仕，雪糕中的爱马仕，就这一类其实肯定会有人买，而且不差人买，大家都会疯狂的买。但同时可能拼多多9.9块也是疯狂的会去买。包括在同一个人身上也会出现这两种行为，所以就整体消费市场，我觉得是一个特别有意思的一个市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "对，还有另外一个我也可以想跟你探讨一下，就是对于那个叫五码内衣或者五码女装，我觉得这个也我也觉得很奇怪，按照这个因为人本身，他每个人的性格、体态，他的体重都不一样。所以说按道理讲你应该是给他提供精细化的SKU了，对吧？那现在现在反了说我只给你提供一种均码的，这个我也觉得很奇怪，就是他是他他他真的能满足别人的这个需求吗？当然这个我能他可能我自己理解可能是站在供给的角度，我怎么样去降低我供应链的复杂度，对吧？我降低我的库存，我不需要那么多SKU，我就一个，这我也觉得很奇怪，这也算是性消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "这个其实有点消费心理学，我原来其实做过一个服装的一个供应链的项目。然后我跟那个创始人其实聊聊了很久，就是他他跟我说是每一年经济的情况，包括整整体是怎么说就大的这个社会风潮，它都会影响服装的款式。可能比如说1415年的时候，那个时候很多服装全都是带珠片亮钻，就布灵的那时候大家整体的这个状况是非常想要去争取，或者想要去炫耀。但是可能进入到1819，然后就整体大家会穿的非常宽松，所以那时候会有帽衫，婚礼就出来了。包括像什么老爹鞋，这种越舒适，然后越放松，然后越让你无性别，然后越垮的衣服，反而会变成一个潮流。对，所以其实我觉得无尺码内衣在某种程度上也是契合了这个就是我就是要舒服就舒服，是我最佳的状态，我整个心理状态很很放松，然后我很安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "就包括可能疫情之后服装还有很多消费品其实是在打安全这个概念。包括你比如说你买一件衣服，他告诉你安全。你可能就是在疫情发生之前，你不会想到说我买这件衣服是为了安全。但是疫情之后我见到有一些消费品品牌，他拿这个点作为一个诉求。但是大家也很白银，所以我觉得很多消费品它是一个社会心理学。然后其实从这个角度去出发去设计产品，也是一个非常有意思的一个方向和思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "对，这个我倒确实是，包括现在很多书都跟这个都跟这个安全去挂钩，各种各样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:27",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "另外我想提一个，我自己觉得是特别一个我认可的或者说比较成功的一个新消费品牌，就那个线下咖啡那个manner的咖啡品牌对吧？这个你刚才其实你也讲了，你们也会看这个，包括咖啡这个细分的这个赛道，这个领域对不对？所以我就我我一直在看manner它这个模式我觉得还蛮好的，因为它每一个门店的面积都不会很大，他其实要做的就是把咖啡这件事情，口感和品质做到更好。然后把每一个门店的毛利尽可能的把正对吧做好，然后复制起来了。那门店面积又不是特别大，那又比较好复制，同时跟星巴克比，同时跟这个甚至跟这个叫瑞幸对吧？他其实他们都是蛮不一样的一个。他们不打那个星巴克的场景，也不打瑞幸的线上，我觉得这个还是蛮好的一个，就是能给消费者真正能提供价值口追求咖啡口感的资本人群一个好的一个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "对，首先咖啡是个非常好的一个产品，因为它毛利只有90%以上，所以咖啡是可以支撑非常多的线下店的。就是你会看到星巴拉克这种国际大品牌，然后包括manner这种新锐品牌，还有就是这种其实谁都可以做咖啡品牌，而且那个咖啡品牌可能都挺火的。但前提是可能你也在上海做，可能上海的整体的这个环境，就包括manner是起家起在上海还是非常有利于这种独立的咖啡品牌，去做自己的深耕，然后渗透，然后不断去成长。因为我我也跟很多做小众咖啡的一些品牌区域，我觉得其实当时曼娜跟他们是算是一伙，就是同一批做的对。然后从他们角度来观察，他们其实也不太理解说mano为什么要扩张这么快，以及他是怎么做到扩张这么快。当然这个背后是有比较强的资本去驱动的对，所以我觉得其实怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "我觉得咖啡其实这个事情能够起来。一方面可能是因为确实需求还是在的，而且咖啡这个东西它是一个缓慢上瘾的。然后你可能如果天天喝的话，你的消耗会越来越多，而且你可能喝完了大众，你就要喝一些独立的、精品的、小众的对，所以就是一个城市的咖啡馆可能数量它会是越来越多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "然后再一个的话就是我觉得还是一个基础设施，目前比如说可能开店相对来讲比较偏标准化，就不像哪怕你是可能是开街店，就开商场店更不用说了，是非常标准化。你特别能够大规模的去拿这个点位，只要你是一个比较好的品牌，然后现在可能甚至开街店都有各种各样的这种第三方，他能够帮你去尽可能标准化去搞的一些店铺，还有就是上这个外卖体系，对，然后也能扩大你的这个受众人群。所以我觉得综合来看的话就是，对，有了这些可能会让哪怕是线下创业看上去比较复杂的一个事情，也会相对来讲越来越容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "OK。所以到现在我们我们就总结一下，我们之前其实刚才也举了几个不同细分领域的一些新消费的一些例子，有一些场景。所以如果我问你一个说你作为你个人投资的角度，对吧？你参投，那你会比较看好未来哪些领域的这些消费的一些赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "我自己喜欢投基础民生类的，就是投那种受众比较大。对，因为我觉得这种相对来讲，它的这个基本盘会比较稳健一些。它不是一个那种增量市场，是一个从零被创造出来的需求。他应该是一个大众的需求的一个升级版。所以就是投存量市场的升级，而不是投增量市场。对，我可能我投资的话话会比较看人，首先可能我跟这个创始人会有比较聊得来，然后我也比较认同他的价值观。同时他的这个能力，就因为我可能也见过比较多的创始人了，我也比较想投那种相对成熟，然后能力也相对比较齐整的这样的一个团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "OK，所以你刚才讲的那个基础民生类，元气森林在你的领域这就算一个新新品类对吧？就完全是一个新的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:03",
      "text": "不不不，它还是一个存量市场升级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "就是升级的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:08",
      "text": "对，碳酸饮料升级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "OK就零脂零卡？这种算基础饮料？做了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "而且它其实它现在其实就是整体的那个饮料，就各个领域的饮料，包括其实乳制品都是有布局的。所以他这就是一个非常基础民生的一个一个消费品的一个对umbrella的一个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:31",
      "text": "另外我最后我其实想跟你探讨一个话题，就是其实作为新消费品牌的另外一种渠道形式，就是跨境出海。这其实也是你关注的，对不对？对，因为我也发现，我觉得现在是不是一个机遇。因为现在就依托平台，比如说像亚马逊，像深圳一大批卖家被封号了，它上面经营的这种风险其实蛮大。那这种情况下，未来如果做跨境出海的话，依托独立站的这种形式是不是会成为一个主流的形式？如果是这样的话，那基本上会带来一波的很多的从亚马逊这种大的平台会迁到这个独立站上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "其实我们观察下来就是大卖家，或者说被封号的那种大卖家还是比较偏传统。他那个产品本身可能差异化不是特别大，然后大家同质化会比较明显。所以他可能会通过一些刷评价等等这些方式去运营他的这个亚马逊账号。但是就是比较新的或者说VC想要去投的那些项目。他们可能通常比如说是在某一个垂类有有自己的品牌，而不是所有的品牌或者没有品牌这种状态。而且他是会其实亚马逊跟独立站同时做，然后甚至可能一大部分是在亚马逊。因为总体就是从流量运营的角度来看，亚马逊还是一个相对比较高效的一个流量运营平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "但是越来越多的这样的卖家，他会去比较看重自己独立站的一些运营，然后可能更偏品牌侧而且他们倒不是说觉得说亚马逊会封号或者怎么样的，主要可能还是就比如说做了独立站以后，可以更好的去服务自己的客户。因为我我觉得未来这个跨境这块儿的趋势，其实还是一个比较明显的。就包括我们现在看很多国内的消费品，他可能这个品牌从打造开始就是往这一个国际化的品牌去打造的。比如说像一些消费电子，它其实很多需求大家是通用的，甚至可能海外的这个需求会更加强烈一些。然后包括一些美妆个护的一些品牌，只要它的这个产品是一个相对调性上面还是比较偏向国际化的那未来他可能国内做的还OK的情况下，哪怕是找一个第三方，然后先帮他去做一些海外用户的一些小规模的测试和推广，其实都还是有这个出海的一个潜力的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "对我我自己比较看好跨境出海这一块，因为广州还是深圳，那家公司叫西运。这家公司真的是发展太快了，基本上跟现在优衣库差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "是的，对，但是这家公司其实一直还是蛮低调的，包括这个投资行业，在他比如说初创的时候，其实也大部分机构也不是特别了解。对，然后包括像因为是他是在服装赛道，其实服装赛道也是最近VC非常热的一个赛道。在这个赛道上面除了像石印这样子的平台加品牌，然后还是会有很多VC去看供应链的。因为这个新颖，它的本身的这个模式创新也是离开供应链的一个推动的。如果说它的这个企划到这个小单快返的这个速度没有那么快的话，他其实是没有办法支撑他目前的商业模式的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:55",
      "text": "所以我们在找的一些标的，其实也是去找能够去提升服装整个行业的效率的。比方说柔性定制，就是定制化程度到底能够多高。最高的定制化程度就像我有一个客户，他能做到一件起定，然后完全柔性没有任何库存。就你下了订单，48小时之内就可以发货。对，这种其实是一个服装柔性定制的一个比较理想的一个状态。然后包括还会有一些这种协作软件，可能在这个设计端可能就可以去3d mark up。或者说我在这个生产端，有哪些方法可以让我的整整体的服装的翻单效率更高。然后包括在这个可能再往前一步的话，就是这个测款我怎么样测款的这个效率可以更高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:39",
      "text": "所以我觉得其实很多行业都是值得再做一遍的，就是有很多种方法，然后都可以让这个行业你但凡可能提高了当中的一个环节的效率，你可能就能改变这个行业目前的整体的一个生产的一个状况和模式。所以就是基于这样子行业的一些改造的，比如说我们算智能制造项目。对，这一类其实也是最近VC会比较关注的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:04",
      "text": "对，这个算服装也算智能制造。就你刚才讲的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:09",
      "text": "对，算了算了。因为对，就是因为我们现在看项目大部分还是基于生产环节某一个环节的改造。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "因为后端供应链很很关键，就是这个对吧？而且这个恰恰也是我们国家的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:25",
      "text": "服装品牌很难，服装还跟食品饮料不一样，服装品牌大家会很难去投，但是服装的这个生产效率这块的迭代和改进还是有比较大的空间的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "是说我阿里也成立了那个服装的供应链，那个公司叫啥我忘掉了。对对对，就想着赵主任去做去发力。谢谢Kelly。对，后面如果有哪个细分领域的专题的话，后面我们再聊，再请你过来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "好行好，谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "新消费领域近年来备受关注，但同时也面临行业周期变化和投资者审慎态度的挑战。新消费品牌相较于传统品牌，展现出渠道创新、精准品牌定位及聚焦特定消费群体的特点。创业者在不同发展阶段需应对独特挑战，如早期需快速获得市场认可，资金充裕时则需高效融资。消费品牌增长还需关注品牌建设、渠道拓展及供应链优化。未来，跨境电商、独立站等新兴渠道及智能制造、供应链技术革新被视为新消费品牌发展的机遇。整体而言，新消费领域充满挑战与机遇，创业者和投资者需密切关注市场动态，把握未来趋势。",
    "qa_pairs": [
      {
        "question": "FA（财务顾问）在早期阶段更像是什么角色？",
        "answer": "在早期阶段，FA更像是一个陪伴式的顾问，会在投后持续关注公司的表现，并帮助创始人梳理业务逻辑，对接投资人，准备材料和进行路演等。",
        "time": "00:00:21"
      },
      {
        "question": "新消费领域的投资情况是怎样的？",
        "answer": "新消费领域在上半年融资试点频繁，但下半年逐渐遇冷。我们作为FA公司，上半年会接触到很多新消费项目，下半年也开始关注消费者相关的项目，并已帮助30至40多家消费行业客户完成了融资。",
        "time": "00:01:27"
      },
      {
        "question": "贵公司专注于哪些行业提供FA服务？",
        "answer": "我们不仅专注于消费行业，如低度酒、气泡水、复合调味品、预制菜、连锁咖啡、茶饮、零售、餐饮等，还包括其周边服务行业，如SaaS企业服务和供应链上的柔性定制等。同时，我们也涉及跨境出海项目。",
        "time": "00:04:52"
      },
      {
        "question": "Forty Two Capital是一家什么样的公司？",
        "answer": "Forty Two Capital是一家精品投行，成立于2014年，由具有丰富行业经验和成功融资经历的专业人士创立，旨在为初创企业提供从天使轮到Pre-IPO阶段的全方位融资服务。",
        "time": "00:06:17"
      },
      {
        "question": "FA行业是不是随着国家提倡创业而逐渐专业化并爆发的？",
        "answer": "是的，FA这个职业在国内大约从2014年开始兴起，伴随着国家对创新创业的鼓励而逐渐专业化和快速发展。最初由投行主导，后来本土的FA机构也开始提供更早期的项目服务，从而形成了一个供给充足且需求旺盛的市场环境。",
        "time": "00:08:34"
      },
      {
        "question": "FA除了帮助创业者融资外，是否也会帮助他们更好地理解行业和培养相关能力？",
        "answer": "是的，通过我们的FA服务，不仅将创业者的项目故事和商业模式专业地呈现给投资者，还会帮助创业者深入研究行业，培养他们所需的能力，从而在融资之外，也能获得专业辅导和行业洞察。",
        "time": "00:10:01"
      },
      {
        "question": "在早期阶段，你们作为财务顾问如何帮助创业者？",
        "answer": "我们提供全程陪伴式服务，包括但不限于市场信息获取、融资策略制定、与投资人沟通交流的专业培训，以及法律条款等方面的咨询服务。我们会基于自身丰富的资本市场经验，帮助创业者更好地理解行业动态、投资人需求，并给出针对性的建议。",
        "time": "00:11:36"
      },
      {
        "question": "如果市场资金充足甚至过剩，那么好的投资项目会更多，这时FA的角色是否还有充分发挥的空间？",
        "answer": "即使在资金充裕的情况下，FA的专业作用依然不可忽视。首先，FA能够帮助筛选和匹配最合适的投资者资源，尤其是在早期阶段，创业者可能无法快速对接到合适的资本。其次，FA会根据公司的实际情况调整叙事逻辑，以最佳方式展示公司价值，这可能直接影响资本市场的定位和接纳度。此外，FA还能提供其他机构可能不会公开的信息，帮助创业者节省大量时间和精力。",
        "time": "00:15:03"
      },
      {
        "question": "你们公司的收费模式是什么样的？",
        "answer": "目前我们公司采用成功后收费的模式，即只有当融资成功时才会收取一定的费用。对于中后期项目，也会根据确定性服务如财务模型等收取相应费用，但始终以成功融资为核心考量因素。",
        "time": "00:16:47"
      },
      {
        "question": "你们是如何接洽项目的？",
        "answer": "我们首先会以投资人的眼光审视项目，如果认为它具有投资价值，才会接受该项目并提供融资服务。只有当项目成功融资后，我们才会获得报酬，因此我们的利益与创业者保持一致，共同追求最佳的融资结果。",
        "time": "00:17:26"
      },
      {
        "question": "新消费领域的发展历程和当前阶段如何？",
        "answer": "新消费或新零售的概念最早由阿里提出，但具体定义并不清晰。消费投资是一个长期且经久不衰的行业，尤其在抗周期性方面表现突出。近年来，VC对消费领域的投资密集度增加，这可能与之前国内较少发生此类投资有关，而新消费作为一个较为虚泛的概念，在中国的发展历程和所处阶段并不明确，有待进一步观察和分析。",
        "time": "00:20:01"
      },
      {
        "question": "在14年时，移动互联网红利时期的投资逻辑是怎样的？",
        "answer": "在14年的时候，大家普遍喜欢投资移动互联网领域的平台级公司，因为当时市场中赢家通吃的现象明显，比如滴滴和美团等公司。投资逻辑倾向于在众多公司中挑选能够占据行业头部地位的企业进行投资。",
        "time": "00:21:00"
      },
      {
        "question": "最近平台投资机会的情况如何变化？",
        "answer": "最近几年，平台投资的机会变得越来越难，尤其是在移动互联网红利减少以及产业互联网发展放缓的背景下，可投资的标的物变少。之前较多投资TMT领域的投资人现在在to b和to c领域中选择，而消费品行业因渠道和流量红利的存在，成为了一个较好的投资方向。",
        "time": "00:21:33"
      },
      {
        "question": "消费品公司在融资方面有什么特点？",
        "answer": "许多消费品公司在短期内通过烧钱砸品牌知名度或渠道销量来获取融资理由，并且确实有一些公司在一两年内实现了销售额的显著增长。然而，这种做法依赖于短期投放和渠道依赖性强，缺乏自身品牌和渠道建设，导致数据的可持续性存疑。",
        "time": "00:22:06"
      },
      {
        "question": "为什么现在消费品行业投资热度下降？",
        "answer": "投资热度下降的原因在于，许多新消费品牌的销量增长不可持续，一旦停止投放，数据就会下滑，复购率不高，且对渠道过度依赖。此外，风险投资（VC）更倾向于赌市场，但近期消费领域表现不佳且没有太多成功案例，因此资本风口开始转向，投资节奏放缓。",
        "time": "00:22:52"
      },
      {
        "question": "新消费品牌与传统品牌有哪些不同之处？",
        "answer": "新消费品牌渠道新颖，紧跟最新潮流，如社区团购、新零售O2O等，并能快速抓住抖音直播、线下会员店等新兴流量红利。同时，它们拥有精细化运营思维，利用多渠道数据进行资源配置优化，并针对特定消费人群进行产品设计和营销策略制定，这与传统品牌有所区别。",
        "time": "00:29:59"
      },
      {
        "question": "新消费品牌与传统品牌相比，其不同之处体现在哪些方面？创业者如何能在不全职投入的情况下成功打造并运营一个品牌？",
        "answer": "新消费品牌往往更注重针对细分人群，可能无法像传统品牌那样覆盖全人群，但能打造精品或细分品类的品牌。此外，新消费品牌在产品包装、定位及价格带上的差异较大，这主要是由于它们针对的是完全不同的垂直细分人群。成功的关键在于抓住某个细分市场的需求，并具备整合全产业链资源和组织整合的能力。即使是非全职创业，只要产品具有差异性，依然可以吸引用户和VC关注，成功打造品牌。",
        "time": "00:31:40"
      },
      {
        "question": "投资人通常会选择什么样的项目进行投资，特别是对于消费品类项目？",
        "answer": "投资人倾向于寻找大品类、大人群的项目，尤其是那些一听价格就容易被大众接受、市场规模较大的项目。同时，对于带有一些价值观属性的品牌，也需要在品牌调性和目标人群上有一定的差异性和互补性，以及与产业布局有协同效应的项目。",
        "time": "00:32:36"
      },
      {
        "question": "从投资角度看，大家判断新消费行业成为朝阳产业的核心逻辑是什么？",
        "answer": "核心逻辑包括供给端的精细化进程，随着中国制造业发展和审美教育的进步，不同年代创业者做出的产品审美有所提升；另外，基础设施逐渐完善，使得新品牌、新产品在早期阶段就能通过精准投放获得市场认知，吸引创业者参与创业。",
        "time": "00:34:16"
      },
      {
        "question": "VC在投资消费品牌时主要看重哪些方面？",
        "answer": "VC首先看重创业团队及其背景，包括创始人及团队成员的经历是否与所做项目匹配、能力互补以及是否有成功创业经验等。其次关注赛道选择，确保行业趋势和市场需求。此外，还会要求团队构建MVP（最小可行性产品），以便快速验证产品市场反馈，降低风险。",
        "time": "00:37:42"
      },
      {
        "question": "如果创业者在没有完成产品原型或市场初步反馈的情况下等待融资，这种做法是否正确？",
        "answer": "不正确。在行业下行时，创业者应展示自己的commitment和初步数据，而非单纯依赖融资来推进项目。优秀的团队即使在产品未完全成型时，也能通过样品展示或市场调研获得投资。",
        "time": "00:39:03"
      },
      {
        "question": "在消费品牌的公司从天使轮到C轮、D轮的发展过程中，是否存在一种可循的规律和路径？",
        "answer": "是的，这类公司的发展路径通常包括产品从用户定义、产品雏形、种子用户、流量运营，到产品的进一步迭代和流量放大等阶段。能否分享一些实际案例来说明这一规律？",
        "time": "00:42:19"
      },
      {
        "question": "珍味小梅园是一个怎样的项目，以及它在早期阶段有何特点？",
        "answer": "珍味小梅园专注于预制菜领域，提供非传统速冻饺子类的酸菜鱼、荷叶鸡等产品，目标消费群体主要是上海的年轻人。该项目在A轮融资时，已经具备线上线下多渠道能力，并且在供应链管理、产品研发等方面表现出综合性和快速发展的特点。",
        "time": "00:43:16"
      },
      {
        "question": "珍味小梅园为何能在早期阶段获得成功？",
        "answer": "成功原因有四点：一是创始人背景丰富，结合了传统消费品行业和互联网公司的经验；二是团队搭建迅速且能力强，既有传统渠道打交道的人才，也有互联网团队；三是创始人年纪适中，管理经验丰富，能够妥善处理各部门风格差异；四是创始人具备快速学习能力，通过不断努力提升自己，包括学习资本市场知识和路演技巧。",
        "time": "00:44:54"
      },
      {
        "question": "对于中雪糕高价定位的现象，您怎么看？",
        "answer": "中雪糕高价定位可能基于以下考虑：一是其产品通过电商渠道销售，全程冷链要求高，物流成本大；二是可能是市场中首个成功从电商渠道走出的品牌，定价策略并非完全参照线下雪糕，而是根据品牌建设和营销策略来锚定高价，从而树立品牌形象并吸引消费者。",
        "time": "00:48:29"
      },
      {
        "question": "对于五码内衣或五码女装只提供均码产品的现象，您有何看法？",
        "answer": "这背后体现了一定程度的消费心理学。无尺码内衣的设计契合了消费者追求舒适、无束缚的心理需求，尤其是在疫情后强调安全和舒适的社会背景下，这种产品诉求与消费者心理状态相契合。同时，这也可能是品牌为了简化供应链和降低库存复杂度而采取的一种策略。",
        "time": "00:50:49"
      },
      {
        "question": "你会比较看好未来哪些领域的消费赛道？",
        "answer": "我个人作为投资人会比较看好基础民生类的消费赛道，因为这些领域受众广泛，基本盘稳健，是在存量市场上的升级，而非增量市场。同时，我会关注团队的能力和创始人价值观，并倾向于投资相对成熟、齐整的团队。",
        "time": "00:56:06"
      },
      {
        "question": "元气森林在你的领域算不算一个新品类？",
        "answer": "不是新品类，元气森林实际上是对现有碳酸饮料市场的升级，属于零脂零卡等健康饮品的范畴。",
        "time": "00:56:53"
      },
      {
        "question": "跨境出海是否是新消费品牌发展的趋势，以及未来是否会更多卖家从大平台转向独立站？",
        "answer": "是的，随着亚马逊等大平台经营风险增大，越来越多的卖家开始重视并加大独立站的运营力度，尤其是那些在某一垂类有自己品牌且同时做亚马逊和独立站的新兴品牌。未来跨境出海的趋势明显，很多国内消费品品牌从一开始就以国际化为目标，通过独立站进行海外用户测试和推广，具备出海潜力。",
        "time": "00:58:55"
      },
      {
        "question": "对于服装行业的供应链改造，有哪些具体的例子或趋势？",
        "answer": "服装行业供应链改造方面，有很多创新项目，比如柔性定制，能达到一件起定、无库存的高效状态；还有协作软件在设计和生产端的应用，提高整体服装翻单效率；以及测款效率的提升等。这些基于生产环节改造的项目，尤其是智能制造类的，是近期VC非常关注的方向。",
        "time": "01:00:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "新消费领域的融资挑战与FA的角色",
        "summary": "在2019年，产业互联网项目十分热门，但随后团队注意到市场方向的变化，开始关注消费领域。随着项目进入不同融资阶段（A轮、B轮到C轮），每个阶段都会遇到不同问题，FA的角色也随阶段变化。早期FA更像是陪伴式的顾问，帮助公司梳理亮点并匹配合适的投资人。嘉宾分享了对新消费趋势的观察，指出尽管新消费一度成为热点，但市场逐渐遇冷。通过对话，揭示了FA在帮助初创公司融资过程中的关键作用，以及面对市场变化时的策略调整。"
      },
      {
        "time": "00:03:40",
        "title": "转型与专注：一位资深FA的创业历程",
        "summary": "在积累了七八年的行业经验后，这位资深FA决定离开原公司，踏上创业之路。初期尝试独自创业并涉足基金等领域，但很快意识到团队的重要性，于是联合几位朋友共同创立了一家专注于产业互联网的公司。随着时间的发展，他敏锐地捕捉到市场的变化，开始转向消费者相关的领域，并成功帮助30到40多家消费行业客户完成融资。同时，他也涉猎了合成生物学、企业服务和高科技等热门领域，展现了其对行业趋势的深刻理解和迅速适应的能力。"
      },
      {
        "time": "00:07:52",
        "title": "FA行业的发展及对创业者的支持",
        "summary": "FA行业自2014年起在国内逐渐兴起，随着国家提倡创业，FA行业实现了专业化爆发。FA帮助创业者从早期融资直至上市，提供专业服务，包括梳理商业模式、研究行业趋势等，以帮助创业者更好地理解行业，提升融资成功率。该行业通过高效组织能力和前端产品，有效服务早期项目，培养了大量人才，促进了供给和需求的充足。同时，FA还提供融资之外的辅导，帮助创业者培养必要的行业研究能力，助力其成长。"
      },
      {
        "time": "00:10:43",
        "title": "提供全方位顾问式服务的FA角色",
        "summary": "在创业和投资领域中，FA（财务顾问）扮演着连接创业者和投资人的桥梁角色。通过专业的行业知识和个人能力，FA能够帮助创业者深入理解行业动态，把握融资时机，以及如何有效地与投资人沟通。FA不仅提供融资策略、法律条款等专业建议，还充当着朋友的角色，为创业者提供最新的行业动态和学习资源，从而帮助他们快速成长。在这一过程中，FA通过与投资人的日常交流，能够获取更多内部信息，解决信息不对称的问题，为创业者提供全方位的陪伴式服务。"
      },
      {
        "time": "00:13:17",
        "title": "探讨FA在不同融资阶段的角色与价值",
        "summary": "在资金充裕但优质项目稀缺的市场环境下，FA（财务顾问）在企业融资过程中扮演着关键角色。早期阶段，FA更像是陪伴式的顾问，帮助企业匹配合适资源；而到了中后期，FA则侧重于从数据角度帮助企业准确、真实地展示自身优势，并调整叙事逻辑以影响资本市场的价值定位。此外，FA还帮助企业筛选信息，匹配合适的投资机构，节省创业者的时间。特别是在资金充裕导致市场信息噪音增多的情况下，FA的专业筛选和信息匹配能力显得尤为重要。"
      },
      {
        "time": "00:16:30",
        "title": "FA在新消费领域的角色与收费模式",
        "summary": "FA（财务顾问）在帮助创业者融资方面发挥着重要作用，其收费模式通常基于项目成功后的一定比例提成。在早期项目中，FA不仅作为投资人的角色筛选高成功率的项目，还承担着帮助项目成功融资并从中获得回报的任务。对于新消费领域，FA通过提供专业服务，如财务模型构建，助力创业者获得融资。新消费概念的发展并非一蹴而就，而是在近年来逐渐兴起并成为投资热点。FA通过深入了解新消费领域的发展历程和当前阶段，为创业者提供有针对性的融资支持。"
      },
      {
        "time": "00:20:01",
        "title": "新消费投资热及其变化原因分析",
        "summary": "新消费概念由阿里提出，虽被频繁提及但其定义模糊。消费品投资长期以来被视为良好标的，尤其是在经济抗周期时期。近年来，由于移动互联网红利逐渐消失，投资平台机会减少，VC开始密集投资消费品行业。许多消费品公司利用渠道和流量红利快速提升品牌知名度和销量，但这种增长往往不可持续，一旦投放停止，销量和品牌复购率会迅速下降。因此，尽管初期新消费品牌获得大量VC投资，但随着投资回报的不确定性增加，投资热度有所减退。"
      },
      {
        "time": "00:25:20",
        "title": "消费品创业的挑战与新消费品牌的特点",
        "summary": "消费品创业面临的主要挑战之一是产品虽好但投放能力不足导致无法脱颖而出。线上团队虽起量快，但由于线上流量成本日益增加且易被模仿，纯线上团队的竞争力受到限制。因此，食品饮料等需要线下能力的领域变得更具吸引力。此外，随着公司发展，需要构建包含线上与线下团队的综合性组织结构，增强组织能力成为关键。新消费品牌与传统品牌的主要区别在于利用新的销售渠道和流量来源，并具备探索和适应新渠道的能力，同时还需要具备一定的数据能力来实现精细化运营。"
      },
      {
        "time": "00:29:58",
        "title": "新消费品牌与传统消费品牌的差异分析",
        "summary": "新消费品牌与传统消费品牌之间的主要区别在于其针对的消费人群和市场定位的不同。新消费品牌更注重细分市场的开发，特别是针对95后和中产阶级等特定群体，这些品牌通过深入理解目标群体的消费内涵和倾向，提供符合其需求的产品。相比之下，传统消费品牌的目标人群定义不那么精细化，可能面向更广泛的消费者。新消费品牌通过精准定位，即使起步于狭窄的细分市场，也有机会成为精品或细分品类的品牌，但成长为全品类覆盖的品牌难度较大。此外，讨论还涉及了投资角度对新消费品牌和传统消费品牌的看法，强调了大品类和大人群项目的重要性，以及价值观驱动产品在市场上的独特定位。"
      },
      {
        "time": "00:33:46",
        "title": "新消费产业发展及创业者融资策略",
        "summary": "讨论重点在于新消费产业作为朝阳产业的判断逻辑，强调了中国制造业发展和审美教育进步对产品审美影响，以及基础设施完善对创业者早期市场认知的重要性。同时，指出了消费领域产业链的复杂性，以及创业者在不同规模下的不同选择和策略，强调即使不全职创业，通过精准营销和第三方服务，也能成功建立品牌并获得市场认可。"
      },
      {
        "time": "00:37:16",
        "title": "VC投资消费品牌的关键因素与案例分析",
        "summary": "在VC投资消费品牌的过程中，投资方主要关注创始团队的背景、项目赛道的选择、产品的市场需求验证（MVP）等方面。团队的背景和能力匹配、行业赛道的热度、以及产品初步的市场反馈是投资者判断项目潜力的重要依据。对话中强调，创业者需要展现出对项目的承诺和初期成果，而不仅仅依靠融资来推动项目进展。此外，对于消费品牌而言，从天使轮到后续轮融资，企业的发展路径和规律是投资者关注的焦点。最后，讨论指出，面对行业趋势变化，创业者应适时调整融资策略，以适应市场的波动。"
      },
      {
        "time": "00:43:13",
        "title": "预制菜和高端雪糕品牌的市场策略分析",
        "summary": "预制菜品牌珍味小梅园通过建立多渠道销售能力和综合团队，成功融资并快速成长。创始人凭借其在传统商超和互联网领域的经验，快速学习和适应资本市场，提高了融资能力。另一方面，中雪糕品牌通过高价策略和全程冷链实现差异化竞争，尽管存在市场接受度的疑问，但通过营销和原料故事成功吸引了消费者，展现了消费市场的两极分化现象。"
      },
      {
        "time": "00:50:01",
        "title": "探讨五码内衣和咖啡品牌Manner的市场策略",
        "summary": "对话内容围绕了五码内衣的问题，提出个性化需求与标准化产品供应之间的矛盾，以及供应链管理的角度分析。随后转向讨论咖啡品牌Manner的成功模式，包括其店面设计、市场定位以及扩张策略。指出咖啡作为高毛利产品支撑线下店的潜力，以及城市咖啡馆数量增长的趋势。"
      },
      {
        "time": "00:55:41",
        "title": "新消费品牌投资趋势与跨境出海机遇",
        "summary": "对话集中在新消费品牌的投资领域，特别强调基础民生类产品的投资价值，如元气森林作为存量市场升级的代表。同时，探讨了跨境出海作为新消费品牌扩展的渠道形式，以及独立站可能成为主流的趋势。还提及了投资时重视创始人价值观和团队能力的重要性。最后，指出了智能制造，特别是服装行业供应链的改进和效率提升，作为VC关注的重点。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "起源于19年，产业互联网热"
                },
                {
                  "children": [],
                  "content": "逐步转向消费相关项目"
                }
              ],
              "content": "发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需求驱动：消费群体变化，特别是90后、00后的需求差异"
                },
                {
                  "children": [],
                  "content": "产品定位：针对细分市场，提供个性化、定制化产品"
                },
                {
                  "children": [],
                  "content": "渠道创新：利用新的销售渠道和营销方式，如社区团购、抖音直播"
                }
              ],
              "content": "行业特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "融资难度：随市场变化而波动，有时难有时易"
                },
                {
                  "children": [],
                  "content": "投资重点：关注团队背景、市场潜力、产品创新性"
                }
              ],
              "content": "融资情况"
            }
          ],
          "content": "新消费行业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "融资顾问：帮助创业公司融资，从天使轮到C轮"
                },
                {
                  "children": [],
                  "content": "顾问角色：早期是陪伴式顾问，中后期提供专业化建议"
                }
              ],
              "content": "服务内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成功后收费，依据融资额的一定比例提成"
                }
              ],
              "content": "收费模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专业化、精品化：提供更精准、个性化的服务"
                },
                {
                  "children": [],
                  "content": "市场需求：随着创业热潮，FA需求增加"
                }
              ],
              "content": "行业发展趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资方向：关注新消费领域的创业公司，特别是具有创新性、可持续性的项目"
                },
                {
                  "children": [],
                  "content": "服务重点：帮助新消费品牌理解市场、优化融资策略、提升品牌价值"
                }
              ],
              "content": "与新消费结合"
            }
          ],
          "content": "FA行业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重点关注基础民生类、科技含量高的消费项目"
                },
                {
                  "children": [],
                  "content": "品牌出海：跨境出海作为新趋势，独立站成为重要渠道"
                }
              ],
              "content": "新消费"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专业化程度提升：随着市场成熟，对FA的专业要求更高"
                },
                {
                  "children": [],
                  "content": "行业细分：FA服务将更加细分，满足不同领域、不同阶段的融资需求"
                }
              ],
              "content": "FA行业"
            }
          ],
          "content": "未来发展展望"
        }
      ],
      "content": "新消费与FA行业讨论脑图摘要"
    }
  }
}