{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "6187c175b1ccdf5896cd2fc0",
  "title": "19. 离开鹅厂产品经理岗，我选择了新消费创业公司",
  "task_id": "p7g395y8l7xwqz65",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "大家好，欢迎来到两把刷子，闲着没事就听两把刷子。我是节目的制作人涂道。我希望把过去十几年跨国管理咨询公司，互联网大厂商业实践、职场感悟与嘉宾进行碰撞，祝您找到拥有两把刷子的钥匙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "我们今天聊聊就是互联网大厂的产品经理想要跨行转型这么一件事。所以基于这件事，我们其实就想聊两个话题。第一个就是如果大厂的这些朋友如果想向比如说新的实业向消费这类行业需要转型，那这种是不是一个好的选择？这第一个话题我们会谈一谈互联网的产品经理。如果想要去看跟我们刚才讲的消费的产品经理去比的话，这两种产品经理到底有哪些不一样的地方。所以今天我们基于这两个话题，我们请到了前腾讯的产品经理培训生，也是现在在消费品创业的一个朋友图图。他其实现在也在做博客，我们聊一聊他的从互联网大厂以及到新消费品牌产品经理这个转型过程中间他的一些心得体会。我们节目开始之前，我们还是先请图图简单做个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "好的，hello大家好，我是图图，然后我自己也有一档播客叫美术系指北。对我之前是在腾讯做产品经理大概做两年的时间，然后是一校招毕业就加入腾讯。然后在今年的上半年，我从腾讯跳槽出来，加入了一家消费品的初创公司。然后现在是在初创公司负责产品经理这样的一个岗位。对，其实和之前的抬头还是一样的，但是做事情确实差别很大。然后我自己因为是有转行的这个经历，所以也在做一个自己的平台叫逍遥派。这个平台其实主要关注的就是消费行业的入行和转行的朋友，然后去和他们一起做一些信息的分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "我看你那个逍遥派那个那个平台，那公众号阅读量其实还蛮大的对吧？你其实我看也没做几期，这怎么做到的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "我们大概做两个月时间吧。然后其实前期都是一些我们本身对消费特别感兴趣，或者已经在这个行业的朋友。然后我们大概就是三五个人一块儿，发现也特别简单，就我们自己觉得这个行业信息特别不透明，然后也很难认识好的朋友。对，比如说我之前在互联网圈子，我想破圈去认识，比如说自己滴滴的，滴滴的朋友就特别多。但是消费你就发现大家是一个个孤岛，根本没有人把他们连接在一起。然后我们自己会觉得就挺挺难受的这样子，然后就做这个事儿。现在主要是两条线，一个是我们去做内容，就是说会去做嘉宾的采访和分享，另外一条做活动，就是线下去把大家聚集在一起跟他聊聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "我觉得这么个蛮好的，我们可以待会儿再聊。然后我觉得今天跟图图聊天，其实我觉得还挺不一样的。因为图图肯定是90后，对吧？那肯定是90后后。对其实对我觉得对一般的就是一般的这个人，其实他如果去大厂，他肯定会选择在里面待一段时间。但你其实在这个腾讯待了两年就离开了，然后到了目前的这个新消费品牌创业公司去做产品经理。所以我想跟你首先聊一聊，就是你你为什么会想从腾讯去离开转到现在的这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "就从我个人看我觉得也是有两个视角。第一个是跟行业本身的阶段比较相关。我当时大学大二的时候，大概是16年，然后我就很想加入互联网去做产品经理。然后那个时候我看到的行业还是非常生机勃勃的。还是会有一些新公司，像拼多多美团什么的就发展的很不错。然后会有些新的业务模式出现。然后那个时候觉得互联网是一个创新的乐园，然后可以在里面做很多新的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "当当我入职的时候已经是19年了，很直观的感受是我自己也带了两三个部门，但是能找到增量的业务已经很少了。我们做的事情很多都是在前面已经做过的模式下，然后去做一些精细化的运营，精细化的一些产品设计。比如说你可能觉得你是一个大厂产品经理，但是你负责模块可能只是这个APP的消息通知。对，就是消息通知这个模块可能就是你的全部岗位职责。你说它有没有价值好像也有。但是你要说他能给你什么成就感，真的很少。所以我当时判断是觉得互联网行业其实已经进入了一个相对成熟的精细化运营，提高效率的阶段。然后如果想去创造创新的话，相对来说机会没有那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "还有一个点就是偏个人向的一个原因。我是一直特别想创业，就是从可能很早就觉得说自己以后是要去自己创业的。然后当时进腾讯进互联网也有类似的想法，是想说积攒几年然后再出去，可以开启自己的事业。但是后来在腾讯学校的能力会让我觉得他跟创业的关联度不大。就是我会有很多在一个很大体系内去进行协作组织的一些方法论。但是他和我从0到1开启一个事业有什么关系呢？可能已经找不到这个价值了在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "所以你刚才讲第一点，我其实是有感受，就是你现在去这个大厂，那基本上你肯定是一个螺丝钉，对吧？像你刚才讲，你基本就是那我们之前也跟你刚才讲一样，就是我觉得我在阿里的时候，那个时候你要去做这个，因为做0到1的这个运营增长那一种方式，就你狂给这个平台上的商家狂发消息，通过这个消息通知狂狂给他发，每天每天狂发。那这基本上就是一个很简单的一个运营增长的对一种方式。那你起码就这样一直做，那就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "坦白讲就是你不会太有啊一些系统性对这个问题的一一些一些方式或者是思考，对吧？所以换句话说，它其实是用很多人，然后每个人在具体的有一个很细的分工，组成的一个体系，对吧？那基本上你一个人很难像早期在互联网他们创业的时候说你一个人可以负责端到端的工作，对吧？一个产品有一个产品经理，那现在一个产品可能有N个产品经理。所以你基本上做的这种事情可以给你带来的这种成就感可能就完全不一样了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "对，而且现在因为我不知道这点你有没有感受，如果是说从大厂的目前的这个发展来看，我不知道你对于腾讯里面的这种文化，对吧？因为你可能我觉得你进去这种级别可能没那么高，对吧？你刚进去，所以我不知道你感受的这种大厂的这种文化，包括我们平常说的这种内卷，在你们这个阶段你们有有感受到或者有一些什么样的不舒服的地方，可能也是你想从大厂离开的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "是就是内卷，可能腾讯还好一点。对，没有自己那么卷。但是很多时候，比如说我们的绩效，或者你在通道里的发展，很多都是取决于你上司是否看中你。然后你的工作的目标就会是全部收缩到怎么让上司觉得上司很觉得你很棒，很满意你的这个地步。对，可能就是觉得饼想做大很难了，然后很多时候就是一些分饼的问题，对吧？因为什么业务好大家都知道。然后如果你能取得比如说总监的信任，可能你就能拿到好的业务，就能做出好的成绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "这个其实跟我们刚才提到的这个行业的发展其实有关系。因为你的增速降低之后，你的增量的饼其实没那么多了，对不对？那那其实就是一个有限的饼，有限的饼的话，这个资源的分配权其实就是在在你老板手中，对吧？他如果你你跟他关系好或者说近，他可以给你多分一点对吧？你如果平时跟他不太那么match，那他可能给你分的少一些，那基本就是这么一个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:38",
      "text": "是的，而且会感觉到其实之前入行的人是会去吃后面的人的红利的对，当然我现在可能如果还在行业里，我也会吃后来的人的红利。因为你会发现一代真的比一代卷。就是你在里面说你的leader他大概率他当年刚毕业时候的能力和他这个人的基础的一些素质是不如你的。对然后你可能也大概率是不如你们公司新进来的这些实习生的基础素质。对，但是没有办法，大家现在都特别想去大厂，那个简历真的是优秀到就觉得天哪，为什么这么多优秀的人？对，但是可能我们一个实际岗位发出去就能收到100份简历，那一周之内，而且都是特别棒，就都觉得比我强好多。但是他们可能就要竞争一个海康。对，然后后前面的人就因为占了很好的位置，他就可以去吃到这些红利了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "对，这个我也觉得是，就现在包括你我我自己也觉得就包括上上两期，还是跟一个也是一个刚工作没几年的一个小朋友大家一起聊这个社交这个产品。其实它对于整个产品的理解，包括对社交的这种概念理解，其实还是蛮深刻的。真的是。别看我说这也是刚这也是为什么我开始讲可能90后真的是这种做事的风格，或者他的这种方法论确实跟之前80后不一样。但有的时候他确实他认识问题的速度和深度确实就很快，就不像我们那一代，可能你本身对这个需要很久的探索，你才集合起你自己的这种方法论和认知。我自己感觉到确实是有这么一个。不同的特点，是不是我们这一代确实年龄太大了。最后拍的炸弹馆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "对，就是互联网因为它是快速变化，它其实考察的是一个人对快速变化的新的信息的处理能力，就和经验的关系没有那么大。相对来说不像很多传统行业，你很多认知真的是需要积累的对，觉得新我觉得新的这种新经济，真的是年轻人可以发挥很大的能量的一个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "包括你刚才讲是说第二个原因，我记得你讲的是说，其实你在大厂的这一套工作的方式其实相对很机械简单，对吧？它不足以说你对于做开拓一件新的事情的这种积累，或者是方法论的这种积累，不足以你形成一个系统的做做一件事的新事情的一个方法。所以这次也觉得很无聊，所以这促使你说你想去去再去尝试新的一个行业的一个动机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "对，这里就是如果我们要去以终为始的看，就比如说我的目标去建立一家自己的公司，那我就是要积累所有的技能包。对，但是在腾讯的那种技能包，它在大厂是很有用的，但是在你一个没有资源的一个小公司里是用不上的。比如说我当时很焦虑的一个点是我也在腾讯做增长，但是我发现我们的增长跟外面平时大家在聊的增长差距很大。我们的投放，比如说我们是有很多供应商的，我其实主要是去做招标，然后对他们去制定制定他们的KPI，然后按他们的效果付费就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "对，然后我们的流量是来自于内部的，我们有大量的内部的产品，我们的兄弟部门愿意给我们导流，我们就互相换量。他今天给我几百万，我明天给他几百万，就是那个流量真的跟不要钱一样。但是你看看外面的公司，他们对流量的那种态度，那种渴望，真的是一分钱掰成两分花。他对LI是极度极度追求的。然后他们可能真的是，比如说我一个品牌起步100万，我就要卖出一千万的货，怎么卖？我觉得这个事儿是更可能有通用性的对我在腾讯学到东西，相对来说它不太能去帮助我去起步一个事情。它更多是在一个资源超多的环境下，你如何去调配资源，然后完成合作的一个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "这个其实跟我刚才讲的其实是一样的。就是你内部有太多的这个流量资源了，对吧？那你要做的就是发消息，然后这些东西也没有说给你有一些这个成本吧？给到你或者说别人要你的一些钱钱和资源，你其实要做的就是刷脸协同对吧？然后对给我多一些资源位，那就OK了，就这么一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "等你真正让你去放开手脚出去的时候，你会发现你其实傻眼了。原来所有的东西我都需要大家商业的供应，对吧？商业的策略，中间谈判的技巧，怎么样去做更好的打法？这一套的东西完全你会发现到外面跟内部可能就完全不一样，不是一个事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "是的，就是我们在腾讯要做的并不是一摊生意，你是看不到一个生意的全貌的，你只是一个部分。像我现在就是我出来之后，我老板跟我讲说你要成为一个项目负责人的前提，就你得会算账。但我在腾讯当时我们那个产品可能都跑了很多年了，我们的LTV都这个数据都是没有的。对，大家也不去看这些东西，反正我的工作比如说是提高DAU我就提高DAU，我的工作提高活跃度，提高发布率我就去干这个，没有人去对全盘去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "对。换句话的理解就是说我觉得就是在大厂里面，虽然说它整体的外面的增量或者增速没那么快，但是它的大盘子是在哪？我倒是觉得就是现在这些大厂，它其实远远还没有到了一个我们讲叫精细化运营的阶段，对吧？如果他非常关注内部的这些运营的成本和效率的话，那你刚才讲的这些问题我怀疑可能也就不存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "我觉得现在大涨恰恰处于一个中间阶段，就是外部的这些增量的机会其实没那么多了，对吧？它的增速没那么快了。然后内部的这些成本、效率，它的管控又没有到一个非常精细化的阶段性，他处于中间。那中间其实它就有很多的这种资源在内耗，然后你外边又没有一些大的增量，这就处于一个我觉得处于一个灰色的地带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "我自己判断可能到下一阶段的时候，经过这一段的这些内耗大，所有的大厂可能就考一个问题，我的内部的管理效率才最高，对吧？我的资源怎么样花在最有用的地方。这些东西一旦留下来之后，我觉得可能大厂会到一个新的阶段。可能那个时候我们会看，可能会现在不一样。就你说的这些问题，可能在未来我觉得逐渐会有更精细化的运营的方式和管控的方法去解决这些问题。但现在我觉得还是处于一个好像还有一些一一些一些红利的这么一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "明白，对我觉得您这个说法会比较全面。对我之前开玩笑，我就说腾讯就是个地主，地主就是收租的，我觉得比较像，中间这个状态是他们确实就是平台型的资源占了很多，这些大厂它其实真的是可以躺下的。什么叫躺下？就是我们之前疫情不是都远程办公吗？我当时就在想说，其实如果腾讯的员工全部消失三个月，这家公司的收入会不会有变化？我觉得其实是没有太大变化的，说实话。就是他的这些模块可以自行运行，它并不需要我们去追求一些新的增量性的需求，它就是可以稳定的收到这些的钱，这就是收租模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "对你说到这，我想起我们之前在在阿里说有一句笑话，就是有一个人他老觉得他自己很牛逼，就觉得好像这个业务少了他就不能增长一样。终于有一天，这个人当然是一个女孩。有一天她出去生孩子，然后十个月以后回来，然后发现这个业务比他走的时候增长的更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "这个其实就跟你就跟跟就跟你说的是一样的。其实反话反句话来讲，就是说平台的所有的这些资源也好，能力也好，其实它真的不代表个人的能力，对吧？等有一天你离开大厂的时候，你想一想给你一个0到1的事情，你到底能够起到什么样的作用？你真的是能把这些事情给带起来，你真的能把大厂的这些资源内化成你自己的资源嘛？这其实对很多人其实是要打一个问号的。但我觉得你其实是比较敏感的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "对，这个很难。就是当你在大厂的时候，你得去分清说我的自己的能力和平台的能力的差别在哪儿，就是挺难。比如说我们在从大厂跳出来写简历的时候，你就会写说我负责过DAU千万级APP的运营。然后比如说完成了什么什么增长策略优化，然后使这个链路效率提高了80%，或者说我使用户的比如投放RY提高多少。就好像看起来是你做的，但是你问一问这个真的是你的能力吗？换句话说，换一个人是不是可能也能做到，或者说甚至比你做的更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:02",
      "text": "对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "很难分清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "对，所以说自己骗自己的对，所以说你就很很果断的就选择离开了，对吧？对，所以我们就谈谈说你选择的时候，你为什么会选择转到消费这个场景或者这个赛道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "我觉得这个就跟刚才说什么离开腾讯可能有点相似。也是两个原因，一个是行业视角，一个个人视角。然后行业视角是我自己关注了一段时间后，我特别的看好消费，有一些大背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "第一个背景是我们整个人群的变化，然后一代人会有一代人的品牌。然后对第二个背景是说我们的供应链现在有非常大的一个革新，可能是就是从之前的那种传统供应链到柔性供应链。我之前那种传统供应链是指说，你可能比如说我想做一个新的产品，市场不存在的，可能至少下单可能5000件或1万件。但现在很多工厂是你300件才能给你做对他上午做你的，下午做别人的。他变得非常的弹性化。然后使得很多小品牌是有机会以非常低的成本去市场上直接推出去的，然后去试错。所以说就创造了很多的创业机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "对然后还有一点，第三点可能是个大背景，就是我之前听过一个词儿，我不知道是否合适，叫内循环。就说现在可能再往后说，我们整个宏观的世界经济环境会越来越向内循环走。然后这个内循环可能就是说我们其实依赖外贸的那部分的营收会降低，但是国家内部的整个消费供给侧的这些东西会上去。我们可以想见去逛下超市，如果留心看的话，你会发现超市里大部分品牌还是占据货架。那些还是国外的品牌，可能平时我们都忽视，因为他们本地化做太好了。对，但其实还是在这样的时代大背景下，我是觉得说国家一定是会去政策上去扶持国货的。舆论环境也一样，就是大家会希望说我们有自己的品牌出现，为什么这么简简单单的东西我们还要去买国外的呢？对，所以说这个背景也会让需求更加的充分，所以整个行业我是比较长期看好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "然后第二个点就是个人视角，个人视角我觉得我的主题还是就是我我得我得创业，然后我就想办法我去哪儿能创业。对嗯然后就会发现在互联网的时候想创业已经没什么机会了。就是它的平台做的足够的大事，只是首先你没有任何平台性的机会。对但互联网特别像我们这种大厂出来的，你的思路永远在平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "你要不想说我做个交易平台，要不就想我做个社交平台，你其实没有太多的思路去做别的，或者说我也不会做别的。当平台的机会消失，就意味着在互联网我们的创业机会消失了。对，那是在就得去看别的机会。当时就发现有消费，其实消费它跟互联网会很大的一个不同就是互联网很大的一个魔鬼在于它的规模效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "几乎没有垄断的行业。就是当一个品牌成为大众品牌之后，这个时候新品牌崛起的机会就到了。它是一个一个品牌到极致就会开始衰败的，可能未必这样的一个行业。对然后他就会有大量的中小创业者的机会。我自认为我就是个草草根，那我一定不能去那种门槛太高的行业。对我得去那种我是有机会参与进去的行业，哪怕说我可能做不了一家非常大的公司。但是我可能有一个小品牌说年营收可能有个几百万1000万，那我觉得可能也比我们大厂当一个螺丝钉要幸福读我高一点。对，然后这种非常分布式的比较长尾的机会，我觉得也很吸引我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "OK其实我觉得你刚才讲的我大部分是认同的，就是我其实很惊奇。对我其实因为我们我这个节目，其实不一定是说给别人给我们听，有多少这些固定的知识，我倒其实是想启发大家，是说你其实作为一个其实年龄和经验不是那么大的一个90后，对吧？我这样讲，但其实是说你怎么就通过你自身的这些方式可以判断出来说消费就是你想要去去选择的一个行业，或者说得出你刚才讲的这么多观点，你是怎么去做到的呢？我想这个背后的这些东西，我想对能跟所有分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "您是说说为什么会有这些信息的，在我的脑子里是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "对对对，你为什么会做出这个判断的背后的这些方法？你是怎么形成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "我当时还这个还挺好玩的。我当时当我开始对消费感兴趣的时候，我就因为我已经想好要跳槽，然后我就想说我需要如果我要跳到消费，我要去做什么？然后我就做几件事儿。第一个是我发现我特别不了解他们这套方法论和价值观，就是他们所谓的做品牌做marketing。对，然后我就去进行大量的，我叫无监督学习。无监督学习意思是我去大量的不设目的的，不设方法的去摄取信息。我把我当时找到的我觉得不错的品牌营销理论的书都买回来看。然后也会在很多论坛或者说媒体上，比如像36课、刀法，然后去看相关的文章和分享。我看的时候其实是没有明确目标的，因为当时对整个行业的认知特别混沌，所以基本上就是用量，就是量变引起质变，就不停的看，然后大概看了可能十来本书，然后大概一个多月的时间，你就发现你之前看那些文章你就觉得是似是而非。然后到雾里看花的感觉到后面你已经慢慢能看出那些创始人的分享，他哪句话是真的，哪句话只是在PR对，就是慢慢会有一点体感出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "然后第二个阶段也很核心，是我当时去一个平台叫在行，就是找一个消费领域的投资人，然后花了没多少钱，可能500块钱，然后去跟他聊了一个多小时，就把我当时对整个行业的困惑都像倒豆子一样倒给了他。然后那个投资人也非常nice，他就一个一帮我解答，并给了我一些求职建议，就告诉我觉得你可以关注哪些品类，你可以应该选择哪些阶段的公司。然后他算是帮我理清了整个求职的一个路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "然后我就这个时候从一个面临海面，对海量机会无从下手，也不知道该怎么去争取的人，变成一个有一些相对明确目标的人我就开始去做行业的卖品。就是把我当时看中的几个品类，有什么，食品、饮料、酒水、玩具，然后去做所有头部的这些信息行企业的信息搜集。对但是没有那么顺利，因为当时去网站上投，比如说像boss直聘，这就我是经历严重不对标的。就是我是一个互联网产品经理，我又不想去人家那儿做互联网产品。他们比如说他们小程序什么的，我觉得没太大价值。然后我投的就是一些品牌经理，或者说消费品的产品经理这种岗位。但是好像感觉恢复率并不高，就没有拿到太多的面试。在那个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "对对，但是第三个阶段就是我当时已经确定好求职目标之后，这个时候已经开始找工找找工作了。然后有一个很好的机缘是有一个朋友听说我在找消费行业的工作，他就给我介绍一位朋友。然后这个朋友叫袁秀，他是当时在也是一家消费行业的公司，叫群翔。任何公司他可以帮我内推。因为当时群想做的是一个行业内的这种信息促和服务。然后他当时负责这个会员运营，然后他真的可以认识到非常多公司CEO，而且是我把简历给他，然后他就很快的帮我把简历给CEO，然后就发起面试。我当时觉得这个人可能是挺厉害的，就是可能是个关键的节点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "对，然后我当时也是做个决定，我直接飞到杭州去找他了，去杭州去跟他吃个饭。然后吃饭过程中就是跟他聊天。因为他在行业里待了两年时间吧，就比我体感要高很多。所以他就是把我的整个视角，又从我去看品类，然后去读品类赌赛道变成了去读人。当时他告诉我说，其实你读品类，他觉得这个没有那么重要，反而是团队是更重要的，所以就会跟我去讲，从他视角看到哪些比较强的团队。最近开始在一个比较早期的阶段起步创业，然后会直接把我推荐给这些团队的人，最后也是通过这个途径去找到工作的对，所以我觉得是也是得到大量的朋友的帮忙，然后不停的去刷新自己对行业的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "就是有这个借鉴意义的。第一个是说你其实有非常清晰的目标，对吧？你其实就是想说我未来一定要去自己折腾一件事情，我一定要创一次业试试？只有这个目标。那基于这个目标，其实你做了两件事情。我觉得第一件事情是说你确实是，当然你说是无监督，但其实是确实是有目的的。在读了一些书对吧？从书本上去获得一些积累和知识，这第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "第二个，其实你后面两个阶段，其实更多的是说你是借助你自己的人脉，不管是通过各种各样的方式？你再好也好，还是说你那个群想那也行，其实基本上是通过人，从人的这个学习其实是帮助你从后面来看，其实帮助你是最大？其实通过这种方式，然后你逐渐找到了自己的阵地，或者也找到了自己该选择的这么一个赛道，那基本就是通过这么一种方式去去操作的。当然最后再补充一点，我其实也是某行的上面的导师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "我赚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:58",
      "text": "对，但我其实做的不多了，但到现在可能还不到100位。但我觉得跟大家聊了也还挺挺有意思的。就是有时候帮到别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "就是从导师的角度，是不是你会觉得跟大家去做咨询是对自己有有争议的吗？在信息上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "我觉得分几个层面。第一个就是你去跟别人去聊。有的时候我自己觉得其实是自己的一种成就感的表现。因为你就会觉得说难听点就好为人师，对吧？你能够给别人讲一些你对东西的看法，你会觉得自己会很很舒服，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "我觉得我从我的角度，第二个是说真的是说你如果真的能帮到别人，而且别人事后给你feedback？我确实在这个行业找到了一份工作，或者我确实进了你推荐的这公司，你会发现这种感觉不一样。这第二个第三个我倒觉得确实也通过这种方式，包括咱们做这个博客，也更多的是跟一些不同的人进行交流，对吧？我觉得这三个其实也是不断的完善自己信息。所以从我的角度，我其实觉得做导师那件事儿，其实帮到我的其实实际在三个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "就很好。我是很喜欢这种平台，就是它可以把人给串起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "对，所以我再接着回到你刚才讲的这个话题。我自己觉得就是你这种方式真的是蛮具有借鉴意义的。但我想说的就是，我记得你当时提了一点，就是整个的消费就是在消费行业对吧？它的创业门槛你说这个其实没那么高，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "但是这件事情我觉得是看怎么看呢？因为消费品的创业，如果是从产业链的角度讲，它其实是最长的一种创业的一种赛道或者行业。我给你举个例子，比如说如果是互联网的产业那个创业，如果我我不讲做平台对吧？做平台其实更复杂度更高，对吧？那你会有这个供给方需需求方，这中间其实难度会大一些。但你如果你是做一个简单的一个什么一个APP的产品，什么像工具产品也好，对吧？或者是哪怕你去做电商对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "那其实你会发现你做的事情就很简单。只要把这个产品做好，然后它的供应链相对是短的很短。但是你如果去做这个消费品创业，你会发现它的供应链最复杂，而且是最长的。他会从比如说从你最开始的消费者的画像，到你定义你产品的这个定位，到你产品的功能定位，到你整个市场的渠道销售推广。到最终给消费者的履约，整个供应链履约的过程。这一整套链路我个人觉得在所有的创业里面，就是消费品是最复杂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "别看这件事是容易理解，但往往它是最复杂的。就从整个组织整个链路其实复杂度是最高的。所以这里面其实特别考验一个人他创业的能力和他对于整个产业联盟他核心把控优势的这些环节的掌控能力。所以这个是对成功是非常关键的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "而且我不可否认的是说，如果一个人想要做你刚才讲的做一个小而美的品牌，比如说我一年就做个1000万，对吧？几千万我觉得这其实是一个理想主义。如果有这种生意做这么好的话，我也想做这种生意，坦白讲是很难的。而且做这个规模，我其实觉得在目前这个阶段确实是，当然很多很多老板其实也都期望说我不希望做什么估值几十亿美金对吧？我上市啥的，他其实一年就做个几千万对吧？我的我的净利可能10%，那一年挣个几百万其实也挺舒服的对吧？那我觉得这个愿景是好的。但其实我要跟你讲的是，他可能确实也没那么简单。确实也是要经过一段时间的探索和磨合，才可能会达到这么一个舒服的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "是的，所以其实也会想当成一个长期的事业去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "所以我想跟你聊一聊，就是你在这个行业里面，你是刚才讲你是做做产品经理对吧？对，所以我不知道你怎么你到现在你怎么看待是说你在这个行业里面整个销这个是这个产品经理这么一个角色的，就是你觉得这个角色到底干嘛的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "对，其实在中国传统快销的话，产品经理的角色是相对缺位的。你很少听说一个人是宝洁的产品经理。一般看到说宝洁的品牌经理，联合利华品牌经理，对，是什么原因？其实有一个部分是因为宝洁和联合利华这种大厂，它大量的产品是在全球总部去做研发的。他们很多产品经理是直接挂在总部下面的。然后总部研发一个品之后，全球的sales去订货，然后去做市场的本地化就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "所以说在当地市场，其实你去做市场是更重要的。你怎么把它就推广出来，怎么去找到定位，找到卖点。但是像我们现在这种新消费品牌，特别是早期成立的，你最大的一个挑战是你要把品做出来，就是你首先得有东西，然后你才能去卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "我其实在消费品产品经理的这个职能定位上，和互联网产品经理是很很相似的。你也是去研究用户研究，市场找需求，然后同时给出解决方案的一个人。然后可能不同的有些比如说我在互联网的时候，我的研发程序员，你的技术团队、支持团队是不一样的。但是你想负责工作是很相似的。就是同样是那套产品经理方法论，但是具体到具体的事儿上又会有非常大的差别。说是不有点绕我我其实我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "其实能理解的，但是我其实更多的是想说，给我们的听友一些启发。就是大家去看这个互联网的产品经理，一个消费品对消费行业的产品经理的时候，大家就怎么样去区分这中间的相同点和和不同点，对吧？这个我其实是想给大家做一个有一个启发。因为我我理解你们其实互联网的产品经理说白了就很简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "我们最初级的就你就是写PRD，对吧？然后消费的产品经理，其实需要你需要定义一个消费的场景。基于这个场景，其实你需要提供定义这个产品的功能或者是feature。定义好了之后，那你就扔给研发，对吧？让他去把这个东西给做出来，按照你的思路给做出来就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "然后在这个之上，其实我我自己理解，如果再上一层的话，互联网其实分的会比较细。就是你PRD弄完之后，其实增长和运营其实是交给运营，或者是交给增长的那帮同事去做的，对不对？但是消费品的产品经理，我自己理解它其实链条会稍微长一些。因为整个它的链条可能不是那么分工不是有那么细。所以这个时候需要你去你需要因为你只有你自己是最懂这个产品的消费者的定义和场景的定义的那有了这个定义之后，你应该做的是说产品做出来之后，其实你要做的是这个产品通过什么样的策略进入到市场。所以这个市场进入策略，应该也是消费品的产品经理应该去考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "当然有的公司随着它产品的进一步的扩大，规模的进一步扩大。很多时候也会有一个叫策略的叫进入策略，或者叫go to market的的一个小的团队去做。大部分其实是叫消费品的产品里面他去做的，他整体去考虑了。因为这个产品其实他一手带大的，他其实是对于怎么进入市场，通过什么样的策略，选择了哪些渠道，怎么去做销售等等。这个他就是最首先的，所以整体策略它是也也要也要去制定。所以这其实是我觉得整个的链条上面，我觉得要比要比整个互联网的产品链接要稍微再再长一些，这是我的一个理解。我不知道你的感受，平时你现在来看是不是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "会有考虑的事情要比之前要多很多。比如说我之前是不用担心卖货的，我做一个产品的时候，如果是个功能产品经理，我就是把这个东西造出来就好了，保证它能上线，然后不用考虑怎么卖，而且它又不收费，很多是互联网产品。对，但是消费品它是一个你不能去跟用户讲说你试一试，喜欢你到时候在我们后续再转化，你再付费不行。他是需要第一面就得掏钱，然后你的产品的价值才能交付的。所以说如果我做的产品是那种让别人掏不了钱，那哪怕我再内秀都没有用，就没有人能体验到你的产品价值是无从体现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "所以我们在一开始作品的时候，就会从一些市场的角度考虑。比如说我的卖点到底定位在哪里，是一个能打动人的卖点。对，然后你要去做到那个，我们也叫product marketing fitting。对，然后你可能会去做一些产品概念的测试。然后这个过程就比如说我会去提一些产品的brief，然后把用文字或者说一些效果图的形式把它给撒出去。然后看一下用户的反馈，他对哪个品觉得最能打动他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "对然后有了这个方向之后，比如说举个例子，我们可能我们想去设计不同的一个猫粮对吧？第一款猫粮，我说这个猫粮特别天然，主打的是高品质的食材，特别好的鲜肉。第二款我说我这个猫粮特别养生，它里面含枸杞，对猫的身体好，适合老年猫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "第三款猫粮是说我这个猫粮的无无防腐剂，无添加。然后我们可能就会去用一些文字描述，再加上可能一些效果图，然后去做问卷或访谈，然后搜索的一个结果。其实一般就会可能给你一个相对明确一点的方向，然后你就会顺着这个方向去设置更多的问题。比如说如果是在这样的一，比如说我最后定的是说我要去做无添加，那你觉得一个无添加的猫粮，它应该包装形式是哪种的最好？然后ABCDE选一种包装形式。那你觉得这种猫粮，比如它应该有什么样的slogan，我可能会给他一个，比如说产品名字或slogan，可能也会让大家去选一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "然后有了这些大体方向之后，这个时候我们就可以去做我们的产品原型了。然后把我的这个包装的效果图，我的内容物的效果和我的整个文案设计好，变成一个产品原型。然后大家这个时候公司里各个部门可能就会去开会，去看这个产品原型O不OK那如果比如说我们的媒介运营，包括我们的品牌市场都觉得OK，那这个事情就正式的去。立项，然后立项的过程中，产品这边就会正式启动产品的生产。比如说我们要去让供应链去干活，然后去联系说这里所有需要的包装材料，然后它的内容物对我们供应链那边有什么方案，我们还能不能去优化，然后去不停的改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "然后我们的包装可能要去做一些，比如说打样，然后去看一下样品行不行，不行，再重复的这种反复。然后这过程中细节会特别多，就比之前互联网还要多。因为它的迭代周期也相对慢，我们有时候还考虑到工厂下班了，工厂放假了，工厂停电了。最近对以及很多可能之前根本不会注意到的细节。像一个包装纸，它我说我要用个白色包装纸，然后我的那个包装厂给我发来了几十种纸让我选，你就觉得好像都一样，但是隐隐约有一些不同，然后就得去选址，然后工艺也有非常多种，你要去自己挑选。你得有一个体感，说到底哪种是好的，是适合你的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "的对对，所以你最后这里面其实提了一点，我觉得我也比较认同。就是你跟互联网的产品经理需要懂代码吗？需要很深的懂代码吗？我觉得没有那么好，对吧？不懂，但是消费的产品经理需要懂工艺、懂材料，懂工厂的一些这些产线的东西，需要懂吗？我觉得可能就需要懂得更多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "虽然是说虽然是说你也需要说让这些研发按照你的需求把这东西做出来。但是你如果瞎提，你一点不懂，就像互联网的产品经理懂代码那么浅，那你可能这个东西就根本做不出来对吧？研发根本做不出来对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "是的，就是好像从职能范围上你可以不管这些事儿，因为有供应链，但是有些初期都没有供应链对，部门。但是从实际工作中如果你不懂，你就会发现你的工作有大量的障碍，就是要交很多学费。可能所以说所以这个岗位也会有一个不太好的或者一个挑战，就是他会比较专。比如说你如果是一个食品的产品经理，其实你跳槽去做美妆产品经理是不是特别match的对，它不是那么好跨，就也能跨，但是可能你的经验很多就浪费了。像互联网我觉得就还好。比如说我是一个产品，其实它的求职范围相对会挺广的，没有那么的垂。对对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "觉得这确实会有很大的不同。因为坦白讲大家接触的产品经理这个词，也是互联网这么多年高速增长之后才但就产品经理这四个字才被大家广为熟知，对不对？但是坦白讲，就是这些消费品它它存在的这个时间历史肯定要比互联网长太太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "其实产品经理，互联网的产品就是消费品的产品，这经理这件事其实是一直都有，所以说有的时候他不叫产品经理，对吧？但其实他要做的事情是一直都有的。所以从这个角度讲，我觉得互联网的产品经理和消费品的产品经理，其实是从底层的方法论的角度讲，其实还是很一样的。就是我们刚才讲的，不从整个的做事的这个流程和方法，以及对于底层的像这种逻辑性的思维，你的总结概括抽象的这些能力其实也都是共性的。但是消费品它涉及到是说你不同的细分行业的工艺和供应链是千差万别的。所以他非常要求是说你有这些专业的能力的配套跟上来。但是互联网的产品经理，这些相应的对于代码层面的，像凡人要求不那没那么高。其实最核心的它是对于事情的总结、概括、抽象，对需求的洞察和理解，这是互联网产品里最核心的因素，对吧？但除此之外，这些消费行业的产品，你除了你这些东西之外，还有一些我们刚才讲的，还有很多的其他的供应链工艺方面的一些特定细分领域的这些专业的知识支撑，才能够构成一个合格的是消费品的一个产品经理，对吧？其实还是我自己觉得消费品的产品经理，其实它的怎么讲，它的范围会更大一些，专业性会更强一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:19",
      "text": "所以我这次跳槽其实还挺复古的。是因为产品经理这个岗位就是宝洁发明的，是宝洁的一个香皂的产品经理然后他就是突然他说一个人要去负责整条线的，从生产设计、销售等等环节，然后创造这个岗位。所以因为产品经理确实出现的就比互联网要早，对吧？那个时候还没有互联网的，但是已经有我们日常使用的产品了。对他是一个很古典的职业，就是说可能现在有一点点式微，在大众的舆论环境下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "对，所以我我觉得我自己觉得你的跳槽，它不是一个典型的说从互联网就可以跳取消费品。我觉得这不是一个典型的一个跳出的一个案例。因为最后我其实想为什么这么讲呢？我其实就想说，我从你的角度就是未来如果大厂不想在大厂待了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "那未来如果想跳槽，恰恰现在消费品行业确实是一个很热的一个行业一个赛道。目前来看，不管是这个内衣品牌也好，或者说新茶饮品牌也好，还是烘焙品牌？包括像咖啡等等饮料这些细分行业现在都非常火。所以是否是说大厂我不想待了，那我就可以去跳槽到这个消费的品牌。所以我不知道你你你怎么看待这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "我最近判断很准确，我这个路径确实不典型，而且其实也不是特别推荐。对，因为它比较有随机性。然后我身边现在也会有一些朋友，就是大厂认识的，跟我差不多一个阶段的同学吧，会去看消费品的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "好，然后我们现在看到的几种相对能复制一点跳槽路径是比如说第一，你在平台上做运营行业运营，像抖音电商，抖音商业化，或者说是腾讯的这种广告运营。你本身其实对流量就是有感知的，然后你从平台跳到这个甲方就也很合理。然后一般那种新锐的公司也愿意要。对，就比如说他可能一个可能天A轮pre a轮的一个公司，他可能会挖一个抖音电商的人过来负责他的抖音渠道，或者福音负责抖音直播。就很正常，就比较常见的行业里的这个操作方法。然后像我问抖音他们那边的同学，他们也是很多运营，就是想说我在干一年，然后我就跳到品牌方。对，然后还有一种是第二种，就是说如果你的岗位不是很匹配，比如你不做运营，你跟行业其实没有接触，你说产品为你做一些处分，那这种同学他可能如果你的background比较好的话，就背景还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "然后同时遇到一个能赏识你的老板的话，一般会跳到稍微中等一点的这种就规模中等规模的消费公司去做。比如说战略种子助，总裁助理和淑芬这样的一些角色。或者可能有的会直接给一个子品牌的负责人。当然这个title听着很大，直接负责这个子品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "但这个品牌可能就是就这个title可能很大，听着是一个负责人，但是这个子品牌现在可能什么都没有，那可能就给你一个可能三五个人或者一两个人，然后你就自己干。对，但也确实是一个很好的机会。就我现在看我会觉得说确实不是每个互联网人都很适合去这样去跳槽。因为我其实跳槽也放弃了很多，就是我其实放弃了过往的这种职业积累，算是从头开始。如果你并不想完全放弃的话，你非要想选一个能借助过去的经历，然后就是背书的一个岗位，没有那么多的匹配的岗位。实际上对，但是如果说你刚好你的位置是你是做行业运营的，或者你是做这种书分的同学，然后你想过来，这个时候其实有一个很好的好处是什么？就是你首先你的薪水根本不会涨，消费品非常穷，就是几乎不涨，可能涨的最多也就20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "对，但是你的管理他都会上来。几点对，你进来可能不带人，但是如果你表现不错的话，可能就是半年左右你就可以升到一个部门负责人的位置。因为实际上我们在互联网的一两年的薪资就已经是消费品公司负责人的一个薪资水平了。所以说你过来接薪资平移，它对你的期待就是一个部门负责人的一个期待和要求。如果说你觉得自己在大厂，你的业务能力已经没有什么太多提升了。现在特别想提升一下组织能力、管理能力，去一个高速发展创业公司可能是一个挺好的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "对我觉得你你其实我觉得你其实总结了几点，还是我我其实觉得还是蛮认同的。确实结论很简单，就是首先从大厂往新消费品牌或者是消费产业去跳槽，我觉得确实是要因人而异的。它不是一个比如说我就一定要从大厂去往小品牌去调，对吧？这其实取决于几个一康庄大道。对，这确实是蛮蛮复杂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "就是很客观的一条讲，就是我刚才讲过，就是互联网大厂虽然说它现在增速没什么高，但他确实是蛮挣钱的对吧？这个毫无疑问的就是它的模式是说有这么多的用户量在它的其实它的编辑成本，其实是非常低的对吧？但是你消费品，你你你做这个东西，你知道的它的编辑产品是永远不可能为零的那只要你做出一个产品，就会有一个产品消耗的可变成本在，对吧？就是一直会在的。所以你从这个模式角度讲，所以消费品的这些它的利润水平肯定是不如互联网的对吧？我们就抛出你的那个品牌溢价，这个先不说，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "我们从这个角度去看，所以从这个角度来看，如果说我想挣钱，我又不想挣那么多的钱，说我一定要财富自由。那坦白讲大厂肯定目前还是一个很不错的选择。因为这毫无疑问的是说现在很多人还是想往大厂里挤。一方面人觉得那远的不得了，我要出去，但还有很多人想想进来，所以这是为什么大家想进来的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:39",
      "text": "所以说从目前现状讲，大厂从挣钱的角度讲，我觉得他的工资肯定是还是显著高于很多产业的，包括消费品牌。虽然说消费品牌拿到钱之后，他可能工资给你多发一点？但是他钱耗的差不多了，这个东西是没法持续的。就是他的如果他他的盈利水平不在的话，他其实没法持续说一直给你发这么高的一个工资的对吧？这是很显然的心很显然的一个事情。所以这是第一个从这个本身行业的它的盈利模式或者水平角度去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "第二个，其实我觉得确实要看是说，就刚才讲的新消费品牌。虽然是现在一个趋势或者一个热点。但是你如果真正想做成一件持久的品牌，或者说活的长的企业，其实是蛮难的。我们会发现你会发现不断的一些新消费品牌出来，但是也不断的会有新消费品牌过个几年三五年对吧？最长了很多品牌都不见了。他很难会说真的是让消费者记住的一个能持续十年的。比如说大产业，我能持续十年的一个消费品牌，在目前来看很大一批可能都会都会下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "所以说你要真正做成一个让消费者记住的一个品牌，对吧？你还能盈利，那这件事情坦白讲是不容易的。所以从这个角度讲这件事情从很多行业来看，所以在目前这个阶段，其实风险是蛮大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "所以是从第二个角度去看，所以这其实就给大家一个思考，说你到底是愿意接受目前我还能拿钱拿，而且拿的还不少，对吧？到你到一个很有风险的一个行业里面去就你自己去做平衡了对吧？这是从一第一个视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "第二个视角我们会发现是说这其实取决于不同年龄段的人群。你的话我觉得是属于一类年轻敢打敢闯对吧？对未来有自己稍微比较清晰的目标，觉得我需要这种系统化的能力，系统化的这种经验的积累。我未来想要去做一些事情，这毫无疑问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "在大厂在目前这个阶段，我觉得你能有个两三年的积累，让你了解到大厂的这种做事的方法方式和流程，我自己觉得也差不多够了。经过这个实习之后，你其实可以去外面消费品这个行业闯一闯，看一看。有一些0到1的打法，有系统化的思考，有更这种敏锐和直接的商业敏感度的培养，这个其实是蛮关键的那相反如果说你的年龄大一点，比如说床就没那么足了，比如说80后？那我其实觉得在目前这个情况下，虽然说大厂说35以后不让带，但那个是属于我觉得不是我们讨论范畴之内，我永远不会觉得是说年龄是一个问题。只要是说你还能提供价值，别人也不会让让你走怎么样的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "所以如果是这种情况下，如果你对未来没有那么aggressive的一个ambition，那我觉得你在大厂待着，那其实从长久来看，我刚才讲的你其实还是能获得不错的薪水的对吧？这其实很实际的一个想法。所以从这个角度讲，这类人群就不适合去消费品。所以我大概觉得可能是这么样一个对于不同的人的一个处理的方式，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "但如果你要去创业的话，我自己觉得在消费品这个品类里面其实是有很大的机会。这中间其实你读过那么多书，或者跟那么多投资人聊过，其实也能感觉到这消费品的未来是一个非常碎片化的一个产业。我觉得只要是碎片化的产业，就很难有巨头形成持久的竞争壁垒。只要没有这个壁垒，在新消费品牌的这些创业者一定在某一个细分领域有机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "未来我觉得创业不一定是说整个市场的规模多大你才能打的下去。如果大的话，那巨头一旦进入，你根本就打不过别人。恰恰是你抓一些细分人群的，细分场景的需求，乃至说细分渠道的这些增量的机会。这可能是未来创业者的一些机会所在。恰恰通过这个一些小的机会，你也可能会像你讲的，确实能可能会有一些小而美的这些品牌的机会产生。所以大概我觉得是这么一个大的一个趋势和建议，我个人觉得是一个大的这么一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:00",
      "text": "是的，就是有几个点刚才提到第一个是薪酬上确实非常真实。像我身边在大厂可能两年的朋友，现在基本上排位置应该在50万左右。对，就是我跳过一次可能会高一点。对，然后这个薪酬在消费公司就是一个cmo级别的薪酬了，那消费公司真的很穷。对所以说基本上我身边如果是在大厂核心部门的同学，他们来跟我聊天的话，他们会关注这个行业，但他们是不太会考虑跳槽的对他们来说跳槽就意味着大幅降薪，而且意味着他的本来K的涨薪都没有了。对，但他们可能会有另外一种方式参与，就是他们可能会做副业，甚至身边有些挺多大厂的朋友开始自己做品牌，就真的是成立一个公司，会去开一家淘宝店，然后开始卖自己的货，然后自己的打电话找个工厂。因为他们的学习能力非常强，这些东西对他们来说不是特别难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "然后这个事儿还有个好处，就是它不像互联网创业，是你必须到一定规模之后才能赚钱。比如说你可能你至少得200万DAU，不然你赚什么钱呢？赚。但是消费品是那种很多时候如果你的成本控制的不错的话，你每卖一单货就能赚一单的钱。因为很多品类它的毛利极高，比如说大量的品类其实都在80%以上，它的毛利率。然后如果你的渠道费用可以控制在50%以内，你这个东西就是赚钱的。他们会用副业的形式去参与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "然后第二个点是刚刚提到就是创业的这种机会。对我也是觉得说他确实是普遍存在的。但是有可能也像您之前说的，就是这个东西它中间的触点非常多。我先把我现在是个产品经理，可能我学会了怎么做货，他怎么卖货，他需要是另外一套思维模型。所以说如果这个事儿的要去描述，可能就是门槛很低。但是想做的好天花板是很高的，而且很少有人能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:58",
      "text": "爬上去。对，所以其实你刚才提供了，我说有一点我觉得就是大厂的人他会去做副业，对吧？因为他大小的人，他要么运营能力很强，要么他特别懂这个平台的规则，对吧？要么他特别懂这个广告投放等等，只要他具备这个能力。对，是那这样的话他其实就可以利用外包的方式去做一个小的品牌，也能挣钱，这个是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "但是我在想在大厂的这些做副业，那可能做不了两年就被干掉。因为大厂的这个考核机制的淘汰机制，其实还是蛮严格的对吧？但是我觉得还是这种还蛮危险的。如果他去花很多精力在自己的事情上面，可能他的自己的KPI如果完不成的话，对吧？其实坦白讲在大厂你要完成自己的定量的KPI，坦白讲也是没那么简单。尤其你是要还要拿一个好的绩效，其实也没那么简单。因为竞争还是很激烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:03",
      "text": "是就也看公司，我觉得像字节的话就很难，但是像腾讯，包括我最近听说美团，然后还有一些像等等公司，就没有那么忙。是他们会有一些时间。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "但是有一种方式我觉得可以，那就是这些大厂的人，他跳槽到一个相对温和的环境，比如说国企吧？外企，但是他保留他之前大厂的这些运营的经验和优势，那这样的情况下他就可以去做一个副业对吧？搞一搞这种消费品牌，做一做这种方式，其实是是是可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:41",
      "text": "是的，国企其实就是副业的主力人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:44",
      "text": "对，是。所以我不知道图图你对于你自己未来三五年，你有什么样的设想和规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "我觉得现在想的可能没有那么清晰。我自己感觉是首先有一个确认的是我肯定会一直持续的深入了解这个行业，就是会想在消费行业长期的去做下去。这个就是行业认知上的一个加深。然后可能要不停的去看更多的盘子，更多的case。然后呃第二点是我应该是会去不断去演练自己的商业能力的。不管是在公司内还是公司外，就是会去自己去带一些项目，然后自己去拿到一些结果，然后让自己成为一个在商场上有一些战斗力的人。对嗯可能我觉得跳比如创业对我来说不会是一个特别遥远的事儿。我这个人性子可能也就比较浮躁的，然后可能对我来说就是一个1到3年的计划，我可能就会去考虑去尝试这个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:50",
      "text": "OK好，那也希望你未来能实现你刚才说的这几个目标，对吧？那我们今天就先聊到这儿，谢谢。我觉得你还是能给90后的这些比较年轻的这些听友我们一些启发的。就是在大厂以及在消费品创业的这些方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:13",
      "text": "是就确实现在也是一个很年轻刚入行的一个视角。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "好谢谢好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "谢谢土豆老师好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:22",
      "text": "先这样，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在一次讨论中，互联网大厂产品经理转行至新消费品牌产品经理的可能性与挑战成为焦点。前腾讯产品经理培训生，现消费品创业人士分享了其转行经历，强调行业选择与个人职业发展的紧密联系，以及对创业和专业成长的渴望。讨论中指出，互联网产品经理与消费品产品经理在市场策略、供应链管理等方面存在显著差异，但拥有大厂背景的人士在消费行业创业或副业具有一定的优势。此外，年龄与职业阶段对职业转型决策产生影响。对话还深入探讨了消费品行业的特性、市场机遇与挑战，强调个人职业规划的重要性。最终，该人士表达了对消费行业深耕的决心及对未来职业发展的积极展望，凸显了跨行业转职的可能性与必要准备。",
    "qa_pairs": [
      {
        "question": "图图，能否请你简单做个自我介绍？",
        "answer": "大家好，我是图图，《美术系指北》播客的创始人，曾是腾讯产品经理，后加入消费品初创公司负责产品经理岗位。我在腾讯工作了两年，现在通过逍遥派平台（关注消费行业入行和转行的朋友）分享相关信息，并致力于连接消费行业的人脉。",
        "time": "00:01:22"
      },
      {
        "question": "逍遥派公众号阅读量很大，是怎么做到的？",
        "answer": "逍遥派大概经营了两个月，我们团队发现消费行业信息不透明且缺少交流渠道，于是决定做内容分享和线下活动来聚集行业内人士，目前主要通过嘉宾采访、分享及线下交流两条线运营。",
        "time": "00:02:16"
      },
      {
        "question": "图图，你为什么会选择从腾讯离职转到目前的新消费品牌创业公司去做产品经理呢？",
        "answer": "主要有两个原因：一是行业发展阶段的变化，互联网行业从早期的创新乐园进入精细化运营阶段，创造创新的机会相对减少；二是个人向的创业梦想，虽然在腾讯工作时积累了协作组织能力，但觉得这些能力与开启自己的创业事业关联度不大。",
        "time": "00:05:01"
      },
      {
        "question": "在大厂工作时，是否感觉做具体模块的工作缺乏成就感？",
        "answer": "是的，在大厂中，产品经理可能负责很细化的部分，如APP的消息通知模块，虽然有其价值，但成就感较少，因为缺乏系统性解决问题的方式和思考。",
        "time": "00:04:14"
      },
      {
        "question": "在大厂内部是否存在内卷现象，是否影响了工作体验和成就感？",
        "answer": "在腾讯还好一些，内卷现象相对不那么严重。但绩效和发展在很大程度上取决于上司评价，导致工作目标有时转变为让上级满意，资源分配不均，使得个人成就感受到一定影响。",
        "time": "00:07:29"
      },
      {
        "question": "在大厂工作时，你发现自己的技能包在新行业可能无法直接应用，这是促使你尝试新行业的一个原因吗？",
        "answer": "是的，我在腾讯积累的技能包虽然在大厂环境中非常有用，但在资源匮乏的小公司中就派不上用场了。例如，在腾讯做增长时，我们内部有丰富的流量和资源，而外部公司对流量的渴望更为迫切，他们更注重成本控制和精细化运营。我在腾讯学到的很多技能更偏向于调配资源和合作，而非解决外部市场中普遍存在的商业策略、谈判技巧等问题。",
        "time": "00:11:20"
      },
      {
        "question": "在腾讯工作时，是否存在对内部运营成本和效率精细化管理不足的情况？",
        "answer": "是的，在腾讯这样的大厂中，虽然整体增量增速放缓，但内部成本和效率的精细化管理还未达到理想阶段，这导致了很多资源内耗。当行业进入存量竞争阶段，企业可能会开始关注并提升内部管理效率和资源投入的精准度，从而实现更精细化的运营方式和管控方法。",
        "time": "00:14:10"
      },
      {
        "question": "您如何看待腾讯这类大厂的商业模式？",
        "answer": "腾讯可以类比为一个地主，拥有稳定的平台型资源，可以自行运行并获取稳定的收入，类似于收租模式。员工个人的能力与平台的能力有时不易区分，当离开大厂时，需要思考自己能否将大厂资源内化并成功运用到新的创业项目中。",
        "time": "00:15:45"
      },
      {
        "question": "您选择转向消费场景赛道的原因有哪些？",
        "answer": "转向消费赛道的原因主要有两个方面：行业视角和个人视角。从行业角度看，看好消费行业的发展，基于人群变化、供应链革新（从传统供应链向柔性供应链转变）以及宏观环境向内循环发展的背景，这些因素共同推动了消费市场的机遇。从个人视角看，互联网行业创业机会减少，而消费行业与互联网的不同之处在于其较少受到规模效应的影响，更适合创业探索。",
        "time": "00:18:26"
      },
      {
        "question": "你怎么就通过你自身的这些方式判断出消费是想去选择的一个行业，并形成这些观点？",
        "answer": "当时我开始对消费感兴趣时，做了几件事。首先，我进行大量的无监督学习，即不设目的和方法地摄取信息，阅读了很多品牌营销理论的书籍，并浏览相关论坛和媒体文章，通过量变引起质变，逐渐对整个行业有了更清晰的认识。第二个阶段，我花500块钱在“在行”平台上找了一个消费领域的投资人进行交流，他帮我解答了对行业的困惑，并指导我求职方向。第三个阶段，我通过人脉网络，如朋友推荐，接触行业内人士，调整自己的视角从关注品类转向关注团队，并通过他们了解到哪些强大的团队和早期创业机会。",
        "time": "00:22:47"
      },
      {
        "question": "你在这个过程中做了哪些事情来实现目标？",
        "answer": "我先是通过无目的的大量阅读和学习积累知识，然后借助人脉资源，尤其是通过一位在消费行业公司工作的朋友袁秀提供的内推机会，直接与行业内的CEO接触并获得面试机会。最后，在导师的帮助下，我调整了创业方向和策略，从关注品类转向关注团队，最终成功找到工作。",
        "time": "00:25:19"
      },
      {
        "question": "对于消费品创业的门槛，你是如何看待的？",
        "answer": "我认为消费品行业的创业门槛相对较高，因为消费品创业涉及从消费者画像到产品定位、功能定位，再到市场渠道销售推广及最终履约的完整供应链过程，这是一条复杂且漫长的过程链路。相较于互联网或其他行业的创业，消费品创业更考验创业者的能力以及对产业联盟核心把控环节的掌握程度。",
        "time": "00:30:21"
      },
      {
        "question": "对于一个小型品牌来说，做到几千万的年销售额是否容易？",
        "answer": "如果目标是做一年几千万的小而美的品牌，虽然看似理想，但实际上实现起来并不简单。这需要经过一段时间的探索和磨合才能达到舒适状态，并且即使净利率只有10%，一年有几百万的利润也已经相对舒适，但达到这样的愿景并非易事。",
        "time": "00:31:22"
      },
      {
        "question": "在消费品行业，产品经理的角色是怎样的？",
        "answer": "在消费品行业中，产品经理的角色与互联网产品经理类似，都需要进行用户研究、市场找需求并给出解决方案。但消费品产品经理的工作链条更长，除了定义产品功能或特征外，还需要考虑产品如何进入市场，包括市场进入策略、渠道选择和销售方式等。",
        "time": "00:33:34"
      },
      {
        "question": "消费品产品经理相较于互联网产品经理有哪些不同之处？",
        "answer": "主要区别在于消费品产品经理需要更深入地理解工艺、材料以及工厂产线等方面的知识，以确保研发团队能够按照需求将产品实现。而在互联网行业中，产品经理可能更多关注代码层面和技术实现，而消费品产品经理则需面对更多生产和供应链管理的具体挑战。",
        "time": "00:33:34"
      },
      {
        "question": "消费品产品经理在产品开发过程中会涉及哪些关键环节？",
        "answer": "消费品产品经理在产品开发过程中会从市场角度考虑产品的定位和卖点，进行产品概念测试，比如通过问卷调查或访谈了解用户反馈，确定产品方向。他们会设计多种产品原型，并根据各部门意见不断优化调整，包括包装形式、文案设计等细节，直至形成最终的产品原型并启动生产流程。",
        "time": "00:37:10"
      },
      {
        "question": "互联网产品经理和消费品产品经理在底层方法论上有哪些共性？",
        "answer": "互联网产品经理和消费品产品经理在底层方法论上具有共性，包括做事的流程和方法，以及逻辑性思维、总结概括抽象能力等。但消费品产品经理还需要具备针对不同细分行业的工艺和供应链的专业知识。",
        "time": "00:41:50"
      },
      {
        "question": "产品经理这一岗位起源何处？是否每个互联网产品经理都适合跳槽至新消费品牌？",
        "answer": "产品经理这个岗位起源于宝洁公司，由其香皂产品经理负责整个产品线的生产设计、销售等环节，并创造了这个岗位。产品经理这一职业出现时间早于互联网行业。不是每个互联网产品经理都适合跳槽至新消费品牌，这取决于个人的职业规划、对风险的承受能力和对未来持久品牌的追求。大厂拥有稳定的盈利模式和较高的薪资水平，而新消费品牌虽是热点但风险较大，品牌存活率不高。",
        "time": "00:43:19"
      },
      {
        "question": "对于从大厂跳槽到消费品行业的看法是什么？跳槽到消费品行业的常见路径有哪些？",
        "answer": "我个人认为从大厂跳槽到消费品行业不是一个典型的路径，且存在一定随机性。现在消费品行业虽热，但如果大厂工作已无发展空间，选择跳槽至消费品牌需谨慎考虑。常见跳槽路径包括：1) 在互联网平台如抖音电商或广告运营岗位工作，对流量有感知后转到消费品公司负责特定渠道或品牌；2) 在大厂积累了一定管理经验后，通过良好的背景和表现得到中等规模消费公司的战略、品牌助理或子品牌负责人职位。",
        "time": "00:44:19"
      },
      {
        "question": "从大厂跳槽至消费品行业的薪资待遇如何变化？",
        "answer": "跳槽后薪资可能不会增长太多，但管理职责会显著提升，有机会短期内成为部门负责人。相较于消费品公司较低的利润水平和薪资增长空间，大厂仍提供相对较高的薪资。",
        "time": "00:47:20"
      },
      {
        "question": "在大厂工作的人群，如果他们对未来没有特别强烈的进取心，从长期来看是否可以通过在大厂获得稳定且不错的薪水？",
        "answer": "如果在大厂待着，确实能获得不错的薪水，对于这类人群来说，在消费品行业可能不适合，而他们更适合抓住细分领域的机会进行创业。",
        "time": "00:52:33"
      },
      {
        "question": "对于想要创业的人来说，在消费品品类中是否存在较大的机会？大厂背景的人是否有机会在消费品行业开展副业或创业？",
        "answer": "在消费品品类中是有很大机会的，因为该产业非常碎片化，难以形成持久的竞争壁垒。创业者可以通过关注细分人群、场景和渠道的需求，在小的机会中积累优势，甚至可能发展成为小而美的品牌。大厂背景的人由于具备较强的学习能力和实战经验，他们可以选择做副业，比如成立公司、开设淘宝店销售自己的产品。由于消费品行业的毛利较高且可通过控制成本实现单笔盈利，这种模式相对容易上手。同时，一些大厂员工也可能利用自身优势，如运营能力、平台规则理解等，通过外包方式参与消费品牌创业。",
        "time": "00:52:57"
      },
      {
        "question": "大厂员工做副业是否存在风险，尤其是考虑到公司严格的考核机制？",
        "answer": "在大厂内部做副业可能会面临较大风险，因为严格的考核淘汰机制可能导致员工因投入过多精力在个人项目上而无法完成定量的KPI，甚至影响绩效评价。",
        "time": "00:56:29"
      },
      {
        "question": "是否有其他方式可以让大厂员工在保持原有优势的同时开展副业？",
        "answer": "员工可以考虑跳槽到相对宽松的环境，如国企或外企，在保留之前大厂工作经验和优势的情况下，尝试开展副业，如打造消费品牌等。",
        "time": "00:57:18"
      },
      {
        "question": "对于未来三五年个人的职业规划是什么？",
        "answer": "个人计划持续深入了解消费行业，深化行业认知，同时提升自己的商业能力，不断实践并取得项目成果，最终目标是在商场上具备一定的战斗力，并在未来1到3年内考虑创业的可能性。",
        "time": "00:57:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网产品经理的消费行业转型经验分享",
        "summary": "涂道和前腾讯产品经理图图探讨了互联网产品经理向消费行业转型的可能性和区别。图图分享了从腾讯转到一家消费品初创公司的经历，以及这一转变带来的工作差异和心得。此外，图图还提到了他创立的逍遥派平台，旨在为消费行业的入行和转行者提供信息分享。"
      },
      {
        "time": "00:02:04",
        "title": "从腾讯到新消费品牌创业公司的转型之旅",
        "summary": "对话者分享了其参与的逍遥派平台的经验，以及如何在两个月内通过聚焦消费行业内部人士，形成有效的信息分享和人脉连接。特别讨论了从互联网行业跨界到消费行业的动机，以及在新角色中面临的挑战和机遇。对话揭示了个体在职业选择上的探索和对新消费领域的好奇心，同时反映了当前消费行业信息不透明和人脉连接困难的问题。"
      },
      {
        "time": "00:03:41",
        "title": "互联网行业洞察与个人职业发展",
        "summary": "对话内容涉及互联网行业从生机勃勃到成熟阶段的转变，个人在大厂中感受到的角色分化和成就感减少，以及对创业的渴望与思考。互联网行业早期提供了丰富的创新机会，但随着时间发展，行业内出现了对精细化运营和效率提升的需求，导致个人在大厂的工作角色变得更加细分，减少了从零到一的创新机会，进而影响到个人的职业满足感和成就感。此外，个人表达了对创业的强烈兴趣，但在大厂工作经历与创业之间的关联性感到迷茫，认为积累的经验可能不完全适用于创业。"
      },
      {
        "time": "00:06:55",
        "title": "大厂文化及内卷对个人发展的影响",
        "summary": "对话者分享了在大厂如腾讯工作的体验，强调了绩效和职业发展高度依赖于上司的认可，以及由此产生的内卷和资源分配问题。他指出，随着行业增速放缓，资源分配变得更加紧张，人际关系成为了获取优质业务的关键。此外，他还提到了大厂工作方式的机械性和简单性，缺乏创新和开拓新事物的机会，导致感到无聊并促使他寻求新的行业挑战。他还观察到，新一代员工相比前辈在问题认识的深度和速度上有显著提高，认为互联网行业更看重快速处理新信息的能力，为年轻人提供了发挥巨大能量的机会。"
      },
      {
        "time": "00:11:17",
        "title": "从大厂到创业：技能与资源的再认识",
        "summary": "在大厂积累的技能和资源调配经验，在创业初期可能并不适用。大厂内部的资源丰富，流量获取相对容易，而在外部创业环境下，每一分钱都需要精打细算，流量获取困难。大厂的工作往往只是生意的一部分，对于整个生意的全貌缺乏了解，与创业所需的实际操作和全面考虑有很大差异。创业需要的不仅是专业技能，更重要的是对市场的敏感度、成本控制和资源整合能力。"
      },
      {
        "time": "00:14:08",
        "title": "大厂的现状与未来发展趋势",
        "summary": "讨论集中在大厂当前面临的增长放缓和运营效率低下问题上。指出大厂尚未进入精细化运营阶段，存在资源内耗和缺乏外部增量的挑战。展望未来，大厂需要提高内部管理效率，实现资源的最优配置，以达到新的发展阶段。同时，强调个体在大厂平台上的能力与平台本身能力的区别，以及跳槽后对个人能力的真正考验。"
      },
      {
        "time": "00:18:05",
        "title": "转战消费领域创业的动因分析",
        "summary": "选择离开腾讯并转向消费领域创业的原因主要包括行业视角和个人视角。从行业视角来看，看好消费领域的原因有：人群变化带来品牌迭代，供应链革新降低了创业门槛，以及内循环趋势下国货品牌受政策和舆论支持有望崛起。个人视角则强调了互联网行业创业机会的减少和个人对参与度更高、门槛更低行业的偏好，消费领域的长尾机会吸引了众多创业者。"
      },
      {
        "time": "00:21:50",
        "title": "90后对消费行业深入理解与职业跳槽经验分享",
        "summary": "一位90后分享了自己对消费行业的认识以及如何通过自学和社交网络进行职业跳槽的经验。起初，他对该行业一无所知，通过大量阅读相关书籍、论坛文章以及与消费领域投资人的交流，逐步建立了对行业的认识。在求职过程中，虽然遭遇了不少挑战，但最终通过朋友的介绍和内推，成功进入了心仪的行业。他的经验强调了学习、社交和不断刷新认知的重要性。"
      },
      {
        "time": "00:26:48",
        "title": "创业准备与个人成长的策略",
        "summary": "对话强调了明确创业目标的重要性，并分享了实现目标的两种主要方法：通过阅读书籍积累知识和利用人脉资源学习。此外，还探讨了作为导师在帮助他人时的个人收获，包括成就感、帮助他人成功的满足感以及通过交流不断完善自我信息。最后提到了消费行业创业门槛相对较低的观点。"
      },
      {
        "time": "00:29:42",
        "title": "消费品创业的复杂性及挑战",
        "summary": "消费品创业因其产业链长、供应链复杂，被视为创业中最复杂的一种。这要求创业者不仅要具备强大的创业能力，还要能够核心掌控产业的各个环节。尽管创建一个‘小而美’的品牌是很多创业者的理想，但实际上实现这一目标并不简单，需要经过长时间的探索和磨合。此外，对于一些创业者而言，追求年度几千万的销售额和10%的净利润已经是一个不错的目标，但达到这种状态并不容易。"
      },
      {
        "time": "00:32:21",
        "title": "产品经理角色在消费品与互联网行业中的差异",
        "summary": "讨论重点在于产品经理在消费品和互联网行业中的角色差异，以及如何在不同行业中有效地执行产品经理的职责。在消费品行业，产品经理的角色可能更加全面，不仅需要负责产品的研发，还要考虑市场进入策略等；而在互联网行业，产品经理的工作更多聚焦于产品需求文档（PRD）的撰写和与技术团队的沟通。此外，消费品产品经理的角色在市场策略和产品推广方面可能比互联网产品经理更为重要。"
      },
      {
        "time": "00:36:32",
        "title": "消费品产品经理的工作流程与挑战",
        "summary": "消费品产品经理在开发产品时，需要从市场角度出发，考虑产品的卖点和用户需求，通过产品概念测试来确定发展方向。与互联网产品不同，消费品要求在初次接触时就展现出足够的价值，需要产品经理深入了解工艺、材料和供应链等专业知识，以便更好地实现产品从概念到生产的全过程。此外，消费品产品经理面临的一大挑战是专业知识的专一性，不同行业间的跳槽可能不那么顺畅，要求产品经理在特定领域内积累深厚的专业能力。尽管如此，无论是消费品还是互联网产品经理，都需要具备良好的逻辑思维、总结概括和需求理解能力。"
      },
      {
        "time": "00:43:17",
        "title": "产品经理跳槽至消费品行业的经验分享",
        "summary": "产品经理岗位由宝洁公司首创，早于互联网行业存在。跳槽至消费品行业不是典型路径，需因人而异。目前消费品行业是热门赛道，从互联网大厂跳槽到新消费品牌成为可能。跳槽路径包括从平台运营到品牌方，或从中等规模消费公司担任战略、总裁助理等角色。跳槽到消费品行业可能意味着放弃过往职业积累，但同时是提升组织和管理能力的好机会。"
      },
      {
        "time": "00:48:30",
        "title": "互联网大厂与消费品行业对比分析",
        "summary": "对话中讨论了互联网大厂和消费品行业的盈利模式及职业选择。互联网大厂虽然增速放缓，但凭借庞大的用户基础和低编辑成本，盈利能力较强。消费品行业则面临产品消耗的可变成本，利润水平相对较低。对于职业选择，大厂提供了较高的工资和系统化经验积累的机会，适合年轻、有野心且愿意接受挑战的人。而对于年龄较大或对未来有不同期望的人，可能更适合寻求消费品行业的机遇。创业者在消费品领域有机会通过聚焦细分市场和需求，创建小而美的品牌。"
      },
      {
        "time": "00:53:58",
        "title": "大厂工作与创业挑战",
        "summary": "在大厂工作的朋友们通常拥有较高的薪酬，跳槽可能会导致降薪，因此他们更倾向于从事副业或创立自己的品牌，利用自身优势在消费品行业创业。他们利用自己强大的学习能力和对平台规则的了解，通过外包方式做小品牌来挣钱。尽管在大厂工作压力大，考核机制严格，但他们中有人选择跳槽到环境相对温和的企业，以保留做副业的空间。未来，他们计划深入理解消费行业，提升商业能力，并可能尝试创业。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网行业成熟，创新机会减少"
                },
                {
                  "children": [],
                  "content": "个人创业倾向强烈，互联网平台创业机会有限"
                }
              ],
              "content": "行业转型原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网产品经理侧重于产品设计和用户增长"
                },
                {
                  "children": [],
                  "content": "消费产品经理需考虑更多市场、供应链、成本控制等"
                }
              ],
              "content": "互联网产品经理与消费产品经理的区别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "直接跨行至消费品牌，挑战性较大"
                },
                {
                  "children": [],
                  "content": "利用大厂经验，进行副业尝试或创业"
                },
                {
                  "children": [],
                  "content": "通过职位变换逐渐接近目标行业"
                }
              ],
              "content": "转型路径"
            }
          ],
          "content": "主题：互联网大厂产品经理的跨行转型"
        },
        {
          "children": [
            {
              "children": [],
              "content": "涂道：节目制作人，节目主题策划者"
            },
            {
              "children": [],
              "content": "图图：前腾讯产品经理，目前在消费品创业公司工作，同时经营博客“美术系指北”"
            }
          ],
          "content": "人物介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "消费行业信息不透明，圈子封闭"
            },
            {
              "children": [],
              "content": "转型初期资源积累重要，需积极拓展人脉"
            },
            {
              "children": [],
              "content": "消费品牌创业门槛相对较低，但成功难度大"
            },
            {
              "children": [],
              "content": "需要对消费行业有深入了解和实际操作经验"
            }
          ],
          "content": "转型体验与心得"
        },
        {
          "children": [
            {
              "children": [],
              "content": "图图对消费行业的深入理解及转型策略"
            },
            {
              "children": [],
              "content": "涂道对互联网与消费行业产品经理角色的分析"
            },
            {
              "children": [],
              "content": "对未来个人发展规划的讨论，包括持续学习、提升商业能力、考虑创业等"
            }
          ],
          "content": "对话亮点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对于想要跨行转型的人，建议先进行深入的行业研究和人脉积累"
            },
            {
              "children": [],
              "content": "考虑个人长期职业目标，是否追求创业，还是希望在大厂稳定发展"
            },
            {
              "children": [],
              "content": "利用现有资源，如大厂经验、人脉等进行副业尝试，逐步实现转型"
            }
          ],
          "content": "职业规划与建议"
        }
      ],
      "content": "两把刷子节目脑图摘要"
    }
  }
}