{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "664caeceec71a33ef2a1e64a",
  "title": "39.【养老产业】都说是风口，为何动手的不多？",
  "task_id": "2erk9xwgjmj2qml8",
  "transcription": [
    {
      "time": "00:00:17",
      "text": "找风口、行业前景、岗位，就听两把刷子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "欢迎收听两把刷子，我是图道。这一期我们聊一个很久以来大家一直谈论的话题，就是中国的养老产业。说实话中国到现在这个阶段，养老这件事情跟过去比其实已经发生了本质的变化。那到底是什么样的一个变化？中间又有什么样的产业机会和商业机会？今天我们请到了阳光康养的创始人楚涵，我们跟他来聊一聊养老这个产业。节目开始之前，请楚寒先跟听友打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "大家好，然后我是阳光康养的楚寒，既是这个机构的运营方，也是这个机构的投资人之一。目前主要是负责咱们这个机构的整体运营，是阳光康养的院长OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "真的是特别感谢这个楚寒能接受两把刷子。今天我们一个对谈，我觉得这个楚寒做节目之前，我们简单了解一下，我觉得您的这个经历真的还是蛮丰富的。我想开始之前两个部分。第一个你先帮我们分享一下，就是你目前的一个阳光康养的一个现状？大概是一个什么样这样的状态。第二个也可以分享一下，你从你过去的一个职业经历、创业经历，到为什么要想要做阳光康养这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "其实目前我们这个机构到5月底正式运营就两周年时间说长不长，说短不短。目前其实我们在住的老人是接近300位，我们整体规模会比较大有近千张的床位。但是目前的入住就是接近30%。可能大家听到这样一个数字会觉得其实挺低的。但是我身处的是湖南株洲，是一个四线城市，其实总人口数不到400万的一个城市，包括地级市。目前来说的话，我们应该是在株洲这个地级市的规模，算是在头部，且是大型规模中间就是做的比较好，而且成长空间比较大的一个养老机构。同时也可以说它是一个我们讲的可持续照料社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "什么叫做可持续照料社区呢？也就是说从一个长者从退休开始，直到他人生最后一程，其实在我们这个园区都可以实现。我们是通过分区域的管理不同的生活状态、身体状况，让老人住在不同的区域。既可以互相链接也互不打扰的这样一个状态，可能和大家听到的养老机构会有一点点差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "OK它的基础还是一个养老院，但是你在这个基础上拓展出了很多的服务的类型种类，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "这个其实在国外是非常成熟的，它的缩写叫做CCRC，也就是刚刚讲的可持续照料社区。中国传统大家印象中间的养老机构，你就比如说或者我坐轮椅了、瘫痪了，或者有一些老年痴呆，还有一些你比如说因为脑梗、心梗在医院出院之后需要疗养，这是大家可能第一印象，我想到养老院的一个标签。但事实其实并不仅仅是这些，它是很多元化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "你上次说你现在这个阳光康养正式营业大概是一年多，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "对，到5月底两年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "五月底两年，然后已经基本上实现了每年的这个盈亏平衡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "差不多我们现金流已经差不多为正了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "OK所以我在想，因为刚才我为什么为什么问这句话呢？其实我觉得从我们后面还会谈，我们就拿国内的概念来讲，或者说养老院的这个角度来讲，其实在两年内实现这么一个水平，包括你刚才讲的入住率，其实还是蛮不错的一个进展和状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "确实对于一个在四线城市的一个超大规模的机构，其实我们的情况是比较良性的。目前国内的养老机构，我们把其实CCRC它也是养老机构的一个类型，我们统称为养老机构。目前国内其实有一些权威机构的数据，就是平均入住率是没有到50%的，也就是平均在40%几。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "这是一个成熟的机构来讲，对吧？也是才这么一个水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "就是全国的平均水平，有确实做的非常好的，还有很糟糕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "所以刚才讲的我们是楚寒跟我们分享的，其实你是这个阳光抗氧的目前的一个现状。我在想你再来分享一下你在做阳光抗氧之前的一个经历。我也了解，你就做这个养老这个行业，其实你也是从零经验起步，到现在这个状态，我也想是怎么完成的，包括你之前的那段经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "大概是什么样。OK可能这一段经历与我来做养老它有很强的关联性。因为养老其实是我的第一次创业，在做养老之前，其实我是在一个投资机构。我们原来主要投的是企业上市阶段的那一轮，也就是我们通常讲的pre IPO。在这个过程中间，其实我会接触到非常多的企业和行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "我们在2010年左右的时候，我们有投了湖南本地的月子中心，有投了我们这边的住院陪护。之后我们在2016年在长沙投了我们的第一个养老院。也就是说在那个时候，其实我接触到跟老年人服务以及护理陪护工作。因为大家第一想到的其实在养老院也好，或者住院也好，其实陪护是大家非常头疼的一个问题。也就是说在那个时候，我其实第一次接触到了我们身体衰老的这样一个状态，我们需要去提供的一些服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "因为我们当时其实除了投陪护，我们还投了一些其他的行业。但是和传统的投资机构，我们其实是非常重投后管理的。我也就是在那个时候有幸接触了一些跟互联网有关，包括跟o to o有关的项目。通过这样的一些经历，其实和传统的投资很大差异就是我们会自己深入到项一线中间。我就很强烈的接触了项目的从零到最后的可能我们不能那个阶段其实我们没有做上市的一个推出，更多的就是把企业带到一个更高的高度，引入下一轮资本，然后我们选择退出。所以我其实相当于既是投资人的身份，也是运营者的身份。我会直接到项目中间去任项目总或者是CEO都有这样的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "但你投的这个行业本身跟养老还是有一些区别的，对不对？你刚才讲更多的是一些陪护，对不对？这里可能偏多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "不是偏多。这个其实是我们少数中间跟养老有关的，其他的我其实没有过多的去列举，因为可能和养老不太关联。你像我们讲到的o to o包括你像我们投了一些共享类的其实都有，包括传统的农业也都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "其实你起步其实不是在投资，是还有前面我记得你是说在培训是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "对我学的是英语专业。我一毕业其实是在新东方做了一名英语老师。然后我可能就是这一段经历更多的给到我的就是他也是一个上市公司，海外上市公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "它的标准化管理以及对学生的这样的一个做事的一个严谨性。你像我们所有老师其实能够达到上课标准，这个标准其实是非常高的。我们的模课，包括学生的打分，包括上课的逐字稿。所以大家今天看到你比如说宇辉也好，或者顿顿，或者东方甄选的这些主播们，其实这些是他们的一个日常。只是说他们把分享的内容从大家关心的英语或者是其他学科转到了商品。甚至就是大家日常喜欢的一些阅读或者生活喜好上进行了一个转变。所以就可能是说表达这样一个能力或者沟通能力，在新东方得到了一个很好的提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "从新东方出来之后，我其实是也是比较幸运去了世界500强LG电子中国区域。其实负责的就是他家电板块在湖南和江西的一个培训。这个培训它其实既包含了我们家电3C产品的一个基础的产品的功能培训，包括营销技巧、企业文化、沟通心理学，其实这一系列它是一个很全面的一个培训。因为LLG电子在早期，其实它中国商学院的团队是非常的健全的。同时我们很多90%的课程是韩国总部以及中国共同开发的。就是外协。你像一些机构，我们请大型机构可能并不那么多，所以对团队的这一块的要求也非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "在LG电子给到我的可能职业成长中间，一个其实就是表格化和体系化思维。因为前面讲课我们更多的需要在意的就是不论你用什么方法，只要学生喜欢你，能把东西讲清楚。但是近百年的一个外企，它其实要求更多的就是你每一步都要有严格的SOP，你都需要按照流程和标准来执行。其实第一段它允许你有个性化，第二段其实经历他更需要的就是你其实是标准化的去做很多事情。所以这两段结合起来，我既有个性化的思维，同时我又能够在基于一定框架的基础上面去做一些很好的一些落地。所以这两段经验于我来说都非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "也就是经历了这两段之后，其实下一段可能就跳的比较大。因为大家可能会觉得第一段和我本身的专业有关，第二段其实他还是在做老师的这样一个事情。只是说我们的内容和对象它有一些稍稍的变化，但其实整个方式方法还是类同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "的那你为什么会转到去做投资？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "很偶然的机会。因为外企的第一那个阶段韩资可能和美资或者德兹大还是有点不太一样。它其实和我们讲到的996007，它其实有一点类似。因为早期那个阶段其实房地产发展的好，其实3C产业也是发展的特别好的，势必就是我们的工作量非常大。而我最开始我其实只是负责湖南市场，后来随着江西市场的人员的一个变动，以及后续招聘没有得到满意的一个人员，我又拓了一个市场。高峰期我基本上一个月有26天在出差，也就是说可能周末回来行李箱稍微换一换，就觉得想换一个环境了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "真的，你这个经历我自己认为还蛮传奇的，从英语老师到培训老师。到投资到现在开这么一个规模，这么大规模的一个养老机构。就你总结你前段的这些经历，你觉得到底是什么样的能力或者是这种观念促成了你能够转型。现在作为一个创业者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "第一个其实我觉得新东方与我刚刚讲的，它允许我有很个性化的思维。所以就是第一段其实他给到我的不是局限，他告诉我就是你知道终点在哪。我不管你过程用什么样的方式方法，只要你能够到达我都允许。这其实就是创业者最最需要的一个思考逻辑。就是我不管遇到什么困难，我相信办法总比困难多。我们只要去试去努力，它一定会有结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "所以如果我现在回过头来讲，其实新东方对我的帮助其实是非常大的。可能是潜移默化，因为算是人生的第一份真正的职业。在这个过程中间，其实你像我们基本上就是每天下午要去学校做教研会，晚上其实我们可能还要去发单页。因为我当初是在咱们浙江的宁波，是一个新校区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "感悟就是不论你职位高低，大家这个结果在那个地方我们所有人就得去努力。包括校长，即便你是这个地方的CEO，包括老于那个时候其实来我们做很多讲座，他给到我们就是不会因为我是全国的老大，我一样的跟你们喝酒，跟你们聊天，跟你们去分享我的经历，以及他雷打不动每周会给大家有一封信。不论是他的生活中间的感悟，他阅读的一些领会。其实就是老于后来大家看到他写的很多作品的文章，其实都是他日常给团队分享的一个部分。所以这个思维刚刚讲的个性化的东西，以及以结果为终点，我们过程我不在乎不care。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "第21个其实刚刚讲到的在外企的这一段经历，他就是给到我第一团队他的管理其实你是需要有标准有逻辑的。但是作为创业人你可以天马行空，但是与团队你不能让他们天马行空。第一他会摸不着方向。第二其实也会让的管理其实超出我们的一个掌控。所以这两段结合一段自己的一个思维逻辑在创业上的一个帮助。另一段其实更多的是与我来管理团队中间包括数据化去复盘非常有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "所以投资其实又建立了你对于商业的思考，对吧？所以导致说你最终目前看这个创业的结果其实还是蛮成功的。至少在这现在这个阶段来看，对不对？大概这么一个经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "投资其实第一让我接触了更多的行业，更多的企业家，包括他们上下游的供应链，更多的还有就是其实每个企业的历史沿革，他们在这个过程中间的其实起起伏伏是有很多的那更多的就是让我看到了，第一，作为创业者他的艰辛，同时，还有收获成果的这样一个喜悦。为什么大家能够坚持，一定就是苦橄榄也好，收获果实嘛，这样的一个结果和过程。作为创业者在这个过程中间都是非常享受的那与我也是一样的，我也能感受到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "第21个就是我们做投资，我们的投研分析以及我们对最坏结果的一个预料。肯定大家都希望结果是好的，但是过程其实不一定如意。所以我们在做，你比如说那个投屏会的时候，我们一定会想，如果这个项目不OK，这个结果我们能不能接受？为什么我们后面有了我们自己很强的投后团队？就是因为我们觉得OK，那我们可能会比创始人或者企业的老板会多那么一点点。就是讲的去解决能力的办法，不局限于行业，我们会愿意更多的去尝试。所以您刚刚讲到的一个就是商业的一个思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "第21个就是我们能够把最好最坏的结果都想到。如果是我们能够接受的OK我们去投资，甚至我们能够深度下场和他们捆绑去运营。那同样我自己回到做养老一样的，就是首先这个机会点大家也都知道老龄化2.2个亿左右的60岁以上的这样的老年人口肯定会未来市场肯定是很好的。但是能不能活到这个机构，就是作为企业我能不能活到那个时候，其实我们任何人都不敢打包票。我觉得这一段经历就是哪怕这个创业失败了，我可能我未来我再来谋求一个不论是继续创业的机会也好，或者是在市场上去从业也好，其实我觉得空间都是非常多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "您的这段分享我的感受是什么呢？我觉得特别强烈。其实你看你几段经历跨度是蛮大的对吧？从英语老师到培训老师，前两段跟后面两段，其实真的你从表面来看关系不太大的。但给我的感觉是说，你能够从每一段经历里面把它提炼内化成这个岗位的一些基本的很核心的这些素质和理念，内化成你的自身的理念和和能力了。这种能力一旦到后面某一阶段的时候，他就可以充分发挥出来。那恰恰就是你后面这个阶段，这个职业或者是这个事业他所需要的一些素质，这种趋势很明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "所以我真的觉得所有的听友或者说其他的什么人，你每个岗位其实都有这个岗位所需的很特别的一些能力和观念，对吧？但一定要把这个特殊的能力和观念把它发挥极致，他说不定哪一天就会成为你下一个事业的一个很重要的一个能力和素质。我的感觉这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "大家就觉得这一段经历再转换一个行业会非常的难或者痛苦。而我恰恰就是能够很快速的从一个新的行业中间去找到它的规律。甚至是找到它现在行业中间的一些头部去进行交流。其实不会说认识他们或者怎么样，我更多时候我喜欢以陌生人的这样的一个身份去打交道。因为其实这个能力与大家来说就是非常重要。因为我们包括我跟刀圣我们接触，其实我们也是通过一个平台，通过一篇文章的分享，其实很有缘分的大家能够接触到，甚至来进行这样一次节目的录制。所以我觉得很多东西就是第一你要勇敢的去尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "第21个点就是每一段经历真的每一步都算数。我这一段经历其实回过头来讲，我觉得跟我的专业很有关系。英语就是大家讲的其实是一个完全没有专业的专业，就是语言语言本身它其实是一个沟通的一个工具。在这个过程中间，可能大家你像英语还接触我的第二外语是德语。虽然现在可能就是很多东西不记得，但是我再去翻看那些书籍的时候，很多东西还会冒出来。首先给到大家，你像底层逻辑，就是你要去学音标。我包括我们现在讲到的很多小孩子在学自然拼读法。你的底层的学习东西方法最基础的东西是很牢靠的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "第21个，我们其实你像当初我们会要求每个月阅读两本左右的一个英文原著，然后去写一些读后感，包括我们的一些心得，全英文的。所以就是这些东西能够让我们很快的去找到方法。你要想一本中文的，我们可能就是几百万字书籍，我们看起来都非常困难。我们当初是要看全英文的，然后来进行一个输出。所以这个时候我们更需要的就是去找到核心，然后来进行一个输出，而不是说你干了就干了。这可能也就是你像现在的樊登读书，他其实就是把他自己读过的东西，通过他自己的世界观以及他感受的东西提炼出来给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "同样的，我们做任何行业，包括创业，就是用我们的理解去做一门生意。这个生意市场认不认可，我们需要去验证。但是至少你敢想，你敢去尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "谈的这个块儿的话，我想出来就是你能分析一下或者总结一下你为什么选择养老这个行业，就大概是一个什么样的演变过程，对吧？我决定要做您讲的可持续的照料社去这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "其实我做养老可能有几个原因第一个大的市场这一块我不过多的赘述。那我当初我其实在调研阶段我就问了自己几个问题。第一个我做养老行业，我其实有什么样的优势？这些优势在未来能够帮助到我们，帮助的力度其实会持续多久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "第21个，我选择的这个行业，它未来十年甚至更长时间，它一定是一个持续正增长且有可持续现金流的。我为什么提到现金流？因为我们在那个阶段做投资，包括再往我进入投资行业以前，更多的是一个估值。我只要市场或者投资人买单，我不在意你这个项目挣不挣钱，或者你自己的现金流能不能让你活下去。其实我们大家并不关心。而我当初因为我们其实已经转到了投资的下一个阶段。我们更关注的就是我不说你企业能够盈利，但是我要你能够养活自己。所以我在这个阶段，我其实是很看重有持续现金流的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "第31个，不论我在从事这个行业的哪个链条点，我希望未来上下游其实都是有很好的一个机会点来转化。因为任何行业它其实都会有好的企业以及不好的，包括就像咱们现在讲到的医疗行业，可能一些医疗机构反而不那么好过。即便国家现在你像集采，但是一些大的平台，大的一些供应链，它其实活得还不错。只是说可能从业者会遇到了一些危机，但是这个产业它其实还是一个蓬勃发展的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "第四，因为当初其实已经选择了要创业，那我会去思考我能够找到什么样的合伙人。就像刚刚讲，我其实是一个跨行的人。我最好的办法就是去找到我认可或者是说同行大多数人认可的这样的人，跟他一块来干这个事情。如果有的话，其实能够缩短我的前期的培育周期，了解周期。所以就是基于这样一些点，我去思考了。思考之后，其实恰恰也遇到了能解答我这些问题的一些人和事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "就像刚刚讲，我自己很清楚，我很擅长从0到1这个过程。我在我们投的很多项目中间就是活不下去，或者是我们刚刚投，然后就遇到了一些问题。其实都是我去把这些项目跑到了从0到1，甚至从1到10到100。我自己也提炼了我自己的一些价值点。我觉得我在这个过程中，其实选择这个行业大概率是没有太大问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "OK我总结一下，可能第一点因为是从自身出发的。然后第二点和第三点更多是从行业的角度，这个赛道能不能足够宽，未来拓展空间能不能有，然后能不能给我带来一些可持续的现金流，是从行业和生意的角度判断。第四点更多还是从自身的能力去判断，但是可能要借助合伙人。所以我想多问一句，比如说你合伙人这个你怎么判断他是你合适的合伙人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "这个其实有一些主观的，因为大家也都知道，除了你基本的技能，你比如说我会去考虑他从业的一个时间和精力。这个时间你像我第一个合伙人，他是2012年进入养老行业的，我是2011617的时候认识他他做这个行业已经五年，这是第一个时间轴。第21个，他其实在这五年中间开了两家机构，且这两家机构是八个月以后都进入了盈利阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "第三，就是它其实是一个以市场为导向，但同时很在意内控，也就是我们讲的护理质量。这是养老的两个一个是市场，一个是内部的护理很重要的环节。于我来说可能市场我虽然说很擅长市场，但不是养老，我需要有人去给我带路。第二，护理其实是大家很在意的，可能也是我其实切入这个行业以前之前的盲点。他其实能够很好的去满足我的这些点。第三，我第一个合伙人他不太擅长沟通表达，这个恰恰又是我的点。其实他其实就是想找合作伙伴，我们需要的是互补，而不是说找到一模一样的人，它是能够去弥补我的短板的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "OK底层这一块儿，比如说除了这个能力上的互补之外，你觉得这个底层的我们叫chemistry对吧？大家是不是同类型的人，这个角度你怎么看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "第一个就是到目前也还在从事这个行业，大家都是有爱心的人。因为做养老这个爱心可能和我们大家讲的爱心会有一点点差异。第一个他为什么要去做这个事情？用情怀来讲也可以，可能是家里某位长辈或者是某一些事情的一个触动，让他来做这个事情。我觉得这在养老机构的服务的从业者中间，其实是很多人有的一个共同话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "第21个，我们会从周边的共同的朋友，或者是共同去经历接触一些事情来进行一个判断。因为都是陌生人，从陌生人到熟悉，其实不是有人的事情，就是有事的事情。在这个过程中，其实我从认识他到决定跟他合伙，差不多也有12个月以上的这样的一个时间。我们共同去经历了很多事情，包括他原来的那两个养老机构，我都帮她有对接金融本也通过外部的一些尽调，然后通过行业我们上下游的一些了解，对人和对他的能力其实都是有一个综合的一个加持和判断的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "OK理解，让广大听友多了解一下阳光康养，就你们的这个主要的业务或者服务的产品是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "阳光康养它其实是我做的第二个养老机构。第一个养老机构就是和我刚刚讲到的这个合伙人做的那第二个养老机构，是在我第一家机构开业，大概也是15个月以后，但是他这个选址其实是我第一家机构选址的时候，我们就有看过的一个，房子物业。但当初不敢选择。第一个体量其实真的特别大有四万多方。当初就像刚刚讲进这个行业，其实看到这样一个数字会非常的恐慌，不知道从哪下手。但是这个物业因为是政府的，一直闲置在那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "阳光康养是我做了第一家，是大家印象中间的养老中心。只为失能失智，也就是说失去行动能力和老年痴呆的长者服务的那第二一家我们刚刚讲到它其实是一个可持续照料社区，重点其实还会是在服务一个高林子里。什么叫高林子里？可能国际上对高龄的定义，你比如说80岁左右算高龄，其实我们高龄自理的长者差不多也是在75岁以上。他虽然现在身体行动能力，包括精神意识都非常好，但是他其实你比如说可能老伴不在了，你像或者子女其实有一些临近退休没有退休，或者是即便退休了需要去照料孙辈这一块。我们是给活力长者提供了这样一个很好的老年生活社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "第31个，我们其实有自己的护理院。护理院又是什么样一个定义呢？它其实是卫健委对专门照料老年人定义的一个医疗机构。也就是说你的重点顾名思义以护理为主，以康复为主，而不是以我们像大型的三甲医院的一个抢救急救治大病为主。我们其实是对高龄、自理、失能、失智长者提供医疗、住宿、餐食、娱乐为一体的这样一个可持续照料社区。可能与大家来说，你只是说你在人群上面和有一些差别。其实正是人群的差别决定了我们的服务内容其实是有非常大的一个差异化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "刚才说了，我知道国内有一个叫医养结合的概念，包括一些社区卫生服务中心，你们这个一的比例在你们这边是一个什么多大的一个占比的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "国内的医养结合它分为几个，第一个你像自建，就是你自己有医疗机构。第21个你和社去卫生服务中心，或者是社区医院，或者是周边的三甲签立医联体的协议。第31个其实就像我们讲的，通过智慧医疗，通过远程来进行一个帮扶。目前我们自己是有一个护理院，它其实就是类似于社区卫生服务中心的规模的一个医疗机构。目前的占比大概我这个比例如果用营收来说的话，大概占到10%左右。因为和每个地方的政策还是有一定的关系。第二我们主要第一个就是提供长者的，包括中风或者术后的一个康复。第二就是日常的一些小病小痛，包括特殊门诊的一个服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "比如你刚才讲介绍你们这么多的一些产品，包括服务类型，对不对？我想你当时在选择做这个行业的时候，你为什么从这个角度去定位你的人群，包括匹配到你相应的，比如说你刚才有几个这种区，对吧？区的服务你为怎么会这么一个思路去做呢？或者是说你现在所定义的这个叫CCIC可持续造流社区，它在中国有你有同类型的产品吗？你刚才讲它是从国外大概可能很成熟，对吧？国内可能不是这么一个情况。你当时是怎么一个定位缩小和聚焦的一个过程？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "回到定位这个问题，我觉得就是三个字，不一样。这是我觉得做任何行业我们都需要去去思考的。我不愿意做同质化的产品。我们同行大家想到养老机构，90%是在做我刚刚讲到的刚需老人失能失智，家里请保姆其实是很难解决问题的这样一类人群。大家都在做这个人群确实有需求，但我只做这个，我的空间很大，我的场地很大，我必须要去想不一样的地方在哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "国内其实说实在做的好的，可能大家很经常听到，甚至现在在抖音小红书都会刷到的。也就是我们太康养老社区。它其实目前在国内大概是21个点到23个点左右。我不太记得具体数据，开业的大概是十几个场地和可持续退休照料社区有一个本质上的差别，就是大家以前接触到的就是需要去买他的企业年金险。这个年金险平均是在200万起。但目前，它因为全国开放的地方多，那它其实把这个年金险的标准已经降到不同的园区。它可以来交纳不同金额的押金，来提供这样一个入住服务。泰康当初其实已经在我们这个行业做的非常好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "第21个，你像在杭州，包括上海都有一些规模做得非常大的医养结合机构。他其实只是说他的重点还在于我们的刚需老人失能失智，但因为机构规模大，他也会去涉及一些高龄自理，包括我们讲到的其他的一些模块。所以其实也是去考察了很多的机构，然后再把他们的成功的经验复制到我们湖南株洲来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "就是区别于像泰康这种主流国内比较大的这种养老的社区类型，对吧？选择了你刚才讲的叫75岁还是70岁这个以上的这种不是说私自，它是一个养老休闲社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "第一就是年龄上面，确实目前在养老机构在住同行全国的平均年龄其实都在80岁，我们机构的平均年龄也差不多是83岁，所以也在这个范围内。但是低的我其实我还有很多五十多岁的，就是他可能身体的各种问题，家庭的各种问题，也住在我们这儿。包括我那里还有接触到小儿脑瘫，可能就十来岁、十几二十岁，所以我们都有他有照护需求，我们能提供，家属也愿意，我们其实都能够接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "第21个休闲的话，确实会比传统机构这一块的精神生服务我们会多很多。你像这种季节，春天我们会让老人参与到采春菜、摘春菜以及做春菜中间来。你要想很多人觉得我在家里我也能够自己去做，很多人会觉得我买了我不应该劳动。但是我们用一个词叫做用进废退。你这个时候你能力还动得了的时候，你需要去用你这个基本能力。老人会参与到挖蚕豆、土豆、乡村、笋子，跟春天很有气息的。我们其实也录了很多这样的视频，老人参与到这个过程中间，一边摘菜一边聊天，其实就是换了一个地方生活，是一群有共同话题，有共同生活经历的人，大家在一块儿享受退休生活。所以这个部分的比重会非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "包括你像我们会有这种学生社会团体、文艺组织，陪他们聊聊天，做一些文艺汇演，包括有理发的团队，跟健康有关的团队来给他们进行一些知识分享。所以这个部分确实他会把娱乐和精神陪伴的内容加大，因为他们能够参与进来。而我们前面讲到的那种护理的失能失智的刚需，它其实本身这一块能参与进来的比重不大。但也会有我们也会去在这一块去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "可以跟大家听友提一下，我是看了富含的就是他们一些短视频的号的里面的这种文化氛围，全然感觉不到他是一个养老院。你会感觉这是一个有温度的一个生活社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "大家可以搜索视频号阳光康养，就可以找到我们的相关内容。直接就是那个logo头像就是阳光康养四个字，是一个红白底的。其他的内容抖音的话就是叫做阳光康养医养中心名是会有一点点差异，但是视频号是目前我们更新比较全的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "确实因为第一我们目前的这种社工养老机构，就是我们陪伴老人的日常生活精神慰藉的这一块的。我们的小伙伴其实都非常年轻，都是98后。除了有一个年纪稍微长一点的，因为社工他也有一个等级以及一个经历要求，所以会有一个对这种生活比较有经历的，带着几个酒吧后共同来做这个事情。第二，很多机构可能会去分享一些老人在这个过程中间，家属或者是说机构的一个态度，给大家做一些养老观念的这样的一个输出。但是我们更多去记录老人在我们这儿的一些日常生活，让大家通过自己的视觉去感受自己去体悟，而不是说传达我们自己对养老的一个价值观。我觉得每个个体他的养老价值观的差异都是非常大，也是我们自己需要在这个过程中间讲的大一点点，叫生命教育。其实讲的更多的就是你自己未来晚年你想活成什么样子。那你现在你来倒推你怎么去努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "是的，所以如果说你是这么一个养老的理念的话，那其实对于选址，对于你的产品的设计，服务的设计，包括你的服务可能都会存在不一样的地方，对吧？所以我想接下来谈一谈是说你觉得你想你要把这家机构给运营好，你觉得关键要素在哪些地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "确实大圣其实刚刚讲的很切中要害的第一个点，其实真的就是选址。很多商业项目第一步就错了，选址就错了。所以我花了一年多的时间，其实最后才定了这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "也就是刚刚讲的，在我第一家机构在筹备到开业之后，我其实对这个地方念念不忘。为什么叫念念不忘呢？它其实就是在老城区的旁边，跨过那条路，它其实就到了郊区。这一块恰恰就是我们刚刚讲的多元化养老需要具备的一个条件，不是我们讲的传统市中心。因为传统市中心你没有空间，以及你来经营其他的老人的服务内容，其实是非常贵的，这个成本太高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "我们这个位置它是在可以算城乡结合部的那个位置，从市中心最繁华的地方过去也就是12分钟左右。离我们的最近的一个三甲的医疗机构，也就是在八分钟左右。为什么提到医疗？因为我们大家都知道有一个黄金30分钟的各种疾病的急救期。我们希望的就是说自己院内医疗达不到需要急救的时候，我一定是要能够快速的去响应距离，这是我们非常看重的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "第31个，周边其实有非常成熟的大型的配套。因为你像针对这种健康的高龄的活力长者，他其实不仅仅局限于生活在这儿。就像她住在家里一样，她想上街购物，想去逛超市，想去接近生活区的时候，其实距离是非常便捷的。按照国际上的一些标准，也就是说从市中心你坐公共交通去到你的养老机构，差不多是在40分钟左右。那这个距离其实是符合国际上的一个标准的，也是目前大家会用的比较多的，可能有一些人不会去总结分析，但是其实在判断的过程中间，这是一个非常重要的一个依据。这是第一个我们讲到的可能就是老年人群他本身对这个选址周边配套的一个需求点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "第21个，其实就是我刚刚讲到预计机构的经营者来说，最重要的一个点其实是运营成本。这个物业的运营成本其实是比较低的。首先，它其实是政府早期建的一个人才公寓。大家知道在整个产业发展阶段，其实全国各地有非常多的这样的人才公寓。到目前为止，很多人才公寓仍然是空置的，因为招商引资很不成功。我们也就是在这样一个机缘下面，跟我们的平台方去沟通去租赁。他们这样一个空置的人才公寓，确确实实也非常符合养老的一些基本的要素。同时运营成本确实比较的低，这是第21个我们选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "第31个刚刚提到就是怎么去设置一些这种产品和服务。又回到我们第一个讲的三个字不一样。因为我的人群其实会和同行会有一些差异。第二因为我的这个成本比较低，我其实会把这个投资周期，把我们的运营的一些周期去拉长。更可能的就是去做不一样的服务。这个服务就是原来很多老年人没有经历过养老机构，还可以做成这样子。那OK我们就去做，去让更多的人有机会来体验，不一定是常住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "你比如说我们有推出那种三天2晚或者一个月的短处，因为空间大，那我要的就是这一块儿，首先得让他们体验起来。用一些人说可能就是做老年人教育，你用说教的方法他是感受不到的。但是你让他参与进来，他反正就是讲去旅居也好，出去玩也好，他们要的是伴。那你能让他同学聚会或者是说什么战友聚会，下乡的这样的一些知青的聚会，能够在这个地方能够提供他们你像棋牌KTV娱乐就是各种各样的，他们其实是会愿意参与进来的。所以这个空间如果回到这个点上面，其实我确实又是一个以娱乐为主服务场所。只是说我希望我们会对年龄有一定的要求。其实更多的来的人他是60岁以上。因为我还是要考虑我的目标人群，就是他既和经营关联，但又不脱离经营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "你刚才说选址这个我真的觉得蛮颠覆我的认知的。就是之前只能说零售他特别强调location对吧？没想到养老你也还是这么强调这个位置的重要性。你像泰康他们或者国内那些大的养老机构，他们选址是在市中心，还是说像你这种在城乡结合部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "其实都有泰康的定位，会和其他的不太一样，是属于什么呢？第一，泰康它所有的场地他都是买地建房，他其实更多的是一个保险的投资逻辑。但即便是它的投资逻辑，它其实和我刚刚讲的两个点仍然是关联的。第一个，他选的所有地方都是国内的景区周边，也就是说稀缺性和价值性是很高的。第21个点都是到城区到周边，就是跟老年人服务配套的距离并不远。他还是因为这个点的服务内容，服务人群是老年人，所以这些东西他都考虑到位了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "第21个，国内还有一类机构，它确实你比如说我不用服务那么多人，我就是服务传统的失能失智。那你像国内的另外一个保险机构叫做大家保险，它的养老机构系列定名就叫做诚信养老，城市中心的养老。那它基本上就选在我们刚刚讲的真正的老城区的市中心旁边。我到三甲医院，我可能走路也就十分钟，我成本高一点没关系。我要的这一群人其实就是救命。我已经肯定是病患很严重，但是我希望离医院近，我买一个安全感，所以不冲突。但是规模一旦上来，你比如说五百甚至1000张床往上市中心，找到这样物业的概率，以及找到以后你需要去付出的成本很高。那对于民营小型民营企业，其实这个投产比就需要严格去测算的，这个逻辑会有一定的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "你刚才讲到你们产品，我觉得确实你们既有一又有痒，又有鱼又有乐对吧？我觉得这个我们可能谈了好多了，我觉得真的是蛮不一样的。然后我在想聊聊营销，因为我在觉得这一块的营销，我的感觉是蛮难的。因为首先别人之前他没有了解过，还有很多人甚至有误区对吧？觉得这个东西很多都是骗子，你把我骗进去了对不对？所以我在想营销这一块你怎么做的。而且我也看了那篇文章，我发现你其实在这个建设期已经有很多人开始上门去体验了，对不对？包括你做各种短视频也好，各种营销，其实你的播放量等都上千万。所以我不知道这一套的逻辑你是怎么做出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "我其实受到我们一个家属的，我可以叫做刺激，他讲其实我周围很多人，我们都有帮父母或者亲人找养老机构的需求。但是我找不到你们在哪里，找不到。那我们去想就是需求在那里，他找不到可提供的服务方。那这个时候我们要做的是什么？其实是曝光。于我来说，我们第一个确实在建设期就很快的做了我们的第一个样板间。这个样板间就是能够让我们的营销团队带着老年人来参观，让他感受到原来这是我未来要住的地方。原来你们能够提供这样的服务，就首先让他有一个视觉和听觉上的一个了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "第21个确实在营销体系中间，我和我的合伙人，因为我们和传统的机构最大的差异就是我们会去算账。床位闲置着也是闲置。那么我们去做这个投入能带来什么样的效果？我们算完账觉得，其实这个效果还是口头好的。第一个，传统的同行在做的营销，我们做了你比如说发传单，去医院里面找各科室的病人，包括让医生、护士甚至护工来给我们进行一些推荐，这些传统的都做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "第21个，我找的是什么？养老行业中间它一样的有用户和客户。用户是什么？用户就是我们真正未来来这里居住的老年人，客户是谁？谁买单？如果是老人自己买单，他既是用户也是客户。如果是子女买单，那子女就是客户，老人就是用户。所以我们就想用户在哪？用户在互联网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:40",
      "text": "因为刚刚讲到，其实我们同行全国的平均在住老人的平均年龄就是在80岁左右。他们的子女基本上就是临近退休就45岁往上，因为平均年龄不一样，45岁往上。那他们在哪？他们在互联网我们大家也可以去看到一些抖音数据或者一些微信数据。目前老年人的在网时间其实是非常长的那我们就根据这个，你比如说头条、抖音、小红书、美篇，因为老年人他们其实是非常喜欢用美片的那我们每天包括线下的又投了公交广告，又投了电子大屏，其实能想得到的其实我们都有去尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "尝试了之后再根据一个市场反馈来调整。哪些渠道我需要放大这样的一个市场投放比例，哪一些渠道我其实是要调整，甚至就是这个渠道是不OK的。所以早期其实我们是一个广撒网去做了解尝试。中期根据我们自己收回来的一些数据来进行渠道上的一个调整。所以这个阶段其实我们还是相对于传统的养老机构，我们这一块的费用是相对大一点。但同时现阶段其实我们的宣传更多的就是刚刚讲的回归到短视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "这一块其实我们我们目前现在的投放无非就是团队。我们甚至连你比如说抖加100 200，现在基本上都不用去投放。因为早期很多人就是通过我们最早的那一波营销，知道了有这样一个地方。后期我们已经有了在住的基础的老年人用户，种子用户，口碑营销其实也非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "所以你总结下来，你投了那么多钱，你觉得哪一种方式相对来说投入回报比是比较高的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "在第一阶段你作为一个新的品牌，其实你海陆空传统渠道都得上，你无非资金量小。那你你比如说电子大屏或者公交广告，你可以不上，因为这一块确实是传统媒体中比较贵的，确实效果也会小一点。但是它其实作为一个品牌的建立很重要。大家也知道你贵，这个平台渠道贵，它其实这个点很重要。你说产出可能没有，但是与营力它很扎实，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "第21个传统的纸媒包括地推，怎么讲，效果确实很一般。我们早期我其实发了差不多一百多份单页宣传出去。大家讲地推插单页没人看，没效果。但是我们插的是所有车的雨刮器，那个地方你都得去拿下来，也就是在那个阶段，株洲后来所有的朋友都说你们家的地推做的很好，就是这个部分就是他有没有需求，我至少让人家记住了四个字，阳光康养或者是某个养老院。不管是什么样的标签，我觉得OK不论他现在有没有需求，但是他脑子里面留下了这样一个点，我不需要他现在产出，他也是有价值的。但是很多同行告诉我，甚至有一些同行给我分享经验。王院长，我建议你们去发单页，一个月要发个5000份。我在想我们团队这个量远远不止，所以其实量的积累非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "第31个就是刚刚讲到，其实现在所有渠道大家都在做，比如我们账号的粉丝量很低。因为我们的重点还在于机构运营，不是在于自媒体运营这一块。所以这个第一我觉得就是看机构的理念。你去贩卖焦虑，贩卖一些东西，我觉得OK你可以引来爆点。第21个你去分享你机构的日常，也能够有有一些观看的受众。还有一些可能就是去分享成长经历，这个账号它可能变现未来的方式会和机构的运营不太一样，这个就是看每个机构的一个点。但是老年人他其实对这些东西，尤其美好娱乐的东西还是比较向往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "所以作为机构本身，你来做机构获客的宣传，你就要围绕着第一我能够提供什么样的服务。第二来这里的人，他本身在体验过程中间的一个感受和收获。最后一个就是大家在这个过程中间，你通过长者工作人员的这样的一个精气神的精神面貌的一个感受，其实是能够感受到运营方的一个用心程度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:06",
      "text": "我不知道你怎么考虑这个盈利模式的问题。比如你刚才讲泰康对吧，他可能目的就是基于保险商业模式的角度去卖企业年金，对不对？但是像你这种或者说其他的，其实还是一个比较区域性的这种创业的机会。其实没有这么大的其他的生态可供产生协同效应。那你觉得你的这个盈利模式会在哪地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "这么想，其实这个项目它就是一个卖床位，卖服务的地方。那床位就是我们正常。前面有个问题，我可能有刚刚还没回答我就一并讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "第一，我们其实在老人这一块的收费上面，我们是有一个基础的押金。这个押金与大家来说其实也很低，几千块钱对吧？剩下的根据长者的一个入驻，你可以按月缴费，也可以按季度、按半年，我们最多半年一次收费。所以就是不存在前面讲到的可能是个坑。你如果觉得不相信你按月缴费就行了。那你加上你几千块钱的押金，你可能就是1万块钱以内你可以来住，所以这个不存在去欺骗一个老人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "第21个，你刚刚提到这个商业模式，我就是很纯粹的卖床位、卖服务、卖空间，我没有那么复杂。第二，因为刚刚讲到我的盈亏平衡点其实是没有那么大的压力。所以我们把价格，把服务这些其实都定在一个相对我们自己觉得比较舒服，市场也比较能够接受的一个区间。我说实在我们能够现在入住率30%左右，那未来我们其实能够到50、60，其实我的盈利状况也非常的好了。甚至你说再多住点，随着老龄化以及我们机构的一个这样的沉淀也不是不可能。所以我们就想做好区域化的这样一个机构。那未来活得久比你做的大其实更重要。所以养老它本身是一个很需要耗心力的这样一个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "不论是做养老机构，或者是说其他的养老服务，或者是说养老产品的销售。因为你要去给人提供产品和服务，和单纯物品的销售，它其实是不一样的。所以在这一块我们对盈利模式说实在没有考虑那么多，就是把这些床位和服务做好卖好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "总结一下，我感觉就是你在做一份把养老这件事情做的很纯粹很透明。让这些客户这些老者他能够很低成本的很轻易的就能客户去尝试。这个我觉得就改变了很多之前的那些误区。然后在这个过程中间，又有一份说大一点，你可能是说有公益对吧？做小一点其实就是一份小的爱心，专注做好每一个床位，把服务做好，然后该获取我所获取的那么一点商业回报，大概就这么一件事情。所以我感觉还是很纯粹的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "首先其实我的初衷，它确实是一个以市场为导向的一个。为什么？我刚刚讲就是我的定价，包括服务内容，就是一个市场能够接受，我也相对还舒服的。我没有说我不盈利或者是说我做公益，我们为什么会愿意去投放这么多市场？我要的就是商业化的东西，我不能让这个床位沉没在这个地方，我要让它产生价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "同时您刚刚提到其实也经历过这么多商业项目，看过这么多东西。中国已经从以前的从无到有，甚至从有到优都经历完了，不会像以前成长空间那么大了。这个时候其实你所有的项目，你只要能够跑赢通胀，然后能有基本的盈利，小而美的活下去其实就已经很好了，甚至很多人看不上的这才是你的空间，人人都看得上，他又变成红海了。我要的就是感觉这个机构就这样子，你自己活得舒服就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "是不错的一个地方。小而美的合照，我还能帮助别人，我获得我该获得的回报。良好的一个生意，我觉得也是一份事业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "我们接着聊第二趴。我想刚才是你从微观角度看，你去运营这个养老产业，对吧？我想把视角范围更大一点，看整个中国养老产业的这方面的一个现状或者趋势，两个角度。第一个角度就是你怎么看中国养老产业的一个目前的一个现状，包括它的发展阶段，包括跟国外的一些比较？第二个是从竞争的角度，刚才你也讲，其实很多人其实现在还看不上的。但从竞争的角度，目前其他的一些玩家或者大的玩家，他们正在做什么样的布局？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "先讲一下现状，2024年1月15号左右，具体日期我有点不太记得了。国务院它其实印发了第一个以银发经济命名的一个政策文件。它其实叫做关于发展银发精进，增进老年人福祉的意见这样一个文件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "这个数据中间就有提到，首先你像我们目前国内60岁以上的人口，它其实是有2.96亿，占到全国总人口数的21.1%，这个基数其实是非常大了。65岁以上。其实是2.1个亿，占到15.4%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "按照国家卫健委的数据，就是2035年，也就是还有十年左右的时间，我们会步入到一个重度的老龄化阶段。因为目前我们还基本上是以60岁来判断退休以及老龄化这样一个数据。同时，其实我们2022年是迎来了少子化的数据比较明显。你像2021年，我们其实是全国人口减少了85万，死亡人口也是在不断的创新高，我们国内进入了一个人口的负增长阶段。那在老龄化和人口负增长的这个过程中间，心理上其实是很多我们是需要去调整去改变的。很多人就是想老龄化我也知道，老了我有一些人观念可能就是我愿意去做一些东西，但是有一些人可能就是我不太愿意。你包括刚刚讲到的中度老龄化，其实就是65岁以上的老年人口占比超过20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:20",
      "text": "目前我们这一块刚刚讲到是15.2，它还有五个多点的空间。在这个过程中间，更重要就是我们的老年人，大家自己，包括子女会以一个什么样的态度来面对这样的一个状况，会非常的关键。60后它其实是我们国内的第二轮婴儿潮。62年到75年左右的这个人群，其实他们已经退休了。他们其实真正说实在是我们未来养老市场主流消费者，现在的80后，就是80岁的老人，那一代的意识是我们很难改变的。为什么我们讲中国目前的养老是有需求没市场，不论是居家、社区、养老机构，就是没有付费的意愿。我们要形成市场，它一定是要有付费的意愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "第二轮婴儿潮的62年以后出生的这一拨人，第一他们基本上有退休单位。第二是目前主流财富的一个拥有者，包括他们的子女基本上是80后、85后。他们的消费以及支付意识是足够强烈的，有支付意识以后引发经济老龄化。产业它其实是一个万亿规模的一个产，也才有可能达到那个点，要不然他永远只是有需求没有市场。所以我看好的就是60后这一拨人进入老龄化之后他们的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "可能大家第一印象，包括我自己第一印象也是想到养老，就想到养老院，也就是这么一个机会。当初做了养老机构，它其实目前的市场确实也比前面。我刚刚17年调研，18年进入这个行业，其实已经好得多了。还是会有一个机会点。医养结合也好，大型的养老机构也好，它会是一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "第21个，你像国内比较成熟，也在我们湖南长沙有一个叫做快乐老年大学。它其实做的是研发教育，做的是老年大学，有线上的课程，也有线大的。它是由中南传媒湖南的一个上市公司来做的一个老年人文娱，老年人教育板块。那它未来其实会是有非常大的一个机会点和市场。因为这一群人条件差一点的可能还在给子女带孙子、外孙。条件好一点的可能现在就是到处旅游，学年轻时候没有学过的一些特长爱好，对新奇特，对以前缺失的东西，他们其实是很愿意去付出时间和金钱的这一块其实是非常大的一个机会点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "第31块就是我一些营养素营养补剂，你可以算在保健品范畴，但是是一些更合规本身的成分更合规，然后定价更合理的一些产品。因为这些包括功能性用品也好，营养补剂也好，它其实确实是老年人有需求的，只是会以一个更合理的形式呈现出来。这一块其实也是我非常看好的市场的一个板块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "第41个，就是居家这一块儿，居家未来它会有两个机会点。一个机会点我认为确实会存在一些基础的适老化改造。这个适老化改造可能还是由客户子女买单，只是会和目前国家在推的一些给到一些三无贫困五保人群做的刚兜底人群的适老化改造会有一些差异。它更会注重一些除了基础的硬件的改造，还会有很多这种智能化的一些设备的一个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "第21块，还是在于我们讲的劳务人这一块儿。因为居家如果到一定阶段，对于专业的护理人员，他的需求量其实是非常大的。而目前国家的这一块缺失也是非常大。所以未来专业护理人员的一个输出以及他们的一个成长路径，也是非常大的一个市场。但是我更看好就刚刚讲60后可能年纪再大一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "我这边有有几个问题。第一个就是你刚才讲的，包括老年大学，包括营养补剂。因为你做的这个其实是一个养老的一个社区，对吧？在这个社区里面可以连接各种各样的外部的这些产品提供商，或者是说这种服务，对不对？所以你现在看到，从你的角度，你觉得有没有一些是你觉得这些老人需要，他也经常跟你提起。但是你从市面上找到，其实还没有特别好的产品或者服务能够匹配的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:53",
      "text": "你像目前国内很大型的汤臣倍健，其实他的很多产品老年人其实还挺需要的对眼睛好的，然后对骨关节相关的，其实他们用量都比较大。汤臣倍健他们会定期来我们这给老人做讲座，做一些检测。其实每一次听完讲座的下单率差不多能达到70%，他给到折扣也比药房这一块儿低，再加上又是知名品牌，所以其实这个信任度很关键。其他品牌可能进来，哪怕是一个国外或者是我们国内其他更好的抵不住汤臣倍健的广告以及线下药店的这样的一个铺货率，所以这一块其实他们用量还蛮大，只是是说确实它的成分或者比例还有待于提高，但是它其实价位也并不低，所以其实老人很需要这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "第21个，换一个角度，对于上下游来说，我也是算是一个有老年人的平台。我确实在引进方面也会特别谨慎，非知名品牌我还真不敢引进。所以你像很多羊奶品牌，或者一些还有其他的辅具用具的品牌，其实找过我们我们都没有放。第一我没有办法去保证这个东西一定好，因为毕竟老人师叔在我这儿出了问题，老人和家属都找我，我心里没底。所以我到目前为止，其实能让他们持续在推的也只有汤臣倍健的，其他的我可能就是偶尔尝试一下，确实下单率也不高。老人有需求，很我们很多老人自己在其他渠道买羊奶粉，我也不会去退。所以还是需要有一定的这种大型的知名品牌的一个入驻与机构，也是我们很好的一个安全的把关。因为我出问题，我找他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "我也找得上你刚才提到那个居家的护理人员或者劳务人员这一块。因为现在我知道长护险在全国城市都在试点了。这块的机会你怎么看长户型？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:02",
      "text": "我觉得第一个，这是一个资本玩的游戏，不适合普通老百姓，其实和大型的养老机构是一样的逻辑。第一个，目前国内做的比较好的一个机构叫做福寿康。福寿康它其实已经融了三轮资了，包括红杉在内的这种大型资本都投入，只要长户险进驻的城市，他们都有点位，那这个点位其实并不容易拿。但他第一波真的确实是长户险的这个基础的一个费用，能够保证他接触到老人，然后养活基础团队。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:35",
      "text": "第二一步是通过什么呢？通过居家上门服务，给老人提供服务之后推销产品，这其实是他未来真正的盈利点。但是长护险它的标准其实是很高的。你像上海可能对这个人群要求，包括准入门槛会低一点。但是你像在我们湖南只有一个试点城市，国家的政策其实目前提到的，也就是未来每个省要求有一个城市做试点，放到全国，其实你这个比例也还是很小的。两个原因，第一个，确实会和他有一部分来源是那个企业交在家员工再加医保基金支持，所以还是在于本身这个资金的一个缺口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:18",
      "text": "第21个部分，就是我们其实需要让更多的人，即便达不到长期险的要求，他们仍然能参与进来。那大家对这个护理的需求在哪呢？我觉得第一个大家需要的就是真正对护理人员的定位。他不是保姆，他是真正的护理人员，是懂得基础生活照料以及基础医疗护理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "这个医疗护理你就比如说轮椅转换、翻身、拍背这些基础护理的。但是很多人没有这个概念，就觉得我就是找个保姆，包括我爸妈、我舅舅在内，去年我外婆住了三次院，他们说实在因为我我的养老机构和我老家不在一个城市，我最后是我回去给我外婆换的护工，这个护工确实在我们比株洲还差，我们那边的房价平均房价也就是个4000不到的地方。我给到护工包吃住，不要做家务，我给到了6600。在之前他们就觉得找一个人陪着就行了，事实并不是。所以专业护工需要刚刚讲它其实要有一定医疗基础培训，包括去发现风险，发现老人身体状况变化。我外婆第二次住院是因为她及时发现外婆中风。所以这一块的人群需求量非常大，包括我自己在小红书上面分享的我们家找护工的这个经历，其实都是主动搜索量占到了65%以上，且都是北上广是一线城市的。所以这一块并不是说它一定要依赖长期险，它是一个很市场化行为，需求量很大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "这个我想问一下，比如说我想做一些输液，对吧？这种东西它需要什么样的资质吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "肯定。你如果要进行输液的话，首先你必须要去医疗机构，哪怕是门诊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "还是要医疗支持。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:12",
      "text": "对你这个是必须的。但是护理人员解决，就是可能我们自己不正确的一个拍堂、翻身，可能就会给老人的本身造成二次损伤，他不能去替代医疗机构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:25",
      "text": "我不知道你怎么理解这个生意，我的理解就是。说养老院这个生意，我觉得当然未来是会有像泰康，甚至还会有其他的国外的一些巨头的进入。我的感觉就这个养老院这个生意，它其实是一个区域性特别强。就是你基于你当地的这个区域的人脉资源，对吧？你既定的这种服务的人群的资源，其实他完全有可能形成一个小的壁垒。但这个壁垒的话，其实是外面人你短期之内你没法改变的。你只要把你这一群客户的生意照料好，他就是像我们刚才讲的，是要小而美的生意。所以我从这个角度来看，我觉得这个其实特别适合区域性的。你在这方面有资源，那你进入这个行业，虽然说前期的投资有点大，但它确实是一个值得长期去深耕的一个行业，对吧？但前提是说你真的喜欢去去照顾人，这是最基本的要求，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "这么理解，第一，未来如果连锁化，其实更多的会是通过并购来实现。除非像泰康这种，你从0到1从拿地，因为这个即便你建成，你的周期会非常长。所以并购其实是未来连锁最佳的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "养老它未来也一定会是资本化的一个游戏，这是第一个点。第21个点，它确实也像您说到的，你像它未来会像我们以前讲到的维也纳酒店这样子。我在当地有资源，我的一部分资源资金我拿来做养老的投资，是我产业的一个补充。包括就是去树立他在当地的企业家形象是非常有利的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:02",
      "text": "它是一个稳定的有持续现金流的生意，就是看每个企业对财富的这样的一个规划，以及他自己未来的一个发展。不一定人人要，但它绝对会是一个很稳健的配置。对，这确实会是一个稳健的投资。所以就是说因为现在鸡蛋不放在一个篮子里面，包括它未来它其实是会跑赢基本通胀。如果能够在这个基础上，它其实也算是一个还不错的生意了。因为可持续化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:35",
      "text": "那你对于想进入养老产业的这些听友们，比如说未来想做这方方面生意，你有什么总体的建议吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "其实对于我来说，我仍然也还是在学习和成长。这个过程中间，我觉得第一个点就是结合自己过往工作也好，创业也好的你这个经历，你去找到跟老年人有关的生意机会。首先你可以跨行，但是要和你过往有相关性，这是最好的。因为这样子可以很快的找到一些自信点，以及包括未来改进的点，而不是彻头彻尾的完完全全的一个跳跃。即便我刚刚讲到我的这个转行很大，但其实还是有很多关联性的。所以第一个梳理自身的一个优势，去找到跟老龄化有关的去做尝试。第21个就是小而美的去先去跑，不要一上来就是把这个生意，把这个事业做的太大，因为我们错了，我们能够承担得起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "第31个换一个身份，我们自己作为用户，也就是说我们很多时候会要去替爸爸妈妈甚至爷爷奶奶去做一些选择和决策。在这个身份中间我是什么样的想法，我是什么样的心态？我面对这些企业我提的问题他们能不能解答？解答了我买的这个服务我是不是满意？从用户的角度，其实去提一些改进的建议，以及寻找一些生意的机会可能很小。但是你可以看到一个类型，你再反馈去调研市场，可能会找到一些不一样的生意的点。所以养老的生意我觉得在于日常，不在于我们讲到的大的政策以及大的老龄化。而在于你的这个细小细微的需求你放大，确实可能找到机会点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "我更希望大家在大的需求人群下面去找小的机会点，这样子其实壁垒会更大。第41个就是大家其实可以从一些很细小日常的自己或者周边家人朋友的一个需求点去出发，然后去调研市场之后再去尝试切入。因为其实很小的需求就是刚刚讲的，放在中国这个大市场上面，它其实都是一门不小的生意。所以不建议大家做大，反而建议大家从小的机会来进行一个尝试。不是差不多，就是这几个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:02",
      "text": "特别感谢楚涵给我们分享阳光康养，以及他对于中国养老产业的一些看法。我觉得今天有很多能够实操，能够起步的一些方法论可以供大家去参考。今天特别感谢楚海，谢谢。如果你也喜欢今天的节目，请留下你的宝贵评论，我们也希望你能转发给您的亲人和朋友，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，两位行业专家共同分析了中国养老产业的现状、趋势、机遇与挑战。其中，一位分享了自己从投资到最终投身养老行业的经历，强调了对老年服务市场的深刻理解和创新服务的重要性。他详细介绍了所在公司阳光康养的运营模式、服务内容，以及吸引客户和实现盈利的策略。讨论还涉及了养老产业面临的政策环境、市场竞争以及对新进入者的建议，一致认为深入研究市场和提供定制化服务是满足老年人日益多样化需求的关键。此次对话强调了养老市场庞大且增长迅速的特性，鼓励行业内外人士关注并积极投入，以创新和优质服务引领行业发展。",
    "qa_pairs": [
      {
        "question": "这一期我们来聊聊中国的养老产业，首先请你分享一下阳光康养目前的现状是怎样的？",
        "answer": "目前，阳光康养到5月底正式运营已满两年，入住老人接近300位，整体规模有近千张床位。尽管入住率约为30%，但在湖南株洲这一四线城市中，我们的规模是较大的，并且在本地处于头部位置，是一个大型、成长空间较大且可持续照料社区。",
        "time": "00:01:46"
      },
      {
        "question": "可以解释一下什么是可持续照料社区吗？",
        "answer": "可持续照料社区（CCRC）是指从长者退休开始直至其生命终结，都可以在这个园区内实现不同生活状态和身体状况分区域管理，让老人既能互相链接又互不打扰，提供多元化的服务类型，与传统印象中的养老院有所不同。",
        "time": "00:02:41"
      },
      {
        "question": "阳光康养在两年内实现盈亏平衡，入住率也达到了一个不错的状态，能谈谈你的个人经历吗？",
        "answer": "当然可以。我在做养老行业之前，曾在投资机构工作，主要负责企业上市前一轮的投资，并接触了许多企业和行业，包括早期投资的养老相关项目，如月子中心、住院陪护等。在投资过程中，我深入一线进行项目管理和运营，积累了丰富的实战经验。在转行做养老行业时，这段经历对我帮助很大。",
        "time": "00:05:21"
      },
      {
        "question": "在转型做养老行业之前，你的教育背景和工作经历是如何影响你的？",
        "answer": "我最初是英语专业出身，在新东方担任英语老师，这锻炼了我的标准化管理和严谨性，同时也培养了我跨学科沟通的能力。之后在LG电子负责培训工作，学会了表格化和体系化思维，这对于我个人的职业成长至关重要。这些经历为我后来创业提供了基础，特别是在面对困难时坚持个性化思考和结果导向的能力。",
        "time": "00:07:48"
      },
      {
        "question": "您如何看待每一段经历的价值？",
        "answer": "我认为每一段经历都是有价值的，它们共同构建了我现在的能力和素质。例如在语言学习和教育工作中，底层逻辑的学习方法和输出能力对我后来的创业和投资决策有着深远影响。",
        "time": "00:18:22"
      },
      {
        "question": "您为什么选择进入养老行业，能否总结一下选择这个行业的演变过程？",
        "answer": "选择养老行业主要有几个原因：首先，我考虑的是市场优势和可持续性，希望这个行业在未来十年甚至更久能保持持续正增长和稳定的现金流；其次，我希望产业链上下游都有良好的发展机会；再者，我结合自身从0到1的创业能力寻找合适的合伙人，以互补短板，共同推进事业的发展。",
        "time": "00:20:38"
      },
      {
        "question": "您如何判断合伙人是否合适？",
        "answer": "判断合伙人的合适性基于多个维度，包括其从业时间和经验、业务能力和成果、对内控和护理质量的关注程度以及性格特质和价值观的互补性。通过长期共同工作和深入了解，确保双方能够相互协作，共同推动事业的发展。",
        "time": "00:24:03"
      },
      {
        "question": "阳光康养的主要业务或服务产品是什么？",
        "answer": "阳光康养是我创办的第二个养老机构，主要提供针对失能失智长者的护理院服务，以及为高龄自理长者打造的可持续照料社区。护理院以医疗、住宿、餐食、娱乐为一体，满足不同老年人群的需求。同时，我们在部分区域也设有社区卫生服务中心规模的医疗机构，提供康复和日常医疗服务。",
        "time": "00:27:56"
      },
      {
        "question": "在养老机构定位上，您是如何思考的？国内做得比较好的养老社区是哪个？",
        "answer": "我认为定位的关键在于“不一样”。在众多同行中，我选择不走同质化路线，不去仅仅满足刚需老人失能失智群体的需求，尽管这个群体有较大需求，但我认为在市场规模大、场地广阔的背景下，必须找到与众不同的地方。国内做得较好的养老社区是泰康养老社区，目前在全国大约有21到23个点，它提供可持续退休照料服务，并且门槛相对较高，需要购买一定金额的企业年金险。但也有部分社区降低了押金标准以吸引不同层次的客户。",
        "time": "00:30:18"
      },
      {
        "question": "你们养老社区与主流大型养老机构有何区别？",
        "answer": "区别在于我们的目标人群定位和提供的服务内容。我们主要针对75岁或70岁以上的老年人，除了满足刚需失能失智护理外，更注重休闲和精神生活服务，比如组织各种活动、文艺汇演等，以及提供理发、健康知识分享等服务，以增强老人的精神陪伴和娱乐活动。",
        "time": "00:33:46"
      },
      {
        "question": "营销方面，您是如何解决养老机构的曝光度问题的？",
        "answer": "在建设期，我们迅速打造了样板间，让有需求的老年人和家属能够实地参观，了解我们的服务和环境。此外，我们注重营销投入的回报，通过传统渠道如传单发放、与医疗机构合作推荐等方式进行精准营销，提高曝光度。",
        "time": "00:43:51"
      },
      {
        "question": "选址对于养老机构运营的重要性如何？在产品和服务设计上，您如何实现差异化运营？",
        "answer": "选址极为关键，它直接影响到运营成本、周边配套设施以及老年人的生活质量。我们选择在一个城乡结合部的位置，距离市中心约12分钟车程，周边有成熟的大型配套设施，便于老人出行和参与社会生活。同时，该位置物业成本较低，符合我们的运营定位。我们利用较低的运营成本，延长投资周期和运营周期，提供不同于传统养老机构的服务。例如推出短期体验项目，让潜在客户通过入住三天两晚或一个月来体验我们的服务，以此吸引不同年龄层次的老人参与，从而推广我们的养老理念和产品。",
        "time": "00:37:49"
      },
      {
        "question": "在养老行业中，用户和客户分别是指什么？",
        "answer": "用户是指未来会在养老机构居住的老年人，而客户则是为老人支付费用的人。如果老人自己支付费用，则既是用户也是客户；若子女支付，则子女为客户提供方，老人则是用户。",
        "time": "00:45:15"
      },
      {
        "question": "你们在寻找目标群体时，发现老年人主要在哪些渠道活动？",
        "answer": "老年人主要在互联网活动，特别是通过抖音、微信、头条、小红书和美篇等平台。同时，我们还在线下投放了公交广告和电子大屏，以及尝试了传统媒体如纸媒和地推等方式来覆盖潜在客户群体。",
        "time": "00:45:40"
      },
      {
        "question": "在各种市场投放渠道中，哪一种投入回报比较高？",
        "answer": "初期阶段，作为新品牌需要海陆空全渠道投入，但考虑到成本和效果，可以选择性地减少电子大屏和公交广告等较贵渠道的投入。而地推虽然初期效果一般，但长期来看，通过口碑营销可以让人记住品牌名称，即使现阶段无直接产出也有价值积累。",
        "time": "00:47:30"
      },
      {
        "question": "对于机构获客宣传，重点应该放在哪些方面？",
        "answer": "重点应放在提供什么样的服务、入住体验以及工作人员的精神面貌上，体现运营方的用心程度。此外，通过自媒体运营，分享机构日常、成长经历等内容，也能吸引受众关注。",
        "time": "00:49:40"
      },
      {
        "question": "你的盈利模式是什么？",
        "answer": "盈利模式主要来自于售卖床位、服务和空间，收费上设有基础押金，并提供按月、季度或半年缴费方式，不存在欺骗性收费。同时，通过控制价格和服务质量，在保证盈亏平衡的同时，随着入住率提升和老龄化趋势的发展，实现良好的盈利状况。",
        "time": "00:50:40"
      },
      {
        "question": "如何看待当前中国养老产业的现状与未来趋势？",
        "answer": "当前中国已经步入老龄化社会，60岁以上人口基数庞大，预计将在未来十年左右步入重度老龄化阶段。养老产业正面临从无到有、从有到优的发展过程，需要调整观念并寻求商业化路径。尤其关注60后群体进入老龄化后带来的机遇，包括医养结合、大型养老机构、老年大学教育、营养补剂及适老化改造等多个细分市场都有较大发展空间。",
        "time": "00:55:18"
      },
      {
        "question": "在养老社区中，有没有一些老人需要但市面上尚未提供的产品或服务？",
        "answer": "目前市场上确实存在一些老人需要的产品和服务，例如高品质的营养补剂品牌如汤康倍健，虽然在老年人群体中需求量大，下单率高，但由于其成分和比例还有待提高，且价位并不低。同时，在引入非知名品牌时，由于品质无法保证，需谨慎对待，以避免给老人和家属带来困扰。",
        "time": "01:00:53"
      },
      {
        "question": "对于长护险在全国试点的情况，您怎么看？",
        "answer": "长护险是一个资本密集型的游戏，不适合普通老百姓直接参与。目前做得较好的机构如福寿康已获得多轮融资，并通过与长护险结合的方式获取客户资源，其盈利点在于提供居家上门服务后推销产品。然而，由于长护险准入门槛较高以及资金缺口问题，这种模式在覆盖全国范围内的老年人群体上仍面临挑战。",
        "time": "01:02:49"
      },
      {
        "question": "针对非长期险人群，他们在护理方面的需求主要体现在哪些方面？",
        "answer": "非长期险人群对护理人员的需求主要在于专业性和医疗基础培训，他们需要的是能够进行基础生活照料和基础医疗护理的专业护理人员，比如轮椅转换、翻身、拍背等护理工作。这类专业护工的需求量非常大，尤其是在一线城市城市中，主动搜索相关服务的人群占比超过65%。",
        "time": "01:04:18"
      },
      {
        "question": "如果要为老人做输液等医疗服务，需要什么样的资质？",
        "answer": "进行输液等医疗服务必须在医疗机构，如门诊等有医疗支持的场所进行，不能由非医疗人员替代，因为不正确的护理操作可能会给老人造成二次损伤。",
        "time": "01:06:03"
      },
      {
        "question": "对于想进入养老产业的听友们，您有什么总体建议？",
        "answer": "建议结合自身过往经验和优势，寻找与老龄化相关的小而美的生意机会，可以从跨行开始，但最好与原有工作或创业经历有一定的关联性。同时，鼓励从小处着手，从日常需求出发去调研市场，发现并尝试切入细分领域，因为在中国庞大的老年群体下，很多细小的需求点其实都蕴藏着不小的发展潜力。",
        "time": "01:08:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨中国养老产业的发展与机遇",
        "summary": "本次节目中，我们聚焦于中国养老产业的变革、产业机会与商业机会。随着社会的发展，养老方式已经发生了本质的变化，孕育着新的产业机遇。阳光康养的创始人分享了他对当前养老产业的看法以及阳光康养在该领域的实践与探索。"
      },
      {
        "time": "00:01:16",
        "title": "阳光康养机构运营现状及创办历程",
        "summary": "阳光康养机构自5月底起正式运营已满两周年，目前入住老人接近300位，床位近千张，入住率接近30%。该机构位于湖南株洲，一个四线城市，人口不足400万，但已成为当地头部的大型养老机构之一，且具有较大的成长空间。阳光康养致力于成为可持续照料社区，为从退休到生命最后一程的长者提供全方位服务，包括不同生活状态和身体状况的分区管理，以及多种类型的服务。创办人分享了从零经验起步到成功运营阳光康养的经历，显示了在四线城市中，大型养老机构能够实现的良好运营状态和入住率，以及对未来发展的积极展望。"
      },
      {
        "time": "00:05:21",
        "title": "从投资到养老产业的跨界创业经历",
        "summary": "发言者分享了其从投资领域跨界到养老产业的创业经历。起初，作为一家专注于pre-IPO阶段企业投资的投资机构的一员，接触了多个行业和企业，包括湖南的月子中心和住院陪护。2016年，该团队在长沙投资了首个养老院，标志着其正式进入养老服务业。在这一过程中，不仅涉足了与老年人服务及护理相关的领域，也深入参与了项目的运营和管理，这与传统投资机构仅仅提供资本支持的做法大相径庭。发言者强调了自己在投资和运营方面的双重角色，以及在面对养老行业时，如何将之前的多元化投资经验应用到新的领域中。"
      },
      {
        "time": "00:07:48",
        "title": "从英语教师到养老机构创业者的转型之旅",
        "summary": "对话者分享了从英语专业毕业后，在新东方担任英语老师，再到LG电子负责区域培训的经历，最终转型成为一位养老机构的创业者。在新东方，他获得了教学和沟通能力的提升，而LG电子的经历则让他学习到了标准化和体系化思维。这两段经历为他的创业之路奠定了基础，让他具备了个性化思维与基于框架落地执行的双重能力。偶然的机会，他进入了投资领域，最终决定创业，开办养老机构，展现了其传奇的职场转型旅程。"
      },
      {
        "time": "00:11:58",
        "title": "新东方经历对创业者思维与管理的影响",
        "summary": "分享者通过在新东方的工作经历，体会到个性化思维与结果导向的重要性，这为他的创业之路奠定了基础。新东方的环境让他明白，无论遇到多大的困难，只要勇于尝试和努力，总能找到解决办法。此外，这段经历还让他领悟到，与团队合作时，虽然个人可以有天马行空的创意，但对团队的管理必须要有明确的标准和逻辑，以确保团队的高效运作。这一系列的体验和感悟，不仅塑造了他的创业思维，也帮助他在管理团队时更加注重数据化和复盘，为创业的成功打下了坚实的基础。"
      },
      {
        "time": "00:14:29",
        "title": "投资经历与个人成长的反思",
        "summary": "投资让人接触到不同行业和企业家，了解企业历史沿革与起伏，体会到创业的艰辛与喜悦。投资不仅涉及对最坏结果的预测和准备，也需具备解决问题的能力，愿意尝试不同的行业。个人成长经历从不同职业角色中提炼核心素质和理念，为将来的职业或事业奠定基础。"
      },
      {
        "time": "00:17:16",
        "title": "跨界转型与个人成长的智慧",
        "summary": "对话强调了每个人岗位所需的特殊能力和观念的重要性，并提倡发挥这些能力到极致，它们可能成为未来职业发展的重要素质。主讲人分享了自己能够快速在新行业中找到规律和头部人物交流的经验，强调了勇敢尝试和每段经历的价值。通过学习语言（如英语和德语）和阅读英文原著的经历，阐述了底层学习方法的重要性以及如何提炼和输出所学知识。最后，通过自己的经验和观点，鼓励大家在任何行业中都应勇于尝试和创新，用自己的理解去做生意，勇于验证市场的认可。"
      },
      {
        "time": "00:20:02",
        "title": "选择养老行业的原因与合伙人选择标准",
        "summary": "在选择进入养老行业时，考虑了市场优势、行业的持续正增长、现金流的重要性以及上下游产业链的机会点。强调了持续现金流的重要性，并考虑了创业过程中寻找合适的合伙人以缩短前期培育周期。合适的合伙人应认可行业前景，共同促进业务从0到1乃至更大的发展。"
      },
      {
        "time": "00:23:29",
        "title": "选择养老行业合伙人的考量因素",
        "summary": "在选择养老行业的合伙人时，考虑因素包括合伙人的行业经验、成功案例、市场导向与内控护理质量的平衡、能力互补以及双方的化学反应（chemistry）。第一个合伙人自2012年进入养老行业，五年内开设两家机构并迅速实现盈利，显示了其在市场和护理质量控制上的能力和经验。此外，合作伙伴间的互补性，包括沟通表达能力的互补，以及共同的价值观和爱心，是合作的重要基础。通过共同经历和长时间的了解，有助于做出更合理的合作决策。"
      },
      {
        "time": "00:26:10",
        "title": "阳光康养：为不同需求长者提供专业化服务",
        "summary": "阳光康养作为一家提供专业养老机构服务的企业，先后创立了两个不同特色的养老机构。第一家专注于为失能失智长者提供服务，而第二家则是一个可持续照料社区，主要服务于高龄自理的长者，为他们提供一个充满活力的老年生活社区。此外，阳光康养还拥有自己的护理院，专门为高龄、自理、失能、失智长者提供集医疗、住宿、餐食、娱乐为一体的综合服务，展现了服务内容的差异化和专业化。"
      },
      {
        "time": "00:28:41",
        "title": "医养结合模式下的社区卫生服务发展现状",
        "summary": "医养结合在国内通过自建医疗机构、与社区卫生服务中心或三甲医院建立医联体、以及利用智慧医疗进行远程帮扶等方式实施。目前，该模式在营收中的占比约10%，主要提供长者康复服务及处理日常小病小痛等。具体实施比例与地方政策紧密相关。"
      },
      {
        "time": "00:29:42",
        "title": "养老社区的创新与差异化发展策略",
        "summary": "在选择进入养老行业时，主讲人考虑了市场上的普遍需求，特别是针对失能失智老人的服务，但决定采取差异化策略。他们注意到大多数养老机构聚焦于刚需市场，因此选择专注于提供不同类型的养老服务，如休闲社区，以满足更多元化的需求。主讲人还提到了泰康养老社区的成功经验，并决定在湖南株洲复制这种模式，同时强调精神生活服务的重要性，如组织老人参与春季活动、与文艺团体互动等，从而创建了一个有别于传统养老院的、充满活力和温度的生活社区。"
      },
      {
        "time": "00:34:38",
        "title": "阳光康养：记录老人日常生活，传递生命教育",
        "summary": "阳光康养专注于通过视频号和抖音等平台，分享老年人的日常生活，着重于精神慰藉和生命教育，而非单向传递养老价值观。团队主要由98后年轻人组成，通过记录老人生活，让更多人通过自己的视角去感受、体悟养老的意义。"
      },
      {
        "time": "00:36:08",
        "title": "养老机构成功运营的关键要素分析",
        "summary": "对话内容强调了养老机构选址的重要性，指出选址错误是许多商业项目失败的首要原因。叙述者花了一年多时间选定一个位于老城区旁边，近郊的地点，该位置既满足了多元化养老服务的需求，又兼顾了医疗急救的黄金30分钟原则，同时周边拥有成熟的大型配套设施，满足健康高龄长者的多样化需求。此外，选址还考虑了运营成本，选择了政府早期建设的人才公寓，利用其空置状态降低运营成本。"
      },
      {
        "time": "00:39:26",
        "title": "养老服务创新与选址策略",
        "summary": "讨论集中在如何为养老服务引入创新，特别是通过提供不同于传统养老机构的服务来吸引客户。提出了通过短期体验服务，如三天两晚的短期住宿，来让更多老年人体验现代养老服务，而不必长期居住。此外，强调了养老服务在选址上的重要性，如泰康等大型养老机构倾向于在市中心或景区周边选址，以提高服务的吸引力和可达性。同时，针对不同类型的养老服务需求，如面向严重病患的服务，提出了在市中心附近选址的策略，以提供更便捷的医疗服务。还探讨了成本和投资回报比对于小型民营养老机构的重要性。"
      },
      {
        "time": "00:43:05",
        "title": "创新养老机构的营销策略与实施",
        "summary": "在讨论中，提出了关于创新养老机构在营销方面遇到的挑战，特别是如何打破公众对该行业的误解和偏见。机构采取了多种营销策略，包括创建样板间以提供实地体验，利用互联网平台（如抖音、小红书）及传统媒体（如公交广告、电子大屏）进行广泛宣传，同时根据市场反馈调整渠道投放比例。此外，通过口碑营销和早期的短视频营销，成功吸引了大量关注并建立了良好的品牌形象。这一系列措施不仅提升了机构的曝光度，也有效吸引了目标用户群体，体现了在养老行业中采取创新营销方法的重要性。"
      },
      {
        "time": "00:47:21",
        "title": "探讨养老院品牌推广的有效策略",
        "summary": "对话内容涉及养老院在品牌初期阶段的推广经验，包括不依赖昂贵的传统媒体如电子大屏或公交广告，转而重视地推和传统纸媒的使用，尽管效果一般但有助于品牌记忆。同时强调了社交媒体运营的重要性，以及在内容创作上应围绕机构服务、体验感受和工作人员精神面貌，以此来吸引目标群体。此外，提及了通过大量分发宣传单页来增加品牌曝光度，以及利用自媒体分享机构日常和成长经历来吸引观众。"
      },
      {
        "time": "00:50:06",
        "title": "养老机构的盈利模式和运营理念",
        "summary": "在讨论养老机构的盈利模式时，提出基于保险商业模式卖企业年金并非主要方向，而是专注于提供床位和服务的简单商业模式。机构采取基础押金和灵活的缴费方式，确保透明、低成本，让老年人轻松入住，强调不欺骗老年人。通过提供优质的床位和服务，以市场导向定价，旨在实现盈亏平衡和适度盈利，而非追求高额利润。同时，认为在当前市场环境下，小而美、专注于服务质量和客户满意度的养老机构更能持久生存和发展，体现了对养老行业的深入理解和对社会责任的承担。"
      },
      {
        "time": "00:54:05",
        "title": "中国养老产业发展现状与趋势分析",
        "summary": "当前中国养老产业正处于快速发展阶段，随着人口老龄化加剧，养老需求日益增长。国务院发布的关于发展银发经济的政策文件表明，60岁以上人口达到2.96亿，占总人口的21.1%，预示着养老产业的巨大潜力。与国外相比，中国养老产业尚处于起步阶段，存在诸多挑战。在竞争方面，各大玩家正积极布局，包括医养结合、老年教育、营养补剂和居家适老化改造等，展现了养老产业的多元化发展趋势。特别是60后群体，作为未来养老市场的主流消费者，其对养老服务和产品的需求将推动产业向更高质量、更个性化方向发展。"
      },
      {
        "time": "01:00:22",
        "title": "养老社区服务及需求分析",
        "summary": "讨论集中在养老社区内老人对特定产品和服务的需求，特别是营养补剂和专业护理服务。汤臣倍健的产品因品牌信任度高而在社区中广受欢迎，但市场上仍缺乏完全满足老人需求的优质产品。对于护理服务，存在对专业护理人员的高需求，这不仅仅是保姆服务，而是需要具备基础医疗护理知识的人员。长期护理保险的实施为专业护理服务提供了机会，但也存在政策和市场方面的挑战。"
      },
      {
        "time": "01:05:56",
        "title": "探讨养老院行业的投资和运营策略",
        "summary": "在考虑进行输液等医疗行为时，必须在医疗机构内并在医疗专业人员的指导下进行，以避免对老人造成二次伤害。养老院行业被认为是一个具有强烈区域性特征的领域，投资者需要依托于当地的人脉资源和服务人群资源来形成竞争壁垒。对于有志于进入该行业的个人而言，初期投资虽大，但长期看是一个值得深耕的领域。同时，喜欢照顾人是从事该行业的基本要求。未来，养老院的连锁化发展可能会更多依赖于并购，而资本将成为推动行业发展的重要因素。此外，投资养老院不仅可以作为产业补充，还能帮助树立企业家在当地的形象，是一个稳定且有持续现金流的生意模式。"
      },
      {
        "time": "01:08:35",
        "title": "探索养老产业的创业建议与策略",
        "summary": "在考虑进入养老产业时，首先需要结合自身过往的工作或创业经历，找到与老年人相关的商业机会，利用自己的优势快速建立起自信及改进点。建议从小规模开始尝试，以避免承担过大的风险。同时，换位思考作为潜在用户的需求和心态，可以更有效地提出改进意见和发现商机。重点关注日常生活中细微但普遍的需求，因为即便是很小的需求，在中国这样庞大的市场中也可能成为一门大生意。最终，建议大家从小机会入手，逐步探索和扩展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "人口老龄化严重，60岁以上人口2.96亿，占全国总人口21.1%"
            },
            {
              "children": [],
              "content": "2035年预计进入重度老龄化阶段"
            },
            {
              "children": [],
              "content": "少子化和人口负增长成为新常态"
            },
            {
              "children": [],
              "content": "银发经济成为新的经济增长点"
            },
            {
              "children": [],
              "content": "需求与市场存在脱节，缺乏付费意愿"
            }
          ],
          "content": "养老产业现状与趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定位为可持续照料社区（CCRC）"
            },
            {
              "children": [],
              "content": "针对高龄自理老人和有特殊护理需求的老人提供服务"
            },
            {
              "children": [],
              "content": "选址策略：城乡结合部，考虑医疗资源和生活便利性"
            },
            {
              "children": [],
              "content": "营销策略：利用线上线下渠道，注重品牌曝光和用户口碑"
            },
            {
              "children": [],
              "content": "服务内容：包括基础医疗、住宿、餐饮、娱乐等一站式服务"
            }
          ],
          "content": "阳光康养案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "市场需求多样化，包括但不限于：养老院、老年大学、营养补剂、居家改造、护理人员培训"
            },
            {
              "children": [],
              "content": "服务提供商应结合自身优势，聚焦细分市场"
            },
            {
              "children": [],
              "content": "老年产业的未来趋势：从单一服务向多元化、个性化服务转变"
            }
          ],
          "content": "业务模式与市场需求"
        },
        {
          "children": [
            {
              "children": [],
              "content": "分析自身优势，结合过往经验探索养老产业机会"
            },
            {
              "children": [],
              "content": "从小而美的项目入手，逐步扩大规模"
            },
            {
              "children": [],
              "content": "重视用户需求和体验，持续优化服务"
            },
            {
              "children": [],
              "content": "关注政策动态，利用政府资源和补贴"
            }
          ],
          "content": "进入养老产业的建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "预计养老产业将持续增长，特别是随着60后进入老龄化"
            },
            {
              "children": [],
              "content": "专业化、个性化的养老服务将更受欢迎"
            },
            {
              "children": [],
              "content": "技术创新将在提升养老服务质量和效率中发挥重要作用"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "中国养老产业讨论脑图摘要"
    }
  }
}