{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "665c6e83816046d10ade9d9e",
  "title": "40.【智能制造】占全球30%的中国制造业，数字化机会还有多大？",
  "task_id": "yg7k9wo5bdwrnxwd",
  "transcription": [
    {
      "time": "00:00:18",
      "text": "欢迎收听两把刷子，我是图道。这一期我们聊一个谈了很久的话题，就是中国的制造业正在向数字化转型。这中间产生了很多跟数字化相关的创业和生意的机会，包括一些职业的机会。今天我们请到了获益的CEO王若雷王总。我们跟他来聊聊他所从事的跟智能制造相关的生意，以及他对于中国智能制造的目前的一些观察。节目开始之前，先请若雷跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "大家好，我是货易科技的CEO王若磊。其实获益科技就是这个名字怎么来的？其实我们当时有一个slogan就是获益科技要让每一个客户获益。当然这里面有个货也是来自于我的老东家。因为其实获益科技的前身是霍尼韦尔中国的智能制造业务。我们的核心团队基本上就是从霍尼韦尔的研发、产品交付，然后销售以及市场各个部门出来的。目前获益科技就是主要专注于智能制造和数字化工厂的业务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "那你具体一点，你是主要是提供一个什么样的业务？智能工厂因为这个范围很大，我想让广大的听友能稍微待会聊的时候有点具象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "其实智能制造，包括数字化工厂，它是一个很大的一个课题。获益科技其实还是专注于用一些先进的软件技术和数字化工具，然后来帮助我们的制造业的客户。我们实际上是从三个维度在帮助我们的客户去解决他们制造过程当中遇到的一些难题。第一，我们为我们的客户提供了咨询服务。在这个咨询服务的过程当中，我们会有大量的有精益六西格玛背景的专家去帮助我们的客户去观察他们现场他们的整个管理当中可能所面临的一些问题。我会把这些问题提炼出来，然后分门别类的去整理出他到底应该通过什么样的方式去解决。然后我们所提供的第二个方面，就是，我们的软件技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:48",
      "text": "获益科技也是依托于我们相对比较强大，我们叫做现在都在讲这个叫低代码平台，或者说什么物联网平台这些我们觉得说这些其实对于制造业本身来讲，可能没有太多的直观感受。因为平台的能力再再强大，你如果不能够解决它的场景问题，可能对制造业来讲，它的这个价值还是感受不到的。我们是经过了大量的在制造业里面的实践。因为大家其实也都知道，霍尼韦尔原本它就是一个很大的一个制造业公司。我们通过大量的这种叫现场的实践，我们有一整套的，无论是从经营运营管理，还是从业务流程梳理这方面的这种软件工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "我们通过这些软件工具帮助我们的客户在整个信息流上面进行打通。为未来的数字化的这种发展奠定一个良好的基础。第三个方面，我们也会基于部分的场景，帮助我们的客户去做一些自动化的改造。综上所述，其实会益科技现在从事的三个方向我们在这一个阶段其实更多的是在帮我们的客户量身定做一些，属于他们的，能够去帮助他们降本增效的一些。无论是从政治的规划，还是是从我们的数字化的角度，还是从我们的自动化的角度去帮他们做一些解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "好，我觉得刚才若雷讲了一下会议科技的一些基本情况，对吧？我想今天我们跟若雷的对谈，我想分成这么几个部分。我想第一部分我们先看一看从若雷自身从业，其实你一直在制造这个领域，对吧？包括你现在自己创业，你所看到的中国智能制造它的一个行业的一个整体情况，我觉得这是第一个部分。第二部分我们再聊一聊，是说在你这种看到的这个行业里面有哪些不同的玩家，对吧？这中间既包括你这个行业内的，还包括这些制造业的企业，他们现在所处的阶段以及所需要的能力。这第二个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "第三个就是我们最后再聊一聊说你会议科技，看你也讲你从这个霍尼韦尔？之前到现在你自己创业，整个的一个过程，包括你自己感受说你之前在一个大外企到现在为什么你能够创建获益这么一家公司？我们分三部分再来聊一聊好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "我想第一部分，刚才你讲了很多关于智能制造的一些情况。因为包括我们一直讲说从所谓消费互联网到产业互联网转移。这中间我想问一个比较基础的问题。就是你自己觉得目前智能制造，所谓数字化转型这个概念到底给这些制造业的企业们带来什么样的价值？这个是一个问题的起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "是的，现在很多企业都是在谈智能制造。当然其实整个中国，从目前整个我们国家的这个层面来看的话，国家也是号召所有的制造业好的一定要向智能制造方向去发展，去做数字化工厂等等。但从我自己这么多年的从业经验来看，我觉得智能制造不能够一概而论。目前我们其实也知道国家它把这个智能制造分了不同的这种成熟度来评估，就是看他们的整个制造程度到底多少。我觉得这里面可能要区分一下，我们生产的产品是一个什么样的形态，我们的客户是谁？其实智能制造它是一个过程，它最终是服务于我们的业务端的。是来看说我们通过智能制造是不是能够更快速的、更低成本的、更高质量的生产出来我们客户想要的商品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "这里面就要看了，在整个制造业的，我们如果要从分类的角度来讲我觉得就把它分成两大类。一类是大规模制造，一类是我们现在看到比较多的叫多品种小批量的制造。相对而言，大规模制造，它要去应用智能制造的各种手段会相对容易一些。那么小叫小批量多品种的这种生产模式，它如果要去进军智能制造的话，它可能中间的要考虑的点可能要更多一点。为什么这么讲？我们其实都知道，当一个企业开始做这种大批量制造的时候，那就意味着什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "意味着它的整个产品的生命周期，它生产出来的产品的生命周期相对会比较长一点。在这个过程当中，我们实际上企业就可以大量的投入一些自动化，减少我们人的干预。其实我们都知道，自动化它实际上最终它可以，第一我们也可以节约人力。然后第二，就减少这个生产过程当中这种出错的一些概率。这个算不算智能制造？这个算是一种智能制造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "自动化之后，我们还要干什么呢？这种大规模生产，我们还要通过自动化的过程当中所收集到的所有的数据，不断的来进行分析。分析出我们下一步有没有更好的方式或者更先进的自动化的手段，再来进一步的去提升我们的生产效率。所以现在大家在看到很多的这种叫无人工厂，很多很多机械手在挥舞着这种工厂绝大部分都是属于叫大规模生产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "比如说我们所熟知的汽车产业，汽车产业是我们现在整个中国工业目前代表着最高水准的一个产业。他们大规模的就利用了一些自动化的设备，自动化的腺体，可以做到一些无人工厂或者黑灯工厂这么一个概念。他们就算是智能制造的一个典型的代表。比如说我们现在的这种叫锂电生产，我们的新能源，现在新能源赛道很火，当然了这两年可能会遇到一些挑战。但是因为新能源电池它本身它的形态，它都是属于相对来讲是比较一致工业，比较稳定标准化，它的标准化程度比较高，所以他们也引用了大量的这种叫呃叫叫叫无人化工厂的这么一个概念，这个是个智能制造，我们认为也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "讲完这个大规模制造之后，我们就要讲另一个形态了。其实在另一个形态里面，实际上我们看到的就是叫叫多品种小批量的这样的生产模式。其实我们认为这样的模式是绝大部分的制造业他们现在所面临的一种现状。因为客户的需求一直在不断的在迭代，特别是作为如果说我们只是属于这个供应链当中的某一个环节的话，整体产业链当中某一个环节的话，那大概率我们所面临的就是这种叫多品种小批量的这种生产模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "在这个过程当中，如果我们要实现全面的无人化、自动化，这个是很困难的。因为我们的产品的需求在不断的发生变化。如果我们在某一个环节，我们投入了大量的这种叫自动化的设备，或者叫无人化的产线去做它。可能我们还没有把这个成本给收回来。我们这个产品的生命周期就结束了，我们就可能要面临着下一个产品。所以通常在这种叫叫多品种小批量这种生产模式当中，绝大部分的企业都是采取的人机结合的方式。像这样的情况要大量的依赖于人工和机器结合的方式，应该怎么做智能制造呢？实际上我们就看啊，他的智能制造可能就不是完全的去推动整个工厂的无人化发展的，而是推动工厂的数字化建设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "我想问一个问题，就是你刚才讲多品种小批次这种制造方式，它会存在什么样的问题呢？所以说我才去关注，我要通过这种数字化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "方式去开启多品种小江的这种生产模式。他们会面临着，首先第一点，我们会看到这种客户的需求在不断的变化。因为客户的需求在不断的变化，就会给你生产的过程带来很多的挑战。比如说我们长期能够遇到的问题，你的计划准不准？你排布的计划如果说每天都在不断的发生变化，那么你的生产资源就没有办法很好的去结合你的计划去做，这就势必影响你的效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "第二，当我们出现多品种小批量生产模式的时候，我们的物料管理到底怎么样？我们有没有办法及时的在众多物料当中，或者在我们的供应链当中，快速的让我们可以去生产出来这个产品的这个物料能够做起泡，这个我们是不确定的，这个是一个很多的问题。然后第三，我们的工艺在不断的发生变化。你可能生产上一个产品和下一个产品它的工艺并不一样。我们怎么能够保证我们生产出来的每个产品它都是合格的，不会出现因为工艺变化而导致的一些叫我们叫做不确定因素的产生，而从而影响我们的质量。这个我们是不知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "从这个几个角度来看的话，其实多品种小批量这种生产模式，绝大部分的企业他都会遇到几个核心的问题。第一个，他们没有办法满足客户的交期。在我们的整个经营过程当中，其实我们也有看到客户的需求永远都是来的比较急的那你这种很小的这种方式，客户来了之后，你要不要进行差单处理了？你差了这个单，那你的上一个单怎么办？你的工单怎么办？这个都是需要这个管理层他要去关注的交付的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "第二个，因为频繁的这种工艺变更导致的质量的不确定性，这个也是我们面临的一个很大的问题。第三个就是我们的成本的问题。在多品种小瓶的这种生产模式当中，往往伴随着的就一个是我们的这种叫自费成本不可控。你怎么样去把我们的自费成本原来控制在一个合理的范围内。然后第二个就是我们的整个供应链的成本不可控。所以这些问题实际上都是我们的现在绝大部分制造业都面临的一些问题。所以在这过程当中，我们就理解就是多品种小批量这种模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "他们的这种制造型企业，他们要去做智能制造的话，他们可能要从两个维度去思考问题。第一个维度，我怎么能够通过数字化更准确的知道我们制造过程当中每一个关键数据，及时的对所有的潜在问题做出应对策略。数字化的对于企业最有效的帮助就是他可以很及时的去暴露问题。当然，我们只是知道了这些问题还不够，我们还要通过一系列的这种方式去把这些问题解决掉。能够让你的生产处于一个相对比较稳定的一个状态，能够去确保你的我们的整个市场节奏可以可以正常去进行。然后第二个点就是我们要不断的去观察，在我们的这种多品种小品的这种生产模式当中，哪些工艺它是可以逐步的进行标准化的，可以被多个工序所使用。我们就可以在这一部分的工艺当中，逐步去探索一些智能化，或者叫我们叫自动化的一些机会。减少这种人为管理过程当中可能会带来的一些失误。我打个比方，前段时间我们扶了一个客户，做印刷行业的。印刷行业大家都知道了，都是属于不同的客户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "都有不同的需求。对所以服务型的行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "对它对于质量的要求又比较高，对吧？那么我们就在观察他什么样的工序，是一个相对来讲是一个比较共同的工序调色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "就是前期的打板调色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "那么调色这个工序在过往的工作过程当中，都是属于叫用老师傅的经验，针对于不同的不同的客户的需求去配置不同的颜色。每次调试的时间大概在2个小时。我们在这个过程当中，我们就要去想办法，就是如果我们能够把这2个小时时间能够通过一种自动化的。然后当然这个自动化的过程里面，我们客人也要引入一些自动化的设备。我们可能要引大量的引入一些AI的算法，能够去帮他去完成它的这个自动调色。我们把2个小时时间如果能够缩短到5分钟、十分钟，这对它的效率来讲的话，将是一个非常大的提升，当然这个是一个在我们在项目过程当中所看到的一种机会。那未来我们要通过什么样的策略把它去实现，这就是我们在智能制造过程当中需要考虑的一个课题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "所以你是把这个老师傅的经验，希望把它形成自动化的工具，提升它的效率，减少它的误差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "对吧？对，这也是一个我们讲的是智能制造的一个过程。所以我们综上所述，其实在我看来的话，整个中国的智能制造，如果要去我们要谈智能造这个大的课题的话一个方面就是我们讲这种叫大批量生产的这种模式。下面可能会大量的引入这种叫自动化的设备，尽可能减少人的干预。在这个过程当中，把它称之为叫智能制造的一个方向。如果针对于小批量多品种的方式，那么可能我们就更多的要去看啊怎么利用数字化的手段，怎么能够用这种管理运营的手段，再配合这个自动化的一些技术，能够去帮他们去达成智能制造的目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:28",
      "text": "若麟刚才讲了两个，我想问一下，如果我们分开看的话，大规模的制造的数字化和多品种小批量的这种数字化，目前在中国分别处于一个什么样的阶段呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "从我自己的观察来看，目前大规模制造的数字化相对来讲会做的要成熟很多。这里面也提到了，就刚刚也提到比如像类似于像汽车产业锂电产业，还有很多很多的产业，就像我们看到的一些化工的一些产业。因为他们的生产数据相对来讲的话是比较固定，比较稳定的。他们要奉行的一种方式就是GIT的这种生产模式，加上探这种模式。这个过程里面数据的变量并不会太大，所以他们的数据相对来讲收集上来就会比较准确。但是对于这种叫多品种小批量的这种生产模式的话，它的业务流程的变化相对会比较大一点，它的工艺的变化相对也会比较大一点，就像这种大屏上的模式。所以他们的数字化的这种进展，相比大规模制造，目前还是有很大的这种追赶空间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "它是从本身数字化的难度的方面，其实就是要比大规模的要稍微难一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "对，我们理解我们在理解这个话题的时候，首先我们再看。数字化的本质它其实是标准化。那么在大规模制造过程当中，实际上很多的工艺，很多的流程，它的标准化实际上是做在前面的。因为它如果不去做标准化，它整个整个整个我们讲整个工艺，或者叫整个工序，它是没有办法进行衔接的。所以他们的标准化是做在前面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "而很多的这种叫多品种小批量这种生产模式，他们的标准化往往做不好。因为他们的供应在不断的变更，他们客户的需求也在不断的变。每一次的变化都可能带来你上一个标准化的变化。那么你的标准化在不断的发生变化的过程当中，你的数字化相对来讲就比较难以去建立。比如我们今天在建立了一个流程之后，可能没过两天，我这个流程变掉了。我这个标准我这个我这个标准化也需要去改变，我们又要重新又来建这个流程。这样子对于数字化的挑战来讲就相对就比较大一点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "但是这个从中间的话你看到的是说，这些你的客户或者中国的这些叫企业主们，他们对于数字化的认识，包括接受程度，在当前这个阶段大概是一个什么样的水平呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "所以我想这里面也是一定要去区分。坦率讲，所有的大规模制造的这种企业主们，他们对于数字化的认同度是比较高的。因为对他们来讲的话，他们的行业里面都会有自己的标杆，他们去学习就好。他们看到别人做了，比如说这个ERP做的很好啊，这个里面的数据运用的很好，match用的很好，他们去照着做。只要不是太差的公司去给他们去做服务，基本上都能够去达成自己的一些目标。他们也愿意在这个方面去做一些投入，国家在这个方面其实也是有一些相关的政策指导。当然这里面更多的还是因为我大规模的投入到自动化之后，我的成本我的效率会都得到不错的回报，也能够让他们在市场竞争上面能够获得一些位置。如果不去做这方面的一些事情的话，他很难在效率上和成本上去追赶上他的竞争对手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "所以他就必须要做的评估和量化比较容易，而且短期之内他就可以看到效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "对他能够看到他的ROI比如讲我们讲这个宁德时代为什么能够能够大规模的去在这个电池的上面去做一些降价，因为它的标准化做的很高，如果在后面的那些玩家，如果在标准化程度上面做的没有lta那么高。它的成本可能就要相对来讲的话，它的生产成本就会比宁德时代要高。然后它的售价也不可能比宁德时代高。那么就很难就会越来越在这个差双方的这种差距会越来越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "所以你打个分，就大规模制造，从这些制造这个制造业的成熟度，比如满分100分，你把现在它处于数字化的阶段大概花打多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "对，因为现在国家它是把整个智能制造的成熟度分为了五级就是123四五级。如果我们谈比如像像整车制造业，像什么锂电制造业，像部分的化工企业一样。如果要来我看，他们的智能制造成熟度的话，大部分都在3到4级3到4级。那么很多这种叫叫多品种小批量的这种生产模式，当然这里面也要分好，也有一些比如说做做机甲领域的，做住宿领域的，也有做电子装配领域的，它的成熟度也都不尽相同。但是绝大部分的这种叫多品种小票这种制造企业都可能还在一二阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "还其实如果是三分是及格线，其实它还属于及格以下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "其实三分的这种就是从我们的这个理解来看，三分的这种成熟度相对来讲是比较高了。因为国家评的这个国家要求的这个智能制造这种成熟度，4级到5级相对来讲也算是一个比较理想的范围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "那你看到如果刚才还是我们从这两个行业的角度去看比如说这些大规模制造的这些行业，他们能够处于3到4级的成熟度水平。除了刚才你说的，比如说在它的生产流程环节引入各种自动化的工具设备等等也好。他们最关键的是说你观察到的在他们的组织领域，组织能力的建设领域，他们在过去这么多年到底是做了什么样的尝试。导致说我有这么一个转型对吧？好像确实能帮助企业提升效率。从组织角度或者人力的这种角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "我觉得可以从这个角度来看。如果我们要去实现大规模的生产，首先我们从市面上无论是从这种叫高效的资源，还是从这种企业自身在研发上面的投入意愿来讲，相对来讲倾斜都是比较厉害的。他们往往都会去先去看这种叫大规模生产的，怎么样去满足他们的这种叫，智能制造，或者叫数字化转型。所以，在这个方面本身，就是社会上面倾注的这种研发资源，相对会比较多一些，所以他的技术，他的标准就会成熟一些。对于他们的组织里面我个人并不认为说他们在组织方面会有一些什么特别的优势。只是因为我这种整个社会对于这个上面的研发资源，就是相对投的比较多一点，所以理解这个事情的人就会更多一点。那么相对来讲，它去实现实现它的整个智能制造相对会容易一点。对于一些这种叫多品种小批量的生产模式，它本身就是会随着这个社会的进步而在不断转换，客户的需不断发生变化。它的研发的这种成果，或者说是大家在这个上面投入的这种研究成果，研研研究的一种经验，它相对来讲你要把它给积累起来就比较难一点，所以就在不断的挑战大家接受新事物的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "那一般是比如你的客户，他们是什么样的部门在负责他们整个比如说工厂的数字化转型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "是的，对，这里面可能要看一看这种，我们讲做外企国企和这种叫民营企业各不相同。比如说在外企，一般去我们讲领导一个企业走智能制造，或者或者走叫数字化转型。他们的部门一般叫做AME部门，先进制造部门，就是简单称之为叫先进制造部门。那么这个部门往往是有一些数字化的专家，一些自动化的专家，然后包括一些工艺流程专家，他们来工艺工程的专家，他们来去构成，他们会领导整个工厂的这种数字化转型。对于这个叫国营企业来讲，它可能有它的这个叫智能制造部，他们会有一个部级的这么一个一个部门，来去领导整个部门，去整个工厂网智能制造转型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "对于民营企业来讲，相对来讲这个组织就不尽相同了。有的是IT部门来领导，有的是工艺工程部门的领导。因为从职能分工上面来讲的话，目前我所观察到的可能外企的这种职能分工还是要更加明确一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "他其实也是在整个的管生产的这个VP下面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "不一不一定不一定。你你你说外资企业，外资企业一般来讲的话，你像这个先进制造部门，都是由总经理直接领导。在民营企业或者国营企业，确实有很多都是属于交管制造的负责人，他下面会领导一些部门来去做。整体来看的话，我觉得外企可能对于智能制造的叫做实际的价值，能够产生的实际价值它更重视一点。我们现在国内的一些企业可能对于表象会更加在意一点。比如说我要做到一个无人工厂，我要做到一个我很好看的一个站型室，他们会更加在意一些。相对来讲，其实在这个方面我是觉得外企相对更务实一点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "OK所以说这里面就会存在一种人员的可能流动的情况和趋势。就是如果他重视这件事情，其实他整个智能化这个数字化还是要往上提升。他就需要大量不断的去引进一些在数字化方面有理解。比如你刚才讲设备方面？自动化方面的这种数字化的专家进来去不断提升他的水平。所以这中间会有一个人才流动的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "对，其实现在随着我们叫做中国对于智能制造的重视度越来越提升之后，大家也逐渐的改变了一些以前的一些看法。其实原来我们看到国内的很多企业对于智能制造的理解，可能就是建设一个无人化工厂。然后我们要去做黑灯工厂，或者我们要去做一个大型的展厅室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "现在，大家也在观察，也开始理解到我要去做智能制造，它是一个跨学科的一个内容。他可能需要一些数字化的技术，你要有在IT方面会有专长的人，我需要有统计学方面比较专长的人。因为你在这里面你要不断的去看哪些KPI对你来说是最关最最最最关键的。可能我对于工艺工程这个方面也要有相对比较专业的人，我要去看我的自动化到底该怎么建设。它其实是一个多学科，叫我们叫混杂在一起的这么一个内容。所以现在国内对于这种人才的这种需求，这个缺口相对来讲也是比较大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "我随着我想再稍微往下拓展一些，刚才你讲到就是大家所处的不同的阶段，对吧？包括你也想自动化，你觉得除了我怎么去理解整个智能，整个数字化转型中所应用的一些技术。比如说自动化的设备，比如说质量检测的技术，物联网采集的技术等等。这些技术目前在这些企业里面应用，它到底是一个什么样的状况或者成熟度，这代表的是说这些技术所在的领域，它未来就可能会存在某种机会，大概是这么一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "我就未来我们先倒推一下，我们讲数字化转型，数字化转型其实在我们来看的话，就是最终一个企业能不能有效的去利用这些数据提升自己的生产力。在这个过程里面，实际上我们就在我们就在去观察，观察现在的现状是什么样，有的企业收集了大量的这种数据，但其实并没有给他加以指导，并没有对他的未来提升效率和能够去做一些正确的这种引导。没有做到，为什么呢？我打个比方讲，今天我们在做一个，比如说我们把一个工厂的所有的设备，通过我们的IOT的技术把它连接起来。我们现在无论是国际还是国内，都有很多这种做类似于像工业互联网平台，或者IOT平台这样类似的一些项目，确实能够把大量的异构数据全部给收集上来，能够很好的看到这些设备的状态。对啊，能够看到他们的OEE。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "但其实这些数据采集上来之后说明了什么问题？我们绝大部分的情况下还是需要依赖人的判断是系统。它不会直接告诉你这个设备出了一个什么样的问题，它只能告诉你最终的这个结果是什么。我们在这个过程里面还是属于叫并没有去干预的过程，只是看到了结果。在我们看来的话，这就是一种叫无效的数据收集。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "所以为什么我们在做智能制造的过程当中，或者叫做数字化转型的过程当中，我们比较强调的是什么？强调的是我们的团队，我们的整个制造团队，他要有能力去在整个这些数据发生的过程当中，去感知到这些问题，并及时的加以干预。去把这些问题解决掉，或甚至是扼杀在摇篮之中。把这些问题消灭，让生产回归于稳定，这个才是我们智能制造真正要去做的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "所以你说的是过程监测和管控，对不对？对这个我想问一个问题，就是你刚才讲的说他对这个数据也采集了，但实际过程没有加以利用。到底是说他是想通过自动化的方式去做发现预警的处理，还是说他的人的角度我也要去看的。通过人的方式，这两者都没有在做应用吗？最基本的比如说人的这个角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "对我们就是这里面这个课题就越讲相对就越越讲越深了。其实从人的角度来讲，就是我们如果这些数据要去让人经验去进行判断的话，那么我们就要做到怎么样让这些数据可以更高效的可视化出来，是让人及可以及时的感受这些问题。是啊其实另外一个方面，我们要开始不断的在积累自己的经验，把它变成我们的我们叫做用AI的手段也好，还是用现在一些我们讲讲的知识突破的方式也好，能够让系统自动感知到这些问题，能够给到人一些建议性这种方式。但是我现在目前观察下来看啊，就是整个我们叫做自动去感知问题。那这个方面整个中国的制造业，包括全球的制造业也都还在不断的去做尝试。当然目前也有一些落地的案例但是还没有进行大规模的推广。但是我相信就是现在的生成是AI，包括现在的一些大数据的这种应用，能够未来在这个方面能够起到一个比较好的推动作用。会议也四个方面正在做研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "我们设想两种场景，一种是说我有数据对吧，但是没有做很多规模性的应用。第二种是说我有数据了，那已经开始在逐步尝试探索一些应用场景了。目前你看来哪种比例比较高，就有数据之后的这种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "我觉得第一种相对比较还是比较多。对，因为这里面牵扯到的话就是，当然这个里面，你其实看一个企业的组织就能够看得出来了。一般来讲，如果要开始企业要开始去应用这些数据的话，通常他会组建大数据中心或者大数据部门这样的一些一些职能机构。当然能够去组建这样的部门的企业，相对来讲规模相对就会比较大一些。绝大部分的企业实际上它可能还没有到达这样的一个规模状态。他可能现在仍然是由他们的IT部门或者叫做他们叫做数字化部门也好，他们再来分管这些内容。在这个过程当中，他们要确保的第一要素是系统的稳定运行，而不是数据怎么去加以利用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "所以还不到这一层级。或者换一种理解，这种企业其实正是你们的机会。因为它自身的能力不够，我可以通过自动化的工具去帮你实现，我对人的素质的要求可能就稍微低一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "对吧？是的，因为刚刚你也提到另外一个话题，比如说像什么质量检测这些他们怎么在这个企业里面去进行应用。其实现在在我们看来的话，目前我们觉得在智能制造领域当中，就是应用的比较成熟的几种技术第一个图像识别的技术图像识别的技术，比如说我们可以快速的去判断出人的一些不安全的行为，或者物的一些不安全状态了，这个是比较成熟的一些技术了。在质量监控过程当中，现在大家可以，逐渐的引用一些AI的技术，去去分析我的，我的瑕疵，我生产出来产品的一些瑕疵，然后我的一些不合格品等等，这些就逐渐的已经应用在我们的叫日常的生产环境当中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "现在的我不知道这个生成的AI跟刚才说的质量的瑕疵质量检测这一块结合是一个什么样的进展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "有一些在探索。其实质量的瑕疵检测目前它还不叫它还谈不上使用深层CI这么一种方式在进行。目前大家绝大部分的企业，如果在探索到这个生成式AI的话，可能更多的是想关注我怎么去构建我企业的知识图谱。未来利用这一个系统能够帮我的一些，比如说从我的研发的角度，从我的生产的角度，从我的计划的角度，能够代替人的经验给到我一些比如说可以直接执行或者说叫可建议的一些方案。那么这个可能是生成CI的一些一些应用，但是目前来看的话都还在尝试过程当中。因为不同的领域它的知识太不一样了，所以很细分。光是从质量，我们就仅仅是从质量这个角度来讲，质量判定这个角度来讲，绝大部分他还是利用这个叫叫叫叫视觉算法的证明。就是我采集图像，通过我的算法就是能够分辨出我的对的与错的，那么就可以去加以利用。这个还谈不到生成实验这么一种范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "OK这个我们可以在到时候第三啪再聊。我一直觉得是说像你刚才提到它存在行业的特殊属性和行业楼号，再结合算法的这种东西，他未来就会产生各个细分的机会。这个细分的机会恰恰可能就是未来的机会所在。我觉得这个可能跟你本身获益的这个我们待会儿会聊这种生意模式和战略，我觉得可能也稍微多多少少会有点相像。是OK。我们第一趴先这样，我们再聊。第二趴里面刚才你讲的就是我们整个智能制造业的整体的行业情况。我在想如果你站在你作为给制这些制造业企业提供服务和产品的这个角度，你对于中国的这些智能制造的提供服务的这些跟你同类的玩家，你会怎么去做分类的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "对，这是个很好的问题。因为现在中国从事智能制造这个行业的企业会比较多。有外资了，也有国企了，也有民营企业了，都在不断的在这个赛道里面去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "从目前我们的观察的情况来看的话，它也分为好几大类。第一种就是提供这种叫自动化的核心部件的，比如说提供PLC的，提供伺服的这些他们是一票当中国际国内都有很多很知名的，比如像西门子了、欧姆龙、三菱、汇川的等等。他们是提供他们是说他们这个赛道属于什么，我认为是也可以把它放到智能制造这个领域里面去看。也有提供这个叫自动化成套设备的，比如我们国内的，比如像这个先导，先导智能等等。还有很多这样的玩家，都在提供这种叫叫大规模生产所必要的一切的自动化的成套的设备，这个是跟自动化相关的一些玩家。从这个叫工业软件类的，我们讲这个是偏硬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "上面说自动化是偏硬的。然后还有一种是叫工业软件类的那他们就会从你的整个叫设计领域到你的生产领域，到你的售后，整个过程当中不断的用数字化的这种方案来满足我们的信息流的所有的要求。这里面也有国内的、国外的，就是很多很多的玩家。比如像我们熟知的西门子，就是号称这个工业软件，就是很多包括我们之前所在的企业霍尼韦尔，也是有这种各式各样的这种工业的这种应用。国内也会比较多哈，传统的我们看原来做ERP的用油清洁，他们也是在往这个方向去发展，也会有一些专注于这个叫做工业的，比如像什么，赛意了等等。这些企业他们也会往这个工业里面去去发展，去做一些，这种叫，工业软件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "还有一类，就是咨询公司，就是帮助这些企业去做，他的比如说，他的这个，运营管理咨询，他的新工厂规划了等等一些。它其实也是在属于这个叫智能制造的一个构成部分里面。这里面国外的艾森哲也在做了，博士也在做了。那么国内的，我们看有艾博瑞了，我们唐道书了，这些企业，他们也都在在往这个方向去走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "对，所以我觉得这个领域玩家特别多，对吧？对，你能感受到是说这些国内的大企业和那中间的一些我们就不谈了。就国内的这国外的这些大企业和你比如说你这一类的这些创业公司，比如说我们看最近的那个树根，就像这一类的，我不知道他们到底区别在哪地方，或者说这种企业它的核心的能力，它到底差异在哪地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "对你刚刚提到了树根，其实我刚才有一个类别我还没有提到。就是现在还有一种方向是什么？很多传统的制造业，它会孵化出自己的智能制造的业务，对外进行服务。这里面国内国外的都有，国内的典型代表，不论是像无论是像3131它的数根互联，比如像中联重科的这个中科云谷，比如说海尔的考试美的的美云智数，他们就是他当然他们在这个过程里面，他们会有一些先天性的优势。比如说可以立足于自己的本身的制造业，它会有很多的这种细分场景出来，也会在自己的供应链里面去对供应商进行一些赋能，这个是他们的一身自身的优势，当然他们也会有天生性的一些短板，比如说更加专注于自己原来的这个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "因为制造业的就是不同的行业类别哈他对于这种叫解决方案的需求确实都各不一样一样各不一样。在这里面我们现在观察到的就是很多的企业都想往标准化的这个方向去走。都希望能够做出一个，无论是应用型软件，还是从平台级的软件，还是说一些标准化的这种叫自动化解决方案，都想做一个标准产品。可以在不同的制造业里面进行大规模的复制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "你觉得这个思路是对的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "我觉得如果是平台级的软件，或者叫说一些不太涉及业务的工具类型的，就像设计类的了可以往这个方向走。但是如果一旦涉及到这个业务层面的，应用层面。那应用层面的，比如说我们要管到我们的生产过程，我们要去对仓储要进行仓储物流进行管理，我们要对我们的质量进行管理。目前从我们的观察来看的话，做标准化还挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "我觉得我跟你的观点是一致的。我觉得如果你是应用层的话，我觉得对于企业来讲，你的护城河反而就是差异化，也就是要把这个细分的领域给服务好。因为我现在感觉，因为中国的这些企业主，好多他企业的生产流程，运营模式其实都是创一代他脑子里面这个经验固化而成。那这种固化其实各行各业乃至同一行业里面的不同企业，它其实还是不一样的。他所以他这种方式其实就跟美国，他比较标准化的管理可能就不一样，这是中国的特色。我觉得这个阶段要走完，至少也还需要十几年一二十年的时间。所以我觉得在这个阶段正是给这一帮，比如说中小企业，像比如像你们这种刚开始对吧？我觉得恰恰是你能够立足这一个行业做服务好的一个很重要的一个假设和机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "是的，所以在这种情况下，我不知道你现在看到的就是这些外企，这些大外企，比如说刚才讲西门子对不对？你认为他们除了这些平台级的，我觉得这中间确实需要很多的这种投入，对吧？但如果是只是讲应用层，你觉得他们未来在中国还会有很大的发展吗？因为我在想如果是应用层的话，这个核心的壁垒到底在什么地方？其实就是说你能把流程理解好，那针对性的我能设置出相应的工具和软件就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "在现在当下中国这个环境条件下，中国有一大批的比如像获益这里面的人才资源足够，我就可以去做这件事情。只不过是在当前我这个发展阶段，我整个的客户积累和资源投入还没有到那么一个时刻契机而已。但如果让你们做，我觉得也是可以做的。所以我在一直在想一个问题，这些大外企搞这么大一个东西，这么大的资源投入去维护这么大一个团队，我在想你觉得还会持久吗？我其实也在问这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "对，其实我们现在也都能够看到大外企目前在中国的整体发展他都不太乐观当然这里面多种原因产生，具体我们不去细聊。但就仅从智能制造这个领域，这个业务上面来看的话。我们提到说如果一旦要摄入应用层的这种构建的时候，其实是需要服务商要投入很多专业的人去帮助我们的客户建立一系列的标准化，这个动作是需要投入很多的顾问的人力去看的。在当前的这种状况下面，我们认为外企在这个上面的竞争优势确实并不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "所以这就给国内的一些企业留下了很多机会。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "但是这里面我们也要区分，就是国内企业他们在去做这种叫数字化的推进工作当中，仍然也是分为了两种方式。一类就是我仍然会去推行我的以推行我的软件为主，会不断的去看啊这个从甲方那边得到的信息，看是不是能够在我的软件平台上面或者在我的标准软件上面去做实现。这个过程里面，他们不去参与这个叫，叫客户的标准化工作的建设。对于这种效果来讲的话，最后实现的效果来讲，它实际上是不能够得到很大的保证的。并且这一类企业通常都会面临一个很大的困惑，就是一旦说客户他对于标准化这个公司工作没有去重视，甚至是没有去思考的这个方面，不知道这个标准化对于数字化的意义是什么的时候，他这个时候关注的就仅仅是你这个数字化的成本。他们就会在这个项目上面就会以一个相对比较小的一个投入来去做这样的事情。这样子的话，其实对于整个的我们叫做乙方市场来讲，我们认为它的这个机会是比较有限的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "还有另外一种方式，就是说，会有这种叫我们的服务商会有一些比较专业的这种顾问。基本上都是属于在生产制造领域里面有比较丰富的这种经验的人。会去到客在现场帮助他们去进行一些标准化的梳理。最后能够在我们的整个业务的软件里面，我们的应用里面得以把标准化做各种体现。这样子项目的交付的成功率会大很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "当然这里面也会有一个短板，就是它对于人的要求相对是比较高的。对于服务商就提出了很高的要求了。第一你能不能去网络到这么多优秀的人才。然后第二个你这个生意能不能去做复制。那目前来看的话，为什么在整个特别是应用级的软件领域里面，他们在中国目前还没有特别大的公司，它不像原来在ERP时代还能够诞生出拥有金蝶这样的相对比较大的企业但是在我们讲这个叫制造类的生产工业软件里面，生产环节这个领域里面，还没有去诞生出一个比较大的。我我们在我们看到来看有很多小而美的企业，但是就是受这种叫人员规模的这种制约，他没有办法快速去成长。很大那些很多想要去做标准化软件的，可能比如说做做max也好，做这种叫WS也好，想要去一招吃遍天下的中企业，现在感觉发展的不是太好，是这是我们的一个整体影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "对，所以你刚才讲说小而美，对吧？受制于人员的这个原因，我在想包括一你们再去投标做一个项目或者说落地一个项目的衡量他是否成功。我在想甲方爸爸的这个人才的配置跟服务商的这个人才配置同等的这么一个水平。我觉得是不是也是决定这个项目，或者决定他这个项目在这个企业里面能够生根发芽，最终产生效益，也是一个很关键的因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:19",
      "text": "是的，我们看很多的客户，如果说本身他对于这个叫整个卓越运营或者说是经营管理他没有太多认知的时候，或者说是他压根对这个方面不重视的时候，他们要去做任何的业务软件的上线，其实都会面临着巨大的风险。因为最终就是他的人员可能没有办法去理解我为什么要这么做。我收集到的这些数据对管理来讲意味着什么。管理层可能也没有去太多关注，仅仅是把它当成一个就是我线下流程电子化的一个过程。这样的这种成功率确实相对来讲要低很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "当然我们也看到过很多国内的一些企业，目前都开始在重视这一个方面的，就是运营方面的这种人才梯队的建设。他们就会在这个过程当中不断的去帮助他们的一线团队。去把整个数字化的这种策略，协助他们给推行下去。这样的这种就是组织这样有这样组织的或者是有这样相应人才配备的这种企业，它的数字化的这种成功率确实要高很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "所以我其实聊到这个地方，我给广大听友的建议就是大家刚刚才若雷讲的。我觉得甲方的这里面对于数字化人才的需求是很高的，而且大家越来越重视对吧？所以如果你是在大厂或者说在其他的一些比较卷的行业里面。我觉得往这些制造业的甲方爸爸，或者是说提供制造解决方案的这类公这里面去转，我觉得也是一个好的一个机会，对吧？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "这也是目前中国制造的一个现状。就原来我们看到很多我们的同行，就是在乙方做智能制造这个业务的，确实有很多的人才去了甲方。当然我们觉得这是个很好的现象。第一方面去了甲方这些人才，实际上他是在帮助甲方不断的在甄别市面上哪些方案对我是有用的。对哪些方案对我来说可能没有什么用处，它可以快速的去甄别出来第二方面，他也可以不断的开始对我们的这个乙方提出一系列的这种要求，要求他们去更好的去提升我们这个上线成功的概率。当然现在也看到很多的乙方哈他也从甲方那边去收罗人才。比如说一些生产管理专家了，一些质量专家了，收集过来之后，他可以在同行业甚至跨行业里面可以帮助到更多的客户去解决他们的这种管理难题。其实我认为这个循环相对来讲，还是我觉得目前市面上的一个比较好的一个正循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "对好是这最终它会促进整个制造业的繁荣，对吧？是的，对，是蛮好的。所以刚才就是第二趴了，我们在谈第三趴，就是刚才我们聊一下你的这盘生意。因为我开始跟若琳聊的时候，其实刚出来才一年，一年时间。但是从过去一年来看，你刚才讲的是说其实已经发展的速度还不错，对吧？甚至都已经开始挣钱了。所以这个其实在这种科技型的创业里面，我其实觉得真的还是蛮不容易的。所以我想问你第一个问题，你觉得你是在创业，还是说你是在做一盘生意？我这是两个不同的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "首先我们这个团队从霍尼韦尔出来，能够去聚在一起去做智能这个事情。其实我们受原来在互联威尔里面一位叫制造专家的一位我们讲制造大拿的一位同事的影响蛮深的。对，因为那位赵大拿曾经跟我们讲过一句话，他是希望能够去利用他的知识去帮助整个中国制造业，这或者叫制造型企业少走弯路，去尽快的用叫做最小的管理成本达成最大的收获。从我们的角度来讲，我们其实一开始的初衷真的是想去提升我们整个中国制造业的管理的水平。想去利用我们这一群人所掌握的一些专业的知识，去帮助他们提升效率，降低成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:46",
      "text": "从这个维度来讲，我觉得我们的所有人的初心是一致的，就是为了给客户带来价值。其实这个也暗合了这个精益的理念。我们经常就要讲精益六西格玛这种推行暗合了的理念，就是不断的要去创造价值。在这个过程当中，可能正是因为有了这样的一个前提，就是我们会去判断我们的客户按照我们自己的能力和知识，能不能真正的为他带来帮助。如果可以，我们会去把他们的给他们做一些这种叫项目的规划，来帮他们做一些事情。想借用这些事情帮助他们，无论是在成本、在交付、在质量上面都能够带来一些提升。我认为我们的目的就达到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "可能正是在这样的出现的这种趋势下面，我们每一个客户跟我们的关系都保持的非常的好，也愿意去信任我们。因为他们从我们的这个服务当中，实实在在感受到了我们能够给他带来的一些帮助。这让他们在在这种信任的基础上面，我们在我们的客户，包括我们客户的朋友啊，在这个圈子里面，我们的生意就越做越多。所以在去年我们也做了一些对比，就是整个一年的时间里面，其实我们是服务了有18家客户。这对一个创业团队来讲是极其不容易的。我们服务了18家客户，我们跟我们的18家客户一共执行了大大小小的将近32次合同。续签的其实有整个对就是不断的在一些老的客户里面开始再签一些新的合同。所以从这个过程里面来看，我们整个去年的这种经营算是比较成功的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "从今年的情况来看，确实也是一个更好的趋势。确实大家现在在谈一个话题，说这两年可能经济形势可能会有一些挑战。是啊也有也会有身边的很多的朋友，甚至我的同行也会问我，你的事情到底怎么样？他们感受到了一些寒冬，感觉到生意不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "但可能正是因为我们的切入点不一样。因为我们从一开始我们都在思考，我们将用什么样的方式去给客户带来什么样的价值。这个跟客户在现在这种情况下面，他们需要去急速的降本增效的这个需求是不谋而合的。因为他从我们的服务当中确实能够快速的感受到，我们能够帮他们很快的去拉低他们的成本，能够去帮他们提升效率。在这个时代可能是对他们来说是最难得的。所以我们今年的目前从我们的经营的状况来看的话，比去年还好上不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "还好。所以后来我刚才听你的这一段的表述中，我觉得有一个很傲娇的一点。我隐约感觉到你在前期的接项目的过程中间，你有可能在筛选项目。就是说如果你判断说你现在打的这个项目，从客户所处的行业，客户的能力水平？他的认知的角度，如果即使说你会是不是会有一个预判说，即使我参与帮他做这个项目，你判断会说在他目前这个阶段不能达到预期的水平，这种项目你会拒掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "是因为其实我们在现在这个社会上面，我们讲各个各种方面的这种诱惑会很多但是从我们这种叫创业的过程来讲，我们的初心就是你做的这些事情到底能不能给客户带来帮助。如果我们判断下来，我们的资源与能力，在这个行业里面，这个细分领域里面我们是陌生的。我们不懂，我们可能未来做了之后，客户也不一定能够取得效果。那么这样的项目我们是不会做的。我们也会直接非常清晰的告诉客户，可能你需要找到更专业的公司，在这个细分领域里面更有落后的公司来帮你来解决问题。我们可能就不会去接这样的项目OK所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "我在接到刚才那个问题问，我就这个问到底了，我觉得我能理解。也就是一方面你肯定要给客户提供价值，对吧？对，只有提供价值你自己才能成长，对吧？对你才能获得相应的回报。所以从回报的这个角度来看，从你自身对于你这盘生意的盘算来看你觉得就还是刚才你到底是想未来做大，对吧？还是说我就是做一个小而美的生意，服务既定的一小圈的客户群体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "当然其实我觉得创业要有梦想，要有自己设定的一个梦想，但是也不能够去好高骛远。那从我目前的规划来看的话，我们肯定是先在某一个领域里面要做深。目前我们实际上是筛选了四个细分领域，我们的这个汽车精灵配件，我们的这个叫装备行业，我们的这个叫半导体行业，我们的新能源行业。这四个领域里面，我们会去纵深发展。我们会不断的在这四个领域里面去丰富我们的解决方案，去帮助到客户，这也是我们比较有楼号的四个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "未来我们当然是想不断的去标准化我们的工作行为。我其实这个地方，我没有太多说是标准化我们的产品。因为产品能不能标准化，坦率讲我这个时候我还没有太想的清楚明白。我可能会跟着我们的整个服务的深度不是越来越深之后，我会逐渐的去加以判断。但是我们的工作模式可以不断的去标准化管理模式可以不断的去标准化。基于这个之上，我们也想更多的去拓展我们的业务，最终能够去支持到整个中国制造业的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:48",
      "text": "每个创业公司都会有一个伟大的梦想。但是在我们的团队里面，我们达成了一个一致，就是先脚踏实地的走，服务好我们的每一个客户。不断的在扩大我们的解决方案的范围和我们的服务客户的范围。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "也所以你第一步其实是先通过服务先生存下来，对吧？这是第一步。所以我在问你那你今年或者说你目前是一个我不知道对于这类做智能制造解决方案的公司也好，你们也好，其他也从人员的职能的配备是一个什么样的架构，那基于这种架构，你觉得随着你业务的扩张，哪些方面的人员和能力是你需要去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "弥补的对，我可以先给道胜先介绍一下我们的这个组织架构。我们现在其实从责任上面来讲，我们也有市场部门，当然后端还有财务人事，这就不说了。有这个产品部门，有交付部门，就是交付项目的有研发部门，有销售及售前部门，主要是这几大职能。从我目前最需要去提升的部门，或者说需要去重点部署资源的部门，是我的产品和交付部门。在这里面还分两种，就是交付部门还分两种。一种是我的咨询方面的交付，一种是我的叫解决方案的交付，就是数字化或者自动化的一些交付。他们的这个方向又不太一样，当然他们会经常配合他们会经常配合。坦率讲现在虽然说是做智能制造的这个玩家挺多的，行业挺多的。但是要找到合适的人，或者说要找到这种相对我们叫做综合能力比较强的人这个也需要一些精力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "那我们再说一下，比如说你说的咨询的人？交付的人。你想要的一个满意的画像是什么样的？分别是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:52",
      "text": "比如说我们真正要去给客户去做咨询的时候，其实我们是希望说这样的人员他能够有过一些大厂的管理经验。比如说真正的是在我们的这个先进制造部门，或者叫价值流部门，或者叫生产运营部门，有过管理经验。最好是能够有过一些厂长经验的人，能够去做过一个set的leader一些厂的leader，这样的人员，因为他能够从全局视角去判断我的整个价值流上面哪些地方到底有些什么样的一些问题，他能够给你出一些方案。当然，他最好是还能够具备一些数字化转型的一些经验，他能够领导过原来的一个工厂，比如说像在哪些方面的数字化转型能够有一些成果，那这就更加好了。他这样子的话能够去契合现在整个中国企业的一些发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:49",
      "text": "从另外的我的这个交付部门来讲的话，我就希望我的这个数字化的交付来讲，我其实是希望我的这个数字化的交付团队，就是他们的这个人员能够有一些运营的思想。他能够去了解我的标准化工作到底什么样的。最好是能够在一个细分领域里面做的时间是比较长的。跟不同的行业，就是跟他的所在的那个细分领域里面不同的客户打交道的这种时间是比较多的，服务的项目是比较多的。那么这样的人是我们想要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "那你这个交付的这个叫什么？叫项目经理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:26",
      "text": "对，项目经理或者叫实时顾问，或者叫业务顾问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "OK所以你要求的是说这个人他能够你刚才讲的有一点就是他有这种产品的这种思维，对吧？这跟你未来想去探索这个产品的标准化有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "有的其实一个交付人员，无论他是项目经理还是是业务顾问哈他如果在一个行业里面时间待的相对比较长之后他会知道一些共性，这些共性就是他交付的效率了。因为它知道的共性越多，它交付的效率其实就越高。是那当然，实际上这些效率高的地方，我们就可以不断的把它给提炼出来，提炼出来成为我们产品当中的一些共性特点。那么在这些在未来的在同样一个产业里面，或者同样一个细分领域里面，我们就可以相对来讲做一些比较快速的一些复制和推进。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "我再问最后一个问题，就刚才你也讲获益的，你觉得如果是说有一些在我们刚才讲的智能制造这个范围里面，挑一个细分领域是未来可以去创业的，或者是再去做这个生意的，你会建议哪个？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "我的建议我的建议是半导体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "半导体这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "对，半导体这个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:52",
      "text": "所以说但是后面的方案其实是一样的，对吧？还是说跟智能制造的这些软件产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "其实当然这里面会涉及到涉及到国家的一些战略。因为现在国家它的整个从战略层面来讲，它的整个半导体这一块相对来讲是比较重视的。无论是集成电路还是这种芯片，在这个领域里面其实还是有很多很多的痛点的。其实获益在这个阶段坦率讲也还在不断的学习过程当中。如果说有这种相应的这种背景经验的这种人，如果能够投入进来去做这个领域，我们认为他这个机会还是会有很多的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "其实这可能跟行业的增长，国家战略有关，痛点很多，但是需要加进去。我就这个行业提供针对性的产品和服务，其实是有机会的对OK好的，今天特别感谢若雷给我们分析了特别多的关于智能制造以及获益的一些思考，让我尴尬。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，两把刷子与获益科技的代表深入探讨了中国制造业的数字化转型。获益科技通过提供咨询服务、软件技术及自动化改造，助力制造业客户解决生产难题，并在智能制造和数字化工厂领域展现出专长。双方分析了大规模制造与多品种小批量生产模式的挑战与机遇，同时评估了中国制造业在数字化转型中的现状与未来趋势。讨论还涵盖了智能制造领域的竞争、人才需求及获益科技的发展策略，尤其强调了在半导体、新能源等细分行业的深度服务与创新。此外，对话还触及了企业对数字化转型的认识、在经济挑战下的降本增效策略，以及对未来在智能制造细分领域，尤其是半导体行业的业务拓展展望。",
    "qa_pairs": [
      {
        "question": "你具体一点，你是主要是提供一个什么样的业务？",
        "answer": "获益科技主要专注于智能制造和数字化工厂领域，通过先进的软件技术和数字化工具帮助制造业客户解决生产过程中的难题。具体来说，我们提供咨询服务，运用精益六西格玛背景的专家团队帮助客户识别并解决现场管理问题；我们还提供基于强大低代码平台和物联网平台的软件技术，帮助客户在信息流上进行打通，为数字化发展奠定基础；此外，也会针对部分场景帮助客户进行自动化改造。",
        "time": "00:01:51"
      },
      {
        "question": "智能制造，数字化转型这个概念到底给制造业带来了什么样的价值？",
        "answer": "智能制造和数字化转型对制造业的价值在于提升生产效率、降低成本和提高产品质量。国家鼓励制造业向智能制造方向发展，以应对市场需求和行业竞争。不同成熟度的企业可以通过智能制造实现更快速、更低成本、更高质量地生产出符合客户需求的商品。对于大规模制造，智能制造的应用较为容易，可以通过自动化设备节约人力并降低出错率；而对于多品种小批量生产模式，智能制造则更多采取人机结合的方式，侧重于工厂的数字化建设，以应对需求变化带来的挑战，有效管理物料和工艺变化，确保产品质量。",
        "time": "00:05:43"
      },
      {
        "question": "多品种小批量生产模式中，企业通常会遇到哪些核心问题？",
        "answer": "这类生产模式中，企业常面临三个主要问题。首先，难以满足客户的交期需求，尤其是当接到紧急订单时，如何处理现有订单并协调生产计划成为管理层关注的焦点。其次，频繁的工艺变更导致质量不确定性增大，对产品质量控制带来挑战。再者，成本管理困难，包括固定成本和供应链成本难以有效控制。",
        "time": "00:13:00"
      },
      {
        "question": "对于采用多品种小批量生产模式的制造型企业来说，进行智能制造应从哪些维度去思考和解决问题？在印刷行业，如何利用智能制造提升效率并减少误差？",
        "answer": "这类企业要实现智能制造，需从两个维度着手：一是通过数字化技术准确追踪制造过程中的关键数据，及时应对潜在问题，确保生产稳定并保持市场节奏正常进行；二是探索在多品种小批量生产中哪些工艺可以标准化，以利用自动化和智能化技术减少人为管理失误，提升效率。在印刷行业中，一个具体的例子是调色工序。原本依赖于老师傅的经验进行调配，耗时较长。通过引入自动化设备和AI算法，可以将2小时的调试时间缩短至5分钟或十分钟，显著提升效率并降低人为误差。",
        "time": "00:13:48"
      },
      {
        "question": "对于大规模生产和多品种小批量生产，中国的数字化进程分别处于什么阶段？",
        "answer": "目前，大规模制造的数字化相对成熟，许多产业如汽车产业、锂电产业等已经实现了较高度的自动化和信息化管理。而多品种小批量生产模式由于其业务流程和工艺变化较大，数字化进展相比大规模制造还有较大差距，处于追赶阶段。",
        "time": "00:17:45"
      },
      {
        "question": "中国制造业对于数字化的认识和接受程度如何？",
        "answer": "大规模制造的企业主对数字化认同度较高，他们参考行业标杆并愿意投入资源进行数字化建设，因为这有助于提升效率、降低成本并在市场竞争中取得优势。相比之下，多品种小批量生产模式的企业在数字化成熟度方面普遍较低，很多仍处在一至二级阶段。",
        "time": "00:20:13"
      },
      {
        "question": "在实现大规模生产时，为什么高效资源和技术标准会倾向于先关注大规模生产，比如智能制造和数字化转型？",
        "answer": "因为社会上对于大规模生产方向的研发资源投入较多，这使得相关技术、标准更为成熟。而对于多品种小批量的生产模式，其研发成果的积累相对困难，需要不断适应市场和客户需求的变化。",
        "time": "00:23:40"
      },
      {
        "question": "客户负责工厂数字化转型的通常是哪个部门？",
        "answer": "不同企业类型有所不同。在外企中，通常有一个名为先进制造部门（AME）的部门来领导工厂的数字化转型，该部门由数字化、自动化和工艺流程等方面的专家组成。国营企业则可能设立智能制造部，作为部级部门来推动智能制造转型。而在民营企业，可能是IT部门或工艺工程部门负责这一工作，职能分工上外企可能更为明确。",
        "time": "00:25:26"
      },
      {
        "question": "在智能制造中，是否存在一种人才流动的趋势？数据监测与管控方面，企业在自动化和人工干预方面的应用情况如何？",
        "answer": "是的，随着中国对智能制造重视度提高，企业为了提升智能化和数字化水平，会不断引进在数字化方面有专长的人才，比如设备和自动化方面的专家，因此存在人才流动的趋势。目前很多企业虽然进行了数据采集，但在过程监测和管控上，既没有充分利用自动化方式发现预警并处理问题，也没有充分调动人的主观能动性去感知和干预问题。大部分企业在数据可视化和经验积累方面还有待提高，部分企业在尝试用AI或知识突破的方式自动感知问题，但尚未实现大规模推广。",
        "time": "00:27:54"
      },
      {
        "question": "国内对于智能制造的理解和需求现状如何？",
        "answer": "国内对于智能制造的理解逐渐深入，不再仅限于建设无人化工厂或黑灯工厂，而是认识到智能制造是跨学科的内容，需要涉及IT、统计学等多个领域的专业人才。目前，国内对于智能制造人才的需求缺口较大。",
        "time": "00:28:20"
      },
      {
        "question": "目前企业在数字化转型过程中，数据收集与利用的现状是怎样的？",
        "answer": "现状是很多企业已经能够通过工业互联网等技术收集大量数据，但这些数据往往没有得到有效利用和指导，停留在事后查看结果阶段，缺乏及时干预和问题解决的能力。真正有效利用数据提升效率的企业并不多见。",
        "time": "00:30:08"
      },
      {
        "question": "对于有数据但未大规模应用和已经开始探索应用场景的企业比例，您怎么看？",
        "answer": "目前第一种情况（有数据但未做大规模应用）相对较多，因为大多数企业尚未组建专门的大数据中心或部门来高效利用数据，更多是由IT或数字化部门分管，并优先确保系统稳定运行，而非深入挖掘数据价值。",
        "time": "00:34:24"
      },
      {
        "question": "在质量瑕疵检测方面，目前大部分企业是否在尝试使用生成式AI技术，以及现状如何？",
        "answer": "目前大部分企业在探索生成式AI技术时，主要关注如何构建企业的知识图谱，并期望未来能利用该系统在研发、生产、计划等方面为替代人的经验提供直接执行或建议方案。不过，由于各领域知识差异较大，当前仍处于尝试阶段，更多依赖于视觉算法进行质量判定。",
        "time": "00:36:30"
      },
      {
        "question": "对于中国智能制造行业的服务和产品提供者，如何进行分类？",
        "answer": "中国从事智能制造行业的企业众多，按类型可分为以下几类：一是提供自动化核心部件的企业，如西门子、欧姆龙等；二是提供自动化成套设备的企业，例如先导智能；三是工业软件类企业，它们涉及设计、生产到售后的全过程，包括国内外的众多玩家，如西门子、霍尼韦尔以及国内的用友、赛意等；四是咨询公司，如艾森哲、博世等，它们为企业提供运营管理咨询和新工厂规划等服务。",
        "time": "00:38:50"
      },
      {
        "question": "对于树根等创业公司和传统制造业孵化的智能制造业务，它们的核心能力差异在哪里？",
        "answer": "创业公司如树根以及传统制造业孵化的智能制造业务，它们的核心能力差异在于是否具备立足自身制造业的细分场景经验和供应链赋能优势，同时也存在对原有领域的依赖和短板，比如更专注于某一特定行业。此外，对于标准化产品的打造，一些企业试图做出可大规模复制的应用型或平台级软件，但涉及业务层面时，标准化难度较大。",
        "time": "00:41:44"
      },
      {
        "question": "对于大外企在中国智能制造领域的发展前景，您怎么看？",
        "answer": "在当前中国环境下，大外企在智能制造领域的发展面临挑战，尤其是在应用层构建方面，需要大量专业顾问参与标准化建设，而当前状况下，其竞争优势并不明显。这为中国本土企业留下了大量机会，但本土企业在推进数字化过程中也呈现出两种方式：一种是推行软件平台，对客户标准化工作投入有限，成功效果难以保证；另一种是采用专业顾问团队，深入客户现场进行标准化梳理，有效提升项目成功率。",
        "time": "00:45:58"
      },
      {
        "question": "在应用级软件领域，为什么在中国没有诞生出特别大的公司，尤其是在生产环节的工业软件领域？",
        "answer": "主要原因在于服务商能否吸引并留住优秀人才以及能否将业务进行复制扩展。目前很多小而美的企业在人员规模上受到制约，无法快速成长。此外，想要做标准化软件的企业，在当前环境下发展也并不顺利。",
        "time": "00:48:42"
      },
      {
        "question": "甲方人才配置与服务商人才配置是否对项目成功至关重要？",
        "answer": "是的，双方人才配置水平相当程度上决定了项目能否成功落地并在企业内部生根发芽产生效益。如果甲方缺乏对运营或经营管理的认知和重视，上线业务软件时会面临巨大风险，因为员工可能无法理解数据管理的意义，管理层也可能仅将此视为流程电子化，而非真正关注业务价值。",
        "time": "00:50:19"
      },
      {
        "question": "是否有企业开始重视运营人才梯队建设，并因此提高数字化转型的成功率？",
        "answer": "是的，一些国内企业正逐渐重视运营人才梯队建设，通过协助一线团队推行数字化策略，这些企业的数字化成功率显著提高。",
        "time": "00:51:01"
      },
      {
        "question": "对于具有高数字化需求的甲方或提供制造解决方案的乙方，您有什么建议？",
        "answer": "建议大家关注中国制造行业的现状，向制造业甲方或提供解决方案的乙方转型，这是一个好的机会，因为这些甲方正面临对数字化人才的需求增加，而乙方也在从甲方引进人才以提升服务质量和成功率，形成正循环。",
        "time": "00:51:30"
      },
      {
        "question": "您认为自己目前是在创业还是做一盘生意？",
        "answer": "我们团队的初衷是提升中国制造业管理水平，利用专业知识帮助客户降低成本、提高效率，我们的初心是一致的，旨在为客户创造价值。通过与客户的深度合作和成功案例积累，我们的经营策略和业务模式得到了市场的验证，去年一年我们服务了18家客户并取得良好的经营成果。",
        "time": "00:53:47"
      },
      {
        "question": "面对当前经济形势的挑战，您的业务状况如何？",
        "answer": "尽管经济形势可能存在挑战，但我们的业务却表现出更好的趋势。我们的切入点和提供的价值与客户在降本增效方面的需求高度契合，因此今年的经营状况比去年还要好。",
        "time": "00:56:55"
      },
      {
        "question": "在前期接项目时，是否会筛选不符合预期水平的项目？",
        "answer": "是的，我们会基于对客户行业、能力和认知的评估，判断自身资源与能力是否能有效解决问题并带来预期效果。如果不具备相关经验和专业知识，我们会选择不接手该项目，并向客户推荐更适合的公司来解决问题。",
        "time": "00:58:11"
      },
      {
        "question": "您对于未来是想做大还是做小而美的生意有何规划？",
        "answer": "创业要有梦想，但也要脚踏实地。目前我们的规划是在四个细分领域（汽车零部件、装备行业、半导体行业、新能源行业）做深做透，筛选并丰富解决方案，致力于成为这些领域内的专业服务商。",
        "time": "00:59:25"
      },
      {
        "question": "你们公司是否打算不断标准化工作行为和产品？",
        "answer": "是的，我们正在考虑不断标准化我们的工作行为，并且随着服务深度的增加，可能会逐渐判断产品是否可以标准化。目前，我们的工作模式和管理模式都在积极寻求标准化，并希望通过这一步骤来支持中国制造业的发展。",
        "time": "01:00:08"
      },
      {
        "question": "创业公司如何实现梦想，你们团队达成了什么样的共识？",
        "answer": "我们的团队一致认为，首先应该脚踏实地服务好每一个客户，不断扩大解决方案的范围和服务客户的数量。",
        "time": "01:00:48"
      },
      {
        "question": "对于做智能制造解决方案的公司来说，当前人员职能配备的架构是怎样的？以及随着业务扩张，哪些方面的人才和能力需要重点补充？",
        "answer": "我们的组织架构包括市场部、财务人事部、产品部、交付部（含咨询和解决方案交付）、研发部以及销售及售前部门。目前最需要提升和重点部署资源的部门是产品部和交付部，特别是数字化和自动化交付方向。对于咨询人员，希望他们具备大厂管理经验，最好有过厂长经验，能从全局视角解决问题并具备数字化转型经验。而对于交付人员，尤其是数字化交付团队，应具有运营思维，了解标准化工作，并在细分领域有长期服务不同客户的经验。",
        "time": "01:01:30"
      },
      {
        "question": "交付人员的理想画像是什么样的？",
        "answer": "咨询人员应有大厂管理经验，特别是在先进制造、价值流或生产运营部门，具备厂长级别领导经验优先，熟悉数字化转型并能提供相关方案。交付项目经理或业务顾问需具备产品思维，有一定共性认知以提高交付效率，这些共性可以提炼成为产品特点，便于快速复制和推广。",
        "time": "01:02:52"
      },
      {
        "question": "你建议在智能制造领域中，哪个细分领域未来有创业或发展的潜力？",
        "answer": "我建议关注半导体行业，因为国家对此行业高度重视，从战略层面到集成电路和芯片领域都存在大量痛点，为有相关背景经验的人提供了很好的创业机会和发展空间。",
        "time": "01:06:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中国制造业的数字化转型实践与机遇",
        "summary": "在本期节目中，我们探讨了中国制造业向数字化转型的过程，以及由此产生的创业和商业机会。获益科技的CEO分享了其公司在智能制造领域的业务，以及如何通过提供咨询服务、先进的软件技术和部分自动化改造帮助制造业客户解决生产难题，从而实现降本增效。获益科技的核心团队来自霍尼韦尔，专注于智能制造和数字化工厂，利用现场实践经验和软件工具，帮助客户在数字化发展中取得进步。"
      },
      {
        "time": "00:04:16",
        "title": "探讨智能制造的现状与未来发展",
        "summary": "讨论首先着眼于智能制造的行业现状，特别是中国智能制造的发展情况。随后，分析了不同类型的制造业企业在智能制造领域的不同需求和所处阶段。最后，通过从大型外企到自主创业的经历，探讨了个人在智能制造领域的经验和感受。整个对话强调了智能制造对制造业企业价值的提升，包括提高生产效率、降低成本和提升产品质量。此外，还提到了智能制造的不同应用，如大规模生产与多品种小批量生产之间的差异，以及自动化和数据分析在提升生产效率中的作用。"
      },
      {
        "time": "00:09:09",
        "title": "多品种小批量生产模式下的智能制造挑战与策略",
        "summary": "在多品种小批量的生产模式下，制造业面临客户需求不断变化、生产计划调整频繁、物料管理复杂、工艺变化导致的质量不确定性以及成本控制等多方面的挑战。为应对这些挑战，企业需要采取人机结合的方式，重点推进工厂的数字化建设而非全面的无人化、自动化发展。通过数字化手段准确掌握制造过程中的关键数据，及时应对潜在问题，并探索工艺标准化和自动化的机会，以提高生产效率和质量稳定性。案例分析表明，将熟练工的经验转化为自动化工具，能够显著提升效率并减少误差，为智能制造提供了新的思路。"
      },
      {
        "time": "00:17:28",
        "title": "中国制造业数字化转型现状分析",
        "summary": "大规模制造的数字化在中国已相对成熟，如汽车产业、锂电产业等，由于生产数据固定稳定，采用GIT生产模式，数据收集准确。相比之下，多品种小批量生产模式的数字化进展较慢，因业务流程和工艺变化大，标准化难以实现，增加了数字化难度。数字化的本质是标准化，而多品种小批量生产模式的标准化难以固定，导致数字化挑战较大。"
      },
      {
        "time": "00:19:57",
        "title": "中国制造业数字化转型现状分析",
        "summary": "大规模制造业主对数字化具有较高认同度，他们通过学习行业标杆，如ERP系统和数据运用，来提升企业效率和市场竞争力。国家政策和自动化投入带来的成本和效率回报是他们愿意投入数字化转型的主要原因。智能制造的成熟度分为五级，大部分大规模制造企业处于3到4级，显示出较好的数字化成熟度。然而，多品种小批量的制造企业大多还处于1到2级的初级阶段。这表明，虽然面临挑战，中国制造业在数字化转型道路上正逐步前进，特别是大规模制造领域。"
      },
      {
        "time": "00:25:17",
        "title": "企业数字化转型的部门领导与人才需求",
        "summary": "外企通常由先进制造部门(AME)领导数字化转型，该部门汇集了数字化、自动化和工艺流程专家。国营企业可能设有智能制造部来推动转型，而民营企业则可能由IT部门或工艺工程部门领导。外资企业在智能化转型上更为务实，重视实际价值。随着中国对智能制造重视度的提升，企业对跨学科人才的需求增大，包括数字化技术、IT专长、统计学和工艺工程等方面的人才。"
      },
      {
        "time": "00:29:26",
        "title": "数字化转型中的数据利用与智能制造",
        "summary": "讨论集中在数字化转型和智能制造中数据的有效利用。指出了虽然许多企业能够通过物联网技术收集大量数据，但这些数据往往未能得到有效分析和利用，导致了“无效的数据收集”。强调了在智能制造过程中，重要的是团队需要有能力实时感知和及时干预数据反映的问题，以提高生产效率和稳定性。同时，提出了数据可视化和利用AI等技术手段来提高数据的利用效率，以及当前在自动感知问题方面，全球制造业仍在探索和尝试阶段，尚未大规模推广。最后，分析了企业对数据利用的态度，多数企业处于有数据但未大规模应用的阶段，这为自动化工具提供商提供了机会。"
      },
      {
        "time": "00:35:28",
        "title": "智能制造中AI技术的应用与发展",
        "summary": "在智能制造领域，图像识别技术已成熟应用于快速判断人的不安全行为或物的不安全状态，以及在质量监控中分析产品瑕疵和不合格品。对于生成式AI技术，企业大多处于探索阶段，主要聚焦于如何构建企业知识图谱，期望未来能从研发、生产、计划等角度提供可执行或建议方案，以替代人的经验。目前，质量瑕疵检测大多依靠视觉算法，通过采集图像和算法分析来分辨正确与错误，尚未达到生成实验的范畴。"
      },
      {
        "time": "00:37:40",
        "title": "智能制造行业分析及企业分类",
        "summary": "讨论集中在智能制造行业的现状和未来机遇上，特别关注了行业内的企业分类。提到了提供自动化核心部件、成套设备、工业软件以及咨询公司等不同类型的企业，并讨论了他们的特点和优势。此外，还讨论了智能制造解决方案的标准化难度，强调了对于业务层面应用的差异化服务的重要性。最后，分析了大外企在中国智能制造领域的挑战和发展前景。"
      },
      {
        "time": "00:46:48",
        "title": "数字化转型中的企业挑战与人才需求",
        "summary": "在数字化推进过程中，国内企业面临多种挑战和机遇。一种方式是依赖软件推广，但忽视客户标准化建设，导致项目成功率低。另一种是通过拥有生产制造领域经验的专业顾问，进行标准化梳理，提高项目交付成功率，但对人才有较高要求。企业对于数字化人才的需求增加，重视人才梯队建设和与服务商的人才配置，是成功推行数字化策略的关键。同时，行业内部出现了人才流动，从乙方到甲方，帮助甄别有效方案，提升上线成功率，形成正循环。"
      },
      {
        "time": "00:53:04",
        "title": "创业团队聚焦提升中国制造业管理水平",
        "summary": "一个从霍尼韦尔出来的团队，致力于通过专业知识帮助中国制造业提升管理效率，降低成本。他们专注于汽车配件、装备、半导体和新能源四个细分领域，通过提供专业服务，不仅帮助客户提升效率和降低成本，也促进了自身业务的增长。在过去的一年里，他们服务了18家客户，执行了32次合同，展现了其在科技型创业中的不易成就。团队秉持初心，只接受能为客户带来实际帮助的项目，展现了他们对提供价值的坚持。未来，他们计划继续深化在选定领域的服务，同时探索工作模式的标准化，以支持中国制造业的全面发展。"
      },
      {
        "time": "01:01:03",
        "title": "智能制造解决方案公司的人才需求与战略发展",
        "summary": "智能制造解决方案公司关注于通过服务先保证生存，其组织架构包括市场、财务人事、产品、交付、研发、销售及售前等部门。随着业务扩张，公司重点部署资源在产品和交付部门，特别是咨询和解决方案交付方面，强调找到具有大厂管理经验和数字化转型经验的人才。此外，项目经理和业务顾问应具备行业细分领域的深入理解和运营思维，以提高交付效率。对于未来创业方向，建议关注半导体行业，因为该行业存在许多痛点，且国家战略支持，提供发展机遇。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "中国制造业向数字化转型"
            },
            {
              "children": [],
              "content": "产生许多数字化相关创业和生意机会"
            },
            {
              "children": [],
              "content": "包括职业机会"
            }
          ],
          "content": "智能制造转型背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "前身为霍尼韦尔中国智能制造业务"
            },
            {
              "children": [],
              "content": "核心团队来自霍尼韦尔研发、产品交付、销售及市场部门"
            },
            {
              "children": [],
              "content": "主要业务：智能制造和数字化工厂"
            },
            {
              "children": [],
              "content": "三大服务维度：咨询服务、软件技术、自动化改造"
            }
          ],
          "content": "获益科技介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "分为大规模制造与多品种小批量制造"
            },
            {
              "children": [],
              "content": "数字化转型挑战：多品种小批量生产模式的标准化难度高"
            },
            {
              "children": [],
              "content": "国家政策支持：推动智能制造发展"
            }
          ],
          "content": "行业整体情况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自动化设备、质量检测技术、物联网采集技术"
            },
            {
              "children": [],
              "content": "数据收集与应用的挑战"
            },
            {
              "children": [],
              "content": "自动化与AI技术在智能制造中的应用"
            }
          ],
          "content": "技术与应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自动化核心部件提供者"
            },
            {
              "children": [],
              "content": "自动化成套设备提供者"
            },
            {
              "children": [],
              "content": "工业软件提供商"
            },
            {
              "children": [],
              "content": "咨询公司"
            },
            {
              "children": [],
              "content": "传统制造业孵化的智能制造业务"
            }
          ],
          "content": "行业玩家分类"
        },
        {
          "children": [
            {
              "children": [],
              "content": "专注细分市场：汽车零部件、装备行业、半导体行业、新能源行业"
            },
            {
              "children": [],
              "content": "以客户需求为中心，提供定制化解决方案"
            },
            {
              "children": [],
              "content": "重视项目成功率与客户满意度"
            }
          ],
          "content": "获益科技的业务模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "咨询与交付人员需求：有实际管理经验、数字化转型经验"
            },
            {
              "children": [],
              "content": "项目经理与业务顾问：具有产品思维、细分行业经验"
            }
          ],
          "content": "人才需求"
        },
        {
          "children": [
            {
              "children": [],
              "content": "产品与服务标准化"
            },
            {
              "children": [],
              "content": "扩展业务，支持中国制造业发展"
            },
            {
              "children": [],
              "content": "关注国家战略与行业增长点，如半导体行业"
            }
          ],
          "content": "未来发展方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "半导体行业作为智能制造领域内有巨大增长潜力的细分市场"
            },
            {
              "children": [],
              "content": "需要具备相关背景经验的人才投入"
            }
          ],
          "content": "创业建议"
        }
      ],
      "content": "智能制造与获益科技讨论脑图摘要"
    }
  }
}