{
  "pid": "60e29f5b08f32cf0f5e69e36",
  "eid": "66fa1f05e27add21729be81e",
  "title": "43.【规划篇】成长教练教你如何应对如今内卷职场",
  "task_id": "g34dn8ewp5b8nwjz",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "找风口、行业前景、岗位，就听两把刷子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "大家好，欢迎收听两把刷子。这一期我们聊一个跟个人成长相关的一个话题。我们都知道这两年其实整个的经济不好，然后企业的工作也很内卷。在这个大的环境中间，作为职场工作的我们，怎么样去迎来自己的第二次甚至持续的成长。所以今天我们邀请了我们的嘉宾蒂弗里，跟他聊一聊他所在的成长教练这么一个话题。节目开始之前，先有请蒂芙尼跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "嗨大家好，我是蒂芙尼，中文名是秦佳一。我之前在外企打工，做中国区的人力资源负责人。然后也有两年是转型做了内部的销售，亚太区的销售管理。后来我这一家公司从中国全面退出之后，我就不再延续这个高级打工人的角色了，就自行转型做了三年的自由教练。也就是刚涂老师说的成长教练，其实我是面向管理者做一对一的教练。之后就是创办了自己的教练培训培养公司。现在我算是一名创业者，成功的转型了。目前经营着一家中国本土的受国际认证的教练培训机构，专门培训培养我一样的专业认证的教练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "蒂弗里，你知道我最开始接触所谓你刚开始讲这个成长教练的时候，因为当时我们企业也会有叫叫什么叫叫领导力培训。我当时一直在想，就是这个成长教练跟领导力培训到底什么关系？所以开始我还想能不能分享一下叫什么是成长教练。我觉得这个其实还是蛮新的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "对吧？对，其实我们这个行业就简单来讲就是教练为什么前面一定要加上个成长教练，或者是甚至有些叫生命教练、生活教练，就life coach。因为是因为我们的中国文化里面，如果你说我是个教练，很容易就被误解成说瑜伽教练、健身教练、篮球教练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "刚刚这个职业进入中国的时候，我们需要区分一下，所以就在前面加一个成长教练，让大家知道一下，它的形式大概会是像心理咨询师那样子，用一对一的对话去助人成长，促人发挥，促进人们个体发挥它的一些潜能，这是这个职业的一个形式和目的。但他和心理咨询师稍微有一点区别，就是它会是面向更多心理健康，甚至非常优秀卓越的人群来发挥他们的潜能。这些人群可能在现实的世界里面找不到一个个所谓的role model，就是他的一个学习对象来学习和成长了。那怎么办呢？可能成长教练就会从一个镜子，就是像他的一面镜子一样，帮助他去看见自己的成长盲区。对着镜子照自己的一些可能可以去调整的地方，然后来帮助他的成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "现在的这个成长教练个人教练，其实在美国的硅谷创业者的这个区域还是比较流行的。很多的硅谷CEO他们都有自己的个人教练和商业教练。我们的成长教练跟他们工作的时候，那种方式是不对他们进行经验的传授，或者是建议的给予。因为很多同学听到成长教练或者甚至人生教练，大家以为就是人生导师，我比你经验更丰富，我要多给你一些建议和导师的那种方向的指引。其实不是真的就是纯纯然的照镜子和提升自我觉察。像股歌的前总裁埃里克，他就被教练过。而且他教练了以后真的非常的认可教练的这个价值，所以他就写了一本书。这本书的中文名叫做成就，英文名的直译叫dollar coach的leadership playbook，这个其实是在说百亿教练的这样一个角色，他在硅谷就是一个非常有名气的CEO教练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "这个教练成长教练这个话题。你刚才讲在硅谷其实很多包括一些很high level的人，他们也就都是在实施这件事情，或者说自己亲身在接受成长教练的这么一个模式，对吧？那我不知道在中国这个成长教练目前是一个什么样的发展阶段？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "因为教练他在美国和国际上面，就是欧美国家相对来说发展的要比中国快速一点。所以在中国外企会是第一批接受和认可教练这个职业和价值的公司。到现在已经发展了大概有几十年的时间。我自己在这个行业里面也有十几年的时间。我看到近期一些大厂，包括BAT，其实也有开始去引入教练的培训也好，或者是一对一教练的这种形式。现在还有一些上市的民营企业，也会因为接触到教练，看到他不一样的一个价值点。就跟传统的管理者领导力的培训，它带来的效果是不一样的。大家都在渐渐的认可和接受，这些是在企业端的。还有C端的一些发展的话，相对来说是不那么典型。但是每个个体它都在用自己的一些方式在C端去发展它的影响力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "我觉得听的这一块儿好像还是有一点抽象。你能举一个例子吗？比如说你平时接触到的，或者说你的学生他问你或者他在成长这个领域最困惑的问题。然后通过成长练能够给予别人一些指导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "你说来找我做一对一教练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "的这些对OK一个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "就我在B端，就企业端和C端都有做。我先举一个企业端的，因为企业端比较典型的一个商业模式了。一般我被请进去是HR或者是业务方的一个负责人请进去，他们会指定一些管理者，让我来给他们做一对一的教练。一般性我面对的这些管理者有各式各样的，我就举一些例子，他们的情境。比如说他刚刚是一个大区域的销售总监，那他要准备被晋升为一个区域的业务领导者，业务管理者叫BU leader。那这个时候那个CEO就是他直接汇报的CEO他会来找我给他做教练，就是他的这个指数下下司来做教练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "CEO的期待其实就是从一个业务的管理者，就是销售的管理，到一个真正的BU leader，业务整个管整个业务的leader的他的一个晋升里面，他要成长的地方有特别多。他不能只是关注业务了，他要关注整个组织的结构了，他要关注整整个组织的一个PNL表了，然后怎么去看人员的配置了，怎么去发展人员了，包括怎么去做整个业务的规划和战略了。他的整个脑子不能是只是冲在前线这个时候的一个人的一个转型，从心态、从思维到他的真实的一些关注力，精力放在哪里。然后他的决策选择、行为这些东西其实都是需要一个快速的转换的那这个时候每个人他其实都有一些旧有的模式和惯性。因为他以前做销售的，他的惯性一定是会放在业绩上面的那这个时候他就需要一个专业的教练来跟他一起工作，帮他穿越快速的更加有效率有效能的去穿越这样一个转型周期。这就会是一个典型的成长教练进入的一个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "这样听下来，我觉得他可能也会有一些基于他本身角色的转变。从你的角度给他一些这种change management？包括他的工作方式思维方式的一些转变，甚至有一些soft skill的一些转变。所以从这个角度，所以这个成长教练其实也还是蛮比较specific的，解决个人的一些某一些成长方面的某一个领域的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "是的，这是其中一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "好，那个人方面你刚才讲就是如果是一个个人的工作者，比如说我找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "你个人和企业端会有很大的不同。因为企业端它毕竟付费的是公司，所以他相对来说还是一个比较优渥的福利，甚至有一些CEO跟我说，其实我对他的期待并没有那么高，我只是希望他心态放平轻松一点。经过因为我知道经过个人教练的聆听，也能够起到一些解压的作用。但是我看到他能够如果能把压力放下来一些的话，其实他和他的团队可以有更好的潜能。所以你看到他其实有时候是一个比较软着陆的福利。但C端因为是个体个人自己付费，所以通常你要付出一笔不小的费用来为自己的成长也好，或者改变也好。通常它是在进入进到一个相对有痛点的场景下面，他才会去聘用为自己聘用一位个人教练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "举一个例子，我们常见最常见的一些领域有痛点的就是像亲子关系。就是作为父母他的孩子真的出现了一些问题，他已经感觉自己束手无策了，就比如说孩子相对来说有点厌学，甚至辍学，或者在学校里面真的受挫的非常的严重。又或者跟父母之间的沟通已经达到了一个冰点或者是爆点就没有办法好好和父母沟通了。那父母会把它全部归结于说青春期，叛逆什么什么，那我们实在是搞不定。然后父母又很忙，这个时候他看到有青少年教练或者叫家庭关系教练，他就会请。还有就是特别痛的是关于亲密关系的，在婚姻的边缘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "还有C端其实有一趴是现在特别多的职业迷茫。职业迷茫是特别多的一个人群就是大厂。大厂在30到35岁这个年龄，35岁像个魔咒一样。所以这些氛围说我已经被动离职，就是从大厂被裁员裁下来，我不知道下面应该怎么做。还有一些是本身还没有被动离职，但是它里面做的非常的难受，非常难受。价值观的冲突，或者是甚至是007996的这种高压。他们可能真的会觉得说我到底应该怎么去做一些自己的调整和改变，他会过来找人生教练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "那想。关于成长教练，我们待会儿再聊，我们就先回到Tiffany您的个人经历。其实我们也在线下聊，其实成长教练对于自己的每次转型，其实帮助也还是蛮大的。所以我们再聊一聊你的个人经历这方面。我觉得第一个问题就是说因为你在外企，所以你也简单给我们分享一下你在外企的一个工作的经历一些感受。包括后来你自己也创业了，对吧？那怎么从外企说我去做创业，包括这个时候你已经开始接触到这个成长教练，他是在中间怎么帮助你自己去完成这个转型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "是的，我的那家外企可能不是那种特别典型外企。我就是他的整个形象是这样子，它不是上市公司，它是一家家族企业，是美资公司。他今年应该有130多岁，快40岁了，经历了四代四代这个持有者owner，然后他遍布全球，整个业务遍布全球，中国是他其中一个业务单元。所以整个家族企业且是四代传承，他们又不上市，很讲究一个自己的收支平衡，不欠钱是他们非常骄傲的地方，不问银行赚钱。所以他们的整个文化的理念会和其他的一些比较，可以说是急功近利，或者是业务导向、结果导向的公司稍微有点不一样。他的那种人性化是刻在骨子里面的。所以他从总部的honor一直到他的CEO、CFO, 一直到整个所有地区，就是中国区欧洲区的每一个地区的总裁，他们都是被培训和认证过教练的。所以这是一家非常浓郁的教练文化的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "在这家公司里面，我整体的感受是有被强烈的人文关怀。但这种人文关怀并不是说我给你过年过节发什么礼物，我让你的什么福利更好，假期更多，并不不是这个样子，而是你能够感受到从你的上级上上级来的那种平等。就是我进去哪怕是一个小罗罗小朋友，我的每一次发言，我的每一个提问都会引起他们的关注。且他们都会问我说，你为什么是这样想的？在这件事欣赏你的观点是什么？然后我们打平时打招呼的时候，他们也会说你今天过得怎么样？甚至用教练的问题说，你今天的对自己的满意度是几分？如果你回答八分，八分里面有什么？然后还如果还要加加两分，你会希望是加什么？就是它有一种不断的在用一种关注力去关注你的员工，且在引发你员工对自己的一些自我觉察和意识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "我后来意识到他为什么要这么做。其实他有一个相信说，只有你的公司里面的每一个个体，他对于自己为什么在这里工作，以及他自己的日常的每一个选择行为，每一件事情，他都具有自主性、自主意识。自己能够梳理的很清晰的时候，其实这会对整个组织的一个驱动力也好，凝聚力也好，是有好处的。他会很在意这个公司它真正的一种a livening ss就是生命力。而不是像传统公司那种会让人觉得什么东西都是自上而下的压下去的那你是老板你说了算了，就是那种感觉。直到我后面做到高管，就是中国的一个高管的角色，我依然感觉到强烈的这种被信任感的同时，其实也有一种强烈的担责的意识里面的那种压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "什么意思？就是很多时候做中国区的高管被外国人，其实美国人他们很多重大决策还是由他们来做的。那你很多时候就比如说他说我们觉得今年的业绩不好，我们觉得这个应该要开源节流。那节流首先要裁员，我先告诉你一个裁员的quota，然后你就按照我这个扩塔往下裁就行了，然后你达成我裁员的目标就行了。所以很多时候你就算是在中国做高管你依然会觉得说很多事情是身不由己的，没有办法让我自己来决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "但是在这家公司你能够明确感觉到，他每一每一次CEO过来跟我们高管开会的时候，他就是让我们自己量财务数据和让我们自己来看三年一年的这个盈亏的计划究竟是什么。如果你们不想要裁员，那么你们如何来保证和承诺每一年的这个盈利率，就是它的一个盈利率的目标。你either是break even，就是平掉，一个是你有一些小的增长，这些都是由你自己来说了算。因为其实不管是平调还是增长，最后也是决定息息相关到你们每一个人的收入。所以这些全部都是由我们自己来决定。一方面你感受到了好厉害的一种信任感和自己你的自主意识。但一方面你也知道这所有的结果都由你自己来承担，你也要面对你下面所有的员工，就是你的每一个决策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "这是一类比较典型的外企，就是他家族性企业，比较关注盈利，然后也比较放权对吧？然后他只关注这个结果，所以该怎么做，只要他觉得你能够讲得通，他一般不会给你那么多的限制。但是如果是一些比如说美资的上市公司，那他们对于目至少目前来看，他对于中国的很多的经营还是管控其实比较细的。所以你刚才说到这一点的时候，我突然有一个我觉得特别有意思的是说你这家公司包括很多的员工在里面不停的自我发问，我为什么要去从事这份工作？我的价值到底在哪地方，我怎么能个人更好的成长？我觉得现在大部分公司经不起三问，然后觉得这个公司不行，我就要走了。所以我觉得你这个还是一个蛮好的一个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "对我多说一个例子，就是我们的那个文化会非常奇怪，甚至有时候我出去给别的公司做做这些，讲到这些的时候，他们的脸上都有一种惊恐的表情。看到我们这种文化就是呃其中有一个故事，是我们的总部一直会在全球都会去分享的故事。他们是一种骄傲的姿态去分享这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "就是说美国的某一个地区的总裁，他在经历了我们内部的一些coaching教练的或者是领导力的这种自我的成长的一种培训的时候。他最后发现在这里工作并不是他真正想要的。他真正想要的一个人生是到自己一个牧场下面去做一个farmer。他说我希望种苹果树，这是我的人生想要的样子。当然他年纪到一定程度了，那后来他就真的就自己辞职了，然后自己去做farmer的种苹果树了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "然后重点是高层觉得这是一个非常好的例子，来告诉所有的员工，如果你真正的感觉到觉察到你心中的热爱和你自己内心的召唤是什么，你就应该去追随着去做这件事情。虽然你在这里他意思就是说你是capable，但也不代表你是真的into IT，就是你有能力做一个CEO，不代表你真的热爱去做一个CEO。所以你完全可以去追寻你的热爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "对，这个我觉得就是感觉像是站着说话。这个标准就是说我的理想的热爱跟我现实之间怎么去做一个平衡，对吧？那其实现在很多的我觉得很多一部分群体，他有时候真的是迫不得已。迫于家庭的，迫于子女的，或者迫于各种各样的情况，不得不在一个自己看似不喜欢或者是认为不适合自己的环境里面还要去去煎熬，对吧？其实我觉得大多数是这种场景，所以我觉得待会儿我们也可以分享一下。我觉得这个真的是蛮关键的。尤其在现在这么一个大家都很焦虑经济下滑，企业工作也很内卷的这个大的背景下面，我真觉得这个成长教练怎么样帮助我们，我觉得不一定是说完全的帮助我各个方面，哪怕是能缓解我片刻的焦虑，给我片刻的宁静。我觉得这个价值不管是对企业来讲，还是对个人讲，这个还是蛮大的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "因为这一些案例我们其实遇到的还挺多的。不管是来咨询一对一教练还是学习教练的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "你觉得TF你刚才讲的你这个外企工作之后，你觉得对你个人有什么能力的提升吗？包括你后来去做这个成长教练这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "就是很直接的一个提升。就是在这一家公司里面被教练文化有被熏陶到，然后真的是很强烈的种草了，认可。所以很直接的是后来我做管理者高管的时候，直接被公司付钱，让我选择了去新加坡这边学习了教练的这个证书，所以我是公司付费，然后拿到了这样一个教练学习培训的机会。这也是给到我后面转型电了一个很好的基础，另外一部分是在这样一个工作期间，我现在回头来看，我感觉他的充分授权和让我去担责的这样一个模式。给到我后面自己做自由职业。其实自由职业就是一人公司，然后包括给到我后面创业，去看商业模式，然后去看自己的这个财务现金流，这些真的是硬技能硬核技能。就我的一个怎么讲直觉或者是判断，然后知道在哪一个地方应该是发力和关键的地方，这些是这家公司给我沉淀出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "然后还有一部分其实也是我觉得也是跟教练文化和领导力有关。他其实推崇的这种领导力不是那种硬技能领导力，说怎么拆目标下放目标这种领导力课程。他其实很多是在讲说你怎么去认识自己，认识他人。就所谓阿里也常说什么识人心，懂人性，是人为己是己为是是己为人，视人为人。就这种内核的软技能的一种心态，其实也是在这家公司。培养出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "对你刚才讲的这个，我觉得跟阿里的这个就是成长的教练这种方式，跟阿里的某些方面的文化，我觉得还蛮契合蛮蛮契合的。你知道吧？因为我刚才就想问你一个问题，因为阿里的它的HR体系被称为政委体系，对吧？然后你只要有一个方面的gap，或者你有一个什么样的问题，然后HR立马会过来跟你谈，那也会发出灵魂三问，各种各样的问对吧？所以我觉得其实蛮像的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "所以我在想比如你这家外企，他有的时候因为你问多了之后，它的味道可能也会本来是一个很简单的问题，可能它也不会上升到是说我要去追求什么意义的问题。他可能就是一个简单，我现在心情不好，我可能做了一个什么样的假设，或者做的是一个什么样的错误的动作。那可能就会带来各种各样的一系列的后续的这个问题就会来了。但所以你就会觉得陈超教练，包括你这家外企，他有时候会过度去解读一个比如说一个失误，或者一个什么样的动作，会有这种场景吗？你觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "不太会。挺重要的一个点是我们其实稍微跟阿里的那种HR正文稍微有点不一样。就我们公司的HR high on人头其实很少，我们不会把这一份的工作量放在HR身上，而是我们更关注培养每一个业务的负责人，就是直属上司、直属主管他们的教练能力。所以HR更多的是去赋能他们拥有这样的教练人能力。因为我们觉得直属主管是县官不如现管，HR中间横插一道，其实并不会有什么更好的效果。反而我觉得有时候真的会过度走偏。直属主管才是知道实际情况的人，他不会走的太偏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "而且我们对于灵魂三连问或者这一些问题，我们并不鼓励说在犯错的时候揪着不放去问。因为那个会让人感觉到这是一种在修理别人的感觉。但教练他的一个底层逻辑不是修理，就是它是一个激发。所以很多时候我们的问题是在日常里面就有，尤其是在比较积极的一些场景下面，会去有更多的问题提问和发生。所以它更像它是一种可能性。就比如说我们在探讨某一个头脑风暴的时候，或者是我们一起来探讨今年的规划的时候，然后今年的策略的时候，或者整个业务我们要做一些转型的时候，我们会有这样的一些问题。还有一些比较典型的场景是，一个员工他内心有一些困扰，他主动来找到你的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "我们有一个例子是我们的总部那边的CFO就是他的下属，也是当时是想要辞职，然后找到他，然后他跟这个下属走了一圈，围着那个湖，就是我们总部那边有个湖，围着一圈走了1个小时聊，然后聊整体的感觉。就是他说我他想出去自己创业，然后想要去在这个世界上留下一些他自己的作品。他觉得在公司里面无论如何都有一些束缚。因为要跟着公司的业务和公司的方向，他没有办法完全发挥出他自己想要给这个世界传递出来的。当然他的职位也已经足够高了，所以才会有这些比较上层建筑的东西。他的CFO跟他聊的过程当中，其实也有一些这些都是用发问的问题去问出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "然后最后那个CFO就说我看到其实你真正的想要并不一定是创业。创业是下面一层的。在创业的上面一层，我看到是留下自己的作品，然后给这个世界传递出你的一些价值观的一些声音，这是让你感觉到真正有价值有意义的地方。那么做这些事情除了创业还有一些其他选项吗？有没有可能在这个公司里面我们有一些结合呢？因为我们是open的，真的是开放的。所以那个员工后来回去想了一下，他是觉得说我其实在这里不一定是一定要辞职创业的。我完全可以非常open开放的去和公司来聊，说怎么去调整一些我现在的工作内容的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "因为他也是做市场和品牌这一块的，所以他说我完全可以在我的工作里面去加入这一块，然后去成就在公司里面就成就我的这个作品，我的legacy，就我的传说。然后他后来真的是做了这一项这一个项目。然后，在我们的公司的总部的网页上，link in上面就去发布他的各式各样的这些作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "其实他是打开了员工对于创业的另外一种理解的思路，多了另外一种选择，有时候不一定就是我非要撞死南墙不转弯，是一种可能的。我觉得这个其实还蛮好的。所以回到你的这个身上，其实后来你就离开了这家外企，然后你就开始初步去尝试做成长教练这件事情。所以你当时离开外企是一种什么样的背景，或者是一种什么样的心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "挺复杂的。第一就是我其实在离开之前的两年非常的认真。那两年我做了亚太区的销售总，为什么做呢？也是因为那两年我们中国区的总裁离职了以后，两个中国人，原来总裁全部都是美籍华人，两个中国的女性，算是挑了中国区的大梁。其中一个就是原来的财务总，然后我是任力总，然后我俩就分了。他主内，我主外，我主销售，他主运营。这两年我们两个是想力挽狂澜，然后实际上也确实力挽狂澜了。我们做了大概是15年以来那个一比达，就是我们的销售利润额是最好的一个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "当时我们力挽狂澜的原因是作为高层，其实我们隐隐的也感知到了，可能总部要做一个最后决定了。因为我们当年的营业执照也就两年的时间要到期了。他到底要不要在中国恤，其实是就看中国的结果。我们真的很努力，真的是众志成城很努力。然后我们希望就是保住大家的饭碗，把整个中国区的饭碗，但最后还是不行，就是没保住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "美国人还是最后下了这样一个决定，说我们想退出中国。当然不只是他们有一个借口，说当年特朗普上台这样一个借口，就不支持在中国的发。但我觉得还有一部分就是他们觉得中国的一个竞争态势，他们已经没有办法在这里很好生存。所以这个结束的时候，那一刹那我其实是有很大的一个挫败感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "那个挫败感会让我感觉到说，原来在外企那么的努力，那么的认真以及那么的认可，真的把这个东西当做自己的一个业务在做。然后真的是有一种创业者精神，就ownership，但仍然这个事情最后结果是不为我所控的，这种挫败感会让我一蹶不振了。大概至少有两个礼拜到这个小半个月的时间吧。那个时候就是早上醒过来，你会莫名其妙的流眼泪，不是想要哭，就是那个眼泪就会莫名其妙的流在枕头上面，然后你就会在那儿自己的这个中国区的那个公司群里面，然后大家都会在那边聊聊天，说说话，那种感觉大家都觉得很受伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "然后也就在那个时候，我就在想说，那还要再找工作吗？因为我身边的前辈其实都是在说，你现在其实是年富力最强的时候。你如果再找一家500强的公司去里面做，哪怕不是做中国区HR head老大，你去做个HR manager经理。其实你也可以很好的一个发展，去积累自己的经验和财富。但那个时候我真的是觉得说我的基因里面有一些东西在跳动。因为我爸爸也是创业者，我突然间觉得说不对，就是我的人生可能不希望有最终就是像一个牵线木偶一样，最后那个最大的决策并不在我，我所有的努力都不是最后都不由我自己说了算，我不喜欢这种付之东流的感觉，所以我后面就决定说，那我就不再打工了，我就想要做自由职业，做自由教练，然后为什么去选择自由教练和给到企业做这些？一开始给企业做咨询和服务，就是我的钱老板也跟我说一下。他说如果你很喜欢我们原来公司的这种文化，你也很喜欢教练这件事情，那你就可以做两个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "第一个方向就是你自己去创办一家有这样文化的公司，让这种文化去得以有它的影响力和让别人受益于此，真正的看到它价值。还有一个方向就是你去为更多的企业，帮助他们去注入这样子的文化这种生命力，然后这种领导力，然后让他们从中也受益，然后我就觉得这是一个很好的方向。那第一个方向我一开始觉得我自己还不够格，没想过。所以我就先从第二个方向，用一个自由咨询师，自由教练的身份去给企业做这样子的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "就开始有一些这方面的尝试，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "对的，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "所以Tiffany你刚才讲，我其实也想跟你探讨一个话题。就是我觉得其实就是这家外企解散了中国的衣服，退出了中国，对吧？虽然你几年之前他跟现在的这个大的局势蛮像的那现在有一大批的企业离开中国，包括我们前段时间说微软解散了一个中国的研发中心，对吧？1000人将会面临这个命运的转折。所以不光是这，包括各类互联网公司，包括民营企业，所以大现在是有一大批的这个采边槽，已经持续了两年时间，可能接下来还会再持续。所以这里面肯定会有很多的同仁们，他们都会受到影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "我觉得你刚才讲说你接听到这个消息两周对吧？那两周其实时间很短了，就已经很快就调整过来了。但是我觉得这对于很多人来讲，其实甚至2个月都走不出来。所以我特别想问说你是怎么样通过什么样的方式，就两个星期或者说一段时间就恢复了，把裁员这件事情看得很平淡。不管是主动的也好，或者是被动的也好，我想问一下这个心路历程大概是怎么走过来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "其实我觉得有一部分跟学习教练他给到自己的一些自我发问，其实转念挺重要的。就是遇到这一类事情行动两说。其实脑子里面我们都知道自己应该做哪些行动，你应该选一个方向了，或者是和别人多聊一聊，然后怎么样，然后就可以去下一步行动了。但是其实真正让人踏不出行动的就是心态，心态上面转不过弯来，这里面包含肯定会有好几种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "就像我这种情况，我就会是挫败感极强，我觉得我自己努力了。大家有我遇到过一些同学，其实他们是感觉到好像被裁员了之后，是自己不够优秀的这种声音会出来。就是为什么裁到我，而不是踩到他人。还有一些同学是真的是失去希望和非常恐惧焦虑。他得有一个巨大的假设是说现在的这个就业环境是非常差的。我已经没有机会就很大一部分可能性是没有机会让我再进入再就业了。尤其是35岁的这个魔咒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "35岁以上的，还有包括一些同学说我要考虑创业或者自由职业的时候，他又哆哆嗦嗦，他会觉得说我这个人就是打工了一辈子，就是没有这一方面的技能，我也冲不出去，我就没法做。我会看到有很多这样子的声音把自己给挡住了。我自己因为是做教练的，就是我在这个过程当中，其实我很快的去做调整，是很快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "转念就是转看到自己心里面最大的几个拦住自己或者影响自己心态的念头究竟是什么。我们有一句话叫看见就是改变的开始。就是如果你看不到自己内心那些让你心情低落，让你没有办法行动的真正的那些念头，就是那个认知上面的东西是什么。你看不见的时候，它就在你的潜意识里面不停的控制你，然后让你一直是在处在一个低谷期出不来。但如果你你真的去静下心来去思考究竟什么东西在running you就是在运作，你在manipulate就是在操控。你看到他的时候，其实你就有机会去转念转他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "所以我那个时候有其实有两个，一个是我的挫败感，第一个就来源于说这件事情是我最后都没有办法控制，就让我觉得非常有挫败感。然后第二个念头是如果我这个念头很容易转吗？就是好啊，如果这件事情就是我没有办控制的那接下去向前看，我可以控制的是什么？让我接下去的人生可以控制的更好一些，我就选择是自由职业和创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "这个时候就又来了一另外一个声音会阻止我去行动。那个声音就是这个领域是你完全不懂的领域，就是你的第一个客户从哪里来？你完全没有这一方面的经验，然后第一步应该做什么？你也没有资源，这种声音我们通常就叫心魔的声音。然后这个声音如果你让他在内心里面一直滋滋长的话，你现实里面就没有任何的行动，所以我那个时候就是把这些声音都给他写下来，然后写下来以后我就在他边上去。如果我有另外一个人，这个人不是Tiffany any，不是那个时候的蒂芙尼，是一个可能是五年以后或者十年以后已经做成了这件事情的蒂芙尼。他会怎么去看现在的这些声音，他会在边上说说什么样的话。所以这里面其实你最终出来的那些东西都是，一你要相信你自己，二路都是自己走出来的，三你现在就开始行动，不要在那里逼逼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "所以那个时候就做一些这样的功课以后，我自己最大的一些动作就是出去跟我的前辈，我以前的这些认识的朋友多聊，然后看看他们的一些做法，他们的一些资源。甚至是非常的谦卑和谦虚的说，你们觉得我现在如果不想去找工作，我应该还能够去做的是一些什么样的事情？所以我的第一个订单就是来自于前辈的，他说来你在我这边去做什么就行了。因为他们对非常认识，我知道我知道我的专业性是在哪里，所以他们就会offer我第一个工作机会，就叫项目机会。然后慢慢的这种项目机会就是越来越多，然后就滚起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "其实很多时候我觉得大家都有一个像你刚才讲的，如何战胜这个挫败感，对吧？然后如果摆正心态之后，我怎么样以一个会比较客观的，因为很多人都会抹不开面子，就是说一旦失业之后让我怀疑我自己，甚至有的他也不会说去找。像你刚才讲，你会找朋友找前辈，让他给你建议。你觉得基于我，你也了解我对吧？你觉得我做这个东西合适吗？但很多人他都不会，他都觉得我可能他丧失信心了，会觉得不好意思，他也不会去找。所以很多情况下，这个时候你怎么样以一种很客观的接受自己的心态去面对，包括立刻采取行动，对吧？其实有时候想这件事情其实人生会很开阔，就是一份工作你失业了，其实未免还有各种可能性，你不尝试或者说他不帮你助力一把，你都不知道你未来会有多大的可能性，但你一旦尝试之后，说不定就有可能打开一扇窗。所以这个过程其实是跟自己怎么样能够快速的做调整转变出来，其实关系是非常大的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "是的，我也遇到过一些刚刚被裁员的同学，有一个特别特殊的例子。他被裁的时候他是非常有怨气的，这个怨气也会裹住他。那个怨气是说他感觉自己是被陷害了，公司里面总归会有一些这种斗争。所以他会觉得说我是一个很正直的人我是在遵循整个的，怎么讲integrity，这个外企讲的这种诚信度的，然后我是做正确的事情，做好事的那个人，可是最终我是被政治游戏打出去的那一位。所以他有时候会怀疑人生，或者甚至非常的怨气，就做正确的事情是错了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "然后他就一蹶不振，然后找到我去做教练的时候，前面大概有20分钟的时间，一直在抒发这样一个问号，巨大的问号。就是我错了，做这件事做就是坚持我自己的价值观错了。我就跟他说了一件事儿，我说我看到了这里面其实有一个非常强烈的价值观是需要被彰显的。我说我问一下，如果你离开这家公司，才怎么样能够让你真正去活出这样一个价值观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "其实这样一个问题，一下子他当时是掉眼泪了。掉眼泪的部分是他真的被看见，他这件事情是正确的。第二个点是他真的要去向前看了，就是离开就不要再去纠结于在这家公司的对错。因为一家公司的一个经历，他不能定义你这个人，甚至也不能定义你的人生。所以他要去向前看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "他所以才思考说，我的这个正确价值观就是应该找一个认可这个价值观的公司然后去做。所以后面他就自己去考了NBA，甚至去找了另一家公司。他做的都不是销售总，而是副总的这样一个职位，然后去开始他的新的一个人生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "所以蒂芙尼肯定现在这个环境，我怀疑有很多这方面的同学找到你咨询，就失业之后该如何处理？该以什么样的心态去面对，这里面应该案例现在应该蛮多的。所以我想这一块其实对大家的价值还蛮多的。我想最后就这个话题你稍微总结一下。比如说我们这些已经失业，或者是即将面临失业，或者有可能面临失业的这些同学，大家应该以一个什么样的心态或者方式去面对，我觉得这一块价值其实真的是蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "说心态还是有一点像说教和爹味儿。对，因为心态其实很多时候我们都说道理我都懂，但是是不是能够做到才是一个最大的问题，对吧？我觉得如果大家真的心态有点落差，我觉得你真实的能够从道理到做到。你可以去找一个人生教练或者是甚至心理咨询师，我也是推荐的，然后去去感受一下，然后这个能够很快的帮你拔出来，这个是最好的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "但我觉得在即将失业，面临失业，有可能是已经失业这样一个情况下面，我觉得更直接的有效的方式是，第一个是一个是财务的一个整理。我觉得这个是超级实用的。我到现在，我自己原来在工作的时候都没有这方面意识，我是一个不太有理财意识的人。但是现在我自己做艺人公司，做这个创业，包括我现在在给别人做咨询的时候，我真的发现很多时候困住我们的是我们不知道自己的财务状况。然后纯交率成交率就是我找不我现金流断了，没有工作我现金流断了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "那现金流断了又意味着什么呢？你每日的花销是什么样子的？每月的话花销是什么样子的？你可以有一个怎样的标准，以及你现在的存款固定的这个资产，以及加加上这个花销的这个部分，就一进一出。大家对现金流这个东。去感知一下，然后你再来考虑说你如果此刻就没有工作，你可以撑自己多少时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "所以这样一个方法论其实是帮助很多的小伙伴有胆子甚至裸辞。因为他知道他现在的这样一算的话，他至少有半年时间可以够他玩耍，甚至是够他去试错探索。半年之后他如果不行了，当然一般他也可以再去重新找工作。然后半年之后他自己来决定继续自由职业还是找新的工作进入，所以这是一个很有效的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "还有一个点是从现在开始就准备自己的这第二职业和副业的发展。我觉得是有必要的，哪怕是做一个自媒体账号，像涂老师这样子对吧？现在这个东西真的是最低的投入，但最有可能是给到自己一个护城河的方式。然后还有一些同学就是像喜欢心理，或者是喜欢这种哲学类的同学，就会去考一个心理咨询证书或者是人力资源的证书。这个也是有方法帮助你去建一个职职场护城河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "还有一个就是其实通过这种学习的过程，你是在结交更多的新的人脉圈层打工人的时候，我觉得这个好势力，我没有办法接受。但是我现在发现说这个才是最有效的。我现在看着我的校友群里面，这一些同学们在我这里学习人生教练，其实他们不只是得到了一个职业资格证书的入门门槛，他们其实是在结交一群特别优秀的朋友。在这里面他们不仅是互相交流经验，其实在某些人在职业的一个坎坷期的时候，甚至有人因对校友的帮助获得了新的工作。或者是对于自己未来的前景的发展，它其实是获得了新的眼光，甚至是一些资源。我觉得这个才是很重要。其实是说打开你自己的人脉圈子，用合适你自己的方式去打开，我觉得这个才也是会很帮助我们去建立护城河的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "刚才你说两点我特别有感受，你最后一点说的是说通过这种方式又打开了新的人脉圈子。其实之前他可能没做，就是你换一种环境，换一种心态，换一种不同场景的时候，你可以尝试很多新的东西。但这些新的东西可能就是你之前觉得你不屑于去做，或者懒于做，也没有时间去做。但恰恰就是这些新的东西让你重新二次成长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "所以这个其实就打开一扇新的一个窗，然后你前面一个我感触的是说，其实我们有时候讲心态讲太多，其实怎么样去落地是一个很关键的问题。所以你这个成长是教练其实就从方案的角度帮助大家可以去解决这方面的事情，对吧？所以你刚才还就很不屑于去谈这种心态的事情。其实你会觉得就是我成长教练就有特别有素的东西，完全就可以去解决。所以我这个我觉得也是一个很关键的一个东西。就找到一个对的人，他有个对的方式，你跟他去做交流。然后通过这个也算一种科学，通过科学的方式帮你去解决，其实还是蛮蛮关键的对吧？所以蒂芙尼我们就回到是说你的下一段经历，就是你再去做这个开始尝试做成长教练的时候，包括你怎么去重零到？当时在你失业的环境下，大概是一个什么样的心态，说我找到一个新的切入口，然后不停的去尝试，然后慢慢一步一步发展开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "这个问题挺好的。因为有可能有很多同学也是想要转型人生教练，类似于这样的职业。但也在思考说我怎么去把它变成一个可以养活我自己的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "很多同学有一个误区，其实是说我应该要从零开始了。个人转型好像就是一个从零开始的一个过程，所以他就好像这件事情就像是挡在自己眼前的一座大山了，好像就把以前的东西都扔了。其实并非如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "就我自己的一个经历经验来看，人生教练只是我那个年纪30岁不到的这个年纪，给到我30年的人生经历的一个加持，或者是一种形式。我是先把我自己的一些优势，还有我自己的一些经验把它给罗列出来，有点像说你要把你的人生保障和人身资源库这样一个保险箱一样的东西，你要把它落在纸面上，想看看你的保险箱里都有些什么。那个时候我就看，你看很专业的HR的一个体系的一个经验经和知识，这是我有的。那这个可以用来干嘛很很明确，就HR咨询就可以做，对不对？然后另外是我有很先进的国际化的领导力培训的一些课程体系的这一些经验经历。然后包括还有案例，就是整个组织的案例，个体的案例我都有啊，我这个其实也可以放到组织里面去做。另外就是我的这个教练的证书，这个也是可以在外企里面得到一些认可的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "所以我结合了这些东西以后，加上我愿意去做教练这件事情，所以我是拿我自己的前面两个身份来开路的，就是我给到企业里面去做一些我专业的HR的咨询的项目，或者是一些管理的培训，领导力的培训。然后开录完了以后，我说这些项目的后面，我一开始是附赠两个名额，一对一的高管教练，管理者教练。到后面时候就会跟他们说，你们这个培训如果后面加上一对一的或者一对多的小组的这种教练的话，他的落地性和掌握度会更高。所以我要建议你们在这个合同里面再加上这一块，然后后面就我会把我的服务整个都是一个package打包，前期的访谈，中间的什么培训，后面的一个一对一。所以它是一个我在B端打开教练市场的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "我觉得这种思考方式也应很好，可以去应用在C端，就因为C端我现在在做的时候，一开始我是什么样子的客户都接，其实这是踩了一个坑儿的。我后来慢慢发现说我鼻端之所以做的成功，是因为我鼻端一开始就有一个非常强烈的好的定位聚焦了就是我就是聚焦管理者和领导者。但C端我什么客户都接的时候，其实是没有那个聚焦和市场定位的。很多人就只知道我是人生教练，却不知道我究竟提供什么样的价值。所以我就会在C端后来慢慢的就思考说，我要开始去卡住我的那个定位究竟是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "一开始的时候我卡的还是新晋管理者的一个晋升，怎么转型帮助你。后来我发现这个在C端不管用，为什么？就是他不痛，对于个体来说没有那么痛痛到说我一定要去请一个教练来支持我，所以这个定位我就发现了，我擅长的在C端未必是合适的。因为C端你还要考虑一个强需求，就是刚需这两块你一定要去结合。所以后来我在C端稍微沉寂了一段时间，一直是做B端。再到后来说我开始成交了高价的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:41",
      "text": "教练其实是关于0到1的转型陪跑，就是他想要辞职出来，或者已经在辞职的边缘，或者已经辞职，然后他就要开始去探索自己的整个商业模式，怎么去跑通自己的一个小的MVP。然后在这个过程当中怎么去转变自己的心态。他不只是消极心态、被动心态、转主动心态这么简单。其实还有包括就是他的一个打工思维，怎么转成一个创业思维、学生思维，怎么转成一个市场客户思维，自我表达的思，怎么转成一个内容思维。这些其实都是非常需要去调整的，然后包括去落地成行动的。我把这个一打出来的时候，我的客单价立马就变成2万块钱一个人，然后是半年的配套这样子的一个情况。所以我就发现了一个C端的重点，就是你要去打中一个人群的真正的需求点和痛点，以及结合你自己的专业和你一路走过来的这些经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "因为你刚才讲，其实你会说to B2C，但你这样看下来，重点应该是to b对吧？对它的付费意愿和付费能力也会更强。对的。所以当时你是怎么样找到这第一个付费的to b的这个客户的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "其实我的目的很简单，不是为了BD很多同学其实走不出第一步的原因是他觉得他在卖东西，所以他心态就特别的抖抖就不好意思。感觉我找个朋友出来就像卖东西一样，就像转保险或者转微商的时候出来你知道安利吗？那种感觉就是大家都会不舒服。但是我那个时候第一单其实我真的心态比较的纯洁，我还没有想好我要卖什么东西。我真的是纯洁的去问一下我的几个前辈，说我现在就考虑说我要出来做了，然后我其实不知道自己该往哪一块走，我想问问你们的建议，基于你们的一些对我的理解，然后就问问了。然后就其中一个就是说你过来帮我做，我现在正好进了一家新公司，我就需要去从上到下的去对大家的一些心态，领导力的一些概念要有共识，你就先过来给我做一个领导力培训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "比如说你做to b和做to c其实这两个完全不一样的获客的方式了。那你做to b可能有to b的方式，你做to C。可能就通过一些自媒体？小红书或者anyway其他什么样的方式去合作。所以你后来就是从你做这自由成长教练，到你后来自己做公司。你从这个获客的方式上面，你是怎么样去处理to b和to c的。包括你现在大概是从早期到现在，大概是一个什么样的进化路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "这很好，就是一开始我to b其实to b和to c有很大的不同，to b是那种一对一的获客的方式是主体，一对一包括一对一的电话，一对一的短信沟通，一对一的见面。而且是你一定要找到关键决策人，然后你就一直跟着他去维护关系，甚至是你为他提供一些免费的咨询服务。有时候我的一些大客户就是马上就给我打一个电话，我要搞一个培训了，你告诉我前面的一个破冰，我要有这样的几个目的，你来赶紧给我设计一个，然后现在当场就告诉我怎么设计。他非常依赖你的时候，就是你和他会有长期订单发生的时候，他自己会主动。因为你不停的给他在存款，存这种情谊的款，他有什么问题就来找你，你就会帮他。那他就会在他的整个公司里面遇到任何的机会都会说你去找他。所以就是慢慢的我的个体的那种to b的业务，你就会发现，天上掉下来了，就赚的好的时候，突然间这个甲方爸爸就给你又拉了个群，来，你认识一下这是我们的谁谁谁，又给你拉一个群，这是我们的谁谁谁。所以它是一个为长期维护关键利益人，关键决策人，并且由他来帮助你开花的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "一家公司、两家公司、三家公司，其实你一个人吃两三家优质客户，就基本上能够满足一个自由职业B端的生意，我觉得就可以了。而且但是这种公司你当然一定要是优质。优质意思就是预算挺高的，然后付得起，然后只要你服务好，对吧？然后能够出这个口碑就OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "然后到C端的时候就完全不一样。C端是一个就是我有一种感觉是你像空气表达自己，然后看空气里面会有什么人走出来和你链接，然后你慢慢的才会掌握到那个C端的手感。就空对着空气的意思就是说你今天想出一个东西，然后你想了一下，大概有这样一个人群，他们大概会对这个东西感兴趣。于是我就开始去出一张海报说就举一个例子，就是如何进行精力管理，我觉得应该会有很多人对这个感兴趣，所以我就出一张海报来做一个直播的宣传。然后我就找你说微信分发也好，或者是各大平台的分发也好，然后看谁会过来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "内容其实是一个道理，就是小红书上做内容做话题也是一个道理。就是今天跟你讲一个关于如何低谷期起来，明天跟你讲一个如何0到1创业。然后还有就是播客也是这个道理。然后你在讲和方案发放的时候，你会慢慢的接触到被你吸引过来的客户。然后你开始经过这样一个碰撞，你就知道说你的那些内容有没有去吸引到一些你的目标客群群。然后这些目标客群是不是你真正想要的目标客群，再怎么样子去做调整。所以C端有一个这样子调整调试的一个过程，然后慢慢的才能去吸引，那很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "我有一个C端生意的很大的一个坑儿想分享一下。一开始我是没有定位的，然后就是纯粹的对空气说话，所以会让我的定位非常混乱。我而且我甚至一开始是没有去有定价的产品，是免费的社群产品。然后这个过程会让我走了大概有大半年到一年的时间的一个弯路。就是客群不对钱免费。所以一没赚到钱，二是等到你真的想要去拿出付费产品赚钱的时候，你发现免费的客群是对付费这件事天然抵抗的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "所以后来我们就发现C端这个生意的做法上面，不只是要定位清晰。而且是你开始做的时候，如果你想好要商业化这件事情的，那么你在开始的时候就要有付费产品。可能一开始是一个比较低阶的。你说九十九也好，199也好，那你后面就肯定要有一个接上的阶梯产品去做付费。这样一有产品就能帮助你马上就去定位清晰了。因为你一开始乱七八糟的，就是因为你产品没有定位没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "所以你一开始我觉得我们最开始聊的时候，你说这个成长教练既包括可能包括亲子关系，又包括亲密关系，对吧？有可能包括职场晋升，职场关系。所以就是没有一个机构或者说一个尤其是早期创业的，它能够cover这么宽的一个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "其实就跟你说的有关，其实是要找到to c的。因为to c它其实坦白讲你要想拿去付费其实蛮难的。可能还是要找到一个比较特别细分，对他来讲有痛感的一个场景，他可能才愿意付费，对吧？所以这就是你说的一个对于画像的清晰化，包括定位的聚焦化的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "所以刚才说你走了哪一定的弯路，但是我觉得对于to b来讲，因为to b的话其实他的观念的认知，包括他的付费的意愿，他尝试的意愿，其实要比to c更开放的这也是为什么我觉得现在可能对你这个行业来讲，其实它很多时候目前它的发展to b其实优于to c的发展的。但是说不定比如说再过个几年，再过个十年，由于to c的这种渗透，大家也在接受这种方式。那to c他对这种接受的意愿度，或者是他接受的方式就会逐渐成熟起来。那这样的话，比如说未来可能空间大的，它可能to c这一块在某一个领域它的空间会很大，对吧？那可能是另外，但是从目前来讲，从付费的这个角度或者从挣钱的角度，其实还to b更更成熟一些对吧？是这么一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:05",
      "text": "对，是的，to c我看到的几个相对能够赚多一些钱的赛道的话，就是它的定位是在第一个是创业者教练，就是创始人创业者教练。因为他的痛点和需求还有付费能力都在线，这个是很容易做出来的，确实我们的行业里面有案例做的很好。还有一块就是亲子家庭这一块儿，因为他的痛点需求和付费能力也在线，为孩子付钱一直是父母需要的，就是这两块。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:39",
      "text": "我突然想跟你再请教一下，比如说如果是职场的焦虑这一块，职场的晋升也好，跳槽也好，就发展也好，这一块儿在当下的这个环境下，我个人觉得还是蛮有前途的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "需求是非常的旺盛的。但是他的付费意愿就是你的价格越往上涨，客户付费的范围就越小，他跟这个有关。如果是成长焦点想要定位这一块，我的商业建议或者是说你不仅要做一对一。其实你还需要去针对这的客群去做一些小的课程或者是小的社群，来增加附加价值，来帮助客户看见更多的价值和增加客户粘性，这个会是一个比较好的商业模式，因为这个人群确实很大，他需求是在那里的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "你这个说的我有感触。你看我的这个博客，其实我我也在尝试做一些商业化。比如有一些职业的咨询，我会发现大家问的多转化的少。因为我其实不想用一个很低客单价的东西，我其实是想还是筛选一些有质量的这些同学。因为大家毕竟平时可以有一些互动和交流，我就发现这个转化率很低。就跟你刚才讲一问，需求都很大，但是一听价格，算了，我再考虑一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "对，可以把大家先放到一相对来说比较价格不那么高的一个圈子里面，然后大家互动一个，然后培养一下信任和粘性。其实我的感知做C端是也是一个慢慢的过程，因为我自己做第一年的时候没有这个感觉，我现在已经做了大概有八年的时间了。C端我的感觉是很多你一开始他们没有诉求的人，可能过了一两年的时间，他会突然间找过来找你。那个点是有两个原因，第一是因为他就在你的圈子里面，他其实平时一直有在看到你就是发的一些东西，你在做的东西，他两件事情传递给他。第一你是可靠感，就你一直在这个赛道上做这种可靠感是给到他了。然后第二个点是他有看到你的内容确实有价值感，就这两件事情。然后再加上为什么他是一两年之后来找到你付费呢？因为终于找到了那个tim和奇迹，就是他遇到了那个痛点，然后他知道要来找你。所以C端是有时候是一个长线的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "对，所以那个TVT回到你的这个产品的模式好了。刚才你讲你一方面是说主要应该是说给这些to b或者是一部分to c的这些客户？帮他们去做跟成长相关的一些事情，其实是一个赋能的一个过程。你另外一块儿，我看你是不是也在做一些本身成长教练的资质的培训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "是的，这个其实是我自由职业之后，大概就是出来从公司出来四五年之后，开始去做的事情。这个事情到现在为止的话，它已经快要成为我的整个收入的一个占比很大的一个部分了。我甚至因为要去run这样一个机构，我要放弃一部分我自己的企业端的业务和我一对一的这个教练的业务。因为我得越来越从一个个体教练转型成一个机构的管理者和负责人人的这样一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "所以你现在就是刚刚跟你讲，你成长就让别人也做成长教练这件事情，现在已经占领很大的收入比例了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "这个有什么原因吗？就是为什么会呈现这种这这种状况？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "是这两年我感觉是整个经济环境的问题，就是会让这一方面的诉求的同学越来越多。原来的时候其实还好，而且我能感觉得出来，就是我一开始前面几年在做这个业务的时候，来的同学的画像和现在来的同学画像和期待是完全不一样的。我前面几年可能经济还没有那么差。疫情之前疫情之后，就是那些年来的同学，其实还是来说有比较好的工作，跟我的原来的背景差不多。五百强然后高管，然后大家来学习的那个目的相对来说也比较的目的期待很低。就是我学一个技能，他把它当成一个软技能，或者当成一个像像学个NBA1样给自己镀个金，就是这样一种感觉。就是我也拿了又拿了一个证，就那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:05",
      "text": "但是到近几年的时候我会发现，我们现在真的整个机构的学员被大厂占领了。就是BAT，然后还有什么字节跳动，甚至飞书，好多产品经理也越来越多，做运营的同学也越来越多。然后我就发现大家对于学习这个东西的期待，除了降低自己的一些职场焦虑，然后让自己的表现更好个人成长以外，其实大家也真的非常看重这个东西的副业或者是职业的这种属性。他大家也在想着说我未来是不是可以主动或者被动的去转型成人生教练，用它来养活我自己，这样的一个期待的声音会越来越强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "这个是背后比如说会有一个国际的权威组织会颁发一个什么样被业界认可的证书吗？还是一种什么样的形式？说你已经被qualify，说可以作为一个合格的成长教练，也可以去帮助别人的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:05",
      "text": "是的。其实你如果正规一点的，都是应该是有一个国际认证的证书的那我们的是ICF，它其实是美国的一家美国的国际教练认证协会，它应该是全球范围cover的范围覆盖范围最大的一个，然后权威性也是最高的一家这样的授权机构。它本身是不做培训的，它就是来，审核、认证、授权我们这一些各个领域的培训机构。然后我们拥有了它的授权之后，我们培养出来的个人教练就可以拿着我们的毕业证书去到ICF的官网上去申请，还有考试笔试考试。然后去拿到他的这个ICF的官方授权的个人教练的证书。职业教证书。他一共分三个等级，ACC、PCC、MCC, 助理教练、专业教练、大师级教。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "他只发证书，不做不下水，自己做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "对的，他不做培训，他只发证书，他面对机构来做审核和授权。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "那你觉得到现在为止，就是成长教练这件事情，如果从生意的角度，它会是一个好的生意吗？怎么看待这件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "我其实如果让我说实话，因为按我自己的角色，我一定会说这是一个好生意。但是我觉得做人还是要诚实，就是我自己来觉得，如果用一个世俗层面的关于生意的定义的话，人生教练不是一个好生意。因为世俗层面上你说什么是好生意，那肯定是利润高？周期短，入门门槛相对低？然后能够快速的找找到自己的优势和切入点，就是这种我们说从什么伊维达working capital，类似于这种专业的术语上来说，一定是你自己个人的时间精力投入的越少，然后它的价值越高，其实它的杠杆很强的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:58",
      "text": "但人生教练就不是，为什么呢？就是他靠一对一来交付，并且收费，一对一全部都是你的时间。就像我们现在行业里面，你说正常C端能够做的相对比较高的价格的创始人人教练的话是在2500到3100个小时。那如果在企业端的话，高管教练你高级高一点是3000到5000，目前为止是1个小时。那哪怕是3000这个档位，就已经是指行业top了这个档位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "那你算一下对不对？你每一周花多少个小时去交付，然后你能够交付一年能够有多少钱？它是有个顶的，就是个人收入有个顶的，就是你像黄牛一样一直在一对一教练一直在一对一对话。你的时间精力永远是有限的，也就意味着你的收入是有限的。我从一个非常商业化的角度去看这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "所以很多时候我觉得我的建议给到很多想在人生教练这一块真的是长期发展下去，把它作为自己的职业的同学的建议是你一定要在初期的时候，你可以只是一对一教练来增加一下你的个人案例和个人的经验。因为这技能也是需要提升的。但是在中期和后期你必须要去思考自己的一个商业地图，商业模式。你的商业模式里面不能只有一对一，以及未来很大一部分说你的一对一应该是你整个商业模式当中价格最贵的产品和服务，这个才是符合好生意的一个逻辑的。所以你应该在一对一的前面要加上一些能够撬动杠杆且能够解放你个人劳动力的一些产品。比如说是你说社群也好，或者是一些录制录音的一些课程，或者是其他的一些收入，就比如说什么商业广告或者之类的。如果你愿意做内容或者做个人IP的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "对一对一的这个成本太高了。这就跟在做之前在线教育对领域，其实一对一它整体的其实是不如小班制或者大班的。就是它的这个产品交付太重了，就是没法做的很规模化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:10",
      "text": "你这个也是一样的，其实我特别看好的是to b领域。我觉得to b领域像你讲的，我不指望他做一个很大的生意。但是我有几家付费意愿度很好的客户用心去经营。其实它是有复购的，而且它会有这种口碑相传的效应。其实在这to b这个圈子里面，其实我服务一部分小部分客户过得也还蛮滋润的对吧？我每年可以有一些跟他们有一些互动，然后在一个既定的行业或者圈子里面维持一份不错的收入。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "我觉得只要没有太大的野心，从这个角度来看，我觉得从to b领域至少一方面可以获得自己的一部分兴趣和爱好。同时有一部分我觉得可以跟上班差不多的收入，我觉得应该是可以做到的。在这个领域里面去做深耕，我觉得只要野心没那么大，其实还蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "这件事情对就是我当时B端自己个人职业的时候，50到801000年。因为我的老甲方爸爸真的都是很好的，甲方爸爸都是上市的和500强的。然后一家公司好几个业务部，就是我够我吃很久。对，所以那个50到100不到，50到81年其实是OK的。然后到C端，其实我有看到C端做的特别好的人生教练，他的那个收入模式和业务模式特别的多元化，就既有一些产品，就是一对多的产品，还有社群，然后也有自己的一对一教练和一对多的还有B端的生意。他各式各样的这些收入加起来，他能够做到180万，而且是纯纯个人收入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "那还蛮不错的。你觉得如果做成长教练这件事情，对人的软性的要求会有些什么样不一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "我觉得就看你想做到什么程度。如果说我野心不够大，就只是只是说在一个领域里面深耕，其实它可以只讲究你的专业性和你愿意去专注培养几个B端客户的这种能力就可以了。他不拉伸，就像我比自由职业的时候，我是一个很内向的人我其实并不擅长于应酬交集这些。我一开始就是我期待值不高的时候，其实做的挺好。只要你眼光好找好的甲方爸爸，不要让人家PUA你和薅你羊毛就行了。对，然后到C端的时候，我现在做C端的生意，我真的觉得非常的拉伸，就是需要去培养的能力特别的强。就要求自己在你看我现在发展出有多少种能力，业务能力这些都算了。就是我其实我自己能够去做内容，你看我的博客，我的小红书账号都能做内容。而且要通过这些些内容去真的变现，就整个的路径要懂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "然后我做内容的过程当中，拍视频、做播客，然后还要会直播，然后还要自己会带体验课。带体验课这个东西其实不只是上课，很多专业的老师和培训师他们都只是会上课。但你怎么在上课的过程当中真正让同学喜欢你到直到买单买买你的产品。其实这里面是有很多的能力要去成长的。就是你既不能hard selling，就是特别的硬销售，但你又不能不销售。所以这一块就是怎么去做这样的一个营销的演讲，然后怎么去植入种草，这些都是要我其实自己都是通过了很多的学习和探索，还有练习才得到的这一些技能和能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:41",
      "text": "现在如果是从自媒体的渠道的角度，你现在觉得对你最有价值的是哪一个？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:47",
      "text": "如果直观从金钱上面来讲，最有价值的就是小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "对，还是小红书对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:53",
      "text": "对我我的博客我虽然自己也做，但是我还是把它定位成一个相对佛系和情怀的。东西。因为小红书你想日活至少是一亿多的用户，日活一亿多，而播客其实日活只有10万。所以好多播客主都有在说做博客有点为爱发电的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:13",
      "text": "对，因为我我我去年也聊过一个小红书吧。小红书我觉得确实目前在整个自媒体领域里面，能够把内容做好，然后把用户精准的定位好，其实还是比较容易有成效的对吧？尤其像你这种，我觉得也比较适合小红书。播客确实大家叫的这两年叫的很多。但是从商业化，从转化的角度，它的量就在那地方，所以还是偏偏低的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "是的。但博客确实录制的感觉会比小红书的压力要小很多。小红书每一期的短内容，其实你要对整个的脚本要非常的抠细节是先写好了脚本以后才能录的。所以我其实做小红书我感觉非常的耗能。但博客有时候非常的赋能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:59",
      "text": "就是那个博客从今年来看，包括我自己做这个博客，我也没有商业化，我也没有考虑这件事情。我就是觉得比如说今天跟你聊聊成长教练这件事情，我之前对这个事情是说实话是看不上的，我就觉得这种事情很虚，你知道吧？但是我为什么这一段时间去关注呢？我确实发现很多东西在特定的环境条件下，其实它是有它存在的一些道理的。包括我跟你聊了之后，我就觉得在这个领域，包括有的是做成长教练也好，有的是做领导力培训，我觉得大家都非常有很好的心态和正能量。包括我看你做这么多事情，我平时也关注你的，你发了一些朋友圈，发现整个人都很busy。但是我也没有感觉到说有一些负能量的出来，包括我今天跟你聊，直到现在我觉得整个的精力旺盛程度要比我旺盛太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:54",
      "text": "所以我后面才说，我要跟蒂芙里好好聊聊这个。可是这个一方面是本身我们也在弄这个内容，第二方面我觉得其实对我自身也还是有很大的帮助的。就是聊了之后，to be allies的，你说他帮助在哪地方，我说不上来。但我总感觉聊了之后，好像整个的心态比聊之前各方面包括认识的东西，我在想就这回事儿好像会好了一些，我觉得这可能就是这类东西它比较神奇的地方，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:24",
      "text": "你说不定我再过两个月它又恢复了原先那种状态，但是说不定我下次再找这里聊一聊，说不定这又会好一点。我觉得确实这种东西有时候多接触，对个人的成长也好，心态的转变也好，哪怕片刻的宁静也好，多少会有一些帮助。我觉得这个东西还蛮好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:41",
      "text": "谢谢涂老师。对我觉得对我这是中年人可能都希望要的东西，就是既有活力、生命力，同时还需要内心的平静感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:52",
      "text": "是的，所以我是我也看好这个生意，尤其我刚才讲的to b这块生意，我觉得持续去做，其实未来还会很不错的。再加上现在有小红书这种自媒体的渠道触达的方式的这种灵活性，我觉得还蛮好的，蛮羡慕的那我现在还是在职场打工狗的这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:12",
      "text": "我觉得你有在自己做自己的指这个小宇宙的播客，其实就已经先人一步了。我自己在打工的那个阶段，其实对这些东西都一无所知，我真的就只会打工。然后我所有的眼睛和关注力都放在怎么做好我的职位和网上晋升的这样一个过程当中。直到从这个公司出来以后，我才发现世界那么大，就所谓大家说的那个轨道和旷野。然后想原来有那么多的可能性，原来有那么多东西可以去发挥的。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:46",
      "text": "今天特别感谢Tiffany跟我们一起聊一条关于他的成长。教练这件有情怀的事业，也是一件可以持续去做的一个生意。谢谢Tiffany.",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:57",
      "text": "谢谢涂老师。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，两位嘉宾共同探讨了个人成长、职场发展以及创业转型等关键主题。分享者从自身经历出发，阐述了在当前经济形势下，个人和企业均需重视成长教练的角色，以应对职场挑战、促进职业发展和实现潜能。成长教练与传统的领导力培训存在显著差异，更侧重于通过一对一的辅导，帮助个体提升自我觉察，有效发挥潜能。此外，对话还覆盖了成长教练在不同领域的应用，如亲子关系和职场晋升，并深入分析了作为成长教练的商业运营模式及其未来发展趋势。整个对话强调了个人成长的重要性，并为听众提供了通过专业服务促进个人与职业发展的实用见解。",
    "qa_pairs": [
      {
        "question": "能否分享一个企业端的成长教练实践案例？",
        "answer": "当企业中的管理者需要从某一领域转型到更具综合管理能力的角色时，例如从销售总监转为业务单元领导，他们会寻求成长教练的帮助。教练会协助他们转变思维、关注力和决策方式，有效应对转型期的各种挑战。",
        "time": "00:06:53"
      },
      {
        "question": "在硅谷，成长教练这个角色是否很流行？",
        "answer": "是的，在硅谷很多高级别的管理者和创业者都有自己的个人教练或商业教练，他们通过教练帮助自己提升觉察、看见成长盲区并发挥潜能。",
        "time": "00:03:20"
      },
      {
        "question": "成长教练在中国目前处于什么样的发展阶段？成长教练的主要工作内容是什么？",
        "answer": "相较于美国和国际上较快的发展速度，中国在接纳和认可教练这个职业和价值方面相对较慢。但在近几十年来，随着外企的引领以及一些大厂如BAT的引入教练培训和一对一教练服务，中国企业在逐渐理解和接受教练的价值。C端的发展则相对不典型，但个体也在以自己的方式寻求成长教练的帮助。成长教练并非提供经验建议或导师式的指引，而是像一面镜子一样帮助被教练者看见自己的成长盲区，提升自我觉察，促进个体发挥潜能。",
        "time": "00:04:43"
      },
      {
        "question": "对于C端的个人客户，他们通常在什么情况下会找成长教练？",
        "answer": "C端个人客户通常在面临痛点场景时，如亲子关系问题、青少年教育困境、亲密关系危机或职业迷茫等，才会选择聘请个人成长教练来帮助他们解决问题和寻求改变。",
        "time": "00:08:38"
      },
      {
        "question": "您在外企工作期间如何接触到并利用成长教练完成个人转型？",
        "answer": "在外企工作时，由于公司浓厚的教练文化，从总部到地方的高管都接受了教练培训和认证。这种人文关怀和关注员工成长的环境让我在工作中感受到被关注与自主性，促使我对自身有更深入的觉察和意识，从而助力个人在公司内部的转型过程中起到了积极作用。",
        "time": "00:11:36"
      },
      {
        "question": "在这家公司中，高管们是如何与CEO进行盈亏计划讨论的？",
        "answer": "CEO要求高管们自行分析财务数据，制定一年或三年的盈亏目标计划，并承诺是否需要裁员来保证盈利率。公司给予员工很大的自主权，无论是维持收支平衡还是实现小幅度增长，这些决策都由员工自己决定，而结果直接影响到每个人的收入。",
        "time": "00:15:04"
      },
      {
        "question": "这种管理模式体现了这家外企怎样的特点？公司如何培养员工的成长意识？",
        "answer": "这是一家注重盈利且较为放权的家族性企业，只关注最终结果，对具体操作不加以过多限制。与美资上市公司相比，后者在中国的经营管控更为细致。公司推崇教练文化，通过培训提升员工自我觉察和领导力，并给予充分授权和担责的机会，这种模式为个人后续转型如成为自由职业者或创业者奠定了基础。",
        "time": "00:15:55"
      },
      {
        "question": "公司文化中有哪些独特之处？",
        "answer": "公司文化鼓励员工追求个人热爱与目标，并以一位美国地区总裁因发现真正热爱做farmer而辞职的故事为例，表明公司支持员工追寻内心召唤。",
        "time": "00:17:43"
      },
      {
        "question": "在这家外企工作的经历对个人能力有哪些提升？",
        "answer": "在这家外企的经历，特别是在被教练文化熏陶下，提升了个人的能力，并获得了公司资助的学习教练证书的机会。此外，工作期间的充分授权和责任感培养，以及软技能领导力的训练，都为后续的职业发展提供了宝贵的经验和技能积累。",
        "time": "00:19:33"
      },
      {
        "question": "对于员工的困扰，公司是如何通过教练方式进行解决的？",
        "answer": "当员工遇到困扰时，公司会通过开放式的提问和探讨帮助他们看清内心真正的需求。例如，一位CFO通过与下属深入交谈，引导其从创业的表面想法转向关注如何在公司内部实现个人价值和作品的传递，从而找到了结合公司发展的解决方案。",
        "time": "00:23:53"
      },
      {
        "question": "这家外企与阿里的人力资源体系有何异同？",
        "answer": "该外企更侧重于培养直属上司的教练能力，而非将过多工作量放在HR身上。虽然也会关注员工问题，但更注重激发员工内在潜力，而非修理或过度解读错误，这与阿里政委体系在某些方面相似，但在具体执行上有所不同。",
        "time": "00:22:13"
      },
      {
        "question": "离开外企后为何选择尝试做成长教练？",
        "answer": "离开外企后，由于公司决定退出中国市场，个人经历了一段挫败期。这段经历让他深感在外企的努力和付出并未完全掌握在自己手中，这促使他思考并尝试开展成长教练工作，寻求对个人职业发展和人生方向更有控制力的道路。",
        "time": "00:27:42"
      },
      {
        "question": "在面临裁员的时候，你是如何在短时间内调整心态，将裁员事件看淡并恢复过来的？",
        "answer": "我通过学习教练技术，进行了自我发问和转念的过程。意识到真正阻碍行动的是心态上的转不过弯来。在了解自己的核心念头后，我选择将精力转向可以控制的方向，即自由职业和创业。同时，我把内心的“心魔”声音写下来，并设想未来的自己如何看待这些问题，从而转变心态并开始积极行动。",
        "time": "00:31:30"
      },
      {
        "question": "当时你是如何从被裁员的挫败感中走出来，并找到新的工作机会的？",
        "answer": "我与以前的前辈和朋友进行深入交流，听取他们的经验和建议，同时谦虚地寻求他们的帮助。通过这样的方式，我得到了第一个项目机会，并逐渐积累了更多工作机会，开启了自由职业的道路。",
        "time": "00:35:06"
      },
      {
        "question": "对于那些在失业后难以面对自己和他人，甚至失去信心的同学，你有什么建议吗？",
        "answer": "我建议他们可以找生涯教练或心理咨询师，帮助他们从情绪中抽离出来，更客观地看待自己和当前的处境。同时，鼓励他们真实地从道理走向行动，比如整理财务状况，制定预算计划，确保有足够的资金应对可能的失业风险。此外，尽早为第二职业或副业做准备，例如建立自媒体账号、考取相关证书等，以增加职场竞争力和安全感。",
        "time": "00:41:07"
      },
      {
        "question": "在学习和结交人脉的过程中，你认为最有效的方法是什么？",
        "answer": "我认为最有效的方法是通过参与职业资格证书课程的学习，比如人生教练培训，这样不仅可以获得职业入门资格，更重要的是能够结交一群优秀的朋友。在这个群体中，大家不仅交流经验，还在职业坎坷期互相帮助，甚至有人因此得到新的工作机会或对未来前景有新的认知和资源获取。",
        "time": "00:41:40"
      },
      {
        "question": "成长教练如何帮助学员解决从心态到落地实施的问题？",
        "answer": "成长教练会从方案设计的角度帮助学员解决问题，通过科学的方式引导他们改变心态，并且找到合适的人和方法进行交流，从而实现二次成长，打开新的人脉圈子。",
        "time": "00:42:59"
      },
      {
        "question": "对于想要转型成为人生教练的同学来说，如何将这个职业转变为能养活自己的收入来源？",
        "answer": "很多同学误以为需要从零开始，但实际上并非如此。可以利用自己过去的经验和优势，将其系统化并转化为服务项目，如HR咨询、领导力培训等。结合自身专业背景，例如我拥有HR体系经验和国际化领导力培训课程经验，将这些与教练服务相结合，可以有效地在B端市场打开局面。",
        "time": "00:44:24"
      },
      {
        "question": "C端市场定位的重要性体现在哪里？",
        "answer": "在C端市场中，明确定位至关重要。一开始不能什么客户都接，而应聚焦特定人群，例如初期可定位为管理者和领导者转型辅导。如果一开始服务对象不明确，容易导致客户群分散，无法提供精准价值。在C端市场，需要找到真正的需求痛点并结合自身专业来提供解决方案。",
        "time": "00:46:28"
      },
      {
        "question": "如何处理B端和C端的不同获客方式？",
        "answer": "B端业务通常采用一对一的方式获客，需重点维护关键决策人关系，通过提供优质服务建立长期合作关系。而C端则可通过内容营销、社交媒体推广等方式吸引潜在客户，通过免费或低价产品测试市场，逐步形成付费产品体系，以精准定位为目标客群并进行有效转化。",
        "time": "00:50:20"
      },
      {
        "question": "to c用户付费相对困难，怎样找到一个合适的切入点让用户愿意付费？",
        "answer": "要找到一个针对to c群体的细分场景，用户对该场景有痛感才会更愿意付费。画像的清晰化和定位的聚焦化过程很重要。",
        "time": "00:54:53"
      },
      {
        "question": "目前to b业务和to c业务哪个发展得更好？",
        "answer": "目前to b业务发展优于to c业务，但随着to c市场的渗透和用户接受度的提高，未来to c领域可能会有较大发展空间。",
        "time": "00:55:12"
      },
      {
        "question": "职场焦虑、晋升、跳槽等领域的教练业务是否具有发展潜力？",
        "answer": "职场焦虑领域的需求旺盛，但付费意愿与价格有关。建议除了做一对一服务外，还需开发针对目标客群的小课程或社群，增加附加价值和客户粘性。",
        "time": "00:56:54"
      },
      {
        "question": "对于想在成长教练领域长期发展的同学有何建议？",
        "answer": "初期可以通过一对一增加经验和案例，中期和后期应思考商业模式，将一对一作为价格最高、最核心的产品，并搭配社群、课程等内容化产品来提高杠杆效应。",
        "time": "01:04:54"
      },
      {
        "question": "成长教练这块市场是否是一个好的生意？",
        "answer": "从世俗角度看，由于一对一交付模式限制了时间和精力投入，所以成长教练不是一个利润高、周期短的好生意。但若长期深耕并结合商业地图和商业模式设计，如增加社群、录制课程等产品形式，可以撬动杠杆并实现更好的商业效果。",
        "time": "01:04:54"
      },
      {
        "question": "做成长教练对个人软性要求有哪些不同之处？",
        "answer": "做成长教练对个人软性要求因目标不同而异。若仅在某一领域深耕，需具备专业性和专注培养B端客户的能力；若想在C端市场发展，则需要更强的业务能力，包括内容创作、营销演讲、用户运营等多方面技能。",
        "time": "01:07:50"
      },
      {
        "question": "从自媒体渠道角度，哪个对个人最有价值？",
        "answer": "目前来看，小红书从金钱层面讲是最有价值的平台，拥有庞大的日活用户群，能够更有效地触达精准用户。而博客虽然用户互动较少，但内容创作压力相对较小。",
        "time": "01:09:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从高级打工到成长教练的转型之旅",
        "summary": "本期节目邀请到曾在外企担任人力资源负责人，并成功转型为成长教练及创业者嘉宾，分享其在经济不景气、职场内卷的大环境下，如何实现个人的二次成长和职业转型。嘉宾介绍了自己从企业高管到自由教练，再到创办教练培训机构的历程，强调了适应变化、自我成长的重要性。"
      },
      {
        "time": "00:01:38",
        "title": "成长教练与领导力培训的区别与联系",
        "summary": "成长教练作为一种新兴职业，主要通过一对一的对话形式帮助人们挖掘和发挥潜能，与心理咨询师类似但又有所区别。成长教练专注于帮助心理健康甚至优秀的人群发现自身成长的盲区，通过成为一面镜子，反射出个体需要调整和改善的地方。与领导力培训不同，成长教练不侧重于经验传授或建议给予，而是着重于提升自我觉察，促进个人成长。这种教练模式在硅谷等地区颇受欢迎，许多CEO都配备了个人或商业教练，以纯然的自我反思和觉察促进领导力和潜能的发挥。"
      },
      {
        "time": "00:04:24",
        "title": "成长教练在中国的发展与应用案例",
        "summary": "成长教练在中国的发展阶段虽然较欧美国家稍慢，但已逐渐被认可和接受。外企首先引入教练文化，随后BAT等大厂和一些上市民营企业也开始重视。成长教练不同于传统的管理者领导力培训，着重于个人成长和转型，解决特定的成长问题。企业端，成长教练被用来帮助管理者快速适应角色转变，如从销售总监晋升为业务领导者时需关注组织结构、人员配置及业务规划等全方位管理。这要求他们改变工作方式、思维方式和提升软技能，实现有效率的转型。"
      },
      {
        "time": "00:08:33",
        "title": "个人教练在企业与个人端的不同作用及需求分析",
        "summary": "在企业端，个人教练被视为一种优渥的福利，旨在通过减轻压力帮助员工及管理层更好地发挥潜能。相比之下，个人端的教练服务由于需要个人自费，通常在面对生活或职业上的具体痛点时才会被寻求。这些痛点包括亲子关系问题、婚姻危机以及职业迷茫，特别是在大厂工作的30到35岁人群，他们面临裁员、工作压力及价值观冲突等问题。"
      },
      {
        "time": "00:10:58",
        "title": "外企工作经历与个人成长",
        "summary": "分享者在外企的工作经历中感受到强烈的人文关怀和教练文化，这种文化强调员工的自我觉察和个人成长。这家家族企业不追求急功近利，而是注重收支平衡和人性化管理，从高层到基层都经过教练培训，形成浓厚的教练文化氛围。分享者通过这家企业的经历，体会到信任感和强烈的责任意识，同时学会了如何在面临重大决策时，保持自主性和责任感。这种企业文化对分享者的个人成长和后来的创业转型起到了重要作用。"
      },
      {
        "time": "00:16:49",
        "title": "企业教练文化对个人成长的影响",
        "summary": "对话内容涉及一家企业内部的教练文化及其对员工个人发展和职业选择的影响。一个例子是某地区总裁通过内部培训发现自己的真正热爱是成为农民种植苹果树，他的故事被公司高层视为追求内心热爱的典范。对话者个人也受益于该文化，通过公司的支持获得教练培训，并在自我认知、领导力理解等方面得到提升，这些经历为其后来的自由职业和创业生涯奠定了基础。此外，讨论还触及了在经济下滑和工作内卷背景下，成长教练如何帮助人们缓解焦虑、发现自我价值。"
      },
      {
        "time": "00:21:09",
        "title": "外企教练文化与阿里政委体系的比较",
        "summary": "对话中讨论了外企的教练文化和阿里政委体系的差异与相似之处。外企注重培养业务负责人的教练能力，而阿里则通过HR体系直接介入员工问题。外企强调激发潜力而非修理错误，关注在日常和积极场景中的问题探讨，避免过度解读个别失误。"
      },
      {
        "time": "00:23:53",
        "title": "转变与成长：从企业高管到创业探索",
        "summary": "一位总部CFO通过与想要辞职创业的下属进行深入交流，探讨了关于个人价值和职业发展的问题。该下属原意是想通过创业来留下自己的作品和价值观，但经过CFO的引导，他开始考虑是否可以在公司内部寻找实现个人价值的途径。最终，该下属决定留在公司，并调整了自己的工作内容和方向，成功在公司内部实现了自己的作品和留下了遗产。这一经历启发了他对于创业和职业发展道路的重新思考，展示了在企业环境中个人价值实现的可能。"
      },
      {
        "time": "00:26:12",
        "title": "转型自由教练：从企业高层到赋能咨询",
        "summary": "在过去的两年里，作为亚太区的销售总负责人，与另一位中国区财务总共同承担起中国区的管理重任，努力提升销售利润，试图改变公司可能退出中国的决定。尽管取得了历史最佳的销售利润额，公司最终还是决定退出中国市场，这一决定带来的挫败感令人深感失望。经过一段时间的低落，决定不再继续打工，转而追求自由职业，成为一名自由教练和咨询师，为更多企业提供文化注入和领导力方面的支持。这一转变受到了父亲创业精神的影响，希望在自己的事业中拥有更多的自主权和影响力。"
      },
      {
        "time": "00:30:14",
        "title": "应对裁员和职业转型的策略与心态调整",
        "summary": "面对外企解散和大批企业离开中国导致的就业压力，许多从业者面临职业生涯的重大挑战。一些人经历了从挫败感到重新找到方向的过程，通过自我反思、调整心态、积极寻求资源和帮助，成功实现了职业转型。关键在于识别并调整阻碍行动的负面心态，相信自己的能力，勇于迈出转型的一步。"
      },
      {
        "time": "00:35:48",
        "title": "应对失业和职业挫折的策略",
        "summary": "对话中讨论了如何在失业后保持积极心态，寻找新的职业可能性。强调了面对挫折时，保持客观、接受自己和迅速采取行动的重要性。分享了一个被裁员的人通过调整心态，找到认可自己价值观的新工作的故事，强调了价值观的重要性及找到合适平台的必要性。"
      },
      {
        "time": "00:38:40",
        "title": "应对失业的策略与心态调整",
        "summary": "面对失业，应采取积极的心态和实用的方法。首先，进行财务整理，了解个人的现金流状况，为可能的失业期做准备。其次，发展第二职业或副业，如自媒体账号，增加职业安全感。此外，获取相关证书如心理咨询或人力资源证书，以增强职场竞争力。最后，通过学习和职业资格考试，扩展人脉圈，为职业发展提供更多机会和支持。"
      },
      {
        "time": "00:42:35",
        "title": "转型成长教练的心路历程与实践探索",
        "summary": "对话重点在于讨论个人通过改变环境、心态和场景，尝试新事物而实现二次成长的重要性。同时，强调了落地执行的关键性，即找到正确的人和方法，通过科学的方式解决问题。进一步探讨了在失业的背景下，如何开始并逐步发展成为成长教练的旅程。"
      },
      {
        "time": "00:43:56",
        "title": "人生教练职业转型与市场开拓策略",
        "summary": "人生教练作为职业转型的一种选择，需要基于个人经验与优势进行有效定位和市场开拓。首先，应梳理个人的过往经历、专业技能与知识体系，以此为基础提供专业咨询与培训服务。在B端市场，通过附加一对一教练服务增强项目吸引力，并逐步将服务打包，形成系统的解决方案。针对C端市场，重要的是明确服务定位，聚焦特定人群的痛点和需求，提供高价值的个性化解决方案。通过精准定位和满足目标客户群体的刚需，可以有效提高客单价和业务成功率。"
      },
      {
        "time": "00:48:41",
        "title": "找到第一个To B客户的经历分享",
        "summary": "分享者最初并未明确自己的商业方向，通过向前辈寻求建议的方式，意外获得了第一个To B客户的领导力培训订单。此经历表明，保持心态纯洁和开放，积极寻求建议可能意外开启商业合作的大门。"
      },
      {
        "time": "00:49:48",
        "title": "从To B到To C的获客策略与业务进化",
        "summary": "在对话中，分享了从事To B和To C业务时不同的获客方式及业务进化路线。To B业务主要通过一对一沟通，维护与关键决策人的关系，提供定制化服务来获得长期合作机会。而To C业务则通过自媒体、直播宣传等方式，针对更广泛的目标客群进行内容营销，通过不断测试调整来吸引并确定目标客户。同时，强调了C端生意中清晰定位和早期就引入付费产品的重要性，以避免因定位不明确和客群不匹配导致的商业困境。"
      },
      {
        "time": "00:54:34",
        "title": "成长教练行业的发展方向与市场策略",
        "summary": "讨论集中在成长教练行业如何定位和聚焦，以提高市场竞争力。成长教练覆盖领域广泛，包括亲子关系、亲密关系及职场晋升等，但早期创业公司难以全面覆盖这些领域，需要找到更细分、能激发消费者付费意愿的场景。对比to B和to C市场，to B市场在认知、付费意愿及尝试意愿上更为开放和成熟，目前发展优于to C市场。未来，随着市场接受度的提高，to C领域可能会有更大发展空间。特别强调了创业者教练和亲子家庭为to C市场中较为成功和有潜力的领域，这些领域内的消费者痛点显著、付费能力强。"
      },
      {
        "time": "00:56:37",
        "title": "职场成长教练的商业模式探索与实践",
        "summary": "在当前环境下，职场发展、晋升和跳槽等方面的需求旺盛，但随着服务价格的提升，潜在客户的支付意愿降低。因此，成长焦点应不仅限于一对一服务，还应开发小课程或社群等增值服务，以提高客户粘性和价值认知。讲话者分享了自己在尝试商业化过程中的体验，强调了建立信任和长期关系的重要性。通过持续的内容分享，能够在客户遇到痛点时提高转化率。此外，转型成为成长教练资质培训的机构管理者，已成为其收入的重要组成部分，表明了对市场趋势的适应和商业模式的成功转变。"
      },
      {
        "time": "01:00:09",
        "title": "经济环境对职业培训需求的影响及ICF认证体系解析",
        "summary": "近年来，随着经济环境的变化，特别是疫情前后，职业培训领域的需求出现了显著的转变。原本主要吸引寻求技能提升的高级管理人员，现在越来越多地吸引了来自大厂如BAT、字节跳动等公司的产品经理和运营人员。这些学员对于培训的期待不仅限于降低职场焦虑和促进个人成长，他们还希望能通过学习来提高自己的职场竞争力，甚至考虑将所学作为副业或转行的基础。针对这种情况，存在像ICF（国际教练认证协会）这样的国际权威组织，提供认证体系以认可个人教练的资格，分为ACC、PCC、MCC三个等级。这些认证不仅提升了个人的职业资质，也为那些寻求职业转型的学员提供了一种可能。"
      },
      {
        "time": "01:03:09",
        "title": "人生教练行业的商业模式探讨",
        "summary": "从商业角度分析人生教练是否为一个好的生意。观点指出，传统的一对一人生教练模式因时间和精力投入大、收益有限，不完全符合好生意的标准。建议人生教练初期可通过一对一增加经验，中期和后期应考虑商业模式的多元化，如社群、录制课程等，以撬动杠杆，实现收入的规模化。特别看好to B领域的发展潜力，认为深耕此领域可以获得稳定收入和口碑相传。通过商业模式的创新，人生教练可以在保证收入的同时，满足个人兴趣和职业发展需求。"
      },
      {
        "time": "01:07:40",
        "title": "成长教练的多面技能要求",
        "summary": "成长教练领域内，从专注于B端客户的专业性要求到拓展至C端业务时需要具备的广泛技能，包括内容创作、视频拍摄、直播以及营销演讲等多方面能力的提升。此外，还强调了在销售过程中既要避免硬销售也要有效促成交易的技巧，以及自我提升和学习的重要性。"
      },
      {
        "time": "01:09:40",
        "title": "自媒体渠道价值分析",
        "summary": "在自媒体领域，小红书因其拥有超过一亿的日活跃用户而被认为具有较高的商业价值，相比之下，播客虽有情怀价值，但日活跃用户仅10万，显示出较低的商业化潜力。"
      },
      {
        "time": "01:10:12",
        "title": "探讨成长教练的价值与自媒体影响力",
        "summary": "对话中讨论了小红书作为自媒体平台在精准定位用户和内容创作方面的优势，同时比较了播客的商业化难度与博客的创作压力。分享了成长教练领域的心得，强调了其对个人成长和心态转变的积极作用。此外，还探讨了个人职业发展和自媒体平台对于个人品牌建设的重要性，以及从职场到自主创业的心路历程。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "教练行业在国外发展较快，中国相对较慢"
                },
                {
                  "children": [],
                  "content": "成长教练与领导力培训有区别，更关注潜能发挥和心理健康"
                },
                {
                  "children": [],
                  "content": "成长教练在硅谷及中国大厂逐渐受到认可"
                }
              ],
              "content": "行业现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作为一面镜子，帮助人们发现成长盲区"
                },
                {
                  "children": [],
                  "content": "促进自我觉察，而非经验传授或建议给予"
                },
                {
                  "children": [],
                  "content": "注重心态和思维转变，解决具体成长问题"
                }
              ],
              "content": "成长教练角色"
            }
          ],
          "content": "成长教练行业概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "外企人力资源负责人经历"
                },
                {
                  "children": [],
                  "content": "内部销售和销售管理经验"
                },
                {
                  "children": [],
                  "content": "成为自由教练并转型为创业"
                }
              ],
              "content": "职业背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接触并认可成长教练价值"
                },
                {
                  "children": [],
                  "content": "自我反省和心态调整，实现职业转型"
                },
                {
                  "children": [],
                  "content": "创立本土国际认证教练培训机构"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "个人经历与转型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "一对一高管教练，解决晋升和转型问题"
                },
                {
                  "children": [],
                  "content": "面向企业的领导力培训和教练服务"
                },
                {
                  "children": [],
                  "content": "企业端服务主要针对管理层和领导者"
                }
              ],
              "content": "B端服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "针对个人成长，如职场迷茫、亲子关系等"
                },
                {
                  "children": [],
                  "content": "自我提升和个人成长指导"
                },
                {
                  "children": [],
                  "content": "提供人生教练服务解决个人困惑"
                }
              ],
              "content": "C端服务"
            }
          ],
          "content": "教练服务与市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小红书平台推广，精准定位用户群体"
                },
                {
                  "children": [],
                  "content": "播客内容制作，建立个人品牌和影响力"
                }
              ],
              "content": "自媒体渠道"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "B端通过专业服务建立长期合作关系"
                },
                {
                  "children": [],
                  "content": "C端通过自媒体和社群建立信任和粘性"
                }
              ],
              "content": "客户获取"
            }
          ],
          "content": "市场拓展与营销"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "一对一教练服务的局限性与高成本"
                },
                {
                  "children": [],
                  "content": "需要开发更多产品和服务以拓展市场"
                }
              ],
              "content": "业务模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成长教练市场在中国有较大发展潜力"
                },
                {
                  "children": [],
                  "content": "自媒体和社群营销为个人品牌建设提供新途径"
                }
              ],
              "content": "市场潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过成长教练实现自我提升和职业转型"
                },
                {
                  "children": [],
                  "content": "重视心态和思维方式的转变，应对职业和生活挑战"
                }
              ],
              "content": "个人成长与心态调整"
            }
          ],
          "content": "行业展望"
        }
      ],
      "content": "66fa1f05e27add21729be81e"
    }
  }
}