{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d7c2",
  "title": "Episode 62: 自闭症、《野猪大改造》和《Curb Your Enthusiasm》",
  "task_id": "2yjoqzbm6d4jq68l",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "欢迎收听IPN播客网络旗下的节目一天世界一T斯卡。今天是2017年9月27日，一天世界的第62期。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐感受力以及精神和肉体上的强健。我们的口号是I。Am dancing, lord.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "如果你喜欢我们的节目，请考虑成为一天世界的会员。入会方法请看member点一天世界点net MEMBER，点一天世界的全拼点NET。我们的网址是一天世界点net，博客是blog，点一天世界点net大家使用泛用型播客客户端订阅收听。因为这是第一时间听到一天世界以及IPN旗下所有播客节目的唯一方法。关于客户端的推荐请访问IPN点LI斜杠FAQ。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "再次提醒大家，最近IPN的网站进行了改版。如果您之前订阅的是IPN合集那个feed，就是你订了之后可以收到IPN的所有节目。那个feed的话，请重新单独订阅你想听的每一个节目。因为那条IPI合集的fee不会继续更新了。具体订阅每一个节目的方法很简单，只要在泛用型播客客户端搜索每个节目的名字即可。如果你想直接通过订阅地址来订阅的话，我们的地址也是有规律的。这个规率就是每个节目的网址后面加上斜杠RSS。比如说一天世界的订阅地址就是一天世界点net斜杠RSS，那么无次元的订阅地址是WCY点WTF斜杠RSS，以此类推。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "好吧，很巧，上一期61期刚好是在IOS11发布后的第二天，62期本期是mac OS high sierre发布的第二天，我先做一些反馈。上期首先有纠正一个错误，这个是产品设计设计师程志达，他在这个啁啾会馆，他在twitter是叫tram stock。他在他跟我说的，他说因为我在上期讲说这个castle le这个博客客户端，因为caso是只有iphone版。当时我怀疑是不是他们的那个拖拽是在他们是他们自己实现的，用的不是IOS11的系统的API。陈志达指出，因为虽然说在APP和APP之间拖拽的API是只对ipad开放，但是APP内部的拖拽是所有IOS设备都有的。所以castle仍然是用到了这个IOS11的这个拖拽的API，这里特此纠正。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "另外还有几点想说一下，就是因为这个IOS11和hi ICL都出了我现在用下来的一些感觉。Hi sara。坦白说如果我不是要在节目里说它，或者可能要在文章里去写它的话，我不会这么快更新。因为毕竟mac是我工作的主要的一部机器。我之前有另外的一台旧的mac用来试这个high server，但是不知道为什么那台那内部mac现在有点问题，就是它每次重启的时候都会出现那个kernel panic，内核恐慌，就是俗称五国文字，所以导致那台设备就一直没有办法。后来到了某一个开发者预览版之后，就没有办法继续更新了。所以我现在就还是用我的主力机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "然后我因为我之前看了一下大家的反馈，似乎这次还不错，bug比较少，然后整体速度和流畅感都会增加。但我今天其实遇到一个问题，我觉得还是挺严重的。就是我由于主硬盘的空间不够，然后我试图把一个三十几G的文件拷就移动不是拷贝，移动到了一个外置硬盘上。然后移动过去之后，发现主硬盘的这个空间居然并没有增加。然后我一开始以为是这个新的文件系统，就是APFS的问题。后来反正问了一下，有的人说是你如果把你要把那个外置硬盘推出去之后，你才能看到主硬盘的那个硬盘硬盘空间被释放。那这个很显然是不能接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "但也有人说这个是一个这并不是APFS层面的问题，而是就是因为我在finder里看，可能是finder他没有把这个改变了的变化显示出来。但我觉得不管是什么问题，这都是一个非常严重和低级的bug。就是我的话可能我有一些朋友是做技术这一行的，我可以去问。但是如果一般的这个用遇到这样的情况，肯定会非常恐慌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "然后如果有人之前是在用这个开发者预览版，或者说这个公共测试版的IOS的话，然后你可能IOS11你就升级到这个所谓的GM版go master版本。因为GM版它跟最终的版本是一样的，所以可能就OK了。大家觉得。但是我们知道这两天苹果出了11.0.1的这个更新。怎么说呢？有某种意义上说，这种小的更新可能比这种大版本更新更加重要。因为第一个大版本更新肯定是有bug的，所以之后的第一个小版本更新其实很大程度上是修bug的。但这里面修的东西就很可能也包括安全漏洞等等等等，所以就还是需要第一时间更新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "但是如果你之前用的是GM的话，大家要记住是要先把你的那个profile删掉，就是让你的设备可以装开发者预览版删掉。然后好像说是要重启一次，你才能够在你的这个设置页面的这个软件更新里看到那个更新的提示。不然的话你就只能连到电脑上用itunes更新了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "总体说来IOS和mac还是各种各样的小问题还是不少。比如说在我还没有升级high server之前，我就遇到一个就是itunes经常提示我说要输入某台iphone的这个开机密码才能够连接。我因为我这里有两台iphone，然后有一台旧的，我是设置的是可以通过wifi跟电脑上的i tunes itunes进行无线同步的。然后它老提示我那台要输入开机密码，但是本身我并没有让他去跟它连接。然后我往往就是比如你点cancel也不行，你输入开机密码也不行。后来我发现treat bt的开发者paul her dad也在twitter说了同样的问题。所以看来不是我一个人，这确实也是个是个bug，他倒不一定跟hi siri有关了。当然我们知道itunes的bug一直是很多的。此外最近莫名其妙的我的那个notes不能够同步了，就是在IOS和mac之间，那个东西到了IOS11和hydra应该说是进步是巨大的，而且很大程度上我终于放弃那个simple note。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "选用它跟他这次的改进有有很大的关系。包括他支持表格，支持to do list，支持扫描文件等等等等，就是非常好用。因为如果你你你在ipad上你有这个apple pencil配合它，然后你在那个note里如果加一张图要做标注，这些都是非常实用，而且我已经用到了的一些功能。所以我其实很想以后就一直用它了。但是它这两天有这种莫名其妙的同步失败的问题，还是令人非常的困扰。当然我也听说有很多人遇到，比如说升级了IOS10以后，这个手机卡顿或者说掉电非常厉害，续航力严重下降，这些问题我个人没有遇到了。因为我我的那台我主力iphone是iphone 7，然后我有一台iphone 6。那iphone 6已经是两代以前的，现在不止三代以前的设备了，所以我并不指望那台设备升级到IOS1会会不卡顿，但是iphone 7我觉得是没有任何问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "好了，我们开始今天的话题。最近太医来了做了两期性质比较接近，也都非常精彩的这个节目，推荐大家收听。如果大家没有听太医来了这个节目的话，可能就算你对他们的其他的话题不感兴趣，这两期我觉得也是非常值得听的，分别是第115和116期。115的这个主题是自闭症，116的主题是自杀干预，两期都是请了这两个领域的一个专业人士过来。自闭症是现在在美国读博士的一个从事跟自闭症相关工作的人。然后自杀干预其实是请了一个做这个电接线自杀干预热线的这样的一位女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "这两期为什么好呢？当然从最基本的层面这是一种人文关怀。在中国我们会说弱势群体我们是应该去关注他们，这是一个人的内心的基本的善意的一种体现，这个当然是没错的。但是我觉得对于一天世界的听众，或者说对科技感兴趣的听众，是有非常切身的关系的。因为科技它本身就是广义的科技，它有一个很重要的作用，就是所谓的the great leveller，就是伟大的均衡器。就是说它可以促成很多权力的民主化。让很多以前只有非常有钱的人，或者非常有钱的人才能够享受的技术，慢慢的或者能能够能够享受的某些东西，让普通的人也可以享受到。所以其实科技它本身就是有一种平权这样的理念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "是build tin的，是内建在这个科技这个东西本身的这两年似乎我们看到这个互联网领域的很多人已经忘记了这一点。我这里先想提的一件事情是又要回到iphone ten发布会，乔布斯就是开场放那个乔布斯那段话的录音了。我之前关于这段录音在各种社交网络上面讲了很多，但这次要讲一个新的东西。我因为最近这些发布会很多，然后美国那些播科技博客都做了很长的节目，所以我听的也很慢，没有那么多时间。他们就是有的两个半小时、3个小时，我觉得这个本身是有问题的，不过这里先暂且不表。后来我听到了那个john siri cursor在atp里对他的一段评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "他说他觉得那段录音选的不好，他说如果他选的话。他会选别的，而且他是我见到的唯一一个说他他说他记得那段录音的出处。就是所有其他的美国的记者，他们都说没听过那个东西，不知道那哪儿来的siri crisis也没有说那是哪儿来的。但他说反正他对那段话有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "然后他说为什么这段话选的不好呢？他说因为那段话会让人想起乔布斯最坏的一面，这是什么意思？因为那段话他乔布斯说我们用来表达我们appreciate人性，我们我们对人性进行礼赞的方式有很多，对吧？每个人都不一样的。我觉得其中一种方式就是我们要做出很赞的产品，我们要做出伟大的产品，这个是我们在对人性进行礼赞。大部分人听到这样的话就觉得，对，因为他做到了，对吧？他做了伟大的产品，我们都在用他的产品，然后我们我们现在整天在谈论他的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "但是siri crise我不知道是因为他知道那段话当时的背景，他的语境还是什么。他想到的是其实这个话的意思是说，他他认为这个话你完全可以这么理解。就是说对，你们都说我性格很坏，对吧？你们都说我把人不当人，经常动不动就开除员工，责骂员工，然后把员工往死里用。但你们不要怪我，我先做出伟大的产品。你什么意思？你对，你你你可能你是与人像是与人为善，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "你是考虑到员工的福利，让他赶快回家和家人团聚，这个对你来说是最高优先级。可能这个是你礼赞人性的方式，但我不是，我礼赞人性的方式就做伟大的产品。做伟大的产品可能有些东西被牺牲，那又怎么样呢？我有我礼赞人性的方式，你有你礼赞人心的方式，你不要强迫我，这是siri custer的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "我觉得我我当然我因为我不知道这段话的背景，我不知道乔布斯那段话的背景。但是他这么理解是完全是可以成立的。就是假设那段录音是一次采访，有人说那段录音是他在内部那个公司培训里说的话，但我们现在不知道，这只是假设。如果我们假设他是一段采访，如果先有记者问了，他说你做出了很伟大的产品，但是有人说你这个人人品有问题，你你你经常说我们要用产品改变世界，但如果你自己人品都有问题，你怎么去reconcile这两件事情，对吧？你人品有问题的人，真正能够做出把世界往好的方向改变的产品吗？可能有记者这么问他，然后他说了一段话，这样的对话是完全可以成立的对吧？但是我虽然serious custer等于说照了一束另外一个角度的光到这件事上，但是我我并不觉得这段话选的不好，相反因此我觉得他选的更好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "这里有一种whose爸爸，或者说有一种不管叫什么也好了，但我觉得这段话是非常对的，这段话跟自闭症自杀干预这些问题都是有关系的。这个我们要我我要讲回在大概一年多以前，应该是06年初的时候，当时我在节目里提过的一本书。后来我在布袅湾书评也评过这本本书，书的名字叫far from the tree。这个书在台湾有了繁体中文译本，简体中文据我所知还没有一本。但是英文是有kindle版本的，大家可以去买。这个书挺厚的，所以如果能卖kindle版还是不错的这繁体版是分了上下两册，书的作者叫Andrew Solomon，然后他是写各种各样的，在中国我们称之为弱势群体的这样的群体。包括有龙人，包括有唐氏综合症患者，有自闭症患者，专门一章讲只自闭症每一类人都是一张等于说精神分裂症患者，有残疾人，然后很有趣的有一张是写这个protegees，就天才，然后强奸犯，还有跨性别人等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "如果只看目录的话，有的人可能觉得奇怪，就是这些人的共性究竟在哪里？为什么比如说天才和龙人甚至强奸犯会放在一起？其实这本书探讨的是疾病和身份认同的界限在哪里。如果要拿一句话做主题的话，以前在节目里也说过。不过因为时间比较久远，这里不妨再说一次。就是很多时候我们视为是一种病的东西，但是在那个群体看来是一种身份认同。那是他的身份，那是他之所以是他的一个很重要的一个元素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "最典型的例子，我们现在都可以理解的例子就是同性恋。在50年代的时候，同性恋会被主流意见视为疾病，这种主流意见是不是可能包括像比如美国的时代周刊这样的主流媒体都会认为那是一种疾病。但是在今天，显然主流意见并不会这么认为。今天仍然有人这么认为，但是社会主流意见不会这么认为。当然是这就是同性恋群体这么多年来辛苦的争取到的一种权利。但是我们可能不知道的是，像上述的很多群体里面的人，他们同样也像50年代的同性恋群体一样，他们在争取自己的权利。这种争取就是他很显然这不是这是一种有它是有界限的对吧？但很多时候这个界限远远比我们想象的要推的要更远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "我在看这本书之前，我完全不知道原来有龙人他愿意一直当聋子，就是他不希望自己恢复听力。Salomon在这个书里就讲述了这个手语和唇读这两种面向聋人的这种沟通解决方案的这种区别。然后他提到其实聋人社群基本上就是虽然很多地方仍然是想教聋人唇读。那么教聋人唇读的意思就是说你可以跟不聋的人更好的交流。因为你看他的嘴型的这个变化，你知道他在说什么。但是他们很多聋人自己他其实并不喜欢唇读，他更喜欢手语。而且他们认为手语是他们自己的语言。这个本质上跟很多保卫方言运动的人所坚持所主张的东西是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "就是有的龙人会说，我在用手语来表达牛奶这个意思的时候，我感觉它更牛奶，更有牛奶感。比我去看别人的嘴唇说出牛奶这个意思的时候，而且至少有一部分专家认为手语其实跟比如说英语或者普通话一样，它是一种是一种语言，它不是一种secondary的这种替代性的语言。也有研究表明说，就你在每个人不是有一个学习第一语言的一个最佳学习期。然后学那个学习期如果对聋人来说，如果你强迫他在那个时候学纯读而不是手语，事实上你就阻碍了他学习第一语言，错过了他学习第一语言的那个时期的大脑发育了。很多需要的东西，最终会其实会导致认知机能的某种缺陷。我当时看到这些内容，我怎么对我来说，我觉得是非常新鲜的。就是有龙人是不想恢复听力的，我觉得这个是还是非常开眼界的一件事情。同样就是因为那个1157他也来了，讲了自闭症，我又回去再看了一下这本书里关于自闭症的那一章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "同样也有自闭症社群的人强调说，自闭症其实不是一种症，不是一种病，这是我们的身份认同的一部分。这个观点很显然是非常有争议性，而且我相信对于很多自闭症患者的父母来说是有侮辱性的。因为就是我我觉得其实1157太医来了里面，嘉宾和主持人说的非常的理性，但他们其实没有把自闭症的真正可怕的地方暴露出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "我可以读一段在这个far from the tree里关于一个自闭症患者的一个一段描述了。Solon写这本书，他花了应该有十年都有了，反正就是他他因为他也要采访各种各样的人，而且很多他是要跟踪跟随某一个特定的个体，要跟很久。那么他肯定就是为了怎么说，他会选择一些比较典型的这样的一种例证。他写的这里有一个叫CC的一个小女孩，然后这里下面是引述了一段，这里是两个角色，一个是Betty，她是母亲，然后sisi是她的这个女儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "Sisi就是有自闭症的，我认识他们不久后的某天，Betty和CC到圣路易斯公园娱乐中心的游泳池游泳，他们到的时候还有一小时就关门了，正是一家大小齐齐去游泳的时间。CC进入到泳池区，就把下半身的游泳衣脱掉，往水里拉了一泡屎，用手去玩水中的粪便，然后光着身子全场奔跑，躲避着抓他的人。一位母亲放声尖叫，污染所有其他家长，开始把孩子往岸上拽。救生员吹起了哨子，大声的吼叫，而sisi站在这一片混乱当中放声大笑。引用完毕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "这是Solomon n在这个书里非常典型的笔法。因为它所描述的很多东西感官冲击力很强，所以它是用相当冷静的方式来描述这些东西。但是其实这种冷静我觉得是加强了效果了。所以你可以想象一下，如果你跟Betty这样的父母讲说自闭症是一种它不是一种病，它是一种身份认同，那很显然他是不能接受的。所以关于这个疾病和身份认同的界限，这可以说怎么说，我我我个人认为我对这个问题没有太深的研究。但我的理解是这是一种协商，这是一种社会层面的一种整体性的协商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "当然他跟医学本身的进展也是息息相关的。就是医学有很多还不知道的东西，比如说关于自闭症，医学知道就非常少。这个是在如果大家有听1157太医来了那位嘉宾，这个也是承认的。随着医学对这些状况的了解逐渐加深，那么就我们刚才说的疾病和身份认同的界限，肯定也会不停的在犹疑。其实在1167的太医来了，他们有涉及到这样的一个概念，但是他没有把它点出来。因为那位嘉宾就是从事自杀干预热线的那位，他其实是一个志愿者了，他是无偿的在做这件事情的。然后他就提到，因为很多时候有些人要自杀，他的一个在自杀之前他的一个表征就是他有抑郁症。我们今我们知道就是抑郁症是很有可能会导致一个人有自杀倾向的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "那么他就提到说有时候他们要做回访，就比如说有一个人有自杀倾向，给他们打了电话之后，他之后是要好像每4个小时打一次电话给他，就是证明他们真的没事儿。然后整个人的状况在不断的变好啊。然后嘉宾就提到说很多时候我们身边的人，你会看到他出现了某种情绪低落的状况，一般来说我们会把它解释为心情不好，或者说最近时运不济，或者怎么样的最近情绪状态不佳。但有时候我们可能没有意识到，其实他已经有抑郁症了，或者主要是轻度抑郁症，或者有抑郁症倾向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "田太医当时表示附和，他说这个他说对，我们我们经常会觉得这个人有问题，这个人有问题，但是他没有这个问题。我们并不会把它表述为一种疾病，至少没有表述为一种去需要去看医生或者说吃药，会要进行这种专业性的治疗这样的一种疾病。但我当时听到我就感我就我的第一个感受就是说这个界限在哪里？因为确实我们有的时候确实只是心情不好，对吧？显然并不是所有的心情不好都要往抑郁症那边去想。但是我们抛开自闭症这个具体的状况不提，就是当你和你的社交圈里的人，或者说你在社会上需要打交道的人，不管是朋友、同事、恋人、家人什么都好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "当你发现比如你的价值观和他们的价值观，或者你的行为模式，你看待世界的方式和他们有了比较大的差异的时候，到什么程度这个是需要治的呢？现在好像这个时代的主流价值观是尽量不要去治。我们更好像更偏向于身份认同那一边，就是我我们认同世界是多样的。比如说英文有复数主义这个说法，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "这些东西其实现在慢慢的在引起反弹。比如说我们看到关于跨性别者的种种问题，关于美国说什么男女厕所，以及跨性别者应该进哪个厕所的问题。这件事其实我并没有太去关心他。但是我们在中文网络上经常看到的一个说法是，就是他采取的态度是嘲讽。虽然我认为这种嘲讽显然是不对的，但是在此我并不想去论证他为什么是不对的。相反我想介绍一种应对这些问题的策略，这种策略我觉得在中文世界似乎比较的少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "但是其实如果大家经常看国外的这种影视作品，或者这个虚构类的写作，就小说或者电视电影的话，经常能够看到。我这里举两个例子，第一个例子是大概十几年前的一个日剧叫野猪大改造，最近我又重新断断续续的看了一下。这个是也是从根据小说改编的，然后大体的整个故事框架就是这个高中有一个女高中生，她的她在剧里叫小谷信子，然后她绰号叫野猪。因为她整个人就是非常的木讷，然后害羞，整天低着头，对自己没有自信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "有两位男主角就希望去在中文被翻译成改造，但它其实英日文原文用的是produce，就是那个呃就是监制那个词，因为其实在剧里有交代了那两个他的两个男同学就觉得说既然现在世界上有各种各样的producer，这些producer都会他们有时候监制出一些大麦的一些文化产品。其实就是那些歌也并不怎么好听，那些电影也不怎么好看，但大家就要去看。所以你是可以去produce一个人的，我们看到这个野猪这个人本身很缺乏自信，我们有没有可能把它produce成为一个在学校里受到欢迎的女生呢？大体就是这样的一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "在这里我要提到的一个情节是第二集的第二集里大概是这样，就是有同学恶作剧，在这个叫野猪的女孩的这个校服背后用油漆写了侮辱性的话。那么这个学校他们的这个学校有个规矩，就是说如果平时你当然要穿校服了。但是如果你的校服因为不可抗力受到了损坏，或者你比如说被人偷了，但是没有，那你可以不穿校服上学。所以野猪就利用这一条，就是他说你看我的被别人在我的背后写了这个侮辱性的话，我怎么能穿呢？所以他就穿便服上学，穿自己想穿的衣服。我们当然都知道上学的时候能穿自己想穿的衣服是非常开心的。所以很多其他学生见到之后，他就照葫芦画瓢，就是他们自己在自己的校服背后开始乱涂乱写而已，然后就希望以此获得不穿校服的特权。那老师很快就识破了，所以你就是自己写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "紧接着学生开始抗议了，就是说这个OK你不让我们穿，但为什么要让野猪穿呢？全校只有野猪一个人可以不穿校服，这是特权，这是不公平对待。本来这个老师的学生就陷入了僵局，但是野猪就是他在剧中的设定是一个性格懦弱的人，所以他马上说，我不想让大家搞得这么麻烦，那我重新穿校服。对我那背后有有脏话，但没关系，我不希望大家为了我而争吵，所以我继续穿着这个写了侮辱性文字的校服上学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "但是两位想produce野猪的自作主张的编剧监制，他就在想这样不行，这样他不是这个心情会更差了，更受打击了，更没自信了。所以他们采取了一个做法，就是说我们为了支援野猪，我们自己把把自己的校服破坏。所以紧接着下一个镜头，你看到的是这两个人在自己的这个裤子的左右两边的背后后面就大腿的后面写上了同样一个写的是八嘎吧笨蛋还是什么，另外一个写什么忘了招摇过市。所以这个是一个我当时就虽然这是个日剧了，但我觉得这其实是一个很非常美式的一个情节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "就是当我看到我的兄弟或者我的姐妹，由于某种异常受到人排挤的时候，我怎么办呢？我变成他那样，我让我自己也变得异常。因为这个说白了就是人都害怕孤独，尤其是当你异常的时候，你会觉得说我是不是有问题。但是如果你看到你身边有其他一样跟你引号有问题，引号完毕的人的时候，你的整个人的状态会非常的不一样。所以在这个剧里那两位男主角就是他支援野猪的方式就是这样的。所以这个信息是很明确的，就是说你不是一个人跟野猪说，他们用行动在跟野猪说，你不是一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "当然这是这是电视剧了，这个在剧中最后结局是非常浪漫的，就在校服上用油漆写字成了一种时尚。然后全校同学都开始纷纷模仿，老师们也不管，因为老师们就是非常心非常大，觉得这种东西大家玩两天就会厌了。那在在剧情的发展下，的确玩两天就厌了。如果这件事情发生在真实生活中，肯定不会这么的一帆风顺。但是我觉得仍然这种策略我觉得是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "现在就要说到本期节目标题里提到的那部剧叫current enthusiasm。这其实是我个人最近最期待的一个东西，是一个非常天大的一个喜讯，就是10月1号他的第九季要重新开播了。因为这个大家等了六年了，上一次是第八季，最后是2011年结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "首先介绍一下这个剧，这个是sine file，就是宋飞正传主创Larry David。我们知道sine file，当然他本身那个Jerry science file本人在里面有演，他本人也是主创了。但是有另外一个，而且应该说我觉得可以说是更更重要的一个主创，就是Larry David。Science file里面那个George那个角色是Larry David根据自己的性格中的某些部分制造出来的，这个基本上大家都是有共识的。他做完这个人做完sine fail之后，他又从99年开始到一直到2011年，一共做了八季的这个新剧叫curb your enthusiasm。这句话的意思就是curve在这里是抑制，所以他的意思就是说你。不要那么兴奋，你不要那么来劲，就是冷静一点，淡定一点，大概是这样的，直译就是这样的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "然后这个剧是真人故事背景，因为这个Larry David本身在里面演主角，那么他演的那个角色也就是他本人的角色，就是一个因为sn file的大热，处在半退休状态，因为它就显然不需要为生计奔波了。处在半退休状态的这样的一个电视从业者，然后他身边有很多人，这些人是他的朋友，这里面很多人也是本身他是在这现实生活中存在的人。比如像ted dancer，本身他就是一个演员。然后像里面会出现很多名人，比如说像美国的议员，barber boxer还有等等的，还有这个喜剧演员，各种都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "这个剧其实没有什么可以拿出来说的剧情，就不像刚才野猪，那就像大部分剧，它有一个剧情。它基本上和sine file一样，就是每集会有几个不同的小故事。这些小故事表面上看起来没有什么联系，但是最终David会非常巧妙的把它捆绑在一起，然后把它推向某一个高潮这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "还有这个剧，就是它里面大部分表演都是即兴的。因为这些人本身之前可能大家一起讲这个单口相声或者是演过别的剧，他们都有过合作。而且本身他们都有一定的这种即兴对话进行表演的能力，所以这都是这个剧的一个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "每一季他有的时候会有一个大的故事线，比如像第三季就是Larry David和别人投资开餐厅。然后另外我不记得第几季了，是一个著名的歌舞片的监制，就看中了Larry David，让他参与一部歌舞片，叫the producer的一部歌舞片的表演，所以这个大的故事线是贯穿整季的。但是其中每一集里都会有很多插科打诨一些和主故事线无关的一些小的情节，但是在那一集里这些情节都会被串在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "说了这么多，这个剧讲的是什么呢？其实他讲的是这个生活中的尴尬场面，或者说西堰叫房屋里的大象，就是某某一件。我们都知道它存在，但是出于个尴尬或者别的原因不愿意拿出来说的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "我印象最深的里面有一个段子叫chat and cut。他讲的是比如说我们在很多场合我们要排队，比如说我们去参加一个宴会，在那个剧里是一个一个宴会。这个宴会我然后我们要排队拿着那个盘子去领自助餐来吃，然后这个队伍很长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "然后在这个剧里，我们看到有的人就采取了这样一种策略。因为在这种场合你经常会见到一些曾经见过一两面，有就算是脸熟但并不算真正意义上的熟人的这种人。然后有的人就利用这样的机会，在队伍的中段或者前面，或者反正不是队尾了，看到了这样一个人就过去跟他攀谈。然后通过这个攀谈，就聊着聊着他就不走了，你知道吧？然后他等于通过这个攀谈，获得了一个插队的特权。就是多数情况下，你后面的人看到这种情况不会怎么说，就真的那么较真出来指责你的。他就看啊你碰到熟人了，你们俩聊的挺开心的那你们就继续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "但是在那个剧里，就是David他演的那个角色这也不叫路见不平。但他就是觉得这种场合他是一个非常他在这种场合是一个非常较真的人，所以他就戳穿了那个想就chatting cut，就是先聊天然后再插队的那个人的这个把戏。但那个人也很惊讶，他可能已经实行过这种getting can已经很多次了，第一次遇到这么轴的人是吧？然后两个就开始吵，这是一个很很典型的curbs curB2C什么的一个趣味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "在在这个剧里有无数这样的段子。比如说我记得第一集里那个段子就是David买了一条裤子，然后那条裤子有的裤子大家知道它那个布料是比较硬的，然后你就是男生坐下来的时候，那个胯部就会有一个突出的东西，但是那个真的是布料的效果。但是在那一集里，他被旁边她的一个女性朋友误以为她勃起了。所以就造成了很多很很搞笑很荒的一些闹剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "我这里想讲的是什么呢？是第三季的第十集，就是第三季的最后一集。我印象也非常深刻。那集里他讲到了一个叫tourist syndrome，就是我查维基百科中文叫妥瑞正，又叫抽动症，杜雷氏症、托雷氏症。我反正我在以前在中文语境里我没有见到过这种病。他基本上就是说你会不由自主的会抽搐。这个抽搐就是有可能是比如说你的肩膀，或者你经常要会会要摇头晃脑，或者你的身体某一个部位的肌肉会抽搐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "但是在那一集里，具体来说是他的抽搐会导致有一个人的一个厨师的一个角色，他会不由自主的要说脏话。这个首先是不受他控制的，然后他也可能意识不到自己在说脏话，但他每次说就说一连串把各种生殖器官嘴里一下就爆出来，而且非常大声，而且是它是突然爆发的。大家正在好好聊着天，他突然怎么说这么一串，然后大家整个就愣住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "那那一集的剧情就是因为那整整集是David跟朋友投资开餐厅，然后他们要找一个大厨。由于这个David在这种社交技巧上的欠缺，就是他把原来那个大厨给气走了。是气走了还是什么？反正最后就是到了快要开业的时候，他们没有厨师。结果有一个人有一个食评家推荐了一个厨师给他。但是当时也不知道这个持平家是要陷害他还是怎么样，总之这个人是有tourist in rome，有这个妥瑞症，但是他们都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "结果跟他们临开业前一天开会的时候，突然发现这个人在厨房里做着饭，突然爆了一大堆粗口。然后由于他们这个餐厅是那种今年很流行那种开放式厨房，所有的宾客可以看得到厨房，而且厨房和这个正厅之间是并没有隔离的。所以如果他在做菜的时候爆出所有人都能听到，所以他们就很担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "然后在第三季第十集，就是这个opening grand opening的那那一幕，就是餐厅开业，请了各种名流过来，然后大家都开开心心的，一切都很顺。然后他们一直就担心这个人会不会他的那个妥瑞症会不会爆发，结果就爆发了。那最后怎么办？就是你想这么多的上流社会的这种名人，还有政界人士对吧？那都来了，大家都衣着光鲜体体面面在那吃饭。然后突然有人讲，把一堆这种生殖器和粗口不由分说的爆了出来，很而且很大声响非常响亮，整个餐厅所有人都听见，所以一下所有人都愣住了，就是把把那个刀叉什么都放下来，就不知道该怎么办。当时大家都很窘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "这个时候David就回想到了在这一集的前半部分，曾经有人跟他讲过有一个情节。就是他有一个朋友跟他讲，因为David在这里面有另外一个梗，就光头梗。因为他是秃头，然后大家知道男性秃头这件事情还是很令男性困扰的，否则为什么这么多植发呢？因为很多时候大家把这个发量的多少和性能力联系在一起，这个不一定相关，但是反正是有这样的一种认知。所以在这部剧里，David也经常去去拿这件事情开自己的涮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "然后有人就跟他讲说，他说他在大学见到一些年轻人，就有的人是少年脱发，那酸性脱发就很可怜。而且可能会被别人以一种歧视的眼光看待，或者什么会被同学们孤立什么的。结果他有一些就是他有一些大学里的一些哥们儿，就是跟玩的比较好的同学，就为了表示对他的支持，把自己的头发剃光了。所以这个跟刚才说野猪大改造里面那个情节是完全一样的OK你秃顶，少年秃顶，那你不得已你要把自己头发剃光很可怜。但是我想告诉你，你不是一个人，所以我们也我们我我们是哥们儿，对吧？所以我也把我的头剃光，没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "当时当那位有妥瑞症的厨师在餐厅开幕的那一天大爆粗口的时候，Larry David在场内就响起了这一幕。于是他就灵机一动，突然想起了想说怎么对应这个场，对应这件事情了。就是他也跟着骂粗口，他假装自己有妥瑞症。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "我觉得无论是支持政治正确还是极度反感政治正确，人都应该看这个剧。因为他有时候编剧的手法让你完全没话说。就是你你设想一下，如果你看到一个人他拄着拐杖在路上走，他脚瘸了，然后你去模仿他。这显然是被社会被social norm视为是极度的不尊重。首先被你模仿人会很生气，如果周围人看到你，他肯定也会从道德上指责你。但是在这里这位厨师有妥瑞症，这是属于一种ability，可以算。而Larry David通过模仿他，照理说这原本是一个怎么说具有歧视性的这样的一个行为，但是他通过这种行为解决了他当时要解决的问题，同时也表达了对，就是你你就是如果你把这个情节和我刚才说野猪大改造里面的情节来对比的话，这是不是一种对这个人的支援，对这个人的应援呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "因为在Larry爆出之后，所有人都都意识到了，就是你会看接下来就是像狂欢一样，就是餐厅里的所有人都依次开始把他们，因为这些人都是上流社会的人，一般平时他们说话都是非常文雅的。但是他们在Larry David的带领下，就自动自觉地把他们能想出的最脏的话一一报了出来。我们下面一起来听一下这段，这段非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "Foot, he says A.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "Sone sucking mother fucking or. Cock, cock, jen grama, cock bump factor, fat, can this shit and both give me thread? You got that mother fuck and bit, fuck you.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "Your car wash, can't I had a dental appointment? Show face rm job, right? yes. Fuck, fuck. Push girl.",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "EIEI.",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "对，所以当然了，我其实今天做这期节目，我其中一个目的是希望大家去看这个剧。因为好像国内看这个剧的人不多。我之前在网上说的时候，我好像因为10月1号开的是第九季，我之前好像是错说成第十季了，然后我没有看到一个人纠正我。如果是那些比较热门的剧，肯定就有很多人要说要告诉我说错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "然后你如果去维基百科查的话，这个剧的他的中文词条它翻译成人生如戏。我觉得这个是相当不好的一个翻译。因为在味道上完全是错的。然后他只有一句话，就是两句话，就是这是一部美国喜剧电视剧，于2000年多少日开始首播，到2012年已经播出了80集。然后就什么都没有了。所以这个剧应该在中文世界是比较陌生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "大家但是这个是真的是非常搞笑，非常有趣的剧。里面有各种各样的文化冲突。我觉得我经常觉得初到美国或者说在美国待了一段时间，对于美国的很多的这种习俗表示不解或者不满的人，应该看这个剧。你能当然也应该看science file了，你会得到很多安慰。比如说关于小费的问题，我记得以前在知乎上有很多人就是义正言辞义正词严地表示反对美国的这个小费制度，认为这是个资本家转嫁他的成本的一个方式。但是你如果去看curb，你会发现其实在美国人里反对小费的人也是很多的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "但是另一方面，这里的情节，包括刚才野猪大改造里面说到的情节。其实我觉得跟很多时候跟这个自闭症患者的父母也好，或者跟像从事自杀干预热线的人这些工作也好，他们在策略层面做的事情其实是有很大的相似性的。我们知道就是有从众心理的一个说法，就是如果你是处于少数派的这个群体，你要变成跟多数人一样，这是不需要任何的动力的。这个是一个这是人的本性中的一部分。但是其实这里要强调的是我当我们处于多数派的时候，我们有没有能力，或者说很多时候有没有首先可能我们要问的是有没有必要去让自己临时的也好，永久性的也好，去成为某个少数群体中的一部分，或者让自己身体的一部分去更像这个少数派的那一群人去靠近了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:58",
      "text": "这里又难免要回到所有的中国互联网用户都要面对的一些问题。比如说我是用微信还是去用telegram，我是用百度还是用google，或者说我是用新浪微博还是用twitter，或者更宽泛的说，我是快乐的生活在这个所有的互联网产品都被复制了一份的中国的这个十为局域网的互联网里面。还是说我要长时期的开着VPN24小时开着VPN去享受真正的互联网。我觉得在过去几年，这样的两种上网方式其实越来越形成了。两个就井水不犯河水，那其实并没有那么不犯。井水不犯河水的两个群体，这两个群体在网上见到的东西可能是完全不一样的。显然一个人用什么互联网服务或者软件，这个跟我们之前说的这个疾病和身份认同的界限这个话题还是有相当远的距离的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "但是我们可以想象，一方面我们听到很多人说我用微信，是因为我的朋友都在上面。这个硬币的反面是如果我坚持不用微信，我绝对相信对于很多人来说，他可能会丢掉很多朋友，就他跟很多朋友之间的联络会越来越稀薄。然后慢慢的比如说你的朋友都有一个微信的群，但你不在那个群里。一开始可能大家还记得，比如说去imessage去跟你说有什么事情，比如我们什么活动要组织活动，我们另外跟你说一份。但慢慢的大家会觉得说为什么要这样很麻烦，然后可能你慢慢的就会被排挤出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "在这种情况下，就是你跟你身边的人的这种异常或者说差别，已经被一个聊天通讯工具被放大了。就这种差异被放大了，然后慢慢的你其实你所产生的这种情绪是会不停的在发酵，不停的在扩张。然后你你会你会想我自己是不是有什么问题，为什么我要坚持这样的东西？所以我觉得从这个意义上说，就大家这再次推荐大家去听太医来了115期自闭症，还有116期自杀干预这两期。就是不管你自己本身的这个生活经验跟这两种状况有没有什么直接或间接的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "如果你由于这个软件工具的选择或者数字生活方式的选择，为你造成了困扰，或者让你觉得和身边的人渐行渐远的话。我觉得这些话题你去关注一下，其实都是有很大的帮助的。可以让你渐渐的发展出一套更好的策略来。在不牺牲你的原则的情况下，在这个新的世界里，这个变化很快的世界里，找到一种立足的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "好了，今天这期一天世界就到此结束，谢谢大家的收听。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。如果您喜欢我们的节目，请考虑成为一天世界的会员。入会方法请看member点一天世界点net MEMBE2.1天世界的全拼点NET。我们的网址是一天世界点net，我们的博客是blog，点一天世界点net我们在新浪微博叫at一天世界，四个汉字IPM在twitter和instagram都是一天世界的全拼IPM同时我们也有一分世界，这是一个telegram频道，它的地址是T点ME斜杠一分世界的全拼。最后也欢迎您收听IPN播客网络旗下的其他精彩节目，太医来了、陛下、关无次元硬影像、流行通信以及时尚怪物，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "播客主持人介绍了“一天世界”媒体计划的最新动态，强调了其关注技术、艺术与身心健康的理念，以及对消费主义的批判。该计划通过观察当代社会现象，提倡理性消费，并提供会员入会信息及节目订阅指南。此外，主持人提到了与其他播客节目的关联，感谢听众支持，呼吁成为会员以促进节目发展。在技术讨论方面，涉及IOS11和mac OS High Sierra的用户反馈及技术问题解决方案。文化与社会议题中，主持人讨论了自闭症和自杀干预等话题，鼓励听众通过节目获得人文关怀与科技理解。最后，播客呼吁在数字时代反思互联网使用，提倡在保持个人原则的同时适应变化。",
    "qa_pairs": [
      {
        "question": "上一期节目在讨论IOS11相关问题时，关于castle le客户端是否利用了iOS11的API，您有无进一步的补充或纠正信息？对于最新发布的mac OS high Sierra和IOS11，您有什么实际体验和反馈吗？",
        "answer": "是的，我需要纠正之前的观点。虽然APP间拖拽的API只对iPad开放，但APP内部的拖拽功能在所有iOS设备上都具备，因此castle客户端确实使用了iOS11的拖拽API。我对这两个系统的反馈比较积极，感觉bug较少，速度和流畅性有所提升。不过，我在使用过程中遇到了一个严重问题，即在移动文件到外置硬盘后，主硬盘空间并未增加，这显然是一个不可接受的低级bug。",
        "time": "00:02:01"
      },
      {
        "question": "如果用户之前在使用开发者预览版或公共测试版，并想升级到正式版，应该如何操作？",
        "answer": "如果用户之前已安装了开发者预览版或公共测试版，升级到正式版前需要先删除原有配置文件，重启设备，然后才能在设置页面的软件更新中看到正式版的更新提示并进行升级。",
        "time": "00:05:49"
      },
      {
        "question": "对于最近的iOS和mac OS系统更新，您能否分享一些具体遇到的问题以及它们的影响？",
        "answer": "在升级到新系统后，我遇到了iTunes连接问题，会提示输入某台iPhone的开机密码，即使没有连接也会出现此问题，这是个尚未解决的bug。此外，mac OS high Sierra的更新后，我发现notes的同步功能变得异常，无法在IOS和mac之间正常同步，这对于依赖此功能的用户来说是一个令人困扰的问题。尽管如此，notes在其他方面的改进如支持表格、to do list和扫描文件等新增功能非常实用，值得继续使用。",
        "time": "00:06:11"
      },
      {
        "question": "这两期节目为什么值得推荐？这段话如何关联到自闭症和自杀干预这类话题？",
        "answer": "这两期节目主题分别是自闭症和自杀干预，都邀请了该领域专业人士进行深度探讨。它们不仅体现了人文关怀，关注弱势群体，而且与科技的普及和平权理念密切相关，因为科技能够促进权力民主化，让更多人受益。这段关于人性与伟大的产品之间的讨论，与自闭症和自杀干预这类话题有间接联系，因为它涉及到如何理解和界定疾病、身份认同以及个体价值之间的界限。",
        "time": "00:09:04"
      },
      {
        "question": "Siri Kure评价乔布斯的那一段录音为何不好？",
        "answer": "Siri Kure认为乔布斯那段录音不好是因为它可能会让人联想到乔布斯最坏的一面，即他通过做出伟大产品来表达对人性的礼赞，这在某些人看来可能忽视了对员工福利的考虑。",
        "time": "00:11:07"
      },
      {
        "question": "你如何看待Siri Kure对乔布斯这段录音的理解？",
        "answer": "我虽然不知道当时的具体背景，但Siri Kure从另一个角度理解这段话是成立的。他认为乔布斯可能用做出伟大产品的方式去礼赞人性，这与某些人强调的员工福利并不冲突，反而展示了人性的不同面向。",
        "time": "00:12:13"
      },
      {
        "question": "Andrew Solomon的书《Far from the Tree》主要探讨了什么？",
        "answer": "Andrew Solomon的书《Far from the Tree》主要探讨了各种“弱势群体”（如自闭症患者、精神分裂症患者、唐氏综合症患者、天才、强奸犯等）的共性，即他们所面对的疾病与身份认同之间的界限问题。",
        "time": "00:13:29"
      },
      {
        "question": "在50年代，同性恋被主流媒体视为疾病，但如今主流意见已经有所改变。这个转变反映了什么？",
        "answer": "这个转变反映了社会进步和群体权益争取的结果。同性恋群体经过多年的努力，逐渐改变了社会对他们的刻板印象，获得了更多权利和平等对待。这也表明，对于不同群体的需求和权益，社会应当更加包容和理解。",
        "time": "00:15:15"
      },
      {
        "question": "聋人社群对于唇读和手语这两种沟通方式的态度有何不同？",
        "answer": "虽然社会上有人倾向于教聋人唇读以帮助他们与非聋人群体更好地交流，但许多聋人更喜欢并认为手语才是他们自己的语言。手语不仅是一种沟通工具，更是他们文化身份的一部分，且有研究表明手语是一种独立的语言，具有其内在的学习和发展价值。",
        "time": "00:16:05"
      },
      {
        "question": "对于自闭症，是否存在一种观点认为它并非病症，而是一种身份认同？",
        "answer": "是的，书中提到了自闭症社群中有人主张自闭症不是一种病症，而是个体身份认同的一部分，这一观点极具争议性，并可能触及到部分自闭症患者及其父母的感受。尽管如此，这种身份认同与疾病之间的界限是一个复杂的社会层面协商问题，与医学对相关状况的认识和进展紧密相关。",
        "time": "00:17:59"
      },
      {
        "question": "当发现身边的人出现情绪低落等症状时，如何判断这是否需要寻求专业医疗帮助，例如抑郁症？",
        "answer": "通常情况下，人们可能会将情绪低落简单归咎为心情不好或暂时的情绪状态不佳，但有时这可能是抑郁症等心理疾病的早期表现。当情绪低落持续且影响正常生活时，应当鼓励个体寻求专业心理医生的帮助进行评估和治疗。同时，社会观念也在逐渐倾向于接受多样性和多元价值，但在面对精神健康问题时，及时干预和治疗仍然至关重要。",
        "time": "00:21:14"
      },
      {
        "question": "在中文网络上，对于跨性别者厕所问题，大家普遍采用的态度是什么？您是否同意这种嘲讽态度，并打算讨论一个不同的应对策略？",
        "answer": "在中文网络上，大家经常采用一种嘲讽的态度来对待跨性别者厕所问题。我不赞同这种嘲讽态度，我更想介绍一种在中文世界较少见到的应对策略。",
        "time": "00:23:14"
      },
      {
        "question": "您能否通过举例说明如何通过影视作品中的情节来传达支持和理解？",
        "answer": "当然可以，我举了日剧《野猪大改造》的例子，剧中主人公野猪因为缺乏自信而被同学们排斥，两位男主角通过破坏自己的校服来支持野猪，以此表达他们不是一个人，这种行为最终让野猪在学校中获得了认同感，并且影响了其他学生。",
        "time": "00:23:48"
      },
      {
        "question": "那么您提到的真人故事背景剧是什么？它有什么特点？",
        "answer": "我提到的真人故事背景剧是《Curb Your Enthusiasm》（暂无中译名），该剧以Larry David为主角和主创之一，他的半退休状态反映了现实生活中他本人的处境。剧中角色众多，包括知名演员和政治家等，每集由几个看似无关的小故事组成，最终通过David巧妙的安排推向高潮。",
        "time": "00:29:49"
      },
      {
        "question": "这部剧的主要特点是什么？这部剧主要探讨的主题是什么？",
        "answer": "这部剧的一大特点是大部分表演都是即兴的，因为演员们之前有合作经验和一定的即兴对话表演能力。这部剧主要讲述了生活中的尴尬场面和人们对于某些不便公开讨论话题的处理方式。",
        "time": "00:30:56"
      },
      {
        "question": "能否举一个具体的剧集段子例子？",
        "answer": "其中一个段子名为“chat and cut”，描述了在宴会排队领取自助餐时，有些人利用机会攀谈以获得插队特权，而主角David则揭露并制止了这种行为。",
        "time": "00:32:03"
      },
      {
        "question": "剧集中的故事线是如何安排的？在第三季第十集中，出现了什么特别的情节？",
        "answer": "每一季会有一个大的故事线贯穿始终，例如第三季中Larry David参与开餐厅的故事。同时，在每一集中还会穿插许多与主故事线无关但有趣的小情节。在第三季最后一集中，出现了关于tourist syndrome（妥瑞症）的情节。这个病症导致一位厨师不受控制地说出脏话，给餐厅开业带来了尴尬的场面。",
        "time": "00:31:13"
      },
      {
        "question": "针对那位患妥瑞症的厨师，剧中是如何处理这个突发状况的？",
        "answer": "当那位厨师在餐厅开业时突然爆粗口时，餐厅内所有人都愣住了，非常尴尬。最后，主角Larry David灵机一动，也跟着骂粗口，假装自己也有类似病症，以此来转移大家的注意力。",
        "time": "00:38:05"
      },
      {
        "question": "在《人生如戏》这部剧中，Larry David如何通过模仿自闭症患者的行为来解决问题，并且这种行为是否具有社会意义？",
        "answer": "在这部剧中，Larry David通过模仿一位有自闭症的厨师，原本被视为歧视性行为的行为，在特定情境下成为了对这位厨师的支持与应援。他的模仿不仅解决了当时的问题，还巧妙地表达了对特殊群体的理解和尊重。",
        "time": "00:38:26"
      },
      {
        "question": "这部剧有哪些值得注意的特点和主题？",
        "answer": "《人生如戏》是一部美国喜剧电视剧，展示了各种文化冲突，尤其适合初到美国或对美国习俗感到不解的人观看。剧中的情节探讨了诸如小费制度等文化现象，并通过自闭症患者和自杀干预热线工作人员的策略层面工作，揭示了从众心理和社会适应的问题。",
        "time": "00:42:14"
      },
      {
        "question": "互联网选择（如微信、百度、Twitter等）如何影响个体的身份认同和社交关系？",
        "answer": "互联网服务的选择会放大个体与主流社交群体的差异，进而影响情绪和自我认知。例如，坚持使用非主流社交工具可能会导致与朋友圈联络逐渐稀薄，产生孤立感和身份认同困扰。因此，关注《太医来了》中关于自闭症和自杀干预的议题，以及探讨数字生活方式的选择，可以帮助人们发展更好的策略，在保持个人原则的同时适应快速变化的世界。",
        "time": "00:46:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "一天世界播客第62期更新说明",
        "summary": "一天世界，作为IPN播客网络的一员，于2017年9月27日发布了第62期节目。该媒体计划在读者和听众的支持下成立，旨在从整体视角观察当代社会的技术、文化及商业，对抗消费主义。强调对技术和艺术的敏锐感受力，及精神和肉体的强健。节目中介绍了成为会员的方法及网址，提醒听众因网站改版需重新订阅节目。同时，也提供了如何通过泛用型播客客户端订阅收听的指南，以及直接订阅节目的网址格式规律。"
      },
      {
        "time": "00:02:00",
        "title": "iOS 11和macOS High Sierra更新体验及问题反馈",
        "summary": "用户分享了关于iOS 11和macOS High Sierra更新后的使用体验及遇到的问题，包括系统bug、同步失败以及设备性能问题。在iOS 11方面，存在iTunes连接提示错误和Notes应用同步失败的问题，但用户对iOS 11的新功能表示赞赏，特别是改进的笔记应用。至于macOS High Sierra，用户遇到了主硬盘空间显示不正确的严重bug，以及旧版Mac由于内核恐慌问题无法正常使用。用户还提到，iOS 11.0.1更新对于修复bug和安全漏洞非常重要，建议从开发者预览版升级的用户应删除测试版配置文件并重启设备以获取更新。"
      },
      {
        "time": "00:08:19",
        "title": "探讨科技的人文关怀与乔布斯的复杂遗产",
        "summary": "近两期的节目中，邀请了自闭症和自杀干预领域的专业人士，深入探讨了科技在人文关怀方面的重要性。科技作为“伟大的均衡器”，促进了权力的民主化，使得原本只有少数人能享受的技术普及到普通人。对话中也提到了乔布斯对于人性的礼赞方式——通过创造伟大产品来表达对人性的尊重，同时指出这种做法可能带来的争议和牺牲。这反映了科技领域内对人文价值的探索和乔布斯复杂的遗产。"
      },
      {
        "time": "00:13:27",
        "title": "探讨身份认同与疾病界限的《离树不远》",
        "summary": "一年多前，一本名为《far from the tree》的书被提及，作者Andrew Solomon探讨了不同群体，包括自闭症患者、聋人、唐氏综合症患者等，如何他们的疾病或状态与身份认同交织。这本书通过这些故事，挑战了疾病与身份认同之间的传统界限，特别是在聋人社群中，手语被视为一种独特的语言形式，而非听力恢复的替代方案。书中还触及了同性恋群体的解放历程，强调了对这些群体权利争取的认识和理解。"
      },
      {
        "time": "00:17:58",
        "title": "自闭症：疾病还是身份认同",
        "summary": "在自闭症社群中，有一种观点认为自闭症不是一种疾病，而是身份认同的一部分，这一观点引发了广泛争议。一些自闭症患者的父母对此感到侮辱，因为自闭症对他们来说是一种需要管理和治疗的疾病。Solomon在其著作中通过追踪特定个体的生活，展示了自闭症对患者和家庭的影响。此外，社会对疾病和身份认同的界限进行了讨论，强调了这是一个需要协商的复杂问题，同时指出医学对自闭症的了解仍然有限。文中还提到了抑郁症作为导致自杀倾向的原因之一，以及如何在社会和个人层面应对心理健康问题。"
      },
      {
        "time": "00:23:48",
        "title": "《野猪大改造》的故事与启示",
        "summary": "《野猪大改造》是一部基于小说改编的日剧，讲述了一位绰号为\"野猪\"的高中女生小谷信子，在两位同学的帮助下，从一个缺乏自信、木讷害羞的女孩，逐渐变成在学校里受欢迎的人物。剧中，当野猪因为校服被同学涂写侮辱性言语而选择穿便服上学时，她的经历引起了全校的共鸣，最终校服涂鸦变成了一个表达个性和团结的方式。这不仅改变了学校的文化，也让野猪收获了自信和友谊。故事强调了支持和理解的力量，以及通过共同的行动来对抗排挤和孤立的重要性。"
      },
      {
        "time": "00:28:34",
        "title": "《消消气》第九季期待回归",
        "summary": "《消消气》（Curb Your Enthusiasm）是由《宋飞正传》主创Larry David制作的美剧，自1999年起播出至2011年，共八季。该剧以Larry David的现实生活为背景，讲述了他半退休后的日常生活，充满尴尬和幽默的场面。剧中大部分表演为即兴，以多个小故事串连而成，体现了生活中的尴尬瞬间和微妙的社会互动。《消消气》的第九季将在10月1号回归，让观众久等了六年。"
      },
      {
        "time": "00:34:00",
        "title": "妥瑞氏症与社会态度的喜剧呈现",
        "summary": "对话内容主要讲述了某电视剧第三季第十集中，主角David和他的朋友在即将开业的餐厅遇到的问题。他们请来的一位大厨患有妥瑞氏症（Tourist Syndrome），表现为无法控制地说脏话。这导致了开业当天的一场尴尬局面，因为大厨在开放式厨房中突然大声爆粗口，令所有宾客和工作人员感到震惊。David通过模仿妥瑞氏症患者的举动，巧妙地缓解了这一尴尬场面，并引起了全场的共鸣。对话强调了这部剧对于社会边缘群体的关怀以及对政治正确的深刻思考，同时也反映了通过幽默来处理敏感问题的能力。"
      },
      {
        "time": "00:42:13",
        "title": "文化冲突与互联网工具选择对个人影响",
        "summary": "讨论重点在于文化冲突、对美国小费制度的不同看法以及互联网工具选择对个人社交圈和身份认同的影响。强调在面临文化差异和互联网工具选择时，个体可能会感受到的压力和困惑，以及这种选择如何影响个人的社交关系和自我认知。通过观看相关节目和采取适当策略，可以帮助个体在不牺牲原则的情况下，找到适应快速变化世界的立足方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "名称: 一天世界"
            },
            {
              "children": [],
              "content": "日期: 2017年9月27日"
            },
            {
              "children": [],
              "content": "期数: 第62期"
            },
            {
              "children": [],
              "content": "口号: I Am Dancing, Lord."
            },
            {
              "children": [],
              "content": "平台: IPN播客网络"
            },
            {
              "children": [],
              "content": "内容定位: 观察技术、文化以及商业风景，对抗消费主义导向的论述，强调技术和艺术的敏锐感受力以及精神和肉体上的强健。"
            },
            {
              "children": [],
              "content": "支持方式: 会员制支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "网址: 一天世界点net"
                },
                {
                  "children": [],
                  "content": "博客: blog.一天世界点net"
                },
                {
                  "children": [],
                  "content": "新浪微博: @一天世界"
                },
                {
                  "children": [],
                  "content": "Twitter和Instagram: 一天世界的全拼"
                },
                {
                  "children": [],
                  "content": "Telegram频道: T.ME/一分世界的全拼"
                }
              ],
              "content": "联系方式:"
            }
          ],
          "content": "节目介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "iOS 11和macOS High Sierra的初步反馈"
                },
                {
                  "children": [],
                  "content": "提到的一个错误和纠正"
                },
                {
                  "children": [],
                  "content": "使用体验及遇到的问题"
                }
              ],
              "content": "主题一: 苹果新系统更新体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技作为“伟大的均衡器”，促进权力民主化"
                },
                {
                  "children": [],
                  "content": "讨论乔布斯对人性的礼赞"
                },
                {
                  "children": [],
                  "content": "自闭症和自杀干预话题的重要性"
                }
              ],
              "content": "主题二: 科技与人文关怀"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提到《Far From The Tree》一书"
                },
                {
                  "children": [],
                  "content": "讨论自闭症患者的身份认同"
                },
                {
                  "children": [],
                  "content": "聋人社群对手语的看法"
                }
              ],
              "content": "主题三: 身份认同与疾病界限"
            }
          ],
          "content": "本期主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "第115期：自闭症"
                },
                {
                  "children": [],
                  "content": "第116期：自杀干预"
                },
                {
                  "children": [],
                  "content": "强调对科技感兴趣的听众也能从这些话题中获得启发"
                }
              ],
              "content": "太医来了"
            }
          ],
          "content": "推荐节目"
        },
        {
          "children": [
            {
              "children": [],
              "content": "政治正确性: 通过《Curb Your Enthusiasm》探讨社会对疾病和身份认同的态度"
            },
            {
              "children": [],
              "content": "互联网使用: 讨论在中国使用互联网的局限和选择，以及这如何影响社交圈和信息获取"
            }
          ],
          "content": "社会与文化观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "会员邀请: 鼓励听众成为一天世界的会员，支持节目发展"
            },
            {
              "children": [],
              "content": "其他节目推荐: 提醒听众关注IPN播客网络旗下的其他精彩节目"
            },
            {
              "children": [],
              "content": "下期预告: 期待听众继续关注一天世界和IPN播客网络的其他节目"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "一天世界播客网络节目摘要"
    }
  }
}