{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d81d",
  "title": "Episode 59: 「很难相信我已经在用『淫威』形容谷歌」",
  "task_id": "3kprqlg8w7869xgd",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "欢迎大家收听IPN播客网络旗下的节目一天世界一天ska。今天是2017年9月5日，一天世界的第59期。一天世界是一个在读者和听众的支持和资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐、感受力以及精神和肉体上的强健。我们的口号是need this dann f如果。你喜欢这个节目，请支持一天世界，成为一天世界的会员。入会方法请看一天世界点net，斜杠member，一天世界的全拼点NET斜杠MEMBER。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "我们的网址是一天世界点net，请大家使用泛用型播客客户端订阅收听。因为这是第一时间听到一天世界以及IPN旗下所有播客节目的唯一方法。关于客户端的推荐请访问IPN点LI斜杠FAQ。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "好的，今天的节目开始也是先做一个答读者问。有一位读者问了一个有点意思的问题，他说他引了我的两段话。第一段是我在今年6月17号在一天世界博客，也就是block点一天世界的net上面写的一篇文章。文章标题叫手淫的快乐。然后里面有这么一段，有些人在1970年代的中国看到唐老鸭和米老鼠，就和在1981年的上海看到加美西jack的音乐会，或是在1990年代的深圳通过香港的电视台看到bk的music video一样。尽管从个人层面必定震撼无比，但只要全体国民无法同步自由看到唐老鸭和米老鼠，有些人对唐老鸭和米老鼠的阅读也必定是一种被扭曲的误读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "这是第一段，第二段就是这位朋友问题。第二段引的我的话是在58期，就是上一期的一天世界播客里。播客的内容简介里有我说的，我写了一段话，这其实是我之前写的一篇文章的末尾，就是入会的朋友应该已经收到那篇文章的文字版了，这段是这样的。如果去问一位厨艺已达化境的高端餐厅名厨，你是不是希望更多的人享用你的美食？我想，不管她嘴上说什么，心里想的恐怕都是希望，但这我也没办法。如果您读到这里，认为我是一个想否定一切用餐仪式感的左派的话，我只想说我多么希望在电影音乐和书籍的领域也可以有这样的。没办法，引用完毕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "好，然后这位朋友就他的问题是说这两段难道不是矛盾的吗？先说明一下，就是第一段当是我写了这篇文章之后，有很多人表示不解。他不明白为什么？因为我在那篇文章里我说了这么一句话。我说因为我之前提到就是说如果全体国民没有办法同步自由地看到某个作品，那么少数能看到那个作品的人，假设比如说全国有1万个人能看到某个作品，其他人都看不到，那么他们对于那个作品的阅读肯定也是误读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "然后我在那篇博客文章里继续写，我说这个文本层面的误读不仅无害，有时还是一种趣味。但这里的误读是另外一种，我只能用试图用以下方式来说明。如果你是某本书的唯一读者，那么无论受到了什么样的感动和教育，都可以说你相当于没有读过这本书。后来很多人就不明白这句话是什么意思，就是我明明看过一本书了，怎么能说我没有读过这本书呢？其实也很简单，尤其在今天，你我觉得没有任何阅读行为可以孤立的存在。这倒不是说比如人都有社交需求，固然人的确有社交需求，然后人看了好的书，欣赏到好的艺术作品，想跟别人分享，这个都是没错的。但我这里说的是人和文本的关系的问题，就是什么叫读过一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "举一个极端的例子，如果把一本书丢给你，然后这是你看过的唯一的一本书，然后你也不知道关于这个作者的任何信息。你认为这时候你算看过这本书吗？你一点meta data都没有你没有一点后摄数据，你不知道这个作者是什么年代的，你不知道他的这个成长环境，你不知道他写作时候的周围的环境，你也不知道他是在每一本书被写出来，其实都是有一定的目的的。比如说他是为了去讨论一件事情，他是为了交给别人什么东西，或者他是为了拨乱反正，把现在当下的某一种他认为这个完全错误的一种myth，一种迷思给扭转过来。所有这些其实跟你对这本书的阅读是息息相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "那么我们怎么知道这些相关的信息呢？其实正是通过和共同话语圈里的其他人的讨论。简单来说就是你光你看过这本书不够，还有别人看过这本书。然后当这些人群达到一定数量之后，当你们进行讨论的时候，慢慢你可以知道说你可以第一，你当然可以发现，就是你在这本书里没有发现而别人发现了的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "但另一方面，这种讨论行为本身就是证明你的阅读行为的合理性的一种措施。可以这么说，因为从本质上说，阅读这个行为本身已经意味着一种沟通，是你跟作者之间的沟通，可能是隔空，可能隔着时间这样的一种沟通，但仍然是一种沟通。所以本质上说，你看一本书和你和一个人另外一个人类谈话交谈，其实并没有什么区别。而无论你从这种沟通里获得了什么样的感动，或者受到了什么样的教育，这种感动和教育都需要和其他的人进行比对。不然的话这种阅读行为其实非常像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "就是今天被很多时候并不恰当的被鄙视的。怎么说？一种行为模式或者一种身份，就是所谓的民科。对民科的笔试很多时候我是不赞同的，但是它我觉得它合理的一点就是他鄙视的是很多时候民科有一种闭门造车的这样的一种行事方式。民科往往他并不参与学术共同体，甚至他瞧不上学术共同体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "这种瞧不上很可能并没有什么基础，但是这个是很多被归为民科的这一类人的一个特点。而这种把自己摆到学术共同体的对立面，把自己跟一个话语圈话语权不是话语权摆到对立面的这样的行为对于他的研究是有害的。读书我觉得是一样的，就是你你从这本书里获得的感动是需要检验的。这个检验就是跟世界上其他的人类从这本书里得到的东西进行比对，进行验证。不然你就相当于一个阅读图上的明科OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "那么说完这个问题，就是我再谈一下那位朋友说这两段话矛不矛盾的问题。其实我觉得简单的答案是，第一段话说的是要有选择，而第二段话说的是要有可以不选择的权利。其实这两段话有一个很很重要的关键点，就是他们相隔了几十年的时间，而且几十年刚好是中国社会经历重大变化的几十年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "那对于现在的讨论来说，重要的区别在于，第二段话其实它的语境是后稀缺时代，就是一个我们不说别的，我们现在要讨论的是可能精神文化产品这一块儿的东西。其实法律问题不说在今天是不再稀缺，甚至是已经泛滥的，这个不用多说。但是前一段话的语境是处在一个极度稀缺的时代。那种稀缺性让我们很多时候把access等同于品味，把access等同于内行。很多时候你能够看到什么，就已经比其他看不到那些东西的人要更加内涵，更加受人尊崇了。所以我觉得第一段话所描述的那种状态是一个不好的状态，在这里也不需要进行论证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "但是第二段其实是可以讨论的。我想说的就是仪式感其实是非常重要的东西。而且仪式感跟access跟让所有人平等的去接触文艺作品是不矛盾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "当然这个话有个前提，就是我之前讲的，就是我们现在进入了后稀缺时代，至少在文化产品上进进入了后稀缺时代。什么是后稀缺时代？就是我们有消费不完的各种各样的文化产品，游戏音乐、电影小说、各种漫画。所以在这个时候选择早已经不是问题了。我觉得这件事情虽然我们大家用身体都能够感知，但是我们在讨论这个问题的时候，很多人我觉得似乎他忘了这一点。他的整个思维框架还停留在有很多东西是我们看不到的。或者这么说，就是能够让我们非常轻松，几乎免费的看到，甚至有的时候是合法的几乎免费的看到的文化产品，已经是任何一个人一辈子都看不完的了。所以我们完全可以认为现在在在这个领域，我们已经进入了后稀缺时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "不过有一点就是这个后稀缺指的是仍然是access，而access指的是这个东西在我的面前，然后我可以很快的开始消费的，开始享用它。但是你去消费每一个东西所花的时间和你投入的程度其实是可以差很多的。比如说像一幅画，你其实可以花五分钟去看它。但是比如说如果一首30分钟的音乐，你就不可以。你五分钟你是无论如何都消费不完它的。你一幅画OK，你可以说你看五分钟，你只是草草的走马观花似的看，但你仍然看到了它的整个大体的面貌，你是知道的。但是音乐哪怕你只想听一遍，只想知道一个大体的轮廓，你有30分钟的音乐，你就得耗费30分钟。那游戏更久了，我们知道很多时候有游戏是几十你不花几10个小时是下不来的。所以access的平等并不意味着你对每一件作品进行消费的时候，你的投入也是均等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "但是现在这个文化产品进入后期的时代，有一个问题就是似乎有越来越多的人他不承认我刚才说的这一点。他他认为不仅access是均等的，我应该花在每一件作品上的时间甚至也是均等的。这个你要当面问他他肯定还不承认。但是我觉得他的某一种行为其实在在确认着这点，这就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "以量取胜就是对数量的崇拜。比如说我要我拉个单子或者什么我挖坑叫什么拔草种草拔草，这样就在豆瓣上非常明显。有一个榜单，然后我要绑我要去把我我要先把这个榜单上所有的唱片都下载了，然后我一张张去听。但是很显然，我们都会承认，并不是所有的作品都值得你去投入同样多的时间。而有些作品则是你需要去投入比其他要多得多的时间，可能是这个之间的差别可能是十倍甚至百倍这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "不过还有一个更重要的问题，就是你要去把你对作品的想象和预期，和你实际接触到它之后的那种感受进行比对。这个比对我觉得非常的重要。有的时候这种想象和预期可能跟作品并没有什么关系。比如说有段时间你就是对葡萄牙的文化发生了兴趣，那么你可能会想说，葡萄牙人写的科幻小说是什么样子，对吧？这个时候你有一些基于对葡萄牙的刻板印象，还有一些这种游客式的了解。然后你根据这个你来想象葡萄牙的科幻小说。在没有任何信息的情况下，这种想象本身是乐趣的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "然后你就你你真的看到了葡萄牙的科幻小说的时候，你在和你的想象比对，这个经验也是非常重要的，后稀缺时代的文化产品里有一个问题，就是所有这些东西被抹平了。抹平的结果是你很难再看到exotic的东西，就是很难再看到真正的异国情调。所以为什么要引用这个science file的话？那个里面George的话就是说这个the art of seduction，这个引诱的艺术art of seduction已经死掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "比如说我们想象一下，如果你去想象文革时期的色情文学，你可能会就根据你现在的知识结构对他有很多很有趣的想象。因为那是一个在某些层面社会氛围非常压抑的一个时代。这个时候欲望被压抑，所以欲望需要释放。然后可能有些非常生懵的东西出来。但是在后稀缺时代，就是这些东西可能就真的是属于打几下键盘就可以出来的。这个时候其实他并没有留太多时间给你去进行想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "所有这些话也是老生常谈了。在这里我只是想把一些可能被平常被人忽视的一些东西把它提出来。这个所谓的在电影音乐和书籍领域也可以有这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "没办法，这里也没办法在餐厅那边，指的是这个其实指的就是这种期待。这种期待包括比如说你要存钱去一个很贵的餐厅？然后你可能某家餐厅在很远的国家，你可能得两年之后，你有机会去那儿旅游。那么我可能我我我这个期待可能维持了两年之久。就是这种悬疑感在后期却时代其实是被被消除了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "拉拉杂杂说了好多，不知道有没有回答这位朋友的疑问。如果有新的问题还是欢迎给我反馈。给我们反馈最好的办法是写email。我们的email是一天世界艾特IPN点LI1天世界的全拼at IBM点LI。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "您现在正在收听的是IPN博客网络旗下的节目一天世界ATSA。我是不鸟万如一。今天想先谈一下前两天发现的一个宝物。我在那个社交网站上说了，大家可能有看到，我看到john sir tusa在在twitter上转推了一条东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "然后那里面是有一个视频，那个视频是一个叫computer chronic的一个美国的电视节目。它是从1983年到2002年在PBS台播出的。这个节目的内容就是关于电脑和数字文化，然后每集有半小时，它每集是一个主题。比如说这个mac刚出来的时候，它有这个marketers computer这样的主题，然后也有比如说有的主题是电脑游戏，还有一期是专门讲日本的电脑的，就是我们是能想到的各种主题。还有我记得有一期叫low and computer低端电脑，这个听起来很有趣，不过我还没来得及看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "然后还有一集讲hyper card，我其实是看了，因为我这两天在youtube上看，一集一集看。我看了之后我才想起，其实我最早几年前我就看过这个节目，是我在搜hyper car的时候。Hyper car是在1980年代苹果开发的一套软件。这个软件就是被人视为是互联网万维网前的万维网了，非常传奇。不过这个不是我们今天的主题了，反正。但当时那个computer chronicles就采访过两个hypercard的开发者。然后我就记得他们的那个那个镜头的机位，还有整个里面的布景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "有一张桌子，左边两个人，右边两个人，然后面对面坐着，然后在那聊，然后右边两个人还有那种穿着的那种时代感，包括这个主题曲什么的都是有印象的。这个节目我觉得非常的赞。当然就是如果常听我的节目的人知道，我对于这个电脑的史前史一直很有兴趣，但是这个只是我觉得它的赞的一方面的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "首先引起我的注意的是它的形式感，就是它的语调。这些主持人就你去看当年的人是怎么谈论当年的美国人，他是怎么去谈论电脑的。我在不止一处说过，就是我一开始想做播客的诸多原因。其中之一是想创造一种新的言说方式。因为我听到我看到的关于移动互联网，关于关于computing，关于数字文化的这种论述，尤其是这种说话的方式，并不令我满意。很多时候我们看到的是黑话连篇，小圈子抱团。然后用的术语和这个说话的方式，对于没有进入这个圈子的人来说都是非常不友好的对电脑的爱好和兴趣应该像任何兴趣爱好一样，可以堂堂正正的、光明正大的一种很正经的方式说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "Martiall micon said that one day we would all live in a global village in electronic community, interconnected by communications networks that would shrinking the earth. Well, the global village has arrived in its main street is called the internet, where people from around the world do meet electronically to exchange ideas. Today we'll serf than IT explore the internet on the addition of the computer clinics.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "我们去看这个始自80年代的美国的这个节目，我们就能看到这样的一种风格。这种风格在今天看显然就是很老旧，而且可能会觉得很沉浮，很过分的正经，而且甚至有点土。但我在里面感到的是一种秩序感，主持人和嘉宾的用词都是非常讲究的。但与此同时又有一种令人感到如沐春风的一种非正式的谈话的一种氛围。就是我看了这些节目，我会觉得电脑不可怕。当然由于是80年代，我们可以看到那种美式的自信。这种自信在今天可能就是有点政治不正确，或者美国大部分人也不像当年那么自信了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "但是你比如说他们在谈日本的电脑那集的时候，当然他们切入的角度是说，你看日本的这个汽车什么的都征服了全世界。那么他们的电脑会不会要征服全世界件呢？然后大家都是非常轻松自在的说不会的，你几乎觉得他们是假装讨论了一番，那个结论其实早就在那里了。就是他们完全有绝对的自信，认为美国在电脑产业方面仍然是绝对是领先全球，然后大家怎么都超不过了。当然从后来后面的历史来看，他们这个自信是正确的对，确实日本的电脑产业没有超过美国，没有重走像汽车那样的道路。但是在这个节目里你几乎看到他们几乎只是装模作样的给了你一个讨论的形式。但是其实中间的论证是非常站不住脚小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "但是最终他们仍然无比自信的得出了一个，没关系，日本人的电脑不行的。我他我相信他们要超过我们还有很久很久，我们不用担心，美国的电脑厂商们，你们不用担心。这个也是我刚才说的秩序感的一部分了。秩序感很多时候是意味着一种安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "然后当然还有因为这个处于电脑产业，还没有像今天这么飞黄腾达的年代，所以那个时候请名人，当然PBS也是大台的。但是另一方面就是那个时候请电脑领域的名人其实是比较容易的。所以我们看到就是各种大佬们，他们有点像是几乎是信手拈来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "你会看到像这个zero s park的员工Larry tester。我们知道苹果最初的mac的图形界面是乔布斯在xerox park看到了之后，然后在苹果这边重新做的。这个tester本人就是当年在park工作的人之一，所以她当时跟Allen k那帮人都是一都是在一起工作的。她后来加入了苹果来做这个mac，tester后来在乔布斯离开苹果之后，90年代苹果做的那个牛顿那个PDA，他是也是带头人。另外还有我记得有一集有linus tvo的开发者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "然后你也会看到很有趣的是在80年代初的时候，乔布斯似乎并没有什么地位。至少在这个节目里，就是他讲mac的时候，他是在85年，那不是84年mac刚出来的时候，他在85年讲就后续的一个机型的时候，请了Larry tester过来。然后tester在描述，然后他在那个节目里，主持人在那个节目里把tester描述成比任何人都更早的使用下拉菜单的人。因为他他们在那个zero park的时候，发明了这个东西，发明图形界面。对，包括下拉式菜单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "然后tester来讲整件事情的时候，就我们今天听到坊间的这种叙述，是乔布斯到访park，然后看到了alto还是看到了哪部电脑，然后觉得这个东西不错，我们要把它商品化，我们要把它商业化，送到消费者手中，然后去mac，回到苹果，然后找了一帮设计师和程序员玩命工作，然后884年把它弄出来了。但是在tester的叙述里，他一次都没有提到乔布斯这个人。他就说OK我们当时在park，他先从那个dog single bark讲起，就是所谓鼠标的发明人。60年代的时候，他在斯坦福那边的研究机构就想象了各种未来的计算设备和人的关系。然后OK angle bar怎么影响了park的人，对吧？影响了像INK还有他们一群人。他们在park的时候想着我们怎么做一个有亲和力的电脑，怎么怎么做一个容易使用的电脑。然后OK现在我们到了苹果，我们继我到了苹果，然后我继续这样的工作，它的整条叙述线是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "就这个事实你要想深挖的话，也可以去继续去史料里勾沉一下，看看有没有什么新的证据。就是乔布斯在比如84、85年这段时间，在整个电脑计算机社群里是一个就大家是怎么看他的，是一个什么样的地位？当然我觉得很有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "还有就是有些东西你会发现真的是30年不变。第一个就是关于苹果不商务的这个说法。就是我们知道苹果从来就不是一个大家会把它跟企业软件或者说企业级的计算设备联系在一起的一家公司。当然这一方面是他本身她自己的选择了，这个之前我在文章里也写过。但是另一方面，因为在至少在80年代初的时候，电脑和商用是紧密挂钩的。或者说从生意的角度来说，你是不可能不去考虑商务用户、企业用户的。因为那个时候的电脑是一个一个商用机器，一个business machine。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "所以迈克刚刚出来的时候，就是在这个节目里就有的评论家就会把它跟市面上的其他电脑相比。就是他提出几点，第一是慢，然后第二是它屏幕是单色的，然后说他屏幕小，然后他认为他这个处理文字的能力其实不高。所以基于这几点，他认为就跟当时市面上的其他电脑比，他在面对这个企业用户是没有任何吸引力的。直到今天仍然有人是这么相信的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "但是一方面我觉得可能应该说就是很多人有这样一种偏见。就是觉得太漂亮的东西并不适合用来工作，并不适合用来干活。让这个所谓的耐操的东西多少在这个外形上，在这个视觉，还有这个感觉上会有一种粗糙，一种粗犷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "但我觉得最有趣的是这个人提到了84年的和85年的这个mac的一个特点。他说他慢，这个其实很多时候是无法否认的。因为老一点的用户可能会记得在2000年初，就是macos ten刚刚出来的时候，就是从从classic的Michael s从9到ten过渡的时候。Ten出来的时候最大一个特点就是慢，非常的慢。这个当然是跟乔布斯本人对于这个图像性能，不是说图像性能，图像的表现力的重视是分不开的。现在在移动互联网时代，这个成了一个毫无疑问的优点。就大家在谈论android和IOS的时候，我们都会谈到什么？IOS的这个橡皮筋的效果，就是你把一个页面滚到底部的时候，有弹性的那样的效果是多么的好，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "但这是一个传统，其实乔布斯从80年代初就开始就非常重视这样的东西。然后他他对于graphics，对于图像的这种表现力，他是有自己的一套看法。这个跟当时其他的电脑业者是完全不一样的。所以你看那位评论者会说，比如说mac当时是黑白的，令他很不爽。但是你如果看那个节目里，你会看到一些其他的电脑，那些电脑能显示一些彩色的，那些彩色完全就是不值一哂的彩色，就是非常难看，一个个非常蠢笨的色块出现在电脑屏幕上。但是mac相对而言，你去看的话，就是你你可以想象这个背后的设计团队以及总的老板，它是以在真实世界里能看到的最佳的这种视觉形象为目标的。就是这一点，我觉得在乔布斯心中，应该是能够容易吸引普通人的电脑和不太能吸引普通人的电脑之间一个很重要的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "然后还有一些东西你会觉得就令人哑然失笑。就是我之前在一天一分世界发过一个在excel 3.0和word perfect。就当时的一个文字处理软件word perfect之间通过一套就是mac那是mac s七提供的这个publish和subsequent功能。就是你可以在两在局域网之上的两台电脑，然后分别跑这两个软件，然后这两个软件去调用。比如说同一个图表，然后这个图表在一台电脑的比如说word perfect里面进行了编辑。然后这个改动可以几乎实时，因为那个时候这个速度肯定还是有限的，可能比如等个几秒，现在你通过互联网可能等个几秒钟还不一定行，就在另一台电脑上出现这个改动，这个就很难不让人想到就比如在IOS上，我们一直争论的说，我们究竟需不需要把文件系统暴露给这个普通用户。我们需不需要一个finder，我们需不需要一个资源管理器，还是说我们所有的东西就在这个软件里做就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "你从刚才说说的这个publish和subscribed功能看起来，似乎当年大家的答案也是后者。但他们的答案是不需要，就说你大家用软件就好了，你用excel就用excel，你不需要去去finder里找什么东西，然后你要在这里改什么东西。然后我们通过这个功能，你可以跟另外局域网上另外一个人去协同工作，是吧？然后想的都很美好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "但是在整个这样的一种操作电脑的模式，一种人机交互的模式，其实一直就没有真正能够成为主流。可能直到这个google dux的时代，慢慢大家才开始习惯于这个协同编辑。哪怕我觉得哪怕今天协同编辑的这种复杂度可能都还赶不上刚才我说的mac OS seven的这个视频里的那种。就是今天我们所谓协同编辑，我觉得大部分情况下还是纯文字或者OK你两个人一起编辑一个excel表了不得了，对吧？但是他在那个视频上演示的是我两个文件，然后是两个软件。这两个软不一个对，两个软件，两个文件，然后这两个软件甚至还不是同一家公司做的，然后这两个文件里面都是图文混排的，是一个多么富媒体的文件。然后这里面的每一个要素都是可以在两个文件两个软件之间共享的。就是这种程度的协远程协同，其实我觉得到今天都没有成为一种常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "对，这个就是computer chronicles的过场音乐，非常可爱的一段音乐。然后我当时只看了很小一部分，但是目前我看这里面我觉得让我最有感触的是有这么一段，就是大概92和93年的时候，这个互联网在美国刚刚出现的时候，就是在中国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "我们可能不知道美国在有互联网之前就有internet之前是有一些这种封闭性的商用网络的。就是比如说像有名的有叫protect，还有一个叫computer served，就这些东西是你也是拨号。然后你拨号到它的网络上之后，你能干的事情是由运营这些商用网络的人决定的。比如说在当时其实相当于一个电视购物的变种，你在上面买东西，就我以前是就是以前是电视购物，你现在是在那上面用当时那种纯文字的那种像那个internet BBS那样的界面去买东西。你可以打字说我要，他有可能就出来给你出来几个选项，然后你可以选我要哪个要哪个，至于怎么支付想都不敢想。现在是，然后还有一些其他的有有一些小游戏还是什么。但总之在project和compuserve这样的就是在有internet之前的这种网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "那个时候的上网自由度是很小的，就是你只能做运营商允许你做的事情，只能享用运营商提供的功能，就是你没有办法你去自己做一个东西。这个就是当当internet出来之后，就是一个最大的区别。就是后来中国有了之后，我们很多人可能早年也试过做什么个人主页什么的。这个跟compuserve apology就是一个巨大的区别。但是我想说的是有一期那个节目里面，那个哥们儿在跟主持人演示这个internet是怎么一回事，就是所谓上网是怎么一回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "那个时候貌似还没有mosaic还没有出现，就还没有浏览器这样的东西。所以那个人演示的是都是纯文字的界面。然后有他演示了高分儿golf，是一个我也没有赶上。但我上网的时候好像还有这种东西，但是我基本上就没有怎么用过。但反正它是一种通过纯粹的文字和命令行来操作，来和远程的服务器进行沟通，来做各种事情这样的一个界面。然后当然他还演示用FTP做一些事情了。但是在他演示的过程当中，突然有一个地方就是他要向服务器请求什么东西，然后网络突然变得很慢。那个年代那当然了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "然后他的那个人演示的人说了这么一句话，他说对，这个internet就是大家都可以网上弄各种东西。所以很多时候你这个服务质量无法保证。就是你你也不知道可能某一个服务器就是某个人放在某个人家里的一台主机，这个是当然的。直到我记得直到21世纪，我还在跟几个少数的几十个朋友在在使用这样的一个服务。就是那个服务去去serve我们的那台主机，就是放在美国那个某个人家里，就这么简单，这在当时是个常态。但是那个人说的话我就觉得很有意思，就是言下之意，商用网络虽然它提供的功能有限，对吧？不是说你想干什么就可以干什么，但是它是稳定的，往往它不会经常卡网速，不会经常突然变得很慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "但在internet上是反过来，你有最大的自由度。但是很多时候你没有办法去要求什么东西都要很快的下载下来。或者有的时候服务可能这段时间就不开，那台主机就不开。可能那因为那个时候说了，那个主机放在人家里，可能晚上它就关机了是吧？那那段时间你就连接不了，对吧？加上时差你就变成白天可能连接不了那边的主机，这都是很正常的这就让我想到这个一件事情，也是今天我刚刚发表在那个一天世界博客上那个文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "就是说我们应该慢慢离开谷歌那篇文章，就是谷歌和这个叫新美国基金会这个智库的那个事情。新美国基金会里面有一个员工，然后大家知道智库就是发表各种研究报告了，就要做各种研究。然后有一个人就写了篇文章发表在网站他们的网站上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "这篇文章其实它是说因为谷歌在欧洲，在欧盟那边，他他他输了欧盟的一个官司，就是反垄断的一个官司，要赔很多很多钱。然后这位作者就为欧盟的决定叫好。根据纽约时报那篇报道，就是这篇文章触怒了谷歌，具体而言是触怒了那个irish mt就是现在是谷歌的是alphabet的这个chairman，还是什么？然后smit就私下里跟新美国基金会智库的负责人就讲这件事情，然后就是说我就表达他的不满了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "然后在过去几年，其实首先smith它本身一直是这个新美国基金会这个智库本身的高层，到16年才退下来。此外他个人还有他自己的基金会以及google alphabet，过去几年总共给这个新美国基金会的投入也就已经有2100万美元，所以这是一个很大的金主了。中间的一些细节可以省略，但最终就是新美国基金会这个智库把写那篇文章人给开除了。那这个事情就也算是引起了千层浪。就是有各种各样的人纷纷跑出来谈论google目前在网上的这种不可一世的，就是他的权利和他的能量之大，已经到了令人恐慌的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "其中tpm这个媒体的主编josh Marshall，他还专门写了篇文章讲这个事情。因为他身为一个网络媒体的主编，他自然是经常跟google的广告系统打交道。所以他把google的整个广告网络背后的一些事情就讲了出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "我觉得这篇文章很难得。因为大部分了解google网络google广告网络的运作的人，其实他不敢写这样的东西，因为这个就直接影响到他们这个网站的收入来源。而且是很大一块很可能是最大的一块广告收入来源的一个金主。所以他一般来说这种事情就是无论你有任何想法或者不满也好，怎么说，闷声也不一定发财。但是闷声敲保证你不会被谷歌报复。那现在就是像这个新美国基金会这件事情，就等于说谷歌开始利用自己的权利在做了一些那不好的事情。这跟我刚才说的那个golfer，不就是那个compuserve process和internet的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "这个事情和google这个事情有什么关系呢？就是线上媒体或者说新媒体，他们总是愿意去跟google和facebook这样的巨头做交易。怎么说？有的时候这个当然也是身不由己，因为我们知道google是入口，facebook入口，对吧？他们掌握着大量的流量。做媒体的人，只要你是依靠广告模式，你不可能不重视他们。但是这种身不由己并不是一种好的状态，而已经有不少媒体尝到了苦头了。就是当你的整个的生命线，你的供血线都掌握在google的手里的时候，你其实基本就真的是处在他的淫威之下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "有另外一个人看到这次事件之后，又出来写文章说当时他们是发了也是发了一篇。当时他们去谈，然后那个google业务代表跟他说，你们这个页面上应该加google plus g plus的那个图标，然后这个会对SEO有帮助，会让你在搜索结果里面排的更前什么的。因为那个时候google还没有放弃g plus，他那时候还想强推，然后这个人听了就觉得有点不对劲，他就去找那个google的PR部门问他就说是不是说如果我不放这个g plus的这个按钮，我的这个位置就会受到影响，我的这个能见度，我的曝光度就会受到影响。那google那边当然就是说我们这个措辞我们不会这么说，但是基本上就承认了这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "后来这个人就把这件事情写了一篇文章发出来，然后这篇文章也是被要求撤稿了。刚才有一点没说对，就是新美国基金会那个稿件被撤了之后，又被放上来了。但是最后因为导致写那个文章的被开除了，后果还是很严重的。但是我刚才说的这个google plus的这个例子里面，那篇文章被撤掉之后就石沉大海，就再也没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "这个真的是非常可怕，就是连你现在在网上都找不到，这个人是福布斯的，我想起来了。对，因为这种情况你知道吗？就是这个文章的版权又是归福布斯的，你没有办法说我把它发到我的博客上，你不能这么做。而福布斯又依赖于google的google提供的广告收入，所以他又不能得罪google。就是我觉得这件事情的荒谬在哪里？就是我当然不是说天真到认为世界上没有权利关系，我不会认为世界上一切都是公平的。但是这些就是我们刚才说的什么处在google的淫威之下，或者说你文章你要不删，我就搞你这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "在中国的语境我们都会觉得，如果百度这么做，我们觉得很正常。但是每次我们谈到百度的时候，很多人会拿google出来做例子，说你看看google是怎么做的，don't be evil各种这样的这种说辞。但是我们现在发现，其实google很多时候做的事情跟任何巨头没有任何区别。这也是为什么我今天在那篇文那个博客上的文章里，我就讲说多年来谷歌其实养成了这样的一种社会认知，就是他们我们是很酷的，我们不作恶我们是新锐的，我们是前沿的。然后我们就是带着人类往前冲，往未来冲，我们把未来拉到大家的面前，让大家更早的享受未来的。Here对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "但是你现在发现其实并不是这样。就是说我们像我都很难相信我刚才在用这样的语气，这样的措辞，什么淫威什么。就用这些词汇来形容一个至少从04 0506年开始，就代表着这个最优秀的互联网产品的这样的一家公司。所以这个是什么呢？我想说的是我觉得google和facebook，你现在可以已经几乎可以把它们比之于之前说的compuserve和prodigy了。就那种商用的在互联网之前的这个电脑网络，他们有资源。当然google和facebook的资源是远远要在体量上，还有能力上都远超过什么product那些网络了。但是他们都是由于拥有资源可以保证服务质量，或者用今天常说的话就是可以保证用户体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "而相反，比如说如果一个媒体你不使用这些大企业提供的这种基础设施，你单打独斗，比如在中国你使用的基础当然我们知道主要就是微信了，就微信公众号。微信公众号它帮你解决了流量，还有这个后台，各种各样的东西。然后你自己又去那个文章编辑页面去编辑一下就好了。然后对有你如果有的时候你需要做一些简单的编程，但大体上说其实微信是帮你做了相当多的事情的。但是如果你不你想不依靠，你想你想独立，你想真正独立，不依靠这些大公司提供的这种免费的工具，那很可能你的用户体验会大大的受伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "当我们谈论用户体验的时候，很多时候我们谈论就一个字就是快。尤其在今天就是我们我们去我们要去丢给读者的各种各样的这种所谓被称为内容的这些东西，它往往是富媒体的。它除了文字是最基本的，还有图片音频视频。你要让所有这些东西都保持一个较高的性能。简单说就是让大家等待的时间，让读者等待的时间尽量的少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "这不是首先从读者的角度讲，这并不是一个不合理的要求。就是像我拿开拿起一本书应该可以看，对吧？我是有理由要求等待时间尽量少的。但是作为媒体，作为服务方，你要做到这点，今天你很难不跟大企业合作。其实这个有点像什么？这个有点像传统媒体，就是实体媒体的发行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "如果你没有发行网络的话，虽然你的东西一旦这个读者买了之后，他拿起来就能看。这个和就无论你是一个只有一个人的小出版社，还是说你是这个企鹅出版社，其实没有任何区别。你做出来的东西大家就是拿起来没有任何延迟就可以看的。但是发现网络的不同就意味着很可能你小出版社的东西别人根本不会知道你的存在。你没有办法让别人不知道去哪儿，就算他知道你知道他不知道该怎么买。而这两者就真的有区别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "我们可以从语言的角度看，就是发行是叫distribution。而在这个网上我们有一种叫CDN的东西，它的全称就是content delivery network，有时候也叫content distribution network。CDN简单来说他做的事情是让你的网站在这无论是世界各地任何地方，还有各种各样的网络状况下的访问，都能够有尽量不错的速度。简单说就是这样，他做的事情就是发行。如果你的网站或者你的视频需要等20秒才能加载，那本质上就跟你住在这个美国的一个乡下，然后你要买一本书，可能你要开车40分钟到1个地方去买，或者你在网购的话，你要等五天才能够送到，很可能你就不买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:30",
      "text": "但是我从那集computer chronicles里面，我看到了一个让我觉得很新鲜的地方，就是那个演示internet。在internet黎明793年的时候，在主持人面前，在广大电视观众面前演示internet人。当他说到说由于internet谁都可以搞，所以大家提供的质这个服务品质可能参差不齐的时候，他是没有丝毫的遗憾或者说是不爽的情绪在那里的。他会觉得这是人生的一部分，就是这样的。Interact是好东西，你要享受这个好东西，你自然就这样。没关系，这有什么的，你等一等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "但是今天人们的想法已经完全改变了。我不知道这跟苹果对用户体验的强调有多大的关系。因为其实苹果说的用户体验跟我们刚才说用户体验，就是以唯快不破的那种用户体验其实是不一样的。但是不管怎么说，今天的用户对用户体验，他把用户体验摆在了一个至高无上的位置。就是你稍微让他等一会儿，或者说你的网站上需要点击的次数稍微多一点，都may be think对吧？就是这个用户体验设计的圣经，你不要让我想OK只要点击的数量多了，或者说界面难看了，他就会开始抱怨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "就是你可以看到相隔几十年，这两个世代的人对于互联网在在面对互联网的时候，大家的优先级是那么的不同。在93年的时候，我们认为人人都可以在互联网上做自己想做的事情，给别人提供服务。哪怕那台电脑就是放在家里的仓库，或者就放在你卧室里，这根本没有什么。慢一点怎么了？这是多么美好的事情，多么令人兴奋的事情。但是在今天所有的人都说我所有的欲望要及时满足，如果不满足趴，我马上选择另外一家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "所以我觉得今天我们真的要重新思考一下，就是用户体验这个东西有很多。就当我们强调用户体验的时候，很多时候我们强调的东西确实是好的。比如说没有人会觉得我不看上十分钟的说明书就不会使用的一个产品。不管软件还是硬件，这是一个好的用户体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "但是比如说google多年来主张的用户体验，我们知道就是google是一个强烈的相信唯快不破的，天下武功唯快不破的这样的一家公司。Gmail以快著称，然后google的搜索以快著称。现在他们搞那个那个google AMP就是accelerated mobile page，就是加速的这个移动网页，也是为了快。但是他们并不是最先做这件事情的人了。但是所有人都知道，在无论是在工程上，还是最终面向这个终端用户的产品上，google对快都是非常看重。快的优先级在google非常高的。除此之外当然我们还有比如说对尽量少的点击次数的一种迷恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "无论是在支付上还是在这各种别的问题上。但是就是我我们其实到了今天我觉得我们要重新思考这个问题。比如说很多时候操作的简单和你的数据安全人是是有矛盾的，或者说两者是成反比的。就是比如说支付这件事情，当然安全对支付非常的重要，但是同时操作便利也很重要，对吧？那这个时候其实这个中间的平衡怎么去拿捏，并不是那么容易取舍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "如果你是产品经理的话，我们知道早年paypal是花了很多精力来处理这个fraud的问题，就是我线上欺诈的问题。就花了他们很多钱很多人力，同时也令配票用户的用户体验下降。比如说他们经常会发现随便进行一个什么操作，无端端自己的账户就要被封。然后你要去写信，要去申诉等等等等。这当然影响了用户体验。但是在早期，比如说security的基础设施还没有这么完善的时候，可能除此之外你也没有别的办法。就是不然那这样可能用户根本就不敢用你的东西，那没有人用你的东西，你公司又活不下去，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:27",
      "text": "再说到媒体的时候也是一样的。我我我甚至有时候我经常想，我需要写一篇反用户体验宣言。就是我们对用户体验的过分的重视，多多少少造成了一个结果。就是我们现在网上看到的东西是非常的同质化的，是单一的，是单调的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "这里我觉得其实有一个很根深蒂固的问题，就是做工程的人或者说做软件的人，他们对于一致性是有一种非常基础性的一种欲求。因为一致性意味着他们的工作可以变得更加轻松，一致性也意味着是所谓good engineering。就是你你没有太多的这种工程师都不喜欢例外。因为有例外，你要进行额外的处理，就会浪费你的时间，要多做工，就是当当一个系统的整体的设计在一致性上面有很高的水平的时候，那么它的用户体验按照我们今天的用户体验理解，基本可以肯定不会是太差的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "然后用户体验差的往往是我是不标准的，就是明明有一套全世界90%的人都遵循的标准，但我不使用它。这个导致别人在使用你的产品的时候，你要另外经历一条学习曲线。你要先学别的东西，要进行一些你完全不熟悉的操作。这个显然它不是一个好的用户体验。但是如果我们的优先，如果我们最关心的东西是各种各样的媒体都可以生存，可以百花齐放，是吧？这种情况下我们这是一个结构性的矛盾。就是我们不可能不去处各种例外情况，我们不可能要求他们全都是整齐划一的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "有的人听到这里可能觉得我混淆了这个内容和表现形式，或者说内容和软件。有的人可能会觉得说OK我做一个新媒体网站，我内容可以随便写吗？我里面无论你装的是什么样的副媒体，这都无所谓。但是你在比如实际的支付接口，你要使用标准的，然后你的网页要符合这个web standards。这个从原则上我并不反对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "但是回到刚才说的问题，就是在今天如果你要使用标准，很多时候就意味着你就要屈居于大公司的淫威之下，这个对于媒体其实是非常不利的那我们看到像tpm他在TPM的主编自己也说，我们近年来已经越来越多的要求大家来来订阅。就我们的这个收入从。极度依赖广告，变得慢慢的我们像这样subscription这边转移。但其实这个问题我觉得仍然没有解决，就是你要进行subscription这样的一种模式，你同样也要依赖于一些支付领域的大公司。比如在美国现在stripe就是基本上一手遮天的这样一种状态。Medium它的整个会员系统，包括它的给用户的，给签约作者的付费系统，都是通过strike在走。所以就仍然有这样的问题，比如说七年后、八年后，stripe真的成了美国的线上支付的一个老大或者老二。因为前面还有paypal，那个时候stripe的某一个决定是不是会影响这些依靠支付、依靠订阅，依靠支付为生的这些媒体呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "所以其实道理很简单，大家都知道垄断不好竞争，大家才会有创新，对吧？但是今天似乎垄断换了一个名字，这个名字叫规模效应，或者叫赢家通吃。这两个单词说出来的时候，大家可能并没有觉得有那么不好。但是很多时候就是比如说我们的听众或者说很多人，他既是科技产品的用户，同时也是创业者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "一方面他在自己的公司里，他在追求赢家通吃的局面。但是同时他没有意识到的是，他作为一个消费者，赢家通吃的局面其实是让他以及他的公司都可能会受到损害的。因为你在今天创业，你很可能是，就除非你是像苹果这样的超级大公司，不然你不可能什么东西你都完全自己做，不可能去自己建很多轮子，就是所谓的不要重新制造轮子。这句话真的是说给创业公司听的对吧？而且现在市面上有很多很好的轮子，你必须依赖这种轮子。但是如果世界上只有一家公司能够卖轮子，这对你就不会是一个好的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "这个问题当然不容易解决，但我觉得作为一个开始，我们都应该重新想一下什么是好的用户体验，以及我们对于用户体验的过分迷恋。一来是不是把我们对于本来应该付诸于这个投注到内容本身上的注意力把它给分散了。二来就是这种单一化的对用户体验的理解，尤其是对快、对欲望即时满足的这种欲求，是否正在导致整个媒体图景变得越来越单一化。好的，今天这期一天世界ETS卡就到此结束，感谢大家的收听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "我是不鸟万如一一天世界是一个在读者和听众的支持和资助下成立的媒体计划。我们用整体性的视角观察当代社会技术文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐感受力以及精神和肉体上的强健。如果你喜欢我们的节目，请考虑成为会员支持我们。入会方法请看一天世界点net斜杠member，一天世界的全拼点NET斜杠MEMBE2。你也可以直接通过支付宝打款入会，只要把款项打入我的支付宝账户，hi艾特如1点ZHI at RUYI点LI即可。年付会员340元，月付34元年付有八五折优惠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "我们在新浪微博是at一天世界四个汉字IPM在twitter和instagram都是一天世界的全拼。IP我们的网站是一天世界点net，我们的博客是blog点一天世界点net。同时我们还有一分世界这个telegram频道，它的地址是T点ME斜杠一分世界的全拼。同时也欢迎您收听IPN播客网络旗下的其他精彩节目，流行通信映影像、陛下观时尚、怪物无次元太医来了选美以及high story，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客节目\"一天世界\"以独特视角审视现代社会，融合科技、文化、商业视角，批判消费主义，倡导对艺术和技术的深刻理解，以及身心健康的重要性。主持人强调在快速消费的网络环境中，应抵制对即时满足的追求，警惕媒体内容的同质化，提倡深度体验。此外，节目呼吁听众成为会员支持，同时介绍了订阅和参与方式，鼓励听众探索IPN播客网络中的其他精彩内容。",
    "qa_pairs": [
      {
        "question": "您能否进一步解释一下，何为阅读的“误读”以及如何通过与其他人的讨论来验证阅读行为的合理性？",
        "answer": "当个体在缺乏共同背景知识的情况下阅读一本书，比如没有关于作者信息、创作背景等meta data，这种情况下可以认为是一种误读。而通过与学术共同体或其他人群的讨论，我们可以发现书中的新视角，同时这种讨论也验证了我们的阅读理解，确保了阅读行为的合理性。阅读本质上是一种沟通，需要与其他人的阅读体验进行比对和验证，这样才能避免闭门造车，确保获取的知识和感悟得到检验。",
        "time": "00:05:20"
      },
      {
        "question": "您如何看待现在文化产品领域从稀缺时代过渡到后稀缺时代这一变化，以及这种变化对于讨论您之前提到的两个观点的影响？",
        "answer": "现在我们进入了文化产品的后稀缺时代，法律问题不再稀缺，各类文化产品丰富多样且易于获取。第一段话描述的稀缺时代背景下，access等同于品味和内行的状态是不好的。而第二段话则在后稀缺时代背景下讨论仪式感的重要性，认为仪式感与所有人平等接触文艺作品并不矛盾。现在的问题在于，人们越来越倾向于认为access是均等的，甚至应该投入等量的时间在每一件作品上，但这其实忽视了不同作品之间所需时间和精力的差异性。",
        "time": "00:07:26"
      },
      {
        "question": "以量取胜是否意味着对作品投入的时间和精力要平均分配？",
        "answer": "不是这样的，我们都知道并非所有作品都值得同等程度的时间投入。有些作品可能需要比其他作品多出十倍甚至百倍的时间去深入理解和欣赏。",
        "time": "00:10:49"
      },
      {
        "question": "在文化消费中，如何看待个人对作品的想象与实际接触后的感受之间的差异？",
        "answer": "这个比对非常重要。很多时候我们的想象和预期与作品本身并无直接关系，但当我们真正接触到作品时，通过实际体验与原先想象进行对比，这种经验极其重要。在后稀缺时代，由于信息获取过于便捷，这种差异被抹平，难以感受到异国风情或独特的艺术魅力。",
        "time": "00:11:22"
      },
      {
        "question": "后稀缺时代如何影响人们对文化产品的期待和体验？",
        "answer": "后稀缺时代消除了等待和悬疑感，例如存钱去远方餐厅的期待可能在短时间内就能实现，这导致人们没有足够的时间进行深入想象和期待，而这些想象往往是乐趣的一部分。",
        "time": "00:13:18"
      },
      {
        "question": "是否可以分享一下对于“computer chronic”这个美国电视节目的看法？",
        "answer": "“computer chronic”是一个从1983年到2002年在美国PBS台播出的节目，内容涉及电脑和数字文化。它的形式感和主持人语调给我留下深刻印象，尤其是他们谈论电脑时所展现出的秩序感和非正式氛围，让人感到电脑并非可怕，反而具有安全感。节目中请到了很多当时电脑领域的知名人士，提供了珍贵的历史视角和见解。",
        "time": "00:14:29"
      },
      {
        "question": "乔布斯在80年代初的电脑社群中具有什么样的地位？",
        "answer": "乔布斯在80年代初的电脑社群中，虽然有人认为苹果不够商务化，不适合企业级计算设备，但他的地位在于他对个人计算和图形表现力的独特追求，这与当时其他电脑业者有明显区别。",
        "time": "00:22:14"
      },
      {
        "question": "当时评论家对Mac的哪些方面提出了批评？",
        "answer": "评论家认为Mac在当时的速度较慢，屏幕为单色且尺寸较小，处理文字的能力不高，因此认为它对面对企业用户时没有任何吸引力。",
        "time": "00:22:55"
      },
      {
        "question": "乔布斯对图形表现力有何特别重视的地方？",
        "answer": "乔布斯自80年代初就非常重视图像性能及表现力，他的设计理念追求真实世界中最佳的视觉效果，这一点在当时与众不同的设计中体现得尤为明显。",
        "time": "00:24:32"
      },
      {
        "question": "早期局域网协作工具如Publish/Subscribe功能有何意义？",
        "answer": "Publish/Subscribe功能允许用户在局域网上不同软件之间实时共享和编辑同一个图表或文档，体现了早期对协同工作的探索，尽管这种操作模式并未成为主流。",
        "time": "00:25:30"
      },
      {
        "question": "互联网初期与之前商用网络的区别是什么？",
        "answer": "在互联网出现之前，商用网络如Project X和CompuServe提供有限的服务和功能，用户只能按照运营商的规定进行操作。而互联网则提供了更大的自由度和开放性，服务质量虽无法保证，但其开放性和创新性成为后来网络发展的关键转折点。",
        "time": "00:28:29"
      },
      {
        "question": "这篇文章是因为谷歌在欧盟反垄断官司中败诉并需赔付巨额罚款，具体是什么情况？是否有实例证明谷歌利用自身优势影响搜索引擎排名？",
        "answer": "是的，谷歌因为在欧洲遭遇反垄断官司败诉，被判要赔偿大量资金。这篇文章对此表示支持欧盟的决定，并且指出这一事件引起了谷歌高层的不满。有例子显示，谷歌曾要求网站添加Google Plus图标以提升SEO效果，业务代表暗示如果不添加，网站的搜索结果排名可能会受到影响。尽管谷歌否认了这种直接威胁，但这种潜在压力表明谷歌在一定程度上可以影响搜索引擎的公正性。",
        "time": "00:32:21"
      },
      {
        "question": "新美国基金会与谷歌之间存在怎样的关系？",
        "answer": "新美国基金会曾是谷歌及其母公司Alphabet的重要金主，过去几年累计投入超过2100万美元。当该基金会发表了一篇批评谷歌的文章后，谷歌通过影响力促使新美国基金会解雇了撰写那篇文章的人。",
        "time": "00:33:00"
      },
      {
        "question": "Josh Marshall为何撰写关于谷歌广告网络的文章？",
        "answer": "Josh Marshall作为网络媒体《TPM》的主编，经常与谷歌广告系统打交道，他揭示了谷歌广告网络运作背后的某些不为人知的事情。",
        "time": "00:33:47"
      },
      {
        "question": "谷歌对网站流量和广告收入的影响如何体现？",
        "answer": "许多线上媒体和新媒体不得不与谷歌和Facebook等巨头进行交易，因为它们掌握着大量流量入口。当媒体的生命线和收入来源都依赖于谷歌时，它们实际上处于谷歌的掌控之下，这种身不由己的状态已经导致一些媒体受到负面影响。",
        "time": "00:34:50"
      },
      {
        "question": "这次事件对撰写批评谷歌文章的人造成了怎样的后果？",
        "answer": "撰写批评谷歌文章的人不仅被新美国基金会开除，而且相关文章最初被撤稿后又再次被放出，但最终因谷歌的压力而石沉大海，无法在网络上找到这篇文章的内容。",
        "time": "00:36:14"
      },
      {
        "question": "当前谷歌的社会认知与实际行为有何差异？",
        "answer": "公众普遍认为谷歌代表了前沿技术和优秀互联网产品，拥有“don't be evil”等积极社会形象。然而，通过这次事件揭示出谷歌在某些行为上与其他商业巨头无异，甚至有时会利用其资源和服务对小型网站施压。",
        "time": "00:37:20"
      },
      {
        "question": "独立媒体是否难以与大型科技公司提供的服务抗衡？",
        "answer": "独立媒体若不依赖大公司提供的基础设施（如微信公众号等），其用户体验往往会受到较大伤害。这就像实体媒体发行网络的重要性一样，如果没有高效的分发网络，内容的传播速度和易获取性将大大降低，不利于吸引和保持读者的关注。",
        "time": "00:38:52"
      },
      {
        "question": "CDN（Content Delivery Network）在提升用户体验上的作用是什么？",
        "answer": "CDN作为内容分发网络，其核心功能是确保网站或视频内容在全球各地都能以较快的速度加载，从而提高用户体验。如果用户等待时间过长，可能会导致他们放弃浏览或购买。",
        "time": "00:42:08"
      },
      {
        "question": "在互联网发展的早期，人们对互联网的使用体验与今天有何不同？",
        "answer": "在90年代中期，人们普遍认为互联网是开放的，无论设备条件如何，都可以在家或卧室搭建服务器提供服务，大家更看重的是能够自由地做自己想做的事。而如今，用户追求即时满足，如果需求得不到满足，就会选择离开转向其他选项。",
        "time": "00:42:45"
      },
      {
        "question": "用户体验在产品设计中的重要性体现在哪些方面？在追求用户体验的过程中，是否存在与数据安全或其他方面如支付便利性的矛盾？",
        "answer": "用户体验在产品设计中至关重要，例如强调操作简单易懂，如无人会看十分钟说明书就不会使用的理念。同时，像Google这样的公司在设计产品时高度重视“快”，如Gmail、搜索以及Google AMP等项目都体现了这一优先级。是的，比如在支付领域，安全性和操作便利性经常存在矛盾。为了降低欺诈风险，公司可能会采取严格的安全措施，但这可能会牺牲用户体验，造成用户账户被误封等现象。",
        "time": "00:43:17"
      },
      {
        "question": "为何现在网络内容呈现出同质化、单一化的现象？",
        "answer": "这与做工程的人追求一致性有关，一致性的追求使得用户体验在某种程度上得到保障。然而，过分重视一致性可能导致内容和表现形式上的同质化，缺乏多样性。",
        "time": "00:45:46"
      },
      {
        "question": "标准和个性化在媒体行业中如何平衡？",
        "answer": "在当今时代，遵循标准有时意味着要接受大公司的规范，这对追求个性化和百花齐放的媒体来说是不利的。虽然内容可以自由创作，但在关键领域如支付接口、网页标准等方面仍需遵守，而这可能导致对某些依赖支付手段生存的媒体产生潜在影响。",
        "time": "00:47:05"
      },
      {
        "question": "垄断或规模效应对科技产品市场及用户有何影响？",
        "answer": "垄断或规模效应可能导致创新受阻，因为赢家通吃的局面既不利于创业公司的发展，也可能损害消费者的权益。当依赖单一支付服务提供商时，其决策可能直接影响到依靠这些服务为生的媒体和创业者。",
        "time": "00:49:01"
      },
      {
        "question": "我们应该如何重新审视用户体验？",
        "answer": "我们应该重新思考什么是好的用户体验，以及对用户体验过分迷恋是否分散了对内容本身的关注，是否导致整个媒体图景变得越来越单一。此外，对“快”和即时满足的追求是否也在影响用户体验的多元性。",
        "time": "00:49:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "一天世界播客第59期：答读者问与节目内容介绍",
        "summary": "本期为听众解答了一个关于文化消费和误读的问题，引用了播客主之前的文章和播客内容。探讨了1970年代以来，不同时间段人们接触到的西方文化符号，如唐老鸭、米老鼠以及音乐视频等，对国民的影响和解读。同时，节目也强调了对技术、艺术的感受力以及身心健康的重要性，鼓励听众支持一天世界，成为会员以获取更多内容。"
      },
      {
        "time": "00:02:50",
        "title": "阅读、误解与社群的关联性",
        "summary": "对话指出，当全民无法自由接触某作品时，少数人的理解可能是误读，但这种误读有时是无害且有趣的。进一步解释，如果一个人是某书的唯一读者，即便获得感动和教育，也等同于未真正阅读，因为阅读行为本质上是与作者沟通的过程，需要通过与他人讨论来验证和理解。文中还提到，读书的感动和教育需要与他人比对检验，否则就像民间科学家一样，处于学术共同体之外。最后，通过分析两段看似矛盾的话，揭示了选择和有不选择的权利的重要性，强调了随着时间和社会变迁，对阅读和理解的深度认知也在变化。"
      },
      {
        "time": "00:07:26",
        "title": "后稀缺时代文化产品的消费与价值认知",
        "summary": "在后稀缺时代，文化产品如游戏、音乐、电影等变得极为丰富，几乎任何人都可以轻松、几乎免费地接触到。这种变化导致了对于文化产品消费方式的重新思考，尤其是如何在丰富的选择面前分配时间和精力。讨论指出，尽管access的平等使得每个人都能接触到各种文化产品，但人们在消费这些作品时投入的时间和精力是不等的。此外，还提到了一种倾向，即以量取胜的态度，反映出某些人认为应对所有作品投入等量的时间，但实际上，不同的文化产品值得投入的时间和精力是有所区别的。"
      },
      {
        "time": "00:11:22",
        "title": "文化体验中的期待与现实对比",
        "summary": "对话强调了在接触文化产品（如科幻小说、色情文学、高级餐厅等）时，个人的期待与实际体验之间的对比非常重要。这种对比不仅增加了体验的乐趣，还能让人对文化产品有更深的理解和感受。然而，在后稀缺时代，由于信息的泛滥，这种期待与悬疑感被大大削弱，导致文化体验的深度和广度受到影响。"
      },
      {
        "time": "00:14:04",
        "title": "探索《Computer Chronicles》：一段数字文化之旅",
        "summary": "节目中，不鸟万如一分享了他在社交网站上发现的《Computer Chronicles》节目，一个从1983年至2002年在PBS播出的美国电视节目，专注于电脑和数字文化的发展。节目内容丰富，覆盖了Mac的发布、电脑游戏、日本电脑等多个主题，展现了20世纪80年代电脑世界的广阔面貌。特别提到了Hyper Card，被看作是互联网万维网的先驱。不鸟万如一强调了节目对电脑历史的兴趣，形式感、语调的独到之处，以及对当时人们如何谈论电脑的观察。节目以美式的自信展现了对电脑未来的展望，尽管有些观点现在看来可能过于自信，但它为听众提供了一种秩序感和安全感，令人回味无穷。"
      },
      {
        "time": "00:19:17",
        "title": "早期计算机产业发展及关键人物贡献",
        "summary": "在计算机产业尚未蓬勃发展的年代，邀请计算机领域的名人较为容易，这使得许多技术和理念得以被更广泛地传播。节目中，我们见到了多位对计算机发展有着重大影响的人物，包括参与苹果Macintosh图形界面开发的员工，以及Linux操作系统的开发者。特别提及了Larry tester对图形界面和下拉式菜单的贡献，她是在Xerox PARC工作时开始这项工作的，并将这些技术带到了苹果。此外，对话还探讨了乔布斯在80年代计算机社群中的地位，以及他如何受到PARC技术启发，推动了Macintosh的成功。整个讨论呈现了早期计算机产业的关键技术发展和人物贡献，以及他们对后来科技发展的深远影响。"
      },
      {
        "time": "00:22:14",
        "title": "苹果电脑的历史演进及其对商业用户的影响",
        "summary": "苹果电脑一直被部分观点认为不适合商务使用，这种看法部分源自其设计初并非主打企业级市场。早期苹果电脑因速度慢、单色屏幕和小屏幕等原因被质疑其商业应用价值。尽管如此，苹果电脑的设计理念，尤其是对于图像表现力的重视，从80年代初就开始展现，并逐渐成为其优势。乔布斯对图像性能的重视，让苹果在移动互联网时代凭借优秀的用户体验，如iOS的橡皮筋效果，赢得了广泛认可。苹果电脑的历史表明，对美的追求和技术创新同样重要，其对商业和个人用户的价值不应仅以传统商务标准衡量。"
      },
      {
        "time": "00:25:29",
        "title": "早期计算机协同工作的探索与现代比较",
        "summary": "在90年代初期，通过Mac OS Seven的Publish and Subscribe功能，两台电脑上的不同软件（如WordPerfect和Excel 3.0）可以在局域网内实时共享和编辑同一图表，展现了早期计算机协同工作的可能性。这种技术预示了后来互联网时代协同编辑的兴起，尽管当时的实现仍受到技术限制，不如今日普遍和成熟。视频中还提到，当时关于是否需要向普通用户暴露文件系统，如Finder或资源管理器，存在争议，暗示了对软件应用内协作的早期思考。对比今日，尽管协同编辑已成为常态，但其复杂度和丰富度可能仍未达到当年Mac OS Seven所展示的水平。"
      },
      {
        "time": "00:28:29",
        "title": "互联网前身：商用网络的封闭与开放之辨",
        "summary": "在互联网普及之前，存在如Proteon和CompuServe等封闭性的商用网络，用户通过拨号连接，只能执行运营商允许的操作，如简易购物和小游戏，无自由度可言。随着互联网的诞生，用户获得了前所未有的上网自由，可以创建个人主页等，尽管初期仍依赖纯文字界面，且网络服务的稳定性和速度无法保证。商用网络与早期互联网的区别在于前者提供有限但稳定的功能，后者则自由度高但服务质量不稳定。"
      },
      {
        "time": "00:31:59",
        "title": "谷歌与新美国基金会的争议",
        "summary": "谷歌因一篇支持欧盟反垄断判决的文章与新美国基金会发生争议，导致作者被开除，引发了关于谷歌权力与影响的讨论。此事凸显了谷歌在互联网领域的巨大影响力及其对不同声音的压制，同时也反映出科技巨头与智库之间复杂的资金与影响力互动。"
      },
      {
        "time": "00:34:49",
        "title": "新媒体与科技巨头的关系及其影响",
        "summary": "新媒体在与Google和Facebook等科技巨头合作时，常感受到一种身不由己的压力。这种压力源于科技巨头掌握着大量的网络流量，对依靠广告模式生存的媒体而言，与这些巨头保持良好关系至关重要。然而，这种依赖性可能导致媒体在内容审查和平台政策面前处于弱势，甚至面临被压制的风险。一个案例说明了当一个媒体不愿意遵循Google的某些要求时，可能会受到搜索结果排名的负面影响。此外，依赖于这些平台的媒体还可能因为发表不利于平台的文章而遭受撤稿、解雇等后果。此情况反映出尽管科技巨头曾被视为互联网创新的象征，但它们的行为与传统权力结构中的压制行为并无二致，引发了对这些公司真正角色和影响力的深刻反思。"
      },
      {
        "time": "00:39:29",
        "title": "互联网时代下的用户体验与速度追求",
        "summary": "随着互联网技术的发展，用户体验成为了众多服务提供者关注的重点，特别是内容交付的速度。内容不再局限于文字，还包括图片、音频和视频等富媒体形式，这些都要求较高的性能以减少用户等待时间。过去，实体媒体的发行与网络服务有明显区别，但现代互联网通过CDN（内容分发网络）技术，实现了全球范围内的快速内容访问。与早期互联网用户对服务品质差异的接受态度不同，现代用户对速度和便捷性的要求极高，强调用户体验的重要性，导致企业不得不与大企业合作，以保证服务的高速和高质量。这种转变反映了用户期望的改变以及互联网服务模式的演变。"
      },
      {
        "time": "00:43:17",
        "title": "重新思考用户体验的价值与影响",
        "summary": "讨论强调了用户体验的重要性，特别是操作简便性和快速响应被视为好的用户体验的关键因素。以Google为例，其对速度的追求反映了公司对快的高度重视。然而，这种对快速和简便的追求有时会与数据安全等其他重要方面产生冲突，特别是在支付领域。此外，对话还指出过分强调用户体验可能导致产品和服务的同质化，限制了多样性和创新的空间。特别地，对于媒体而言，追求用户体验的同时也需要考虑到内容的多样性和独立性。此外，还提到了由于市场中出现的赢家通吃现象，对于依赖特定支付平台的媒体来说，存在潜在的风险和挑战。总结来说，需要重新评估和平衡用户体验的追求，以促进更多的创新和多样性。"
      },
      {
        "time": "00:50:09",
        "title": "不鸟万如一：支持我们，成为一天世界会员",
        "summary": "不鸟万如一介绍了一天世界媒体计划，强调其依靠读者和听众的支持和资助成立，旨在对抗消费主义，关注技术文化、商业及艺术的敏锐感受力。加入成为会员的方法包括通过网站或支付宝支付，年付会员340元，月付34元，年付可享八五折优惠。同时，也介绍了在新浪微博、Twitter、Instagram及telegram等社交媒体上的联系方式，以及关联的播客节目。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "名称: 一天世界"
            },
            {
              "children": [],
              "content": "日期: 2017年9月5日"
            },
            {
              "children": [],
              "content": "期数: 第59期"
            },
            {
              "children": [],
              "content": "定位: 媒体计划，观察社会技术、文化及商业风景，对抗消费主义导向的论述"
            },
            {
              "children": [],
              "content": "口号: \"need this dann f如果\""
            }
          ],
          "content": "节目介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "会员支持: 通过网站一天世界点net成为会员"
            },
            {
              "children": [],
              "content": "会员费用: 年付340元，月付34元，年付享八五折"
            },
            {
              "children": [],
              "content": "支付方式: 支付宝（hi@ruyi.li）"
            }
          ],
          "content": "支持方式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新浪微博: @一天世界"
            },
            {
              "children": [],
              "content": "Twitter: 一天世界的全拼"
            },
            {
              "children": [],
              "content": "Instagram: 一天世界的全拼"
            },
            {
              "children": [],
              "content": "Telegram频道: t.me/一分世界的全拼"
            }
          ],
          "content": "社交媒体"
        },
        {
          "children": [
            {
              "children": [],
              "content": "流行通信映影像"
            },
            {
              "children": [],
              "content": "陛下观时尚"
            },
            {
              "children": [],
              "content": "怪物无次元"
            },
            {
              "children": [],
              "content": "太医来了"
            },
            {
              "children": [],
              "content": "选美"
            },
            {
              "children": [],
              "content": "High Story"
            }
          ],
          "content": "其他节目"
        },
        {
          "children": [
            {
              "children": [],
              "content": "内容与形式: 讨论了用户体验、内容质量、互联网自由度等话题"
            },
            {
              "children": [],
              "content": "技术进步与媒体变化: 互联网从开放到集中，用户体验标准的变迁"
            },
            {
              "children": [],
              "content": "对垄断的批评: 谷歌、Facebook等大公司对媒体行业的影响"
            },
            {
              "children": [],
              "content": "未来展望: 对未来媒体发展的思考，强调内容多样性和独立性的重要性"
            }
          ],
          "content": "观点讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "反馈方式: 通过email（一天世界@ipn.li）或社交媒体渠道反馈问题和建议"
            },
            {
              "children": [],
              "content": "社区互动: 通过社交媒体和Telegram频道进行互动"
            }
          ],
          "content": "用户参与"
        }
      ],
      "content": "一天世界播客网络节目摘要"
    }
  }
}