{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d81e",
  "title": "Episode 58: Literate 的饮食论",
  "task_id": "2erk9xwg7dxeqml8",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "欢迎收听IPN播客网络旗下的节目一天世界ETSA。今天是2017年8月28日，一天世界的第58期。一天世界是一个在读者和听众的支持和资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术与艺术的敏锐、感受力以及精神和肉体上的强健。我们的口号是。一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "如果你喜欢我们的节目，欢迎成为一天世界的会员。入会方法请看一天世界点net斜杠member，也就是一天世界的全拼点NET斜杠MEMBE2。我们的网址是一天世界点net，请大家使用泛用型播客客户端订阅收听。因为这是第一时间听到一天世界以及IPN旗下所有播客节目的唯一方法。关于客户端的推荐请访问IBN点LI斜杠FAQ。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "好的，欢迎大家收听今天的一天世界。本期节目开头先读一篇听众来信，来信的时间其实已经隔了挺久了。这是一位来自广州的听众，不鸟万先生你好，受你的教导已经有不算短的时间。虽然没有什么可以切磋，但我不甘于迄今为止的作为听众的隐形的存在状态，所以仍写信给你。你在一天世界播客中的口气曾令我蹙眉，以至于一度退订，但缘分使然，虽然忘记了重听的契机，也不能肯定在你独特的语气和用词中是否有明确的某一点触动了我。但现在我实实在在的受着你的影响和支援，对技术和艺术的敏锐感受力以及精神和肉体上的强劲。这句话曾受限于我听觉的带宽而显得佶屈聱牙，今日却凭其对我所重视的价值的精准概括而每每令我赞叹。不过老实说，当见到这句话的文字版时，我又花了好些时间来理解和接受其中的顿号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "虽然对你的研究领域了解有限，我却仍然乐于消化或者说消费你生产的内容。原因之一是喜欢你的语言，就是指你对语言的态度和使用方式。在英语和粤语双重背景下，你能坚持将这两种语言的使用最小化，同时用心发掘已被今时今日的大部分人视为a ecru isc却实际无法为现今常用语所替代的词。你使用英语和粤语的modesty又恰恰令最终成功通过你严格网筛的英语和粤语变得无可替代。你偶尔讲的粤语，总在我这个语言爱好者兼粤语学习者的心上产生点亮的效果。我想这种对工具或者说容器的喜欢，对于你应当是不陌生的。你打磨出优雅的容器来呈现和盛装内容，这尤其打动我。谢谢这位听众的来信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "可能在之前的节目里有讲过，当初有做播客的想法，其实有几方面的原因了。其中之一是比较实际的原因，是希望能够有一段时间少用眼睛，多用耳朵和嘴巴，这样让眼睛可以得到休息。这个听起来很荒唐，但这个是如假包换的当时的做博客的动机之一。但是其实另外一个动机，或者说比较宏大甚至自大狂妄的动机是我一直讲的，说希望创造一种新的言说方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "我觉得我们这一代人其实生长在怎么说呢？是两种中文的一个交界点。可以这么说，首先是上一辈的，比如说我们父母辈的成长于新中国建立之后的那几十年的那一辈人，整个中国的环境里所充斥着的中文其实很难让我们认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "但另一方面，其实新的文体并没有出现，这也是我们之前其实提到过的一个叫共产中文的这个词。很多人可能认为共产中文是指的比如说我们在人民日报上经常会看到的那种中文，或者我们现在在国内城市的街头经常看到的宣传各种。无论是八荣八耻。八荣八耻可能有点久了，比如宣传这个中国梦，或者其他的这样的一些由政府主导的这样的一些文宣文字。但事实上共产中文就是我们现在还活着的中国人，中国简体中文使用者，所有人用的文字都是共产中人。我们从小在这样的教育下长大，我们是很难应该说是不可能彻底的洗脱在政府主导下的这样的一种文学文字的那样的感觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "所有的相关词汇已经深入的进入到了我们的日常使用中。当然在这最近过去十年，我们有越来越多的来自香港、台湾，还有日本的一些词汇。很显然在这两种语言之间存在这种断裂，比如说我们我觉得很简单的一点是我们没有办法很富丽堂皇的讲话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "就是如果我们我们想讲宏，我们想谈论宏大的东西、严肃的东西、庄严的东西，这种情况下，我们用我们现在的中文经常会显得非常的滑稽，我们自己都会觉得好笑，我们没有，我们庄严不起来。这个结果我在这里不想多说，我相信大家也略知一二。但总之我希望在我的节目里，无论是一天世界，还是我偶尔客串其他的节目，我希望能够摸索出一种新的说话的方式。这种方式在一开始可能是奇怪的，可能是四不像的，可能是不伦不类的。但我觉得这都是一个必要的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "好的，那我们开始今天的节目，我们今天讲吃。一开始在准备日期的时候，我拟了一个过渡性的标题，叫我对饮食的态度。当然最后我现在改成了现在的这个标题叫非文盲的饮食论，是什么意思？都会解释的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "首先为什么要做这个话题呢？因为是我大家知道这并有一天世界并不是一个饮食节目。虽然我们的主题相对宽泛，但仍然会以科技、艺术、媒体、文化为主，当然文化其实包括的比较广，但是基本上我们不太谈食物，不太谈吃。但这次要谈，其实这并不意味着以后饮食会变成一天时间的一个固定的主题，而是由于我不太喜欢现在的影视评论，所以我想说一说我的看法。首先我反对美食这个词，我们比如说经常我们听到人说美食公号，美食公众号或者一个美食自媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "我反对它的一个原因就是首先就是为什么要美？为什么一定要是美？说白了就是只有好的好吃的食物才值得讨论。这句话听起来像是一句废话，但是如果你觉得它是废话，我觉得恰恰这个问题才值得问。因为我们想一下，如果我我想我们都会同意饮食是一种艺术。如果你不愿意这么广泛的用艺术这个词，至少你会同同意这个饮食是一种创作，厨师是一种创作，做菜就是一门手艺。在这个意义上它跟其他的艺术门类其实可以等同时之的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "那么我们看一下在其他的艺术门类，我们比如说我我你想我们以前有美文这个词，但美文这个词现在听起来就无比的陈旧了。我记得我上高中的时候，我还买过一本什么类似叫中国美文的历史，还有梁启超写的还是谁？就是旧的文人会有美文这么一说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "当然那个时候美文可能它是有特定的所指的。但是我们今天我们不会这么来形容任何一种其他的艺术类别。比如说美乐或者说有当然有美图了。但是你知道就我们说美图的时候，这个是一个首先这个可能是跟某一个商标联系在一起。但是另一方面这是一种我们不会再进行认真的关于视觉艺术和图片的讨论的时候，我们说美图为什么？因为我们从来不会假定关于这个美丑的非常黑白分明的这种二元对立。这个问题在20世纪的各种艺术讨论中已经被终结掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "就是现在我们不会，比如说像电影，我们我们说有trash film对吧？有垃圾电影。这个垃圾电影其实是有它的趣味的，甚至有很多专属的，比如说有专门收录各种B级片，地下午夜场的那种电影的海报的这种画册等等。同样就是其他的艺术门类也都有。用英文说叫it's good because it's bad，就是是因为它足够的烂，所以才好。就是因为它的某方面的这种缺陷，产生了一种特殊的趣味。这一点在我们看很多60年代、50年代的老电影，比如说邵氏的电影，甚至现在我们回头看，像早一点的中国大陆的电影，有时候都会有这种类似的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "但是为什么我们在面对实物，就同样是完全处于一种创作的领域的这样的一种一个新的类别的时候，我们的态度会非常的非黑即白。我们会觉得我们默认我们会把美食，我们不讲饮食，我们讲美食，似乎我们讲饮食的时候，这个词语的力度不够，一定要说美食才能引起别人的兴趣吗？说到这里，我想起有不止一个听众在私下就跟我提到过，我曾经在节目里说自己是垃圾食品爱好者。这句话好像让大家记忆犹新，我不太清楚为什么，但是我们可以说一下，因为刚刚我们提到有垃圾电影，所以这里有垃圾食品。然后我相信凡是跟我提这件事的人，其实他是知道为什么有人会喜欢垃圾食品，或者他自己本身也是垃圾食品爱好者，觉得找到同好了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:24",
      "text": "我就为什么爱垃圾食品？其实原因很简单了，一个就是有一种你可以放纵自己的感官，这本身是一种享受对吧？其次就是我觉得隐隐的是不是还包含一种对自己的自制力的一种信心。就是我知道我不是像什么super size me，就是那种你知道那个纪录片拍一个人就是连续多少天吃麦当劳什么的，然后来来来告诉你这麦当劳是多么的有害我知道我不是那样的人我不是在美国流行文化里经常能看到的那种所谓的叫沙发土豆，就整天就坐在电视前面看剧或者玩游戏，然后每天吃快餐，然后变得很胖的。我不是那种人。但是我也可以体会到你们偶尔去放纵自己的感官去吃垃圾食品，也就是这种非常因为非常油腻而显得非常好吃的这样的一些东西，对吧？我偶尔我也可以放纵一下，所以我有这样的一种能出能入的一种弹性。可能这也是能让自己产生一种良好的自我感觉，我觉得这都是很健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "但是我们看到大部分的，至少以我目力所及，在中文里看到的关于饮食的讨论和文章，都不会太涉及垃圾食品这样的类别。比如说我们经常可以看到有这种，比如说暴力电影的爱好者，有恐怖片的爱好者，包括像音乐类别就更多了。比如像各种什么跟死亡这个意向相关的音乐，对吧？还有噪音音乐，包括像工业噪音，其实现在已经成了基本主流化。应该说是从nine nail开始成了一种主流化的音乐了。我们都很习惯在音乐里听到，哪怕在几十年前还被视为不美的东西，不美的声音，我们不会介义，甚至我们也学会了欣赏他。但是其实在饮食这个领域似乎不是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "然后我对目前的关于饮食的各种讨论的另外一个不满在于，很多时候我们看到的一篇比如说介绍某个餐厅的文章，或者讲某一种料理形态的文章，它里面基本都只是在描述食物的内容或者说烹饪的方法。我们可以想象一下，就是如果一篇乐评只去谈这个音乐的内容，或者说一个影评只谈论这个电影说了什么，很可能是没有什么人要看的。但是有大量的这种美食号、美食公众号或者美食的文章，它它只在描述用大量的形容词的堆砌来描述，我吃了之后的这个口感是怎么样，然后这道菜的色泽是怎么样，它的这个鲜味是怎么样。另外就是这一类型的文章往往会配上大量的图片，然后这种图片的存在其实让这些文字变得可有可无了。或许正是这样，或许是写作者已经知道了读者他只是要看图片的，所以他其实在对文字的态度上是相当的偷懒的。我们知道堆砌形容词是一种最偷懒的写作法之一了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "尤其是当大家觉得说我可以直接给你看图，那坦白说我宁愿你不写文字，你为什么要写对吧？就除非你是告诉我这个食材是什么，就是另一回事。但是如果你出了一张图片，然后你再用大量的形容词去描述这张图片上已经出现的内容，就有点让人想起一个演讲者，站在自己的幻灯片前，然后他只是读幻灯片上密密麻麻的文字，这是一种资源的浪费，而对时间的浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "我自己看的关于这个饮食的文章并不多。我现在大概想想可能有这么几类。老派的比如像汪曾祺、蔡澜，然后包括是这比这两位可能稍微新一点，但其实放在今天看也算是资深的。这个作者叫沈鸿飞这样的人，这些人其实就是会讲文化，讲典故。像汪曾祺可能更多是他他更是像我觉得有点像是营造一种通感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "我看汪曾祺的书之后，我并不是特别想吃那些东西。当然这里一方面也是因为他讲的这个年代比较久远，今天其实不太容易吃到。但是我看他的东西就是它的文字本身可能是比如说有香味，或者是能够产生一些感官上的刺激的。而这种感官刺激你又很难说用饕餮这样的词来形容，这更多的是一种就我们今天稍后会提到，这是一种窥淫的一种乐趣，这是一派。还有一个我想单拎出来的，我就是因为我我在这方面的这个阅读量比较有限，这个人可能就是大家会有不同的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "就大概两三年前开始被国内的出版商引入，就是日本有一个叫北大路鲁山人的人，这个人是年代也很古早了，他是生于1883年，死于1959年。这个人本身干很多事情都是篆刻家、画家、陶艺家、书道家、漆艺家、料理家、美食家。最后这两样其实还仿还没排在最后了。他就是那种可能也是年代的缘故，首先观点非常的鲜明，而且嬉笑怒骂，他也不怕说说话得罪人什么的。同样就是你看它的东西，其实更多的是你想了解另一个时代的人是怎么怎么对待饮食的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "然后我很多年前买了一本书叫secret ingredients，the new yorker book of food and drink。这个是顾名思义了，就是它的副标题已经说清楚了，是纽约客杂志上的关于饮食的文章的结集。这里面其实是我比较喜欢的一类了，他说白了就是文人在写诗。在这个西文或者说英文，其他西文我并不懂，英文世界里这是一个传统，就是你在像纽约客或者就类似的这种literary杂志上，你可以看到很多写文化文学的人，他也在写吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "比如像这本书里有收入的，有这个adorn c还有有wood Allen，还有welcom gate well，还有calvin trillion，还有Peter hello，Peter hessler那篇是可能很多人看过很有名的是他在十多年前在广州北部的一个叫萝岗的一个小人吃老鼠的故事。非常的精彩。然后最后一类就是现在风风火火的美食号。或许我这样去分类，其实我最终还是想点出我对于目前的主流的饮食文章，就是美食公众号上的文章的一种不满。我其实是希望能够看到更多像前三类的文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "当然如果我们从关于饮食的文字的种类上来，就题材来分的话，大概有这么几种，我想大概就可以分为简单分为三种。第一种就是菜谱和烹饪教学。如果你是写，比如说关于厨具应该怎么挑选，或者厨具应该怎么使用，怎么保养，我要把它归到这一类，其实这个就是给想做菜的人看的东西，对吧？第二类是餐厅推荐，这个就是给想吃菜的人推荐你写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "第三类就是我们大致可以称之为饮食与文化。不过这里因为文化这个词，第一是它非常的宽泛，第二就是在中文语境里经常它会产生一些误解。我说话的人和听话的人，可能他们理解的并不是同一个东西。所以这里我想引入一个概念叫literate gecko omy。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "这是我在策划本期节目的时候临时想出来的。然后它其实是直接来自音乐史家Richard tourism。他说了一句话就是tourism in他的毕生的最最大型的作品是五卷本的牛津西方音乐史。然后他当年在接受纽约时报采访就讲这套书的缘由的时候，他其实提到过一点。他就说其实音乐史或者说我所关他所关心的音乐史是literally ate的音乐史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "这里的literate需要解释一下，因为那个terrain用这个词的这个方式还比较特别。因为我们知道literate它本来的意思是就是非文盲。因为我们知道illiterate是文盲，就是它它可以使用语言但不能使用文字的这样的一种人，就是无法通过抽象文符号来表达自己的思维的这样一种人。然后你如果去查字典的话，literary的本意是就是说一个具有阅读和书书写能力的人。然后还有个意思是在某一个特别特定的领域，显示出了教养和知识这样的人。但是其实在这里这两个意思都都不是他的意思是他所关心的音乐史是可以用文字来书写的音乐史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "Talking在采访中提到就是乐谱，就是这个音乐成为literate音乐史，成为literally的音乐史的开端。其实是有乐谱，有记谱法的出现。因为他这套书讲的是西方音乐史了。这个记谱当然我们不包括像工尺谱，或者日本的某一些古典音乐的谱子。不，我们就说五线谱，西方音乐的记谱，按他说是在8世纪到9世纪这段时间在欧中欧的北部出现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "然后他说我们现在其实恰恰刚好处在一个记谱法正在消亡的这么一个过程中，这个过程会非常长。按他的说法就他自己是不会活着看到记谱法的消亡。同时所有读这套书的人，在他们死之前，纪普法都不会消亡。但是这个过程一定是已经开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "其实这个问题我之前在节目里有触及到，比如说一首Taylor swift的歌，他很可能是没有乐谱，或者说他有乐谱，但这个乐谱并不是那么的重要。他乐谱可能会出版，这种出版很有可能是维护一个已经有了几百年历史的这样的一个音乐出版业的升级这样的存在。但是对于音乐本身来说，那个乐谱的重要性是不高的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "因为我们以前讲过，乐谱是对音乐的一种非常不精确的一种记录，对吧？这种不精确使得对音乐的再演绎成为了可能。所以我们现在有古典音乐演奏家这样一个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "但是在这个流行音乐这个领域，其实不存在这样的现象。比如说我们要听twitter swift的一首歌，我们就去听那个录音的版本就好了。因为有唱片，唱片对于音乐的记录是应该说是百分之百准确的。因为现在一首歌被录到唱片并发布出来之前，这个艺术家本人，就这个作曲家本人是要听的。所以他一定是在理想的状况下，它会使这个音乐达到了他脑中想象的最最最应该有的那个样子之后才把它发布出来。所以这个时候乐谱其实反而成了一个很鸡肋的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "这意味着什么呢？就是说乐谱记谱法的出现，意味着音乐可以被写下来了。那他可以你可以用笔来写音乐了。更早的说音乐是一个转瞬即逝的东西。比如说有一支乐队在你面前演奏，演奏完了就没有了。如果没有记谱法的话，你怎么去你怎么传播这个音乐，对吧？你没有办法传播，你除非把这帮人再请到。另外一个地方再演奏一次，对吧？那个时候的音乐不可能是literate的，它没有你没有办法用书面的形式，用文字的形式把它记录，然后进行讨论，然后进行传播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "他risk n为什么要强调这一点呢？就是他一直认为西方的正统的音乐学研究，一直忽略了音乐的社会维度。比如说我们我们我们看如果我们要讲beatles或者要讲bob迪伦，我们不可能忽略社会维度。当然这个有一方面是因为他们有歌词，尤其是像bob dalen这种已经拿了诺贝尔文学奖的人哈那哪怕没有得这个奖之前，大家对他的歌词也是非常看重的。所以他就有歌词就意味着有文本，有文本就意味着可以用其他文本去讨论这些文本，这样就有东西可写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "但是比如说我们去讨论贝多芬的交响乐或者肖邦的钢琴奏鸣曲的时候，一直以来其实有一种倾向，就是所谓的绝对音乐就是无标题音乐。我们认为音乐不应该有标题，我们都知道贝多芬的交响乐后面的标题很多是后面的人给他取的，包括肖邦的很多。比如他的前奏曲，有一首叫水雨滴是吧，就是后面的人取的。有的时候这些名字是取名的人是帮他编撰作品的人，有的时候根本就是可能是民间的一个绰号。作曲家本人其实并不在乎这个，或者作曲家说我音乐就是音乐，对吧？你不要把它当文学来欣赏，你不要去想象什么意向，你就听声音本身terris kn其实是反对这样的说法的，哪怕是肖邦和贝多芬的时代，他们的创作其实跟当时的社会事件，和当时的历史是分不开的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "关于这一点，其实一直以来零星的也有著述在讲，比如说像有学术界有专门研究。在几百年前，欧洲刚刚出现那个现代意义上的中产阶级的时候，这种中产阶级的兴起和音乐演奏实践的之间的关系，它怎么促进了音乐演奏的时间的这种变化等等等等。当然就是特riskin在他那道牛津西方音乐史里，这方面触及的就更多了。所以那套书我还是非常推荐，虽然它非常的厚，然后也不便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "但是我推荐的其中一个原因就是它并不仅仅在讲音乐里面确实有很多会有很多五线谱。可能如果你不认识五线谱的话，你可能会望而却步。但是有的时候你会发现，比如他讲20世纪初的俄国音乐，他会花大量的篇幅讲十月革命。就是你可能看了好多页几十页，你会觉得这是这怎么是一本历史书？这不是一本音乐史书是吧？这是非常有意思的，你可以看到尤其是在20世纪，因为20世纪离我们距离比较近，可能有些事情我们会相对的熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "但是以前并没有在音乐学的研究里，并没有人把这些社会事件和当时的这个作曲家的心境联系起来说，他risk in认为这是非常重要的。而且他事实上他写这套巨著，就是有一点点为了拨乱反正，可能不是一个特别准确的词。但是大概的意思就是这样，他希望引起人们对这方面，对社会音乐的社会意义的重视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "所以我说我介绍了这么多，我是想把这个literate的叉叉使这个概念引到饮食这块儿来。就是我刚才说第三类的关于饮食相关的文字是饮食与文化。但是用英文说我可以把它称之为literate。Rono y就是可以用文字来呈现与记录的这样的一种geona y就是关于烹饪和饮食的这样的一种艺术。在我上面列举的几个人里，汪曾祺和北大路鲁山人应该说是比较接近这一派的写法。沈鸿飞也有一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "但我下面想讲一个具体的例子，是讲一本书。但是讲这个书之前我就想到了最近我在知乎上看到了一段只言片语。这个是谁不重要了，因为我只是想把这个书引出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "就是有一位在日本学过这个点心制作的一位朋友，然后他就提到说他当年其实很想去学和果子。因为大家可能知道日本的这个点心分和果子和洋果子。和果子就是日式的点心，洋果子就是西式的点心。因为核果子它的外形往往很漂亮，而且很特别，有很多东西你乍看不知道是什么，对吧？你甚至不知道这是能吃的东西，但是你说原来这个是点心，觉得很有意思。他一开始被他的外形所吸引，对，被他的形式感吸引，想去学喝果子。但是后来他有一个朋友问他就是他本人写的，在知乎上他说你来日本这么多年，你有吃过好吃的和果子吗？然后他就决定去学洋菓子洋果子制作了，因为显然他是认同他的朋友的话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "我发现有不少人对这个河阳果子都有这样的一个看法，就是和果子很有趣，但是并不好吃。这句话就让我想到了我下面要说的这本书，就是书的名字叫food and fantasy in early modern japan。作者叫eric raf，就是日本现代早期的食物与幻想。它这里的这个early modern japan主要讲的是江户时期了。江户时期也就是德川时期，就是1603到1868年，当然我们知道1868年发生了明治维新，然后标志着日本现代化的开始。这个我们历史书上都有讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "我当时看到知乎上那位朋友的那段话，就说和果子好看不好吃，我就想到了这本书。因为在这本书里，这位作者就这个这个这个领域其实非常的冷门。就是他是收集了很多他看了很多江户时代的菜谱。我们在本期节目的相关链接里会把一些菜谱的这个链接发出来，大家可以去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "首先那个时候的那个菜谱，你今天的哪怕是学日文的人可能也是很难看懂的。因为他用的是那种连笔的那样的写法，就是他跟今天的那个日文假名的写法是完全不一样的。这个可能要请自弹自唱那边的eric来向大家解释才知道是怎么回事儿。但是反正大家只要一看那个图就会知道了，今天是很难看懂的那种菜谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "然后这个人就找了很多这样的赛谱来研究。然后他就告诉我们一件事情，就是江户时期的很多菜做出来就是为了看，而不是为了吃的。比如他在这个书里反复提到一个例子，是一是海老周胜就是海老就是瞎，然后一是是地名，这道菜其实今天还是有的，你很多地方可以吃到。大家可能也很熟悉，就是把一堆鱼生、生鱼片还有虾，然后摆成一个船的样子，所以他叫周胜，舟是船。那个剩茉莉在翻译成英文是serving了，其实就是在江户时代的这个一世还老周胜其实是用来观赏的一道菜。这个东西它做出来是那个时候给贵族，还有包括给这个武士阶级做菜的人叫庖丁人，就庖丁解牛的那个庖丁。然后他们做出这种像刚才是把那种各种虾和鱼生摆成一个船的样子。这种东西其实是用来看的，不是用来吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "然后还有一点是在江户时期，就是那个时候印刷业已经开始出现，然后就出版了很多菜谱。但是发生了一个问题，就是说这些菜谱的读者是没有办法复制这些菜的这原因有几个呢？第一就是有的食材是你们当时政府有规定你是不能用的，或者是就是你要做这道菜成本太高了，一般人负担不起，或者这个很费时间你也负担不起。但是恰恰是由于这些菜谱的读者没有办法去做这个菜，这些菜谱不具备教育功能，所以反而使得阅读这些菜谱本身产生了自己的乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "Every breath在这个书里他打了一个比方，这就像看能剧的剧本，就叫瑶本了。就是说我们知道能剧是一种日本古典戏剧，然后它有它自己的舞台，有各种非常严格的规定。同时它也有自己的有唱的部分，有念白的部分，所有这些东西加在一起的。但是有了印刷技术之后，开始出版这个能剧的剧本之后，很多人就会去看这个剧本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "剧本对于能剧来说，在18世纪晚期的有一份日本的出版物里就提到他把菜谱比喻成剧本，他是这么说的，他说一道菜肴就像是一场能剧的表演，而菜单就是这场演出的曲目。单鱼，各种飞禽走兽，蔬菜，还有葫芦这些等等等等，这些都是演员。所以我们我们可以看到这个能剧的出版物，或者说就是能剧的剧本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:23",
      "text": "瑶本它的它在江户时期的普及，就那个时候都是在当年是印几千册，这样的已经非常多了他的这种普及造成一个结果就是我们知道职业的演员他们可以上台演，但是普通人他靠这种摇滚，他一方面当然是在看的时候，我可以盯着这个剧本来看，我可以跟得上剧情。但是这个在江户时期造成了一个结果，就是江户时代的很多能力，它慢慢变得它不再是主要为舞台演表演而创作，而是为了被阅读和演唱来创作。这里可以顺便岔开一下说，就是我我之前在文章里经常提到，就是比如音乐在今天的命运，很多时候我会用一些比较标题党的说法，比如音乐与死如果说能聚在当时有这样的变化，其实我们可以想一下，就是如果音乐慢慢的变成一种辅助品，而不是拥有独立生命的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "其实从历史的长河看是并不奇怪的对吧？因为如果是这个怎么说，非常在意正统性的人可能会觉得，那能就是剧，剧当然是要看舞台，你光听有什么意思？对吧？但其实就像比如西洋的歌剧也是一样。我们现在西洋的歌剧很可能它它的某首咏叹调的传播性要比整个的在舞台上的剧要广得多。可能很多人听过很多歌剧的咏叹调，但是他并没有真正的看过那个歌剧的现场，对吧？这都是非常正常的。所以如果音乐慢慢的变成，比如说以后音乐的创作者主要是在给影视和游戏配乐，然后去听音乐的人往往也是，我现在喜欢玩一个游戏，然后发现这个音乐不错，然后我在听这个音乐。我虽然会为这样的一个未来感到有点悲伤，但我不会感到意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "好，回到主题，所以刚才讲到菜谱在江户时期，他拥有了自己的独立的生命，这而而这个所谓独立生命并不像今天，我们知道今天仍然有很多家庭主妇他喜欢收集菜谱。收益菜谱当然是一方面，就有备无患。我希望我的家庭料理不断能够翻新，能够玩出花来，所以他会研究各种菜谱，不是这个意义上的独立生命。那就不是说它作为一个出版类型，它可以是满足一个那时人群的需要。而是说江户时期的那种菜谱，它已经不是为了指导做菜而存在了。它没有实用价值，而是提供一种被这本书的作者arpa称作一种窥淫的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "这里需要解释一下窥淫这个词，因为这个在中英文里还是有一些差异的。窥淫英文原文是这个voyeuristic。Voyeuristic这个词当然它一般人听到中文亏引两个字能想到的东西，它确实也是它的第一含义。就是当你看到其他人的性行为，或者比如看到裸女的时候，你所产生的那种快乐，这是一种愧意。但是他还有别的意思，就是你如果去查字典的话，查英英字典是有一个意思是说用中文就是怎么说，把自己的快乐建立在别人的痛苦之上。因为他那个示意是说这个deriving or relating to enjoyment from seeing the pain or distress of others。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "就当你看到别人的痛苦和烦恼的时候，你所产生那种快乐，你可以看到就是这里很有趣。他这个英文的示意是一种非常平白的方式把这个东西说出来。他并没有觉得说这个是一定是一个非常不好的东西。不像我们说把自己的快乐建立在别人的痛苦之上，这个是一个一听就是一种品德上的缺失。但至少在比如说在学术语境，在文化语境里，这个voyage tic这样的一种快乐其实是一种范围非常广的一种东西。当然你亏狭义的银，它确实有一种快乐，对吧？但是你看别人痛苦，似乎这个痛苦的高低，就是社会对他的这种容忍程度是不一样的。比如说你如果看一个人最近家里死了人了，然后你快乐，这那是那肯定是不容于社会的，社会肯定觉得你这个人品德有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "但是比如说现在这个词典里举出两个例子。一个是当你看到一对情侣之间闹矛盾的时候，你产生那种快乐，这很多人都是有的是吧？在这个new oxford american dictionary，它有一个例句，就是他说的voyage tic pleasure of spying on relationships under pressure，另外一个例句讲的是当你走进一个病房的时候，所感受到的那种窥淫那种感受。这里他没有用快乐，没有用pleasure这个词，但是说there's something uncomfortable ly voyage tic about being made into a hospital room。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "显然我觉得可能他如果真的把快乐这个词写出来，可能有的读者会愤怒。但是这里显然它不是一个完全一个负面的体会。就是你走进病房，你看到很多病人，然后可能他们的这种生病的状态反而让你意识到了自己的健康。我觉得这种快乐有可能是来自这一点。所以简单来说，广义的亏盈就是去看不让你看的东西时候产生的一种新快感。这种不让看可能是父母不让看，可能是这个国家公权力不让看，可能是社会道德规范不让看，总之就是这偷尝禁果的快乐吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "所以我觉得rise在这里面的这个说法就很有意思。就是江户时期贵族有很多看上去很厉害的菜，这些菜不一定是用来吃的，很多时候是用来欣赏的，它有象征意味，比如那艘船象征着什么东西，另外把某一种石材雕成一个什么样，象征着什么东西。普通人你固然你接触不到，在在自己的真实生活中接触不到这种菜。但是由于印刷术这种民主化的技术，你可以通过另外一种形式，一种被转译过的形式，被转译成文字菜谱这样的形式来接触这种东西。而由于这个菜谱和那个the real thing，和那个真的东西之间的距离是非常的大，就像这个乐谱和实际的音乐之间距离那样，你产生了一种亏盈的快乐，因为你要你要动用自己的想象力，你去想象这个东西是什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "而且你知道那个时候这个没有这照相术还没有发明。你并不是说你有什么东西可以去印证你的想象的。今天的话，比如你想象一个东西，然后可能你看一本小说，你有很多想象要过两年他改拍电影了是吧？然后这时候你去你把它拍出来的东西和你的想象对照，你可能会失望或者怎么样。那当时你是根本没有这个机会的，就是你的想象力是你唯一可以依靠的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "所以我说关于核果子好看不好吃这件事情，我就想到这本书里讲的这些例子。其实这个东西可能很可能是有传统的，就是在江户时代已经有这样的一种，就是我们我们并不认为把一些食材做成给眼睛看的，而不是给是味蕾去品味的东西是一件大逆不道的事情。这个跟中国人对于饮食的态度就不太一样。我们看到比如说像以前这种国宴上面会为了显示这个刀工，然后把一颗萝卜雕成一朵花，或者什么非常精美，非常栩栩如生的动物什么的。我们看到这样的东西，我们可能会觉得说不会想去吃它。而这种不会想去吃不会不不是说这个雕成兔子，这个兔子很可爱，我咬不下嘴，而是说我们会觉得吃的东西不应该是这样的。但是在日本似乎是有这样一个传统。我就我不知道这件事情，当然我没有研究过了，但我不知道这个跟现在的这些和果子会不会有一些关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "所以我觉得food and fantasy early modern japan这本书的有趣地方就在于它其实有点像我刚才讲Terry skin写这种literate的音乐史一样。它的重点慢慢的从这个食物本身过渡到了这个关于食物的书写本身。因为他想讲的恰恰是关于食物的这种文字。很多时候就是菜谱是如何让人们可以去产生fantasy。他这里讲的fantasy是指这些人阅读了菜谱之后，对菜产生的那种fantasy。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "而这种fantasy一定不是说像我们今天看了一篇这个公众号上的文章，说哪里的牛排是什么，用什么什么神户牛肉，或者在这怎么样，然后又用了什么样的刀工，或者说我们看了哪里的分子料理，他把比如说把什么这个清口的可做成可以吃的。然后我们就会想象，哪天我要是能够凑够钱去吃该多好。不是这样的一种fantastic y而是一种终结于自身的一种幻想。可以这么说，就是前面一种fantasy是说他可能终结于我终于去了那家餐厅。而江户时代的这些菜谱让你产生了fanta asy，它本身就是目的，就是这种意淫，或者我们用今天常用的词来讲，这种意淫本身就是目的。而不是说作为一座桥梁，让你想着说赶快要赚钱，要存钱去吃那样的餐厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "这里可以同时提到的一个话题就是日本的饮食的形式和内容的关系。我可以讲一个自己之前的故事，就是有一次我去朋友的公司玩，然后中午我们跟他们一起出去吃饭，然后中间就路过就发生在东京，就路过了一间正在做活动的一个咖啡店。家店新开。然后他当时反正就是你你如果拍了，你在那儿喝咖啡，然后发到那个推特上，他就可以给你请你免费喝咖啡，就是这样一个营销活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "但是它这里面用了口袋洼里这个词，口袋洼里写成汉字就是拘，拘泥的拘，拘束的拘就是这个词。在日本的这种十四经常可以看到，就是说我们非常怎么说，就跟我们说的职人精神其实基本是差不多的意思。就是我们特别拘泥于这里，拘泥于是正面的意思，拘泥于这个细节各种工艺用了很多心思，不是大工业生产线上的产品，就这样的意思。但当时我们就觉得很逗，这明明就是速溶咖啡的味道，然后我们喝了也并不觉得好喝，对吧？我们大家都不觉得有什么特别，但是他却称自己为口袋外力。当时同行的一位朋友就跟我讲，他说这个词已经被滥用了。这个词就像我们在很多餐厅会见到一生悬命营业中，或者是什么味自慢，就是对自己的味道非常的proud，对吧？就非常的感到自豪，就这样这些话都成了这口水话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "就是你在大量的这种高级低级的好吃不好吃的餐厅里的那个门牌上，你都可以见到这样的话。然后这位朋友跟我讲，他说他认为这是一种形式大于内容，营销大于味道。我在想这种东西是不是也跟eric rath的书里提到的东西是有关的，他是不是这个传统可以追溯到的江户时代，如果那个时候的贵族和武士会愿意接受，或者说不是说愿意接受，而是说这种可好看不好吃的这种食物，在当时就是一个被普遍接受的一种文化。然后如果说这种文化传到了今天，成为了比如和果子是一种文化的一个传承的一个表现的话。那我们就完全可以理解一杯明明味道是速溶咖啡的这个咖啡，要被称作是柯达瓦利的这种什么什么手工咖啡这样的东西。然后很可能在这样的一种传承之下，日本人对于这种东西是接受的。他会甚至就是对，很简单，如果以前的这个伊势海老船不是用来吃的，是用来看的，然后当时的贵族也不觉得这件事情暴殄天物或者什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "那今天为什么不可以呢？就今天为什么不可以？我们通过我们虽然在喝一个速溶咖啡，但是我们通过fantasy，通过every red所说的fantasy y让这杯速溶咖啡成为所谓的口袋外力的这种直人咖啡。这个听着就是以中国人的思维来看，听着非常的阿Q，非常的自欺欺人。但其实自欺欺人应该说是艺术艺术欣赏实践中不可缺少的一个环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "OK以上我讲了为什么我对现在看到的很多跟饮食相关的文字和论述的一些不满意的地方。同时我也讲了我所希望更多看到的是什么样的文字。今天最后我读一篇我在2016年初的时候写过的文章，也不是说自卖自夸，但至少这个是是我希望看到而没有看到的一种写饮食的一种方向。然后我当时试着自己把它实践了出来。这篇文章应该一天世界的读者大部分是没有看过的这篇文章的标题叫下载一张蓝光版怀石料理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "在美剧宋飞正传第七季第十集里，cremer承接了一个电影导演的活计。当他兴奋的向Jerry和George推销特别版的斯巴达克斯放映活动时。Judge, when, why I spend to see AV, E, that I watch T, V, I, ck something in the microwave when I go to the park and fly a kite when you can just pop a pill. 这是1995年的剧集，20年后，这个问题依然没有解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "表面上看来，George和cremer的问题在天都有标准答案，去电影院看电影是一种社交活动，它不仅为约会提供了借口，多人共处一室时对画面的集体反应本身就是观影体验中不可或缺的一环。至于cremer的设问式回答，除了用为什么你不对自己好一点来应对之外，我们也早已翻过了冤大头才吃环境的阶段。优雅的布置、贴心的服务以及一分钱一分货的满足感，都是用餐仪式中合理的组成部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "打住，一分钱一分货，至少有一部分美食家是愿意相信自己对餐厅食物品质的判断是完全独立于价格标签的。我可以花2000人民币吃一顿法餐，但这不代表我不懂得欣赏纽约街头两美元的热狗。正如一度象征着反主流的另类音乐，终究也被主流唱片工业吸纳成了营销人员excel表上的一个分类。任何低端食品在今天都有可能在话术的操纵下向上攀爬。最终，中产阶级一边自我感觉良好的吃着十刀的british热狗，一边感慨，想当年他们家的热狗还是两刀一个呢。这是发送给美食家们的信号，告诉他们该去寻找新一代的2美元热购了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "一分钱一分货，原来你竟然是那种选餐厅只看价钱的肤浅货色啊。而另一方面，我们当然也有信奉一分钱一分货的美食家，这一派人会尤其喜欢那种价格和环境不相称的餐厅，背后的逻辑是，如果这样的破烂环境都能卖，这样的价格，味道一定不差。我可不是那种看环境挑餐厅的人，不过这并不是说我吃不起那些。谢谢诸位，不觉得奇怪吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "让我们再回到George开头的问题，2016始终不是1995。首先去电影院看电影和在家看电影的花费相差无几，无法和帮衬高级餐厅与在家做饭即便不是微波炉之间的差别相比。更重要的是，电影院和家庭影院究竟哪个体验好，已经成了见仁见智的问题。观众甲喜欢跟100人一起哭一起笑，但观众乙更喜欢呆在家里抱着枕头哭。此外，对于美国的中产阶级而言，家庭影院的卫生程度高于电影院也是司空见惯的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "换句话说，假设你要看的电影既能在电影院看到，也能在家里看到，你的决策很可能并非取决于价钱。假设一位普通的电影爱好者想在网上写影评，他几乎从来不必在文中提及价格因素，这顿饭要吃掉我半个月工资，但依然推荐大家去吃。这种句子是不会出现在影评里的，它同样也不会出现在乐评和书评里。这就是电影音乐文学和食物的重大区别。食物没有被媒介化，你买不到黑毛和牛火锅的CD或黑胶唱片，也下载不到鸡豆花的1080P文件。在未知道播客里，席妙雅很早就批评过美食界的纯手工打造糊画。但是虽然今天哪怕再讲究的牛排店也未必会自己养牛，但烹饪整体而言确实是一种纯手工劳动。如果我喜欢吃蒋洵做的菜，那么每次我要吃的时候，就必须耗费蒋小姐的2个小时，哪怕吃的是同一道菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "与之对应的是唱片发明之前的音乐。你要听肖邦的第二钢琴奏鸣曲，就必须耗费某位钢琴家20分钟的时间，而今天，你只用耗费自己的20分钟。音乐、电影和文学的再生过程已经不需要活人参与，而是由媒介，也就是光碟、书籍或者数字文件代劳，这保证了他们可以在同样的品质下被轻易地反复消费。正因如此，我们才得以把审美活动和价格分割开来。相对而言，这三个领域里的鄙视链更多基于趣味而非财力建立。这是很复杂的问题。21世纪以来，音乐、电影和文学的媒介化进入了更激进的阶段，编辑成本无限趋近于0。印制两张DVD就要花费印制一张DVD2倍的价格。但2个MP4文件显然并非如此。人类文明的这三项成果率先进入了所谓后稀缺时代，要多少有多少，如假包换的一辈子都听不完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "过去几十年里，文学、电影和音乐的审美标准与品味原则成了越来越难以说清的玄学。这真的和审美与价格的割裂无关吗？相比之下，食物的处境较为幸运，它不可以重复消费，哪怕是silent，喝一瓶就少了一瓶。而作为一种个人表达的烹饪，由于直接涉及大量无法标准化的人力劳作，边际成本势必无法下降。这毫无疑问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "在美食家，尤其是如今大行其道的非职业美食家的社会里分出了层级，大量的美食评论文章终极赞颂的正是一种不可替代的稀缺性体验。无论那是用某种特别方法养育的黄牛，还是一年只有十天可以采摘的蔬果，还是利用alphabet最新发明的瞬间转移技术从欧洲移来的生蚝，正如今天已经被合理化的餐厅装潢和服务态度一样，这些体验毫无疑问会成为审美活动的一部分。但假若有一天所有这些体验都可以像播放一首MP31样被重复消费，我们的判断标准又会发生什么变化呢？如果去问一位厨艺已达化境的高端餐厅名厨，你是不是希望有更多的人有机会享用你的美食？我想不管她嘴上说什么，心里想的恐怕都是希望。但这我也没办法呀。如果您读到这里，认为我是一个想否定一切用餐仪式感的左派的话，我只想说我多么希望在电影音乐和书籍的领域也可以有这样的没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "感谢您收听第58期1天世界ETSKA。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。如果你喜欢我们的节目，欢迎成为会员，支持一天世界。入会方法请看一天世界点net斜杠member，一天世界的全拼点NET斜杠MEMBER。我们也支持直接通过支付宝打款入会，只要将款项打入我的支付宝账号，hi at如一点力即可，也就是HI at RUYI点LI年付会员340元，月付34元会有八五折优惠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "我们的网址是一天世界点net，请大家使用泛用型播客客户端订阅收听。我们在新浪微博是at一天世界四个汉字，IPM在twitter和instagram都是一天世界的全拼。IP同时也不要忘记访问一天世界的博客，博客的地址是blog点一天世界点net。另外我们还在telegram有名为一分世界的telegram频道，它的地址是T点ME斜杠一分世界的全拼。最后欢迎您收听IPM播客网络旗下的其他精彩节目。陛下官无次元，太医来了，硬影像、流行通信以及时尚怪物，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "播客节目“一天世界ETSA”在读者和听众的支持下成立，旨在观察和讨论技术、艺术与社会文化议题，通过一封来自广州听众的来信表达了对节目内容的深度认同与感激。主持人强调了节目创作的动机，即减少对眼睛的依赖并探索新的言说方式，特别是在中文文体过渡的背景下，希望摸索出一种新的语言表达方式。节目还讨论了“美食”一词的滥用，对比中日文化中对食物的不同态度，强调食物背后的文化意义和审美体验。最后，节目探讨了食物的美学价值和文化意义，倡导超越简单消费主义的饮食观念，强调食物作为文化表达和审美体验的重要价值。",
    "qa_pairs": [
      {
        "question": "听众来信中提到，您在一天世界播客中的风格对他产生了影响，能具体讲一下您的风格特点吗？",
        "answer": "我的风格特点是坚持使用英语和粤语进行内容创作，并且在语言上追求一种 modesty，即不过度依赖常用语，而是发掘并运用那些被现代人视为过时但实际无法替代的词汇。这种对语言的独特态度和使用方式，以及打磨出的优雅表达容器，是我希望打动听众的地方。",
        "time": "00:02:18"
      },
      {
        "question": "您当初做播客的主要动机是什么？",
        "answer": "当初做播客有几方面原因，其中比较实际的一点是希望减少眼睛的使用，更多地用耳朵和嘴巴来交流，让眼睛得到休息。而更为宏大、自大的动机是想要创造一种全新的言说方式。",
        "time": "00:03:15"
      },
      {
        "question": "您对于现有的中文交流方式有何看法？",
        "answer": "认为我们这一代人处在两种中文交界的点上，很难完全摆脱政府主导下的文学文字的影响。现有的中文在表达宏大、严肃事物时显得滑稽，无法庄重起来。因此，在我的节目中，我希望探索并尝试一种新的、可能起初显得奇怪或不伦不类的说话方式。",
        "time": "00:05:28"
      },
      {
        "question": "本期节目为何要讨论饮食这个话题？",
        "answer": "虽然一天世界主要关注科技、艺术、媒体和文化等领域，但此次讨论饮食是因为不喜欢当前的影视评论，特别是对“美食”这一概念提出质疑。我不认为只有美好的食物才值得讨论，因为从某种意义上讲，饮食是一种艺术或创作，不应局限于美的狭义范畴。",
        "time": "00:06:24"
      },
      {
        "question": "您如何看待“美”这个词在其他艺术门类中的应用？",
        "answer": "在其他艺术领域，如文学和视觉艺术中，“美”这个词已经被赋予了复杂的含义，并非简单的二元对立。而在饮食领域，我们往往假设只有美的食物才值得讨论，这其实是一个值得探讨的问题。同时，提到了“垃圾食品爱好者”的话题，认为人们对美食的追求不应仅限于“美”，而应关注其中的乐趣、感官享受以及对自己自制力的信心。",
        "time": "00:07:11"
      },
      {
        "question": "在中文语境中，关于饮食的讨论是否涉及垃圾食品这类话题？",
        "answer": "大部分中文饮食讨论中，很少看到垃圾食品这类类别被提及。",
        "time": "00:11:28"
      },
      {
        "question": "对于当前饮食领域文章的不满主要体现在哪里？对于美食文章中的文字与图片比例有何看法？",
        "answer": "对目前饮食文章的不满在于，很多介绍餐厅或料理形态的文章过于侧重于食物描述和烹饪方法，缺少文化内涵和深度讨论。同时，一些美食类文章过于依赖大量形容词堆砌和图片展示，使得文字部分变得可有可无，这种写作方式较为偷懒且不高效。认为如果已经提供了丰富的图片，再用大量形容词描述图片内容就显得多余，这类似于演讲者依赖幻灯片而不去深入讲解，是一种资源和时间的浪费。",
        "time": "00:12:19"
      },
      {
        "question": "有哪些类型的饮食文化文章比较欣赏？",
        "answer": "欣赏那些能从文化、典故角度来讲述饮食的作者，如汪曾祺、蔡澜以及沈鸿飞等，他们的文字可能带有香味和感官刺激，提供一种窥淫般的乐趣。此外，也提到了日本的北大路鲁山人，他的作品鲜明且具有历史感，让人了解不同年代的人对待饮食的态度。",
        "time": "00:14:27"
      },
      {
        "question": "对于目前主流饮食公众号文章有何期待？",
        "answer": "希望看到更多像汪曾祺、北大路鲁山人以及纽约客书系《秘密配料》那样的文章，即从文化文学角度探讨饮食，而非仅停留在菜谱教学和餐厅推荐层面。",
        "time": "00:16:21"
      },
      {
        "question": "关于饮食题材的文章大致可以分为几类？",
        "answer": "饮食题材文章大致可分为三类：第一类是菜谱和烹饪教学；第二类是餐厅推荐；第三类是饮食与文化，但考虑到“文化”一词的宽泛性和中文语境中的可能误解，提倡使用\"literate gecko omy\"这一概念来表达通过文字书写和探讨的饮食文化。",
        "time": "00:17:31"
      },
      {
        "question": "在音乐领域中，绝对音乐是指什么？作曲家是否在意音乐的标题或背后含义？",
        "answer": "绝对音乐或无标题音乐是指认为音乐不应带有标题，应直接通过声音本身来欣赏。作曲家如肖邦和贝多芬对这一观点并不在乎，他们认为音乐与当时的社会事件和历史是不可分割的。",
        "time": "00:22:17"
      },
      {
        "question": "特riskin在《牛津西方音乐史》中如何看待音乐与社会事件的关系？",
        "answer": "特riskin在他的著作中深入探讨了音乐与社会事件之间的关系，尤其是欧洲中产阶级兴起时对音乐演奏实践的影响，以及音乐创作与社会历史背景的联系。他认为人们应当重视社会音乐的社会意义，并通过音乐了解当时的社会状况和作曲家的心境。",
        "time": "00:24:18"
      },
      {
        "question": "您提到的“literate”的概念如何运用到饮食文化领域？",
        "answer": "“literate”可以用来描述用文字记录和呈现烹饪与饮食艺术的书籍，例如关于饮食文化的文字作品。我将这个概念引申至饮食领域，讨论了汪曾祺、北大路鲁山人等作家以类似方式书写饮食文化的现象。",
        "time": "00:24:43"
      },
      {
        "question": "您提到一本书《food and fantasy in early modern japan》，该书主要研究什么内容？",
        "answer": "这本书主要研究日本江户时期（1603年至1868年）的食物与幻想，通过收集和分析当时的菜谱来揭示那个时代菜肴更多是为了观赏而非食用，同时探讨了菜谱作为独立出版物所带来的一种“窥淫”乐趣，以及它们与能剧剧本之间类比的关系。",
        "time": "00:26:21"
      },
      {
        "question": "窥淫这个词在中文和英文中的含义有何差异？",
        "answer": "窥淫英文原文是voyeuristic，它在中文中的第一含义是指看到他人的性行为或裸体时产生的快乐，这是一种愧意。但在更广义的语境中，这个词表达的是从看到别人的痛苦或困扰中获得快乐的一种情感体验，并非完全被视为品德上的缺失。",
        "time": "00:32:49"
      },
      {
        "question": "这种“窥淫”式的快乐在学术或文化语境中有何特点？",
        "answer": "在学术和文化语境中，voyeuristic这种从他人痛苦中获得的快乐是一个范围广泛的概念。虽然狭义上的窥淫确实存在道德争议，但看到情侣间矛盾或走进病房等情境时所产生的类似感受，在某种程度上可能是人们普遍存在的，并且这种快乐可能源于对他人状态与自身境况的对比以及对健康、安宁的意识。",
        "time": "00:33:35"
      },
      {
        "question": "江户时期贵族饮食文化中如何看待“观赏性”食物？",
        "answer": "在江户时期，贵族会制作一些精美且主要用于欣赏而非食用的菜肴，这些食物具有象征意味。通过印刷术等技术手段，普通人可以通过文字记载的菜谱来接触和想象这些高级料理，从而产生一种“窥淫”式的快乐，即通过运用想象力去填补实际体验与文字描述之间的距离。",
        "time": "00:35:46"
      },
      {
        "question": "日本饮食文化中如何看待形式与内容的关系，以及“意淫”或fantasy的作用？",
        "answer": "日本饮食文化中，形式（如刀工精细的雕刻）与内容（食物本身的味道）之间的关系很有趣。例如，日本和果子有传统上追求视觉美感而不一定注重口味的做法，这与西方重视食材与烹饪技艺的结合有所不同。在日本，人们对“意淫”或fantasy的看法很独特，他们认为阅读菜谱或观赏高级餐厅的宣传，所引发的对食物的想象本身就是目的，而非单纯为了满足口腹之欲。这种意淫或fantasy有时候甚至超越了真实食物的体验，成为一种独立的文化现象。",
        "time": "00:38:01"
      },
      {
        "question": "对于George提出的问题“2016年与1995年相比，看电影的花费和体验有何变化”，你有什么看法？",
        "answer": "2016年和1995年相比，首先看电影的成本与在家观影的成本相差无几，无法与高级餐厅与家用厨房之间的成本对比。更重要的是，看电影的体验因人而异，有人喜欢电影院的社交氛围，有人则更享受家庭影院的私密环境。此外，家庭影院在卫生程度上通常优于电影院，这也影响了观影体验。",
        "time": "00:45:57"
      },
      {
        "question": "在电影、音乐和文学这三个领域中，为什么审美活动可以与价格相对分割开？",
        "answer": "音乐、电影和文学的再生过程已经不需要活人参与，通过媒介（如光碟、书籍或数字文件）即可实现重复消费，这使得审美活动和价格得以分离。而在食物领域，由于烹饪过程涉及大量人力劳作，无法标准化复制，导致边际成本无法降低，稀缺性体验成为审美活动的一部分。",
        "time": "00:47:42"
      },
      {
        "question": "如果未来所有美食体验都能像播放一首MP3那样被重复消费，我们的判断标准会发生什么变化？",
        "answer": "若所有美食体验都能重复消费，我们的审美判断标准可能会发生变化，因为目前那些不可替代的稀缺体验是美食家们作品中备受推崇的部分。然而，对于高端餐厅名厨而言，他们可能希望自己的美食能被更多人享用，但这也反映出一个问题，即在电影、音乐和文学领域也可能存在类似的“没办法”。",
        "time": "00:49:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "一天世界播客第58期：听众来信与节目宗旨",
        "summary": "在2017年8月28日的一天世界播客第58期中，节目首先分享了一封来自广州听众的信件，表达了他对节目及其内容的感受与思考。听众提及了因为节目主持人的独特语气和用词一度退订，但后来重新订阅并深受影响，特别是对技术和艺术的敏锐感受力以及精神和肉体上的强劲。听众也表达了对节目语言使用的欣赏，包括英语和粤语的适度使用和对一些不常用词汇的发掘，这些都让他感到节目内容的独到和深入。此外，节目主持人强调了一天世界的宗旨，即用整体性视角观察当代社会的技术、文化及商业领域，反对消费主义，强调对技术与艺术的感受力以及精神肉体的强健。"
      },
      {
        "time": "00:03:15",
        "title": "播客创作的初衷与对新言说方式的探索",
        "summary": "播客创作的初衷之一是减少对眼睛的使用，让眼睛得到休息。另一个更宏大的动机是希望创造一种新的言说方式，因当前所处的语言环境处于传统中文与新兴中文的交界点，面临“共产中文”的影响，导致表达宏大、严肃话题时感到滑稽。通过播客探索新的说话方式，虽初期可能显得奇怪，但这是必要的过程。"
      },
      {
        "time": "00:06:04",
        "title": "非文盲的饮食论",
        "summary": "讨论了对饮食的态度和看法，表达了对‘美食’一词的反对，认为不应只关注食物的美，而应重视食物的多样性和创作性。同时，分享了对垃圾食品的喜爱，强调了适度放纵和自控力的重要性。"
      },
      {
        "time": "00:11:28",
        "title": "对现代饮食文化与文章的深度反思",
        "summary": "讨论集中于现代饮食文化中的文章和讨论通常缺乏对垃圾食品等类别的深入探讨，与电影、音乐等领域对边缘内容的接受度形成鲜明对比。指出当前大部分饮食文章仅聚焦于食物的外表和口感描述，缺乏深层次的文化、历史解析。此外，批判了依赖形容词堆砌和图片来吸引读者的做法，认为这种做法浪费资源且缺乏深度。最后，表达了对能够深入探讨饮食文化、历史的文章的期待。"
      },
      {
        "time": "00:17:01",
        "title": "饮食文化与音乐史的深入探讨",
        "summary": "对话内容主要围绕饮食相关的文字种类展开，分为菜谱和烹饪教学、餐厅推荐和饮食与文化三类。特别地，介绍了“literate gecko omy”概念，来源于音乐史家Richard Tourism对西方音乐史的理解，强调了记谱法在音乐史中的重要性及其逐渐消亡的过程。此概念类比于饮食文化，探讨了记谱法的出现和发展对音乐历史记录的影响，以及现代社会中这一传统正在经历的变化。"
      },
      {
        "time": "00:20:24",
        "title": "音乐的社会维度与音乐学研究的忽略",
        "summary": "音乐的记录方式经历了从乐谱到唱片的转变，这反映了音乐传播方式的演变。乐谱的不精确性促进了古典音乐的再演绎和演奏家行业的发展，而流行音乐则依靠唱片的准确复制。强调了西方正统音乐学研究中对音乐社会维度的忽略，特别是对于像披头士和鲍勃·迪伦这样的音乐人，他们的作品和社会背景密不可分。提到了一些音乐家的作品被后人添加标题，这与作曲家本人的意愿可能不符。此外，讨论了音乐与社会事件、历史的联系，如20世纪俄国音乐与十月革命的关系，强调了社会维度在音乐学研究中的重要性。"
      },
      {
        "time": "00:24:43",
        "title": "江户时期食物艺术与文化探索",
        "summary": "在对饮食文化的深入探讨中，提到了将“literate”概念引入饮食领域，着重讨论了饮食与文化的关系，特别是通过汪曾祺、北大路鲁山人等人的写作风格，展现了饮食艺术的多样性。接着，通过一个在日本学习点心制作的经历，引出了对和果子和洋果子的不同看法，反映了人们对和果子外观与口味的普遍认识。进一步地，介绍了Eric Raf的书《food and fantasy in early modern japan》，探讨了江户时期的食物不仅仅是用来食用的，很多菜品的设计初衷是为了观赏。书中提到的菜谱及其背后的文化意义，揭示了当时社会对食物的审美追求以及菜谱阅读的乐趣。"
      },
      {
        "time": "00:29:22",
        "title": "江户时期菜谱的独立生命与窥淫快乐",
        "summary": "在江户时期，能剧剧本（瑶本）的普及导致了一种文化现象，即普通人通过阅读剧本参与文化消费，而非仅仅依赖舞台表演。这一转变预示了能剧创作目的的改变，不再是仅为舞台表演而作，而是为被阅读和演唱而存在。类似地，菜谱在这一时期也发展出了自己的“独立生命”，不再是单纯为烹饪指导而存在，而是提供了一种窥淫的快乐，这种快乐建立在对他人私密行为或痛苦的观察上。这种现象揭示了文化消费形式的演变及公众对文化产品接受方式的转变。"
      },
      {
        "time": "00:35:46",
        "title": "江户时期食物象征意义与现代饮食文化",
        "summary": "对话内容探讨了江户时期贵族食物的象征意义及其对现代日本饮食文化的影响。江户时代的某些食物不仅用于食用，还具有欣赏和象征价值，这些特殊的食物通过印刷术等技术得以流传，激发了人们对食物的幻想与欣赏。这种食物的文化价值和象征意义，与现代日本饮食中对形式和内容、营销与味道之间关系的思考相呼应。提到了一种观点，认为从江户时代传承下来的食物文化，可能影响了现代日本人对食物的态度，即使食物的实际味道不如预期，人们也能通过想象力和文化背景来欣赏和接受这些食物。"
      },
      {
        "time": "00:42:42",
        "title": "探讨美食文化与消费观念的演变",
        "summary": "在2016年初撰写的文章中，作者反思了关于饮食文字和论述的不满意之处，提出对理想中饮食写作的期待。通过分析美剧《宋飞正传》中的情节，文章深入讨论了电影、音乐、文学与食物在消费文化中的不同地位和体验价值，尤其强调了食物作为不可重复消费的体验和其在审美活动中的独特地位。作者还提到了对食物的消费观念如何随着时间演变，以及技术进步对食物体验可能带来的影响。此外，文章呼吁对非职业美食家的重视，并表达了对更多人能体验到高端美食的希望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "日期: 2017年8月28日"
            },
            {
              "children": [],
              "content": "期数: 第58期"
            },
            {
              "children": [],
              "content": "支持方式: 读者和听众的支持和资助"
            },
            {
              "children": [],
              "content": "媒体计划: 用整体性视角观察当代社会技术、文化、商业对抗消费主义论述"
            },
            {
              "children": [],
              "content": "口号: 一"
            },
            {
              "children": [],
              "content": "会员制度: 支持一天世界的方式之一"
            }
          ],
          "content": "节目概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "来信背景: 广州听众，不鸟万先生，受节目影响深远"
                },
                {
                  "children": [],
                  "content": "个人感受: 由节目受到教育和影响，对技术和艺术有更深感受力"
                },
                {
                  "children": [],
                  "content": "语言态度: 喜欢播客主持人的语言使用和态度"
                }
              ],
              "content": "听众来信"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "饮食的态度: 探讨对饮食的多维度思考"
                },
                {
                  "children": [],
                  "content": "美食的概念: 反对单纯以“美”定义食物"
                },
                {
                  "children": [],
                  "content": "饮食与文化: 饮食作为一种创作和艺术"
                },
                {
                  "children": [],
                  "content": "垃圾食品: 喜爱与自制力的平衡"
                },
                {
                  "children": [],
                  "content": "饮食论述的不满: 当前饮食文章缺乏深度"
                },
                {
                  "children": [],
                  "content": "菜谱与文化: 探索菜谱背后的文化和历史"
                }
              ],
              "content": "主题讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "音乐的媒介化: 与食物相比，音乐、电影和文学更易被媒介化"
                },
                {
                  "children": [],
                  "content": "食物的稀缺性: 食物的不可重复消费特性"
                },
                {
                  "children": [],
                  "content": "美食家的层级: 基于食物的稀缺性和不可替代性体验"
                }
              ],
              "content": "音乐与食物的比较"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "文章分享: 《下载一张蓝光版怀石料理》"
                },
                {
                  "children": [],
                  "content": "主旨: 探讨食物和媒介的关系，以及食物作为一种个人表达和文化体验"
                }
              ],
              "content": "个人写作实践"
            }
          ],
          "content": "节目内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "会员入会: 一天世界点net斜杠member"
                },
                {
                  "children": [],
                  "content": "社交媒体: 新浪微博、Twitter、Instagram"
                },
                {
                  "children": [],
                  "content": "Blog: blog点一天世界点net"
                },
                {
                  "children": [],
                  "content": "Telegram频道: T点ME斜杠一分世界的全拼"
                },
                {
                  "children": [],
                  "content": "支付宝: hi at RUYI点LI"
                },
                {
                  "children": [],
                  "content": "会员费用: 年付340元，月付34元"
                }
              ],
              "content": "网址: 一天世界点net"
            }
          ],
          "content": "支持和联系方式"
        }
      ],
      "content": "一天世界播客节目摘要"
    }
  }
}