{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d837",
  "title": "Episode 44: [番外篇]《声东击西》第五期：火人节就是硅谷，这种说法太夸张吗？",
  "task_id": "58gmq6a873pg9zwo",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，欢迎收听声东击西。这是一档有两个驻美记者为你带来的节目，希望带你看不一样的美国。大家可以通过邮件来找我们聊天。ETW studio at g mail dot com. ETWSTUDIO at gm l dot com也可以在微信公众号上找到我们，同样是ETW studio。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "其实每年感恩节一到，就像是开启了一整年的节日模式，人们不免去回顾自己过去一年最难忘的一些经历。今天邀请来参加节目的第一财经周刊驻硅谷的记者李荣慧。我想对他来说，过去一年最难忘的经历应该就是火人节了。荣慧先跟大家打一个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "大家好，我是第一财经周刊驻硅谷的记者，我叫李荣慧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "对火人节这个名词可能对硅谷待了三年多哈，你的融汇应该非常熟悉了。但对我们的听众来讲，可能还是很陌生的。其实它已经存在了有30年之久。我就看到elon musk，他就这个硅谷最著名的企业家，他就很有一点点夸张的说，火人节就是硅谷。甚至有一次他还跟硅谷电视剧的编剧说，他其实不那么了解这个科技世界。就是因为mike judge这个编剧根本就没有去过火人节。不少人会觉得火人节真的对硅谷有那么重要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "大概几年前听朋友讲过火人节，然后讲到的时候就会说到他们公司有个别高管是火人节这个管委会的负责人。然后其次就是每年到了这个火人节的时候，就是老公节前的一周公司会少很多人。然后公司会有一些人莫名其妙的就不见了，就会跑去沙漠里参加这个活动。而且这是在很硅谷很多科技公司或者是创业公司很常见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "另外一个很普遍的就是包括我这次从火人节回来，就会觉得火人节好像变成一个谈资。首先你会经常听到别人跟你说，我我我刚刚从火人节回来。然后当你跟别人聊天的时候，你也可以说我刚去火人节了。然后你只要一说我去火人节了，就感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "像一个暗号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "对，然后像一个暗号。有的人会说我也去了，你在哪个营地。或者是有的人就会说，你去火人节，快给我讲讲那是什么？就是感觉在旧金山这个地方，在硅谷这个地方还是一个很受推崇的活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "其次就是因为它有一些关于科技公司跟火人节关系的一些传说。比如说有像我们现在比较熟悉的elon musk创立的那个solar city。据说这个太阳能电池的这个想法，就是因为musk当年去火人节路上，因为那个地方必须要自给自足，他在这个路上想出来的。然后还有比如说google当年在选CEO的时候，两个创始人就是两个创始人在见了很多很多候选人之后，然后这个erik smith是因为他曾经去过火人节，这件事情让这个Larry page非常喜欢他。然后另外有传说就说像扎克伯格这些人都曾经去过湖人街。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "对我也看到好像是nuk time也写到大概去过火人节的除了可能Larry page，还有elon MaaS，还有亚马逊的CEO jeff beers，马克扎克伯格，你也听到了，还有google的另一个cofounder search prime，他们都去过火人节，都像签到一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "这些人都对这个活动非常的推崇。然后这个活动其实他就像我回来好像跟你们讲过，就是说觉得这个活动有一点就是像一个沙漠版的旧金山。它整体上非常的自由开放，然后讲究大家要互相帮助，就是有一点像一个共产主义社会实验室的感觉，有一点乌托邦的感觉。对对对，然后其实后来当时在沙漠里的时候，我们一起的一个朋友也跟我说，他觉得他理解的就是硅谷的人为什么这么推崇火人杰。可能他他的理解是他硅谷的人是在用科技和产品来创造一个新的世界。然后火人节其实在某种程度上也是一个新的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "对，这个新的世界首先可能刚才有一点没有说明，火人发生地它其实在内华达州附近的一个沙漠。那人会说它其实是在一个沙漠的边缘是吧？对，但是你在那里的生活将近一周多的生活，可能每天都要经历不同程度的沙尘暴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "对，是非常考验人心的对，但同时它也像一张白纸，你在里边可以发挥各种各样的创意，你在上面可以想做什么就做什么，理论上是如此，就是一个所谓的乌托邦。对，可能想创下一个google或者下一个facebook，寻找一些相关的灵感。对，我不知道这个事情其实已经对你来说过去了三个月之久了。从九月份到现在，如果你一想到火人节，对你来讲你首先想到的是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "沙子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "对，我们已经交代了这个背景，让它发生在沙漠当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "对，因为对，就像刚才可能漏讲了，那个环境是很特别的。因为它整个是一个首先是一个非常封闭的环境，大家要先很多人可能会先坐飞机去旧金山，或者坐飞机去旧金山附近的城市reno然后再开车进去火人节的那个地方大概离reno开车是三个半小时。然后其实大概开到2个小时的时候，手机已经完全没信号了。然后你就会对对对，你就会一直在荒无人烟的地方里行驶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "然后到了之后，因为那里的昼夜温差很大，白天特别热，晚上很冷。然后晚上冷，其实他其实我感觉好像24小时都在刮风，所以他那个风一刮起来，就是会把那个沙尘带起来。所以就是大家就像就可能大家在网上可以看到的照片，就是随时随地都是沙尘。第一个画面就是漫天的尘土，但是我后来觉得说很有画面感。对，沙尘暴可能我自己给他命名，就是我觉得沙尘暴是给了火人节一个最特别的滤镜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "以后可以专门这款滤镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "就叫火车滤镜。对他很他就是沙尘暴赋予了这个地方最特别最特别的存在。因为你想象一下，如果没有沙尘暴的话，他跟一群人出去度假好像也没有分别了。然后也正是因为沙尘暴，所以把大家平时的一些装饰，可能你穿衣服很好看，或者是你画很漂亮的妆全部都拿掉了。每一个人都是满脸土，然后头发上都是土，身上都是土，每一个人都是脏脏的。大家大部分人也没有什么条件洗澡，或者就是凑合拿水冲一冲，拿湿纸巾擦一擦这样所以大部分人都是你出去看到所有人都是灰头土脸的，大家没有人在乎外在形象了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "对，感觉完全放下了，没有人知道可能摘下面具的这个人是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "对，另外一个就是会觉得那个地方还挺温馨的。包括我后来跟我的同一个营地的朋友，大家出来之后都会说觉得火人节之后，我们大家有一个习惯。火人节后遗症就是看见谁都想抱他一下，就是跟别人说话的时候总想抱人家一下。因为在火人节的时候，这是一个礼仪，就是你跟陌生人说话的时候，你要先抱他，然后你再跟他讲话，讲完话之后你要再抱他一下作为道别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "就是就见面和道别都拥抱的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "对，就是你会很习惯别人抱你一下。然后其次就是你可能要给别人送礼物，因为那里有一个就是当年的创始人定下来的一个一些规矩。比如说这里没有金钱交易，比如说这里一定生活自给自足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "比如你即便是亿万富翁在那里可能也并没有什么太大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "就是一定要把自己是七八天的吃穿用度全部准备好。然后当你没有的时候，接下来的原则就是你要无偿给予。就是我的意思说，当你没有的时候，你可以去找别人要，但是你一定要回馈。就是你可能需要别人给你什么的时候，你需要你需要回馈一样什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "就是有可能比如说我们营地有人，他去排队，那个排队好像是有一个营地在给大家送那个穿参加舞会的costume。但是有一些条件，最简单的是你可以就在那里排队，然后排队等着拿。但是因为人很多，然后他们就想了一个很好玩的方式，就是如果你不愿意排队的话，那你就给他们一样什么东西。但是这个东西当然不是钱，因为那里在那里就是金钱是没有作用的。就比方说你给他们一个拥抱你亲他们一下，或者你给他们一个礼物，然后他们就会提前让你拿costume。所以我们当时那个朋友回来的时候，我们就说，你为什么这么快就排到队了，你是付出了什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "对，就好像回到了货币诞生之前的物物交换的时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:07",
      "text": "就会觉得大家人与人之间的关系很纯粹，没有人会比方说好像他刻意的想要从你这里得到什么，然后当你碰到每一个人的时候，他都一定会问你，你要不要喝水。因为那个地方就是像刚刚说的对，刚刚说的是沙漠，因为那里非常的缺水。最常见的就是你可以出去的时候，看到每一个人身上都挂着一个水瓶。基本上你到任何一个营地，你都可以问他们有没有水喝。甚至就比如说我有去串门的时候问就是一停下来他们就问我说你要不要喝酒，就是他会给我一瓶啤酒这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "所以你看里边的物产还是蛮丰富的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "因为大家都会因为自给自足，就大家都会准备的比较丰富一点。特别是遇上比较好的camp，比如说是一群人一起来来的，他们就可能会准备的非常的丰富。就比如说我去做meditation的那个，有一个很大的camp，然后他们当时问我要不要喝水，我说不用，结果他们就给了我一瓶是那种榨果榨的果汁的那个蔬果汁。我当时看到我就觉得在沙漠里还可以喝到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "我想他们可能首先经验也挺丰富的。对，来过很多次。对对对，他们都是来过很多次的，也可能像每年带一些不一样的东西，有一些不一样的体验。所以你们在沙漠当中这八天的生活，我大概是一个什么样的状态呢？比如说露营当天是一个什么样的一个形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "所有人都是住帐篷或者住房车的大部分都是住帐篷。然后我们的每一个人就是住的这个地方，是按照营地来划分的。所有的这些东西都是提前向火人节的这个管理委员会提前申请，然后提前获得他们批准。然后你的位置所有的这些都是提前全部定好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "这个位置这个定位什么的都很都还挺有意思的。就是他的定位是按照时间来算的。比如说像我们那个营地，我们的营地位置就要出去告诉别人我是哪个营地的，你就要说我的营地的名字，或者是你你会说我们是八点半FF就是它会从中间按照ABCDEFG这样子一路排列下来，就像树的年轮一样子，也像就像树的年轮一样这样子一圈一圈，然后他会给你一个坐标，另外一个坐标就是时间，就是比如说6 7 8 9 10这样子。然后中心其中就是中心营地跟火人这个标志，还有寺庙这个标志。这个我去观察过，就是他们在六点对6点12点对准的方向，就像就相当于是在这个营地的最中间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "这些的可能要有必要跟听众讲明一下，寺庙或者可能最终所谓的烧火人节的仪式它都是火人节最重要的一些特征，我们可以稍后再来去讲述一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "然后生活就是首先就像刚刚说的，所有的原则就是自给自足。所以如果要去火人节的朋友们，一定要提前做好很多很多的功课。就是提前想象你在一个天天刮沙尘暴，没有什么水源的地方，要八天。对，要生活八天，然后怎么样活下来。其实是是生存是头等大事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "然后其次就是活动，是我们在入营的时候会每个人发一本活动手册。然后这个活动手册上会有火人节，包括整个地图。如果你比如说你丢了东西，你要去哪儿找什么的，就是种种信息全部都有。然后它会有一个时间表，时间表上就是所有的营地都可以提前申请活动，提前可以可以提前申请申办活动。获得批准之后，因为提前申请的时候就会把时间，做什么主题，可以容纳多少人，位置都会讲清楚。然后火人节批准了之后，相当于就说这些信息都是确定公开的了，然后人也就会把这个所有的信息就整理好，整理成一个时间表。然后如果你有兴趣，就是任何一个活动你都可以去参加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "白天对这这里是这是一个又一个背景信息。刚刚提到一点就是这里的昼夜温差非常的大，所以白天白天一定要出门。大家可能比如说想象说白天，那我待在白天太热或者外面沙尘太大我待在了这个屋子里不出去，待在帐篷里不出去，这是不可能的。因为帐篷里是很热的，就是一定要出去，因为外面还是有一点点风，可以凉快一点。出去的话就是总是四处转悠。对对对，然后就会出就比如说出去参加一些活动，然后到晚上的时候会特别的到晚上其实才会有种好像大家真的都醒过来了的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "然后就等于昼伏夜出的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "对，因为晚上在那个沙漠里面会有很多这个，我们把它叫彩车。就是那种有很多动物，或者是有很多装饰的那种车，它会在这个街道上穿行。然后当他从你面前过的时候，大部分情况下只要车上还有位置，你都可以跳上去跟着他们走。当然就是你走到哪儿你也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "你就是能找到回家的路吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "就是你这这个就是你一定要方向感很强，然后你要问他，就是有有的时候你可以问他们，你们要去哪儿？然后如果他们去的是你想去的方向，你可以跟他们一起去。其实我觉得可能更多时候车上的人也不知道，你就是跟目的的走。对，你就是跟着他们走，然后可能可以去看看整个营地是什么样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "其次就是中心营地上，中间会有一大片空地。然后中间这大片空地上，白天会摆很多艺术品。就是有一些艺术家他们会获得火人节给一些可能比较便宜一点的门票，然后他们会做一些艺术品，就是放在这个中心广场上，没有任何目的，可能唯一的目的就是让大家欣赏，就这么简单。最后他也可以选择。比如说我不想要了，或者说我就想把它留给这一次火人节，那他可能可以最后选择就是烧掉。然后晚上的时候，这个普莱雅就是这个中心广场，这个地方就是非常的热闹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "所以就唱歌跳舞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "就是广场舞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "真的还有点像会有各种各样的，比如说焰火表演，但是他是自发的，大家自己有点像那种大家自己在外面玩火玩一玩。然后还有就是很多人可能稍微好一点，可能稍微豪华一点。他们可能准备的很充分，他们会带非常大的音箱，然后装饰的非常明亮。就是你一走过去你就会看到他们，然后他们也会邀请人在上面带大家跳舞，会有很多人在下面跟着他们跳舞。然后晚上的时候会特别的热闹，然后很多人基本上都会玩到半夜，或者是甚至到第二天早上。就有一次我早上七点钟出去，看出出去就是想去想趁这个风沙比较小的时候去这个中心广场看看艺术品。然后就发现好像很多意犹未尽的人，就是在在往回走的路上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "有的还挺多。大家可能是这个夜晚刚刚的对结束，对你才是一天刚刚开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "对，然后这些是日常的活动，还有一个比较正式的就是刚刚说到的这个烧火人，就是寺庙跟火人。还有一个金字塔是火人节最重要的仪式。就是它会前靠好像大家看起来前几天大家都在放空诏，对，都在玩什么的。但是其实后面最后三天是有三天分别有一个仪式的。就是第一天是烧金字塔，第二天是烧火人，第三天是烧寺庙。然后火人大家可能都知道，就是是火人节的标志。然后寺庙他他他其实有一点伤感，就是很多人其实也是火人节当年的意义，一个演生下来的东西。古人杰在创立的时候，就是很多人在说是啊你就怀怀念过去的亲人，或者怀念过去的恋人。然后你会把它把你的这个思念写成纸，或者是他们可能会做一些可以烧的木头的艺术品，然后把它烧掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "就各种情绪的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "对对对，后来他就变成了这个寺庙，就变成了一个它全是用木头做的。任何人你都可以把你的想法，就是你想要忘记的东西，或者是说你自己心里的一些想要寄托的情感，都写在寺庙门口，都有很多给大家准备好了纸的那个卡那个木板，然后都可以这样子把它写下来，然后再挂进这个寺庙里面。很多人会选择这么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "然后在最后一天的时候烧寺庙，就是相比前一天烧火人，有一点像一个仪式，就是火人节的一个仪式，来一个签到。我在火人节的感觉相比来说就是最后一天这个烧寺庙是比较伤感的，大家都会非常安静，特别不一样。烧火人的时候，那个那个画面非常的像，那个电影疯狂的max 4里面又有音乐，然后又在沙漠中，然后又在烧火，那个那个画面非常的让你感觉就是对对，让你感觉很超现实。然后我甚至那天就是因为那一天的沙尘暴非常的大，就是大到前面周围的人我其实是看不清楚他们的。所以那天就有一种那天真的是有一种在地狱的感觉。是的，对对对，就觉得周围都是妖魔鬼怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "西游记的火焰山版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "对，然后到最后一天烧寺庙的时候，反而没有音乐，没有任何人放音乐，没有人说话。然后大家都在广场上很安静的看着他烧，然后烧完大家就安安静静的走了。就是可能而且甚至很多人的一个终点对，一个据点，对，然后很多人都在那里默默流泪。对，这个画面也还我我也我也还记得挺清楚的。往年就是会，去年还是前年有他们有做那个，就是现在你搜火人节可能最常搜到的那张图，就是一个一男一女抱在一起的那种那个艺术品。往年会有一个非常大的艺术品，然后今年其实不知道为什么，今年还是火人节第30年，就是30周年的一个纪念。其实今年没有那么有代表性跟那么有象征意义的艺术品出来，前几年没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "当然这个艺术的诞生本来也是很偶然的。我以前对可能火人机的了解，也是看到他是一个艺术家嬉皮士，然后一个随意创作的场所。因为艺术家永远在找寻创作的自由空间，思想和灵感上的自由，以及他们可能在日常的工作中一个物理空间的自由。所以可能没有比沙漠更适合他们去发挥自己创造力的地方了。这也不奇怪，他们就是火人节的常客。可能今年你讲到的确实没有一个很出彩的艺术品的诞生。也是因为这个，也不知道是因为什么，也许没准明年就会有。但我想艺术家永远应该是活人节一个很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "重要的一个存在。对，里面一个特别好玩的事情就是去这个中心广场上看各种艺术家的作品。就比如说我有看到挺多的一个是比较有名的八爪鱼车，那个是在湾区每年一个特别大的活动叫maker fair。Make fair上一定是会动。对，make a fair. 他每年一定会把那个八爪鱼车拿出来，就是为了向火人节致敬。然后还有就这样的艺术车蛮多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "所以等于是火人节当中存在的一些东西，有可能在旧金山的日常生活中也有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "对的对，所以我在看那那个就我在看湖人街。当时到那里看到那里日常还有周围的男男女女的时候，会觉得看到了一个沙漠版的旧金山，觉得这就是旧金山的mission区或者是黑夜valley那里就是非常嬉皮士文化发源地的那个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "对，其实虽然可能现在有很多的科技界的大佬都参与过红人节。其实火人节最早我想它应该是一个跨文化的一个平台。所以当中不仅有技术，也有嬉皮士文化，也有可能当年的一些法律上是规定是不允许带毒品去的对，但是应该还是比较容易找到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "这两年据说管的严格了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "可能我刚才的讲述并不是特别的准确，应该不能说是毒品，那就是大麻一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "对，其实蛮常见的。对，就是现在反正我估计明年可能会更多一点，因为今年这个加州大麻合法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "对，所以我就觉得可能它当中有一点点掺杂美国六七十年代的一个嬉皮士文化，你想要的种种的东西，只不过在现在很难你在日常的生活中找到他们的影子，那他们就可能造出一个是想象中的空间，希望重现当年的那些场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "所以我不知道真正当中除了你这些仪式感的东西之外，应该最有意思的是对每个人不同的。你是遇到一些什么样的人，有可能成就了你在火人节有一段什么样的经历。所以我想你在当中有没有结交一些让你觉得非常有趣的朋友，或者他的故事启发了你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "对还挺有的像。我就先说我听的，因为我这次是和这个国内的好啊60个创，不能说60个，就是三十来个创业者跟负责这次活动的旅行工，做这个旅行的工三度大家一起去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "所以是一个很大的团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "对，我们是一个很大的团。然后去的时候，因为我这次的任务是其实是带着工作去的。这次的任务就是写这些国内的创业者在第一次火人节30年来，第一次有中国的创业者出现，这么大规模的出现在这个火人节上，这次其实是作为记者去写这个故事的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "所以，在这个过程中，其实看到了挺多他们这些人的变化的。就比如说在我后来发表的稿子里，发表的文章里面，跟我聊天比较多的史彦泽同学，他就是一个比较典型的例子。他一开始因为他其实跟这个团里的很多人也不太认识。然后他们可能比如说他们是经纬投资的公司，或者是他们是张颖的朋友，或者是曾经跟张颖一起去参加过什么样的活动，然后大家一起组在这个团里。所以可能有一些人他并不一定认识。然后他最开始在这个营地里也是比较有陌生感，跟其他人也是稍微有点距离感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "然后是对环境陌生的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "对他为了让自己适应，他首先他提前做了功课，他知道这里的十个原则，然后他甚至提前准备了礼物。他知道有可能你会来这儿需要给别人送礼物什么的，他还特意去什么秀水街买了一些什么折扇对中国结什么的。然后他来了之后，就是有一个让自己适应这里的过程。就比如说他会他很喜欢骑自行车，然后他就会自己出去骑自行车，在各个camp里面看。然后另外一方面就是他可能有一点优势是史彦泽是一个英文非常好的人，所以他跟别人交流起来其实障碍不是很大，还蛮开放的去跟别人聊天的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "就比较容易适应的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "对，然后他在他跟别人聊天，他后来告诉我就是说其实对他们来说，这个适应的过程更多的其实未必是，比如说每天都要吸点沙尘暴什么的，也未必是对，也未必是语言，最重要的是就是你不想只是做一个看客，你不想只是做一个旁观者，你还是想要参与一点的，就是能跟别人有一点真的交流的。所以他就跟我说，他就会要求自己去跟别人聊天儿。他就跟别人聊天的时候，他就发现有一个老头可能就在我们帐篷附近。然后他说那个老头跟他说他是一个外他其实是一个外星人，然后他他只是他只是在这个地球上生活了一段时间，可能就是对他们这样人来说，从来没有碰到过这样子的人，癫狂的人。对对对，然后他还蛮有耐心的，就一直在史彦泽还跟我说，他一直在听这个老头讲，给他讲他的故事什么的。然后他们就会在这个过程中也会交到一些朋友，甚至会比如说后来有很多我也不知道是从哪里来的人，如果四面八方的人过来，来了就会说我是来找那个谁谁谁的，可能就是他们在什么地方碰到，然后聊的挺开心的，变成了朋友，然后就会来找他们一起出去玩儿。就是碰到一些有意思的人，可能对他来说是一个挺对意外，或者是也是个惊喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "就比方说像这个一直说自己是外星人的人，可能对史彦泽来说，他可能他在国内也不太可能碰到一个这样子的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "或者你肯定根本就没有兴趣跟他继续交谈下去，你也只是遇到了一个对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "疯疯癫癫的人。对对对，然后我自己的话就是我当时在那个就是我跟他在营地的时候聊聊天，他跟我说他也是从旧金山来的，然后我们俩就一块儿去参加了一个meditation。在去参加那个meditation的路上，他就跟我讲，就说他他他最近刚刚搬回旧金山，然后他因为他的爸爸刚刚去世了，他搬回旧金山是因为为了要子承父业，可能人到中年，他下他还有一个弟弟，有一个妹妹，所以他就会需要可能承担更多的家庭责任。然后可能因为我自己，也有一些跟家里面的一些自己慢慢长大了，然后跟自己家里面处理父跟父母的关系中，有一些自己的一些小纠结，小矛盾什么的。然后他比我大概四五岁，然后就会觉得是，有一个好像跟你有过类似经历的人，然后跟你讲他曾经是怎么做的，然后他他做这件事情的时候是怎么想的。然后也因为当时那个环境，我觉得也很有意思，就是我们俩在我们俩一起去参加那个meditation，他离我们本来那个营地非常的远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "就是要更离群所居的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "对，然后只有我们两个，就是在我们的营地在八点半钟方向，然后他我们去的那个地方在四点钟方向，所以大家可以看看自己的表，就是想象一下那有多远。我们要骑车穿过整个整个半个营地，然后去去到那个地方。然后到了之后又发现那个活动被取消了。这是我在那个活那个行程本上看到的一个活动，然后去了之后发现就没有什么原因就被取消了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "没有人在那儿告诉他这个行程表也不一定可好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "对，然后我们俩就坐在就随便找一个地方，就是在那个营地边边的随便找一个地方就坐下来就在聊天。我们俩就一直在聊天，然后他就跟我讲了很多他的人生经历。我就觉得对，然后就在那样一个特定的时间里面，可以碰到一个跟你有一些类似经历的人，跟你讲一讲他曾经在碰到这些问题的时候是怎么解决的对，然后还挺有意思的。对，然后另外一个惊喜就是我们俩刚刚聊完那个也还没有聊完，就是被打断了。他们那个营地的人过来说我。刚刚那个活动取消了，但是我们马上要搞另外一个，你们要不要参加？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "对还遇到另一个活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "对对对，然后我们俩又参加那个活动。对我我跟他都是第一次做meditation，就是我们俩都从来都没有做过。所以其实那个medicine非常简单，他就是让你躺在一个瑜伽垫里，然后有一个老师在旁边教你怎么呼吸。他就是一会儿让你快，一会儿让你慢。然后他一直在跟你强调，比如说你现在要关注你的什么想法，或者是你要关注你对对对，关注你身体的哪一个器官，然后让你想象中你把你的哪一个，你把你的呼吸带到了哪个器官上了。然后这样子然后我跟他，好像我们俩就是做完这个maintenance，两个人都就是觉得一个是也从来没做过，另外一个是好像都在这个过程中好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "吐出来一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "对对对，就是两个人都还蛮感慨的，所以就这个故事我觉得还挺有意思的。后来有碰到一些人，比如说我记得我当时有碰到一个踩着高跷的男的，他其实他是其实这是一个很好的吸引别人注意力的对，因为他踩着高跷，对对对，其实他踩着那个是很难受的。然后我当时是在中心营地，中心营地是唯一一个由官方来做的一个营地，然后这个营地里面可以买咖啡跟冰，这两个是钱在火人节上唯一可以到买到的东西。而且据说那一周火人节里卖出咖啡的密集程度是世界上最密集的一周。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "可以想象？因为有几万人在无人机上，如果只有那一个地方可以买到咖啡的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "我想这是对永远排行第五大道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "的蒂芙尼店，肯定是评效都要高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "对，就是永远都在排队。然后旁边还有一些人，旁边有一些那种现场音乐会，就是有人在旁边唱歌，也有人在旁边做瑜伽。然后我中间有一天坐在那儿听这个音乐会，然后坐在那儿听的时候，有一个踩高跷的男的，他就坐在我旁边跟我说，我真的很累，能坐在你旁边坐一会儿吗？然后我说好，然后他就说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:12",
      "text": "踩高跷也不容易，吸引关注也不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "对，然后他就把那个高跷的那个，其实就是跟他的那个裤子绑在了一起，然后外面裹了一层布让，你看不出来，他就把那个全部拆下来，给我看了一下这个东西到底是怎么做出来的。然后我就说你累吗？他说我不累，我觉得挺好玩的。然后他就跟我说，他说这是我在火人节的装备，我每一年都这样。然后我说他来过很多次，对他跟我说那是他他他第五次来了。然后我就说你有什么，就是我说你为什么每年都来？他说对我来说火人节就是家，你会时不时他说你会每年回来看一眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "所以他每年看到什么不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "其实感觉好像现在有一点，怎么说不太开心的地方比较多一点了。他就是在跟我说，我说我说那你觉得火人节有什么变化吗？他说你发现今年第一次有wifi了吗？我第一次第一次有网络了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "这个确实也是出乎我的意料的。因为以往我也比如说朋友邀请去火人节，我最大的顾虑除了这些外在的条件以外。因为我以前在中国也参加过戈壁挑战赛，所以我是对这些有一点点接触和了解的。但是我就是很担心在沙漠中如果整整八天没有网络，像我们都是一个网络化生存的人，对，就会觉得有第一二题第一第二天我觉得可以想象，他可能觉得断网是很爽的事情，跟这个外界短暂失去了联络。然后可能到第三第四天，我想我个人想象就没有办法真的接受。对，然后不知道有了网络之后，这个火人节还是不是一个真的可以离群所居的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "他就跟我说，你发现了吗？今年是突然间第一次有网络了。然后我说因为今年我是我第一次，所以我看不出来什么区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "对你没有经历过，没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "然后第二个就是他跟我说，他就好像挺生气的。他就跟我说你看到那个广场上那个at跟那个hash tag那两个标志了吗？然后在广场上有一个earth跟home，有点像他们的这些字母的雕塑摆在一起，然后旁边分别有一个就是twitter的这个at，然后还有一个话题的那个hash tag。对，然后这感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:43",
      "text": "不是推特赞助的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "不知道，就是大家都不知道，然后就会觉得为什么会有这个？然后这个男生就还挺愤愤不平的，就是悄悄跟我说，你看到那个了吗？哼肯定是那些科技公司赞助的，他说肯定是他们赞助的，想让我们拍照发发推特发instagram。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "对，其实究竟是不是这些科技公司赞助的，我们也不得而知了。因为虽然科技公司我想象他们如果把自己跟一个很酷的红人街这种文化形象联系在一起，对他们来讲是一个很很不错的联想对吧？但是我觉得他们可能对火人节暂时还是没有太多的商业化的考虑。如果真的火人节变得那么商业化，可能他就不太像火人节了。目前可能看到的只是这些科技界的大佬，他们自己或者和员工一起还有兴趣去参与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "对，据说今年有一个很大的google camp，就是google的员工自己搞了一个大营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "所以这是自发的，而不是google作为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "公司去组织自发的。然后包括我有朋友，他们好像是一群stanford的人，也是自己作为一个营地。因为营地大多数情况下最好还是一群人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "对，其实也是有安全方面的考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "对，然后一群人其实可能也稍微比较好解决一点生活问题，这个生存吃穿用度还是在那里。因为我觉得我们从来都没有我觉得可能我们现在这个现实社会中的人，从来都没有经历过你要自己负责自己真的吃喝拉撒七天八天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "与世隔绝的。我觉得至少作为一个中国人可能没有因为像一些少年青少年们，在美国他们都会有一定的经历，对吗？所以一到夏天他们可能学校里会组织他们在野外或者某些地方去生存一段时间。所以那些户外经历是很丰富的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "就是你要提前做好很多准备，想好很多东西。包括我这次去之前，我认为我已经非常认真仔细的做了功课了。然后去了之后还是发现风沙比我想象中要大，然后还是比较难受。包括我们当时在那儿的时候的那个嗯那个沙尘其实是有腐蚀性的。然后我去，当然我之前做好了功课了，就是我带了一瓶醋。就是去的时候，我们隔壁当时我们隔壁营地有一个台湾有一个台湾人坐在营地，他们过来串门的时候就跟我们说，你们一定要记得在手上跟脚上都涂一点醋，要不然的话脚会烂的。这个沙尘是有腐蚀性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "沙尘可能是碱性的，需要醋一些酸性去中和它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "对，然后也会就是你要尽量多吃一些咸的东西，不然的话你就会水肿非常的厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "对，这个可能都是如果有兴趣去的听众提前要多做一点功课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "对，所以我就有提前带榨菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "对我看其实我有看过曾经写twitter那本书的纽约时报的当年的作者，现在应该是自由职业者。Nick beauty他写了一篇关于火人节的文章，里边提到自己十多年前去参加火人节的时候吃的食，也就是麦片和那个叫beef j kish，就是那种牛肉干和麦片。不像现在可能他发现或者是听别人说起，有一些硅谷大佬都会坐直升飞机直接空降到华尔街现场，然后直接进入到帐篷当中，也有自己自带的厨师，可以他们做sushi，还有beef塔套什么各种你可能是在沙漠里难以想象很难获得的一些书，就感觉和他们在大城市中的生活并无两样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "对，今年其实发生了一件这种有强烈的双方冲突感的事情。就是有一个据说好像是俄罗斯的一个什么什么大佬，就是土豪。对对对，土豪对，做的一个营地。然后他们据说是因为他们作风太过分，就是太太奢靡，然后太与太不符合人精神。导致有一天他们的帐篷周围的他们搭的电线全部被剪了。然后他们存在冰箱里的食物被是食物还是他们的水都被都被倒了。因为可能别的还好，就是你把别人的水倒了，这个还是蛮严重的。后来火人节还有就是专门调查这件事情，就是说初步的推断是可能就是这个营地作风太太奢华了。对，然后与火人节，因为大家都是来体验这个对，体验这个精神的这个过程的，然后跟这个太不一样了，所以遭到了攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:40",
      "text": "对，可能这个确实也是有点极端和恶劣了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "因为现在确实很多人可能就把火人节看成了一个标签。对，就是你可以去了，然后你回来你跟别人说我去过火人节了。但是其实可能他心里并不认同火人节的很多东西，或者是也不愿意去吃这份苦，就是真的会真的来体验火人节。原本他要求你的那样子就是几个人住一个帐篷，然后你要生活自给自足，然后你要多出去参加活动。如果你有能力的话，你也可以贡献自己的艺术品。它其实本身还是一个比较鼓励大家。分享对，分享，然后创造奉献的一个乌托邦社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "就是现在可能很多人确实现代的很多东西带进去，然后就是会有点影响。对，有点影响他。所以其实这几年关于火人节是不是失去了原本应该有的精神什么这种讨论就真的是从出不穷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "对，其实不光是火人节，我觉得包括整个硅谷之前，因为这一批科技公司纷纷上市，大概自推特史。所以整个旧金山从房价、交通这都整个城市都发生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "很大的变化。对，所以我也会比如说听到一些我们他们叫老burner就是叫burner就是去火人节的人。然后他们叫老burner就是可能会来了比如说至少四五次了的人，他们可能就是会自己私下里组织一些小聚会，可能他们可能还是会来火人节，但是他们可能觉得更纯粹的活动世界里，对，是发生在他们的小世界里面。而且那些活动都是只能邀请才能去的，绝对不是说像火人节这种，就是你花钱买门票去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "对，其实把门槛放的高一点，也让大家觉得你为你做这件事情是要付出很多的，而不是一切都是理所应当就得到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "就现在这样子的活动好像还蛮多的。然后好像加州就有很多各种各样的主题，什么茶道、冥想、做瑜伽都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "对，其实我觉得火人节它并不仅仅是一个八天的活动。很多可能借此成为的朋友，他们也组织很多线下的活动，在围绕全年都会一直有开展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "对，所以别人说火人节就是你花半年的时间来准备，然后你去经历这一周，你再花剩下的半年来回味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "所以这个融汇可能他事情已经过了三个月之久，他还是可以喋喋不休的，然后不断有一些新的故事想跟我分享，然后在这里也跟我们的听众去分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "对，因为对我个人来说还是很不一样，就像我感觉好像跟你讲好几次了，首先在去火人节之前，我从来没有去过沙漠，然后我也从来没有想过我会去沙漠里生活一个星期。所以当时去就是当时整个在沙漠里八天的这个过程，对我的冲击还是挺大的。其次因为我的皮肤很敏感，就是是那种高度敏感皮肤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "所以对你的挑战又加了一层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "对，然后我又有点小洁癖，也就是我在沙漠里的刚开始的两天，有一点也不能用痛不欲生来形容，但是会有后悔，就是会觉得我至于吗？为什么一定要来这儿呢？然后还是会有一点动摇，就是会觉得有在想为什么，就是会想在会一直在问为什么。但是后来适应了之后，就会觉得他真的是一份非常美好的回忆。然后一个非常难忘的经历就是我觉得就是我我也经常跟别人讲，这是改变你人生的一种体验。就是你可能你回想起来，你可能真的就是人我觉得可能人一生很少有机会，就是会你可以放下所有的事情，然后八天生活在一个沙漠里，然后可能可以集中精力去想很多你平时在生活中没有时间去想的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "所以是一个强制性的，让你跟这个世界短暂的隔离。对他也有可能给你开拓另一个世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "对，而且比如说你像我就是我之前我就会觉得我皮肤这么敏感，我不能在阳光下暴晒，然后不能吹沙子，然后我我我我也我也有一点洁癖，我受不了我自己每天满身土，我受不了。我比如说超过多长时间不洗澡，就是以前你觉得种种自己给自己的这些限制。在那个地方因为环境就是那样子的，然后每个人都是这样子。对，然后每个人都是这样子的，所以就是你之前所有认为的问题都不都不再是问题了，所以可能是个伪问题。对，就是你就会觉得好像也没有那么严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "当时我记得在大度的CEO吴赞再后来给我发了一条微信。他会说当时在沙漠里觉得种种的不适应出来之后全部都不见了，你心里留下的全是美好。就是我还我我自己就是非常认同这句话。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "就感觉在描述一段情感，然后最后就是留下一些弥足珍贵的回忆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "对，所以当时我记得一个细节，就是当时我在走的那一天，大家其实可能心里都比较复杂，然后都在想这几天结束了，当然心里面稍稍有一点窃喜，觉得马上要回到现实生活了，终于要回到人类文明社会里去了。然后复杂对对对，情绪特别复杂。然后我在那个机场的时候，碰到一个旧金山大学的老师，一个男一个白人男生，然后我们俩就站那儿聊天儿，他就看着那个沙尘暴，当时还在刮沙尘暴，他就跟我说，他就问我说你明天还来吗？然后我说我不知道，然后我就问他说那你呢？他说给我钱我也不会来了。他说我在这儿吃土吃够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "对我觉得可能对很多人来讲，这个条件还是非常的恶劣的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "然后后来一个就是离开火人节之后一个很有意思的事情，就是我觉得我刚开始离开火人节那两天，很难回到现实生活里去，就是看一切都觉得像在看电影。我记得当时就是这个细节，我其实挺挺私人的，不知道讲合不合适。就是我在我在回旧金山之后，在我们是先到奥克兰，然后从奥克兰坐大巴穿过那个海湾大桥，然后到旧金山市中心。我在那个海湾，我在那个车过海湾大桥的时候，看到可能过去我非常熟悉的旧金山的市中心的种种样子。我自己是坐在大巴上，怎么说泪流满面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "就感觉回到了地球上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "就是会觉得心里面充满了对人类改造这个世界的能力的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "还是要长期生活在城市里，沙漠的生活只能是偶尔的小插曲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "对，就会觉得人类真的很伟大，可以把这个世界改造成这个样子。因为前前一天就像我说的火人街那个烧火人的仪式的那一天的时候，我当时整个自己感觉就是可能刚刚说地狱有点夸张，我当时只能感觉自己是在一个原始社会里面。因为大家都不说话，然后所有人就在中间的人在做那个烟火表演，然后是没有人讲话的，大家都是拿那个火把在做，做出各种各样的样子。今年火人节有8万人我觉得那天去那儿至少有六七万人，就是几万人围着坐在那里。然后那天是情人节，那一个礼拜里面土最大的一天，太考验了。对，就是大到周围的人你真的都看不见。然后我们去的路上就是几个人为了不走散，是几个人就是胳膊挽着胳膊抱在一起，这样子往前走，这样可以不走散。要不然就是稍微站开一点，你就看不见另外一个人在哪儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "到那个中心开始看那些表演，开始烧火人的时候，远处还放着音乐，然后这个面前的人就是隐隐约约的，你也看不太清楚，然后再再稍微中间的地方是有人在表演焰火。我就觉得这就是原始社会，对吧？就是大家每一个人都脏脏的，然后也就是挺挺这个怎么说不讲究的，隔了两天打回原形。对，然后隔了两天我再看到这个旧金山的海湾大桥，然后再看到旧金山市中心。然后市中心因为很多地方在盖房子，看到那些建设工程的时候，我当时真的是心里面无比的感慨。对对对，然后我们当时同行的人都会说，你觉不觉得我们是在看电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "但其实自己是主角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "对对对，其实我第一天到沙漠里的时候，也会有一点感觉自己好像在看电影。因为那个地方我从来没有见过，也从来没有想象出来过。然后虽然可能最真的最接近他的就是疯狂max 4，里面那个场景很像。但是就是你想是归想，对，想是想，然后你自己真的站在那看着，每天你周围都是黄土跟帐篷的时候，就是在那个感觉还是你的想象一天一天在告诉你，这不是想象，这是现实。对，然后后来回到旧金山之后，我大概用了两天三天，好像才回到现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:17",
      "text": "对，但是有一个很很搞笑的很搞笑的事情，就是当天我好像跟你讲了，当天我们到旧金山的时候，几个人是在太饿了，然后要去拆牙套买吃的。然后我们去的时候，就是三个人都我们没有意识到。然后我们去我们在一个港式点心店，然后买完之后出来就站在门口，就是那种因为太饿了，我们早上我们一天都没有吃饭，那会儿已经下午两三点了。然后我们我们站在门口吃东西的时候，我突然感觉到，然后我就问旁边的一起的朋友说，你们觉不觉得刚才那个店里的人对我们很凶？然后他们说对，为什么我们给钱了，我们态度也不差。然后我们三个人就互相看了看彼此，然后就三个人一起哈哈大笑，就说他们是认为我们是homeless对吧？因为我们三个人实在太脏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "可以想象那个场景，是那个丐帮的人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "三个人就是满满满身满脸都是土，然后头发都是那种硬块儿，你知道吗？就是结在一起。我现在都已经想形容不出来那个样子了，然后突然冲到一个挺多人排队的一个一个对一个餐厅，然后突然就是三而且三个人都很饿，买了很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "对，可能旁边的人看到你们也会觉得目瞪口呆。对，不知道从哪里冒出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "对对对，对，然后我后来打了一辆车，就是另外一个女生她需要去一个地方，然后我们就我就顺路先送她一块过去。我们俩上车之后，那个司机看我们俩的眼神也是那种看了半天，然后想问好像又不敢问。然后那个女生就很直接的说，我们刚刚从玻璃面回来。然后那个司机就说，我明白了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "原来司机也懂得不你们是什么意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "对他就说我听很多人讲过，但是我没有见过真的去过的人。他说我刚刚就感觉你们怪怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "好的，反正我觉得这个可以是人生履历加一笔了以后无论如何对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "还是挺难忘的经历。然后觉得如果如果你有什么想要遗忘的东西，就去火人节，就去把它带到火人节去。如果你对生活有新的打算跟希望，其实你也可以把其实你也可以去火人节好好做一下新的规划。如果你什么都没有，其实也可以去火人街看看能不能找到一些。对你就会找到一些什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "没准你就是下一个扎克伯格。对，那我们接下来再讲一点点干货。如果真的有人有兴趣去火人节的话，他要提前从什么时候开始规划行程呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "或者做一些哪些准备呢？可能最好就是要真的是要提前早一点做准备，因为我听增加多的人就说他们大概提前半年就开始筹划这件事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "因为火人节其实他们是在每年的八月最后一周，对，在九月美国的labor day，就劳工节之前的一周进行。所以八月底九月初这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "当时赞纳度的CEO吴赞同学跟我说，申请一个火人节营地，就像你申请了一次美国的大学。这个过程是很复杂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "听上去还蛮挑战的。对他就说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "要先你要先定营地的主题，然后你一定要很定一个不太一样的主题。比如说我们这次这个主题叫东西，就是eastern light。因为大家都是从中国过来的，所以想要有一些中国的特，然后又希望朝气蓬勃一点，所以东就是东方的东，然后西就是那个晨曦的曦。他们告诉我说这个名字是在兰度的CO王阳起的，然后说也是讲了很长时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "其次就是你要定了主题，然后你要定人数住。碰到这种真的是大概有六十多个人一起去的，可能比较少。然后大多数情况下可能会有人是，比如说自己组队，或者是自己找自己自己找朋友，自己找同事，然后一起去或者是加入一个营地。这种时候就是你要一定要找到这个，怎么说呢？这个比较合得来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:22",
      "text": "这个对你可要考虑在沙漠里要一起待80天的，不要闹别扭，这还挺大的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "对，因为本身其实旅行就已经很考验人的关系了，人的情感了。在这么恶劣的环境里面待八天，这个就更考验。而且你要生存是要自给自足的，大家是有一些分工的，比如说做饭，倒垃圾什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:44",
      "text": "这些都是有一些很琐碎很日常的事情。但至少要让他这个人需要对火人节和火人节的精神有一些比较深的认同。然后有这些共识在，可能是生活的细节也比较容易解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "然后还要买票，买票可能是比较重要的一环，因为据说现在这个票是很紧俏的，是挺挺不容易买的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "对，忽然间又成了一个时髦的活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "然后可能在上班的人可能需要提前请好假。如果去的话，可能比如说你要租好车，因为去的话你要么你就是你先到旧金山，然后早上从旧金山开车过去是6个小时还是7个小时，或者是开车开到reno reno是旧金山旁边的一个内华达州和加州交界的一个地方的一个城市。然后他离火人节是最近的金融时报写过一篇文章，就是讲火人节这个活动是如何带动了reno及周边经济发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:48",
      "text": "所以等于是周围都提供各种火车的配套的一些设备。如果你缺什么的话，可能最后一刻是可以采购一下的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "然后锐诺那个机场一定是在八月底的时候，月中从八月中旬开始就会迎来他一年中最多的客人。然后可能可以先去reno然后再租房车到火人节大概开三个半小时。然后你也可以选择飞过去，那飞过去的机票就比较贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "火人节是有一个他所在那个地方叫黑石城，黑石城是有一个自己的机场的。但是那个机场，当然你首先不要用过去对于机场的认识来认识这个机场。它就是一个只有一张桌子跟几把椅子的地方，有一个账是一个接待的地方。对，然后飞机都非常小，机票都很贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "所以它其实一年也只是火人节期间在运行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "现在大部分时间是不愿意的对，当然要准备七八天生活所需的全部物品。这个真的是要好好读一下火人节官方网站指南，跟过去所有去过的人写过的这些经历。因为有会有很多想象不到的东西，就比如说你可能你的水突然没有，然后你可能你要怎么样洗脸？那你就要代购湿纸巾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "然后你可能有一些生病的考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "对对对，可能还有人会生病，包括我们这次营地里面就有人皮肤感染，就是会起水泡。虽然火人节官方是准备了一准备了一个医疗团队，他们就是有有几个据点，就是你不舒服的话你可以去找他们，但是我感觉是没有什么用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "对，这个肯定还是自己做好准备是更有必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "对，就是可能会要提前准备一些药品，因为那里确实环境比较差。比如说衣服，你要准备两个季节的衣服，温差比较大对，晚上会非常的冷，其他就太琐碎了。可能比如说你要带上错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "对，但我的心里就是额外的tips，可能以后是官方指南上会写到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "要穿靴子。因为普通的运动鞋，我这次就是穿了一双很普通的运动鞋去的。然后那双运动鞋就被那儿的尘土搞成了硬到最后连鞋带都解不开了，鞋带很硬。对，然后就是你你你你拉他一次，就感觉那个鞋上的土全都要掉下来了，感觉它结块了。我后来我有注意看周围的女生都在穿什么鞋，包括我们营地，包括旁边的别的营地，就发现大家其实都是穿靴子的，就是靴子比较容易，然后靴子也可以让你的比如说你的摩擦力大一点，走路的时候，对，然后也让你的那个小腿不会太多。我跟那个土接触，你可以把那裤子塞到那个靴子里面去。像我就是其实我的脚腕是暴露在外面的，后面其实有后来其实有一点烂了。对，然后我们营地还有更大，就是一直穿着拖鞋，穿着拖鞋很明显就是我看到他脚烂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:58",
      "text": "对，还有一个就是你要带这个，其实这些也应该是，如果你查那些攻略的话，肯定会提到的。就是你一定要带，提前带好costume，这样会让你在火人节对更有趣一点。对，更有趣一点。因为你不是天天穿着一样的衣服，因为其实那里大部分的人，80%的人都是穿着costume的。就是你随便怎么狂野怎么样，或者是我们我们营地有女生就穿这种吉普赛女郎的那种衣服。其实它会变成一个别人会很喜欢来跟你玩的一个很好的沟通的。怎么说一个引子。对，就是会别人会看到你穿这个，就说你觉得你这个人应该挺有趣儿的，就是认真的为这个火人节做了准备的。因为我我当时因为因为我我当时怕过敏，所以就把自己裹得非常严。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "其实是一种costume。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:51",
      "text": "后来就觉得还挺无趣的，应该其实提前准备的更更充分一点，准备两身衣服这样子的。我们营地其实有其他人还是认真准备了。有一个香港男生带了一身李小龙的衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:05",
      "text": "对，这个肯定很容易让他引起话题。因为美国人最熟悉的中国人形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "对，就是别人一看到他就知道他是Bruce lee。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "对，所以其实我们讲的比较琐碎。然后我会有分享他每天的生活，也有给大家一些可能最后人家的一些建议。其实火人节我觉得确实是很难定义，我们这种聊天也是比较发散式的，最好的方式可能还是每个人自己去体验一下。对我来讲其实讲了千言万语，火人节可能对很多人来讲最难忘最有价值的部分应该是它非常不同。我想这种不同在现在有可能我们的日常生活中，你一切都咨询，俯视即是。然后你生活变得越来越相似，你可能能够去很多地方去旅行，所有的景点都要拜访。各种履历变得越来越相似的时候，如果有什么样的经历能让你觉得与众不同的话，那大家就还是蛮珍视的哈那火人节可能就是这样一种存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "对，就是我的一点点理解，虽然我并不合格给出这个理解，因为我也并没有真正的去过。所以可能大家最好的方式，如果你被融汇说动了，也可以考虑筹划一次。我们不是火人节的代言人，但是我是觉得这种不同还是蛮难能可贵的对，不知不觉我们又聊了一个多小时了，谢谢大家收听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "声东击西。你们可以通过写邮件来找我们继续聊天。ETW studio at g mail dot com, 也可以在微信公众号上找到我们。同样是ETW studio，在新浪微博上我们则是声东击西。ETW谢谢大家，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "火人节，一个在内华达州沙漠举行的为期一周的艺术与文化庆典，为参与者提供了一个创造乌托邦社会的平台，强调自我表达、艺术创作与社区精神，虽已有30年历史，仍吸引着寻求独特体验的人们，尤其是对硅谷科技人士而言，象征着创新与自由。火人节不仅成为硅谷人士展示自我、交换创意与联系的重要场所，也对旧金山周边经济产生了积极影响。然而，近年来，随着商业化倾向的增加，有声音质疑这是否偏离了火人节的传统精神，引发了关于这一现象复杂性的深入讨论。",
    "qa_pairs": [
      {
        "question": "火人节对硅谷的科技公司和创业者有何影响？火人节与硅谷之间的联系有哪些具体的例子？",
        "answer": "很多硅谷科技公司和创业公司的高管是火人节的管委会负责人，并且每年火人节前一周，公司会有员工失踪，他们去参加这个活动。此外，火人节成为一种谈资，参与过火人节的人会以此作为社交互动的暗号。例如，Elon Musk、Google的一些创始人以及扎克伯格等知名人士都曾参加过火人节，这使得该活动在硅谷备受推崇。具体的例子包括Elon Musk创立的SolarCity的灵感来源于他在去火人节路上产生的想法；Google在选CEO时，候选人Eric Schmidt因为曾参加过火人节而受到Larry Page的喜爱。还有传言说马克·扎克伯格等人也去过火人节。",
        "time": "00:01:24"
      },
      {
        "question": "火人节为何在硅谷备受推崇？",
        "answer": "火人节展现了一种类似共产主义社会实验室的乌托邦理念，强调自由开放和互相帮助。硅谷人用科技和产品尝试创造一个新的世界，而火人节则体现了他们追求的理想状态，是一个可以发挥创意、尝试新事物的试验场。",
        "time": "00:03:28"
      },
      {
        "question": "火人节的环境条件如何？",
        "answer": "火人节举办地在内华达州附近沙漠中，环境封闭且极端，昼夜温差大，经常遭遇沙尘暴。尽管艰苦，但正因为这样的环境，使得火人节成为一个考验人心并鼓励创新和简朴生活的场所。",
        "time": "00:01:52"
      },
      {
        "question": "火人节的生活方式有何特别之处？",
        "answer": "在火人节，人们放下外在形象，不论身份地位如何，都必须自给自足，讲究无偿给予和物物交换，形成一种原始而纯粹的人际关系。例如，如果你需要别人的东西，可以通过回馈礼物或服务来获取，这样的交流方式让人感受到社区内的互助和温情。",
        "time": "00:07:57"
      },
      {
        "question": "在火人节上，人们是如何划分和定位各自的营地的？",
        "answer": "在火人节上，营地的划分和定位非常有序。所有位置都是提前向火人节管理委员会申请并获得批准的。营地的位置编码类似于树年轮的方式，以时间来划分，从中心营地开始按照ABCDEF等顺序排列，并给出具体的坐标。中心营地包含了火人标志和寺庙标志，它们按照特定的方向对准。",
        "time": "00:10:55"
      },
      {
        "question": "火人节的参与者如何规划和参与活动？",
        "answer": "参加火人节的每个参与者在入营时会收到一本活动手册，手册中包含了火人节的地图、时间表以及如何申请举办活动的信息。活动需要提前申请，经火人节组织批准后，活动的时间、主题、容纳人数和位置都会被确定并公开。参与者可以根据时间表参加各种已批准的活动。",
        "time": "00:12:23"
      },
      {
        "question": "火人节的生活条件如何，以及如何进行日常活动？火人节有哪些重要的仪式活动？",
        "answer": "火人节坚持自给自足原则，参与者需准备好应对恶劣环境下的生存技能，如应对沙尘暴和水源短缺等条件，确保能适应八天的艰苦生活。白天，参与者会出门参与各种活动，因为帐篷内非常热，而外面有风可以稍微缓解热度。晚上则会有彩车游行、广场表演等活动，其中中心广场上摆放的艺术品可供欣赏，甚至有人选择烧掉自己的艺术品以寄托情感。最后一天的烧寺庙活动尤其伤感，大家会安静地观看并表达对过去的怀念和放下。火人节最重要的仪式活动包括烧金字塔、烧火人和烧寺庙，分别在最后三天进行。烧火人是火人节的标志，象征着释放和重生；而烧寺庙则是一个较为伤感的仪式，参与者会将自己的思念写在纸上或木头艺术品上，然后挂进寺庙内，最后共同烧掉，以此纪念和告别人的情感负担。",
        "time": "00:16:18"
      },
      {
        "question": "在火人节上，你有没有结交一些非常有趣的朋友，或者他们的故事启发了你？",
        "answer": "是的，在火人节上遇到了很多有趣的人。比如史彦泽同学，他虽然是团里的新成员，但通过提前了解火人节的十个原则并积极适应环境，如骑自行车探索、主动与他人交流等，成功地适应了这里的生活，并在与不同人交谈中交到了朋友，甚至碰到一个自称外星人的老头，这对他来说是一个挺意外且惊喜的经历。",
        "time": "00:22:20"
      },
      {
        "question": "史彦泽在火人节上遇到了一个自称外星人的老头，能详细描述一下吗？你自己在火人节上有什么特别的经历吗？",
        "answer": "史彦泽遇到的老头坚信自己是一个外星人，来到地球上生活了一段时间。史彦泽耐心地聆听了他的故事，尽管旁人可能觉得这个老头疯癫，但对于史彦泽来说，这样的交流是一种难得的经历，有助于他更好地融入火人节的氛围。我在火人节上与史彦泽一起参加了一个名为meditation的活动，在去参加的路上，我们聊天分享彼此的人生经历，包括面对家庭责任、父辈离世等人生转折点的感受。虽然活动最终被取消，但我们仍在那个偏远的地方继续聊天，通过这次深入交谈，彼此都获得了心灵上的慰藉和启示。",
        "time": "00:24:50"
      },
      {
        "question": "踩着高跷的男子在火人节上的体验如何？",
        "answer": "在中心营地，我遇到了一位踩着高跷的男子，他因为脚上绑着高跷非常辛苦，但他表示这是他的第五次参加火人节，并且每年都会来，因为对他来说，火人节就像是他的家一样，他会时不时回来“探望”。他还分享了自己制作高跷的装备以及每年来火人节的感受。",
        "time": "00:29:50"
      },
      {
        "question": "在火人节中，网络的出现是否改变了大家对于这个活动的看法？",
        "answer": "确实如此，今年是第一次在沙漠中有网络信号，对于很多参与者来说，这改变了他们对火人节是否能与世隔绝的认知。原本以为没有网络会很艰难，但有了网络之后，火人节是否还能保持其离群所居的本质就成为一个疑问。",
        "time": "00:32:16"
      },
      {
        "question": "你朋友对于火人节出现网络设施有何反应？今年的火人节中，是否有科技公司官方组织参与？",
        "answer": "我的朋友对此感到很生气，并怀疑这些网络设施可能是科技公司赞助的，目的是让他们拍照发到推特或Instagram上进行宣传。但实际上，我们并不确定究竟是哪些公司赞助了网络服务，而且科技公司对火人节可能并没有太多的商业化考虑。没有，据说是Google的一些员工自发组织了一个Google camp，还有像斯坦福大学的一群人也自己组建了一个营地。这体现了这些活动更多是个人或小团体的兴趣参与，而非公司官方行为。",
        "time": "00:34:06"
      },
      {
        "question": "火人节营地的生活条件如何？火人节的精神内涵是什么？",
        "answer": "营地生活条件艰苦，需要集体生活以解决生存问题，如食物、水的供应等。而且，由于环境特殊，参与者需采取特别措施，比如使用醋来防止沙尘腐蚀皮肤，以及注意饮食咸度防止水肿。火人节原本鼓励分享、创造和奉献，要求参与者简朴生活、多参与活动，并可能贡献自己的艺术品。但现在有些人只是将其视为标签，带入现代生活方式，这与火人节的精神相悖，导致了关于火人节是否失去原有精神的讨论不断出现。",
        "time": "00:35:01"
      },
      {
        "question": "火人节之外，还有哪些类似活动在加州存在？参加火人节对个人的影响如何？",
        "answer": "加州有很多主题各异的活动，如茶道、冥想、瑜伽等，这些活动虽然门槛较高，但更注重参与者对活动的认同和付出，以此保持其纯粹性和独特性。参加火人节是一次强制与世隔离的经历，虽然开始时可能会有挑战和动摇，但适应后会带来深刻的回忆和人生启示，让人有机会集中精力思考平时忽略的事情，从而开拓新视野，挑战并突破自我限制。",
        "time": "00:40:39"
      },
      {
        "question": "在火人节结束后，你对现实生活有何感触？",
        "answer": "离开火人节后，我发现自己很难立刻回到现实生活，感觉像在看电影。当我在海湾大桥上看到熟悉的旧金山市中心景象时，泪流满面，内心充满对人类改造世界能力的感慨。",
        "time": "00:44:48"
      },
      {
        "question": "火人节的生活条件如何？",
        "answer": "火人节的生活条件非常恶劣，沙尘暴、原始社会般的环境，人们围着观看烟火表演时，周围环境恶劣到几乎无法看见周围的人。但这种经历也让人感受到了人类改造世界的能力的伟大。",
        "time": "00:45:48"
      },
      {
        "question": "参加火人节需要提前做哪些准备？",
        "answer": "参加火人节应该提前半年开始筹划，选择营地主题并确定人数，团队成员之间要有较好的默契和共识，能够共同应对在恶劣环境下的生活琐事。此外，购票也是一个重要环节，因为门票紧俏，不易购买。参与者还需安排好交通，如租好车或飞机前往火人节举办地，并考虑好日常生活细节，确保有足够的物资供应。",
        "time": "00:52:44"
      },
      {
        "question": "火人节期间黑石城机场的情况是怎样的？",
        "answer": "黑石城机场是一个非常简陋的地方，只有一张桌子和几把椅子作为接待区，飞机也非常小，机票昂贵，并且一年中除了火人节期间是运行状态。",
        "time": "00:54:18"
      },
      {
        "question": "参加火人节需要做哪些准备？火人节期间的医疗状况如何？",
        "answer": "参加火人节需要提前准备好七八天生活所需的全部物品，因为那里条件艰苦，要自行解决一些基本的生活需求，如洗脸、生病等。建议认真阅读火人节官方网站指南和过往参加者的经验分享。虽然官方准备了医疗团队和据点，但实际情况可能并不理想，因此自己做好准备更为重要，比如携带必要的药品，以应对环境较差可能导致的各种健康问题。",
        "time": "00:54:44"
      },
      {
        "question": "火人节对衣物和鞋子有何要求或建议？关于火人节的costume，有何建议？",
        "answer": "火人节营地温差较大，晚上会非常冷，因此需要准备两季的衣服。另外，推荐穿防水靴子，因为普通的运动鞋易被尘土弄脏且难以清理，而靴子能提供更好的摩擦力和保护，减少与泥土接触的机会。在火人节上穿与众不同的costume是非常重要的，这不仅会增加趣味性，也会成为与他人交流、吸引他人关注的良好方式。有经验的参与者会提前准备有趣的服装来增加火人节的乐趣。",
        "time": "00:55:35"
      },
      {
        "question": "对于那些被火人节吸引的人，有何建议？",
        "answer": "建议大家如果被火人节的独特魅力所吸引，可以考虑亲自筹划参与一次。火人节因其独特性和与众不同而珍贵，对于渴望体验不同寻常经历的人来说，火人节是一个难得的机会。",
        "time": "00:58:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "火人节：硅谷的另类风向标",
        "summary": "火人节作为一项历史悠久的活动，在硅谷地区备受推崇，甚至被视为硅谷文化的一部分。不少科技界知名人士和企业高管都积极参与其中，使得该活动在硅谷社区内外都成为一个热门话题。火人节不仅是一个聚集地，更是硅谷文化的一种体现，反映出该地区对于自由、创新和社区精神的追求。"
      },
      {
        "time": "00:02:25",
        "title": "火人节对科技界的影响",
        "summary": "火人节被看作是一个自由开放的乌托邦，吸引了包括Elon Musk、Larry Page和Jeff Bezos等科技界领军人物。这个节日在内华达州沙漠中举行，强调自给自足和互相帮助，对于参与者来说是一个挑战和创造的空间。很多人认为，火人节的经历和理念对硅谷的创新和科技发展产生了影响。"
      },
      {
        "time": "00:07:04",
        "title": "火人节体验分享：独特的社区文化与人际互动",
        "summary": "在火人节上，参与者之间形成了深厚的情感纽带，主要通过见面和道别时的拥抱来表达。此外，活动强调无偿给予和物物交换的原则，不涉及金钱交易，参与者需要自给自足，准备足够的物资。节日里，一些营地通过给予小礼物或拥抱来换取参加活动的资格，体现了人与人之间纯粹的关系。在沙漠环境中，水是珍贵的资源，因此分享水源成为了相互帮助的一部分。火人节的营地按照特定的规划布局，每位参与者都需要提前申请并获得批准。整个体验强调了社区感、互助和非货币交换的重要性。"
      },
      {
        "time": "00:11:58",
        "title": "火人节生存指南与活动体验",
        "summary": "火人节要求参与者自给自足，提前做好准备，适应极端天气条件，并积极参与丰富的夜间活动。参与者需要面对昼夜温差大的挑战，白天尽量外出以避开帐篷内的高温，晚上则是活动的高峰期，彩车巡游、艺术展览及各种聚会成为主要的娱乐方式。火人节强调社区互动和自发性的艺术表达，为参与者提供独特的文化体验。"
      },
      {
        "time": "00:16:18",
        "title": "火人节的深度体验与文化意义",
        "summary": "火人节是一个集艺术、自由和纪念为一体的独特节日，通过烧金字塔、火人和寺庙三个重要仪式，反映了参与者对过去亲人或恋人的怀念，以及对自身情感的寄托。节日中，人们通过写在纸上的思念或制作可燃烧的木头艺术品来表达情感，最后在寺庙的烧毁中达到情感的释放和净化。火人节不仅是艺术家和嬉皮士的聚会，也是技术界大佬和跨文化人群的汇聚地，体现了自由创作与情感共鸣的结合。"
      },
      {
        "time": "00:21:41",
        "title": "大麻合法化与文化怀旧",
        "summary": "这两年监管变得更加严格，尽管如此，随着加州大麻的合法化，预计大麻的使用可能会增加。这在某种程度上反映了对美国六七十年代嬉皮士文化的怀旧，尽管在现代社会中很难找到这种文化的踪迹，人们仍然希望能够重现当年的场景。"
      },
      {
        "time": "00:22:19",
        "title": "火人节上的人际交流与友谊",
        "summary": "火人节作为一个特殊的社交场合，让来自不同背景的人们有机会深入交流和建立友谊。一位记者分享了自己与一群中国创业者参加火人节的经历，特别是在这个充满仪式感的活动中，人们通过交换礼物、共骑自行车探索营地、耐心倾听他人故事等方式，打破了初见时的陌生感，建立起了真正的联系。这些经历不仅促进了个人的成长，也让参与者之间形成了深厚的友谊。"
      },
      {
        "time": "00:26:16",
        "title": "营地偶遇与心连心的交流",
        "summary": "在一次营地活动中，我偶遇了一位自称来自旧金山的人，他分享了自己因父亲去世而搬回旧金山，准备继承家业，并承担更多家庭责任的经历。我们一同前往参加冥想活动，尽管活动被取消，这次意外的相遇让我们有机会深入交流彼此的人生经历和家庭关系的挑战。最终，我们还是参与了另一个冥想活动，这是我们都未曾有过的体验，简单却意义深远，让我们在这一过程中都有所感悟和释放。"
      },
      {
        "time": "00:29:50",
        "title": "火人节体验与变化",
        "summary": "讨论者分享了他们在火人节的经历，包括遇到踩高跷的人以及在中心营地购买咖啡的体验。他们讨论了火人节对他们来说的意义，以及近年来节庆的一些变化，特别是首次出现WiFi的情况。"
      },
      {
        "time": "00:32:16",
        "title": "火人节体验与科技介入的反思",
        "summary": "对话者分享了对火人节的体验和担忧，特别是对于在沙漠中失去网络连接的适应问题。虽然初期可能觉得断网是种解脱，但随后的适应成为问题。此外，他对火人节中出现的科技公司元素（如Twitter的标志）表示不满，担心这可能标志着活动的商业化，进而改变火人节的本质。尽管科技界大佬和员工以个人或团队形式参与，但这种参与似乎未导致明显的商业化活动。他也提到了参与火人节的群体形式，这不仅是出于安全考虑，也是为了解决生活上的实际问题。最后，他对比了中国与美国在青少年户外生存体验方面的差异。"
      },
      {
        "time": "00:35:41",
        "title": "火人节体验与准备",
        "summary": "讨论了参加火人节前的准备工作，包括防风沙、饮食等。分享了火人节的体验，如沙尘的腐蚀性及应对方法，以及节日期间的奢侈行为引起的争议。探讨了火人节的原本精神与现代变化，以及硅谷文化对其影响。还提及了一些火人节参加者的私密聚会，和火人节不仅仅是一个短期活动，而是全年都有相关活动的社区。"
      },
      {
        "time": "00:41:26",
        "title": "火人节体验：沙漠中的深刻人生反思",
        "summary": "发言者分享了参加火人节的经历，强调了在沙漠中生活一周对个人的重大影响。起初，他对沙漠环境感到不适，皮肤敏感和洁癖使他感到挑战重重，甚至有些后悔。然而，随着时间的推移，他开始适应并珍惜这段经历，认为它是人生中难得的、改变自我的体验。火人节不仅让他放下了日常生活的琐事，还让他有机会深入思考平时无暇顾及的问题。最后，尽管离开火人节后重新适应现实生活变得困难，但他对人类改造世界的能力感到敬畏，并视沙漠生活为生命中宝贵的小插曲。"
      },
      {
        "time": "00:45:48",
        "title": "火人节体验与感悟分享",
        "summary": "对话内容围绕发言者在火人节的经历和体验展开。发言者描述了在火人节期间，身处数万人群之中，观看烟火表演，以及人们如何为了不走散而紧抱一起的情景。火人节的经历让他们感觉仿佛置身于原始社会，与外部世界的现代建筑和生活形成了鲜明对比。回到旧金山后，他们因为外表脏乱被误认为是流浪汉，这一经历成为了他们难忘的记忆。此外，火人节也被看作是一个可以重新规划生活、寻求改变的地方，对生活有新打算的人可以在此获得启发。"
      },
      {
        "time": "00:50:40",
        "title": "火人节的准备和体验分享",
        "summary": "火人节通常在每年八月底九月初举行，准备参加需提前半年开始规划。准备内容包括选择营地主题、确定人数、购买门票、请好假、租好车、准备充足的物资等。特别强调了自给自足的重要性及准备药品、适应沙漠环境的装备，如靴子和多季节衣物。此外，还提到了制作或购买服装以增加节日体验的趣味性。火人节因其独特性成为许多人心中的难忘经历，鼓励人们亲身体验以获得不同寻常的体验。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "存在时间: 30年"
            },
            {
              "children": [],
              "content": "地点: 内华达州附近的沙漠"
            },
            {
              "children": [],
              "content": "重要性: 被认为是硅谷文化的一部分"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "烧火人"
                },
                {
                  "children": [],
                  "content": "烧寺庙"
                },
                {
                  "children": [],
                  "content": "烧金字塔"
                }
              ],
              "content": "主要活动:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技界大佬 (e.g., Elon Musk, Larry Page, Jeff Bezos)"
                },
                {
                  "children": [],
                  "content": "各种艺术家和嬉皮士"
                }
              ],
              "content": "参与者:"
            }
          ],
          "content": "基本信息"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要自给自足"
                },
                {
                  "children": [],
                  "content": "沙尘暴频繁"
                },
                {
                  "children": [],
                  "content": "生活条件艰苦"
                }
              ],
              "content": "生活体验:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提前半年开始规划"
                },
                {
                  "children": [],
                  "content": "购买门票"
                },
                {
                  "children": [],
                  "content": "请假和交通安排"
                },
                {
                  "children": [],
                  "content": "准备生活必需品"
                },
                {
                  "children": [],
                  "content": "特别装备 (e.g., 靴子、防沙眼镜)"
                },
                {
                  "children": [],
                  "content": "带上足够的水和食物"
                },
                {
                  "children": [],
                  "content": "考虑防病药物和防晒措施"
                }
              ],
              "content": "准备事项:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "穿靴子"
                },
                {
                  "children": [],
                  "content": "准备costume增加体验乐趣"
                }
              ],
              "content": "服装建议:"
            }
          ],
          "content": "体验与准备"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "放下日常束缚，体验不同的生活方式"
                },
                {
                  "children": [],
                  "content": "挑战自我，面对艰苦条件的适应与成长"
                }
              ],
              "content": "个人成长:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开放的社区，与来自世界各地的人交流"
                },
                {
                  "children": [],
                  "content": "社交活动，如抱抱、送礼物、交换故事"
                }
              ],
              "content": "社交体验:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "火人节被视为硅谷文化的一部分"
                },
                {
                  "children": [],
                  "content": "引发对个人生活和工作价值观的反思"
                }
              ],
              "content": "对硅谷文化的影响:"
            }
          ],
          "content": "感受与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "准备足够的医疗用品"
                },
                {
                  "children": [],
                  "content": "注意个人卫生和食品卫生"
                }
              ],
              "content": "安全提示:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "参与和贡献是火人节精神的一部分"
                },
                {
                  "children": [],
                  "content": "与他人分享和交换物品"
                }
              ],
              "content": "社区互动:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对个人信仰和价值观的挑战"
                },
                {
                  "children": [],
                  "content": "寻找和实现个人目标的动力"
                }
              ],
              "content": "精神启示:"
            }
          ],
          "content": "经验分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "火人节不仅是一场年度盛会，更是一次深刻的人生体验。它提供了一个独特的环境，让人们跳出日常生活的舒适区，面对自然的挑战，进行深刻的自我反思。通过共同的生活体验，参与者可以感受到社区的温暖和支持，以及分享与交流的乐趣。无论对于个人成长还是对硅谷文化的理解，火人节都是一次难忘的旅程。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "火人节 (Burning Man Festival) 脑图摘要"
    }
  }
}