{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d7b0",
  "title": "Episode 71: 抄袭、剽窃、模仿、还是引用？",
  "task_id": "ro84nrarywwxqkb3",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "欢迎大家收听IPN博客网络旗下的节目一天世界一t sa今天是2018年4月19日，一天世界的第71期。一天世界是一个在读者和听众的支持和资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐、感受力以及精神和肉体上强健。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "我们的口号是is miss。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "如果你喜欢一天世界，请考虑成为我们的会员。入会方法请看member点一天世界点net MEMBER点1天世界的全拼点NET。Home pod我已经用了一个多月了，我们知道在苹果的定义里，它是一个室内并且是家用的产品。这点从它不带电池就可以看出来，就是你必须把它插到电源插座上才能用。所以它不是为了给你带来带去，或者像我以前曾经想象的，比如说去外面玩的时候可以带着它，就像以前那些人带那种大型的英文叫boom box那种放磁带的那种录音机外放的那种录音机那样。但是我是一直很想在不同的环境下来测试它，因为我们知道phone pod的一个卖点就是它可以去侦测房间的声学特性，然后它里面的芯片可以根据侦测出来的结果给出轰趴的设计者认为最好的声音。这一点我想只能够在不同的声学环境下去测试才能够做到。因为它的卖点其中很重要的一项就是所谓的没有皇帝位，所以我就一直想带着他走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "然后大家可能知道四月初的时候，我去北京参加了一个活动，看理想主办的一个论坛。然后我就想就有这个机会了，然后我就带着他在北京的酒店房间里试了一下。我发现酒店房间的效果比我家里要好很多，有几个因素了。一方面就是在酒店我可以相对的开的大声一点，因为可能隔音比较好，然后酒店的房间也比我家房间会大一点。我请不少北京的朋友，因为当时因为那那段时间很忙，可能没有办法一一约吃饭。就刚好很多朋友就来酒店找我聊天然后顺便就上来听了一下。很多人都觉得很惊讶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "我自己觉得很惊讶的一点是，就是我是把HOMPOD放在了一个类似琉璃台一个厨房，旁边是水池，是那样一个状态。然后我站到门口去听，在音量上其实差别是不大的。那个门怎么说呢？它是有一个小小的通道，通往一个大的厨房和客厅和睡房，睡房一张床就连在一起的。这样的一个大的空间。大家可以想象酒店的房间了。一开始你从进门之后，它是有一条窄的过道的，可能过道旁边是洗手间。当然我住的这个酒店过道旁不是洗手间，但是大体是有一个狭窄过道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "你会想说音箱离得那么远，而且这个音波要经过这样的一条通道，传到站在门边的你的耳朵里，其实肯定是会有衰减的。但是很意外，就是衰减很少，就听到的效果和你在比如说你比如说坐在那个房间的正中去听差别是不大的。这点可以说和他们广告所宣扬的效果非常的近似。所以我觉得这个设备其实会很适合现在那种，比如把厅和开放式厨房做在一起的那样的那种户型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "然后你把它放在要么电视旁边，要么是这个空间的某处，某个偏中间的地方或者怎么样，效果应该会不错。所以我鼓励有轰趴的人就是多带着他走一走，比如别人家里或者不同的这种结构的房子中间去试一下。我自己对于这个siri的无能其实并不是太介意，因为我买这个设备纯粹是当一个比较好的音箱来用的。我完全相信我现在独到的测评就是无论是google home还是amazon echo，在语音助理这个功能上都会比hometown要好得多。但是我没有太多这方面的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "当然就一个无线音箱来讲，它也并不是无可挑剔的。比如说这个air play连过去经常会断，这个问题在我这里也是有的。无论是手机、ipad还是mac连过去都会有时候就突然一下就断掉了。然后这个时候有时候你可能要甚至有时候要重启它才能够重新连上。我不知道等到这个已经延迟了很久的airplay 2这个标准出现了之后，这个现象会不会改善。但是我们知道air play two主要的目的是为了让你可以把两台home pod配对成一个传统意义上的提升的这样的一个一个组合。但是其实对我现在来讲，我觉得这个airplay连接的不稳定可能是一个是属于一个硬伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "前两天我在社交网站上发了一条，我说因为netflix最近发了财报，他现在的订户已经全球化，大概有1.25亿了，相当惊人。大家不要忘记netflix是完全没有广告的，它是一个纯粹靠用户定位而成立的这样的一个项目，而且现在是有一种势不可挡的感觉。当然我们知道了就是这个看电视的需求一向是很强的。所以我当时在那条是这个怎么说，现在发的地方有点太多了，想法一分世界或者周就会馆，反正当时我就讲，我说这个相比之下，现在苹果公布的数字，apple music的订户是4000万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "很多人觉得就是我觉得很多人可能或者当然我表达的比较暧昧。就是我的意思是这个4000万其实是不错的。因为就是你是一个听音乐的人，你才会去订apple music，哪怕你把apple music跟spotify比对，很多人说你是不是应该跟spotify比，因为spotify可能是七八千万。我觉得一方面就是spotify起步的早，另一方面它有那个家庭套餐。家庭套餐云下来好像是五六个人可以一起买，余下来一个人花的钱就是客单价会很低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "但不管怎么说，我觉得看电视的人比听歌的人要多。尤其在今天，这个是毫无争议的一件事情。我我我不知道这有什么可讲的，就是像前两天我买了一些六七十年代的日本的爵士乐杂志，你会看到上面做广告的那些音响器材，甚至有什么这个四轨开卷式录音带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "我们知道现在我们以前我们可能听CD听黑胶。但是在六七十年代曾经比如说某个音乐家出了专辑，他不止出黑胶，他会出一个四卷录音带，不这个四鬼的开卷录音带，甚至有的那种轨的那种carriage录音带，那种磁带。所以当时的这个音乐杂志上，除了每月的碟评、黑胶碟评，还有磁带评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "然后你会看到给他打广告的那些厂家卖的东西都是就可能现在算来要几千，在当时是几十万日元，几万日元，也就是几百美元到几千美元这样的。这个音箱也好，放大器也好，这个耳机也好等等等等。然后也有各种比如说麦克风的广告，吉他的广告。就是你可见当年的音乐人和听当年人的乐迷，比今天哈克很多了。这个是因为那个时候应该说音乐回放设备还远远没有像今天这么的民主化和普及化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "换言之就是那个时代你去听音乐是一种非常大的投入。有资金上的，但更多是一种我觉得也有心态上的。还有就是说我认为这是一件非常值得做的事情，我才会投入这么多钱来听音乐，对吧？电视其实从来没有这样，电视的话大家就买电视，然后定几个频道，然后看它的投入要轻很多。所以我想说的是，这是我们判断hom pod成功与否的时候的一个很重要的一个语境。这点我其实是也是从那个new cyber那里看到，我比较同意他的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "就是我们不能看到苹果出一个新品，然后说一年只卖了几百万台失败，对吧？因为以苹果其他产品，尤其是iphone的销量来说，几百万台当然是非常失败的。但是我觉得很多人脑子没有转过这个弯来，就觉得苹果卖这么少失败。但就随着它的产品线不断的扩张，很显然有些东西不可能卖那么多。就像你不会期待mac pro买很多很多台，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "您现在收听的是IPN播客网络旗下的节目，一天世界ETSA。我们今天的主题是一个老话题，但我觉得这是一个值得反复讲的老话题。不仅因为它重要，它有道德上的意义，也因为它确实是个复杂的话题，他并不是可以通过一两句话说清楚的这个问题就是抄袭，或者说剽窃，或者说模仿，或者你愿意的话，你可以说山寨，甚至你可以愿意说叫什么。各有现在我坊间有各种各样的关于他的名字了，比如说什么微创新什么的，本节目是不主张用这些名字的抄袭和剽窃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "为什么要说这个呢？首先之前我在网上发了这么一段东西，我是这么说的，就是我先因为某个机会，最近我又听到了名创优品，就是mini saw这个名字。这是一个从一开始就以伪装成日本品牌的中国品牌的形象面世的。他希望让别人相信自己是一个比如类似优衣库或者muji这样的日本品牌。然后他的这个从logo到网站到配色，还有很多很多东西你都可以看到。很明显的看到很多我们熟知的日本品牌的形影子。所以我从一开始对这个企业就没有什么好感。但是名创优品商业上很成功了，现在而且他早就已经在香港，包括东京都开了分店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "我在网上看到一个说法，说名创优品的东西只要不入口，不插到身体上还是可以买的。比如说除了那些吃的东西和护肤品、化妆品以外，其他东西是可以买的。因为它它其实是它本质上是有点像十元店，就卖一些很平价的一些日用商品，日用百货。我每次看到这样的说法，我就想起人们对三鹿奶粉的态度。三鹿奶粉这个事件爆出之后，显然大家对它都已经失去信赖了。没有这个思维，正常的人会再主张给自己的小孩喝三鹿，吃三鹿的奶粉。但是我一直对于这种所谓入不入口的这种分也并不认同，就是质量有问题。提的这个食品或者甚至是含有毒性的食品会危害你的身体，但是不入口的东西它可以危害你的精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "然后我在那条消息里我就讲，我说这和微信是一样的。我知道很多人离不开微信，因为比如说他们的工作生活还是社交都在那上面。过去两年里可能我对于微信的反对的这个声音发的比较大，而且比较频繁。但是我并不是在两年前写出告别微信这篇文章的时候开始讨厌微信的，我从一开始就讨厌他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "之前也讲过所谓发语音信息这个功能，最早是top box把它普及开来的，就是网络。现在说网络这个词有点奇怪。网龄稍微大一点的人可能还记得在就在11年10年的时候，那段时间top box是一个香港的一个叫Green tomato的一家公司。他们本来是做外包的，然后当时就做了这么一个叫t box产品，突然就火了。他当时的产品定位是一个互联网对讲机。所以甚至他每次发他那个语音消息的结束的时候，都会有一个做出来的一个对讲机的那样的音效。这一点也被微信学过去了，好像微信现在还是有那个那个音效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "反正1011年的时候，tarbox非常的火，当时有很多人试图在上面做自己的电台，因为那个时候真的是没玩过，真的好好玩。你别管那时候应该也是有一分钟的这个上限，就语音，但是反正就是有人在上面做做电台，现在看来不可想象。然后突然我们发现那时候微信已经存在了，但是他还没没有语音功能。后来他看到这个东西火了，他就把这个都抄了过去。然后接下来的故事就是历史了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "从11年往后，微信就一路披荆斩棘，势不可挡。对我来说这个已经足够让我讨厌他了。这个是就是我最近老喜欢说一句话，就是所谓违反了我的美学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "这其实背后有一个故事了，就是我最近买了一本日本人写的关于日文和英文的翻译的书。因为那个人一直是做日英的声传译的，一个年纪很大的人，他就讲日文，有一句话叫big conney hsu，就是违反了美学。但他认为这句在英文里应该翻译成against my principle。我当时觉得很有趣，后来我看了他自己有一系列的说法了。他是指美学这个词在日本社会里的一个特殊的地位，它指的并不只是跟艺术或者跟审美相关的东西，它其实是指一种生活上的原则，或者说做人的原则。所以他说违反了我的美学这句日文应该翻译成英文的against my principles。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "我很喜欢这个说法，因为我自己其实也是这样看的，其实对于微信就是这样，微信有很多好的地方，其实我很多次都说了，我觉得微信在产品上做的是有很多地方是非常好的。但是它从一开始就违反了我的美学，所以从一开始我的社交和生活就从来没有在那上面过。所以不存在说离开微信我的生工作和社交就会完蛋。对我来说甚至可以说我是以能够不用微信为基础来设计我的生活和工作的。我想选择一种不用微信也没什么所谓的生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "像我刚才等于把我这条消息等于延展了一下，可能说的有点啰嗦。但那条消息发出之后，当然会有很多反对的意见。比如说有人会讲说，那是不是你也不要用知乎？因为我们知道一开始知乎是直接在抄quora，这个人可能随口一说了，这其实是我朋友啊说这句话的人。但是我觉得是值得回答的，而且是需要回答的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "事实上我觉得我自己并不像大家想象的那样，是一个可能很多人认为我是一个反抄袭预言教旨主义者。我觉得我不是这样的人。我知道人也好，企业也好，在很多情况下他都会抄袭。这个抄袭的原因有可能有时候因为是人的软弱。比如说这个设计师被要求说在某个时间限制下做出一个什么东西来，然后做了几稿都不同意，然后他自己选择了抄袭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "或者是他做了几稿之后，老板跟他说，你干嘛不直接抄那个，这都是原因。就是有时候是人的软弱，有时候人的无能，有时候是因为商业上的绝境。但我觉得这并不意味着抄袭是对的，就是有点像是说你做了一件违反了我的美学的事情，但是你成功了，good for you对吧？但是这并不代表我的美学就需要修正，我觉得不是这样的。而且我觉得现在中文互联网上反抄袭的声音是远远不够的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "在我看来一个人也好，公司也好，通过抄袭获得了成功，这是怎么说我们生活在21世纪不得不接受的一种很遗憾的局面。我觉得这个对我来说是一个原点，而且我觉得去分析为什么会这样也很无聊。因为关于比如说有时候在在商业世界里速度很重要，然后你如果不做什么样的事情，就会导致什么样的结过，类似的道理其实被重复的说过很多遍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "但我觉得如果我们要接着往前进继续进化的话，我们必须得把抄袭当成一种集合了美学和道德于一体的一件事情。这也是为什么我想引入那句违反了我的美学的话。就是因为在中国你现在如果用道德的角度去批判任何事情，通常都是吃力不讨好的。有相当一部分人对道德已经完全失去信心了。所以他会讲你不要从道德角度来判断什么东西。但是我不认为这些人彻底的对美学失去了信心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "虽然他们口头上可能会说，美学我有我的一套，你有你你的一套，凭什么用你的一套来压制我的一套，或者说到底谁有资格去判断什么是美？他会说这样的话，但是他的身体是诚实的，他会有自己的对审美的判断。我觉得这些维度的关于抄袭的看法，其实被强调的远远不够。而我们可以看到，现在在英文世界也有了类似的声音。最近john garber在那个darn fiber就发了一篇叫它叫design plagiarism，就是设计剽窃。他称之为这个缘起是the verge。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "有一个记者，他写了一篇文章是关于华为的那个free birds耳机的。Free birds是一个在外形上基本就是其实它并不是完全一样，它跟苹果的air pods还是有一些区别的，但是明显那个相似程度是很大的，而且你可以看出它是有超air pods的。那么the verse这个记者在写的时候，他就讲说他说我知道你们会觉得说这是抄袭，我应该愤怒。但他说我现在不那么天真了，这个话大家很熟悉，说这个话如果出现在中文互联网，这是很常见的话。那么这个记者继续讲，他说对华为是有在抄AIRPS，但他说他他原话是这样，他说华为在抄苹果没错，但我并不是专利律师，我只想看到好的科技产品能够越来越多，而birds给了我信心。然后john garber就写了一篇这个反对的文章了。他想区分这个彻头彻尾的，或者我们称之为像素级的抄袭和copy，就是模仿。然后他写了一篇之后，art technique就有人就翻出一篇r arth technique。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "在IOS9的时代，这篇文章举出了很多例子，有很多截图说I。S9怎么样抄袭了android这个例子其实我们都很熟了。我记得应该是最早可能更早，IOS5的时候还是几的时候，就是IOS刚开始有从屏幕上方往下拉可以拉出通知的那个手势的时候，我们都知道那个时候那个那个手势其实是android先做的。然后group ber就又写了一篇，他认为我们应该区分copy和design。Pleasure ism就是有的东西，比如说像苹果对android的这个通知系统的模仿，我们可以看出显然苹果的设计师一定是看到了android这么做。然后他觉得这个主意不错，然后他自己实现了一份。但是我们可以看到它实现的这一份和android那份，它不是像素级的抄袭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "如果我们更早往更早推的时候，我们知道android这个操作系统是比IOS先有的。但是它一开始完全不是走这种去整个屏幕，这现在是成年历史了。就android刚出现的时候，它还是针对一个有实体键盘的手机设计的。后来IOS成功了，他就改成了迅速的改成了像iphone 1样，是整个手机是一块屏幕，然后使用软键盘来操作。我们知道当时Andrew这个做法触怒了乔布斯。这个问题在我看来，我觉得乔布斯的这个怒气是一种是不合理的，他是合情但是不合理的。因为我们知道乔布斯这个人，他的性格中有那么一部分，所以你能理解，但是这个我认为是不对的。本质上这里我要指出，android做的事情其实跟腾讯，我刚才说腾讯超top box是很像的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "就是你从今天回头看，有这么多软件都支持这个语音功能。然后你发出语音中语音之后都是一条这样的视觉上的这种提示。然后你按它就可以发声音，对吧？可以回放。像这样的一个想法各家都有，难道都是互相抄吗？这种问题是没有办法大而化之的去谈论，必须看具体的案例。比如说今天或者说2017年，你突然拍脑袋说我要做一个IM软件，对吧？不管你因为什么，你不可能不做语音功能，这个时候没有人会说你是抄袭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "就像腾讯刚刚发布了腾讯文档，我们知道dox点QQ点com大家都说他抄了一个google dux出来，这个在我看来就不算抄袭。因为google ducks那是就十几年了，它它的前身叫rightly，后来给google收购了。我用rightly的时候，那个时候才0405年。在我看来这个更有点像。比如说因为中国这个运营商的开运营商这件事情不是随便什么私企都可以开。比如说在在美国或日本，我们知道日本最近好像去年说乐天要做运营商了，所以就是有点像这样。那难道你能说你也做这个4G的业务，我也做四季的业务，难道我是抄你的吗？显然不行吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "但另一方面，比如说很经典的例子，我们知道开心网一开始是开心001点com大概08年左右，就是当时非常在国内非常火的一款社交网站。出来之后，然后马上有人抄了一份一模一样的，然后他还买了这个开心点com这个网址，就导致所有的人，我大家一看，就不明真相的群众一看说，一个是开心点com一个是开心001点com显然001那个是抄的，这是颠倒黑白了。我觉得这个没什么可说的，我觉得在这里是总结不出什么道理的。比如说你或者说规律的，比如有的人问，你的标准是不是说一个新出来的模式就不能超，然后一个老的模式就可以抄，那多老可以抄呢？多少年可以抄呢？我觉得没有办法谈论这些问题，就这种问题你只能去问自己的心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "比如当时开心网就是那个假的开心网就是域名是开心点com的那个网站所做的事情，当时普遍是在理论上是被口诛笔伐的。而且我觉得这是活该，这是很明确的一件事情，因为他实在做的太丑了。这个是经典意义上来说违反了他违反了大家的美学。所以前两天我在网上说，我说如果大家要真的去思考，认真的思考john grouper提出的这个所谓的设计剽窃这个问题的话，你需要去听我在或者说我推荐你听我在之前的有一期灭茶苦茶里讲到日本的音乐家大泷咏一他的一些例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "大龙泳衣是一个经常被人指责抄袭的人，在当年在70年代这个很有趣。我们今天经常看到一些说法，说中国现在的这个社会发展的阶段有点像日本。当年我不知道他们指的当年究竟是哪一年，但我们可以看到日本在60年代经历了一次经济的高速增长，80年代又有一次。大龙泳衣它的活跃期是从60年代末开始的，然后到70年代、80年代。所以他其实是在日本的这个经济高速增长，然后有很多东西还刚刚开始萌发的那样的一个那个时代在活跃的。所以我觉得他是一个很好的例子。而且他身为日本人，或者说身为东方人，或者说东洋人这样的一个身份，对于我们讨论原创性抄袭、拷贝剽窃的问题也是很有参考价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "比如说我们经常看到一种说法，说东方人对于原创的态度和西方是不一样的。因为原创这个概念其实是来自西方的，所以我们要追求original，我们要讲求originality，这是一个西方的概念。大家可能知道有一个叫雷德侯的一个教授是德国人，他写了一本书叫万物ten thern things。这个很早之前三联就出了中译本。他就讲说他以兵马俑还有一些中国古代艺术品的例子来说明，中国古代是以一种模块化的方式来进行创作。而这种模块化在这种基于模块，基于modulate的这种创作模式下，他们对于原创性的理解和西方人是如何的不同。有兴趣大家可以去看这本书，我们从这个角度看能看到很多有趣的现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "今天我不想说太多哈，接下来因为上次我在那个面团苦茶里给了给大家列了两个player list，是我自己整理的。就是我列了很多大龙泳衣的歌的来源。在当年他受到很多指责，说你这首歌是抄哪首歌的那他的态度一向是用今天的话说，就是不以为耻，反以为荣。他说你说我抄了两首，其实我抄了五首，另外三首你根本没听出来。他是这样的一个态度，就是他并不认为，首先他肯定不认为自己是抄。我认为他认为自己所做的作品里，虽然有受到那些作品的影响，或者说有从那儿拿一些东西过来。但他最终像炼金术士一样，他练出来东西是新的，他是这么看的，所以他他从来不觉得他应该受这样的指责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "那么今天我们就来听一下，我们今天会放接下来会放很多音乐的片段。有有很大一部分是大龙泳衣的音乐和他被指责他抄了的那个音乐的片段。但是也有一些是我们一开始先听了几个例子，是其他音乐家的。因为我们都说日本人很擅长学习西方，这学习意味着什么？我们能够从两个例子里看到多大程度的相似，或者说听到多大程度的相似。我们今天以音乐为例来切入这个话题，我们能听到多大程度的相似？而这种相似究竟是剽窃、是抄袭，还是模仿，还是活用，请大家自己判断。我们要听的第一个案例是把山口百惠1978年的一首叫轨道修正的歌，这个是在Cosmos这张专辑里的歌，和达明一派1988年的你还爱我吗这首歌它是出自同名专辑，就是也叫你还爱我吗这张专辑来比较，我们一起听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "在我看来这个是一个很精彩的引用或者说活用，它绝对不是抄袭。但是这两个旋律之间的相似度其实是相当明显的。我们可以想象如果是像Michael Jackson或者这种超级大牌的音乐家，以及他背后的公司，很可能是会动用律师团来告后者的。好，现在第二个例子仍然是山口百惠的歌。这是他1981年的这首叫卡米萨messy，就是神的召唤和1973年的and again这个funk乐队的一首叫jungle boogie来比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "March may not think.",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "张哥bgi大家应该很熟悉，因为这个是出现在了塔伦蒂诺的电影pop fiction，就是低俗小说这部电影里的曲子。这个例子我觉得可以确定是引用，就是它使用了jungle bu gi I的这个背景编曲中的某一个元素。然后你可以听到山口百惠的这首曲子和之后和jane booking。再往后走，如果你听听完整首曲子的话，在意境上是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "下面我们听第三个例子，这个是isac haze，这个黑人乐手在1971年的这首叫叫shaft。因为它是给一部叫shaft他的电影做的主题曲，非常有名的一首曲子。我们把它和1974年的一个叫乐家姐妹的组合。这是两个生于香港的姐妹，但她是在日本以叫林林兰兰的这个名义在发展的一个组合一个偶像组合。我们把shaft和乐嘉姐妹，1974年的这首叫coronal indian，林彪就是爱的印第安人偶来进行对比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "安纳塔莉。安纳塔莉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "我也是，我去给你赢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "乐嘉姐妹这个例子我觉得有一点难搞，因为她她听起来实在很像是这个过门，我不知道怎么写了，然后就我就用了这段。因为这个ice hit的垣曲这个chef在70年代是非常有名的。70年代有很多这种被频繁的引用的这种动机或者旋律。比如说另外一个例子是那个mission impossible，我们现在知道的可能是tom cruce演的电影，但他之前有一个电视版本，那个那个很有名的旋律是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "这个旋律是一个叫leo shift erin的这个作曲家写的。然后这段旋律或者说这个动机，在70年代被反复的在各种音乐里引用。但在有一些例子里，你可以看出这个像是一块积木，这个就涉及到之前说的所谓模块化创作了，就是一个已经封装好的一个东西。但在乐嘉姐妹这个例子里，我个人的看法，我认为他跟这个曲子的其他的段落之间是有一种很明显的不合理和谐的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "好，那么从第四个例子开始，就全是大龙泳衣的作品了。首先我们要比较的是他这个最有名也公认成就最高的专辑alone vacation就是1981年的专辑。我们把他的第一首曲子叫ka ten，就是你是天然色和一只叫的honeymoon乐队的color slide来进行比较。我们先听color slide，再听你是天然色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "请不爱家酒，我的拉屎。I met you on love me.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "大家能听出其中的类似之处吗？我觉得如果我现在是把这两段切出来了，我相信大部分人能够听出来。但是如果不是经常听音乐的人，你去听这两首歌的整首歌的话，很多人可能是听不出区别的，不听不出共同点的。因为那首英文歌就是color slide，它是我们刚才听到的是它的开头的部分。而我们听到的你是天然色大龙泳衣的这首歌，听到的是它的副歌部分，也就是所谓的高潮部分。所以如果我不是把这两段截取出来的话，我不确定每个人都能够听出它其中的相似度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "我这里想说明，在从现在从这首开始，我们听的每一首都是大龙泳衣在后。而那些西人的作品在前年代上我们就不再做特地的说明了。所以在年代上这个是没有什么可讲的，不会说因为我搞错了年代，大泷咏一在前，所以他不可能抄袭对方，没有这样的情况。接下来要听的例子是猫王，也就是LS里的这首i don't care if the sun don't shine。和他比较的是大龙泳衣，1975年的专辑niagara moon里面的这首叫论韩牛腩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "with. My baby doors down the night. With my. baby.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "Much much去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "这个我觉得没有经验的耳朵听来应该也是差别比较大的。一时可能他就我不说的话，可能很多人反应不过来，这是这其中有借鉴的关系。大家觉得这是抄袭吗？接下来这个例子可能比较明显了，这个是the tornadoes乐队的riding the wind，和他比较的是大龙泳衣。1981年的专辑alone vacation里面的这首叫萨拉西伯利亚test多，就是再会西伯利亚铁道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "我相信这个例子很多人听了以后会非常愤怒，就觉得这个是一个如假包换的逃不掉的抄袭。下一个例子又是比较暧昧，不太容易听出来的。这个是doctor john的这首名曲叫echo，echo就是IKO。IKO和他比较的又是1975年大龙泳衣的ani agro moon专辑里面的这首叫很cupping，就是拍手轮8 hand clapping rub。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "About about A.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "我爱过你。当。看我们在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "谁都站起来了。这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "这两段的相似之处是在它的节奏，所以在在旋律上还有配器上其实是大相径庭的。所以这个可能没有经验的人一开始未必能够听得出来，尤其是你哪怕比如说那首echo，echo你也听得很熟了，然后过两天给你听这个拍手轮，可能你未必能够第一时间反应过来。接下来的例子又是一个非常明显的例子。这一点这个例子，它的怎么说，就是他那个被所所谓被抄袭的那段。在之前有一期一天事件，我们讲fil spectre的时候，我们放然后后来有人就听了我做的大龙泳衣的那个不鸟one live之后，首先就提出了这首。他发现觉得这首模仿也好，抄袭也好的痕迹是非常明确的。这里顺带说一下，就是feel spectre刚好是大陆有一非常崇拜的一个人。他无论从在在各个方面，各个细节上都有在学习和模仿他。我们下来下面就来先听这首feel spector监制制作，由the Crystals演唱的the do run run，和他比较的是大龙泳衣的第一张专辑，他的名字也叫大龙泳衣的1972年的专辑里面的这首乌拉拉卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "Somebody told me that the feel.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "Cause my.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "我下个夕梦是在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "我觉得可能是因为它的这个节奏型，还有它这个包含了很多重复元素的这个旋律形，让人比较容易记住。所以你觉你会觉得这个抄袭的痕迹明显。但是其实这两首你要往后听，同样他们的歌曲的意境是很不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "下面这个例子也是类似这个例子。怎么说呢？其实这两首歌只有开头的节奏性，开头的打击乐的节奏型是有相似之处的。往后就是完全不一样的，因为这刚好也是大龙泳衣这最有名的几首曲子之一了，是叫humidity ida。这首曲子被东京的某个地铁站用来当发车铃声已经很长时间了。我们要把它和同样是feel spectre监制，由the rock t演唱的这首叫be my baby来比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:26",
      "text": "咿呀耶路巴达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "所以我觉得这是一个很好的例子。你可以看到他比如说大龙作为一个feel spector的崇拜者，他听到了be my baby。Be my baby本身就是经典的名作，那这首曲子的某一个元素在他脑中萦绕不去，然后他使用了这个元素，但是有点像是我经常觉得像村上春树的EQ84。他一开始引用了那个is only a paper moon这首很有名的经典爵士老歌的歌词。有时候我会觉得EQ84的整个剧情是从那45句歌词里生发出去的。就是在刚才的这个例子里，我觉得这个闭麦baby一开始的这段打击乐的这个音型，给大龙泳衣带来的这个影响就跟EQ84就很像。它之后的部分和垣曲并my baby这个原曲是完全不一样的。在意境上，在旋律的走向上，各种和配器上都是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "好，下面我们听最后的例子，这是一个比较极端的例子，在他1976年的专辑gogo o niaga里面有一首歌叫anas many是什么？当心那个女孩还是什么。在这首歌的最后部分，大龙泳衣接连着使用了67首美国流行音乐里的片段。那么我一开始听大泷的这个anomalous many go要紧的时候，我只听出了一首就是那个why do lovers break each others hearts？因为这句旋律非常的distinctive，就是你一听就会记住。但是所有其他那些我是完全不知道的。后来我是看到了他在电台节目里，这里要说明，这张专辑其实是大龙泳衣在70年代在日本主持过一个电台节目，这个名节目的名字也叫gogo niaga。这张专辑其实就是以一个就像是他在电台里播一系列的歌曲，然后中间有一些串场词，以这样的形式做出来的一张可以说是概念性专辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "那么他自己在第107期的这个，gogol nagra的节目里，就是1977年6月28日播出的。他把所有这些歌都播了一遍。我没有听过这期节目，但是我看过网上的这个就是他这期里播的哪首歌有那种歌单。这个日本人我们知道很擅长做各种整理，他把这歌单整理出来了，然后我才意识到原来这段音乐里是有这么多首其他歌的。这个小的动机，或者我可以称之为模块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "我们下面就来听一下，然后大家可以看看就是他对这些模块的处理，你们觉得如何？觉得这是一种无耻的搬运抄袭，还是一种天才式的活用？我们先听barry md这首who put the ball中的一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "Aby love with me.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "接下来我们听darling love and Bobby s socks and blue jeans这首叫White lovers .",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "break each other's hearts don't。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:39",
      "text": "接下来我们听bobbi v的这首take good care of my baby其中的一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "good care of my baby, don't ever make a blue.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "Make sure you think IT over in everything.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "接下来我们听同样是fl spector监制的，由the I cats演唱的put in ten的开头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "接下来我们听一个叫monotones的乐队的这首book of love。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "I wonder wonder who不可能tell me。Go long, i've got to know the.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:05",
      "text": "接下来我们听the devils乐队的bristol storm中的一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "The gain and when they the.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "最后我们听john y mystery和the crest演唱的step by step中间的一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "I fell in love with you step by step. IT wasn't hard to do kiss by kiss and hand in hand. That's we can show me for a perfect.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "然后我们今天的最后一个音乐片段，就是大龙泳衣1976年的专辑gogo o niaga里面的第三首阿斯美的最后部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "感谢大家收听第71期的一天世界ETSA。如果你喜欢我们的节目，欢迎成为会员。入会方法请看member点一天世界，点net MEMBE2.1天世界的全拼点NET。我们在新浪微博叫at一天世界，四个汉字IPM。在啁啾会馆刹那图鉴，也就是twitter和instagram都是叫at一天世界的全拼IBM。最后欢迎您收听IPM旗下的其他精彩节目，灭茶、苦茶、太医来了、陛下观无次元、硬影像、流行通信以及时尚怪物，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "该节目源于“一天世界”IPN博客网络，着重以整体视角探讨现代社会的技术、文化和商业进步，特别强调对技术与艺术的洞察以及维护身心健康。讨论转向HomePod音箱，分析其在不同声学环境下的表现，特别赞扬其无主音区技术带来的优势。随后，对话深入音乐与文化抄袭议题，区分创新与模仿的界限，讨论“设计剽窃”与灵感借鉴的区别，通过大龙泳衣等案例强调文化产品中的借鉴与原创性，突显道德与美学评价的重要性。节目鼓励听众成为会员，提供参与方式，强调社区支持与参与的价值，旨在为听众呈现多元视角。",
    "qa_pairs": [
      {
        "question": "一天世界是一个怎样的媒体计划？",
        "answer": "一天世界是一个在读者和听众的支持下成立的媒体计划，专注于从整体性视角观察当代社会技术、文化及商业现象，对抗消费主义导向的论述，并强调对技术和艺术的敏锐感受力以及精神和肉体上的强健。",
        "time": "00:00:10"
      },
      {
        "question": "HomePod的主要特点是什么？",
        "answer": "HomePod是一个由苹果公司推出的室内家用音箱产品，其特点是不带电池，必须插电使用。它能侦测房间的声学特性并根据结果提供最优音质设计，号称没有皇帝位，能够在不同声学环境下实现良好的音质表现。",
        "time": "00:00:42"
      },
      {
        "question": "您在北京酒店房间试用HomePod的感受如何？",
        "answer": "在北京酒店的试用中，我发现酒店房间的音质效果比我家里好很多。尽管音箱离听音位置有一定距离且需经过通道，但声音衰减很小，效果与坐在房间正中听差别不大，这说明HomePod在大型开放空间中表现优秀。",
        "time": "00:01:55"
      },
      {
        "question": "对于HomePod的哪些方面您觉得有待改进？",
        "answer": "HomePod在无线音箱普遍存在的连接稳定性问题上存在问题，比如AirPlay连接有时会断开，需要重启才能重新连接。此外，尽管苹果用户基数庞大，但与拥有家庭套餐优惠的Spotify相比，Apple Music的订阅用户数略显不足。",
        "time": "00:04:25"
      },
      {
        "question": "您如何看待音乐回放设备普及程度的变化？",
        "answer": "对比过去六七十年代，当时的音乐回放设备如录音带、放大器、耳机等并未像今天这样普及民主化，音乐人和乐迷对音频设备的需求和消费远高于现在，这反映出过去音乐回放设备市场的繁荣程度。",
        "time": "00:07:12"
      },
      {
        "question": "在判断hom pod成功与否时，有哪些重要的语境需要考虑？",
        "answer": "判断hom pod成功与否时，一个很重要的语境是投入的心态和价值认同。不同于电视等消费产品，音乐领域的投入更多基于个人对音乐的热爱和认同其价值。例如苹果公司推出的hom pod，尽管销量不如iPhone，但我们不能简单地以销量来评价其成功与否，而应考虑它在产品线中的定位以及与其它产品的比较。",
        "time": "00:07:48"
      },
      {
        "question": "对于苹果新品销售量不高的看法是怎样的？",
        "answer": "不应以常规产品如iPhone的销售量标准来衡量苹果新品如hom pod的成功。由于产品线的多样性，不同产品的销量目标和市场定位会有所不同，就像不会期待mac pro卖出大量台份数量一样。",
        "time": "00:08:20"
      },
      {
        "question": "对于抄袭、模仿等行为的看法是什么？",
        "answer": "本节目不主张使用“微创新”、“山寨”等名称来描述抄袭和剽窃行为，而是提倡深入探讨抄袭问题。以名创优品为例，尽管它成功地伪装成日本品牌并取得商业上的成功，但从设计到品牌定位都明显模仿了日本知名品牌的元素，这种做法让人对其缺乏好感。同时，无论食品是否入口，只要存在质量问题都会危害身体健康，而不应仅因其不入口就认为可以售卖。",
        "time": "00:09:32"
      },
      {
        "question": "对微信的态度如何？",
        "answer": "从一开始就对微信持有反感态度，尽管微信在语音信息功能等方面有其创新之处，但其从一开始即违反了我的美学原则，即生活方式和社交原则。因此，我选择以不依赖微信为基础来设计自己的生活和工作方式，并认为即使没有微信，生活和工作也能正常进行。",
        "time": "00:13:34"
      },
      {
        "question": "是否因为知乎抄袭quora而对其持有反对意见？",
        "answer": "虽然有人指出我可能反对知乎因为其抄袭quora，但我并不认为自己是一个反抄袭预言教旨主义者。我知道在很多情况下，抄袭可能源于软弱或其他压力，而我并不将个人或企业抄袭视为绝对不可接受的行为。",
        "time": "00:14:33"
      },
      {
        "question": "抄袭行为是否因为存在商业上的压力或速度需求而变得可以接受？",
        "answer": "不接受抄袭行为，即使它可能在商业上取得成功。抄袭是对个人美学的违反，而道德判断不应因成功而忽视。现在中文互联网上反抄袭的声音不够响亮，但我们在追求进步与创新时，应当正视抄袭这一兼具美学与道德的问题。",
        "time": "00:15:02"
      },
      {
        "question": "对于抄袭行为，应该如何看待和讨论？",
        "answer": "抄袭不应仅被视为商业策略的成功缘由，而应深入探讨其背后的社会文化现象。尽管从道德角度批判抄袭往往不受欢迎，但我们仍需关注抄袭所关联的美学与道德层面，并参考英文世界中对此类问题的讨论和见解。",
        "time": "00:16:04"
      },
      {
        "question": "是否存在一种阈值，超过一定时间的产品模仿就不算抄袭？",
        "answer": "无法设定一个固定的年限来区分抄袭与模仿，每个案例都需要单独评估。重要的是，新出现的产品不应因为采用了成熟模式就不被允许创新，关键在于创新应用和价值创造。",
        "time": "00:17:11"
      },
      {
        "question": "抄袭问题是否涉及设计层面的模仿而非像素级抄袭？",
        "answer": "是的，抄袭可以区分为像素级抄袭（抄袭产品外观设计）和设计模仿（设计师看到优秀设计并进行再创造）。例如，苹果对Android通知系统的模仿并不算抄袭，因为它们实现了不同的功能，但体现了设计上的借鉴和启发。",
        "time": "00:18:19"
      },
      {
        "question": "面对市场上产品间的相互模仿现象，应如何界定抄袭？",
        "answer": "判断是否抄袭需具体分析案例，不能一概而论。像语音功能提示这类常见交互设计，各家都有相似实现，不能算抄袭；而直接复制粘贴已有成功产品的模式或设计，则属于抄袭行为。",
        "time": "00:19:55"
      },
      {
        "question": "当时开心网那个假的网站所做的事情，在理论上为何被口诛笔伐？",
        "answer": "那个假的开心网因为其设计极其糟糕，违反了大家的美学，所以被普遍认为是应该受到批评的。",
        "time": "00:22:01"
      },
      {
        "question": "为什么提到日本音乐家大泷咏一是讨论原创性抄袭问题的良好例子？大龙泳衣对待自己被指责抄袭的态度是什么样的？",
        "answer": "大泷咏一是70年代活跃在日本经济高速增长时期的一位音乐家，他的音乐创作和争议案例能够帮助我们理解原创性、抄袭与剽窃等概念，并且由于他的东方人身份，对于东西方对于原创态度的差异具有参考价值。大龙泳衣并不认为自己是在抄袭，即使承认自己的作品受到某些作品的影响，但他认为自己的最终创作是新的，类似于炼金术士将不同的元素融合后创造出全新的东西，所以他不认为自己应该受到抄袭指责。",
        "time": "00:22:45"
      },
      {
        "question": "雷德侯教授的书《万物》如何阐述中国古代的创作方式与西方的差异？",
        "answer": "雷德侯以兵马俑和中国古代艺术品为例，说明中国古代是以模块化方式进行创作，这种模块化创作模式下对原创性的理解和西方有何不同，建议有兴趣的听众可以阅读这本书以获取更多有趣现象和观点。",
        "time": "00:23:40"
      },
      {
        "question": "我们将要听的案例中，山口百惠的歌曲与达明一派的歌曲有何相似之处，是否属于抄袭？",
        "answer": "山口百惠的歌曲与达明一派的歌曲在旋律上有明显的相似度，但根据讨论，这可能是一种精彩的引用或活用，而非抄袭。通过对比可以发现，山口百惠的歌曲在整体意境上与达明一派的歌曲有所不同。",
        "time": "00:27:12"
      },
      {
        "question": "山口百惠的歌曲《卡米萨Messy》与Funk乐队的《Jungle Boogie》之间的关系是什么？",
        "answer": "山口百惠的《卡米萨Messy》引用了Funk乐队《Jungle Boogie》中的某个编曲元素，但整体意境和编曲并不相同，可确定为引用而非抄袭。",
        "time": "00:27:12"
      },
      {
        "question": "乐嘉姐妹组合的作品与其它曲目之间的关系是怎样的？",
        "answer": "乐嘉姐妹组合的作品与一些70年代著名的旋律存在相似性，虽然某些部分可能像是模块化引用，但在乐嘉姐妹的案例中，与其他段落之间的和谐感显得较为勉强，难以界定为简单的引用。",
        "time": "00:31:33"
      },
      {
        "question": "大泷咏一的作品与Honey乐队的哪些作品进行了比较，目的是什么？",
        "answer": "目的是通过比较大泷咏一的专辑《Alone Vacation》中的曲目与Honey乐队的《Color Slide》，来探讨和分析大泷咏一的音乐创作和被指责抄袭的问题，以及音乐领域的不同理解和引用标准。",
        "time": "00:32:01"
      },
      {
        "question": "在音乐创作中，如何判断两首歌是否存在相似性或抄袭关系？",
        "answer": "要判断两首歌是否存在相似性或抄袭关系，通常需要将它们的特定部分进行比较，如开头、副歌或高潮部分，并分析旋律、节奏和配器等方面是否相似。对于普通听众来说，如果音乐片段被截取出单独听，可能难以察觉其间的关联性。但在专业分析下，通过比较可以发现，例如大龙泳衣作品与其他歌手作品之间的借鉴关系。",
        "time": "00:33:28"
      },
      {
        "question": "大龙泳衣的作品与哪些作品存在相似之处，能否举出例子说明？大龙泳衣在创作过程中是否会受到其他歌曲的影响并进行引用？",
        "answer": "大龙泳衣的作品与多首歌曲存在相似之处，例如在与猫王（LS）的i don't care if the sun don't shine这首歌比较时，1975年大龙泳衣专辑niagara moon中的论韩牛腩被指可能有借鉴关系。此外，还有the tornadoes乐队的riding the wind与大龙泳衣1981年专辑alone vacation里的萨拉西伯利亚test多被怀疑抄袭的案例，以及doctor john的echo与大龙泳衣1975年专辑的很cupping存在相似节奏和旋律。是的，大龙泳衣在创作时确实会受到其他歌曲的影响，并在自己的作品中使用这些元素。比如，在be my baby这首歌中，开头打击乐的音型就与feel spectre的某首经典曲目有相似之处，尽管整首歌的意境、旋律走向和配器都与原曲不同。",
        "time": "00:34:02"
      },
      {
        "question": "是否存在大龙泳衣直接抄袭feel spectre的作品情况？",
        "answer": "存在一个例子，即the Crystals演唱的the do run run与大龙泳衣1972年专辑乌拉拉卡，有人认为两者间存在明显的模仿或抄袭痕迹，这主要是由于节奏型和旋律重复元素的相似性。然而，这两首歌的意境实际上并不相同。",
        "time": "00:39:52"
      },
      {
        "question": "大龙泳衣在其专辑gogo o niaga中是否包含多个其他歌曲片段？",
        "answer": "是的，在gogo o niaga这张专辑中，大龙泳衣故意连续使用了67首美国流行音乐的片段，其中包含why do lovers break each other's hearts？等知名旋律。这种做法在当时引起了一些争议，但也有观点认为这是一种天才式的音乐活用。",
        "time": "00:50:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "HomePod音质测评与使用体验分享",
        "summary": "本期节目中，主讲人分享了关于HomePod的使用体验，特别强调了其在不同声学环境下的表现。在四月初的北京之旅中，主讲人将HomePod带到了酒店房间进行测试，发现其音质表现优异，特别是在开放空间中的音质传递能力令人印象深刻。虽然HomePod不以移动便携为主要设计方向，但其能够根据房间的声学特性调整音效，表现出色，适合于开放式居住空间使用。此外，主讲人还提到了对Siri功能的需求不高，主要是看重HomePod的音质表现。"
      },
      {
        "time": "00:04:24",
        "title": "无线音箱的连接问题及音乐与电视消费对比",
        "summary": "讨论了无线音箱如HomePod在使用AirPlay时常遇到的连接不稳定问题，猜测未来AirPlay 2可能带来的改善。进一步比较了Netflix的订阅用户数与Apple Music的订阅用户数，指出观看电视的需求比听音乐的需求更为强烈。通过回顾六七十年代音乐杂志的广告，反映了当时音乐回放设备的投资大小和心态投入，与电视的消费形式进行对比。最后强调了在评估如HomePod等苹果新品成功与否时，应考虑到产品线扩张背景下，不同产品的销量预期自然不同。"
      },
      {
        "time": "00:08:46",
        "title": "探讨抄袭与剽窃的道德与商业影响",
        "summary": "播客讨论了抄袭、剽窃等问题的复杂性及其道德意义，以名创优品和微信为例，分析了它们在商业成功背后存在的争议。名创优品被指出模仿日本品牌，而微信则被指责抄袭其他应用的功能。主讲人强调，即便这些企业取得了商业成功，它们的行为也违反了个人的美学和原则，引发了对质量和原创性的深思。"
      },
      {
        "time": "00:14:11",
        "title": "探讨抄袭的复杂性与美学道德",
        "summary": "在中文互联网上，抄袭问题经常引发激烈的讨论。许多人认为，抄袭不仅是商业行为中常见的现象，也是个人或企业可能出于各种原因所作出的选择。讨论中指出，虽然抄袭有时可能是出于人的软弱或商业压力，但这并不意味着抄袭是正确的。对于抄袭的看法不仅仅是道德问题，也涉及美学和道德的一体化。有观点认为，面对抄袭，我们应从美学和道德的维度进行更深入的分析和批判。此外，抄袭问题在不同文化和语言环境中也有类似的讨论，表明这是一个全球性的问题。通过区分彻底抄袭与模仿，可以更合理地看待技术与设计的借鉴现象。"
      },
      {
        "time": "00:19:04",
        "title": "Android发展与创新抄袭的界限",
        "summary": "Android最初是为带有实体键盘的手机设计的，后来转向全触屏操作，这一转变引发了与iOS的竞争，并触怒了乔布斯。对话中讨论了创新与抄袭之间的界限，通过分析Android的演变、腾讯软件的发展和其他案例，指出了在技术行业里，某些功能和设计的相似性并不等同于抄袭。同时，提出了对于“抄袭”的定义应具体情况具体分析，不能一概而论。"
      },
      {
        "time": "00:22:44",
        "title": "大龙泳衣与音乐创作的边界",
        "summary": "讨论集中在大龙泳衣及其音乐创作上，特别关注了他如何在60年代末至80年代间，一个日本经济高速增长的时期活跃。讨论触及了原创性、抄袭与文化差异等议题，同时通过比较不同音乐作品来探讨模仿、活用与剽窃之间的界限。分析了大龙泳衣的态度，即他并不认为自己的作品是抄袭，而是看作是一种创新性的融合。此外，通过比较山口百惠等艺术家的作品，进一步讨论了音乐创作中的引用和创新。"
      },
      {
        "time": "00:29:06",
        "title": "音乐分析：从Shaft到大龙泳衣的比较研究",
        "summary": "本次讨论围绕几位音乐人的作品展开，首先提到了Isac Haze为电影《Shaft》创作的主题曲，以及乐嘉姐妹的《Coronal Indian》与该曲的比较。接着转向70年代被频繁引用的旋律动机，如《Mission Impossible》的主题曲，和大龙泳衣的《Alone Vacation》专辑，尤其是《你是天然色》与《Color Slide》的对比。通过这些例子，探讨了70年代音乐中的模块化创作和旋律的重复利用，以及音乐间的相似性和创新性。"
      },
      {
        "time": "00:34:02",
        "title": "探讨音乐中的借鉴与抄袭",
        "summary": "讨论集中在比较不同音乐作品，特别是西方音乐和大龙泳衣的作品，分析是否存在借鉴或抄袭的关系。通过具体例子，如猫王的歌曲和大龙泳衣的比较，以及the tornadoes乐队和大龙泳衣作品的对比，探讨了音乐创作中的相似性。还提及了音乐的节奏、旋律和配器上的差异，以及这些因素如何影响对抄袭与否的判断。最后，通过比较feel spectre监制的作品和大龙泳衣的音乐，强调了即使存在一些明显的相似之处，歌曲的整体意境和表达可能仍然大相径庭。"
      },
      {
        "time": "00:43:11",
        "title": "音乐创作中的灵感来源与变异",
        "summary": "讨论了两首歌“humidity ida”和“be my baby”的开头节奏相似性，但之后的发展完全不同。指出这种现象在音乐创作中很常见，创作人会受到其他作品的启发，但最终作品会发展出独特的风格和意境。还提到了村上春树的《EQ84》作为文学上的类比，说明在创作过程中，初始的灵感来源可能会引导出完全不同的作品。"
      },
      {
        "time": "00:45:36",
        "title": "大泷泳衣1976年专辑《gogo o niaga》中的音乐引用",
        "summary": "讨论集中在大泷泳衣1976年专辑《gogo o niaga》中的歌曲《anas many》上，该曲在尾声部分融合了67首美国流行音乐片段。通过对话揭示了大泷泳衣如何在其电台节目里介绍了这些音乐片段，展示了他的音乐才华和对西方流行音乐的深刻理解。此外，也探讨了这种音乐引用是否构成抄袭还是创作上的天才活用。最后，文中提到该专辑为概念性专辑，深受日本整理文化的影响力，显示了制作人对于音乐细节的精心安排和呈现。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "抄袭、模仿、活用的探讨"
            }
          ],
          "content": "主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调技术和艺术的感受力"
                },
                {
                  "children": [],
                  "content": "对抗消费主义导向的论述"
                }
              ],
              "content": "1. 技术、文化和商业的观察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "依靠读者和听众的支持和资助"
                },
                {
                  "children": [],
                  "content": "会员招募信息和方法"
                }
              ],
              "content": "2. 媒体计划介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "设备特点：家用、室内、无电池"
                },
                {
                  "children": [],
                  "content": "声学特性探测功能"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "音质体验好于家中"
                    },
                    {
                      "children": [],
                      "content": "无皇帝位，适合开放空间使用"
                    }
                  ],
                  "content": "测试环境：北京酒店房间"
                }
              ],
              "content": "3. 设备评测 - HomePod"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Netflix用户增长，无广告的订阅模式"
                },
                {
                  "children": [],
                  "content": "Apple Music vs Spotify，家庭套餐的比较"
                }
              ],
              "content": "4. 社交媒体和订阅服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抄袭、剽窃、模仿、山寨的道德和美学讨论"
                },
                {
                  "children": [],
                  "content": "名创优品的品牌形象和商业成功分析"
                },
                {
                  "children": [],
                  "content": "微信的反抄袭立场和使用态度"
                }
              ],
              "content": "5. 抄袭话题探讨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大泷咏一的音乐作品与他被指责抄袭的作品对比"
                },
                {
                  "children": [],
                  "content": "引用、模仿与原创性的界限"
                },
                {
                  "children": [],
                  "content": "对音乐创作中“模块化”理解的探讨"
                }
              ],
              "content": "6. 音乐作品分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "70年代日本音乐与西方音乐的交流和影响"
                },
                {
                  "children": [],
                  "content": "音乐创作中“模块化”创作方法的讨论"
                }
              ],
              "content": "7. 其他话题"
            }
          ],
          "content": "重点内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体链接：新浪微博、Twitter、Instagram"
                }
              ],
              "content": "入会方法：\"member.一天世界.net\""
            }
          ],
          "content": "会员信息"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励听众探索更多IPN旗下节目"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "一天世界第71期节目摘要"
    }
  }
}