{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d82c",
  "title": "Episode 50: 华夷变态与文化挪用",
  "task_id": "82xz94v63gwo9m6v",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "欢迎大家收听IPN播客网络旗下的节目一天世界1TSA。今天是2017年3月13日，一天世界的第50期。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐、感受力以及精神和肉体上的强健。我们的口号是the lord or is bliss。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "如果你喜欢我们的节目，欢迎成为一天世界的会员。入会方法请看一天世界点net斜杠member，也就是一天世界的全拼点NET斜杠MEMBE2。同时你也可以直接通过支付宝打款入会，请将款项打到我的支付宝账号。Hi艾特茹一点lee HI at RUYI点LI请在添加备注栏注明您想用来接收会员通讯的邮箱即可。年付会员340元，月付34元年付有八五折优惠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "我们的网址是一天世界点net，请大家使用泛用型播客客户端订阅收听。因为这是第一时间听到一天世界以及IPN旗下所有播客节目的唯一方法。关于客户端的推荐请访问IPN点LI斜杠FAQ。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "好的，今天节目开始之前先播一个公告，就是the witness这款游戏已经推出了mac版。我在mac APP store上看到它的发布日期是3月8号，今天是13号，但是我是今天在推特上才看到的。所以如果有哪位听众还不知道，而又一直想在mac上玩这款游戏的话，现在就是机会。这款游戏在mac上是卖39美元，同时它是需要你的mac要支持metal这个框架才可以。具体来说，2015年初之后的macbook，2012年中之后的macbook air和macbook pro，还有mac mini以及2012年晚期的imac，再加上2013年晚年末的发行的mac pro这些机型，以及比这些更新的机型都会支持medal。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "如果你不知道的话，就witness是JoNathan blow，也就是在独立游戏界非常有名的一位游戏开发者。他也是时空幻境braid这个游戏的开发者，历时七年的一款大作，非常有意思。他的这个解谜也非常的好脑子。同时他就怎么说在这个游戏里充分实践了他一直想做的一件事情，就是他称之为no verbal communication的东西，就是完全不通过文字和语言来进行沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "也非常推荐，我会在这期节目的链接里，把他在不久之前接受了一次播客的采访。我觉得那次采访的那个内容还是挺精彩的，然后把那个链接放进来，大家可以去听。今天主要的话题跟北京和日本有关。但是在此之前，我是想说这是我第一次用这个提纲软件，就是outliner。这是一个一种软件的类型来写一期播客节目的提纲。以前我都是在simple note或者是envy alt，就是在一个纯文本的编辑器里写提纲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "Outliner提纲软件我闻名已久。但是因为有很多这种软件界的资深人士都觉得这个东西非常的神奇，而且说根本离不了它。而另一方面我们看到像这个呃mac和IOS的老牌开发软件公软件开发公司omi group，他们大家知道一直就卖的很贵。他们的软件，他们的那个army outliner一直也是很有名的。也曾经有一段时间他是OS捆绑的一款提纲软件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "我以前一直不知道提纲软件究竟有什么好用的，因为简单来说它就是一个树状结构，就是你可以列很多bullet point，你把你脑子里的很多要点列下来，然后每一个要点你可以通过缩进的形式给他再增加几个这个子要点，其实基本上就是这样一个状态。提高软件的支持者，就是说这种软件是一种一个不可以帮助你思考的东西。而且它非常的功能是多种多样的，绝不仅仅是是列提纲。比如说有人用它整理自己的收支的记录，还有各种各样的用法，就听着很神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "我一直对这种非常flexible，然后会需要用户自己去动脑筋开发适合自己的用法的软件比较感兴趣。然后最近就开始用，现在用起来感觉不错。不过这个原因听起来好像很无聊，就是我觉得它这个缩进的功能可以通过command加那个方括号来实现。就是缩进和缩回，就是indent out dent，我觉得非常方便。这种方便性会使得你的确可以比较放心的把你脑中的想法dump到这个文本文件上。因为像如果你是在一个纯文本的一个格式下，你可能自己要用tab去去缩紧提高软件可以让你的那个树状结构一直保持着很很严谨很完整，你不用担心它被破坏掉了。所以你可以很自由的把很多想法写下来。这一点以前也讲过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "Program还有就很多作者都是在写作的时候，他用的方法其实是先不管脑子里想到什么，先把它写下来再说。然后我就对这些人来说，其实写作是一个生成想法的过程，而不是一个记录想法的过程。我觉得如果你是这一派的写作者的话，你使用像这种提纲软件，不管是army outliner还是其他的，都是一个不错的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "刚好现在army outliner的版本五现在正在做beta测试，就目前你可以免费的使用的同时，他们这次也推出了一个新的叫essential版本，是简单说就是廉价版。这款mac软件破天荒的只卖9.99美元，这个在armani group的软件里可以说是前所未见。他们一般来说他们连IOS软件都要卖到20美元都很常见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "好了，那么我们开始今天正式的节目。在开始我讲说今天会跟北京和日本有关我首先感觉北京在过去一年发生了不少的变化，这种变化可能是住在北京的人不太容易察觉。当然我作为一个并不长期住在北京的人，我的观点可能也是带有有色眼镜，带有滤镜的。但是我不妨说一说，因为这是我明确感受到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "首先我很惊讶地发现，北京的地铁里最近在播那个无障碍设计的宣传片。如果经常听我们的节目的人，应该对accessibility无障碍这个概念很熟悉。可能很多人最初经历，最初接触这个概念也是在这个数字的领域。比如说我们谈到web design的时候，可能会要考虑盲人或者龙人怎么去看网页，对吧？他们也要跟这个视力正常的人一样，拥有同样的权利去去享用这个互联网上的资源，对吧？很早之前的某一期IT攻略里，我曾经邀请过一位盲人用户来跟我们聊这个问题。回头我可以把这期的链接放在这期节目的相关链接里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "但同时无障碍设计在实体世界肯定也是一个存在的概念。像北京地铁上的这个宣传片讲的就是这个当然具体它包括了盲道的设计，包括一些对于坐轮椅出行的人友善的一些机械方面的设计等等等等。首先这个片子非常的长，我知道大家可能一般不会在坐地铁的时候不会去看这个东西，它很长。然后他拍的就是在视觉设计上并不能说非常的出彩，比如说很漂亮，或者在这个视觉上审美上做得非常好。但是我仍然惊讶于会拍这样一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "不管这个是为了政绩也好，为了什么也好，它里面讲的内容非常的具体。比如他会明确讲那个盲道应该和旁边的这个绿化带中间隔多远，他给了具体的数字，还有包括盲道怎么样，应该怎么样设计，怎么样设计才是到位的设计。并不是说只是做做样子搞盲道就可以了。怎么能够让腿脚不便的人或者说视障人士能够完整的去做一件非残障人士能够很轻松自如的做的这样的一系列的动作。所以这个是以前，我不知道是不是因为我以前没有留意，以前在北京的公共空间不太容易见到这样的东西，我觉得还是比较赞的。然后第二点我是明确感受到价格不敏感型的人在增加，我跟很多朋友也提到了这一点，越来越多人愿意花更多的钱来换取更好的体验或者服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "还有一个明确的感受是，好的西餐其实比以前多多了。就比如说如果你想吃到像在加州经常吃的那种相对比较符合现代健康理念的菜，比如沙拉之类的东西，其实北京选择是非常多的。然后我遇到的非常有趣的一点是，有一次我在一家在五道营胡同那边的一家餐厅，有一个西人有一个白人进来了。然后这个人明显就他是基本不太会中文，但是那个服务员就一直不停的跟他在，就毫无愧色的在用中文跟他对话，就说我们这儿现在没有位置或者什么，就是脸上一点歉意都没有，这种景象我觉得非常的新鲜。在以前，不管怎么说，我会找一个可能这个服务员会找一个懂英文的一个同事来跟他交流。但是这个字就意思说你要听不懂，那拉倒，我们就是这么说。对，我们我们只说中文。这个在以前是不太容易见到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "还有一点就是关于空气的问题，虽然现在这个PM2.5和雾霾的问题，在我们在社交网络上经常可以见到大家讨论。但是我的朋友告诉我，其实如果你去看指空气指数的话，其实它是在变好。我自己也注意到了这点，就是说你会发现有几天当然还是有很恶劣的时候。但是比如像过去两天，在我查到的数字里好像都是不到130几、五十几，以前好像挺少看到这样的数字的对。这就是过去一年或者两年，我在北我对于北京感受到的一些正向的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "与此相伴的就是我有越来越多的朋友主张应该留在国内。当然我们知道就是主张出国和主张留在国内的人，也自己各自都有非常强有力的理由了。而且很多时候这些事情其实他的原因往往非常的私人，而且并不一定能够做真正意义上的自主的选择。那么主张留在国内的人常见的理由就是我听到的跟我们以前听到的常见理由其实还是差不多的。一个是经济的发展有很多机会，还有一个是参与感？就是说你能够参与一个正在发展中的，而不是已经所谓developed，就是已经发展好了的一个地方，就是这边会有更多的事件，有更多的事情发生，而且你可以参与进去，这个是一件很有趣的事情，对，而且可以让你实现自我价值的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "与此同时，和这个相伴的另一种论述是关于日本的论述。这也是我们今天要讨论的。我们知道这两年去日本旅行变得越来越简单，而去的人也越来越多，但与此同时你会发现有一批人开始厌倦了。就当当他去的越来越多之后，比如说我们在知乎上可以看到，像这样的题目说为什么越是了解日本越是对日本喜欢不起来。就说你似乎感到以前大家对这个国家有一种很大的好奇。但现在由于这个旅行的方便，大家会觉得对他的了解比以前增加了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "然后现在你看到了一些以前没有看到的负面的东西，我有一个朋友说的更逗，他说我以后再也不假装自己喜欢日本了。他所说的就是在日本的，其实说白了很我觉得大多数这种渐渐发现自己其实没那么喜欢日本的人，他的原因其实就两个字，就是压抑。他会觉得说回到这个中国马上又可以随便乱说话？可以放松，可以不用整天那么绷着，各种鞠躬，各种点头，各种敬语什么的，这点大体上我是同意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "我们知道日本有很多极端的这种生活方式和极端的艺术家。比如说这个噪音艺术在日本是非常火爆的。应该说就包括美国人就说到噪音艺术，就是日式噪音是一个一个大戏，会有像秋田昌美这样的艺术家，在国际上有很强的名声的艺术家。另外当然日本在虐恋，在像景付在SM文化上也是非常强盛的。就是你你基本上每个月每周你都可以看到各种各样的这种相关的表演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "当然就是在很多人嘴里，就日本有很多变态型的人格，有很多似乎已经与人性背离了的一种生存状态。不管是像我们称之为叫hk科莫里的那种人，就是可能很长时间一年两年都不出家门，那个饭都是父母放的门口那样的。就属于超级幽闭型的这种人格。就是这样的例子大家都可以举出很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "但是日本所有的这种极端的生活状态，或者极端的人格，极端的行为，仍然是带着一种压抑感的。就比如说那种白天穿着西装革履在大企业上班，然后晚上到了地下酒吧去做噪音演出这样的人好像incapacity就是这样的人。那个二人组噪音二人组，他们的极端仍然是一种压抑之下的极端，他这里并没有真正意义上的这种radical的特性。因为他知道这是社会留给他的一个空间，一个出口，这个出口是让你撒气的。本质上很多比如做噪音艺术的人跟白领们中午去打拳击，或者说打一个充气娃娃，或者我们看到了有的那种打地鼠游戏，他把那些小海豚什么的换成了什么部长、科长，你可以去敲他的脑袋，本质上跟这种减压的东西是很类似的。大部分这些选择了相对极端的生活方式或者美学观念的人，他并不是在真正的想冲破这个现实生活的枷锁。他只是需要一个可以让自己下了班去喝一杯，或者去去去闹一闹疯一疯的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "个人觉得这种压抑其实是日本整个社会的一种共同的契约。就是这种压抑使得哪怕是再极端，看上去再所谓打引号的不正常的行为，并不会受到排挤，并不会造成一种social stigma，英文叫social stigma，就是在在社会层面上受到一种伤害，它有点像是你知道我们在做这个音频编辑，或者在做母带处理的时候，就是做的一种叫mastering的一种处理。之前有过很多讨论了，就是为了让自己的音乐显得更亮，音量更大声量更能填充人的听觉，以至于不被比如说这个耳机外面的世界的所所淹没。或者说在电台里播的时候，能够显得比其他的歌更加大声。很多做母带处理的人会把会做很高的压缩，然后把整体的音量调的特别的大。这个就给我感觉有点像很多人受到了日本的那种压抑。但由于你做了这样的压缩，其实你伤害的是动态对比。也就是说你在这个社会上，最极端的和最温吞的之间的距离被你压缩了，也就是极端变得没有那么极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "其实就有点像金属乐，前两天也讨论到这个问题。就是说其实玩金属乐的人往往都是性格非常温和的人，那是一种戏剧，那是一种作态。他是他留着长发，然后穿着非常重型的衣服，但他的性格可能像一只小绵羊一样。而且他说我愿意表演，我愿意出演这样的一个角色，我愿意出演这样一个骑重机车甩长发，然后弹吉他的这样的一种角色，然后用这种那种cookie monster的嗓音怒吼这样的角色。但它本身并不这样的人，就是这种日式的压抑给我同样的感觉。就经过了这种压缩的社会空间，其实是更难出现真正意义上的彻底的极端的激进的东西，真正意义上的radical的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "但是另一方面，就是所有的人你你比如说去了日本很多次的人都会说，比如说我再不假装喜欢日本了，或者说我觉得日本太压抑了，我偶尔去一去可以长期住受不了。这样的人我相信你让他再去，他是愿意去的。然后他他短期待的时候，他的这个体验仍然是非常好的。我我我觉得就是我其实想讨论的是为什么会有这样的感觉？就为什么不管你跟那种在口头上反对的人还是怎么样的人，他一旦去到了之后，他的感受一定是非常好的。日本究竟做对了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "我最近在看一本书，是吴伟明写的，叫德川日本的中国想象传说如点以及词汇的在地化诠释，吴伟明可能大家有印象，因为他是一个叫做之日不屋的博客的作者。这个博客大概从至少从04年已经开始做了，非历史非常悠久。可能大家会知道有一本叫之日的杂志，这个杂志的名字就是取自当时这个博他的博客。当时的博客好像还叫吴伟明的知日，不如后来他把自己的名字去掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "吴伟明本人是一个日本，他是研究日本古典文化以及一个个古代的中日交流的这样的一个学者，在美国和日本都读过书。然后他自己是中大的香港中文大学的教授好像当然他前几年他会花了很多时间来研究日本的流行文化，就把这跟他本身那个博博客是紧密联系的。但是他近年又出了这样的一本关于德川日本的书。我对德川日本，也就是江户时期的日本其实并没有什么深入的了解。但是这本书有很多实力，我觉得很有趣。我们当然都知道日本是一个很擅长吸收外来文化，并且把它内化并且改造，然后为自己所用的一个国家。这已经成为了一种可以了，大家都知道不需要去强调。但是我觉得可能很多人没有想到，就是说这个过程是从很早之前就开始，并且他深入和极端到了一种什么程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "首先讲一下德川，日本就是大概在1603年到1867年这段时间，是一个很长的一个历史时期。吴伟明说他说我们知道就是德川的时期，大家很尊崇这种儒学中国的儒家学说，但他说中国对德川日本的作用从来不是单向的影响，现在我在引用他书里的话，而是日本按其主体性有选择的吸纳和改造中国文化。在高度的在地化，在地化我们大陆一般是叫本地化localization，在高度的在地化下，中国文化只保留词汇及形式，内容和精神基本上都被日本你的东西所取代，这便是所谓的和魂汉才。这段话听起来很正常，没有什么问题但是可能就是如果我们看一些实例就会知道这种这种所谓的改造到达了一种什么程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "大家可能听过一个词叫华裔变态，就是在江户时期，日本的一些儒学学者，他把中国和日本整个就颠倒过来了，就是所谓就华夷变态，就是叫华变于夷之态，就中华变成了这种蛮夷蛮族，而日本成了中华。在吴伟明的书里他写道，他说一些德川时代的日人，将以往用于对中国的尊称，改用于日本晚期的山路塑形，称日本为中华。这个山路塑形是这么说的，他说余生中华，括号这个指的是日本。余生中华文明之土，谓之其美专，是外朝之经典。这里外朝指的是中国。同样吴伟明又写说这个史学家赖山阳是于1781年，他在新册这本书里用中国以及中朝来称呼日本，然后还有在中国经常被人延边的水户学的这个会泽政治摘。他在新论这本书里，同样是用中国神州和中土这样的词代表日本。然后至于说具体的把中国的这个传说也好，儒家的学问也好，或者说历史人物也好，挪为己用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "我觉得这里可能最在中国人听来最荒诞的一个说法就是他们认为这个杨贵妃是日本的神指的化身。吴伟明在书里有写说日本有一个叫热田明神，然后他们日本的诸神就派这个热田明神化身为杨贵妃，以女色来迷惑唐玄宗。因为他们认为当时这个唐玄宗嫌日本进贡的数额太小，然后就想毁灭日本。所以这个日本诸神就让一个神化身成了杨贵妃，然后去去色诱唐玄宗。然后吴伟明写道说有一个叫杨贵妃物语的净琉璃，是1663年的作品他虚构了一段白居易斥责唐玄宗的说法，就是说一下就引用了说陛下正是祸根，沉迷杨贵妃美色才引来动乱。东有日本国，杨贵妃乃其热田明神暂生为武邦女子，带来乱世可耻也。动乱一平武复日挑战其土人，吴伟明说热田明神化身说是神道版的本地垂髻说以及护国思想。他令中国人眼中的红颜祸水摇身一变成为了护国神明，是文化挪用的最佳势力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "在这本书里他还举了很多例子，大家有兴趣可以去找来看。比如说他提到包括像孟子其实在德川日本不太受重视等等。就是日本人是有选择的在在借用中国的这个思想在学习中国。但是他刚才提到了文化挪用一个词。挪用这个词其实就是在现代中文语境里，基本上还是被视为一个学术词汇。在日常的哪怕是相对严肃的讨论里，其实并不太常见。或者说如果你用出了这个词，很多时候你是需要解释一下。你看我在这里我就我会觉得我有必要把这个词解释一下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "挪用是翻译自英文的appropriation，这个我们叫appropriate，本身它是做形容词是合适的意思。但是它它还有一个动词的用法，就是我们称之为挪用的这种东西。就是你把一个异族文化的某一个元素，或者说里面的某一个故事或者任何东西，你把它借来，然后改为己用。就是在在挪用这样的行为里，其实这种文化在他的这个本地意味着什么，或者它它原本是起到一个什么样的功能或者作用，已经完全不重要了。重要的是你怎么能够挪为己用，所以它叫挪用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "不管我们对于刚才听到的这个日本传说，对于杨贵妃的这种说法有多么的，你觉得他有多么的荒诞，我觉得挪用是一个很好的东西，也是现在我觉得我中国很需要的一种东西。在中国一直我们的主流论述是很重视正统正宗。这个不只是对于我们自己的文化的正统和正宗的重视，还有对于比如说异族来看我们的时候，我们很在意说他是不是真的懂中国。这个在民间，首先比如说在互联网这个领域，我们都很熟悉的就是百度更懂中文这样的说法。Google不懂中国，或者说美国互联网公司不理解这个不了解中国网民的真正的需求，诸如此类另外一方面就是我们包括我自己有的时候就是当想到脑海里如果出现了一个非常迷恋像缠这样的东方概念的美国人的形象的时候，总是会觉得有点好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "就是你会默认的觉得这个人其实是不懂的那可能未必是叶公好龙，但是至少是一种肤浅的理解，或者说是一种类似一种迷妹式的一种迷恋。但是这是不对的，我理性的思考告诉我这是不对的。因为这个挪用以及和它相关的一个词叫做claim，就是某一个概念，某一个词它本来是一个什么意思？你可以重新去声明，重新拥有这个词，你把它改造成适合你自己的用途，然后你重新去使用它，然后慢慢的扭转这个词，或者说为这个词增加新的含义。这样的一种概念在西方的语境下，或者说在民权比较发达的社会里，是一个很很常见的一个概念。当然这跟另外一个叫做identity politics的这个东西是相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "举一个例子，爵士音乐家herby hancock，他有一首很有名的曲子叫watermelon man西瓜人。但是waterman man其实是有两个版本的。第一个版本是一个我们可以称之为流行化的版本，这个版本让他当时赚了大钱，就是她有一段时间其实过得并不特别好。后来他就落江唱片，然后就一炮而红。由于这首沃尔玛的man一炮而红，他当时在后来在那个传记前两年出了他的一本传记。然后他在回忆这个过程的时候，他就想他就提到说因为当时他在芝加哥的南部，好像当时有很多那种推着车卖西瓜的人。首先这个车在那种石板路上，吭哧吭哧的那种轮子和石板碰撞出的节奏给了他灵感。然后这首曲子的一开始的那个节奏就是从那儿来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "但是他说更重要的一点就是就当时这种卖西瓜的人，有很多时候很多可能都是黑人，他自己也是黑人，这是一种相对低贱的一种职业。然后一般大家说你是一个卖西瓜的这不是一个很好听的一个说法。但他就讲他说我当时就想了，就说一个人卖西瓜这个真的有那么不堪吗？就是我我真的有必要因为我是一个卖西瓜的人而感到惭愧或者感到羞耻吗？他说并不是这样塌，答案是否定的。所以他就等于说是非常刻意的，或者说完全不顾现实的，就决定说我就要管这首曲子叫waterman man用这样的方法来让这个词从一个负面意涵的词变成一个拥有正面意义的词，让他做到了，因为这首曲子火了。这就是一个很好的去做claim一个概念，重新拥有或者说挪用一个概念的一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "当然对于我们的听众这一代人，可能大家最熟悉的一个包含大量挪用的一个作品就是新世纪福音战士。这个之前我在回答知乎上一道关于说日本动漫里有哪些关于科学的错误说法，或者是低级错误的问题里，我我我其实提到过这点。就是基本上像新世纪福音战士，就是eva这样的作品里，所有的那些伪科学、伪哲学的那些说法，那些是完全经不起推敲的那些鬼扯淡，都是增加了这个作品的魅力，而不是降低了这个作品的魅力。这样的例子在日本就比比皆是了。我刚才讲的德川日本的那是一个比较古老的例子。但是事实上我们在当代的日本的文艺作品，包括电影、电视剧，还有小说各种我们都可以见到这种挪用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "本周四我们要做的一场知乎life，是关于日剧四重奏的这个广告到最后再打，但是在这里面我们会涉及一些相关的话题。但这里我想说两个例子，就是很多人可能很熟悉的两位日本流行乐手，就是椎名林檎和户川纯。这两个人经常拿来做比较，而且好像他们的乐迷互相有点都不互相不对付，然后经常鄙视另外一个阵营的人。这两个人的共同点，我觉得恰恰就在于对各种各样的文化里的东西的挪用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "比如说很多人讲到椎名林檎会说他有这个古典修养，对吧？他对日本古代很多东西很有兴趣，包括他的那张翻唱专辑，它有一张翻唱了包括肖邦在内的很多对他有过影响的音乐。这张专辑叫第一集，第一集那个日文叫索诺维奇。但是sonoy奇这几个字用的不是一般的假名，而是用的很古老的一个写法，就是他写的是奇。然后这个片假名就是一撇的那个no，一起写的就是那个那个一个就是有点像我们人民币上的那个一字，但下下半部分有点不同的那个一字，这都是那种就有点像今天你用一个非常鼓的字形来来来在知乎上答题这种感觉。但是你不能说椎名林檎本身是对本质上是对日本的古典文化有兴趣。就是他这我觉得这是一种很彻底的一种挪用的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "这两个人有一个共同点，就是他们很热衷于或者很擅长将人们熟悉的一种感性，一种sensibility和人们不熟悉的感性混在一起。这个是从根本上讲，如果你从表面上说，你可以说他们会把骨和筋混在一起，他们会把性感和严肃，甚至性感和苦涩混在一起。但是我觉得从根本上说，这都是把熟悉的和陌生的混在一起。就是一方面，比如说色情，色情是所有的人都能够理解的一种感性。基本上只要是绝大多数人类他对色情他是会有反应的，他能够体会到它的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "但是另外一方面，如果你把色情跟比如说非常学术的关于后结构主义的讨论放在一起。后结构主义并不是一个一般人能够看得明白的东西。这两样东西之间的张力是这是他们所追求的一种艺术上的境界。在这样的一个框架下，无论是就以刚才的例子来说，无论是色情erratic的东西，还是后结构主义的讨论都被挪用了。本质上她并不是真的对后结构主义有什么兴趣，她也并不是真的想变成一个AV女优。在这个语境里，色情并不是色情了，后续后结构主义哲学也已经不是后结构主义哲学了，他们都变成了椎名明情自己的东西，或者互传传自己的东西。互川纯有一首很有名的歌叫永化之女，you cannot own a，这首曲子的这个背景的旋律，其实就是我们都很熟悉的这个parked bells canon。这首曲子就是早年很多手机铃声用的，就是它大家听到一定会能够认得出来的一首曲子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "这首曲子的年代现在好像是不祥了，但反正是很古老的，是巴洛克时期的帕克bell。这个人是巴洛克时期的一个德国作曲家，所以你可以想象他有多古，毫无疑问属于古典的范畴。但永华之女其实有两个版本，一个是普通的摇滚版，还有一个叫做它叫胖虎，就是朋克版的永化之女。他基本就是采用一种完全是这种嘶吼，整个声音都完全破掉的一种唱腔在唱很有意思的一首歌，大家可以听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "Do you?",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "所以但是你可以看到，在这里户川纯他在意的完全不是帕克bell的这首歌，完全不在意的说我要给大家听一首非常优雅的古典的名曲。在这里park bell canal已经不是parked bells canal了，它就是互传拳的这首曲子中的一部分。而且可能更重要的是，这里必须强调它这里的朋克也并不是朋克了。虽然这首歌它叫胖叫朋克版的永化之女，但是事实上我们知道就朋克的首先朋克的核心精神是DIY了。但哪怕从音乐听感的角度上来说，也不是这个样子的。他这个更像北欧的某种重口味的金属乐是吧？像我们说典型的像Raymonds，或者像这个sex pistol，或者经典意义上的朋克乐，就不是这个风格的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "所以他在这里是同时挪用了帕克bell的卡农这首古典名曲，以及朋克这个概念作为一个文化概念，作为一个音乐风格，一个音乐类型的朋克，这里很有意思的一点，或者也说很重要的一点，就是他是百分之百真诚的。就是你如果看他的这个现场演出，链接会放到那个网站上，他是无比的开心。而且任何人虽然他的这个唱腔是这么的打引号的难听，但是他那种开心的感觉，任何人我相信看到了都能够有非常震动的。而且更重要的是，比如说我的两位朋友，他们在唱K的时候，他们有完全一样的唱法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "他们用这样的唱腔唱那个死了都要爱，就是唱的比他更极端的，唱到第二天嗓子真的会沙哑，会痛掉的。但是我们唱K是唱K我们唱完就忘了，我们是玩一玩。但是他由于他对这种东西的这个信念是完全真诚的，他就把它做成了事业，或者说做成了自己的风格，这样的一种文化自信，你是必须要有挪用意识才可能有的。如果你是那种无比的在意什么东西是正统，什么东西是正宗，什么是authentic的人，你是没有办法做到这点的。在那样的一种思维下，所有这些怪诞的唱腔，非正统的做法，或者说对其本源缺乏真正了解的挪用，都会被视为一种他者被视为一种可能是我们私下玩一玩可以，但不登大雅之堂的东西。但是我觉得挪用的一个很重要的一点就是所谓能不能登大雅之堂这个概念就是基本是可以扔进垃圾堆了，这也非常的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "因为前两天在我们的不袅湾通讯群，我们的一个telegram群里发生了这样的讨论。就是说为什么有的人会不喜欢，比如说摇滚乐手在自己的这个音乐里用一些古典元素。像我刚才提到了沪川拳使用这个卡农这首曲子的这个例子。其实这样的例子在香港的流行音乐里同样是有的。比如说这个UNO应该是一个已经过气的一个女歌手。她当年是那首叫585858，那首歌是应该是用了圣桑的天鹅的旋律，雷颂德写的曲子，要没记错的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "隐私模式下google，所以我没有登录我的账号，就是你你搜出来的结果有可能不一样。但你可以试一下，在不登录google看的情况下去google暖暖鳟鱼这两个词。你看到的第一条结果就是豆瓣的一个链接。这个链接的标题叫刚才发现梁静茹的暖暖是抄袭的交响乐鳟鱼五重奏。我认为就是这样的一个标题，其实就非常能反映中国人对于正统的这种在意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "其实这里我觉得这里的讨论跟是不是抄袭完全没有关系。因为首先舒伯特的作品已经进入了公共领域了，你是可以用它的旋律的。比如我现在去音乐厅里演奏一首舒伯特的曲子，我是不需要给什么人版权费的。但这里的问题就在于，我相信他他在乎的就这位豆瓣文章的作者，在意的也并不是说这个法律意义上的抄袭，而是说你怎么不原创？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "但其实我们这里可以讨论的问题就是，它就是当你听到一首流行乐曲，使用了一首古典乐曲的绿的时候，他是有很多可能的，他并不一定意味着他就是想抄袭。但是我觉得这里可能是中日的一个差别，就是我们在听比如像unico的这个585858的时候，我自己个人的感觉，大家我不知道大家什么感觉，我的感觉是他很明显是为了在告诉大家说，你看我用了一首古典名曲。古典名曲是高雅的，是典雅的、是高贵的，我用了它，我不是普通的流行音乐家。这种态度本身意味着你自己就是缺乏自信，然后你已经放弃了你自己的领土，你希望别人认知中的你是一个另外的人，而不是你本人。而相反如果你有这种挪用的概念，有有去retain一个概念，有趣，完全不在意是不是正宗，完全不在意某一个概念本来的样子，就任性的把它挪为己用。在这种的这样的一种情况下，我认为听众是可以听得出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "就是你你并不在乎说被别人说，你其实不懂舒伯特，你其实不懂圣桑，你只是在乱用，你可以不在乎这样的东西。在这样的一种精神状态下，你做出的曲子才有可能是更加圆融的。这样的例子在日本真的是数不胜数。我们如果经常去浏览知乎上关于日本的话题，我们可以看到像诸如巴黎症候群这样的概念，指的是日本以前的OL或者说这个中产阶级对巴黎有很多非常浪漫的想象。然后后来慢慢的这个梦幻的泡泡破掉了，对吧？要么是去过巴黎，发现其实并不像自己想象的那么美好，或者并不像日剧里所描述的那么美好。但我要说的是，这种任性的浪漫的与事实很可能是不符的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "想象是非常重要的，而且身为被想象是就身为一个非被想象国的国民，如果你去想象巴黎，而你又不是巴黎人，其实你是可以拥有完整的自由来进行这样的想象，而不用担心别人跟你说你其实不懂巴黎。你应该来看一下，其实并不是你想象的那样。如果你的目的是挪为己用，是把比如大家都说日本人他在东京你可以吃到在欧洲和美国都吃不到的非常好吃的面包。如果你有这样的目的的话，我觉得你一定要对异族文化进行浪漫的不切实际的想象。现实是现实，想象是想象，我们要尊重现实。但是我觉得我们今天可能尤其在中国这个语境下，我们更加需要强调的是我们要尊重想象。在今天尊重现实被强调的非常的多，但尊重对想象的尊重，我觉得被强调的远远还不够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "大约两星期前，我在一天世界的博客，就是blog点一天世界点net上面写了一篇叫做exotic括号异国情调是个好东西的文章。我们在这里面看到今年的普策克建筑奖的得主，RCR architects的建筑师。他在接受采访的时候，他就讲述了，因为他是来自于西班牙一个叫o lot的一个小镇，非常小的一个乡村了。可以说他就在采访的时候被采访的时候，他提到说欧拉的那种这个风景，那种田园风光，然后有很多这种植物的那种景象，非常他说跟日本的庭院有很多相似之处。我觉得我们通过常识也可以判断，其实这个人对日本的庭院并没有什么真正意义上的深入的了解。但这个完全不是问题。就是他作为一个设计师，他就是可以自由的去去挪用，去借用日本庭院的设计元素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "同样像我在这篇博客里还提到了这个新井123。可能有人知道他是一个用中文、英文和日文写作，但是可能在中国是最火的。一位日本作家，他提到说小时候接触到外国文化的机会少之又少，偶尔被父母带去横滨中华街吃饭，我都兴奋至极。然后他就讲到说我他在横滨的中华街看到这个什么餐厅的门前挂着全鸡全鸭，然后他说有的更是压扁过的，多么特别。就在我们看来就是这个属于在中华文化的大圈子里，是一个很常见的一种视觉形象。就是压扁过的拳击拳压就不会觉得特别的。但是你可以看到他们是把这就是至少日本人是把中华文化当成一种异国情调来来欣赏的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "同时他也提到了古崎润一郎，他是出身东京的一位作家，但是后来就搬到官西去了。他的第三任的夫人松子是关西是大阪的这个富商的女儿。然后古奇瑞一郎自己明确说了，他说对他的太太的这个感情其实是包括了东京人对大本人的异国情情调。我们知道就是关西人经常就是互相吐槽，可能关东人对关西人吐槽的多一点，比如说那种口音，那种土气，商人的那种气息怎么样。但是你可以看到在像古奇人一郎这种人，其实以中国的尺度来说，这个关西和关东离的就根本就不算远。但是他居然能够把大阪人视为一种异国情调来欣赏，这是非常有意思的。所以我是鼓励大家重新思考一下关于挪用，appropriate和reclaim这些词的含义。大家可以去网上搜一下，我也会把相关的维基百科的链接放到本期节目的网站的相关链接里，供大家取用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "今天节目最后还是播报一则广告，现在我基本每周都会做一场知乎life。一般来说是周二，但是本周会有一个特殊的情况，所以我们改到周四。而且这次可能对于有些听众有一个好消息，就是早年参与过IT公论录音的曹然小姐，会回到会回来跟我一起做这场知乎life。曹然是小提琴家，同时也是专业的广播人员，而我本人是学过钢琴，所以我们会一起来讲这个最近热播的日剧叫四重奏。松隆子、满岛光、高桥医生和松田龙平四个人主演的四重奏里面的音乐。因为这一部作品和以前交响情人梦一样，都是一个和音乐，不管是古典音乐还是流行音乐息息相关的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "这里面有很多有趣的作品，比如说像斯美塔纳的我的祖国或者马斯卡尼的乡村骑士，大家都已经很熟悉了。乡村骑士是在姜文的阳光灿烂的日子里有用过。但是我觉得但是很多人可能会觉得片尾的那个椎名林檎作那种曲子很赞哈。但我觉得其实里面最有的可说的是那首music for found harmonium，就是偶得风情之歌。就是那四个人，一下有一点点剧透，如果你没看的话，他们被被鄙视了，就很很沮丧的时候，然后跑到那个街头去拉的那首曲子。他们是把这个music for find harmony改编成了一个弦乐四重奏的版本。但是它的原曲其实是有有风琴，就真的是一个harmony来揍出来的那就是大家可以在youtube上找到这首曲子的那个原版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "但这里面有一些很有趣的故事，就是包括这首曲子本身的特点，以及它被以什么样的方式用在了这个日剧里。我觉得这是有很多可以分析的地方。同样我们会提到的是这个剧里可能最有名的一句台词。大家知道这个剧有很多著名的台词，经常被人截图什么的。其中有一句说所谓音乐就像甜甜圈里的洞，说要由有缺陷的人来演奏才能成为音乐。这个话是什么意思？这个话听起来好像很容易理解，但是它究竟意味着什么？或者说我们今天听到的音乐，哪些是由有缺陷的人来在演奏，或者说哪些是由有缺陷的人创作出来的，这些都是我们会在节目里跟大家探讨的一些点。所以如果你有兴趣的话，本周四3月16号北京时间的晚上九点，我跟曹仁小姐会两个人一起为大家主讲这场知乎live。这场知乎live的入口我也会放到本期的相关链接里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "好的，今天的第50期1天世界1T400就到这里结束，谢谢大家的收听。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。我们用整体性的视角观察当代社会技术文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐感受力以及精神和肉体上的强健。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "如果你喜欢我们的节目，欢迎成为会员入会请看一天世界点net斜杠member，一天世界的全拼点NET斜杠MEMBER。你也可以用支付宝直接打款入会，只要将款项打到我的支付宝账号hi up如一点力HI at RUYI点LI即可。请别忘记在添加备注栏注明你想用来接收会员通讯的邮箱。年付会员340元，月付34元年付有八五折优惠。我们在新浪微博叫at一天世界四个汉字IPM，在twitter和instagram叫一天世界的全拼IP，今天在节目中段提到的这个不鸟万通讯的telegram群的链接是telegram点me斜杠，i give a fuck, 就是TELEGRAM点ME斜杠i give a fuck。最后欢迎您收听IPN播客网络旗下的其他精彩节目，无次元硬影像、陛下、关流星、通信太医来了、内核恐慌、风投圈时尚怪物、high story未知道以及博物志，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "播客主持人介绍了名为“一天世界”的媒体项目，该计划以整体视角审视当代社会中的技术、文化和商业，旨在对抗消费主义，强调对技术和艺术的深刻理解，以及促进精神和身体的健康。节目采用会员制，提供了加入会员的方法，并鼓励通过支付宝直接捐赠支持项目。此外，主持人分享了对北京近年变化的观察，包括无障碍设计的进步、消费者对优质体验的付费意愿增强，以及空气质量的改善，表达了对国内发展的积极态度。最后，预告了与曹然合作的知乎Live活动，主题为探讨日剧《四重奏》及其音乐，显示了对日本文化深入讨论的兴趣，以及对挪用现象的探索。",
    "qa_pairs": [
      {
        "question": "听众如何成为一天世界的会员并获取相关信息？",
        "answer": "听众可以通过访问一天世界网站（www.1tspodcast.com）斜杠member或直接通过支付宝打款至指定支付宝账号，并在备注栏注明用于接收会员通讯的邮箱。年付会员费用为340元，月付则为34元，年付有八五折优惠。",
        "time": "00:00:42"
      },
      {
        "question": "如何获取更多关于一天世界播客节目内容的信息？",
        "answer": "听众可以通过泛用型播客客户端订阅收听一天世界，并访问IPN网站（www.1tspodcast.com）斜杠FAQ获取更多关于客户端推荐的信息。",
        "time": "00:01:14"
      },
      {
        "question": "最近有什么游戏新发布的情况吗？",
        "answer": "最近发布的一款游戏是《The Witness》，它在3月8日推出了mac版，售价为39美元，但需要mac支持Metal框架，具体包括2015年初之后的macbook、2012年中之后的macbook air和macbook pro、mac mini以及2012年底发行的imac，还有2013年末发行的mac pro等机型。",
        "time": "00:01:29"
      },
      {
        "question": "《The Witness》游戏有何特别之处？",
        "answer": "《The Witness》是由知名独立游戏开发者Jonathan Blow制作的一款解谜游戏，其中实践了他提出的“no verbal communication”理念，即完全不依赖文字和语言进行沟通。此外，该采访内容也非常精彩，我会在本期节目链接中提供那次采访的链接供听众收听。",
        "time": "00:02:25"
      },
      {
        "question": "今天节目的主要内容是什么？",
        "answer": "今天节目的主要内容是讨论北京和日本的相关话题。",
        "time": "00:06:30"
      },
      {
        "question": "提纲软件Outliner的特点是什么？Outliner软件现在有什么新版本优惠活动吗？",
        "answer": "Outliner是一种功能多样且神奇的提纲软件，不仅支持树状结构列出要点和子要点，还能帮助用户思考并记录多种信息。它的灵活性和方便性使得用户可以自由地将脑中的想法转化为文本文件，并保持严谨完整的树状结构，方便生成和整理想法。目前Outliner软件正在进行beta测试，用户可以免费试用。同时，其开发商Armi Group还推出了Essential版本，这是一个较为廉价的版本，售价仅为9.99美元，打破了他们通常较高的定价策略。",
        "time": "00:04:40"
      },
      {
        "question": "节目中提到北京发生了哪些变化？",
        "answer": "北京近期在北京地铁中播放了无障碍设计宣传片，这是对无障碍设计理念在实体世界应用的一种体现，旨在为视力障碍和行动不便的人群提供友善的出行环境设计。",
        "time": "00:06:56"
      },
      {
        "question": "在公共空间设计方面，您在北京有哪些具体的观察和感受？",
        "answer": "我注意到北京的公共空间设计变得更为具体和人性化了，比如对盲道设计的细节有明确的规定和具体数字要求，确保腿脚不便的人或视障人士能够独立完成一系列非残障人士轻松的动作。此外，现在越来越多的价格不敏感型消费者愿意支付更多以获得更好的体验和服务。",
        "time": "00:08:16"
      },
      {
        "question": "您在北京体验到的西餐品质有何变化？",
        "answer": "近年来，北京的西餐品质显著提升，提供了很多符合现代健康理念的菜品，如沙拉等。并且，在一次有趣的经历中，我发现即使在非英语环境下的外国顾客也能无障碍地与服务员交流，这种现象说明北京的服务行业正在逐渐提高外语服务水平。",
        "time": "00:09:14"
      },
      {
        "question": "对于北京空气质量的问题，您有什么观察？",
        "answer": "尽管社交媒体上经常讨论PM2.5和雾霾问题，但数据显示空气质量实际上在改善。最近几个月，空气质量指数低于130甚至50几的时候增多，这体现了过去一两年北京空气质量的正向变化。",
        "time": "00:10:12"
      },
      {
        "question": "您身边的朋友们对于留在国内还是出国的选择上有何看法？",
        "answer": "我周围的朋友主张留在国内的理由主要包括经济发展的机会和强烈的参与感。他们认为在国内可以参与到一个正在发展中的地方，有更多的事件和事物发生，实现自我价值。而关于日本的论述，随着旅行便利性增加，有些人开始对日本的喜爱减退，甚至有人感到压抑，向往与中国不同的放松状态。",
        "time": "00:10:49"
      },
      {
        "question": "您如何看待日本社会中的极端生活方式和人格现象？",
        "answer": "日本确实存在许多极端的生活方式、艺术形式以及看似变态的人格表现，但这些往往是在压抑环境下的极端，它们并非完全背离人性，而是社会压力下的释放出口。比如噪音艺术、虐恋文化等，尽管表面极端，实则是人们寻求减压和表达自我的一种途径，并不会受到社会排斥。这种压抑也是日本社会的一种共同契约，使得各种极端行为能在一定程度上被接纳和容忍。",
        "time": "00:13:54"
      },
      {
        "question": "在金属乐文化中，为什么表面上看起来极端的人其实内心可能很温和？",
        "answer": "玩金属乐的人往往在表演角色时表现出一种戏剧化的形象，如留长发、穿重型服装等，但实际上他们的性格可能与之相反，像小绵羊一样温和。他们愿意扮演这样的角色，用特定的方式进行表演，但这并不代表他们真实性格。",
        "time": "00:16:21"
      },
      {
        "question": "对于那些觉得日本压抑但仍愿意再去体验的人，他们为何会有这样的矛盾感受？",
        "answer": "这种矛盾源于日本社会文化经过压缩后形成的独特性，可能使得极端的激进思想难以存在。然而，无论口头反对还是支持日本的人，一旦亲自体验，都会发现其感受非常好。日本的魅力在于它能提供一种良好的短期旅行体验，但长期居住可能不易适应。",
        "time": "00:17:10"
      },
      {
        "question": "日本对中华文化的吸收和挪用具体到了什么程度？",
        "answer": "具体表现为日本人将中国的传说、儒家学问以及历史人物挪为己用，甚至将杨贵妃视为日本热田明神化身，以保护日本免受唐玄宗毁灭日本的计划影响。此外，书中还提到许多例子，如孟子在德川日本时期并不受重视等，这都体现了日本人有选择性地借鉴和挪用中国文化。",
        "time": "00:18:18"
      },
      {
        "question": "吴伟明的著作《德川日本的中国想象》主要探讨了什么内容？",
        "answer": "吴伟明的书主要研究了德川时期（1603年-1867年）的日本如何有选择性地吸纳和改造中国文化，并将其高度在地化，形成所谓的“和魂汉才”。这一过程中，中国文化只保留词汇形式，内容和精神被日本文化取代，例如将中国尊称为“中华”的概念颠倒过来，称日本为“中华”。",
        "time": "00:19:18"
      },
      {
        "question": "“挪用”这个词在中文语境中如何理解及其应用？",
        "answer": "“挪用”最初是翻译自英文的appropriation，原意是指合适或适应的意思。作为动词使用时，则表示将异族文化的某个元素或故事借来并改为己用。在挪用行为中，重要的是如何将异文化元素融入自身文化体系，而不去考虑原文化中该元素的意义和功能。",
        "time": "00:23:21"
      },
      {
        "question": "在文化领域中，挪用是一个怎样的概念，它在中国和西方语境下有何不同？",
        "answer": "挪用是指一个概念或词语在不同文化或语境中被重新声明并拥有，以适应新的用途，并可能改变其原有含义。在中国，由于对文化正统性和正宗性的重视，以及对外来者是否真正理解中国文化的关注，挪用这一现象尤为突出。而在西方社会，特别是民权较为发达的环境中，挪用是一个常见的概念，与identity politics相关联，如爵士音乐家Herby Hancock将“Watermelon Man”这一带有贬义色彩的词汇挪用，并赋予其新的正面意义，使其成为一首流行曲目。",
        "time": "00:25:01"
      },
      {
        "question": "日本动漫《新世纪福音战士》中是否包含大量挪用元素，并且这种挪用如何影响作品魅力？",
        "answer": "是的，《新世纪福音战士》中包含了许多挪用的元素，这些挪用包括伪科学、伪哲学等说法，虽然它们经不起推敲，但恰恰增强了作品的魅力。这种挪用在日本众多文艺作品中普遍存在，包括电影、电视剧和小说等。",
        "time": "00:27:42"
      },
      {
        "question": "椎名林檎和户川纯两位日本流行乐手有何共同点？",
        "answer": "椎名林檎和户川纯两位乐手的共同点在于他们都擅长将熟悉和不熟悉的感性混在一起，比如将色情与严肃、性感与苦涩等对立感性元素融合，从而创造出一种新颖的艺术境界。他们对古典文化的挪用并不意味着对原文化的本质认同，而是将其转化为个人独特的艺术表达。",
        "time": "00:30:04"
      },
      {
        "question": "这首歌是什么时期的，作曲家是谁？永华之女这个版本有普通摇滚版和朋克版，它们的关系是什么？",
        "answer": "这首曲子是巴洛克时期的帕克bell的作品。永华之女有普通摇滚版和朋克版两个版本，其中朋克版（胖虎）是对帕克bell原曲的改编，并融入了朋克音乐风格。",
        "time": "00:31:55"
      },
      {
        "question": "户川纯在表演时对帕克bell原曲的态度如何？",
        "answer": "户川纯在表演时，并不在意呈现一首优雅的古典名曲，而是将帕克bell的卡农作为互传拳这首曲子的一部分进行演绎，并且他的表演中并不完全是朋克风格，更偏向于北欧重口味金属乐。",
        "time": "00:32:48"
      },
      {
        "question": "对于挪用概念的理解，户川纯的表现有何特别之处？",
        "answer": "户川纯在挪用帕克bell的卡农和朋克概念时，表现出了百分之百的真诚态度。他的现场演出充满热情，尽管唱腔独特，但真诚的态度让观众深受感动。这种文化自信和挪用意识是他在音乐中成功融合不同元素的关键。",
        "time": "00:33:40"
      },
      {
        "question": "为什么有人会不喜欢摇滚乐手在音乐中使用古典元素？",
        "answer": "讨论中提到，有些人可能在意音乐必须是完全原创的，而不喜欢摇滚乐手在作品中挪用古典乐曲元素，认为这是缺乏自信的表现，试图通过使用古典名曲来树立高雅形象。而真正的挪用应是任意且不拘泥于原源，这样才可能创造出更加圆融的作品。",
        "time": "00:36:53"
      },
      {
        "question": "如何看待尊重现实与尊重想象的关系？",
        "answer": "在当前语境下，尤其在中国，我们不仅需要尊重现实，更应强调尊重想象。浪漫地想象异族文化虽自由，但应当基于现实基础之上，尤其在挪用和借鉴异国文化时，既要理解和尊重其源流，也要有自由发挥和创新的精神。",
        "time": "00:38:49"
      },
      {
        "question": "在普策克建筑奖得主的采访中，他如何看待日本庭院的设计元素？",
        "answer": "该建筑师提到，尽管他对日本庭院可能并没有深入的了解，但他作为一个设计师可以自由地挪用和借鉴日本庭院的设计元素。",
        "time": "00:39:46"
      },
      {
        "question": "日本作家新井123是如何看待外国文化的？",
        "answer": "新井123小时候接触外国文化的机会很少，但在横滨中华街的经历使他意识到，日本人常将中华文化视为一种异国情调来欣赏。",
        "time": "00:40:43"
      },
      {
        "question": "作家古崎润一郎对于关东人对关西人的异国情调有何看法？关于挪用、appropriate和reclaim这些词的含义，应该如何理解？",
        "answer": "古崎润一郎作为东京人，移居大阪后，他对太太（大阪人）的感情中包含了对关西文化的异国情调，即使在中国尺度下，关东和关西距离并不远，但他仍能欣赏并视大阪人为异国风情。鼓励大家重新思考这些词的含义，并提供了相关维基百科链接供听众查询。",
        "time": "00:41:34"
      },
      {
        "question": "本周知乎life的特别活动是什么，以及会涉及哪部日剧的音乐内容？",
        "answer": "本周知乎life活动将于周四举行，主讲内容为日剧《四重奏》中的音乐部分，涉及斯美塔纳的《我的祖国》、马斯卡尼的《乡村骑士》等作品，特别是椎名林檎作曲的一首名为\"偶得风情之歌\"的改编版本，并探讨该剧的台词含义及音乐由“有缺陷的人”演奏的观点。",
        "time": "00:42:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "一天世界第50期：The Witness游戏Mac版发布及其他",
        "summary": "本期节目中，介绍了The Witness游戏的Mac版发布情况，游戏售价39美元，需要支持Metal框架的Mac机型。游戏由知名独立游戏开发者Jonathan Blow制作，强调非语言沟通的解谜体验。此外，节目还提及了使用Outliner软件编写播客提纲的新尝试，并预告了接下来节目将关注北京和日本的相关话题。节目呼吁听众支持一天世界，介绍了会员制度及入会方式。"
      },
      {
        "time": "00:03:30",
        "title": "提纲软件的多样应用与便利性",
        "summary": "提纲软件，如omni group的OmniOutliner，因其能够帮助用户组织思维和提高效率而受到资深用户的高度评价。尽管其基本功能看似简单，仅提供树状结构列点和子要点的创建，但用户可以通过其灵活的功能，如缩进操作，方便地将想法系统化记录下来。这种软件不仅限于制作提纲，还可以用于管理收支记录等多种用途。对于写作来说，提纲软件是一个生成想法的工具，而非仅仅记录已有想法。目前，OmniOutliner正在推出的新版本中包括一个廉价版，以9.99美元的价格提供，为用户带来更加经济实惠的选择。"
      },
      {
        "time": "00:06:23",
        "title": "北京的变化与发展",
        "summary": "北京在过去一年中经历了不少变化，特别是地铁里开始播放无障碍设计的宣传片，展现了对无障碍环境的重视。此外，越来越多的人愿意支付更多以换取更好的体验或服务，同时，北京的西餐选择也变得更为多样化，更符合现代健康理念。有趣的是，即使在语言沟通存在障碍的情况下，服务态度也展现出了不一样的面貌。尽管空气污染问题仍受关注，但空气质量指数有所改善，呈现出北京在环保方面的进步。"
      },
      {
        "time": "00:10:48",
        "title": "探讨对日本的复杂情感与国内发展机会",
        "summary": "许多人发现，尽管去日本旅行变得越来越简单，对日本的好奇心逐渐转变为对其负面方面的认识，导致对日本的喜爱减少。这种情感变化常常源于对日本社会压抑氛围的体验，如严格的社会规范和极端的生活方式，这与寻求自由表达和发展的个人形成鲜明对比。同时，有越来越多的人认为留在国内更有吸引力，因为国内经济快速发展提供了更多机会，能够参与一个快速发展中的环境，实现自我价值。"
      },
      {
        "time": "00:15:05",
        "title": "日本社会的压抑与社会包容性",
        "summary": "对话中提到，日本社会普遍存在的压抑感实际上是一种社会契约，这种压抑减少了极端行为在社会上引起的排斥，类似于音乐母带处理中的压缩技术，虽然提升了音量，但牺牲了动态对比。这种社会结构压缩了极端与温和之间的差距，使得极端激进的事物难以出现。然而，即便有人公开表示对日本的压抑感不满，一旦亲身体验，他们往往会发现自己的体验非常好。这引出了对日本社会为何能给人留下美好印象的探讨。"
      },
      {
        "time": "00:17:42",
        "title": "德川日本的文化挪用与在地化",
        "summary": "吴伟明探讨了德川日本时期日本对中国文化的吸收、改造以及在地化过程。在这一时期，日本不仅有选择性地吸纳和改造了中国文化，而且将这些文化元素高度在地化，形成了独特的文化现象。吴伟明通过实例说明了这种文化挪用的程度，如将中国历史人物杨贵妃视为日本神祇的化身，展示了日本如何根据其主体性，对中国文化进行选择性地吸纳和改造，形成所谓‘和魂汉才’的文化特色。此外，他还指出，在这一过程中，中国文化的形式和词汇被保留，但内容和精神已经被日本文化所取代。通过研究德川日本的文化挪用和在地化，吴伟明揭示了日本文化形成中的复杂性和多元性。"
      },
      {
        "time": "00:23:21",
        "title": "挪用与文化再创造的重要性",
        "summary": "挪用（appropriation）指的是将异族文化的某个元素借来并改为自己所用的行为，这一过程中原文化的意义、功能或作用变得不重要，关键在于如何挪为己用。这种行为在中国文化中尤为重要，因为它挑战了正统和正宗的主流论述，推动文化创新和理解的深化。通过挪用，人们可以重新声明、拥有并改造某个概念或词汇，为它们增加新的含义，这一概念在民权发达的社会中十分常见，并与身份政治（identity politics）密切相关。"
      },
      {
        "time": "00:25:48",
        "title": "Herby Hancock的音乐创作与概念挪用",
        "summary": "Herby Hancock通过其著名曲目《Watermelon Man》展示了音乐创作中的概念挪用和对社会文化符号的重新解读。这首曲子起初的流行版本为他带来了巨大的成功，灵感来源于芝加哥南部卖西瓜的人，以及那里的生活场景。Hancock通过这首曲子试图改变人们对于卖西瓜这一职业的负面看法，成功地赋予了\"watermelon man\"一词正面的意义。另外，提及了《新世纪福音战士》作为当代日本文艺作品中挪用概念的例子，表明了在现代文艺创作中，对于概念的挪用和重新解读是吸引观众、增加作品魅力的一种方式。"
      },
      {
        "time": "00:28:34",
        "title": "挪用文化元素与音乐创作的真诚性",
        "summary": "对话内容探讨了两位日本流行乐手椎名林檎和户川纯如何在他们的音乐中挪用不同文化元素，以及这种挪用在艺术表达中的真诚性和创新性。两者都通过对古典与现代、高雅与通俗文化的融合，创造出独特的音乐风格，挑战了传统与现代、正宗与挪用的界限。通过分析他们的作品和表现方式，讨论强调了在艺术创作中挪用文化的真诚态度和创新精神的重要性，同时也展现了这种做法在当今文化生产和接受中的有效性与影响力。"
      },
      {
        "time": "00:35:23",
        "title": "音乐中的古典元素与文化挪用",
        "summary": "在不袅湾通讯群中，讨论集中在某些流行音乐家在作品中融入古典音乐元素的做法上。一个案例是UNO的歌曲使用了圣桑的旋律，引发了对于音乐创作中原创性、文化挪用及公众对正统音乐态度的讨论。此外，还提及了梁静茹的歌曲与舒伯特作品的关联，以及日本音乐中对古典元素的运用，探讨了这种做法背后的自信问题和对异族文化的浪漫想象。讨论强调了在艺术创作中尊重现实与想象的重要性，特别是在当前中国语境下对想象的尊重显得尤为重要。"
      },
      {
        "time": "00:39:45",
        "title": "异国情调与文化挪用的美学探索",
        "summary": "两周前在博客上发表的文章中，探讨了普策克建筑奖得主RCR architects如何从西班牙小镇的田园风光中，汲取灵感并与日本庭院设计相联系，展示了文化元素的自由借用与挪用。此外，通过新井123对横滨中华街的描述和古崎润一郎对大阪人的情感表达，文章深入分析了异国情调如何被不同文化背景的人所欣赏和再利用，鼓励大家重新思考挪用、适当和重新取回等概念的含义。"
      },
      {
        "time": "00:42:39",
        "title": "曹然小姐与我共谈《四重奏》及音乐之美",
        "summary": "本周的知乎Life将特别于周四举行，早年参与IT公论录音的曹然小姐将回归，与本人一同探讨近期热播日剧《四重奏》中的音乐元素。曹然作为小提琴家兼专业广播人员，加上本人的钢琴背景，我们将深入分析剧中的音乐，包括斯美塔纳的《我的祖国》、马斯卡尼的《乡村骑士》以及椎名林檎的曲目等。特别强调了剧中弦乐四重奏改编的《music for found harmonium》及其背后的故事，还有剧中关于音乐与人性的深刻台词。节目将于3月16日北京时间晚上九点开始，敬请期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "节目名称: 一天世界1TSA"
            },
            {
              "children": [],
              "content": "日期: 2017年3月13日"
            },
            {
              "children": [],
              "content": "节目期数: 第50期"
            },
            {
              "children": [],
              "content": "节目宗旨: 观察社会技术、文化及商业，反对消费主义，强调技术和艺术的敏锐感受力，关注精神和肉体的强健。"
            }
          ],
          "content": "节目介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "来源: 读者和听众"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "网址: \"一天世界点net斜杠member\""
                },
                {
                  "children": [],
                  "content": "支付宝账号: \"Hi艾特茹一点lee HI at RUYI点LI\""
                },
                {
                  "children": [],
                  "content": "会员费用: 年付340元，月付34元，年付有八五折优惠"
                }
              ],
              "content": "会员加入方法:"
            }
          ],
          "content": "支持与资助"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "无障碍设计的宣传片，地铁里的盲道设计等。"
                    },
                    {
                      "children": [],
                      "content": "价格不敏感型人群增加，西餐种类增多。"
                    },
                    {
                      "children": [],
                      "content": "空气质量有所改善。"
                    }
                  ],
                  "content": "北京的变化:"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "讨论了对日本的浪漫想象与现实之间的差异。"
                    },
                    {
                      "children": [],
                      "content": "探讨了日本文化中的压抑感及其对个性的约束。"
                    },
                    {
                      "children": [],
                      "content": "对比了日本和中国的文化挪用现象。"
                    }
                  ],
                  "content": "日本的文化:"
                }
              ],
              "content": "主题讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提纲软件：使用Outliner提纲软件撰写节目提纲，提到了其便利性。"
                }
              ],
              "content": "技术与软件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "The Witness游戏: 推荐Mac版，39美元，需要支持Metal框架的Mac。"
                }
              ],
              "content": "游戏与娱乐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "活动: 关于日剧《四重奏》的知乎Live，探讨剧中的音乐和文化主题。"
                }
              ],
              "content": "知乎Live"
            }
          ],
          "content": "节目内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "Telegram群: \"telegram点me斜杠i give a fuck\""
                }
              ],
              "content": "社交媒体: 新浪微博、Twitter、Instagram"
            }
          ],
          "content": "社交媒体与联系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "陛下"
                },
                {
                  "children": [],
                  "content": "关流星"
                },
                {
                  "children": [],
                  "content": "通信太医来了"
                },
                {
                  "children": [],
                  "content": "内核恐慌"
                },
                {
                  "children": [],
                  "content": "风投圈时尚怪物"
                },
                {
                  "children": [],
                  "content": "high story未知道"
                },
                {
                  "children": [],
                  "content": "博物志"
                }
              ],
              "content": "无次元硬影像"
            }
          ],
          "content": "其他IPN播客节目"
        }
      ],
      "content": "一天世界1TSA第50期节目摘要"
    }
  }
}