{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d7a7",
  "title": "Episode 74: 法西斯美学 vs. 有共识的未来",
  "task_id": "58gmq6a873359zwo",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "欢迎收听IPM博客网络旗下的节目一天世界一T4卡。今天是2019年2月12日，一天世界的第74期。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐感受力以及精神和肉体上的常见，我们的口号是S。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "如果你喜欢我们的节目，欢迎成为一天世界的会员。入会方法请看member点一天世界，点net MEMBER点1天世界的全拼点NET。好的，上一期播出之后，流浪地球这个电影开始火爆。然后我在一天世界的博客写了一篇文章，叫日本的法西斯美学与刘慈欣的全人类命运叙事。当然这篇文章其实并没有谈到流浪地球或者流磁星，因为我并没有看过这部电影，也没有看过小说。事实上这篇文章的大部分内容，除了最后一段以外，之前的内容是在谈美空云雀这个日本的演歌歌手。准确的说是在谈一个叫Allen tenement的学者。他在日本法日本法西斯美学这本书里分析的美空云雀的一首歌叫悲伤，就是悲伤的酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "Hanson man在这本书里的一个基本理论是，虽然法西斯作为一个政治概念离我们已经很远了。而且在80年代的时候，其实学界一直有在争论，就是法西斯主义能不能运用到日本身上。因为在德国和意大利，他们和法西斯是有紧密联系，这个是毫无疑问的。但是一直有学者认为日本的军国主义时期，他们的政治状况其实并不适用于法西斯主义这个词。但是tassen是这样，法西斯主义很多时候它是主要是在文化层面体现出来的。而且哪怕在战争2战结束之后的很多年以后，法西斯主义作为一种美学仍然在日本社会的很多层面能够看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "然后他把美空云雀作为一个例子来分析，这里提到这首歌，杯酒是1966年发行的单曲，但是tesman它主要分析的是美空在1986年，也就是他去世前三年，现场演出杯酒的一个一次录像吧。然后他用了很长的篇幅，包括把歌词也都印出来去描述这场演出。在这里我把我自己翻译的们的对美空云雀1986年现场演唱杯酒这首歌的描述，我在这里跟给大家朗读一下。因为可能有的人没有看过这篇博客哈他似乎转世成为一种神话般的假面形象，舞台感十足却又全无斧痕。白色灯光下，美空身穿蓝色绸缎，立于纯黑背景前。他手中抓着仿佛护身符一般的麦克风，咬住颤抖的双唇，悲伤的眼神极度专注的看着下方，似乎准备着承受终生的痛苦。在一把木吉他的拨弦伴奏下，他挑战似的对着一束白光抬起头，用微微颤抖的声音开始歌唱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "杯酒中的美空云雀是肝肠寸断的，但也是决绝向前的。他吐出泪字的时候轻轻摇着头，那其中有痛苦承受和抵抗。他仔细呵护着每一段呼吸，每个元音和辅音。当唱到独自一人的时候，他几欲哽咽，泪水顺着他的脸庞流向下巴，缓缓滴落，随着它唱出我无法追随着世界，泪水也一并停止，只在脸颊上留下不屈的泪痕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "此时黑夜降临，他把怨字加深拉长，仿佛在拼命抓住仅存的怨恨之力。接下来的叶子被拉得更长，但她以坚强优雅的姿态抬起了头，让它听上去显得较为和缓。美空的最后一丝气息留给了更深的夜，声音仿佛从他体内深不见底的力量源泉涌出曲中，他颤抖着拿着麦克风的手臂慢慢放下，咬紧了嘴唇。引用完毕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "这场演出我试着在youtube上找了一下，然后有一些标着是1 1986年的表演，但是和上面的这个描述的细节不太符合。但是我找到了一个没有标年份的，和他很接近黑色背景，前面穿的都是白色的衣服，而不是蓝色绸缎。但是整体上包括哪个字拉长什么的，什么什么瞬间落泪，这些跟上面的描述都是很一致的。大家可以去blog点一天世界点net看这篇文章里面有链接text。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "在刚才这段描述里提到说悟空美空云雀的表演是舞台感十足又全无斧痕。他这里说的当然是指他在这个技术上的高明，就是全屋腹痕的结果是让你愿意相信他表达出来的一切情感都是真是真诚的。所以你更容易进入他所设定的那样的一个虚构的空间里。就像我在博客文章里所说的，这个其实是取决于你在多大程度上我愿意相信这套舞台感。或者说说的更直白一点，你在多大程度上愿意骗自己？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "在在今天，像比如说大家都看过周星驰的电影，大家都深深的身处一个后现代的这样的一个情况。在在这样的一个背景下，其实大家很容易转换视角。所谓转换视角就是当我们看到这种声泪俱下声情并茂的表演的时候，我们首先会觉得滑稽。那在这种情况，如果你这样去看这场表演的话，这个情景就会马上会变得是荒诞的，甚至是不合时宜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "事实上日本有很多人对于演歌，美空云雀在今天很大程度上被视为一个演歌歌手。日本有很多人对于演歌的态度就是这样，他就会觉得首先觉得老演哥是老头老太听的这当然这是一种常见的认知哈那其次就是他们会觉得说那里面传递出来的那种情感，还有他整体的那种做派，在今天真的还有人相信吗？所以我自己在比如说一些像一些流行音乐演出或爵士乐演出，我遇到过有人是以这种戏仿parody的方式去去模仿演歌。就是他一模仿，下面人都笑了，都哄笑了，显然这些人并不是特别serious。对于演歌这种艺术行为，他不是那么把演歌当一回事儿。如果你不怎么把它当一回事儿，你其实进不到眼哥的那样的境界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "而tesman在这里我们也知道，他是把美空云雀以及他的特别的是他这场表演当成法西斯美学在日本一息尚存的一个例子来说的。当然这是1986年，这个离现在也有三十多年的时间了。他这个立论要能成立，有一个前提是民众能够信任并且接纳，相信这是真诚的。就是他他没有办法以戏仿的方式来看待这个演出。只有在这种情况下，法西斯美学才能够成立。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "我自己第一次体会到tesman描述的这种东西，并不是在杯酒这首曲子，而是在另外一个演歌歌手的。他主要的身份是作曲家，就是全村彻。他自己写了一首叫叫乱发这首歌，这首歌也是美空云雀唱红的。但是我第一次听我是在youtube上听船村彻自己演唱的版本，我觉得演唱的非常精彩，而且我完全进入了那个语境，我完全不觉得滑稽，我完全相信他的真诚。然后在那个youtube视频的下面有很多人留言，然后其中一条是一个日本人写的，他说身为日本人真好，所以就我在那个博客文章里有提到。当我看到这条评论的那一刻，你就会感到tesman所描述的法西斯美学在这一刻完全高潮了。传真策很明确的传递了这种东西。而下面那个留言说身为日本人真好的那个人，他明确的感受到了这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "那么我为什么突然要把这一段拿出来写成一篇博客文章呢？是因为最近我看到了很多人在看了流浪地球之后，他的评语，他他在网上发表的言论。当他们在为那种所谓的全人类共同命运叙事所传递出来的宏大感感到激动的时候，我隐隐约约觉得他们感受到的东西和我在船村澈唱乱发的时候感受到的东西，或者tesman对于美空云雀唱杯酒的时候下面的听众所感受到的东西的分析是非常类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "不过我写完这篇文章我也想到，并不是每个人都会被美空云雀或者全村撤的这种表演所吸引，我自己是被他吸引的，我在看传春秋的演唱乱发这首歌的视频之前，我并没有读过tasman的书，但是那一刻我是觉得那首歌非常能够打动我，他的境界我也觉得非常能够让我进入。接下来有个很自然的问题，就是说我是法西斯主义者，乍听这很荒谬。比如说我们众所周知希特勒喜欢瓦格纳，对吧？显然我们不能说喜欢瓦格纳的人都是纳粹或者法西斯。而且今天我想基本上也没有太多人会因为瓦格纳和希特勒有这么一重联系，而害怕声称自己喜欢瓦格纳的歌剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "这里其实涉及到一个我们在中文讨论里经常看到的观点，那就是这个艺术和政治的关系。有有很多人会主张说艺术是艺术，政治是政治，他们两个应该分开。如果有关注一天世界的社交网络的话，可能知道我经常在网上批判这种观点。这种批评其实是只是他只不过跟一种常识有关，我觉得不是什么了不得的批评。就是艺术和政治能不能分开，我认为应该是以语境而定，根据不同的具体的条件而判断。举例而言，北朝鲜有很多音乐是非常有气势的。我们在youtube上听，比如说歌颂金正日的歌。在底下我们看到有人用英文评论说，我健身时候听的就是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "这个就是北朝鲜歌曲祖国怎能没有你，no mother land without you, 这个在youtube上已经有九十多万次的播放了。北朝鲜应该也是看不了youtube。所以你可以看到大部分的这个播放量是来自国外，来自北朝鲜以外。我们会把这首歌的youtube链接放到本期的相关链接里，非常精彩的一首歌，我也很喜欢听这些歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "这当然并不说明我赞同北朝鲜的政治理念，但是我觉得我们并不能因此就得出结论说音乐和政治就是可以分开的。我健身时候听歌颂金正日的歌，但我不认同金正日的政治理念。所以我们可以得到一个结论，说音乐是音乐，政治。我觉得这个结论是得不出来的。我们也很难非常方便的说，我只不过是单纯的喜欢雄壮威武的音乐。这个原很简单，因为对于我们来说，单纯的喜欢北朝鲜音乐或许是一种可能，对于美国人、欧洲人可能都是一种可能。但是对于北朝鲜人来说就不是这样了。而当然音乐或者文艺在北朝鲜这个语境，或者说我们中国的语境被视为一种政治工具，这是容易理解的，就是我们都知道的一个事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "但是如果我们要把类似的逻辑应用到法西斯上，可能就会让很多人犹豫。因为首先如刚才所说，二战已经结束了七十多年。可能还有人记得2015年的时候，我们当时经常看到世界反法西斯战争胜利70周年这句话。所以法西斯作为一个政治理念，它已经失败了。那么在这种情况下，今天我们去谈法西斯美学，是不是和谈？比如说谈19世纪末的这个arts and crafts movement，或者谈19世纪的浪漫主义等等，所有这些古代的久远的这些艺术流派或者风格没有区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "今天谈法西斯美学是不是一种无害的东西呢？我们在听比如说刚才提到的北朝鲜音乐的时候，我们很容易想到这种音乐在北朝鲜是当做一种政治工具来用的。他的歌词其实让你就他歌词非常直接，让你不可能不想到这一点，哪怕你不懂韩语，它里面会提到什么白头山，因为它的这个发音跟中国的某种方言会比较接近，你能够大概猜出，就在说金正日，就在说白头山什么什么的。如果说有法西斯美学这么一种东西的话，我们有没有必要警惕呢？这个是我们今天要讨论的问题之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "在中国和法西斯主义相比，法西斯美学很少被讨论。法西斯基本在无论在哪个国家，都是一个没有歧义的负面的词。而中国又是一个人们在日常讨论的时候，经常不愿意仔细辨析词汇与词汇之间的微妙区别的一个地方。这就造成一个结果，就是几乎任何时候只要你提到了法西斯三个字，你的句子里出现了这三个字，听的人就会产生你在指责某某是法西斯，就是法西斯主义者这样的感受。但是法西斯美学和法西斯作为一种政治立场或者说一种主义，必须分开对待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "我们下面先讨论一下这两个概念。毫无疑问，今天我们要谈一个概念的时候，我们第一反应可能会去看维基百科。维基百科上对于法西斯主义fascism的解释。这个是我从这个英文词条翻译过来的，一种在20世纪初兴盛的彻底的超级民族主义，就ultra national's ism。它的特点是独裁统治，用武力压制反对势力，严格管控社会与经济。法西斯主义者认为自由民主制已经过时，为了有效应对经济上的困难，为民族国家的武装冲突做好准备，需要由一党制、集权国家来全面动员整个社会。引用完毕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "我们在这里看到了武装冲突这个词，就是因为作为一个历史概念的法西斯，这个是在一战前后开始出现的那那个时候是打仗的年代，所以他会提到这样的概念。你可以看到整个法西斯主义这个概念是根据当时时代的需求而出现的这么一个概念。当然历史上对于法西主义有过比较著名的论述的有本雅明，water Benjamin这位哲学家。他提出了一个很重要的，并且在日后被很多后辈哲学家反复的进行分析的一个说法，就是法西斯主义是把政治美学化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "这个概念如果你觉得比较难理解的话，其实可以想一下，就是我们都知道世界上有一些人是，比如说他是很喜欢纳粹军服的。当然他们也会说，我觉得我只是单纯的喜欢它的这个视觉形象上的美，对吧？这个说法在很多人看来是不可接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "但是世界上有这么一群人，同时我们也可以看到，比如说像本雅明自己在他最有名的那篇文章叫这个机械复制时代的艺术作品里，他他有引用意大利未来主义者们对战争的论述，未来主义者认为战争是美的，为什么？因为战争首先它象征着人类对机械的征服，这是一种美。战争和速度和力量有关，这是一种美。战争还代表着人类的身体被钢铁化钡金属化、被技术化、被cyber化的这样的一个过程，这本身是一种美。所以其实像意大利未来主义，作为一个文化运动，它跟纳粹，跟法西斯是有很有不少的联系的。所以我们从这些事实上可以大概的有对于什么叫法西斯主义把政治美学化有一个感性的认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "然后我觉得很重要的一点是在英语世界，在民间语言里，法西斯和纳粹这些词其实它使用的会比中文世界要多。而且它所涉及的范畴也相对的广。虽然有时候它涉及的东西其实是挺琐碎的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "这里最有名的一个例子，可能就是1980年代末开始，然后在90年代初非常走红的这个美剧叫宋飞正传science fired。里面有一集叫super native，他描写的是在纽约。一个卖汤的，好像是意大利人还是哪儿人，不太记得了，总之是一个卖汤的人。这个汤不是比如说广东说的那种汤，是那种比较有点像又没有又不是gravy，但它是比较浓稠的一种汤，吃了饱腹感还是比较强的。但总之了这家店的汤很好喝，所以大家都去买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "但是这个店主他为什么被称为super nuts，就是汤纳粹。因为它对于一切东西有非常龟毛的要求。比如说你进来点餐的时候，你必须排成一条直怼。然后你在点之前你要怎么往右跨一步，然后再上前一步。然后你不能说多余的话，不能有多余的这种chechen这种闲聊就会他就不卖汤给你了，觉得你很烦什么的。所以在这个剧里，Jerry science file和他几个朋友管他们管这个人叫super nut汤纳粹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "所以这里你可以看到，就是这种在英文语境的日常语言里，我们经常可以听到用native这个词来描述一些对某类事物非常的执着，对很多这种规矩条款执着到了一种偏执的程度的这样的一种人。这种人当然各国都有了，但我们可以看到在中国我们不会管这种人叫纳粹或者法西斯，我们管他叫比如强迫症，近几年比较用的比较多的强迫症这个词。强迫症可以说不仅没有负面意涵，甚至成了一种humble bragging。就是一种表面上看起来是在自我贬低，其实有一点点小骄傲，我是这么理解的，不知道对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "好，上面就是关于法西斯大概的包括他的这个最字典式的定义，以及学术上的一种某一种立场，还有就是他在民间语言里的使用稍微介绍了一下。那么下面说什么是法西斯美学？说到法西斯美学，可能最有名的一份文本就是苏珊桑塔格这位已故的作家。他写了一篇叫fascinating fascism，是1975年的文章。然后在21世纪他被译成中文的时候，当时它的译名叫做迷人的法西斯。这个其实是有点问题，但是你现在你要我想更好的翻译，我一时也想不出来。因为这个迷人是一个在中文里是基本是百分之百正面的一个词。但是这个fascinating其实是偏中线偏中立的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:56",
      "text": "Fascinating的意思是这个东西让我觉得非常有意思意思，但是他未必代表我对他有着什么正面的情感。我一个东西可能他会令我反感，但是我仍然觉得他很有意思，这也是成立的。这种时候我们也可以说fascinating。当然这个取证的标题也有文字游戏的成分了。因为fascinating和fashion在这个拼法和读音上都有一定程度的接近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "在这篇文章里桑塔格一开始他评论了这个lady reffing style，就是他最有名的作品是意志的胜利，就是拍纳粹一次开大会的一个纪录片。这个纪录片当然有很多争议了，但是他桑塔格在这里，他主要评论的是refund style的一本去非洲拍的一本画册。但在一开始他讲了很多ref style之前的一些经历。比如他早年30年代开始就拍主演过很多电影，这些电影里一个常见的主题就是登山。然后在桑塔格那里，他说山其实是一种视觉上的隐喻，一种视觉上的metaphor。他说他是既美丽又危险，然后他认为这个其实是一种非常法西斯的一个象征，因为他到最后就发展成了对元首，就是对希特勒的那种崇拜，就是认为他是一个很崇高的一个对象。但是同时它又具有一定的危险性，衫就作为一种对元首的一个早期的隐喻出现在这个电影里，这是桑塔格的分析其中他说了这么一句话，他说山被表现为一种极度瑰丽但又危险的东西，一种宏大的力。它既帮我们确认自我的存在，又鼓励我们从自我中逃脱，逃向勇气与死亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "这里的这个从自我中逃脱，就和之前Allen tesman对美空云雀的表演的分析就可以联系在一起看。就是一个最经典的教科书般的美空云雀的听众。如果听众里有优等生这么一说的话，美空云雀听众中的优等生就是要能够放弃自我的，你要完全投身到他的他营造出来的虚构情感世界里。在那一刻你是可以你的自我是可以被丢弃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "关于这个其实也有不少分析。就是在日本军国主义时期，二战期间，日本的很多军歌其实并不像大家想象的那样。比如说我们想象中的，比如苏联的军歌或者中国的军歌，是非常威武和雄壮的，这样才能鼓舞士气。相反日本的很多军歌它听起来会跟演歌比较类似。那在我们一般人想来就会觉得很奇怪，眼哥这种充满哀愁甚至幽暗的这种音乐怎么可以当军歌呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "但是在日本它的情况是由于这些歌曲它往往它的题材是跟故乡有关。所以他所走的路线是让前线的士兵们想到自己的不是祖国，而是具体的可能某个故乡。同时由于演歌里包含的这种对放弃自我的鼓励，这一点在这个对于战场的士兵其实是一种非常有效的策略。就是说不是通过威武雄壮的音乐来鼓励大家舍身，而是通过一种让你对自我的放通过对自我的放弃来达到舍身这样的目的。这个跑题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "具体来说法西斯美学，其实我可以稍微总结一下，就是在读了各种文本之后，有几个特点。第一是向往升华和supreme的东西。这个subway一般翻译成崇高，但我记得以前乔纳森好像说过，其实这个词在中文里没有特别好的对应。我很同意这个看法，所以这里暂时就要supreme了，大家可以去查一下英英字典。当然升华的目的是净化。然后第二法西斯美学第二个特点是崇尚秩序，这个不用多说吧。然后第三个特点就是刚才提到的是自我是可以牺牲的，自我是可以被删除的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "第四个特点可能不完全是它作为一种美学上的特点，而是它作为一种意识形态本身带有的一种特点，就是一种可以被称之为回归的母题。从哪里回归？从现代性回归。也就是说物质主义从物质主义从对个人自由的主张，从机械文明，从现代都市文明对人的异化中回归，回归到一个更美好的过去。这个过去很可能是其实是一个神话了，是虚构出来的。但是它会让人相信说现代生活有各种各样的不好，然后过去有一个好的东西让我们回到那里。显然根据这些定义，这个好像没有什么问题，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "法西斯美学何止不是负面，这明明都是好东西，我向往升华有什么不好呢？秩序不好吗？牺牲自我当然依语境而定，但是显然也不完全是负面的东西，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "至于说这个回归的母题，我们在20世纪之后的很多这种思潮里都可以看到。比如说在本节目里我们也经常提及的这个whole earth catalog。那帮人60年代的反文化运动、counter culture运动也会经常提。比如说back to the land对吧？而且我们可以看一下我们这个节目跟技术还是有不少关系的那在当今的互联网从业人员或者说这个高级技术从业人员身上，我们其实都可以看到上述四项里面的第二和第三项就是崇尚秩序，以及在一定的前提下愿意牺牲自我。比如说其实加班就是一种牺牲自我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "很遗憾的说，这第四项就是回归母题，我觉得很在很多互联网从业人员身上也能看到，只不过可能不是那么明显。这个可能具体反映在人们对于，比如说财务自由之后的美好生活的想象上。比如说我们想在远离都市城元宵的地方拥有一间大房子，然后我可以有自己的酒庄，我可以经常去去冲浪，我可以自己种地，自己种自己的菜有机蔬菜等等等等。这些憧憬其实都是一种前现代的憧憬。所以它跟这个回归就是从现代都市文明回归到一个美好的过去这个母题是吻合的。当然第一项就向往升华，这个是缺席的，这个我们在后面会提到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "但是总体来说，就上面这些东西你很难说它是不好，都是恶的。何止不是恶的，很多东西就它是好东西，对吧？又比如像桑塔格提到的这个登山的隐喻，很多人可能就要问了，很多人都喜欢登山，对吧？然后今年这个攀岩运动也渐渐火起来了。然后我们都知道最近有一些纪录片去拍那些攀登，徒手攀登高楼大厦，徒手攀登加州那些很很壮美但是很危险的山，不用保护措施，对吧？有这样的纪录片大家可能都看过，那这些跟法西斯有关吗？显然就很荒诞，这显然是毫无关系的。难道我们要说所有对于美丽而危险的东西的向往都是法西斯美学？这显然不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "所以法西斯这个词它外延太大，对于不同人意味着不同的东西，而它的负面意涵又太强了。这个之前也提到，这导致一方面人们用它的时候会谨慎，就不愿意轻易提这三个字，更不会轻易智力正常的人，不会轻易说谁谁是法西斯。而另一方面它一旦被使用，听的人的感受又是非常强烈的，导致这个概念的各种细微之处就完全被淹没了。所以有时候我们为了方便我们需要用这个词，但又必须提醒自己，就是这个词背后具体所指到底是什么。那么你作为用这个词的人，你需要可能需要加以说明。而听到这个词的人可能也得多一个心眼，就得知道这个具体指的是什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "而我甚至想说的是什么呢？就是根据我上面的定义，被称作法西斯美学的有很多东西在今天的文艺作品里，或者说在今天的文化范围里已经很难看到了，而这是一种遗憾。比如说对升华的向往，如果你对法西斯美学追本溯源，你是可以追溯到19世纪的浪漫主义文艺观的。如果大家是听古典音乐的小说，对古典音乐有兴趣的话，那你一路从莫扎特、贝多芬，然后你听到肖邦、舒曼、李斯特，然后到晚期浪漫主义，什么瓦格纳、理查斯特劳斯，你很难不对升华、进化还有sublime的东西有所向往，而这种向往本身是完全健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "我之前在一天世界介绍过这个音乐制作人feel spector，他说自己要做给青少年听的瓦格纳交响乐。我之前做给这个，我现在是因为在给看理想做很多音频节目。大家可能有听到，就是我做的第一个节目叫作为乐器的录音室。而在这个节目里，我为了说有一集是关于feel spector的，我为了说明这个所谓给青少年听的瓦格纳交响乐。我在那集里把他的音乐，就是60年代的很多流行音乐和瓦格纳的诸神的黄昏里面的一段做了比较，大家可以去有兴趣可以去听。你现在只要打如一点力，就我的名字如RUYI点LI这个域名就可以直接看到作为乐器的录音室这套节目的下载链接。所以free spectre他监制的这些音乐，它跟我刚才说的几项特点是吻合的。首先它是supply me他的音乐，然后你在听到他的音乐的时候，你是有一种抛弃自我的那样的一种冲动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "因为上次我就讲，我说如果一个人是，比如说我是50后，我然后我十几岁的时候听spector监制的这些情歌，那些歌曲的这个基本毫无例外，他的歌词全都是情情爱爱的，今天看来很陈腐。但是如果一个人在少年时期听那种歌，你怎么会不想结婚呢？就今天很多人就是在讨论结婚有没有意义，结婚有没有必要，是不是不结婚的生活更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "但是如果你是听那种音乐长大的，我觉得它就是一种非常好的对婚姻的这个eventually ism，就是一个对婚姻的布道式。在那样的sublime的音乐的烘托之下，然后你听到那样的歌词，你就会奋不顾身的去结婚，我是有这样的感觉。那难道我们可以说feel spector监制的东西是符合法西斯美学的吗？我觉得我们只能说他跟被称为法西斯美学的东西有着某些共性，但是不能说他是法西斯美学。虽然他这个人显然就是我在那一集一天世界里有讲过，他跟乔布斯是有很多共性的，他们是控制狂，然后跟他合作的很多人都很讨厌他们。Spect后来还杀了人，然后现在还在做监坐监狱，然后不知道好像还有四五年才能出来，不知道他能不能活到那个时候了，说实话，因为他现在已经好像快80了。这一切其实恰恰就是为什么我想这就是为什么桑塔格要管这个fashion m叫fascinating fashion m它确实是很fascinating的一种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "我们知道今天有很多人骂很多日本人骂安倍晋三是法西斯。但是我们可以问的是，今天的日本还有法西斯的土壤吗？Allen teman他在书里分析的例子大多数一九大多数是1930年代的，然后还有两个1980年代的例子，其中一个就是上面说到的美空云雀。但是美国印缺已经去世30年了。1989年他去世的时候，我当时据说确实日本是举国悲哀。但是今天今天还有多少人听他，尤其是年轻人，有多少人在乎他，甚至有多少人听过他，对吧？听过他的歌，不是说他这个名字琰哥在今天当然依然存在。但我们比如说我们看一下去年的红白歌会，就是日本每年年底的一个大型音乐节目，被称被中国人称为日本的春晚的一个节目。你会发现虽然演歌的比例还是有不少，但是像Allen tensor在今天节目开头所分析的那种东西，就是美空云雀和我说到的船村澈唱的歌所传递出来的那种东西已经没有了。演歌成了一种中年妇女们的一种休闲娱乐，会有很多很帅又很乖的年轻的演员歌手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "然后我记得去年还有一位是很年轻，是十几岁，还不到20岁，还是二十出头的。他就是因为觉得演哥很所谓的很很帅气，唱演歌很帅气。然后从小就跟着他爸学，还是他爸给他报了个班学。然后什么一开始他就是在街头卖唱，就唱演歌，然后现在都唱到这种主流电视节目上了。这里面其实没有任何对崇高supreme升华的向往，然后更加没有什么献身的冲动。它就成了一种类似非常普通的一种像工艺一样的东西，工艺品，那个工匠的工，艺术的艺，不是做公益活动那个工艺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "这里面就显然没有任何对于supreme的东西的向往，没有对于崇高升华的向往，更加不会有什么现身的冲动。它就是一种hobby。而我们都知道日本是一个很擅长把各种hobby玩的很好的一个国家。所以你要问我的话，我在今天的日本不太容易看到有什么法西斯的土壤。这个当然跟战后美国的占领，以及美国把这个美式的民主精神写到了日本宪法里所造成的一系列这种深刻的影响有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "中国我们在这里似乎可以这么说说这个拜金主义其实在中国成为了法西斯主义的一种解毒剂。因为我们知道所谓现身冲动，刚才说删除自我，然后让自己去去投身于某种热烈的行动，这是一种类似信仰的东西。而既然现在我们很多人相信中国人的信仰是金钱，而且当下似乎也没有在中国就是崇高，这种东西也并不是中国人信奉的一种东西。在这样的情况下，似乎我们并不用担心法西斯主义会死灰复燃。但是我从对于流浪地球的反馈中，我们看到了一些不一样的东西。这个我之前在社交网络上链接过，这个是一位知乎的用户，叫杨惟实。他自己在答案里写的是多伦多的一位工程师。然后他的答案是这么说的，我特地把它其中一段引出来，现在给大家念一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "尤其值得一提的是该片独特的精神内核，故事里无数个人类个体万众一心，为了生存逆天改命，进发出移山填海的磅礴伟力。这种群体力量的胜利，不是美国大片的常见套路，却恰恰最为我们所熟悉。正如中国科幻电影的崛起，也不是靠一两个刘慈欣、郭帆这样的个人英雄就能做到的，更需要无数观众一起来推动历史的进程，用我们的每一次自发传播、每一句批评建议，每一份真金白银的支持为它添砖加瓦。无数人的心愿终将汇聚成势不可挡的洪流，冲破一个个记录的关口。在这一刻，你我都是缔造历史的英雄。引用完毕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "这里面陈词滥调很多，但是我不知道我有没有读错。但是我看这位朋友的答案的时候，我觉得他是完全真诚的。他不是在讽刺，他也不是所谓的五毛或者什么。他是真心为这部电影感到骄傲，他也真心的相信刚才他写的每一个字。我觉得他说的这句叫不是美国大片的常见套路。这本身他就暗示了对于法西斯被美学背后的某种东西的同样的向往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "因为我们知道美国大片的套路，其实简单来说就是个人英雄主义。我们经常看到一个出身很普通的人，然后他有一个另外的身份，有一个隐秘的身份。这个身份然后这个身份是可能是地球存亡的一个最重要的一个决定因素。但在这个背后，其实就是刚才提到的liberalism，就是自由主义，就是每个人是不一样的，每个人可以有自己的美，所以我是在日常我是一个普通人。但是由于我有自己的美，由于美不是铁板一块，所以在特定的语境里我可以成为英雄。其实我觉得管这种东西叫个人英雄主义是比较有问题的。因为个人英雄主义他往往在暗示一种缺乏合作精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "但是在我的理解里，这个所谓美国大片的常见套路讲的并不是这个。但我并不认为杨维实就刚才写这个答案的这位朋友，他向往法西斯美学。可能他并没有思考过法西斯美学是什么。所以我觉得他不可能去向往这种东西，但更重要的是我认为他所向往的东西和法西斯美学背后的东西有共同点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "但有一个关键的区别就是我们可以来总结一下，法西斯主义作为一种意识形态，它是这样的。首先他对于资本主义不断的发展造成了异化，它对于这个现象是不满的。具体比如说贫富差距，这个我们大家现在都感同身受对吧？中国是这样的，美国当然也是。比如旧金山的贫富差距就已经成了说的说了不要说的一个话题了。然后人被消费主义，被物质文明束缚，可能会买很多自己其实不需要的东西。无论是为了发朋友圈炫耀，还是因为某种需要获得某种安全感。反正不管怎么说吧，花了很多冤枉钱，花了很多仔细想想觉得其实没有必要花的钱，身不由己，这都是现代主义产生之后的一种人类的一种状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "对此不满，但是法西斯主义同时也反对共产主义，因为法西共产主义我们说要消灭私有制。虽然现在我不知道还有多少人相信，但是至少它的原初的一个理想是这样。但法西斯主义是要维持自由制，所以他要他他不喜欢资本主义，但它又要维持私有制。在这种情况下，他采取一个策略是号召人们回到过去。就是刚才提到了，他们先提出一个过去的一个miss一个神话。比如说民族性，比如说像日耳曼民族是最优秀的民族，我们是日耳曼民族，所以我们要怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "在日本其实也有类似的了，就是说日本人对于民族性的论述也是非常有兴趣的。而且我们可以如果具体去看的话，你可以看到从铃木大佐写这个禅的那些书开始，还有柳宗月之前我在另外一个节目面茶苦茶里讲过柳宗岳当时的一些主张。所有这些东西都在构筑日本的民族性。这种构筑完成了之后，并且如果他被民众所接受了之后，它就形成了这样的一个我们可以回过去的过去。虽然这个过去其实在历史上不一定存在，但是这是它它是一个神话，它是一个具有号召力的东西。所以法西斯主义是通过号召人们回到过去，来试图在保持私有制的前提下来反对资本主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "像刚才杨惟实的那上面那一段话，在前两点上我觉得跟法西斯主义是很一致的。首先对资本主义造成的异化不满。这个不满是在他的这段话里，我们可能看不到太多，但他以一种很微妙的方式表达出来，就是他去this了。美国大片的常见套路就是你看到就是美国很强，对吧？美国是世界第一强国，但你有什么了不起。美国大片就是好莱坞，是世界上最强的电影工业，但是你的套路我知道了，对吧？没有什么特别了不起的，我们现在有了和你不一样的东西，是我们熟悉的东西，然后比你厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "然后我觉得我们以我们中国人来说，可能真的不会有谁会真心的想要消灭私有制。因为就是现在私有制在中国是一个不完全的东西。很多时候我们大家都在讨论，为什么房子产权只有70年，所以我们是巴不得能够拥有一套完整的私有制，而不是说我们要消灭私有制。所以在反对资本主义，反对比如说贫富差距等等所有这种现代性带来的这种顽疾的前提下，要维持私有制。这两者在现代中国人，就当代中国人和法西斯主义的主张者之间是一致的。但是这个策略虽然那个策略是刚好相反的。我们在杨维持的答案里其实可以看到，他的策略不是号召人们回到过去，而是驶向一个神话性的未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "这个神话性的未来就是他所描述的，说无数个人类个体万众一心，为了生存逆天改命。他也是很多人在谈论流浪地球这部电影时候说的，所谓比如很多人说没有人文关怀，说这部电影然后人性在哪里？然后有人就会讲说关注全人类的共同命运，难道不是关注人性吗？就是在他们看来，这部电影的这个世界观以及他所关注的东西已经是星际级别了，已经是planetary了。这不就不再是在地球上玩这么一点小小的东西了。很显然这是一种朝向未来的一种态度。这当然这种未来有可能发生，有可能不发生，有可能在我们有生之年发生，也有可能不会发生。但是在今天视角来看，它就是一种神话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "我们也知道就是在中国工程师这个群体，有相当多的人是反对所谓国库的，比如反对中医的。当然我知道支持中医的这个工程师肯定也是有的，但整体来说这个群体他们是信仰理性，反对玄学，反对所谓固执堆里的东西。所以他们不太可能。采取一种号召人们回到过去的策略。事实上我们经常看到的是，他们非常反对民国粉，他们讨厌那些穿汉服的人，对吧？他们认为这些东西是应该被扫进所谓历史的垃圾堆里的。而现在有了一部作品，可以让他们通过召唤、想象、意淫一个神话性的一个未来，来去缓解他去纾解自己对于资本主义造成的异化的不满。这是一个不可多得的机会，对他们来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "所以我觉得这里有一个根本的问题是也是老生常谈了，就是多样性的缺乏，就diversity的缺乏。我们可以看到一旦美国有了什么跟div versy相关的新闻的时候，国内会有很多人冷嘲热讽。我觉得多样性可以说是一种基本的教养，而这种教养在中国的缺乏，使得中国有了法西斯主义的土壤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "我想举一个例子，就刚才说到日本的情况。日本我们知道大家很愿意守规矩，而他们的愿意守规矩，一般来说从外部来谈论这个国家的时候，都是当成一种正面的东西来看的。但是在日本其实很多时候它的规则并不像大家想象的那么的铁板一块和那么的有秩序。我想举两个例子，一个就是关于引号的使用。其实在日本大家可以发现引号的使用是很混乱的，就是西洋引号和中文直角引号的混用是非常普遍的现象。大家只要去拿一本，比如最新一期的这种杂志就经常可以看到，在电视上也经常可以看到。很多时候这种混用其实并没有什么内在的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "另一个典型的例子是，比如东京的这个地铁站里，我们知道大部分地铁站是靠左行的。当然我们知道日本比如开车也是左行，地铁站里大部分时候你会看到靠左行，但是有一些地铁站却是靠右行，所以具体哪几个站我就不记得了。大家如果是在这边生活的，肯定有这样的印象，这个对于游客来说就非常困扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "如果你相信外部世界对于日本的描述说非常守秩序，而且非常严谨，对吧？然后你来了看到OK左行没问题，我以前在我的国家是右行的，我现在改过来对吧？我遵守秩序，结果你去了三个站，去到第三个站的时候，发现它改成右行了。你会不会骂街呢？你不你可能你不骂街，但你至少会觉得说说好的严谨在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "但在我看来，其实这其实就是多样性。一方面人们向往着严谨的秩序，人们乐于遵守严谨的秩序。另一方面这个秩序本身又缺乏逻辑，或者很多地方自相矛盾。我不认为这是一个问题，我认为是这两者是可以并行的。而这种不同的秩序的共存，甚至可以说互相矛盾的秩序的共存，其实就是多样性的一种体现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "我想在那个灭茶苦茶的第一集里，我也提过，为什么我要管这个节目叫灭茶苦茶？因为这个灭茶苦茶这个词在日文里代表着一种混乱的状态。其实他跟一天世界在上海话里迪斯科所描述的那种状态是比较相像的。因为我觉得日本就是一个卖家的地方，就是一个面朝就是一个很我认为它是序中有乱，很多人觉得它是乱中有序，我觉得绪中有乱，它的重点更放在乱上，而我喜欢这种乱。所以日本我当然我主要说东京了。他其实就是一个我觉得是最能够典型的代表资本主义发展到晚期的一种过火的状态的一个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "这个哲学家齐泽克说过很有名的话，就是说这法西斯主义要的是一种没有资本主义的资本主义。而且刚才也讲了，他要维持私有制，但他又反对资本主义。但是过火是资本主义的本质，这个很多人都指出过了。如果你不想过火，你不想生产过剩，你不想信息过载，你不希望混乱，你希望任何时候你的期待都可以得到干净而整洁的满足。其实你多多少少你就是在对资本主义不满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "接下来的问题其实就是alternative是什么？就是你你另外的方案，如果你不要资本主义，你另外的方案是什么？这里其实就有了法西斯主义的空间了。所以其实我觉得最需要担心的可能还不是说言论被管控，或者人身自由被限制，或者宗教自由被限制等等这些事情已经发生了。我觉得更需要担心的问题是当资本主义的内在问题暴露的越来越明显的时候，我们对未来的想象能力还有没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "前两天在社交网络上发了一个笑话，就是这个是我是从tellest那里看到的，他转了一个东德前东德的秘密警察。如何去判断这个地下文化爱好者，就喜欢不同的地下音乐的人一般具有什么样的性格，还有什么样的长相？有一张图，但是那个网页上它里面提到了以前一个东德的笑话，关于出租车司机的笑话。说为什么秘密警察是最好的出租车司机因为你一上车，他们就知道你的名字，也知道你住哪儿了。这个笑话在今天显然并不好笑，因为它已经成为了现实，对吧？就是我们只要在打车软件上输入自己的家庭地址，你的司机就是可以知道我们住在哪儿，对吧？知道我们的名字，你愿意写假名可能可以，但是实名制在很多地方也变得越来越普遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "所以怎么说呢？其实我觉得这一类的创业公司，首先他对于我们的这个生活有着非常大的影响。事实上他就是在对未来进行想象，而他这种未来想象对于我们来说很多时候是没有了选择的。但更糟糕的是在在意识形态领域，在言论领域，由创业者、一部分科技记者和风险投资人组成的这样的一个论域，这样一个言论场，他们对未来的想象能力是我觉得是非常糟糕的。比如说之前在节目里肯定也批评过很多次了，就是这个为方便至上论，其实这就是一种对未来的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "我们先确认我们要的是更多的方便，但是除此之外我们要付出什么样的代价是没有进行讨论的。我觉得其实这个就是很典型的一个为法西斯主义划出了一块空间，让他有机而成，有可能会趁虚。我觉得这个就是非常典型的为法西斯主义划出了一块空间，让他可能得以趁虚而入的这样的一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "音乐史学家Richard tros kin他在也是在那本书里的danger music那本书里提的，说过一句话我觉得很对。他就说这个没有共识的，不是大家一起商量出来的，未来是不值得追求的。我们都知道这种商量很可能效率非常的低。有可能你商量半天，遇到这种大事儿，可能商量几十年都未必商量出什么结果。但是他很可能依然是各种选择中的相对最优解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "Allen teman他除了写了一本日本的法西斯美学，the atheistic of japanese fashion, 他还编过另外一本书，叫做culture of japan fashioner。在这本书的前言里是另外一个人写的。他提到自己在纽约的这个地铁站里，有一次上车的上车之前看到有一个人的T恤上写了一句话叫is IT yet现在已经是法西斯主义时代了，是这样一个意思，就是所谓文化衫了。他用这句话想警醒大家或者什么。这篇文章的作者也提到这个问题很可能是没有办法回答。因为往往是当法西斯主义已经成为了现实之后，大家才发现，我们现在是法西斯主义了。甚至可能是要事后结束了之后，我们才回想起来会想到，我们刚刚经历过的其实是法西斯主义。但我觉得大家时不时想一想这个问题是很有意义的，就是现在我们已经是法西斯主义时期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "这期的一天世界AT4卡就到此结束，感谢您的收听。如果你喜欢我们的节目，欢迎成为一天世界的会员。入会方法请看member点一天世界点net MEMBER点1天世界的全拼点NET。最后欢迎您收听IPM旗下的其他精彩节目，灭茶、苦茶、五次元太医来了、选美映影像、流行通信、时尚怪物以及最新上线的tellest显卡，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了法西斯美学的概念及其在现代社会的文化表现，特别关注了日本演歌和文化中的体现。通过对特定艺术家的分析以及对比相关理论，揭示了法西斯美学的复杂性和在当代艺术中的多维度展现。尽管部分文化产品可能反映法西斯美学的某些特征，但强调了对其复杂解读的重要性，以及现代社会对资本主义不满的多面表达。讨论还批评了对法西斯主义和其美学的简化认知，警示现代社会可能丧失对未来想象的危险。最终，讨论鼓励听众反思当前社会中的法西斯主义倾向，并对其对未来的设想进行深入思考。",
    "qa_pairs": [
      {
        "question": "在上一期节目后，您在一天世界的博客上发表了一篇文章，能否分享一下文章的主要内容是什么？",
        "answer": "上一期节目之后，我在一天世界的博客上发表的文章标题是“日本的法西斯美学与刘慈欣的全人类命运叙事”。但实际上，文章主要探讨的是美空云雀这位日本演歌歌手，特别是通过分析Allen tenement学者在《日本法西斯美学》一书中对美空云雀歌曲《悲伤》的解读。",
        "time": "00:00:43"
      },
      {
        "question": "您提到的Allen tenement对法西斯主义在日本文化层面体现的看法是怎样的？",
        "answer": "Allen tenement认为，虽然政治上的法西斯主义与日本的历史背景在80年代时曾有争议，但法西斯主义更多是在文化层面体现，并且即使在二战结束后，其美学仍然在日本社会的很多层面可以观察到。",
        "time": "00:01:43"
      },
      {
        "question": "您能否描述一下美空云雀1986年现场演唱《杯酒》时的情景？对于美空云雀的表演风格，您如何理解“舞台感十足又全无斧痕”这一评价？",
        "answer": "当时美空身穿蓝色绸缎，站在纯黑背景前，手持麦克风，表情极度专注且深情投入。在木吉他伴奏下，他以颤抖的声音深情演唱《杯酒》，歌声中充满了肝肠寸断却又决绝向前的情感，每一个音符都倾注了他全部的心血，尤其在唱到“独自一人”时，情感达到了高潮，泪水顺着脸颊流下，留下不屈的泪痕。这种评价意味着美空云雀在表演技术上的高明之处，使得他在舞台上表达出的情感真实而真诚，观众很容易被带入他所营造的虚构情境中。这其实取决于观众在多大程度上愿意相信并沉浸于这种舞台设定的情感氛围中。",
        "time": "00:02:29"
      },
      {
        "question": "在今天的后现代背景下，如何看待像美空云雀这样情感真挚的表演？",
        "answer": "在当今社会环境下，人们容易转换视角，对于声情并茂的表演可能会首先感到滑稽，进而觉得不合时宜或荒诞。然而，对于演歌艺术，尤其是美空云雀的表演，许多人并不太把它当一回事，甚至有人以戏仿的方式模仿，导致无法深入理解其艺术境界。",
        "time": "00:06:18"
      },
      {
        "question": "tesman为何将美空云雀的表演视为法西斯美学在日本存在的例证？",
        "answer": "tesman认为，如果民众能够信任并接纳美空云雀真诚的情感传递，那么他的表演就可被看作是法西斯美学在日本存在的证据。而要实现这一点，必须排除戏仿和非认真态度，只有在这种情况下，法西斯美学才能成立。",
        "time": "00:07:39"
      },
      {
        "question": "您自己是如何体会到tesman描述的法西斯美学的？",
        "answer": "我第一次深刻感受到tesman描述的法西斯美学并非来自《杯酒》这首歌，而是在另一位演歌歌手船村彻的作品中。当我听船村彻演唱的《乱发》时，完全沉浸在其中，完全不觉得滑稽，而是完全相信他的真诚。这时，一位日本观众留言表达了身为日本人能感受到这种美学的自豪感，这让我真切地体会到了tesman所描述的法西斯美学在当下日本文化语境中的影响力。",
        "time": "00:08:10"
      },
      {
        "question": "在观看《流浪地球》后，人们对于全人类共同命运的宏大叙事有何感受？",
        "answer": "很多人在观看《流浪地球》后，对其中所传递出的全人类共同命运宏大感感到激动，并且这种感受与我在船村彻唱乱发时以及tesman对于美空云雀唱杯酒时听众所感受到的分析相似。",
        "time": "00:09:14"
      },
      {
        "question": "艺术和政治之间的关系是怎样的？是否应该分开？",
        "answer": "有人主张艺术与政治应分开，但我对此持批评态度。艺术和政治能否分开取决于语境和具体条件。例如，北朝鲜音乐虽然气势磅礴，但不可因此断定音乐与政治可以完全分离。喜欢北朝鲜音乐并不意味着赞同其政治理念，同样，音乐在不同国家或地区可能被视为政治工具。",
        "time": "00:10:36"
      },
      {
        "question": "对于法西斯美学是否存在以及是否应该警惕的问题是什么？",
        "answer": "讨论法西斯美学是否是一种无害的东西，尤其是在提到北朝鲜音乐作为政治工具使用时。虽然法西斯主义作为一种政治立场已被视为负面词汇，但在讨论法西斯美学时，需要将其与法西斯主义本身区分开来对待。",
        "time": "00:14:34"
      },
      {
        "question": "法西斯主义的定义是什么？",
        "answer": "根据维基百科的解释，20世纪初兴起的法西斯主义是一种彻底的超级民族主义，特点是独裁统治、武力压制反对势力、严格管控社会与经济，认为自由民主制过时，需要一党制、集权国家来全面动员整个社会以应对经济困难和武装冲突准备。",
        "time": "00:15:15"
      },
      {
        "question": "如何理解法西斯主义是把政治美学化这一概念？",
        "answer": "法西斯主义将政治美学化体现在其将某些象征力量、速度、征服和技术化的元素视为美，如同意大利未来主义者认为战争具有美感一样。这可以从一些人单纯喜欢纳粹军服的视觉形象上得到体现，尽管这种说法在很多人看来是不可接受的。",
        "time": "00:16:57"
      },
      {
        "question": "在美剧《宋飞正传》中，为什么店主被称为“超级纳粹”？",
        "answer": "店主被称为“超级纳粹”，是因为他对服务流程和规矩极其苛刻，比如要求顾客排队时必须按照特定顺序，点餐前有严格的规定动作，且不能有多余的闲聊，否则他就不卖汤给顾客。这种近乎偏执的要求让顾客觉得他像一个“纳粹”一样的人。",
        "time": "00:18:45"
      },
      {
        "question": "“法西斯美学”这一概念是如何产生的，以及它在民间语言中的使用是怎样的？",
        "answer": "“法西斯美学”这一概念来源于苏珊·桑塔格1975年的一篇文章《Fascinating Fascism》。在民间语言中，人们用“法西斯”这个词来形容对某类事物非常执着、近乎偏执的人。与英文原词不同，在中文语境下，“法西斯”通常带有负面意涵，而“强迫症”则是一个较为中性甚至有时被当作一种humble bragging（表面自贬实则自豪）的表达方式。",
        "time": "00:20:05"
      },
      {
        "question": "法西斯美学的主要特点有哪些？",
        "answer": "法西斯美学有四个特点：首先，向往并追求崇高的升华目标，目的是净化；其次，崇尚秩序；第三，认为自我可以牺牲和删除；最后，它作为一种意识形态，包含回归过去的母题，即从物质主义、个人自由主张、机械文明和现代都市文明中寻求更美好的过去，这个过去可能是一个神话或虚构的理想状态。",
        "time": "00:25:04"
      },
      {
        "question": "在当今互联网从业人员中，您是否认为他们身上体现了回归母题的倾向，比如崇尚秩序和牺牲自我？",
        "answer": "是的，很多互联网从业人员确实体现了回归母题的某些方面，如崇尚秩序和在一定条件下愿意牺牲自我，这在一定程度上反映在他们对于财务自由后理想生活的想象上，比如追求远离都市、回归自然的生活方式。",
        "time": "00:26:40"
      },
      {
        "question": "法西斯美学这个词在讨论中如何使用，以及它是否适用于描述所有对美丽而危险事物的向往？",
        "answer": "法西斯美学这一概念内涵丰富且争议较大，它在不同人心中含义各异，且负面意涵强烈，因此使用时需谨慎并加以说明。虽然有些对升华、进化的向往可能与法西斯美学有所关联，但不能一概而论，因为许多文艺作品中的美好向往并不等同于法西斯美学。",
        "time": "00:29:02"
      },
      {
        "question": "是否可以认为音乐制作人Feel Spector的作品符合法西斯美学？",
        "answer": "虽然Feel Spector的一些音乐特点与法西斯美学存在共性，比如激发听众抛弃自我、对婚姻有布道式的影响，但我们不能简单地将他的作品归类为法西斯美学，因为它们之间并不能完全等同，而且Spector本人的行为和背景也与法西斯美学的定义相去甚远。",
        "time": "00:31:18"
      },
      {
        "question": "当今日本社会是否存在法西斯美学的土壤？",
        "answer": "当今日本社会中，虽然有人将安倍晋三等人视为法西斯，但实际情况是，像美空云雀这样具有代表性的法西斯美学象征在今天的日本年轻人中影响力有限。现今的日本音乐节目中，传统演歌更多成为中年妇女的休闲娱乐，年轻一代对这种传递法西斯美学的歌曲关注度不高，因此可以说，日本社会对于法西斯美学的土壤已经较为稀薄。",
        "time": "00:32:32"
      },
      {
        "question": "日本年轻人如何看待和追求“supreme”或崇高升华？",
        "answer": "在日本，一些年轻人并没有表现出对崇高或升华的向往，他们将某些活动如唱演歌视为类似工艺品般的hobby，并且这种hobby在日本文化中被玩得相当好。这与日本战后受到美国影响，采纳美式民主精神有关，因此在当今日本社会不太容易看到法西斯主义的土壤。",
        "time": "00:34:32"
      },
      {
        "question": "中国是否存在拜金主义作为法西斯主义的一种替代现象？",
        "answer": "在中国，拜金主义似乎成为了法西斯主义的一种解毒剂。由于许多人相信金钱是中国人的信仰，并且当下社会并未强调崇高的集体主义或献身精神，因此可以认为不必担心法西斯主义会死灰复燃。不过，在对电影《流浪地球》的反馈中，发现了一位知乎用户杨惟实的观点，他认为该片的精神内核体现了群体力量的胜利，而非个人英雄主义，这与中国科幻电影崛起需要大众共同推动历史进程的理念相契合。",
        "time": "00:35:07"
      },
      {
        "question": "在现代中国人中，对于维持私有制的态度是怎样的？",
        "answer": "现代中国人在反对资本主义、贫富差距等现代性带来的问题的同时，倾向于维持私有制。这与当代中国人和法西斯主义主张者的立场在某种程度上是一致的，但策略方向相反。维持私有制的策略并非号召人们回到过去，而是设想一个神话性的未来，通过无数个体万众一心、逆天改命来实现。",
        "time": "00:41:38"
      },
      {
        "question": "对于中国工程师群体对法西斯主义的态度以及他们对多样性的看法是怎样的？",
        "answer": "中国工程师群体中，有很大一部分人反对国库主义，如中医等玄学观念，并倾向于理性与科学，反对固守旧有文化。他们不太可能采取号召人们回到过去的策略，而是更愿意通过召唤、想象和意淫一个神话性的未来，以缓解对资本主义造成异化不满。这种现象反映出中国缺乏多样性（diversity）这一问题，而多样性缺乏可能是法西斯主义得以滋生的土壤。",
        "time": "00:43:13"
      },
      {
        "question": "日本社会是否真的像外界普遍认为的那样秩序井然、规则严格？",
        "answer": "实际上，日本社会在某些方面并不像外界想象的那样铁板一块和有序。例如，在引号的使用上存在西洋引号和中文直角引号混用的现象，且东京部分地铁站的行车方向并不统一，这些都体现出日本社会秩序中的混乱性。这种秩序中的矛盾和多样性共存的现象，是理解和评价日本社会时需要关注的一点。",
        "time": "00:44:31"
      },
      {
        "question": "当资本主义问题日益明显时，我们对未来的想象能力是否存在问题？",
        "answer": "当资本主义内在问题暴露得越来越多时，我们需要担忧的不仅仅是言论管控、人身自由限制等问题，更重要的是我们对未来的想象能力是否已经萎缩。当前一些创业公司及其引领的言论场对未来的想象能力较为有限，甚至推崇“为方便至上论”，这为法西斯主义提供了可能趁虚而入的空间。",
        "time": "00:47:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨日本法西斯美学与美空云雀的演出",
        "summary": "本期节目深入分析了日本法西斯美学及其在当代社会中的体现，特别以美空云雀的歌曲《悲伤的酒》的1986年演出为例。文章探讨了法西斯主义在文化层面的影响及其如何在日本社会中持续存在。通过细致描述美空云雀的演出，展现了艺术家如何通过表演来体现深刻的悲伤与决绝，以及这种表现形式与日本法西斯美学的联系。此外，提到了流浪地球电影的火爆，以及刘慈欣的全人类命运叙事与日本法西斯美学之间的关联。"
      },
      {
        "time": "00:05:40",
        "title": "探讨美空云雀表演中的真诚与法西斯美学",
        "summary": "讨论集中在悟空美空云雀的表演上，强调其舞台表现既具有强烈的表现力又显得自然无雕琢，使得观众愿意全心相信其表达的情感是真实无虚的。此外，通过提及日本演歌在现代社会的接受度以及人们对其的看法，分析了观众对于这类表演的接受程度和心态变化。特别提到了一个youtube视频下的评论，用以说明即使在今天，仍有人能够深刻感受到并认同这种艺术表达的真诚和力量，从而引发了对法西斯美学在日本现代文化中影响的思考。"
      },
      {
        "time": "00:09:14",
        "title": "艺术、政治与个人情感的交织",
        "summary": "在观察了人们对《流浪地球》的反响后，发言者深感艺术作品激发的情感共鸣与政治立场之间的复杂关系。他通过个人对于音乐和电影的体验，反思了艺术与政治是否能完全分离的争议。指出艺术作品常常在不同语境下引发不同的解读和感受，同时强调了个体对艺术作品的反应是多维的，不应简单地与政治立场挂钩。通过引用北朝鲜音乐的例子，他进一步说明了在某些文化或政治背景下，艺术不可避免地与政治紧密相连，从而挑战了艺术与政治可以完全分开的普遍观点。"
      },
      {
        "time": "00:13:13",
        "title": "探讨法西斯美学及其与政治的关系",
        "summary": "法西斯作为一种在20世纪初兴盛的政治理念，已经随着二战的结束而被广泛认为是失败的。然而，法西斯美学的概念引发了讨论，特别是其与政治的紧密联系以及在现代社会中的意义。一方面，有人认为讨论法西斯美学如同讨论任何其他历史艺术流派一样无害，另一方面，也有人担忧法西斯美学的探讨可能会无意中美化其政治背景。文本引用了本雅明的观点，强调法西斯主义将政治美学化，以及这一过程中对美、力量和战争的特殊认知。同时，文中还提到了中国社会对于法西斯一词的敏感性和误用情况，强调了区分法西斯美学与法西斯政治立场的必要性。"
      },
      {
        "time": "00:17:50",
        "title": "英语中'纳粹'一词的日常化使用及其文化差异",
        "summary": "在英语世界里，'法西斯'和'纳粹'这些词在民间语言中的使用比中文世界要广泛，涉及的范畴也更广。一个著名的例子是美剧《宋飞正传》中的一集，描述了一个对顾客要求非常严格、被称为'汤纳粹'的卖汤人。这体现了在英文语境中，人们常使用'纳粹'一词来形容对某些事物极其执着、对规则条款达到偏执程度的人。相比之下，中文世界对于这类人可能更多地用'强迫症'来形容，而且'强迫症'在某种程度上甚至成为了一种谦虚自夸的方式。"
      },
      {
        "time": "00:20:04",
        "title": "法西斯美学及其文化体现",
        "summary": "法西斯美学，由苏珊·桑塔格在1975年的文章《迷人的法西斯》中提出，探讨了法西斯美学在文化中的表现和影响。文章通过分析莱妮·里芬斯塔尔的作品《意志的胜利》及其他相关艺术作品，展示了法西斯美学如何利用视觉隐喻，如山脉的象征，来体现美丽与危险并存的主题，以及这种美学如何鼓励个体放弃自我，追求更大的勇气与牺牲。此外，还提到了日本军国主义时期的军歌，这些军歌不同于传统意义上的军歌，通过唤起士兵对故乡的思念和对自我放弃的鼓励，达到激发士气的目的。这些例子共同揭示了法西斯美学在不同文化背景下的表现形式和影响。"
      },
      {
        "time": "00:24:22",
        "title": "法西斯美学的特点及其现代影响",
        "summary": "法西斯美学追求升华、崇尚秩序、自我牺牲及回归到一个理想的过去。这种美学并不直接等同于负面评价，因其包含了向往升华、秩序的维护、在特定情境下的自我牺牲以及对更美好过去的向往。这些特点在20世纪后的思潮中可见，如60年代的反文化运动和现代互联网行业中。尽管法西斯美学的某些方面在当代社会中以不同形式存在，但其对升华的向往在现代生活中并不明显。"
      },
      {
        "time": "00:27:25",
        "title": "探讨法西斯美学及其在当代文化中的应用",
        "summary": "对话中讨论了法西斯美学的复杂性及其在现代文艺作品中的表现，强调了法西斯美学的标签在外延上的广泛性以及其负面含义带来的使用上的谨慎。通过分析不同艺术形式（如攀岩运动、音乐制作）与法西斯美学可能的联系，指出即便某些艺术作品或行为展现出与法西斯美学相似的特征，也不应简单地将其归类为法西斯美学。此外，还探讨了法西斯美学对个体情感和行为的影响，及其在当代文化中逐渐消失的遗憾。"
      },
      {
        "time": "00:32:24",
        "title": "探讨日本法西斯土壤与当代中国民族主义表现",
        "summary": "在对今日日本是否存在法西斯土壤的讨论中，分析了日本社会的变化，指出随着时代的演进，诸如美空云雀等代表作所传递的情感和精神在年轻一代中逐渐淡化，演歌等文化形式更多地变成了一种娱乐方式而非精神寄托。同时，通过对比《流浪地球》在中国引发的反响，探讨了中国当代民族主义的表现形式，及其背后可能隐藏的对集体主义和英雄主义的向往，反映了社会对不同文化现象的不同接受程度和反应。"
      },
      {
        "time": "00:37:32",
        "title": "探讨个人英雄主义与法西斯美学的区别",
        "summary": "对话内容主要探讨了美国大片中的个人英雄主义与法西斯美学之间的区别，指出两者在反对资本主义异化、维持私有制等方面存在一致性，但策略上有所区别。个人英雄主义倾向于展望未来，而法西斯美学则强调回归过去。此外，还讨论了当代中国人对私有制的看法以及工程师群体对理性与玄学的态度。"
      },
      {
        "time": "00:44:07",
        "title": "探讨多样性的价值与社会秩序的共存",
        "summary": "对话内容主要探讨了多样性缺乏的问题，以及这种缺乏如何在中国滋生法西斯主义的土壤。通过日本的例子，指出了社会中规则的混乱与秩序的并存，强调了多样性不仅是一种基本的教养，也是社会秩序中不可或缺的一部分。特别提到了日本在引号使用和地铁站行进方向上的不一致性，这些例子展示了即使在看似严谨有序的社会中，也存在多样性和秩序共存的情况。"
      },
      {
        "time": "00:47:18",
        "title": "探讨法西斯主义与资本主义的内在矛盾",
        "summary": "对话内容主要探讨了资本主义和法西斯主义之间的复杂关系，特别是如何在维持私有制的同时反对资本主义的本质。指出了资本主义带来的问题，如生产过剩和信息过载，这些问题促使人们寻找替代方案，从而为法西斯主义提供了空间。此外，还讨论了技术公司在塑造未来方面的影响力，以及这种单方面对未来进行想象的危险性。最后，通过音乐史学家和文化评论家的观点，强调了共识在未来构建中的重要性，并提出了对当前是否已进入法西斯主义时代的反思。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "日期：2019年2月12日"
            },
            {
              "children": [],
              "content": "标题：一天世界的第74期"
            },
            {
              "children": [],
              "content": "节目定位：媒体计划，读者和听众支持与资助"
            }
          ],
          "content": "介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对《流浪地球》的反响和讨论"
            },
            {
              "children": [],
              "content": "日本法西斯美学与刘慈欣的全人类命运叙事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定义和特点"
                },
                {
                  "children": [],
                  "content": "与现代社会的关系"
                },
                {
                  "children": [],
                  "content": "在日本的体现"
                }
              ],
              "content": "法西斯美学的讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "艺术与政治能否分开"
                },
                {
                  "children": [],
                  "content": "法西斯美学的现代意义"
                }
              ],
              "content": "法西斯主义与政治、艺术的关系"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "向往升华"
                },
                {
                  "children": [],
                  "content": "崇尚秩序"
                },
                {
                  "children": [],
                  "content": "自我牺牲"
                },
                {
                  "children": [],
                  "content": "从现代性回归"
                }
              ],
              "content": "法西斯美学"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反资本主义但维持私有制"
                },
                {
                  "children": [],
                  "content": "呼唤回归到虚构的美好过去"
                }
              ],
              "content": "法西斯主义"
            }
          ],
          "content": "重要概念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "日本军国主义时期的军歌与演歌"
            },
            {
              "children": [],
              "content": "美空云雀和演歌的分析"
            },
            {
              "children": [],
              "content": "日本社会对规则的遵守与多样性"
            }
          ],
          "content": "社会与文化分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "资本主义带来的异化和不满"
            },
            {
              "children": [],
              "content": "对未来想象的缺乏与法西斯主义的空间"
            },
            {
              "children": [],
              "content": "多样性的缺失与法西斯主义的土壤"
            }
          ],
          "content": "当代社会的法西斯主义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对未来和社会多样性的思考"
            },
            {
              "children": [],
              "content": "会员招募与节目支持"
            },
            {
              "children": [],
              "content": "鼓励听众参与讨论和思考"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "一天世界节目摘要"
    }
  }
}