{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d822",
  "title": "Episode 56: iPhone 十周年——期待与反省",
  "task_id": "wg57n3a5xe83qkr3",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "欢迎收听IPN播客网络旗下的节目一天世界ETS卡。今天是2017年8月15日，一天世界的第56期。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术与艺术的敏锐、感受力以及精神和肉体上的强健。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "我们的口号是。Ancon for. 如果你喜欢我们的节目，我鼓励您成为会员。入会方法请看一天世界点net斜杠member，一天世界的全拼点NET斜杠MEMBE2。你也可以直接打款到我的支付宝账号。Hi艾特如1点ZHI at RUYI点LI入会。只要在添加备注栏注明你想用来接收会员通讯的邮箱即可。年付会员340元，月付34元年付有八五折优惠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "我们的网址是一天世界点net，请大家使用泛用型播客客户端订阅收听。因为这是第一时间听到一天世界以及IPN旗下所有播客节目的唯一方法。关于客户端的推荐请访问IPN点LI斜杠FAQ。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "好了，有一段时间没有跟大家见面了，但是一天世界当然没有停止。如果您是在喜马拉雅、网易云音乐之类的地方听一天世界的话，请允许我提醒您，一天世界还有大量的文字内容。我们有一天世界的博客，就是blog点一天世界点net。同时我们当然也有会员通讯，汇源通讯之前一段时间的更新频率不高，在上周我恢复了正常的更新频率，也就是每周2到5天。有兴趣的朋友可以到我们的博客上，我会在每个周末把本周发出的会员通讯的列表和简单的文字介绍发出来，大家可以去看一下。同时我也会不定期的在博客上挑选少量的会员通讯，把全文发出来供大家免费试读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "其实对我来说，一天世界的文字内容的重要性是远远大于播客内容的。我非常理解音频内容对大家在情感上的怎么说，如果可以允许我用这个词的话，就是粘着性吧。听到一个人的声音是和看到他的文字很不一样的一种体验。但是对我来说，我首先是一个写作者，其次才是一个播音者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "好吧，那我们直接进入今天的内容。今天今年是iphone十周年，我们这个节目其实跟苹果跟iphone的关系还是比较紧密的。所以在十周年的时候，我们在现在大家都知道就是iphone会有一个硬件上的比较大的设计的改变。目前各种消息已经传的7788了，有一些现在其实我们现在能够谈论的大部分消息都是相对靠谱的。尤其是前两周，有一位程序员通过苹果走漏的一份home part，就是今年年底会开始发售的一款音箱，HOMA的固件firmware走漏了之后，有程序员从里面挖挖就挖出了很多关于新一代iphone的消息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "这里先说一下，在本期节目里和以后的一天世界里，我会暂时以iphone pro来称呼下一代的iphone，因为这个网上各种称呼很多了，有的叫iphone 8，也有其他的一些称呼。但是目前来说，大家倾向于认为新的iphone会有三款。其中其实我相信大家最感兴趣的是最高端的那款，就是那款像按照john rober等人的猜测，也确实会被命名为iphone pro。这样就会跟它的那个mac产品线的命名上就对称起来了，就像有这个macbook pro和macbook一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "不过在说iphone之前，其实有另外一个消息，就是应该是华尔街日报还是bloome berg先捅出来的，说今年年底会推出独立版的apple watch。所谓独立版的意思自然就是带4G功能的版本。其实在apple watch一出来的时候，大家就迟早都料到了有这么一天。因为这可能是一个必然的一个过程。当然我们现在知道apple watch要作为一个带4G功能的独立版本存在，也就是说它不需要跟iphone配对使用。一个很大的一个掣肘一个障碍就是电池的续航力。所以我们看到john gruber在讲这件事情的时候，在最后多少有点鸡贼的时候，他从苹果内部的一个线人当然是匿名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "从那听说就是apple watch的这个外形硬件设计上会有比较大的变化。如果我们综合其他来源的情报，我们可以听到说其实这个手表会变得比以前更大。这个体积上的增加很可能就是为了在续航力和这个四季上面取得一个平衡。因为现有的体积可能不足以让苹果放一个足够大的电池来保持足够的续航力。我看到new cy bert在他就是above avalon那个人，他在自己的那个会员通讯里，甚至说他认为这个四季功能的四季版的apple watch的续航力会变成它叫banking hours。我们可能大家知道国外的银行下班比较早，他就说这个4G版的续航里可能仅仅够。比如从早上出门带，然后带到下午下班，然后那个手表就可能没电了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "他认为这样的续航力是足够的，因为他说就是你充电充个15分钟，然后其实又可以用一两个小时了。当然我相信有很多人会觉得是在为苹果找借口，很多人会我相信如果它真的是这样的一种续航力，比如早上八点到下午三四点这样的续航力的话，肯定会成为网上耻笑的一个目标。但是当然目前这些都是揣测了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "不管怎么说，apple watch从现在必须依赖于apple iphone才能够用到，能够独立使用，能够独立有自己的通讯芯片，就是四季lte芯片，这是一个重大的变化。因为apple watch其实从发售到现在为止，它在其实无论硬件和软件的变化都是相当有限的。我虽然现在已经习惯带他，或者甚至我可以说我不习惯不带他，但这更多是因为我希望能够以最小的身体动作看到时间。尤其是比如说你在地铁上，你手拉着拉环的时候，掏不掏iphone这个区别就是巨大的。对，还有偶尔比如说看这个信息的，还有当然跑步的时候，健身那块儿的那个功能大家都是有目共睹的。但除此之外，其实它的用处确实是不大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "当然我看到new cyber还有个说法，他认为就是苹果故意走漏的消息。当然我们知道苹果经常这么干了，其他科技公司也经常这么干，他会故意放一些真真假假的风给媒体，而且可能就是同一套情报，他会把它拆成几份，然后其中的某一些消息给这家，某一些消息给那家，是吧？Cy bert本人的理论是说，因为今年肯定大家的目光主要都聚焦在新的iphone，就是所谓的十周年版iphone上。所以不希望可能不希望这个apple watch的风头完全被他抢去，这是由此一说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "不过另外我们也可以看到，就算今年年底真的出了这个4G版的apple watch，事实上它作为一个产品的生命周期，它仍然处于一个非常早期的阶段。相反就是iphone已经是一个完全熟成的一个产品了。所以在某些人想象的就是比如说在在有些人看来，有一件事情是无论如何在未来的某个时间点一定会发生的。就是apple watch取代了iphone，或者说apple watch在我们的这个数字生活里占据了目前iphone在我们的数字生活里占据了这种非常核心的地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "我们站在今天，其实很难想象如果那天真的来到了iphone会被我们怎么用。因为今天其实就是iphone在就我们以苹果的这个生态圈来讲，iphone的位置是绝对的中心。很多时候其实可能我们用它是80%的时间，然后mac和这个ipad是20%哈那当然我自己不是，因为我我用mac的时间可能比iphone要更多。但是所谓的普通用户，我觉得刚才那个百分比很可能是成立的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "如果这个80%被apple watch占据了，这样的一个未来可以想象吗？现在我们看很可能是不能想象的。或者说至少在大家这两年都非常热衷于去讨论的这个voice first时代真正到来之前，我们很难想象我们所有的交互和这个信息的发送和摄取都是发生在一个那么小的apple watch，那么小的一个屏幕上。所以那显然就是有一部分的沟通工作也好，或者这个信息获取工作也好，我们是需要通过耳朵，需要通过音频而非视频来来去做的。然后接下来可能就是我当我们只需要显示只言片语或者一点点的这个密度不高的信息的时候，我们在apple watch那个小屏幕上做。但是我觉得如果说这天会来，我推测无论如何都要可能要5到10年的时间。因为我们可以看到就是这个新一代的iphone pro，它仍然是有很多可以让我们期待的地方。我们我们完全可以想象这一代iphone出来之后，会引发很多人的无论是购买欲，还是对iphone的又一波的兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "我们可以看一下目前为止出现的留言第一是取消touch ID。我们很早以前就知道这一代的iphone会采用所谓的边道边无边框屏幕的这样的一个设计。这个设计在三星还有其他一些竞争对手的最新的手机上其实已经出现了。但是所有长期关注苹果的人都会知道，有很多功能它并不是第一个做，但是他一定要等到他认为做到最理想的状态他才去做。所以我其实对苹果怎么去演绎所谓的边道边是比较期待的。因为边道边这个概念说起来非常简单，而且它的好处也非常明确，对我来说甚至有点过于明确了，就是他的一个逻辑推理。似乎是谁都喜欢更大的屏幕。而一个没有边框的屏幕，它看起来更有所谓的科幻感，它更加像我们会在科幻电影里看到的东西，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "就是我们把所谓的chrome边框，无论是软件的边框也好，硬件的边框也好。我们其实从软件上可以看到，就是整个边框不断缩小是过去十年的一个趋势了。如果有人还记得的话，我想在macos 80.4还是10.5的时候，saf I的左右两边，我这里说的是mac和safa还是有边框的。但是我不记得从十点几开始的那个边框就已经完全没有了。这个是一个大的趋势，就是说我们只在非要不可的时候才去显示边框，其他的时候我们就尽量让内容突出。当然这点在这个手机上也是成立的。但是苹果会怎么诠释它，这个是我们比较好奇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "那当然就是整个屏幕变整个正面手机的正面变成一块屏幕的连带的一个结果就是没有home键了。这点就是之前我在周九会馆twitter上发过一篇一个叫Allen pike的人写的文章。我觉得那篇文章非常好，就是它它虽然那完全是它的推测了，但它是一个英文叫可能叫educated guess，是有理有据的，是inform的一种推测。因为它因为我们现在很多人都装了这个测试版的IOS11，它大概给开发者的最早的版本可能在一两个月前就推出了。现在已经进行到开发者预览版，进行到第五个版本了。然后这个给公共的这个public beta公共测试版其实也已经出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "然后在这篇文章里，派克发现了一个有趣的现象，就是在他打开了一些苹果自带的一些软件。比如说像这个files这个软件，他会发现顶部有大量的留白。就是在这个标题。比如说像他给的那个例子，他标题上面是browse浏览，然后这个右边有右上角有一个edit这个编辑，这都是标准的苹果的界面设计。但是我们可以看到就是这两个字是处在一个斜角的位置，就等于说左下角是browse，右上角是edit，而在这两者之间留出了很大的一片空白。这个用音频说的比较抽象，大家可以一定要去看这篇文章，我们会把这篇文章的链接放到本期的这个相关链接里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "这块空这片空白就留的非常，乍看就很莫名其妙。就是说我们都知道留白好，但是似乎在这里留这么一个白有点过分。还有就是你你你看不出为什么这里要这么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "但是派克他给出了一个理论，就是我们我们看到这次流出来的这些谍照里，有一个很为人诟病的地方，就是在这个由于它整个正面都是屏幕，那么它在顶部，你因为总它前置摄像头总得有，那我们就要问前置摄像头在哪儿？所以我们看到其实它在那个屏幕的顶部是有一个槽，就是稍微凹下来的那一块地方。等于说那个屏幕它不是一个矩形，而是一个它的矩形在最顶上缺了一块儿，那一块儿就是放那个前置摄像头的地方。很多人就对此就感到觉得非常的可笑。就是你一个正方形的长方形的一个屏幕顶部缺了一块。这一点我现在其实也很难，我我不我想不出苹果会怎么在软件上怎么去应对那缺的那一块儿。假设它是真的，而他应该是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "因为同样是刚才说的那个phone pod的那个firm way固件里面所流出来的信息里面，其中有一个新的iphone的一个图标，那个图标的长相就是顶部缺了一块的O对，那么派克就把这两件事情放在一起看。他认为其实这个是苹果为了减少第三方开发者的工作量，而做的一个颇具巧思的一个设计。等于他把navigation放那他把这个导航放到了底下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "我们可以想象一下，你现在拿起你的无论iphone 6 iphone 7都可以了。你想象底下那个home键没有了，然后home键的左侧和右侧那那一条东西是屏幕，是一个触屏。我相信android的这个用户又可以有话要说了，就是android现在有很多android设备很早就是这样了。就是它它底部的那一条navigation bar，它不是实体按键，而是触屏。在pack做的这个模拟的这个界面的这个图里，我们可以看到也是这样的这解决了一个什么问题？就是当iphone变大之后，当它从应该是从iphone 5 iphone 5S从iphone 6开始变成iphone 6的尺寸之后，大部分人的大拇指在单手操作的时候，是不容易够到左上角的那个返回按钮的那当然我们知道从iphone 7开始，它提供了从左边边缘往右边刷，你可以返回上一层。但是这个手势这属于有点像是在电脑上的快捷键。这可能普通用户并不是并不知道，或者他知道他总是想不起来用，就像刚有touch ID的时候，很多人其实想不起来用touch ID解锁仍然是通过这个四位的，其实相当不安全的，这个开机密码解锁是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "现在他把这个navigation bar移到了底下之后，大拇指够到他要去购那个返回键，其实是在左下角，那就完全不成问题了。其实大家看了alan pack的图就会知道，上面的留白其实是很简单。就是为什么它是斜角的？就是因为它那个edit那个键，它的左边其实是返回键。然后开发者只要把那个整整个移到底部屏幕的最底下，然后把上面的那个标题，就刚才我提到browse那个标题推上去。其实他不太需要做别的额外的工作，不然的话因为这整个屏幕的这个尺寸又改变了。其实在交互上，设计师和程序员要做的工作是相当的多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "当然必须强调，这是Allen pike个人的一个判断。这个判断就是听上去非常的合理。因为除此之外我们也就我我也确实不太认为这个视觉美学上的这种留白可以解释IOS11顶上的这个空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "另一点是我之前在节目里以及文章里都经常提到，我们是的确经常可以从新版的IOS的变化看出硬件上的变化的。或者说他们就是怎么说，就苹果在硬件和软件上的这种高度的紧密合作，并不并不是浪得虚名。我现在有点记不清了，但我记得因为我记得很清楚，从iphone 5S到iphone 6一个很大的变化就是边缘从硌手的变成了圆滑的。然后你如果配合那个IOS7上出现的，我刚才说那个从左侧左边缘往右滑的那个来看的话，你可以知道因为他其实是希望你多用这个从左侧往右滑的手势。而如果硬件上继续保持个手的状态，很显然大家不会愿意去用它。所以在这个iphone 6上，它那个边缘变成了圆滑的边缘。所以这一类的这种hint，这一类的暗示，其实在在苹果的硬件和软件里有很多。这也是为什么我从直觉上判断，我觉得Allen pack那个那个设计是靠谱的那推荐大家去读这篇文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "除此之外我觉得iphone pro目前走漏的消息，我觉得值得说的并不太多。当然有一点就是我们看到有很多人都对它进行了估价，就是这三款今年要出的三款新的iphone里顶配的这款就phone pro的价格有可能会在1200到1500美元。这个当然是远远超过了之前的顶配的iphone的价格。通常大家会认为就是因为顶配的这一款，它的屏幕技术会改为OLED屏幕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "而OLED屏幕目前要在iphone这种规模的，就是一年要做几千万台这样的规模的产品上应用，其实还并不是那么的成熟。这就导致至少其中一个原因，就他没有办法再做到以前的那样的700 800这样的价格，然后仍然可以保持苹果的那个利润率。当然我们也会想，如果他如果卖到1200或1500，基本上是一个翻倍的价格，那么很可能他会有一些别的杀手锏，或者有一些别的没有的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "不好意思，刚才有一个重要的事情忘了说，就是如果取消了touch ID我们怎么办？之前会有人会说这个touch ID会放到背后，这些其实听着都不是很靠谱。目前大家基本已经确认它会增加脸部识别的解锁功能。如果消息为真的话，以后我们解锁iphone就不再使用指纹了。指纹其实我们用了也才没有几年，而是要用脸部识别。这个据说是因为现在当手机上面没有完全是屏幕了之后，他没有办法做到在屏幕底下，没有办法可靠靠谱的做到在没有实体home键的情况下去实现touch ID的技术。我不太确定，就从我看到的消息来说，我不太确定这个脸部识别解锁会是一个暂时的过渡解决方案，还是未来都这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "当然我们我们想到两部视频，首先有一个问题，就是因为我们现在想象中或者我们用过的脸部识别都是需要正对着你的脸的对吧？比如像现在的一个很常见的场景，就是我们睡醒的时候，我们摸身边的这个iphone，然后把它举起来的同时，大拇指就放在它放在home键上解锁这个动作怎么办？还是说我一定要在迷迷糊糊的时候把它举到脸上，然后正对着自己脸拍一下才能够解锁。如果是这种情况，那很显然这个用户体验是非常不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "之前也看到有消息，就是说他们有某种特别的技术，可以让简单说就是可以让你斜着进行脸部识别。就是你不需要把摄像头正对着脸也可以识别。这个听起来非常的，我不喜欢这个词，但是如果能做到这个就听起来非常的黑科技。所以我们也只能说拭目以待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "您现在正在收听的是IPM播客网络旗下的节目一天世界，我是不鸟万如一。刚才说到了睡醒了摸身边的iphone，这个是一个最近我经常想的问题。有已经有不少研究说这个就是睡觉前看iphone，或者说睡醒起来看iphone会影响睡眠质量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "我之前在会员通讯里其实链接过一篇文章，叫智能手机摧毁了一代人。这篇文章发表在大西洋月刊the atlantic。它是这个我不知道他是应该读john trench还是gene trench，他的一本即将出版的新书叫i jane。Why today's super connected kids are growing up less rebellious, more tolerant, less happy and completely unprepared for adult hood and what that means for the rest of us.",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "非常长的一个书名。因为之前大家对美国人，对于一代一代的人有各种各样的叫法。比如说这个baby boomer婴儿潮一代，比如说这个generation x等等等等。这位作者试图把现在这个时代就随着iphone成长起来，或者说一出生就开始用iphone，或者说在青春期十几岁的时候开始开始用iphone，开始用电子设备智能智能手机的这批人称之为I。它的副标题叫为什么说为什么今天这些随时随地和大家都连接在一起的孩子们，他们的成长过程中缺少反叛性，对一切都非常的容忍，同时并没有以前的小孩快乐，以及为什么他们完全没有为成年人生活做好准备。最后就还说所有这些对我们其他人来说意味着什么？他的直译就是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "写这样的书在今天这个时间点来说，其实是非常危险的。简单说它非常容易流于肤浅。因为虽然智能手机移动互联网算是十周年，如果以iphone的这个诞生为起点算的话，但这个十年对于社会学研究或者社会心理学研究，其实是一个不够长的一个时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "我之前也在网上说，就是我们可以看到电视出来之后要等多久才出现了像这个娱乐至死这样的经典的著作。娱乐至死我们知道是1980年代初的作品。然后那个时候你想电视至少在1950年代的美国已经是非常强盛的媒体了。它实际上的出现时间会更早。所以哪怕我们把所谓今天的这个社会变化速度在加快这个事实考虑进去的话，要出现像new postman那种书，那种级别的那种深度的理论著作，很可能需要再等十年二十年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "所以事实上我看了大西洋月刊发布的这篇节选，这篇是读之后，我其实并不是特别想买这本叫I输了。因为这个作者就是叫trench的这这位作者他是心理学家，然后他研究了他他说他研究代际变化，就是这个generation differences，就是一代人和另一代人有什么变化，已经研究了25年了。但是其实你从他的行为中你可以看出他一脸无奈。当然这也是他作为学者，我觉得他还是有一定的严谨性。一方面就是觉得可能这个时间点写这样的书会好卖，可能有这方面的考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "但另一方面他也知道其实很多结论是没有办法下的。比如说他通过很多数据观察到，有数据也有他实地去进行田野调查，去采访十几岁的小朋友，用他们的智能手机使用和他们的生活的关系。很多数据和真实的第一手经验都告诉他们，用手机越多的小朋友就越容易孤独，朋友会越少，也越容易不开心。但是他每次在向我们描述他观察到这些现象的时候，都没有忘记，或者说他不得不加上一条说，其实这两者未必有因果关系。这个当然就我们必须承认，这首先这是一个严谨的态度，这当然是值得赞许的。但是如果你的每一条结论都后面带上这样的一个说明或者一个disclosure的话，它就有点像一个正在酝酿中的论文，或者说很可能这恰恰说明这个题目目前还没有办法得出什么结论。那么这个时候你把它作为一本面向大众的书写出来，就难免会觉得就有一点缺乏说服力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "比如说像刚才那个结论他也提到，就是说事实上我们可以看到，热衷于在三次元世界跟小别的小朋友玩的人，他在社交媒体上，在facebook上他也很活跃，相反在face facebook上就比较孤僻比较宅的人，他在真实生活中可能确实朋友也不多。所以从这个角度说，你很难说是因为用手机玩facebook玩多了，导致他的真实生活中没有朋友，对吧？但是另一方面，又有统计数字告诉他，确实有这样的趋势，就是你在这个facebook里花的时间的这个长度是和你的你交友的热衷程度是成反比的。是也有这样的数据，所以在这篇最好在这篇试读里，因为书还没有出，在这篇试读里我们看到了很多很多这样的说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "这里有很多说法其实是我可以说我们是不需要一位学者告诉我们的。比如说像长期或者说重度的手机用户会比较不擅长，甚至不愿意跟真实世界里的人跟朋友来往。这个很可能是我们很多人自己有体会到的一个事实。本来我们看一个学者跟我们讲这些事情，我们是希望他能够帮助我们分析这背后的原因，或者他能告诉我们一些，由于他去做过大量田野调查，他能够找到一些可能不同的行为模式，这样让我们可以看到他山之石或者怎么样。但是其实这本书里，至少在这个试读里我并没有看到。但这个书其实它里面有一条结论，我觉得是一个可以说是代表时代精神的结论，就是他这有句话我先把它念一下，他说这个the illusion of independence so powerful to previous generations holds less way over today's teens。就是说独立这件简单来说就是独立这件事情在今天不像以前那么有吸引力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "他这里举了很多例子，就比如说以前的小孩是非常热衷于考车牌的，因为汽车文化在美国文化里非常重要。大家都觉得越早拿到车牌就越威风，而且有了车可以随意去自己想去的地方，这点很这点对青春期的少年来说是非常重要的事情，有重大的意义的事情。但是现在越来越多的美国青少年是要被父母逼着去考车牌。可能因为比如说有uber，或者有或者干脆他就不太愿意出门，比较宅，就是在地理上去travel已经对他们来说显得不是那么重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "另外他一开始举的一个例子是一个13岁的小女孩。他首先这个作者想到自己的童年，就是比如说那个周末的时候，他如果能有那么一两个小时的空间，可以自己去商场或者去别的公园或者什么地方玩，是非常开心的。那段时间父母不跟着他，但是她采访的这位13岁的小女孩，她问她你周末去干嘛？她说可能跟爸妈去商场买东西，我去商场玩，他说那爸那那个爸妈会一直跟着你。然后这个小孩说，那会的，因为他会他不仅跟着我，他因为他怕我出事儿，怕我不安全，会亦步亦趋的跟着我。而随时就是隔三差五就要向他通过手机要报告，目前在哪儿，在干嘛，有没有事儿。而关键是这个小孩儿不觉得这有什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "就是按照这个作者的描述，我们可以想象，我觉得不止这个作者可能比我大一点了。但是哪怕是我这一代人，我们不会觉得这种生活是理想的，我们会希望某一段时间父母不要打扰我们，我们我们有自己的一个空间。但是根据这位作者的描述，似乎就是这一现在这一代的青少年对这件事情没有那么多的执念了。我为什么说这是代表了时代精神呢？因为我想到那个marginal revolution那个博客的作者，他就是今年出版的一本书叫the complacent class。我以前应该在博客里提到过，就是complacent，就是觉得自己现对安于现状。对，安于现状就是这本书的作者泰勒柯vin，他举到的提到的很多这个现象，其实跟刚才那本IG的作者提到现象是很一致的。就比如说汽车文化的衰落，比如说反叛精神的衰落，当然包括现在这两天google的那个diversity事件，大家在吵，就James or因为写了一篇跟性别政治有关的宣言，然后被google开除的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "所以像这一类的这种关于平等，关于多样性这样的话题的出现，它其实是伴随着整个国民变得更加用他用covin的话就是变得更加complacent。但是你如果愿意用更加粗糙、更加片面的事情，你也可以说他们变得更加柔弱、更加小清新、更加没有担当，更加愿意怎么说愿意，更加没有反叛精神，尤其是在青少年。这个就是我们一至少历史上我们一向认为十几岁到二十几岁的人是应该勇于挑战权威，对吧？应该有怀疑精神，应该有那种无论如何我要把这件事情干下去。就是不管周围的人怎么看，不管这个social norm，不管社会上的成熟怎么看，我都一定要坚持己见。有这样的一种精神，或者说你有热血，有有革命的这种意识，有反叛的意识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "这些东西似乎在新一代的美国人身上变得稀薄了。至少柯文是这么观察到的。事实上我觉得我们我们的听众理由，我们大家多少也能观察到类似的现象。如果你是在美国读书的话，或者你是比较关注美国的各种情况的话，你可以从的文化产品上，还有很多其他的这种整个社会的各种角落里看到闻到这种信息，这种气息，这种气息未必是你可以很好的用确定的语词把它表达出来的。我们也可以说像那covin说的，他观察到的所谓每一个现象，我们可能都可以找出反例。但整体来说这个时代确实传递出一种这样的感觉，包括像我以前讲说英国的音乐记者Simon reno s他发明了一个词叫retrogene，就是在音乐上的一个特点。这个特点其实在现在的流行音乐界是非常普遍的，其实就是怀旧狂潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "我喜欢举的那个例子是Taylor swift他那张1989那张专辑，他会说我要做一张80风的专辑。因为我很喜欢madona，madona是我的偶像。我现在成名了，我要向我的偶像致敬，我要用他的风格做一张专辑。这其实就是一件非常奇怪的事情，就是你作为这一时代的年轻人的偶像，你自己本身是大众偶像，你却对过去十几二十三十年前的这个偶像忙不迭的要去致敬，而不是说我要做出跟他们不一样的东西。而这一点并不仅仅存在于像tailor swift所代表这样的主流流行文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "在原本我们认为应该具有和爆炸力具有反叛感的这种，你愿意叫亚文化也好，你愿意叫地下文化也好。同样有这样的现象，就是比如说在这个地下电子音乐界，实验音乐界有这个古董合成器的狂潮。大家热衷于去搜集70年代的古董合成器，然后去利用当时的音效来做一些音乐。甚至就是这种叫什么vintage sense、vintage scene的这种风格，它居然能够成为一种风格。这个其实已经是对于原本应该不断向前冲的音乐来说，已经是一种很很荒诞的事情了。是我们可以看到今天被视之为vintage的那种音色，那种效果，那种整个出来那种感觉。比如说像外貌的音乐，像这个craft vic的音乐，在当年都是非常新潮的，是像来自另一个星球的音乐那样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "但是今天究竟走在音乐前沿的人在做什么东西呢？他们很多时候是往回看啊。所以这个其实又涉及到了我之前有写过一篇博客，就是在知乎刚出现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "大概10年的时候，我半开玩笑的问过一个问题，叫音乐死了吗？我说半开玩笑。当然我知道就今天大家都还在作曲、唱歌、出专辑、买唱片但是我越来越觉得音乐变成了一门手艺或者是工艺。我们可以想象一下，今天仍然有人到美院去学习油画，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "但是你比如说我们说你喜欢什么油画，大家想的可能都是莫奈、梵高，更早的意大利的画派的那些人，就是很少有人会说我喜欢的是20世纪的油画。但是这并不妨碍你今天可以去学油画，然后学了油画你或许也是可以为生的。比如说深圳大芬村这是一条路，对吧？然后当然你比如说你会进行那种其实不属于艺术创作，更像一种设计行为，更像一种设计活动的那种画油画的这样的一个行为。这都是这都可以成立的。但是我们完全可以从某个意义上说，油画已经死了，它是这不代表你油画没什么东西可以玩了。因为你光是研究古典的艺术史，你可能就可以供你钻研一辈子，对吧？但是它不是一个目前仍然鲜活的存在着的一种艺术形态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "我觉得音乐正在走向这个趋势，就是我们有太多的过去的风格可以去模仿，可以去致敬。然后每一种模仿和致敬，在这个高度商业化的社会又可以被minorities。他既然可以被money tize，他就一定会被moniz。所以我们现在看到学音乐可能最好的出路是给游戏或者影视去做配乐，有很多人他一方面他自己有在所谓做自己的作品，就是不考虑受众，所谓这是一个miss，但是我们现在暂且这么说。但还有另外一部分作品是对拿来为生的作品，就是我觉得这会是音乐的整体的一个方向，就是哪怕我们现在在很多所谓为自己创作的音乐人身上，我们也看到你可以从中听出。无数的reference，听到无数的梗。而且很多时候如果你把这些梗拿掉，这些音乐就几乎什么都没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "这听起来有点跑题，但我想说的就是在一个泰勒科文和I的作者所怀念的那个时代，不会出现这样的情况。因为大家默认的是我不要complacent，我我我一定要有反叛精神，我不要跟父母在一起，我要创造自己的世界。所以我们如果回到I的作者那句话说independent独立的这种诱惑力已经变得越来越弱了。这是为什么？我觉得我们可以思考一下，就是一个最简单直接的答案就是因为通讯更发达了。因为这种通讯的发达，其实让我们实现了一种伪独立。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "就是我们会看到我们比如说我们现在很多人经常喜欢说，我不需要跟任何活人说话，我就可能完成我就可以完成一件什么事情。比如说完成点餐，大家其实我有时候也会觉得，尤其比如说我生病的时候，我会觉得能够叫外卖确实是很舒服的一件事情。当然就是比如说在日本很多人会知道，很多拉面店你确实是不太需要跟里面的服务员说话。因为他有一个机器摆在外面。因为当你选择拉面的时候，可供选择的参数是非常有限的。所以他们用几个实体按钮就可以去实现这些参数。然后你就选，我就比如葱要多少面，要多少这个面要硬硬的还是软的，诸如此类，要什么口味的面。然后按完之后，你把这个钱币投进去，然后他有有一块牌子吐出来，你把这个牌子给逝者，然后你他就会把你要的这个拉面给你，你同样是不需要说话的，这个就是怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "每次当我看到一那些voice first的支持者、拥护者，他们在讲说你可以对我们的AI说，给我找一个八月12号到16号在洛杉矶，预算在300到500美元之间，然后有非吸烟房，网速要在多少到多少，同时离某个场地多近这样的房间。然后他会把这个作为他的AI的一个卖点。但难道你不觉得要说这么大一大串话去选房间，真的不如刚才我说的这个选拉面要简单？之所以日本人会出现那样的拉面机，就是因为很多人不喜欢跟别人说话才会这样。现在这些主张voice first的人，虽然他们本意是好的，虽然我们知道说话可能是第一性，而写字是第二性。就是我们有有很多人有有不会写字的人，但是他仍然是会说话的对吧？但是如果你对voice first的想象只是把一堆参数，然后用自然语言把它串起来，这个我觉得我相信大家会同意，没有人会去用这样的产品的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "所以回到刚才的话题，就是我认为这种智能设备和移动互联网所构成的这种不需要跟别人沟通，他会给你一种独立的幻想。就是我只要一个人，我可以完成很多事情。但是事实上你并不是一个人完成了很多事情，你仍然是再通过跟别人沟通而完成。但这种沟通会变得更加的非人化或者说僵化。我觉得这个是绝对会影响你的口头表达能力，这个我觉得是毋庸置疑的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "当我们面对面的时候，口头表达其实还包括怎么说，可以把它抽象为一个人调动脸部肌肉的能力。我们要呈现某种表情的时候，同事在说话的时候，其实这种我觉得脸部肌肉是需要训练的。就是你长期不进行这样的训练，你毫无疑问你是会退化的。但是如果我们回到这本这篇文章，就那么个IG的这个试读叫智它的那个试读标题叫智能手机摧毁了一代人。很显然这一代人不是指的我们这一代人，就不是指的我和各位听众，而是指比我们更小的一代人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "我觉得这个是可能更值得更迫切的需要我们去思考一件事情。因为我们知道当人成年了之后，很多时候是身不由己的。比如说很多人会知道整天像毒瘾发作一样的盯着手机去刷朋友圈或者看什么是不好的。但是出于各种各样的理由，他并没有办法改变，或者说她生活中有更重要的事情要关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "但是我相信各位已经观察到了，就是说在过去十年出生的小朋友，他们和电子设备的关系跟我们其实有了本质变化。我比如我自己来说，我已经见到不止一个人，小朋友就是在1到4岁的这个区间内，他是必须看ipad才会吃饭的。那这个时候其实我们我我绝对不是说这个是我绝对不是说在责怪这些家长会怎么样，这是一个非常难以怎么说非非非常大的一个难题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:37",
      "text": "我们都知道带孩子很累很不容易。然后如果说像ipad这种东西成了一种类似他们说止痛剂一样的东西，就是你那时候你已经很累，你已经很忙，然后你知道你把这个止痛片给他吃了，他就会安静。那这个时候你给不给他吃？我想唯一的区别是，我们对于任何药物的副作用多少，我们会有一个默认的一种警惕。但是对于这个电子设备，其实我们是缺乏这种警惕的。而这种缺乏警惕很重要的原因之一是我们也在每天吃这样的药丸。对，就是很可能大人们自己他就是这种药物的上瘾者。所以在这种情况下，就是你你在心理上你肯定你不你对这个东西的警惕性不会相对于真正的，就比如说容易成瘾的药物有那么大的警惕性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "但是我相信所有这些家长，他一定是意识到这个问题，而且他多少在内心是有隐忧的。之前在节目里也反复提到了乔布斯会限制他的小孩儿用ipad的时间。好像还是说多少岁之前是根本不给他用，很大十几岁都不让他用的。然后另外一个就是当年是负责IOS技术的总监，他也是这样，他严格限制自己小孩使用ipad时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "在电视刚刚出来那段时间里，有很多学者都研究过电视对于年轻人的脑部的作用。这种研究其实现在还在进行了。就你现在可以你去网上找的话，你可以看到有这种医生写的在2011年还是13年写的文章，说在纽约时报上登了，说这个电视对于这个teenager，对于小朋友们会广电视广告它主要讲值的广告会对他们的脑部产生什么样的负面的影响。比如说这个酒类的广告会增加，会提起让一个人更早的会想去喝酒，并且会增加酗酒的几率，发生事故的几率等等等等。所以这类的研究一直有人在进行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "然后我们可以看到，比如说如果今天讲电视这种东西的话，其实多少家长对于小朋友的看电视的时间是会有一定的限制的。但是我觉得ipad这种首先它的诱惑力更大对吧？因为它能够看到东西更多，它不只是电视，同时还是游戏机，这个我们都清楚。然后同时它的这个移动性也使得小朋友跟他更加的形影不离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "一般来说我是并不主张对于任何新的技术或者潮流采取非常负面的态度。就是比如说他这个智能手机会摧毁了一代人，这显然是一个设问。通常来说我对这种设问的答案是否定的。因为其实自从人类进入现代化的这个阶段以来，就有不同的各种各样的东西不停的在摧毁我们。但是我们也有各种各样的反制措施。应该说但是的确像智能手机这种东西，似乎就是在我们的想象力是一个确实是一个前所没有的未有的东西。它的吸引力以及它的那种让人无可奈何的程度，让不同代际的人都上瘾并且无可奈何的程度，以及移动mobile这个东西本身所带来的便利性，以及它的硬币另一面，它的副作用。这些事情的规模或者说它的这种强度都是我们以前没有见到过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "所以我又想到想回刚才说独立这件事情的吸引力对于现在的年轻人的降低。我其实自己也经常想这个问题，就比如说一天世界是一个独立媒体，但是在在一个至少我心目中，我希望存在于其中的一个社会是有很多这样的独立媒体其实互联网给了我们这样的一个承诺，互联网让我们就以前我们讲过zim地下杂志。独立杂志是在一个很资源非常有限的情况下，我无论如何也要把自己的某一种message，某一种声音发出来。而用比较原始但是富于创造力和冲击力的方式做了一些杂志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:51",
      "text": "互联网显然让这样的东西更容易出现了。但是事实上我们看到就今天的年轻人里有这种我们以中国来说独立其实和创业热潮是一种相反的东西。或者说创业热潮大家追求的是这个经济上的独立。每次想到这个我就不禁想问说，我们从小听到的那些故事是不是你认为是错的呢？就比如说所谓经济独立只不过是你又成了金钱的奴隶，你是不是已经不认同这个观点？如果你还认同这个观点，那你为何可以把这个经济上的独立视为值得追求的最高的独立呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:33",
      "text": "我觉得这个在逻辑上是说不通的，不过我觉得有另外一个好处，就是从某种意义上说，我们就是现在我们的当代人，我们的同时代人是非常被启蒙了的一代人。这是什么意思呢？就是说我们会身处在一个潮流之中，然后去拼命的反思这个潮流。就比如说像IG这本书里写的东西，对吧？当然我刚才讲了，我不倾向于这么负面的这种摧毁这种词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "我可能会说智能手机是不是改变了一代人？那毫无疑问是改变了一代人。然后我们会去思考究竟怎么改变了，包括它怎么改变了我们自己。这个我觉得是跟当年的电视观众很不一样的。这个一方面也是其实这是互联网带来的一个好处了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "就是信息的流通使得很多人，虽然有的人觉得就可能很肤浅，但是他能够接触到一些其实比如50年代、60年代的观众不可能去接触的思潮，或者学术研究成果。我认为这是一件好事情。虽然我们会看到很多并没有真正消化的对某些理论或者说学术的这种理解。然后当这种理解被进行了二手、三手甚至四手的传递之后，他可能完全走了样。但是在今天我们能够接触到的这些，从顶部从学术圈传下来的这些概念是比以前多多了。而这样的信息流通确实让我们比我认为比以前的人是更加自信的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "比如以前人他看电视他觉得很爽啊，但他并不会想说这样对我是不是有什么不好。但是在今天，其实哪怕是那些完全摆脱不了我微信瘾的人，他偶尔也会想说我这样做是不是有什么问题。我觉得整体来说这是一件好事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "对虽然大家知道我很反对微信，但是我从来没有这样的虚妄的幻觉，认为可以一蹴而就或者振臂一呼促成一个什么样的改变。霎时间就是大量的人就离微信而去，或者什么微信也好，智能手机也好，所有这些东西它就是非常强力的这种致幻剂或者说某种药物会让人上瘾的药物。但是我觉得我们这一代至少从普通民众层面已经开始了对这些东西的反省。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "在iphone十周年之际，一方面我们在期待着这个新的OLAY版iphone pro和这个独立的4G版的apple watch。一方面我觉得也是一个比较好的契机，可以让我们重新思考自己和数字产品，和这个数字文化的关系。好吧，今天的第56期1天世界就到此结束，谢谢大家的收听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "一天世界是一个在读者和听众的支持下成立的媒体计划。如果您喜欢我们的节目，我鼓励您成为会员。入会方法请看一天世界点net斜杠member，一天世界的全拼点NET斜杠MEMBE2。我们也接受用支付宝打款入会，您可以直接将款项打到我的支付宝账号，hi艾特如一点力HI at RUYI点LI，并在添加备注栏注明你想用来接收会员通讯的邮箱即可。年付会员340元，月付34，元年付有八五折优惠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "我们在新浪微博是at一天世界四个汉字IBN在twitter和instagram都是一天世界的全拼。IBN同时我们在telegram有这个telegram频道叫一分世界。一分世界我称之为是一天世界的渣渣。我会用语音和其他的一些形式分享一些比较短的想法和概念。一分世界的网址是T点ME斜杠，一分世界的全拼。你需要安装telegram客户端或者使用web版的telegram，才可以看到一分世界这个频道。最后也欢迎您收听IPM播客网络旗下的其他精彩节目，流行通信history、太医来了、映影像、时尚怪物陛下关以及无次元，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "播客主持人介绍了名为“一天世界”的媒体项目，强调其独特视角，关注技术、文化、商业观察，并反对消费主义。鼓励听众成为会员，介绍入会方式。提到了苹果公司即将发布的新产品，包括可能的iPhone命名变化和Apple Watch的4G独立版，探讨了智能手机世代对社会学的影响及对独立性的看法。最后推荐了相关社交媒体渠道和IPN播客网络的其他节目。",
    "qa_pairs": [
      {
        "question": "今天节目的主要内容是什么？",
        "answer": "今天节目主要讨论了iPhone十周年之际的硬件设计改变，以及关于新一代iPhone的传闻和预计更新内容。",
        "time": "00:02:46"
      },
      {
        "question": "新一代iPhone将会有几款产品？其中最高端的一款被命名为什么？",
        "answer": "新一代iPhone预计会有三款产品，最高端的一款被普遍认为会被命名为iPhone Pro，以保持与Mac产品线命名上的对称。",
        "time": "00:03:36"
      },
      {
        "question": "Apple Watch今年将有什么重大变化？",
        "answer": "今年年底，Apple Watch将推出独立版，即带4G功能的版本，无需依赖iPhone也能独立使用。但这一版本可能会面临续航力方面的挑战，因为它需要平衡电池容量与体积大小。",
        "time": "00:04:15"
      },
      {
        "question": "关于Apple Watch独立版续航能力的具体情况如何？",
        "answer": "有观点认为Apple Watch独立版的续航能力可能会非常有限，仅够维持从早上出门到下午下班的时间，不过可通过快速充电在短时间内获得较长时间的使用。",
        "time": "00:05:09"
      },
      {
        "question": "Apple Watch独立版的改变对其整体生命周期意味着什么？",
        "answer": "即使Apple Watch独立版在年底发布，它仍处于生命周期的早期阶段，而iPhone已经是一个非常成熟的产品。有人认为在未来某个时间点，Apple Watch很可能会取代iPhone，在数字生活中占据核心地位。",
        "time": "00:08:07"
      },
      {
        "question": "在iPhone占据中心地位的今天，如果80%的交互和信息摄取转移到Apple Watch上，你认为这有可能实现吗？",
        "answer": "我认为在目前阶段很难想象所有人通过如此小的Apple Watch屏幕进行大部分交互和信息获取。但在未来5到10年内，随着技术发展和用户习惯改变，这种可能性是存在的。新一代iPhone Pro可能会带来很多期待的新功能，但无论如何，Apple Watch要取代iPhone作为主要信息交互设备还需较长时间。",
        "time": "00:09:16"
      },
      {
        "question": "关于新款iPhone Pro的屏幕设计，尤其是取消Touch ID并采用无边框屏幕，你有何看法？",
        "answer": "新款iPhone Pro采用无边框屏幕设计是一个趋势，虽然这个设计在其他竞争对手手机上已经出现，但苹果通常会在功能实现到最理想状态时才投入使用。我们对苹果如何演绎无边框屏幕设计感到好奇，因为它将带来更大的显示面积和更科幻的外观体验。",
        "time": "00:10:27"
      },
      {
        "question": "对于手机正面变为一块屏幕导致没有Home键的现象，有何推测？",
        "answer": "根据Allen Pike的文章推测，由于整个正面都是屏幕，Home键可能被移除。文章中提到在iOS 11测试版中发现的一些界面设计细节，例如顶部标题栏与功能按钮之间的大量留白，可能是为适应屏幕变化而做的调整。此外，前置摄像头的位置和屏幕形状的设计也是为了适应无边框屏幕结构，同时可能减轻第三方开发者的工作量，并解决大屏幕手机单手操作时触及不到返回按钮的问题。",
        "time": "00:12:14"
      },
      {
        "question": "在新款iPhone中，为什么将导航栏移到底部，这样的设计是如何实现的？",
        "answer": "将导航栏移到底部后，只要确保返回键位置合适，方便用户用大拇指操作，设计师和程序员需要做的调整并不多。这个设计是基于对Allen Pike个人判断和iOS设计原则的分析，通过移动导航栏并调整标题位置，整体设计相对简单。",
        "time": "00:16:35"
      },
      {
        "question": "新款iPhone Pro的价格预计会达到怎样的水平？",
        "answer": "据目前的消息，新款iPhone Pro的价格可能会上升到1200到1500美元，这远超过去顶配iPhone的价格。这种变化部分原因是因为预计新款iPhone Pro可能会采用OLED屏幕，但由于OLED屏幕技术在大规模生产上的成熟度不够，导致成本增加，因此价格翻倍。",
        "time": "00:19:10"
      },
      {
        "question": "如果Touch ID被取消，苹果将如何实现面部识别解锁功能？",
        "answer": "苹果计划在iPhone Pro上增加脸部识别解锁功能，用户不再需要通过指纹解锁。关于面部识别的具体使用体验，例如是否需要正对屏幕等细节，目前尚存在不确定性，但有消息称可能会采用特殊技术，允许用户斜着进行脸部识别，不过这仍需进一步确认。",
        "time": "00:19:45"
      },
      {
        "question": "智能手机使用对现代人，特别是青少年的影响是什么？",
        "answer": "智能手机使用对现代人，尤其是从小接触智能手机的一代人，可能造成他们成长过程中缺乏反叛性、过于容忍、不快乐，并且未做好准备迎接成年生活。这一观点引发关注，但相关研究由于智能手机出现时间相对较短，要在社会学或心理学层面形成深度理论著作可能还需等待数年。",
        "time": "00:22:41"
      },
      {
        "question": "大西洋月刊发布的这本关于代际变化的书《I输了》中，作者是否因为其研究结论的不确定性而显得无奈？",
        "answer": "是的，作者是心理学家trench，他研究了25年的代际变化。他在书中描述自己在描述观察到的青少年使用手机和社交媒体行为与孤独、不开心之间的现象时，虽然基于数据和实地调查得出结论，但同时也承认两者未必有因果关系。这种严谨的态度值得赞许，但如果每条结论都带有这样的说明，就可能让读者觉得这本书缺乏说服力。",
        "time": "00:25:30"
      },
      {
        "question": "书中描述了当代青少年与父母的关系有何特点？",
        "answer": "书中描述了13岁的小女孩与父母的关系，小女孩大部分时间都与父母在一起，且父母会通过手机随时了解她的位置和活动。这个小女孩并没有觉得这种高度依赖是问题所在，这与我们这一代人对个人独立空间的渴望有所不同，体现了当代青少年对父母介入生活的接受度提高。",
        "time": "00:29:19"
      },
      {
        "question": "作者在书中提到的一个关于独立性的观点是什么？这种现象是否反映了某种时代精神或社会变化？",
        "answer": "作者提到“the illusion of independence so powerful to previous generations holds less way over today's teens”，即对独立性的追求在当代青少年中不如以往那么有吸引力。书中举例说明，如过去青少年热衷于考取驾照，而现在越来越多的美国青少年因有Uber等服务而不愿出门，父母甚至需要催促他们去考取驾照。是的，这种现象与marginal revolution博客作者泰勒·柯vin在其著作《the complacent class》中提到的国民安于现状、缺乏反叛精神等现象相吻合。这代青少年似乎更倾向于追求舒适和安全，而不是传统上十几岁到二十几岁年轻人应有的挑战权威和坚持己见的精神。",
        "time": "00:30:07"
      },
      {
        "question": "在新一代美国人身上，你观察到一种文化现象，具体是什么？",
        "answer": "我观察到的现象是，新一代美国人身上某些传统价值观和特性似乎变得稀薄了。例如，从文化产品和社会各个角落可以感受到一种对过去的怀旧情绪，表现为对前辈偶像的致敬而非创新。",
        "time": "00:32:26"
      },
      {
        "question": "可以举个例子说明这种怀旧潮流在流行音乐界的体现吗？",
        "answer": "当前流行音乐界存在一种“retrogene”特点，如Taylor Swift在她的1989专辑中，就以80年代风格为灵感制作音乐，向自己的偶像致敬，而非追求与众不同的创新。",
        "time": "00:33:29"
      },
      {
        "question": "这种怀旧趋势是否也存在于亚文化和地下文化中？",
        "answer": "是的，在地下电子音乐界和实验音乐界也有类似现象，比如出现了对70年代古董合成器的热衷，以及vintage sense、vintage scene等风格，这实际上是对音乐向前发展的否定。",
        "time": "00:34:11"
      },
      {
        "question": "那么现在走在音乐前沿的人在做什么呢？",
        "answer": "现在走在音乐前沿的人很多时候是在向回看，通过模仿和致敬过去的音乐风格来创作，音乐在某种程度上变成了一门手艺或工艺。",
        "time": "00:35:09"
      },
      {
        "question": "是否可以将这种现象与目前音乐教育或者学习油画进行对比？",
        "answer": "当今学习音乐或油画的人依然可以从事艺术创作，但就像学习油画可能永远停留在研究古典艺术史的阶段，音乐也正在走向这个趋势，更多的人选择模仿和致敬过去的音乐风格，尤其是在高度商业化的社会背景下。",
        "time": "00:36:40"
      },
      {
        "question": "通讯发达是否影响了人们追求独立性？",
        "answer": "通讯的发达确实让实现伪独立成为可能，比如通过手机完成很多日常生活事务，减少了面对面交流的需求，这使得I书中所描述的那种追求独立的诱惑力逐渐减弱。",
        "time": "00:37:40"
      },
      {
        "question": "对于AI支持的语音操控功能，你怎么看待其便捷性？",
        "answer": "虽然有人倡导语音优先，但实际操作中，通过自然语言输入一堆参数来完成任务可能并不比简单的点选功能更便捷。日本拉面店的自动点餐机就是一个例子，证明了有时无需言语交流就能高效解决问题。因此，盲目追求语音操控的复杂性并不一定意味着进步或优越性。",
        "time": "00:38:23"
      },
      {
        "question": "智能设备和移动互联网是否影响了人们的口头表达能力？",
        "answer": "我认为是的，智能设备和移动互联网带来的独立幻想实际上依赖于非人际沟通完成很多事情，这可能导致人们的口头表达能力受到影响。长期使用智能设备可能造成脸部肌肉训练不足，进而影响到表情呈现和口头表达的能力。",
        "time": "00:40:23"
      },
      {
        "question": "是否有一篇关于智能手机摧毁一代人的文章，并且讨论的是哪一代人？",
        "answer": "文章标题为《智能手机摧毁了一代人》，但所指的“一代人”并非指我们这一代或更早的群体，而是更年轻的一代，即比我们小很多的一群人。",
        "time": "00:40:57"
      },
      {
        "question": "对于现代孩子与电子设备关系的变化，您有何看法？",
        "answer": "现在的儿童与电子设备的关系发生了本质变化，比如有些1到4岁的孩子必须看iPad才能吃饭。家长们虽然面临困境，但对电子设备的副作用缺乏警惕，这与大人自己也可能是电子设备的上瘾者有关。",
        "time": "00:42:01"
      },
      {
        "question": "是否有关于电视对年轻人脑部影响的研究？",
        "answer": "是的，过去的研究以及现在仍在进行的研究都表明，电视特别是包含广告内容的电视节目会对青少年产生负面影响，如增加早饮酒、酗酒及发生事故的几率等。",
        "time": "00:44:00"
      },
      {
        "question": "智能手机相较于电视有何不同，为何对年轻人的影响更大？",
        "answer": "智能手机相比电视诱惑力更大，它不仅包含电视内容，还是游戏机，且具有移动性，使得孩子们与它形影不离。同时，智能手机的吸引力强度和上瘾程度都是前所未有的。",
        "time": "00:44:44"
      },
      {
        "question": "对于新技术潮流，如智能手机，您持何种态度？",
        "answer": "我不主张对新技术采取完全负面的态度。智能手机确实改变了很多人，包括我们自己，但其吸引力和副作用也是前所未有的。我们需要反思并采取反制措施来应对这些变化。",
        "time": "00:45:07"
      },
      {
        "question": "互联网是否改变了年轻人对于独立媒体的看法？",
        "answer": "互联网使得独立媒体更容易出现，但现实中年轻人对于独立媒体的热情似乎降低，更倾向于经济上的独立。然而，互联网也提供了更多元的信息和思潮供年轻人接触和反思。",
        "time": "00:46:09"
      },
      {
        "question": "对于当今社会信息流通带来的影响，您怎么看？",
        "answer": "信息的流通让现代人能接触到更多元的思想和学术研究成果，相比过去，我们这一代人因此变得更加自信，能够在享受各种技术产品的同时，也开始思考和反省它们可能带来的问题。",
        "time": "00:48:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "一天世界播客第56期更新及会员制度介绍",
        "summary": "在2017年8月15日的一天世界播客第56期中，主持人介绍了节目的宗旨，强调了对技术、艺术、精神和肉体强健的整体性视角观察。同时，也提到了节目的会员制度，包括入会方法、费用以及会员权益。此外，还提醒听众通过泛用型播客客户端订阅收听节目，以及如何通过不同平台接触到一天世界的文字内容和会员通讯。"
      },
      {
        "time": "00:02:45",
        "title": "苹果产品革新：iPhone十周年与Apple Watch 4G独立版展望",
        "summary": "在iPhone迎来其十周年之际，外界对苹果公司的新产品革新充满期待。据透露，苹果计划推出具有重大硬件设计改变的新一代iPhone，其中最高端型号可能被命名为iPhone Pro。此外，消息称苹果还准备推出带4G功能的独立版Apple Watch，这标志着Apple Watch将不再依赖iPhone即可使用。面对4G版本的续航力挑战，外界猜测苹果可能会通过改变硬件设计来解决。尽管存在关于Apple Watch续航力的担忧，但也有观点认为，即使续航有限，快速充电能力也能满足用户需求。苹果似乎正在通过一系列产品更新，包括iPhone和Apple Watch，来庆祝iPhone的十周年，同时满足市场对更独立、更强大设备的期待。"
      },
      {
        "time": "00:08:05",
        "title": "Apple Watch未来可能取代iPhone成为核心",
        "summary": "Apple Watch的4G版本推出可能标志着其产品周期的早期阶段，与已经完全成熟的产品iPhone形成对比。有人预见，未来Apple Watch可能会取代iPhone，成为数字生活中核心的地位。目前，iPhone在苹果生态圈中占据绝对中心位置，大部分用户主要使用iPhone，而Mac和iPad的使用时间较少。如果Apple Watch未来占据了目前iPhone的地位，将是一个难以想象的转变。在语音优先的时代到来之前，通过Apple Watch小屏幕进行所有交互和信息发送与摄取是难以实现的，表明这一转变可能需要5到10年的时间。同时，新一代iPhone Pro的推出仍有许多值得期待的地方，可能会激发人们的购买欲望和对iPhone的兴趣。"
      },
      {
        "time": "00:10:26",
        "title": "苹果新iPhone的全面屏设计与Touch ID取消的讨论",
        "summary": "讨论了苹果即将推出的iPhone采用全面屏设计，取消Touch ID，以及对此设计如何实现的期待。提到了其他竞争对手如三星已经采用边到边无边框屏幕设计，但苹果倾向于在技术成熟时才引入。分析了全面屏带来的设计变化，如取消Home键，以及顶部屏幕可能的槽位用于前置摄像头。探讨了iOS 11的界面设计如何可能适应这一硬件变化，特别是导航栏的重新设计，以方便用户操作。"
      },
      {
        "time": "00:18:40",
        "title": "苹果iPhone Pro：价格、技术革新及用户期待",
        "summary": "即将推出的iPhone Pro顶配版价格预计在1200到1500美元之间，主要原因可能是采用了OLED屏幕技术，该技术在iPhone这样规模的产品上应用尚不成熟。除了屏幕技术的更新，还提到了可能会取消Touch ID，转而采用脸部识别解锁功能，引发对用户体验的讨论，特别是对于脸部识别的便利性和实用性提出了疑问。"
      },
      {
        "time": "00:21:37",
        "title": "智能手机对年轻一代的影响",
        "summary": "随着智能手机的普及，关于其对年轻一代影响的研究逐渐增多。有研究指出，睡前或醒来使用iPhone可能影响睡眠质量。一本即将出版的书《iGen》讨论了随着iPhone成长起来的一代人在反叛性、宽容度、幸福感及准备成年生活方面的变化。作者通过25年的研究观察到，过度使用智能手机的青少年更容易感到孤独、朋友较少、不开心，但同时强调这些观察到的现象与智能手机使用之间可能不存在因果关系。这种严谨的态度虽值得赞扬，但也表明目前对此主题深入研究仍存在局限。"
      },
      {
        "time": "00:26:42",
        "title": "数字时代青少年社交与独立性的变化",
        "summary": "在数字时代，青少年在三次元世界和社交媒体上的社交行为呈现出明显差异。一方面，热衷于社交媒体的青少年在现实生活中可能朋友不多，而社交媒体上的孤僻者在真实世界中也可能缺乏朋友。有统计数据表明，花在Facebook上的时间与交友热衷程度成反比。此外，与以往青少年追求独立不同，现今的青少年对独立的渴望减弱，体现在考取驾驶执照的热情减退和对父母监管的接受度提高上。这种变化体现了时代精神的转变，从对独立的强烈追求转向更加舒适和安全的生活方式。这些观察反映了一种普遍的现象，即青少年在数字时代对社交和独立性的看法和行为正在发生变化。"
      },
      {
        "time": "00:33:28",
        "title": "音乐创作中的复古潮流与创新困境",
        "summary": "在音乐行业中，从流行音乐到地下电子音乐界，都出现了一股强烈的复古潮流，艺术家们热衷于向过去的偶像致敬，使用旧时代的设备和风格来创作音乐。这种现象不仅体现了对过去的崇拜，也反映了当前音乐创作在寻求新方向时的困境。音乐似乎正在变成一门更注重工艺而非创新的艺术形式，而商业化的环境使得模仿和致敬成为可以盈利的行为。这种趋势导致音乐创作的活力减退，许多音乐人发现为游戏或影视配乐成为其创作的更实际出路。此外，许多自称创新的音乐作品实际上充满了对过去的引用和模仿，一旦去除这些元素，作品的价值大打折扣。"
      },
      {
        "time": "00:37:38",
        "title": "通讯技术发展与个体独立性的减弱",
        "summary": "在泰勒科文和I的作者怀念的时代里，人们追求反叛和独立，与父母保持距离，渴望创造自己的世界。然而，随着通讯技术的发达，这种独立的诱惑力逐渐减弱，人们通过更为发达的通讯技术实现了一种‘伪独立’。这种现象表现在日常生活的方方面面，如通过机器点餐而无需与人交流，或者使用AI完成复杂任务，这看似提高了生活的便捷性，实际上却让人们在不知不觉中失去了与人互动的需要和机会。"
      },
      {
        "time": "00:40:22",
        "title": "智能手机对年轻一代口头表达能力的影响",
        "summary": "智能手机和移动互联网创造了一种错觉，让人们感觉自己可以独立完成许多事情，实际上这些成就仍然依赖于与他人的交流，只是交流变得更加非人化和僵化。这种变化特别影响了口头表达能力，包括说话时脸部肌肉的运用，长期缺乏面对面交流会导致这种能力退化。文章特别指出，较年轻的一代，由于从小接触智能设备，如需看iPad才能吃饭的小朋友，他们与电子设备的关系已经发生了本质变化。这种现象引起了家长的担忧，尽管电子设备在某种程度上成为了管理孩子的“止痛剂”。一些科技行业领军人物，如乔布斯和iOS技术的前总监，也限制了自己孩子的iPad使用时间，显示了对这一问题的警惕。"
      },
      {
        "time": "00:43:52",
        "title": "探讨电视和智能设备对年轻人脑部影响",
        "summary": "研究显示电视对青少年和小朋友的脑部发展具有负面影响，特别是电视广告会提升他们对某些行为的倾向，如酒类广告增加酗酒几率。随着科技发展，iPad等智能设备的诱惑力更大，因其不仅提供视频内容，还能作为游戏机使用，且具有移动性，使得孩子们与之形影不离。尽管对于新技术持开放态度，但智能设备如智能手机的普及似乎带来了前所未有的影响，包括成瘾性和移动性带来的便利与副作用，这些都是以往所未见的。"
      },
      {
        "time": "00:46:09",
        "title": "互联网时代下的独立媒体与年轻人的反思",
        "summary": "互联网为独立媒体提供了更广阔的舞台，但同时也引发了对于年轻人追求经济独立价值的反思。互联网使得信息流通更加便捷，让人人都能接触到更多的思潮和学术成果，但这也带来了信息消化不良的问题。现代人在享受数字产品带来的便利的同时，也开始反思这些技术对自己生活的影响，显示出了对现状的深刻思考和自我觉醒。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "日期: 2017年8月15日"
            },
            {
              "children": [],
              "content": "期数: 第56期"
            },
            {
              "children": [],
              "content": "支持方式: 会员支持与资助"
            },
            {
              "children": [],
              "content": "口号: Ancon for"
            }
          ],
          "content": "节目信息"
        },
        {
          "children": [
            {
              "children": [],
              "content": "会员加入方式: 一天世界.net/members"
            },
            {
              "children": [],
              "content": "支付宝账号: hi@ruyi.li"
            },
            {
              "children": [],
              "content": "会员费用: 年付340元，月付34元，年付有八五折优惠"
            },
            {
              "children": [],
              "content": "通讯接收: 注明邮箱在备注栏"
            }
          ],
          "content": "会员信息"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "硬件设计大改变"
                },
                {
                  "children": [],
                  "content": "新款命名: iPhone Pro"
                },
                {
                  "children": [],
                  "content": "独立版Apple Watch: 带4G功能"
                }
              ],
              "content": "iPhone十周年"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新款特性: 不再需要与iPhone配对"
                },
                {
                  "children": [],
                  "content": "续航力讨论: 银行工作小时数"
                }
              ],
              "content": "Apple Watch"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Face ID代替Touch ID"
                },
                {
                  "children": [],
                  "content": "OLED屏幕技术应用"
                },
                {
                  "children": [],
                  "content": "高度集成的软硬件合作"
                }
              ],
              "content": "技术讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "智能手机对年轻一代的影响"
                },
                {
                  "children": [],
                  "content": "独立性与技术的关系"
                },
                {
                  "children": [],
                  "content": "科技对人类交流方式的影响"
                }
              ],
              "content": "社会文化讨论"
            }
          ],
          "content": "节目内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "Twitter/Instagram: 一天世界的全拼"
                },
                {
                  "children": [],
                  "content": "Telegram频道: 一分世界"
                },
                {
                  "children": [],
                  "content": "其他节目: 流行通信History、太医来了、映影像、时尚怪物陛下关、无次元"
                }
              ],
              "content": "微博: @一天世界"
            }
          ],
          "content": "其他信息"
        }
      ],
      "content": "一天世界播客节目摘要"
    }
  }
}