{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d795",
  "title": "EP80: 稍后随机再读",
  "task_id": "r28pn7e8dl4jq5mz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "同在一座城，共爱一个家。疫情当前，咱首都市民心手相连、共克时艰展现了顾大局、有担当的精神风貌给您点赞。俗话说，千好万好，平安最好。文明健康的生活方式是守护平安的妙药良方为此，我们向您发出三点倡议，讲文明，树美德，人类和动物都是地球村的小伙伴。热爱自然，敬畏生命，您得时刻记心上。生活条件好了也别丢了勤俭节约的好家风。绿色低碳、理性消费还能多给天空添点蓝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "咱向来讲局气，邻里守望、友爱互助不能少。不管在不在朋友圈，有困难上前搭把手，往大了说，这叫志愿精神，与人方便，与己方便也是咱不变的老理儿。讲卫生，美家园，个人卫生别含糊，勤洗手、常通风，不随地吐痰扔杂物，废弃的口罩不乱丢，咳嗽喷嚏遮口鼻，这都是讲卫生的文明范。公筷公勺摆上桌，分餐进食好处多既然病从口入，咱们守住舌尖上的健康环境卫生大伙齐动手自己家里收拾利索了，楼道上您也别落下。生活垃圾分类投放，这是现代生活的新时尚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "讲科学，严防范，规律作息，适度运动、合理膳食，戒烟限酒，练就一副硬朗的好身板。学习疫情防控知识，正确防护、科学应对，不聚餐、不扎堆儿，守住健康1米线，最吃劲儿的时候可不能掉链子。疫情防控没有局外人，支持配合防控措施，出现症状早报告，及时就医早诊疗，理性看待莫歧视，从权威渠道了解信息，防范到位，咱们不恐慌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "易散终有时，春暖花自开。市民朋友们，您的信心和行动都是打赢这场抗疫狙击战的硬核力量。让我们从身边做起，养成文明健康生活习惯，建设美好家园，共同迎接充满希望的明天。首都精神文明建设委员会办公室、北京市卫生健康委员会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "欢迎大家收听IPN博客网络旗下的节目一天世界一T4卡。今天是2020年4月24日，一天世界的第80期。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。如果你喜欢我们的节目，请考虑成为我们的会员。入会方法请看member点一天世界点MEMBER点1天世界的全拼点NET。我们鼓励您使用泛用型播客客户端订阅收听，因为这是第一时间听到一天世界以及IPN旗下所有节目的唯一方法。关于客户端的推荐请访问IPN点LI斜杠FAQ。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "今天节目开头给大家听的是最近在北京的日坛公园播放的一段公共广播。我的一位朋友在公园里录了这段声音，然后发给我，他的原意是想问问我这段话是不是共产中文。因为我们我我在这个社交网络上，还有在博客里都经常提共产中文这个概念。我听了这段话之后，我的感受就是因为这个朋友经常问我到底什么是共产中文。其实这个是这是很难定义的，因为它显然并不只是说我们看到这个政府工作报告里用的那种文字，或者说中央电视台用的那种语言，它究竟是什么？可以说你一旦试图给它一个定义，你都能找出一些例子来否定这个定义。但是听了这段话之后，我觉得可以这么说，就是那些你用理性去分析，发现全都是正确的，但是听上去却怎么都不对的话，就是共产中文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "我想这里有一个很重要的原因，就是为什么所谓味道会不对？是因为语言是一种社交性的存在。这个不是说我们去看一首诗，然后有人告诉我们这个诗好在哪儿，或者一本小说好在哪儿，我们知道了就完了。像这样的一种公共广播，而且它明显是在号召大家去做一些事情，并且不做一些事情。这样的广播他和我们的生活，尤其是现在这个疫情中的生活密切相关。所以我就会听到这每句话，我都会想到他可能在什么样的社会空间里，激起一种什么样的讨论。比如说我觉得最直接的例子就是它里面说请从权威的这个渠道来获取信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "光这一句话可能在网上就会批的被批的体无完肤。而且这种批判很可能在中国的语境下是正确的，就是我们并没有可以信赖的权威途径。很多时候所以我认为可能就是因为这样，就让我觉得这里的每一句话，虽然我理性上知道它是对的，但是其实我觉得他听着是有问题的。这个其实问题很大，如果这样的话，很多的话最终你就是就你就没有立场了，你已经不知道什么是对，什么是错，你会觉得所有东西都是相对的。这个其实也是我们现在在中国经常能看到的一种局面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "好，以上是题外话。今天我们的主题是跟书店和阅读有关。我们最近都看到，因为新冠病毒疫情的原因，就是世界各国都是一样，有很多，我们暂且称之为文艺场所，包括有这种小型的音乐演出场所，也就是live house。包括有这种书店，尤其是独立的书店都被迫关门。当然其实大型的连锁的这类的店，比如像日本的这个连锁二手唱片店disk union，包括像tower records这样的大型唱片店也都要关门。我们知道就是这个live house或者书店这种，你关门一天，你一天就完全没有收入。但是你的这个房租，还有各种其他的固定支出仍然要负，所以这个就造成了非常大的压力。自然了，就世界各地的这些书店，演出场所，也都开始通过众筹的方式来自救。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "这种众筹我看到的其实有两种，一种就是经典意义上的众筹，就是当我们说crown finding的时候，说的是我们直接向终端消费者要钱。这里面一个典型的例子就是两个例子。一个是旧金山的城市之光city light书店，他们目标是30万美元，然后一天就完成了。另外一个就是北京的单向街，现在应该叫单向空间。他们并不是用你这个比如像什么kick starter之类的众筹网站来做的。而是他们是直接在这个微信公众号发文，然后号召大家用这个微信或者支付宝来筹款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "而且他这个其实跟一般的经典意义上的众筹还有点不一样，它基本上是推出了一个会员计划，就是你参加这个，你你你捐了钱之后，你是可以有这个是输了打折卡还是什么我不记得了，反正是有甜头的。单向街的这个具体的众筹数字他们没有公布，好像，但是也是很成功的。我看到他们说他们很意外能够筹到，能够有这么多人支持他们还有一些别的例子，比如说这个著名的艺术电影的DVD制作者就是criterion。他们也有一个线上直播网站和criteria channel，非常推荐他们也发起拯救美国的独立戏院、独立电影院的这样的一个行动。这有很多著名的导演都慷慨解囊，包括netflix也捐了75000美元。另外像日本的涩谷有一个叫the room的club，就是有DJ打碟可以去跳舞的那种club。他们也发起了一个众筹，他目标是200万日元。但是最终我上次看的时候已经有800万日元了，也是很成功的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "还有一种我看到的就是说是希望政府补贴。比如说日本有不少小型的live house，他们连署就说我们现在不能演出了，对吧？我们不能举办演出。然后我们这一个月怎么办？各种房租什么的怎么怎么撑下去，然后他们是希望政府能够给他们补贴，不过这个我看似乎是失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "我们今天讨论的不是书店的商业模式这个话题有很多人在各种场合以各种形式说了很多了。比如说我们应该靠飞书产品来盈利，这个是像我们或许可以称之为成品模式或者国内的封锁模式，对吧？就是书店开在这个高级的商场里，然后他的一看就是那种租金很贵的地方。但我们会想他卖书怎么可能赚回来呢？结果我们进去看，他有很多卖衣服的，或者卖各种精致的手工品、餐具，还有反正就不是书，是别的这种看上去很有高级感的文化类文化感的产品来赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "另外比如说靠商业地产来盈利，还有的书店强调说我有独此一家，别无分号的读者服务，我这边选书的品味非常好，我们我们作为一个curator，我们是独一无二的。然后我们可能服务社区。对我们比如说我们知道北京交通很不好，经常堵车。那我可能并不想绕过这穿越整个东三环去买书，对吧？那我希望我家楼下能够有一个这样的书店，可能他就做我们这个小区和周围这个小区的生意。然后他做的也不错，经常举办读书会什么的，这也是一种方法。还有比如说拥抱电子商务，因为很多这个书店它可能做线下做久了，线上的很多这种具体的营销法，什么返利，这种就是如何获客的这些方法他们并不熟悉。如果你这方面能够加强一点，可能对自己的收入状况也会有所改善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "这些都有很多人讲过，但今天我们想讨论的是需求侧，以上都是供给侧需求侧其实也就是说看书的人，买书的人，具体而言，我们想讨论的是人们是如何去谈论书店和阅读这些问题的。首先我们可以看到，单向街在他的微信公众号，非常义气的转了很多别的书店的自救策略。因为他们肯定也是想到，就是说我们有幸是一个比较大的品牌，我们可能是一呼百应的。但是有很多小的书店，他并不是那么幸运，所以我们帮他们一把。我这里不是批评其中任何一家，因为我觉得任何书店都是应该支持的。但是我匿名的就是选几个我在这些别的书店，他在微信上发的文章里，我看到的一些说法。比如说这里有一条，他说，谈及书籍和书店，我们总不吝赞美。说到精神家园，说到随身携带的避难所，说到改造灵魂的工具，说到诗与远方，却常常忘记或回避一个事实，那就是书店的生存也需要盈利。引用完毕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "坦白说这种话我看了是很没有耐心的。因为在我看来，其实恰恰说反了，并不是说大家都忘记了书店也需要盈利，而是盈利已经被强调的过多，诗与远方恰恰是被强调的不够的。这个我觉得是一个，怎么说？90年代中国经济从发展起来之后，就是有一段时间大家产生了一种对或许可以称之为纯粹的文艺情节的反叛。就是因为那个时候大家都说，我们说到书店，我们说到音乐，我们都想的是啊理想主义。然后这个？至于吃不吃上饭，这是无所谓的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "Starring artist是一种很浪漫的，也为人所推崇的一种存在。然后这个时候就会有很多人出来站在一种就采取一种contrarian的立场，就是故意站到对立面来来讨论一个问题。他们会说你难道没有想过书店其实是要盈利的吗？我觉得大概在90年代说这样的话肯定有意义的。可能2000年一直到两千多少二就算2000到2010年，无论如何，到了2020年再这样说，我觉得是没有意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "因为我不认为今天有谁会还觉得说，哎哟我真的忘了，原来书店也是要盈利的。原来我去一家书店买书，原来他是要给租金的。我不觉得今天谁还会。这么的天真。而相反现在我们的这个公共论述里，对诗与远方是何止是强调的不够，经常是以一种嬉皮赖脸的一种犬儒的态度去去嘲笑，去讥讽人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "所以就是当我看到一家书店写出上面这样的句子的时候，我会觉得说这是一个事实。但这是一个大家都知道的事实。而这也并不是您这家书店独一无二的地方。因为对书店的生存需要盈利，但是并不是只有你的书店的生存才需要盈利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:46",
      "text": "好，第二个例子，第二个例子我看到这同样还有一句话，他说我不记得这是同一个店主还是另外一个。他说如果书店时不时就需要大家来帮，那就真的把它做成了慈善业，我是挺反感的。这个说法我也经常见到，因为过去十年，就是各种所谓广义上的做内容的人。无论是写歌的、写小说的、搞戏剧的什么也好，写专栏的都在想说我有什么新的方法，新的商业模式来来赚钱。那有很多种了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "因为从某一年开始出现了打赏这么一种机制，然后现在好像打赏变得非常的稀松平常了。但是我记得有一段时间，打赏这种机制刚出来的时候，有的人就是写东西的人就会觉得很反感。他说这样比较像要饭的。因为打赏会让人想到就是我在寒风里站在街头拉小提琴，然后前面摆一个盆，然后等着别人投硬币这样的一幅画面。感觉我觉得这个跟刚才这位经营书店的人说的话其实有点像。就是说好像说我写东西，我本来是我应该通过别的方式来养活自己，然后我就应该让大家可以完全不用付出的去读到我的东西，或者听到我写的歌或者什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "为什么会这样呢？为什么为什么会有这种所谓做慈善的感觉？而且为什么会觉得说一个创作者产生了这种做慈善的感觉，就是一件很怎么说很很不堪的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "我觉得书店在遇到这种不可抗力，就是天灾的情况下去请求捐助，这并不是慈善。因为并不是说这个书店自己的经营问题导致了他需要大家来救，而是这有而是有他没有办法控制的情况，就是大家都不想看到，但大家也都无能为力的情况。这个时候可能本来已经花了很多钱在这家书店买书的人，多出一份钱，让自己可以未来继续在这家书店买书。我不认为这是词善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "当然了就是退一步说，做慈善并没有什么可耻的，这个是很显然的。比如说我经常举的例子就是纽约的在美术馆，就全球知名的大美术馆，他们每年都会发email给会员，就请求捐助。这个捐助是小额的，就是你愿意的话，25美元、50美元、几百美元都是可以的。当然他们一方面他们自己也会跟向真正有钱的人去寻求大额的捐助。但是这种一般性的，比如说因为你就经常去馆里看，然后你被加入了他们的这个newsletter的列表，这样的这种一般性的艺术爱好者，他也会发email给他们请求关捐助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "我们要知道goodham它是收门票的，这个是美国跟欧洲很多美术馆不一样的地方。你是不是可以问你说你我都已经每次我去看你的展，我都买门票了，你还向我写信请求捐助，这是什么意思？但其实就是这样，就是现在就因为不同的机构或者说不同的国家和地区，不同的机构，它的这个收入来源的构成是不一样的。可能虽然不一定要这样比了，但我完全可以说，如果你都可以在收门票的同时发信给一般性的艺术爱好者请求捐助。我完全不觉得做书店的人在明明遇到了不可抗力的情况下，然后请大家捐助有任何可耻或者说不堪的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "好，第三个例子是这样的，有一家在经营上非常有特色的书店，它就是它不是一般的书店。他提出他有提供了很多一般书店没有的服务。他说我们有许多想要看某本书的动机，朋友推荐、大咖推荐、网友推荐，我们兴冲冲地上网下单或者购买电子书，读了几页却觉得似乎不是自己想要的，这很不合理。买下一本书就跟领结婚证一样，幸福的闪婚永远是少数。我们希望能先跟这本书谈恋爱，然后再跟他结婚。电商上买书总是能够次日送达，而我们想通过外卖服务当日送达，奶茶都能当日送到，一本好书也值得如此。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "引用完毕，这里面怎么说呢？其实其实我我让我感受最深的是这家书店，就是他明显非常努力的想开发出一种新时代的新的经营模式。但我看到的是他似乎试图把书和所有任何的其他的商品品类等同，这个是我不能同意的。坦白说当日送到这种事情，除了让你的耐心减少，还有什么效果吗？而且就是一本好书也值得如此这样的说法难道不奇怪吗？如果真是好东西，难道不是值得等待吗？我们这么一般是这么用值得这个词的。现在好像这段话的意思好像是说，现在奶茶都能当日送到，你书还要等这么久，那我不看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "我觉得这整个论述方向是让我觉得是不成立的，包括所谓的先谈恋爱再结婚这件事情。首先在我看来，就是以幸福为人生目标，很可能就得不到幸福。因为幸福是一个副产品，幸福是你有别的具体的想做的事情，会让你觉得很开心。然后非做不可的事情，然后你去做那些事情，然后你感受到幸福。一般来说会去说我要追求幸福的人，很大部分都是并不知道自己想追求什么，也就不知道什么对于自己是幸福的人。那就是广告词了。但是我是觉得这其实很像一种我不知道这个人的背景，但是这很像这个互联网界的产品经理或者程序员的思维。就是无论什么样的产品，对于我们来说，它都是一个货架上的一个单位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "我不用在乎它是什么，因为我们知道人性的弱点在哪。而人要购买一件东西的时候，在这个消费主义的体系内，它的弱点会怎么样的起作用。我们主要去去去剥削，去exploit这些弱点就可以了。至于那个货架上的东西是什么，这对我来说它只是一个item，它是书，它是戒指，或者它是一个苹果，这都无所谓。我觉得这样的心态是做不好书店的。但明显这位经营书店的朋友，这位店主，我相信他不是这样的心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "但是这也是我们现在在国内经常看到一种情况，就是一切的东西都要走互联网思维。这里头当然没有用这个词了。但是就在我看来，你卖书想跟奶茶去比发货和到货的速度，这是舍本逐末。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "更加让我觉得遗憾的是，有很多人在说上面的话，就是当当我们看到书店进入了经营困境，甚至就是平时因为书店经常进入经营困境。但是每次我们讨论书店的时候，我们都经常能看到上面的话。比如说你要开拓新的业务模式，你要怎么样的去让自己更加适合现在的互联网时代，或者说你要怎样保持住自己的这个风骨啊不要做成慈善业什么什么等等等等。但是很少有人说下面的这些话。比如说我经常说我经常引用的小金安二郎导演的一段话，就是这个是他的一本书了。他说我是开豆腐店的，所以我只做豆腐。我很少见到有人说我是开书店的，所以我只是卖书，我就是尽量挑好书，然后尽量提升服务品质，然后把把书卖给你，就这么简单。很少见到有做书店的人这么说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "另外我们也很少听到有人说增长是品质的敌人。就是现在大家都追求增长。但是在互联网领域，我们看到无数的软件产品都符合这个特符合这个规律。就是一旦他开始追求增长，并且为了增长开始引入大额的投资之后，它的这个软件的质量就开始下降。这个当然不是什么必然成立的规律，不存在这样的规律。但是这样的例子确实是非常多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "然后我们也看不到有人说这样的话。比如说因为很多书店店主都说，我们希望跟读者营造一种长期的关系，对吧？就是你不只是一个消费者，你还是一个不知道他们管他们叫什么，但我们希望有一种独一无二的纽带，一种羁绊对吧？那我却见不到有人说唯一和读者营造这种纽带和羁绊，营造长期的不可替代的关系的方式，就是选书的能力和品味。这个绝对不是在怪责店主或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "我刚才说我们今天讨论的是这个需求侧的问题，书店的问题是有关阅读的问题。但它更是我们如何去谈论阅读这件事的问题。因为如何去谈论一件事情，它决定了需求侧的很多东西。比如说小金二郎这段话，肯定先得有足够多的人爱吃豆腐，才有有人能够这么有骨气的说出小金二郎那段话，我只要把豆腐做好就够了。我觉得我们是需要在公共领域对阅读这件事情进行更深入的对话的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "什么是不深入的对话呢？就是比如说我们只要谈到书店，我们就说书店也需要盈利。或者说谈到阅读，就说现在大家不阅读了。现在有视频，有动物森友，会有各种各样的游戏，有有直播，有弹幕，这些东西都在反驳我们的注意力。这个在我看来就是属于至少可能对于一天世界的听众和读者来说，是几乎没有意义的一种谈论方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "我们经常说线上阅读，广义的线上阅读，就是你读起点的小说也好，或者你去看视频、看剧，你去玩游戏什么都好。我们说线上的阅读分拨了读书的时间，这个在一定程度上当然是对的。但我觉得真正的问题是现在是线上阅读区他否定了读书。尤其是有很多在线上读的，很多读的很深的人会觉得说我没有必要再读书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "那否定读书是坏事吗？首先我当然要强调就是说它可以是坏事，而且很多时候它确实是坏事，但我这里举一个不认为它是坏事的例子。这不是别人，就是网上非常有名的读书家乔纳森，原名叫刘征。乔纳森编过一本叫日本读书论的书，他在这本书的是前言还是后记我不记得了，写了一本叫日本大正教养主义与日本读书论的文章。这篇文章我引用过很多次，这里我再还是先给大家读其中的一段。他这么写的，说我们必得率先承认，今天不必读书也可以求学问了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "在社交网络上随时刷新我们的认知体系和思想结构，行不行呢？行，不但行，而且好。我们对书的物理形态形成的定见、偏好乃至拜物教，是到了该彻底抛弃的时候了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "可是这仍然是问题的一个侧面。书是什么？书只是知识、思想的组织形态而已。它的组织并不是随心所欲的，而是依循一定的组织原则的。不管到什么时候，不管书的物理形态发生多大变化，这种依循一定的原则去组织知识和思想的方式依然会存在。所以我们就给梳打上一个引号好了。这个打引号的书，哪怕他最终只以一种类似软件的形态出现了，那个不是作为现象而是作为概念的书的惊魂还是要再萦绕下去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:34",
      "text": "我们可以说，当代人读不读书也是无所谓的了，但是要加上这样一个限定，你的认知和思想还是要依循一定的原则加以组织的。此时此刻，我们对书是没有一丝怀旧情绪了，我们还读书，不过是因为它代表的那套组织原则依然有效果、有效率，能为我所用罢了。引用完毕，下面这个其实是我从两它的两段里摘出来的，并不是连续读下去的。我的这第一个想法是没有怀旧情绪吗？我是没有的。因为但那是因为书对我来说，它不是旧的怀旧情绪，它定从定义上说就是它是对于已经消失了的某种过去的东西的一种依恋。但书对我来说不是旧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "书作为一个东西，一个物件，它可能是旧的。因为有的书可能是二手的，买来这个树叶已经泛黄或者是很多灰什么的。但是我经常在想，就是那些觉得书很旧的人，他们经常也是说你不要在意书的这个实体存在，说你要的是里面的知识和思想，对吧？书这个物本身并不是你要的东西，但是去在意书的这种外部形态，旧的人难道不是恰恰在在意在练物，在意物本身吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "因为作为物体的书可能是旧的，但是书里的知识经常是新的。这个新跟谁比呢？当然是跟网上看到的各种文章比如说微信公众号上微信公众号那上面有很多很糟糕的东西，但是也有很多看上去是非常有思想的一些文章。但是那上面的知识很可能是三首四首的一首。我们知道可能是一篇学术论文，然后这个博士论文出来之后就写了一本书，或者有的时候一手的它本身第一形态，他的思想落地落到纸面的第一形态就是一本书。所以从这个意义上说，如果你真的在意书的内核的话，书的内核本身本来就是新的。相反你在网上看到的网文才是旧的。所以我从来不会觉得书是一种旧的东西，所以我对它也不会有怀旧情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "然后陈老师提到说我们对书的拜物教应该彻底抛弃。首先就是如果大家一直有追读陈大森的文章会知道，他显然是并没有抛弃对书的拜物教。当然就是对于他这种非常资深的读书人来说，买书很可能已经是一种习惯，就跟吃饭一样。对他来说他并没有进行什么本体论层面的反思。然后觉得说我该买还是不该买。但我知道的是他同时也是一个大量的读网上的东西的人。因为在大概20年前，乔纳森是在水木清华这个telnet BBS上红走红的。我其实很少上水木清华的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "我刚认识乔纳森的时候，我们我们是一起参与了华南地区的一个观影组织，是欧宁创办的。原因会简单介绍一下，因为现在看电影非常方便的。当时不要说像netflix这种东西不存在了，就是盗版DVD那时候还是VCD时代，盗版碟的选择也远远没有比如说进入21世纪后那么的多。所以那个时候在全国各地都有这种热心的影迷组织观影会。然后他们有各种各样的渠道，有的可能是电影学院里的人，有的是像欧宁。他因为我们在深圳，他们就靠近香港，他会能拿到一些片子，然后就会我们就会找一个地点，然后大家聚在一起，可能就是几十个人这样的，每周定期的看电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "然后袁颖慧当时还办过自己的会刊，就直接用这个打印复印，做的很很简陋，但是大家都很热心的在写。乔纳森当时也给袁永会的会刊写过文章，然后我们在线下就这样见到我在那个时候我就知道他他那个时候就反正就是博客刚开始的0405年的时候，他就有博客。当然他多年来在豆瓣上也是非常活跃的。它也不像有的，比如说有的就是一直在学术圈里工作的人。他面对互联网的时候，他其实是纯粹的把它当成一种类似推广平台的东西。他不太会去跟网友互动，或者说他开始互动的时候，他的那个互动的那种形式也会感觉很奇怪，就看起来是不太上网的人。但是乔纳森你可以看到就是他你看他跟大家互动的时候，他就像是一个经常上网的人。但他同时也是一个买大批大批的书的人。他很有名的一个行为就是他定期的贴自己的书单，然后每个月的书就是各种中英法日各种文字，然后都几十上百本。所以大家看了就非常的惊叹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "这样一个人写出上面这段话的时候，我觉得就是你不得不留神，就是仔细去想想他究竟在说什么。我的理解就是他认为抛弃作为物理形态的书是一个正在进行中的，但是可能需要很多年才能够完成的过程。而这个过程所需要的时间其实是远超过一个个体的人的阅读年限的。阅读年限就是他的脑力和体力可以支撑他专心进行深度阅读的时间。比如说从可以开始正经读书一直到70岁、80岁，就这段时间。就是上面说的这个媒介形态转换的过程，很可能是要超过这个时间。所以我们刚好作为活在这个变化过程中的人，我们怎么去和这种历史进程进行周旋，同时能够依然去依循那套他所说的知识与思想的组织原则，来进行我们的阅读生活，来进行最有效果和有效率的这种阅读生活。这个是当代读书人的一种任务，我是这么理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "所以在这样的思路下，其实像我们平时去讨论的电子书和指数的关系，这样的问题就变得很琐碎而不重要了。比如说我们具体谈论电子书的排版，我们说电子书的排版到现在其实还是比不上指数，或者说电子书有什么样的优点。比如说你可以搜索一段话，这件事情它比指数简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "但是比如说快速翻页这件事情就是至今比不上指数。Kindle的这个ipad APP在这方面做了很多，我尝试做了很多有有很多富于巧思的设计，但是它跟实体番指数的这种速度还是没法比的。因为互联软件这个东西，它最强调就是说我们我们在效率上可以比实体物要高。但是其实从快速翻页这件事情上来说，它的效率是不如实体书的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "这种讨论在乔纳森上面讲的那种思路面前，其实是没有什么意义的。因为就是说我们我们处在某一个历史进程当中，乔纳森说的那种所谓的知识和思想的组织原则，这个原则是不会这么快消失的。比如说最简单的就是整个学术圈，一种思想是怎么从可能最初的一个火花最终变成一本书的。这个过程里涉及很多既定的、成型的运作了很长时间的系统，这套系统不可能说突然一下就改变。所以你作为一个读者，你如果依然要遵循这套系统的话，你不可能为了比如说什么可以很快的搜索到某段话，或者说这个书比较少，比较就是电子书没有重量，我同样的100本我有100本书不占地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "不会因为这种事情就放弃了那种思想和知识的组织原则。但我依然要说，就是很明显的，因为这个是乔纳森作为一个半公众人物在网上呈现给我们的样子。我们明显看到他是一个大量买书，而且非常喜欢读书的人。但同时他在文章里又说，我们对书就是实体的书的拜物教应该抛弃了。我们怎么去reconcile这两件事情？我觉得在今天，任何人去为实体书去说相就站在实体书的一边去说话，都是非常不讨好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "但是很巧就是我在准备这期节。刚好我看到了一个词，是个日文单词叫村的。村的歌写成汉字就是积牍积是积累的积，堆积的积，读就读书的读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "就是很惊讶居然专门有一个日文词来描述这种读书不买书而不读的现象。我们这样的讨论见过很多了，知乎上有，豆瓣上肯定也有，各国都有。就是去到别人家看，你这么多书，你能看完吗？他说这些书你看了多少是吧？这个话题已经是讨论的到不要讨论的一种程度了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "但是在日文里居然有一个词，在我看来相当正面的在描述这种现象。这个词是落在了读这个字上，有点像我们说有速读，有略读，有精读，还有机读，这听起来是多么合理的一件事情。如果我们说你买书而不读，那大家首先会觉得说这是一种浪费，而且是好面子，是虚荣什么的，各种都是负面的印象。但是在日文里居然对这种现象有这样一个词叫村到库。大概查了一下在江户时代或者说明治时代，好像这个词好像明治时代出现的这个具体的源头，好像有各种各样的说法。但是那个时候缉毒被视为一种洒落，日人所谓洒落就是是一种一种风流。最近刚好我在面茶苦茶那期讲了e ki就是这种汉字是翠这个概念，有兴趣可以去听一下，是一种很有i ki的事情。这个风流不只是指这个情势上的风流，而是指整个人的一种气质，一种气场，跟中文的潇洒比较接近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "我难免又要提到，我反复提到那本书，就是这个荆棘夏宴写的叫书楼教堂破晓这本小说。就是它里面。因为它里面有一个主角是一个开古书店的人，开旧书店的人，他把书视为佛像，就说你是在供养书。我一直觉得这个说法是非常有道理的。就像比如说在日本我们知道有很多寺庙，但我们也同时也都讲说，我们比如说我们说这个佛在心中，对吧？你去拜佛并不是说你要看，当然你可以作为艺术欣赏的角度去看佛像，那是另一回事情。但是从宗教角度来说，佛教的造像在那里它是提醒你，它是一种提醒它并不是说这个东西是佛，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "佛其是在别的地方，我觉得其实书也是一样的，我们也都说，比如说不要恋物对吧？那我们要的是书里的东西，内容思想。这些思想可能并不在这本300页、200页的被胶装装订起来的这些纸，不在这些纸面上。但是是不是这样我们就不需要这个东西了呢？那是不是比如说因为佛在心中，我们就完全不需要佛像，也不需要寺庙了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "我觉得尤其在今天，因为我自己也是，我自己也有很多指数，然后我也有很多电子书。很可能我现在读电子书的时间是比读纸书的时间更多。是在有了这样的比较之后，你才会觉得说这个实体物的存在是非常有必要的。比如我们看一下缉毒这个概念，如果说现在已经是纯电子书时代，就比如说或者apple的这个i books已经彻底打败了指数，那可能只有1%的人读指数。在这种情况下你怎么缉毒呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "是没有办法缉毒的。跟很多人一样，我的电脑里也有大量的盗版PDF电子书，也有大量的盗版音乐。很可能我听他们的时间会比我去真的去翻纸书的时间要多。但是我们想一下，就是你你所有这些PDF文件可能就放在一个硬盘里。你家里就算你有10个20个这样的硬盘又怎么样呢？他没有办法形成一种堆积的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "我觉得缉毒很重要的一点是在于你能够看到它。而这里所谓的看到他，包括你不经意的看到他，就有时候你在发呆，但是你的眼角扫过了一本书，这本书让你想起了某一件事情。这种事情这个并不是一种你在如果你在具体的思考某一个问题的时候会想到的。但这恰恰是你在一种半梦半醒之间，一种半发呆半认真的状态之间，可能你的脑中会被激活的某一个想法。这时候你需要这个实体书来提醒你这一点。可能这个时候你你你看到它的这个书名让你想到了什么，然后你把它拿起来，然后把它翻开，然后你同时就想到了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "这样的一个过程在纯电子书时代是没有办法实现的，不需要解释，因为你的这个上上千上万本电子书都是在你的硬盘里，你的视觉是不可能不经意的去扫过他们的。你非得是主动有意识的去打开那个硬盘，进入那个电子书目录。可能你还做了很详细的分类。分类本身就是对上面的这种不经意的所谓的知识灵感火花的一种反叛，对吧？你有分类，其实你进去的时候目的性就是很明显的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "所以这个是什么呢？我说了半天就是好像是在说指数有不可替代的地方。虽然表面上是这个意思，但是我这里更想说的是这其实是电脑产业的问题。这个在最近的博客和会员通讯里都提到过这个事情。就是说会员通讯因为是会员限定的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "但是我们这里看我在这个一天世界博客最近的一篇文章，这篇文章开头我是讲了新的ipad pro加上新的那个magic keyboard，就是妙控键盘。但是我的重点其实在后面，因为我有一个朋友他最近买了一个mac mini，然后他配了一个34寸的显示器，是21比9的，它是一个横向空间很多很很狭长的这样的一个屏幕。这是因为他的工作经常要把几份文件排开，然后对比比如说几份合同这样的，所以横向空间屏幕的横向空间变得很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "然后我听到这个故事之后，我第一感受就是我跟他说，我说这个电脑产业问心有愧。他问我什么意思？我就说你看都到今天了，我要在电脑上横向，比如说去对比3份合同，其实是不容易的。他居然要通过一个34寸相当大的显示器。我们知道imac最大就27寸，如果你见过27寸imac的话，那个屏幕已经是非常巨大的。所以你可以想象34寸有多大。你需要动用这种规模的显示器才能够勉强的做到去平行对比几份合同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "我指的当然是要要舒服的去对比，当然我们比如说哪怕我用一个，你要真想的话，你用iphone都可以对比。但是你要花的时间要多得多，对吧？你要不停的切换，然后你要把这份合同里的某一些内容装到你的大脑的内存里，然后你把另一份合同再转到iphone的屏幕上来来看。所以对你来说其实是更累的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "你如果有足够大的屏幕，其实有点像你的大脑内存得到了释放这样一种感觉。然后我朋友就跟我讲，他说是啊，他说自己在办公室一般都是把这些文件打印到纸上，然后他会分类在桌子上放好。他用了一个词，他说我可以随时去抓，用来对比。我当我当时觉得抓用这个词很有趣，而且很准确。因为在在办公室里，我们有时候会经常会遇到一种很急迫的这种情形。我可能要很快我就要看某一份文件上的某一个细节。这个时候我伸手去抓，这个感觉是所谓用户体验很重要的一部分。而这个时候如果这份文件是在我的硬盘上的某个目录里，你是做不到抓这种体验的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:29",
      "text": "我朋友就说他一直觉得自己可能像是他说自己是不是前现代人什么都要用纸，就可能电脑玩的不够溜，我觉得完全不是这样，我觉得恰恰是因为电脑做的不够好。如果你把这个合同打印出来打成三张纸，然后你把它平铺在桌子上去对比。这其实是比你的34寸的显示器的用户体验要好得多的。而且我觉得更重要的一点是，现在整个电脑产业的方向，它是不鼓励这种或许我们可以称之为平行阅读的东西，现在鼓励的是线性阅读。就是我经常说是水龙头一样的，水龙头你打开之后它就只有一个口，然后水会从里面不停的出来。这个其实就是news feed。News feed当然它本身它是facebook的一个产品，但我们这里说的是广义的，就是任何以反时间顺序依次去呈现内容，但是就只有这么一条水流的这样的一种阅读方式。这个是现在默认的，往往也是唯一的阅读选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "我们这里仍然是说广义的阅读，就是我们看所有产品都有时间线。但是比如说有的时间线上，它是由一个个视频构成的。比如说在instagram的这个stories里面，或者说在在抖音，哪怕在小红书里，你都可以经常看到这样的情况。你点开了一个某一个视频，你看完之后它下面马上有界面上的提示，提示你往上滑。然后你往上滑一个加上算法的各种怎么说判断和推荐，你很容易就进入了一种trans的一种境界，你会感到轻度的舒适，不是极度舒适。现在网上喜欢说感受到了极度舒适，但现在我是说你在进入这样的一种trance状态的时候，你感受到了轻度的舒适，但是你又停不下来，是这样的一种状态。这个跟缉毒就是完全相反的两种阅读。就我们刚才说了，缉毒它最好的一点，它是鼓励偶发式的灵感的出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "我们可以想象，很多人就会有那种读读wikipedia的习惯。读wikipedia其实是一种非常非线性的阅读。就是因为里面链接很多，然后每一个链接都可能拉出一大串内容，而且有很多都是你觉得说有点兴趣，但是全无所知的内容。所以你很容易看着一下，一个晚上就没了。很多人都有过这样的体验，这样的一种阅读方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "在现在这种纯线性的时间线news feed的这种状态下是完全不受鼓励的。你在各种链接之间进行跳转的时候，其实你是在和算法作对。因为在算法那边它你下下一个会点什么链接，它是希望能够控制的，至少是希望能够影响的。但是你在维基百科这样跳转阅读，这其实现在维基百科可以说是现在硕果仅存的经典意义上的hyper link去做的事情。我们我们今天在很多网站上都看不到了，但是在维基百科还可以看到。那这些事情为什么重要呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "为什么我认为news feed阅读不好呢？想介绍一本书，其实我在很早的时候写到过这本书，在至少四五年前，它的作者叫fred Turner，书名叫the democratic s surround。他讲的是在三四十年代的时候，那个时候这就是在二战的开始的初期。那个时候美国人就是觉得说德国这边希特勒之所以会赢得民意，是因为他们认为德国的国民是有一种集权主义人格。然后他们就在研究说我们怎么让美国人能够避免他们形成这样的一种人格，而能够让美式所谓的这种讲究民主的这样的一种人格能够最大限度的发挥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "所谓民主人格是什么？就是说首先我强调个体的重要性，强调个人自由的重要性，然后强调理性，认可并且追求各种形式的多样化。包括宗教上的这种多样性，种族上的多样性，这些都是我们要去拥抱的。这样的一种人格的人，在他们看来是更有合作精神的。因为他可以包容和自己不一样的人，可以包容他者。然后同时它也可以保护个体的独立性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "所以当时美国有一些心理学家，一些科学家就在想，我们怎么确保美国人民能够保持这样的一种状态，能够持续的有这样的一种人格。然后他们当时为了做到这点，因为这些人大部分他是思想家，他是写写文字的人，他并不是艺术家或者设计师。所以他们就和这个包豪斯的人进行合作。包豪斯我们现在知道是当时的德国的一个一设计学校。但是那个时候，很多包豪斯的设计师和建筑师都逃到了美国。所以当时美国的这些发出上述倡议的人，就开始跟包豪斯的人一起去思考我们怎么设计一种新的媒介形态。因为那个时候他们会觉得说大众传媒，比如说广播，大家坐在家里听收音机，或者说报纸，这都是很单向单一管道的媒介形态。这和我们今天读news feed是多么的像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "虽然news feed背后可能是上千万个人，他们并不是说news feed这个水龙头里面所有的水都是由某一个单一的政府或者某一家新闻机构来来生产的。但是加上了推荐算法之后，两者变得非常的近似。就当时的美国的那批科学家会认为这样是不好的。就是大众传媒这种方式是容易营造出拥抱集全的人格的。所以他说他们就跟包豪斯的这批设计师和建筑家开始去尝试发明一种新的媒介形态。他希望他是多样性的，有各种各样的视觉的形态，有各种不同来自四面八方的声音，可以同时的传到一个人的感官系统里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "ReTurner就是这本书的作者，把这种系统它称之为surround，surround就是包围，环绕这个意思，但他他把string当成用作一个名词在这里，这是一种环绕式的一种媒介形态。我们今天经常会讲说，比如说VR是怎么怎么把人包围在里面。我们会讲我们希望有一种浸入式的immersive的媒介状态。但我们要知道，我们现在说的immersion，我们说的环绕和那个时候这些科学家、心理学家和包豪斯的设计师、建筑师们想营造的那种环绕是完全不一样的。他们想做的那种环绕就是打破单一信源的一种做法。不只是信源，包括这个信息的传递的形式。如果我们去比较一下，我们在智能手，无论是安卓还是IOS上去接收信息的方式，和我们在电脑，尤其是mac上面接收信息的方式，我觉得这个区别是非常明显的这恰恰就是上述所说的大众传媒和这些包豪斯的设计师和建筑师便试图营造的这种多媒体surround之间的区别。今天听多媒体这个词可能很就很土，但当时肯定是非常新潮的一个词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "我们在mac上，我们看这个屏幕上的时候，一般来说就是用mac时间比较久的人，他一定不会是全屏的。他一定是把这个屏幕按照自己的喜好分割成几块，然后这几块同时传递不一样的东西。比如说有一块就是IM软件，有一块是浏览器，有一块可能是天气信息或者世界各地的times种不同时区的时钟，然后有一块是系统当前的状态或者什么，然后还有一块可能是专门有有挑出来的各种通知，各种提示，有一块可能是日历等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "这里的重点是在于你是同时看到这些东西的。这个就跟我刚才讲的，说一个缉毒一个村的歌的人，由于实体书它有实际的存在，它有视觉存在。你的余光也好，或者说你起来活动一下身体，或者说你转头时不小心看到了某本书，它会让你产生一种和知识的一种偶然的一种接触。这其实和沉浸是相反的我刚才拿mac或者说这个传统的笔记本和台式电脑做一个反例。但是正如我之前说的那位需要比较对比阅读几份合同的朋友的例子，电脑只不过是聊胜于无。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "我经常提到dynamic land，我会觉得说如果他们这件事情能成，或许可以打破这样的僵局。但是他们能不能成就是有很大的未知性。所以我们回到刚才乔纳森说的那段话，我们可以这么来来来para forse一下。就是我们现在处于历史的变动时期，处于媒介的变动时期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "所以我们的阅读策略不应该去追随电脑产业走的弯路。一方面可能我们希望像dynamic land这样的东西可以做成。但另一方面，既然我们不知道它能不能做成，而既然现有的，尤其是进入移动互联网之后时代之后的这个电脑阅读，计算设备上的阅读有这样的问题，我觉得这就已经构成足够的理由让我们去拥抱指数了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "我们今天讲书店，讲阅读，我们要支持书店。当然是因为可能对于一部分人来说，是因为我们有买书的习惯。而且我们确实有很多在网上看不到的东西，我们只有去书店才可能发现的东西。这是很直接的理由。但是可能从哲学层面的，或者说技术是哲学层面的理由，就是我今天在后半部分所说的这些。就是说现在的屏幕阅读、电脑阅读，在计算设备上的阅读，它的这种不足之处，不但是明显的，而且是非常深刻的。同时这种深刻对世界已经产生了巨大的影响，所以这是我们不得不重视的一件事情。总之请大家多多支持各地的书店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:10",
      "text": "今天的一天世界就到此结束，谢谢大家的收听。我们的网址是一天世界点net，我们的博客是blog点一天世界点net。如果你喜欢这个节目，请考虑成为我们的会员。我们现在也增加了终身会员的选项，就是一个新的选项。入会方法请看member点一天世界点net，MEMBER点1天世界的全拼点net。由于新浪微博无理封锁了我们的账号，我们在新浪微博会用艾特灭茶苦茶IPN这个账号来发消息。在啁啾会馆和刹那图鉴，也就是twitter和instagram都是at一天世界的全拼IP同时也欢迎您收听IBM旗下的其他精彩节目，面茶、苦茶、无次元硬影像、pilot显卡太一来了，流行通信以及时尚怪物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在疫情期间，北京市民展现了团结协作的精神，共同面对困难，表达了对平安生活的强烈渴望。倡导通过文明健康的生活方式、尊重自然、勤俭节约、邻里之间的相互帮助和志愿服务等行为，来构建一个和谐的社会和美好的家园。同时，对话指出在数字化时代，实体书店面临挑战，强调了纸质书籍的独特价值，呼吁公众支持实体书店，享受阅读纸质书籍带来的深度思考和启发。此外，讨论了阅读的重要性，提倡探索多样化的阅读方式和媒介，以适应信息时代的变迁，鼓励人们保持对知识的渴望和探索精神。",
    "qa_pairs": [
      {
        "question": "在疫情期间，首都文明办向市民朋友们发出了哪三点倡议？",
        "answer": "我们向您发出三点倡议：首先，讲文明，树美德，人类和动物都是地球村的小伙伴，要热爱自然、敬畏生命，并时刻记在心上。其次，即使生活条件好了，也别忘了保持勤俭节约的好家风，提倡绿色低碳、理性消费的生活方式。最后，要讲卫生，美家园，注重个人卫生，比如勤洗手、常通风、不随地吐痰扔杂物，同时要使用公筷公勺，进行垃圾分类投放。",
        "time": "00:00:00"
      },
      {
        "question": "这段在北京日坛公园播放的公共广播内容是否为共产中文？",
        "answer": "是的，根据我对共产中文概念的理解，这段话确实体现了共产中文的特点。共产中文是一种难以严格定义的语言现象，它通常表现为理性分析时发现其正确性，但在听觉上却感觉不太对劲。这主要是因为语言具有社交性，这段广播在疫情期间号召大家采取行动，其内容与现实生活紧密相关，可能会引起不同的社会反响和解读。",
        "time": "00:03:19"
      },
      {
        "question": "疫情期间，世界各地的书店面临什么困境，又是如何自救的？",
        "answer": "疫情期间，许多小型文艺场所如书店被迫关门，面临巨大的经济压力。为此，世界各地的书店通过众筹方式进行自救，例如旧金山城市之光书店和北京单向空间书店都成功通过直接向消费者募集捐款的方式获得资金支持。此外，还有像criterion这样的艺术电影DVD制作者发起拯救独立戏院的行动，并得到了包括netflix在内的多家机构和个人的慷慨捐助。同时，也有书店向政府申请补贴以缓解经济困境，但结果并不理想。同时，一些书店通过商业地产盈利、提供独特选书品味和社区服务，以及拥抱电子商务等方式来改善收入状况。",
        "time": "00:05:45"
      },
      {
        "question": "在当今社会，是否还有人会忘记书店需要盈利这一事实？",
        "answer": "我认为现在很少有人会忘记书店需要盈利。90年代中国经济快速发展后，确实出现了一种对纯粹文艺情节的理想主义反叛，那时人们更多关注的是理想和远方，而忽略了商业运作的现实。但到了2020年，再有人提出书店盈利的问题就失去了意义，因为公共论述中已经普遍认识到书店的商业性质。",
        "time": "00:13:27"
      },
      {
        "question": "书店请求捐助是否意味着它变成了慈善业？",
        "answer": "当书店因不可抗力因素如天灾而请求捐助时，这并不是慈善行为，因为它并非因自身经营不善导致的问题。在这种情况下，顾客出于对书店的支持和未来的期待，多付一点钱是可以理解的，这本质上不是慈善捐助。",
        "time": "00:15:21"
      },
      {
        "question": "对于书店提供当日送达服务的看法是什么？",
        "answer": "我认为书店提供当日送达服务可能并不利于培养读者的耐心，并且将书籍与其他商品等同起来是不恰当的。一本好书值得读者等待，阅读过程中的耐心和体验是不可或缺的。过于追求便捷可能会削弱人们对阅读本身的珍视。",
        "time": "00:18:03"
      },
      {
        "question": "如何看待书店经营模式与互联网思维的结合？",
        "answer": "我不赞同完全用互联网思维来经营书店，尤其是将书籍与其他快消品进行比较，忽略书籍本身的文化内涵和精神价值。书店店主应具备选书能力和品味，这是建立与读者长期关系的关键，而非依赖于速度或商业策略。",
        "time": "00:22:00"
      },
      {
        "question": "在当今社会，如何谈论阅读这件事情显得尤为重要？",
        "answer": "谈论阅读的方式决定了需求侧的很多东西。我们需要在公共领域进行更深入的对话，而非仅停留在“书店需要盈利”或“人们不阅读是因为有视频、游戏等分散注意力”的浅层讨论上。",
        "time": "00:22:30"
      },
      {
        "question": "线上阅读是否真的削弱了实体书阅读的价值？",
        "answer": "线上阅读确实占用了读书的时间，但真正的问题在于它是否否定了读书本身。对于一些深度阅读者来说，他们认为没有必要再通过实体书来获取知识和思想。",
        "time": "00:23:30"
      },
      {
        "question": "书作为知识和思想组织形态的载体，其价值是否会随着物理形态的变化而消失？",
        "answer": "不会，无论书的物理形态如何变化，其依循一定原则组织知识和思想的方式依然存在。书的概念和精神内涵依然重要，即使未来以软件形态出现，这种组织原则依然有效。",
        "time": "00:24:54"
      },
      {
        "question": "当代人是否真的需要读书？",
        "answer": "虽然现在社交网络可以随时更新认知体系和思想结构，但我们依然需要书这个概念所代表的组织原则来指导我们的认知和思想。",
        "time": "00:25:34"
      },
      {
        "question": "是否应该彻底抛弃对实体书的“拜物教”？",
        "answer": "作为资深读书人，陈老师虽然大量购买书籍，但他也大量阅读网络内容。他认为抛弃实体书是一个长期过程，个体读者应在这一过程中适应历史进程，同时遵循知识与思想的组织原则进行有效率的阅读。",
        "time": "00:30:34"
      },
      {
        "question": "在电子书与实体书的比较中，哪些问题显得琐碎而不重要？",
        "answer": "关于电子书与实体书的具体比较，如排版设计、搜索功能等琐碎问题，在乔纳森所述的历史进程背景下并不重要，因为知识和思想的组织原则不会很快改变，而遵循这套系统进行阅读才是关键。",
        "time": "00:32:33"
      },
      {
        "question": "乔纳森作为一个半公众人物，如何 reconcile 他大量买书和喜欢读书的行为与对实体书拜物教应被抛弃的观点？",
        "answer": "这是一个需要思考的问题，因为如今为实体书站出来可能会显得不讨好。但在日文中有一个正面描述这种现象的词汇“村到库”，意为积牍，即积累的书而不一定都去读。这个词在日本文化中被视为一种洒落或风流的表现。",
        "time": "00:33:57"
      },
      {
        "question": "对于实体书的存在价值，荆棘夏宴在其小说《书楼教堂破晓》中是如何描述的？",
        "answer": "主角将书视为佛像，认为是在供养书。就像拜佛时不只是看佛像，更多的是内心的一种提醒和感悟。即使在今天电子书阅读更为普遍的情况下，实体书的存在仍具有不可替代的价值，特别是在激发不经意间的灵感和知识火花方面。",
        "time": "00:35:32"
      },
      {
        "question": "在纯电子书时代，如何实现实体书那种不经意间的“缉毒”体验？",
        "answer": "在纯电子书时代，由于视觉无法不经意扫过众多电子书，主动寻找和有意识查阅电子书目录反而可能导致目的性强、缺乏灵感火花的情况。实体书的存在能提供这种不经意间的触发效果，让人在半梦半醒的状态下产生新的想法和联想。",
        "time": "00:38:17"
      },
      {
        "question": "电脑产业现状是否存在问题，以及其对用户体验的影响？",
        "answer": "电脑产业在某些方面存在不足，比如在横向对比文件时，需要借助大型显示器或打印文件，这与纸质文件便于随时抓取和对比的用户体验存在差距。此外，当前电脑产品倾向于鼓励线性阅读，而非平行阅读，这种单一流逝的内容呈现方式与“缉毒”式的偶发式灵感体验截然相反。",
        "time": "00:41:29"
      },
      {
        "question": "在阅读方式上，为什么维基百科的非线性阅读体验在当前的互联网环境下不被鼓励？",
        "answer": "因为现在主流的news feed阅读是线性时间线的形式，用户在各个链接间跳转时，实际上是在与算法作对。算法的目标是控制或影响用户的点击行为，而维基百科这种通过链接进行深度探索的阅读方式，恰恰挑战了算法的这种主导地位。",
        "time": "00:43:46"
      },
      {
        "question": "您认为news feed阅读方式有何问题，并引述了哪位作者的研究来说明这点？",
        "answer": "我认为news feed阅读方式存在问题，因为它可能导致用户形成集权主义人格，缺乏多样性接纳和独立性保护。我引用了四五年前的书籍《the democratic surround》中作者Fred Turner的研究，该书讲述了二战初期美国尝试通过包豪斯等设计理念和媒介形态来培养民主人格。",
        "time": "00:44:19"
      },
      {
        "question": "当时的美国科学家和包豪斯设计师们是如何尝试打破单一信息源和媒介形态的？",
        "answer": "当时的科学家和包豪斯设计师们认为大众传媒如广播和报纸容易营造出集权主义人格，于是他们开始合作设计新的媒介形态，旨在实现信息来源的多样性、视觉形态的丰富性和多向的声音传递，从而创造出不同于单向传播的多媒体环绕式媒介形态（surround），让个体能接收到多元化信息，增强包容性和独立性。",
        "time": "00:46:28"
      },
      {
        "question": "与早期的多媒体环绕式媒介相比，现代电脑和手机上的信息接收方式有何异同？",
        "answer": "现代电脑和手机上的信息接收方式虽然看似多元，但实质上仍受到推荐算法的影响，容易形成类似单一信源的效应。而早期的多媒体环绕式媒介则是通过分割屏幕、同时呈现不同类型的视觉信息，让用户在阅读过程中能偶然接触到各种知识，这与沉浸式的阅读体验相反，更强调信息的多样性和偶然性接触。",
        "time": "00:47:14"
      },
      {
        "question": "对于未来可能出现的打破僵局的技术（如dynamic land），您持怎样的看法？",
        "answer": "我认为如果dynamic land这类能够打破传统阅读模式的技术能够实现，那将是理想的解决方案。但目前其能否成功尚不确定，鉴于现有电脑和移动设备上的阅读存在明显不足，这已经构成了足够的理由去拥抱新的阅读技术和方式。",
        "time": "00:50:03"
      },
      {
        "question": "支持实体书店的主要理由是什么？",
        "answer": "支持实体书店不仅是因为我们有买书的习惯，能在其中发现网上看不到的独特内容，更重要的是，面对屏幕阅读、电脑阅读存在深刻不足的现状，实体书店提供了不同于电子设备的阅读体验，对于丰富和深度的哲学思考具有不可替代的作用。",
        "time": "00:50:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "首都文明健康生活倡议",
        "summary": "面对疫情，首都居民展现出团结互助的精神。倡议包括：1) 讲文明，树美德，热爱自然，保护环境；2) 生活中勤俭节约，绿色低碳，理性消费；3) 保持个人卫生，维护公共环境卫生，垃圾分类；4) 学习疫情防控知识，科学应对，支持配合防控措施。这些倡议旨在促进市民养成文明健康的生活习惯，共同建设美好家园。"
      },
      {
        "time": "00:02:30",
        "title": "探讨共产中文及公共广播对社会的影响",
        "summary": "本期节目始于一段在北京日坛公园录制的公共广播，引发了对'共产中文'概念的探讨。'共产中文'难以定义，不仅仅局限于官方文件或媒体使用的语言，而是一种听上去正确却给人不正确感觉的语言表达。讨论重点在于语言的社交性功能，特别是在号召行为与生活紧密相关的疫情背景下。公共广播每句话虽表面上正确，却引发对信息权威性的质疑，反映出中国社会中对权威信息渠道的不信任，以及由此产生的对是非判断的困惑。"
      },
      {
        "time": "00:05:44",
        "title": "疫情下文艺场所的自救与挑战",
        "summary": "新冠病毒疫情导致全球许多文艺场所，如独立书店和小型音乐演出场所等，被迫关门，造成巨大经济压力。这些场所通过众筹方式自救，包括直接向消费者募集资金和推出会员计划等方式。例如，旧金山的City Light书店和北京的单向空间通过众筹迅速获得支持，而像Criterion这样的机构也发起拯救独立电影院的行动。此外，一些场所寻求政府补贴以缓解经营困难，但并不总是成功。"
      },
      {
        "time": "00:08:54",
        "title": "探讨书店的盈利模式与文化价值",
        "summary": "在讨论书店的商业模式中，出现了多种盈利方式，如通过销售非书类产品、依靠商业地产盈利、提供独特读者服务以及拥抱电子商务等。此外，文中还强调了对需求侧的关注，探讨了人们对于书店和阅读的态度，指出目前社会对书店盈利的过度强调，而对书店的文化价值和精神意义认识不足。通过分析公共论述中对于书店生存需要盈利的普遍认知，文章呼吁应更加重视和推广书店的文化和精神价值。"
      },
      {
        "time": "00:13:45",
        "title": "探讨内容创作者的收入模式与社会观念",
        "summary": "在过去十年里，内容创作者如写歌者、小说家、戏剧制作人等，一直在寻找新的商业模式来盈利，其中打赏机制的出现使得创作与消费之间的关系产生了变化。有人认为，接受打赏类似于街头艺人乞讨，给人以做慈善的感觉，这在一定程度上降低了创作者的社会地位。然而，当不可抗力导致某些文化场所如书店需要援助时，寻求捐助不应被视为慈善行为，而是一种对抗困境的合理方式。这种观点强调了不同机构收入来源的多样性，以及在特定情况下，即使已支付门票或购买商品，额外的捐助请求也是可以接受的。"
      },
      {
        "time": "00:17:14",
        "title": "新时代书店经营模式的反思",
        "summary": "一家特色书店试图通过提供不同于传统书店的服务，如外卖当日送达等，来吸引顾客。这种做法引发了对于书店经营模式的讨论，尤其是关于是否应该将书籍与其他商品等同看待，以及对于追求快速消费文化的质疑。讨论指出，真正的书店经营应更多地关注于提升服务品质和选书能力，以及与读者建立长期的、不可替代的关系，而非仅仅追求增长和消费速度。"
      },
      {
        "time": "00:23:03",
        "title": "对现代阅读方式的反思",
        "summary": "讨论重点在于当前的阅读方式和媒体消费习惯如何影响我们的认知和知识获取。指出现代社会中，线上内容消费（如视频、游戏、直播等）正在分散传统阅读的时间，引发对于读书价值的重新评估。通过引用乔纳森（刘征）的观点，强调即使在数字化时代，书籍作为知识和思想组织形态的重要性依然存在，而对书籍的物理形态的依恋不应成为追求知识的障碍。同时，挑战了将书籍视为过时媒介的看法，认为书中的知识常是新颖的，而网络文章往往基于二手或三手信息。最终，鼓励人们不应仅仅因为媒介的变化而否定传统阅读的价值，强调依循一定原则组织认知和思想的重要性。"
      },
      {
        "time": "00:27:50",
        "title": "数字化时代下的阅读习惯转变与思考",
        "summary": "在数字化时代，阅读习惯正在经历重大转变，陈老师提出需彻底放弃对实体书的过度依赖，转向更加多样化的阅读媒介。尽管如此，对于一些资深读者来说，购买书籍已成为一种习惯，而网上阅读也成为他们获取信息的重要途径。通过回忆与乔纳森的交往，反映出即便在数字化阅读日益普及的今天，人们仍然对于物理形态的书保持一种复杂的情感。同时，乔纳森的行为展示了如何在媒介形态转变的过程中，依然保持与书本的深厚联系，以及如何在变化的时代中寻找到适合自己的阅读方式。陈老师的观点暗示，适应媒介形态的转变，同时保持深度阅读的习惯，是当代读书人面临的挑战。"
      },
      {
        "time": "00:31:43",
        "title": "电子书与实体书：价值与意义的探讨",
        "summary": "对话中讨论了电子书和实体书各自的优点和缺点，以及它们在知识和思想传承中的角色。尽管电子书在搜索便捷性和存储空间上有优势，但在阅读体验和翻页速度上无法与实体书相媲美。提出了一个日文词汇'积牍'，描述了购书而不读的现象，挑战了对阅读和书籍收藏的传统看法。在讨论中，也触及了书籍如何从初步构想到最终成书的复杂过程，强调了实体书在学术和思想传承中的不可替代性。"
      },
      {
        "time": "00:35:32",
        "title": "实体书的价值与意义",
        "summary": "讨论了实体书与电子书的区别，强调了实体书在激发思考和灵感方面的独特价值。指出实体书的存在不仅仅是内容的载体，更是一种能够不经意间激发人们思维和回忆的物理存在。虽然电子书提供了便利，但在激发偶然的灵感方面，实体书无可替代。"
      },
      {
        "time": "00:38:50",
        "title": "电脑产业的显示需求挑战",
        "summary": "讨论集中在电脑产业对于显示需求的应对上。一位朋友购买了Mac Mini并搭配34寸显示器，以满足工作中需要横向对比多份文件的需求，突显了现有技术在提供舒适工作环境方面的不足。此外，通过与使用纸质文件进行对比的体验，强调了当前技术解决方案在实现直观、高效信息获取上的局限性。"
      },
      {
        "time": "00:41:29",
        "title": "探讨现代阅读方式与信息消费",
        "summary": "对话讨论了传统的纸张阅读与现代数字阅读方式的区别，强调了现代电脑和互联网技术在改变我们阅读和信息消费习惯中的作用。特别指出了线性阅读（如社交媒体的新闻流）与平行阅读的差异，及其对人们获取信息方式的影响。同时，通过比较维基百科的非线性阅读模式，探讨了现代技术如何限制了探索性和偶发式灵感的产生，以及这种变化对个人深度阅读和信息探索能力的影响。"
      },
      {
        "time": "00:44:19",
        "title": "探讨《民主的环绕》与媒体形态的演变",
        "summary": "对话中提及了Fred Turner的书《民主的环绕》，探讨了20世纪三四十年代美国心理学家和科学家为避免形成集权主义人格，与包豪斯设计师合作，尝试设计新的媒介形态以促进民主人格的发展。分析了传统大众传媒与现代news feed阅读方式的相似性，指出了其对个体多样性和独立性的潜在威胁。同时，讨论了电脑和移动设备上信息接收方式的变化，以及实体书店的重要性，强调了支持实体书店和探索新的媒介形态的必要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讲文明，树美德"
                },
                {
                  "children": [],
                  "content": "热爱自然，敬畏生命"
                },
                {
                  "children": [],
                  "content": "生活条件好了，也要勤俭节约"
                },
                {
                  "children": [],
                  "content": "绿色低碳、理性消费"
                },
                {
                  "children": [],
                  "content": "互帮互助，志愿精神"
                },
                {
                  "children": [],
                  "content": "讲卫生，美家园"
                },
                {
                  "children": [],
                  "content": "公筷公勺，分餐进食"
                },
                {
                  "children": [],
                  "content": "生活垃圾分类"
                },
                {
                  "children": [],
                  "content": "学习疫情防控知识，正确防护"
                },
                {
                  "children": [],
                  "content": "配合防控措施，出现症状早报告"
                }
              ],
              "content": "倡议内容"
            }
          ],
          "content": "首都倡议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "疫情导致关闭，收入骤减"
                },
                {
                  "children": [],
                  "content": "固定支出仍需支付"
                },
                {
                  "children": [],
                  "content": "独立书店众筹自救"
                }
              ],
              "content": "书店面临的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "实体书与电子书的比较"
                },
                {
                  "children": [],
                  "content": "阅读习惯的改变"
                },
                {
                  "children": [],
                  "content": "书店对社区的影响"
                }
              ],
              "content": "阅读的形态变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视书籍的实体存在"
                },
                {
                  "children": [],
                  "content": "书籍对个人的意义"
                },
                {
                  "children": [],
                  "content": "积极支持书店和阅读"
                }
              ],
              "content": "对阅读的态度"
            }
          ],
          "content": "疫情下的书店与阅读"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "线性阅读与平行阅读"
                },
                {
                  "children": [],
                  "content": "屏幕阅读与实体书阅读的比较"
                },
                {
                  "children": [],
                  "content": "新媒介形态的需求与挑战"
                }
              ],
              "content": "电脑阅读的局限性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从单一管道到多媒体"
                },
                {
                  "children": [],
                  "content": "新媒介形态的社会影响"
                },
                {
                  "children": [],
                  "content": "个体与社会的互动关系"
                }
              ],
              "content": "媒介形态的变迁"
            }
          ],
          "content": "技术与阅读"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "书店作为社区的中心"
                },
                {
                  "children": [],
                  "content": "书籍作为知识与思想的载体"
                }
              ],
              "content": "文化与社区"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阅读对认知和思想的影响"
                },
                {
                  "children": [],
                  "content": "阅读习惯对生活方式的塑造"
                }
              ],
              "content": "阅读与个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术发展与人文关怀的协调"
                },
                {
                  "children": [],
                  "content": "传统阅读与现代科技的结合"
                }
              ],
              "content": "技术与人文的平衡"
            }
          ],
          "content": "支持书店与阅读的意义"
        }
      ],
      "content": "脑图摘要"
    }
  }
}