{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "5f183f679504bbdb7749d7b3",
  "title": "Episode 70: 走出屏幕",
  "task_id": "mloynmwmj2l3qagp",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "欢迎收听IPN播客网络旗下的节目一天世界一第斯卡。今天是2018年1月31日，一天世界的第70期。一天世界是一个在读者和听众的支持与资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐、感受力以及精神和肉体上的强健。我们的口号是，i am dancing the feet of my lord. 如果你喜欢一天世界，欢迎成为我们的会员。入会方法请看member点一天世界点net MEMBER点1天世界的全拼点NET。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "好，这两天有一个突发事件，就是寄上海的季风书园关门，这里稍微说两句，如果大家有关注我在社交网络，也就是周就会馆和新浪微博上的话，可能已经看到了。这里也稍微说一下，季风书园是一个1997年在上海开业的一个书店。我自己最早应该是在肯定是21世纪了，具体哪年反正很早，但具体哪年不记得了。去。然后当时我就很惊讶，因为大家知道他一直是开在这个地铁站里面，所以是一个非常黄金的地段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "事实上这次这个事件爆发之后，我就去知乎搜，然后我发现我自己在2011年2月21号添加了一个问题，就那个时候可能知乎只有几百个用户。我在2 01年2月21日问了这么一个问题，说上海季风书园陕西南路地铁站的店，为什么能在如此黄金的地段开这么久？然后在问题补充说明里，我说很赚钱吗？北京类似的书店，比如说万圣书园只能开在偏远五道口。这个答案只有四个回答。当时也人少，有人说跟卢湾区，那时候还有卢湾区，跟卢湾区政府的支持和补贴分不开。不过也有人说你看那个时候已经在讲了，说这个实体书店是受到来自线上书店的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "小说家付二说这个合约到期后，本来业主要涨租金，但是由于这个舆论压力被迫减免租金，各种各样的说法，或许正是因为季风书园在过去20年里出现过好多次被迫搬家或者很快就要关门这样的传闻。而每一次之前的每一次最终的至少我们从网上收集到的资料都告诉我们说，有某一些人出来支持这家书店，然后进行了某种活动，然后导致这个书店等于说多多少少是受到了一定程度上的资金上的优待。比如刚才这个负二的答案里所说的就这样的情况，我们这样的传闻我们都经常听到。所以这一次，很多人就延续了这个思维的惯性，他认为这次肯定也是这样，或者说这次开不下去了。应该是说他终于没有办法在所谓利用群众的力量去为自己争取某一些财政上的减免或者什么，就是做不到了，所以就撑不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "但是当然网上也有另外一种声音，说这个真实的情况不是这样，我没有调查过，我指的是我没有第一手，就是有没有第一手情报。我看到的信息跟大家看到的信息是一样的，我拥有的渠道大家也都拥有，所以我在这里也没有任何定论可以讲，大家都会有各种猜测和判断。很多判断是这个英文所谓的educated gas，就是你是在猜，你不确定。但是这个猜并不是无来由的猜，背后是有有一定根据的猜，这都可以。但是我觉得这件事情有个底线，就是我那天在社交网络上说的。因为我们我看到有一些人是是一种在我看来可以算是阴阳怪气的方式来评论这件事。比如是说他的核心思想就是说文艺青年们只是希望这个书店继续开下去，因为他们喜欢这个地方，但他们不愿花钱，有些人只是去那里拍照，也并没有读书。我觉得这些说法有很深的恶意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "我刚才说的底线是这样的，就是在上海的某个地铁站里有季风书店要比在上海的某个站地铁站里没有季风书店要好。这是我对这个事情的基本的看法。我所不能接受的是有些人把季风书店的消失和纸书产业的不景气，就包括现在没有人看实体书了这样的事情联系起来。首先是不是现在没有人看实体书了，这件事情是存疑的，那么很显然会比以前少。尤其是应该说越重度的读者，很可能它反而会是电子书的最大的一个消费群体。因为你看的书越多，书占的空间越多。其实真正的重度读者都是据我所知都是很欢迎电子书的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "但是另一方面，就像我昨天在社交网络上说的，我们对纸书要怎么说有一个清醒的认识。就是我我觉得还是那个思维实验。你想一下过去五年你看过的令你觉得最精彩的书是哪些？然后你想一下这里面有哪一本是没有出过纸书，只出过电子书的。这些书它仍然是在传统出版社的整个作业系统，在那样的一个community里被生产出来的。它的整背后的生产机制仍然是指数的生产机制。这过去五年当然有很多就只出过电子书的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "坦白说这一类的书比较有品质的。我现在能想到的都是跟技术或者设计有关的。比如说我想到的是这个a list apart这个关于web design的这个网站，他们出的一系列的那个那个书，他们这个用他是用他们的一个子品牌叫a book apart，网址就是a book apart点com。A就是A然后book apart点com，它这里面基本都是讲讲网页设计，比如说什么CSS，比如说这个responsive design，比如说sensibility，包括有这个网页字体。Web fund对吧？像这个web front handbook，什么animation at work都是这样的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "他这套书一直就是我觉得做的很不错。因为首先他都是卖的是没有那个DRM的版本。然后每本书都有各种各样的格式，你可以选择自己喜欢的那个阅读器去看。但是我相信这类的书不管是a book part还是其他的，大家能想到的，我不会成为主流的对知识有需求的群体所认为的过去五年最精彩的书。然后更重要的是，我们今天就是大家讲所谓知识经济，大家都很愿意花钱来获取知识。这个现象先不去说它，我们可以想象我们获取到的那些知识，比如说我们学到的各种概念，各种理论，他们最初的源头是不是都可以追溯到一本纸书上，我觉得这是肯定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "什么黑天鹅也好，或者什么价值投资对吧？所有这些都是有书的。价值投资是什么？那个the intelligent investor那本书？Benjamin gram写的。黑天鹅不用说了，本身它就是一本书的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "还有比如说很多人吐槽的这个welcome gladwell，吐槽归吐槽哈他提出了很多或者说他普及的很多不能算理论。但是一些概念，比如说所谓的1万小时理论，对吧？就是一个人要掌握一门，要精通一门技巧，至少要花1万个小时。我们仍然可以看到无数的博客，还有网上的讨论在讲这些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "那你可能要问了，说如果没有传统指数的生产机制，难道gladwin的书就写不出来吗？那你当然你在一个理想的架空的世界里说的话，他是可以写出来的。但是事实上就是当他要去写书的时候，他是比如他纽约客的这个作者对吧？然后他的很多文章，纽约客花了钱给了他这个资源去做这种深度的采访和研究，然后写出来，然后接着出书。他跟出版社有了长期的关系，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "目前为止我认识的能够毫不脸红地称自己为作家的人，他们几乎无一例外都觉得能够出一本纸书是人生的一种成就。这种成就未必是说我就成为大师了，而是觉得说能够拿到一本摸得着的自己的书很开心。这是一个非常单纯的，一个非常童甚至可以说非常童真的一种情绪。哪怕仅仅是因为有这种情绪的存在，只是一时半会儿都你很难去动摇他的根基。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "我自己来说，其实季风它消失，我并没有太多情绪上的波动。因为首先我也不住在上海，然后我过去几次到上海的时候，季风我每次都去逛。但是其实实际要买的话，的确很多书并不一定要在他那儿买。而且他的选书或者他说他的书的陈列，和我个人的胃口差别也相对大不过这个其实有一方面的原因是因为近年我中文书看的不多，所以我可能属于一个个例。但是整体而言，我不认为就是在现在的环境下，我们用嬉皮笑脸，甚至是阴阳怪气的方式去对待一家书店的关张是正确的做法。还是像我在社交网站上说的，的确很多人他去书店他不一定买书，或者说他买了书不一定看书，或者说他愿意跟人谈论季风，可能是为了标榜某种东西。这种人当然是存在的，但是底线仍然是这样，就是上海的地铁站里有季风比没有季风要好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "您现在听到的是IPM播客网络旗下的节目一天世界。我是不能问如一最近还有一个消息是phone pod终于可以订购了，然后2月9号会发货。目前只在几个国家，美国、奥大利亚、英国，反正只有几个国家发售。这次也是延迟了一个多月，跟一年前的air pods耳机就比较像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "所以但我发现这次外界的反应很有趣，就是在hom pop正式宣布发售的时候发生了一个反转。因为之前也延误的消息传出来之后，很多人已经就非常不高兴，对苹果就完全有点失去信心了。当然可能最近很多事情加在一起，包括什么所谓的降频门，我不准备多说这件事情，很怕当时很多人就会觉得说执行力不行，连续两年这个产品都错过了这个重要的节点。你说是20182 2017年底要出，但结果又推了一个月，就是供应链出了什么问题吗？是这个生产上有什么难度吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "但是开始发布可以预定的这个消息了之后，渐渐网上出现了很多声音，包括很多人都在转那个reddit上面有一些音响发烧友从音响从发烧音响的角度来来观察了phone pod。通过网上的各种资讯，里面用了很多非常了不得的技术。然后等于说苹果很多人就会说了，就是经典的苹果。苹果是把很非常擅长，把非常高端的东西用中等的价格带给更多的人。比如说retina display对吧？这是一个非常典型的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "这我还挺意外的，因为坦白说这个发烧友是非常snobbish的一群，玩耳机的那一群人是非常可怕的，一言不合就要吵架那种。他们有如此之高的评价，这个是比较意外的。我自自己目前当然还没有听到，所以也不准备多说什么。然后关于这个对HOPOP的需求，我觉得大家心里也应该很清楚。就是对于一个优质音箱的需求不是一种主流需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "这件事情似乎也没什么可讲的。不过我看到new cy bert就是above everyone那个人，对这件事情似乎还相对比较乐观。在他看来hom pod就是苹果想做的事情，是让人意识到自己其实需要一个好印象。就是他认为这件事情就很像apple watch做的事情，就是apple watch在apple watch之前很多人不戴手表，我也不戴手表，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "我记得以前节目里好像也说过，是张亮当时在不知道那个知乎的问题还是什么有问题，说你带哪款表，然后他说我带iphone，这是在apple watch之前的一个答案。那就是说这个答案的意思当然是说就是iphone侵蚀了手表原来的功能。原来手表满足你的需求，现在iphone给满足你了，那么我们不需要手表了。但是按照cy bert的说法，就是apple watch让人意识到其实自己的手腕上不应该空着，自己的手腕上应该被一个东西占领。这个确实是怎么说，是苹果跟其他科技公司最大的一个区别。就是你愿意称之为所谓的什么现实扭曲立场也好，或者什么也好，就是他会让你的原本的一些固定的看法发生改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "坦白说我也不是很清楚hip pop究竟是面向什么人。因为我觉得现在世界上大部分人，对于他们来说，音乐不是必需品。然后这种情况下的的对于mac的用户来说，很可能用macbook pro的内建的音箱就足够了，或者加上一对耳机足够了。对，因为我们不要忽视，其实phone POD另一方面它还是在跟耳机在竞争，而耳机的音质是很好的。对于普通人来说，就是现在你花一个中等价格能够买到的耳机，就是哪怕几百人民币能买到的耳机。其实它的怎么说，它的音效和mac pro或者iphone和ipad外放相比要好得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "当然这里的问题就是说耳机戴久了不舒服。很贵的耳机在这方面他都会特地强调我这个久戴也不会疲劳，但是大部分耳机戴久了肯定还是不舒服的。但是单单这一点就能构成人们花350美元去买烘干炮的理由吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "那些并不把HOMPOD主要视为一个高级音箱，而是视为一个所谓的智能音箱的人，很可能amazon echo或者google的那款吸引力是更大的。这个原因本节目的听众应该也很熟悉。就是因为在各种在云端的技术，包括这个智能语音助理的灵活度、准确率上，苹果是落后的。这里有结构上的原因，因为我们知道苹果对于隐私比较重视，他们很多事情放到本地来做，不把很多东西传到云端，这个会造成他们在技术上进步的一个掣肘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "有一些基本的情报大家可能也知道了，就是默就是我们知道这个单一一个轰趴，它是其实是不能算是真正的立体声。虽然有些听过的人说，由于它的这个软件上的智能处理，你其实可以听到一个很宽阔的音场。但是怎么说呢？就是苹果也说你要想要真正的立体声，你应该买2个HOMPOD，但是要把两个phone pod组成真正的立体声，需要airplay 2这个协议的支持。但是airplay 2现在还没有做好，所以目前你买两个也没有用，你没有办法把它组成一个真正的立体声的一个配置，但这个未来会通过软件更新来做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "然后就是这个苹果的官方用法，当然是说hom pod用来播apple music以及你在itunes商店里买的音乐。很多人就想问了，我比如说我自己的CD我抓鬼进去，甚至有人说我有很多盗版音乐，对吧？我想播能不能播？现在看到的说法似乎是你只要开启了i cloud music library这个功能就可以播。这些都不是太重要的问题，或者说不是我们在没有实际拿到这个产品之前，值得去进行过多讨论的问题，这个到时候就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "您现在收听的是IPM播客网络旗下的节目一天世界AT4卡。我是不鸟万如一，今天是一天世界的第70期，我们今天的主题是走出屏幕。这个主要是最近的一个产品让我想到的这个题目就是大家都肯定看过了那个视频，就是intendo label。任天堂出了一套把这个nintendo switch和一些纸板卡片组合成各种各样的玩具的这样的一个产品，这个跟hometown有点像。首先这个产品谁都没有拿到，我们只看到了一个视频，这个视频让很多人很兴奋，然后这种兴奋又令很多人感到不耻，就是说你怎么可以看一个视频就兴奋成这样。但是我从这个视频里看到的是一种就是我今天的这个题目，就是走出屏幕的这样的一种paradigm shift，或者一种新的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "首先这个label让我想到了这个dynamic land。这个我不记得之前在博客里有没有讲，但是我在会员通讯里已经写过两次了，去年中写过一次，前不久写过一次。Dynamic land是bread。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "Victor在现在在oakland，就是加州湾区的oakland，在东莞一百那边做的一个实验性的项目。它它其实是一个至少要做几十年，三四十年才能够见到成果的这么一个项目。它它更像以前z ox park做的那些事情，它不绝对不是一个商业项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "你大家目前可以去他们的网站上看，有一些这个视频的演示。就是他想把整个实体空间，就是他们比如说他们现在那间实验室，那个办公室变成一个可编程的空间。就目前他们在天花板上装了很多投影设备。然后你现在能看到的这种非常初级的视频演示，就是比如说在一张白纸上有很多小圆片，然后你用手去移动那些小圆片的时候，这些原片可以比如说围绕在它周围的一些光线，这些光线当然是从那个天花板上的投影设备投下来的，会跟着你的手移动。目前的这些所有这些视频看着都很有趣，但是另一方面它也很原始，它原始到你不知道这个东西究竟是什么，或者它能干什么。但是如果你像我一样，一路有追踪这个bread Victor他的写作以及他的各种各样他他有一些演讲，还有他历年来的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "它最初是设计IOS的这个交互。最早可能在第一代iphone还没发布的时候就加入那个团队。然后他待了挺长的时间，他的有些工作成果其实一直到IOS10 ipad上出现那个分屏split screen的时候，才正式交到了这个消费者的手里。所以等于他是一个打基础的一个人。后来他当然就做了很多这种交互设计的实验，包括在our choice那本电子书里，里面的那个互动图表是他设计的。之后他就基本上专注于自己的研究。他有一个网站叫worry dream，就是worry，就是担心那个worry dream就是梦worry dream dot com。然后里面有很多文章来描述他对于编程的想法，关于编程教育的想法，关于编程应该是怎么样的，以及所谓的它称之为dynamic medium，究竟应该是什么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "这里想说明的这一点，很重要的一点就是Victor说的dynamic medium并不只是只会动的媒介。比如说我们我们看看一张info graph，我们觉得很好看，然后它确实也能说明一些数据背后的逻辑。但是它是静态的印在杂志上。那我们到了网站上难道看的或者在APP里我看到的也只不过是一个饼图、柱状图吗？这很没意思，我在杂志上也能看，所以我们要让他动起来。我们看到很多像包括纽约时报在内的很多新闻实验机构，都会有这样的一些做法。但是这并不是Victor说的dynamic medium，他指的dynamic必须是读者能够自行去去探索的一种medium。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "比如说我们看到一篇文章里提到了某一个数据，我们看到这个数字我们是不一定能够理解的。这个时候比如说我是一个非常勤奋的读者，我可能马上会去搜，我知道该搜什么关键字。然后我对比了跟这个数字相关的其他一些数字。我知道这个数字原来这个30%是很大的了，或者30%其实也不算大。但是我们知道大部分的读者他没有时间，可能也没有那么勤奋，他不会去做这样的事情。但是这背后有一个问题，就是做这件事情太麻烦了。你我们现在说google一下很简单，但是我不可能我在读一篇文章的时候反复被打断，反复会进行google这个动作。所以在Victor看来，我这个就是一种并不dynamic的medium形态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "数字技术给到我们的其实应该是我们可以用一种更加直观的方式来去探索这些数字背后的含义。我们应该比如说我们只需要用手指滑动一下，我们就可以找到30%究竟算多还是不算多这样的答案。而不是说我要去进行一系列的搜索工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "另外当然这里还包含很多细节的问题了。比如说数据是不是可靠是吧？这个其实也是我们目前我们解决这个问题的时候，比如我们通过搜索这个动作解决的时候，我们需要进行大量的脑力判断。而且这里其实很多时候是靠经验。比如说经常搜索的人，我们会通过对URL的观察，就可以大体知道这个网站是不是靠谱，对吧？比如说某一类的信息，我们看到像大纪元这样的网址，我们可能脑子里先会打一个问号，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "所以如果我们要去创造一种所谓的Victor意义上的dynamic medium的时候，这个问题怎么解决？我们怎么保证通过直观的方式去探索某一个数据点背后的相关的知识和信息的时候，我们得到的数据是可靠的，是credible的。所以现在他Victor现在在他带领他的团队在DNA land做的东西，其实是他所有这些思考的一个延续。或者说以前是停留在理论发展的阶段，现在开始实践了。但它还有一个很重要的另外的一个目标，就是你你去看dynamic land网站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "你可以看到就是他反复强调说我们要把整个工作空间实体的就这间屋子变成一个可编程的环境。说到这个就跟nintendo label联系在一起了，就是label那个视频出来的那一天，刚好就看到Victor在自己的周杰会馆就写了三个问题，他没有说是关于label的。第三个问题是这样，第一个问题是但是它可以编程。第二个问题是它的这种可编程的特性是可以去学习的。第三个问题是大家可以一起来学习这种可编程的特性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "可能有的人觉得难以理解，这里确实要说明一下，这里的可以学习是指自学。他所想象的是一种小孩子一开始学语言，或者学走路，或者一个人在婴儿时期学任何东西的时候的那种学习。是可以通过自己内在的这种能力去进行探索来习得的这样的一种东西。或许习得在这里是比学习更好的一个词。然后他所说的就是大家在一起学习，这个呃我必须强调就是physically together，就是大家是在同一个实体空间，你比如说你可以通过slack或者base camp，或者无论什么类似的帮助你远程工作的这种工具来学习。这不是他指的这个在一起学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "当时我也问，然后很多人可能脑子里也有类似的想法，就是说你这个说的到底是不是intendo label？这个很显然就是我相信很多人看到零天do label会想起dynamic land。但很显然两者就哪怕Victor不做这三条声明也是完全不一样的。后来我发现这今天我在做这期节目的时候，准备的时候才发现他后来做了一个补充。他说其实这并不是在说intendo level怎么样，好像说他没有做到这三条，其实还不够好。而是在试图说明dynamic land究竟是在干嘛，以及我们在dynamic land这个实验室里究竟在做什么样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "换言之就是做一个可编程的，可以通过自己内在的人类内在的能力去习得的，并且可以大家一起在同一屋檐下习一起习得的这样的一种可编程的东西，一种环境。为什么在同一屋檐下，在同一个实体空间这一点他这么看重呢？他这背后就是想促成人与人之间的真正的协同工作。这点就是我之前在节目里应该说过。就是当时dog single bar这个电脑先驱人物，前几年去世的时候，他写了一篇纪念文章。他说人们其实并不理解angle bert，我们现在提到他会说他发明了鼠标什么的。但是angle bert真正的贡献在于他当年想想追求的，想发明的一种电脑，是可以促进人与人之间的合作的电脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "Victor举的那个例子就是在60年代angle bar做的一个视频演示的时候，在那个屏幕上是有两个光标的。然后它远程就像今天我们用skype远程就是screen sharing这种类似的这种操作的时候，我们就做的一样。但是区别在于就是你和远程的朋友两个人是分别操作一个光标，然后两个人同时在屏幕上做一件事情。这个有一个现在有一个webs的设计软件叫FIGMA，它有这个类似的功能。但是这个是怎么说，这是只是管窥了我们看到他的一点点的一个曙光。Angle bar当年想的东西肯定比这个是更要比这个大的多或者完备的多了。但是后来电脑没有朝这个方向发展，Victor就反复在讲说或者说暗示，他们并没有明说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "就是我们现在的这种人机的交互模式具体是什么呢？就是每个人盯着自己的屏幕，然后我们通过抽象的符号和其他的人类沟通。比如说我们通过IM通过slack也好，什么也好。这是不行的，这意味着人和人之间的那种沟通的强度，这个是我的我的诠释哈他没有这么说，就人和人之间的沟通的强度，那种intensity会被减弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "事实上我对这个问题的思考也经历了一个过程。最初我也是坚定的所谓的digital native。我相信现在我们通过屏幕互相沟通所遇到的种种问题，或者各种令我们觉得不满意的地方都是可以改善的。它并不是说是屏幕本身是屏幕沟通本身的问题。而是我们暂时还没有发展出一套可以通过屏幕进行高强度的沟通，或者说是丰富的沟通。包含很多meta data的沟通，并不只是直截了当的粗粗疏粗糙的沟通。我认为这是一直认为这是可以做到的。但是现在我在也在想有没有别的可能，倒不一定是说我原来这个想法就是错了，而是说我们是不是在走一条更艰难的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "如果我们试图要保持现在这样的这种screen oriented或者screen focus的这样的一种人际关系的话，或许我们未来的某在未来的某一个隧道的尽头，我们仍然可以达到一种理想的人和人沟通的这种状态，或者说大家一起协作的这样的状态。不管那个隧道的未来是什么VR也好，还是什么也好，我们假设这是可以做到的。但我觉得dynamic land其实是给我们指了另外一条路，就是我我们我们我们认为一个东西是programmable的，是可以编程的，这件事情很重要，我们要保持这种状态。但是programmable的东西是不是只能在屏幕里发生？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "如果我们让实体空间变得可编程了，那么我们达到那个隧道后面的那那一点会不会更容易、更快或者说更好？其实我们每天在生活中可以看到很多例子。比如说前两天我在社交网站上说，就是我是这么写的，我说用可靠的聊天工具和你在拥挤的街道上不低头看手机是一样的。因为你如果不接受看手机，你在传递一种我是相对安全的这样的信号。因为这个我相信住在大城市的人都有体验，就是像日本的话会有很多公共的标识，告诉你说走路的时候不要玩手机，香港应该也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "我觉得这个是怎么说呢？就是因为其实每个人的多线程工作的能力不一样。然后有的人确实可以做到一心二用，我又在回短信，然后同时我可以确保我走路的时候不撞到别人，或者自己不摔倒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "或者说有的人有这样的自信。其实我认为我是这样的人，但是我觉得这个是不对的。因为光是你有这样自信是没用的。你当如果对面一个人，他是一个不擅长长多线程的人，他在这么做，然后他可能就一头撞到你，这是你没有办法控制的这就相当于说我说，我用了这个端到端加密的IM聊天软件，所以就安全了吗？其实并不是，因为你跟你聊天的那个人可能用的是，比如说要么是国产android手机，要么是各种安全补丁完全都没有打上。那个系统版本已经落后了三代的这样一款手机是吧？或者还有更多其他的对数据安全有对信息安全有害的一些习惯。这些都会令你们的沟通变得不安全，而且并不是你可以控制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "听起来你说走路不要看手机，很像是我们小时候都非常讨厌的父母对我们的一些教会。比如说吃饭不要看电视，包括其实成年人也会经常听到这样的，大家自但其实不太愿意听的一些话。比如说开车的时候不要回微信。但其实我我从另一个角度看的话，这整个这些问题当中一个很关键的点就是我们在过着一种以屏幕为中心的生活，screen oriented life.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "我相信听这个节目的人多少还是喜欢软件的，或者说至少是关心软件。我就不认为说生活没有软件更好，我相信大家不是这么想，我也不是这么想的。但是我们都知道软件并不一定要发生在屏幕内。现在很多人似乎是不假思索的把这个作为一个前提，就是我喜欢软件，所以我喜欢跟屏幕打交道，这是一个很顺畅的逻辑。但是我们知道其实半自动洗衣机里面有软件，微波炉里也有软件，当然比如说home part里面也是有软件的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "然后我最近看到了几篇文章，一个是the verge上面有一篇讲青春期的延长。一般来说19岁18岁以后就一个人就成年了。所谓的adolescence，青春期这个概念就结束了。但是现在人们发现这指的是美国了。主要就是很多时候青春期一直要到24岁才结束，甚至还没有结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "这个文章也提到，其实青春期这个概念并不是和很多东西一样，它并不是所谓自古就有的。这个是大概100年前被发明出来的一个概念。我觉得这类的东西很多，比人们想象的要多，而且我觉得意识到这点是很好的，这个可以让你保持清醒，让你不去害怕。因为如果你觉得一个东西是自古有之的，你可能会觉得说这是没有办法改变的。但如果假设我告诉你一个东西可能是五年前才出现的那你可能觉得这可能是昙花一现，对吧？或者我我我不用担心，这可能过去了就过去了，五年跟100年还是差别也很大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "但是就是我相信有很多人会觉得这个青春期是一个不可以去反对的东西，或不可以去否定的东西。它的所有的定义都是客死在石头上的，改不了的。但其实现在看并不是这样。所以当然在政策上面很就是大家会在想说，如果一个人19 18岁、19岁之后还没有能够过上成年人的生活，那么政策上应该给予什么样的支持？但我看了之后，我在想说，究竟一个人所谓未成年会是一种什么样的状态？当然这个工作能力，经济上的资历就是一方面。另一方面有一个心理状态和对世界的看法，还有他整个人的一种精神面貌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "在日本我们可以注意到一个现象，就是所谓的大人的auto a这个概念非常的常见，有各种各样的杂志会做各种关于大人的专题。比如说什么是大人应该去的餐厅、大人的红酒、大人的游戏、大人应该看的动画，这个族繁不及备载。你会感觉这个国家难道没有大人吗？就是大家是不是全都停留在了青春期，需要杂志不停的反复的告诉你说怎么样做才能够成为个大人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "这点我又想到就是最近在大西洋月刊有一篇文章，他是写一个印度裔的美国演员叫this and sorry AZIZ，然后and sorry ANSARI。我之前不知道这个人，查了一下，他是83年的。然后他主要作品是一个叫master of none，是netflix出品的一个电视剧。然后他平在这个剧中的演出获得了金球奖、艾美奖很多奖。然后他好像是第一个因为电视表演获得金球奖的亚裔美国演员。所以很显然现在是一个演艺界已经属于功成名就的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "然后最近他卷入了一个性丑闻风波。简单来说就是有一个女生在一个派对上碰到了他。一开始上去搭讪，那女生大概二十出头，觉得看到明星，然后我很喜欢这个明星，我去搭讪。一开始and sorry，不怎么理他，后来说发现两个人都在用同一款比较复古的相机，然后就有了共同话题，两个人就开始聊聊完后来就约会出来吃饭。后来这个女生去了and sorry的公寓，然后and sorry就想跟她上床，结果这个整个过程就变得非常的不堪了，and sorry不停的在试图使这个女生在身体上就范。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "这个女生他的反应其实是摇摆的。根据那个描述，因为他把这件事情告诉他的朋友，他朋友告诉了一个叫bay的一个网站。那网站把这个全文刊登了出来，基本是有点像黄色小说的那种写法，就是他把各种细节都写得非常的具体，这个可能是为了点击率眼球，这个我们就不去说他。我们看到就是我们看到了很多细节，从这些细节里你可以看到，这个女生她一方面她显然并不是不喜欢这个人，但是另一方面她又觉得太快了。所以最后她就两个人反复了半天之后，最终这个女生就决定离开。两个人进行了相当多的各种各样的肢体接触，但是并没有进行性行为。然后这个女生就走了，走的时候他就会觉得说男人都一样，我本来以为你跟别人不一样，但其实你跟别人也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "当然这个事情他跟朋友说，然后最后被媒体爆出来，现在对and sorry这个人的演艺生涯肯定造成了非常负面的打击了。我们知道最近美国对于这个性侵案，还有各种性骚扰扰案件，可以说是发展了发起了一场整风运动。但是大西洋月刊上面这位作者叫Caroline flanagan。她她自己是女人，然后她是在70年代长大的，就是在70年代的时候，她是属于青春期十几岁的时候的样子。他是在其实在t and sorry喊冤，他就讲说说到一件很有趣的事情。他说我们70年代的时候，我们看什么东西呢？就70年代也有那些给女生看的杂志，还有这种指导女生怎么去应对生活中出现各种各样的新问题这样的书。然后他说有一个区别，就是70年代的的女性在怎么说社会地位或者说社会对他的期待，从这个层面说远远不如今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "今天比如说我们都会说你像lean in那本书对吧？Facebook的那个之前那个COO写的。我们主张女人要站到前台，要争取自己的利益，对吧？然后你是可以的，你是可以做C字头的C各种O这样的职位的，这个是OK的。没有人说女人就只能端茶倒水，对吧？这是现在的主流的价值观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "但70年代不是这样的。70年代那些杂志首先写那些给女生看的文章的杂志里的编辑和记者，他们很多都是男人，要么是中年女人，就是不太会有年轻的女人来给其他的年轻女孩写这个生活的建议。当然就他不会鼓励70年代的时候女生不会被鼓励说，你要出去职场上打拼，基本上的社会对女生的期待还是说贤妻良母，然后做全职主妇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "但是在有一点上是不一样的，就是关于性行为的建议上。就是70年代那些杂志他会告诉你说，如果有男人对你有性方面的要求，或者说他希望对你有身体上的这种试图做些什么，你是必须或者说你完全可以非常果断坚定地说不就。如果你不想的话，如果他的任何要求让你感到不舒服，该打他，你可以打他，你该尖叫你要尖叫，然后你该说不就一定要说不。所以最终这个flanagan他得出的印象就是说和今天的年轻女生相比，那个时候我们在拒绝自己不想要的性行为这一点上是非常坚决，或者说是非常强悍的。所以这个倒跟屏幕生活到底有什么关系呢？我并不确定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "但是我觉得这个并不只是人对于性行为的态度这件事情上，而是我们今天看到就是所谓英文里的being assertive并不是一件被鼓励的事情。就是说话说的不叫滴水不漏，斩钉截铁或者说的太满是不被鼓励的。另一方面我们看到就是现在的主流价值观对于开放，就是对陌生经验的开放，对自己不了解的东西的开放。把这件事情放到了抬到了一个非常高的位置上。所以我觉得也加重了人们不愿意assertive，不愿意斩钉截铁说什么的倾向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "Flan agon根据bae网站刊出的那篇关于这个and sorry和那个女生的这段经历的细节的描述，他就看到说这个女生明显她对and sorry是有好感的，然后她花了很多的心思打扮，然后还给自己的姐妹们看，说你觉得我你们觉得我今天这样穿她会不会喜欢？诸如此类的，在flan agan的笔在他看来显然这个女生有给对方错误的信号，或者说她怎么说，她跟70年代的女生比，她对于性要求明确说不在这一点上做的是不够的。我刚刚提到说这个以屏幕为中心的生活会降低我们平时经历的感官刺激的强度。就是很显然，比如说面对面说话比打电话可能感官刺激更强。而用IM软件打字会是最弱的一种交流，对吧？语音可能稍微强一点，这个就不需要多说吧。现在已经很多人讲说我不喜欢打电话了，是吧？但是随着我们这种沟通过程中的感官刺激的强度降低，我们的阈值也在降低。我认为这个多少导致了我们不太愿意斩钉截铁的说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "在这里还是推荐大家去看Sherry turco的书。虽然这个人他今年已经快70了，69岁了，他是48年生的。但是就有人可能会因此觉得这是一个老奶奶，他玩不懂新技术，所以他写他最近的一本书叫alone together。讲的是这个社交网络怎么让我们，虽然好像表面上大家整天在一起聊天，分享各种东西，但其实我们心理上大家会变得更加疏远，而且变得更加孤独。这样的话题是很危险的。这里的危险的意思是它很容易遭到无论是digital native数字是来原住民，还是在屏幕生活里玩的不亦乐乎的小朋友们的口诛笔伐。因为他的年龄摆在那里，那你你很容易会觉得说这个人自己不会玩电脑，他也不让我们玩。但其实并不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "Sherry turko他是哈佛毕业，然后很他从80年代初就开始研究电脑对人的影响。他当年写过一本叫simulation and its，这个以前我在会员通讯里写过。他是讲说就是所有这些通过电脑来模拟真实世界的种种行为。比如说建筑师以前画图用笔，现在我们用这个计算机辅助设计软件来画图。这个对于他这些工作产生了什么样的影响？他在80年代的时候就采访了很多在那个时候要么是学编程的中学生，或者是玩游戏的小朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "然后他写了一本叫second self的书。在那本书里他对于电脑对社会和人类心理状况的影响还是非常乐观的一种态度。他认为电脑可以让人们开始反思，自我意味着什么。因为电脑像是自己的一个第二个自我一样。然后他整个这个研究其实后来一直在进行，就是90年代他又写了一本叫life on screen的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "那个时候因为我们知道在美国互联网已经有了雏形。早期的这种论坛玩家们都已经出现了。他主要是采访这批人。然后在那个时候他的采访对象就过着一种其实跟今天的小朋友们生活并不太差，不太远的一种生活就是他说其中有一个字，有一个人是什么电脑上同时开着四五个窗口，然后永远是开着的。然后这个人跟他跟Sherry turko说，对于我来说，真实生活只不过是另外一个窗口，而真实生活这个窗口里的内容往往还不是最精彩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "这些话就是已经是大家会觉得熟悉，而且会觉得陈词滥调，就是并没有什么稀奇的地方。因为另一方面你可以说这个人走的很前的。另一方面你可以说其实后来的网民并没有开发出一种新的线上生活，线下生活的新的模式。我们今天仍然会觉得今天像比如说有线充这种词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "顺便说一下，线充也是日文，从日本过来的一个词。如果有人不知道的话，线充指的是在现实生活中很充实的人，这个是就这个词中是含着一种轻微的无伤大雅的恶意的。它是那种在网上如鱼得水，但是可能在现实生活中经常不洗头，然后出去身上还有臭味，然后很难交到异性朋友或者同性朋友，就是这样的一种人。然后他会觉得说，有些人你看这个衣装笔挺，然后这个玉树临风，对吧？就是这里边有一种轻微的妒忌。但是好像也自己也安于这种纯线上的生活了之后，发明了这样的一个说法。所以你可以看到就是线上和线下生活现在还是非常割裂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "然后到了最新的这本alone together里面，share turkle就是他在这本书的副标题叫为什么我们对于设备电子设备的期待要比我们对于活人的期待要更高。就是你可以看到这三本主题近似的书，呈现出一种从乐观到悲观这样的一个思考曲线。我觉得这个是值得注意的。这个是你你没有办法把它当成所谓学不会新把戏的老狗，来来来去来去延边它去吐槽它的。所以就回到我们今天说的这个主题，叫走出屏幕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "就是我认为label也好，dynamic land也好，虽然他们俩在具体的背后的理想上是不一样，当然这个dynamic land要大得多了，整个理想因为他们自己网站上说了，我们就五年甚至5000年的一个计划。那level是一个很快就会出现在我们身边的一个现实的一个商业产品。但是无论是这两个，还是我们看到从几年前就开始说的像互联网这样的东西，其实都在传递一个信号，就是说我们有没有可能去追求一种屏幕以外的，但依然是向前看的，并且以技术为中心的这样的一种生活。我们不是lad that我们并不想把软件，把电脑，把移动设备从我们生活中完全去除。我们并不是说我们现在都不看电子书了，我们要干掉电子书。我们回到看纸书写纸信的时代，那样的一种生活方式，没有人在讲这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "但是一方面的我们主张我们要更深入的进入数字生活，更好的享受数字生活的同时，我们是不是可以把数字生活分成两类，就是在屏幕内的和屏幕幕幕外的生活。然后我们去真的去思考这两类生活的区别，以及在现在看来显然是被大家低估了的屏幕外的生活的重要性，以及我们怎么把两者更好的融合起来。其实过去几年的各种什么所谓的smart device，不管是这个smart home，包括像可穿戴设备也好，还有我们之前讲到的hometown也好，这些东西他他背后的设计者未必有思考。我刚才在节目里讲这些东西，但是事实上他做出来这个产品，逐渐的都在远离屏幕。这个至少是为我们的数字生活增加了一种多样性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "我觉得我在所有节目里一直有一个基础的一个原点。这个可能很多人会不同意，就是工具不只是工具。这个Sherry turko在80年代的时候，他也面临过这样的阻力。因为他当时去MIT做研究，然后跟一帮电脑科学家在一起，然后他就讲说编程和电脑这种行为会如何影响人的思维和心理状态。然后当时程序员们就不同意，他说这只是工具。然后turko就是说这个所谓的just tools这个说法是非常有欺骗性的。工具永远不只是工具，因为工具会塑造人类，对吧？这一点就是我在这点上我是坚定的麦克鲁汉的信徒，就是我相信工具会塑造我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "所以无论是关于微信的讨论，还是关于什么的讨论，我都不能够接受那种所谓怎么说，应该说是过分夸大了人类的自主性和自控力的那样的讨论。比如说你说微信浪费时间，是因为你自己意志不够坚定，我完全可以使用微信，但又不浪费时间。但是。这个是完全忽视了。首先微信它不是一个单一的本地离线工具，它是一个社交工具。就像刚才我说过马路的时候是不是低头看手机一样，你这边做好了是不够的对吧？你是被和你通过微信联系在一起的那那几百个人来决定整个使用微信的这个体验的。所以我觉得任何其他工具也是一样，哪怕是一把榔头或者就是任何工具，就是你只要把时间尺度拉得足够长，它它肯定是会影响会塑造你这个人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "我自己其实是一个多少同时受益也受害于这种以屏幕为中心的数字生活的人。我现在仍然处在一个我是现充的反面，就是面对屏幕我会觉得更加如鱼得水的这样一个人。但是我现在也要开始思考，就是这样的生活对我产生或者说我一直在思考就是在思考怎么走出屏幕这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "如果大家对这个问题有任何想法，也欢迎给我们来信，来信请记一天世界的全拼at IPN点LI1天世界的全拼艾特IPN点LI好，节目结束之前还是做一个小广告，我最近又开始重新做不鸟one life，不鸟one life其实跟知乎life是一样的，是一个是我的语音课程。你可以这么理解，最近我在做的都是跟音乐相关的。之前做了两场，一场是关于自由爵士free js还有一场是关于日本的爵士乐。接下来很快会有一场关于大龙泳衣，日本的city pop的先区大龙泳衣的一场不鸟one life。这几场都是事后也可以购买的。我们的这个工具仍然是telegram，就是这个不鸟one life会在telegram群里进行的付费方式是支付宝或者paying。所以刚才提到的两场已经结束了的和即将开始的关于大龙泳衣的这个不鸟湾lab的详细信息，我会以相关链接的方式放在本期节目的网站上请大家前往查看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "本期一天世界就到此结束，谢谢大家的收听。如果你喜欢我们的节目，欢迎成为会员。入会方法请看member点，一天世界点net MEMBER点1天世界的全拼。点net我们的网址是一天世界点net我们在新浪微博叫at一天世界，四个汉字IPM在啁啾会馆和刹那图鉴，也就是twitter和instagram都是叫at一天世界的全拼。同时我们还有一分世界这个telegram的频道，它的网址是T点ME斜杠一分世界。最后欢迎您收听IPM旗下的其他精彩节目，面茶、苦茶太医来了无次元、硬影像、流行通信、时尚怪物以及选美，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "播客主持人讨论了IPN播客网络旗下“一天世界”的内容，强调了该节目在当代社会技术、文化与商业风景中的独特视角，反对消费主义，关注技术与艺术的融合，推崇身心健康。特别提到了“i am dancing the feet of my lord”的口号，鼓励听众成为会员支持节目。对话还触及了上海季风书园关闭的历史与文化意义，探讨了实体书店在数字时代的挑战。最后，主持人转向“走出屏幕”主题，探讨技术与现实生活的融合，提到了“dynamic land”和“HomePod”作为未来展望。强调了对数字生活态度的反思，并鼓励听众参与讨论。",
    "qa_pairs": [
      {
        "question": "上海季风书园关门的突发事件是什么时候发生的，它在什么位置？季风书园为何能在如此黄金的位置持续经营20年？",
        "answer": "上海季风书园关门的突发事件发生在2018年1月31日，这家书店位于上海地铁站内，处于一个非常黄金的地段。根据2011年知乎上一位用户的提问和回答，季风书园可能得到过政府的支持和补贴，同时也有社区居民和读者的支持，通过各种活动筹集资金，帮助其在面临租金上涨等问题时得以维持经营。",
        "time": "00:00:53"
      },
      {
        "question": "有人认为季风书园关闭的原因是什么？",
        "answer": "有人认为季风书园这次可能无法再利用群众力量为自己争取财政减免等支持，所以撑不下去了。",
        "time": "00:02:22"
      },
      {
        "question": "对于季风书园消失与纸书产业不景气之间的联系，您怎么看？",
        "answer": "我不同意将季风书店的消失与纸书产业整体不景气或人们不再阅读实体书直接联系起来。虽然实体书阅读量可能有所减少，但很多重度读者仍然欢迎并购买实体书，而且很多高质量的书籍最初都是通过传统出版社以纸质形式出版的。",
        "time": "00:04:30"
      },
      {
        "question": "关于过去五年最精彩的书籍，有没有只出电子版而没有纸质版的作品？",
        "answer": "确实存在只出电子版的优秀书籍，尤其是与技术或设计相关的领域，例如a list apart网站系列书籍。然而，即使只出电子版的书籍，在知识经济时代，获取知识的人仍然愿意花钱购买，并且这些知识最初往往来源于纸质书籍。",
        "time": "00:06:31"
      },
      {
        "question": "如果没有传统指数的生产机制，gladwin的书是否就无法写出来？",
        "answer": "在理想化的架空世界中，他是可以写出书的。但现实情况是，他作为《纽约客》的作者，依赖于该杂志提供的资源进行深度采访和研究后出版书籍，并与出版社保持长期合作关系。",
        "time": "00:07:53"
      },
      {
        "question": "对于作家来说，出版纸书意味着什么？",
        "answer": "对于许多作家而言，能够出版一本纸书是一种人生成就，这种成就不单纯是因为成为大师，而是因为拿到一本自己的实体书所带来的单纯快乐和童真情绪。",
        "time": "00:08:22"
      },
      {
        "question": "对于季风书店关闭上海店，您有何看法？",
        "answer": "季风书店关张对于我个人影响不大，且认为用嬉笑或阴阳怪气的方式对待书店关闭并不恰当。尽管书店不一定每人都会购买书籍或阅读，但总体上，上海地铁站有季风书店总比没有更好。",
        "time": "00:08:50"
      },
      {
        "question": "关于iPhonePod的发布和外界反应如何？",
        "answer": "在iPhonePod正式宣布预售时，外界反应出现反转。虽然之前因延误发售而引发负面情绪，但当得知新款耳机采用了高端技术并以中等价格带给更多人时，部分发烧友给出了积极评价，认为这是苹果擅长将高端技术普及化的一个例子。",
        "time": "00:11:07"
      },
      {
        "question": "对于iPhonePod的需求和定位有何见解？",
        "answer": "对于iPhonePod这类优质音箱的需求并非主流，尤其是对于世界上大部分不把音乐视为必需品的人来说。然而，也有观点认为iPhonePod旨在让人们意识到他们需要一个高质量的音响设备，就如同Apple Watch改变了人们对手表的需求认知一样。",
        "time": "00:11:44"
      },
      {
        "question": "iPhonePod相较于其他智能音箱的优势在哪里？",
        "answer": "iPhonePod在音质方面可能并非最佳选择，但对于那些重视隐私并倾向于本地处理数据的用户来说，它可能是一个更具吸引力的智能音箱选项，因为其他公司如Amazon和Google的产品在云端技术和智能语音助理的灵活度、准确率上可能优于苹果。",
        "time": "00:14:26"
      },
      {
        "question": "iPhonePod是否能实现真正的立体声效果？",
        "answer": "iPhonePod本身不能实现真正的立体声，尽管通过软件智能处理可以营造出宽阔的音场效果。若要组成真正的立体声配置，需要配合AirPlay 2协议，但由于该协议尚未完全就绪，目前尚无法实现。",
        "time": "00:15:04"
      },
      {
        "question": "苹果HomePod是否可以播放用户自己导入的CD或盗版音乐？",
        "answer": "现在看来，只要开启了iCloud Music Library功能，HomePod应该就能播放包括用户自己导入的音乐在内的各种音乐来源。",
        "time": "00:15:45"
      },
      {
        "question": "今天的节目主题是什么？",
        "answer": "今天的主题是“走出屏幕”，受到了任天堂发布的一款将Switch与纸板卡片组合成各种玩具产品的启发，讨论的是如何突破传统屏幕媒介的交互方式。",
        "time": "00:16:26"
      },
      {
        "question": "Dynamic Land项目是怎样的一个项目？",
        "answer": "Dynamic Land是Victor在加州湾区Oakland进行的一个实验性项目，旨在把实体空间变成一个可编程的空间，目前还处于初级阶段，通过天花板上的投影设备实现与实体环境的互动。",
        "time": "00:17:59"
      },
      {
        "question": "Victor在动态媒介（dynamic medium）的概念上有何独特见解？",
        "answer": "Victor认为动态媒介不仅仅是会动的媒介，它强调读者能够自行探索的、动态的媒介形态，比如通过简单直观的操作（如滑动手指）来获取数据背后的含义，而非传统的静态信息获取方式。",
        "time": "00:19:53"
      },
      {
        "question": "如何在创造动态媒介时保证数据信息的可靠性和可信度？",
        "answer": "这是一个关键问题，Victor和他的团队在DNA Land项目中正试图解决这个问题，目标是构建一个可编程的工作空间，让用户能够以直观方式探索数据时，得到的信息是可靠且可信的。",
        "time": "00:22:07"
      },
      {
        "question": "在Victor看来，他所提倡的学习方式是怎样的？",
        "answer": "Victor所提倡的学习方式是指通过内在能力自我探索和习得，类似于婴儿学习语言或走路的过程。他强调的学习是自学，并且提到的学习环境是大家在同一实体空间中共同学习，而非物理上的远程协作。",
        "time": "00:23:22"
      },
      {
        "question": "dynamic land实验的目标是什么？",
        "answer": "dynamic land实验旨在创建一个可编程的环境，其中人可以通过内在能力习得，并能在同一实体空间内与他人协作。其背后的目的是为了实现更高效的协同工作，打破传统屏幕沟通的限制。",
        "time": "00:24:45"
      },
      {
        "question": "Victor对于人与人之间协同工作的追求是什么？",
        "answer": "Victor非常看重人与人之间的真正协同工作，他认为通过在同一屋檐下的实体空间一起学习和工作，可以促进真正的团队协作。这与他的初衷相吻合，即发明一种能够增进人与人之间合作的电脑。",
        "time": "00:24:45"
      },
      {
        "question": "60年代angle bar做的视频演示中体现了怎样的设计理念？",
        "answer": "在60年代angle bar的视频演示中，有两个光标同时在屏幕上操作，实现了远程协作，类似于今天screen sharing功能。这展示了早期对人机交互模式的探索，即人们共同完成一件事情，而不仅仅是通过抽象符号进行沟通。",
        "time": "00:25:37"
      },
      {
        "question": "对于当前屏幕沟通方式以及未来发展方向的看法是什么？",
        "answer": "目前，人们通过屏幕互相沟通存在一定的局限性，可能需要改善的是通过屏幕实现高强度、丰富且包含meta data的沟通。尽管最初坚信可以改善现有问题，但现在也开始思考是否正走在一条更艰难的路上，比如尝试保持screen oriented的人际关系在未来可能会遇到挑战。",
        "time": "00:26:50"
      },
      {
        "question": "如何看待实体空间变为可编程的可能性对人际关系的影响？",
        "answer": "将实体空间变为可编程环境可能使我们更容易、更快地达到理想的人际沟通和协作状态。以日常生活中的例子说明，如用可靠聊天工具避免在街道上低头看手机，确保自身安全。这表明实体空间的可编程性可以增强人际交往的质量和安全性，而不只是局限于屏幕内的软件应用。",
        "time": "00:28:20"
      },
      {
        "question": "青春期通常被认为在18或19岁后结束，但现在这个概念在一些国家是否有所变化？",
        "answer": "是的，现在发现青春期可能持续到24岁甚至更晚，这在美国尤为明显。青春期这一概念其实是一个相对较新的发明，大约100年前才被提出。",
        "time": "00:30:58"
      },
      {
        "question": "青春期是否可以被看作是一个固定且不可改变的状态？",
        "answer": "并非如此，青春期的概念并非自古就有，且在不断演变中。人们对成年的定义也在随着社会和政策的变化而调整，例如，对于未能独立生活的年轻人，政策上会给予相应支持。",
        "time": "00:32:00"
      },
      {
        "question": "日本社会是否存在一种现象，即许多人被认为处于青春期，并通过杂志等途径不断强化这一观念？",
        "answer": "是的，在日本，大人这一概念被广泛讨论，各种媒体会做很多关于“大人”的专题内容，让人感觉是否所有人都停留在青春期，需要不断被指导如何成为大人。",
        "time": "00:32:45"
      },
      {
        "question": "最近有哪些关于印度裔美国演员性丑闻的新闻？",
        "answer": "最近有一位名叫Aziz的印度裔美国演员卷入性丑闻风波。他在Netflix电视剧《Master of None》中获奖无数，但在一次派对上与一名女性发生不愉快的互动，涉及性骚扰行为，该事件被媒体曝光并对他的职业生涯造成了负面影响。",
        "time": "00:33:16"
      },
      {
        "question": "70年代的社会环境与当今相比，在对待性行为的态度上有何不同？",
        "answer": "在70年代，尽管社会对女性期待仍以贤妻良母为主，但在性行为方面，当时的杂志会明确告诉女性有权说“不”，在感到不舒服时可以果断拒绝，这在一定程度上鼓励了女性坚决反对不想要的性行为。而当今社会对于开放和接纳陌生经验的态度可能加重了人们在表达坚决、果断时的顾虑。",
        "time": "00:37:13"
      },
      {
        "question": "在Flan Agan的描述中，那个女生为什么被认为在向And Sorry传达错误的信号？",
        "answer": "因为在Flan Agan看来，该女生对And Sorry表现出的好感和精心打扮等行为，被误认为是带有性暗示的信号，而实际上，在70年代的性要求背景下，她可能并没有明确表达出自己的性需求。",
        "time": "00:38:35"
      },
      {
        "question": "Sherry Turco的主要研究方向是什么？",
        "answer": "Sherry Turco自80年代初就开始研究电脑对人的影响，他撰写了多本书，探讨了电脑技术如何改变人们的生活和社会交往方式。",
        "time": "00:40:40"
      },
      {
        "question": "Sherry Turco对于电脑最初的态度是什么？",
        "answer": "在Sherry Turco早期的作品中，他对电脑对社会和人类心理状况的影响持乐观态度，认为电脑能促使人们反思自我，并将其视为自己的第二个自我。",
        "time": "00:41:17"
      },
      {
        "question": "线充这个词在日本是什么意思？Sherry Turco在最新著作《Alone Together》中提出了什么观点？",
        "answer": "线充一词来源于日本，指的是在现实生活中看似充实，但在网络生活中却可能表现不佳，如缺乏社交能力、卫生习惯差等的人。在《Alone Together》中，Sherry Turco提出一个观点，即我们对于电子设备的期待往往比对活人的期待更高，他探讨了这种现象以及如何更好地平衡线上线下生活。",
        "time": "00:42:35"
      },
      {
        "question": "对于走出屏幕的生活方式，你是如何看待的？你如何看待自己与屏幕中心生活的互动关系？",
        "answer": "我认为虽然我们享受数字生活带来的便利，但也应思考如何将屏幕内外的生活更好地融合起来，追求一种更加丰富多元且以技术为中心的生活方式。我是一个在面对屏幕时较为如鱼得水的人，但也开始思考如何走出屏幕，寻求更加平衡的生活方式。",
        "time": "00:44:51"
      },
      {
        "question": "工具的本质是什么？",
        "answer": "我认为工具不只是工具，它会塑造人类。无论是微信还是其他工具，其长期使用都会对人的思维和心理状态产生影响。",
        "time": "00:45:41"
      },
      {
        "question": "对于微信时间消耗问题的看法？",
        "answer": "认为微信时间消耗是因为意志不够坚定是片面的，因为微信作为社交工具，其体验是由用户群体共同决定的，任何工具都可能影响并塑造个体。",
        "time": "00:46:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "季风书园关门事件与社会反响",
        "summary": "季风书园，一家自1997年在上海开业的知名书店，近期宣布关门，引发广泛关注。节目中回顾了季风书园的历史及其在黄金地段的经营状况，讨论了社会对此次关门事件的不同反响，包括舆论对书店经营困难的支持与批评。此外，还提到了人们对于实体书店在数字化时代面临的挑战以及社区支持力量的思考。"
      },
      {
        "time": "00:04:29",
        "title": "季风书店的价值与纸书的未来",
        "summary": "季风书店在上海地铁站的存在与否引起了讨论。虽然有人认为实体书阅读正在减少，但重度读者更倾向于电子书，主要是为了节省空间。社交媒体上，有人对季风书店的消失表示遗憾，尽管他们可能不是主要的顾客。讨论强调，虽然电子书和互联网资源提供了新的知识获取方式，但传统出版和纸书仍然是许多重要概念和知识的来源。人们对于能够出版一本纸书抱有浪漫的情感，这显示了实体书在人们心中不可替代的地位。季风书店的案例揭示了即使在数字化时代，实体书店和纸书仍有其独特的价值和意义。"
      },
      {
        "time": "00:09:54",
        "title": "苹果HomePod发布及市场反响",
        "summary": "苹果的HomePod最终开放预订，计划于2月9日发货，仅在美国、澳大利亚和英国等少数国家销售。产品的推出经历了一段时间的延迟，类似此前AirPods的情况，引起了外界对苹果执行力的质疑。然而，HomePod发布时外界反应出现反转，特别是在Reddit上，一些音响发烧友对HomePod的技术给予了高度评价，认为苹果以中等价格提供高端技术，如同Retina Display的普及。尽管存在对苹果在智能音箱领域技术进步的担忧，但一些观点认为，如同Apple Watch改变了人们对手表的需求认知，HomePod也可能改变人们对于优质音箱的需求认识。HomePod面临与耳机市场的竞争，同时，对于寻求高级音箱的消费者来说，价格可能成为考虑因素。对于需要立体声体验的用户，苹果建议购买两个HomePod，但目前AirPlay 2的延迟影响了实现真正的立体声配置。最终，HomePod的主要用途包括播放Apple Music及iTunes购买的音乐，对于用户自有的音乐内容，通过开启iCloud音乐库功能即可播放。"
      },
      {
        "time": "00:16:18",
        "title": "探讨走出屏幕的创新趋势与Dynamic Land项目",
        "summary": "播客中讨论了任天堂推出的将Nintendo Switch与纸板卡片组合成玩具的产品，这一创新激发了对“走出屏幕”这一主题的思考。主讲人进一步介绍了Dynamic Land项目，由Bread Victor在加州湾区Oakland发起的实验性项目，旨在将实体空间转化为可编程空间。通过天花板上的投影设备，实现与实体物件互动的初步演示，尽管目前仍处于原始阶段，但展示了向动态、交互式媒介转变的潜力。项目强调了动态媒介不仅仅是动画或交互图表，而是能够让读者自行探索和理解数据背后含义的媒介，提出对更直观的数据探索方式的需求。"
      },
      {
        "time": "00:22:07",
        "title": "动态编程环境与人机交互的未来",
        "summary": "讨论集中于如何构建一种可信赖、直观探索数据的动态媒介，以及Victor领导的DNA land项目如何将这些理论思考转化为实践。项目强调创建一个可编程的工作空间，通过实体空间的共同学习和协作，来促进人与人之间的真正合作。不同于传统的通过屏幕沟通的方式，它试图恢复人与人之间沟通的强度和质量，反映了对未来人机交互模式的深思熟虑。"
      },
      {
        "time": "00:27:41",
        "title": "探讨屏幕中心生活与实体空间可编程性的未来",
        "summary": "对话中讨论了保持当前屏幕导向或屏幕中心的人际关系和沟通方式，及其可能的未来发展。提出了一种观点，即实体空间的可编程性可能为更高效、更快或更好的人际沟通提供另一条路径。指出了在日常生活中，多线程工作能力的差异影响了人们在使用技术时的安全和效率，比如走路时看手机的风险。进一步强调，虽然软件和屏幕技术在现代生活中扮演着重要角色，但软件的应用并不仅仅局限于屏幕之内，比如家用电器中的软件。最后，指出了过着屏幕中心生活的同时，也需要考虑软件和科技在非屏幕环境下的应用和潜力。"
      },
      {
        "time": "00:30:57",
        "title": "青春期延长现象及成年概念的反思",
        "summary": "最近的研究和观察指出，青春期的结束年龄在一些社会中似乎有所延长，特别是在美国，青春期可能延长至24岁甚至更晚。青春期的概念大约在100年前被提出，并非自古有之。这种认识有助于我们理解社会现象的可变性，挑战对青春期和成年定义的传统看法。此外，日本社会对成年的理解和表现形式，如“大人的auto a”概念，反映出社会对成熟的复杂看法。这促使人们思考政策上如何支持那些尚未达到传统成年标准的年轻人。"
      },
      {
        "time": "00:33:14",
        "title": "阿兹兹·安萨里性丑闻与社会性态度变迁",
        "summary": "一位印度裔美国演员因其电视表演成就卓著而获得多项大奖，成为首位获金球奖的亚裔美国演员。然而，他近期因卷入性丑闻风波而备受争议。此事件引发了关于性行为同意、性别角色和社会期待的广泛讨论。一位作者通过比较70年代和现今社会对女性态度和性行为建议的变化，指出当前社会对于坚定拒绝和开放性经验的态度复杂化，反映了社会价值观的转变。"
      },
      {
        "time": "00:38:35",
        "title": "数字时代的人际关系与孤独",
        "summary": "随着屏幕成为生活中心，人们面对面交流减少，导致感官刺激减弱，进而影响了沟通的直接性和情感的表达。Sherry Turkle的研究从乐观到悲观地展现了技术对人际关系的影响，指出尽管社交媒体看似拉近人们距离，实际上却导致了更深的孤独感。他强调，从早期对电脑的乐观态度到今日对社交媒体可能导致的心理疏远，人们对于电子设备的依赖超过对真实人际互动的期待，揭示了现代人需要重新审视与技术的关系，寻求更健康的人际交往方式。"
      },
      {
        "time": "00:43:54",
        "title": "探讨屏幕内外的数字生活与工具影响",
        "summary": "讨论重点在于我们是否可以追求一种屏幕以外的，但仍以技术为中心的生活方式。通过分析不同技术和理念，如label、dynamic land和智能设备等，强调了屏幕外生活的重要性及其与屏幕内生活的融合。同时，指出了工具不仅仅是工具，它们塑造人类的生活方式和思维方式，因此对工具的批判性思考至关重要。最后，介绍了即将举行的与音乐相关的在线活动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "名称：一天世界"
            },
            {
              "children": [],
              "content": "成立背景：读者和听众支持与资助"
            },
            {
              "children": [],
              "content": "观点：对抗消费主义，强调技术和艺术的敏锐感受力"
            },
            {
              "children": [],
              "content": "口号：i am dancing the feet of my lord"
            },
            {
              "children": [],
              "content": "会员加入：通过网站成为会员"
            }
          ],
          "content": "1. 节目介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：1997年在上海开业"
                },
                {
                  "children": [],
                  "content": "个人经历：发言人早年访问体验"
                },
                {
                  "children": [],
                  "content": "社交网络反应：周就会馆和新浪微博上的讨论"
                },
                {
                  "children": [],
                  "content": "社会意义：对实体书店和纸书产业的反思"
                }
              ],
              "content": "季风书园关门"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "线上线下生活割裂"
                },
                {
                  "children": [],
                  "content": "社交网络的利弊"
                },
                {
                  "children": [],
                  "content": "数字生活对人际关系的影响"
                }
              ],
              "content": "社交媒体与现实生活"
            }
          ],
          "content": "2. 事件讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "HomePod音响的市场反应和技术评价"
                },
                {
                  "children": [],
                  "content": "对智能音箱市场的观察"
                }
              ],
              "content": "苹果产品讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理念：走出屏幕的体验"
                },
                {
                  "children": [],
                  "content": "与Dynamic Land的比较"
                }
              ],
              "content": "Nintendo Labo"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "屏幕内与屏幕外生活的平衡"
                },
                {
                  "children": [],
                  "content": "技术对人类生活的影响"
                }
              ],
              "content": "数字生活反思"
            }
          ],
          "content": "3. 技术与社会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自由爵士"
                },
                {
                  "children": [],
                  "content": "日本爵士乐"
                },
                {
                  "children": [],
                  "content": "日本City Pop"
                }
              ],
              "content": "音乐节目"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "青春期延长的社会现象"
                },
                {
                  "children": [],
                  "content": "性骚扰事件与社会态度"
                },
                {
                  "children": [],
                  "content": "数字时代的自我表达"
                }
              ],
              "content": "社会现象"
            }
          ],
          "content": "4. 媒体与文化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "会员邀请：成为一天世界的会员"
            },
            {
              "children": [],
              "content": "联系方式：通过网站、社交网络和Telegram频道进行交流"
            },
            {
              "children": [],
              "content": "下期预告：关注IPM旗下的其他精彩节目"
            }
          ],
          "content": "5. 结语"
        }
      ],
      "content": "一天世界播客总结"
    }
  }
}