{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "617bb28833215418738f24dd",
  "title": "EP83: 不是 AI 变得像人，而是人在变得像 AI",
  "task_id": "ro84nrarymbxqkb3",
  "transcription": [
    {
      "time": "00:01:11",
      "text": "欢迎收听IPM播客网络旗下的节目一天世界一T4感。今天是2021年10月29日，一天世界的第83期。一天世界是一个在读者和听众的支持和资助下成立的媒体计划。我们用整体性的视角观察当代社会技术、文化以及商业风景对抗消费主义导向的论述，强调对技术和艺术的敏锐、感受力以及精神和肉体上的强健。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "我们的口号是，i am dancing in the feet of my lord.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "如果你喜欢一天世界，欢迎成为一天世界的会员。入会方法请看member点一天世界，点net MEMBER点1天世界的全拼点NED。好的，欢迎收听这期的一天世界。我们今天有两位嘉宾，他们都是声音艺术家，欢迎张安定和王长存。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "Hello, 我是zf卡张定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:09",
      "text": "我是王正存。我刚才说两位是声音艺术家哈那可能有一些比较熟悉IPM的节目的人会说，这个节目为什么不放到5次元，而是放到一天世界？这个是因为我们今天要谈的话题，不只是跟音乐或者实验音乐或者声音艺术有关。我们其实更多的是谈技术和音乐的关系。我认为这是一个非常值得谈，但是现在谈的很差的一个话题。因为现在是一个技术时代，就基本上任何东西大家都会希望去跟技术扯上一些关系。然后有了新技术，大家会觉得说，这个东西能不能运用这种技术，然后把它做一个翻新什么的。音乐当然也不例外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "毫无疑问这两年比较热的最热的几项新技术之一就是人工智能AI，我们在这里先不提AI并不是真正的新技术这个事实，因为其实从另一个角度来看，就是大家觉得最酷最炫的那种AI其实到现在都还摸不着边。所以从这个意义上说，你也可以说它是新的。但是，由于AI的热潮，大家都会去谈一谈，这个音乐有没有可能利用AI，让他做一些什么新的发展。但是目前我们看到的，就是我个人来看，看到的这方面的讨论其实都是很有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "怎么说呢？我这里先想讲一个，我在一本书里，一本书的开头看到了一个小故事。这个书的名字叫electrified voices，就是它这个书的这个内容本身和今天其实关系不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "它是讲早期的这种声音媒介，比如唱片，还有收音机，和日本的这个现代化进程的关系。但是他一开始讲了一个故事，是明智时代的日本人，其中一个是伊泽修2，他是明治时代一个著名的教育家了。现在在日本历史史上的史上都是留得下名声的一个人物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "他当年在美国读书的时候，跟发明电话的贝尔是有一些关系的。然后他当时看到了贝尔的这个发明，然后就是当时他好像是贝尔的学生同学是助手。贝尔第一次发明了可以把语音从A点传到B点这样的技术，那当年肯定是很令人震惊的一种东西。然后他就这个伊泽修二这个日本人，就找了自己当时的两个日本同学，他们是在哈佛读法律的，让他们来这个贝尔的实验室去一起来试一试这个最早的电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "一开始先是贝尔对着电话用，当然是用英文说了，然后对着他那个同学说了几句，那个人说能听见，他们就很吃惊。贝尔自己说完了之后，又把话筒给了这个伊泽修2。然后伊泽修二一开始也是用英文跟他的同学说话，然后说那边听到了，他们都很兴奋。这个一则由于兴奋，就开始情不自禁地用日文开始咕咕咕叽咕叽开始说就说怎么这么厉害，这个东西这怎么回事儿。然后这个时候有趣的事情就出现了，就是电话的另一头，他的那个日本同学听了就说他说好厉害，这个东西日文他也支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "这个故事在今天看来可能是一个笑话，但是我觉得它很令我感动，为什么呢？其实像二位和我我们我不知道你们，我不能代表你们，但我自己如果我们去谈音乐的前线的话，其实我们在音乐里追求的就是类似这样的一种听觉体验。我们可以想象一下，在人类完全不敢相信声音可以通过电线传播的年代，你听到了这样的东，然后你会产生一种在今天看来极端荒诞的误解。就我们今天不会觉得说这个声音只能传某一种语言，我换了一种语言它就传播不了了。但是你可以想象当年的人听到这样的或者说观察到的这样的一种声音现象，是一种什么样的这种兴奋之情。所以我我我觉得其实我们在谈论技术和音乐的关系的时候，我个人比较关心的是这个层面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "我先讲一下这次录音的由头，就是二位最近都有新作面试张安定那边是其实是一个旧作的再版以及新作。王长存是有一个其实是一个有很多面向的一个计划，包括一张黑胶唱片，一场演出，还有一个展览。我想请二位先分别介绍一下自己的这些星座要不从安定开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "我这边首先是07年08年做的雍和那张唱片的一个再版实体的。然后星座的话就是我跟另外一个音乐家刘平做了一张新的黑胶。同时我也在参加太原的一个声音的展览，做了一些新的录像作品和装置作品，我这边大概就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "长城我这边其实就是我去年就2020年下半年开始做了一张新专辑，名字叫钝器。然后这样钝器，我现在就是21年是跟上海新成立的这个艺术机构，就查这个艺术机构合作的。然后把它是现在是延展成了一个更就是像比如一个他说面向更多的一个艺术项目，其中它核心的是一张黑胶唱片，是个里面的是让钝器的音乐。然后可能也不是，可能就是之后12月1号会有一场和其他音乐家的一场合作演出会在上海。然后11月初11月中旬会在上海的西安艺博会，会参加西安世博会。有一件盾器的装置，差不多就是这么一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:14",
      "text": "我觉得这个很有趣，我们刚刚认识是在21世纪的头十年那个时候二位已经开始创作了，但是那个时候其实首先发表渠道是很少的。但是今天就看黑胶回潮这件事情就不说了。就是现在你们的星座都会就不只是声音本身，它会是一个多维度的一个东西。就是我从我觉得从这个角度说，这种新的艺术创作在中国今天的命运应该是比当年确实好了很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "你们同意吗？我这基本上算是同意，你说比当年好吗？但是我也能想到一些不好的面向。比如说现在其实我觉得没有那么好像以前，比如说十几年前那么活跃了，或者说是奇怪的东西越来越少了。可以这么说，十几年前就是大家互相记demo，无论是卡带还是CDR的时候，有有非常多怪咖很很奇怪的东西。不过也通过这种这些奇怪的交这些东西的交流，可能也认识了不少，现在还在继续联系这些朋友对吧？包括比如说你俩对是也是那个那个时代会认识这样的。但是我觉得现在就可能比较少机会听到，我看到这种非常怪的突出能够出乎自己的那种意料的一些音乐或者是的一个声音作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:44",
      "text": "这点是当然现在的出版媒介是非常丰富的，而且丰富到了尤其是如果你除去这些线下和网实体的唱片不说，就是网络出版是其实是方便的不得了。怎么那个时候，比如说我做一张新的东西，新的一张demo别人听见。其实我觉得当时应该也有人用过，比如说放在so sick上对吧？给别人直接给别人下载听到也是一个途径，要么就是怎么说，要么就是GCDR对吧？但是CDR开始时候还好，后来有我觉得挺长一段时间好像GCDR在国内不是很方便。当然那个不方便的时候，渐渐的随随随着一段时间的不方便的网络开始，也渐渐的就是带变成有那个宽带了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:27",
      "text": "所以大家互相交流自己做的作品其实是越来越方便的。但是现在就变成了，可以说是你真的想把东西放在网上，是一个有很多很多选择。你可以放在bams上，可以放sound cloud，你在国内你可以放在网易云，你可以放在QQ音乐，对吧？这些都是门槛并不是很高。然后每就是每个普通人其实稍微研究一下就可以能做到的。所以其实你的东西能够在那个平台上被然后别人去不去听是反而是一个问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:02",
      "text": "现在对案件有什么要说的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "我其实可以接着长存的说吧，其实长存讲东西可能从我这边角度来说，他他它可以被更退一步的把它分成几个问题。因为我们今天聊技术和音乐，我觉得刚长征讲了很多，其实是关于音乐的分享，音乐的传播上面的技术的演进。你看我们早年真的是就做完出来要分享一个东西，磕CDR也好，小的社群聚会也好。所以他的分享传播确实是相对比较从规模上来说是比较难的。但从深度上来说可能是真的挺深的，还小规模的聚会，分享共同的聆听交换，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "无论是数字非数字的，但今天你看我们音乐的或者声音的整个环境，它技术所改变的互联网技术，其实现在今天去分享去交换还是比较容易的。看上去一个人可能按照这个互联网的很理想的一种说法，可能获得他的1000个死忠粉，能够更多人听到。但实际上我觉得今天交流的那些深度，我觉得是没有以前深的。那种小的社群的感觉，我觉得是比较薄的。其实刚才长春也讲到了，比如说我把我做的那些实验电子东西放在网易云上，其实听的人也很少，然后评论也不多。但如果我们在以前的话，大家更多的在线下的聚会演出那种交流加入就交流整个的社群的深度还是蛮深的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "所以从技术的角度来说，在音乐的分享和传播上面，如果你再进一步的说，还涉及到算法的问题，听上去是一个更好的基础架构局面。但是具体给我们带来了什么？我觉得这从长存刚才的说的东西来说，和我自己的感受来说，我觉得还是挺值得去再看的。另外一个就是生产的技术，就是我们做音乐或者做声音相关的东西生产的技术。我觉得今天还是常总也提到了，今天你能听到很多很多人做不错的东西，就是真的工业水准挺高的。使用这些软件，使用这些新的技术，每个人对技术的掌握程度，媒介的掌握能力也很厉害。所以做的东西都不错，做电子也好，做做声音的东西。但是确实像长春说的那些特别膈的、特别奇怪的有趣的东西，确实没有以前多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "这是我们对，因为其实有一点哈特，就是你刚才说的特别膈特别奇怪的东西。其实这个定义里就包含了它的技术上其实是比较粗糙的。我不知道你们同不同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "我部分上是同意的，也其实也跟我们过去的视野和见识有关。就以前你听的东西，你对技术的了解，然后有一部分奇怪的歌的东西，我觉得是因为你没没怎么听过。还有部分确实是像刚才如懿说到的，比如说有些就是你对技术的不了解，或者是技术上的故意的选择他他或者是你掌握的程度形成的这种粗糙，产生的粗粝，这种原生的一些很好的东西。我觉得这也是生产商现在技术所带来的一些冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "我觉得这个也是其实为什么找你们两个今天聊这个话题？因为肯定不是说任何新音乐的作者出了新专辑都都值得或者说都应该找他们来来聊这个技术和音乐的关系。但你们两个就不太一样，因为安定的话，熟悉他的人可能知道这本身他是做咨询行业的。然后他之前也做过互联网行业，更早的时候还做过记者。所以他其实是有一只脚在科技圈的。可以这么说，王长存相对而言，王长存就你们两个比起来，王长城的御宅属性要强一点。而在今天一个御宅属性比较强的人，他可能两只脚甚至第三只脚、第四只脚都会在这个技术圈。所以我觉得找你们俩聊会是比较有意义的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "我我我这里还是开始讲具体的作品。因为其实就这次录音的一个契机，也是因为听了你们两个在王长存自己的播客最新的一期，聊到了刚才提到的安定十几年前的作品雍和宫。这里也先介绍一下，雍和是一张因为安定在音乐上其实也是一个多面体。他最早是玩乐队的，他是布拉格乐队的成员，在这个年纪比较大的听众，我们三个其实年纪都不小，所以知道布拉格的人应该年纪也不小。对，这就是他是玩乐队出身的。但是雍和这张作品，其实跟比如说我们等会儿安定会提到他的新作又是完全不一样的风格。这个是我们称之为有时候称之为实地录音field recording，有时候称之为音景sands'pe因为有landscape这个词，landscape是用眼睛看的那sound scape就是用耳朵去体验的一种阴风景日文叫阴风景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "这个其实是当年你刚从广州到北京的时候，然后你在雍和宫一带用录音设备去采录了很多环境的声音。环境的声音，当然包括就是你你有大量的采录是在胡同里进行的。所以我们跟这个听众可以想象一下，在北京的胡同能听到什么样的声音，这些声音都成为了张安定的素材，当然就是说如果有人不太了解的话，这个是一派了。就像比如说金属乐是一派，朋克是一派，这个是有有这么一拨人是做这样的东西的。其实这个我觉得是并不难理解的。虽然我知道有一些做这一类音乐的人，可能比较抗拒和摄影去进行比较。但我觉得这个比较至少对于门外人来说是比较容易理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "就是说我们今天比如上instagram或者任何这种分享照片的软件，都可以看到很多人就是随手拍。有的人随手拍的就很有意思。我不知道你们有没有关注上海的BTR，它是一个译者，也是一个书评人。他在instagram上一直拍上海街头的一些很有趣的一些景象。一个人哪怕并没有对摄影有什么特别的认识，我相信都会能够看出他的照片里的趣味。听觉上其实是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "但是我上次听了你们俩聊，我其实一边听一边有很多问题，这次也算是我想把这个问题再抛出来跟大家探讨一下。首先你提到张安定，你在上一期节目里提到说去你有那种初到北京的新鲜感吗？这个很巧，因为我跟你几乎是同时从广州到北京的，也就是06年前后。当然对我来说，因为我小时候就常去北京，所以那个新鲜感可能不如你强。但这里就涉及一个问题，就是说你在那期节目里谈到北京的这个城市里能听到的声音给你产生了新鲜感，是你做这张专辑的一个背后的一个刺激因素之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "但是这里有一个问题，因为你你你谈到你是当时是花了几个星期，每个星期的周末都跑到雍和去录音。所以你其实是像蹲点，你蹲了很长的时间。这个有时候就会让我们想到，比如说一些写作非虚构写作的一些记者。不明就里的人会觉得说，他怎么总能碰上这些有意思的人和事儿，是吧？但是知道的人会知道，他你可能看到只是10分之1，他可能在那边蹲点蹲了一年，然后里面只有一个星期的事情是值得写的对吧？就这这这个用这个电影的说法，就偏比是非常高的。但是有一个问题是你作为一个外来者，你去蹲点，你蹲点的时间再长，也不如那些真正住在雍和宫的人。我想问的是这个对你来说是不是一个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "比如说在更早的时候，就是我们去北京的胡同录音棚，有一个很常见的大家都爱录的声音就是鸽哨。我不知道北京现在还有没有鸽哨的声音了，但是当时这个东西就是不要说外国人了，哪怕是非北京的中国人去了的，都觉得很很新鲜。所以任何人你如果说我要去录音，我一定会想录歌少的。但是我们可以想象，如果是住在胡同里的人，这个声音可能是平平无奇的。就是我我不知道这方面你有没有想过什么。因为有些或者比如说住在雍和那条街上的人，你们想过如果他们听到你的录音，他们的反应会是什么？还是说这对你来说是一件无所谓的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "我觉得这是个挺好的问题，他有我觉得两个两个点可以去回答。刚好跟我这次在太原那个展览中探讨的问题特别接近。就过了十几年后，这个问题其实在再次涌现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "在雍和宫的那个时候，其实我原来做这个作品的时候，其实并没有一种想法说要去呈现这个地方的声音的典型景观的那个想法。没有，因为如果是这样的话，我就会去录无论是当地人还是外来者，在当地能听到的所谓的典型性声音对吧？所谓的shaffer讲的那个sound mark？他会去录那些重要的在当地的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "我自己当时最核心的就是说还是想去体会我做一个外来者以及当地人生活在这么一个具体的城市空间里面的情感记忆。所以那个是做的跟在广州时候非常不一样的。他没有太多的强烈的那种批判性的考量，他更多的是声音的历史情感记忆，在此地本地当地生活的这种整体的感受。所以最后那个作品它出来的并不是说你在这儿清晰的听到了有鸽哨，那边听到了有什么。而是所有的这些都混合在一起形成的一个符合的一个情感的一个记忆。所以他是那个路数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "当我这次在太原参加欧宁老师组织的太原的展览的时候，其实我们又再次在讨论这个问题，就是所谓的地方性问题。因为在地方性问题里面就涉及到声音的两个层面。一个就是很多具有独特声响的声音，其实在地方上基本上都是已经消逝的声音，历史的声音、记忆的声音，或者是刚才李如意提到的当地人其实不太在意，但是可能也挺日常的声音。还有一部分就是说地方性的声音其实是同质化的声音。也就是说交通什么在任何一个都市其实你都听得到的那我作为一个外来者，在太原做项目的时间其实还少于我当时在雍和蹲点的时间。那我在太原我如何去理解这个城市的当地性，如何去去从声音上去去扩展，然后你到底能干嘛？我觉得这是更深入的，一个艺术家可以怎么面对问题，面对自己。想要做的事情的一个探讨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "所以在太原那边的话，其实我我自己做的时候也是舍弃了这个所谓的对声音的sound mark等一系列的追问，还是更多的投入到了具体的田野，具体的声音的行动感受。还是要把艺术家自身的行动和观念产生的东西赋予到这个具体的在地的生活里面。所以我在太原市，在美术馆所在区域有闲逛了三天，在那边做了非常多的声音行为、声音的记录、声音的写作，然后再由此转化为影片装置等一系列的东西。所以可能刚才这个回答稍微有点复杂，但总体来说我觉得那是一个不是一个真的田野记录的过程，而是一个去重塑和重新想象的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "我觉得这个其实跟你有乐队背景其实有挺大的关系。乐队和记者的背景，一方面你是有这种书写的意识，另一方面就是说你是有这种其实作曲的意识。我想因为王长存也做过这个实地录音的作品，应该是我没记错的话，是平行宇宙里面的第二首对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "那首其实我怎么说呢，那首是一个比较观念或者行为的一个手法，因为那段录音不是我录的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:50",
      "text": "对我我想问的就是这个就是说就是你你对于刚才张安定说的有没有回音，因为我听过的你的实力录音作品似乎跟张安定是一种不同的一种路数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "我刚才你跟问张家界那个问题我也在想，他作为一个外地人跟本地人的之间的这种，比如说本地人他在那里，其实他不需要去主动蹲点儿，因为它是相当于常年在那蹲点儿，它所有声音全都体验过一次。但是我觉得这个反而是对张定他做这件佣和这个作品的一个其实是个优势。因为他是对他来说这个东西是新鲜的，这个新鲜感的刺激其实是非常重要的就是你在这里你可能生活了半辈子，但是听了各种各样的声音，但不觉得这个声音有什么。倒不一定是说这个声音本身上的奇特性，或者说是一种特殊性。而是说你无论这个声音是什么，你已经习惯它了，你不会想去你对一个习怎么说呢？人对一个习惯的东西就很难再继续进行思考了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:49",
      "text": "没有那种你第一次遇到这个声音时候，会触发你的本其他的自身的一些其他的经历。比如说张宁他在其他地方生活的一些经历一些一些一些一些无论是那种经验上的还是情感上的一些记忆。但当他听到这些北京的胡同里，或者说是运河宫附近这些声音的时候，对他产生触发，这个是本地人没有的。所以我觉得这个一就是怎么说呢？就是不单是说他去了很多次，所以可以录到很多很多声音，这是一个面向。另外一个面向就是这些声音对他来说是有新鲜感的。这个其实是就是你刚才提的那个问题，我觉得如果是我的话，我会这么想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:29",
      "text": "我觉得就是新鲜感。我首先做一个声明，如果听过我之前节目的听众应该知道，我并不是站在这种新鲜感的对立面。我并不是那种坚持所谓一定要是本地人才有资格怎么样，我不是那样的人，就像我的有一个关于日本的节目叫灭茶苦茶。我开宗明义，我就说我是中国人，作为中国人用美国人的视角来看日本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "但是这里有一个问题，就是说如果我们把field recording实地录音这个概念稍微扩充一下。那么我们刚才谈的是一个人真的拿着录音设备走到环境里，走到城市的环境里去录音。但是大家可能知道就是这两年有很多这种怎么说再版的一些计划，就是大家去挖掘。比如说六七十年代的，比如委内瑞拉的实验摇滚，或者越南和泰国的funk，或者这个迷幻摇滚。因为这些音乐大家以前不是大家以前只知道，60年代美国欧洲有很多迷幻摇滚，但是我们现在发现，原来越南也有，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "其实我觉得这样的一种尝试，也算是一种实地录音。就是说你不是拿麦克风去录，而是你去找磁带。你可能你真的去越南，然后你去那些没有人要的一个大筐里面有一大堆堆满了灰尘的磁带，从里面跑啊跑跑出来听啊听，发现你去找沧海遗珠就能找到了，你觉得很有意思。但是就是这种东西，你们可能知道，就是这这个西雅图有个叫supreme frequencies的一个厂牌，它是比较早走这个路数，做这种再出版再版唱片再版的。他其实是有人对他有一种批评，就是说因为一个人是一个人时间精力有限，你是不可能进入这么多语境的。Sublime frequency的唱片我也听过很多，我也买过一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "但是比如说刚才提到的什么60年代的泰国的摇滚乐，或者什么诸如此类的，我听着确实觉得很有意思。但是这种有意思他的意思究竟在哪儿？就是像我给这个王长存的新唱片写的那个内页文案里，我说的，近年很多人会想听，比如说女性电子音乐家的音乐，或者说非白人电脑音乐家的音乐。那这个背后可能是说，我们已经比较熟悉cage stocks housing那些欧洲和美国的电子音乐家了。我们现在想听听其他国家的，但问题是我们真的了解这些人吗？就比如说像我在听那个雍和的时候，我有一个感受，就是说在最后一段最后一段首先我觉得很有意思。我觉得那那那整整个30分钟的作品，其实很像我在多年前为那个uber web就UBU点com选的一个中国实验音乐选集里，我选了安定的另一首作品，是在用香港的这个实地录音的素材做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "我觉得这个是安定你特别擅长的一种东西，就是去做实地录音，然后把它们裁剪成一种介乎于作曲和实地之间的东西。就里面有一些声音明显，你是可以听得出是什么是什么，比如是汽笛，或者说是念佛机或者什么。但是我觉得你的一个特点是在于背后总扑的一些声音是抽象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "这点我觉得在雍和的这个末尾应该算是高潮了，我觉得那个是有非常明显的体现，对我来说那个末尾基本就像是流行歌曲，因为它它就像是因为它背景有人生，人生在念什么我现在不太记得了，但是那个人生就像是一首流行歌曲里的歌词，有歌词的唱的那部分，然后背景铺的。我知道你也是通过你在现场录的声音，把它经过处理之后扑出来的一种听感上非常抽象的声音。其实就像是比如说加了蛙音器的吉他，或者加了某种效果器的某种声音一样。现在我们一起来听一下这段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "义务讲解的服务，希望能通过咱们工作人员的讲解，能够让大家。咱们国家元明清塞的承载最高值，就相当于咱们这个中人才，而且是国家掌管的教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "主要的因为咱们古代的名字叫左亮右旋，所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "排放曾经的唯11个1道上听见新城和雨天，大家可以看到他王。正反两面都是全靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "大不了的，正面的显示环桥不等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "这是张安定的作品雍和里非常精彩的一段高潮部分。我们接着之前的说，之前我说上面这段对我来说就好比是流行歌曲的结构。但是我当时就感受到，因为我是中国人，然后刚好那说的是普通话，北京话我是能听懂的。所以我去听那一段和一个比如说越南人听肯定是明显不同的。反过来说，我们去听委内瑞拉的实验摇滚，我们中间肯定失去了很多很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "那当然这个东西怎么说呢？现在来讲说你如果说从资本主义逻辑来讲，没关系，你只要你觉得越有意思，你买了唱片我也不在乎。但是我想我们追求应该不只是这个。知道我在讲什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "我我这里我这里抢答一下，我觉得往回倒一下，就是你说比如说委内瑞拉那个实验摇滚，或者说是其他一些一些不太熟大家对大家不太熟悉地方的一些音乐一个场景或者是文化的场景。这些录音在我看来其实不能算是实际录音，或者是不能算是future recording这个范畴。因为我其实对实际录音还是这个下面包含东西，其实是有一点点洁癖的。我觉得这个东西其实有一点像，在我看来更像有点像采风或者是采样。所以说他我其实很多年前我其实不太喜欢别人就提到说拿着录音机去什么地方是去做采样。其实我一直不想有不想去做采样，也不想去做采风。这不过这是我个人的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:38",
      "text": "我是觉得这种你就像你那篇那篇那个那个文章里面写到，就是说当这些白人去听这些音乐时候，或者说不是白人现在比如说咱们去听这些一个委内瑞拉的摇滚，或者说是柬埔寨的摇滚音乐时候，其实是有一其实我觉得这里面有一种非常奇妙的，无论你是肤色是什么，有一种非常奇妙的白人心态。就是你你说的那个那个文章里面也提到了，这里面其实有一种我现在让我不是很舒服的一种有一种俯视的姿态在里面。我觉得这个是怎么说，这个就是有点像采风带来那种感觉，你是一个其实你都不用去国外国，国内有这么多少数民族，你去很多少数民族的地方去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:25",
      "text": "我不是说这样的行为做出来东西不好，我不是否定这样的行为。我是觉得这样以这种方式去介入，去录音，或者说是去做一个创作是非常难的。对我来说非常容易的会被那些那些那些怎么说比较少数民族也好，或者说是其他国家也好，那些奇特的声音被那些东西带走，被那种自己内心深处的那种猎奇的那种冲动带着走。其实这东西最后出来的结果很难是一个我觉得会是一个一个对我来说是好的一个创作的过程。所以你说你把这个化为实际录音，其实我不是很认同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:07",
      "text": "安定怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "我自己会觉得说我不太认为，比如说我自己做的东西是实地录音相关的。我其实挺认可你刚才说的那个说法，我基本上是以作曲的思维在重新架构素材。所以田野的部分对我来说是感受研究、捕捉、理解这么一个过程。所以我并不是能够经过田野录音，直接做最简单的剪辑，就可以呈现为实地录音的一个作品的那种做法。那种做法上的包括长城有些作品在内，就是他在他博客里面放的那个，包括他之前出版的，我觉得很多我觉得是很棒的。就是他直接介入之后，进入现场之后，非常明白自己在干嘛。然后录制完成之后，作品基本就完成。我还是蛮喜欢这种类型的实地录音作品的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "我自己做的雍和也好，包括做的香港那个作品，我觉得我自己不会称之为实地录音作品。我基本上还是把它们作为我感受的一个素材，所以我通常要有非常多的素材。所以英国那边我估计我印象没记错的话，应该有1 200一两百个。我当时实地录音，就是留下来的这个通过剪辑留下的clips，然后再通过一个作曲架构的方式在再重新做过的，所以确实是如如你所说，我的做法不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "我觉得刚张静提到这个，也是我之前在我俩那个节目里面我很我也提到过，就是张静这张雍禾，其实最吸引我的就是对我来说，首先它不是实际录音，这个是很很显而易见的事情。然后另外一个，他我觉得他也很难归类到具象音乐或者说是电子云音乐那个范畴。它可能离电子云音乐更近一点，但是我觉得跟我之前接触的那大部分电子云音乐又又有不很多不一样的地方。所以我对他感兴特别吸引我想去反复听的点就是我不知道这东西叫什么。我觉得在今天来说，我听到一个东西，首先它的声响还能吸引我，然后我又说不出不知道他应该称作是什么，或者说是其实任何的这种音乐，你分类放在它上面都不合适，这点上是非常吸引我的我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:27",
      "text": "记得你们上次在节目里有有一个点，你们就聊到说这个比较像谁谁谁，然后好像你们说是没想起某个名字。我当时听到那儿，我想起的其实是facial memory trace。不知道你们是不是熟悉他的作品，他也是很典型的拿实地采录的东西，最终拼出一个比较抽象的声响。然后我在想的就是说，因为我是中国人，所以雍和里面的中文我能听懂。但如果我不是中国人的话，我听雍和可能感觉就像我去听artificial memory trace一样。因为它是不用语音的，他不太它它里面好像没有什么语言，但是它出品很多了，我不是都听过，但我听过的它里面基本是纯抽象声响。但是对于一个不懂中文的人来说，雍和里的语言其实就是抽象的声响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "我想追加一个问题给安定，就是你刚才说的那个，就是说你你其实我我其实明白，就是你的这跟我原来的这个预想也是一样的。就是你情感上或者说你的创作习惯上是更倾向于一个你是一个乐队人，你是一个乐队思维。这是不是为什么你在和王长城的节目里，你说做完了雍和之后，有很长一段时间你就没有再做基于实地录音的作品了的一个原因？因为当时听到这儿我是觉得有点奇怪的。比如说一个玩金属的人，他不会说，我做了一张金属唱片，那么接下来我有55年我不做金属了。但是你似乎你当时那个说法好像给我这样的感觉，但这个是为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "其实我跟长春有点像，就是我们俩在做东西的时候，在创作的时候，每一个阶段其实都有他要解决的问题。长春在应该是两三年前了，在OCAT的双个展上，因为也做过一次我跟他的对谈，然后当时我们就聊到了长存创作里面对于规则的琢磨。无论是比如你在文章里面写他那个克隆音乐会，就对于如何生产一个东西的规则，生产这种类型的音乐，还是说常常在其他非音乐的这个作品里面，网页的作品，多媒体的作品里面，他都是其实挺琢磨这个世界生成的一些规则。然后他用他的技术的手段不断在学习这些规则，模仿、挪用、错用，然后产生了不同的结果。这种结果之间又保持一种幽默感，一种有趣的他的判断，他的情绪在里面，甚至都是没有情绪的，反正就是这是它的生产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "我自己的创作里面其实也会有他的核心的一个部分的一个逻辑。这其实核心逻辑就是每一个阶段我都在解决一些问题。这些问题通常都包括我自身的感受和我对世界的一个看法。所以实际录音对我来说其实一直是一个或者说声音，一直是我去理解这个世界，了解这个世界，介入这个世界的一个方式。所以在广州的时候，我对他的理解是说，你看这些声响，它经由政治经济的资本的安排。所以我当时录的东西，做的东西是那样的，写的文字是那样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "到了北京之后，我觉得这个太抽象，太没有人味儿。我要进入到人们真实的更真实的生活，忘掉批判性的视野，去理解在一个声响之内的情感记忆，不要搞那些虚头巴脑的。那我就明白了。所以听雍和你会感受到确实可能有比较强的emotion的东西，像梦一样的东西在里面。所以基本上雍和我做完之后，对于这个点上的东西，对于什么叫都市的声音，田野以及在其中生活对声音的看法、想象、情感这一部分，我就觉得我能够做的事情就差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "如果再做一个，那可能就是比如说上海的弄堂，对吧？我就觉得那个是属于你会觉得这样有点重复是吗？重复在创作上来说，它只是个重复。因为它对于你自身来说，无论从你创作的手法，创作的观念来说，就没有新的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "所以它的核心在于我对于田野的理解到了一个点上。所以后来中间过了好久之后也没有过好久。其实同步做的就是我在虚拟世界做的，就second life做的。其实那个是我第一次拓展对田野的看法，就是说虚拟世界声音的生产？游戏世界的人，second life里面的人，他们也在生产声音，制造声音，所以这个是对田野的拓展，一直到中间又停了好多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "我在做的时候我就直接面对社交媒体上面。人们生产的话语语音和其他声音。当然很多做实地录音的认为人生不是实际录音的一部分，对吧？但对我来说它就是个田野。这个田野我觉得声音文化对，但不同人不同的看法。所以我也是每个阶段做某一个阶段的事情要解决的问题。所以这也是我刚才说为什么不做的后面就不做了，就再做的话，我觉得可能就是另外一个版本的雍禾而已。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "这里其实有个相关的问题，首先我稍微补充一句，就是我觉得这个多少还是跟这种基于实地录音的作品，它没有一个比较被接受的一个成熟的一个生产和流通体系有关。因为比如说我们能说，比如说一个摄影师，假设比如一个专门拍亚洲题材的摄影师，他拍了香港，然后他就去不他就不拍首尔了吗？不会的。因为如果有杂志找他去拍首尔，他就会去拍首尔。但只不过这个声艺术这种东西，它就不存在这样一个体系。比如说你现在接受了委托，你要去做这个太原的项目，你就去做了，对吧？所以我觉得这个还是但是如果你是纯自主的在做东西，那可能确实有你刚才说的那种担忧，就是说我干嘛还要做这个呢？对吧？我我我已经搞清楚这是怎么回事了，我对我自己已经有这个交代了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "我其实有个相关的问题，就是说因为你在跟长春的节目里提到了加拿大的应该是前辈级的这个樱井音乐家，就是hider guard west comp的那张叫into india。这张唱片是2002年出的，但是它的录音年代是90年代。所以我发现这里这就有一个很有趣的地方，就是它是在隔了很多年之后，才把自己当年去印度的时候录的很多声音拼成了一幅画面。而你拥和其实不是这样，雍和就是说你录音的时间和你最终拼接的时间相隔的是比较近的那这里涉及一个问题就是说记忆本身就是不可靠的，而我觉得对声音的记忆会尤其的不可靠。我想如果比如说你过了五年之后，你再拿，比如说你现在你做一个比如说佣和remastered或者雍和remix。你现在如果你还能找回你刚才说的那一两百个3 clipsed，你重新拼的话，你觉得会不会很不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "我觉得会不一样，因为它确实我后来做这些东西的时候，我特别强调一下，我觉得是透过声音的想象是很重要的。就是声音这个媒介对我来说可能确实跟我原来做做乐队，听音乐，包括你说长存是个乐迷。就我们这些成长里面，我觉得对于声音，它不只是一个社会和文化意义，或者是声音本体的问题。它它有一个听觉空间的问题。所以对声音的想象和感受，然后在创作里面饱含了这种空间的扩展，我觉得是我自己会去做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "所以在当时做雍和那张的时候，就像跟长春里奥的时候，那确实真的是喝了点。然后就在那一刻两遍即兴下来，你觉得在那个时刻捕捉了你对那个胡同那两个月的记忆，对于北京，对于雍和宫区域的整个的情感和记忆，你都在那儿了。现在我重新做的话，我觉得不是不同版本的问题。可能我都没有没有这个情绪的起点了，我都可能动不了手了。所以长春也听了那个into india那张，其实我还蛮喜欢那张的。就是我是今年听那张说，突然觉得实际录音的基于十多年做的这些东西，还是有它的价值，有机会还是值得再做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "我也是听了你们那期节目，因为我west com的其他作品我听过，但是into india我还真没听过。所以听了你们那期之后，我特地也去找来听了，你知道吗？我听第一个印象就是说它的音质是多么的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:02",
      "text": "这个就涉及到一个问题，因为你们在那期节目里也聊到了现在这个录音设备的普及化和大众化的问题。我们可以想象一个人如果在1990年代，有这种意识去做这样的作品，并且他能有这样的便携设备带出去去进行这样的录音，那个设备的品质肯定不会是很差的，它的价格也不会是很低的。但是今年就现在这个年代就不一样了，我们都知道的这个电女女性电子音乐家teacher tsunami。她早年她跟我讲，她出去旅行是带着台式机去巡回演出的。那个时候就笔记本电脑的这个算力可能还不足以支撑他所需要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "所以就是说想说什么呢？比如说现在iphone，iphone的每一代发布会，苹果都会非常强调它的相机有什么什么样的进步，对吧？而我们知道就是现在iphone的现在，不要说现在了，几年前已经是这样了。就是它的这个相机的这种能力已经远远超越了普通人所需了。但是我们很少听到，比如说他说iphone的麦克风有什么样的进步。而虽然的确现在那个iphone的麦克风做实地录音是OK的。但是我想稍微有一点追求的这种做实地录音的人，他不会直接用麦iphone的麦克风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "他肯定是要么接一个这种可以插在lighting口上的麦克风，或者用专门的这种录音设备去做。所以我觉得其实所谓的录音设备的普及化并没有带来任何东西。当然了有一个老话题就是说人类是一种视觉中心的动物。因为我们看到相机的普及化，我觉得从2010年开始，已经有人说就最好所谓最好的相机是你能够随身带着的这那一个说的也就是智能手机了，就不管你的。因为那个时候大家都在讨论说，你智能手机的相机很好，但是还是比不上数相机。但是你如果你不随身带你的数码相机也是白搭。所以从那个时候也是刚好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "我说就是刚才你说，你刚才说的那个，比如说最好相机是你随身带的那台，我觉得这个其实也可以反过来想，就是你不论这个东西有多重、多笨重、多大，就算它这个台式机，就算是一个很大的一个开盘带的一个录音，就是你只要随身带着它它就是最好的，对吧？也可以反过来这么想，就是你只要扛冻。因为我在很多年前在那个那个颗粒合成，就是那个新新媒体电子团体granular systems。不是说这个合成技术的，是那个新媒体组合里面其中一个成员叫wolf language，他有一年来中国美术学院做客座教授的时候，他就是带了个大显示器，一台台式机，一碟机械硬盘。当时是应该是mac in英特尔时代，就是刚刚有小黑，就是卖book那时候那个年代。但是那个时候你知道其实大部分的我我之前见过一些媒体艺术家，或者说是声音艺术家，或者是电脑音乐家，都是带一个笔记本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:11",
      "text": "已经在用笔记本了。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "因为从那个那个祭祀开始，大家基本上就主要用笔记本了。但是我觉得也可能是因为那个lange他需要的处理视觉的运算机能和对显卡的一种要求。另外一个就是它对他很多视频文件的那种体积巨大，所以它需要随身带很多块硬盘。所以这也是可能也可能是我第一次接触到这种也有影像，或者说是那种大段长段的影像来作为创作媒介的一个艺术家。所以当时有一点点震撼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:44",
      "text": "后来，你说台式机吗？之前不是youtube上有那种能搜到FFX寸。早年90年代初的一个演出，其实在现场也是用台式机的。我其实反而觉得这种设备其实现在今天看起来是一种很酷的一种行为。而且我一直我文天文天发推还在说，就是说能够使用一个旧的设备进行创作，一直都是一个美德，尤其是用这一点上，好像尤其凸显在用mac上面对吧？好像用一台旧的麦克还继续做创作，其实我觉得是一件非常酷的事情，而不是说一定要用到最新的设备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:19",
      "text": "我觉得这个是对，在我再接着就那个反馈一下你刚才说的那个关于手机的相机越来越好和那个麦克风的问题。我就相机越来好，这个是毋庸置疑的。因为就像你说的，这个是视觉人是视觉主导动物，他对视觉的需求永远会比听觉大，这个是没问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:39",
      "text": "但是我其实我觉得我印象里苹果对它的ipad也好，或者iphone也好，它的更新换代，它有的时候会提到它的话筒和那个喇叭的，他也会说这个话筒有多升级。但是它的升级主要是针对比如通话质量对吧？就是两个人说话更清楚了，它有一些自动的声音的人声的提升。当然我觉得现在阻拦我没办法用那个iphone直接来做实际录音的一个最大原因就是它到现在为止还是单声道的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:08",
      "text": "我其实虽然说我不是那种追求那种非常多声道的那种那种声音装置的那种想法，但是我觉得立体声对我来说是比较重要的这也可能因为我刚刚开始做实地录音的时候，就是用一个立体声的话筒接卡带来录，听到声音是立体声的。因为也可能因为我就是大部分用戴耳机的时间听音乐的话，是一个立体声的一个设备。所以说对那种单声道的录音，我会有一种有种有种有种不适应。我会觉得单声道的是话筒是用来做采样的，做乐器采样的，或者说是做。像现在这样的人生节目，对吧？这个时候单行道是它有它优势的地方。但是我觉得录环境声那个多指向的这种全指向的话筒，这种是需要录至少是立体声的。我觉得才能就是可以可以，我觉得可以称作是一个一个实际录音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:04",
      "text": "另外就是你刚才提到那个indian那个作者，那个那个作者名字，我还多亏能goal west com。对，就是我就是他是几年之后才把它那个出版就是做好出版成那个唱片的。但我觉得这个其实我有一点点同感。就是我在我自己的博客里面放出来的很多实际录音，其实有相当大的一部分是至少四五年前的东西，就录了很久放在那儿。然后有一段时间是不知道这东西录了干嘛。我当时就是一种有一种冲动，就是说这个声音我一定得要要要录下来，但是录下来能能干嘛呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:41",
      "text": "我其实当时并没有想，而且过了很多年，我也没有想到，不是没有想到，根本没去想的事情。所以很多我硬盘里面攒了很多这种东西。然后直到过了四五年之后，五六年之后，你再去听它的时候，反而我觉得跟我在当时录它的时候那心态是不一样的。而且还有一个促使我去最近把那些东西翻出来发在博客里的一个原因，就是最近学了不少这种做生意后期的一些手法。其实我会觉得我就是有一些很很实在技巧可以让这个录音，即使你的录音设备没有那么好，但是可以让你这个声音的音质听起来比它比你的录音设备要好。所以我就是最近也在尝在我尝试学各种各样的这种做做实际运营后期的这个方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:30",
      "text": "对，我想说的是其实是什么呢？我认为这个麦克风的这种在一定程度上的普及化，并没有带来实地录音。不管我们把16 0当成艺术还是不当成艺术，就是说我们没有看到一个instagram for few recording。这件事情其实告诉我们，就是我自己对于是fill recording这一块，我也是有一点怀疑的。就是基于上以上的种种理由，但是这个在今天在这里就暂时先不展开了。我们刚才讲了好多旧作的事情，我们先来讲一下新作。刚才提到二位现在都有新作，那么安定和对和跟你合作的那个人的名字，究竟是读流批还是他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "读流批？但是我们通常读流平，因为这样减低认知成本，他自己也觉得大家的流平没问题。对，他是职业画家，对，也是职业鼓手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "那字念批，我一直没念平，那是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:31",
      "text": "异体字，它是上面一个不要的不，下面一个数字十。然后这个字其实是不一的异体字，它两个字都是读P对，就上面一个不，下面一个一对。对，反正就是安定和刘丕一起合作了。这张叫念完这首秩序的诗，这张也是还没出版，但是很快就要出了，要互相黑胶对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:58",
      "text": "然后长城就是刚才提到叫钝器，就是迟钝的钝，気気気什么军器器的器器皿的器，武器的器，因为它英文是叫blood weapon。这两张其实是你们觉不觉得有一点像？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "那你得你是你先评价一下，因为我我们都是当事方，你是第三方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "不是你对于你自己的作品是当事方，你对于长城作品不是当事方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:31",
      "text": "你要说像的话，其实我我我大概明白你那个点。就是他好像都有那种比如说有鼓，有那种节奏，有那种或者简单说有这种有简单的歌曲的结构，这点上是有共通的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:47",
      "text": "这个有点小看我，没有了。我的意思其实是说如果用一句话形容，就是这两者都有点像是故意掺入了一些苍蝇屎的有节拍的电子音乐，就是故意掺入了一些笨拙的，可能让人不舒服，让人觉得怪诞的地方的有节拍的电子音乐，这是我觉得比较近似的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "对，这个长长春。对，长春你先说说。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "就是我我第一次听到刘平跟张安定，他那张是他们还在创作阶期阶段，应该是去年，是不是去张宁家工作室玩，然后他们在做一首新的曲的时候，我听过听过一段，我当时就觉得这东西太奇怪了。我当时也是一样，跟听到雍和有点相似的想法。但是我当时反映的是我第一反应是那个那个gram phone出版的一些爵士乐唱片，就是一些说不清它是如果不是出了一些有电脑根据手合作的一些唱片，我其实挺喜欢那那批那批作品的。但是我但是刘平跟张定这个又不一样。因为那个很明显就是他们那个比如说这张他们这张新作里面的很多曲子，它在节奏上是非常复杂的，有很多很多很奇怪的牌子。然后暂定的那个旋律部分也非常怪，我倒不是说是我怎么办，现在是变成一个我一直在说好像是一个非常猎奇的人。但其实我不是那样，我是我并不是很喜欢猎奇的这种角度，但是我比较喜欢那些让我听了以后莫名其妙的东西。所以就是我当时听了以后，我就非常期待他们家那个新的唱片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:44",
      "text": "然后今年前一阵儿不就一个月还多长时间，张静发了我他那个他们做后期的一些完整的曲子，我听了以后我就觉得这个真的是太特别了。这个无论是其实不光是在中国的音，就是这个音乐的我没有听到过类似的。其实在放世界范围的话，其实也很少有这种方向的尝试。所以我是非常期待这张黑胶唱片出来的，然后能够听到它最终的结果的。这个就是我对张定他这张他跟刘平合作的一张唱片的一个最初的一个印象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:21",
      "text": "钝钝器，我今天又因为我昨天还跟长春说，因为我之前在旅行，我说回来用音箱听，感觉好多了。就是因为音箱听的时候长存的节制，然后再制造这些节奏和旋律中的。刘毅也说到的这种笨拙就是故意的笨拙，以及在规则之间穿梭的。因为我知道长城的性格，有的地方他故意留的东西，或者是他觉得很有趣要放的东西，他的听感就是确实是如刚才他所描述的那样，他是有一些笨拙的东西，然后故意放进去的东西。但对我来说，我觉得是长春过去东西的一个不断的开拓和延续。因为之前我跟长春聊过关于对于规则的东西，因为在做音乐这块，长春也是不断在琢磨音乐自身的规则。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:13",
      "text": "李如意写的那个文章我觉得真的是很棒的。里头写到那个科隆音乐会，写到长春做一个乐迷如何热爱一个东西，然后从这些规则里面去学习它、模仿它、操作它。我觉得这一章其实还是这个核心规则的一个核心探索的一个延续。但是它确实是试图去做的更面向更多的人。他有跳舞的成分，他有旋律，像长春自己说和声的引入，他之前都甚至不太做这些部分的东西。所以我我我觉得就它做一个整体的听感是很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "就是我我不会单独去一首一首那么听，我会把它整体作为一个好像是一个声音的结构，它里面有些东西笨笨的那有些东西旋律你觉得上面飘的这一层很美，下面这一层它故意歪一点什么的，你就觉得又是长春在捣乱，就是这种感觉。然后声音质量我蛮喜欢的，长春对声音的控制还是真的很好的，就是每一个低频，每每一个声音的出来的。所以我今天咱们聊之前我还在听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:28",
      "text": "技术对于这两件作品的在这两件作品里的地位是怎样的？比如说你们有没有为了他去学习或者甚至开发新的这个技术。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "对我这边来说的话，我跟刘平的合作我觉得是一个很好的事情。因为刘平的音乐的基础和训练是挺好的，他也是一个怪咖，某种意义上有有一些天才的部分。他的鼓是自学的，所以他的乐理各方面都不错。我自己是完全是零乐理，零训练，也也没也没从小训练过乐器这些东西。所以跟他合作的时候，相当于我们俩在观念和感知上很多东西一致。但是他也有比较好的阅历和结构性的基础，所以我们俩能够合起来弄。然后刚才谈到你说的那个笨拙的部分，插入的部分，其实在我们做的这张唱片的里面，技术我觉得是重要的。这个技术是其实是比较传统意义上的技术。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:37",
      "text": "也就是说我跟刘平决定做一张唱片，说A面B面要不一样。A面是关于声音的结构的，是复杂空间化结构的。所以里面必然涉及到的是说我们当时我写了一个文档，我跟刘平一块定了一下，说我们要求A面的每一个动机都必须是极短的。就说我不要求一个就不能做一个动机很长，要极短的动机。要基于极短的动机的重复。但是在节奏的安排上要实现他们在空间上的交错，也就你要同时看到多个不同的短小的动机，在空间上以不同的节奏形态。然后空间移位形态就相当于听A面的那些捂手的时候，你要感觉到一个人在一个声音的空间里面转动他的头部，可以看到不同的东西的运动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "但B面我们就做的比较线性。其实B面相对来说就比较悦耳和传统一些。但他也有一个很清晰的秩序的规则，就是B面是基于一个线性逻辑去发展的。所以我们在做这张的时候，对我来说是在技术层面，在传统的作曲的技术层面，我是学到了蛮多的。然后跟刘平合作也很好，把我们两个人的东西，因为他也是个是个很很强调这个秩序的人，所以我们把这个东西定了下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:02",
      "text": "两个人一块做还蛮你说你说他也是个很强调技术秩序的人我觉得你不是，我就你刚才说的，其实解了我一个惑。就是你这张作品，在我看来你觉不觉得它是你的一个，当然你未来可能不一定再走这个路线了，算不算是转型之作？因为在我听来，他跟你之前作品是非常不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:25",
      "text": "算，我跟刘斌还会继续做。某种意义上我为什么看你写长存那篇文章，我有一点点感动，就是我说这是写长春最好的一篇文章，但我自己为什么看出有一点点感动呢？就是你点到了一个很重要的问题，就是我跟长春这个岁数的人，或者说这个代际的那个时代的人里面，我们真的是乐迷来的，就对音乐有一种很单纯的热爱。但我们都确实没有不像现在的孩子，有很好的从小的训练和基础。所以在我的内心深处，我是想做奇怪的自己听的喜欢的各种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "但是我确实对于古典音乐，对于传统音乐里面的技术，对于当代音乐里面，基于传统和当代的那些在技术层面、观念层面的扩展的东西，我自己是很尊重的，是想学习的。但学习的时候其实是困难的，因为你你过去的训练太少了。所以跟刘平合作的时候，我就发现说他因为有有这些一部分的训练在，所以我跟他很多想法能够去就有一部分想法在他那儿我能够得到实现。然后他的很多东西在我这边也能得到很好的补充折射，就很合拍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "所以我讲那个秩序的时候，因为我自己是摩羯座，虽然现在年纪大了上升是射手座，但anyway其实是想要看到一个知道自己在做东西的时候，是基于什么在做在突破什么。所以也是从这个角度，我到现在都记得在OCD跟长春聊他的创作，就他的想法里面对于规则的学习，对于规则的使用，在自己这个层面的突破和使用。我觉得从这个角度来说，我们都有对这个东西的尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "大概就是对，就是你你是尊重。但是长城可能是迷恋这个问题，程度上我还是点不。所以你你刚才讲这个你刚才讲这个其实是在比如说在在写作里很多人就做过这样的尝试。比如英文里有我不用字母E然后我来写一篇文章。因为字母E是很常见的，所以你强迫自己不用字母E这个是一个就会比较难写，然后写出来的东西肯定也会不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:38",
      "text": "中文其实我有朋友提议过，是如果我们完全不用任何来自佛教的词汇，然后我来写一篇文章，然后这时候你会发现有很多东西很难写。因为佛教来自佛教词汇实在太多了。比如说世界，这其实是一个佛教概念，对吧？那你如果不能用世界这个词，你用什么词呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:00",
      "text": "这个是怎么说呢？这个就是说一方面你可以把它视为一种文字游戏或者声音游戏。另一方面就是在如果你本身有这种实验性的心的话，它是可以变成一种挺挺intense的东西的。我是觉得，但是我确实我没有想到你会用这种创作法，所以我觉得这个就让这两件事情就click了。就是为什么我听到的东西和你以前东西很不一样，原来你是用了这样的方法。长城那边钝器就是技术在里面的这个角色。给我们介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:33",
      "text": "我这个技术在这个盾器里面的角色其实肯定是非常重要的了。然后它重要到我必须得把它尽量把它藏起来，往回拉一下。因为不然会变成一个一直在讲技术的一个东西，会变成最后传出去变成一个比如说一个标题写的什么，就是geek做的音乐，这是什么的。而且我就看到这种东西我要吐血了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:57",
      "text": "就是我我是希望所以用了很多那种流行音乐里面常见的一些，就我以前会比较不会去用的一些，甚至有些排斥的手法。比如说一些非常稳的一个结构，四遍八遍演奏四遍八遍一有一个加一个小的变化，然后引进一些新的东西。这种这些在我看来都是能够让这个曲子稳住，让大家继续听下去的一些一些一些一些一些一些手法，一一些一些花招。然后我会把我想说的东西，想想用的那个技术的成分，把它藏在这个里面。我不想让这个技术的成分太过突显，因为它后面是肯定是用了很多我过去几年自己做的一些插件，有些很多功能奇特的，非常莫名的一些插件，但是对我来说很有用的一些东西，所以这里面肯定是用了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:48",
      "text": "对，这个我要插一句，就是因为长春他自己和朋友有合作，有一个叫这个sequence CER点WTF这样一个网站，就是他做的一些用来创作音乐的一些插件软件。他们是有在在贩卖这些软件的。所以就是他同时他是一个他不只是一个音乐创作者，他也是一个音乐工具的一个创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "对，那个继续sequence我要听what fuck上面其实卖的是一些我跟韩寒都觉得对别人可能也有用的一些工具。然后我这张钝器里面，包括我俩自己做音乐里面，当然手里面会有一些我们觉得对别人没什么用的工具。然后这里面对别人没什么用的工具，一部分是跟别人解释这个东西是为什么要做成这样的功能，我觉得比较困难。别人会觉得这个为什么会有这样的需求，会比较困难。另外一个就是有些功能不想被别人用，说白了就是这个东西太有个人风格了，就是你不想让别人也能做出这样的音乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:47",
      "text": "其实我在那个比如说你觉得第几首会是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "我想想，其实不是第几首，就是我在那个一点，我fox上面有一个插件叫modulation sequence CER。它可以改变任何一个任何my live里面任何一个参数，可以用它来做调制。然后它是step的，就是那个阶梯状的，它不是连续信号，它是阶梯状的调制。但是在外面，在那个一时电器上面贩卖的这个版本，是功能跟我自己用的是不太一样的。我自己用的版本加了一个功能，就是我可以用这个step来控制音符，来控制音符的高低，然后用这个来做旋律。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:28",
      "text": "这个其实是外面放大版本是没有的。因为为什么没有呢？因为用它来控制来操作旋律，这种旋律是一个很不稳定的一个东西。而且我其实没办法说我想要这样旋律我就能用它做出来。我只能说是我想要这几个音阶的这个范围，就这几个音阶来回演奏这个范围，我可以用它来做出来。还有另外一点就是这个方法不想给别人知，不想给别人用，这也是一个比较重要的点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:54",
      "text": "不过这个版本我发给过台北的一个朋友，我们也互相交流过。他我觉得跟朋友一起分享这东西没问题，但是跟别人去解释自己为什么要这种这这样的功能，我觉得就比较困难。另外就我刚才说的这段，其实我也以前看过taker一个采访。他们就提到别人问他们为什么不做软件开发，为什么不不做那个音乐软件来卖？然后他们的回答就是很简单，因为不想让别人做出attacker音乐。然后就呃所以说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:24",
      "text": "但是这个听起来很奇怪，就是说难道他们做出了那样的工具，别人就可以做出像他们那样的音乐吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:31",
      "text": "我觉得是这个绝对是。如果他的patch，其实之前老tacker有的唱片他会故意放出来一个patch的片段。那个pass运行起来以后，确实你怎么去调它参数听起来都是要带，可不光是不但这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:45",
      "text": "这听起来是一个对他们的一个非常低的评价。就是好像他们做的东西只是因为他们用了那样的工具。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:53",
      "text": "而不是他们用了这样的工具，而是他们创作了这样的工具。他们在创作这个工具的过程，其实是他们做音乐的过程是这样的。就是不是说他们有了这样的工具，所以你们做好这样的音乐。而是说他们有有这样做一个想法，把它实现出来，做了这样工具，然后可以做出这样的音乐。这个就像我大学的时候，忽然发现网上可以下载到音速青年的乐谱一样。我那时候一直想八艺术青年的歌，觉得怎么扒都不对。后来下他们乐谱之后，发现他们那个调弦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:23",
      "text": "方法跟普通的调弦大法对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:25",
      "text": "然后调弦按照他那个调弦调法以后，我直接弹空弦，怎么弹都是艺术青年。我就当时开开心的不得了，然后还把我印象也很明显调调断了。非常开心，就是跟下载到他patch是一种类型的兴奋。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:43",
      "text": "所以就是我我那个专业里面有很强的很强的一部分是这个呃工具的这部分这部分这部分或者说是技术的部分。所以说我在钝器里是非常有意识的，刻意的在把这个东西往回拉，就是我把它隐藏起来。我想要别人接触到的是一是一个是一首是一首歌，是一首乐曲，而不会说上来就接触到我这个。所以这个钝器里面，我其实在那个用合成器的音色上，是我自己一努力做到非常克制。因为我那个我的我做现场的话会用一些非常更更怎么说呢？更夸张一点的音色。但是我在钝器里面其实很多很多音色还是比较比较比较克制的这这些都是其实有意义在在这么设计的一个一个一个一个希望把这个技术这个层面把它隐藏起来的一些手法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:39",
      "text": "对，这样听起来这个作品就变得像是一个概念作品了。因为就是我是觉得他跟我在文章里写到的你的那个科隆音乐会一样，就是跟大家交代一下，这个是长春对于kiss gerry t的那个the corn concert那张钢琴即兴唱片的一个戏法。他也是用软件设定了各种规则，然后做出了一张钢琴独奏唱片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "就是我觉得这两张唱片一个共同点就是它很简单，但它的简单是有欺骗性的。就像你刚才讲的这一堆，就是说你光是听钝器，其实是听不出背后有这些。听听钝器可能甚至会觉得它是一张很平时的唱片。我觉得有很多人会有这样的感觉。但是如果你这样一解释，这样听起来其实怎么说呢？就是说你是在就你刚才说的这个把把某些东西藏起来，成了这个作品的趣味的一部分。可以这样理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:35",
      "text": "也可以这么理解，但是你说他平时的一部分，这个也是因为我做好了，也是我做好这些音乐之后，然后起名整体就起名叫遁气的一个原因。它听起来就是你单纯来听的话，可能是一些甚至有些甚有些曲子甚至听起来有点普通的那种结构的曲子。我觉得这个其实是，但是每个曲子里面都有一些，怎么说跳脱或者说是不太正常的一些存在，无论是节拍上的还是音色上的，或者说是调音上面的一些设计。所以这个其实是我做钝器，没有这个其实怎么说呢？都是我做完音乐之后，对这些这批音乐整个的一个想法。因为你俩可能也知道比较了解，我其实我不是那种先定了专辑的取个名字，然后去做音乐的人我是做做了以后再有名字，所以说这些都是我之后会想到的。所以在做的这个过程中，其实是有点下意识的在朝这个方向去走。然后做出一批东西之后，然后回头去听的话，会把这些想法总结出来的。你说的这个就是你说这个可能偏关键性的这个想法，其实是后来自己想到的一些，相当于对自己的一个会反过来的一个思考。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:49",
      "text": "其实今天在节目开头我们听到的就是王长存的这张新专辑钝器里的A面的第二首绞缠。我一开始以为这个是在戏仿贝多芬的月光奏鸣曲的第三乐章，不过后来问了知道其实是偶然。那么我们现在一起听一下专辑里的另一首曲子，也就是B面的开场曲休息区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:32",
      "text": "如果泛泛而言的谈的话，就是延伸出去来来聊一下。你们觉得你们对于现在的这种技术狂热，以及它跟音乐的关系你们怎么想？因为我们都知道有很多完全对音乐其实是并不了解的人，在蠢蠢欲动的在谈论或者在期待着AI作曲之类的概念。但另一方面，我们又看到在技术上非常专精的人，他们也在确实在有在做这方面的研究。但是其实在我看来，如果说AI作曲有任何值得期待的地方的话，它其实是一种20世纪以来严肃音乐或者说艺术音乐的延长线上的一个节点。就是从比如从十二音体系，从新伯格开始到后来噪音开始进入，对吧？然后就整个一串具象音乐、电子乐音乐，这里的每一项其实都能够让当时的人体会到我在本期节目开头讲的那种明治时代的日本人到了美国第一次听到贝尔发明的电话时候，那样的一种震慑感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:45",
      "text": "我觉得如果说AI是一件值得AI作曲是一件值得期待的东西的话，他也必须做到这点。而不是说它可以很好地模仿出比如莫扎特的风格或者巴赫的风格。这样的事情当然一直有人在做，而当然这样的事情从科研角度说是非常有价值的，但是从艺术角度上，就是我觉得是非常我我认为是没有价值，而且是非常无聊的。所以二位对这个问题有什么想分享的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:15",
      "text": "淡定一下说淡定。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:17",
      "text": "先说我王志浩我是受益于这些技术，音乐软件里面各种插件，包括现在的混音的很多做母带的很多的软件，逐步使用这些算法，我觉得对我都很有帮助，太他妈提高效率了。做个东西就是基础的工业水准。就是你做混音做做母带的时候，我觉得声音质量确实会好很多，你不用太这么执念去学习那些基本原理，尤其像我这种又不是理科，有些东西真的搞不太明白。他对我有帮助，尤其在乐理，在其他方面能帮帮我好多忙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:57",
      "text": "但我我我到最近两年，我有一个很深的感受，就是我觉得音乐是人类的本能，就是一个人唱歌，一个人演奏一个声音，一个人使用任何一个器物去制造声音，去去表达情感，去度过时间，去创造空间。我觉得是我们有的本能去跟天地沟通，我觉得这个东西是每一个人都可以去在日常中使用的。所以音乐的社会性，音乐对于人的本人生活所具有的日常价值，我觉得现在是有点儿确实要被拉回来的意思。所以技术越强大，就像刚才刘翼说的，越能制造任何类型的大师的高所谓的高门槛、高技术树的这种类型类的作品。我觉得越反过来说，留给我们的空间其实反过来越大。那我觉得就应该有更多的个人可以创造各种乱七八糟的音乐，我觉得这个才是好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:16",
      "text": "所以有你你你我说你有这样的感受，跟你有孩子有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:21",
      "text": "没有关系。我觉得跟我到了一定的年龄之后，我觉得音乐往技术上去走，就是一个个体是很局限的。但是音乐在通往一个人的精神世界，通往更广阔的世界上面，我觉得是无限的。尤其像这次我在太原的时候，作为一个声音艺术家去参加一个展览。我其实后来作品里面基本没有什么声音，我做了很多音乐，我做了非常多的音乐。我做这些音乐的时候，我们并没有抱有一个要做一张唱片做一个什么。而是真的在当地有一些投入，有一些情感，有一些接触就想表达。就像我给这露台做了一些氛围音乐，给那个录像，除了实际录音，我做了一些底层的一些声音设计什么，我也我自己给他配了很多音乐，我觉得是我很重要的一个日常。现在我倒不觉得说一定要出张唱片突破某些东西，这是我心态上的一个转变。尤其是你说面对未来技术AI这些东西，我觉得那是我的音乐AI做的那我这鬼他们知道是谁的音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:32",
      "text": "对我我非常同意你说的这刚才的这一套，因为什么呢？因为其实人开口唱歌，其实我们广义上说，就是唱歌跟说话其实是一回事情。就是人的声带震动是人所拥能够拥有的天然的权利很少，这样的权利很少，它是其中之一。但其实现在我觉得大部分人是把它放弃掉了不只是现在了，其实从这是一个很很漫长的过程。比如说现在我们我们要一个小朋友或者学零钱的人去学音乐，往往他背后有目的性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:07",
      "text": "我们这里倒我倒我倒不是想批判说这个公立的家长或者什么的。但是就像安定刚才讲了，你开口唱是一个一个人本来就应该做的，他不是一个应该去培训的事情。而要能够形成这样的环境，其实对家长的要求是很高的。就是家长简单来说就是家长得会听，但是现在会听的人也变得越来越少了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:35",
      "text": "而你刚才说的这个，其实有点可以把它视为一种音乐领域的back to the land。就有点像60年代嬉皮文化开始是对一种对对对体制的一种反抗。但是另一方面，我也觉得确实就是因为现在在科技圈的整个论述，已经开始非常强烈的在开始反思。比如说社交网络，还有互联网，还有智能手机，这些东西对于人类社会造成的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:06",
      "text": "现在其实是大家是就是知识界或者说去热衷于论述这些的人，其实是很大程度上可以说是站在这些东西的队里面的这一点跟刚才安定说的，我觉得也是属于同一个系的一种讨论。比如说就像大家现在开始警惕facebook，警惕在在隐私上不尊重用户的这些软件和服务一样。那像安定刚才讲的也是似乎大家是不假思索的，或者是因在利益的驱使下去追求AI和音乐结合的可能。但是在这里就是说他试图走另外一个方向，长存对这个话题有什么要说的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:52",
      "text": "我之前对于这个话题的一些反馈，可能都会大家可能会觉得我对这个人工智能是持一个否定态度，或者说是只要抵制态度。但是其实我私下里会用很多人工智能工具。因为现在我觉得他在这种，尤其是在处理声音的领域，人工智能其实有很多突破性的一些技术的进展。比如说张妮刚才提到一些做比如说做母带处理的一些工具，或者说是我最近两年感觉是一个对我比较震撼的一个声音的效果，就是叫d reverb。就是他可以把一个你录音里面的那混响的东西把它去掉。这个在很多很多年前别人就问过我，能不能就是我在跟别人讲这种声音音频编辑软件怎么用的时候，别人就想到说我这个录的声音有一个就有这个回音，我怎么用软件把它去掉？我当时给他反馈说这个东西去不掉这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:47",
      "text": "因为它不这个就像我让我先让我想起那个笑话，就是有一个机器，然后你转圈从左那个猪从左边进去，右边香肠就出来。但你反向转那个把手，香肠可以变回猪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:58",
      "text": "对，因为这个怎么说，因为在这个之前，大家会觉知道照片里面用photoshop可以把一个人抠出来，对吧？那我想在这一段声音里面把这个人生单独抠出来不行吗？把背景抠出来不行吗？我觉得我当时只能跟他非常遗憾，说是不行，这个不科学，这个是做不到的。但是我现在发现可以做到了，至少是你如果混响不是特别的夸张的话，有很多这个就是基于机器学习来做到的，就是可以把这个混响这个效果大大的降低。我觉得这个对于录音来说，或者说是对各种各样的一个音乐工业的那种声音工业的生产里面是非常有用的工具。我也经常会用的一些工具。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:41",
      "text": "是还有就是很多年前别人问过我一个问题，我一首歌我怎么把它人声跟音乐分开？很简单，我就想要一个卡拉OK的伴奏，我当时也跟他说这个做不到了，这个你用音频编辑软件是做不到的。但是现在也可以做到了，也是继续基于大那个那个机器学习的，也很容易做到了。甚至有时候就是把那个人声跟音乐风格的几乎完美，我觉得这个用处可太大了。这个怎么说？就是比如说你想做音乐采样的话，这个就太方便了。它不光是可以把人声分出来，它可以把他可以把鼓和吉他base全都分开。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:17",
      "text": "这个让我想到人工智能专家吴恩达。他在中国还没有那么知名度还没有那么高的时候。很多年前他在quora回答过问题，就是当时有人问关于人工智能的问，他就说他在带博士生的时候就给了一个作业，就是这样。就是说呃不，这是他的一个博一个学生说的，说他给我一个作业，就是在一个鸡尾酒会上，然后设计是放几个麦克风，然后你怎么去把单独几个人的声音给他抽取出来，和其他的要隔离开来。当时我看到这个，我就觉得这个就是就未来肯定在音乐上会用得着的。显然这样的技术对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:56",
      "text": "你想现在如果做一个做一个hip hop p的采样就是太方便了。就是你用这个方法可以单纯的把它的其他部分给采出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:05",
      "text": "或者是把它单独。但是我必须泼一点冷水，因为你刚才说的这套实在在过去的20年里，看过太多次了。怎么出现了一个这么好的东西，然后大家就开始拼命开始用。然后过了五年十年之后发现我靠就是觉得上当了。这不是说这个东西没有那么好的，确实有那么好。但恰恰因为它有那么好，然后你发现你丢掉了其他一些更重要的东西，就是你们没有这方面的concern。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:37",
      "text": "对，就是你会发现这么好的东西习惯就是用了之后发现你自己配不上，你自己想象力配不上他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:44",
      "text": "因为我能想到的一个最一个很典型的例子就是我记得adobe在三年前有一个发布会上做过类似的演示。就是他可以就伪造别人的声音了。有点像当时的这个新闻对新闻界的说法，就是说photoshop for audio。那也就是说比如说以后我要打官司，我可以伪造一段某人的声音，这个是很严重的事情。那这个东西就是说这是我看过的最像是那种所谓的阿拉丁神灯里面的魔鬼，就是这个东西如果出来可能会造成某种当然这个想法可能比较天真，但是你听上去就是觉得很可怕，就是你能够随便把话往往我嘴里塞了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:27",
      "text": "等于说对这个新闻当时出来的时候，我第一反应是去搜一下这个技术怎么实现。然后我发现不是那么容易的。虽然说是可以做到，但是对一般人来说，或者说是对AI的编程这部分不了解的人，就是在那个时候还没法做到。但是我刚才说那些把那个乐器分离出来的，其实已经在商用软件里面已经有了这个功能了。只是它已经变成一个菜单的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:52",
      "text": "但这个听起来就只是时间问题。像我刚才说的吴恩达给的作业可能是对吴恩达给的作业可能是15年前的事情。但是15年后的今天，你可以从货架上买到。There is APP for that, 对吧？那adobe那种东西什么时候会真的能够被用到呢？就是从过去一段时间的科技史的发展来看，当然现在现在各国政府都开始做各种像就尝试做各种监管什么的。但是在在从过去十年二十年的历史来看，完全是一个不受监管的状态。你很难相信这些技术不会流出来，或者说不会被发布出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:28",
      "text": "他这个技术如果能做得到，就会有人去做。然后我说这些AI技术，其实我是我是挺乐观的。就是我觉得AI带来这尽就是包括你刚才说的可以模完全模仿别人人生，对我来说是一个挺有吸引力的一个技术，就是挺想去试试的。然后你回头来说AI但是AI做音乐这个事情在目前看来是相当不靠谱了。但是我觉得AI做音乐这个东西是可以很好玩的，就是听到他结果很好玩。比如说我定了一个youtube的那个那个频道，他你可能也知道就是一些AI研究的团队，他们专门研究就用AI去模仿各种各样流行音乐，包括windows的，包括它其它其中有个频道，就是24小时不断直播的。它是一个live，它是一个live stream，就是一直在直播的那个AI生成的各种死亡金属的音乐，一首接着一首就不停的那种。我觉得这个其实是AI音乐的一个，我觉得他们比较有想象力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:27",
      "text": "因为现在接触到很多AI来做音乐。比如说你用AI演奏一个莫扎特，AI做一个新的巴赫，我觉得这个实在是提不起什么兴致。我觉得首先就是这这些首先这给我的第一印象就是用这个技术。这些人他本身肯定不是乐迷，他对音乐没什么兴趣。而是说他提到音乐只能想起巴赫、莫扎特这些历史上大家所有人都知道的这些名字。而完全想不到跟流行音乐，当下流行乐的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:56",
      "text": "所以就是这个死亡金属的电台我有正经有听了有一阵子我还挺喜欢的。还有一个他们还有一个频道是做的是叫base solo，就是一个有点像比较funky的那种base不停的solo，也是live stream 24小时不停的solo我觉得这个其实也是有AI做音乐的一个对我来说更好玩儿的一个方向。所以说我觉得现在其实值得去担心的，不是说AI做的音乐越来越像人，或者是AI整体可以越来越像人。而是说这很简单，就是人现在整个思维模式越来越像AI，人就是越来越机器化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:31",
      "text": "是的，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:32",
      "text": "他来这个东西我觉得是更值得担忧的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:36",
      "text": "对其实我想问的是用AI去模仿重金属和模仿莫扎特有什么区别吗？你刚才说那两个频道在我看来跟其实是比较像色情片的频道了。他是用一种最高效的方法来满足一种特定的需求，其实仍然是一个非常实用主义的一种思考方向。就他跟我在节目开头说的那种美学上的这种震撼，其实是很不一样。对，今天节目也差不多到这里了，最后我想请二位说一下在哪里可以听到以及买到。注意，今天我们谈音乐的时候，这个听到和买到是两个概念，因为一般来说在网上都是可以听到的，但是同时也可以买到。安定先说吧，就是这张，你和刘丕那张是大概什么时候会出，以及在什么地方可以买到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:23",
      "text": "跟刘平这张应该是11月底已经印制完成了，然后可以在读音唱片的线下渠道、线上渠道都能买到OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:34",
      "text": "我们回头会把这些信息都放在本期的相关链接里。这张是只有黑胶的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:40",
      "text": "这张就是黑胶。对，网上暂时不能停，要先卖黑胶了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:47",
      "text": "就像是那个电影先上几个月是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:49",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:52",
      "text": "长存也介绍一下钝器的各种演出的时间，还有唱片的购买渠道，还有线上收听渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:01",
      "text": "其实跟专利有点像，基本重复一下，就是11月6号应该是在上海首发黑胶，也不能说在上海了，是网上会同步有一些微店，会首多个微店来同步来发这张黑胶。当然在那个茶的官方的账号上，是肯定会有发这个黑胶正式发布的文章的。然后就11月6号是有这个黑胶实体的正式发布。然后之后在11月11号在西安艺博会就是会黑这个钝器。做一个装置，做一个是音视频装置。因为你我这个十一首曲子里面，其实每首曲子还有一个视频作品，这个在装置里面会体现出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:42",
      "text": "然后之后在12月1号，会有一个正式的这张黑胶的一个可以算是黑胶的那个，不是这张专辑的一个发布会。不能说是发布会，就说是我跟范妮的一个合作演出，是可以是作为一个音乐专辑的一个第一次的公开的演出。他是这次以那个他是一个我今年去年认识的一个非常好的一个音乐家。然后他对这个合作机会我是非常兴奋的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:09",
      "text": "因为我们俩是打算12月1号在这个上海的上海交响音乐厅，就是捷豹交响音乐厅，在这里做这场合作演出。他来做打击乐。我这部分是电子音乐的部分，是一个相当于一个钝器的一个，怎么说呢？一个一个一个一一个变化，它跟那个专辑里的曲目和那个曲子发展方向会有一点点不同。所以就是我自己是非常期待这个现场演出的。然后关于听专辑的情况，其实怎么说也是一样。先发黑胶，然后之后会上数码的，会上backham和streaming s streaming可能就是在线，刘波可能会稍微往后推一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:51",
      "text": "你们都先发黑胶而不是CD的原因是你们会觉得今天有CD播放器或者光驱的人会甚至比有烫机的人更少，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:01",
      "text": "我不这么觉得，我觉得有至少有光驱的人可能还是相对比较多的。但是先发黑胶的原因，我觉得这个可能也是我这边比较个人原因。我确实是我现在连光驱也没有，我现在只有一个场景。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:18",
      "text": "我觉得黑胶还是有一些物质上的鉴赏价值。他的封面因为我们选的都是很好的，刘平他职业画家们选择他的画什么的，质量音质效果确实挺不错的，有收藏的欲望，大家收一个东西。对，音乐的实体我觉得还是值得被收的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:39",
      "text": "是的，这个黑胶囊手里有实体感，这个就是很明显的。大家凡是摸过的都知道，它跟CDA还是差别挺大的。另外就是我这张盾器其实花了挺多心思在设计内页和风套的，所以说这个领域可能也已经知道了，我现在就不剧透了。马上11月6号就要发布了。这个内页里面就是我觉得是花了真是我能想到的东西全都放进去了。然后也是我很多年，我自己也没见到过这种这么值得去玩的一个内页了，很好玩的，很期待做这个内页。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:15",
      "text": "是啊，不过我之前跟长春也在聊这件事情，今天的一个悲哀是卖唱片都得靠这些东西，要么是做彩交，要么是内涵这个48页的什么什么那些文案和大量未发表的照片什么的。对，所以这个也没有办法，可能今天就是这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:38",
      "text": "这些东西其实就是构成黑胶的实体感，所谓实体感的一部分的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:44",
      "text": "对，其实我们可以想象在六七十年代的时候的黑胶完全没有今天这么豪华的。就是你你你现在买回当年的有些唱片，其实里面甚至有的连那个内页都完全没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:54",
      "text": "那些内页的纸壳都是很普通的纸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:58",
      "text": "对我前几天买excel那张四叠的四张黑胶的那那个唱片的里面，他连连内侧塑料袋都没有，就就一张就一张牌放在个硬纸壳里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:13",
      "text": "对他们可能是有一些特别的这种美学上的这种要求，就像他们老是全黑演出什么一样。但是安定和我刚才说的那种，就是说这其实恰恰说明现在黑胶变成了手工艺品。而以前只用的差是因为它是工业生产品，它其实是为了降低成本，采用的差肯定是对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:32",
      "text": "今天这期一天世界就到此结束，感谢二位嘉宾，也感谢大家的收听。我们还有博客，他的地址是blog点一天世界点net BLOG点1天世界的全拼点net。如果您想成为一天世界的会员的话，入会方法请看member点一天世界点net MEMBE2.1天世界的群体点NED。我们在周九会馆和刹那图鉴，也就是twitter和instagram都是叫一天世界的全拼。IPM. 最后也欢迎您收听IPM旗下的其他精彩节目，具体详情请访问IPM点LI，我们下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客深入探讨了人工智能（AI）在音乐领域的应用及其对社会和文化的潜在影响。讨论者们首先将AI在音乐中的应用类比为“回溯至本质”，反映了对科技对人类社会影响的反思。AI技术在声音处理、音乐制作等方面的进步带来了革命，但引发了对技术过度依赖和对人类创造力影响的担忧。讨论者们触及了AI音乐创作的伦理和美学问题，包括AI是否能创造有情感深度的音乐，以及技术进步如何改变了音乐创作和消费的方式。他们分享了对AI技术的看法，有人乐观认为AI可以提供新的创作可能性，也有人担忧技术可能削弱人类创造力。播客强调了技术与音乐的复杂关系，讨论了音乐教育的重要性，旨在引导下一代创作者在技术与传统艺术价值之间找到平衡点。整体上，播客展示了技术为音乐带来的可能，同时提醒保护音乐作为深刻表达人类情感的艺术形式的价值。",
    "qa_pairs": [
      {
        "question": "为什么将这个话题放在一天世界而不是5次元节目中？",
        "answer": "因为这个话题不只是关于音乐或实验音乐，更多的是探讨技术和音乐之间的关系，这是一个值得深入讨论但目前讨论较少的话题。",
        "time": "00:02:09"
      },
      {
        "question": "今天我们要讨论的话题是什么？",
        "answer": "我们今天主要讨论的是技术和音乐的关系，特别是在当前技术时代背景下，音乐与新技术结合的可能性和现状。",
        "time": "00:02:09"
      },
      {
        "question": "在新技术中，音乐有没有可能利用AI进行新的发展？",
        "answer": "虽然AI热潮中大家都在谈论音乐与AI的结合，但实际上目前关于这方面的讨论质量并不高。真正能展示出利用AI在音乐领域做出实质性创新的例子还很少。",
        "time": "00:02:55"
      },
      {
        "question": "能否分享一个关于早期声音媒介与现代化进程相关的故事？",
        "answer": "故事是关于明治时代日本教育家伊泽修二在美国贝尔实验室试用电话的情景。当伊泽修二用日语通过电话与同学交流时，对方竟然也能听懂，这个故事反映了人们对声音传播技术的惊奇和兴奋之情。",
        "time": "00:03:49"
      },
      {
        "question": "对于当前音乐创作环境的变化，有什么看法？",
        "answer": "现在音乐创作媒介丰富，分享和传播技术演进，使得音乐作品更容易被大众听到，但同时也导致了社群深度的下降，缺少了过去小范围聚会和演出中那种深入的交流体验。此外，虽然技术提高了音乐生产的工业水准，但也减少了那种特别独特、粗糙而有趣的音乐作品。",
        "time": "00:11:06"
      },
      {
        "question": "张安定在北京胡同进行录音时，是否考虑过当地居民对这些声音的反应？",
        "answer": "当时并没有特别去想当地居民的反应，因为我的核心目标是作为一个外来者去体会并捕捉在特定城市空间中生活的情感记忆，而不是呈现这个地方的声音典型景观。",
        "time": "00:20:08"
      },
      {
        "question": "在雍和宫项目中，你是如何面对作为外来者去蹲点录音这个挑战的？",
        "answer": "作为外来者，我花了几周的时间在雍和宫附近录音，虽然无法像长期居住在这里的人那样深入理解所有声音，但正是这种新鲜感和对我而言不平常的声音体验，成为作品的一个重要刺激因素。",
        "time": "00:21:25"
      },
      {
        "question": "你如何看待自己作为外来者在不同城市如北京、太原进行实地录音时所面临的挑战？",
        "answer": "在北京雍和宫时，我没有刻意去寻找典型声音，而是关注声音的历史情感记忆和当地生活的整体感受。而在太原的展览项目中，我更侧重于具体的田野行动和感受，通过声音行为、记录和写作等多元方式去理解和重塑当地声音文化，而非简单的记录。",
        "time": "00:22:30"
      },
      {
        "question": "对于新鲜感在实地录音中的作用，你是如何看待的？",
        "answer": "新鲜感对于实地录音至关重要，作为外来者，对环境中的声音保持新鲜感可以触发自身其他经历和情感记忆，这是本地人往往难以做到的。而新鲜感也意味着对习惯声音的重新思考和感知。",
        "time": "00:24:49"
      },
      {
        "question": "是否认为只有本地人才能真正捕捉到一个城市的精髓？",
        "answer": "不是这样的，我并不坚持本地人才有资格做某些事情的观点。我之前在日本的节目《灭茶苦茶》中就以中国人的身份用美国视角来探索日本文化。关键在于艺术家自身的行动和观念如何与具体在地生活相融合，创造出独特而真实的艺术表达。",
        "time": "00:25:29"
      },
      {
        "question": "在实地录音之外，是否可以借鉴其他文化语境下的音乐素材进行再创作？",
        "answer": "当然可以，例如挖掘六七十年代其他国家如委内瑞拉、越南等地的实验摇滚等音乐素材进行再版和再创作，这也是一种实地录音的延伸。这种尝试能带来新鲜且有趣的音乐体验，但同时也需意识到这种跨文化体验可能存在的局限性。",
        "time": "00:25:55"
      },
      {
        "question": "对于基于实地录音的作品，您是否认为它在创作上存在一定的局限性，比如容易被猎奇心态影响，导致创作过程不够理想？",
        "answer": "是的，我确实觉得以采风或采样方式介入录音并进行创作是有挑战性的。这种做法可能会让人在面对少数民族或奇特声音时，被内心深处的猎奇冲动所引导，从而难以创作出我认为好的作品。我个人并不否定这种做法，但并不认同将其归类为“实际录音”。",
        "time": "00:36:25"
      },
      {
        "question": "您如何看待自己作品中的田野录音部分，它们是如何融入您的创作过程中的？您如何看待实地录音与声音记忆的关系，以及未来可能存在的重新拼接这些录音的可能性？",
        "answer": "我自己并不将其视为简单的实地录音，而是作为一个感受研究、捕捉和理解素材的过程。我通常会积累大量素材，然后通过作曲的方式来重新架构这些田野录音素材，而非直接使用现场录制的内容进行剪辑和呈现。声音的记忆是不可靠的，尤其是经过一段时间后，即使尝试找回当年的录音片段重新拼接，也可能得到不同的结果。因为声音媒介对我来说包含听觉空间的问题，每一次创作都饱含了当时的想象和情感记忆，所以即使是同一地点的重复录音，也可能因为心境不同而产生差异。",
        "time": "00:37:11"
      },
      {
        "question": "您为何在完成《雍和》后较长一段时间内没有再做基于实地录音的作品？",
        "answer": "在制作《雍和》之后，我觉得自己已经深入理解了田野录音在声音文化及情感记忆方面的价值，并且对于都市声音、田野和其中生活的关系有了较为完整的认识。若继续做类似作品，对我来说就没有新的挑战和意义了。",
        "time": "00:42:38"
      },
      {
        "question": "iPhone每一代发布会都会强调相机进步，但为何很少听说麦克风方面的提升？",
        "answer": "确实，iPhone的麦克风虽然能够满足一般实地录音需求，但对于追求专业音质的录音人士来说，他们通常会选择外接麦克风或专业录音设备。这表明录音设备的普及化并未显著推动该领域的发展。",
        "time": "00:48:46"
      },
      {
        "question": "你认为最好的相机是什么样的？关于手机相机和麦克风的发展，你怎么看？",
        "answer": "最好的相机是你能够随身携带的那台，但反过来讲，无论设备大小或重量，只要能被随身携带并使用，它就是最好的。例如，艺术家Wolf Language当年在中国美术学院做客座教授时，携带的是一台台式机和其他大型设备，这在当时是非常酷的行为，也体现了使用旧设备进行创作是一种美德。手机相机质量不断提高，因为视觉需求通常大于听觉需求。然而，苹果在更新换代时提到麦克风升级主要是针对通话质量和人声提升，而非专业录音用途。目前，iPhone仍为单声道录音，不支持立体声，这是制约其作为专业录音设备的重要原因。",
        "time": "00:50:07"
      },
      {
        "question": "对于使用旧设备进行创作的看法是怎样的？",
        "answer": "使用旧设备进行创作是一种酷且值得推崇的做法，尤其是在音频创作领域。设备老旧并不妨碍创作出优秀的作品，而且随着后期制作技术的发展，即便是较老的录音设备也能通过后期手段改善音质。",
        "time": "00:51:44"
      },
      {
        "question": "关于刘平和张安定合作的新作有何看法？",
        "answer": "刘平和张安定的合作新作《念完这首秩序的诗》是一张黑胶唱片，其音乐风格被形容为故意掺入了一些苍蝇屎的有节拍电子音乐，即在规则中融入了看似不和谐但故意为之的元素，形成独特的听感。这种探索对于中国乃至世界范围内的音乐领域都是一个新颖且具有开拓性的尝试。",
        "time": "00:57:47"
      },
      {
        "question": "你与刘平的合作是如何开始的，以及在音乐技术层面上，你们是如何分工和合作的？",
        "answer": "我与刘平的合作基于我们对音乐观念和感知的一致性，他有扎实的音乐基础和训练，自学了鼓并具备良好的乐理知识；而我在乐理和乐器训练方面基本是零基础。在制作唱片时，我们决定A面追求声音结构复杂化和空间化，要求动机极短且重复，在节奏安排上实现多个短小动机在空间上的交错；B面则相对线性，基于清晰秩序的逻辑发展。通过这样的合作，我在技术层面学习到了很多传统的作曲技术。",
        "time": "01:02:45"
      },
      {
        "question": "在创作过程中，你是如何看待技术层面的？",
        "answer": "我对古典音乐、传统音乐以及当代音乐中的技术扩展抱有尊重和学习的态度。尽管由于过去训练不足，在学习过程中面临困难，但在与刘平的合作中发现，他具备的部分训练可以弥补我的不足，使得双方的想法能够相互融合并得到实现。",
        "time": "01:06:06"
      },
      {
        "question": "这张唱片是否可以被视为你的音乐风格转型之作？",
        "answer": "算，虽然我不知道未来是否会继续走这条路，但这张作品确实与我之前的作品有很大不同。我和刘平的合作让我有机会尝试和实现一些之前受限于自身训练而无法做到的想法，这次合作对我来说是一次很好的学习和成长经历。",
        "time": "01:05:25"
      },
      {
        "question": "技术在你的作品《钝器》中扮演了什么样的角色？",
        "answer": "技术在我作品《钝器》中的角色至关重要，但我想尽量将其隐藏起来，不希望它过于突显。我使用了一些流行音乐中常见但过去可能排斥的手法，将技术成分巧妙地融入其中，目的是为了让听众感受到的是音乐本身而非技术手段。",
        "time": "01:08:57"
      },
      {
        "question": "你们是否通过开发音乐工具来辅助创作，并分享给他人使用？",
        "answer": "是的，我和朋友共同开发了一些音乐创作插件软件，如sequence CER等，并在网站上出售。但有些工具是为了满足个人风格或创作特定效果而设计的，不想让所有人都能轻易复制同样的音乐创作。例如，在《钝器》中用到的一个插件，虽然功能强大且独特，但我选择不公开其具体用途和参数设置，以保持创作的独特性和不可复制性。",
        "time": "01:09:48"
      },
      {
        "question": "王长存的新专辑《钝器》中，为什么给这张专辑起名为“钝气”？",
        "answer": "这个名字来源于整体音乐创作后的一种想法，每个曲子中都包含了一些不正常或跳脱常规的存在，无论是节拍、音色还是调音设计上。我在做完音乐后再起的名字，制作过程中是下意识地朝着这个方向去创作的。",
        "time": "01:15:35"
      },
      {
        "question": "你认为对于当前的技术狂热以及它与音乐的关系，大家怎么看？",
        "answer": "技术狂热和音乐的关系是一个复杂话题。AI作曲若想有意义，应视为20世纪以来严肃音乐或艺术音乐发展的一个延伸节点，而非仅仅模仿大师风格。真正的价值在于能否带来震撼感和艺术突破。",
        "time": "01:19:32"
      },
      {
        "question": "音乐技术和软件对于音乐创作有何影响？技术发展是否影响了人们对音乐创作的态度？",
        "answer": "音乐技术和软件提高了工作效率，如使用算法的插件能提升混音和母带制作的质量，让非专业人士也能达到较高的工业水准。然而，技术的发展可能削弱了普通人通过音乐表达情感的本能，使音乐的社会性和日常价值受到挑战。随着技术的推进，个体在音乐技术上的局限性日益明显，但在通往精神世界和更广阔世界的过程中，音乐是无限的。个人可以利用各种工具和平台进行音乐创作，而不局限于传统的唱片制作或专业音乐训练。",
        "time": "01:23:21"
      },
      {
        "question": "人工智能在音乐领域的应用是怎样的？",
        "answer": "人工智能在声音处理领域有很多突破性进展，例如去除录音中的混响效果、将人声与音乐分离等，这些工具对录音师和音乐工业来说非常有用。但同时也要警惕技术过于便捷可能导致人们忽视音乐创作的想象力和本质价值。",
        "time": "01:27:58"
      },
      {
        "question": "AI做音乐这个方向，您觉得目前是否靠谱？AI模仿重金属和莫扎特之间的主要区别是什么？",
        "answer": "目前来看，AI做音乐在技术实现上可能并不完全靠谱，但作为娱乐和创意用途，比如用AI模仿流行音乐或者创作特定风格如死亡金属的音乐，其实是很有趣且有想象力的尝试。区别在于，用AI模仿重金属更接近于一种实用主义的思考方式，旨在满足特定需求，而模仿莫扎特等古典音乐则可能涉及美学上的震撼和情感共鸣。现在更值得担忧的是人类思维方式越来越像AI，即人变得越来越机器化。",
        "time": "01:32:28"
      },
      {
        "question": "这张黑胶唱片是什么时候发售，可以在哪里购买？",
        "answer": "这张黑胶唱片将于11月底完成印制，并将在读音唱片的线下渠道和线上渠道同步发售。网上暂时不能购买，先售卖黑胶版本。",
        "time": "01:35:23"
      },
      {
        "question": "关于黑胶唱片的首发活动和其他相关资讯能否分享一下？",
        "answer": "黑胶唱片将在11月6日通过多个微店进行正式发布，之后在西安艺博会有一个音视频装置展示，并计划于12月1日在上海交响音乐厅举行与另一位音乐家的合作演出，该演出将以黑胶专辑为基础进行创作和演绎。",
        "time": "01:36:01"
      },
      {
        "question": "为什么选择先发行黑胶唱片而不是CD？",
        "answer": "虽然有CD播放器或光驱的人可能比有黑胶唱机的人更多，但先发黑胶的原因更多是个个人偏好问题。黑胶唱片具有独特的物质鉴赏价值，实体感很强，而且唱片内页设计精美，收藏欲望强烈，这也是黑胶相较于CD的独特魅力所在。",
        "time": "01:37:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨技术与音乐的交织",
        "summary": "在这一期的一天世界播客中，两位声音艺术家张安定和王长存，共同讨论了技术与音乐之间的关系。他们强调，虽然我们正处于一个技术时代，但对技术与音乐如何结合、创新的讨论仍显不足。这次对话不仅涉及音乐和声音艺术，还特别强调了对技术和艺术的敏锐感受力，以及它们在现代社会中的重要性。"
      },
      {
        "time": "00:02:53",
        "title": "音乐与AI技术的交织与展望",
        "summary": "在探讨人工智能(AI)对音乐领域可能带来的创新和发展时，通过回顾历史中的一个故事，展示了技术与音乐之间深刻的联系。这个故事讲述了明治时代的日本人伊泽修二在美国见证电话发明的时刻，体会到技术如何跨越语言界限传递声音。这个历史事件启发我们思考，技术与音乐的结合不仅仅是应用新工具创作音乐，更是在于如何通过技术创造全新的听觉体验，以及这种体验如何触动人心。在AI技术日益发展的今天，音乐与技术的关系仍是我们关注的重点，尤其是在寻求创新听觉体验方面。"
      },
      {
        "time": "00:06:25",
        "title": "音乐创作的变迁与多维度艺术实践",
        "summary": "两位音乐人分享了他们的最新作品，包括黑胶唱片的再版和新作，以及与艺术展览和演出相关的项目。他们讨论了音乐创作自21世纪初以来的变化，特别是发表渠道的增加和黑胶回潮，以及这一变化如何影响了艺术创作的多样性和交流方式。尽管认为现今的创作环境比过去更加有利，但也表达了对于现今音乐场景中缺少惊喜和多样性减少的担忧。"
      },
      {
        "time": "00:09:43",
        "title": "音乐分享与技术演进",
        "summary": "讨论集中在音乐分享方式和技术随时间的演变。早期，音乐人通过CDR和小型聚会分享作品，交流深度大但范围有限。随着互联网技术的发展，音乐分享变得更为便捷，但同时也引发了对交流深度下降的担忧。虽然现代技术使得音乐制作和分享的门槛降低，让更多人能接触到音乐，但也减少了小众、特别作品的出现。此外，算法的介入在提高音乐推荐效率的同时，也引起对音乐多样性和深度体验的反思。"
      },
      {
        "time": "00:13:38",
        "title": "探讨技术对音乐创作的影响",
        "summary": "讨论集中在技术对音乐创作的影响上，特别是对于那些在技术圈有一定背景的音乐人。一方面，技术的粗糙使用可能产生独特的声音效果，另一方面，对技术的深入理解和运用可以创造出新的音乐形式。特别指出，拥有科技背景的音乐创作者在探索音乐与技术结合方面具有独特视角，而对技术的深入了解和御宅属性强的人，在这一领域可能走得更远。"
      },
      {
        "time": "00:15:17",
        "title": "王长存播客：安定的音乐之旅与雍和宫实地录音",
        "summary": "本期王长存播客聚焦于音乐人安定及其作品《雍和宫》。安定的音乐生涯始于乐队，作为布拉格乐队的一员，他的音乐探索不仅限于传统乐队演奏。《雍和宫》标志着他在音乐风格上的转变，该作品深入探索了实地录音（field recording）和音景（soundscapes）的领域，通过在北京雍和宫及周边胡同采集的环境声音，创作出独特的听觉体验。此类音乐创作与摄影类似，能以独特视角捕捉日常生活中的美，为听众呈现了一个通过声音构建的‘阴风景’。"
      },
      {
        "time": "00:17:39",
        "title": "探讨音乐创作中的地方文化与新鲜感",
        "summary": "对话集中于一个人物通过在北京的生活体验，寻找创作灵感的过程。特别强调了对北京城市声音的感知，如鸽哨，以及这种感知如何激发了其音乐创作的灵感。此外，也讨论了作为外来者在北京蹲点录音时，对于本地文化和日常声音的捕捉，及其与真正居民的体验差异。提出了一个问题，即这种基于新鲜感的创作是否能够真实反映地方特色，以及当地居民对这种创作的态度和反应。"
      },
      {
        "time": "00:19:51",
        "title": "声音艺术中的地方性与情感记忆",
        "summary": "在探讨声音艺术与地方性问题时，艺术家通过在太原的展览经历，反思了如何通过声音艺术表达城市的地方特性和情感记忆。不同于以往对声音标志（sound mark）的追求，艺术家选择更深入地探索城市的声音历史和情感记忆，通过实地的声音行动、记录和写作，转化为艺术作品，以此来重塑和重新想象城市的声音景观。"
      },
      {
        "time": "00:23:20",
        "title": "实地录音与新鲜感的探索",
        "summary": "讨论集中在实地录音作品上的不同方法和观点。一方面，乐队和记者背景赋予了参与者书写的意识和作曲的意识，体现在对声音的敏感捕捉和处理上。实地录音不仅仅是技术活，更是一种对周围环境声音的新鲜感和敏感度的体现。对于外地人来说，新鲜感成为了他们进行声音采集和创作的一大优势。这种新鲜感使得他们能够从日常生活中常见的声音中发现不一样的意义和美感，进而触发更深层次的思考和创作灵感。同时，也强调了即使不是本地人，也能通过自己的视角和经历为实地录音作品带来独特的价值。"
      },
      {
        "time": "00:25:53",
        "title": "实地录音与音乐再版的探索",
        "summary": "实地录音的概念不仅限于传统的户外录音，还包括寻找并再版六七十年代世界各地被忽视的音乐，如委内瑞拉的实验摇滚和越南泰国的迷幻摇滚。这种探索挑战个人对多元文化音乐的理解与欣赏，同时揭示了音乐发掘中的文化差异和认知局限。一些厂牌通过再版这些磁带，让这些沧海遗珠得以重见天日，引发对非主流音乐文化的关注，但这也引发了关于文化语境深入理解和尊重的讨论。"
      },
      {
        "time": "00:28:32",
        "title": "探讨音乐创作中的实地录音与文化敏感性",
        "summary": "对话集中在一种音乐创作方法上，即通过实地录音并将其剪辑成介于具体声音与抽象音乐之间的作品。特别强调了这种创作方式能够捕捉到具体的声音（如汽笛声、念佛机声）与抽象的背景声的结合，创造独特的听感。此外，讨论还触及了音乐创作中文化敏感性的重要性，特别是对于非本土文化的态度和表现，以及实地录音是否能够真实反映或尊重原文化的问题。提出了对于这种音乐探索的批评，认为它可能源自一种文化上的俯视态度，可能导致对少数民族或外国文化声音的猎奇而非真正的理解和尊重。"
      },
      {
        "time": "00:37:06",
        "title": "实地录音与音乐创作的融合探索",
        "summary": "在音乐创作领域，实地录音作为一种捕捉自然与人文环境声音的方法，被一些艺术家融入作品中，以创造独特的声音艺术。不同于简单的田野录音剪辑，有的创作者通过作曲的思维重新架构素材，将实地录音作为一种感受研究和理解的过程。他们通过大量的素材收集和细致的剪辑工作，再结合作曲技巧，创造出既非传统实地录音也非纯电子音乐的新型作品，这类作品难以被简单归类。创作过程中，艺术家们试图探索声音的新表现形式，挑战传统的音乐分类，以声音本身的新颖性和表达的深度吸引听众。此外，创作习惯和情感倾向也会影响艺术家对实地录音作品的连续创作动力，反映了艺术家个人音乐风格的多样性和创作过程的复杂性。"
      },
      {
        "time": "00:40:50",
        "title": "创作历程与对规则的探索",
        "summary": "对话内容涉及两位创作者在不同阶段面对创作中的问题和挑战，以及他们如何通过技术和创意手段解决这些问题。讨论了对规则的深入探索和模仿，以及如何将这些探索应用于音乐、网页和多媒体作品中。此外，还提及了创作过程中对情感、记忆和个人体验的表达，以及对现实与虚拟世界声音生产的理解。"
      },
      {
        "time": "00:44:34",
        "title": "声音艺术的创作与记忆重构",
        "summary": "讨论集中在声音艺术的制作、流通体系的缺失，以及声音记忆的不可靠性上。通过比较摄影师的工作模式与声音艺术家的创作过程，指出声音艺术缺乏成熟的生产和流通体系。进一步通过分析一张基于实地录音的作品，探讨了录音时间与最终作品创作时间的间隔对作品情感表达的影响，强调了声音想象的重要性及听觉空间的扩展。最后，通过个人创作经历，体现了声音艺术中记忆重构的独特价值。"
      },
      {
        "time": "00:47:47",
        "title": "录音技术的演进与实地录音体验",
        "summary": "讨论重点在于录音设备的普及和演进，以及这些变化如何影响个人进行实地录音的体验和质量。从90年代的高成本便携录音设备，到现代智能手机的普及，虽然录音技术得到了显著提升，但是对于追求音质的录音者来说，使用专业的录音设备仍然至关重要。此外，也提到了手机摄像头技术的进步与人们对于视觉内容的高需求相比，音频录制技术的发展显得相对滞后，尤其是在立体声录音方面的需求。最后，强调了即便是使用旧设备进行创作，也能体现出一种美德和酷的态度。"
      },
      {
        "time": "00:54:03",
        "title": "音乐创作与录音技术的探索",
        "summary": "对话内容涉及了对音乐创作、录音及后期制作技术的深入讨论。一方分享了自己在博客上发布旧录音的经历，表达了对录音作品长期价值的思考和录音技术学习的体会。另外，通过讨论与合作伙伴的新作，探讨了音乐作品的创作过程、风格特点以及对未来的期待。其中，特别提到了合作创作的新专辑及其独特的音乐风格，显示出对音乐实验和创新的追求。"
      },
      {
        "time": "01:00:18",
        "title": "音乐创作中的技术探索与规则应用",
        "summary": "对话聚焦于音乐制作人在创作过程中的技术应用和对规则的探索。他们讨论了如何在音乐中加入故意的笨拙元素以及在规则间的穿梭，以此来开拓和延续音乐的风格。特别强调了与刘平的合作对于技术学习的重要性，他们通过共同制作一张唱片，探讨了在音乐创作中技术的运用，包括声音结构和节奏安排等。同时，也表达了对于音乐的热爱以及对传统音乐技术的尊重和学习态度，展现了音乐人在创作中的探索精神和对品质的追求。"
      },
      {
        "time": "01:07:13",
        "title": "音乐创作中的实验性手法与技术隐藏",
        "summary": "对话集中于一种音乐创作方法，即通过避免使用某些常见的元素（如特定字母或佛教词汇）来增加创作的难度和独特性。此外，讨论了在音乐制作中如何巧妙地隐藏技术性元素，以避免作品被贴上过于技术化的标签。还提到了制作人与朋友共同开发音乐插件的项目，以及对分享特定创作工具的考量，包括对保留个人风格和独特功能的担忧。"
      },
      {
        "time": "01:12:24",
        "title": "音乐创作中的工具与创意",
        "summary": "讨论集中在音乐创作过程中，工具与创意之间的关系。一方认为，即便拥有相同的工具，也难以复制出原创者的音乐风格，强调了创作工具背后的创意和创作过程的重要性。通过分享个人经验，强调了在音乐制作中，技术与创意的结合是关键，创作者应该更注重作品传达的情感和想法，而非单纯的技术展示。此外，通过专辑《钝器》的创作过程和音乐特点，探讨了如何通过技术手段实现创意，以及创作过程中的技术隐藏与艺术表现之间的关系。"
      },
      {
        "time": "01:17:12",
        "title": "音乐与技术：探索AI作曲的未来",
        "summary": "对话围绕音乐与技术，特别是AI作曲的未来发展进行了深入探讨。一方面，讨论了非音乐专业人群对AI作曲的期待与研究者的实际研究，强调AI作曲应能够带给人们类似20世纪音乐创新的震撼体验。另一方面，通过分享个人经验，讨论了技术对音乐创作的积极影响，同时反思了音乐作为人类本能和社会性活动的本质，表达了对于音乐回归本真和日常价值的期待。整体上，讨论展现了对技术进步与音乐创作之间关系的深刻思考，以及对未来音乐创作可能方向的乐观态度。"
      },
      {
        "time": "01:26:05",
        "title": "探讨人工智能在音乐产业的双刃剑作用",
        "summary": "对话集中在人工智能（AI）技术在音乐产业中的应用及其带来的影响。一方面，AI技术在声音处理领域取得了突破性进展，如混响去除和音乐伴奏分离，为音乐制作和采样提供了极大的便利。然而，这也引发了对技术滥用的担忧，如伪造声音可能带来的法律和道德问题。此外，虽然AI能够模仿和生成音乐，但对于AI在音乐创作上的真正价值和潜力，参与者表达了保留态度。整体上，讨论强调了AI技术在音乐领域的潜力和挑战，以及人类应如何正确理解和应用这些技术。"
      },
      {
        "time": "01:34:34",
        "title": "探讨黑胶唱片的收藏价值与音乐演出",
        "summary": "对话集中在黑胶唱片的收藏价值、音乐创作与演出上。首先讨论了使用AI模仿不同音乐风格的可能性与区别，进而转向黑胶唱片作为收藏品的物质鉴赏价值。参与讨论的嘉宾们分享了各自的黑胶唱片发行计划、音乐创作理念及即将举行的音乐演出详情，强调了实体音乐媒介在当代音乐消费中的独特地位。此外，也讨论了黑胶唱片设计的创意投入以及现代黑胶唱片与过去相比的差异，最后提到了如何在线上听到和购买这些音乐作品。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在音乐创作中的应用"
                },
                {
                  "children": [],
                  "content": "实地录音与音乐创作"
                },
                {
                  "children": [],
                  "content": "传统技术与现代技术在音乐创作中的角色"
                }
              ],
              "content": "技术与音乐的结合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体和网络平台在音乐传播中的作用"
                },
                {
                  "children": [],
                  "content": "实体唱片与数字音乐的对比"
                }
              ],
              "content": "音乐的传播与分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作过程中对技术和情感的平衡"
                },
                {
                  "children": [],
                  "content": "音乐作为表达个人情感和记忆的媒介"
                }
              ],
              "content": "音乐创作的个人体验与情感表达"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与刘平合作的专辑《念完秩序的诗》"
                },
                {
                  "children": [],
                  "content": "实地录音与声音艺术的结合"
                }
              ],
              "content": "安定的新作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专辑《钝器》"
                },
                {
                  "children": [],
                  "content": "音乐与视觉艺术的结合"
                },
                {
                  "children": [],
                  "content": "创作过程中对技术和规则的探索"
                }
              ],
              "content": "王长存的新作"
            }
          ],
          "content": "嘉宾作品介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术在模仿经典音乐风格上的成功与失败"
                },
                {
                  "children": [],
                  "content": "AI技术对音乐创作启发的可能性"
                }
              ],
              "content": "AI作曲的潜力与限制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "实地录音技术的发展与普及"
                },
                {
                  "children": [],
                  "content": "实地录音作品的社会文化意义"
                }
              ],
              "content": "实地录音的现状与展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "音乐制作软件对创作效率的影响"
                },
                {
                  "children": [],
                  "content": "插件技术在音乐创作中的创意应用"
                }
              ],
              "content": "音乐软件与插件的运用"
            }
          ],
          "content": "技术对音乐创作的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "数字音乐平台的兴起与实体唱片的衰落"
                },
                {
                  "children": [],
                  "content": "社交媒体在音乐营销中的角色"
                }
              ],
              "content": "互联网对音乐传播的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术与人性的结合在音乐创作中的重要性"
                },
                {
                  "children": [],
                  "content": "音乐创作中对情感深度的追求"
                }
              ],
              "content": "未来音乐创作的可能趋势"
            }
          ],
          "content": "媒介的变革与音乐的未来"
        },
        {
          "children": [
            {
              "children": [],
              "content": "音乐的未来既在于技术的发展，也在于艺术家如何利用这些技术来表达人类情感和体验。"
            },
            {
              "children": [],
              "content": "对于听众而言，音乐的价值不仅仅在于其技术含量，更在于它如何触动人心，引发共鸣。"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "一天世界播客讨论摘要"
    }
  }
}