{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "661e3f392f9784328568b458",
  "title": "EP85: 重訪數字原住民",
  "task_id": "g2y8qe7emajgnbeo",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "How do you just walk into a house and take a TV guide? How does SHE expect you to watch TV? And I just supposed to turn them on and wander aimlessly around the dial.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "欢迎收听IPM播客网络旗下的节目，一天世界ETS看今天是2024年4月16日，一天世界的第85期。我们的网址是一天世界的全拼点NET。除了博客以外，我们还有博客，博客的地址是blog点一天世界的全拼点net BLOG点，一天世界的全拼点NET。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "上一期播出之后，我看到了很多朋友的反馈。刚刚看到的一条我觉得是比较有趣的，而且跟今天的话题多少也有关系。这位朋友叫阿sir，然后他说的是因为上期我是就着梁文道老师在八分半节目的第一期里说的，提到的本雅明的一本书，就是这个话题往下讲。所以RR这位朋友他说我是先听的八分半，然后听到一半转来听一天世界，然后听了之后发现是个连续剧，这是他的原话，然后说所以我又转回去听八分半了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "我现在确实不太听播客，无论什么语种，所以我不知道是不是在中文播客世界这种做法比较少见。如果参照博客的话，我会觉得确实是比较少见的。这个做法指的是什么呢？就是你听一期节目，然后你听到了其中的一个点，你自己觉得有话说，然后你自己去做一期节目。如果有经历过所谓古典古古典互联网的朋友就应该能够明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "在大概0506年一直到08年左右，这段时间的所谓的博客的黄金期，大家正是这么做的。如果你通过一个博客的形式去回应别人的博客，那原来的那个作者怎么会知道呢？对吧？那个时候还没有at这种东西，其实啁啾会馆最初也没有艾特这种东西，这种东西是会馆的会员，是他的用户发明的。在当时其实是有一个类似的机制，是叫track back。现在已经可能知道的人不多了，用的人可能更少。总之就是你可以在你的博客后台看到有人链接到了你的博客，并且看到他说了什么。当然你也可以再次的回复，就有点像以前报纸时代，两个文人在报纸上打笔仗这样的一种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "在社交网络全面兴起之后，这种东西其实很大程度上它是被称之为评论的东西所取代的那这种取代你知道在我看来显然不是一件好事，所以我不知道在播客的可能播客的领域会更少。因为首先做波课花费的时间和心力可能会比写一篇文章要多。人们会更加懒得去用博客的形式去回应播客，但是我认为这恰恰是健康的线上写作和言说生态的一部分。具体的我们可以放到今天后面的这个正题里说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "还想回应另外一位听众的问题。这位听众问说他他名字叫don't panic，然后他问我说能不能谈一谈对sono的看法？我之前不知道sono是什么，然后我搜了一下，我发现它是一个一个一个做AI作曲软件，就是一个会作曲的AI我们知道现在的AI和这个叫叫大语言模型LLM，他们有很多都在进行传统意义上所谓的创作，画画，写东西，然后也有作曲软件。虽然我之前是不知道的，但是我试用过一个另外的作曲ai那么渗透，其实我到现在也没有试过，那可能有人会觉得没有试过你为什么可以回答这个问题？我下面就来尝试一下。大家可以看看我说的就是我我认为回答一个问题是有多种方式的。只要你去谈，你确认你所了解的东西，那其实是有一种和所谓的正确的回答方法不一样的方法。而这种方法同样也是valid，也是可行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "简单来说，我在听到任何一个AI软件会创作的时候，我的第一个问题是我为什么要去听他？我们今天这里就把讨论还是限于音乐创作上。大家可以想一下，在不要说前AI时代了，我们就说前互联网时代，你怎么开始听音乐的呢？你通常是有朋友介绍你，比如说那个时候我们交换磁带，交换CD，还有的情况下你可能是通过大众传媒。那个时候大众传媒可能最强势的就是电视。我自己其实接触到很多音乐的路径就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "在我高中的时候，通过香港的电视台里的广告，然后那个时候的广告可能就是比如说oasis或者sweet这种，就当时流行的叫break p这类音乐的乐队。他为了推一张新专辑，然后里面有叫打榜的歌。那这些歌他的MV就会在这个电视台里播放。我遇到这些节目，当然遇到这些歌，当然完全是偶然的。可能我放学回家打开电视刚好就听到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "我们可以注意几点，第一就是说首先它是视觉性的，它是MV我们当时会对某一首歌产生兴趣，以至于去买他的专辑。这个和我在电视画面上看到的东西其实是密不可分的。虽然日后可能你觉得说我对着这首对于这首歌的理解逐渐的深入，然后慢慢的我可以摆脱MV里的视觉影像的影响，去直接的所谓纯粹的欣赏这首音乐。但是你这仍然改变不了一个事实，就是你最初接触到他的时候，就是从1980年代MTV开始出现之后，视觉性其实非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "还有一点就是说你是明确之后知道背后有人的，比如说oasis那个我还记得很清楚，就是那个兄弟两个人，他们弟弟唱歌的那个姿势，对于当时还是高中生的我来说，其实是有相当大的震撼力的。就是他他好像本身身高不高，然后他应该是故意把那个麦克风拉得很高。然后他这样就是他总是昂着头，然后背着手在那里唱歌，当时我觉得非常的酷，快进到现在的这个AI时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "现在有人跟我讲了，说有一个叫snow的软件，它可以不停的吐出，根据某些事先设定的情绪，事先设定好的参数，来突出完成度相当高的音乐作品。但是这仍然不改变一个事实，就是我为什么要去听他？就像刚才讲的，大部分人在接触音乐的时候，他是受到了音乐本体，就是声音以外的因素的影响。其实你是在听他背后的这个人。现在其实这个sono像sono这样的软件，它是disabled ed这又是一个今天我们的正题的话会提到这个概念，就是embodied就是身体那个body，embody就是一个东西，是它有没有肉身性？很显然一个LM或者一个AI它是没有肉身性的，它是一个你在浏览器里点一个按钮，然后有一首曲子就会从你的speaker里飘荡出来。你甚至都不是说下载一首MP3或者什么的了，对吧？他完全是disease died。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "这个时候你去听他的理由是什么呢？我想可能有人会觉得说，这是因为我是一个所以有一只脚在前互联网时代的人。当然固然这是没错的，我来自于一个没有互联网的世界。显然我想具体的时间可能大家有争议。但是比如说我们可以确定的是，至少生于2010年代的人，他他不只是没有经历过前互联网时代，他甚至没有经历过前智能互联网时代，前移动互联网时代。对于这些人来说，难道不是他从小就是习惯了按一个按钮，或者在apple TV上我打开这个apple music，我随便就可以听各种各样的音乐吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "固然是这样没错，但我们可以想一下，就是世界上还是有早教这件事情的。无论你生于哪一年，你的父母我们假设他比较重视你的音乐教育，或者不用这么正经的词，他比较重视你应该听什么样的音乐，不应该听什么样的音乐，或者是重视培养你的乐感，诸如此类的。如果你的父母有这样的想法的话，那么很可能发生的一件事就是他会请老师教你，或者他会让你参加某一种小朋友的节奏训练营，或者合唱团，或者诸如此类的。也就是说你仍然在很小的时候对音乐的接触，他仍然是embedded的。它不是diemen bodied，肉身在哪儿？你跟别的小朋友一起唱歌，你跟小别的小朋友一起打鼓，也就是说音乐是人做出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "这件事情，这是一个永远不会改变的一件事。就是无论这个软件或者说AI技术发展到多先进，因为我相信我相信不太会有家长，我是指稍微在乎一点这个音乐教育的家长会觉得从零岁开始我不需要老师来教他了，就是我只要给他听apple music就可以了，我甚至不用听apple music。我去像是这样的软件，我根据我现在的情绪，或者我根据我孩子的情绪，随便丢一些歌给他，这样是无效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "这个就有点像可能有的人会天真的觉得说，我每天给孩子听看这的法文的动画片，那么我的孩子就会学会法文。这个其实就是如果大家看过这方面的书的话，这是研究是已经有结论的这是没有办法的。就是小孩学语言，你除非比如说你自己说法语，或者你们家里有法国人每天跟他说说法语，这样是可以学会。但是直接只通过听广播或者看法语动画片是学不会法语的，哪怕是作为语言学习天才的小朋友来讲。所以我想说的其实到这里就结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "就是对于所有这些可以创作的，可以作曲的这些AI软件，这些LLM来讲，我第一个问题就是说我为什么要去听他？因为很显然就是现在人类已经积累了无数可以听的东西。那我对尤其是对于我来说。聆听其实是工作的一部分，我需要听各种各样的音乐和非音乐。其中有一些音乐是因为我我还是尽可能不断的在学习，所以有一些音乐对我来说也是非常陌生的。对我来说我要找让我找到一个理由去听一个AI作曲。仅仅是因为他能够做出很能适应你当下的情绪的音乐，或者说他能够做出三年前你觉得软件绝对不可能做出来的东西。这是一种好像技术上的一种胜利，对我来说这个完全不成其为足够的理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "这就是我对这位听众的回答我，我不会我没有办法进入说他做的音乐到底好还是不好这样的讨论，因为我确实没有听过。但是我觉得我上面的这番话，其实也算是从一个侧面在回答他做出来的音乐好或者不好这个问题。了what I need to buy for that I am dancing at the feet of my lord。All this is bss.",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "下面就进入今天的正题。在2014年的6月23日，IT公论这个节目的第78期里，我讨论了数字原住民这个概念。Digital native, 现在刚好十年，快到十年了，我觉得其实有必要来重新检证一下这个概念，它在今天是否还有效，或者它的含义发生了什么变化。我其实不记得我在那一集里说了什么，然后我现在也没有什么兴趣去听自己的旧节目。但是可以说的是就是我自己一直是视自己为数字原住民，而且我也喜欢这样的身份认同。大家听到这里可能会觉得说接下来是不是要有转折了，是不是意味着从某个时间点开始，由于什么事情的发生，我已经不再认同自己是数字原住民了呢？其实我现在还是喜欢这样的身份认同，我还是认为自己是数字原住民。但是从2014年到今年这十年了，大家都知道发生了很多事情，可能其中最大的一件事就是2020年开始的持续了三年的这个covey瘟疫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "但是除此之外，和今天话题相关的事情还有很多别的。比如说下面我列举一些，比如说我觉得很重要的一点是，人们开始逐渐意识到数字世界的作品并不能长久。这个话题我们在很早之前也讨论过。就是以前会觉得说书这种实体物，比如说你万一有什么意外被雨水泡了，或者你时间久了，这个纸都发脆发黄了是吧？好像觉得它是一种非常脆弱的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "但是在网上，好像因为网络上你可以很方便的复制。然后如果你的有一种看法认为如果你你创造出来内容有价值的话，就算你自己的域名你不再续费了。或者你本来发表这个作品的那个社交网络已经被收购了，然后甚至被关掉了。因为你做的东西好，总有人去复制，总有人会去帮你保存。在在硕大的互联网的这个海洋里，中央某一个角落，你可以找到你的东西。但是其实现在看来显然不是这样。就是比如说这个坏链、死链、死链接这个问题已经是个很严重的问题了。如果一个人写博客写了比较长的时间，15到20年以上，最典型的就是dave winner，这个是他是RSS的发明人之一，他经常在讲这件事情，就是说由于各种原因，其中之一是可能以google为首的公司，在大力推这个HHHTTPS加密的万维网协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "这件事情导致很多早期没有使用S就是直接用A非加密的HTTP协议的一些网页，慢慢的就沉到了这个互联网的海底。就你很难找到它了。因为这个google搜索引擎给他们的排序就很低，你不太容易见到他们。但是这些网站，比如说一个98年的网站，他他可能还在，他还在，我们已经觉得是非常稀奇了，对吧？就是这个人觉得续费为这个域名，这可能就是一个普通的个人网站。这个软件的续费一直续到了今天。但是他可能真的没有什么动力去为它加上这个HTTPS的这个加密的支持。同时它也并不需要，因为它的网站是一个纯静态内容网站，它不涉及账号登录，更不涉及银行信息，什么密码这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "所以在这种情况下由于像google这样的公司强推HTTPS，就导致这些早期的古早的网站的能见度变得越来越低。这个其实是不公平的那当然这已经是很理想的例子。有大量的例子是你不要说98年的网站了，可能2013年的网站，你可能你你在你的网站，你在一篇2016年的文章里链接了过去。然后你到了2024年，你一看那个链接已经是死链了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "就是诸如此类的事情肯定大家多少都经历过。就是除了上面说的这些例子以外，还有一些比较高调的例子，可能像这比较有名的当有人在kindle上买了电子版的奥威尔的小说1984。结果后来因为我忘了具体什么原因了，但当时有好多人的已经下载到kindle上的这本书，又被kindle远程删掉了。其实什么原因已经不重要了，就是只要发生了这样的事情，你不管你事后怎么补偿，就是给人的感觉都是非常不好的。你不会再相信，不只是不相信kindle，可能会整体就会觉得说电子书其实并没有我们想象的这么牢靠和永久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "然后今年也有很多文章就提到说，我们其实还是应该恢复收藏DVD和蓝光碟的习惯。因为比如说netflix经常有些你喜欢的剧，某一天突然就下架了。我今天还收到了一封邮件是criteria collection，就是出很多高品质的电影的蓝光和DVD碟的这家公司。大家可能知道它本身也是有一个streaming服务的，叫crackin channel大概是十美元一个月。然后你可以看他的这个影片库里的可能不是全部，但已经是很多很多的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "今天就收到一封邮件，他说以下是我们4月30号会下架的电影，里面包括这个fried long，包括就很多很多了JoNathan glazer，还有就是我具体不记得了，就是都是都都是想看的电影，留别签诸如此类。但是你看它加起来几十部应该是有的。然后意思是你如果4月30号之前你不会把它看完了，接下来就没得看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "虽然并不是说一定要把它看完，但是像这样的怎么说呢？这样的情况就是如果比如说如果你刚好错过了这封邮件，邮件太多是吧？你可能这里面有些电影本身，你加到了这个streaming服务的这个叫叫watch list。稍后再看这样的列表里。然后你可能到了今年下半年突然想起来我要看你会发现那个列表里已经没有了。在那种情况下，你甚至都不知道是为什么。如果你有看到这封邮件你会知道，或者你有听我们这期节目，你可能会知道，原来有这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "但是并不是每个人都时刻关心着这个技术世界的一举一动的。他可能会觉得甚至是愤怒。就是我为什么我加到我的这个观看列表里的影片突然就没有了。所以我觉得这个是过去十年发生的一个很重要的变化。就是大家对于实体媒介和数字媒介他们的优劣的理解发生了一些变化。与此相关的，我们看到就是在技术圈，就是区块链这个潮流的出现。对于一部分人来说，区块链是解决上述问题的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "然后为什么要把这件事拿出来说呢？是因为大家可能也知道，就是跟区块链和加密货币这些概念相关的从业人员或者说爱好者里面，有很多恰恰是今天的我相信，你去问他说你是不是digital native，他们会非常自豪的。他们是代表着今天典型的移动办公，远程办公的这样的一批人。甚至我们知道现在很多国家的政府，包括日本今年也推出了这个叫digital no mad，就是数字游牧签证。他们这你可以看到，因为政府做这些像立法，或者推出这个新的政策这些行动肯定是都是比较慢的。但是现在连他们也意识到了有这样的一批人存在。而我相信这种签证里，去申请这些签证的人，有很多都是加密货币或者区块链的从业者们的所有这些相关产业的从业者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "然后当然就是AI潮流的出现，这个是不用多说的。现在已经这个潮流已经到了，我们在人们开始在激烈的讨论它究竟是一个fat还是一个可以长久的东西这件事了。但是我觉得可能尤其是在中文圈，这里我暂且不分简繁就是AI的潮流其实是让很多原本就不相信人力，不相信人的工作的人，貌似找到了一种救命救命稻草的这样的感觉。上面提到说政府对这个技术世界的介入，当然这也是一个全球的趋势。然后最近比较大的一个消息就是欧洲那边的数字市场法案，digital markets act.",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "他是迫使的苹果要为欧洲的iphone用户开了这个side loading的权限。就是说你可以不从APP store下载软件，你可以合法的，而且这没有违背。当然我们知道这个破解和越狱一直存在，但是你现在是可以就是不违反苹果的规定的情况下，你自己从网站上下软件，然后你把它传到iphone上装。这样你就可以装一些可能没有办法在APP store上架的软件。然后我们也可以看到，现在就是这个所谓的数字排毒digital detox。意思是我们用手机用的太多了，上网上的太多了。然后觉得对自己的精神状况或者是甚至是身体physical的健康产生了影响，那我们需要少用。然后这个确实也成了一股小的潮流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "最近在纽约客刚好有篇文章，就是讲纽约有两个人，他们卖这种非智能手机，然后据说卖的不错。因为他们本身是自己是觉得自己用智能手机太多了，他们自己给自己找。然后发现其实现在在美国你要买非智能手机其实相当不容易。然后他们就想说，如果我们把这个变成一盘生意，或许有很多跟我们有一样需求的人，结果发现还真的有。当然他们这里说的非智能手机，其实并不是我们以前说的翻盖手机那种不是像什么诺基亚3310这种。而是比如说它其中提到的一款机型，是一款使用电子墨水技术，屏幕就是纯黑白的屏幕的手机。然后它能够装的APP也非常有是这样的一种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "然后还有一个我觉得在这个过程可能至少从六七年前就开始了。我不知道大家有没有发现，比如说你在网上的群里或者社交网络上当你提出一个问题的时候，你越来越容易得到的答案是一条影片的链接，而不是一篇文章的链接。我自己其实在这些场所我看到影片链接，我很少会点开它。因为就是我我不想花那个时间去看那条影片，但是这是一个事实。就是我我相信那些影片做得很好，我也完全相信如果你去看了确实可以得到解答。但是在这方面，我可能我我确实也是属于那种我觉得看文字会快，我懒得去看一条这一类的影片，甚至我觉得花一分钟我都不太愿意，是我是这样的一种人。但是我想举的是另外一个例子，我觉得这个是一个可能我们上面说的这种看通过不想独自去看影片的人，这种人可能本来他就不喜欢独自。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "但是我有一个例子是一个明显相信文字，他自己也是非常好的作者的前辈。我也很佩服的前辈就是乔纳森。他真名叫刘征。大家可能知道他一直是以书评人做翻译批评，在国内就是已经活在我国内的网上已经活跃了二十多年了。我最早知道乔纳森是那时候我还在上大学，是90年代末21世纪初的时候。但我很惊讶的发现，就是前两年开始他开始做直播了。当然他直播的内容仍然是很有趣的。就是他他以前是通过文字写各种各样的书，比如说书评，现在只不过是他是改用嘴巴说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "当然我很明白就是说一个人做这样的这种媒介上的转换，很可能有他自己的理由。比如说我自己为什么在2013年开始做播客，之前也讲过，就是因为我那段时间眼睛觉得比较疲劳，我就不太想大量的看字然后打字，所以我觉得用嘴巴说会轻松一点。所以确实每个人有自己不同的理由。那当然选择什么媒介创作完全是这个作者本身的自由。但是我难免会觉得，我和我的朋友有时私下就说，我还是更希望他能够把这个时间用来去写写文字。因为他是一个非常好的作者，所以对我来说，乔纳森开始做影片直播这件事情是一个非常有象征意义的事。虽然可能他在这个大的技术趋势里可能并不会有人提到这件事，但是对我来说他它是挺不一样的，它意味着某种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "所以在今天一个这样的世界里，是所谓数字原住民这个概念是不是需要翻新呢？我觉得很明确的一点就是今天的数字原住民肯定比以前多了。虽然他们可能没有这样的自我意识，他不像我们我们会觉得说对当时我们有很多他来说可能并不是很健康，但是确实有一些高人一等的心态。因为我们会觉得说那个时候大部分人不相信互联网和万维网。而我们相信那个时候，比如说你是一个来自于旧媒体时代的作家，或者你是一个广播电台的做节目的人。当你面对互联网的时候，你如果说你是一个思想稍微喜欢往前走的人的话，你可能会觉得说我应该尝试一下。但是可能更多人会觉得说，首先你要我免费写作这个观念很奇怪，我每写一个字我都是拿来换钱的。然后我现在写博客，未来我的这个怎么换钱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "说白了就是所以那个时候我们会觉得说，但是其实web是一个好东西，万维网是一个好东西。他有这种自由链接的可能，然后你可以跟原本你接触不到的人进行这种平等的对话。诸如此类的这种这些理想，我们觉得我们在实现它，我们在推动它，所以我们也会拿这件事情，把它当一件事来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "我们说我们是数字原住民。但是我们发现今天的话，比如说所谓在网上带货的网红，我们称之为网有一有一有一群这样的人，我们称之为网红。他们显然你要真的去说的话，比我们更加是这个互联网原住民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "然后刚才我在讲乔纳森的事的时候，我似乎表现出一种对于一个原本的文字工作者转而做影片的一种遗憾。但这绝对不是说我觉得说这个影片就比文字低级。你从某个角度说，当然可以说影片比文字低级，但是并不是从任何角度都可以这么说。我想举了一个例子，就是同样也是一个比我们更比比我，我不说我们更像数字原住民的人，这个人就是这个hampton hampton n他是一个我们用中文的说法，他是一个健身博主。他的这个品牌叫hybrid palestine ics它是主要在youtube上，当然在tiktok应该也有，然后他也有自己的网站。它是一个就像我之前在一天世界博客讲的，就是现在很多人称自己为content creator内容创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "因为他不止做一种类型的内容，他不只写东西，他还拍东西，他还录东西，他可能还唱歌，还作曲吧？他觉得单一的这种类型就是局限了，他不能够充分的表达他是一个什么样的人。所以说content created，当然很多人很讨厌这样的一个标签，我也很讨厌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "但是当hampton说自己是content creator的时候，我不讨厌。你在他的网站上你就可以看到他自我介绍，他说我是hampton，是hyper kale stanic s背后的内容创作者和创业者，用这个名字应该在任何社交网络都能找到。我引用完毕，这段话你要去看的话，其实跟我在2014年所主张的数字原住民的很多理念和坚持其实是完全违背的。比如最基本的一点，我们鼓励大家用泛用型播客个果断听播客对吧？而hampton的说法是你用只要你搜这个名字，在任何社交网络都能找到我，他也毫不带歉意，也就是觉得很自然，就是会称自己为内容创作者。而当他用这个词的时候，我一点不觉得讨厌。因为他是一个看过的人可能知道，因为他他当然他的这个他很很popular，流量也很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "他的做法是，首先比如最简单的，他在健身的时候是穿着拖鞋的，他在美国中部的一个山区里，森林在森林里录穿着拖鞋。你看他的肌肉线条也并不是那么的分明，就肌肉的definition不是那么的高。所以但是你可以看到他是很显然他是一个非常fit非常强壮的人，因为他可以做很多高难度动作，包括像什么human flag，就是这个人像一个一面旗一样在旗杆上让自己身体横过来和地面饬饬成这个水平状态，还有什么单腿深蹲什么这些，他做这些东西的时候都可以完全气不喘的。跟你在循循善诱在讲话。同时他的这个健身理念也是说就是他他不会给你任何的压力。比如他就讲你他有一个很有名的一条影片是教你怎么做这个引体的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "引体很多人觉得很难，但他说你一开始你就有一根柱子，垂直的柱子，你站在那里你就拉那个柱子就可以了。很多人会觉得说这个是不是过于简单了。他讲一句话，我当时就是我以前确实没有这么想了。就是他说你觉得简单，但是比如说如果一个人刚好他是受了重伤正在复健，对于一个正在附件中的人，这个练习一点都不简单。而就算你觉得简单，如果你你比如说你做三组，每组30下，你做到真的非常轻松的时候，你可以慢慢的过渡到其他的稍微难一点的引体，然后最终一步一步的走到这个真正的引体。简单来说，它是鼓励你说不要觉得某一个动作太简单，然后你就不做。然后最终最终你做了总是好过不做。它是这样的一个健身哲学，所以像hampton这样的人是另外一种数字原住民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "我相信他也完全，我不知道他有没有思考过这个问题，显然他不觉得有必要去说，我是这个digital native。因为就像就就像他说我是是是一个人类一样，就是一句废话。那当然是digital native。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "所以我刚才举的这个例子，是说在新的一代的digital native里面的一个我认为很好的例子。就是我觉得你从任何角度你都没有办法反对hampton。就是有的人你可以反对，有的人你可以说他他为了流量出卖了自己，对吧？他原来的信念已经不坚持了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "然后有的人你可以说他好像他的东西发的到处都是，但是他他主要的那个平台他得受制于，比如说某国政府的言论审查，或者诸如此类的别的一些限制。那你会觉得说如果他有自己的平台会好很多，但是这些都不适用于hamton。当然这个跟他本身他的这个内容的性质有关。因为他作为一个健身博主，相对来说它是没有引号危险，引号完毕的是吧？但是我是觉得他就是一个非常好的例子，就是你你没有什么可挑剔的，只看他和跟他类似的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "你会觉得说好像数字原住民的革命已经完成了，你会觉得今天不需要提这些事情了，因为大家都是这样的。然后其中有一些人他有才能，然后他跑了出来，这是一个真正的一个美好的新世界。但是显然不是这样，因为我们看到的今天的数字原住民就是default by default，就是数字名原住民的这个群体里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "其实是有很多暗黑的一面的，比如说我们刚才提到了网红，最近刚好就有一篇文章是一个叫五环外的人写的。他叫文章的题目叫一个县城高中生被困在小红书的平行世界里。其实你看了这个标题大概会知道说的是什么，就是经济条件比较有限制的一位高中生。他通过小红书看到了比如说一线城市的、国际学校的或者高中的国际部的这些学生的生活。然后和自己的生活进行对比之后，产生了心态上的问题，甚至是心理上的问题，甚至是会焦虑抑郁。这样的例子显然是非常多的那很显然这些人他们无论是看的这位高中生，还是那些在小红书上秀自己的生活的那些人，他们都是digital native，都是数字原住民。这个现象其实是全球性的。很显然因为这个社交网络的普及是全球性的，在这件事情上中国完全没有落后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "刚好最近出了一本新的书，这个书在我之前的那个一天世界的博客上，我写过一篇叫，其实是列了一个文章和书的列表，叫这个数字反乌托邦的系谱。从大概80 90年代neil postman的那些书开始，一直到2024年的一些相关的文章。这些文章的共性在于他们都在描述、分析和反思电脑文化和互联网文化的负面的效应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "这些书其中有很多，当时出来的时候其实是评价是比较低的。比如说像the shadows一本很有名的书，他的意思是说google让我们变得更蠢了。我们当然知道，如果对于出版行业的运作有一定了解的话，大家就会知道就是说你标题或者说包括书的这个写法的这个选题，还有具体的怎么写这个方向，编辑和作者都要商量。而这个背后显然是有大量的商业的考量。所以如果你从他不够严谨去去要求他，其实这个是错位的。但是像the shadows这本书，我觉得我们现在十多年后回看，其实你没有办法笑他，也没有办法对着他笑出声的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "最近刚好出现了一本类似的书，这本书的作者JoNathan high，他在the atlantic的几篇文章，我在那个列表里有加进去。当时我还不知道这本书已经快出了。这本书就是大概两个星期前出的，叫the anxious generation，就是焦虑的一代height。这个人他是一个社会心理学家，他这本书和他近年的研究的主要的一个课题就是社交网络。对于年轻人，是说白了从小学到高中牲，主要是这个群体的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "我觉得这个书它其实怎么说呢？它的论据一定是有薄弱的地方。他或许这个是一本典型的属于不需要用一本书的长度来写。同时他又是一个怎么说呢？他的论据你要真的是想去那种非常硬的不容反驳的论据，其实是很困难的。因为他所涉及的这个对象是未成年人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "那关于这些人的数据你怎么获取？比如说其中提到过去十年，有抑郁倾向的年轻人的这个数量的变化，那你你怎么知道这些人有抑郁倾向呢？是他告诉你他他对自己是否有抑郁倾向的判断又是否准确呢？就是你很难拿到一些非常靠谱的数据来证明这件事。但是我觉得如果我们因此就否定这本书，认为它它不够学术，但以后学术会不够严谨，这个会是一个很大的错误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "因为智能手机和尤其是社交网络，或者说主要是社交网络，对于不只是年轻人，包括是成年人的这种负面的影响，我觉得是非常可肉眼可见的。而随着我们这种所谓的第一代网民，就是刚才说的经历古典互联网的人，慢慢的长大，很多人也变成了父母。所以比如说要不要让孩子使用智能手机，以及从几岁开始可以使用，成了一个非常切身的问题了。而这个问题很显然并没有共识。我自己的个人的看法，比如说我在街上看到一个2到4岁的孩子，比如说他坐在婴儿车上，然后再看智能手机，甚至都不是ipad，是一个智能手机，看看youtube或者玩游戏，我是会非常严厉的去鄙视这个父母的。其实就这么简单，我认为这是非常不对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "虽然我完全明白每个家庭的情况是不一样的，所以我说这件事情没有共识。比如说如果我们看到一个父母给自己三岁的孩子抽烟，那显然全社会都会一起鄙视这个父母，甚至会报警什么的。但是我们看说让他们接触社交网络或者youtube，或者在三岁的时候连比如说连续30分钟的拿一部iphone在玩游戏或者看youtube。他的对孩子的损害会有多大呢？这件事情其实你很难从学术上去研究，或至少说短期内不可能。可能你要等到这些这批孩子到了三十多岁的时候来重新做一次回访什么的。但是就是我觉得有些事情，你通过常识去判断，或者你跟自己对比，一个人可以看你自己在使用社交网络的时候的心态是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "我觉得height这本书，其实他有这样的一个怎么说目标，就是他希望形成一种共识，甚至他已经提出了四条原则。这四条原则我可以简单介绍一下，第一就是高中之前禁用智能手机。第二个就是16岁之前禁用社交网络。第三是在学校里完全不使用手机，就是你手机学校收起来，比如放到锁到拉克里，或者老师统一收起来。那包括你这个课间下课的时候是不能够用手机的。第四个其实第四个相当于是前三个的一个理解，就是为什么要这样去限制他们使用智能手机呢？就是需要有大量的独立自主，在没有大人监管的情况下游玩的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "关于这最后一点，其实我是我是非常无知的。因为我可以说是一个没有什么童年的人。我不知道是我忘了还是怎么样，但我的记忆里，我在比如说小学幼儿的事情，我已经完全忘了。但我在小学的时候其实没有什么游戏。你说我小时候玩什么，我现在是一片空白。但是我问了一下，当然不是每个人都像我一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "比如说你像现在我会知道说有一种孩子们常玩的游戏叫tag，英文叫tag。日本的说法是叫oni gocco就是奥尼就是鬼这个字。Goco可以写成事情的事，但是一般都是直接写的平假名。这个游戏简单到不可思议，其实就是互相追逐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "我在网上搜了一下，其实很意外，就是这个游戏，它的这个维基百科词条里有几十甚至上百种语言，但是没有中文。然后我又看了一下，中文好像是有时候会叫追捕游戏，有的时候叫捉人游戏。还有的时候你会发现在中文世界有人把这个游戏和捉迷藏，就是hide and seek混淆到混为一谈了。那显然就是在英文里tag和hiding six是两种不同的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "捉迷藏的规则我们都知道，而tag其实怎么说呢？就比如三四个孩子在一起互相追逐，一个人扮演所谓鬼，就是那个ony gog o的这个欧尼这个角色。然后你去追别人，你一旦能够触碰到某一个孩子的身体，然后那个人就变成鬼，然后他反过来追你们，这就是规则的全部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "当我知道有这样的游戏的时候，就是我以我这个已经堕落了的成年人的大脑来思考，会觉得这个戏究竟好玩在哪里。这个规则对它到底对对就是好玩在哪里。后来我看了一些这方面的东西，首先对于幼年的人来说，这是一种肌肉的训练，训练对身体的协调性，然后他会刺激，会觉得兴奋什么的。然后我也了解到，其实可能或许我是少数派，我是童年没有玩过这个游戏的人。可能大部分人有有玩过这个游戏也不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "但举这个例子，就是想说上面hike讲的所谓的这个独立自主游玩，其实主要指的是像这一类的游戏。因为这些游戏其实说白了，它它就像早年的周期会舘用户发明了at去at人这个规则一样。它是孩子们自己发明出来的。当然这个发明的时间可能已经有上百年，几百年都不一定。但是有很多大量别的儿童玩的游戏，可能在我看来会觉得说不明究竟，但是对于孩子觉得很有意思。但关见的是这些是他们自己发明的，而且是他们在没有大人监管的情况下，在一个比如说一个很普通的操场上发明出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "这样，前几年我已经看过一次这样的文章，就是纽约时报有一个人写，就是那个作者可能他的童年是1950年代。他就说小的时候他就是放学了就去这个操场上玩，操场上面也没有什么太多东西。你说像今天在日本的话，我相信中国很多地方也是，这种适合孩子玩的公务员应该是很多的。然后上面都会有比较完善的climbing frame这种这个jungle jam就是一个组合式的这样的一个有滑梯，然后有各种可以爬的地方这类的东西，当然还有像秋千什么的。这些东西当然对孩子的吸引力很大。但是那篇文章讲的就是说以前哪怕一个是空的一个操场，几个孩子在上面就可以自主的发明出很多东西来玩，而且玩的很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "而且这些东西其实对于他们的心智的成长是非常有帮助的。但是如果我们看height在书里的归纳的话，其实是大概从1980年代开始，由于诸多因素，包括可能针对孩子的恶性案件变多了。然后社会整体的这种安全系数也降低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "美这里说的是美国的状况，美国的父母从80年代开始越来越不放心孩子在没有人管看着的情况下自己在外面玩。然后这个过程从80年代一直持续到现在。到了201 2010年左右，社交网络开始全面兴起之后，两者合力就造成了一种非常可怕的结果，就是hike他的总结就是说父母对于小孩在线上的小孩的线上生活管的太少，而对线下生活管的太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "这个就是我我其实马上想起了90年代的威尔smith的那个the fresh prince of bel air这个电视剧。她里面就是因为她是演一个来自费城的一个贫穷出身的人，然后让他跑到旧金山去跟他的叔叔一起住。他叔叔是一个很有钱的大律师，他的女儿有一次就给我给我smith看他的那个schedule。他schedule当然就是今天的中国父母应该非常熟悉的，就是星期一干嘛，星期二小提琴，星期三网球什么诸如此类的。然后will smith就很惊讶，说你这个年龄只是一个六七岁的孩子，你居然有schedule。然后他的那个表妹就问他说你小时候没有吗？然后这个我有每次说有啊，是TV guide，就是我们今天在节目开头听到的这个TV guide。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "如果有人不知道的话，其实它就是一个电视节目观看指南。因为我不知道哪年开始的。70年代、7八九十年代那段时候，就是美国的电视节目已经非常丰富了。他已经丰富到你需要一本印刷品来告诉你每天的什么时候有什么节目，然后你会拿一支笔荧光笔在那画出你想看什么节目，然后据此来决定自己的这个电视收看行为。所以上面这个例子就是体现出了，怎么说呢？可以说至少在90年代，美国这种富裕家庭对于孩子的线下生活的这种干涉和怎么说呢？设计或者说这种设计已经是相对普遍的了。这个情况在今天的中国我相信也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:26",
      "text": "但是我们也都知道，有无数的事实告诉我们，先不说父母觉得有没有必要管孩子的线上生活，或者应不应该管，这件事情本身就很有难度，你很难做到怎么去管它。像那个孩子在书里提到一个一有一个女孩她是因为她妈在自己的iphone上装了一些这种监控软件，可以看到他女儿在iphone上玩些什么东西。结果这个孩子有一天自己去偷偷拿他妈的手机，把这个软件给disabled了。Disable之后他还威胁说你如果再开这个软件，我就自杀还是怎么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "就是这这这样的事情显然就是并不少见，他所告诉我们就是大部分的父母在使用电脑或者使用这种数字设备上，他不是孩子的对手。或者说孩子想玩，他总可以找到各种方式来玩。所以是不是这个也本身它作为了一种驱动力，它使得让一些人可能从两个不同的方向得出了相同的结论。这个结论就是不应该或者说没有必要去干涉孩子们的线上生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "我说两个不同的方向，其中一个方向就是可能是比较懂电脑的人，如果他本身是做技术的人或者是技术爱好者，他们深刻的理解到你很难从技术上去限制孩子。还有一种人可能是觉得坦白说以中国的语境，就是我觉得这个是会可以把它理解为一种长期被诸多因素暴力式的管控之后后形成了一种创伤。他会觉得说就不应该管，就是放手放开是唯一正确的路径。而且无论你面对的是什么，这都是有必要的。但是很显然你听到我说这句话，你肯定会觉得说就显显然就不合逻辑。就比如说最基本的，如果你的孩子吸毒是不是也应该放手呢？这个话听起来已经像抬杠了，但是我想说的只不过是说，显然并不是任何情况下都适合放手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "现在就是我刚才说的没有达成共识的问题，就是关于使用社交网站，不管是facebook、tiktok threads终究会管，这个mater什么都好，那instagram？我们应不应该限制？应该怎么样限制？应该以什么样的责任用，是在什么程度上，什么意义上去限制？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "在anxious generation这本书里，作者就是提到的，他总结了一下肉身世界，就是所谓的真实世界，打引号的真实世界和数字世界的一个区别。他讲了四点，第一点就是我们在节目开头提到的这个embed，就是肉身世界是embedded。当你跟一个小朋友一起玩的时候，你能看得见他，你能感受到他的身体。你们会有肢体上的触碰，你们甚至会有肢体上的冲突。这种冲突可能会使孩子受伤，但这种受伤是在这种可接受可容忍的范畴之内。只要他在这个范畴之内，我们就把它视为一种试错行为。而这种试错对于一个人的成长是很有帮助的。这个其实对于从育儿的角度来说就是老生常谈了，就是肉身的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "第二个就是同步，因为就是你你现场你在，比如说你们玩沙堆或者大家一起玩秋千什么都好。就像打电话一样，对方说了一句话，你不可能说让我组织一下语言，然后过了两分钟再说话回答他就显得非常奇怪。但是在这个在IM聊天软件的世界里，就是异步的，在线上的世界里是异步的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "第三点就是非多线。一般来说你是只跟一个孩子玩，跟你的好朋友玩，或者跟你的两三个好朋友玩。而不是你比如说你在instagram发条帖子，其实你是面对了可能你的一般人可能虽然关注者并不多，但是如果你有70个关注者，这70个人肯定并不都是你的好朋友。其中有一些人可能你并不认识，对吧？他可能并不跟你在一个国家，可能跟你是完全不一样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "第四点就是我觉得是相当重要的一点，就是出入高门槛。以前有绝交，现在有拉黑吗？绝交就听上去是比拉黑更严重的一件事情。因为很多时候你拉黑的对象是一个陌生人。很显然就是你在网上结识的人，你去拉黑他，你可能不需要想太多。但是你比如说你在现实生活中认识的人，你要形成一种友情，本身你要投入的就多。所以你要终结这段友情，你可能要想的事情也比较多。所以这四个特点，我觉得那个肉身的问题就是有没有embeds的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "其实我个人有两次经验，让我觉得这件事情会比较严重。就是我有两次，一次是见一个在网上认识的朋友，还有一次是在线下的一个营业场所，我去咨询一些事情。然后这个前台的那位服务人员跟我就跟我回答我问题的时候，就这两次我发现他们两个人跟我是完全没有眼神接触的。注意是完全没有，就是我能理解。比如说有的人是可能性格比较害羞，对吧？那么眼神可能有些闪烁，但是至少他你能看到他试图在跟一个人类进行正常的沟通的时候，他试图看着你的眼睛说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "很抱歉，现在是春天了，所以外面正在除草，且在在剪草，拿电动的锯子一样的，所以会比较吵。其实我个人是不太主张这种除草的，就是我你看到野草长得那个样子，其实是非常开心的。但是它剪了之后就像剪了平头一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "回到刚才的话，就是这个没有眼神接触的这两次经验，我当时是非常惊讶的。因为我不知道有人可以做到这种程度，真的是零。然后我也后来想了，就是说这个跟这种如果一个人是习惯了在社交网络上跟别人交朋友的话，他可能慢慢已经丧失了看着别人的眼睛说话的能力了。因为社交是一个是一个学习规则，然后违反规则，然后你通过违反规则你可能受到伤害。然后你接下来可以判断说我要不要继续违反这个规则。我还是说我就照着这个规则去做，是这样一个过程。但是显然在线上这种decision body的交流里，对于眼神接触这件事情是没有规则可言的，因为你根本看不到。从这个角从这两件事情，我就会觉得说确实这个disembodiment这件事情是比较严重的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "然后关于这个出入高门槛的事情，我觉得也是有很多相关的例子可以说一说的。比如说除了刚才讲到的，由于形成这样的一种人际关系会比较简单，就是没有没就是你你你你没有investment对吧？所以你拉黑他可能相对要想的东西比较少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "然后还有一些别的例子，比如说最典型的大家都知道的五分钟看电影。这个意味着什么？就是意味着你决定开始和一份内容，一个作品接触的时候，你预期的是我要用最短的时间能够完成这样的一次接触。很显然就是在这个streaming的时代，比如说我们在netflix看剧，当然算法会给你推荐，根据你以前看了什么就给你推荐东西，但是他推荐的东西你不一定喜欢。事实上就是基本上我的经验是在netflix上看到的所谓高排的剧，或者他推的剧基本都是烂剧。但是由于你的这个进入和退出的成本都非常的低，你可能看了十分钟觉得不好看，我就换另外一个剧了。然后你可能花了这一个月这个时间里你sample了很多剧，然后每个剧你都只看了十几二十分钟，或者看了一集，然后就放弃了也还是那句话，就是对于我们这种有一只脚在前互联网时代人来说，这个是非常这是不对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "我记得有一集那个reconcile differences里面，James circle和那个merlin man就谈到过这个问题。Merlin就说了，就是说因为circus经常劝，就推荐merlin去看某一些电影，然后有一次不知道是什么电影，他反正因为这两个人也都是为人父母的，年纪比我稍大一点，可能现在我五十多或者是40的后半这样的。所以那很正常。你晚上看看到一半，你可能就是困了就睡着了。然后他后来也就忘了这个电影就是门令，他没有继续重看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "希尔克斯说你这怎么可以想象，你怎么能做这样的事情，就是说你这个电影只看了一半，你怎么可能就放着就不看了，你无论如何应该把它看完，我完全可以想象有很多听到这个说法的人会觉得这是一个极其quint的说法。就是他很古老而且很不合时宜，已经就是一个是一种跟时代脱节的一种看法。但是我们真的要考虑一下这个问题，就是难道这样真的好吗？所以如果我们认同上面的四个原则，不是说什么高中之前不能用手机的那个原则，那个是具体的你应该怎么做来解决这个问题。我说的是height。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "对于这个肉身世界和数字世界的对比，说他说了四件事情重复一遍。第一个就是有没有immediate，有没有肉身的存在，能不能感知到和你一起玩的人的肉身。第二个就是同步和异步的区别。第三个是非多线，就更多是一对一或者一对2到3个人这样的一种互动方式。而且是就是你一次你只做这一件事情。而不是说在我们知道在在数字的世界里，你可以一边看youtube，一边打游戏，然后一边在facebook跟朋友聊天，还有刚才我说最重要的一点就是最后一点就是出入的高门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "如果我们认同这个这四个区别是重要的，并且我们认同说低门槛是不好的，过度的异步是不好的，然后this embodiment是不好的那我觉得就是有一些选择你就必须做出来，而且这种这个选择可能你非得在孩子很小的时候你就开始做。其实这题的主题就我们讲了很多小孩子的事情，就听起来像是一个育儿节目，但其实当然不是一个育儿节目。为什么？因为所以大家也都知道，就是你你希望孩子成为什么样的人，你自己先要成为这样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "我们可以看到上面说的关于社交网络的这些问题，在成年人身上是也是完全存在的。比如说社交网络导致了睡眠时间不足这件事情。比如说很多人明明知道睡前不应该刷社交网络的那还在刷。你可以说这些线上玩具把很多成年人的这种幼年幼儿性给激发了出来。就是这些人虽然是他很可能是个事业有成的人，但是他是不是真的能够做到self governance，能够管好自己。就是明知道或者他能不能能够有足够的对自己有足够的反思，意识到自己出现了什么问题，然后意识到之后他能不能够改变这些问题。好像在这些事情上，很多人跟一个三四岁的孩子并没有太大的区别。所以我觉得是这些导致了数字原住民概念在2014年和今天的一个很大的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "回到今天节目一开始播放那段，可能很多人知道是来自science fired的有一期里面的录音。那期就是他的剧情是那个elen拿走了这个George的爸爸的一本TV guide，刚好那个George的爸爸是收藏TV guide的，然后就有那一幕。我刚才听到那一幕就是George的爸爸在跟George抱怨说，你这个人怎么能有人随便跑到人家里就把一本TV guide拿走了，拿着tp带我怎么看电视呢？你觉得我怎么看电视？难道我只是就是站起来随便这走到那个电视机面前，然后随便播？那个旋钮乱选台这样来看，他提到dial那个东西，这个是很古老的电视技术了。就以前的电视机他选台的不是那时候没有遥控器，然后它是一个在电视机本体上面有一个类似像旋钮一样的东西，你可以选1234多少频道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "大家听到就我不知道有没有觉得很讽刺，其实George的爸爸讲的这件事情，恰恰就是今天大部分人在被算法管制之下的消费内容的一个状态。它就是aimlessly在刷自己的这个facebook tiktok，不管什么样的社交网络的这个时间线。就我们今天的TV guy在哪里？今天的内容比电视可能不知道多了多少，谁来谁是我们的TV guide？当然还是有了。比如说纽约时报经常有做什么本周最值得看的剧什么的。但是就是他们有一点，就你会觉得说他们在算法面前有一点不堪一击的这样的一种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "我觉得今天数字原住民的概念其实是在死亡。他的死亡其实就恰恰说明了这个数字世界互联网对于生活的全面介入已经彻底完成了。但我想跟很多人可能会自然得出了一个结论，就是说所谓金不如西。比如说古典互联网时代的美好可能不太一样。固然古典互联网时代确实这是美好的，因为我自己也是经历了他的整个过程。但我觉得相比这样的一种看法，可能更重要的一点是确实数字原住民的概念需要更新了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "因为我们今天所说的数字原住民，我们可以以一篇宣言为他的一个非常有的就典型的一个代表。这篇宣言就是john Perry barlow在1996年写的浮空流域独立宣言和declaration of the independence of cyber space。这篇文章的链接我们会发到本期的show note里面，相关链接里面大家可以去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "很多人可能已经看过了barrel在这份所谓独立宣言里，它它其实指向的主要的是工业革命，以这样的整个实体的人造世界，就今天我们或许可以称之为旧世界。它以一种非常理想主义的口吻在这篇宣言里讲说，我们可以在数字世界形成新的政府形态，新的管制形态，我们可以把这个工业革命以这样的整个人造世界把它就丢弃。其实同时也是把他的各种被被认知为不好的地方就给它丢弃掉。但我想到了今天可能更重要的反而是数字世界的原住民不能够在紧紧的抓着数字世界，不能够再像我们在2014年那些节目里所表现的那样，为数字空间，为万维网唱赞歌。它的优点在今天我认为依然是优点。尽管这些优点可能不被认知，也不被尊重，但是我们今天能够看到的是，恰恰是被borrow视为这个工业革命以降的实体人造世界的很多优点。这些优点被非常不公平，而且也是无知的忽略了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "如果说数字原住民有任何值得骄傲的地方，我觉得应该是对媒介，无论新旧媒介的一种敏感度。当新的媒介出现的时候，他能够他不只是尽快的去去尝试它，他能够很快的感知到其中的长处以及问题。同样他当然也不会对媒介史持有一种a historical的这样的一种态度。他对于旧的媒介，对于已经被人遗忘的甚至鄙视的媒介，仍然能够形成自己的认知和态度。数字原住民不应该仅仅是拥抱数字世界的人，而是一个能够带着对于各种媒介的敏感度，不停的在从古到今的各种媒介形态里穿梭的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "感谢您收听第85期的一天世界，我是李如一，我们的网址是一天世界的全拼点net。除了博客以外，我们还有博客，博客的地址是blog点一天世界的全拼点net。我们鼓励您使用泛用型播客客户端收听我们的节目，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "随着数字媒体的迅速发展，数字原住民的概念及其实质正在社会中发生演变。讨论从传统媒体的衰退，如电视节目指南的消失，引出了数字媒体如何重塑信息获取与娱乐方式的讨论。社交网络与数字内容消费习惯的兴起，要求数字原住民重新适应数字环境，同时也强调了实体与数字世界间的差异，包括互动的即时性、人际关系的深度与对传统媒介的尊重。此外，社交媒体对年轻人心理健康的影响，如焦虑和抑郁，以及在数字时代中寻找生活平衡的重要性，成为讨论的另一焦点。呼吁数字原住民需更加敏感于不同媒介的特点，重视实体媒介与传统技能，以促进健康的数字生态和生活模式。",
    "qa_pairs": [
      {
        "question": "在播客领域，是否存在一种现象是听众在听一期节目时，只针对其中一点有感而发，然后自己制作一期节目回应？",
        "answer": "是的，在博客黄金时期，确实存在这样的现象。人们通过博客形式回应别人的博客，形成一种线上对话和笔仗的状态。但随着社交网络兴起，这种用博客来回应的方式逐渐被评论取代，而我认为这在播客领域可能更少见，因为制作播客耗时费力，人们可能会懒得用博客形式回应播客。",
        "time": "00:02:41"
      },
      {
        "question": "对于AI作曲软件如sono的看法是什么？",
        "answer": "我首先会问，为什么要去听AI作曲软件创作的音乐？在音乐创作中，人们通常会受到声音之外的因素影响，如推荐者、大众传媒等。尽管AI技术先进，但AI本身没有肉身性，无法像人类音乐家那样传递情感和个性。对于用户而言，听音乐时往往是因为背后有故事或人物。然而，无论技术发展到何种程度，音乐教育和亲身参与体验都是不可或缺的，这是AI无法替代的部分。",
        "time": "00:04:25"
      },
      {
        "question": "对于利用AI软件根据情绪生成音乐的看法是什么？",
        "answer": "即使AI能够根据情绪生成音乐，但这并不构成足够理由让我去听。人类已经拥有大量可供聆听的音乐资源，需要寻找新的、独特的内容来欣赏。仅仅因为AI能创作出适应当下情绪或超越技术层面的音乐，并不足以成为一个吸引我去听的理由，因为这仅展示了技术上的胜利，并非音乐艺术本身的魅力所在。",
        "time": "00:10:30"
      },
      {
        "question": "您如何回应那位听众关于数字原住民身份的认同问题，即音乐好坏的讨论？数字原住民这一概念在过去的十年中是否依然有效，有何变化？",
        "answer": "我认为我之前表达的观点实际上间接回答了他关于音乐好坏的问题。对于数字原住民身份，我一直自认为并喜欢这个身份认同，尽管过去十年间世界发生了许多变化，例如2020年开始的COVID-19疫情，以及人们对数字世界作品持久性的认知变化。是的，我想重新审视一下这个概念在当今是否仍然适用，或者它的含义有没有发生变化。我自己始终认为自己是数字原住民，并享受这样的身份认同。",
        "time": "00:11:50"
      },
      {
        "question": "您能否列举一些影响数字原住民概念变化的相关事件？数字原住民概念变化还包括哪些方面？",
        "answer": "当然，其中一个关键点是人们逐渐意识到数字世界的作品并不像想象中那样持久。比如，以前认为网络上的内容可以方便复制和保存，但实际上由于各种原因，如域名不再续费、社交网络被收购或关闭，以及Google等公司推广HTTPS加密协议导致部分早期非加密网站沉入互联网海底，这些作品的能见度和可访问性正在降低，使得一些珍贵的信息难以获取。此外，今年有很多文章提到我们应恢复收藏DVD和蓝光碟的习惯，因为流媒体服务可能会突然下架你喜欢的内容，比如Netflix。同时，区块链技术的出现也被视为解决数字内容持久性和安全性的潜在答案，特别是在加密货币和区块链从业者的圈子中，他们对数字原住民身份引以为豪。",
        "time": "00:13:34"
      },
      {
        "question": "技术圈还有哪些潮流对数字原住民概念产生影响？",
        "answer": "AI潮流也是一个重要因素，尤其在中文圈，它让许多人觉得找到了提高效率的工具。此外，全球范围内政府对技术世界的介入也在加强，如欧洲数字市场法案要求苹果为欧洲用户解锁侧加载应用权限，以及数字排毒运动的兴起，反映出人们对过度使用智能手机和互联网的关注与反思。",
        "time": "00:19:37"
      },
      {
        "question": "乔纳森作为文字工作者转而做影片直播，你对此有何看法？",
        "answer": "我认为乔纳森这样的转变很有象征意义，虽然这可能只是个人媒介选择上的变化，但他是一个优秀作者，原本通过文字创作，现在转为用影片形式表达，这让我感到惋惜，更希望他能继续写作文字内容。不过，这也反映出一种趋势，即数字原住民的概念正在不断演变。",
        "time": "00:23:49"
      },
      {
        "question": "在当前的网络环境中，是否数字原住民的概念需要重新审视？对于新一代数字原住民中的内容创作者，比如健身博主Hampton，你怎么看？",
        "answer": "是的，数字原住民的概念确实需要翻新。今天数字原住民的数量比以前多很多，他们更早接触和适应互联网，而与旧媒体时代的作家或广播电台主持人不同，他们往往没有健康或高人一等的心态。数字原住民最初一批人相信互联网和万维网会带来自由链接和平等对话的可能性，但随着时间推移，一些传统作者转向制作影片、直播等内容，甚至有人因此对文字内容产生某种遗憾。Hampton是一个很好的例子，他是数字原住民的新一代代表，不仅在多个社交平台上创作内容，而且其开放包容的态度和注重用户体验的健身理念深受喜爱。他的成功在于真实展现自我，不拘泥于单一形式的内容创作，并且始终秉持用户友好、鼓励进步的原则，这与早期数字原住民的理念相契合。像Hampton这样的人，证明了数字原住民的革命并未完成，而是不断演进，出现了许多具有创新性和影响力的个体。",
        "time": "00:31:27"
      },
      {
        "question": "在小红书上，经济条件有限的高中生是如何通过对比自己与一线城市国际学校或国际部学生的生活，从而产生心理问题的？",
        "answer": "这种情况下的高中生被称为digital native，即数字原住民。他们通过社交网络接触到不同环境下的生活方式，当与自身生活环境进行对比时，容易产生心态和心理问题，甚至出现焦虑和抑郁情绪。这种现象在全球范围内普遍存在，与社交网络的普及有关。",
        "time": "00:31:51"
      },
      {
        "question": "您能否分享一下关于数字反乌托邦主题的一些书籍和文章？您如何看待过去一些对互联网影响评价较低的书籍，比如《the shadows》？",
        "answer": "当然可以，我曾在我的博客上列出了一本名为“数字反乌托邦的系谱”的书籍，涵盖了从80、90年代开始至今的相关作品，这些书籍主要分析和反思电脑文化和互联网文化带来的负面效应。这些书籍在当时可能评价不高，但随着时间推移，它们所表达的内容现在看来并不过时，难以用当年的标准去评判其严谨性。尽管有些论据可能存在薄弱之处，但它们揭示的问题，如智能手机和社交网络对包括未成年人在内的广大人群的负面影响，是值得深思的。",
        "time": "00:32:52"
      },
      {
        "question": "对于JoNathan high所著的《焦虑的一代》这本书，您有什么看法？",
        "answer": "这本书主要研究社交网络对年轻人的影响，虽然论据可能存在一定的局限性，但其揭示的问题具有普遍性和重要性。尽管获取相关数据存在困难，但我们不能因为数据不足就否定这本书的价值。同时，智能手机和社交网络对年轻人及成年人的负面影响是显而易见的。",
        "time": "00:35:42"
      },
      {
        "question": "您如何看待书中提出的限制年轻人使用智能手机和社交网络的原则？",
        "answer": "书中的四条原则，如高中前禁用智能手机、16岁前禁用社交网络、在学校完全不使用手机等，在一定程度上体现了对未成年人独立自主玩耍经验的重视。虽然对于每个家庭来说情况各异，但我认为过度依赖智能手机和接触社交网络对孩子的成长并非有益。",
        "time": "00:37:34"
      },
      {
        "question": "您能否举个例子说明孩子们自主发明的游戏对于他们成长的意义？",
        "answer": "比如“tag”这个游戏，虽然简单到不可思议，但对于孩子们而言，它是肌肉训练和协调性刺激的良好方式，也是他们在没有大人监管的情况下自我发明的乐趣源泉。这种独立自主的游玩经历对于心智成长非常有益，而现代社会由于安全系数降低等因素，孩子们自主玩耍的机会却相对减少。",
        "time": "00:40:30"
      },
      {
        "question": "在90年代，美国富裕家庭对孩子线下生活的干预情况是怎样的？",
        "answer": "在90年代，美国富裕家庭对孩子线下生活的干预非常普遍，比如会为孩子安排固定的活动时间表，如小提琴、网球等，并且孩子们会在家庭指南（TV guide）上规划自己的电视观看日程。",
        "time": "00:43:42"
      },
      {
        "question": "是否存在父母试图通过监控软件管理孩子线上生活但遭到孩子反抗的例子？",
        "answer": "是的，存在这样的例子。有些孩子会发现父母在手机上安装监控软件后，会设法关闭这些软件，甚至以极端行为来威胁父母不再使用这些监控工具。",
        "time": "00:44:26"
      },
      {
        "question": "父母是否应该干涉孩子的线上生活？",
        "answer": "这个问题存在不同观点。一方面，懂电脑技术的人认为很难从技术层面限制孩子；另一方面，有人认为在中国语境下，由于长期遭受管控形成的创伤，主张应放手，认为这是唯一正确的路径。但实际上，并非所有情况下都适合放手。",
        "time": "00:45:31"
      },
      {
        "question": "关于限制孩子使用社交网站，比如Facebook、TikTok等，应该如何决定？",
        "answer": "这是一个尚未达成共识的问题。家长们需要探讨在何种程度和意义上对孩子使用社交网站进行限制。",
        "time": "00:46:29"
      },
      {
        "question": "肉身世界与数字世界的主要区别有哪些？",
        "answer": "主要区别包括：1）肉身世界是embedded的，能直接感知对方身体并进行互动；2）同步交流，就像面对面交谈；3）非多线程，一般只与少数几个人互动；4）出入高门槛，结识实体朋友需要投入更多，而线上拉黑相对容易。",
        "time": "00:48:03"
      },
      {
        "question": "眼神接触在数字交流中的缺失会带来什么问题？",
        "answer": "眼神接触的缺失可能导致个体在社交网络上交流时丧失了直接沟通的能力，因为眼神接触是社交互动中的重要规则之一，而线上交流往往缺乏这样的规则。",
        "time": "00:50:17"
      },
      {
        "question": "对于“五分钟看电影”现象，如何看待其对人们尤其是孩子的影响？",
        "answer": "“五分钟看电影”现象意味着人们对待内容消费的态度发生变化，追求快速接触和更换，这可能导致观众接触低质量内容且无法深入体验，对培养良好的阅读和观影习惯不利。同时，这也引发了关于如何平衡传统与现代教育方法的讨论。",
        "time": "00:51:25"
      },
      {
        "question": "肉身世界和数字世界的对比有哪些关键点？",
        "answer": "肉身世界与数字世界的对比主要包括四个方面：第一，是否存在即时感知的互动，即能否感知与你一起玩的人是真实的肉身；第二，同步与异步的区别；第三，互动方式往往是一对一或多对二至三人，而非数字世界中可以同时进行多种活动；第四，数字世界准入门槛较高。",
        "time": "00:53:40"
      },
      {
        "question": "低门槛、过度异步和虚拟化体验是否为不良现象？",
        "answer": "是的，根据讨论的观点，低门槛、过度异步以及过度虚拟化体验（如“this embodiment”）被认为是不好的，因为它们可能导致人们在数字世界中失去对自身行为的有效管理，类似于三四岁的孩子在现实生活中缺乏自我约束。",
        "time": "00:54:19"
      },
      {
        "question": "数字原住民的概念在今天是否需要更新？数字原住民概念的死亡意味着什么？",
        "answer": "是的，数字原住民的概念需要更新，因为今天的人们在算法的管制下消费内容的状态与传统媒介时代相比有很大不同，这种情况下，数字原住民不应仅是数字世界的拥抱者，而应是一个对各种媒介都持有敏感度，并能穿梭于不同媒介形态中的人。数字原住民概念的死亡实际上反映了数字世界互联网对生活的全面介入已经完成。这意味着我们需要更新对于数字原住民的理解，不再仅仅是歌颂数字空间的优点，而应该意识到在数字世界中，许多优点被忽视甚至不公平地对待了。",
        "time": "00:59:50"
      },
      {
        "question": "数字原住民应该具备怎样的特质？",
        "answer": "数字原住民应当对媒介具有高度敏感度，能够快速感知新媒介的长处和问题，同时尊重并理解已被人遗忘或鄙视的媒介。他们应该是一个能够在不同媒介形态中灵活切换并形成独立认知的人群。",
        "time": "00:59:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客互动与回应的艺术",
        "summary": "讨论集中在播客互动和内容回应上，特别提到了一种少见的做法：听众在听完一个播客节目后，基于其中的某一点制作自己的节目作为回应。这种互动方式让人联想到早期博客时代的Trackback机制，即通过链接互相回应和讨论。对话中也提到，随着社交网络的兴起，这种深度的互动和回应逐渐被简短的评论所取代，而这对于维持健康的线上言说生态并不是一件好事。"
      },
      {
        "time": "00:03:21",
        "title": "探讨AI作曲软件对音乐创作的影响",
        "summary": "讨论集中于AI作曲软件，特别是名为sono的软件，及其在音乐创作领域的应用。分析了AI作曲与传统音乐创作之间的区别，特别强调了听众对音乐背后创作者的连接和情感投射的重要性。指出尽管AI能够生成音乐，但缺乏人类创作者的情感和身体性，对人们接受AI创作的音乐构成挑战。"
      },
      {
        "time": "00:07:41",
        "title": "音乐教育与AI技术的反思",
        "summary": "讨论强调了即便在数字音乐普及的今天，早期音乐教育的重要性以及亲身参与音乐制作的不可替代性。指出，尽管AI技术能在一定程度上模仿音乐创作，但它无法完全替代人类在音乐教育和创作中的角色。同时，也表达了对于未来音乐教育中技术与人性如何平衡的思考。"
      },
      {
        "time": "00:11:49",
        "title": "数字原住民的身份认同与数字遗产的保存",
        "summary": "自2014年讨论数字原住民概念以来，数字世界发生了显著变化，尤其是在内容的持久保存方面。虽然个人仍认同为数字原住民，但意识到数字作品并不能长久保存，如坏链问题、网站因HTTPS推广而变得难以访问，以及电子书和流媒体内容的不稳定性。这些变化促使人们重新思考对数字遗产的保存态度，建议恢复收藏实体媒介的习惯。"
      },
      {
        "time": "00:18:05",
        "title": "数字时代下的媒介变迁与社会趋势",
        "summary": "过去十年见证了人们对实体媒介和数字媒介认知的转变，以及区块链技术和加密货币的兴起，这些变化对社会产生了深远的影响。同时，AI技术的普及引发了对其未来潜力的广泛讨论，政府也开始对技术领域进行更深入的介入，如欧洲的数字市场法案对苹果的政策影响。此外，数字排毒成为一种趋势，反映出人们对数字设备过度使用的反思。一些人选择使用非智能手机以减少对智能设备的依赖。网络上信息消费方式的变化，如视频内容的普及，也显示了人们消费信息习惯的转变。"
      },
      {
        "time": "00:23:06",
        "title": "从文字到直播：一位书评人的媒介转型",
        "summary": "一位备受尊敬的书评人和翻译批评家，乔纳森（真名刘征），近年来开始从事直播，这一转变标志着从传统文字创作到新媒体的跨越。乔纳森以其深厚的文学造诣和敏锐的批评视角，通过直播分享知识，引发对于媒介变化和数字原住民概念的深入思考。尽管他的直播内容受到欢迎，但一些人仍希望他能继续以文字形式贡献更多。这种媒介上的转变反映了个人对于适应新技术趋势的不同选择，同时也引发了关于数字时代下，互联网原住民概念需要更新的讨论。"
      },
      {
        "time": "00:26:22",
        "title": "数字原住民的多面性与影响",
        "summary": "对话内容涉及对数字原住民的不同理解和观点，以及他们如何在社交网络上表达自己。一方面，通过健身博主的例子展示了内容创作者利用多样化平台自我表达的方式，强调了数字平台在传播个人理念和生活方式上的积极作用。另一方面，通过一位高中生在小红书上的经历，揭示了数字原住民可能面临的社会比较和心理问题，体现了数字平台的双刃剑效应。这些例子共同展示了数字原住民身份的复杂性和社交媒体对个人心态的深远影响。"
      },
      {
        "time": "00:32:51",
        "title": "数字反乌托邦的系谱与社交媒体对青少年的影响",
        "summary": "讨论了从20世纪80、90年代开始，关于电脑文化和互联网文化负面效应的书籍和文章。这些作品最初评价不高，但随着时间推移，人们开始重视它们对现代社会的预测。特别是对于社交网络对年轻人，尤其是小学生到高中生群体的影响进行了分析。虽然获取准确数据有困难，但通过常识判断，智能手机和社交网络的负面影响是显而易见的。提出了针对限制青少年使用智能手机和社交网络的四条原则，强调了孩子们需要有独立游玩的经验。最后，通过描述简单游戏“Tag”的例子，说明了这些游戏对于孩子肌肉训练和身体协调性的重要性，以及在没有大人监管下的自主游玩的价值。"
      },
      {
        "time": "00:41:08",
        "title": "探讨孩子线上与线下活动的管理",
        "summary": "从1980年代起，由于安全考虑，家长对孩子线下活动的监管增加，同时线上活动的监管相对减少。文章通过引用纽约时报一篇文章和90年代电视剧《新鲜王子妙事多》中的情节，反映了随着社交网络的兴起，父母对于孩子线上生活的管理显得力不从心，指出父母在技术使用上往往不是孩子的对手，导致对孩子线上活动的监管变得复杂。文章还提到了一些家长试图通过技术手段监控孩子在线活动的情况，但往往遭遇孩子反抗，引发了是否应该干涉孩子线上生活的讨论。"
      },
      {
        "time": "00:46:49",
        "title": "数字时代的人际交往与成长影响",
        "summary": "在《anxious generation》一书中，作者探讨了肉身世界（真实世界）与数字世界之间的差异，强调了肉身的嵌入性、同步性、非多线性和交往的高门槛等四点区别。指出在真实世界中的体验对于个人成长至关重要，如通过肢体接触和冲突等试错行为促进成长。同时，作者通过个人经历反映了现代社会中，由于对数字交流的依赖，人们在面对面交往时可能出现的问题，如缺乏眼神交流和对人际关系投入的减少，以及这可能带来的后果。此外，对于如何应对这些问题，作者提出了需要在孩子早期就开始做出的选择和引导，强调了成人榜样作用的重要性。"
      },
      {
        "time": "00:54:53",
        "title": "数字时代下的自我管理和媒介敏感度",
        "summary": "在数字时代，社交网络不仅影响了成年人的睡眠质量，还暴露了他们自控能力的缺乏，这一点与儿童无异。这种现象体现了现代人在算法驱动的信息消费中的被动状态，反映出数字原住民概念的演变及对媒介敏感度的需求。随着互联网对生活的全面介入，过去对数字空间的赞美已不适应今日视角，强调了对新旧媒介认知和态度的重要性，以及在不同媒介形态中穿梭的能力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义与变迁"
                },
                {
                  "children": [],
                  "content": "数字原住民的现状"
                },
                {
                  "children": [],
                  "content": "社交网络对年轻人的影响"
                }
              ],
              "content": "数字原住民的概念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "媒介敏感度"
                },
                {
                  "children": [],
                  "content": "数字媒介与传统媒介"
                },
                {
                  "children": [],
                  "content": "技术的进步与问题"
                }
              ],
              "content": "媒介与技术"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初始定义：生于数字时代的人"
                },
                {
                  "children": [],
                  "content": "现状：面临数字世界的全面介入"
                }
              ],
              "content": "定义与变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网对生活的全面影响"
                },
                {
                  "children": [],
                  "content": "数字世界的优点与问题"
                }
              ],
              "content": "现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对年轻人心理健康的影响"
                },
                {
                  "children": [],
                  "content": "对人际关系的改变"
                }
              ],
              "content": "社交网络的影响"
            }
          ],
          "content": "数字原住民"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对新旧媒介的敏感度与适应性"
                },
                {
                  "children": [],
                  "content": "从历史角度理解媒介演变"
                }
              ],
              "content": "媒介敏感度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数字媒介的优势与限制"
                },
                {
                  "children": [],
                  "content": "传统媒介的价值与再发现"
                }
              ],
              "content": "数字媒介与传统媒介"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术带来的便利与问题"
                },
                {
                  "children": [],
                  "content": "对技术的批判性思考"
                }
              ],
              "content": "技术的进步与问题"
            }
          ],
          "content": "媒介与技术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要对媒介和技术有全面理解的人"
                },
                {
                  "children": [],
                  "content": "能够在不同媒介形态间穿梭的人"
                }
              ],
              "content": "数字原住民的重新定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对数字世界的审慎态度"
                },
                {
                  "children": [],
                  "content": "培养对技术与媒介的批判性思维"
                }
              ],
              "content": "面对未来"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "一天世界第85期节目摘要"
    }
  }
}