{
  "pid": "5e280fb1418a84a0461fc892",
  "eid": "6643641a194e79973b8383f7",
  "title": "EP88: 粗劣的語言，柔軟的語言",
  "task_id": "klrbn2ywlxd795zy",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "This is a piece, it's very simply call what need have for this, what I need I for that I am dancing in the feet of my lord.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "all this bss, what is bliss? 欢迎收听IPN播客网络旗下的节目一天世界ET sa。今天是2024年5月14日，一天世界的第88期，我是李如一。一天世界的网址是一天世界的全拼点net。除了博客以外，我们还有博客，博客的地址是blog点一天世界点net BLOG，点一天世界的全拼点NED。所以还是先做一下听众反馈，这次只有一条是来自小宇宙的kiss。他在听了第87期，就是我们谈到了这个失乐园的问题，就是某一些在过去曾经存在的某种范式、某种社会结构、某种做事的方式，在今天已经没有办法重现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "Kiss就问到说，其实博客是不是通往失乐园的一条路？我们知道失乐园就是它定义上说就是已经是肯定是回不来了才叫失乐园。但是kiss就问通过像博客这样的媒介，是不是能够提供一条至少可以让人知道失乐园曾经是什么样子？我觉得无疑是可以。因为当然你作为一个讲述者，你可以讲述任何东西，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "但是我有一种感觉就是近年来讲这种失乐园话题是越来越不受欢迎。因为就是现在的世整个世界是有一种停滞的状态。我们都会觉得说有很多问题，但这些问题又不知道怎么解决。然后这个时候如果你不停的在讲，我们曾经有过一个比现在更好的世界，这个就是很容易惹人不高兴，就是很容易理解的。尤其是当这个讲述者自己也提不出解决方案的时候。尽管大家都知道这个解决方案绝不是任何一个人，无论他是怎么样的天才能够去把它设计出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "所以除非我们的兴趣是纯粹的一种历史性的兴趣。就比如说就像你我们现在读唐代的历史，或者读德川时代的历史，我们有这样的或者读古罗马史。这种历史性的兴趣当然是可以通过讲述来做。但如果我们的兴趣是基于现实，就是我们希望通过讲述和认知是乐园，来把我们现状中一些令人不满的东西，把它们改善。这显然并不是播客这一种媒介可以做到的。但是我想因为我们前几期花了不少篇幅讲口语文化和书面文化口语如果从口语文化的角度来说，或许播客确实可以帮到忙。因为我们当然知道播客是一个就像电台一样，它是用来听的，而这里刚好也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "我不知道以前有没有人说过，因为经常有人讨论播客和传统的收音机电台的区别。我想这里有一个另外一个区别，就是传统电台其实它会更靠近于书面文化，因为他是很多时候是有稿的。然后一般来说，他们也会有一个日文有一个词叫放送作家。因为放送就是广播的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "放松作家其实就是你去你去为整个电台节目设计结构，然后写这个讲稿，诸如此类的。既然我们谈到了讲稿，那显然那就是一个那是文字媒介，它是书面文化的产物。而我们知道博客虽然很多时候也有搞，但是整体来说就是我们会说他比较轻松自然，比较不正式，比较informal。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "这个所谓的不正事，其实指的更多的就是事前的策划，没有这么的专业和完善。其实具体到具体的层面，其实就是比如说我每一期节目我是会有一个流水帐，就是大概知道先讲什么后讲什么。但是这份文稿我是不好意思给别人看的，因为就是写的都很乱。我知道每一个主播不同，有的人有的主播的这个文稿可能是非常仔细的，我也见过这样的文稿，逻辑也非常清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "但是我就想到一件事，就是在大概几年前的时候，首先是美国有一些人开始做这种叙事性的博客，然后中国有一些人也想做。就是大家会有一种感觉，就是我们如果播客只是纯聊天，似乎不够高级。就是我们需要把它做成一个叙事性的。比如说我记得美国的那个名字叫什么，我不记得了也不是很重要。但主要他是他他通过一个季度，就是它限定说多少期，然后我通过这几期来讲一个谋杀案，一个发生过的一个事件。就像听故事一样，就像你看一个纪录片一样。所以因为这样的节目就会有策划，有稿件，而且你前后的逻辑你要理清楚，这里面涉及的技术含量自然就会高。所以就是我在播客界有一批人就会觉得说我们也应该做这样的博客才能够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "我相信我我我当然不觉得说他们可能真的是有意识的。难道是说是说觉得要为博客证明吗？要把播客的这个社会地位提上去吗？那可能不至于，但是我相信他们内心是确实有这样的想法，觉得做出这种叙事性的博客更高级。而这样的一种想法其实就是一个典型的书面文化的产物。所以我们从口语文化、书面文化这个视角也可以用来回答很多人，我相信到今天都可能都没有搞清楚或者不停在问的，就是播客跟电传统电台的区别。所以刚才是我对kids的回应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "然后我想也再补充两个，刚好是在前两天遇到的这个失乐园的例子。一个是我所在的一个群里边发了一条链接，是苹果的books，叫电子书软件。它刚出来的时候叫i books，可能有人记得，但是后来改名叫books。他们做了一个这种经典世界名著的专区。那里面的书我看了一下，其实有很多是从i books，从BOOS诞生之日起就在上面的。但是现在他好像把封面重做了一下，有了比较统一的样式，而且明显也是更加用心的设计，然后把它放到了一个叫apple classic在这样的一个区里。因为有一些这些书，它都是公版书，然后在这里面都是免费的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "有一些我最初的时候我就下载了，然后我就点开来看，我发现其实里面的内容没有变化，版式什么的都没有变化，好像只是多了一个封面。然后其中有一些书增加了有声书的版本，所以这其实只是编辑上的一种变动，就是把把一些书聚集到了一起了，等于说做了一些creation。但是我想说的是，就在我看到这个链接的前一天，我刚好在书店实体书店里买了一本Nancy drew的小说。Nancy drew可能今天没有太多人看了，但是一个系列侦探小说，然后他那他的主角就是一个叫Nancy drew的女孩。他的第一本是1930年代的，所以大家可以想象有多老，就是快要有100年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "所以这种小说无论它的怎么说呢，笔调还有他的人物设定和今天都是非常格格不入的。但我想说的是这本书它并不是特别的版本，它是一个精装版，是hot cover。但是它不是很贵的版本，也不是很特殊的版本。但是我翻开之后我就明显的感受到一种这种古典的风味扑面而来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "我后来我想了一下为什么会这样？其实就是可能最大的一个细节是在于分段，分段我们知道就是在网页上就出现在互联网的的文字里面。大部分时候我们是习惯于用通过那个段落之间空行来分段的。由于段落之间有了空行，我们在段首一般也就不缩进了。因为断手缩进和断肩空行其实是有一样的功能，它只不过是为了告诉读者说好下一段开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "但是在books的这些世界名著，这些公版经典的电子书里，他采取了既断手缩进又断监控行的做法。这个在我看来就觉得非常的奇怪，我其实不知道它是什么原因会做成这样。因为一般来说在电子书，比如说kindle或者books的其他一些书里一般不会这么做。就包括现在的比如说新出的流行小说什么的，都不会这么做。他们仍然是采用书籍排版里，已经是怎么说就是一个默认选择。他们肯定也不会说多想，但反正就是一定是通过缩进而非段落间空行来分段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "我想说的是什么呢？就是说苹果已经算是在这个数字领域比较讲究的一家公司。但是他在做这些经典书的时候，就是会出现这样的问题。其实你知道就是我像我包括我相信一天世界的许多听众来讲，是会愿意去琢磨这些技术问题背后的原因的。但是对于大部分的读者来说，他可能根本不会去想，就是当他看到了我去books里下一本，比如说傲慢与偏见，然后排版是这样的那感觉就是很不好。当然这件事情还取决于你所生活的地域或者城市，它的线下生活是否完善。就比如说像东京来说，当然我们知道书店还是很多，我自己也还是经常去书店，所以就是说我会比较容易见到这样的失乐园，或者用这个今天刚好我所在的群里，我在讨论mark Fisher这个人。因为好像他的一本书终于出了中文版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "Mark Fisher和其他的一些像Simon reno s这个我们以前在节目里提到过的一个乐评人。他们在他们把德里达的这个honey logy这个概念引入了这个实验音乐批评里。Hont logy其实是就是讲过去的一些你本来以为已经死掉了的概念思潮或者想法，突然又像幽灵一样来haunt你来来来滋扰你来干扰你，让你可能做噩梦的时候会见到他，或者你在意想不到的情况下，你会发现这个东西原来还没有死，原来他他还活在我们的这个思想场域里面。所以我现在有时候会觉得说，当我在一个实体书店里看到这样一本书的时候，我我我有一种像是honey logy。其实这是一种honored gy的一种感觉，hand logical的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "还有另外一个例子可能更加明显了，就同样是在书店里，就是我们见到杂志的时候，和书不一样。书我现在还是买很多史书，但是杂志来讲，尤其是英文杂志，确实我大部分我是在网上看的。怎么说呢？就是比如说像纽约书评或者纽约客这样的杂志，我在网上订了，大部分时间也是在网上看。但是偶尔当我走进书店去翻杂志的时候，如果说我刚好看到了一篇我最近在纽约客的网站上，或者说在比如说我送到了inter paper或其他的这种稍后再读的软件里去读了一篇文章的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "当我打开杂志的那一刻，我的感受就像是什么呢？像是我住在家里，然后我把家里收拾的很合我心意，很舒服，我都知道我所要的东西在哪里。然后一切都在观感上、审美上都很符合我的需求，对吧？然后这个时候我突然要去一个可能基础建设不太完善的一个地方旅行。然后我那边没有什么好的旅馆。那么旅馆比如说可能这里又漏水，或者然后这个淋浴也水压不足，反正有各种各样的不方便，和你习惯的这种方便就是南辕北辙的这样的一个地方。你在那边住了一个星期两个星期，然后这个时候你再回到你自己的家的时候，就是我拿起那些杂志时候的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "而你想象一下，显然就是互联网已经多久了，这可不是住两个星期的问题，就现在已经变成了好像是我们是一个我们在这种大众传媒阅读习惯上，我的感觉就像是我们常年的甚至永久性的，至少是说我们不知道哪里是头，我们不知道什么时候这种生活会结束。永久性的住在了一个基础建设不好的一个城市的一个旅馆里。然后我们不知道家在哪里，很多人不知道家在哪里。因为我所生活的城市刚好还是有书店，而且会有这种比如说我想看美国的杂志，我其实并不是那么方便。大家觉得东京是国际大都市，其实东京买英文读物并不是那么理想的。但是你至少是可以看到的可能稍微慢一点，而且这是一件你不需要偷鸡摸狗去做的事情，你可以光明正大的去做的事情。但是在很多地方其实没有这样的机会，所以就导致你就就是我就觉得会像是你长期住在一个客居他乡，而这个他乡又是一个很不舒服的他乡这样的一种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "这也是为什么我觉得传递失乐园这件事情是这么的困难。因为显然我相信2000年以后出生的人，可能他根本就对他来说这是一个未知的未知unknown。他并不知道，我刚才说的这个所谓家，我把这个翻指纸质杂志视为家做做的这样一个比喻。他不知道有这样一种东西存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "对他来说，在纽约客的网站上读纽约客就是唯一的可能这唯一的选择。这个说法当然有点夸张了，因为纽约客的网站上，在magazine那个区里，你可以看到一本本像是杂志一样的东西。但是如果说00后里有很多读了很久纽约客的人，他其实至今没有摸过一本诗体的纽约客，我是一点都不会意外的。说起这个，最近刚好看到那篇文章，就是纽约客上写的这个文章叫就按照现在的译法，可能会叫这个首页的逆袭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "Return of the home page是return还是什么？它主要讲的其实是the verge的网站。The verge因为大家知道是一个著名的科技评论站点，然后它跟很多其他站点不一样。在过去的很多年里，我们知道很多媒体网站，已经因为去他们首页的流量已经很少了。然后他们自己也觉得没有什么人去看主页，大家都在社交网站上看。所以他们花了很多的心力经营社交网站，通过社交网站然后再链接回到自己的主页。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "但是所谓首页的逆袭这篇文章讲的就是说现在这个情况有点变化。因为首先the verge是其中的一个艺术。因为他这么多年来他仍然相信网页，相信主页，他仍然花很多时间去做首页的改版。所以the verge的首页的设计确实是比较出色的。和其他很多站相比，然后他们也注意到他们的这种努力现在得来了回报。好像就是近年由于人们对于社交网站的种种的不信任的加深。可能有越来越多的人开始去直接去浏览器的地址栏里打the verge点com然后去访问他们的页面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "文章的作者还举了很多别的例子，就是有有很多其实已经可能有超过20岁的网页。但是这一般人可能是没有听说过的，但是可能就是一个静态网页。他做的可能是比较nash的一个很专门的一个领域的内容。但是这些页面在今天都显现出了它的价值。因为它它不会track你，而且当然它里面没有所谓的算法时间线，它是强编辑型的这样的一个页面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "顺便说一下这篇文章的作者，他就是他最最最近也出了一本书叫filter world。他讲的就是算法如何统治我们的生活的。所以这本书其实可以和十几年前的那本filter bubble，可能作为一个像一个上下篇一个续篇这样来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "Filter bubble我们知道就是现在中文世界也很熟悉了，叫信息茧房。但是就是现在变成了filter world，已经是它里面举了一些例子，已经不只是数字空间的事情了，而是包括实体空间。比如它它里面提到了某一种澳洲风格的咖啡馆的这种装修风格也变得非常的同质化。他认为这个是因为有很多人要去那样的咖啡馆拍照打卡。然后导致了这些咖啡馆或者说新开的类似的咖啡馆，都采取非常同质化的这样的室内装修设计。而之所以这些人会去想都想去这里打卡，这本身也跟算法在背后推动这样的一种设计有关。所以也就是说这个算法作为一种过滤器，它已经开始过滤实体世界了不只是数字世界。有兴趣的朋友可以找来看这篇文章以及这个作者的这本叫filter word书的链接，我们都会放到本期的相关链接里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "您现在正在收听的是IPM播客网络旗下的节目一天世界ETC卡。我是李如一，我们下面就开始今天的节目。首先大家可能知道今天是多少，5月14号，首先是这个ChatGPT4O发布，上周发布的这个ipad pro，用了M2芯片的ipad pro在明天至少日本是明天，就是5月15号周三就会上市了，所以大家可以去店里看。对于这个设备我没有什么可说的，因为这次我看到了别家的测评，我跟他们的意见大致也都是一致的，包括那个导致很多人不满的这个液压机的广告，这个问题我在一天世界的博客上已经写过了，这里就不再赘述。我其实个人是确实是要先去店里看一下，它的这个薄度，因为这次薄了很多。这个薄度拿在手里是什么感觉？因为有人说这个因为13寸，我一直是很抗拒买13寸的设备，因为我会觉得过大。但是现在似乎看到有人说13寸很薄，而且非常的轻，所以或许可以重新考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "因为我现在用的还是2017年的ipad pro，所以这个升级肯定是很大的。包括因为2017年那部机，现在可能只能留在IOS16升级了17，所以很多新的功能我都用不了，包括像什么side car，就是你把ipad拿来做一个mac以外的第二块屏幕，包括什么stage manager，还有包括它可以支持外置硬盘。这不记得从什么时候开始，然后包括像larger pro和那个final cut pro就早就出了ipad版的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "我我我相信我这部机应该是装不了，就算能装了，基本是没有办法用的。但其实大体来说，就是我我其实在看那个发布会的时候，当我看到它的硬件的种种参数，包括它的外形什么的，我会感觉到因为这两年就是唱衰苹果，这个粤语叫唱唱衰，所以我读唱衰是有点不习惯。传说与苹果这两年是比较流行的一件事情。但是我觉得至少从硬件层面没有什么好唱，没有什么好唱衰的，包括这个vision pro也是这样。我不知道为什么这两最近一段时间好像在B站有很多唱衰region pro的这个影片，我觉得至少硬件层面我还是很佩服的。但是当我看到那个屏幕亮起，看到熟悉的这个多少宫格，16 5 20宫格，就是那一个个APP图标的时候，我顺势就想到说又怎么样呢？就是说你可以想象你买来之后，无非还是用来看剧、看电子书或者玩游戏。我相信这是三个主流的用法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:35",
      "text": "我自己其实90%的时间是用来看书的这可能没有什么问题。因为我看到之前Jason snail，他就说我就是受够了。老有人说你如果想用ipad工作，为什么你不买一台这个macbook air？他说这个问题还用问吗？因为my macbook air的这个屏幕没有办法拆下来，然后你可以舒服的靠在沙发上用。但很显然如果说因为现在这些设备比以前贵的多了，如果说这样这种价格的设备，你最终只是为了能靠在沙发上舒服的看书和看剧。是确实会觉得不值，很简单的讲就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "然后j Jason snail其实他提出了一个最近提出了一个比较有趣的想法。这是在这次发布会之前，他说他经过了这么多年，他也一直跟就像那个federal vitch mac stories的那个人。他是网上最有名的一个跟ipad较劲，就是要完全用ipad的工作。我们上次说了完全用linux工作，这个人是要完通过各种实验看看自己能不能完全用ipad工作。Snail也一直在做这样的实验，但是这么多年之后，他觉得他已经放弃了。因为虽然软件也确实有在进步，但是最终你总是有一些东西他做不到。这些事这些说起来都是很小的一些例子，但是就因为这些做不到的事情，就是使你的整个工作流程会浪费大量的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "然后就是那OK我为了写测评做一下测试没问题，但是何苦？我还不如去用mac但是他就讲说他觉得以后其实苹果是有理由让至少是顶配最顶级的ipad pro能够去通过比如说虚拟机的方式来跑mac OS。他认为这样的话其实就没什么好说了，这样的话其实是让ipad OS没有必要再去承载那份重量了。因为现在大家说这个ipad OS我们恨铁不成钢，对吧？就是你做了这么多年，每一代好像这个硬件上都很惊艳。但是软件上会觉得说总是欠临门一脚，那就何必。因为在snow看来，其实虽然mac现在在苹果的收入里它的占比是不多的，但是它有点像是一个是苹果的一个秘密武器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "按照他的说法比如说他在谈这个vision pro的时候，他也觉得说这个vision pro可以拿来和mac一起用，是一个是一个杀手锏。他觉得这其实这个意思大概就是说如果我们都以mac OS为一个准绳。就是说如果没有能够做到我在mac OS上能完成的事情，我在ipad OS上都可以同等的效率或者同等的舒适度完成的话，那始终是不够的那既然这样，何不让他直接能够跑Michael s的，因为现在两边毕竟用的都是苹果自家的这个M系列芯片了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "但是当然这个想法可能大家一听也会想到，有一个销量自我蚕食的问题是吧？那这样的话是不是大家就不买mac了？所以就我也不知道，但是我觉得他这个想法其实是值得考虑的。但是我依然觉得对于整个发布会，包括今年的苹果的很多新的产品，我更在意的并不是说什么他们还能不能创新了，还是怎么样。我觉得如果这一切要跟乔布斯时代比，这是很不公平的。因为乔布斯确实是一个很特殊的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "但是有一点就是我以前反复引用过的一句话，这句话在我脑中是挥之不去。这次又出现了就是一个台湾的朋友在啁啾会馆在2018年的时候说了一句话，这个人的ID我不认识他，但他的ID叫YLLAN。他说的话是一下子引用十年前的。我会想买一台崭新的macbook pro，好好的赏一下，自己爽一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "现在也许没那么简单了，我想要一个有希望的社会和环境可以生活在里面。引用完毕。所以这个显然是18年map pro发了什么新品，能想到的18年前的十年就是2008年了。08年真的很早了，因为那个时候iphone可能才是3G3GS的时候，iphone 4就是所谓的视网膜屏都还没有诞生的时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "但是我现在回看这句话，这句话我首先想到了一个问题，就是说十年前的mac好在哪里呢？为什么？他这个意思显然是说在2008年的时候，当苹果发布了一台新的mac我们都会觉得说这是对自己的一种奖励。我买来后真的会觉得很爽。但是它究竟爽在什么地方呢？我想肯定不只是说好像像你买了一个新的LV包，或者你买了一个新的很贵的手表这样的一种爽。肯定就是我觉得虚荣其实是非常健康的一种心态，就是适度的虚荣。所以如果说你买了新的macbook pro里面有虚荣的成分，我觉得这个是没有必要去批评的。但是至少我们在当年，肯定不只是虚荣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "当当有了新的mac出来的时候，我没有具体的真的去搜。比如说08年的mac究竟是一个什么型号，多出了什么新的功能等等。但我现在全凭记忆来讲，我马上想到的是它好在哪里呢？其实很重要的一点是好在字体。我不知道现在的人还记不记得在那个年代，就是关于什么乔布斯年轻的时候上书法课，最后导致这个mac在字体上做得很讲究。这个故事是非常流行的，大家不知就大家很喜欢去讲这个故事，用这个故事来说明mac在字体上为什么会做的这么出色。以及我选择mac的一个理由，可能未必是最重要的理由，但是是其中一个大家会愿意拿出来说的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "可能这里面有一些人文的感觉在，他听来就是很有点荒唐。这完全不便宜这个东西，然后你仅仅是为了自己好而买吗？然后我现在想就是说到了哪怕到了今天这一点也没有变化，如果你突然从mac切换到linux和windows，可能第一个最直观的感受就是字体上的变化。就包括你可以选择的字体，可以用的字体，还有它默认的字体，当然也包括界面设计了。但是我会倾向于不太把界面设计拿来放在第一位。讲的原因是也是因为大家都知道现在不停的IOS化。而这个IOS化其实它就算是从最基本的界面设计的原则上来讲，都是有很多问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "但是字体我觉得目前仍然是完胜的。就是不只是字体的选择，包括整个typography，就是字体和版式，包括选用什么样的字体，他在屏幕上出现在什么样的位置等等。但是现在有一个很大的区别，当然是大家都知道的，就是用电脑的人比2008年要少得多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "因为已经是全面的彻底的移动互联网时代了。我其实很久没有接触过android设备了。我其实不太清楚比如说android和IOS在在字体上的这个差异。但是这是我个人的感受，就是说在界面的这种操作，包括这个滑动时候的感觉，诸如此类。我觉得两者IOS和android差别还是很大的。但是这种引起无谓口水仗的话题，我就不准备再继续了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "那想继续的是什么呢？就是我在想说，当时我们看到说，比如说它字体和typography做的好的时候，至少我个人我并不是把它当成一个孤立的一个设计细节来看的。就比如说比如说某人用色用的很好，或者这个人构图做的很好啊，或者这个操作系统的图标做得很好。我说的不是这个，而是说这是一件inspiring的事情。就是你看到因为原本我们对电脑是没有这方面的期待的。我们觉得电脑是一个拿来干活的东西，然后它能够做到你想让它做的事情，那就是最好的电脑。我们没有想到过说电脑要漂亮，可不可以？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "漂亮是另外一个问题。首先但是没有想到过电脑要漂亮，甚至我可以说在简体中文语境说你去期待一个东西漂亮，有的时候都是一种会引来奇怪的目光的一件事。当然这是另外一个话题了。但总之就是说当我们看到一个电脑可以在字体上有这样的讲究的时候，它确实是非常inspiring的一件事情。就是让我们意识到说，我们在我们的生活里，在哪些方面，原来其实或许我也可以讲究一点？原来我们没想到电脑可以讲究，现在我们有人给我们做出了示范。那么OK我们在我们生活的其他方面是不是也可以这样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "迈克同样不是孤立的，08年的时候已经出现了很多事情。008年的时候twitter就是周周会馆在中国已经被封锁了。慢慢的好像youtube也是同一年，反正从那一年开始，那年是北京奥运，然后那一年开始慢慢的就是有越来越多的网站在中国是用不了的。所以作为一个中华人民共和国的mac用户，如果说你被这一部电脑的某些特别的地方inspire了之后，我觉得你最终你很难这个思路不往社会和政治的层面去思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "所以我觉得像这位台湾的朋友YLLAN他的说法，我就觉得非常跟我是非常心有戚戚焉的。就是说他说我想要一个有希望的社会和环境可以生活在里面。我的理解就是说本来说苹果和mac苹果的产品可能以mac为主，它告诉了我们什么样是好的生活。可能生活是一个巨大的一个板块，其中一块极小的拼图是我所使用的计算工具上面的界面里的字体，以及我可以用什么样的字体。在这个细节上他告诉我们可以做到什么程度。所谓他inspire了我，就是说我可以在其他方面有同样同等程度的这种追求。但是我们我们也看到，你如果尤其是你讲的是社会和政治，那么你会发现你在进行这种追求的时候，你的无力感会越来越强。所以我是这样理解这个YLLAN它在2018年说的这段话的那很显然，2018年到现在也就是六年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "就是我觉得他这段话显然是比当时更加侍妾了，更加适用了。我们真的不是说想买一个powerful的、好用的、好玩的一个数码工具，或者我们也不是想买一个所谓的创作工具，我们是希望这个工具可以改善我们的生活。其实就是如果大家比如说你是读设计的，或者你在网上看别人讲设计，设计师们都是这么说话的那设计就像许汉文，他以前就是新黑体和空明朝体的字体设计师许瀚文他说的。他说就是我上大学的时候，我就知道就是我不想满足一种排文造字的快感。我希望设计的设计能够实际上能够改善社会。有很多人可能看来就是痴人说梦，但我不觉得，我觉得这是有这种可能的，只不过现在我们不处于这样一个时代，所以这其实是我对于ipad pro m4版的ipad pro的这个发布会之后的一个就比较直接的一个感受。但是它显然并不只是针对于ipad pro m，它可以针对于苹果近年的或者说今年的各种各样的科技产品的发布。包括今天后面会提到的ChatGPT的这个for o好，您现在正在收听的是IPM播客网络旗下的节目一天世界一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "第四个我是李如一。顺着刚才的话题，我们讲一下最近另外一件事情，可以告诉我们为什么说现在的现在不是一个有希望的社会和环境。这个是一件也是很荒唐的事儿，但是他他荒唐到我没有，但是我本身对这一类事情也不是特别感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "最近你看到jack dorsey和elon musk这两个人都在推一个阴谋论，就是说这个signal它背后是有什么什么样的势力，怎么说呢？就有点像是一个黑箱了。因为signal最初它的资金确实来自于和美国政府相关的，也是处在它其实是那个自由亚洲电台背后的一个机构，有有那边的资金过来。但是现在变成了最近有一个telegram和signal谁更安全的这样的一个争论。一方就是刚才说的jack doc和elon musk，还有当然telegram自己的这个创始人pavel giraffe。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "然后这个争端的缘由，是跟是美国的一个右翼作者。他先因为你知道右翼作者们他们其实是非常有各种各样的手法去，然后有各种各样的账号去去推把一个很可能本身是并是一个none news的一个东西把它推起来。这就造成一种话题感。这个人就我我没我没有什么耐性去看他那篇文章很长，但总之就是他是在批评signal的，好像新上任的一个CEO还是什么，它最终的一个点就是说你不要相信signal sign，signal背后可能是深层国家或者什么，然后同时它的这个加密其实也是不安全的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:15",
      "text": "但是这件事情搞笑的就是在于这个telegram的创始人出来加入了这一方。我们知道其实telegram创始人他在之前是有多次，通过自己的telegram channel在跟大家讲说WhatsApp其实不安全，telegram比WhatsApp更安全。Signal其实没有telegram安全。但是我就讲说，因为之前苹果给imessage增加了可以抵抗使用量子计算机来破解的那种层级的加密的技术。之后，他做了一张图，那张图没有新的信息，这只不过是他以图的方式呈现之后我一下就。很就我我我其实挺惊讶的，就是他告诉我们一个什么样的事实呢？就是目前为止在主流的就这种大规模的用户数以亿称的，就可能超过一亿用户的这些聊天软件里，只有两个不是默认端对端到端加密的这两个软件就是telegram和微信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "这个图示为什么震撼呢？就是说telegram在过去这么多年里，因为他一直跟各种社会运动街头抗争联系在一起。大家要组织什么街头抗争，用telegram。因为这个当然是因为telegram本身，它作为一个产品，它设计上有非常独到的地方。确实是比其他的IM都方便，比其他的聊天软件都方便。但是同时很显然，因为它被抗争者频繁的使用，大家会有一种印象说它是比较安全的。但是渐渐的很多人也意识到了，就也不停的有这种安全专家出来讲了。Telegram其实它不是默认端到端加密，是你必须去主动的选择那个secret chat这个功能之后，它才是端到端加密的，而所谓非端到端加密，也就是说它的那个密钥就用来可以让他去可以让第三方读取你的信息的那把钥匙。当然这是一个就是一段代码，是虚拟的，钥匙是在telegram的服务器上的，就是这个事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "其实因为怎么说呢？我知道就现在社会大家需要想的问题很多，可能很多人看到了这一点，也就说也就那么回事。因为确实平心而论，大部分人没有必要担心这个问题，而需要担心这个问题的人很多又其实是一种就我我其实就我绝对没有到那个层面。但是因为我一直在网上是实名说话的，所以对我来说其实这些问题相对不是那反而不是那么的切身。因为如果有人想知道这段话是不是我说的很容易，你只要看就行了，署名就是我，我也从来没有想要隐藏什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "但是这个仍然就是你现在把这个图这么一摆，你会发现居然一个是telegram，一个是微信微信显然它在加密这件事情是完全破产的。没有，我就外国人对这件事情了解到多少我不知道，但是在中国显然大家对这件事情是非常熟悉的。何止是没有隐私和安全可言，根本就是你随时有可能被一个群被所谓的被炸掉这样的状况。而现在微信被和telegram摆到了一个组合里。在这样的情况下，然后你再看到说这个telegram的创始人和其他那些人一起说这个signal怎么不安全。这个首先就是一个坦白说是一件反智的事情，就明摆着就是睁眼说瞎话了。因为signal what's up line？好像facebook messenger最近也是了，就这些全部都是默认i message，当然也是默认端到端加密的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "当然像这种加密也好，或者说线上安全这种问题是它是没有止境的。因为这前两年一般人也不会知道苹果正在做什么防量子电脑攻击的这样的这这种层级的加密。顺便说一下，signal在这方面他也做了，signal和air message目前是两为二的这种可以抵抗。就是哪怕攻击者用量子电脑来，因为现在量子电脑其实并不可用。但是未来如果有一天量子电脑变成了通用的设备之后，signal和i message的加密的强度是足够抵抗的。但我们就看到说，如果就是我我们现在看到的科技新闻都是被这样的一些事情所占据的话，你你你很难在你很难没有画面感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "说白了如果有人想听专家的意见，在周就会馆有一个叫Matthew Green的人，他是在john's hopkins大学教密码学的，是业界比较知名的一个数字安全专家。然后他写了一条啁啾的这个串IT a thread。然后大家可以去看这条串的这条周周串的链接，我们也会放到本期的相关链接里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "好，接下来的话题可能有人听了之后会觉得说是不是口语文化和书面文化这个话题没完了？其实不是的。这个话题其实怎么说，这个道理一旦点出来了，大家都觉得很容易理解。就是说当书写不是说电脑，也不是说什么书什么，而是说不是说印刷术，就是书写写字这件事情还没有被发明出来的年代，显然人类的沟通和有了文字之后的沟通会有很多的差别。那具体什么差别呢？这个water on在那本书里写的就很很具体了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "大家可以回头听之前几期的节目。但是当我做了这几期节目之后，我越来越会发现，好像身边不停的在遇到和口语文化，和书面文化有关的问题。当然在如今这个时代，你也不知道是你真的遇到了，还是算法看到了你在关心这些事情，对吧？但我觉得如果说算法是因为我最近老搜这些内容或者老做这些内容，然后推了以下面这条这个thread上的我的这个铁子给我，我觉得倒是挺准确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "算法算算是做了一次好事是什么呢？就是我在threads上面看到了一个住在墨尔本的日本人发的。他说他在电视节目里看到了宇多田光的采访，流行歌手宇多田光田光，宇宙田光是这样，他的儿子是他住在伦敦，现在然后他的儿子是2015年出生的，然后他在节目里谈起了他育儿的事情。然后他说我会用日本的童谣，我给我的儿子听日本的童谣，用这种方式来教他日语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "然后他提到说这样的好处是什么呢？因为他们生活在日本以外，他们生活在伦敦有一个好处就是它可以避开所谓杂志霓虹格杂志就是杂志的杂，粗杂的那个杂。就是把它变成了一个形容词，就是一个杂。我会倾向于把它翻译译成，比如说粗略的日本语。它指的是什么呢？就是指的是现在的日本年轻人喜欢用的一些说法，比如说牙拜，比如说抄什么什么call，就因为这些词都被滥用的很严重，就是你会发现就是我相信绝对不是日本一地的问题。其实各国的年轻人可能都会有这个问题。就是年轻一代他们用词不讲究，可能会用近同一个词来涵盖来来折射各种不同的场景和情景等等，或者说slack用的过多，诸如此类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "这个住在墨尔本的日本人，他看了他就有一种恍然大悟的感觉。他说是啊，他说我因为我我们也是住在海外的日本人，对吧？我以前觉得说在海外育儿，对，这个孩子的日语教育问题怎么办？我觉得这个是一个很大的劣势，但是我听了宇多田光的说法，我觉得这其实是一个优势。它可以避开杂志霓虹国，它可以避开这种粗略的日本语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "他又提到一个例子，他说他的儿子在学有一个日文词叫coco oy。就是写成汉字的话，前面是一个快，就是快慢的快，后面加上一这个平假名。但是这里面这个快这个字，它是读起来是有四个音拍的，就是call了you。然后他说他的儿子在很喜欢这个词，他说首先觉得很有意思，那个汉字写出来只是一个字，但是读却是读四个假名。他觉得这个词读起来也很好听，coco joy这个声音他觉得好听，同时意思也很好。他觉得日语真的很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "然后这个爸爸又觉得说，是啊你说你看我们这个以日语为母语的人，我们平时就意识不到这种东西。这个当然很常见，我觉得就没有什么可多说的。任何包括中文我们也是一样。如果我们去看英文写的，或者说母语是英语的人写的关于中文的书，我们也会发现一些我们平时过于习以为常而意识不到的事情。这种陌生感其实很需要的那我相信生活在日本的中国人对此也非常的熟悉。因为中文和日文的这个亲缘关系，但我是觉得宇多田光的这个说法非常的fascinating。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "首先我想说明我的立场，就是我显然是不赞同他们这背后所呈现出来的一种追求纯净日语，追求优质日语这样的一种概念的。他们描述的显然是事实，就是当你离开了母国之后，母国的语言在在另外一个国家里，显然它出现的次数就少很多。这也意味着最在母国被酿造出来的最新的一些用法，一些说辞，可能就是没有办法这么以有机的方式传到生活在另外一个国家的人的耳朵里。所以这个就导致你要去使用书面文化的产物是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:03",
      "text": "就是课本童谣同样是这样的，这里可能要稍微说明一下，就是说日本的童谣就儿歌其实大体可以说有两种，有一种大体可以说有三种，但后两种其实算是同一种。第一种其实是日文叫瓦拉巴乌塔瓦拉巴乌塔，你可以把它写成汉字，我那边可以写成儿童的童，误差的话你可以写成歌或者贝，就是口字旁一个贝什么的。但是很多时候他是只写假名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "还有一种就是童瑶，然后还有一种可能是叫teleme，都有电视童谣。在日本你早上打开像NHK的教育频道，有很多给小孩子看的节目。那上面有很多不停的有新歌，有人在写这些新歌。这个过程当然是其实从战后50年代一直进行到现在，就是已经很长的历史了。童谣和这个teleme童谣，就电视童谣之间，它的这个共通点是在于它们其实是由上到下的来创作的这样的一种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "童谣最初是大正年代开始，这是其实是一批精英文人。他们会觉得说好像政府也有参与。他们觉得说我们要让日本的小孩子，我们要增加他们的素养，对吧？所以我们要写这种健康的向上的这种，而且让小孩子能够接受，同时唱着唱着能学点东西的这样的歌。中国当年其实我相信李叔同他们做的事情其实也是类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "但总而言之，我想说的是童谣和后面的这种电视童谣，他多少都有这样的一种top down从上至下的设计的这样的一种概念在里面。而瓦拉伯uta其实说白了就是小孩们自己玩的时候，自己发明的歌。很多时候那里的歌词绝对不保证健康向上的。所以宇多田光在这里说的，它一定指的是不是我那边。我相信这我这我个人判断，因为这个节目我没有能够看到，我在网上找了一下，但是没有找到。但是你可以想象，他说这个可以避开这种粗略的日本语，这样的话他想找的，他要找的一定是那些在现在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "比如说日本的幼儿园里也会教唱的，包括电视也会唱。然后让家长们都很放心，觉得孩子唱了这个可以陶冶情操，学到一些东西什么的，可以了解什么日本的自然风土，诸如此类的很多这些童谣也都已经进入了社会中的其他管道。因为会被不停的翻唱。比如说其实我我虽然没有看到那个节目本身，但是我看到网上有一些人的这个记事记记记事技术讲述，就是它里面提到的一首歌是那个ENOOAA lisa。这个是在前两年有一个韩国的一个小女孩才两岁，然后在那摇头晃脑的唱这首歌，导致她走红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "包括可能不了解日本儿歌的人可能也听过这首歌。瓦桑是吧？可能很多人听过，然后还有很多像比如说之前有不知道有没有提到过像三英战，就是这个东京的总总路线的总站三鹰站。它的发车铃声用的是梅达高，梅达卡是一种小鱼水里的，然后就该告诉学校用的。这首歌的这个旋律，所以儿歌确实是在日本的社会中是地位很高的一种东西。但他可能更多像空气一样，很多人都知道也会唱，但是平时没什么事儿不会想起他来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "这里也顺带说一句，因为之前板桥文夫这位日本爵士钢琴家刚刚在北京和上海演出，我一直觉得他们有一张就他和森山危难这个鼓手两个人，有一张不太被提起的，就是我觉得是有点被忽略了。一张专辑非常精彩，他们就是一台钢琴和一套鼓去重新演绎很多日本的著名的童谣，像冰千鸟、像海，像葫芦萨托、像胧月夜等等。像专辑的名字就叫胧月夜，非常推荐。虽然跟这期节目没有什么关系，但是这张专辑的购买链接我们也会放在本期的相关链接里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "那么回到宇多田的问题，就是我其实觉得如果你看一下他这个人的经历，你可能不会奇怪。因为他是在纽约长大的那当然大家可能知道宇多田的妈妈是藤圭子，是日本70年代著名的演歌歌手。就是说到演歌可能大家更多想起的是像美空云雀什么的。但是藤圭子和眼哥这个概念在70年代发生的一种演变是有密不可分的关系的。当然这个就不是本期的内容了，但是你可以我可以想象藤圭子的日语应该是绝对没有现在所谓杂志，霓虹国没有粗略的日语的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:59",
      "text": "但是他是在纽约长大，然后同时你看一下他儿子生于2015年，然后你看一下有多甜的话，就是我注意我因为我我并不是他的歌迷，我当然知道他最有名的歌我听过，但我不是很熟悉他这个人。但是我是翻查资料，我就发现他是一个很爱读书的人，读书而且主要是读文学作品。你去看他的维基百科页，他列了整整三行的各种文豪的名字，说这些是他喜欢的，有日本的也有西洋的。从这样一幅画面你其实可以想象哈他应该是一个相对宅的人，这个宅就是这里的宅当然我认为其实他哭这个概念，你就可以把它理解为他更愿意通过媒介来跟世界打交道，跟世界沟通。换言之，其实奥塔库是一个深度沉浸于书面文化，是一个对口语文化很不感冒的这样的一个群体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "我认为其实雨多田光其实很接近于这样的一个群体了。所以我觉得这样的人会去选择用童谣来育儿，并且是有意识的说，我想把粗略的日语虽然是我们的母语，但是我把粗略的日语帮你挡住，我不希望他来污染你我觉得这样的人会有这样的想法，其实是非常正常的。因为我们可以看到就是在近年我们熟悉的一类这种我所说的就是更乐意通过媒介跟外界打交道的这类人。我们他们可能自认为是欧大哭，可能不认为。是啊，我知道现在有很多人是以身为欧大哭为荣的那我们看到的就是说最常见的这样的一种人，其实就是爱读书的程序员，或者说有有人文理想，或者至少是有人文爱好的程序员。但是你会看到他们在往往他们在面对比如说语言学问题，或者说字体问题等等。这些跟跟人文领域沾边，或者包括有一些可能纯粹是人文领域的问题的时候，他们采取的也是这样的一种类似的说纯净主义的一种态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "或许可以称之为就是说我希望有规则，我希望这个规则是统一的。也换言之，我希望世界不是草台班子，我希望制定规则，把草台班子改造成一个像是日本的铁路一样准时这样的一套班子。不过这里有一个什么问题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "就是我们之所以花这么多时间去讨论口语文化和书面文化，其中一个很重要的原因就是口语文化是不容易，甚至是说不可能被监管和驯化的。我这里再次强调，所谓正牌的口语文化是在你只要会写字就不是口语文化了。所以我们我相信我们和这个听众的这个节目的百分之百的听众应该都不是，我们已经回不去口译文化了。但是反过来说是这样，就是说一旦有了媒介，比如说文字就是一种媒介，就没有媒介的情况的世界，其实就是纯口语文化的世界。但一旦有了媒介，就可以被监管、被审查、被封禁以及打压。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "比如说我们讲禁言这个词是什么意思？禁言其实虽然说的是严，但是其实指的是禁字。他指的是禁言是一件只可以通过媒介来进行的事情，你要么通过媒介，要么通过暴力。就像我们说了，你不能说话，你再说话，我把你舌头剪掉，对吧？OK那你怕了你不说话了就通过暴力。否则的话没有任何人可以进你的眼，只要你不把它写下来，无论是在纸上或者什么，或者或在电波里或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "这就是为什么我们刚才提到了端到端加密的问题。这就是为什么端到端加密是如此的重要。因为这是非常不寻常的一件事情。当然我们知道有PGP，就是发明PGP的这个人当然也很伟大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "最近还看了一篇文章就讲说现在的这些端到端加密技术，最终都可以追溯到PGP。但是会用PGP的人数量太少了。而像比如说i message，像WhatsApp这种用户数一亿数以亿计的这样的通讯工具，它居然可以有这种端到端加密的技术来保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "这就意味着这其实是真的是人类历史上史无前例的一件事情。就是说它不属于口语文化。因为口语文化是所谓说话就是声音，声音消散了之后就没有了，没有人可以定你的罪，对吧？除非你录了下来。但是端到端加密是导致了说它有痕迹。当然痕但的痕迹只存在你和收件人的这个设备之上，没有别的人可以看到。所以这件事情如果你从口语化和书面文化的角度来考虑它它更加是一个非常不寻常的事情。这也是为什么端到端加密作为一种权利，对我们是无比的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "其实我想这件事情其实各国的政府已经高度重视了，但是庶民其实没有足够的重视，因为这个其实很大很重要的一点就是确实他对于99%的庶民是没有意义的。可以说是不重要的。但是这种权利如果比如说在未来的十年慢慢的被蚕食掉，这会是一个非常大的遗憾。所以我想这也是为什么clubhouse这个产品之前出来的时候令人兴奋的原因之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "虽然当时没有人从这个角度讲，但是我们可以想一下，就是线上的讨论绝大多数是以文字为媒介的。我们的早年的论坛BBS到后来的这个社交网络啁啾会馆、新浪微博各种知乎问答网站？Cora所有这些，但是clues它变成了一个语音式的讨论场域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "我觉得或许这也是他最终没有能够成为一个在商业上做出很大价值的一个产品的原因。因为这个世界现在确实是书面文化的世界。就像我说的，大部分人根本就是没有，这一辈子都没有。除了很小的时候还不会就是在文盲状态的时候。不然任何人进入成年状态之后，他就已经告别了口语文化时代了。所以这个在paradigm在范式上，其实是跟我们的生活格格不入的一种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "Club ouse, 但是他令人感到兴奋。其实我觉得从根底上说，就是我们找回了某种其实只属于口语文化。甚至可以说是野蛮时代的一种冲动和兴奋感。这个其实是我们今天说线上生活出了各种问题，我觉得这个可能是线上生活的他绝对是问题之一，甚至是不是有可能是最大的问题？就是我们都在通过文字在线上的时候，我们大部分是通过文字而非语言来沟通。我们也可以想象，比如说一家企业的决策，最高决策可能是管理层，他们是通过语言做出来的，他们是要开会，这就是为什么要开会，你很难想象这帮人是直接通过i message然后做出一个决策，那肯定是要有开会的。这个背后一定是有原因的，有一些基本的媒介学和ontological层面的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "然后今年我们看到就是很多时候大家有很多创业者，包括思考技术问题的人在想说是不是应该以语言作为媒界面。就是我们用了我们和计算设备的交互，几十年来都是以这个要么是鼠标键盘光标？去点窗口，要么是通过触屏。但是有没有更好的方式，尤其是比如说我们在谈论输入文字的时候。因为比如说现在我想我们讲很多高龄的人他并不会输入，或者他输入的很慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:34",
      "text": "但我想说在我们最近几期的讨论的语境里来说，如果说语言作为一种交互界面，它的有什么优势的话，这个优势应该说不是方便性，它固然是方便的。比如说我在我坐在客厅，然后我的手机或者我所有的电子设备都在卧室。但我想知道现在几点，那我一般我就是直接问siri，因为我客厅里有那个home pod，问siri就知道了。或者我想知道今天的这个温度什么的，我不需要出门。我觉得这是一种肉眼可见的一种优势。但是我觉得更大的有更本质的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "语言就是我们不讨论现在的技术产品能够做到什么程度的话，语言作为交互界面，它的优势应该是柔软性、flexibility. 这个还是涉及到我在很久之前的一期一天时间里讲的。就是那期节目的标题叫不是AI变得越来越像人，而是人变得越来越像ai人。我们不能让人变得越来越像AI而这个过程显然很早之前就开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "在这一波AI显然还没有出现之前的很早就开始了。它其实跟AI本质本身没有什么太直接的关系。最初可能更多的是说在资本主义的框架下，我们要去做用户画像。虽然用户画像是一个近年才开始流行的词，在这个互联网公司里，但是其实就是作为商家想要了解自己的顾客是什么样的人，这个需求是很早之前就存在的。而一旦有了这种需求之后，其实这就是变成了一个双向的一个过程。人慢慢的也会被商品塑造活成制造商品的人想要他活成的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "但这个显然是不好的那由此我们就可以谈到最后我们谈到这个ChatGPT4O今天的这个发布会。简单来讲，42它现在还没有出哈他会说会在未来几个星期慢慢的推出。然后它主要的更新是在于它这次增加了它称之为multi model这样的一种多模态的这种用法。换言之，以前你是打字跟ChatGPT沟通，现在你是你可以打字，你也可以用语音，你还可以用影像的方式跟他沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "在他们的现场演示里，有有做一个写了一个简单的一个数学题在纸上。然后你拿那个手机的摄像头去拍它，然后ChatGPT可以辨认出那个是什么。然后你整个过程，你是通过嘴在跟chat PTJ ChatGPT的沟通。他们这次着重强调了一个一个很大的一个优点，就是你可以打断ChatGPT了。我相信这个背后在技术层面，他们肯定是做了很多有很多巧思和努力在在后面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:26",
      "text": "但是我难免看了之后，我觉得说，当然第一点就是john good本我看到他讲了一点，我觉得这个是非常明显的。就是他有一种幼儿园老师的语调check GBD，可能是他这次有一点矫枉过正，他为了想让人们明白我们的这个语音助理不是机械化的，不是冰冷的，它是有人情味的，他是有感情在里面的。他可能当然我相信这确实他可能是一个这是一个旋钮，他把这个旋钮扭的就是扭的过大了，导致就是现在听起来像是在youtube上有很多这种面向儿童的这种育儿节目，有点像那里面的那种幼儿园老师的说话方式。Goober的看法是觉得它正式发布的时候，可能会把这个旋钮往回再收一点，就是让它不要那么情感不要那么的充沛。我相信这个绝对是他们可以做到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:19",
      "text": "但是我想到了一个问题，就是我在看完这些演示之后，首先当然第一点演示是怎么样和实际用起来怎么样，现在是不知道的。因为我注意到就他他特别提到，因为他拿着的那个iphone的下面是插一条线的那一看就不是普通的线。然后演示的那个人，他也有讲，他说你如果你好奇这是什么线的话，就是说我用的是有线的互联网，这个连接用的不是wifi，就是我希望保证网络稳定。但是其实在演示过程中还是有出现了多次不稳定的状况，所以其实确实不太清楚。就是因为这个背后我们知道涉及的这种运算资源非常的庞大。然后显然这个产品也是一个大家都想抢着用的产品，所以最终会怎么样，这个现在还是未知数。但是我们假设它可以运作的很好的话，我的第一个感觉就是它依然不是一个人。现在AI的设计者他们可能看到了，比如说这两年AI经历的反弹，人们的担忧什么的，他们希望为AI注入一种personality。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "但是有一个问题是在于，所谓我我们讲我们前两天前两集我们讲说我们要重重视voice。我们我们刚才也再次强调了，说只有你的声音，你的voice是别人拿不走的，不可以是没有办法禁言的，除非用暴力的手段。同样就是你无论ChatGPT到了版本翻新到了多少，你的声带依然是你的声带，他没有办法改变你的声带。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:45",
      "text": "你可以想象一下，就是说所谓什么叫给他注入personality呢？就是因为每个人的声带构造不同，然后每个人的体内作为一个共鸣体的这个空间的这种构造不同，每个人的音色不同。然后每个人在文化上他受到的这个文化环境的这种渲染也不一样。导致他选择的用词，包括口音、说话的方式、腔调都会有都会千差万别。这个就是人。所以其实你要说什么是人，这个问题是无这个答案是无限的。而显然ChatGPT它能够扮演的这种人的这种怎么说，面相是有限的。所以我们说今天我们在发布会上听到的j GPT four o听起来是像一个幼师，像一个幼儿园教师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "我们也会觉得说，这个背后的团队是有一个类似像旋钮这样的东西。他们可以去通过代码的改变来调整他的语言，它它的语调。但是这种做法是不是真的可以缓解人们对于现在的AI技术的担忧，或者说是不是能够做到他们所声称的那样。比如说他真的像一个非常自然的，像一个活人的个人助理，成为一个这样的东西，我是还是持怀疑的态度的。而我们也已经看到，就是目前为止，ChatGPT和和它类似的产品最有用，最能够帮到我们的地方，往往依然是和形式语言相关的，也就是说和编程相关的这些领域。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:22",
      "text": "而一旦AI的设计者无论出于什么原因，想让AI变得更加引号有人情味，引号完毕的时候，往往出来的结果依然是令人觉得是有些许遗憾的。我想起了一句引言，我不记得具体说的人是谁了。但是他就讲说我们使用机器，我们设计机器，无论是AI也好，还是其他的技术也好，本来是想所谓的强化人类，我们认为人的肉身有它的局限，无论是我们的大脑，还是我们的比如说腿部身体上的肌肉，它都有它的局限性。我们试图用机器超越我们的肉身，但如果这些机器所学习的这个信息池，是我们人类在过去的千百年来集体用自己的肉身所创造出来的那他如何能够实现这样的超越呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:14",
      "text": "感谢您收听今天的一天世界ET sa，我是李如一。一天世界的网址是一天世界的全拼点net。除了博客以外，我们还有博客，博客的地址是blog点一天世界点net BLOG点1天世界的全拼点NET，我们下期见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，李如一深入探讨了播客与传统电台的差异，突出了书写与口语文化的重要性，以及科技产品对社会人文影响的双刃剑性质。他引用“失乐园”概念，讨论了现代社会如何难以复原过去的一些理想状态，同时博客作为媒介在揭示这些理想方面的作用。李如一强调了现代生活对书面文化的偏爱，并批判了科技产品如ChatGPT和iPad Pro如何影响沟通和生活方式，特别提到了技术发展在促进信息交流的同时，也加深了信息茧房效应。他还强调了端到端加密技术的重要性，以平衡个人隐私保护与自由表达。最后，李如一对AI技术进行了深刻反思，指出AI虽带来便利，但其本质受限于人类创造的信息池，无法超越人类。李如一以幽默而批判的视角，对现代社会中的科技与文化现象进行了深入探讨，提出了对科技进步和人类未来的深刻思考。",
    "qa_pairs": [
      {
        "question": "Kiss问到通过博客这样的媒介，是否能够提供一条让人知道失乐园曾经是什么样子的道路？",
        "answer": "无疑是可以通过博客这样的媒介来提供这样的路径，因为讲述者可以讲述过去的事物和曾经存在的范式、社会结构等。尽管近年来讨论失乐园话题可能不再受欢迎，尤其是在现实停滞状态下，人们面临许多无法解决的问题时，这种对过去的怀念容易引起不满情绪。但如果我们的兴趣仅限于历史性的了解，那么通过播客或类似口语文化的媒介确实有助于我们理解和认知过去的“失乐园”。",
        "time": "00:01:10"
      },
      {
        "question": "播客与传统电台有何区别，特别是从书面文化和口语文化的视角来看？",
        "answer": "播客与传统电台的一个主要区别在于其更倾向于口语文化而非书面文化。传统电台节目往往较为正式，有稿可依，类似于书面媒介，如放送作家为节目设计结构并撰写讲稿。而播客则较为轻松自然，不那么正式，主播通常会有一定的策划流程，但文稿并不一定十分详尽和逻辑清晰，更多地依赖于口头表达和对话形式。",
        "time": "00:03:10"
      },
      {
        "question": "是否有必要将播客做得更具叙事性，以证明其社会地位？",
        "answer": "虽然有些人在尝试制作叙事性的博客以提高播客的社会地位，但这其实反映了一种书面文化的影响。在某种程度上，这些叙事性博客追求的严谨策划、逻辑连贯以及技术含量较高的特点，与播客原本的口语文化属性有所冲突。播客的魅力在于其随性、即时的交流感，而非追求过于专业的文字脚本和纪录片式的叙述方式。",
        "time": "00:05:21"
      },
      {
        "question": "苹果公司推出的iBooks（现改名为books）在设计上有什么特别之处？",
        "answer": "苹果公司在iBooks中对经典世界名著做了重新编辑和设计，例如增加了有声书版本，并将封面进行了统一设计，使其看起来更加精致。但在处理文本排版时，苹果采用了既使用段落间空行又进行段首缩进的方法，这在现代电子书中并不常见。这种对古典文本排版风格的重现，虽可能在多数读者中并未引起注意，但对于一部分热衷于传统阅读体验的用户来说，这种复古的设计反而带来了一种“失乐园”般的感受，就像从网络文字阅读回归到实体书籍的阅读体验一样。",
        "time": "00:05:57"
      },
      {
        "question": "在阅读习惯上，你是否感觉像是长期住在基础建设不完善的地方，无法方便地获取纸质杂志等传统媒介内容？",
        "answer": "是的，我感觉就像在长期客居一个设施较差的城市，无法像在家里那样方便舒适地阅读纸质杂志。随着互联网的发展，很多内容都在网上获取，但这种状况可能导致一种持久的“居无定所”感，让人怀念有实体书店和杂志带来的熟悉和便捷。",
        "time": "00:12:30"
      },
      {
        "question": "为什么传递纸质媒介如杂志的价值变得困难，特别是对年轻一代而言？",
        "answer": "因为2000年后出生的人可能从未体验过纸质杂志带来的乐趣和信息获取方式，对他们来说，在线阅读是唯一或主要的选择。他们不知道实体杂志为何被视为“家”，并且可能没有机会或习惯去实体书店翻阅杂志。",
        "time": "00:13:41"
      },
      {
        "question": "最近一篇文章《首页的逆袭》讨论了什么现象？",
        "answer": "文章《首页的逆袭》讲述了The Verge网站由于对网页及主页的坚持，在社交网站流量下降的大背景下，通过优化首页设计并减少对社交平台的依赖，如今直接访问网站的用户流量有所上升的现象。",
        "time": "00:15:11"
      },
      {
        "question": "文中提到的“filter world”与“filter bubble”有何联系？",
        "answer": "“filter world”是最近一本由The Verge作者出版的书，它扩展了之前关于算法控制生活的概念，不仅局限于数字空间，还延伸到实体空间，比如同质化咖啡馆装修风格等，展示了算法如何过滤并影响我们的生活环境。",
        "time": "00:16:39"
      },
      {
        "question": "对于新款iPad Pro的看法如何？",
        "answer": "新款iPad Pro使用了M2芯片，薄度和轻便性有所提升，尽管我在硬件层面没有太多可唱衰的地方，但对于购买后主要用于娱乐（如看剧、电子书和玩游戏）的用户来说，其价值和性价比有待商榷。此外，对于完全依赖iPad工作的想法，即使软件在进步，仍有很多功能无法实现，使得工作流程效率降低。",
        "time": "00:19:24"
      },
      {
        "question": "在测评苹果产品时，您是否认为让iPad Pro通过虚拟机运行macOS是一个可行且合理的设想？",
        "answer": "我认为从长远来看，苹果有理由让iPad Pro能够通过虚拟机的方式运行macOS。这样做的好处在于，它可以减轻ipad OS在软件上的负担，毕竟目前大家普遍认为ipad OS在软件上总是欠缺临门一脚。此外，由于mac和iPad使用的都是苹果自家的M系列芯片，两边硬件在性能上趋于一致，因此通过虚拟机实现macOS的运行是可行的。",
        "time": "00:22:02"
      },
      {
        "question": "您如何看待这一想法可能会带来的销量自我蚕食问题？",
        "answer": "这个想法确实可能引发销量自我蚕食的讨论，因为部分用户可能会因为能用iPad Pro替代Mac而减少购买mac。但我觉得这个想法值得考虑，而且对于今年苹果的新产品发布会，我更关注的是它们能否创新，而不是销量问题。",
        "time": "00:23:30"
      },
      {
        "question": "十年前购买macbook pro的动机和感受是什么样的？",
        "answer": "十年前购买macbook pro的用户，除了得到一种物质上的享受外，更多的是对自己的一种奖励，这种虚荣心是健康的，并且在当时被认为是合理的需求。更重要的是，那时的mac在字体设计和整体用户体验上有很高的水准，这在当时是非常领先的，甚至成为吸引用户的一个重要原因。",
        "time": "00:25:04"
      },
      {
        "question": "您如何看待目前电脑字体设计方面的差异以及它对人们观念的影响？",
        "answer": "相较于十年前，如今电脑字体设计的竞争更加激烈，而mac在这方面仍保持优势，提供了丰富的字体选择和优秀的typography。尽管如今使用电脑的人数相比十年前大幅减少，字体和界面设计成为了区别不同操作系统的重要标志。从人文角度看，看到电脑能在字体设计上做到如此讲究，确实能激励人们在生活的其他方面也追求精致与讲究。",
        "time": "00:27:24"
      },
      {
        "question": "对于苹果产品所传达出的美学理念，您有何看法？",
        "answer": "苹果产品，尤其是mac，以其在字体设计、界面美学等方面的讲究，向用户展示了生活可以讲究的一面。它启发人们在社会和生活的各个方面追求更高品质，尽管在某些层面上，这种追求可能会遇到现实的无力感。不过，苹果产品所传达的美学理念，无疑为改善社会环境提供了积极的示范作用。",
        "time": "00:30:10"
      },
      {
        "question": "最近关于signal的阴谋论主要涉及哪些内容？",
        "answer": "最近有人质疑signal背后的势力，并提到它最初的资金来源于与美国政府相关的机构。最近出现了一个关于telegram和signal谁更安全的争论，其中涉及到一个右翼作者批评signal的新任CEO以及其加密技术的安全性，暗示signal可能存在深层国家操控。",
        "time": "00:32:50"
      },
      {
        "question": "Telegram创始人对于signal安全性的观点是什么？当前主流聊天软件中有哪些是默认端到端加密的？",
        "answer": "Telegram的创始人pavel giraffe之前曾通过telegram channel表示WhatsApp不安全，并声称Telegram比WhatsApp更安全。然而，在这次争论中，他却加入了批评signal的阵营，这让人感到意外。根据一张流传的图示显示，在拥有亿级用户的聊天软件中，除了Telegram和微信外，其他大部分软件默认都是端到端加密的。",
        "time": "00:34:15"
      },
      {
        "question": "Telegram在用户隐私和加密方面的实际情况是怎样的？",
        "answer": "Telegram并非默认提供端到端加密，用户需要主动选择secret chat功能才能实现端到端加密。而它的非端到端加密意味着信息可以通过一段虚拟密钥被第三方读取，这个密钥存储在Telegram服务器上。",
        "time": "00:35:15"
      },
      {
        "question": "对于线上安全问题，专家是如何看待的？",
        "answer": "在网络安全专家眼中，像Signal和iMessage这样的应用已经具备了抵抗量子计算机攻击的高级加密技术。尽管如此，加密问题永无止境，但重要的是要关注科技新闻中涉及的安全和隐私问题。",
        "time": "00:37:50"
      },
      {
        "question": "宇多田光关于海外育儿和语言教育的看法是什么？",
        "answer": "宇多田光认为，在海外育儿时，使用日本童谣作为日语教育的方式可以避开日本国内杂志中滥用的粗略日语表达，如流行词汇的过度使用等现象，这反而成为了一种优势。宇多田光的儿子喜欢的一个日文词coco joy，尽管汉字只有一个，但读音是四个假名，他认为这个词很有意思且反映了日语的魅力。",
        "time": "00:42:07"
      },
      {
        "question": "日本童谣主要有哪几种类型？童谣是如何发展起来的？",
        "answer": "日本童谣主要有两种类型，一种是日文称为“瓦拉巴乌塔”（可写成汉字“童谣”或“歌”），另一种被称为“童瑶”。此外还有一种电视童谣（teleme），即在电视节目中创作并播放给孩子们看的歌曲。童谣最初在大正年代开始，由一批有识之士创作，目的是为了提高日本小孩子的素养，通过创作健康向上、易学易唱的歌曲来陶冶情操和教育孩子们了解日本自然风土。",
        "time": "00:44:34"
      },
      {
        "question": "电视童谣与传统童谣有何共通点？传统童谣在日本社会的地位如何？",
        "answer": "电视童谣与传统童谣的共通点在于它们都是由上至下的设计概念，旨在教育和娱乐小孩。传统童谣在日本社会地位极高，许多歌曲已经深入人心，成为经典，如《EnooAA lisa》等，甚至在国际上也有广泛影响。同时，童谣作为日本文化的一部分，通过各种渠道传播并影响着社会各个层面。",
        "time": "00:44:34"
      },
      {
        "question": "宇多田光提到的童谣是指哪一类？",
        "answer": "宇多田光提到的童谣并非指传统的瓦拉巴乌塔或电视童谣，而是指孩子们自己玩耍时发明的、歌词不一定健康向上的那种童谣。",
        "time": "00:45:31"
      },
      {
        "question": "宇多田光选择使用童谣育儿的原因是什么？",
        "answer": "宇多田光可能出于对纯正语言的追求，以及深度沉浸于书面文化而非口语文化的倾向，因此他选择用童谣来育儿，有意识地避免粗略的日语对孩子的影响。",
        "time": "00:49:58"
      },
      {
        "question": "端到端加密为何重要？",
        "answer": "端到端加密之所以重要，是因为它是非口语文化的一种体现，能够保护用户的隐私权，确保信息不会被监管或审查。相比之下，口语文化难以监管和驯化，而书面文化（如文字）则可以通过媒介进行审查和打压。",
        "time": "00:51:25"
      },
      {
        "question": "线上生活中的一个主要问题是否与语言的缺失有关？",
        "answer": "是的，线上生活的一个重大问题是我们在进行线上沟通时，大部分采用的是文字而非语言。这与传统的口语文化不同，而这种差异可能导致我们在决策和交流上出现一些问题。",
        "time": "00:55:06"
      },
      {
        "question": "是否有讨论过以语言作为交互界面的可能性？",
        "answer": "是的，现在有很多创业者和技术思考者在探讨是否应该以语言作为与计算设备交互的主要方式，而非目前常见的鼠标键盘、触屏输入等方式。",
        "time": "00:56:02"
      },
      {
        "question": "语言作为交互界面的主要优势是什么？",
        "answer": "语言作为交互界面的优势并非在于方便性，而在于其柔软性和灵活性。例如，通过语音可以方便地获取信息，如查询时间、温度等，而且语言能够更好地模拟人类自然交流的方式。",
        "time": "00:56:34"
      },
      {
        "question": "语言与AI之间的关系是怎样的？",
        "answer": "语言与AI之间的关系体现在人类为了适应商品环境而逐渐变得越来越像AI，这一过程早在AI出现之前就开始了，主要是为了更好地被商家塑造和理解。",
        "time": "00:57:10"
      },
      {
        "question": "ChatGPT 40发布会的主要更新是什么？",
        "answer": "ChatGPT 40的一个重大更新是增加了多模态交互功能，用户可以通过打字、语音或影像与ChatGPT沟通，并且演示中展示了可以识别并回应用户拍照输入的问题的能力，以及允许用户打断ChatGPT的交互。",
        "time": "00:58:24"
      },
      {
        "question": "对于ChatGPT语音助理的情感表达有何看法？",
        "answer": "认为ChatGPT语音助理在演示时表现出的幼儿园老师般的语调矫枉过正，正式发布时可能会调整旋钮，减少情感充沛度，使其更自然。",
        "time": "00:59:26"
      },
      {
        "question": "AI注入人格和个人助理功能的可行性如何？",
        "answer": "尽管设计者希望为AI注入个性以缓解人们对AI的担忧，但受限于每个人的声带构造、共鸣空间、音色及文化背景等因素，AI要真正实现像人一样个性化并成为一个自然的个人助理仍面临挑战。",
        "time": "01:00:19"
      },
      {
        "question": "AI能否超越人类肉身局限实现真正的超越？",
        "answer": "使用机器和技术超越人类肉身的局限性很困难，如果这些技术学习的信息池仅来源于人类过去的创造，那么它们难以实现真正的超越。设计AI时若加入过于拟人化特征，往往会导致结果不尽如人意。",
        "time": "01:03:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客作为连接过去与现在的桥梁",
        "summary": "在2024年5月14日的一天世界ET sa播客节目中，主持人讨论了失乐园的概念以及人们如何通过播客了解过去的社会结构和生活方式。尽管失乐园是不可复返的，播客作为一种媒介，能够让人知道其曾经的模样。然而，近年来，讨论失乐园的话题越来越不受人欢迎，因为现代社会处于一种停滞状态，人们对于无法解决的问题感到无奈。播客虽不能直接改善现状，但从口语文化的角度来看，它能帮助人们通过讲述和认知失乐园，从而对现实中的不满进行反思。此外，播客与传统电台的差异也得到了探讨，指出播客更贴近口语文化，而传统电台则更接近书面文化。"
      },
      {
        "time": "00:03:34",
        "title": "播客的叙事性转变与文化影响",
        "summary": "播客作为一种现代媒介，起初以其口语化的自然交流形式而受到欢迎。然而，随着时间的推移，一部分播客开始追求更加叙事性和策划完善的内容制作，试图提升播客的社会地位和文化价值。这种叙事性的播客借鉴了书面文化的特点，如事先的详细策划和逻辑严密的文稿，从而在听众中营造出类似阅读故事或观看纪录片的体验。这种转变不仅反映了播客创作者对于提升内容质量的追求，也体现了书面文化对口语文化形式的深远影响。"
      },
      {
        "time": "00:05:57",
        "title": "数字时代下的经典阅读体验",
        "summary": "在苹果的电子书软件中，经典世界名著专区通过重新设计封面和版式，为公版书注入新的生命，尽管内容未变，部分增加了有声书版本，展现了对编辑细节的关注。然而，与实体书如Nancy Drew系列相比，电子书在排版细节上存在差异，如采用段落缩进和空行，可能影响读者的阅读体验。讨论还涉及了在实体书店购买书籍的体验，以及数字阅读与实体阅读在体验上的差异，反映了数字化进程中对传统阅读体验的挑战和思考。"
      },
      {
        "time": "00:11:04",
        "title": "数字时代下的阅读习惯转变",
        "summary": "讨论了在数字时代，人们对于纸质书籍和杂志的阅读习惯发生了显著变化。特别是对于英文杂志，大多数人选择在网上阅读，而非购买纸质版。这种转变让人感到像是长时间居住在一个条件不佳的地方，然后回到自己舒适整洁的家一样。此外，还提到了对于2000年后出生的人来说，他们可能从未体验过阅读纸质杂志的快乐，因为他们几乎完全通过互联网接触杂志内容。这反映了数字阅读如何深刻地改变了人们的阅读习惯和对信息的获取方式。"
      },
      {
        "time": "00:14:38",
        "title": "The Verge首页逆袭与Filter World洞察",
        "summary": "The Verge作为一个著名的科技评论站点，在多数媒体网站流量减少，依赖社交网站引流的趋势中，依然专注于首页的改进与优化。近年来，随着人们对社交网站信任度下降，越来越多的用户选择直接访问The Verge的主页，证明了其对首页投入的回报。此外，文章也提到了一些静态网页的价值重获认可，这些页面不追踪用户行为且无算法驱动，呈现强编辑性的内容。同时，提及作者的新书《Filter World》，探讨了算法如何从数字空间延伸到实体世界，如咖啡馆设计的同质化，反映了算法在塑造我们生活中的作用。"
      },
      {
        "time": "00:17:38",
        "title": "李如一评iPad Pro M2及对苹果硬件的看法",
        "summary": "李如一在节目中讨论了iPad Pro M2的发布，强调了对其硬件升级的期待，尤其是薄度和轻便性，以及其可能对个人工作和休闲活动带来的影响。尽管对苹果产品有所批评，李如一仍然对苹果硬件的品质表示赞赏，并对那些质疑苹果产品价值的声音提出了自己的见解。他还提到了iPad在工作方面的潜力和限制，引用了Jason Snail的观点，强调了虽然iPad的软件不断进步，但在某些工作流程上仍存在不足。"
      },
      {
        "time": "00:22:02",
        "title": "探讨iPad Pro运行macOS的可行性与影响",
        "summary": "对话中提到，有人认为苹果可以让顶级iPad Pro通过虚拟机方式运行macOS，这样iPad OS就无需承受过多的负担。当前，iPad OS虽然硬件惊艳，但在软件方面总感觉不足。讨论者认为，如果iPad能直接运行macOS，那么可以解决很多问题，尽管存在销量自我蚕食的风险。此外，还提到对苹果新产品的看法，认为与乔布斯时代的创新比较是不公平的。"
      },
      {
        "time": "00:24:05",
        "title": "从MacBook Pro到社会希望的转变",
        "summary": "2018年，一位ID为YLLAN的台湾朋友在啁啾会馆分享了对于十年前与现今购买MacBook Pro的不同感受。2008年，购买新款Mac是一种自我奖励，体现了对高品质生活和科技进步的向往。Mac在字体设计上的精致，尤其是与乔布斯年轻时的书法学习相关的故事，成为许多人选择Mac的重要原因之一。然而，随着时间的推移，个人对购买Mac的态度转变为对一个有希望的社会和环境的渴望。这段话反思了从对物质奖励的追求到对社会环境期待的转变，揭示了人们价值观的变化。"
      },
      {
        "time": "00:28:14",
        "title": "苹果产品设计理念对生活的影响与社会政治思考",
        "summary": "对话者分享了对苹果产品设计理念的深刻体会，强调了设计在日常生活中的重要性和启示作用。讨论从个人对苹果产品中字体和排版设计的欣赏展开，延伸到这些设计细节如何激发人们在生活各方面追求美好和精进。进一步地，讨论触及了使用苹果产品激发的对社会和政治层面的深层思考，尤其是在信息自由受限的环境下。最后，对话者表达了希望设计能切实改善社会的愿望，并通过苹果产品发布会的感想，反映了对当下科技产品对生活改善能力的期待。"
      },
      {
        "time": "00:32:32",
        "title": "探讨社交媒体加密安全性及社会影响力",
        "summary": "最近，Jack Dorsey和Elon Musk推广了一个阴谋论，声称Signal背后可能有不可告人的势力。此争论源于一位美国右翼作者的批评，该作者质疑Signal的新任CEO及其加密安全性，引发对Signal和Telegram安全性的讨论。尽管Telegram的创始人曾指出WhatsApp的安全问题，但实际情况是，大多数主流聊天软件中，只有Telegram和微信不是默认采用端到端加密。Telegram需要用户主动选择“Secret Chat”功能才能实现端到端加密，这揭示了社交媒体加密安全性的复杂性及其在社会运动中的应用。"
      },
      {
        "time": "00:36:47",
        "title": "探讨加密通讯应用的安全性与文化影响",
        "summary": "对话内容围绕微信和Telegram等通讯应用的加密安全性进行了比较，特别指出微信在加密方面的不足，而Telegram、Signal、iMessage等应用则提供了较高水平的加密保护，包括对抗未来可能的量子计算机攻击。此外，讨论还涉及了数字安全专家对于加密技术的看法，以及口语文化和书面文化在不同通讯技术影响下的变迁。"
      },
      {
        "time": "00:40:06",
        "title": "海外育儿避开日语流行俗语的优势",
        "summary": "一位住在墨尔本的日本人分享了他在电视节目中看到的宇多田光育儿经验，宇多田光通过教儿子日本童谣来教授日语，借此避开海外生活可能接触到的日本流行俗语（杂志霓虹语）。另一位父亲也分享了他儿子学习日语过程中的乐趣，特别是对某些日语词汇的发现，让他重新认识到日语的魅力。这一讨论揭示了在海外育儿能够帮助孩子避开语言中的粗俗用法，同时也强调了通过日常生活细节重新发现母语之美的可能性。"
      },
      {
        "time": "00:43:20",
        "title": "探讨日语童谣的种类与社会价值",
        "summary": "对话内容主要探讨了日语童谣的不同种类及其社会文化意义。首先，表达了对追求纯净和优质日语概念的不赞同，指出离开母国后对母语新变化的接触减少。接着，详细区分了日本童谣的三种类型：传统童谣（瓦拉巴乌塔）、童瑶和电视童谣（teleme），强调了它们在教育和文化传承中的作用。特别是电视童谣，被视为自上而下的创作，旨在提升儿童素养。此外，讨论了童谣在现代社会中的地位，如在教育机构和家庭中的广泛使用，以及通过翻唱和改编在大众文化中的持续影响。最后，提到了一张由日本爵士音乐家重新演绎经典童谣的专辑，虽与主题无关，但突显了童谣在日本文化中的深远影响。"
      },
      {
        "time": "00:48:18",
        "title": "宇多田光的背景与育儿选择",
        "summary": "宇多田光在纽约长大，深受其母亲藤圭子（70年代著名演歌歌手）的影响。他对文学作品有深厚的兴趣，喜欢阅读日本和西洋的文豪作品，反映出他相对宅的个性和通过媒介与世界沟通的偏好。这种性格让他在育儿方面选择了使用童谣，并有意避免孩子接触他认为不纯净的日语环境。他的这一选择，体现了对纯净主义的追求，希望为孩子营造一个更加纯净的语言环境。"
      },
      {
        "time": "00:51:25",
        "title": "口语文化与现代技术的交织",
        "summary": "讨论强调了口语文化与书面文化之间的显著差异，以及技术，特别是端到端加密技术，如何改变了信息传播和保护的方式。口语文化因其即兴和非记录性质而难以监管，而书面文化则因媒介的存在而易于被审查和控制。技术的进步，如端到端加密，为个人隐私和自由提供了前所未有的保护，尽管大多数人可能并未意识到其重要性。此外，像Clubhouse这样的平台试图复兴口语文化，但在一个主要依赖书面沟通的世界里，这一尝试面临挑战。讨论指出，尽管现代生活似乎在远离口语文化，但技术提供了新的可能，让我们能以更自由、更隐私的方式交流。"
      },
      {
        "time": "00:56:02",
        "title": "语言作为人机交互界面的优势与未来展望",
        "summary": "讨论集中在语言作为人机交互界面的潜力上，强调了其相对于传统输入方法（如鼠标、键盘和触屏）的便利性和柔软性。特别指出对于高龄用户，语言交互能显著降低使用门槛。此外，提到了ChatGPT的更新，展示了通过语音、文本和图像等多种方式与AI沟通的能力，突出了其在理解和响应人类指令方面的进步。最后，对AI的未来发展提出了看法，强调人性化交互的重要性及调整AI响应以更符合人类交流习惯的必要性。"
      },
      {
        "time": "01:00:18",
        "title": "探讨AI技术的人性化与局限性",
        "summary": "对话关注于AI技术，尤其是ChatGPT在实际应用中的表现及其试图通过技术手段注入人性化元素的尝试。尽管AI技术在形式语言和编程领域显示出巨大潜力，但在尝试模拟人类的个性和情感时面临挑战。讨论强调了人类声音的独特性与AI相比的不可替代性，并对AI能否真正实现人性化，缓解人们对AI技术的担忧持怀疑态度。此外，也提到了使用机器和AI的初衷是为了超越人类的物理局限，但如何实现这一目标仍是一个问题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "失乐园定义：已消失的美好范式、社会结构等"
            },
            {
              "children": [],
              "content": "博客作为媒介：记录、传达失乐园的形象"
            },
            {
              "children": [],
              "content": "失乐园话题不受欢迎的原因：现代社会的停滞感、问题难解"
            }
          ],
          "content": "失乐园与博客"
        },
        {
          "children": [
            {
              "children": [],
              "content": "口语文化的特性：即时性、非正式、难以监管"
            },
            {
              "children": [],
              "content": "书面文化的产物：播客与电台的区别，播客更倾向于口语文化"
            },
            {
              "children": [],
              "content": "技术与文化：数字时代的文字媒介与口语媒介的关系"
            }
          ],
          "content": "口语文化与书面文化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "iPad Pro M2：硬件升级，对生活方式的影响"
            },
            {
              "children": [],
              "content": "信息茧房：社交媒体与信息过滤"
            },
            {
              "children": [],
              "content": "高科技产品：如何真正改善生活，而不只是虚荣的消费"
            }
          ],
          "content": "科技产品与社会文化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "ChatGPT4O：人工智能的多模态交互，AI的人情味尝试"
            },
            {
              "children": [],
              "content": "AI与人文：技术如何真正服务人类，而非简单替代"
            },
            {
              "children": [],
              "content": "个人身份与AI：技术在强化人类还是替代人类"
            }
          ],
          "content": "AI技术与人文关怀"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生活在有希望的社会中的渴望：科技产品背后的人文意义"
            },
            {
              "children": [],
              "content": "个人生活与技术：技术如何真正提升生活质量"
            },
            {
              "children": [],
              "content": "个人声音的重要性：声音作为无法被复制的个人标识"
            }
          ],
          "content": "社会环境与个人追求"
        },
        {
          "children": [
            {
              "children": [],
              "content": "宇多田光的育儿观点：通过童谣避免语言污染"
            },
            {
              "children": [],
              "content": "语言文化的纯净与混杂：传统与现代的教育方法"
            },
            {
              "children": [],
              "content": "童谣的意义：传递文化和语言的同时保持纯正"
            }
          ],
          "content": "童谣与语言教育"
        },
        {
          "children": [
            {
              "children": [],
              "content": "端到端加密的重要性：保护个人通讯的隐私"
            },
            {
              "children": [],
              "content": "媒介技术的发展：从文字到声音的转变"
            },
            {
              "children": [],
              "content": "媒介作为权力的工具：如何使用媒介保护个人权利"
            }
          ],
          "content": "媒介与权利"
        },
        {
          "children": [
            {
              "children": [],
              "content": "线上生活的特点：依赖于书面文化，缺乏口语文化的即时性和温度"
            },
            {
              "children": [],
              "content": "社交媒体与真实社交：线上互动与线下交往的差异"
            },
            {
              "children": [],
              "content": "线上生活对人的影响：虚拟世界与现实世界的平衡"
            }
          ],
          "content": "线上与线下生活"
        }
      ],
      "content": "一天世界ETC卡节目摘要"
    }
  }
}