{
  "pid": "5e74543a418a84a046c4e50e",
  "eid": "5e74543a418a84a046c4e539",
  "title": "No.46：人生中的那些欲言又止",
  "task_id": "gpjbqkmdb83knk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "听众朋友们知道现在真的很生气，一直在手舞足蹈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "有一个中年撒娇节目，中年男性撒娇节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "Don't live back to the time is. And they said he would never come for you, my friends, you have to change. No, you GTA says for you to. 你会在我的胸口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:21",
      "text": "大家好，欢迎收听新一期的得意忘形，我是张小雨。这期节目是突发不对，是在得意忘形。第一季跟第二季之间有一个番外篇。然后我又请来一位我的好朋友和嘉宾，之前来过嘉宾周二怪老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "大家好，我是中2，怪我也很久没来了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "因为我票票太伤。是的，那这期节目为什么要临时录个番外呢？第一可能是就是让我不要忘记还有录播客这门手艺。另外也是因为我觉得很有意思吧，就是说之前我说一直说一个观点，就是艺术家起范太大。对不起，就是你搞创作的人，一般很多时候是内心有特别多想表达的东西。其实才这个东西露出来才比较有感染力，比较精彩，或者说比较有说服力，或者说能引起大家共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "然后呃这一段时间来，其实我是在寻找我新的想表达的东西，当然我一直在找这个东西了，然后也有很多进展。但是这个事儿今天要聊的这个事儿是一个在我主线的这条线之外的一个比较支线的内容。也是因为那天微博上我在微博上有一个小小的事件，都不算事件。其实然后引起了我很多很多思考，也引起了我很多对以前的很多发生的事情的一个反思，也引起了我很多的情绪，然后我就觉得特别值得聊一下，所以拉你一起。我想你可能我们之前也聊过，就是你可能也有一些类似的经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "或者我们可以毕竟都是网红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "没有很想跟你站在一起。对，是这样的，我先介简单介绍一下这件事儿的背景。然后我们为什么要今天聊这件事情？这件事是这样的，具体内容我们就不说了。就是我可能我有一直有一个微博，然后我在微博上还算比较活跃，然后有一些关注者，我也经常会在上面发一些我的零散的各种小想法，是有的长有的短，有的都有的错，对吧？这很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "结果有一天可能不久之前就有一个人在上面回复了一个东西，然后它内容其实也没有那么重要了，但是就是引起我很生气。我至少我看到那个东西的时候，我非常有一点愤怒。然后我就其实是思虑再三想了想，然后把这个人的微博转出来了，并且加上我的一个评论。当时我这个评论也是有情绪的，就是我说你这个评论太可笑了，然后根本不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "你不要骂你了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "其实没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "那你生哪门子气呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "其实我我对骂反正就我对骂反正就还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "也没有说脏话或者什么的。没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "对，这也是另外一个点。我觉得我我我自认为关注得意忘形的听众也好，或者是关注我微博的这个关注者也好，总体来讲是素质非常高的。其实是大家很理性，然后很有边界感，然后大家待人接物都很还蛮好的，包甚至包括这位所谓引起我生气的朋友。那他的回复他就是有点言之凿凿的下了一个判断。OK你可以这么理解，这个判断是我不认可，且他有点我我当时觉得有点慢，我想到我个人，他是对我个人下了一个判断，比如张宇张老师你是这样的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "然后你觉得不对，完全是瞎掰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "对，然后我当时的回复是这样的，我说你难道你以为你看了点我的微博和听了两首播客，你就很了解我了吗？我觉得并不并不是这样的，我然后我还很有点重的说了一句说我说有的时候我觉得给你们这样的听众，给那个用户做免费内容就是浪费我时间。我就所以我觉得是这样，就是说显然这事情过了一阵儿了，然后我肯定就是这个事儿本就是情绪那个东西早已经烟消云散了，对吧？但是我觉得是这样，就是我一直在播客和微博和我写的所有的东西倡导我的人的愤怒这个情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "人有很多种情绪？欢乐、悲伤、失望等等等。我一直觉得愤怒的具体的情绪，anger这个东西其实是很好的自我反省的点。是的，为什么这么说呢？因为人因为什么而愤怒，因为什么而生气，因为什么东西而受到冒犯，是一个含有信息量特别大的一个情绪。他跟悲伤不一样，悲伤就是你没有那就是总体上没有那么多可分析的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "比如说你看到一个看到一个小动物特别可怜，流浪的小动物，你会觉得很悲伤，这是很自然的一个事情。或者你遇到了一些很悲伤的事情，考试没考好，或者是失恋了，然后等等你很悲伤对吧？或者你跟自己家人吵架了或者怎么样，或者是等等。就是你这些东西其实是相对自然的，我觉得是我这个东西肯定逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "很容易理得清的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "或者说他就是没有，他就很很直接的一个逻辑对吧？就是我这个事儿是是是悲伤的，我就悲伤了很正常。但是我这个东西不一定不是这种学术上的严谨，但我觉得生气这个事儿本身是很有意思的一个，它蕴含的信息量更多。所以我一直在说生气的这个东西，anger这个东西，愤怒这个东西是很好的自我反思的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "然后我另一个点另一个想法就是说当我说这句话的时候，我要知行合一。就是说我之前倡导的这件事情，那我就要自己做这件事情。所以我今天为什么要录？刚才我就在解释我今天为什么要录这期播客，就是我要我想把我的整个的当时心态想法，包括对我自己的这种情况的自我剖析，路程播客我觉得也分享给大家。我觉得一方面是我觉得做人很重要的是你倡导的东西，你支持的东西，你要亲身的去做，不要你说一套做一套，对吧？我觉得我试图变成一个虽然很多时候达不到，但我试图变成一个尽量知行合一的人。另外我也觉得这可能也是一种我觉得每个人都有愤怒的情绪，都会生气。我觉得这可能也是给大家一个回去大家自己可以思考的事情。然后在得到行很久没录新播客这个间歇中，我觉得还是这个事儿很值得表达，也很想表达一下，所以就拉你一起来聊了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "我觉得有这么几个点，我可以还原一下当时的一些情况，就是一个复盘。对，是复盘。很多时候我们就在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "愤怒很值得复盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "愤怒非常值得复盘。我觉得是这样，我觉得我的第一个观点是或者我自己我的一个想法，again不是很科学，不一定很科学。但是我的一个想法就是愤怒往往跟他人是无关的，愤怒是一个向内的情绪。为什么这么说呢？就是说我我我还是那句话，就是说我觉得大家分析问题，看问题一定要是更综合更全面的。一方面经常会有人做出一些值得生气的事情，这毫无疑问对别人侵犯了我们的权益，别人干出了一些伤害伤天害理的事情，有人偷了你的手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "对吧？就是就这种事情你的边界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "对，就是这种东西毫无疑问就是你肯定值得生气的。但是我的那个意思是说，并不是说他们就不值得谴责或者那什么的，或者他们就不要负责任了。而是说我们反而应该在这种情况下反过来想一想，我们究竟为什么一个人生气，这不代表着他人就不应该付，他们应该负责任。但是我觉得我们可以去做反思。所以在这件事上，比如说我觉得在微博上我们就把它泛化，不只单指这一位关注者的朋友对我的当时造成了某种伤害。就是当我接收到某种评判的时候，我自己就会觉得我究竟为什么对这个事儿这么敏感呢？就他为什么对我下了这么一个判断，然后我就特别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "为什么他伤到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "你为什么他伤到我了？我对是不是也许我隐隐觉得是不是他说的是对的对，他说戳到了我的某种痛处，或者他这个并不是一个直接的痛处，而是他戳的这个痛处是或者他说的这个东西是我长期以来挣扎和纠结的一个东西。比如说对我来讲，我觉得我一直就很挣扎很纠结的是这么一个事情。我们大脑自然运作的基础就是这样。我们现在生活中太容易对别人下判断了。人的大脑如此认对认知资源分配如此的吝啬，我们很不很容易就因为对方的一两件一个两个剧的表现，我们就下某种判断，把他归成某种样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "对，就是贴一下标签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "贴标签也好，或者是归类也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "什么都对，其实是提高效率的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "因为从这个生理上来说，这个是一个怎么讲一个有效的高效的方法。因为我们大脑认知资源有限，对吧？你2%到3%的占7%，占身体2%到3%的体重的一个器官，要调用大概20%到2% 2 25的能量，那你必须得用节省着用，这我能理解，但是我觉得我们太容易扎着很多东西了，就是在下评判了。然后不评判我觉得是特别重要的一件事儿，是很高的一个境界。但我自己经常做不到，然后我觉得没有人能做到。对，然后我就永远在评判很多东西，然后我也经常被他人评判。虽然很多时候这个评判是好的，我不得不说，比如说但有时候我也觉得很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "就是说好的时候你还挺欣然接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "也没有好的时候你也会觉得不值得。不是，就是你你真的是这样吗？你我我记得我也讲过一个话题，就是说有的时候我很难欣然接受别人夸赞，是因为或者这个夸赞比较廉价，我觉得i don't care。那你这个东西我自然就是这样的，还用你说吗？另一种就是我觉得不是真的，它引起了我的羞耻。有张老师，你格局特别高，你学识特别广，你特别有爱心等等的。我有时候觉得我也不是这样的人，或者说我没有你说的那种标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "我有时候也会有这种感觉，但是我是觉得他如果把人归为好与坏，他其实在否认这个人的复杂性，就像是正能量负能量一样。所以当别人这样说我的时候，无论是好是坏，我都会觉得有点难受。你没有在全盘的了解我，你只是看到了一个面对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "但对，非常对。但反过来又我我我必须要说就是如果你你你要说另一方面，如果这个事儿全然是错的，那我们就禁止他就好了，对吧？但是这个事儿又不是全然错的，如果我们不这么去生活的话，我们就没法生活了。比如说当你对这个人有一个判断，然后你不向对方表达，或者你不直接表达出来，那那大家什么都不用说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "因为我认识你中二怪，然后我一定对你有一个初步的认识，慢慢的深的了解等等一系列的东西，然后慢慢修正这个认知。但是我一定一开始是有一个初步印象等等等等。但如果我说我没这个东西，或者不告诉你这个东西，或者我不不去判断这个东西，我们就没法去behave，我就没法生活了。所以这就是我觉得他真正困扰的我是那个东西是就是荒谬。就是说人生的荒谬性就是你要依赖一个错漏百出的工具认识这个世界，然后我觉得很痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "比如说别人说我就像像这位听众，对吧？我显然不会点他名，我也忘叫什么，他说什么？他说点评了一下我的格局问题，对吧？然后我就会想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "是不是因为你很care格局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "也可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "有可能这个可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "一会儿再说。对，有可能就是他说那那那我的想法就是你你都了解我到什么程度，你就给我下这种判断。甚至有人夸我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "我也不会有这种想法。你凭什么甚至。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "都不是，你凭什么就是说就是谁凭什么就是谁敢比如说拿我，比如谁收集了关于我的足够多的数据，能下一个判断呢？就你你你收集的数据极少。对，你为什么明明我这个人，我作为一个个体，我在社交网络上展现的东西是我个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "的5%就是否认你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "复杂性符合全面性。然后你就要下这种判断，甚至有的时候这个判断是好的，我都觉得这很蠢，就是你这么就觉得我是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "所以下次就夸脸就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "是这个意思。对，这个是很容易判断的。发自拍的时候请大家猛夸。有没有没有没有，所以我经常会觉得我自己也经常天天每时每刻都在做这样的评判。然后我非常渴望一种，我不知道怎么形容，但是是一种你头脑里不评判的状态的那种东西。然后我最近在研究各种投资的东西也是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "就是你比如说你想买一个公司股票，然后你一看这公司你特喜欢。比如随便说一个，比如特斯拉对吧？然后我有特斯拉的股票，那我觉得我靠车特好，伊朗马斯靠谱。虽然牛经常吹吹的特大，但他总能deliver，然后你会对他建立一个很快的第一认知，然后后面你会寻找很多evidence证据来支持你的认知。然后忽略掉很多他的问题风险等等等等。这个东西是阻碍你认知真相的一个特别巨大的第一印象。他不只是第一印象，第一印象也对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:59",
      "text": "或者就你的一种情感好恶，就是你觉得这公司特好，你就天然的希望它什么都好，然后你就天然已经想买这股票。对，然后你就后面你就忽略，你说这不是，这就是小风险这部分，其他的稍微有点利好你我靠这绝对你看我说对了吧。嗯嗯嗯然后这公司这股票今天涨了1%，然后你就觉得我靠我你看我说对了吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "对，完全没有理由的一个倾向。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "然后今天可能跌了3%，然后你就觉得这是暂时的波动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "张老师现在不让聊股票，已经聊不了任何东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "没有，不要显得我这么庸俗。这个是否认了你的复杂性和复杂性。对，所以就是说我觉得我深深的对这种状况无力，所以这种无力是建立在我对他人身上的，我收费人身上也建立在我自己的身上的。然后这种无力是无可解决的。然后这个东西就触动触触碰到了我，我就觉得很烦。你为什么可以这么蠢？同时他映照了我的蠢，就是对不起，我用词可能比较激进，但我这个人就是这样，反正就是。然后我觉得我还要解释一点，对不起，这可能有一个话痨中年话痨，然后要自自我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "辩解和辩解。跟大家说一下，已经过去两个礼拜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:09",
      "text": "不止他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "张老师还在念念不忘。对，在生闷气看来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "不怎么样，格局不是很强。我经常会说一句话，就是我在微博上偶尔会说，但是微博容易特别容易误会，我尽量少说。然后我在微博我在博客里也会说这个事儿，我就觉得就是我我很难容忍，不能说容忍这个词也不准确，就我很难我经常的一个东西底层非常困扰我就是就是所谓的stupidity，就是人类的蠢。你也你你你跟我认识一段时间，你也知道我要说这个事儿，对吧？是对吧？而且我在微博里，我前一阵还有一个也是一个评论，我直接把他拉黑了。他会说他说你你就是那意思是说你别老自我有那么优越优越感，然后记得那个对，然后别老那么优越感，然后别老觉得别人蠢，你最聪明，就是我觉得这就是对我的天大的误解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "当我说人类很蠢的时候，显然我是指在所有人。绝对包括我自己，而且我经常痛恨自己的stupid，痛恨自己的愚蠢。当然我也看到了身上其他人的愚蠢或者叫荒谬。我们也聊过，用这个词儿可能更哲学家一点，对吧？唇显得你很抗第三点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "好好，格局上去了，我再来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "长进的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:36",
      "text": "我向听众讲道歉，就是我觉得就是把私人情绪扔到一个公众这个平台上来，总体来讲是不是很好的。或者说你可能也会受这个博客的情绪感染，但是这确实是我的困惑，我觉得我愿意分享出来。是但是所以我就说就是这一切的各种荒谬，我的话的被曲解的荒谬，人类行为整体的荒谬，人类大脑认知水平之低的荒谬。然后我处于这个荒谬中还是荒谬的一部分，这种荒谬都构成了我就是这这个人一说来说出来这句话，我就一下就火了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "你当时是什么表现？是不是吃不下饭什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "我吃挺香。不是，就是我打开这个vivo刷到这条评论，我就觉得我有一种我的所有工作都白费了的感觉，就是炸了。是这样的，就是我觉得这个也是一瞬间的感受，这个东西也是不理性的那情绪就没有理性了，对吧？就是我一直觉得得意忘形是一个倡导大家理性思考，好好说话，意识到自己的渺小，同时努力获得精神上的自由。这么一个媒体节目也好，一个播客也好，结果他的听众也好，我的受众也好，上来就下这种判断和那个我就觉得我靠，我这过去所有说的话都白说了，就是那种老师苦口婆心告诉你们这个事情，这样的结果你什么没听进去，然后你就还我行我素。所以我当时说这么一句话，我觉得我说有的时候觉得跟你这样的用户做免费的内容就是浪费我时间。其实我不是说我要付收费，因为那条微博底下好多人说应该收费的。It's not like that. 我不缺钱好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "大家终张老师终于找到了台阶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "终于找到台阶儿，收钱again。德阳行和我这些节目永远会永远永远免费，绝对不会收大家钱的。但我的意思就是说，他让我觉得我的所有的传播和很多东西都白费了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "当然显然这不是不对的。因为首先首先我还有很多很多特别棒的听众，很好的。然后大家由于听了这个节目或者说不止这个节目了，就是他们在生活中等等的，他们有很多改变，很多进步很好。我相信这个节目，这个播客来过所有嘉宾还是影响了很多人的。然后也很当然是正向的影响，这我我我我我就情绪下来，还是能认识到这一点的。第二点就是我发现你看我又做了一个评判。就是我那一刻我评判这个人，他学打引号的，学习了得意忘形和看了我的微博，我没有任何长进而我的判断依据只是因为他说了这一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "对，所以你是你你你更荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "我更荒谬，所以我成为了我批判的一个对象。对，然后我因为这个东西，因为对方有这样的行为，我生气了。然后我的那个生气的理由是同样的行为。对，就是你想想这事有多荒谬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "然后你因为这件事的荒谬而感到更加的荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "而且我还特生气。就是你想人生是不是真的是就是那一刻，后来我冷静的那一刻，我冷下来，我发现我自己的正是我自己批判的那种行为，我自自己做了我自己骗那种行为和和不齿的那种行为，就是我也在评判，我也根据一个非常小的点就对这个用户也好，或者怎样做出评判。然后哪怕他他在生活现实生活中是什么样，我毫不知道。他仅仅是因为这么一句话惹到我了，我就说你这个人怎么没有任何进步，等等等等。所以这个是我后来觉得非常饥荒，没有很羞耻的，就是你自己成为你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "批判的那种人是你先发出了这一条，是你先生气，然后发出这一条，然后慢慢复盘，意识到这件事情的荒谬。对，这样就是你的怒气其实先上来，然后了你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "理性思考。那肯定的，你情劲儿一上来，就是什么都顾不上来就很烦。而且这个事儿绝对不是我当天意识到的，可能第二天睡了一觉已经忘了，基本上忘了我在想说，或者我还在有点些许的生气，或者我生气的那个东西已经是我已经不是他那个人了，已经是我生气这个行为本身了。就是我生气我为什么在生气这件事儿，对吧？就是你也会有这种事人都会有这种。对对对，就是我们是angry about，是我们当时那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "非常不理self。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "对，是那个升级本身，或者说你当时那个非常不理性的行为，你我怎么这样？我怎么这么不理性，我怎么这么愚昧，对吧？所以我慢慢就是你你虽然这事儿已经过去一阵阵了，但我觉得我至少之后花了一周时间慢慢的复盘，也不是刻意的。他是他因为他是巴着我，我有时候会想一想，我才意识到这一点的。所以我每当当他想到这的时候，我极其沮丧，但又极其觉得很很好笑。就是人就是这样的，你发现没有？就是我们在一次两次这种一而再再而三的这种沟通交流和那什么中，就把很多很多东西放大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "是，所以我觉得我并不打算道歉，但我觉得我我不知道，我觉得我想想我为什么要录这期节目，我觉得这也是一种自我辩白，也是一种自我反省，然后也是一种试图倡导大家去正是这个气氛本身，你看我们刚才说了一大堆废话，对不起，我可能半小时都在独白。但很重要的是你看刚才我生气的所有这些事儿，绝大部分95%都是跟那个人具体做了一件什么事儿，说了一句什么话，其实没有太相关的。甚至他那句话也可能就是一句他自己无心之无心的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "他可能也他根本就没有在意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "他就随口这么一说，这也是我后来我觉得我自己做的很欠妥的一个地方。就是说人我觉得是这样的，就是我也在我做了，我把它晒出来，打引号的晒出来，同时也是在否定了它的复杂性。因为我由于他的某一句，不管是有意无意的一句话就断定了这个人是值得被攻击的。可能这个人的99.5%的时间都是极其聪明，极其睿智的。但人总有犯傻的时候，先不说他这个是不是犯傻，可能就人家也不算犯傻。但咱们假设说他说了一句很犯傻的话。你想想我们每一个人的，我自诩还是智商还可以。我在生活中不知道多少个瞬间、多少个时期、多少个阶段都做出了非常蠢、非常傻，说了非常可笑的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "然后也是对你肯定也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "当然对我们都犯过很多错误，对吧？这毫无疑问的。难道因为这些事儿，我们就是一个很傻的人，或者很蠢的人，或者就是很不值得被尊重的人吗？是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "对，也当然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "就是我每当想到这个时候，我觉得why就是人为什么活成这样？想到这儿，然后我觉得这个事儿又很难改变，我就更痛苦了。你懂我意思吗？就是你想到这个东西，你想到自己的荒谬，想到他人的荒谬，然后你想到那这种草无解away .",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "from any。Of the highway. Ask you my golden boys in back check.",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:03",
      "text": "但是你每次愤怒都会有这样的一个复盘，然后会有一些后悔的情绪吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "怎么可能呢？大部分时间就生闷气呗，然后过了就过了，有的时候是真的过了，有的时候是这个东西被积压埋下了。这个是我其实另外想说的一个话题，很很重要就是当时我在转发这个微博上所谓晒这个人之前，我有另外一个疑虑，就是我知道一定我转化出来大家会维护，然后都会打引号的攻击这个人。对，然后我转出来以后果然是这样的。因为你可以想见关注我的人一定是比较认同我的。然后这个所谓给我评论的用户，人家都不知道是谁，而且网上所谓打引号的喷子太多了。对，所以很容易大家都觉得这就是一个喷子瞎喷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "首先这个人可能很可能不是。因为这一点我觉得我还值得向这位朋友道歉的这条微博还得挂在我那儿，往前倒应该不会太不容易发现。这一点我觉得我是值得道歉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:09",
      "text": "就是从这个点来讲，我当时转发出来的一个很大的顾虑就是说一定很多人第一会做两种典型的举动。第一种举动叫做第一种举动叫做帮我攻击这个人，或者说说就是不是这样的等等等等。你很好，什么什么维护你维护我，对吧？我们都是这样的，比如说你好朋友私下你们聊天的时候，他说一个很有争议的话，一定是笑一笑或者是怎么样。你不会觉得我靠这人傻逼对吧？就是你不会这样没错，对吧？这很正常。所以我也是这样的，比如说我的所谓的关注者，大家都看我写东也很长时间了，或者是怎么样，我靠，然后你出来晒一个人，你仿佛站在了道德至高地上，他们一定会维护你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "那这个时候我就觉得还是很蠢，何必就是首先我也不需要这样的维护，我并不是转出来让大家攻击，这就是对吧？就我就是不是不是干这个事儿的。另外大家因为我去攻击这个人也好像也很奇怪，反正我自己是觉得有问题的。另外一个我觉得更值得谈，就刚才我说的两个，就是两个我预测的典型行为。第二种东西就是张老师你别生气了，这也是我特别想说的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "我我我对这个也很有同感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "对，我们典型的在生活中一定是有这种举动，就是一个人生气了，然后我们就安慰他，对劝架行为劝架就说我靠不要生气了，对，不值当的。什么然后不知道什么，反正要么就是说不值当跟这种人置气。对，或者是什么我我们挺好的，你不用看这种人，高级点的会说什么，不要用别人的错误惩罚自己，你知道吗？这种cliche，这种很无聊的鸡汤句，正确的废话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "对对对，是我是非常不认同在别人生气的时候跟他说你不要生气了的，我觉得愤怒这种情绪一定要，实际上是这样的，愤怒这种情绪我觉得是值得被抒发出来的。我觉得中国人说的有点大，对不起，这起范儿有点大，不一定很严谨。大家就姑且一听。我觉得中国人、东亚人是总体来讲非常隐藏自己情绪的，真的是非常非常大家很不善于表达自己的情绪。你是你悲伤了、你难过了、你愤怒了，你怎么着，你激动了，你是不能表达的。你看尤其你如果你是男的，比如说大家说什么男人有泪不轻弹，fuck right, 就为什么要这样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "你有你悲伤，别哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "一会儿录完再哭。就是你有合理正情绪是一种很正当的东西。对他不应该被掩埋，不应该被压抑。对，因为这个东西压抑之后，一定会以另一种方式再出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "那会儿就更惨。对，对我来说是这样，就是我比这个更夸张一些。当我的情绪出现的时候，我是否认他的。对你否认他。对我觉得我没有这个情绪，我没有生气。对，就没事。对我从小到大都是这样的，所以我去说我生气了，其实是一件有勇气的事情。对，所以我每次生气的时候，我都在鼓励自己，对你一定要把这个气发出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "其实是这样的，就是我觉得或者用压抑也好，或者用否认，deny就是很精我觉得很准确的一个词。就是说我们很时时常常在deny自己的很多东西。比如说请就是这样的对，就是我是一个我我只是我自己，我是一个这么理性客观什么什么睿智的人我怎么能生气呢？对对对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "但实际上你有当你不选择去忽视看到他ignore他、deny他的时候，那这个东西就是有问题的。而且他人跟你说你不要生气了，他是变相在鼓励你抵耐和ignore这种情绪，我觉得是非常有问题的。是凭什么我就要不生气了呢？吧？对，我就要生气，生气怎么了？生气是正当的，我们不要否认他的正当性。而且另外一点我觉得很重要的是我总说这么一句话，对大家的这种知识要求极高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "但我觉得是就是这样的，就是说当你劝我不要，比如咱俩比如吵架了，然后我特生气，你劝我不要生气，我我我认为你劝我不要生气不是为了我好，而是为了消除你内心的焦虑。你懂我意思吗？或者我不能说你不是为了我好了，比如说你作为朋友，你肯定希望我别气着，然后不知道这很正常，包括比如我的所谓关注者评论，他一定不是说他肯定是关心我，对吧？然后他希望我别生气，这很正常，非常正当的行为。但是某种程度上我会觉得他一部分也是为了你消除你心中的焦虑。就是当你看到我生气的时候，你心里是共情的，或者你是很难受的，你觉得很很纠结很别扭的。于是你为了消除这件事儿，你只能劝我不要生气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "劝你去抵赖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "这种情感，劝我来消除你内心的焦虑，对当你不要让我生气的时候，实际上你看不得我生气，你想消除自己内心的焦虑。所以我为什么要就是明明是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "这件事儿生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "对，明明是我在生气，你这事你做错了，你还请求我消除你内心焦虑，这就是为什么呢？是是是对吧，就是这个是没有道理的，但很少有人理解到这一步，或者是我身边的朋友，或者我的什么情侣伴侣X们也很难这么去理解这件事。然后我当时当我这么跟他说的时候，他会崩溃，但他不能说，我靠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "怎么给我绕进来了，等一下。那那请问在你生气的时候有这个，首先你不大能理性的去解决这个问题，对不对？就是我不能替你去解决这个问题，我不能替你去理性的分析它。对，这是一个错误的选项，我不能告诉你说你不要生气了，那我应该做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "什做什么呢？对我觉得这就是这就这就有意思了。就是说其实没有一个标准答案，对吧？就是绝对正确的答案就是说由于是A跟B选项是不对的，我们以后就都按C了。其实人生不是这样的，不是这么程序设定好的，对吧？我只是说我希望大家能在我们刚才说的AB什么这几个选项里面知道他们本身自带的问题是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "以后当你说这句话的时候，你问问自己，你到底是为了对方好，还是为了消除自己内心的痛苦和焦虑才这么做的。是如果你觉得不是，或者说你怎么样的话，或者你更清楚的时候，你会你你你说的时候你会更真诚，或者说你更容易理解。同时比如说我作为生气的一方，比如我跟我的朋友，或者比如伴侣，或者比如说你们吵架的时候，可能我也要设立一个标准，就是说OK我这会儿很生气，那你就陪我待一会儿。对，一个protocol.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "就是每次以后都可以这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "可能大概可以这样做对对吧？我也别说你怎么做我都不满意，或者对我可以不是瞒哄的一个人。对，或者我理性下来以后，我就说下次你可能这种事儿你就让我生气一会好了。我可能自己就溜达一下，或者是打会游戏，或者是生个闷气我就好了，然后咱们就可以坐下来聊这事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "动机老师这句话太经典了，他说为他说了一个电影，那个电影的故事讲的是委屈是要被看见的。如果你一直蒙着眼睛不想看，那这种委屈就会让你一种就会以一种之后让你觉得很委屈的方式提醒你去看见它。京剧真的就是人的情绪，人的很多东西是需要被看到的。所以我觉得我想起另外一个事儿，这也是一个大话题，就是小时候父母和我们都会有一个典型的对话模式或者说交往模式。就是说当你出现了某种情绪或者某种不理智的状态，然后你闹闹个别扭，或者你哭了或者怎么样，爸妈可能会说没必要这样，爸妈会说本来也不是什么大事，或者是这个东西不像你想的那样，或者是啊这事有什么值得哭的，或者是这这这就很孩子气等等等。就这类的东西，这实际上也是我说的，就是说他们在否认这种情绪，他们不acknowledge your emotions，就是他们不承认你的这种，我管他叫不承认你有这种情绪的合法性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "我觉得这中间有一组变概念一定要辨析，就是说你有这种情绪本身可能就是可能是不理性。比如说一个人说了微博上说了我一句，然后我就勃然大怒，然后我还转发晒他。这种本身这种行为是非常不理性的，我非常知道。但是往后推一层，就你我有这种情绪和行为是可以理解的。因为人就是不理性的对人是比较蠢的。我是人类的一员，我有非常多的问题。于是我有这个反应，请我有我有这个不理性的反应是非常合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "就是它的来源可能是不理性，但是它的存在是无从质疑的，或者说它就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "IT is what IT is what IT is, 对吧？他他对人就是这样，人就是有情绪，你还能说人没程序吗？谁也不能说这件事儿，对吧？所以但是我们经常采用的方式是，我们要否认的是你又由于你这个理行为本身是不理性的，我们就否认这个东西存在的理性合理性。没错，就说OK就是这事儿不值得生气，这么点儿的事儿你也要跟我较真儿，这么点儿的事儿你也要在意，这么鸡毛蒜皮的事儿你也要生，就是你也要难过。就是我觉得这个是特别伤人的，我们非常善于在关系之中否认对方产生某种情绪的合理性。没错，我是最擅长干这个事的。因为我以前跟比如说什么所谓女朋友在一块的时候，我会觉得我靠就这点事你要生气是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:06",
      "text": "在我看来就直男张老师的直男时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:13",
      "text": "我觉得会有。比如说这个肯定不是我了，比如说这我也有过，比如说我原来工作特别忙的时候，我比如说俩小时没回人微信，那会是短信都不是，然后对方就觉得怎么不回我，我心想我很忙，是吧？大家都有工作，我这是开会。你因为这个事儿不高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "那不我跟你完全是相反的，就是有有对照的。我可以跟你聊这个事情，因为我自己在亲密关系当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "我是一个极冷静。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "我是一个在拼命压抑自己情绪的人。对，当我有了这个情绪之后，我会告诉自己说我该不该有这种情绪呢？这个事情就是他应不应该导致我生气呢？是不是我生气的一个理由呢？我应不应该现在发短跟他说我生气了，因为你2个小时没回我微信耶，我不停的在质疑这个问题，然后我会大多会有一个公式，或者是说好2个小时没有回，我觉得是不值得生气的。如果2 33个小时没有回，我觉得这个事情值得生气一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "我会很很认真的去分析评估件事情。对，会评估这件事情可生气性。然后其实2个小时甚至1点5个小时的时候我已经生气了，但是我把这个气压住了。对，因为我觉得它不值得生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "实际上你是在一种理性的手段来压抑自己的情绪。没错，这个东西我所以我就说这样的，就是说呃我听到你说我就很有感触，我并不觉得我你的方案就不好，或者我的方法就对，或者我的不对。就是我刚才比如说我在说我这个经常打压对方，不是打压，就是我经常会跟对方说这事儿你也要生气。我刚才说的语气是我觉得这是不对的，但某种程度我也觉得挺对的。就是你你为什么这点事儿也生气呢？或者说他有时候就是很烦，然后你那个东西听起来好像是压抑自己的情绪，很不合理，但反正过来也是很理性这种表现。所以我一直在倡导，就是说不是倡导，就是我就在声明或者说澄清，就是没有一个绝对的正确的方案，OK我们所有人都要这么做对那就对了，其他都不对，我这样就是错的，你那样就对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "也不是，它是一个很模糊的东西，对吧？你的这种可能是过度理性了，对我有点可怕。对，就是你过度理性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "而且我很痛苦。其实到3个小时的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "你的怒气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "已经到了顶峰。然后对方这个时候如果再不理解我，我就说其实我2个小时的时候已经生气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "就是这种你反而其实不是你还不是俩小时都说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "对，是这样的，而且我会觉得非常的委屈，我觉得比之前还要委屈，是我已经压抑过我的一轮情绪了。对，或者甚至是比如说是两点5个小时的时候他回我了。对我本来是想说我3个小时在生气，他压50时候回我了。我觉得说这个事情我不值得生气，但这件事儿我就会一直记着。因为2个小时的时候我那个怒气已经上来了，我是没有办法把它压下去的。即使我想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "假装对我是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "想用理性去否定他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "我看发生过无数次，我最近就干了这么一件事儿，就是我我就在一直在想这件事儿。就是我有的时候我跟朋友的交往也是这样的。有的时候我很多时候我试图理解朋友的一些我并不是那么同意的行为或者说舒服的行为，但我会用理性告自己，朋友之间无所谓，然后无所谓对吧？就是你不不不就没什么伤天害理的，都是一些很小的事么，迟到这种对吧？就这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "我靠我每次迟到你就超生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "我我我对我反正有一些有一些有有一些奇怪的要求。那我会就就我会觉得我就说我就会压抑着某种情绪，我就会不说这个事儿。但我压抑两轮、三轮、四轮，后来有一次可能是一个同类的非常小的事儿，然后我就爆发了。然后我跟人说这怎么回事儿，我已经潜台词是我已经容忍你很多回了，但你怎么还这样？但对方就很懵逼，因为对这么点小破事儿怎么回事？后来我发现其实就是我累积了很多轮的情绪，都没有表达出来都没有表达出来，然后都可能忍了五轮了，第六轮靠崩溃了，崩了一个大的憋了一个大招。但对方以前没有收到过任何反馈，也不知道这个事儿扒着你没有，也不知道这事儿困扰你，也不知道这事儿给你带来了麻烦，便捷不变。他突然有一天就懵逼了，就说这个怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "就是怎么你这么大微博也写过这个，对，就是骆驼的最后一根稻草。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "对，但这个东西你说赖谁呢？我觉得主要还是赖我，你就没有及时的给对方这种反馈。然后在微小的时候你没有给对方这种反馈，等他比较大的困扰你的时候，这个反馈就特大，然后你们就崩了，或者说有些大潮。对我觉得这个是我自己在跟他人交往跟跟他人交往，跟朋友相处的时候，很容易犯的一个错误。因为我有的时候对身边人要求蛮高的，这个高有的时候我不能说高，奇怪。我觉得很多时候我的我的我的标准问题，我对对方有标准很奇怪的。有时候对方达不到我的某种期待的话，我就会觉得挺烦的。但是我会想说，我靠我是一个很奇怪的人，然后我就是标准很奇怪，所以我不能老这么要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "对对对，你会觉得自己不是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "正常合理理的对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "所以在这种情况下你就会觉得，算了，人家也不是故意的，或者说你这要求太高了，并不是一个合理的东西。但是这个事儿就确实是八点，你然后8.1次、两次、三次、五次总有爆发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "是所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "反过来说，我觉得也是这样的。就是说为什么我很多时候我现在仍觉得其实是应该给别人一些反馈的。但是我又反过来觉得就是你平时给对方的一个微小的反馈，这事儿就是很微小。对你给人反馈别人也很烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "就是对这么点事儿，你这弄搞这么严肃，还非得说我影响就是影响我们的关系，本来是很无瑕的一个关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "对吧？你说这句话exactly就是我朋友跟我说的？一模一样的话，这么点小事弄那么严肃干嘛？我我自己也觉得是这样。然后同时我又觉得此时不严肃，我相比他以后可能更严肃。所以他是一个我就觉得有点无解，这是我的一个痛苦，一个困惑就是他有点无解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "如果你对，那难道就只能修炼自己吗？就是你不再被这件事所bother，所所困扰，那我又暂时修不到这水平，那你说怎么办呢？就是你懂我意思吗？它是一个无解的事儿，对，就是你你有一些要求，这要求也不大不小，甚至很微小，但他确实会困扰你。然后你如果当时提出来，立刻提出来，就会显得你有点小气或者有点奇怪。没错，然后如果你不提出来，他有实际的真的在困扰你的话，累积若干次以后，他就被编成一个大的，或者就是你就飞到他这个人你就不联系了。是的，是对吧？就这个人你就慢慢就就你就跟他疏远了。其实就是因为一些小东西累积，所以就是一个两难选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "对，那个baLance好难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "非常难。就是我经常会在我想给对方一些反馈的时候，我会想说算了，因为这事儿真的不是什么大事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "这就是2小时和3小时的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "对，真的就是你说我等了你俩小时了，对吧？俩小时真的也没什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "对，然后你就会自己在定那个标准，就是到底3小时还是多少4小时。对你会给自己找一个觉得合理的标准，然后用这个去要求别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "我靠，真的是这样。对，但你显然你委屈自己，你不要求别人也很奇怪，对吧？就是你你做人我觉得还是不能委屈自己，在不伤害他人的情况下。是的，但同时你不委屈自己，有的时候你就是给他他人带来麻烦困扰，人家说你干嘛对我这么多要求，我靠我就对吧？这这朋友啊，那何必？但是那你说咋就是但是同时是这样的，如果他就是一个很大的三观问题，也就算了，你这人掰了就掰了。对，这两人三观不合。对，但是有的时候真的是很小的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "是的，你如何在不委屈自己和显得自己很事儿中间找一个平衡点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "我靠这个事儿已经困扰我很多年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "最终今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "发现了最终的结局就是有有三种结局。第一种是我爆发了，然后大家就从此就疏远了。一种是默默疏远了，没爆发过。也第三种是爆发了，大家最后能回到原来的状态，那还挺不容易，但这种是最稀少的，非常少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "所以有的时候我跟你知道吗？我这个我毫不夸张的说，有的时候我给我朋友反馈就是我提意见，咱别说那么文绉绉了，我就抱着一种视死如归的心态，你懂我吗？就是你觉得你这话一旦说出口，背后一一之后一定会牵出一大串的各种讨论来。然后这个时候不免成为一种场场争吵。有的时候我是有一种带有一种先知的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "在我最后一次和你说话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "真的有的时候会有这种感觉，视死如归。因为事实证明能接受这个东西，然后能接受这个东西，然后能回到你们之前说这事儿之前的状态。甚至感情更好的人几乎没有，几乎太难了。是现代人彼此放在彼此之间的感情等等等等，是很很容易漂移的。我我我跟你不是朋友，我就换一个，或者没这朋友了，我去别地儿找一些慰藉。所以这个平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "让我非常困扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "我现在还没有一些好的，我当然知道最终的方法就是修自己，就是你自己不认为这些是真的，你境界高了，你就没有这个困扰了。但是我不现在，那你这不是还是压抑自己吗？我这不是不用压抑我的你不是不觉得是问题就不是问题了，是真正的不觉得是问题吗？但。我不显然，就像我就是那个听众说的，我的格局不是还不是很高吗？得印证了这位听众说的很对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "是给自己非常骄傲的贴上了一个标签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "对，科技不是很高，所以我有有你说有我有什么理由说人家呢？所以我觉得我不知道这期播客反正就是很多情绪了。但是我觉得这个情绪是真实的，然后非常真实，太真实了。对，真实的，我觉得是一个很好的复盘，但我觉得这事儿很困扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "我不知道你我我非常困扰我跟你是不一样的我我倒不是说我跟朋友没有那么多，我在亲密关系中有非常多这样的困扰，就是我本人是一个非常needy的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "妮妮非常渴求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "对，非常渴求的一个人，就是很需要亲密感的一个人。对，然后我在之前的若干段关系中，最困扰我的就是要不要表达亲密感。对我要不要表达？我就会不停的问自己这个问题，就是怎么样的表达算是合理的？然后怎么样就会显得我太过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "怎样显得比较大方，怎样显得太太黏人？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "就是我在那自己的我给自己的那个spectrum定了一个左边和右边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "就定义的给你的光谱定义一个最大和最小值。对对对，底线和这个上限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "是的，然后我会根据自己的这个要求，自己的这个定位，然后来调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "我的行为模式。比如说这周前三天没有很谜底，就是今天要撵两下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "觉得今天撵两下是合理的。对方如果现如果生气，那么他就是不合理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:21",
      "text": "我靠，我太理解了，我已经忍了三天了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "对对对。然后就是经常会有很委屈的情绪，就是我在我自己的这个光谱上是合理的。但是对方就会很自然的就会觉得说那他的光谱上是不合理的，就是我们其实并不是在并不一定不同意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "对对对，拿on the same page。对，拿on same page。经常是有这样的情况，就是倒也没有到生气的情况，但是很多时候是委是委屈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "而且很有意思的是在这个过程中，其实你是独角戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "对方不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "完全不知道，就是明明这三天挺好，第四天怎么状态就变了，对吧？而且而且你这个过程中，你在你自己心里那边你也是有点纠结的，因为你一直在实际上你这样的，你再找一个客观标准，但实际上这个是一个主观的事儿。是的，你在为一个主观的事儿找一个客观的合理你的justify。你试图在合理化他，对，但最终这个合理化的标准只在你内心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "对，掌握在自己的手中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "在你自己然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "对方然后我要用自己的这个标准，假装自己是理性的去要求别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "对方全然不知道你在干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "内心听起来非常像，我也会干这种事儿，我没有你这么严重，但我会很重视。所以我不知道，就是我在这个过程中应该怎么做，我我我就没有完全没有答案。然后我觉得这事儿挺困扰我的。然后不管是亲密关系，还是朋友关系，还是陌生人关系，这是什么所谓网上那种虚拟的关系。对我都觉得一方面你要有一种边界感，一方面你又是要诚实的表达和反馈。没错，同时又显得自己事儿不不是不是特别事儿多的人，不是那么小气的人，同时你又觉得不能委屈自己，甚至你还有一个理由叫做如果你长期委屈自己，这关系可能反而不好。没错，那这些所有的运动的平衡怎么平衡呢？我靠，就是很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "我有一个办法，我自己的就是我又给自己定了一个来了原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "大家随便听听就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:27",
      "text": "对，随便听听真的就是我就是sleep on IT。我如果过了一天晚上还在想这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "那我就一定要说，就是睡一觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:36",
      "text": "睡一下，想冷静一下。就跟我买包是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "一般我是加到购物车里一周以后，两周OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "我就是给自己一天的时间，或者我有时候有一个觉得自己特别厉害的想法，一个创意什么的，我就情不自禁想去实施它或者是什么的，我也会sleep on至少一晚上。然后第二天如我不觉得他还是我不觉得他愚蠢，那么我就会去是去干的对，对，但是对于情绪也是这样，如果我第二天还有这个情绪，哪怕只剩一点点，但是只要他没有完全消失，那我就会对这个情绪做点什么。是无论是什么，然后我就是如果像你这种情况，就是跟朋友吵架了或者什么的，或者是对朋友有一些不满，那我会告诉他，我说我先跟你说我有这个情绪，就是我有了这个情绪，我没有办法去否认他他已经发生了。但是我自己分析也觉得这事儿挺傻逼的，就是我觉得你完全可以不理解，但是我有这个情绪我想跟你分享，想让你知道这件事情。对你完全可以不理解他。对，但是我觉得如果你不知道，那也是不公平的对，所以就只能这样理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "就是我自己觉得我唯一能做的，我不是唯一就是我目前真正可以做的一件事儿，就是说我要刚刚才我说的那个词叫acknowledge，就是acknowledge要承认这种情绪存在的合理性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "如果对方对我有这样的情绪，或者我自己有这样的情绪，我首先是不要拒绝承认有这个东西的，不要deny他，要acknowledge要承认对方有这个情绪的存在合理性。虽然这个情绪本身可能是非理性，也因为by definition按定义来说情绪就是不理性吧？没有一个情绪是理性的东西？他情绪就是理性的反面，但是甚至对方可能生这个气毫无道理，比如他是一个误会，但你也要我觉得也要去尽量去承认这个东西本身它有有这样的情绪反应，就是人类正常的一种运作机制，身体的运作机制，大脑的运作机制吧？那那成了这一点，我们在在这个基础上再去work，再去看怎么来处理这个东西。没错，有的时候可能是对方就会知道，确实是他想多了。这卫健极具度，鸡毛蒜皮的小事儿产生了不必要的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "有的时候你会发现，可能对方这种出发点也是有意义的，就没有一个绝对的对错。而且人与人之间关系不是为了分一个对错，不是为了证明我对你错，对吧？你对我错。但是但我觉得大家在这种一来一回中，才能建立起一种比较理robust，就是比较强健的一种关系。但健康的关系，但我不得不说我觉得在生活中能这么去思考的人。能愿意去这么相处的人几乎是没有的。就是我包括我自己就是别人，我也很少跟他们这么聊天，对吧？人家说对方我靠不高兴了，我说我觉得你这种存在这种不高兴的存在，那是很很正常的对，但是我觉得这个事本身的发展点是不是有点不理性了，我来给你解释一下为什么是这样，对方肯定崩溃了，对吧？就是我我生活中也我也不可能这么去说话，绝大多数情况下都是大家就是一笑而过了，然后就算了，或者就记个小仇，某一天或者就疏远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "然后我就非常绝望。这个绝望的点在于我几乎只能跟我的咨询师来这么来聊天，和比如说或者跟我的播客嘉宾，或者跟你这么来聊天。就我们现在坐在这儿这么聊这件事儿才能这么聊。而不是生活中比如有一天咱俩，我靠我我你你又迟，你比如你迟到了，我也很不爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "我也很难感受我的白眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "然后我很不爽，然后我就会说，二怪那个我就不爽，然后很委屈，或者是很生气。然后咱们来理性的聊一下这个事儿，就也很难就是我我或者也不是很难，这种情况下也很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "就是很难找到那个语境。对，多喝两杯酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "最后还是要靠喝是吧？对，所以是这样的。所以我觉得这个可能是我觉得人与人之间交往，包括我觉得我经常说的在博客里说的沟通问题，的一个最切实的让我觉得有点无力的，helpless无助的事情。就是我知道这个事儿本身是就是人的一种缺陷，或者是人的一种天生自带的一种问题。我们的理性可以去消除它，但是能这么理性去做的人喊我自己是非常稀少的，他有点无解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "对，然后每当遇到类似的情况，哪马上要出现的时候，我就进入了这个怪圈儿。对，就是我又进入了这个我操就是又来了，就又是这个无解的问题又来找我了那种宿命感。你懂我意思吗？就是每当我跟我的朋友或者怎么样的时候，我会出现这个问题的时候，我就知道这注定是一个好不了的结局。因为它天然就是无法解决的。这也有点太悲观，我就在这上悲观那那我希望有一天我证明是我是错的，但我会有一种。宿命感，就是说可能老天让我今天就继续跟这个朋友掰了。我就我真的很有一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "武侠小说的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "就是真的，因为我会清楚的认识到，他刚才做的那事儿已经第五次惹到了我，我今天再也拦不住了。而且我会反复衡量大概是很久，内心大概赚五十多种情形，赚很多跑很多分析，最后还是决定说，然后我就知道我说的那一刻，我已经没有自由意志了。是上帝把着我的手把着我的告把着我的意识告诉，让我说出这句话，此后的所有结果全部都是注定的。一定是因为这个问题是无解的，那么一定就是造成一次无效的讨论和彼此伤感情的争执，最后导致大家疏远。然后我觉得这就是注定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "天哪，你那你我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "有过很多次好朋友说很多好几次这样的情形，然后这个是我目前为止人生中的一个怪圈儿。我举一个例子我举一个例子是我一个现在日本的好朋友，然后这是一个相对来讲比较比较怎么讲比较结局比较好的一个。但是我当时大吵一架，他是一个非常聪明的人，然后就是搞女生，然后搞尖端科技的，非常的厉害，然后就博士学位，然后特别聪明，他不知道他听不听微博客，有可能听，但是我现在关系还不错，还说一周后去日本找他玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "但他经常问我让我特别不耐烦的问题。比如说你怎么看某家公司？不是，但就这个问题本身不让我不耐烦。比如说你怎么看阿里巴巴，对吧？就是不是说因为他问我这个问题，让我觉得而且我觉得你这个问题太差了。什么叫怎么看？你懂我意思吗？什么叫你怎么看？我拿眼睛看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:17",
      "text": "就是你都知乎提问是提问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:20",
      "text": "就知乎很多问题都比这强，你怎么看？就是你到底想要从什么方面说呢？你是说他作为一个公司值不得加入，还是说他产品好不好用，还是说这个公司有没有社会责任感，还是这公司进军日本能不能成功？就是你而且关键是这样的，是我跟他之前提了好几次，我说你不要问我这个问题，你这样问我的问题，我打开微信，我看到这个问题我就很撮火，你知道吗？就是你这么聪明的一个人，你问我这么傻的问题，或者说问我这么不好，不不不，聪明的问题不能傻吗？这不是你的水平，这不是你应该有的水平。然后我就会跟他三番五次提这个事儿，但之前我都不会是说生气那种题，我就说就是说你得问细点，然后我肯定前几次是比较好声好气的，但是如果他第四第五次还这么样的话，我就会特别生气。我说你能不能不要这样了，就浪费我时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:15",
      "text": "就是你如果把一个问题提得很清楚，问我，我会在微信里很容易的很清晰的回答。比如说阿里巴巴现在进军日本了，然后我有一个后来他是这么说的，他说阿里巴巴进军日本了，我有特别好的朋友啊，他们给了他一个高非常高级的工程师的offer，然后钱很多。但是我完全不知道，就是他他作为一个日本人不知道应不愿意跳进这家公司。我靠，那我就能给非常好的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "从我的角度的就是说我的我我我to my best knowledge，对，to my best knowledge我可以给很好的建议，或者说我能在我的认知情况下，能给对方。但你问我一个怎么看阿里巴巴，我就崩溃了，你知道吗？我要back and force来来回回，你就你为什么不能把第一次把问题问对呢？然后我自己很看微信，然后我要拿守着这个微信跟你来回，我都很低效。而且在我跟你提了四次五次之后，你还这样。然后我有一次真的生气了，然后我们就大吵一架。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "在微信里你也知道，在微信吵架也是最蠢的。微信里吵架很容易把事情escalate，很容易把事情弄得严重。对，因为打文字的就很都会说很重是，然后显得语气很严肃。对，没错，你其实正常聊天，你就是有时候笑笑算了，但是打打就是微信吵架，微信辩论问题是我也最讨厌的一个场景，包括微博吧，但微博就你也我也不用吵，或者说144，反正就是有限制，但就很容易把这个问题升级。然后你发现我靠，就是我当时打出那一刻，我就知道他肯定接受不了我这么说，但是我还是说出去了，我就觉得是上帝拿着我的手打出来的字儿，上帝是一个虚职了。懂我意思吗？然后我们就大吵一架，最后我跟他说，我就说他的good life，我说了什么话，我就说我说这是我要坚持的一些原则。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "然后我觉得我跟你说过好几次了，然后你毫无那什么，我觉得我很难接受这件事儿。然后我觉得这等我我具体给忘了，然后他也非常不浪漫，他就说你这人太傲慢了，我可以想象他说这些话，我换句话说，我如果我是他，我也挺生气的，你这什么鬼，这什么破，就是这么点破事儿对吧？就是我特别能理解他，站在他的角度他值得生气。但是我仍然还是说了，就是我有一种压抑不住的感觉，然后有一种就像我说的，上帝拿着我的手打了一个字的感觉，宿命感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "然后以后之后炒的每一步一个stage，每我们讨每个讨论东西都是我在打那一刻就知道会发生的。你懂我意思吗？后面我只是看着我把它执行了出来，你就一秒一秒就是你瞬间你就一定瞬间看到这个事儿的结局了，就是一定互撕，然后撕到一个，而且还不是因为什么大事儿，然后撕到一个不可开交。然后当时我们就我就说了很重的话，我就说但我不会那种骂人的重，我就是很重。我就是说如果你不这个东西你都不认可，我觉得大家就没有做朋友基础。我说我就我说我认识你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "很高兴天然后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:19",
      "text": "我说过去虽然最后结局是这样，但是我非常感谢你我觉得过去跟你学到很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:24",
      "text": "我有一种分手的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:26",
      "text": "真的就是我little ally的说了，我说还是非常感谢你我觉得在你身上学了很多东西以后，祝你好运，have good life. 这种话就是那种决绝了，你知道吗？就在我也很不就是回想起来我也很不健康。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:42",
      "text": "我觉得你有种要说这句话才解气的感觉。其实你是带着怒气去做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:50",
      "text": "是的，肯定是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:51",
      "text": "对，所以我觉得可能问题在这里。但我我我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "不太怒气，我就是很生气，而且我那种生气是来自于一方面，第一层是对方，你看这里面有很多层，就是不断的升级，不断的escalate。第一层是对方这个行为本身让我生气了。第二层生气是我告诉你，然后你不接受，我更生气了。第三你不但不接受，还反过来攻击我，我又更生气了。然后我们就不断的加码加码，加码，这个事儿越来越严重。然后最后再吵到原则性问题，就是这个事儿我靠触犯我原则了，其实触犯了吗？我不知道，可能也没触犯，也不是什么真正原则。但是我觉所以就是我这是我的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "但是后来两个月之后，他主动找我说，干嘛呢？然后我就说我也没删他微博微信，我这人反正基本上不太删人，然后我就说你怎么样什么的聊两句，然后我就说他就说他他先跟我也不算道歉，试了个好吧，就说，之前这吵的什么乱七八糟的那么幼稚。我说对对对，有时候当时我也特别生气，然后我们就后来笑了笑，就是我也我也后来也跟他道歉了，我就说当时我就是一根筋儿，然后我这人就是有时候钻起牛角尖来，就是非常奇怪。后来我们就这是一个算比较，怎么讲happy ending，他是一个还不错的结局，我们现在关系也不错，偶尔还聊一聊，我还说过一阵去日本找他玩。但是极为稀少是极为稀少，所以我觉得这件事我自己是有一些不健康的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:34",
      "text": "我觉得就是一直刚才听你在说这个，我一直就是screaming在尖叫着想问的一个问题。如果这真是一个影响到你原则，它是一个原则性的问题，你为什么不在就是你冷静的时候，不在气头上的时候去address这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "我address了我之前说过三四次了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:56",
      "text": "但是你最后一次你是不是可以是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:59",
      "text": "我觉得你说的很对，就是我但是你out就是你俩人平时我操突然猛的来说一下这个事儿很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "我觉得还好，就是我觉得时机不是最重要的事情，重要的事情是你在冷静的时候理性的把这个问题说清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:16",
      "text": "我觉得很难说清楚，为什么？因为他在日本，我在中国。OK你只能通过微信聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "远距离友情真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "很不光是如果你跟这个人没有见面，你很难坐在这儿看着我的表情，理解我是想跟你理性他，而你打出这个字儿来就很崩溃。所以我一直觉得媒介是很重要的。就是说你这个人，你是我我们在得意忘形这个播客里经常讲沟通问题。就是你这个东你是看文字，你还是听播客，你还是面对面的聊，你还是什么情况，就是这个品对吧？他非常不一样，就微信上讨论严肃事情是极其容易把它严更加严肃化了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:59",
      "text": "是这样的，但是我的问题不在于他媒介的问题，而在于你选择的时机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "不是时机。就是说由于我们短时间内见不了面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:09",
      "text": "然后我觉得我们俩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:10",
      "text": "要吵起来还好，当面还好了。由于我们两个见不着面，所以我觉得那个好的timing永远没有出现。不是好的那个就是一我觉得任何时候，哪怕我在非理性的时候，我跟他聊这个事儿，我都会打这个字，他都会拿着这些微信看，我看的都很懵逼的。因为你没有那个上下文，然后你也看不到我表情，你也无法理解。我只是我这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "其实特别能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "真的想想跟你聊聊，而不是说叫我，我在炙子赤斥责你或指责你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "我特别理解你就是我这个人，我觉得我虽然算是一个年轻人，但是我一直觉得我不适应这个时代。就是我没有办法进行网上聊天，就是通过这种媒介进行沟通。我如果跟一个人想做朋友，对他有兴趣，我的唯一的办法就是线下把他约出来见面，我们喝酒吃饭或者什么。我没有办法通过在微信上、微博上这样聊天，或者是打电话去成就一段友谊，或者任何的一种关系，我都是做不到的。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "或者你至少就见过一次之后才能聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:21",
      "text": "对对对，甚至那样我也很难维持，我觉得这是我比较奇怪的一点。就是我是通过是不断的见面去加固和维持是很重要，我的见面非常重要。对，然后我没有办法去通过，所以就是我很多朋友就是跟我疏远，或者是觉得我不理他们了，我不喜欢他们了。他们会有这样的误解，是因为我从来不会主动找他们聊天。你说在网上就是从来不我就是这样一个人，所以媒介确实会影响人沟通的方式和表达，而且是其实这个问题就变成了说在这样的一个时代，在大家都离得如此远的时候，我们如此如何合理的表达我们的感情感受。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "对，很难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:10",
      "text": "这可能是一个在我们这次聊的内容，可能是在2030年前，很多问题是不会出现的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:17",
      "text": "有点要写信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:20",
      "text": "可能还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:21",
      "text": "对，或者是大家都是在一个比较近的物理距离当中，所以很多问题从一开始就不会出现。像是你说这是什么微博跟人吵架或者是什么，之前哪有这样的问题，吵架都是当面有什么问题当场解决。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "对嗯，所以就是我自己会有一点，有时候我都会对聊天工具这个东西有很大的怀疑。不是怀疑愤怒，我觉得工具是塑造人的。我不管我不知道这个，我相信在学术上有很多这种类似的观点，但是我非常相信工具是反向塑造人的。于是这导致我们不得不把一些谈话肤浅化，简不不能叫肤浅化简单化。就比如说我微信就是很难严肃，对的大段说清楚也没有表情是那我就只能凑合在这说，但很多事情都被误解了。所以我现在很多时候我自己希望我能和在半年到一年之内，慢慢我不用这个微信，然后我努力的在线下去维持这个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "甚至我想说，另外我也要说就是德永兴永远不会有微信群。因为我觉得微信首先是一个很糟糕的沟通工具，然后群体聚起来一般智商降低50%，所以绝对不会有这个东西。甚至我想说以后比如假设说比如多样性对博客建立一些读者之间的沟通联系，甚至读者跟我的一些沟通联系，我们就有一个email群，email群组就好了。好复古，非常复古，而且这我觉得很重要，因为你想我们微信就是打俩字儿，你怎么样？这那就是很很肤浅。但是你email你写email一定把你的问题说的很阐述的很清楚，这个过程中其实帮你在思考。对，真的是这样。这个问题就不说了，就是我觉得我自己会对通讯工具有一种不切实际的愤怒。就是因为我觉得我在上面犯了太多错误，然后他也反向的为我的一些并不成功的人生举动和关系他妈添砖加瓦，我也知道这种愤怒是那种你对自己无能的一种无力感，于是你转嫁到了那个工具上，但我仍然还是觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:35",
      "text": "促进了你错误的人生选择。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "我总体来讲觉得我总体来讲既我总体来讲倾向于认为我对我的人生还是有一定掌控力和相对做聪明的选择了。但在这些人际关系的问题上，我觉得我还是很蠢的。或者说我还是犯了很多错误的，然后我还是有很多困惑的。我当然我觉得也可以借此跟我发生这些争执，或者说我不太表达的不太顺畅的一个朋友道一下歉。反正他们过去我不知道听不听，但是道歉是自己的事儿，不是祈求对方原谅你的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:12",
      "text": "但总体来讲，我是觉得这个事情怎么讲，我之所以全盘的去复盘，去做过多没必要的自我暴露，还是希望大家能够意识到这些问题。我觉得这也是得意忘形的一个精神。对，就是反正我有这样的问题，很多人都有这样的问题，这个问题是客观存在的。然后他暂时没有最优解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "然后是意识到他比不意识到他要好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:35",
      "text": "要好一些。对，然后我们只能在一些无毫无无能为力的情况下，勉强稍微做一点事情。城镇一件事情是你是无能为力的，然后反而可能我们能做一点事情。是这就是我觉得这期节目的一个宗旨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "我希望大家不要因为我的这种情绪化的表达和因为播客还是挺能传达情绪的，对吧？是然后是干扰了耽误了大家的一天的心情，或者一晚的心情。但是复盘很重要，我觉得鼓励大家去在自己有异常情绪的时候多做一些复盘。然后同时承认还是一种书籍。对，然后同时承认情绪的存在，但也洞察到自己很多东西的，很多有时候情绪反正不理性，评判他人的这种不客观等等等等。我希望这期节目能能给大家这些那什么，我觉得对我来讲也是一种疏疏解是疏解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:32",
      "text": "我觉得愤怒本身也是一种疏解了。我一直觉得愤怒是个挺正向的事情，是吗？对我来说是这样，因为我太少生气了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "所以你才要鼓励。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "自己多生气。对，你可能就要鼓励自己少生一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "我去少生一个孩子。没有我其实总体来讲没有那么容易生气了，我还是比较乐呵的一个人，只是但我生气起来都比较大，一般也是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:57",
      "text": "就是压抑很久的。对对对，那可能就是经常有点小爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "可能是好的一点。那你平时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:04",
      "text": "大家都生气，多多挂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "一些人什么结论？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:09",
      "text": "真的O.",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:10",
      "text": "K好，这期节目就到这儿了，感谢二位老师来陪我做话搭子。这个得意忘形是一个主播自己特别想表达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:22",
      "text": "对，然后随便抓一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:23",
      "text": "随便抓一个嘉宾的话搭话搭子的节目。对，然后提供了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:27",
      "text": "场地和西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:30",
      "text": "还有两只猫。对对对，OK谢谢大家。然后这期番外我们就录播到这儿。至于第二季什么时候上线呢？请大家不要问，大家就对吧？就是敬请期待。OKOK好，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:44",
      "text": "拜拜，tell me. So please, please, please teach you, tell me when you. I hold their bond as my dad, but he couldn't tell me, ask my mom, couldn't tell me, so please teach. By their bis.",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:24",
      "text": "We are their bond hand, so please all.",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:37",
      "text": "I has my neighing couldn't tell me. My grandma不可能tell me，know some, please teach, explain me. We are all there, barry.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次分享中，讲述者深入探讨了人际关系中情感表达与管理的重要性，尤其关注亲密关系与友情中的情绪处理，如愤怒与误解。他指出，人们常倾向于压抑负面情绪，这可能导致情绪积压和关系紧张，强调了表达真实情感和进行自我反省的必要性，以促进个人成长和改善人际关系。同时，讨论了社交媒体在情感沟通中的双刃剑作用，提醒它虽提供便利，却可能使沟通表面化。最后，鼓励听众面对情绪问题时进行深入的自我反省和情绪管理，以建立更加健康、有意义的人际关系。",
    "qa_pairs": [
      {
        "question": "这期节目为什么要临时录个番外呢？",
        "answer": "第一是为了让我不要忘记还有录播客这门手艺，另外也是因为之前我一直说艺术家起范太大，然后我最近在寻找新的想表达的东西，并且通过一个微博上的事件引发了我对以往很多发生事情的反思和情绪，所以觉得值得聊一下。",
        "time": "00:01:41"
      },
      {
        "question": "你生哪门子气呢？",
        "answer": "其实我主要对的是“愤怒”这个情绪本身感到生气，而不是针对某个人。我之前在微博上表达过对愤怒情绪的思考，认为它是很好的自我反省点，而这次事件让我有感而发。",
        "time": "00:05:23"
      },
      {
        "question": "愤怒情绪的价值在哪里？在愤怒情绪上，你倡导了什么就应该怎么做？",
        "answer": "愤怒情绪是一个向内的情绪，它能促使我们思考为什么会产生愤怒，从而进行自我反思。相比悲伤等其他情绪，愤怒包含的信息量更多，是一个很好的自我反思起点。我倡导知行合一，即不仅要倡导某种观念，自己也要身体力行。因此，在这次事件中，我想通过录制播客分享自己的心态、想法以及对这种情绪的自我剖析，以此作为给大家的思考素材，同时也体现我的实践行动。",
        "time": "00:05:23"
      },
      {
        "question": "当时微博上发生了什么事情让你生气并引发讨论？",
        "answer": "有一位关注者在微博上回复了我的一条内容，他的评论虽然不是针对我个人，但我认为他对我下了某种判断，这让我感到不舒服。我回复时表达了自己对于被他人轻易下判断的不满，并反思了自己为何对这个评论如此敏感。",
        "time": "00:08:49"
      },
      {
        "question": "对于他人对你的评判，你是如何看待的？",
        "answer": "我认为虽然人很难做到不给人下判断，但接收到评判时应反过来思考自己为何对此如此敏感，可能是戳到了内心深处的一些挣扎和纠结之处。同时，我也认为完全禁止下判断是无法生活的，但应尽量全面和深入地去了解和修正对他人的认知。",
        "time": "00:09:30"
      },
      {
        "question": "在投资决策中，第一印象对人们的影响有多大？当你对某个公司或股票有强烈的第一印象时，你会如何处理信息？",
        "answer": "第一印象对人们的影响非常大，它会驱使你寻找支持这种认知的证据，并忽略掉可能的风险或问题。例如，如果一个人非常喜欢特斯拉公司并持有其股票，那么他会倾向于忽视任何可能的负面信息，而只关注利好消息。当你对某个公司有积极的第一印象时，你会倾向于选择性地接受那些支持该公司优点的信息，而对不利信息视而不见，这种情况下很容易忽视风险。",
        "time": "00:14:21"
      },
      {
        "question": "对于粉丝因为一条微博评论而对你产生误解的情况，你是如何看待的？",
        "answer": "我对于粉丝将私人情绪带到公众平台上来感到困惑和不满，尽管我知道有很多听众是从节目中受益的，但这样的事件让我觉得之前的传播努力似乎白费了，因为它引发了不必要的争议和评判。",
        "time": "00:17:36"
      },
      {
        "question": "当时你是如何处理这种情绪的？",
        "answer": "当时看到那条评论，我感到非常沮丧，甚至有种工作全部白费的感觉。但后来冷静下来，意识到自己的情绪反应也是不理性的，我通常倡导的是理性思考和平和表达，而自己却因一条微博评论就做出了评判和情绪化的回应。",
        "time": "00:18:16"
      },
      {
        "question": "这次事件是否让你对自己的行为和对他人行为有了新的认识？",
        "answer": "是的，这个事件让我深刻反思了自己的行为模式，我发现自己也是基于很小的一个点就对用户做出了评判，这正是我之前批判的行为。虽然已经过去一段时间，但还是让我感到沮丧和羞耻，也促使我去复盘和反省。",
        "time": "00:20:34"
      },
      {
        "question": "在别人生气的时候，你是否认为应该劝他们不要生气？",
        "answer": "我非常不认同在别人生气时告诉他们“不要生气”。愤怒是一种值得被抒发出来的情绪，中国人往往隐藏自己的情绪表达，尤其是男性，常有“男人有泪不轻弹”的观念，但这其实并不健康。情绪压抑后可能会以更糟糕的方式表现出来。",
        "time": "00:27:55"
      },
      {
        "question": "当有人生气时，为什么有人会劝其不要生气？",
        "answer": "劝人不要生气可能是因为劝说者看到对方生气时感到焦虑和纠结，想要消除这种情绪带来的不适感，而不是出于真正为对方好。当对方生气时，不应否认其情绪的正当性，而应理解和接纳。",
        "time": "00:30:13"
      },
      {
        "question": "在生气时，应该如何处理？",
        "answer": "生气时不应被要求压抑或否认情绪，而应该鼓励自己合理地表达出来。同时，建议建立一个双方都认可的处理情绪的标准协议，比如允许对方在生气时有一定的表达空间，之后再进行理性沟通。",
        "time": "00:32:52"
      },
      {
        "question": "如何理解和应对情绪？",
        "answer": "应当区分情绪本身与行为的理性与否，承认情绪的存在是正常的。有时候我们会用理性来压抑情绪，但这并非绝对正确的方法。重要的是理解和接纳自己的情绪，同时在亲密关系中，理性地评估事件与情绪反应的关联性，并寻求理解和共鸣。",
        "time": "00:34:36"
      },
      {
        "question": "对于父母或其他人对孩子情绪的否定态度，你怎么看？",
        "answer": "认为孩子的情绪不理性是常见的误解。情绪本身可能是不合理的，但情绪存在的合理性不容质疑。人们往往过于强调行为的不合理性，而忽视了情绪产生的自然性和普遍性。情绪压抑是一种应对机制，过度理性可能导致情绪积累并最终爆发。",
        "time": "00:34:36"
      },
      {
        "question": "在与人交往中，你是否遇到过因为没有及时给予反馈而导致情绪累积爆发的情况？当你对他人有过高要求时，如何处理这种要求与他人感受之间的平衡问题？",
        "answer": "是的，我经常会在多次忍耐后，因为一个小事而情绪崩溃，对方却对此感到困惑。这主要是因为我没有在情绪产生之初就给予及时反馈。这是一个难题，我有时会觉得自己对他人要求过高，但又觉得这是我的个性使然，不能总是一味地要求。同时，我也意识到平时微小的反馈可能会影响到他人，所以在这个过程中很难找到一个不委屈自己又能有效沟通的平衡点。",
        "time": "00:40:50"
      },
      {
        "question": "对于那些看似微不足道的事情，是否应该认真对待并给予反馈？",
        "answer": "我觉得这些看似小事，但如果长期不处理，可能会对关系造成严重影响。然而，在决定是否给出反馈时，又会考虑到对方可能觉得过于小题大做，陷入纠结境地。",
        "time": "00:41:59"
      },
      {
        "question": "如何在坚持自我和不伤害他人感情之间找到平衡？",
        "answer": "这是一个困扰我很多年的问题。有时候我会选择忍耐，但又觉得委屈；有时候我会直接表达意见，却又担心引起争端。最终，我发现自己通常会有三种结果：一是爆发并疏远；二是默默疏远；三是爆发后又能回到原点，但这种情况非常罕见。",
        "time": "00:44:49"
      },
      {
        "question": "是否有一种方法或策略可以帮助改善这种矛盾状态？",
        "answer": "我尝试过各种方法，例如给自己设定一个观察期限（如24小时或更久），如果某个问题或情绪在那之后仍然存在，我才去处理。此外，我会承认自己的情绪存在合理性，即使对方可能不理解，也先告知对方自己的情绪状态，以求理解和沟通。",
        "time": "00:50:45"
      },
      {
        "question": "当面对他人的情绪时，应该如何处理？",
        "answer": "首先应该承认并接纳对方的情绪存在合理性，即使这个情绪在你看来是不合理的。情绪是人类正常心理运作机制的一部分，即使对方可能因为误会而生气，我们也应该尽量去理解并承认这种情绪反应的存在。",
        "time": "00:52:03"
      },
      {
        "question": "在人际关系中，如何看待和处理对错问题？",
        "answer": "人与人之间的关系不是为了分清对错，而是为了建立一种更为健康、理性的相处模式。有时候，双方在互动过程中难以找到合适的语境来理性讨论问题，往往以一笑而过或记仇的方式结束。这种情况下，能理性沟通并互相理解的人非常稀少，让人感到无力和绝望。",
        "time": "00:53:03"
      },
      {
        "question": "你是否遇到过一种感觉，即某些问题或冲突注定会导致无法调和的结局？",
        "answer": "是的，我经常陷入这样的怪圈，明知某些冲突无法解决，却仍然无法避免。例如，与朋友就某个反复出现且引起我强烈反感的问题进行讨论时，我知道这最终会导致无效的讨论、伤感情的争执，甚至可能导致关系疏远。",
        "time": "00:55:30"
      },
      {
        "question": "是否有一个具体的例子可以说明这种现象？",
        "answer": "有一个日本朋友，他经常提出一些让我感到不耐烦的问题，比如询问我对某公司的看法。尽管我多次委婉指出他的问题过于笼统且无价值，但他仍然坚持这样做。最后一次，我因为他的不断重复和浪费时间而感到愤怒，导致了我们在微信上的激烈争吵，最后甚至达到了决绝的地步。",
        "time": "00:57:53"
      },
      {
        "question": "对于那些严重影响到你原则性问题的冲突，为什么不在冷静时去解决？",
        "answer": "我之前确实多次尝试在冷静时去沟通和解决，但因为对方的态度和升级的问题，导致了事态越来越严重。这次冲突最终触及了我的原则性问题，而在此之前，我可能更多是在情绪上而非理智地应对。",
        "time": "01:04:34"
      },
      {
        "question": "在远距离友情中，为什么选择的时机很重要？",
        "answer": "因为由于我们短时间内见不了面，所以任何时间都不合适进行深入、理性的沟通，缺少上下文和表情的辅助，容易让对话更加严肃化，无法及时了解对方情绪状态。",
        "time": "01:05:24"
      },
      {
        "question": "是否认为通讯工具的问题是造成人际交往困扰的原因之一？",
        "answer": "是的，我对通讯工具持有不切实际的愤怒，因为我在上面犯了许多错误，并且这些错误也影响了我的人际关系选择。尽管如此，我也意识到复盘并承认问题的存在比完全忽视问题要好很多。",
        "time": "01:11:12"
      },
      {
        "question": "你是否适应通过网络媒介来维持和建立友谊？",
        "answer": "我不太适应通过微信、微博等线上方式建立或维持友谊。我更倾向于线下见面交流，因为线上沟通对我来说存在误解和表达不充分的问题。",
        "time": "01:06:43"
      },
      {
        "question": "对于现代通讯工具对人沟通方式的影响，你有什么看法？",
        "answer": "我认为工具确实反向塑造了我们的沟通方式，导致我们不得不将谈话肤浅化以适应媒介限制。例如微信聊天很难进行深度讨论，缺乏表情的提示也容易造成误解。",
        "time": "01:08:36"
      },
      {
        "question": "这期节目的主旨是什么？",
        "answer": "这期节目的宗旨在于鼓励大家在有异常情绪时多做一些复盘，同时承认情绪的存在，洞察自身的问题，如情绪的不理性评判等，希望通过分享这样的问题，让大家意识到并有所警醒。",
        "time": "01:11:51"
      },
      {
        "question": "如何看待愤怒情绪？",
        "answer": "愤怒本身是一种疏解情绪的方式，虽然我很少生气，但适度的愤怒爆发可能是有益的。鼓励大家在适当表达情绪的同时，也要注意情绪管理，减少不必要的冲突。",
        "time": "01:12:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索创作与情绪表达",
        "summary": "张小雨在新一期的节目中，邀请了周二怪老师作为嘉宾，讨论了关于创作、情绪表达和艺术家的责任感。张小雨分享了自己对创作的看法，强调了艺术家需要有强烈的情感驱动来创作出有感染力的作品。此次对话还涉及了个人在社交媒体上的经历以及如何通过这些经历来反思和成长。通过这次深入的交流，两位嘉宾探讨了创作的多维度，以及在追求艺术表达的过程中如何找到新的声音。"
      },
      {
        "time": "00:02:57",
        "title": "应对社交媒体上的负面评论",
        "summary": "发言者描述了自己在微博上因为一个负面评论而感到愤怒的经历。虽然评论内容并不重要，但它引发了发言者的强烈情绪反应，导致他经过思考后，决定公开回应那位评论者，并加上了自己的情绪化的评论。尽管事后情绪已过，但这一事件让发言者思考了关于如何在社交媒体上处理愤怒和负面情绪的问题。"
      },
      {
        "time": "00:05:23",
        "title": "愤怒情绪的自我反省价值与知行合一",
        "summary": "愤怒作为一种情绪，相较于悲伤，包含着更多的信息量，能够激发人的自我反省，是理解个人价值和信念的良好切入点。不同于悲伤的直接和自然，愤怒提示着个体对于外界事件或行为的不满和拒绝，为个人提供了深刻的自我剖析机会。此外，强调知行合一的重要性，即所倡导的理念应当通过实际行动体现，反映出对个人言行一致性的追求。分享这一观点，不仅是传播一种情绪管理的方式，也是鼓励大家在日常生活中实践这种自我反思和行为一致性，从而达到更深层次的自我认知和成长。"
      },
      {
        "time": "00:07:42",
        "title": "愤怒情绪的内省与反思",
        "summary": "愤怒往往是一个向内的情绪，尽管他人行为可能侵犯我们的权益，引发愤怒，但这不代表不应谴责对方或免除其责任。重要的是，愤怒时应进行自我反思，探究自己为什么会对某些事情或评判特别敏感或受伤。这种内省有助于理解个人长期以来的挣扎和纠结，以及社会中容易对他人下判断的现象。"
      },
      {
        "time": "00:10:07",
        "title": "认知限制与人性评判的复杂性",
        "summary": "对话涉及了人类大脑的认知资源有限性以及如何通过贴标签或归类来提高效率的问题。进一步探讨了人们在评判他人时的矛盾心态，即虽然认识到评判的必要性，但同时也感受到评判带来的压力和不适。指出了人性的复杂性，强调将人简单地分为好与坏忽略了个体的多面性。最后，讨论了面对人生荒谬性的态度，表达了依靠不完美的认知工具认识世界的痛苦和挑战。"
      },
      {
        "time": "00:12:48",
        "title": "反思个人评价与投资决策中的认知偏差",
        "summary": "对话内容围绕个人如何接受他人评价以及在投资决策时的认知偏差展开。首先，讨论了人们对于他人给出的评价（无论是正面还是负面）常常感到不满，因为这些评价基于有限信息，忽视了个人的复杂性和全面性。随后，对话转向投资领域，以特斯拉为例，说明人们在对某个公司或产品有初步好感时，往往会寻找更多证据来支持这一观点，而忽视可能存在的问题和风险，这种倾向导致认知上的偏差，阻碍了对真相的全面理解。"
      },
      {
        "time": "00:14:59",
        "title": "探讨个人对股市情绪波动与人性反思",
        "summary": "对话集中于一个人对于某公司的投资情绪波动，以及这种情绪如何影响其对市场走势的看法。在股市中，他因为对一家公司有好感而倾向于看到其正面的消息，即使市场表现并不总是符合他的预期。此外，他还深入探讨了自己对于人类愚蠢性的观察和反思，认为这种愚蠢普遍存在，包括他自己在内，从而导致了对于人们在各种情况下的行为和反应的深入思考。"
      },
      {
        "time": "00:17:27",
        "title": "反思与情绪：播客主持的自我剖析",
        "summary": "播客主持人在公众平台上分享个人情绪后感到困惑，表达了对人类行为和认知水平的荒谬感，以及自身作为荒谬的一部分的思考。他因一条评论而感到所有努力白费，尽管意识到这种情绪的不理性，但同时也认识到自己的批判行为和对听众的误解。通过反思，他理解到即使面临批评，节目仍对许多人产生正面影响，从而感到既沮丧又好笑，体现了人类情感的复杂性和沟通的挑战。"
      },
      {
        "time": "00:22:39",
        "title": "反思与自我辩白：对人性的深层探讨",
        "summary": "对话中，说话者反思自己为何录制这期节目，认为这是自我辩白和反省的过程，旨在倡导正视气氛本身。他意识到自己对别人的批判可能过于简单化，因为人们在大多数时间里都是聪明和睿智的，但难免会有犯傻的时候。通过反思，他认识到每个人都会犯错误，这并不影响他们值得尊重。最终，他感到困惑和痛苦，因为理解了人性的荒谬和复杂性，却难以找到解决办法。"
      },
      {
        "time": "00:24:59",
        "title": "反思社交媒体上的行为与后果",
        "summary": "讨论者在转发某微博前预见了可能引发的维护行为及负面评论，对自己的行为进行了深入反思，认为应向可能被误解的被晒者道歉。同时，他批判了社交媒体上常见的两种反应：一是攻击性维护，二是无意义的安慰。这些行为不仅无助于解决问题，反而可能加剧冲突和误解。通过这次经验，讨论者对社交媒体上的互动模式进行了批判，表达了对更理性、建设性交流方式的期待。"
      },
      {
        "time": "00:27:55",
        "title": "探讨情绪表达与压抑的复杂性",
        "summary": "在别人生气时简单地劝说其不要生气是不恰当的，愤怒等情绪需要被正视和抒发，而非压抑。东亚文化中，人们往往不善于表达情绪，尤其是男性。情绪的压抑或否认不仅无法解决问题，还会导致问题的加剧。当有人劝解不要生气时，这可能是出于消除对方内心的焦虑，而非真正关心。人们应勇于承认和表达自己的情绪，以更健康的方式处理人际关系和自我情绪。"
      },
      {
        "time": "00:31:58",
        "title": "理解情绪的复杂性与人际交往中的真诚",
        "summary": "对话强调人生并非程序设定，没有绝对正确答案，提出在做出选择时应认识到每个选项自带的问题。进一步讨论了在表达和处理情绪时的真诚性，指出情绪需要被看见和认可，而不应被否认。通过电影故事和日常生活中的例子，说明了情绪的合法性与处理情绪的重要性，提倡在人际交往中建立理解情绪的真诚沟通。"
      },
      {
        "time": "00:35:15",
        "title": "探讨情绪管理与人际关系",
        "summary": "对话中讨论了情绪在人际关系中的角色，特别是如何处理和表达情绪的问题。一方认为，人们常否认他人情绪的合理性，使用理性来压抑自己的情绪，这种做法可能导致情绪累积到最后突然爆发，伤害到人际关系。同时，讨论也触及了在工作和亲密关系中，因为对小事生气或不满，却因认为不值得表达而压抑情绪，最后导致更大的冲突。此外，也探讨了个人对他人期待的不合理性，以及如何及时反馈和调整这些期待，避免因长期累积的小不满导致的突然决裂。"
      },
      {
        "time": "00:41:59",
        "title": "沟通的困扰与自我成长",
        "summary": "讨论者分享了关于给出反馈时的矛盾心理，表达了对反馈可能导致人际关系紧张的担忧，同时也认识到不表达自己的真实感受可能会累积成更大的问题。他意识到在不委屈自己与避免给他人带来困扰之间找到平衡很难，但认为自我提升可能是解决这一困境的途径。他坦承自己尚未达到能完全释怀的境界，感到困扰和迷茫。"
      },
      {
        "time": "00:47:08",
        "title": "探讨亲密关系中的需求表达与个人界限",
        "summary": "对话者表达了在亲密关系中对于表达需求的困扰，担忧表达过多或不足，试图在个人需求和对方感受之间找到平衡。他通过设定自己的行为模式来尝试调整，但常常感到委屈，因为对方可能不理解他的内心活动。对话者意识到这是一个主观的过程，却在寻找客观的合理性，最终意识到平衡个人需求和关系维护的重要性。"
      },
      {
        "time": "00:50:25",
        "title": "情绪管理与人际交往的艺术",
        "summary": "对话强调了对待情绪和人际冲突时的冷静思考和延迟反应的重要性。发言者分享了个人经验，如何通过\"sleep on it\"（暂时搁置）的方法来处理购买决定、创意想法以及个人情绪。对于情绪的处理，强调了承认情绪的合理性和与他人分享这些情绪的重要性，即便这些情绪可能是非理性的。此外，讨论了人与人之间关系的建立不是基于对错，而是通过相互理解和沟通。最后，指出了理性解决人际问题的困难和挑战，以及社会中对这种深层次交流的缺乏。"
      },
      {
        "time": "00:55:30",
        "title": "难以摆脱的争执循环与自我反思",
        "summary": "对话者描述了自己与朋友之间的反复争执，特别是关于提问方式的不满导致的冲突。尽管最后与这位朋友关系有所缓和，但整个过程让他感到无力和悲观，深陷于一种似乎无法解决的宿命感中。通过这段经历，对话者进行了深刻的自我反思，认识到自己在处理人际关系和冲突时存在不健康的态度和方法，希望能找到摆脱这一循环的方法。"
      },
      {
        "time": "01:04:33",
        "title": "远距离友情与沟通的挑战",
        "summary": "对话中反映了远距离友情面临的沟通难题，尤其是通过微信等社交媒体进行严肃话题讨论时的困难。叙述者表达了在非面对面情况下，难以通过文字传达情感和意图，导致误解和关系疏远的问题。此外，也提到了个人对于现代通讯工具的怀疑态度，认为这些工具可能反向塑造人的沟通方式，从而影响人际关系的维持。"
      },
      {
        "time": "01:09:27",
        "title": "反思微信沟通及人际关系的复杂性",
        "summary": "对话者表达了对微信作为沟通工具的不满，认为其导致群体智商降低和沟通肤浅，因此选择使用电子邮件作为更复古且深刻的交流方式。他反思了自己在人际交往中的失误和困惑，认为这些错误部分是由沟通工具的选择不当所导致的。同时，他也意识到自己的愤怒和不满其实是对自身无能的反映，但仍然认为这种情绪有助于自我审视和成长。最后，他强调了复盘和承认情绪的重要性，并鼓励大家在感到异常情绪时进行深入的自我反思。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "愤怒情绪的自我反省"
                },
                {
                  "children": [],
                  "content": "通过愤怒情绪进行自我剖析"
                },
                {
                  "children": [],
                  "content": "愤怒与自我认识的关系"
                }
              ],
              "content": "愤怒的表达与处理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪存在的合理性"
                },
                {
                  "children": [],
                  "content": "情绪与理性的关系"
                },
                {
                  "children": [],
                  "content": "如何处理和表达情绪"
                }
              ],
              "content": "情绪的合理化"
            }
          ],
          "content": "情绪管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "友谊中的沟通问题"
                },
                {
                  "children": [],
                  "content": "因误解和沟通不畅导致的疏远"
                },
                {
                  "children": [],
                  "content": "如何维持和修复友谊"
                }
              ],
              "content": "友谊与疏远"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "亲密关系中的需求表达"
                },
                {
                  "children": [],
                  "content": "亲密关系中的期望与现实"
                },
                {
                  "children": [],
                  "content": "如何处理亲密关系中的不满和冲突"
                }
              ],
              "content": "亲密关系"
            }
          ],
          "content": "人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "微信、微博等社交媒体的使用"
                },
                {
                  "children": [],
                  "content": "数字化沟通的局限性"
                },
                {
                  "children": [],
                  "content": "电子邮件作为沟通工具的提议"
                }
              ],
              "content": "数字化沟通的利与弊"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在数字化沟通中表达情绪"
                },
                {
                  "children": [],
                  "content": "沟通媒介对情绪表达的影响"
                },
                {
                  "children": [],
                  "content": "面对面沟通与数字化沟通的比较"
                }
              ],
              "content": "沟通中的情绪管理"
            }
          ],
          "content": "沟通方式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过愤怒等情绪认识自己"
                },
                {
                  "children": [],
                  "content": "反思个人行为与情绪反应"
                },
                {
                  "children": [],
                  "content": "对自己情绪和行为的审视"
                }
              ],
              "content": "自我认识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何处理个人的不合理情绪"
                },
                {
                  "children": [],
                  "content": "通过沟通问题反思个人成长"
                },
                {
                  "children": [],
                  "content": "对未来人际关系和沟通方式的期待和计划"
                }
              ],
              "content": "改进与成长"
            }
          ],
          "content": "个人成长与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何有效表达自己的情绪和需求"
                },
                {
                  "children": [],
                  "content": "听取和理解对方的情绪与需求"
                },
                {
                  "children": [],
                  "content": "面对冲突时的冷静和理性处理"
                }
              ],
              "content": "沟通技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接纳自己的情绪"
                },
                {
                  "children": [],
                  "content": "通过理性和逻辑处理情绪"
                },
                {
                  "children": [],
                  "content": "寻求适当的渠道和方式表达情绪"
                }
              ],
              "content": "情绪管理建议"
            }
          ],
          "content": "解决方案与建议"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}