{
  "pid": "5e74543a418a84a046c4e50e",
  "eid": "5e74543a418a84a046c4e520",
  "title": "No.56：做一个废物也是没那么容易的",
  "task_id": "dej8nby5348r9pog",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 嗨，你试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "Hello hello, 可以的，可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:06",
      "text": "好，那开始录了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "好久不见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "大家好，欢迎新年的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "要领。有这么不想录吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "In a long year, spies I can see.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "In the hardwork day, get to get back. so. I borrow. Still, I don't know why.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "We are so different. We can know time. If I can get IT happy, how be?",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "来你的到来。对我是主播小雨。今天大家通过豪放的笑声应该已经听出来了。我们的嘉宾是之前来过N次节目的二怪老师，跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "大家好，我是郑二怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "你的艺名真是太多了，我在各种场合已经不知道到底应该叫你什么了。请你作为艺人，请你统一一下你的你一个界面好不好？对外接触的界面，这样比较专业一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "我是因为想要大家从不同的渠道认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:59",
      "text": "我听到的就是不同的名字。最后有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "发现屏幕里啊不要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "自己给自己加戏。这期录制的时间是2019年末很末了，接近新年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "如果然后想起来自己有一个博客是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "对对对，想好像有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "什么事儿忘做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "对，为什么呢？是因为不是，为什么是？我我我之前也说过，就是我一直秉承着一种得意忘形，是一个应该很自然的节目。自然的一个很重要的维度在于，我一定我或者我或者是我有很多话想说，或者是我觉得跟某个嘉宾，不管是新的嘉宾还是这个嘉宾，我很想找他聊天，很想跟他聊聊事情。有很有有甚至有冲动去跟他交流和沟通的时候，我觉得这个节目才有发声的必要性。结果就没有这一年感觉就完全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "不想和外界交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "也没有完全了，我们还是录了一些节目的。只是我我我这期节目其实有点想聊一聊，恰恰就是这个当下，为什么我觉得过去可能长达半年时间我都拒绝营业，拒绝干活。包括也当然博客是一个播客是一个其中一个产品。但是还有其他的我的其他各个其他条线的事儿，其实我也在这半年里，也都不能说懈怠。但至少我觉得没有那种凶猛的推进。像大家想象的那样，或者像我想象中的那样，就是非常高效的完成或者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "所以你有故意的拖他吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "我觉得很难说故意，但是我下意识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "的也不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "下意识的，我觉得就是他处于一个故意和下意识之间，我很难用一个东西形容。但总之就是不想营业的，半年时间，可能我不知道明年会不会有改变，或者下一个阶段。我其实不是很愿意去用某种社会节律，也就是我说的这个公元年历来分划分人生。我也不觉得年底年初有什么真正的区别或者意义，但是我不知道接下来会不会有猫叫了，接下来会不会有一些变化，但我还挺想跟他聊聊这个事儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "好，那我们就聊聊这个事儿。对，请问您在不营业的这段时间都在干嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "你说的不营业就是我们先定义一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "谢谢。不营业指的是不跟外界产生有生产力的接触吗？是这个意思吗？你解释完以后更困惑，就比如说你朋友找你玩什么的，你还是会肯定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "废话也不多，没有那么多。总之来讲就是我觉得我在反抗所有打引号的正经事儿。比如说写作比如正经写作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "或者对我看你微博没少写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "微博不正经，然后系统的研究我的课题或者项目，我主线工作上的一些事情，包括播客这些都是被我视为我的打引号的事业的主线。就是我我觉得我有几条主线在并行。但是在我心中，在我的规划中他们是一件事儿。但他们至少这样呈现起来，有的是播客的形式，有的是我自己做的一些事情，然后有的是我的写作和研究，对吧？然后我就觉得我这几条线我清清楚楚的知道，第一我应该干什么，以及我甚至都规划好了，我连这个计划都写了，也都可能谈不上写。但是就其实是很详细了，我反复的在思索，都给他们做了很好的规划。关于德网行我也写了很多规划对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "对对对，只有规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "然后我就是一个特别爱规划的人，发现了平躺我都做了。第二我也清清楚楚的知道，我只要去这么做，一定能达到我那个相对不错的效。不敢说特别理想或者完美，但是比如说80分、85分肯定是有的。因为这些东西都在我的掌控之中，然后也都是我相对擅长的，而且都没有一个明显的deline。比如说你三个月一定要达成什么样？没有，就是你只要慢慢？持续去积累，这些事情都不会太差。所以计划很清晰，结果很可预期。同时他们给我带来的某种收益，不管是这个收入上的收益，你的所谓名气上的收益，你自己认知水平上的收益，甚至是你可以认识新的朋友，新的有意思的人。通过你的新的作品或者新的事情，我也我不能说预期具体结果，我也知道结果肯定不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "而且执行上也不难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "我不能说不难，就是说肯定他有具体的困难，但不是那种说你很抗，就是不是那种难，不是那种说怎么不知道怎么办，或者是有一些什么政策上的风险，或者不是这些东西，所以听起来就是一片局面大好，然后就特别不想干，就是拒绝干。然后有一种这个果子就在树上，你眼前你只要抬起手来你能摘，你就是不想动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "就是不想摘。我可以简单的把这种状态称之为你正在走向肥宅化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "首先我即使没有这些事儿，也走向非常化，并不是由这些事儿定义的。对我觉得这就是我半年以来的心态，然后我一直在观察自己这种心态，我每天在观察，我可以给大家讲一些很有意思的场景。就是我有时候因为其实我就稍微介绍一下背景，因为不是每个听众可能都特别了解，就是我我目前是不需要去坐班的，就我的工作，我自己的公司，我其实就俩人，但我们做的事儿还是蛮有意思的。但是不需要坐班，我可以理论上基本上可以在世界上任何一个地方干这些事儿。当然我也会有我的客户，会跟他们交流，但也不需要特别频繁，也不需要老线下对吧？所以其实我可以没有人，我不需要向谁汇报，然后我自己给自己打工，然后我做的也是比自己挺还比较喜欢的事情，等等等。然后我就发现我经常会有一个就这半年来我经常有这么一个画面，就是如果有一个摄像机在拍我的话，就是我早上起，比如说九点钟起床，然后赖赖床10点11点，然后你干干这个看看那个，到晚上11点出门.",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "我心里已经有真人秀的那个设置的画面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "然后我一出门，然后我就背着书包，我就想今天我可以干什么？有这个事儿要干，那个事儿要干，这个事儿我应该去跟一下或者等等等等。然后我在外面走了一圈，然后12点了。因为我很喜欢散步，也经常走路，走路一边走一边想事情，或者有时候就放空，我们这个叫散步缠好吗？Walking meditation. 然后我想说中午了，该吃饭了，然后我就吃个饭，吃午饭很正常，开吃吃午饭，看看乱七八糟的东西。然后吃完了我又在街上走一走，然后我就想说我为什么要工作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "你是吃多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "就是我为第一，我为什么要工作呢？然后我就想说，而且我有种感觉就是说我就算工作了，然后得到了我工作他的成果好像也还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "你就陷入了某种虚无。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "对，这个虚无我一直都有了，我就一直听我们的朋我听这个播客的朋友一直知道这个虚无，我觉得是是是人的一种本质，就是说他最他在最底层的存在。但日常生活中也不一定就是态度是可以很积极，还也可以过得很开心的。但是就是我就我就经常有一种我就在街坊上走，然后有人走的走到一个公园里，然后我就在长椅上坐一会儿，看看其他的什么老大爷跟那什么下午在那聚着聊天，你知道吧？我想说，我好像就是老大爷之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "张大爷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "对，然后我就坐在那儿，也就是有时候看看他们，有的时候自己看看书。然后我就待一会儿，我就想说，算了，今天就到这儿了，然后下午三四点就回家了。然后我经常在路上走，我就一直在想，人为什么要不是人，我觉得都不要想那么大。就是我就我为什么要工作？能不能不工作？能不能为什么要努力？我觉得我就一直在想这个问题，当然我就无数次的想说我拒绝工作，我拒绝干活，我拒绝努力，然后我就回去打游戏或者打球。我很喜欢打网球对吧？然后打游戏或者回去有的时候就是啥也不干，刷一刷什么各种东西，或者发呆或者睡觉就非常多次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "有一种你知道我经常想起日剧里那种比如男主角什么的，就是他被公司裁员了，他得出去假装上班，你知道吗？对他得出去假装上班，然后跟老婆说我出门了，然后背一个工包，其实出去不知道干什么，中院里坐着是没有工作了。没错，中午吃一个什么特便宜的拉面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "你就在过这种生活，除了没有老婆，除了主要都在骗自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "对，主要是除了这个怎么讲？就是说其实有工作还是有活要干的。当然我这个工作他不需要每天去做，其实这么想也挺好的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "所以我就再把这个问题拆分一下。所以就是你出门的时候还是想工作的，只是你到了中间会突然决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "其实也不是，就是我出门时间也有点知道，我就不想，你怎么可能想呢？就是说你说骗子就觉得应该，觉得这是supposedly应该去做。对你一直有这种。对，所以我就是觉得我在观察了他自己很长时间以后，我就发现我我我可能做了一个总结，我觉得就是一句话，就是我在反抗。就是我觉得我在重新过青春期，一种叛逆，一种反抗。这个世界告诉你你应该做的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "然后你就不去做。这是不是就是你说的那种年轻的时候你没有得到什么，然后你三十多岁的时候就会过度的补偿。真的就是你年轻的时候就是太努力了，然后你现在就有点composition.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "就是可能了解我的一点背景，可能知道从小到大还是一个比较好孩子，对吧？然后其实而且这个行业其实我觉得比如说我家庭其实没有逼我，我家庭跟我就是关系很好，然后他们也不报说，然后他们也没有对我做做有什么夸张的期望或者额外的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "你就是爱学习。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "就这么贱。然后我就是一个打引号的比较自觉的学生，就是好学生，然后很努力很上进，然后考好的努力学习考试，然后考好的学校，找好的工作。然后我觉得我到了这个人生阶段，我就有一种青春期没过够的感觉，就是我就想叛逆，而且我都不知道判谁，就是都没有一个对象，你知道吧？就是因为我的人生至此已经没有人再要求我干什么了。你比如我也没有老板说你今儿必须把这交了，我爸妈就绝对不会管我干涉我工作的事儿，然后朋友更不用说了，对吧，就没有人说。你这个人明白，我都不知道我在反叛谁，但我就想反叛，就是我在反叛一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "我明知道这件事儿应该干你应该好好录播课，你应该把德育网幸做的更好。然后跟听众怎么讲，帮助就是跟听众更良好的互动。而且我的这个事业的主线，不管做什么投资什么的，你可以再去做很多事儿。包括我整天在想说下一个我要研究这个课题的话题，我在微博上也写过是什么。然后这些事情我都想想我都觉得研究这些东西挺有意思的，我都知道这些事儿是应该干的。应该这个字很重要，就是应该是一种长年以来你受到的社会的规训和。所有他人告诉你，你觉得你应该干什么的那种期待。对，或者你内置了他们的那个，你把他们内化了，内化了他们的期待，然后你对自己也某种期待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:28",
      "text": "然后我就想我就可能想来一次终极的叛逆，但我还是做不到。因为我这半年还是干了一些事儿，我还是努力开会，研究什么法，跟律师吵架？然后也写作？写微博，然后微博写的还挺认真的，虽然也不用写很长，它是一种惯性，就是你觉得就是我所以我那天跟朋友说，我说我有一朋友他就跟合伙人你可以理解成撕了，他就被打引号的赶出公司了。反正他本来有一个事特别忙很充实，然后突然他就没工作了。但是他水平能力都在那儿，不会找不着工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "但是他就然后他就跟我说了这事儿，然后第一反应是什么知道吗？第二我特羡慕他，你知道吧？因为大家都网上说中年失业什么多悲惨，对华为38岁开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "然后我想说，我靠，当然了我肯定是站着画不好。因为人家有孩子，然后有房贷，你这些我都能理解。我不是一个何不食肉糜的人，但是我就至少我那一刻的感受就是我操我太羡慕了，为什么？因为你就觉得你终于有一个理由啥都不干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "对，你可以说服你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "对，因为我都我都被辞了，或者是我这个东西就干不下去了，我平躺我多开心。然后我就觉得我就无法完就是完全无法不是无法完全的说服自己当一个废物。所以我在微博上也写过，就是说我特别想有一个做废物的心态，就是我就心甘情愿，哪怕for like都我觉得一生肯定很不可能，因为我知道你我不干事肯定很难受，但是他for one month就是一个月，你就什么都不干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "不要做任何努力，不要每天早上。因为即使这六个月，比如这过去的六个月我划了很多水吧，但是我经常每天还不如早上，我要看很多东西，然后读文章，发推特，然后还有链接我还存下来，我还会之后会去看，就还是做了这些事儿。但是这些事儿也我也做也不是很费劲，因为我也很喜欢看这些东西。但是你还是觉得就是我还是在努力吗？还是在以某种方式在努力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "对，然后我就想说能不能有就是我有有一个月时间早上起来就啥也不干，就晃悠，中午吃完饭就遛弯儿，然后下午打游戏，晚上看球。你知道吗？就是做一些最没有意义的。没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "怎么说生产力对对我我不得不说，在我就是每个人当然都有做废物的潜力，但是有一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "人有一些天赋是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "但是在我身边的所有人里，我是最想不到你是会有这个梦想的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "所以这就是我觉得是人生很有意思的点。因为我至少觉得我给他人的印象，包括我自己的一个三十多年的一个状态，就还是那种不敢说不是绝对不是说什么勤奋，我靠拼命多么努力，但绝对不是那种说不上进或者对瞎晃悠不珍惜时间，就不是这种的。但我就觉得我靠我这种打引号的人设已经烦了，其实甚至都不是人设，你知道我没有这个压力，因为我也不需要靠装努力来挣钱，或者怎么都不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "对吧？我感觉是一种惯性。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "就是自律的惯性自律的惯性或者当某种优秀的惯打引号的优秀的惯性，然后我就特想停下来，然后我就在反抗。所以你应该很清楚，比如说我这半年来干了很多我以前觉得自己不会干的事儿，比如说在家里打一天游戏，对，然后看游戏直播看一一看可以从七点看到11点。对，晚上对，黄金时间。然后那个人都已经说累了，我还在看。对，然后看的还是一个15年前，这个一会儿可以再说一说，然后我还买了现场的票去看电竞比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "对我真的有这么喜欢游戏吗？行业确实也挺喜欢的，因为我总体来讲都喜欢体育。你说我有这么热爱，好像也没有了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "现在感觉游戏就是你的某种热情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "对，我的我觉得就是我叛逆的工具，但是我也很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "确实很喜欢你上高中的时候什么的，喜欢游戏吗？你在小的时候是有缺失过这个东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "有，小时候爸妈给我买了一个小霸王学习机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "然后我感觉我们的年龄差在这个时候显现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "听说过我知道玩什么魂斗罗，什么什么赤色要塞、什么马里奥。我的我爸妈是那种比较开明的，没有说让我说你不许玩游戏，他们不要也不会给我买。因为我家有电脑还是比较早，386486都不买，就玩什么仙剑，什么金庸群侠传都玩过。但是我就有一种感觉，我当时就给自己有一个规定，就是1到5不能碰。周六周日玩也不几个小时。你小时候好乖，真的。对，然后我爸妈都不管我，他顶多就说别坐在那儿了，因为你看你眼睛眼镜都多少度了，就这种不会就没有那么限制我，我就是有一种自觉性，就打引号的自觉性。因为当时觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "自己你这绝对是别人家的孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "我真的是没什么不能承认。对，所以我耻于承认，羞于承认。那还是我小时候也是班长什么这种，对吧？然后你就某种自觉。然后青春期的时候至少在这些方面还是好好学习，没有叛逆，大学之前没谈过恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "没事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "同样也不是什么特别骄傲的事对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "你是一个对自己过分严苛的人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "肯定是啊肯定是啊，这个我觉得也不用太多说了。因为之前的很多的细节节目也说过了，给大家索引一下。第11期什么停止自我攻击，第25期什么孤老生没有了，第五期心想事报菜名，我觉得是有这个严苛在的。然后我就觉得我就很感慨，我就觉得。终于来还债了。其实我觉得现在我在打游戏，我真的就是我觉得就是不全。我小时候那个其实我我都不能我都我觉得我都没有资格说被压抑，因为我也不觉得我压抑，但是你知道吗？我懂这个欲望，这个愿望是特别真实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "然后我就渴望停下来，而且我觉得我已经是世界上相当幸运的，有一定资本停下来的就是我对吧？就是我确实不用天天就朝九晚五，有的去工作什么996对吧？然后我也不供房贷，就是都无所谓。也没孩子，孩子养孩子你你还你也不能说你停下来让他自己一人蹦跶，你是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "养猫可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "猫都很难，别说孩子了。所以我我我就这半年我觉得情感特别复杂，就是我一方面知道自己应该做什么事，一方面我就越知道自己应该做，我就越不想去做。然后我越不想自由，我就越有一种罪恶感。但同时我觉得我比以前好多了，就是说我能与这种罪恶感相处，还能继续打下去这个游戏。对，是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "原来是肥宅话比较成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "原来的那个点是说我如果这个gute上来了，这个罪恶感上来了以后，我就哪个都干不好。比如说你明明应该比如说你们应该学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "这就是家长说的那种，你就玩儿就玩，好学就学好。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "你就是卡在中间最难受的。是的，对吧？你要不然就是开开心心吃炸鸡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "要不你就好好减肥。对，最差的就是两头一边哭一边吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "然后最后还特难受。不靠，我觉得我原来就是经常两头不靠，在很多事情上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "对，你是哭着吃炸鸡的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "对对对，真的就哭。当然是一个一个一个比喻，但就是这样的，你你你那个时候是恨自己，就resign yourself。对，但现在我起码是我我知道我有这个就感觉没关系，我还是可以去enjoy这个事情的。所以我我我玩的游戏或者我主要看的关注的游戏是都是我大学期间特别火的，都15年前魔兽3对吧？就是15年前我大学的时候，最应该好好学习的时候，当时努力在考托福GRE的时候做的事情，所以经常有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "这半年来有朋友就问我说，你在做什么？或者说要不要出来玩，或者是你这个东西进展的怎么样了？我就很难回答。我搞不清楚，我经常在一种量子态，我也不知道下一秒我是想工作还是想学习或者打引号的。我觉得我就是在最后的反抗，就是最后的任性，然后最后的争取一个当废物的可能性和权利。因为我有一种感觉，就是说一旦我这个时间段不当，我以后可能真的没机会了。虽然我这个论述不一定是对的，因为人总是那是很难讲，可以预测未来，但其实有actually cannot。对，但你有一种感觉就是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "你看你还是知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:02",
      "text": "对你有一种感觉就是说现在这个时点挺年轻的，然后没那么多责任对吧？然后也不用给员工发工资，生活又比较自由自在。我靠，那这会儿不浪不当废物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "啥时候当了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "我觉得我可能现在是19年，我觉得我17年到19年整个这三年都在调整这个状态。今年因为之前还是有很多工作要做，很多基础要打。今年这半年我觉得有一些东西可以去慢慢的做，就没有那么着急。他一下这个问题就显现出来了。然后我就在这种飘摇中度过了我的2019的大部分时间吧。我觉得是大部分时间，我34 5月有一阵儿比较忙，有一些具体的事儿要干。但总体来讲，这12个月的我觉得有九个月都是我在这种纠结中过，而且我真的没想到，因为我在我的282018计划中，我在想我2019年突飞猛进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "你知道吗？环游世界那都不是环游。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "这都蹭蹭的，你天天一会儿干这个地方弄你这想象中最后到年底发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "我操颗粒无收。这个是我今年对我的2019的四字总结。颗粒无收的2019.",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "我肯定不会这么说了。我知道你是一种调侃，但就是说我确实觉得这个心态特别有意思，所以我特别想在这博客里分享。因为我觉得这特别真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "这个太真实了，特别真实。就是我我觉得我无法再真实了，因为你说你玩儿也是在装逼，你说你得特努力还在装逼，我就是卡在中间，我真的是不知道怎么说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "你离三和大神还有一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "我想想多幸福，干一天玩三天，梦想是干一天玩三天。人类跟普通人，跟三和大神的区别是什么？三和大神想的是干一天玩三天，普通人想的是干十年玩30年。不都想着早退休吗？是，只是周期不同，对，没有什么区别。题文那斯大人控制力更强，你还不知道你干十年能不能退休呢？嗯，所以三河大神不懂的大家可以google一下，然后就不做解释了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "三个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "三是数字的三和是我和你的和。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "因为我最近我怎么提到三和大神，因为我最近在不停的和我身边的朋友聊到3和大神的这个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "过一次要玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "包括我们在聊创作的时候，聊各自的状态。不仅是我的同事，还有我身边的各种各行各业的朋友都在说自己逐渐的变得肥宅化，什么三河化，然后就是越变越废，而且能够接受。可能跟你的情况不大一样，就是我的朋友他们要废是真的。包括但是包括我自己也是，就是我明显的感到这一年我的那个突飞猛进的那个劲儿明显的变缓了耶。然后我也没有像之前那么充满野心，然后那么要一些东西。我觉得今年好像是很多人的这么一个转变的时期。对，我不知道是跟整个现在的经济环境有关，就像日本之前的有什么泡沫破裂之后，大家一下进入到了一个懈怠期。然后卖包的卖包对吧，卖房的卖房，我不知道我们是不是也kind进入了一个这样子的时期，还是只是我们年纪到了这个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:41",
      "text": "人生到了一个阶段。对，肯定是多方面的。我记得你你跟我说你的几个朋友，包括什么从你们公司包括其他公司辞职的，然后就回家待着。对，然后你还去看他们是然后跟他们聊，然后发现他们还挺高兴的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "都很高兴。就是我很多朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "也没干什么活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "对我没有特指任何一个人，就是我有很多个朋友，然后我都是在他们辞职或者是这也是很真实的，或者是在他们决定回老家之后，我都觉得好可惜。那个时候还是我自己那个劲儿还比较在上头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "我还比较上头。你开始心想说这帮人对早早的向生活认输头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "对，什么鬼是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "对不对？还是我还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "很多自己的那种优越感，我觉得就是你还能干那么多的事情，为什么你现在就做此选择？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "对，然后半年以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "真香没有，我就是有正经的观察他们的生活状态和他们在那之后他们做的事情，然后他们整个人身体的情况和他们的容光焕发。你知道那些东西是骗不了人的，你是能够看到这个人他的状态在往好的方向去转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "这个节目是劝大家当废物了，对我也行了，题目有了，题目有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "对，但是就是我我自己的心态，我跟他们有关，但是可能也是跟我自己的心态也有关，慢慢的在发生改变。就是我不觉得有一个绝对的终点，或者说大家都要奔向他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "肯定是这样的这肯定是这样，这点我其实早已参透，对吧？这个不不不谦虚的说早已参透。但是我就确实没想到完了我妈也会听我这期节目，她肯定能联想到我很多个假装出门的事情，然后早早的回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "就是那个日剧里的老婆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "对对对，我妈就有的时候我在家，然后就是在爸妈家住的时候，我就在床这个床上打游戏。然后我妈一推门进来说你复旦呢？对，经常有人很很很经常长时间不出去。所以我就有一种真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "好幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "当然我一方面觉得很幸福，一方面就觉得我靠我真的是一个脑子里老有那种日式什么肥宅，27年没出门什么的那种，你知道吗？那满屋子游戏，我确实也没有达到那种状态。但是就像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "向导的那个民宿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "对，就那个地儿我靠不出门很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "是啊，但是你要想它一砖一瓦地建起了一个让他可以不出门很舒服的地方，他是真的坚定了自己要做废物的决心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "你知道是怎么讲，在做废物这件事上非常的有战斗力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "对，是的，我自己反正是对这个状态的改变非常的敏感。因为我之前是你说自己的这个转变，我的转变。对，就是我听到你这些说一说你的故事。就是我之前是一个特别拼特别冲，特别有野心世俗的野心的人我就觉得我一定要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "出人头地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "做好的东西成就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "对，也也不至于也不至于，反正就是想做好的东西，然后想被更多人看到，大概就是可能更多的是有一些创作者的野心。但是我也会希望这个东西既在艺术上成功，又在商业上成功等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "就是我要既当又立。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:34",
      "text": "然后我非常享受我一来到比如说一个办公室，所有人都需要我，然后我脚不沾地的那种状态，就是那种完全工作给你的那种嗨。就是我觉得那个东西是让我能够抛弃很多其他的，哪怕是我我之前写过一条微博，我就说工作是我的圣殿，就是在工作当中我是无坚不摧的。对我我感觉到你翻了一个白眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "由于是非视频节目，大家请记录一下。对，就这会儿剧作上就会有一个括号，男主翻了一个白眼儿。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "因为我在自己的生活里，我是一个非常脆弱，非常emotional，很情绪化的一个人。我就比较容易受到各种情绪的干扰。但是在工作当中我觉得是比较稳定的，然后一步一个脚印，我可以往我想要的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "慢慢的可以对peace。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "是的，然后我那个时候而且不仅是在上海的这个份工作，包括之前在美国也是我最享受的一种感觉。就是我做了一件事情做的超级好，然后比别人都高出两个身位什么的。然后我就觉得说我靠这个事儿还是得靠我这帮傻逼，果然不行。就是我特别享受那种i save the day的感觉OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "你是救世主。对，就这事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "值得我干。对我别人要是干了，我简直是不知道这个事儿要发展成什么坏样子。是是是然后那个是让我感到自我价值的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "一个booster。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "对，是的。然后那那很自然的就是我我觉得在工作当中，我把这个形容成我的一个英雄主义。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:27",
      "text": "我我我想要就还是个人英雄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "对，个人英雄主义。对，就很美式的那种价值观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "明白超人。对，然后最后一刻挽狂澜于既倒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "是的是的是的是的。然后我那个时候也是在做各种新节目最早的一些研发和设置。这个东西其实是最看个人的审美，然后执行力这些东西其实是很能够看出就是A比B做出的好一点，然后就一下整个气质调性都不一样了。就是我工作的性质本身也是能够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "让创作者为核心的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "你说的这个大概是什么时候？比如一两年前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "两三年前，对，差不多。OK对，我我我全面肥宅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "化也是近半年战事发生，也是2019年赐予你的礼物。2019这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "我记得我之前还跟那个学霸猫老师聊过这个事情，然后后来当时就一语成谶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "他说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "我他当时就说你你你的执念在哪里吗？执念。对，就是你也不执迷于什么家庭，也不执迷于别人看到金钱的这些东西，声明什么的。对你都不在意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "我说那可能就是工作，我做出了什么东西，那个东西对我来说是很珍贵的。然后现在真的就是然后他当时他就呵呵，对他没有反驳，我也没有任何的评判。但是他就说好，那现在工作是你的那个东西，然后你再等一段时间。对你再看。然后我已经我当时就感受到他其实就是有一些预感，然后就是这件事情他也确实的发生了。就是说你我经常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "会说一个事，别人跟我会说一个事，我就心里我就我不是心里我会笑着听。然后我会跟他说，我说反正你现在就这么说，咱半年以后再看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "真的是这样。然后我在我自己身上也来了一句是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "反正就是大毛老师当时不置可否，但我大概明白他的意思。然后这件事情也很神奇，他也对，但当时就发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "但当时你只能去只能去感知到他的那个态度，但你没法真正理解吗？对对对，现在你是是的更深刻的理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "我大概明白他的意思，他不是指工作或者什么，他的意思就是你想抓任何东西抓得太紧，最后都是猪猪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "要大睡一场镜花水月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "是吧？对，即使你从结果导向去看你也不应该这么紧的去抓这个东西。对它本身也不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "抓的越紧流的越快，对任何事情都是这样。是的。What you resist? persist. 好金句时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "感觉此处应有植入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "对对对，什么什么喜茶，什么什么奶什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "对，然后我现在也跟大家分享一下，没有完全的变成废物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "就是你这个人还需要努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "对还，还在路上，还在路上。对对对，我现在就是正常的上班，但是我不上班的时候，我就尽量不做或者不想跟工作有关的东西。我就真的是过好我日常的生活，就不像以前一样，我会拿出自己的很多时间。我要我要做英雄，我肯定要impress别人，我肯定要做一个比别人期待中的我要高很多倍的东西，对吧？是的，然后就让别人觉得这个人这样的事情我现在就不会了。我就是把我现在手头的事情好好的交差，拿出我应该有的作品的水准，我觉得就OK就可以。那你现在不会费尽我所有的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "明白了。对我就每天两点钟上班，然后就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "想跟你讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "然后到晚上的时候，傍晚的时候，下班，然后回家看看电影什么的，然后也很晚起来。就是一个非常正常可持续又有一些费的一个生物钟。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "你怎么说呢？我我我其实听你这段话，我的感受是我先说一个之前的东西，就是说我这半年有我觉得两三次，我心里是有一点恐就是轻微不是轻微，瞬间闪过一丝恐惧。就是我我我会不会永远再也没法努力的努力了，就再也回不到那个状态了。其实我记得特别清楚，就是17年我有要写一个东西，然后它的更新频率很高，我基本上那一年可能写了接近100万字，就一直在写作。然后我都清楚的记得那时候我的每天的乳清每天要写3000字，每天那个状态等等是什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "然后我又经常想起来我大学的时候，因为大学的时候特别想出国，然后再考GRE，然后GRE要背那红宝书，特厚一本非常多的单词。然后我就记得清楚的，记得我当时特别努力，就是每天出去今天200个单词，然后背背背，然后晚上背。甚至我跟我当时有一个特别好的哥们儿，就是老杨一起。然后我们甚至一起结伴去背书，然后回一两点差不多从图书那个自习室走回宿舍。我们路上还要互相考对方，你能想象吗？还要考对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "然后当时我为了考GRE作文，我们俩还整个暑假两个人都在学校里准备这样一作文。反正当然后来工作也有很多，我就是很很努力的情况，就是熬得也很晚。然后两三点回家，七点多上班，六点多上班。然后我就觉得我已经有纪念，就挺长时间，可能在我的人生阶段里不算长了。但是可能有两年时间，我就觉得我的日子还挺舒服的。然后这半年尤其的不能说舒服，尤其的费对吧？然后你就想说会不会我也再也回不到之前那个状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "我之前有过这种恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "你知道吗？闪过的意思就是说，比如说你你你理智上你希望的是说我这是一阶段对吧？就是我这六个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "对我自己的状态操控自如。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:13",
      "text": "对我这个心里很有数对吧？对，然后我就这六个月的，或者我就大不了九个月，大不了12个月，这都没关系。我肯定我想回去的时候我就能回去。但是。There are some moments you just cannot stop wondering.",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "你是不是再也回不去了？然后我就有我现在不知道，我现在这件事没有那么困扰我，因为。反正我觉得我也就是怎么讲，因为我我也不能控制他，我就随他去，我就保持这个内观，是是就就可以。但是我觉得这个恐惧很真实的。然后刚才你说的这段话，我那个感觉就是说我不知道有没有一种状态是就是你我之前发了一个微博都没有自我引用，但是什么就是手上很紧，心里很松，就是你实际上也是在效率是很高的，做很多事情在你心里是不徐不急，不对，不急不徐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "你掌控这个节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "起码我甚至都不是掌控，我就是很平静。就是我我不知道你有没有感受，就是我觉得我在其他领域上这是有这个能力的。比如说我现在经常跟别人发火或者生气的时候，我内心特别平静，我的那个整套的生气的东西都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "演出来的内心戏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "奥斯卡导演就是我不其实不是演了，就是说我当然很生气，但我心里就是我心里甚至有一个人在那儿是很抗的看着我在发火。然后我现在想要不要这么说，还是那么说，然后还想说，怎么今天又生气了，我不然就是那种还笑笑自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "我有印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "我见到过。对，其实我内心是很至少平静的，松弛的不敢说松弛，但是比较平静。然后外边外在表现出来的好像我很着急，我觉得这个说的很过分，或者我很那个什么。但实际上这事儿一过，我一转脸马上嘻嘻哈哈的，在这事上我是有这个能力，然后我就想说我能不能有没有做事上也存在一种，就是说你实际上手上很忙很紧，每天都在见人或者是在在忙很多事情当中，那心里的那个状态是很松弛的。然后这两个东西是有点解离开的。我就我没有答案，我就在i'm就是wondering，i'm just wondering.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "我觉得肯定有人能做到这个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "对，就是手上紧心里松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "对，我觉得我之前的在美国的老板就是有这种状态，但是他其实是对自己手上做的事情非常有掌控，他很有经验，他很知道这件事情最后的结果是大概会是哪几种，然后每一种他大概都能够接受。然后与此同时他的工作能力又很强，就是我感觉这个好像是一个时间和经验的的工作，就是你不能一下就跳到那个心态上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "那我要拆你了，那说不定你老板没有走出舒适区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:30",
      "text": "要不然能够当我老板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "肯定没有走出市住区，要不然肯定就不可能。所以我不知道有没有这种相对理想的，可能有，可能他不是从工作这个层面上解决的，而是你作为一个人，可能你更松弛了。我不知道，肯定不是在这个维度上去解决这个事儿，只是我觉得就是我离这个状态还差的很远。但我也不焦虑，因为反正我觉得每个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "但我觉得那样就不大刺激了。我觉得那你工作的，你人生的那个爽是从哪儿从何而来的？哪个？我觉得我们是需要那种肾上腺素激增的那个时刻，这个事儿我真的很紧张，他一定要成功，然后最后就成了你就yes就是你要那种人吗？对，然后如果就是你这个事情你做好了，那你肯定你在下一次做这件事情的时候，你就会给他设立一个更高的目标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "我自己对你这个说法是存疑的，因为我觉得人肯定需要激情，但我并不觉得你有inner peace和就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "等于就是conflict。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "对我觉得有一有那个更开悟的状态，是你在那个其中你反而更能享受那个状态。但你不被这个状态所所累、所控制，所所反向的操控。但你在那个情绪里的时候，你是全然的在那个情绪里的。你不在的等他过去的时候，你可以全然的let IT go。我觉得可能我想象中是这样一种状态，而不是说你就变成了一个植物人，心电图是平的，然后什么事都在你这是是就这样的，我觉得不是这样，我觉得这也是人们对peace的一种误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "我觉得他可能要求的就是你对最后真正的结果，他最差的结果，你也是全心全意能够接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:29",
      "text": "我理解是是是，你你你要有这个，对，是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "我觉得这件事情可能是比较难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "我我我经过两年的锻炼，不轻易说任何事情难。对，但是我理解你的意思，i wouldn't这个难，但是就是因为难，你你你说它难，就是你就变成了一个咒语，他就真的难了。所以我拒绝说他难，我只是说i'm still not there。我还没有达到那到那块儿，这也是另外一个话题，就不展开了。但是可以稍微说一下，很多时候我们对一件事情的评判的主观色彩是很很浓厚的。对的，这个东西简单难好坏，精彩不精彩等等的。我现在试着用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "更中性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "更描述事实的方式。比如说这个事儿我还没有做到，我还在做到的，甚至我可以说我想到一个故事很有意思。开始扯远了，我有一个朋友跟我说，我们就聊说在生活中影响到了我们的人是谁？他就说他原来的那个房东。我忘了是哪个国家的了，他说他他说他的那个国家的房东是一个特别有智慧的人，他特别喜欢他他觉得他在那个房东在他的是一个类似于老爷爷给他很多影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "我说什么影响？他说那就举个例子，他说有一次房子有一个东西的钥匙找不着了。他就跟房东说说，不好意思，我这个钥匙我把钥匙丢了，我钥匙找不着了。然后那房东说说，别着急，你不是把钥匙丢了，你也不是钥匙找不着了。你是正在你是你现在是正在找到这个钥匙的路上。你不是找不到这个钥匙了，而是你还没有找到钥匙，你正在找这钥匙，要这个钥匙的过程中。当时他就觉得，我操，你知道吗？有谁能跟你这么说话，日常中你不觉得很有意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "对，但我觉得他好像是一个denial，就是说他不肯承认这个钥匙他找不着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "不是这个东西，我觉得所以这就是我觉得最大的区别，就是说你为什么要就是说这个东西不是承认不承认，而是你看他的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "你是glass half four是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "对，就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "你你你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "我还没有走到那个地方，我只是还在走到那个地方的路上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "我完全不是这样的，我觉得对我我我的感觉就是我宁愿一上来我就说这个钥匙我就丢了，然后他如果找到了，我就会开心一点。就感觉我们又在讲什么是乐观，什么是悲观的，讲这个故事。对，但是我我我没有办法忍受false hope，就是错误的期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "明白，就是那个失望对你的打击会更大不？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "而且我觉得我的内心最最深处是理智的，我是知道这个东西很可能是找不着的。我在骗自己，我在找他的路上的时候，我就是更深的那一层是跟是在告诉我说你不要再骗自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "那说明你那个底层没有相信我觉得重要的是把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "那个底层把那个我觉得就是这个人没有丢过足够多的钥匙。像我这种人，你知道全网第一日炮丢失博主，就是你丢过足够多的东西，那那是已经成为了一种经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "对，当然我觉得这是一个具体情况。比如说他可能说这个钥匙可能比如他并没有并没有离开过这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "他如果真的相信他，如果他可能就是从理性的角度讲，他确实就不会没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "或者说他比较大的概率还在这。就是你就是我觉得这个其实说的是你怎么去形容一件事情和用语言描述一件事，代表了你的某种心态吧？就是我我在发微博的时候，我其实最不喜欢看到的一个一种评没有评论，评论关了一种转发或者一种回应，我真的是。I'm getting so funk tired of IT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "就是我不管说一个什么事儿，就会有人说这个特难，这个好难，这个太难了，这个做不到。我并不是那种说。我并不是那种说说比如我说的一些事情就不难。他本身他是男的，或者说甚至我们也没做到对吧？我说的东西很多东西我也不是总能做到的很正常。但是我觉得大家总特别习惯于一下子就把它归类成那种跟你特别不相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "遥不可及的一些事情，这就叫做being passive aggressive，真的是就是消极抵抗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "然后就是变成了自我实现的语言。所以我其实挺不喜欢这个东西的，但是我自己也经常这样的，我经常说我靠能做到这个也太不容易了。反正但这两年我试着去不用过多的主观的东西去描述，是事物本身是只是描述事实。我没到那个地方，不是因为到这个地方太难了，而是我就是没到。反正扯远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "但是我特别同意我之前也写过大概类似的这个话题，就是我尽量避免说什么东西是很难的很痛苦的。因为反而你越说这个东西，你就越难以去改变它。我怎么又说了一个难，你越不倾向于改变他。因为你就是反复的在说的同时，其实你在麻痹自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "加深这个印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "对，然后你反而不会，就比如说你就是说这个东西太难了，做不了，很痛苦什么什么的。但是你反而失去了对这个东西真正的理性的符合事实的判断。所以你反而会一直这个事情即使让你很痛苦，你也会一直做下去。对，就是很难让你从错误的无论是关系还是环境，还是其他的东西当中跳开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "其实我觉得比较好的一个做法可能是说你就是不要去抱怨这个东西。但是当你觉得这个东西真的有问题的时候，你就直接发生行动去改变它。对我觉得这样可能会是比较好的，可能就是彻底放弃男这个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "是的，当然对不起，这是扯扯出这很难就扯出一个支线。但是回到主线，主线是啥来着？当一个废物，当一个废物好难。不当废物也很难当废物也很难。现在人这么惨这么难。对，我我我倒觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "我没有变成一个废物了，我拿IT。但是我失去了也不是失去，我对自我折损的要求没有以前那么夸张了。就是我之前觉得这个事情也是不是我折损，就是要爱惜羽毛，这种说法就是觉得这个东西折损我，那个东西也折损我，这个东西的质量我是拿不出手的。我不会给大家看到你在说那个作品本身，对，包括就是我做这个东西出来，我不想交给任何人看，因为我觉得真的很糟糕，或者他仍然有没有我的标达不到我的标准，或者是说哪个活动让我去参与。然后我觉得这个东西跟我的调性很不符合什么的。我我我之前是一个相对高傲一些的人，就是从这个角度上，然后自从我逐渐废物化的时候，我感觉我对这个东西也更加的平和了，然后我也能够接受别人对我的批评。对我觉得这倒是今年如果说从工作成果的角度上说，我是颗粒无收的话，但我从这种心态成长的角度还是有一些收获。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "的那当然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "肯定是对整个人变得很平和，很淡薄这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "别打脸别打脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "这么满暂时应该说整个人在一些情境下的一些情况下的一些场景下，可以做到相对的比之前淡薄一些。在整个人已经很淡漠了别给我搞这个，别来这个了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "我觉得这是做废物比较好的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "对我就觉得这个可能是一个我们播客探讨了很久的话题。就是一个自我的自我自我的攻击也好，或者自我的苛责也好，这个东西是真实存在的。因为我之前也写过，就是说完美主义。所谓的完美主义很多时候不是因为我们的我们太不是因为我们自尊太强了，而是自尊太弱了，是因为自卑的。因为你相最不自信甚至自卑的时候，你才需要那个产品特别作品特别完美，对，来映照出你好像是完美的或者是好的。如果你自己就觉得自己特好，你你会你会觉得这东西再烂也别烂了，当然就没那么好，它也不影响你对自己的评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "对的，我觉得我很长时间一段时间的心态就是说德阳行就是我的孩子，然后他是我特别骄傲的一个作品。虽然老不录，但是那仍然是对吧？然后我就会想说就是说它的好坏，它的高度等等等等，它就代表了我的至少我的水平。然后我很长时间也这么觉得，而且我天然就觉得和得意忘形的水平就是高，这没办法对吧？虽然这是不是事实我也不知道，但我现在想我的内心的叙事是这样的。现在我会觉得我仍然觉得这个节目很好，我也很喜欢我也会一直做。但我现在觉得就是说那我不会就我还是试着不用他定义自己。德云上好也好不好也好，我录的好也好，录的不好也好等等等等。他都不影响我是一个很好的人都不影响我是一个努力在做一些真诚表达和努力在做一些好东西，和他都不想我是谁，甚至都不影响我这个的概念，我觉得可能是这样的，这样会去想废不废物，好像也就无所谓了，反正就反正都是你的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "你就比较难对自己感到失望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "是不是比较难对自己感到失望？我经常对自己感到失望，比如说我没出门，今天没这文章没写完，今天要写个交个稿没交，我也失望。但我现在或者是我打有些东西我没有做到最好，或者是我还没没有我想象的顺利，没有我想让他做的特别牛逼，我也会失望。但我觉得不是那种失望，我觉得很多人的失望，他背后是对自己的一种否定和苛责。就是我很我对自己很失望，我觉得自己不行，我又搞砸了。我不是一个很有竞争力的人，不是一个很好的人我这些东西都是没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:12",
      "text": "我可能没有深层的自我怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:15",
      "text": "我没有深层的自我怀疑。相对少相对少。或者说我也不去不去定义这个东西。因为你因为我总觉得人要给自己下一个定义，你自己是行还是不行，或者好还是不好。他显得特别静态，就是好像你是这样的，你以后再也不会变了。人是每时每刻、每分每秒、每一刹那都在变的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "是的，我就不去用一些具体的静态的词汇去形容我自己。但是我确实学着。就不不不平凡，先从自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "开始对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:00",
      "text": "然后先从自己开始，是虽然确实比如说你有的时候还是觉得自己连当废物都做不到，就是也是很傻的。但至少我没有觉得，因此就觉得我是一个很糟糕的人。我觉得这一点上我已经比刚开始录播客的时候好很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "你刚开始的时候是有很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "我自我攻击非常严重，我觉得我就是一个对所有事情都非常苛刻的人，对他人也比较苛刻，对自己更加苛刻。我就是那种严于律人，更严于律己的人，这个一点也不夸张，对作品事情都比较苛刻。但我的苛刻不是说我就是标准很高，但我不会觉得就是我也不会对别人很很就不会侮辱别人或者就是那种苛刻，而是说我就是他是一个客观的标准。现在我会觉得我也不知道我们变没变，可能明年又又变了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "可能又苛刻回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:03",
      "text": "对，是这样的，你还是别立flag了，是爱谁谁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "很难讲。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:10",
      "text": "所以我也不知道接下来我是会继续当废物，还是突然发现好像也没必要叫这个技术，还是怎么样就很难说。然后我现在也试图，不不不是试图，还是尽量不太焦虑这件事儿。他是怎么就是怎么样，我就等我的身体告诉我应该怎么办。有一种这种感觉，我觉得我学会了这种感觉，就是when you know you know嗯you know就是这点对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "就是这种感觉特别好。我觉得我就我我也是今年放弃了一个想法，就是说我会有一个特别完美的人生状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "你是指的这个达到某种状态是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "对，就是说我现在只是在一个比较混乱的，我经常之前会有这种想法，就是我现在只是在一个比较混乱的，然后没有来得及消化的，仍然有很多缺陷的生活当中，等我把这些问题都修好，那就可以了。或者是我如果换一个环境，对，或者说如果我换一个工作，对，或者我就是换一波朋友什么的，就无论如何。就是我如果做了，我现在是某这件事情没有做对，导致我现在的生活没有完全的满意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "对，只要我找到那个东西，我有钱了，对，就之类的。对，就这种类。对对对，就是我只要首先我找到这个问题在哪儿了，然后我去解决这个问题，那我终有一日会有一个完美人生。我在一个正确的状态里，我做的一切的东西都是我所满意的，都是最好的状态。就是我我至少现在暂时的知道这个东西好像是不对的，就是因为人的状态是连续的在变化的。然后我我我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "这点非常可以做一些补充，之前我们也聊过。英文里有一个词叫tunnel vision，它这个翻译过来叫做什么隧道视觉，很很很这个很很生硬，可能有一些更好的翻译。Tunnel vision telle vision指的什么呢？Telle vision指的是我的理解，我的理解是就是人他是一个隧道管道。Vision就是你看的东西，就是人你想你面对一个隧道的时候，你看到的一定是这个隧道的内部的黑和远处那个光亮，总之就是你的所有的视线都被这个隧道所吸引了，你也看不到别的东西，你也没有对周边的感知，对吧？你看的全部是隧道，从隧道外面是蓝天还是大海，还是城市，还是什么人人群，还是两个猫，对吧？你都不知道。所以人很容易进入这种television。就是说我会有一种感觉，刚才你说的一个特别有意思，就是我就觉得我人生到现在三十几年，我就把我人生中所有我看得见的问题我几乎都解决了。比如说下面这段可能有点拉仇恨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "请大家不要恨我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "请理解。这并不是在比如说我觉得我工作我没法要求更多了，我如此自由挣的也不少，不用跟哪个老板不用做一些很多不喜欢的事情，然后我甚至可以在全世界任何一个地方待着。你还有啥可抱怨的呢？对吧？然后跟家人跟身边亲密点的关系我也都比较满意。大家也很爱我，我也很爱大家，我也有自己兴趣爱好打网球，然后我的技术在精进吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:58",
      "text": "嗯，然后等等等等就是我自己会有，我觉得我很长时间抱有这种感觉，就是说我要去搜一个的问题。比如说我身体不好我就锻炼身体，我工作不好我就努力工作换工作做自己事情。我周边关系不好，我就学习怎么去经营好的关系，我怎么去给予更多的爱，接受学会接受更多的爱。然后我房子不行，我就买个大的。我虽然也没买，但是至少就懂我意思对吧？然后我北京待着不爽，我就来上海，我就去普林斯顿，我就到东京，然后我就伦敦，然后你发现特别逗，就是television。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:41",
      "text": "就是当你解决了一个问题之后，下一个问题就自动的填充在敷在你的脸上。对你懂我意思吗？就是说原来那个问题在那儿，你没有空关注他，是因为你还在解决当下这个比较着急的火急火燎的问题。不管他可能是老板老他妈虐你还是你老公特别傻逼，对吧？然后这个事儿一拿走，你以为人生就变成坦途了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:09",
      "text": "不是，是下一个次要重要的问题，当时次就是之前次要的那个问题，一下就递补到了这个C位。对，成为了tango那个隧道中的中心，然后就扑在你的脸上，然后你就发现这事儿特大，然后你就得解决它。然后与此同时六个后边还有六百多个问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "你感觉你像解决群众上访的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:35",
      "text": "真的怎么说呢？就是人就是有这种天然的能力。就是说我们很容易忘掉我们已经有的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:43",
      "text": "已经拥有的东西，已经解决的那些问题，已经？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:47",
      "text": "我们没有疾病，没有这然后有有好的基础的温饱条件，饮用水干净的水，什么什么卫生条件，吃得饱。我们每天不会想这个的，我可能一睁眼想的是我们最操蛋的问题。对，但假设今天比如说你家水管爆了，然后用不上饮用水了，或者怎么样一个月这样你可能这一个月天天都总这事儿，怎么办？怎么解决这个事儿，怎么把这事儿搞定，其他的都没有那么重要了，对吧？所以但是这些事儿一解决，你马上的注意力就会放到下一个去。所以人就是这样，就是说我有时候跟朋友会开玩笑，我就说你就是我我知道大家都比如说都想挣钱对吧？都想就有更多的财务的上面的自由度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "但当没钱的时候，其实人有一个巨大的心理安慰，就是他永远有盼头。他说有一天我有钱了，对这些问题肯定就没了，all problems will go away。有一天你真的有钱了，你就发现这些问题真的好多，能用钱解决问题真的都够味了。然后剩下的全部是你拿钱解决不了的问题，然后你会发现这个东西连念想都没有。因为原来你有一个解决方案叫做有钱挣钱。现在你这个东西拿走了，然后新的问题已经扑到你脸上了，但你还没有一个可见的解决的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "这就是我之前我也写过这个就所以所有东西在消coating，就是我有一个朋友，他在纽约，他是我人生中见过最完美的人之一，一个男生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:32",
      "text": "我没有在纽约。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "我就跟他聊过，因为他工作生活都非常的完满。他就像你一样，他说他要一个一个解决他人生中的问题，他把这个形容为拼拼图。他说我就是之前都是缺哪块补哪块。对，一直在缺，一直在补。他就说他人生唯一的遗憾就是他特别喜欢一个姑娘。这个姑这样是不喜欢他还是怎么？就是两个人有一些遗憾，没有这个事情是永远没有办法解决了。所以他就说我所有的拼图全都拼好了，就差这就差这一块儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "然后就是你要是差很多块也就算了，你就觉得这个地图这个拼图就是一个未完成。对，但是你差一块你就老得看着他，你就老想着说，我靠就差这一块儿。要是这个满了，我整个人生就完美了。你就一你就是只差这一小块，使得这个问题更加的严重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "所以他的是因为他扑到你脸上了。对，原来他在一个角落里，他在你想象一个舞台，那个灯需照下来对照的就是那个最聚焦的问题。然后原来那些很问题都在黑的地方，你想也就算了，然后结果现在刷你中间那东西没了你就又递补了一个新的，就是这种感觉。对，所以我觉得就是按照这种模式，方方老师怎么说的，就是问人的问题解决不完，对吧？就是你怎么可能解决完呢？你永远有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:03",
      "text": "而且其实就比如说有钱没钱这件事情，没钱的时候有没钱的问题。有钱之后不仅他当然解决了没钱的问题，但他也产生了有钱所产生的新的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:15",
      "text": "我们都在我都在帮客户解决。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "一这种问题。对，就是说不同的身份有不同的问题。你不是因为从A身份跳到B身份，哪怕B比A要好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:26",
      "text": "算了算了，两个没钱的人就别替人操心了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "别人的事儿您就别操心。对对对，就是我我之前在看书也是看到这个观点，就是丑人有丑人的问题，美人也有美人的问题。你们要指自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:40",
      "text": "我看到你的手是你是不是丑人的时候，看向我，你这非常隐秘的语言动这个小动作透露你的内心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:50",
      "text": "就是你丑的人要想怎么变美吗？你美的人要想怎么维持我的美人，要怎么使用自己的美。对，没错，那就是只是不同的身份引出了不同的问题而已。它并不是问题的减少，它甚至可能是问题的增多。当这件事情发生之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:07",
      "text": "所以嫉妒是全世界最没有意义的情绪。我觉得嫉妒是一个唯王哥怎么说的？嫉妒是一个唯一一个在你人生任何情况下都是保证你过得不好的一个品质。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:20",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:21",
      "text": "真的是这样，很有趣。因为愤怒你还可以说过了或者？解决了嫉妒，你永远可以保证你在任何人生，在任何阶段、任何状态下都能过得不好。挺有意思的对，为什么扯那么多没用的鸡汤大师？好好祝大家都发财，祝大家发。然后大家发财以后请来得意忘形，找我聊一聊有钱的痛苦，看看我能不能沦陷在你的业务范围。对你把一部分钱给我，我帮你解决这个痛苦，主要是这个目的。但的确就是这样，就很多事儿你不经历，你也没不知道你光光这么架空性的讨论没有意义，就得得发生了才知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:01",
      "text": "对的，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:03",
      "text": "所以我靠听起来反正总之我觉得很简单，就是靠这种思维模式去解决，去过自己人生的那个这个解法是错的。我不轻易说什么东西错的，但我相信这个东西是错的。就是有什么问题就解决什么问题，有什么问题就是respond to哪个问题。快速的应激的反应，那个问题可能是有问题的，把自己绕进去了。但有一些什么解法呢？我觉得我也很难说，大家听听其他细节，毕竟我现在连当一个废物还。你看就是这样，我就这半年我就一直在思索这个问题，你看这个问题你就想象不出来，就是我我你让我设想，你让我任何一年设想我三十多岁某一年困扰我的问题是这个问题我都我都编都编不出来。是的，你懂我意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:59",
      "text": "这编小说我都编不出这么一个问题来，但它就是真实的发生了，而且他真切的影响了我的心态和状态，也给我带来了思考。但是我知道这些东西其实对自己长期未来都是很有好处的。因为你借这个东西又可以观察自己对吧？更了解自己，这些都是很好的。但是它就是真实的发生了，以及我此刻2019年末，我仍然不知道他这个状态什么时候会结束，甚至他会不会结束。以及如果他永远比我接受的，比我想象的长的话，我会我的心态又会怎么变化，我自己是不知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "然后我觉得我之所以想录这期节目，我认为我一直说得意忘形，应该是一个记录的当下的那个状态的时候，就是我不在意他每每期一定要讲出什么大道理来，或者是什么形成一种某种什么产品、什么体系、什么东西。但是他这一刻发生的永远是记录的最真实的发生的事情。所以这一刻我觉得这个时点上我的状态，你的状态，他被真实的记录下来了。然后不知道有以后我们再录节目或者再回来看，可能又会想，你看当年我们录一期节目，然后当时这样，现在他们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:19",
      "text": "还这造型彻底废了。再上来在迷茫。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:24",
      "text": "都有各种可能，但我觉得就拥抱各种可能性，我也不知道会怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:28",
      "text": "对我觉得这个其实就还挺珍贵的。就是我觉得这是你的某种示弱，就是你愿意把你比较脆弱的相对比较迷茫的那个瞬间拿出来。我我还就是我我我觉得我们的社会这话说的就是需要更多的人做这件事情。因为我就一直记得我们也讨论过，可能oban他一直在说，对，说就是我小的时候一直有以为就是我如果成功了或者是made IT，然后我的人生就不会再有任何的问题。然后等到对，等到我真的被被别人觉得我已经made成功了，但是我发现我还是什么都不知道。就是我我对人生的很多东西还是很困惑，还没有没有办法解决。对，其实是没有made IT或者figure IT out这件事情的，大家都在痛苦的求索中。对，就是我理解很倾向于把把我自己的这一面展现给别人。就是我从来不想显示我是一个特别假装我是一个很完美或者很坚强，或者我能把身边的事情解决好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "没事，没人这么认为。开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:49",
      "text": "我在黑你我在黑你。因为我看到中文的互联网上，其实很多人是在进行这样人设的操作的。他可能很多人都都是这样。对，就是他他他不大展现自己的困扰，然后或者是就要因为东亚的这个文化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:05",
      "text": "就是更小赢家文化，要表现出来一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "对一点是就是他可能有一个大家希望有一个共同的made a成功的出口，大家更更在意这个。再一个就是我们也更self conscious，就是说我们可能更羞涩一些，更在意自己在别人眼中的形象是什么样的。所以我们不愿意把自己的脆弱、敏感、失败、困惑的一面展现给别人看。所以我就觉得我就很害怕看到我最害怕健身博主，你知道吗？有时候回到对，就是我觉得天哪他们又环游世界，然后那个身材超级好，每天吃的东西也很漂亮，然后就是对象尬帅，然后小孩儿长得就是肥嘟嘟，都是所有的东西它的一切都是完美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:00",
      "text": "包装成一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:01",
      "text": "你就觉得是我永远没有办法拥有的一种人生。然后你会觉得他的人生一定没有烦恼，他也会他也不会把烦恼展现给你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:11",
      "text": "就看到这帮人都很傻逼的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:14",
      "text": "我看到这种人我知道现在我有的时候都会有一点痛苦是吗？我我我不知道别人，反正我就是我明明知道那个东西一定是有一些假的，一定是他刻意营销出来的。但是我看到那样的幻影，我还是下意识的会觉得说，这样的生活真好，就是我什么时候能变成这样，我可能永远都没法变成这样。它其实带给我的痛苦远高过于我看到那些美丽的东西给我的那个东给我的快感，对我觉得就是很难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:47",
      "text": "我可能主要就是羡慕人挺瘦的，其他的还好。对，我我我能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "然后我就觉得说如果我都这么觉得，那应该有很多人也是这么觉得的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:03",
      "text": "肯定有啊，这个就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "什么羡慕，然后包括很多酸，包括什么磕CP，就是觉得人家的爱情怎么那么甜，怎么那么好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:14",
      "text": "然后别人都是什么仙女还是什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:16",
      "text": "对对对，就是怎么怎么永远我感觉永远不会有人这样爱我。对他就是把高的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "和自我矮化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:24",
      "text": "对，永远分出一个高下来。然后这个事情让我非常的痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:31",
      "text": "就是很很我倒没有痛苦，我倒就是我觉得怒其不争，因为我自己不会这样。因为我觉得这帮人首先都不如我也不是不如我。我就知道这些东西一定是惺惺作态装出来的，而且为了装和为了维持他那个内心的痛苦是巨大的。我是不愿意去就或者尽量不愿意去装这种东西的。所以我这点我是非常清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:55",
      "text": "我就是觉得有点被这样人影响的人我经常会有点怒气，我还是有点儿轻度的。为什么自己要给自己标一个轻度的标签？可能这个有一点点老师心态。你看自己的学生被这种错误东西影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "的那种感觉，老师看到学生在读郭敬明之后的那种愤怒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:17",
      "text": "不能骑马对吧？他那个文笔还可以，还是有些可取之处，反正就是这种感觉。我就说人为什么要这么不自尊自爱呢？就是你特别觉得别人那个都特值得羡慕，你自己就特不行，然后什么事儿对你来说特难，等等等等。我就动不动就我酸了，我靠我就觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:43",
      "text": "猫感情好好，我算了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:45",
      "text": "对，反正我这人怎么就这么我之前我这几年可能还真的写了一些微好的好的微博，这几年都在做很多reflection。对，然后我就说就是真正爱自己，尊重自己的人真的太少了，太少了。我觉得就想到这个，我就觉得人生很心酸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:06",
      "text": "Which我确实没有这个困扰，因为我就很很很我觉得我是一个比较自尊自爱的人，我不会觉得我是一个特别我那个易购膨胀的很大。没有，但我觉得我也不比谁差，我虽然有很多缺点，很多弱点，但我也不比谁差，我也不觉得谁的东西就完美到令我值得羡慕，除了比尔盖不是，对，就是就没有。但我觉得反正大家就可以更自尊自爱一点。一个想当废物的人有资格自尊自爱。聊了半天发现立场有点不对。好好好，这回不不不装逼了不。我我我我我我我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:48",
      "text": "我特别能理解那种东西，就是我不觉得这是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:52",
      "text": "我不不聊了不聊了，我觉得我想打游戏了。最后最后一个话题最后一个话题，站在此刻我觉得还是要不能免俗的，以及为了这之后打脸做准备的。预测一下接下来一段时间，或者比如就展望一下2020，或者接下来一段时间你自己的状态心态和你的目标或者都可以就是展望一定是错的，但它也有它的意义，或者期待希冀都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:28",
      "text": "天哪，好难，我记得反正我去年给自己的展望好像是没有成功的。我觉得今年我是强烈的，我之所以变成kind of一个废物是有很大的原因是有一段时间我是很burnout t就是很过载，很累，然后也不知道方向，很迷茫。所以我就觉得说，我一定要停下来，我一定要休息，然后一休息就休上瘾了。就是到了现在的这个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:05",
      "text": "我也是不瞒你说，怎么这么巧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:13",
      "text": "然后我可能就希望明年能够更多的让事情依照我的节奏去进行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:23",
      "text": "这是我我出现了一个霸王老师的呵呵脸，没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:27",
      "text": "这是我比较渴望的一个状态。明白。对，因为今年很多其实说是颗粒无收，我还是干了一些事情的。但是这些事情没有一个在我的节奏里，就是全部都是这个平台要怎么样了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:43",
      "text": "然后这都是他人决定的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:44",
      "text": "都对，都是别人要求我这个时候必须要deliver出什么样的东西。我最后其实都是抱着我一定要交出这个作业的心态去做这件事情。当然如果是完全按照我的新节奏去做事，很有可能这个结果就是啥都不会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:00",
      "text": "看看我就知道了，我就是全在自己的节奏了。你看除了游戏的那个级数发生了以外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:08",
      "text": "对，但是我觉得那个可能还是会有一个相对好一点的baLance，就是有一个平衡。因为我自己还是想做一些事情，unlike you, 就我还是有一些创作的欲望、野心什么的，就是希望能够生产出一些东西来，然后与此同时我又不想太多的耗尽自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:32",
      "text": "明白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:33",
      "text": "对，就是说了跟没说一样。这个真的其实挺看没关系，名言名运什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:40",
      "text": "二人落寞你就再找这期出来听听呗，对吧？也是一种哪怕没有形容清楚，它也是一个真实的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:48",
      "text": "我希望我明年多做一些很纯粹的创作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:52",
      "text": "定义一下纯粹的创作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:54",
      "text": "更低级就是更怎么说呢？Primitive我不知道怎么说，就是说原始一些的创作，比如说我们之前都在做很大的节目大制作，对，然后就是精雕细刻过了。对，就类似。然后那我可不可以拍一个小的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:15",
      "text": "像得意忘形学习。我的妈呀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "包括我可以自己写点曲子，然后我画点画，就是你真的用纸和笔，用手单元做一点真实的。对，去做一点这种东西。我觉得因为这个还报了一些兴趣班什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:34",
      "text": "感觉自己像回到了小学。你看你就是又又重也是给我重过青春期是吧？对对对，另一种通过青春期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:41",
      "text": "是的，就是多做一种，多做那种更接近创作本源的东西。我的希望或者说你写东西不是说写策划案，或者是写一个长篇巨著的心态，就是写一个觉得很有意思，很有巧思的一个小作品。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:01",
      "text": "就这种小作品，小作品可开心了，相信我。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:06",
      "text": "大概是这样。OK那你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:08",
      "text": "该Q我了，我自觉一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:11",
      "text": "请问张老师是什么意思？2020年有什么希望展望未来的方向？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:21",
      "text": "我觉得我我的我的愿望特别诚实和真实，就是我就希望我和我关心的人身体健健康康，活蹦乱跳，吃嘛嘛香，睡得好。其他所有的事儿我觉得都交给命运。我就这件事儿我是不想交给命运的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:42",
      "text": "我想明白你能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:44",
      "text": "懂我意思吧？我觉得这个特别重要，也跟我见到的见证了很多事情，包括自己家里经历很多事情有关系。我觉得这个是最最最最最重要的。然后我希望命运能垂青我一下，就是让我们我关心的人我都是身体比较健康。然后其他的我觉得任何事情，事业、工作目标跟他人的关系等等我觉得就但行好事，莫问前程。就是你把很多事情做到了，结果自然是有的。甚至我觉得结果都不叫结果，结果也是过程的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:17",
      "text": "我都不太我都好像不太那么纠结了，我都觉得我可以去接受任何可以发生的事情，以及我都相信他在不管好的坏的，暂时看起来好的坏的，在以后看起来都是一个特别有收获的东西。所以我无畏我在这件事情上我觉得无畏无惧。就是我完全我不敢说完全的，我不害怕会发生什么。我知道都会没有问题，哪怕暂时出现的困难什么的都可以解决。然后身体健康其他的都没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:55",
      "text": "我特别懂这种感觉，就是我以前去欧洲旅游的时候，我就觉得说我靠，他们都不上班。就是那些在欧洲的咖啡馆，路边的咖啡馆看报纸晒太阳的一群正当年龄的人。后来我就觉得他们在那儿健健康康松松散散的晒太阳时，那个瞬间是很真实的，很有生命力的，甚至是无坚不摧的一个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:32",
      "text": "对，所以我在想起一个事儿来，我就是只有中国人或者东亚人或者一部分人才觉得玩儿是需要理由的。看美剧是要学英语，然后必须给自己找很就是人不能人的天性不能是对放自由和享乐和甚至不叫享乐，就是自由和和玩耍。而一定要是奋起努力，苦大仇深，对才叫生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:09",
      "text": "我不知道就是有一些献祭的成分，我要为生活献出我的一部分的快乐，然后他返还给我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:16",
      "text": "我必须让自己受苦成功，对，这才叫生活。行了，这期就到这儿。我要相信自己不受苦去了，我要去游戏里受苦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:26",
      "text": "少死几次。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:27",
      "text": "好了，这期就到这儿了。我靠，下期又对，你们如果听了听完了这期节目，你应该知道下期什么时候也不知道，但是也没关系，对吧？我希望听到这期节目的听众都怎么讲，我本来想祝大家都接下来顺顺利利，后来我想说哪有什么顺利一点未必是好事，不顺利的也是坏事儿。所以大家就我希望你们能能能。能改变自己可以改变，能接受自己那些不能改变，并有足够的多的智慧来分辨哪些东西可以改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:09",
      "text": "开复老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:11",
      "text": "这个是圣经，好像不重要了。OK, 谢谢大家好，我们遥遥无期的下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者分享了他个人经历中有关自我成长和未来方向的深刻思考。他从追求成功和完美转向接受自我“废物化”的过程，表达了对当前社会对成功和完美的过分强调的批判，认为这往往导致人们忽视自我认知和内心的平静。讲述者讨论了如何在面对生活不确定性时寻找个人方向，强调内在成长和自我认知实现的重要性。他提倡接受生活的不确定性，智慧地分辨可改变与不可改变之事，鼓励人们保持自我认知，尊重和爱护自己，从而在个人成长中找到真正的满足感和幸福感。这段对话揭示了个人如何在现代社会的高期待和压力下寻找内心的平静和真正的幸福，提醒我们内在的成长和自我认知的实现才是最宝贵的。",
    "qa_pairs": [
      {
        "question": "你最近一段时间为什么感觉不想和外界交流，甚至有半年时间没有进行有生产力的接触？",
        "answer": "我在反抗所有打引号的正经事儿，比如写作。我觉得自己在做主线工作的同时，也在规划和思考自己的项目和课题研究，但内心对这些事情有一种抗拒感，不想去实现它们。",
        "time": "00:05:03"
      },
      {
        "question": "是否存在某个时刻，你觉得自己可能因为工作而失去自由或乐趣，从而决定暂时不做？",
        "answer": "是的，我经常会有这样的时刻，走在街上或公园里坐着时，会思考为什么要工作？甚至想象过可以不做，去打游戏、打球或者简单地睡觉、刷手机等。",
        "time": "00:03:57"
      },
      {
        "question": "在不营业期间，你都在干嘛呢？",
        "answer": "这段时间我主要是在反抗所有计划好的工作和任务，比如写作、研究课题或项目，甚至播客这些主线工作。尽管它们在规划上清晰且可预期结果，但我内心抗拒去执行。",
        "time": "00:05:23"
      },
      {
        "question": "你所说的“不营业”具体是指什么？",
        "answer": "不营业指的是不跟外界产生有生产力的接触，包括减少工作时间、写作、正经的研究等，更多的是在反抗那些被认为是正经的工作和任务。",
        "time": "00:05:03"
      },
      {
        "question": "这种状态是否可以简单归结为你正在走向肥宅化？",
        "answer": "即使没有这些事情，我也在某种程度上呈现出类似的状态，这半年来我一直观察并体验着这种心态。我的工作性质允许我在全球任何地方进行，但我却常常有想要逃避工作的想法。",
        "time": "00:07:58"
      },
      {
        "question": "你是否认为现在正在经历一种叛逆期，是对之前过于努力生活的补偿？",
        "answer": "可能是在某种程度上，由于从小到大一直是比较自觉努力的好学生，现在到了一定年纪，想要通过这种“不营业”的方式来体验一下反叛，尽管并不清楚具体反叛的对象是谁。",
        "time": "00:13:48"
      },
      {
        "question": "在面临工作压力和期待时，你是否曾想通过一次彻底的“叛逆”来放松自己？",
        "answer": "是的，我确实想过要来一次终极的叛逆，比如放下工作、不用每天早起看书、读文章、发推特等，但当我真正面临这种情况时，却无法完全说服自己当一个“废物”。",
        "time": "00:15:28"
      },
      {
        "question": "你是否羡慕过那种可以毫无压力、完全放松的状态？",
        "answer": "我确实非常羡慕那种能够毫无目的、无目的地度过一个月甚至更长时间的状态，比如早上起床后无所事事，然后去遛弯、打游戏或者看球赛。",
        "time": "00:17:45"
      },
      {
        "question": "是否觉得自律和优秀惯性让你有停下来反抗的欲望？",
        "answer": "是的，我一直以来都有很强的自律和优秀惯性，而现在我很想停下来，反抗这种既定的模式，去做一些看似无意义的事，如长时间玩游戏、看电竞比赛等。",
        "time": "00:19:00"
      },
      {
        "question": "是否感觉自己在游戏上的热情是一种叛逆的表现？小时候对游戏的态度是如何的？",
        "answer": "是的，现在游戏对我来说更像是我叛逆的一种工具，虽然我也很喜欢它，但它帮助我暂时摆脱了之前过于严苛的自我要求。小时候父母比较开明，并没有严格限制我玩游戏，但我有一定的自觉性，会规定自己每周六日玩几个小时，并且保证学习和视力健康。",
        "time": "00:19:51"
      },
      {
        "question": "是否觉得自己是一个对自己过分严苛的人？",
        "answer": "是的，我是一个对自己过分严苛的人，这从之前的很多节目讨论中可以了解到。但现在我学会了与这种罪恶感相处，并能在享受游戏的同时，继续前进。",
        "time": "00:21:26"
      },
      {
        "question": "如何看待当前状态下的自我矛盾和对未来的期待？",
        "answer": "我意识到自己处于一个特别的状态，一方面知道自己应该做什么，另一方面却越来越不想去做，但同时也比以前更能接受这种罪恶感。我感觉很幸运，因为相较于那些必须每天朝九晚五工作的人来说，我有更多的自由和资本去尝试停下来的生活。",
        "time": "00:22:45"
      },
      {
        "question": "你是否认为所有人都应该有一个共同的目标或终点？",
        "answer": "不是这样的，每个人都有自己的路，不一定都要奔向同一个终点。我在心态上的转变也受到了节目内容的影响，意识到每个人的生活状态和选择都有其独特性。",
        "time": "00:30:09"
      },
      {
        "question": "在做废物这件事上，你的态度是什么样的？",
        "answer": "我在做废物这件事上非常有战斗力，对于状态的改变我很敏感。以前我是一个拼劲十足、有野心的人，追求工作上的成功和成就。但现在我的心态在发生转变，更倾向于享受生活，不再执着于一定要达到某个绝对的终点。",
        "time": "00:31:47"
      },
      {
        "question": "你之前的工作状态是怎样的？",
        "answer": "之前我在工作时非常投入和高效，喜欢那种所有人都需要我、我脚不沾地的状态，享受在工作中解决问题、展现自我价值的感觉，认为工作是我的圣殿，在这里我可以无坚不摧。",
        "time": "00:32:34"
      },
      {
        "question": "对于工作和生活平衡的理解是怎样的？",
        "answer": "我现在在工作时会尽量保持高效，下班后则尽量不做与工作相关的事，享受正常的生活节奏，不再像以前那样为了突出自己而过度付出。同时，我也在探索如何在手上紧绷、忙碌的同时，心里却能保持一种松弛和平静的状态。",
        "time": "00:37:35"
      },
      {
        "question": "你是否曾经担心过自己无法再回到以前那种努力的状态？",
        "answer": "是的，我有过这样的恐惧，尤其是在经历半年较为放松的生活后，会担心自己再也无法回到之前高度集中精力、高效工作的状态。但随着时间推移，我现在更加接受并保持这种内观，即使不确定未来能否恢复到以前的状态，也学会适应并保持内心的平静与松弛。",
        "time": "00:43:49"
      },
      {
        "question": "那么，对于走出舒适区，你认为是否有必要，以及如何理解内平和与冲突之间的关系？",
        "answer": "我认为要达到理想状态，可能需要走出舒适区。至于内平和与冲突，它们并不矛盾，关键在于个体如何在情绪中保持全然的感受并能在必要时放手。真正的内平和并不是变成一个对所有事都不在意的植物人，而是对结果有接受度，即使最坏的结果也能全心全意接受。",
        "time": "00:46:19"
      },
      {
        "question": "对于“找到钥匙”的故事，你是如何看待其中的“找寻”这一过程的？当面对困难时，你是如何看待“承认”和“期待”的作用？",
        "answer": "这个故事中的房东以一种智慧的方式帮助他的房东理解，钥匙丢失并非意味着永久失去，而是在寻找的过程中。这种视角转变体现了对现状的接纳和积极态度，而非消极否认。我倾向于更中性地描述事实，而不是简单地将其归类为难或易。例如，在提到丢失钥匙的例子中，有些人可能会否认钥匙丢失的事实，而我则更愿意直面现实并理性判断，而不是活在错误的期待中。",
        "time": "00:47:58"
      },
      {
        "question": "在日常生活中，如何避免过于主观地评价事物的难易程度，以及如何处理对自己的苛责？",
        "answer": "我们应该尽量避免用过多主观情绪去描述事物，而是客观地描述事实。同时，对于自己的不足或失败，应减少自我攻击和苛责，转而采取行动去改变问题，而不是沉溺于困难或痛苦的描述中，这样才更有可能跳出错误的关系或环境，实现真正的成长和平和。",
        "time": "00:51:35"
      },
      {
        "question": "你是否认为自己是一个对所有事情都苛刻的人，并且这种苛刻是基于客观标准而非个人标准？是否觉得接下来的生活状态会有所改变，比如不再那么苛刻自己？",
        "answer": "是的，我是一个严于律己且对作品和事物要求较高的苛刻的人。这种苛刻并不是说我设立的标准非常高，而是我追求的是客观的标准。很难说，我的状态可能会继续变化，也许会变得更苛刻，也可能有所改善。我现在尽量不给自己立flag，并且尝试不去过度焦虑，而是等待身体告诉我接下来应该怎么做。",
        "time": "00:59:25"
      },
      {
        "question": "是否曾经追求过一个完美的人生状态，并计划通过解决现有问题来实现这一状态？",
        "answer": "是的，我曾经持有这样的想法，认为只要解决了目前的问题，就能达到一个完美的生活状态。但现在意识到人的状态是连续变化的，问题不断解决的同时，新的问题也会随之出现。",
        "time": "01:01:26"
      },
      {
        "question": "是否曾经通过解决一个又一个问题来试图达到理想生活，但发现无论怎样总会有新的问题出现？",
        "answer": "是的，就像“tunnel vision”（隧道视觉）这个概念描述的一样，当解决了一个问题后，下一个次要重要的问题就会自动成为关注焦点，而且总有解决不完的问题。",
        "time": "01:05:09"
      },
      {
        "question": "当人们在解决当前问题时，是否容易忘记自己已经拥有的东西以及已经解决的问题？",
        "answer": "是的，人很容易忘记已经拥有的东西和解决的问题，总是关注尚未解决的新问题。例如，当解决了健康、工作或生活环境中的某个问题时，下一个问题很快就会取代它成为主要困扰。",
        "time": "01:05:47"
      },
      {
        "question": "是否讨论过解决人生问题的过程就像拼图，总有一个无法解决的部分使得人生不完美？",
        "answer": "是的，就像我的一个朋友所说，他把人生中的问题当作拼图，一个一个解决，但总有最后一块无法解决，这使他感到遗憾，也体现了问题的持续性和无法完全解决的特点。",
        "time": "01:07:35"
      },
      {
        "question": "是否认为追求财务自由并不能真正解决所有问题，反而会带来新的挑战？",
        "answer": "是的，当人们认为通过赚钱可以解决所有问题时，实际上即使有钱了，仍有很多需要用金钱解决不了的问题。而且，解决了旧问题的同时，新的问题也会接踵而至。",
        "time": "01:11:03"
      },
      {
        "question": "是否觉得应该接受并记录当下发生的真实情况，而不是试图提前预设解决方案？",
        "answer": "正是如此，我认为记录当下的真实状态比试图提前构想或强行形成某种体系更为重要。生活中的许多经历和变化都是无法预测且珍贵的，它们让我们更了解自己，促使我们不断成长和适应。",
        "time": "01:12:42"
      },
      {
        "question": "在当今社会，为什么有些人更倾向于隐藏自己的脆弱和困惑，而不是展示出来？",
        "answer": "这是因为我们的社会文化中存在一种“小赢家文化”，人们往往追求完美形象，害怕展示自己的困扰、失败和迷茫。同时，我们又非常在意自己在别人眼中的形象，这种双重压力导致我们不愿意展现真实的自我。",
        "time": "01:15:09"
      },
      {
        "question": "你是否觉得人们在社交媒体上所展示的生活都是完美的，没有烦恼？",
        "answer": "是的，我确实有这样的感觉。尽管知道那些光鲜亮丽的生活其实有很大一部分是刻意营销出来的，但看到那些完美画面时，还是会下意识地感到羡慕和痛苦，觉得自己的生活无法达到那样的高度。",
        "time": "01:16:14"
      },
      {
        "question": "对于那些过分展示成功、幸福生活的人，你怎么看？",
        "answer": "我对此感到痛苦和愤怒，因为我知道他们所呈现的生活状态很多时候是不真实的，为了维持这种形象，他们付出了巨大的内心代价。而我自己选择真实地表达自己，包括弱点和困惑。",
        "time": "01:17:31"
      },
      {
        "question": "明年你有什么展望和期待？",
        "answer": "我希望明年能够更多地按照自己的节奏去进行工作和创作，而不是被外界的压力和要求所驱动。虽然这样的状态可能意味着结果不会立即显现，但我仍然期待能够进行一些纯粹的、接近创作本源的活动，比如拍摄短片、作曲和绘画等。",
        "time": "01:22:08"
      },
      {
        "question": "对于身体健康的重要性，你是如何看待的？",
        "answer": "我认为身体健康是最重要的，比事业、工作或人际关系都重要。我希望自己和关心的人都能保持身体健康，活蹦乱跳，享受生活。对于未来其他事情，我愿意交给命运处理，但把身体健康掌握在自己手中。",
        "time": "01:24:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "主播小雨与郑二怪的年末对话",
        "summary": "主播小雨和郑二怪老师在2019年末进行了一次深入的交流。小雨提出了对郑二怪艺名混乱的看法，建议其统一艺名以显得更专业。郑二怪分享了自己过去半年因为不想营业而缺乏与外界交流的状态，以及对于社会节律和人生划分的看法。此外，他还提到了自己对未来的不确定性，尽管如此，他对接下来的变化持开放态度。"
      },
      {
        "time": "00:04:32",
        "title": "探讨个人职业规划与反抗正经事儿的心态",
        "summary": "对话者表达了在不营业期间，即不与外界产生有生产力接触的时间里，通过规划和执行自己的几项主线工作，包括播客、写作和研究课题等，来反抗所谓的“正经事儿”。他清楚知道自己的方向和计划，并坚信只要按照计划行动，就能取得良好的效果。尽管预期结果明确，执行上也不存在太大难题，但他表达了即便成功在望，也有一种不想行动的抗拒心理。"
      },
      {
        "time": "00:07:49",
        "title": "肥宅化心态与自我观察",
        "summary": "对话者分享了自己近半年来的状态，尽管拥有自由的工作环境和不需坐班的便利，但仍感到一种虚无和对工作意义的持续追问。每天的生活似乎在重复，从赖床到外出闲逛，再到与自己的思想斗争，质疑工作的必要性。这种生活模式让他联想到了日剧中被裁员却假装上班的男主角，尽管自己实际上有工作。他不断反思为何要工作，是否真的需要努力，这一系列的思考和日常生活构成了他这段时间的主要状态。"
      },
      {
        "time": "00:12:35",
        "title": "反思个人成长与叛逆心态",
        "summary": "对话内容涉及一个人对自身成长、反叛心态以及社会期待的深刻反思。在观察自身长期行为后，个人感觉自己正处于一种类似于青春期的反叛状态，对社会和自我所施加的期待感到不满。尽管家庭没有给予额外的压力，个人仍自觉地追求学业和职业上的成就，但到了一定的人生阶段，开始渴望反叛和探索个人的极限。即便在感到无人要求或期待时，内心仍有一种想要对抗和探索未知的冲动。这种心态让他渴望体验一种彻底的无所作为，哪怕只是一段时间，去体验真正的自我放逐和自由。但同时，他也发现自己难以完全放下努力和责任感，持续在追求知识和表达中寻找平衡。"
      },
      {
        "time": "00:18:03",
        "title": "探索个人成长与自我反抗的过程",
        "summary": "对话内容涉及个人对生活、工作和自我认知的反思。发言者表达了对过往生活方式的不满，尤其是对自律和优秀习惯的反思，以及对新鲜体验的追求，如长时间打游戏和观看电竞比赛。尽管这些行为与他之前的生活态度不符，但他认为这是探索自我和反抗旧有生活模式的一部分。此外，他分享了自己对游戏的热爱，以及童年时期与游戏相关的回忆，表达了对自由生活的渴望和对当前生活方式的罪恶感。总体上，这段对话揭示了一个人在自我发现和成长过程中的复杂情感和矛盾心态。"
      },
      {
        "time": "00:23:11",
        "title": "纠结与自我探索：一位年轻人的2019年反思",
        "summary": "一位年轻人在2019年经历了深刻的身份和目标探索过程。他感到自己处于一个既不想全心投入学习或工作，也不想完全放弃享受生活的矛盾状态。他回顾了自己在过去一年中，尽管有计划地想要取得进展，但最终感觉像是在虚度光阴，没有实现任何实质性的成就。他用“颗粒无收”四个字总结了自己对于2019年的感受，并通过分享自己的经历，展现了现代年轻人在追求成就与享受生活之间的挣扎与反思。"
      },
      {
        "time": "00:27:19",
        "title": "肥宅化趋势与心态转变",
        "summary": "讨论了身边人和自己逐渐变得“肥宅化”，并接受这种状态的过程。提及这种变化可能与经济环境、人生阶段有关，也反映了从对生活的积极追求转变为接受简单生活的态度转变。通过观察辞职回老家的朋友的生活状态发现，他们的生活质量反而有所提升，这促使发言者重新思考人生的价值和目标，逐渐接受不一定要有绝对的终点或追求。同时，也表达了对于社会对于“肥宅”标签的看法和自我反思。"
      },
      {
        "time": "00:31:47",
        "title": "从工作狂到自我反思的成长之旅",
        "summary": "对话者分享了自己对工作态度和生活哲学的转变过程。起初，他是一位极具野心和拼劲的人，渴望在职场上出人头地，追求艺术与商业上的双重成功。他喜欢在工作中感受到的成就感和被需要的感觉，将工作视为自我价值的体现。然而，随着时间的推移，他开始反思这种过度投入工作的生活方式，意识到抓得越紧失去得越快的道理。通过与别人的交流和自我观察，他逐渐理解到不应过度执着于任何事物，开始探索更加平衡的生活方式。"
      },
      {
        "time": "00:37:32",
        "title": "反思个人成长与心态调整",
        "summary": "对话者分享了自己对生活和工作的态度变化，从过去努力追求成就和他人的认可，到现在专注于做好手头的工作，保持正常生活。他表达了对于是否能回到过去努力状态的恐惧，同时也在寻求一种平衡，希望达到即使忙碌也能保持内心平静的状态。此外，他还谈到了对于个人成长的看法，认为面对困难和挑战时，应避免给事物贴上主观的标签，保持中性态度。"
      },
      {
        "time": "00:47:20",
        "title": "如何看待生活中的挑战与心态调整",
        "summary": "对话中讨论了对生活挑战的不同态度和视角，特别是通过一个房东的故事，探讨了面对困难时的乐观与悲观心态。一位房东用智慧的话语激励他人，改变了看待问题的角度，强调了心态的重要性。此外，还讨论了人们对于困难的普遍反应，即倾向于消极抵抗和自我设限，强调了改变这种态度的必要性。最后，提出了一种更积极的处理问题的方式，即直接采取行动去改变，而非仅仅抱怨。"
      },
      {
        "time": "00:53:11",
        "title": "自我成长与接纳",
        "summary": "对话内容主要围绕个人的自我成长、自我接纳以及如何处理自我批评与外界期待。发言者分享了个人经历，如何从追求完美到接受自我缺陷的过程，以及这种转变对其心态和行为产生的积极影响。他强调了放弃苛刻的自我要求，学会接受批评，以及自我价值不完全由成就定义的重要性。通过这段对话，我们看到了一个关于自我探索、改变与成长的深刻反思。"
      },
      {
        "time": "01:00:09",
        "title": "人生问题的连续性与解决方案的探索",
        "summary": "对话内容围绕一个人对于生活中的问题和解决这些问题的过程进行了深刻的反思。他意识到人生的问题是连续不断的，每当解决一个问题后，新的问题就会出现。他讨论了对完美人生的追求是不可实现的，因为人的状态是不断变化的。通过比喻“隧道视觉”（tunnel vision），说明人们往往只专注于眼前的问题，而忽视了周围的美好。他分享了自己的生活经历，即使在解决了许多问题、达到一定生活标准后，仍然会有新的问题出现。最后，他认识到，虽然金钱可以解决一些问题，但随之而来的新问题往往无法用金钱解决，这让人感到迷茫和挑战。"
      },
      {
        "time": "01:07:18",
        "title": "人生如拼图：遗憾与自我探索",
        "summary": "对话集中于一个人通过比喻人生为拼图的过程，探讨了追求完美生活中的遗憾与挑战。一个角色讲述了他对完美生活的追求，尽管解决了许多问题，但仍有一个未解决的遗憾，这个遗憾让他感到不安。他指出，即便是在生活中获得成功和满足后，人依然会面临新的问题和挑战，而身份的改变并不减少问题的数量，反而可能增加新的问题。此外，他强调嫉妒是一种有害的情绪，提醒人们应该专注于自己的生活，而不是盲目比较。最后，他分享了自己的感悟，认为不断地解决问题并不能保证幸福，真正的幸福可能来源于接受生活的不完美和不断自我探索。"
      },
      {
        "time": "01:12:42",
        "title": "真实记录与社交媒体上的自我展示",
        "summary": "讨论者分享了对记录当前状态和社交媒体上自我展示的看法，强调了真实记录的重要性及其与精心构建的社交媒体形象之间的差异。他们探讨了社会对于成功和完美生活的期望如何影响个人的自我认知和情感，以及这种影响带来的痛苦和困惑。同时，也反思了人们在社交媒体上不愿意展示自己的脆弱和失败，因为担心不符合社会对成功的定义。最终，讨论者鼓励人们更加真实地展示自己，拥抱各种可能性，并提倡自尊自爱，不论外界的期待和评价。"
      },
      {
        "time": "01:19:52",
        "title": "展望未来与个人成长的反思",
        "summary": "对话中表达了对未来一段时间内个人状态、心态和目标的展望，以及对过去一年目标实现情况的反思。讨论了因过载和迷茫导致的状态，强调了休息和按照自己节奏生活的重要性。展望中希望未来能有更多纯粹的创作，以及对于身体健康和生活态度的重视，强调了对生活的无畏和接受态度，同时批评了对于快乐和玩耍的误解，最后表达了对于听众的祝福。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "感觉自己处在半废状态"
                },
                {
                  "children": [],
                  "content": "想要反抗正经事，拒绝工作"
                },
                {
                  "children": [],
                  "content": "感到迷茫，对未来没有清晰规划"
                }
              ],
              "content": "主播小雨的现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "也感到迷茫，对工作和生活状态的不确定性"
                },
                {
                  "children": [],
                  "content": "有创作欲望，但同时也想放松和享受生活"
                }
              ],
              "content": "嘉宾的状态"
            }
          ],
          "content": "个人经历与状态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望自己和关心的人都健康"
                }
              ],
              "content": "健康"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "享受当下，不担心未来"
                },
                {
                  "children": [],
                  "content": "接受生活中好的和坏的部分"
                }
              ],
              "content": "生活态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望工作更有节奏，按照自己的步调"
                },
                {
                  "children": [],
                  "content": "希望做更多纯粹的创作，更接近创作的本源"
                }
              ],
              "content": "工作与创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不需要为享乐找理由，认为享受生活也是重要的"
                },
                {
                  "children": [],
                  "content": "不相信只有通过受苦才能成功"
                }
              ],
              "content": "对待生活的态度"
            }
          ],
          "content": "对未来的展望与希望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "觉得网络上有很多不真实的表现，影响人们的幸福感"
                }
              ],
              "content": "对社交媒体和网络世界的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不喜欢将自己和社会的期待绑定，更注重个人的真实感受和需要"
                }
              ],
              "content": "对自我价值和社会期待的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "幸福和成功是多维度的，不应仅仅通过社会认可的标准来衡量"
                }
              ],
              "content": "对幸福和成功的理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学会分辨哪些是可以改变的，哪些是不能改变的，并接受这些"
                }
              ],
              "content": "对改变和接受的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认为嫉妒是导致人不幸福的主要情绪之一"
                }
              ],
              "content": "对嫉妒的看法"
            }
          ],
          "content": "对生活和社会的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过观察自己的心态和状态，进行深入的反思"
                }
              ],
              "content": "自我观察和反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学会接受自己和生活的不完美，减少对完美的追求"
                }
              ],
              "content": "接受不完美"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过尝试新的事物，找到新的激情和动力"
                }
              ],
              "content": "尝试新的活动和兴趣"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过和他人的交流，获取不同的视角和启发"
                }
              ],
              "content": "与他人分享和交流"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视当下的感受和体验，减少对未来的过度担忧"
                }
              ],
              "content": "活在当下"
            }
          ],
          "content": "解决迷茫的方法"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}