{
  "pid": "5e74543a418a84a046c4e50e",
  "eid": "5e74543a418a84a046c4e578",
  "title": "#25：我（们）的孤老生活",
  "task_id": "g2y8qe7ed4agnbeo",
  "transcription": [
    {
      "time": "00:00:26",
      "text": "大家好，欢迎收听新一期的得意忘形，我是张小雨。今天终于不是单口节目了，最近我录了好几期单口。今天请来的是什么？谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "来自我介绍一下，又是我，我是学霸吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "欢迎新浪猫又来我们录播客做客。他之前我们之前录了好几期节目了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "就是你反正找不到人的时候，然后就只能邀请我这样质量以下的产品来救一下他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "我懂，不能这么说，怎么不能这么？只是大家我我估计大家已经比较怀念你的那个川普了，这个四川普通话对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "对对对，我们我最近因为我最近回四川来了，我的普通话反而就变好了。看一下等一会儿能不能你把我的川普激发出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "好的，我们今天录这期节目，然后正好也是因为一直我们想录这一期，然后这期的节目应该叫我括号门的孤老生活。对，然后也加上肖刚老师最近好像生活中有一些具体的变化是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "是的，听着是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "听着怎么跟听着怎么跟又怎么着了似的。然后正好也可以聊一聊，然后我们也没做什么特别多准备。也是现在原来就free style，freestyle OK对，好啊，所以先说说徐王老师，先说说先最近有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "这个东西呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "不，我先说说最近生活有什么变化，来点具体的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "好好，你先说你自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "我我我我我我我我我我物理上没什么太多变化了，我觉得我最近其实那个播客节目的很多自我暴露，所以我今天别说这么多，你是主角，我觉得其实也是一个，就从我自己来讲，我就是一直在我觉得在一个大坑里往外爬，我觉得这个大坑一是一开始自己给自己挖的，然后后来一开始没有太多意识的在挖。然后后来开始清醒的挖这个坑，就是看看着自己在挖这个坑，原来是没有感觉自己在默默挖，然后现在是清醒的挖，然后现在感觉好像开始从坑里往外爬了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "最近有一点点坑，是什么坑？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "怎么说呢？说说的大一点，可能是我觉得很总总有一段时间人是会问很多自己本源的问题。对，就是一些特别基本的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "我从哪里来？我的人生的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "是什么？这辈子想干点啥，我到底是谁等等这些东西。我觉得其实也是默默在心里问了很多年了。只是这两年我觉得更多的是他暴露出来它显现出来，它成为了生活的一个主线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "对，又名中年危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "对对对，然后我觉得思考一轮，可能人都会有这么一个阶段，要思考这个问题。所以我最近有一点点觉得，我很早开始就看山不是山，对吧？就看什么都不顺，眼看什么有很多疑惑。然后现在我突然有一点点感觉要进入看山还是山的阶段了。但我觉得也不要太着急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "反正就对也不要太着急。对对对，就是对你永远在你没有期待的时候，真正的高来了会来临。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "什么事不要上来，这么我没有我讲的我我我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:09",
      "text": "讲讲我讲的是这个写作，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "就是说你的具体的生活的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "搬家的事情很好玩，其实我也没有想，本来你看我又打脸了，对吧？我在你这儿的黑历史太多了。我三月份跟你说，我说我今年哪里也不去，我就想待在广州，就是安安静静的？你最后你就发现为什么人会打脸呢？就是你永远都没有办法预期你在某个时候的那种感觉到底是什么样的。就是理论上来说可能觉得我一年哪都不去，我就待着其实很正常对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "然后我印象非常深刻的是我好像我是四月份，三月份四月初四月初有一次广州他就是那个回南天了。回南天可能在北方的同学不知道，南方同学肯定知道。就是他3 4月的时候，他特别潮湿，又开始升温的时候，他回南天就是大雨。大雨之后他这个室内的墙面和地板上就会全部都有水。就是你会你会有几天，不是上那天那个比回两天回来天比上那天更难受。然后那个时候你想一下，人在那种状况下，你仿佛你就没有办法行动了的感觉，对吧？那个时候我就我就我就我就受不了了，然后我就跑去丽江玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "所以后来就算是打破了这个誓言，后来又到了六月份，然后六月份的时候，这次是就是6月1号二号，那个时候又特别热。就是那种你走出门，然后你就觉得整个人都快死掉了的感觉。然后我就觉得天哪，我说没有必要，我说我就想着我干脆就回我四川家里面避避暑，我就跑回家里来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "如果回家待着，我就突然在想说，那我干嘛还要回广州呢？我觉得我们家待着蛮舒服的，然后本身你也知道我一直其实是在做道德经相关的东西对吧？我就其实是一直想在青城山底下其实去做一些道家文化的东西。后来正好这次又跑到青城山去开了这个道德经的课。我突然我就开始去想，我说我希望给我的事业它会有一个更加根本的基础。然后我就觉得可能是真的是想发展一个地方这样子，所以就决定现在搬回家里来了，大家就暂时先跟我父母住在一起，慢慢的想办法搞个地，搞个村子，然后就搞点住的，搞点讲课的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "明白，所以我这里面我我我就我插一句，我觉得我听说了几件事儿。第一件事儿是对，首先我觉得恭喜回家对吧？我刚要说恭喜落叶归根，发现不对，归根还这么年轻，不能这么说，我觉得是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "就是我的我的心灵已经苍老了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "你已经是老干部了对吧？愿你半生出走，然后归来是老干部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "我归来已经是老干部了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "对，我觉得其实有这么一件事情，就是我经常会在生活中发现这样的现象，不管是他人的还是我自己身上的。人经常会因为我一直说人做决定基本上都是情绪决定，很少是理性决定对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "理性决定也只是当时的有限理性的决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "有限理性的决定就是比如说你跟我说，就我老黑你说你在在某一个时刻或者moment，然后立下了某种事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "立下一个flag对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "对，然后三个月之后都可能两个月甚至更短，然后就不打破它了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "就是我发现目前我只有一个flag，还立着我现在喜欢的人跟我二月还是一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "对吧？哇塞坚持这么长时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "长裙子有没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "哇哇这马上就要半年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "这真是还是这么有意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "对，我是想说的是有的时候我们会人会的思考方式会站在此刻，然后预测未来。对，预测我们未来想干什么。比如说我就下个月或者我今后半年我要每天看多少本书，或者是我要跑步，然后我要我就永远不联系前男友？等等等就会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "我觉得我举的这些例子可能也代表了我内心的一些什么东西，但这个就不深挖了，开玩笑的大家懂的。对，然后就是我我们都会站在此刻，在当时的情绪和所谓的理性下去预测我们未来的一些事情。但往往我会发现生活很有意思，它会带着你到处走的，他不会让你以为就下来停下来，或者让你以为你会按照你那种线性的方式去去发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "对，所以比如说我站在此刻，比如我在写一些东西，然后我的那个朋友就会问我说，你准备写完这个事情怎么办？或者是你之后什么计划？我说我原来是一个非常爱做计划和爱规划的人，然后生活某种程度上也被我按照某些计划规划的，还是还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "但是后来我越来越发现，其实所谓的做计划是一个是对的，是需要的。但是更可能发生的基本上都是计划赶不上变化，或者生活会带你到根本你没有想到的地方。所以我觉得就敢于放手去去去迎接任何生活给塞给你的东西，我觉得也是一种智慧，或者也是一种勇气，我觉得确实是这样。就包括你之前说，我就说我今年很定是因为那个时候你的你想说在广州就不出去了对吧？等等等。就是我觉得那会儿的你的状态就是很定的。但是对你往后走，其实并不是一定是你不定了，就是你你先跑了，而是你明白有些事情更去需要去做或者更值得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "可以是一直是新定的，但是你的身段和方式越来越灵活了。好像是你不再需要一种外在的那种刻意的定去来反衬你内心的定。然后你刚刚讲的这一句话，我觉得很有意思，就是说其实就是计划跟放手。因为我们之前包括很多文章也好，还是我们播客也好，其实都提到过无为这个概念。或者说就是让事情自己去发生。我最近我的思考是这个样子的，就是说当一个人你的生活经历越来越丰富之后，你一定意识到是大事情，一定是放手的计划。它有用，它全部其实是很具体的小事情，也就是我们可以完全掌控的，基本上是跟别人没有关系的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "比如说明天早上吃什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "或者是对对对，是的，就是你决定我明天早上起床，对吧？背五个单词去跑个步，这些计划一定是非常有用的。它是一个很很固定的，就是边界非常固定的事情里面。那么当你做计划，你就更好的去完成它。比如说你说别人也问我，那我也有公众号日更的计划对吧？你自己你这个得到的日更，包括你自己这个播客的周更，这也是计划是对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "但是这个播客带我去哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "对他带你去了。然后新的东西发生的时候，我们还有一层更大的看不见的东西。你遇到新的人或者新的机会，这些东西我们恰恰是没有办法计划的。但很可能是因为我们做计划的思路太固定之后，我们不能去抓住这些新的机会，我们就会就会就会你就会陷到你觉得我已经很完整了，或者都得按我的方式来，就没有办法去跟别人一个人跳solo跳跳久了就没有办法跟别人跳双人舞或者大家一起跳舞了。这也就就是蛮可惜的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "是的，我还是想到两个事情。一个事情是我觉得很有意思的，也是我自己经常会反省的。就是以前我做某种计划的时候，我是很多时候我是在摆一种姿态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "比如说举个例子我曾经写过在知乎上写过一个还有点小火的回答，就是关关关闭朋友圈的体验到底是什么？对，然后很多人点赞。因为那会儿我记得是115年底还是反正16年初，反正之前一年多前，然后我就说我要把朋友圈关掉。那会儿其实关朋友圈的人可能不还比较少，现在越来越多了。然后我就大概关了有三四个月，我就写了一篇感受。所以我当时就是说关朋友圈，或者说我要不看那个东西，我经常是会在我的某某个社交媒体上面，微博或者哪会announce一下，宣布一下对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "对，就是我觉得有的时候这是这个我觉得也有时候也不是一个坏事。就是说他可能能督促你，或者说他能给你坚定的信念，他是OK的，但是立个flag，但是你会知道其实这个东西有一种秀给自己或者秀给他人看的一种需要。因为你要摆出这种姿态来说，你看我不要看朋友圈了，我要专注的我的时间，我要优化我的摄入信息的来源等等等。就是你你摆出这种姿态来，但是我会发现就现在我这个朋友圈还是关着的，然后我会发现就是我脑子里再也不想着这种事情了。因为当你这个事儿收融入到你的生活里的时候，你反而不会去强调它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "或者说不会不是一个事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "你不需要去再跟人说，你看我朋友圈是关的，你看我已经一年了，我给你写个体验或者等。对，就是我如果不做不不做这个博客，刚才你没有说这句，我已经想不起来我关了朋友圈这件事情了。对，是的，对我觉得这是挺有意思的一件事儿。我觉得人都是这个让我联想到另外一个我最近真正的感悟。我觉得上咱们上来就谈的很大，但是一会儿可以缩回去或者说一些很具体的事情。就是我我最近非常大的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "感悟也好感受也好，就是我发现人生没有坚持两个字。什么意思呢？什么意思什么意思呢？就是说我发现这么多年来，我但凡想坚持的事情我都没有坚持下来。我不觉得这个事儿本身是坚持的事情，我全部坚持下来了。比如说我举个例子，比如说我很长一段时间要坚持跑步或者坚持健身，我就觉得尤尤。尤其是有一阵儿我每天晚上都要去跑步，发照片，然后什么什么晒什么你行程等等。对，就都会干这种事儿那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "对对对，然后可能这个事儿能坚持一个月、两个月，甚至有的时候一坚持坚持三个月等等等等，效果也非常好。但是慢慢我也就扔掉了，对吧？就是我慢慢我就觉得这个事儿好像还是挺累的，长期来看我还是这阵工作特别忙，这阵心情就算了。对，就算了，我就不会去做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "但是另外有一些是看起来，比如说对于他人看起来也可能也是挺难的事儿。比如我每天现在写好几千字文章，对，然后或者是我每周在录播课，或者是我在打网球等等等。这些事情他其实某种程度上在外人看来，也或者我比如我读书，就经常问我说什么张老师，对，就大家说张老师你怎么看书等等等等，或者你有什么看书的诀窍，我就我发现我就是就是没有诀窍。就是你问这个人什么是诀窍，他他往一般是没有诀窍的。就真正把这个因为我没有把看书当成一个任务或者说需要坚持的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "它不是一个很难的事儿，它就是一个很自然而然的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "我想看我就看了。对我就该录播课我就录播课，我累了我就晚点录。今天有有心情就跟你早点录，然后我该写我就写，对吧？就是他不需要坚持，就当我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "再去思考他那么多，你就是进去了，好像就是进去的一个事儿本身了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "对，所以我就会发现，其实比如甚至我那天跟人来看，就是跟人聊天，我说其实有时候感情也是这样的对吧？所以我经常说播客不了感情就是你发现这个东西需要坚持的，那个东西一般也能也不是不能坚持。但是你好像觉得好像我要付出很多，或者对方付出很多，大家都觉得很累。然后大家要克服非常多的困难，我靠死去活来在一块儿，最后这个事儿可能也很难成对，不是绝对不行，但是我觉得很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "就是我觉得不自然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "应该说不自然就不自然，然后就是一种我觉得需要你把它是当成坚持，然后克服困难，然后你觉得我要排除万难，我摆出一种我靠爱爱特别伟大的那种状态，其实可能这个东西反而太长久，但是你觉得两个人在一块儿非常轻松愉快，然后互黑很爱聊天儿，等等等等。我觉得那种反而是啊细水长流的，或者说他不需要坚持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "反而他不需要坚持。你说的我想吃，到这个事儿，我想到一个东西，这个以前我大家肯定都看过，就是有一个日本作家他写的就是说日本人他表白，他不是说我爱你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:48",
      "text": "他是夏目漱石。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "对他就说今天的月色很美。你刚刚说那个我忽然想起来了，就是有的时候有些人你喜欢他，对吧？你是那种很很明明白白的，你好像是在不断的去告诉他，也告诉你自己我很喜欢他。你是仿佛是一直在强调这个事儿，就像你刚才说的跑步一样，我会在强调我要跑步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "摆出一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "强调我在读书。对我要再强调的是我喜欢你的这件事情。但是我不知道你有没有过那样一个moment，但是我是有过那样一个moment的，就是我都不想跟这个人说我喜欢你，或者说我也不想跟强调什么东西。我就是有一天我看到那个月亮是圆的很亮，我就忽然只是想发一张月亮的照片给他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "非常理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "当时就是那个moment，我就突然觉得好像就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "这个样子的对对，北京曾经有一天晚霞特别好的时候，我有这么一个闪念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "但是这位同学告诉我北京有雾霾，没有看到月亮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "这位同学的段子可以黑一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "这位同学的段子可以黑很多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "对，但没关系，我觉得还是跳出来就不要。我觉得是这个其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "你说的很对，就是生活它是一个自然而然的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "对我觉得其实或者我想怎么说比较好。我并不是说坚持是错的了。就是说我不是说我们不应该去去去调用自己的意志力去做一些事情。我们显然是在生活中需要各种调用意志力去让自己做一些事情的。但是可能长期看，或者说可能更应该去寻找一种不那么费劲的做事方式。我觉得我最近在体会这个东西，就是我当我不把一个事情当成任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "当我不所有的开始的一个东西，他肯定都是要有有个意志力的。但是好像我们需要发展出一种机制，是慢慢的能够把意志力抽出来，但这个事情还能够持续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "这就是有点无为的感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "其实就是你不再想他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "从刻意然后到了一种随意。但是随意不代表我放弃了，他还是在继续的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "是的，就是一开始可能是刻意的，但是越到后来越是自然的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "对对对，是的。那再讲回来，讲到你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "孤老生活对，这些我们主题是我们的孤老生活是吧？然后对孤老生活，对对我我只说对我的就我的理解，就是有很长一段时间我其实是不太愿意跟人打交道的。对我觉得我现在也没有完全克服这件事情，我觉得有的时候我并不觉得自己是一个socially awkward的人，或者说我是一个社交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "非常理性很受欢迎的一个人，吧？在社交的场合里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "这也不用这么强调了，但是反正至少不awkward，不我不会觉得好像很我很难受或者怎么样的。但是我觉得我自己有一段时间会觉得人跟人之间确实非常难互相理解和沟通。是的，然后有的时候我坐在一个人的对面，然后我看着他说话，我就是人整个神是跑的。就是我觉得就是他他他说的东西太没意义了。有的时候他并不是说这个人什么很笨或者说很坏，或者不是这样的，就是你觉得真的是没有没法沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "我举个例子，就是有一段时间我有点严重的时候，我的还不错的朋友，虽然可能有一段时间没联系，但还不错，不是那种很生的对吧？对，不是那种很生疏的，还可以，也不是最亲近的，但是还错关系会给我发一个微信。比如说好久没联系了，最近怎么样问号。然后我会看着那个微信，可能十分钟就不知道怎么说，怎么回他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "对，我感觉对，然后后来我可能我应该是没有回他，然后我就可能很几个月都没有回他。有一天突然他又找我说，怎么样？最近我最近才好一点，我才又跟他说话。对，然后嗯但那个朋友其实是比较理解我的，他他能知道我可能有时候会有这种状态。就是我觉得你比如你问我怎么样，我其实我知道你是表达一种善意，或者说你也不是什么找我非得要帮忙，其实肯定不是的，只是就好久没见了，聊一聊。但我有时候不知道真的要说什么，我不知道怎么给他阐述我现在的思想状态，我也不是那么关心你真的在想什么，或者对或者是我觉得人跟人之间交流你你说说什么你最近工作上发生什么事儿，我说说我的生活上的烦恼，好像也没有什么太大意义，因为也不能解决任何问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "对，就是你不乐意拉家常，不乐意高兴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "对我不乐意。我觉得世俗生活特别无意义。就在在一个阶段的大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "记住这句话，世俗生活特别无意义。我觉得这句话挺好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "就是试图说为什么没意义呢？比如说比如做做饭吃饭就很无聊，社交也不是特别有意思。然后跟别人在一块儿的快乐往往也没有我自己待的更多。然后大多数人是没法给我太多新鲜的观点和对对对，是和体验的。是的，然后我在书中在很多我自己待着的过程中能获得巨大的快乐。当然也有很多巨大的疑惑和和问题和和痛苦孤独。所以我觉得这种孤老甚至有的时候我还做过什么事儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "比如说有人微博说给我发一个评论，或者说张老师你很棒，或者很喜欢你之类的，就评论。然后我说你就有什么可喜欢我的，就是我说这句话其实也不是我说的对吧？这其实是谁谁说的，或者说我的观点也是他的。然后你就是你你为什么要因为一个人说了一什么话都要喜欢我？但是那个喜欢不是那种型，他肯定是很善意的。对对对，就当你知道他很善意的时候，你反而会怀疑自己是不是有病，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "但是我但是我经常有有一度经常在微博上回人说我说你包括我在博客里也说过，我就不需要你喜欢，你喜欢那不要表扬我，对吧？不要表扬我，不要不要。对，现在我也这么想，但是对就觉得很难让人靠近，或者说你觉得没什么意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "所以就孤老呗，自己待着其实也挺开心的对吧？然后网球也是一个非常古我打古老的运动，非常古老的运动，对吧？就是你我那天还在想说喜欢网球的一个部分原因是我跟人我跟对面那个人某种程度上发生一种连接，但我们又是隔着网的。所以对所以我不用靠你太近。对，但是我跟你有距离，有一种微妙距离，有一种弱连接。然后有一种我们在互动，但我们不用语言来表达，我们在用一种隐藏在这个东西的过背后去去交流的一种状态。然后我觉得人特别有意思，人会你看有时候人喜欢什么运动，或者说喜欢做什么事情等等的，都是他内心的一个映射。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "一个投射。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "对的，一个投射。对，所以我觉得但是现在我会好一些，我觉得我越来越能感觉到跟真正的好朋友在一块儿，有的时候是非常的开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "很幸福的。对你刚才讲的是你自己的古老状态，对吧？我想在你这里，我想我想先做一个那种社会背景性的一个小的补充。其实我们为什么要讲这期节目呢？我觉得因为其实单身它是一个很大的一个话题，就是我们人他其实现大家知道我们现在是进入了现代社会，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "现代社会当中它有一个很重要的特性。大家都知道有几个特性，一个其实就是工业化，然后工业化背后带来的另外一个东西，工业化是指我们的生产方式，对吧？生产生产力，生产力就是我们工业化。是工业化这个生产力带来的生产关系的变革，或者叫做社会关系的变革。它就是人类史上从来没有过的叫做原子化，就是分子跟原子的这个东西，这个为什么一定要讲呢？因为我们要从一个大的历史背景下来理解我们当前孤老生活的新形势，才能产生新的发展方向。比如说你想赫拉利他就把这段时间我们称之为一个历史和社会的崩溃期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "我们现在所有人都处在历史和社会的崩溃期，怎么讲？因为在工业时代以前，人是一种绝对的群居动物，对吧？你你即使工业时代你即使是工业时代早期，你还是你只是从大群体变成了小群体。也就比如说我们其实你往上去推，大家往上去推，我们爷爷奶奶那一辈，甚至我们父母那一辈，一定是有很多兄弟姐妹的，他都是一个大家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "到了我们这一代，由于是原子化，再加上工业化，再加上独生子女政策，我们是人类历史上少有的这种超级核心家庭，对吧？你们家也只有你一个小朋友，我们家也只有我一个小朋友，那么我们就是超级核心家庭。这种超级核心家庭，其实我们的组织形式，它已经跟上一代的他已经有很大的变化了。我们父母都是有兄弟姐妹的，再到这个超级核心家庭，我们其实就是属于再到这个超级核心家庭，就是到我们这一代的我们80后、90后、85后、90后，尤其这一代更明显，独生子女这一代我们长大了，然后长大到这个时间段了，我们就面临了一场更可怕的原子化，对吧？但是其实现在看到这种我们现在这个社会，我们这个年龄段的，包括说比我们大一点的单身人群为什么非常多？不是说我们自动的选择了孤老生活，也不是说？就是他是一个它是一个人类历史发展到现在，它必定会有一个特定的时间段，它会产生这么一个现象。不仅仅是中国，你看其实在欧洲，在美国都会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "然后特别明显的是一个东亚文化里面的一个国家是日本，大家知道吗？日本他现在他们对日本的描述是进入了一个低欲望社会，就是说不想买东西，消费欲望也很低。一生娃，然后自己就蹲在家里面穿个优衣库，天天打电脑，对吧？我们我们就是现在大家我觉得这我们跟这种状态其实有一点类似，应该叫做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "所以这是一个也有一个社会的大背景的概念？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "它是有一个非常大的一个社会背景的。然后我想刚才想讲到这个点，其实是什么？就是说。我们要去理解一个很简单的点，就是这是一个必然的趋势。必然其实它意味着什么？就是我我之前写过那个东京女子图鉴，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "就是他他看我是几乎对他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "几乎孤老了，对吧？然后他最后三十多岁的时候，他他想反抗孤老的命运，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "这是一个日剧对吧？这对就结了婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "然后后来还是离婚了，还是孤老了，他为什么会这样？他不是说这个人怎么样，而是大家都应该我相信所有人都会意识到这个时代，尤其是当地大城市的人，无论是男人女人，无论你的收入水平怎么样，你都太忙了。你都一个人活着真的好累好累。你真的不觉得自己能有时间跟精力或者有足够的金钱资源去跟别人发生关系，去建立一个家，去养育小孩，这个想想我们都觉得好累。甚至有点impossible的那种感觉，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "对年轻一代，尤其是对尤其是年轻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "我们可能就是大家就开始这种心理上的东西就开始形成了。然后慢慢的我们就在古老的生活当中，好像就必须要在这种生活当中去适应它，或者去找到乐趣。当然不代表说我们会一直孤老下去，对吧？你看我就在反抗我的孤老命运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "但是回到家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "孤老这个阶段我觉得它是一个我们会探讨两个阶段。我觉得第一个就是说我们肯定我觉得孤老阶段对你来说，对我来说其实都是自己成长非常重要的一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "是对我们还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "很很感恩这个阶段的对吧？没有说你从家里出来，然后你就着急忙慌的，你又去结了婚了，你都没有时间去让你自己重新去成长过。但是另外一个阶段，其实就是说我们注定还是会结束不老阶段的，我对自己还是有这个信心的。其实就是往后，从古老生活当中又怎么去进入到新生活，我们也可以去聊一聊这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "明白，所以从你自己来讲，你觉得孤独这个事儿或者说这种生活状态有解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "你是说什么生活？孤独的生活状态是否有解是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "或者说从社会先从社会学的大层面上来讲，你觉得对我们是不是面临这么一种局面呢？我觉得现在年轻说年轻人也可能有点一竿子打死。但是我觉得更多人，其实就我们这一代，包括下一代年轻的更更年轻的一代，还是非常注重自我的对，然后非常自我为中心，然后非常表达自我。其实很多时候是不愿意向他人妥协，或者说跟他人建立某种更深刻的关系的。就总体这个社会性来讲，而且现在经济还是发展，一个人也其实很多时候不像我父母那个年代，对吧？两个人生活有的时候是一种必要性，各种从经济上，从那会儿还是经计划经济都没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "搭伙过日子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "还是要搭伙过日子，那现在越来越不需要这样了。所以你觉得从这个层面上来讲，孤独是不是我工业社会进入到一个比较深入阶段的时候的一个必然的结果呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "我觉得他是有这么几个东西，一个你确实说的一个层面，就是说经济它发展了之后，尤其是这个女性，她就有自己的这个生产力了，对吧？她就没说我非得找个男的我才能活得下去。确实在知乎上面看到很多女的，她写答案也是她三十很多三十多岁的，她就说我自己收入挺高，我过得挺好的。我觉得这个点它是一个工业社会它带来的一种自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "然后他给你选项了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "对这个自由背后它需要另外一层自由来保障。我们真正的问题我认为是什么？是我们人已经现代化了，但是我们的婚姻关系或者说是社会关系，它还没有被现代化。当然我们已经看到很多人他的婚姻关系已经现代化了。比如说你看在在法国或者在美国，他们相当于他们其实缔结的那种比较相对是平等跟自由的这种关系。他就是比较适合现代社会的方式，对吧？你说我们现在其实大城市很多两个夫妻都工作的这样的人，其实他的婚姻也是相对现代化的婚姻了。他的整个契约同样是我们俩是共同来养一个家，而不是说你在家里面煮饭，然后我来养你这个样子。我觉得他其实还是说他不是说有没有解，而是他必然需要一个解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "他是我觉得他有一个东西是什么呢？就是说你当然觉得自己其实不结婚或者一个人住，他是很OK的，他是一个没有问题的对，但是我们人他深信，我觉得他还是渴望有有家庭甚至有陪伴的。这个它是一个必然的一个我们人性当中的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "对我同意。我觉得我觉得我们我的态度还是说他其实是跟人发生连接和渴望被渴望跟他人沟通，渴望渴望被聆听等等等等。是人性就是刻在我们DNA上的，这个改变不了了。但是我们在这个年代，你可以去选择，我们有很多的选择，你可以去服从这个本性，然后你也可以去，就是你觉得我没必要，那我自我选，就每个人都对自己生活负责就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "对对对，确实其实都是我们都是有这个选择的。我是想着我是这样的，我说实话我自己经历了一个比较大的转变。就是说我前两年基本上没有任何谈恋爱的心思，一个也是说忙着忙着工作对吧？对，另外一个确实是人，可能是他会有一个渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "比如说你现在可能也是这样的一个过程，就是当你去探索生命的本源问题的时候，你会感到一种很极致的孤独。就像你刚才讲的，就是人，你觉得真的是人是没有办法被理解的。然后这种很强烈的这种在思想或者哲学里面的探索，它会带来一种人非常深刻的孤独感。但这我觉得这是一个人心灵成熟的一个必要条件。我们可能是大家都是走过了这个孤独感之后，你才可能成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "人没有这段孤独感是没有办法去成熟的，但这个就直接他投射到你的社会生活上，就是好像你真的就觉得世俗生活，尤其是跟人一起玩儿对吧？一起扯个蛋什么的，好像就没有什么意义了，对吧？然后谈恋爱这种要说很多哄别人的这种假话、空话、套话的事情，仿佛就显得更加愚蠢了，吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "啊，完全没有心情做这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "对，完全不想做这种愚蠢的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "有一种众人皆醉我独醒的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "对对对，给自己加，怎么能找一个还在醉的人谈恋爱呢？这也不行，但是请大家都醒了，大家还谈受不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "变成大型情感节目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "那这就不正常了。因为古老的对面一定是情感，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "嗯，孤老是理性，理性的对面可能是情绪和情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "对，孤老是一种理性走到极致之后的一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "对，所以梭罗有没有结婚，我要查一下，就写瓦尔登湖的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "我记得好像没有。所以你看历史上很多大的这种哲学家，包括这种修行人，对吧？他确实他就是一个人过着。也我说实话，我因为我自己因为这个理想，包括道德经搞了很久了。就是我经常就觉得真的是一个人自己还挺开心的，而且是那种没有什么想要抗拒的，就是我觉得我可能也挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "但是当我当我我是真正去意识到这个点的时候，你知道最好玩的事情发生了。是我当我这个孤独我走到极致的时候，我发现可能别人给不了我什么东西，或者我没有什么需要别人给我的时候，我突然拥有了一种超能力。你知道是什么超能力吗？我突然真正的明白了怎么样去爱别人，不仅仅是情感上的爱，它包括友谊上的爱。其实包括现在我能回来去去跟父母住在一起，其实这意味着我对我自己的一个跨越，是我重新学会了去爱我的父母，和他们相处的方式。这个反而是我走到极孤独的极致之后，我能做到的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "你你你来说一说这个我还蛮感兴趣的。你你你怎么从广州回到成都，这不是成都四川的家里。然后重新给你的父母建立一个更比原来至少地理物理上更亲密的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "状态的关系。比如说其实你看现在来说，互联网上它很流不行的论调，其实是父母加祸害，对吧？这个确实是。然后我是我们包括孤老这个事情就是说我们都会有那么一个阶段，你是必须去叛逆的。你的叛逆就是你的自我都出来了，对吧？那我们接受的是互联网的大城市的international的，觉得自己很潮的这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "必然的我们的价值观其实就跟父母或者跟上一代他是会有冲突的。所以包括很多人，你肯定二十多岁的时候，你可能很大的矛盾就是你你在选择各种选择上，你跟你父母是有冲突的。对我来说，其实这个事儿还好，反正我父母早就知道就是管不着我了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "但是管不住，主要是管不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "对，管不住。但是从内心深处来说，就是说你现在跟他们的情感跟你小时候跟他们的情感不一样。小时候其实我们跟父母都是很很像很相爱的，很亲近的对吧？那种就是爸爸妈是你唯一重要的人。那到了这个阶段你必须要去反叛他。就是弗洛伊德说的，就是一个人他的成熟，他一定是完成精神上的弑父或者弑母，就是杀死的那个杀对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "精神把你的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "你的心理上的那种对父母还有依赖的一个感觉，你得杀掉他，然后你才能成为一个自主更完整的人。当我去把这种自立到极致，全部自力更生，就是什么都靠自己。然后真正是孤独到极致的这个过程好像走完了之后，我突然意识到你可以不需要别人给你任何东西的时候，你才能够真正的去爱别人。因为这个时候我就不再需要说，我妈妈必须要怎么样，或者我爸爸必须要怎么样，我才可以去接受它，或者我才能跟他在一起生活，或者跟他一起玩。我不需要了，我需要我说你你你爱干嘛干嘛，对吧？你觉得你现在这样我就挺好的，我就能接受。虽然他现在他也不怎么说我，但是他有的时候他肯定他要说一下我，对吧？他肯定他也他又唠叨两句，我也没有觉得它是一个事情了。我觉得好像我突然我就可以接受了。对我觉得这个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "我觉得这里面有一个我我这里面可能有一个我听出来一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "就是可能爱这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "指的是翻译的，就是大爱也好，或者是你爱你身边的人，就是对你重要的人，可能是一件。就是当你不去向他人索取的时候，你反而知道爱是给予的时候，反而你就真的理解了爱的本一个本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "我都不觉得爱是给予，我觉得他就是他不是给予给予他还是有一个有点像你之前说的，有点刻意，对不对？我老想着我也要为你做点什么，我要为你做点什么，其实这是一种很刻意的爱，这种爱也会让人变得很累。哼我觉得对我来说，我这个阶段的理解就是一种应该叫做允许。我觉得最好的词应该是允许，就是对我很爱我自己对吧？所以我允许我自己是这个样子我允许我自己是这个样子，我爱你，所以我允许你是你的样子。我爱我妈妈，所以我允许她是她的样子。我不需要去给你什么，你也不需要给我什么，但是你愿意给我愿意接受。但是我们都能够去允许彼此，就是你就是这样了，我不再试图去控制或者改变你的时候，这种时候其实大家都是非常开心的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:34",
      "text": "这个境界有点高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "他还在体会，自在了，他可能很自在了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "我觉得还挺有意思的。对，刚才我那个那个给予可能还是一种，我觉得是这样，就是给予和奉献是不一样的我觉得爱不是奉献，爱不是牺牲自己来成全对方，爱不是虐折磨自己，为了让对方有一点点好哭。对，有的时候我们会，我觉得这样也不是不对。我觉得这也是很伟大的一种感情，并不是说这就不是爱，或者说他也是爱这种形式。就是我为了我我我牺牲自己很多，然后为了成全你我觉得也是一种非常伟大的精神。但爱的可能另外一种含义是不求回报，不像你身上索取东西，还是就是我我我在体会你刚才说的那段话吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "我觉得或者我这么去理解，我觉得爱它是一种很奢侈的东西，就是一个人你真正它是一种只属于人类的情感。一个人他能真正有爱这种情感，一定是你首先你真的成为了一个很完整的人。然后你基于你是一个人之后，你很完整的独立的这种人格，他可能才会产生爱的这种感觉。就是因为我们刚才讲到这种，比如说我们讲情感，你知道吗？就是我不是有一个老司机研究中心吗？然后你就会发现大家在这种谈恋爱的过程中，他一定都会有这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "不管是男生还是女生，他是非常容易把他喜欢的那个对象其实变成一个物品的。他看不到是那个人对吧？他就他其实还是把你当做我的一种泄欲的工具了，对吧？他他就真的是这个样子的，你去认真体验一下，其实都会有这个东西，对吧？我喜欢的你我表面上我喜欢的是你这个人，其实我就我我拒绝接受你是一个人这件事儿。我就只想把我要的你身上我要的方面，我用得上的方面拿过来，要把那些我不想要的方面我要把它抛走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "或者假装看不见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "对着看不见，或者我要想办法把这些东西砍掉。这个其实不是说人跟人之间的爱，它是一种人喜欢一件物品的那种感觉，或者说我想去用一件物品的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "就是你取它好像你在身他身上取一些你需要的功能和对东西。对，然后他做就是你你跟他的这个关系里边，他变成了一个模糊的影像。他不再是他，而他是你你你完成你这段关系的一个工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "对他是你完成你自己的那个欲望的那个工具。所以自始至终在关系当中人都是不存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "哇塞你这个体会非常棒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "这个体会很深刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "你知道不是，是因为再一次的这就是我最近在和我的咨询师也好，或者是在看一些心理学的东西也好，才开始意识到的东西，然后被你用另外一种方式阐释出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "我觉得很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "很有意思对吧？很有意思，这其实都是通的，当然心理学也是哲学。其实对，但是就是我刚才说的那个，有的时候在一段关系里面，不管是情侣关系，还是朋友之间的关系，还是家人等等等等。有的时候我们会简化对方，或者理想化对方，或者对扭曲化对方，都是因为对方。我们没有把对方当成一个完整的人，而是我们的欲望的投射。没错，就是我希望我们的爱是这样的，我希望我的父母这么对我，我渴望这个东西等等等等。就是永远在衡量你有没有给到我，我要那个东西。对，但实际上就像你说的，当你允许对方是一个人本身的时候，可能反而有一些非常好的东西会生长出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "没错，但是这背后它有一个最简单的前提。但是我们又忘记了，一个人他能允许别人是别人，他只有一个原因是因为他允许他自己是一个人。他真正他把自己当成一个完整的人了。这个还是一个我觉得他是最有意思的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:03",
      "text": "就比如说我们刚才讲的，我们把别人当做自己的泄欲工具，对吧？其实我们难道不把自己当做自己的泄欲工具吗？我们总是把自己当做自己泄欲工具吗？就我要买了个包，我要有这个男朋友，对吧？你是我驱策着自己去做这件事，这些事情来满足我的欲望，这是一个非常典型的模式，对吧？包括我们很多时候你你你很多人的努力工作，他也无非就是把自己当做一个泄欲工具，所以我们很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "满足自己的某种欲望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "对人很难意识到的是，他并没有完完全全的允许自己是一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "所以允许是一个人，你觉得可能很难完全描述，但有一些好这个是这样的状态是什么样子的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "就是很很典型的是我不再去做自我评判这件事情，对吧？就是我确实对，确实你接纳我是我是这样，对吧？如实如是的，我接受和接纳了，那么我可能对自己是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "然后第二个点是什么呢？确实你不会再说我的好坏，我的优点缺点什么样的。因为你意识到没有，比如说我说我自己好或者坏的时候，其实那不是我站在我的角度说，我一定是有一个第三者的视角，对不对？第三者的视角好像分裂出来，他来看我，他就觉得我这个人有好或者有坏，那他肯定他是基于某些目标来说的。比如说你这个人的，那你你现在你作为一个社会人，你有钱你就是好的，你没有钱你就是坏的。哼对吧？或者说你工作努力你就是好的，你你你很受你就是好的。然后我如果当我真的允许我自己是一个人的时候，我就不再需要这些好坏状态的判断标准了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "比如说你一定会有一个感觉，就是我觉得我们创业的时候，我们都经常会问自己，我到底是牛逼还是不牛逼呢？我到底能行还是不能行呢？这个时候其实我们始终不是把自己当成一个人的，我们是把自己当成一件创业工具的这种感觉你也会有了一个感觉，你是一个创业工具对吧？对，你就是一个其实你就是一个工具的时候，那这个事儿它就会反复发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "然后比如说但但比如说当你现在我们来录播课的时候，这就是一个人跟一个人的对话。我们就不是去想说我这句话说的对不对，我这句话说的好不好？我没有去想这件事。其实你其实就有点像你做这些得心应手的时候，对他就是很很正常的一个东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "你不用想它，你不用评判它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:57",
      "text": "慢慢的就是说这种体会，他在生活的各个方面，他开始再去扩大一点。你你你肯定比如说你可能在录播客或者写作的时候，你比较能达到这种状态。但是可能还有一些方面的时候，你可能就就又又不太容易达到这个状态，对吧？肯定还是会有一些地方会有那个结，你就去找到自己在哪些方面会很容易有这个结，然后再把这些结给打掉。其实包括我觉得喜欢一个人到底是什么？就是我们总是喜欢在别人面前，喜欢能够做自己的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "很放松自然。对，但是我们跟别人在一起的时候，其实不仅仅是亲密关系。很多时候我们会不自觉的又进入到了我是一个工具的一个感觉上面去。比如说对很简单，就比如说我们总是想说我现在应该要怎么表现，包括你工作的时候，其实尤其是那种感觉，对我现在应该要怎么表现出来，我应该表现出一副严肃的样子，其实没有一个人是严肃的，都觉得自己就很舒服严肃的样子。所以就是在这样的一些情况下，我们就人他越来越难把自己当成一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "所以说做自己这个词儿，就是越说越做不了自己，对吧？其实因为我做，你看做自己做，让我把这个词说出来之后，然后很多人他就会开始给他添各种各样的标准。我要做这样的事情对吧？我要住这样的房子，我才是做自己。那他其实又是一个又是同样的一套思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "模式了是。这种，但是这个我觉得是这样就是。怎么说呢？我觉得很有意思，就是这里面本质上有很多层面的事情。比如说一方面我肯定我们有社会规范，我们有公司的规定，我们有要遵守的一些秩序。我们在是跟老板开会的时候，你肯定不能？就是衣衫不整的躺，比如脚搭在桌子上什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "你有一定的这种礼貌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "对，规范礼貌也好。但另一方面可能又要去我很喜欢的一个词就是随心所欲不逾矩，随心不逾矩。对，随心所欲不逾矩，就是这个尺度，这个分寸怎么去拿捏呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "从心所欲不逾矩。我倒觉得是这个样子的当你真正允许你自己是一个人的时候，你反而你的行为或者说你的这个思想都会非常的优雅，而且会很高贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "我确实是有这种体会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "对吧？就是它不是一种刻意的那种，我应该成为一个很怎么样的人。撒切尔他说的那句话，做淑女和做领导一样，如果你还需要别人来提醒，就证明你根本就不是一个淑女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "OK, 对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "真的是这个样子。就是你真的把自己当做一个人，或者说你你你很很允许跟很认可自己的这种完善度的时候，你的很多的思想的行为，他仿佛真的是有一种内心深处的一个穿透力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "对我这点我我我想补充一点，我看能不能说的更具体一点。就是有的时候我们都我不知道听众会不会有这种时刻，就是你可能表现的非常自然的时候，可能你没有想那么多的时候，比如说你怎么这么可爱，或者是你怎么这么好玩，你怎么这么逗，或者怎么样。就是那个那个时刻可能你没有装作可爱，而你是只是表现出你的某一种本性。对对对，但大家都会觉得这个很自然，这个很很打动我，这个很很舒服，很很有感染力。对，我觉得肯定我们每个人生活中都有那么一两个时刻是这种状态的。我觉得可能你说的那个点应该是试着在不同的更多的场景和场合下去寻找这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "或者说你敢于每时每刻你都很真，你的反应都是真的。就比如说我我我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "特别我特别能理解这个事情，然后我自己特别特别觉得越来越觉得就是当你很真特别真诚的时候，有的时候偶尔你会受到一些误解的等等都没关系，但是你自己心里是非常畅快的。而且慢慢随着时间的推进，大家是会能知道你是真的是一个真的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "对对对，别人就是这样，他就当然了他就会被感染。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "得到他会被感染。但是我觉得就作为听众来讲，我觉得每个人可能不一定马上就能进入这种状态。可能我提供的是一个方法上的或者说这个手段上的。就是寻找一些你可能没有刻意装作什么样子，但大家会觉得很自然很舒服，或者你自己也觉得很很美好的状态。然后你试着在一些其他的场合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "也把这个状去到那个状态也去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "到那个状态。可能一开始从一些最不太危险的地方是你别先上来就对吧？就是那个大大老板考核你的时候，你你你突然做这件事，你可以先从对的太放飞了对吧？你可以先从一些没有那么所谓的风险大的地方开始试。我觉得还是寻找一种本真的不刻意的感觉。我觉得我现在在在某种程某种程度我觉得我在追求这个东西，就是原来总是表演在演一个上进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "的有为青年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "对，在演一个什么什么人设。这个人设可能是自己套给自己的，也可能是别人对你的期待，也可能是社会的一种规范带来的东西。那现在我觉得我在慢慢的去去扔掉这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:00",
      "text": "对，从张小雨到张小雨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "对，从人们口中的我到我自己觉得我没有想太多的，我就是就就是我反正是这样的对，我对这个可能也是心理学也讲接纳，就是很多时候你接纳自己，然后你就像你说的，允许自己是个人或者接纳自己的状态。对我觉得还是很有相通之处的。没错。而且这样我觉得某种程度我会觉得如果你有一天能这么火，就是每时每刻都是这样的。第一你可能会变得非常有魅力，但这个是一个副产品，就是我觉得这不是目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "这不是说？那不重要。对，就是你开花了，你肯定会有蝴蝶飞过来，但是你不是为了那朵蝴蝶才开花的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:45",
      "text": "确实就是我觉得可能人在尽量多的时刻活的比较本身还是很好的一种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "对，就你刚才讲的那个东西，我觉得那种本真它回到我们古老主题。为什么我讲了这么久呢？是当你有了这种本真的力量之后，你允许自己该孤老的时候，你就享受不老。你不想孤老了，你就可以享受不古老的生活。而你没有说我非要跟谁在一起，也没有说我非要单身。就是你对这两件事情你也就真的是不执着了，自然你就很自然，对吧？真的非常自然。我今年因为今年上半年大部分时间都在喜欢某个同学，对吧？我的我的我的感触你不要讲，你过来讲厕所好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "我不会讲，我说你我说你这个宣称已经宣称半年了，我觉得不是我的意思是说好多就是好，就感觉好多人都知道什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "不告诉他他不告诉他是这样的我会有一个体会，你知道吗？就是你会不自然的会开始去大家在双方大家都发现有点那个意思之后，很多时候我们俩的对话其实很不自然的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "你是说你跟那个人的对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:09",
      "text": "跟那个同学的当大家都有人的感觉是我们的很多对话是很不自然的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "就是有点被观测了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "对，他在观测就是每个人都陷入了一种大家都被多重观测的感觉，那个时候特别不自然。但是我今年我很好的一点是，当我意识到我们俩的对话特别不自然的时候，我就跳出来了。因为我我能比较细的，我能觉察到，对吧？我觉察到然后我就跳出来了，我就不会说我要强行把这个对话推到某个感觉，或者说我要强行你要给我一个什么东西，我就算了，我就放手了，我就随意。我其实跟他讲话，我就不会说我很刻意的要去表达个什么，反正其实还挺自然的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "后来慢慢的没有说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "对对对，也不是想说什么就说什么，就是真的是有感而发，想你说一句话，我就跟你说，然后他怎么回应我，我倒也觉得挺无所谓的。后来我发现我就因为这个同学他很容易紧张，你知道吗？来来来那么多人这样，反正都比较容易紧张。那我就发现他现在他就慢慢的他不会那么紧张了，放松了。对他开始放松了。我觉得这个好像还挺好的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "确实好。我觉得因为我自己其实蛮有这种体会的。就是你当你开始在意一个人的时候，你就会你就反正你可能比如说你们俩一开始没有什么事儿，然后是朋友的时候反正聊的特别开，然后聊的那种？什么都能说，然后很自然互黑，等等怎么对？但一旦好像你有点小情绪？对，马上那个状态就不一样了，然后你说的话就不自然了，然后你对方的话你也会琢磨这个琢磨那个。对对对，是的，你说什么东西你都要三思半天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "是的，其实反而就破坏了那种chemistry，对吧？就破坏这种状态的。这个时候其实是就我我也我也我觉得我的人生也经常搞砸，所以有的时候所以后来我就就不是后来就是我觉得有时候真的是跳需要跳出来，要跳出来。对，就是你觉得不要把自己弄得那么患得患失的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "然后的对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:15",
      "text": "我能想到很多无数的无数的无数个故事来。但是对但但我觉得我特别我这一刻突然非常理解你的，你说的是什么？就是回到一种最本真自然的状态，反而那个散发出来的东西是最对的，或者说那种两个人之间的关系可能反而是最对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:31",
      "text": "很自然。比如说你看我们大家都把男朋友女朋友看得很重，对吧？但其实你说我跟你谈恋爱了，跟我跟你做朋友，其实本质上没有那么大的区别。它还是就是所有的关系它都没有那么大的区别。他都是一个人，他他允许他自己是自己，然后允许对方是对方。只是说可能我们俩是好朋友的时候，我们俩一起做些这些事儿。我们俩是男女朋友的时候，我们可能有一些事儿是我们俩单独一起做的。但是其实人的人跟人之间关系的运作模式并不会因为什么而改变它的本质，它还是一样的。所以当我们反而我要去强调说你有多特别，或者说我们俩进入这个关系之后我们有多特别，或者我有一些话我要专门用这种方式对你说的时候，这个时候他其实就这种关系他就很拧巴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "是他就被嵌套出了各种各样的，不赋予被赋予了，被嵌套出了各种各样的意义。然后观测然后患得患失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "对，观测你这个观测这个词说的特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "对，这不量子物理，对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "那你你老是在想你这个脑子在想他什么意思？他这句话说的什么对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:48",
      "text": "这个对，然后那个就会越来越奇怪，他就层层叠加，最后就变成了一个你们两人的关系就处在一个布朗运动的状态里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "就是一个薛定谔的猫对吧？这是个学这个的，就是你你永远无法观测。所以在那个时候我就我可能这是我今年的一个体会。可能真的是你一个人，你跟你自己待久了之后，你就对人世间的一切确实有点淡然。但这种淡然反而就能让你非常游刃有余的去处理好这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:25",
      "text": "有的时候反而越淡然，他就真的越来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "对，也不能他他来不来已经不重要了，对吧？对，就是他i said be我，let is be我，我我我甚至我觉得都不能说有耐心的这个词，因为你有耐心，你一定就是有impatience。你有不耐心吗？就是你特别想要一个东西，然后你得不到的时候，你才会跟自己说你要耐心一点，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:49",
      "text": "你真正淡然的时候，你无所谓耐心不耐心。就像我们上次我上课讲那个有线跟无线的游戏，你确实是比如说有些那就是我我我今年我一定要把你搞到手。当你是无线游戏的时候，我觉得好像我们俩可以一直？有机会就聊聊天儿，或者说有没有什么可能性它会发生。他就是淡淡然的，他就这样这样很自然了，所以都你连那个结果都不是特别在乎了，大概是这样的一个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "挺好，我觉得我不知道听众是什么选项，我觉得这个回答了我很多问题，或者说我朦胧的感觉到一些的东西，终于他显得更清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "因为你其实你也会去思考这些东西，对吧？就慢慢的一定会有这个感觉会出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:41",
      "text": "对，因为我觉得都是这样，我们都想要很多东西而不得，然后就会在患得患失里面纠结终生，对吧？对，然后有的时候你会发现，某种程度上放手好像反而就你越不求一个东西的时候，什么东西那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:00",
      "text": "反而就越来都有了。对我还有我还有一个段子，这个段子我好像一直都没有跟你讲，我觉得这个段子很好玩，大概是这个样子的，我不记得我是编的是谁了，意思就是说就是说意思就是说什么呢？比如说我跟你关系挺好的，对吧？对，然后我们俩最快的反目成仇的方式是什么？我马上跟你谈个恋爱对吧？就我我们我估计我们两三个月之后，他一定是谈恋爱是一种最好的把你的好朋友变成仇人的办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:30",
      "text": "不对，不是不对，是我想到另外一个段子，就是怎么快速的跟人变成朋友。你就跟他表白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "表白他就说咱们还是当朋友，当当是假的朋友对吧？然后我分手之后，那些男生都说我们还是做朋友吧，但是我们就根本就他们都不会联系的。我们当我为什么要讲这个段子呢？就是当你从这个更长的时间角度来理解谈恋爱这件事情的时候，你就会发现谈恋爱是把人从你的生命当中推开，而不是把他拉进你的生命当中来。你没发现离我生命距离最远的都是前男友跟前女友吗？还没发生过什么事的人，他反而他还能一直在这跟你玩，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "对还被拉黑什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "对你你前男友前女友其实都是很好的人都特别好。结果你最后你发现由于大家作了都围草，他们就变成了离你生命最远的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "也也有也有也我我我觉得我过往虽然没有，但我相信听众的那个前男友也有渣了的，就是没关系，这些人也拉黑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:40",
      "text": "拉黑了。对对对，这可能挺当。如果说所以从长时间角度来说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:46",
      "text": "这个节目怎么变成情感类节目了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "因为我们讲的就是孤老问题，对吧？也是就是一切都是生活，所以你从很长的时间角度来说，你有什么好患得患失的。你发现那些你所谓的得到的最深的感情的人，最后都变成了你最深的失去陌路了，都真的是我形同陌路。对当你想想这个事儿的时候，我就对得失这件事情就真的是很淡定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "那我我做一点世俗化的补充。第一刚才那个新闻网老师提了一本书，叫做有线游戏和无线游戏，我忘了具体的之类。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:26",
      "text": "的游戏和无线的游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "这个书是一个小薄薄的小册子，然后王兴他受这本书，美团的王兴受这本书影响很大，是一个有点哲学性的书吧，然后有点难难有点难读。但是他的一个核心思想就是说来解释一下什么是有线游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:46",
      "text": "什么是无线游戏。对，他是这样的，他说世界上所有的东西，它都只有两种游戏，一种是有限的游戏，一种是无线的游戏。那么有限的游戏其实它是为了一个结果，这个结果就是我赢，对吧？比如说我们高考就是一个有限游戏，那你考上重点大学你就赢了，你没考上大学游戏你输了，但是这个游戏就结束了。对，比如说我们谈恋爱，我们就谈恋爱一般是个有限游戏，就是以聊你开始，然后把你搞到手了，这个游戏就结束了。所以这就是有些游戏它追求的是我要某一个确定的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:23",
      "text": "和某一个在静态时间节点的一种具体的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "然后当我追求这个时候的话，我就需要是更加的节省我的时间精力？更有效率的去达到这个结果。那你这个在这就是所有的有限游戏给我们的激励。所以包括大家赚钱，其实很多时候你的财富目标它也是一个有限游戏。他就是说我要我快速的赚到钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:47",
      "text": "快速赚到100万。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "那那很多年轻人他喜欢的一个财富自由，他其实也是这样的一个概念。比如说你在35岁之前，你能够有个5000万左右的身家，好让你的财富自由了，对吧？所以你得有效率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "作者讲的另外一种被我们看不见的，但是其实是更重要的游戏，它是无限游戏。无限游戏是什么呢？无限游戏就是就算你死了，我死了，这个游戏它还是会继续。没有任何一个确定的结果会让这场游戏停止下来。大家他的无限游戏唯一的目的不是让任何人赢，而是让游戏本身能够持续下去。就像今天比如说你说你做做互联网对吧？互联网整个互联网它就是一个无线的游戏。你说你互联网是不是达到说，我用户规模多少了，他就停止发展了，他就赢了。Never他会无限的去扩张。包括说我们今天我们刚才讲谈恋爱是一个游戏游戏但是其实人跟人的关系，它本身就是一个无限游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:48",
      "text": "是一个一直在动态的、交互的、反复变化的对，有调整的对，不是一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "对你你想想，就有些游戏是什么？有些游习的方法。就是我跟你就我们俩走到了结婚这一步，我们俩领了证了完事儿了，然后明天我们就不用说话了。这个游戏就结束了。但事实是什么？就是你你结了婚之后，你还是各种各样的你们的游戏还是继续继继续对吧？有小孩了之后还要还有各种什么东西，反正他会一直一直继续。所以所有的关系它是一个所有的关系都是一个无限的游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:23",
      "text": "这个书当中他他显然讲到的是有限的游戏，它是一种都是人类狭隘的思维制造出来的假象。因为自然界的世界上真正的所有的东西都是无限游戏。这个其实就是跟道德经的那个思路是一样的。他就说自然界你看道它的运作法则，它一定是无限的。它是春夏秋冬四季轮回。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "永远向前。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:48",
      "text": "不容他他不不一不一定是向前，就是反正他总得有点变壮。对，生生不息。我们中国人讲讲这个生生不息，人他老老喜欢假装什么东西会停止，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:03",
      "text": "他姥姥什么东西是一个结果，他老是结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "对，但比如说你跟我们都有过一些这种体验，就是说我确实在某个时间段我得到了一个特别想要的结果，然后你会发现又又如何了，你第二天生活还是要继续，真的是对吧？你起来了，你还是得吃饭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:23",
      "text": "对，还是要有干新的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:25",
      "text": "对，就是你今天你账户上多了一个亿，然后你可能很开心，那你们想起来你发现那还是得继续，就是没有什么事情因为任何东西而能结束，这是事实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "是对吧？是对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "所以很有意思。我觉得这个小车子到时候你推荐一下，我觉得大家可以看看。所以我们包括这个生活，它到底是什么？就是孤岛，它其实不是一个阶段的状态，它是一个无限游戏。它为什么是个无线游戏？就是因为你一辈子，你就是一直都跟自己互动的，你跟自己互动，你跟自己玩儿是一辈子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:09",
      "text": "只是说我们刚才讲的，我们俩现在这种孤老状态是属于我有一个外部环境，我就密集的跟自己互动，对吧？我干什么我都只能跟我自己互动。但你说就算我结了婚了，或者我有很多的小朋友了，我还有个猫，还有个狗了，看似我的生活很丰富了，难道我古老的事情没有结束吗？我觉得这个古老的事情还是一直在继续的，就是内心深处的那种孤独跟那种时时刻刻面对自我的感觉，它不会因为外在有多少东西它就消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "是他我觉得还是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "跟自己互动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:46",
      "text": "对你说我觉得这个就提醒我，可能我之前有说过一个观点，但我没有完全理解。现在慢慢又理解，可能又多了一点，就是我觉得可能不要去期待某种东西就是你的终极的解决答案，比如说有钱，对，好像就好很多问题就不是问题了。对，有了男朋友女朋友好像我就不孤独了。对，然后怎么怎么样我就怎么怎么样，不再怎么样了。其实其实并不是这样的，或者说他你这东西就是一直动态发展的，你人的孤独是永恒的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:22",
      "text": "生不息对生生不息的人的这个需要思考的欲望，奋斗的东西等等等。这生活状态都是一直在变化发展，一直在在发生着的。所以可能应该是在这个过程中更好的去体会这个过程的发生。而不是说好像我怎么样了就能怎么样，然后就能怎么样，然后就有有了谈恋爱，恋爱了就是万事大吉，对吧？结了婚了就没问题或者怎么样。我觉得更多的是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "等你上大学了你就不用学习了，这谁去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:55",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:56",
      "text": "这是一句这是一句假话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:59",
      "text": "这是一句坑了很多人的话，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:02",
      "text": "就是没有什么一劳永逸的。然后我觉得你在这里讲的，我今年可能你可能肯定也感觉得到。我之前是有一些这种无线游戏的思维，我现在可能比较好的做到了，真的是把所有的生活当中的所有的事情都变成无限游戏，大部分我觉得我确实做到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "这个给我了一个比较大的启发是什么呢？就是当你是玩无限游戏的时候，你反而所有的外部结果都显得特别好。就讲举几个例子，比如说刚才讲这个跟小哥哥聊天的事儿，对吧？这个就很很正常。因为我不是说我一定说你今年你必须跟我怎么样，或者明年我们俩一定得怎么样。我其实是有非常大的自由度和灵活度，我去能够去允许事情按照他自己的节奏发生。因为我有我的生活，他有他的生活，对不对？我不能强求说因为我喜欢你，所以你现在你必须怎么样，以我为中心，这impossible，那我能有这个节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:14",
      "text": "然后另外一个我特别想跟大家分享就是什么呢？就是那个用无线的游戏去做减肥的这件事情。前两天那个谁写了一个文章，对吧？然后发到我们群里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:26",
      "text": "后来还有我自己的体会是什么呢？就是当我们很多时候以前减肥总是说我要六个月瘦十斤，或者说我要怎么样达到一个结果。但是达到那个结果之后，马上你就放掉了，其实又会反弹。对所以对吧所以你意识到什么？就是你你你开始意识到人生是不能下猛药的，猛药没有用。对，那只能怎么样，就是说找到一个方式是真的让你用无线游戏的方法，能够心甘情愿的把这件事情继续下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:01",
      "text": "就比如说我现在我比如说我每天去做运动也好，或者去管理饮食也好，你会给自己放那么一点点水。但是你的心里面是一种很淡定的。你知道可能你今天做明天做这个事儿，你会一直去做，你没有什么怨言。你不是说我达到了某个结果我就不做了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:20",
      "text": "你就于是你也就不需要坚持了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "对吧？对他不需坚持，你就一直淡淡定定的做做做做做，然后你就在这个事儿本身里面，你就投入进去了。做这个事儿本身就变成一个乐趣，而不是说我要做这个事儿，我的腿要变成什么样子。我才觉得OK这种感觉对，但这这是很重要的这是很重要的。因为我觉得很多时候那种奋斗的动力都是来自于那种大鸣大放，那是一种生命力。然后每个人我我也是一个大鸣大放的人，我曾经也是个大明大放的人，现在等于说就是说大名大放到了一个阶段，就是你你好像就是想想想让你的河流慢慢的流流的深一点的那个感觉。所以然后在这个过程当中，它它河流宽广它深了。其实这个过程当中有点像是我用一个不太恰当的比喻，就是你的生命开始有一个自己的生态系统了，所有的东西它就在里面非常和谐的能够长出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:21",
      "text": "对我觉得长这个字儿很重要，就是它是一种由内而外的一个过程，它是一种自然的流动流出来的东西，而不是你刻意的去获取，或者说去追求，或者说去强求的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:36",
      "text": "对吧？很多人他他他没有允许自己生命有个生态系统，他的生命就是老是出去摘果子，老是出去打猎。那你那你没有什么东西是能长出来的，所以你老觉得很累，你老是去外面抓抓回来了就吃了又没了，又又要回去出去抓。如果你自己是有一个生态系统的，你生命里自己长出来的东西，无论是关系也好，钱也好，事业也好，产品也好，好像真的都是那种蛮流动的或者说蛮自然的多东西。你真正的心态上面就会变得比较淡定又比较不足。我对我真的是会有这个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:16",
      "text": "现在说了这么多了，不如我们聊聊今年剩下的时间或者未来。比如一年左右的时间，大家都各自有什么计划，然后各方面的都可以说一说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "好的，来，你先说，你先说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:36",
      "text": "我觉得就先说事业上，我觉得我自己目前应该是对自己想做的事情，之后专注到什么领域等等等等，原来越来越清晰了这个目标。然后当然我觉得现在我的状态是说，我也不去想太远的规划，我只是想把手头的这一点事儿做好。比如在写一些东西，把它继续写好，然后再录播课。当然还有我希望明年比如春天夏天可以组织一些有意思的活动，然后创造一些跟线下的朋友大家我们来个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:12",
      "text": "大互动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:13",
      "text": "的机会，然后可以搞个类似于party的东西。但是是有很多好玩的有意思的，然后有非常有知识和大party.",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:21",
      "text": "我们来个大话题。你看我们我的地方都给你看好了，博士是很好的，真的博士好，对，广告时间那个就是博士是成都太古里的那个酒店，有空的同学记得一定要去，很棒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:36",
      "text": "对，这次我去成都也去特意去看了一眼，在成都太古里的那个里面有一个酒店temple house，它其实跟香港的upper house，跟北京的office house是一个系列的一个集团的，都是太古里太太古集团的。那个酒店确实不错。但是我们没有进房间看不过外面那个露天的地方喝了一杯，然后去是感觉很好，但是成都的天气晚上也很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "你没有你没有其他方面的计划吗？这位同学你为什么只说了事业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:11",
      "text": "这又到了让我自我个人暴露的时间了，我觉得已经暴露的够多了。这期节目你内心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:17",
      "text": "里面没有愿望吗？我就问你一句话，你没有愿望吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "愿望我觉得千言万语汇成一句话，就是可能就应该能让自己有更多跟他人亲密接触的能力和机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:38",
      "text": "能让自己有跟他人更亲密接触的能力和机会等等等等。刚才这句话是你跟他的亲密接触的能力，这个词我特别想笑，怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:53",
      "text": "不要把那个花瓶又带到这么污的走向就很简单，你跟他任何人建立相对亲密的关系都是一种都需要某些能力。你爱一个人需要能力，你靠让他人靠近，走进你的世界也是一种能力。对，其实绝大部分人我觉得对不懂怎么去爱一个人的。然后这个爱可能是很翻译的是有时候是亲情之爱，然后朋友之爱，然后恋人之爱我觉得其实都是一样的。我觉得最终还是回到查理芒格说的那句话，就是修自己他说的那句话。原话是说如果你想找一个很好的伴侣，那首先最重要的就是让你自己配得上这个好的伴侣，让让你自己变配得上的上这个好伴侣的人。因为好伴侣的定义应该就是他的判断力是很很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:52",
      "text": "他是很有判断力的。对我我其实我觉得还是什么呢？就是说我特别希望你在这个方面能够有更多的体验。因为我觉得我们人生到了这个阶段，好像生活当中，说实话事业上你说的这几点，我觉得我们大家都可以看得到。就是觉得好像没有特别多的惊奇或者说是不确定性了。应该说是我们都知道这些事儿，就是慢慢的我们往下面去走，慢慢的去做，这些事儿都会发生的。但是好像人生当中很多这种excitement，或者说这种惊喜serendipity，好像更多还是来自于跟他人的关系层面上的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:36",
      "text": "对我最近也有觉得跟活人在一块儿的感觉还蛮好的，而且不只是恋人啊，什么约会，或者是更多的是好朋友什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "也是非常开心的。不仅仅是亲密关系，对，就包括好朋友也是。我觉得你的影响我还是想先讲事业了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:56",
      "text": "但其实你特别想讲的是这个感情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:59",
      "text": "但那不是这样的，我认为只是生活。就比如说我现在我最近在家里面生活确实有点快乐。因为你知道一个四川人的生活水平有多高吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:15",
      "text": "是我每天看你晒那个吃回锅肉之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:18",
      "text": "你你对你上次来了，对吧？我们上次吃我们青城山吃那个饭，吃的很饱，一个人30块钱，然后我们打了个车四块钱，两百多。我然后你这我先说就是我回来之后的一个感觉，比如说跟着爸爸妈妈住，他有一个很好的好处，就是属于生活非常规律对吧？然后每天就早上吃饭，吃了饭洗碗，然后就干一会儿，然后中午去吃饭。然后这个时候我今天我穿一个感觉，这个感觉特别美妙，就是突然觉得自己就是一个有家的人的感觉，是很好的一个感觉，就觉得自己是有一个有家的人。然后今年其实我会有一个感受什么呢？就是我希望自己的整个状态是更接近于一个完整和正常的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:14",
      "text": "这是这是这这是我可能接下来的一个计划，还是带着一种觉察，不管是说在玩儿，在做事，还是在家里面生活也好，可能就是带着觉察去让自己变得能更深入生活一点点，这是一个感觉。还是事儿，其实也挺简单的事儿，就是说一个是轻松冥想的日更，我还是会继续去做，每天还是带大家冥想的一个事儿。然后另外一个，就是说把几个开了的这种维小蜜圈里面的这种就属于是说书写的项目大问题的解决。一个是写道德经的对吧？然后一个是写框架是学习的，然后包括刚才其实提到怎么去爱一个人，他的这个东西我希望能够通过一些长的文章能够把他们去讲完。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:03",
      "text": "今年的话下半年其实因为我觉得四川真的有点好玩，所以可能组织再做一两次线下课，包括是线下带团的，想带大家去康定走一走，亚丁稻城的那条路。对，就想你到时候看你有没有兴趣。我们可能国庆想去那儿徒步，然后就是想去走这个东西。下半年大概，还有就是在那个微信读书上面讲一下。最近我觉得我真的是学历史学入门了，所以就有点激动，就想把那个历史的书稍微讲一讲。这个属于一个慢工出细活的过程。因为为了讲书要逼着自己很细致的去看书，好像学到很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:45",
      "text": "这个是微信读书的一个项目是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:47",
      "text": "对，还有很重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:51",
      "text": "终于聊到中午你讲的便利级节目了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "好，我觉得可以讲一下，反正没事就要求人家来来玩去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:03",
      "text": "你是不是应该把人家是谁稍微说一说，给你个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:07",
      "text": "其实就是邀请喜欢的人来玩，然后其实挺挺开心的，就是你总觉得能有个盼头，你知道吗？在真正好玩就是你能有个盼头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:18",
      "text": "还挺有意思的。是的，人生就是图一个盼头和期待和某种希望才能活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:26",
      "text": "是吧？对，这也也这这有点幻想，有点盼头，还挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:32",
      "text": "我怎么觉得你笑的特别的，这个怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:36",
      "text": "发自内心说这这这是一种这是一种老年话说对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:43",
      "text": "对我也能理解，其实有人喜欢还是非常幸福的一件事儿，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:48",
      "text": "老年化词还还是还是很开心还是很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:55",
      "text": "对，就是经常有人问我，比如说你怎么能确定你特别喜欢一个人，或者是你怎么确定那个人你真的特别在意，或者跟他在一起真的特别开心。然后我也给出过这个各种版本的答案。但是我最近最核心的一个感受应该是就是有些人其实你看见他，然后你坐在面前他面前的时候，你那些所有的哲学问题都消失了。然后你就再也不想那些什么宇宙的意义，然后什么人生的目的是什么，等等等等一切，就是你就想看着他傻笑，对吧？然后我觉得这样这是我最近的版本的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:39",
      "text": "我终于明白为什么我们俩不能相爱了。你知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:43",
      "text": "对，因为都在谈哲学是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:45",
      "text": "就是我们俩坐在对面，所有的哲学问题就出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:50",
      "text": "对，就是本来感情或者说爱情这个事儿就是一个很不理智的东西，他就不是用理性和逻辑来解决的，所以就是很多时候看感觉的，我觉得我终于承认这一点了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:03",
      "text": "你说的很对，所以我就不喜欢那种特别聪明的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:07",
      "text": "那难怪你不喜欢我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:09",
      "text": "对吧？不，你没发现我其实是在黑人家吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:11",
      "text": "我怎么觉得这期节目就这么花痴，我是不是应该转发给某位男同学？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:18",
      "text": "不他会听到的，你放心，他会听到的，他会知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:24",
      "text": "我觉得这期节目也差不多了，不然再往下成了你的表白节目了，怎么这期节目突然变成情感类的这博客了，最后还是希望王老师跟听众朋友们说点最后的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:38",
      "text": "最后我还是要现在我因为我回四川了，我要代表四川同学欢迎张小雨老师，欢迎大家。没事儿，真的要多来成都玩，它会改变你的人生的。因为成都就是一个真的它是一个很实在的生活的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:54",
      "text": "回到生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:55",
      "text": "只能实实在在的生活，是一个特别好的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:58",
      "text": "我当时那天我还发微博说说大家少想少少想想未来，然后多经历不可替代的好时光。这个好时光是不骗人的，还是跟喜欢的人，有意思的人、好朋友再多在一起。我以前去夺这个离群索居，感觉都好久没有见人的了感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:22",
      "text": "对对对，没事儿，我们就多来吃吃喝喝，少谈哲学，多谈吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:28",
      "text": "对，成都那个路边上串串香多好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:31",
      "text": "对，多吃串串香。好，先这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:34",
      "text": "好，谢谢徐芳芳老师来做客。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:37",
      "text": "好，谢谢张老师我也差不多要睡觉了。好，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:42",
      "text": "老年人就是睡得早了。好，感谢听众朋友们的收听，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期《得意忘形》节目中，讲述者分享了对生活、人际关系和工作的深刻见解，强调体验新事物和建立联系的重要性。随着年龄增长，人们追求生活规律性和家庭温暖的同时，也渴望保持成长和完整。讲述者计划参与活动、写书和组织线下课程，热爱四川生活，尤其是与家人和朋友共度时光的快乐。提及成都充满生活气息，鼓励享受当下，多与人交流，少谈哲学，多谈美食和生活。同时，张小雨和另一位嘉宾深入探讨了个人成长、自我认知和人际关系的议题，强调保持自我、不失去本真个性的重要性，以及在孤独中找到自我、处理人际关系的新认识。节目鼓励面对生活挑战时保持积极态度，追求真实自我，以开放心态迎接生命的可能性。",
    "qa_pairs": [
      {
        "question": "今天我们邀请你来录播客，主题是“括号门的孤老生活”，你觉得这个主题是关于什么的？",
        "answer": "这个主题主要围绕我个人生活的一些变化展开，尤其是最近我在思考一些关于人生本源的问题，像是“我从哪里来？”，“我的人生的意义是什么？”等，并且这些思考成为生活的主线。同时，也涉及了搬家回四川老家的一些具体经历。",
        "time": "00:01:20"
      },
      {
        "question": "最近生活中有什么具体的改变吗？",
        "answer": "具体的改变就是我搬回了四川老家，原本计划在广州待一年，但受回南天潮湿难耐的天气影响，我决定去丽江游玩，后来因为六月份四川老家特别炎热，又回到家里。在青城山下的道德经课程结束后，我开始思考给自己的事业找一个更根本的基础，决定暂时与父母同住，并考虑在当地发展一些道家文化项目。",
        "time": "00:05:53"
      },
      {
        "question": "对于做决定，你的看法是什么？",
        "answer": "我认为人们往往是在情绪和有限理性下做出决定，而不是完全的理性决策。生活中的变化和新的机会常常让我们不得不放下原有的计划，去迎接和适应新的情况。比如我曾经立下过很多flag，但随着时间推移，那些计划可能会被打破或调整。生活是一种智慧和勇气，需要我们敢于放手，灵活应对各种未知的可能性。",
        "time": "00:07:04"
      },
      {
        "question": "是否认为做计划是有用的？",
        "answer": "做计划确实有用，特别是在完成一些具体、边界清晰的小事情时，如制定日程、学习计划等。然而，对于生活中的大事件或新的机遇，往往无法精确预设。过度依赖计划可能会限制我们抓住新机会的能力，因此要学会在保持一定规划的同时，也能灵活地跟随生活的指引。",
        "time": "00:11:06"
      },
      {
        "question": "在你的观察中，对于“坚持”这个词的理解是怎样的？如何看待感情中的“坚持”？",
        "answer": "我发现人生中往往并非所有想坚持的事情都能成功坚持下来。比如跑步或健身，虽然能坚持一个月、两个月甚至三个月，但最终可能会因为觉得辛苦而放弃。而有些看似困难的事情，比如每天写几千字文章、录制课程、阅读等，却能在自然而然中持续进行，不需要刻意去“坚持”。感情中的“坚持”有时会让双方感到付出很多且很累，需要克服很多困难。而我认为，如果两个人相处起来轻松愉快，互相关爱，这种细水长流的关系反而更持久，不需要过多的“坚持”。",
        "time": "00:13:42"
      },
      {
        "question": "如何理解生活中的“坚持”与“不自然”？",
        "answer": "生活中有些事情并非必须长期坚持，而是应该寻找一种更轻松、不费劲的方式来维持。例如，把看书、写作、录播课等活动当作自然而然的事情，而非任务去刻意坚持。",
        "time": "00:18:15"
      },
      {
        "question": "对于表达喜欢一个人的方式，你有什么看法？",
        "answer": "有时候，不是非要不断强调“我爱你”，而是像看到美好的月色或晚霞一样，通过分享那一刻的感受来传达情感，比刻意的表白更为自然和真诚。",
        "time": "00:17:15"
      },
      {
        "question": "对于社交困难和孤老生活的看法是什么？",
        "answer": "有一段时间，我确实感到人际交往困难，难以互相理解和沟通。甚至有时觉得与人交流并无太大意义，更享受独处时光。这可能与现代社会工业化进程带来的原子化现象有关，导致超级核心家庭结构增多，个体独立性增强，从而影响了人际关系的建立。",
        "time": "00:24:43"
      },
      {
        "question": "日本社会现在描述的状态是进入了一个低欲望社会，对此你有什么看法？",
        "answer": "我认为这是一个必然的趋势，它反映了大城市中无论是男性还是女性，由于生活节奏快、压力大，很难有时间和精力去建立家庭和人际关系。这种状态在一定程度上是现代社会的一个阶段性表现。",
        "time": "00:27:40"
      },
      {
        "question": "在这样的社会背景下，年轻人是否普遍倾向于自我为中心，不愿意向他人妥协以建立深刻关系？",
        "answer": "是的，现在许多年轻人，包括我们这一代和下一代，确实更注重自我表达和追求个人自由，不太愿意为了建立深度关系而向他人妥协。经济的发展也使得女性有了独立的生产力，不再依赖男性生活，这在一定程度上带来了孤独现象。",
        "time": "00:30:07"
      },
      {
        "question": "孤独这种生活状态是否有解？",
        "answer": "孤独是工业化社会深入发展的一个结果，一定程度上是必然的。然而，尽管现代社会经济快速发展，婚姻关系和社会关系却没有同步现代化。尽管很多人选择单身或相对平等自由的关系，但人们内心深处仍然渴望家庭和陪伴。",
        "time": "00:31:35"
      },
      {
        "question": "孤独感是否是心灵成熟的一个必要条件？",
        "answer": "孤独感在某种程度上确实是心灵成熟的一个必要条件。当个体经历了深刻的孤独后，可能会更加深刻地理解自我和他人，进而学会如何去爱别人，包括亲情、友情等不同层面的爱。",
        "time": "00:33:44"
      },
      {
        "question": "孤独走到极致后会发生什么转变？",
        "answer": "当孤独达到极致时，个体可能会发现能够更好地理解并接纳自我与他人，不再需要从他人那里获取什么，这时反而拥有了真正的爱的能力，能够以更包容的态度去看待和接受身边的人，实现一种精神上的跨越与成熟。",
        "time": "00:38:04"
      },
      {
        "question": "在你看来，爱是不是一种不求回报的奉献和牺牲自己来成全对方的情感？",
        "answer": "我觉得爱不仅仅是那样的，虽然那种为了对方牺牲自我的精神很伟大。爱的另一种含义可能是不求回报，不索取，而是基于一种更成熟和完整的个人人格之上产生的感受。",
        "time": "00:40:42"
      },
      {
        "question": "爱是否是一种奢侈的情感，它属于人类且需要个体完整地存在才能产生？",
        "answer": "是的，爱确实是一种奢侈的情感，它只属于人类，一个人只有成为完整且独立的个体后，才可能产生爱的感觉。在恋爱过程中，人们往往会将对方理想化或简化为满足自己欲望的工具，而忽视了对方是一个独立个体的事实。",
        "time": "00:41:32"
      },
      {
        "question": "是否在人际关系中，我们常常简化、理想化或扭曲对方，是因为没有真正把对方当作一个完整的人来看待？",
        "answer": "正是如此，当我们未能接纳对方作为一个独立个体时，就会将其简化为实现自己欲望的工具，这种现象存在于情侣、朋友甚至家人关系中。",
        "time": "00:43:52"
      },
      {
        "question": "那么允许对方是完整的人，并对自己也持同样的态度，会有怎样的变化？",
        "answer": "当你允许自己和对方是完整的人时，会减少自我评判，不再过分关注好坏标准，而是以接纳和理解的态度看待自己和他人，这样会促使更多美好的东西在关系中生长出来。",
        "time": "00:45:53"
      },
      {
        "question": "如何描述一个人允许自己是完整的人的状态？",
        "answer": "在这样的状态下，个体不再进行自我评判，能够如实接纳自己，不再依赖外部标准来定义好坏，而是从一个第三者的视角客观看待自己，行为和思想也会更加优雅和高贵，无需刻意追求，而是自然而然地展现真实自我。",
        "time": "00:45:53"
      },
      {
        "question": "对于“做自己”这个概念，怎样才能真正做到不做作并保持自然真实？",
        "answer": "“做自己”并不意味着按照社会规范或他人期待去改变自己，而是在不同场景下寻找并保持不刻意、自然的状态，勇于在更多场合展示真实的自我，即使偶尔受到误解，也要坚持内心畅快，随着时间推移，真诚会打动他人，帮助建立真实的人格形象。",
        "time": "00:51:30"
      },
      {
        "question": "当你提到本真力量时，具体是指什么？",
        "answer": "本真力量指的是允许自己在不同状态下自然地生活，无论是选择独处还是与人相处，都不再执着于一定要保持某种特定的状态。当你不再对人际关系有过度的期待或执着时，你会更自然地享受生活。",
        "time": "00:54:53"
      },
      {
        "question": "你今年在与某同学交往的过程中有什么深刻体会吗？",
        "answer": "今年上半年我大部分时间都在暗恋一个同学，那个阶段我们的对话变得很不自然，感觉像是在被观测。但当我意识到这一点后，我学会了跳出来，不去强求某种特定的感觉或结果，而是顺其自然地与对方交流。后来，我发现他因为我们的关系逐渐放松，不再紧张。",
        "time": "00:56:17"
      },
      {
        "question": "当你开始在意一个人时，关系会有什么变化吗？",
        "answer": "当你开始在意一个人时，原本轻松自然的对话和关系会变得不自然，双方都会变得有所琢磨和患得患失，这其实破坏了原本的关系 chemistry。有时候，我们需要从这种情绪中跳出来，回归到最本真自然的状态，这样才能更好地处理人际关系。",
        "time": "00:57:19"
      },
      {
        "question": "如何看待恋爱关系与其他类型关系的本质区别？",
        "answer": "恋爱关系本质上和其他关系没有太大区别，都是允许自己和对方做真实的自己，相处模式并无本质不同。当我们试图强调恋爱关系的特殊性时，反而会让关系变得拧巴。保持淡然的态度，不刻意追求特定的形式或结果，能让关系更为自然和游刃有余地发展。",
        "time": "00:58:31"
      },
      {
        "question": "对于有限游戏和无限游戏的理解是什么？",
        "answer": "有限游戏有明确的结果和赢家，如高考、谈恋爱等，追求的是某个确定的结果。而无限游戏的目标不是让任何人赢，而是让游戏本身持续下去，如互联网的发展、人与人之间的关系等。婚姻也是一个例子，即使达到某个阶段，游戏也不会停止，而是不断动态调整和变化。",
        "time": "01:06:01"
      },
      {
        "question": "在得到某个特别想要的结果后，生活是否还会继续向前？",
        "answer": "是的，即使短期内实现了某个目标，生活仍需继续，新的一天总是要面对新的事物。无论财富、人际关系还是其他成就，都不能成为结束生活变化的决定因素。",
        "time": "01:08:07"
      },
      {
        "question": "如何理解并应对生活中的“无线游戏”状态？",
        "answer": "“无线游戏”意味着将生活中的所有事情都视为持续的过程，而不是追求一劳永逸的结果。例如，在恋爱关系中，不是期待某种特定结果来结束孤独，而是以更灵活、更自由的态度去处理关系的发展。",
        "time": "01:10:22"
      },
      {
        "question": "生活中是否存在一种永恒的孤独感？",
        "answer": "是的，内心的孤独感是永恒的，它不会因为外在环境的变化而消失。即使生活中有伴侣、孩子和其他生物，那种与自己深度互动和面对自我的感觉依然存在。",
        "time": "01:09:09"
      },
      {
        "question": "如何看待对解决答案的期待，例如有钱或恋爱就能解决孤独问题的观点？",
        "answer": "这种观点并不正确。孤独是一种永恒的需求，它不会因为某个条件的满足而彻底消除。生活中的追求是动态发展的，而真正的解决之道是在这个过程中更好地体验和接纳生活的变化和发展。",
        "time": "01:09:46"
      },
      {
        "question": "对于减肥问题，如何运用“无线游戏”的思维？",
        "answer": "在减肥上，不应设定短期目标和严格期限，而是寻找一种可持续的生活方式，如运动和饮食管理，让其成为一种习惯而非负担，这样才能保持生活的和谐流动，而非追求一蹴而就的结果。",
        "time": "01:12:26"
      },
      {
        "question": "对于未来一年左右的时间，大家有什么个人或职业上的计划？",
        "answer": "在职业方面，专注于手头的事情，比如写作、录播课，并计划明年春天和夏天组织线下活动；同时希望增强与他人亲密接触的能力和机会，体验生活中的惊喜与不确定性。",
        "time": "01:15:36"
      },
      {
        "question": "是否有其他方面的计划，如生活或情感层面？",
        "answer": "在情感层面，渴望有机会与更多人建立深入、亲密的关系，无论是亲情、友情还是恋爱关系，都希望通过交流互动，让生活变得更加丰富多彩。",
        "time": "01:17:23"
      },
      {
        "question": "是否有对生活的具体期待或理想状态？",
        "answer": "期望未来的生活更接近于完整和正常，带着觉察去深入生活，保持轻松冥想的日更习惯，并继续完成一些书写项目，如道德经、框架学习以及关于如何爱一个人的文章。此外，还计划组织几次线下课程和活动，以及在微信读书平台上讲解历史类书籍。",
        "time": "01:21:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨生活变化与人生意义",
        "summary": "在这一期的节目中，主播和嘉宾深入讨论了关于生活中的变化以及对人生意义的探索。主讲人分享了自己对于人生意义、存在的疑惑以及个人成长的思考，反映了中年危机的普遍现象。通过自由式的交流，探讨了从困惑到逐渐清晰的过程，强调了在不急于求成的心态下，真实的人生转变和领悟可能会在不经意间到来。"
      },
      {
        "time": "00:04:16",
        "title": "计划与生活的变化",
        "summary": "对话内容主要围绕个人经历，反映了人们在生活中的计划往往难以预料未来的实际变化。最初，讲述者表达了今年不打算离开广州的计划，但随后由于广州回南天的潮湿和六月份的炎热，他先后去了丽江和回四川老家，打破了原先的计划。通过这段经历，他深刻体会到生活充满了不确定性，计划往往赶不上变化，而生活的智慧在于敢于接受这些变化，敢于放手去迎接生活中意想不到的转折。同时，这也引发了他对未来居住和工作地点的重新考虑，决定搬回老家，寻找更适合自己的生活方式和发展方向。"
      },
      {
        "time": "00:09:43",
        "title": "计划与放手：生活中的灵活与定势",
        "summary": "对话深入探讨了计划和放手在个人生活中的意义和应用。强调了随着生活经验的积累，人们逐渐意识到在细节上做计划的重要性以及在大方向上放手的必要性。此外，讨论也触及了如何让计划成为生活中自然而然的一部分，而非一种刻意的展示，以及这种转变对个人心态和行为模式的影响。通过个人经历，体现了在不断自我反省和调整中，人们可以更好地抓住生活中的新机会，与他人协作，以及如何让某些生活选择融入日常，不再需要刻意强调。"
      },
      {
        "time": "00:13:41",
        "title": "人生无需刻意坚持",
        "summary": "通过分享个人经历，表达了对于坚持的看法。一方面，尝试过坚持跑步等锻炼，但最终都未能持续下来，感觉到了坚持的困难和疲惫。另一方面，对于写作、录播课、阅读等活动，却能够自然而然地持续进行，没有觉得需要刻意坚持。这种现象同样适用于人际关系和感情的维持，认为真正自然和合适的事物，是不需要通过强力坚持来维持的。同时，也提到了在表达感情时，自然而然的举动比刻意的强调更为重要和有意义。最后，通过一个幽默的例子，表达了对生活自然而然态度的赞赏。"
      },
      {
        "time": "00:18:14",
        "title": "探讨个人意志与孤老生活的态度",
        "summary": "对话中表达了对坚持使用意志力做事情的反思，认为长期而言，应寻找更省力的做事方式。同时，分享了对孤老生活的个人理解，强调了社交中的困难和对世俗生活的质疑。提到了通过活动如网球，找到与人互动的舒适距离。最后，虽然对社交持有保留态度，但认识到与真正好友相处的快乐。"
      },
      {
        "time": "00:24:23",
        "title": "现代社会中的单身现象及其社会背景分析",
        "summary": "在现代社会的背景下，单身现象成为一个普遍话题，这与工业化带来的生产方式变革、生产力提升以及社会关系的原子化密切相关。这种原子化现象，尤其是独生子女政策下形成的超级核心家庭，导致了人际关系的疏远和单身人群的增加。这一趋势不仅在中国，在欧洲、美国以及日本等国家也十分明显，反映了一种全球性的社会现象。现代社会的高压生活和低欲望状态，使得许多年轻人感到建立家庭、养育子女既困难又疲惫。尽管如此，单身生活也提供了自我成长的空间，让人们在这一阶段中找到新的发展方向。"
      },
      {
        "time": "00:29:47",
        "title": "探讨孤独与现代生活的关系",
        "summary": "讨论集中在孤独是否为现代生活的一种必然结果。分析了经济独立，尤其是女性经济独立如何提供了生活选择的自由，但同时指出了现代人尽管拥有更多的选择，仍然面临婚姻和社会关系现代化的挑战。强调了人性中对连接和沟通的渴望是根深蒂固的，即便在拥有选择自由的现代社会中，人们仍旧渴望家庭和陪伴。此外，分享了个人经历，说明探索生命意义过程中可能会感到孤独，但这种孤独感是心灵成熟的一个必要条件。"
      },
      {
        "time": "00:35:05",
        "title": "理解爱的本质：孤独、成长与自我接纳",
        "summary": "对话者分享了通过深入自我反省和孤独体验，如何理解爱的真谛，即不向他人索取，而是允许对方成为真实的自己。讨论了自我成长、与父母关系的演变以及如何看待人际关系中的给予与接受，强调了自我接纳是允许他人成为自己的前提。"
      },
      {
        "time": "00:45:43",
        "title": "接纳自我与真实生活",
        "summary": "对话讨论了接纳自我、放弃自我评判、以及在生活中追求真实自我的重要性。发言者分享了个人经验，强调了允许自己作为一个人存在的意义，即不再依赖于外界的标准来评价自己的好坏，而是从一个更客观的第三方视角来看待自己。通过放弃不必要的自我设限和社会预设的角色，人们可以找到更自由和真实的自我表达方式。同时，探讨了在各种生活场景中，如何通过接受自己的不完美来实现真正的自我接纳，并提出了在不同场合下尝试展现真实的自我，以及这一过程中可能遇到的挑战和误解。总的来说，对话强调了追求真实自我的价值和重要性，以及这一过程带来的个人成长和魅力的提升。"
      },
      {
        "time": "00:54:52",
        "title": "理解人际关系中的本真与自然",
        "summary": "对话强调了在人际关系中保持本真和自然的重要性。当一个人能真正地回归到最自然的状态，不仅能够更加自在地面对孤独或与他人的关系，而且能更加自然地与他人交往，减少因过度思考而产生的不自然和紧张。对话中通过个人经历分享了如何在意识到交往不自然时，选择放手和不强求，从而找到了更加轻松自在的相处方式。这不仅帮助改善了与他人的关系，也让个人获得了成长和自我认识的提升。"
      },
      {
        "time": "01:00:22",
        "title": "谈感情如同游戏，放手反而得",
        "summary": "对话中表达了对恋爱和人际关系的深刻见解，认为有时放手和保持淡然态度反而能获得更多。讲者通过自身经历和观察，指出恋爱可能将好朋友变成仇人，而表白可能是快速变成朋友的方法，但通常是假的。此外，还强调了从长远角度看，恋爱往往将人推开而非拉近，最终变成生命中的陌路。整体上，这段对话探讨了恋爱和人际关系的复杂性，提出了对待感情应保持淡定的态度。"
      },
      {
        "time": "01:04:13",
        "title": "有限游戏与无限游戏：对生活态度的哲学探讨",
        "summary": "本次讨论集中于有限游戏与无限游戏的概念，通过探讨两者之间的区别，揭示了对生活态度的深刻理解。有限游戏指的是那些有明确终点和胜利条件的活动，如高考、追求财富等，强调结果和效率。而无限游戏则没有终点，其目的是让游戏本身持续下去，如人际关系、互联网的发展等，强调过程和持续的互动。讨论还提到了人们常常误将某些有限游戏视为生活的终极目标，而忽略了生活本身作为一个无限游戏的本质，即生活是一个不断变化、发展的过程，没有一劳永逸的解决方案。通过理解有限与无限游戏的区别，鼓励人们更加重视过程，享受生活本身，而非仅仅追求结果。"
      },
      {
        "time": "01:11:23",
        "title": "无限游戏哲学对生活态度的影响",
        "summary": "对话内容强调了采用无限游戏的思维方式在生活中带来的积极变化。通过几个例子，如人际交往和减肥，说明了当人们不设定固定目标和期限，而是允许事情自然发展时，反而能获得更好的结果。这种态度让人在处理生活中的事务时拥有更大的自由度和灵活度，减少了对结果的强求，转而注重过程本身带来的乐趣和意义。此外，还提到了建立生命中自有生态系统的重要性，鼓励人们培养内在的成长和自然流动，而非不断向外索取。这种生活态度转变不仅减少了焦虑和压力，还促进了个人的全面发展和自我实现。"
      },
      {
        "time": "01:15:16",
        "title": "计划与愿望：未来一年的目标与展望",
        "summary": "对话者分享了他们对接下来一年的计划和愿望，包括专注于特定领域、创作内容、组织活动以及个人成长等方面。一位计划继续写作和录制播客，期望春季或夏季组织有趣的线下活动，创造大互动的机会。另一位则提到希望通过某些能力提升与他人的亲密接触，认为人生中许多惊喜和兴奋更多来自于人际关系。同时，表达了对日常生活规律的欣赏和对家庭生活的向往，以及通过各种活动和项目深化生活体验的意愿。此外，还提到了对历史学习的兴趣和计划组织线下课程的设想。"
      },
      {
        "time": "01:22:50",
        "title": "情感与生活哲学的探索",
        "summary": "讨论围绕着与喜欢的人相处带来的快乐和期待展开，触及了人生中的希望和幸福的感觉。同时，也谈到了爱情的不理智性以及和喜欢的人在一起时，复杂的哲学问题变得不那么重要。最后，话题转向了成都的生活方式和对生活的态度，强调了实实在在体验生活的重要性，以及与朋友和爱人共度美好时光的价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "感觉自己处在“大坑”中，经历自我挖掘与觉醒的过程"
                },
                {
                  "children": [],
                  "content": "体会到了“看山不是山，看山还是山”的心理变化"
                },
                {
                  "children": [],
                  "content": "经历中年危机，思考人生意义"
                }
              ],
              "content": "张小雨的自我探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从广州搬到成都，体验家乡生活"
                },
                {
                  "children": [],
                  "content": "与父母同住，重新建立家庭关系"
                },
                {
                  "children": [],
                  "content": "对未来生活的规划和期待"
                }
              ],
              "content": "学霸猫的生活变化"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了现代社会中单身现象的普遍性"
                },
                {
                  "children": [],
                  "content": "探索孤独的根源，认为孤独是现代社会的必然产物"
                }
              ],
              "content": "孤独的定义与体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了与他人的连接，包括朋友、恋人和家人的关系"
                },
                {
                  "children": [],
                  "content": "强调了个人成长的重要性，认为个人成长是改善人际关系的关键"
                }
              ],
              "content": "孤独与人际关系的处理"
            }
          ],
          "content": "关于孤独与人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过经历和体验来认识自己，而不是通过他人的评价"
                },
                {
                  "children": [],
                  "content": "讨论了人对自我的认识往往是在孤独中深化的"
                }
              ],
              "content": "自我认识的过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调了随心所欲不逾矩的生活态度"
                },
                {
                  "children": [],
                  "content": "对待生活的态度应该是既不强求也不放弃"
                }
              ],
              "content": "生活态度与选择"
            }
          ],
          "content": "人生哲学与自我认识"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "专注于当前的工作和兴趣，如写作、播客等"
                },
                {
                  "children": [],
                  "content": "希望组织一些有意思的线下活动"
                }
              ],
              "content": "张小雨的计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "继续从事轻松冥想、写作等项目"
                },
                {
                  "children": [],
                  "content": "计划进行线下课程和活动，探索新的生活方式"
                }
              ],
              "content": "学霸猫的计划"
            }
          ],
          "content": "未来的展望与计划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生活的真谛在于经历和体验，而不是纯粹的规划和追求目标"
            },
            {
              "children": [],
              "content": "个人的成长和自我认识是处理人际关系和孤独感的关键"
            },
            {
              "children": [],
              "content": "无论处在人生的哪个阶段，都应该保持开放和探索的心态，拥抱生活带来的各种可能性"
            }
          ],
          "content": "对话的结论"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}