{
  "pid": "5e74543a418a84a046c4e50e",
  "eid": "60d96ed325da4f997b8ba5c3",
  "title": "No.60：感受与生命合一中的爱的扩张",
  "task_id": "ro84nrarg3vpqkb3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "你开了吗？已经开了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "马上。对，从这开始。好，这就可以了，就开了。OK, 好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "我看看。激动，我好久没录博客了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "大家好，欢迎收听新一期的得意忘形，我是张小宇。大家久违了。这一期有一个既不神秘也不神秘的嘉宾，来吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "大家好，我是除了美貌一无所有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "学霸猫哎也。也感觉也只有你能说动我录播课了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "我没有说动静，他妈我都没想说动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "你是是是是是。先介绍一下我们俩现在的状态和环境，这个得意忘形以这个主播非常随性，然后每期节目不知道都在哪儿，有在车里度过的，有在这个湖边咱俩一起走路，在在昆明应该是，然后还有各种奇奇怪怪的场合，然后也当然也被经常吐槽什么音质不好什么之类的。但我觉得这对我来讲都不是很重要，对吧？对我来讲最重要的是一期节目是自然而然发生的，它在该发生的时刻和该发生的场所发生。所以来发光老师来介绍一下这一期是在哪发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "这期是张老师跑来开门，对，我就把他带到了这个山里的一个地方，是吧？我也没有想要录播课，张老师可能也没想录录播课。本来下午我在愉快的泡着温泉，对这个汤，人一愉快就会开始产生大胆的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "保暖思什么用什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "就现在穿着我的泳衣，我就把张老师喊来了，我说咱们就这么随便瞎聊一期，对吧？对对对，张老师可能也是看到了泳衣，他的理智也不知道去哪儿，什么鬼来了，所以我们就在这么一个环境下面就准备开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "然后我们看之后会不会在微博上发一下这个照片。这个地儿还挺美的，现在在一个山上，然后我们在一条小河边上，然后这个呃远处大家能可能能听到背景有一些比较吵闹的蝉声，然后远处还有一些人在吃饭，然后我们就坐在这边拜王老师刚泡完汤，正在我们一起聊一聊对吧？从哪开始聊呢？其实也没定什么主题，我我我觉得可以说一说我为什么来来四川。我跟毛毛老师其实很久没见了，我们昨天见面的时候接近两年时间没见。两年时间没见对我来讲是一个还挺长一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "怎么说呢？为什么呢？因为因为我觉得我们关系还是非常好的，我们都对彼此也就是真的是感情很很好很深。但是对一个你觉得自己特别重要的朋友，你觉得两年时间没见，而且有条件见，并不是说比如说咱俩疫情相隔两地对吧？有条件见，但是一直没有见，我就觉得有点挺好玩的这个事儿，挺好玩的。其实在这两年时间里，有很多时间，至少最近一年多我都觉得可能应该是时候可能来找你玩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "或者是有去年就在说这个事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "去年就在那说这个事儿，2020年就在说这个事儿。对，但是也一直没见上。但我向你学习，包括我自己体悟到的一点，就是说我如果一个事儿他没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "没发生没发生，他就是不用发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "他就是不用发生，或者他就还没有到发生的时候是最好的时候。对，所以我就一直在等某种信号，就是说OK我们应该见了，或者是很自然的就见到了，或者是等等等等。但这个虽然就是两没时间，所以我自我剖析一下，就是我我其实来之前我还在想，因为这次来四川也不是一个我深思熟虑的决定。我觉得我们一会儿可以多讲一讲，所谓深思熟虑是多么无效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "对吧？好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "而是我就很自然的感觉到，最近有一个特别强烈的感觉，就是我一直在学习一些新东西。可以说我在进军一些新领域，或者我在新领域进行一些探索。那这个时候我就会花很多时间去阅读、去思考，去收集新的知识。去可能我也花了两三个月在全国可能见到各种不同的所谓的专家，或者是一些朋在这个领域里耕耘的朋友去聊天。这个时候我有一个很强烈的感觉，就是我的知识增长极其迅速，对我的脑子转得飞快。然后我的逻辑，我的就是这些方面的感知都全面调动。但这个时候我觉得我能感觉到的另外一侧另外一个一面就是说我自己的。我那天我跟朋友聊天就说我要我说我来一个听众，我跟他说，我说我来见你我说是因为我觉得我灵力下降了，灵力下降了就是说我说不出来，这是一种感觉。但是我觉得他可能可以翻译。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "可能知识太多，你会有一种被堵住的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "很堵的感觉。对，就是我觉得我很享受学习这个过程，然后我这个知识我也没有要说，我要拿他马上做点什么事情，一定要行动。其实没有那种特别具体的压力。但是我就会觉得当我用脑很多很多的时候，思考特别多的时候，我的整个人的灵感创造力，然后我自己跟自己，比如我身体心里发出的一些信号，我都觉得很就微弱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "对对对，有这种感觉脱节了。那这个时刻我有一个立刻我就有个感觉，就是我肯定来找你，对吧？我觉得其实也不是说一定要解解什么惑？或者怎么样，我会有一种我来到这儿，我们一起出来见到你，我们一起聊天，我就能恢复灵力的感觉，你给我就是你你能你能让我有有这个状态。所以我觉得这个是我可能这几天的一个就我自我的一个小小的打引号的复盘，就我会有这种很强的感受，所以又反过来又说我觉得很有意思。是啊这个节目已经五分钟了，那个嘉宾还没说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "我说说错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "但那个气就这个事儿就让我感觉到，就当这个事儿要发生，就是我们见面这件事儿要发生的时候，他是无法阻挡的。而且他是一定是安排好的，不是安排好的，一定是他就很顺利的就发生了。然后我没有任何的说犹疑说什么怎么安排时间，接下来有什么事儿要不要错开，什么都没有，反正就是来。对，因为这个事儿特别重要，或者说他就是我现在要做的事对，所以其他的事都围绕他去做了某种自我的安排和退让。对，就这么发生了。这是我这次来来见到你的一个感受，就是之前的一个一系列的感受。然后当时见到也特别的开心，不过想想两年真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "是挺久了时间都不存在，人家都已经消掉了。回到第一，两年就是很久了，时间是不存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "对，还好我们就长相跟两年前没什么区别，更年轻了。对，所以你见到我是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "我一如往常的平静。觉得我什么变化吗？我觉得你有什么变化的话，我也没有觉得有什么变化，我觉得还是这样满脸正气的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "满脸正气天哪，看来装的还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "还是很可爱很正气的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "对对对，这两我不记最近一两年都在干啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "你先说说你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "我天哪，你要不然你先说说吧，我我我觉得就那个丁总说这人怎么老老说对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "行，这个被迫反正最近一两年就属于非常平稳的一个生活节奏。因为是回到四川家里面对。每个月会固定的给大家讲一次课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "是线上线下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "就是线下会讲。比如说每次线下那你讲了之后，然后你第二天线上再把这个录音发布出去就行了。明白，对，基本上是一两周会写一点东西，偶尔会给大家做一些个案，其实就是非常简单跟平稳的这种生活状态几乎是没有波澜。然后基本上是过去的三四年、四年基本上都维持了这个状态。对，大概就一直都是这么过的，可能未来差不多其实也就这么过，不会有太大区别。偶尔出去玩一会儿过个节，然后就差不多了。生活非常稳定有序的在推进，也没有什么波澜，波兰也没有什么目标，也没有什么特别开心或者特别不开心的事情。OK但是你在这种平稳的节奏里面，其实可能你的身心能最大的得到滋养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "对，这跟你学习就是这个告诉我的感觉，就是跟我以前学习差不多。对吧你说你天天高中的时候你没没得玩儿，对，也没什么事儿干。是，但你每天日复一日的去学习的过程当中，你就能得到一种很平静的在建造你自己生活的感觉。对，大概就是我做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "的事儿就是这样。OK, 确认你这说吧，我觉得一方面这可能我代表不了谁，就代表自己。一方面我肯定很喜欢很愿意去过某种平静的生活，对吧？然后我的生活总体来说也比较平静，也是很有趣的，然后也没有那么多焦虑，当然也会有问题挫折等等，这些都很正常。但就在我听你的描述的过程中，我升起了一个念头，我是就这样会不会有点无聊？就对我自己，我相信对你来讲它不是。对，然后就往后说也是一个概念，就是说当我想到某种程度的修行，就是我们不管用什么词，就是当我想到我要去修行，去修心或者去做些什么事，他会让我有一种感觉，就是他太平静了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "OK太平静了，太没有就像我说的，没有波澜。对你来讲，在你那儿没有波澜是一个褒义词，可能是褒义词，或者你在你那儿可能没有褒义贬义。在在我这儿可能是一个他不一定是贬义词了，但他可能会有点我会有一点遗憾。如果他有有某种刺激，有波澜，有大起大落，有是不是会更有意思，对吧？所以这最近这两天我们聊天就当我们去看一个概念，听到一句话或者说一件事儿，有的时候我们会产生很多很多念头。然后它背后有很多你的judgment、你的判断、你的想象、你的臆想。然后你会根据你的某种升腾起来的念头或者阻抗他，你就不会去做这个事儿了，是吧？我经常会这样，我不知道你就你有什么对我这样的念头能想什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "有什么想法吗？我们拿谈恋爱来打个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "我不想吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "狗粮了，没有狗粮。因为我觉得这个其实就是大家为什么大家都喜欢谈恋爱，因为谈恋爱就是让你high and的喽，feel and alive, feel alive, 对不对？谈恋爱一定能带给你最大的过山车般的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "是的，所以你其实我们追逐的快乐都谈恋爱，它是一个很具有代表性的快乐，对吧？我今天对你特别好，对，特别高兴，特别高兴我们俩之间特别巨大的这个快乐情感体验。好，那这个快乐咔肯定会淡去的，甚至你可能对我冷淡一点了，这肯定会发生的。然后大家就会啪一下子就掉下去，特别难过，过了一阵子这俩又好了，对吧？然后这个循环它总是在往复的对，所以在谈恋爱的这个其实就是一个非常简单的一个模式。比如说你在工作当中，你也想要，我一下子特别好，对，一下子又过去一下子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "又过去追求新目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "对，这没有问题。我觉得这个没有问题，就是每个人你所处的阶段，其实意味着你对所谓幸福的认识是不一样的，你对所谓幸福的认识是不一样的，就像刚才咱们说的这种就是刺激性的快乐，对吧？像坐过山车一样的快，他是带了很多很多快乐的。可能对于我来说，我的生活当中更多的快乐是那种一个人的，而且是非常细腻的感知的筷子。这种细腻的感知可能你就是泡个水游个泳，你能够感觉到你自己就像昨天下午晚上我跟你聊的，你在你去做个脸对吧？你好好的去护理你的脸，你去穿一件衣服，你去弄一个头发，你的细腻的关照自己的快乐，它就在这个过程当中无限的延伸。慢慢的我就越来越习惯这种很细腻很平和的快乐，也就不会去觉得我需要任何的更大的刺激，或者更多的不一样的体验跟变化，这种就其实就变得很少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "如果有生活突然扔来一个很刺激的事儿怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "假设你你你对我的了解，你觉得还有什么东西会让我觉得特别刺激。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "所以这就是我的点，就是说你其实已经有能力去化解，甚至不是化解。生活中就是我这么问，是因为生活中还是有事情会让我觉得很刺激。这个刺激是不是一个褒义的那种刺激，而是说它是一个很会带来巨大的情感波动总会来，但很多事情在你，但是可能就是过了就过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "我觉得并不是说没有事情发生，并不是说你的生活没有你不会有感觉。很多人把我们的瓶颈理解为一种麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "他不是这样的，就会有一种对，我会有种有有时候也会有这种想象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "但从某个角度来说就是生活一定会扔给你让你情感波动的事情，然后你可以得到机会。你仅仅从我们的角度来讲，就像你想我们学心灵到底学什么，你是透过每一次的机会去识别你产生情绪波动的背后一定有一个信念模式，那就是最限制你的信念模式。所以我们精于此道的人，他不再是在那个情绪跟信念里头打转，他是不断的借由一次一次的刺激他。看清楚了OK，我这有个东西，它其实阻挡了我跟我真实的生命的连接。那我就有机会去把这个信念模式清理掉，破除了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "要对我们举个例子，比如说昨天我有个朋友啊，他们现在他一边在创业，他一边又在参加芭蕾比赛芭蕾他是业余跳芭蕾，但跳了十年了OK。那么他的愿望就是说他说他现在想要去拿到芭蕾比赛的冠军。对，好，这个没有问题。我说到这儿大家就可以想象这个人的生活状态一定是比较紧张激动刺激的对对不对？你一边创业，这个高目标都很大。好，然后芭蕾全部都很高，你的强度非常的高。好，那么在这个状况下，他一方面当然会觉得痛苦，会觉得有压力，也会觉得两边都拉扯着，我肯定拿不到这个冠军，我很难去获胜，工作我好像我跳了芭蕾，我又搞不好工作，搞了工作我又跳不好芭蕾，这个非常常见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "好，这个时候他就问我能不能给他推荐一些书或者什么方法，能够让他能够去心想事成，跟获得巴黎冠军的这个事儿。对。好，比如说我们正常人可能你的思维，你怎么更高效聪明的安排你的工作，然后腾出更多时间，更techniques.",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "有效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "对你的技术，怎么样让你的一切技术提升，来让你可能获得芭蕾比赛的冠军。好，这是我们正常的做法。但是如果一个人，比如说像我们这种主要模式已经是去识别和拆除自己障碍的人，那么我的我告诉他的非常有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "我说第一个你要去做的清理，就是你要拿掉的信念。是啊你认为你为什么拿不到这个冠军？你首先要把他这些信念拆除掉，你会觉得我肯定不够好，对吧？我工作太忙，上海我也不熟悉，或者高手很多。好，这是第一个你要去拆除的信念。好，大家那不是拆除的信念你就拿到冠军了。这当中非常有意思，它是一层一层剥洋葱一样的OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "好，第二个我说你还要清理的是你为什么想要拿到这个冠军？你想要拿到冠军的这个目标本身就是你人生当中很大的一个阻碍。因为你肯定会觉得我付出了，我希望有回报，或者我最近的生活特别辛苦。所以我希望这个冠军给我一个新的奖励。对，一个奖励一个刺激，让我feel good，给我新的动力。好，但是这些其实都是障碍，它并不是真正能够帮助你人生的事情。他对你的人生来说，不管是你想要拿到这个冠军，还是说你拿不到冠军的理由，这些东西全部都是你人生多余的负担，你需要做的仅仅是把这些多余的负担放掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "你可能会很自然而然的去生活，这种自然而然生活其实就是你没有多余的负担，你还是继续去做你的工作，你还是去参加你这个比赛。但大家想一想，我们所有人都知道，当你想的最少的时候，你的紧张和压力最小的时候，表现是最好的，你其实表现会非常好。对但而且这个时候你的表现好，因为你不concern你最后拿不拿得到那个奖杯，是这个过程就会变得很自然。所以在我的生活当中，其实我就是反反复复的再去拿掉事情。就是事情本身它一直都在发生，对不对？我会写作，我会讲课，对，没有问题。事情本身你一直都会去做，但是围绕着所有的事情，我多余的信念，比如说你刚才说的特别搞笑，我要扩大影响力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "对我要管理更多资产，对，这些东西我们全部都可以拿掉OK，这才是让你的人生能够越来越顺利的一个方式。就像咱们说过，比如说咱们做一个项目，你可能希望这个项目给你赚十个亿，赚100个亿。对，但其实你不需要去思考它，OK他一定会带给你他该该该带给你的金钱和其他的东西。你非给他一个10个亿8个亿的目标，其实是障碍住你自己。所以就是慢慢的你会习惯于，如果我的人生没有多余的东西，我会怎么样去打这个比赛，我会怎么样去做这个创业。其实这个思路就他就完全逆反过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "我我我我我我其实我还挺能接受这个，我我我而且我挺认同有这个东西的，只是从做拿料，我觉得这里面至少要具备一些方法。比如说我觉得能这样做的人，首先可能能识别自己的训练模式是很重要的。因为有的人可能是相对无名的，这说明有点不对。就是他比如说他没不知道不知道，或者他他碰到了他他他没有能力去识别，或者他没有这个训练，对吧？或者是他他可能感知力没有那么强对吧？对。呃呃那这个可能是一个很具备的要具备的先决条件。你得先看到你的问题，看到这个模式你才能拆除它或者清理它，这个是一个很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "还有就是我觉得这个东西还是顺着你的说，我我我我我一直在在你说的过程中观察自己的感受。我觉得我想到那个剑术与禅心那个书，他就说这个真正的剑术是无所求的，连目标都没有，对吧？就是我觉得这个境界特别的高，但是我同时又有一个声音告诉我说，没有目标的生活怎么去过呢？我我我来举例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "就是我我还是放到对我们就来拿例子来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "对我用很真实具体的场景，就是最近我就用我自己说吧，就是最近比如说我有一个我我因为我一直在打网球，可能听这个播客的人也知道，就是我水平就是业余水平，我是一个业余水平的运动员。然后不是运动员，就是我我水平很业余，但是我肯定也花了很多时间和精力，我也喜欢的喜欢这项运动，所以我努力的去在精进自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "我最近就觉得我有点迷失，这个迷失在于首先有一个背景是肯定我不是一个职业运动员，我也不靠这个去挣钱，对吧？然后他主要是为我带来某种乐趣，然后一点点社交，然后我确实也很很享受。打网球是我人生中非常享受的是运动和时那个状态。我一样肯定不管你怎么样，你肯定会在日常的训练比赛中，虽然业余比赛了，都是会遇到一些问题挫折，会遇到一些自己打的不好的时候。而且很多时候是因为你的思就是几乎所有的时候都是你的心态和思绪阻碍了你的发挥，那这个时候我自己的一个模式就是说可能我要看，首先我肯定我的我的大脑都启动了，对吧？对，我会分析这个为什么对我分析他的问题在哪，然后我会看到我自己的表现，它具体具具体有哪些问题，然后弱项是什么。但是这里面就会有一个感觉，就是说我的迷失可能来自于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "比如我我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "那是我作为一个一个爱好，我要去精进他吗？这是第一。因为我我首先我经历再多，我也不可能打过专业运动员，这是专业了。我就我业余的退役的教练我都打不过，对吧？这是一个真切的感受。还有一个真切的感受是，假设我特别精进的就是我我比如说我努力训练，比如说我反手发球特别不好，那我就狂狂练发球。那这个不又回到了某种我在为某种虚假的目，我不知道是我都不知道是不是虚假的目标再再去奋斗对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "另外还有一种就是说他他还附带一个很真实的感受，就是我会感觉某种虚无。就是说我OK我现在把这事儿解决了，我又厉害了。所以我再到下一个level，我一定要打一定还要打不过的人我一定还要那个什么。虽然我们都知道？这东西就是自己跟自己比对，进一寸有一寸的欢喜，就这些话我们都会说，但它映照到我的真实的生活中，就会有就像你说的很多很多杂念和围绕他的某种观念信念系统就来了。对对对，所以在你的世界里你是怎么去你是怎么看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "以及你是怎么去处理的，我们马上来实验一个最简单的小方法就好了。对，大家都听说过要活在当下，对吧？只有当下这个球是，我们马上现在来做个实验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "第一个此时此刻我们俩其实在打一个网球，对不对？我们在聊这个天是我怎么样在这个聊天的过程当中，我进入到这个聊天非常简单。我们现在我手上拿着这个话筒，也拿着这个话筒。然后我们有这个手机，对，我们有这个桌子椅子，然后我们有这个环境。对当你开始意识到你在这里的时候，你怎么样快速的去融入这个流。你就可以对你现在拿的这个话筒，这个手机，简单的就说谢谢你，我爱你。OK马上说对吧，你现在默默在心里说对吧，因为我刚才我已经默默的说过了，今天来到这个地方已经被我说过很多次了。OK, 那么这个方法是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "就是你好像失去当下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "对吧？你在拿着这个话筒的时候，你并没有跟那个话筒在一起。你拿着话筒的时候你跟网球在一起。你跟网球在一起的时候你又想着这个话筒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "他们想了一些其他的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:55",
      "text": "我们总是在做这样的事情。对，所以当我现在张老师慢慢的去跟那个话筒，跟那个手机说谢谢你，我爱你的时候，其实你在慢慢的去调和你自己只是进入当下这个状态。还有一个非常有意思的方式，比如说人家别人用手机给你拍照，或者你用手机给别人拍照的时候，大家因为每天看的图片很多，你会发现有的图片它就是很有气的，就是有那个能量它就能出来。这跟拍摄者漂不漂亮没有关系，是有的人还很漂亮，他那个照片没有气好。你怎么样？比如说我在被拍摄或者拍摄的过程当中，其实那就是一个非常完美的当下，那就是你练的一个过程。我怎么跟这个拍摄过程融合一体呢？也就是对这个摄影的，就我对我的手机说，谢谢你，我爱你。然后它的整个效果会非常的神奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "OK这个是非常有一个咒语，它就是一个咒语。这个咒语有的人知道它是和拨弄的清理我们今天不讲清理是怎么一回事儿。对，我们仅仅是说当你意识到你在用手机拍照的时候，你已经给他注入了很大的气，你的能量就进入到这个手机OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:08",
      "text": "你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "再说一遍，当你意识到我在用这个手机给你拍照的时候，OK你跟这个拍摄的对象，跟你的手机你们本身就开始成为一个一体的关系了。那那大家也会发现有的人他拍照为什么不好看？因为你在抗拒拍照。人家手机一对着你，你就开始紧张了。对你就不喜欢是拍照了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "我经常这样对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "所以刚才为啥你拍照拍的特别好？因为这个过程就是你会感觉到你已经被这个议题接纳了。你是被一个经常被我说着话的手机来拍，哇塞那这他就会非常容易。如果大家多用这个方法的话，你会发现你跟你你在工作的时候，你就能够跟你的合作伙伴也好，你的电脑也好，你会很容易的去进入一体的状态。你在住酒店的时候，你就变得有意识。因为大家都会发现我们到了一个酒店，我们很少主动的去跟他融入。对，我们还是在busy。我自己的事情是，比如说你走进酒店门的时候，你可能下意识的你就在心里面再说，谢谢你，我爱你OK，你不需要真的说出来或者怎么样，你一直有一个意识，就是你是带着一个融入和立体的意识在去做每个事情的对，所以这就是我们偷偷的在做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "偷偷的施加一些魔法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "偷偷的在做这种魔法。这个魔法不是为了任何人，而是你始终保持着一种平静的和你真正意识到你现在在的这个地方的状态。那你的感知力就会越来越在当下你的感知力就会越来越敏锐。所以这其实就是说我们通过这个魔法，我要对这个东西打开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:51",
      "text": "我将对这个东西打开，你面临所在的这个状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "你现在真正在的地方，这才是你真正在的地方。是好，比如说咱们马上就做一个实验，因为你也给我听有讲过，就是说有很专业的网球运动员听这个播客对吧？对，那咱们做一个实验，下次你拿着球拍或者上场之前，你就先对教练或者你拿着球拍或者你的哪怕你的对手，哪怕你的场地，因为大家都去到外国打比赛，他会紧张。对你就慢慢的就先去说谢谢你，我爱你，你就在心里慢慢说。所以你会发现你就跟他融入进去了OK你会有很奇妙的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "比如说张老师下一次训练的时候，我一定会的对吧？就试着去说，这个时候你一定会忘记说你这场球打的好不好。因为打的好不好是因为你你你有一个对象，对你还有一个客观的外在的东西要去获得。而如果我进入到当下，我跟这个球，跟这个拍子，跟我的对手，跟我的教练，我们全部都是一体的。那么这个过程应该就是一个一体的艺术的呈现，而不是这么一个人儿，我有一种孤军奋战的感觉，所以他的感觉是完全不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "OK, 那这样会不会失去竞争力呢？我指的竞争竞争心这个说的特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "对，这个问题特别好。对，就是大家可能如果有看过一些心灵东西的人都有讲过，我们所谓的合一的感觉，其实它就是一种你跟万物确实是连接的感觉。但我们所谓的小我那个分裂的幻觉，就是你觉得你只是一个身体，你就是这么一人儿对吧？那你是这么一个人，你当然得去奋斗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "当然得去打败别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "对，还有其他的人可以去打败。对，但如果其实就像你昨天跟我说的那个那个网球运动员他爸爸引用的那句话。他说网球的本质就是一个语言，它是一个交流。对交流的本质最后是我们要导向分裂还是导向合一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "那肯定是合一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "那你打网球的本质，你以为你们俩是在PK但你如果你真的理解到网球是个语言，我们最后就是合一。大家在这个比赛当中，我们每个人以自己的方式去惊艳到我们，相互是有连接的。给我们哪怕是在对手，我们其实都像朋友一样，我们有很深的连接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "大家都是在这个过程当中去体验到合一的感觉，然后观众也借由这种融入，他可以去产生合一的感觉。没有所谓的你要赢或者输，或者竞争心。你们仍然在打这个比赛，你们仍然有表面上的你高我低，你赢我输。在你的整个心会体验到的合一跟那个平静，是之前的我们无法想象的那种很深入的感受。所以当你习惯了这个感觉之后，分裂状态下的优秀比别人更好，或者竞争力对你来说，它其实就是完全没有吸引力甚至不存在的东西了。就有点像是你的心灵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "开始以核电站形式发电了是吧？那你为啥还要烧原来那个煤炭呢？那个煤炭你就不烧它了。对，这非常也非常简单的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "有一些顿悟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "有一些默默的体会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "有一些我因为我一直在回想我在场上对特别挫败和特别想摔拍子，和特别想抽自己和特别想抽对方的感觉。但还是回到我，我说的，就是假设我确实有一个实际性的目标，比如说有专业的网球子选手，可能听我们，那他的目标确实是需要去赢对吧？就是这个东西是没问题，我可以拉碗peace对吧？就是我可以合一，我输了赢了我觉得但我们在生活中还是会有要去做的事情。对，要去达到的某种目标。怎么把这些看起来，就怎么把他们融这些理观念理念融合起来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "就很简单，你看我现在到你这儿都很简单，到我这儿好困难，都很简单。你马上我们做一个尝试。你就对你刚刚的这个问题先不回答他，我们先保留这个问题，然后你在心里默默的对这个问题，你就说刚才我教你的那两句话，你就先默默说我给你一点时间，然后我先扯些有的没的，然后这样我可以让你去说，我先让你做的这个实验非常有意思。我们很多时候，比如说刚才张老师的问题，就是我觉得有点矛盾，对吧？我还是有事儿得做，我还是需要去赢得比赛。当我的觉察力足够强的时候，我意识到我可以跟这个问题本身都能合一。问题他不是被我解答和解决的，我脑子里产生的这个念头跟问题，我透过说谢谢你，我爱你，我可以跟他合影，我可以我接受和拥抱我的问题。我并不需要这个问题非得被解决或者给我答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "或者有某种逻辑的出路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "对，不需要你试着。现在你在心里，张老师在默默的试试这个模仿，试试这个魔法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "我就不纠结这个事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "不一定对吧？你可能你一下子你刚才一试你就过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "这个事对，这个事儿就过了。就这样子就是这样的就不解决就没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "消解了就是这样的。就是你你跟他合一的感觉就是他消解了，非常有意思。所以我们所谓的合一的这种，你要体会到你本身比你想象的更大。其实是透过你不断的去跟万物去连接，你可以去把你所有的情绪想法包容起来，你去跟他合一。我们今天慢慢的我们可以以这种方式，我们就通过这个来练习，来去体会到这种感受。就很少有人可能大家平时没有这个感受，没有吧？没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "平时大家谁要这么跟我说话，我可能会揍他。也可能只有你了，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "没关系对吧？我也不是很害怕挨揍，我想到我要挨揍了，好像也没有什么很害怕的感觉，所以还好其实就我们尝试一下，我们有没有一种新的方式去对待自己。大家对待自己和对待自己的问题都是我要不断的去寻找一个解答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "对我要do something，要分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "我要分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "我要理解something。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "好，我们现在我们单纯的跟这个不良的情绪，跟这个矛盾，跟这个问题合一，我们会得到什么样的感受？你的感受跟你得到答案都是完全不一样的。感受它就是一种新的感受，它会开启了所谓的新的意识层面或者新的生命层面。我们可能就是完全是生活在那个层面的，我们了解所有的问题，本质上他都是给我一个跟他合一的机会。那你的拓展速度得多快？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "难以想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "我难以想象。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "这真的是有点反直觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "非常反直觉，非常反直觉。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "尤其是我这种爱爱思考的，爱分析问题，整天就解决问题的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "对对对，比如说我们当我们这样去做的时候，我们明白一个道理，我们怎么怎么去做。比如说现在假设我下个星期应该做什么事儿。对，我给你举个例子，比如说你这次来的我们这个trip这个旅程，对吧？正常的大家都应该想，我好像几天，对，我能安排在哪儿？对，那你可能会有一个分析对吧？是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "然后你看你可能分析哪家。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "然后张老师这个人可能喜欢啥不喜欢啥，吧？我可能喜欢啥不喜欢啥，这些一旦我们这么分析，你会发现你的所有的旅程都会紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "就哪怕你再熟悉的人，你去过的地方你都会紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "对，而且会觉得有点累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "对，就会累。好，那我怎么样让我的旅程不累不累呢？他就是很简单的，我在你来之前，我需要跟我那个紧张感合一，很多人都会这样的，他以为他是紧张，他以为他是不想见这个人。对他以为他是不想去那个地方工作或者出差，并不是这样的，我可以慢慢的去接受我的紧张感。比如说我觉得哪有天晚上我就赶到，因为我下个星期要去其他地方，那么我就把这两个旅程放到一起来做清。是是是，首先我会觉得我有紧张感，对，我承认他，然后我就说谢谢你，我爱你。对我去接受这个紧张感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "好，慢慢的你接受紧张感之后，你就会变得非常开放。你就不急着说我一定要星期一把机票都订好，星期二把酒店都订好，你不需要把那个旅程安排的那么妥当，你会对自己非常放松的。我就知道OK我今天好像不是特别想订这个机票，那我就不订好。到了周二，突然可能有一天我也突然可能我下了车，我就突然想订这个酒店了。对，我就去订酒店，然后订酒店第一个酒店就发现人家订满了。对，订满了那也没关系。对，那你就又接受他这个事情。对你但是你始终保持一种很自然的状态，我们就来了今天的这个酒店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "是的，像大理也是一样的。当我那天非常生气，你每一次你去不断的去跟事物合一的时候，生命就会伸出一个手来拍了拍你。什么叫拍了拍你呢？但凡我这样去合一，他首先这个事儿就会变得容易起来，你会觉得他是顺理成章的。就像在大理讲课的话，突然有一个朋友他就给我推荐了很棒的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "我稍微介绍一下，就是刮毛老师要在我跟他的这个trip之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "对对对，我下去去去云南。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "对对对，好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "那天非常有意思，那天晚上我是把大理的整个感觉，我就念了那几句话，我就跟我大理想得到的所有东西就合一了，我也没有说要去住我大理熟悉的酒店，我就对这个事儿保持开放。我刚做完这个事儿，我拿起手机就有一个老读者，他说特别想感谢我，给我发了一个两百的红包，经常这样的是吧？非常有意思，这就相当于它是一个tips，它就是拍你我经常比如说我有的时候想买一个衣服，对，那大家都会有那个体验，衣服怎么看都不错，但你心里觉得还有一点不太对。你跟那个阻碍合一，你可能会去买，可能不会去买，但是你的整个人就非常放松了。放松了之后，这个时候我可能突然想到了这个衣服我该怎么穿，我决定要买了，绝对十分钟之内会有人给我发红包，意思就是说宇宙说你牛逼，支持你去买。所以你看这种合一的感觉，它就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "非常或者或者我我就刚才我一直在试图理解和这个感受。你这个东西，就是我有一种感觉，就是说就用你说那个买衣服。对，我可能这个场景不多，但比如说我可能去做一个事儿，做一个小事儿见个人。其实这个事儿本身会激发的我的某种感受，他可能是舒服，可能是不舒服。甚至很多时候是你其实挺想见那个人，或者你挺想做这个事儿，但他老是有那么一点点，肯定有别扭，肯定有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "肯定有每个人都有所有的事都会有点不安。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "你都会有点不安。比如说我哪怕是我特别想见的一个，比如说工作伙伴，对，或者是特别喜欢的一个朋友，对，或者是今天我就明天要打球去了，我很开心。它中间还会隐藏着某种都会有一些紧张感、不安感等等等等。那当我其实那其实这个时间就这个状态下，我其实最需要的是就像你说的，是跟这个不安感去形成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "某种连接。对接受这个不安。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "接受这个东西以后，我可能本身的那个很自然的状态，想去怎么做，要去干什么就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "他就会非常自然。因为如果我们不安的话，你就会倾向于控制。对你就会控制。你就会比如说我们我不安，最最典型的就是我一定得去住某个酒店，对吧？我就觉得因为那个地方大理我去过，对，然后我就一定得去住我住过的酒店。对，然后还得去吃我的东西，是对不对？就是你的这个控制模式你就开始来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "对，但如果你懂得跟你的不安合一，你懂得去紧接受这种紧张，你的旅程就会变得开放。大家一想你旅程不就是为了开放吗？那你才能玩到新的，对吧？那你不然你单纯的去走一趟有什么意思呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "感觉这是一个人生隐喻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "他就是这样的，对吧？你以为你的人生你知道了我就吃这个，我就穿这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "我就干这个事儿，我这辈子是这样的人，那你做应该是这么一个轨迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "那你这个有什么意思呢？你就不好玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "这主要是关闭了很多本来的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "本来就有很多可能性。对，还有一个就是你如果你这样子做一定会不顺利，因为宇宙它支持的是你要去扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "我们昨天晚上聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "你想封闭就会挨就会整。你昨天晚上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "聊的时候，我回家记了，记得我很无聊，我又做了好多笔记。好，就是你提到这个概念说宇宙支持的是你去体验更多的维度和更多的爱的形式来扩张，对吧？想起那个韩剧叫爱的迫降，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "这是爱的扩张扩张爱的扩张。是的，爱的扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "能不能这个话题稍微展开一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "这样也简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "胖胖老师什么很简单，我就是那我就是你的反面教材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "行吧，我就叫学霸猫简单词。对对对，我是出道名字简单组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "everything is so fucking simple.",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "其实很简单，因为我们留言讲的都是一个东西。比如说如果我要去大理，这一次我就要住我熟悉的酒店，我还把行程都就不干别的了。对我没有一个放松的心态。是那肯定你会遇到很多的不顺利，大家想都不用想。因为这个人的心态，他就不是一个享受玩耍的心态，对吧？他就是觉得我就是他妈去完成的任务，是人在心不在，把任务完成了留。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "这样的话不仅这个行程，你的这段时间你都不会有那种很舒服很扩张的感觉，我去大理，我就是应该去新的地方，去见到新的人，而且这些事情都是不勉强的发生的。所以我会越来越多的自然的知道我可能应该穿什么衣服去我可能应该去哪里住，我可能应该去见什么人。但这些东西你就不会有紧张感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "对他可能是自然从心底里涌现出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "对他当时反正就非常有意思。一旦你跟他的紧张感合一完了，你的住宿跟你的讲课的地方就非常完美的被解决了，就会有人给你帮你把这个事儿也安排好了，你也不用想是真的吗？对，这个他就问完了OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "对，我们之前的嘉宾也是他就帮我安排了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "然后住宿跟那个讲课的地方都有了。对，然后也都非常好是你很顺利的大同学也正好是在我预期的人数当中，我只想那么多人了，然后现在就只有那么多人了。所以他就整个的过程你就会觉得好的过程是什么？好的过程是你一边你在惊艳到你的扩张，一边越扩张你应该越放松。对你没有去想我怎么把这个课讲好，或者我要去找个多么好的地方让大家觉得很好啊，没有你就越来越放松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "新的A不好意思，这得剧透了。这不就是想想带那些同学去大理游泳，然后谁让我拍泳装照我就给谁发红包。你又突然涌现出了这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "很好神奇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "创造性的、很好玩的东西，对吧？就比如说咱们俩今天咱们俩这次也没有说要录博客，对。他也可能录播客，可能不录播客。对，但你一定不是因为大家都在催更去录的。是的，也不是说比如说张老师说，那我们录一期，对，也不能很正经的来录。是啊，就是在你玩玩着玩着对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "有一个灵感很自然好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "那咱们就来玩。这个事情在我们我们现在的交流过程当中，它本身也是一种爱的扩张。没有人知道我们会讲到哪里，我没有人知道我们会说到什是的，但这个扩张就是越讲你越就越觉得轻松，你越觉得很敞开，然后又会有新的东西进来。是的，而不是这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "我觉得其实这点至少我觉得这个博客是做到了。因为我是从来没有任何一期节目是录了，除了偶尔几期参考稍微写了写，其他的都没有任何提纲，说我一定要cover到什么话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "不需要的。而是我相信这个博客会有自己的生命，就他自己会走到他我对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "该走到的地方。这么说来，所有的网球都有它的生命。每一场球赛、每一个球、每一个杯子、每一个项目、每一笔钱，他应该都有自己的生命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "那我在其中的角色是什么呢？如果我今天来跟这个人打这个球，对他有自己的生命宇宙，有他的想法，那我还努力吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "我还拼搏吗？你的角色就是不要阻挡整个他自己的生命的展现，而是你配合他跟他一起展现你们两个的生命。就像比如说我们现在打一个球，如果你越放松，你可能会花式的骚操作，你肯定骚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "操作就来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "对吧？对，我们每个人都是这样的，你的骚操作就来了。当你不想赢这个球的时候，你越来越多的只是跟这个球一起去展现你更精彩的生命。那么你不阻挡这个宏大的流，有的时候我相信你会明白，你走到那个球场，你就觉得那个氛围会跟昨天不一样，跟明天不一样，非常好的。我去感觉那个氛围，我去感觉那个感受，就像我今天，比如说我昨天穿的那个衣服，我昨天很喜欢穿是好我很到了这儿我应该把它换成更漂亮的衣服，我应该在这儿拍照。但是非常有意思的，我今天早上我就不想穿那种衣服，没有这个感觉。你的感觉去了，对他去了就应该让他去了，是你不需要非得觉得我来了这儿我就得拍干什么。没有，那么就是随着这个流动，一切它就会自然而然的去呈現，大概是这么样一种非常美妙的体会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:05",
      "text": "我有一些能体会那那我回到刚才你说的，就是我还是问一些非常世俗的问题。你跟他说，比如说你在出发跟我就是出来玩，然后去大理之前你也有轻度的紧张感都会对吧？都会有。然后你会去做你的清理和你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "这种准备连接合一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "然后你会说很多时候你把这个紧张感消除了，或者你放松下来了，自然下来了的事情就会按照他的某种方式去运转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "而且是超过你认识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "方超过你认识，但是有没有可能他就没超过呢？或者比如说他就没没给你安排这个酒店，他就没找你，对吧？因为我听起来我相信会有非常多的听众，包括我和一部分的我自己就会想说，你知道不计划对吧？你要对吧？因为你听起来就是一个没有计划的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "就是我说在这个事自己太不会太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "不去计划，但我相信很多人是非常热衷于计划，我也总体来讲是一个有一定计划的人。那我要不去计划，他要没有，比如说我到那儿没得住怎么的，就这种还会有这种恐惧吗？好好好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "你是怎么我会讲一些有的没的，但是我还是让你去用那个魔法去现在自己问题对吧？我表面上我再讲一些有的没的，但大家要知道，事实上在发生的事情是我的心里在默默的亲密。然后让张老师借由我讲有的没的，张老师有一个机会去默默的去体会。因为重要的不是我讲什么，重要的是你在这个过程中你的心会发生什么体会。对，就像表面上我们俩在打网球，对吧？所以表面上我在回答这个问题，但知道我知道我是不回答这个问题的，就这个问题是不能被回答的。所以听众朋友也一样，我讲什么并不重要，重要的是慢慢的我们能不能突然意识到，你可以边听自己心里面边用这个模仿，不管这个人讲的这个话你认同还是不认同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "对，你可以跟所有的人，你听到的所有的东西都可以合一。比如说就像这个旅程，就像我们就单独的去讲这个旅程来说，我可能是清理完了之后对吧？我就会发现我第一个预定的场地不是那么合适。我就突然想问问这个在不在？突然想到之后就问他，我这个课我早上用不上，有没有合适的？他就正好告诉我他家附近的就很合适。好，这对我来说他就是个梳理成章的过程，但你不需要害怕。如果你实在要计划也没有问题。你实在要计划，你就定个酒店的那种总统套房，像王思聪开party一样的把大家请过来也行。所以就是一旦因为我们的计划，为什么你看计划越多的人，他一定是各个层面的control都越严格。对他觉得比如说我们这个旅程只能花多少钱，不能超过这个预算，或者我只愿意投入这么多，这就是我们生命当中的萎缩感，你需要的是一个扩张感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "比如说别人问我，他说你这个课的这个场地预算有多少？我告诉他其实就不需要有预算OK就是如果这个场地他妈突然一下变成10万块钱了，那如果我该用这个场地，这个10万块钱一定会以意想不到的方式给的这就非常有意思。对吧？我不会care说这个东西，你一定得把它control到哪个程度。不需要的就是你看到没有我们的control，你要真的去放下你的控制，你会有很多层的东西可以去做对吧？你对时间的control，你对金钱的control，然后你还希望对方的表现怎么配合你，你希望大家怎么样做，你不希望大家怎么样做，但这些control都不需要有，你就是真的了解OK，如果这个场地10万，那就十万，你也不知道这钱怎么来，对吧？你就这会你就会over.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "就慢慢他总会以某种方式完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "就是你因为你知道你真的该用那个场地，那个场地安排到那儿了，你都还不需要思考那个钱的问题，那个钱一定是先到位的。他就是以这么一个很简单的一个过程，所以你看这个宇宙它会支持你爱的扩张，爱的扩张就这么一回事儿。当然不是说爱的扩张，大家明天就说我一定得有10万块钱去买个那个东西，那个肯定不在你的顺流里面。但是但凡在你顺流里面的事情，你一定不需要去考虑它的时间、金钱跟价值。所以就像我上次跟这小朋友说的什么呢？我说我我如果我来总结的话，我觉得有六个个字特别好用，不嫌贵和不嫌累。你如果你对凡事儿都是不嫌贵不嫌累，当然不是说让大家去做很累的事儿，也不是说大家去买很贵的东西，而是你越来越多的带着一种不抗拒的心态去看。这个时候你的扩张，你的金钱的驾驭程度的扩张，你的整个人的能量状态的扩张，会非常的超出你的想象，就非常好玩的一个过程。想去找个10万的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "对，我我我自己会觉得，就仅从我自己有限的体验来说。我都有一个感觉，我觉得这几年都有一个感觉，就是我有些我想做的事怎么推也推不动。对，你总觉得有一些很别扭的地方，或者一个事看的特好，你会觉得对，真的应该做。好像怎么都对。但你心里就是有一种我就是不要不知道哪儿我就不愿意去发生，让他让让他发生，或者对万事好像都具备，但就真的没有东风。对，那与此同时另外一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "就是你想都没想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "对，或者我只是稍微想了想，或者我觉得这事儿会发生，他总他他应该会发生，但我也不知道他怎么发生和何时发生，我都不知道。然后我也没有去某种期待，他我也没有推推的推施加任何做工，对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "然后他就发生了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "然后我其实昨天跟你聊完以后，我想了想过去四五年时间。我觉得过去四五年时间算我的人生改变很大的几年。不管是生活状态、思想身体等等，跟人周边的关系都是发生变化很大。我觉得这些而且总体还是一个很正向的推动。改变。那这些正向的推动和改变好像没有我规划出来的，以及没有我想象出来的，已经甚至就是我也没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "都是超出你想象的扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "对，而且我就是反正觉得当下那个事儿，反正我就做了做就做了。对，然后后来就带来很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "意想不到的是这样的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "甚至这个意想不到的结果都不是我去期待的。我做的时候我没有期待说我这么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "我好像就会有。对对对，你不会期待这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "所以这就让我感觉那我还干嘛呢？对，首先我要跟这个念头做的合一的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "你这个形容词你就一下子就这就是当下。是的，你一下子明白了你当下你就马上练习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "是的，是对，但同时就会for这个播客的sake对吧？就是说说我们播客的sake还是要想那做点啥，那那我每时每刻是在干嘛呢？对，比如说我那我是一个职业网球运动员，我想我是一个16岁的有前途的少年，那我还要不要去拼搏训练？OK好？成为世界第一。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "我们这么说，你刚才说的我就想了一个非常好玩的东西，假设现在我们其实16岁的那个网球少年，有点像是你觉得是16岁的你自己，对吧？你有一个投射哈那假设我现在我投射出来一个16岁的小女孩，她就是我自己，我可能想会对他说什么，我可能也会对16岁的这个网球少年说什么，我觉得其实都一样的。如果我们不管是在哪个年龄，不管比如说这个小女孩，就假设是我16岁的人生的终极目标就是要考上好大学。对，这个男孩他是一个职业网球运动员，他的目标就是要打到网球的好的名次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:23",
      "text": "对，这些都没有问题。这也是你的年轻的时候，你的人生现在的安排是让你去做这件事情的。但是我们每个人你在任何阶段你都要明白人生命，让你去做到任何事情的方式，都是你必须先要去照顾好你自己。对，你是向内去走你照顾好你自己，你让你自己保持在你好的被爱的幸福的状态。然后你该学习还是学习，你该训练还是训练。对，至于你的学习会让你去到哪里，你会体验到什么？你的网球训练会让你打到什么程度，打到去哪里，他自然会去得到安排和发生，仅仅是这样简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "所以不管咱们16岁还是36岁，甚至66岁，我们人生一辈子的功课，你可能最后就是明白，我除了把我自己的身心状态照顾好以外，我确实无事可做。事情不是你做出来的对吧？我们还有所有人都惊艳过，就像一个孩子他小时候，因为小时候他灵力都还挺强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "是的，都是长大泯灭的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "灵力强的时候，比如说像我十六七岁我就非常想考好的大学。好，但是高三的时候整个就非常的不顺利。这其实就像你去打打比赛也是一样的。对你最想打好的比赛就开始各种的各种拉胯。是从你上飞机那一刻开始，飞机拉垮，像北京酒店拉垮拉拉到最后你觉得非常糟糕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "那其实也是你创造出来的一个体验，就是生命他在有的时候他是支持你，他就拍了拍你，对不对？你会收到红包。对，你就会收到很好的事情。是有的时候他就会以这种shit happens的方式告诉你，对你在离开你自己了，你没有做好你该做的，去照顾你自己的身心的事情，你远离了那个轨道了，所以我要把你拍回去，你不要以这么累的，这么苦着你自己的方式去做事情。就像你看很多女听众都会为了一个男的对吧？要死要活要死要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "非常多我现在就开始点一下名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "对，这罄竹难书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "对对对，这期节目四套是吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "但你作为一个男生，你就非常简单的明白，一个女的越爱你，愿意为你要死要活，你的第一反应是可怕，老子走了，抗拒他马上就要跑，对不对？女生也一样，如果有男的对你说我没你不行，要死要活再见，赶快拉黑。是的一个道理，甚至感觉很危险。对，因为你没有在做你该做的事情，你只有因为你没有该照顾你自己，爱你自己，你就把工作看得特别重要，把这男孩看特别重要。生命当然不会支持你，生命只会拓支持的是你自己，给你自己的爱，以你合适的方式去扩展出来。你没有给到你自己的东西，任何人不会给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "就像比如说我们举一个例子，我们很多的朋友，比如说咱们这个年龄段的朋友，很多朋友其实赚很多很多钱，他确实非常成功，是吧？我先随便看看，你看现在这种网红一年挣个几千万的太正常了，应该太正常了。好，但是你会干什么呢？就是大家的收入水平这么疯狂的增长，对，跟他对自己的爱的扩张没有关系。你得到了更多的钱，然后更大的知名度，但你对你自己的爱不见得扩张了，你甚至对自己可能更严苛了，更可能更厌恶了，可能更严苛了，对吧？你可能哪怕是你生命当中你体会到的好的东西，哪怕简单的去度假，去享受生活这些事儿你不会去做，你或者很少去允许你自己去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "或者你去做了以后心不在焉，还是在工作。对这对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "所以这就是叫做你的生活的乐趣是不可能借由外在成功给你的。你只有先把乐趣给你自己了，你开始去照顾你自己，做你想做的事儿，这个时候外在成功自然而然的他会来，但你也不太在乎他，你还是吃你的冰淇淋去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "或者应该说是就是不能以这种方式来渴求某种，变成获得外部成本一个手段。对，那他的本身他的发现又又是错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "就是我觉得一个很聪明的小孩，但是小孩小时候都很聪明的对，但小时候都知道吃冰淇淋比做作业更重要。对对对，是的，长大了就变笨了。所以现在的聪明人还是知道吃冰淇淋最重要，对吧？吃冰淇淋最重要，工作随便干干好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "太太感慨了，就是我觉得我觉得我这几年可能慢慢学，真的还是学会了一点。我就反复在说，照顾好自己的身心，不管是吃的东西，包括我现在那个那个jolie Foster，我写过那个judy Foster是一个美国的好莱坞演员，他是我忘了之前不跟他说过，他说安在at the end of the day is about睡眠是最重要的。对对对，who has Better sweet, 对吧？对你你是一个巨星，然后你有很大的房子，然后你如果睡得不好其实很痛苦对吧？对，然后我还比较幸运，我是一个睡眠比较好的人。但是也会发现自己在压力和不平衡和某种失衡下面，其实你的睡眠的状态也会受到影响，然后它会进而影响到我的日常的状态，每分每秒的那个感觉。对和比如说我的比如说我就可能吃饭也不香了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:56",
      "text": "就感觉不行，创造力非常差对吧？然后更别说打球的表现了，就是我觉得照顾好自己这件事是特别重要的。大家对，但是大家都会觉得这个是优先级特别低的一个事儿我觉得很神奇，就是觉得好像其他的事儿有远比这个事儿重要的。不管是我去奋斗工作赚更多企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "还谈恋爱恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "对吧？然后我要奉献我的身心都就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "这是乱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "就是很乱，就是乱了。然后我身边也有很多朋友，就是那种你可以看出来他的生活是非常失衡的对，就是他越做的他事业越成功，他做的一些追求的东西越越得到他他就越哭干。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:42",
      "text": "那种感觉就是把他抽干了，他是通过耗竭生命能量的方式去给到那个东西。是，但是你看这个就跟我们的相反逻辑相反，你把你的抽干去得到去滋养了那个东西，那个东西确实长大了。对，但是那个东西不会回馈给你任何东西，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "我们该讲的是我越来越把我自己填满了，对我填满了，我偶尔溢出来一点，对，那肯定外头会有东西来。但是我知道我怎么填满我自己，所以我是不需要外头那个东西来滋养我的。是爱是经由我去扩张到万物去。但是你看我们相反，所以这就由内而外，对不对？由内而外是的，由内而外。那我们由外而内干嘛？由外而内？那当然是外面的就在抽干。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "而且由内由外由内而外有一个最大的好处，就它是永动机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "对你你不怕失去你不怕失去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:30",
      "text": "就是你是可以源源不断凭空创造。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "对，就是这样子的，你肯定不会害怕失去，然后你也不需要他太太带回来，因为你知道怎么填吗？你自己了，那你由外而内你就非常受限。因为你就知道你一天只能干这些事儿，然后你都知道你快耗干了是吧？耗干了你也没有办法，然后你就继续去耗干。它是非常有意思的一个过程。咱们这里可以括号就是讲一个关于睡觉的东西，这个非常好玩。比如说我觉得我最好的习惯也不能叫最好的习惯，我的习惯都很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "结束我就到这儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:08",
      "text": "就一个对我来说非常有这种的习惯是什么呢？就是我每天晚上，其实我不是说按时睡觉的，反正有的时候晚上可能早点睡，有的说晚点说因为这确实是你尊重你的节奏。对，好，我晚上睡觉之前，我一定会静坐一小会儿，你就试试看，非常简单。对，比如说你床头其实不要摆什么东西了，也肯定手机不要拿回去。你这个时候决定睡觉了，你就坐在床上很安静的坐一会儿，就可能真的不需要太久两三分钟。这个静坐你也不需要，我以我们什么专业的冥想方式，你要打个坐训练呼吸都不需要。你就只是单纯的安静一会儿。这个时候这个两三分钟会让你的身心得到极大的舒适和放松。好，你再睡下去的时候，你的整个人的睡眠质量会特别的好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "所以这里就是简单的静坐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "对，就是简单的。你就静静的在躺在那个床上坐一小会。这里就让我产生了一个我对人生新的认识，是什么呢？就是大家结婚要找一个你觉得在这个人旁边静坐，你都能很安心的人，就这么简单。我会知道有谁，就是我们哪怕在一个床上面，我在他旁边静坐，他看着我静坐，我都觉得我就还是很安心的可以去运作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "对，就感觉很很踏实就很踏实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:32",
      "text": "然后你们俩在一起的时候，其实是彼此的内心是很安静的那种感觉，你会始终的体会到那种安宁跟圆满，没有觉得非得要怎么样刺激，不像那种自己。就是我昨天晚上突然的一个体会，我就会觉得为什么我跟那个人在一起总是心里头特别安静？对，就是会有那个体验。然后我甚至我会发现我经常我就在他旁边，我就经常无意识的开始去进入我的理想状态。我好像他不存在一样，但是他好像也知道我在干这个事儿，他也不会打扰我，就大概是这么样一种体验。这狗粮天衣无缝，我靠，这段剪了我天衣无缝的狗粮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "哎呀。对我好像突然有点明白了，这还真的挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "就像比如说我喜欢拍点泳装照，最近？然后你会发现我的照片非常有意思，就是你不会觉得很色情。完了把我穿的很像，你不会觉得特别色气。对你就感觉这个人他好像就是在玩儿，而且他是在很安静的玩。对，没有，他们因为没有什么目标，你去袒露你的身体，你去拍照的时候，你没有一种非得勾人的目标，或者说非得让别人觉得怎么赞美，或者是怎么没有。没关系，就是在我这个时候他就会以一种很很不一样的东西去呈现出来，你也不在乎那个东西是什么。因为照片别人喜不喜欢不重要，因为拍照的过程你已经玩了，你都很很高兴，但那个照片一定不会效果差，对它会很大的过程，那它就是好玩对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "配上我就是一身正气。对，这真的很好，还是很和谐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "确实我觉得就是我觉得也是冥冥之中命运指引我来，觉得可能自己最近一阵儿对自己的照顾不够，然后就找全世界最会照顾自己的人来聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:41",
      "text": "你看这个词就用的很奇怪，我们照顾自己界的人是不比不排名不排名的，是吧？因为你你只顾着照顾你自己，你干嘛去排名？是是是，我管你们的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "还有一个事情，我觉得也是我们昨天开车路上一直在聊，然后我觉得给我一个新的体验的。就是可能我可能有点隐隐知道，但是我不是特别理解，现在还仍然不是很理解。我觉得我想可能也再跟你聊一聊，就是你一直在说一直在说我们是在看我们的人生。对对对，你很爱用看这个词儿。我听了一阵我才明白你想说的看什么意思。其实你的那个意思大概是就是他我们的生活，我们的人生是按照自己的某种运转方式去推进去前行的。而我们其实就本来就是大部分时间，我们不是大部分时间就是我们一直以来的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:37",
      "text": "以为是你把它做出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "对，是我创造的，是我推进的，是我干的，是我以某种做工的方式去影响的。但你的那个用词是说我是一个观者，今天我学习了一些新词的观者和梦者。对，观我是一个观者，然后我是在观看，我在自己的生命在展开，和yes和和生生人生在推进。对，就这这这我怎么去理解这个事情呢？可能也不是理解的，可能是感受的，但我还是for brokers stake还是要聊一聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:11",
      "text": "我觉得少雷机长这个问题非常有意思。我们一直大家都是在一个行为主义的模式，就是你要找工作你就去投简历，对吧？要去干这个项目你就得去见人，对，然后去投简，这是over。你因为你你已经被迫进入这个视角了，所以你总是以这个视角去看问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "我们来举个最简单的道理，今天早上有一个朋友他来问我的我觉得太有意思了。他说他去相亲加了四五个，有一个是感觉跟他外在各方面条件还挺合适的。当然你觉得挺好的，你也想抓住，但是其实感觉是全错的。所以他觉得他付出了极大的耐心和精力，需要跟对方建立沟通跟感情。那大家想一想，是不是你就会体会到巨大的挫败感？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:03",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:03",
      "text": "那就没办法的，那就没办法。他说最近终于在某一刻他放弃了，那一刻他什么都好了。如果大家完全能明白这个道理，你就会意识到你的行为主义的思考是全部都是有问题的。就像一个人看起来再好，你跟他你做了所有你们俩恋人之间应该做的努力，对你们俩是不会有那个感觉。那个东西出不来是，但至于那些能够出来这种感觉的人，他都说不清楚为什么他会跟那个人出来这个感觉他就是一个感觉出来了就出来了，没有逻辑，没有道理，没有说是因为我们俩外在条件怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:44",
      "text": "他就出来了，或者是什么各种从客观发生了什么。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "那我们来去想，假设你跟一个人，你们俩真的是约会越多，你们俩感情越好吗？你们俩在一起的时间越长感情越好吗？就像咱们昨天我问你的问题，一个人到底可以做什么来增加你跟另一个人的感情，来减少你跟另一个人的感情。你去罗列下来，你所有能做的事情全部都是假的，没有任何事情能真正的去增加和减少你们俩之间的感情。这他妈就非常的真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:18",
      "text": "那他那我跟一个人多说话，我或者我跟他一起出去玩，我不管。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "那嫌你烦，然后就给你来。也有可能的就是他所有都有可能。就是你会发现两个人感情很好的，他不做什么，他感情也很好，两个人感情本身就差点劲的，他越做越拧巴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:36",
      "text": "那么这个过程叫做什么呢？这是这其实是给我们的一个启发。因为感情大家都最容易去看到，你除了看之外，你会跟感情他是没有办法去doing的，你做不了做的你做不了对吧？你打扮的再漂亮，对人家来说，你他妈就是不存在。人家眼里没你那你就你能做什么，对吧？你天天他妈刷存在感没有用，人家眼里没有你可是好想刷，没有用。好，我们所谓的看的整个人生是怎么样的一回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:07",
      "text": "当你越来越意识到你所有的努力和作为是没有用的时候，你就开始进入到一个新的模式类型的模式。你开始去看到人间的所有人都是在配合你演出OK配合你去意识到其实是你自己在造这个梦，你在这个梦当中，你希望通过梦去体会到你自己。好，我们来举个例子，我们刚才讲到我们人会陷入这种状态，你只看到一个外表挺好的人，但你心里肯定他感觉是不对的。你会去付出极大的努力跟这个人建立关系。那这个时候如果我来问你，你反过来去看这个人，他的心是在什么状态？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:51",
      "text": "我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "你随便猜，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:53",
      "text": "这个随便说，你是说我是那个所谓的追求者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:57",
      "text": "这么说就是最近的甜头了。舔狗老师，舔狗老师的这个心是在什么状态？他会去做舔狗的这些行为，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "你说他自己这一方他的心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:07",
      "text": "对，如果你是这个人，你的心因为我们的心都是类似的，对你你都透过这个场景，你看到了你的心，你的心在什么情境下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:19",
      "text": "我觉得是得不到的某种愤怒。还有就是对自己的叫什么，对自己的这种不自。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "我想我得证明。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:36",
      "text": "点什么矮化。对，因为我希望有一个人喜欢我，但他不喜欢我。我的自我评价就你怎么能不喜欢我，对我评价就低了。还有就是无力感，你没法改变别人的想法，你没法改变一个你不如你心愿的事情，空虚匮乏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "对，好，那我们就已经讲完了。所谓看就是你在所有的事想问你马上回过头来看到我自己是什么样的心态投射出了这个事情。只要大家对你的看诚实，你一下子你就知道其实你根本都不是在做那个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:12",
      "text": "你的借由这个东西来看看看你的心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "你知道你的心破碎的时候，事情肯定不会好是我经常说渣男渣女为什么很渣？就是因为这个人有一个broken hard，心已经碎成了，是碎成渣的，他的行为才会乱来，他会才会要各种各样的不稳定。好，那么我们来这么去讲，当你意识到所有的一切都是一个镜子，你会感谢所有的好和坏。是因为他们都是在帮你回到你的形，帮你去认识自己，你能体会到你的新的状态。好，我们举个例子，我觉得这个非常有意思，这是叫做你的人生的练习。你在练什么东西？就比如说你在以网球作为你的镜子，对你每次的网球一定打的是你的心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "我绝对是打的是你的心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:01",
      "text": "好一个女性，你可以以你的容貌作为你的镜子，那么这个容貌大家的这个镜子照出来的东西可太多了，对不对？你的焦虑，你觉得你的眼睛得更大一点，你觉得你皱纹了对怎么样？好，这个时候的问题不在于你要不要去除那个皱纹，在不在于你要不要去做那个下巴。你看到的是你的心开始出现了矛盾。就像任何时候如果你的心不在完美的状态，你会觉得你跟对方的亲密关系一定有很多的问题。这是没有办法的事情。因为这些全部都是我们的心投射出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "这是我自己的心造出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:40",
      "text": "好比如说我当我觉得很多很多人都会觉得，我觉得对方可能没那么爱我，对他好像没没那么在乎我，那这个时候全部是一个提醒。如果你懂得看的看的原理就是镜面折射，那这个反过来马上提示你，你要干嘛？你得好好照顾你自己了，你不太爱你自己，那你就会看出来一个人不太爱你，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:04",
      "text": "你看出来的好像是别人对你怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "其实是你显示你，这就是镜面反射。所以为什么说它是个镜子？你的永远在看，是你在照镜子你在照镜子，我比如说我会惊艳到非常多很有意思的事情，就是超出大家想象的。我是用疤痕形体，我胸口就有个八对，我就扒在这儿。因为我也不觉得没有什么办法露出来。对，好，我比如说我昨天去买衣服，那个小姐姐她就会说你有个疤，我也有个疤，他也是瘢痕性体质，他就会对这个事情就很concern.",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:36",
      "text": "有顾虑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "对，那我就会告诉他，我说我觉得这个没有什么，我说人都会有身体上的问题和缺陷，对，这太正常不过。但是只要你能够去接受它它就会变成你的美的一个部分，你这个人的美的很有特色，他小姐姐特别受振奋是吧？他一下子就觉得他就觉得其实就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "他说是谁是来咱俩谁到底是传销的这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:59",
      "text": "是传销谁就是他他怀疑我是他们公司上海总部派来的调查员吗？特别逗。对，就一下子你就会意识到，你看你的心不再是这个瘢痕为一个你丑陋的问题的时候，你的心就会把它变成美的一个部分。你想想我们多少那种名模超模，她的美都是有缺陷的美。但是大家就觉得这么？我说这个以后我要是什么成顶流了，中国人民都想他妈胸口纹个瘢痕，觉得这就是以后性感的标志。这跟梦露嘴角那颗痣不是一个道理吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:34",
      "text": "是的，那个制到底漂不漂亮？是的，没有人知道。但是拥有他的那个人的心把它看成了漂亮，然后它再折射出来，全世界的人一下就觉得东西很漂亮，所以它就是一个看和反射的一个你刚才。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:48",
      "text": "说的这个就非常神奇，这就是相当于我用我自己的心去把它照了以后，映射到全世界，对，全世界就会接收到这个东西。那肯定对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "那肯定的。所以你看如果你的心没有照，就是一个小喇叭广播，你就是一个反射器，whatever就反射器放心，放大家反射。对，你看大家正常的情况下，大家很少真正去看自己。你天天都在看别人觉得什么是美，现在流行什么东西，对吧？什么流行东西。然后你都拿一个人家的包，是你没有用你的心去关照你的生活，你没有用，因为生活已经给了你多少钱，就是你自己你的好跟坏，你的符合审美，不符合审美这些东西你都用你的心一条一条的去关照。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:32",
      "text": "就像咱们说的，你可以对你不喜欢的地方，你想改变的地方，你就先用那个谢谢你，我爱你，你去跟他合一，你去跟他清理，然后你自然会呈现出你本身的状态。这个状态他应该是超越好看和不好看的一个状态。对他一定是。所以很多人他所谓的气场能量，他们早就不是在肉眼可见的范围当中了。那个东西它其实就最容易打出去，别人都能感觉得到，别人都会觉得这个人非常的神，就会有那个东西。同样的一个道理，你看我们大家现在我们做的这些所有的练习，其实就是一定要把自己现在的整个人，你的整个生活环境的每一件事情，每一个人每一个发生，你都先用你的心再去把它看一遍，你先把它看进到你的心里去。好，那这个时候你折射出的光芒一下子就会变得不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:30",
      "text": "你再把刚才那段话再重说一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:32",
      "text": "就是你现在的生活的工作，人际关系还是你自己的体貌，你不需要按照任何外在标准去改变它。因为你只有你拒绝看，说你要用外在标准，对不对？你就很在乎你的体脂率是多少，对吧？你体重多少，然后你每个月挣多少钱，是这些根本不重要。你要做的是现在开始用你的心重新去照这些东西。比如说我觉得我可能没大家都觉得你有点胖，或者你觉得你赚钱还不够多，对吧？还是跟有影响力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:00",
      "text": "你每次产生这些想法的时候，你都在当下去跟这个想法，跟你的事业，跟你的容貌重新去合一。好，慢慢的你的新的光辉就开始让你跟这些事物连通起来了。你在这些事物上面开始映照出你的光辉了之后，那个光辉其实就会散发到全世界，别人就自然而然的会接受到你这个光辉，这个举个例子叫什么呢？就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:29",
      "text": "很难想象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:31",
      "text": "比如说这么说，你不会说我穿这个衣服好看还是不好看，大家就会说一句话，就觉得这个衣服就是你写着你的名字，你就是跟这个衣服合一。其实这就是这个感觉，就是不觉得你人家不会觉得你这个事业好还是不好，你成功不成功，他觉得你这个人就是该做这个事儿，这个事儿就是这样子的。是，但我们所谓的这种顺利，其实就是这样的一种顺利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:57",
      "text": "这个我是非常的就是我的一个感觉，其实是就是大家当我们用某种外界客观的标准去衡量，或者甚至用数据去衡量的时候，其实是因为我们不知道还有什么更好的衡量方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "或者你拒绝去看它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "对，我们就还。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "真是你就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:19",
      "text": "拒绝去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:20",
      "text": "看他。你因为大家都不想看到自己，大家都觉得自己挺丑的，大家天天都去看美女，对吧？觉得美女有那个美女有这个一会儿想变成平胸，平胸很高级，一会儿想变成大胸，大胸很性感，然后就什么都这都都是乱的，对不对？你会发现任何一个人他的审美全是乱的。所以你不需要去学审美，你真的只需要不断的跟现在赋予你的整个所有容貌合一，自然而然他就会呈现出他自己。大家老是去学审美，怎么打扮成法式风格、日式风格，那跟你自己没关系，跟你自己没有任何关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:55",
      "text": "但如果我我就这么看我就知道怎么就应该就我就会知道应该怎么做，应该怎么穿了？那就是假设。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:01",
      "text": "你肯定就会慢慢的遇到你认知范围之外的衣服，你的那个感官系统就会打开。对，因为你原来你的感官系统是不开的，你就以为你比如说你就以为你是胖的，你就以为我是什么型的人我就只能穿某种，根本就不是，还是思维的限制，所以你的限制就很大，对吧？那就那你的整个生命其实他就没有一个爱的扩张。爱的扩张是非常多维度的，它一定是超出你的想象的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:35",
      "text": "那就我我觉得我我我对我觉得我好像听明白了。当我遇到假设，用你刚才那个举例子，比如说我本来认为我是这个身材的人，这个行的人，然后我去我大概适合这样的衣服。但如果我把它这个观念去破除掉，把这个限制去拿掉以后，可能我会遇到很奇奇怪怪的，我之前没有想过的或者东西。那那这个过程是怎么样的呢？我指的是就是我是那我是见到那一下，我就一下就知道了，还是说我是就以你的经验。假如说你是看到一个衣服，我靠，虽然我没想过，但这特别是我就是还是说你的感觉对，就是你的它的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:17",
      "text": "整个过程，就是你今天不也看了一点奇迹课程那个书，对吧？奇迹课程它也是一个比较好的灵性教材。奇迹发生的过程就是一个意料之外而且充满了趣味的一个过程。因为生命是非常如果你你想一下，假设你现在有个老公有点腻了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:37",
      "text": "对，都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:39",
      "text": "这个就是god，就是我们所谓的生命。对他是一个拥有全世界最大的能量，但是又非常幽默感的人。他多么爱你，他爱你的程度，他不想给你一件衣服，他是要你在遇到整个衣服的过程中，体会到生命他妈太好，我太爱生命了。他要给你的是这种乐趣，所以那个乐趣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:59",
      "text": "他不只是他的一个小小的手段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:02",
      "text": "对他那是好像是你这个过程当中最后的一个礼物。他要的是你整个过程非常有意思一个纪念品。对，所以说比如说我这几个月买衣服，你不要想买什么衣服，你也不你都不知道你是去买衣服的。你一般就是有一个灵感，就是让你去某个地方吃冰淇淋。然后你吃了冰淇淋，你就somehow你就想去某个地方走一走。对你走一走，你就放炮，你就遇到了一个衣服。你遇到一个伏，可能你试那个衣服，突然一下你看到其实你旁边那件衣服他就一下打开了，你就非常有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:36",
      "text": "这个过程是啊一定是你意料之外的。因为你每次意料之中，你觉得你穿那个好看，那个魔法就失效了。就像比如说咱们之前提到过也有的同学？就因为你们推荐的股票，买了股票他赚了很多钱，大家就很羡慕。但是如果说大家羡慕，因为这个羡慕大家就觉得得去买那个股票，那你就知道你肯定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:57",
      "text": "翻不了那个是的，或者得去翻我的之前说的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:01",
      "text": "对你肯定赚不到那个钱了。所以一切的不管是那个衣服，那个钱，还是你想要的任何东西，它一定都是在一个让你觉得特别好玩的过程当中，意外得来的一个副产品。所以生命他对你爱的扩张，就是生命要让你感受到他特别好玩，你也变得好了。然后你跟他之间互动越来越多，那就太有意思了。怎么这么有意思呢？就是这么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:27",
      "text": "一个过程，这给我挺多启发的。因为我人生还是有有一些这样的体验的对对，大家都会有这样的体验。只是我会我觉得正常人打引号，正常人会把这个当成意外吗？你觉得是我觉得这个东西可能我听起来在你这儿它是一个日常，或者它应该是这样的，生命是应该这样去展现展开的对对我来讲是说他是我中到彩票了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:48",
      "text": "好比如说我们举个例子，就是最近我印象比较深刻的有两次买衣服的经验，就不是买衣服买东西经验非常有意思。第一次是某个星期下午，也是成都的一个朋友约我录播客，我大概到的时候是11点多，反正也没想干嘛，也没有觉得一定得先去录播课，就去那个商场先走一走，走一走就想去买个面霜，买了就买了，买了人家就真的我就只是拿上面霜，结果人家送了我一个特别好的套盒，套盒里面就有一个特别漂亮的化妆包，而且我前两天正好想买化妆包，但我没买。对，他首先都是这样子发生的。你拿到它之后，那个专柜对面就是我经常去买一件衣服的一家店。但是那个时候你非常清晰的听到你内心的声音，就是你并不想去看。因为很多时候你因为你脑子可能说服自己来都来了就看看一下。对对对，我清晰的知道我不想去看。是啊，我不小心看到我就走了，我就走了，我就去搭电梯，结果我在电梯口我就遇到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:46",
      "text": "很多朋友可能知道成都特别好的一个街舞老师叫盖盖老师，她去参加过这就是街舞三的一个选手。明白一个女生，而且我也几个朋友非常喜欢他，因为我从来没遇到过他。结果他人家就在那等电梯，我就刚一起到了电梯，然后就跟他聊了一会儿天。相当于是说你看生命让我去买一个面霜的过程，都会给你多少好玩的东西。这个就单纯的比你去买一个面霜好玩的多，它永远都是在跟你做那么一个游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:16",
      "text": "面霜反而变成你这个小旅程的纪念品了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:19",
      "text": "对，那你这个面霜好不好，重不重要？一点都不重要。你最后买了这个衣服不重要，它一定是让你的每一天都充满了很多很多的乐趣，每一天都有一种很好玩的东西在里头。那个爱的扩张其实就是就这么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:36",
      "text": "然后上一次是我想一想，上一次特别有意思，上次就是我的一个小侄女，她从上海回来了，回来了玩两天，我就没事，我就说我们俩到成都去玩。在成都玩，他就先给他买衣服，对吧？买了我也没有想，然后我也没有想到我就买到特别合适的一个泳衣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:54",
      "text": "买了之后，然后他又去买东西，我就在旁边有一家突然的一家我就突然解锁了该怎么穿连体衣。我以前从来不知道怎么穿连体衣，我就突然进了那家。是泳衣吗？不是，这是连体的衣服。对，你看这你非时尚人士你不知道对吧？这是老时尚人士，这内衣店都会卖的一种一种穿的东西，就是连体衣。我昨天穿的那个上衣其实是个连体衣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:18",
      "text": "对对对，突然我就知道该怎么穿了，我突然一下子我就觉得我的人生又开阔了，突然一下子就相当于就是这种感觉，就是你说那个连体衣不重要。但它借由这个爱的拓展的体验，一下子让你觉得太好玩了，你的游戏又增加了乐趣，所以最近又给我什么乐趣不知道对吧？那你知道就是乐趣荟始终扩张无处不在，你想去搞这个你就去搞搞这个，你想去搞那个你就搞搞那个。但你永远都不知道这个乐趣最后会给你什么东西，所以就不用去想，就这么简单的一个过程，很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:57",
      "text": "神奇我靠，你已经把神奇的事情活成了日常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:02",
      "text": "因为你的日常本来就应该是充满奇迹的。奇迹课程他讲的其实就是说是奇迹才是你的日常。对，没有奇迹就说明你在努力的阻挡你自己你在努力的阻挡你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:16",
      "text": "你在拼命尽最大可能阻止奇迹的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:19",
      "text": "对，一定是你在阻挡。不然的话奇迹都应该是随时随地的，你永远都是活在一种不费力的扩张的爱的状态当中，对吧？就像我前两天跟你讲瑜伽管那个事儿，他们也很逗，对吧？他们就不能想象这个事儿，就不能想象对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:35",
      "text": "对我觉得反正人生中发展成我在我身上的绝大部分好事也是这样的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:42",
      "text": "它是个快乐的过程和它是一个整个系列的快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:46",
      "text": "它是一个体验流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:49",
      "text": "对，就像张老师这么牛逼的人，对吧？假设就是你比如说你肯定不想只为人家做一件事儿，你希望能为人家多做一点事儿，尽可能多的为人家服务，那嘎的不也是一个牛逼的人吗？对对对，god就知道怎么样每一秒钟都给你最精准的让你头发太快乐了，然后他还懂得精准的让你的快乐升级加倍。那他们只能牛逼对吧？只能牛逼可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:15",
      "text": "每个人接收都不一样。我觉得？对，你是那种真的能接受到的，我靠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:21",
      "text": "就没有谁不能接受的，是吧？对吧？你只要愿意，你敞开心扉允许他他给你的东西太多了，就远超你的想象。但前提是你不要只想着要钱，你只想着要钱，你的体验就挺挺平面的，对不对？你只想比如说你经常说，我只想要成绩好，我只想要钱，我只想要这个人爱我，那你体验很平面的。人家要给你的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:43",
      "text": "是一个丰富的、多维的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:46",
      "text": "精彩快乐的生活，各个方面都很快乐。而不是你都得到个名分，你得到个房子，那没意思，那一点意思都没。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:00",
      "text": "需要思考一下人生需要需要清理一下，需要清理。我跟你先多感受一下，重新感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:06",
      "text": "这种感受的感觉。你又用你现在体会到一些东西，不管他是什么，你就用刚才我教你的那两句话，你就慢慢的去跟他说，对，谢谢你，我爱你。不管大家现在产生了什么样的感觉，有的人他说羡慕对吧？有的人说我也想这样都没问题，但是我们只需要跟你现在产生的所有的感觉合一，你就跟那个感觉说，谢谢你，我爱你，你去慢慢的去体会他，你去跟他合一就行了，其他都不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:37",
      "text": "有一种包治百病的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:39",
      "text": "因为你在你在那个合一的时候病就好了。因为你知道并不是你需要去排斥的一个东西，就是be with IT，谢谢你，我爱你，就是be with IT，带着爱去拥抱它、接纳它和融化它，就这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:00",
      "text": "感觉需要做一些清理练习，你是什么时候开始有这套方法和意识？因为自己总跟你能去标别人，包括别人可能也会半信半疑，或者大家会对吧？对，就是你是什么时候开始有这个体验呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:18",
      "text": "这个书叫做林集县，然后这个非常有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:22",
      "text": "有他完成的奇迹，我家里有奇迹又来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:26",
      "text": "我他妈多不好意思，我没有不好意思，我假装林立现在这个书，我应该是在十年前就看过，我20岁的时候就看过。天哪，但那个时候他真的是出了，就是应该是2010年或者11年的时候就出了。对，然后那个时候其实很早的时候，那些书我都看过，但是他们看不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:46",
      "text": "肯定很冷，因为我家里有，我看翻过几次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:48",
      "text": "我就我大一的暑假就买了当下的力量，对，那个版本是绿色的。什么全看不懂，天天在美国那边又学又哭又看那个书看不懂。好，然后林熙倩那个书，当时也看不懂，看了之后就囫囵吞枣的说了几次是吧？说了几次谢谢你，我爱你，对不起谢，然后就说了几次没用，对吧？又被现实的问题给困住了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:10",
      "text": "好，后来是到这两年，应该是我是前两年，应该是去年前年第一节课我觉得是花了一年的时间来讲林基线。也就是在18年的时候，那个时候林基线我突然能看懂，我突然一下子就明白他在说什么了。然后随之而来又来了几本书，就是下一节课就是有一个叫你值得过更好的生活，有一个叫奇迹课程，就是他们随之而来的我全明白了，就我一下子我就全明白了。好，全明白了之后，因为刚才这个方法它其实是最简单的方法。你不需要很多灵性的理论，这个方法本身足够简单了，它能让你随时用好，我觉得这个方法太好了，我就试着多去使用它。所以相当于很长的一段时间，应该是在18年跟19年的整个感觉。19年跟20年的整个感觉是什么呢？就是不断的在用大大小小的事情来感受这个方法，来体会这个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:08",
      "text": "是不是有效，它会它是怎么起效。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:11",
      "text": "所以但是问题在于什么呢？就是你不要去判断它有没有效果，OK对不对？你去判断它就有效果。就比如说我清理了，我好像这个病就好了，那这个其实就会就不是他的逻辑。他的逻辑其实非常简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:28",
      "text": "你看明星的人他都告诉你，你不是为了病好，你不排你不排斥这个病，你真的是感谢这个病来到你的生命当中，你自己是很圆满的能够接纳这个病。如果你能很圆满的接纳这个病，你能很圆满的接纳这个问题，真正得到扩张的是你自己，你自己跟你的爱变大了。而那个病什么时候解决，那个问题什么时候解决，你知道他一定会解决，而解决的过程一定是以充满笔记和洗了的方式解决。你越是用你的脑子去想这个病要怎么解决，他解决不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:07",
      "text": "就像什么叫充满奇迹跟喜乐呢？就是当你以为？比如说你以为你今天就是去看病，不是的，你就知道神喜欢跟你开玩笑。你是走到那个医院排你前面那个姑娘，就跟你发现了原来你是为了去见他，你们俩就产生了一个爱情。有这种感觉的，它一定是个很大的礼物盒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:30",
      "text": "就像你在大家在获得金钱的过程当中，其实是金钱它真的就是一个可爱的副产品。你一定是中间你玩的特别开心，你跟这些人做了很酷很有意思的事情，你活得越来越开了。金钱就跟咱们前之前讲到的衣服一样，它就是一个浮沉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:49",
      "text": "那你如果你在这个情况之下，你会不会很在乎你挣多少钱？肯定不在，根本不在乎。你知道你可以越来越玩的很开，越来越活的很开，那就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:01",
      "text": "哎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:04",
      "text": "太有意思了，很有意思，这个过程非常好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:09",
      "text": "所以你现在有啊，应该我因为我我我也其实我也偷偷潜伏，就是你的那个有一些同学课程害怕。对，然后你觉得大家你觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:23",
      "text": "他大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:24",
      "text": "在在学习你这套也能叫理论。就是学学习这个方法的时候，对有什么你想对他们说的，或者是他们会有哪些容易陷入哪些误区，或者他们哪些做的好的什么之类。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:38",
      "text": "的这太张老师了。对，非常我对对我要总结一下吧？我也不想这个问题。你看OK有些的就是我从来不想这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:46",
      "text": "但因为我想的是有人如果我们不是我们，就是我们播客还是有很多听众的，对吧？听到这里我估计可能有一些人已经早就已经无语。对，不是，就是有有一半人可能就已经退出了，早早退对吧？还有一半人就本着这个来都来了的精神就哭到这儿了。肯定还是很多人可能是一脸懵逼对吧？包括我自己？我觉得我已经在这些方面也休息了很久，所以但是仍然会有一些点是你不没法没法去理解的。对，甚至也不该也可能不是靠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:18",
      "text": "脑子去解的解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:19",
      "text": "所以还有什么想说的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:23",
      "text": "我假装回答问题，你就又又在练那个魔法我觉得这个问题非常有意思，我们把今天的东西总结一下。如果以我的视角来看，那么没有人在跟我学东西，就特别有意思。大家很多人会以为？好像你这个人是一个老师，大家再跟着你学冥想和学心理。但是其实并不是这样的，对我来说这个逻辑的过程更像是我自己会有一些尝试，我会在我的生活当中去做很多尝试。我单纯的只是告诉大家我做了什么尝试就可以了。这个过程没有一个我要教你什么，或者你得学什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:07",
      "text": "所以我跟大家的关系特别像什么呢？就是我永远都是我们班那个学霸同学，学霸同学他作业做完了大家抄。对，你不是老师，天天要问大家交作业或者告诉大家怎么学。没有关系的。对我来说我的角色就永远是那个提供作业的学霸的同学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:26",
      "text": "在抄了答案很高兴对吧？你今天不想抄学霸的答案，你想自己做，你也是被允许。你今天不想学也可以，反正学霸的答案就在那儿，你爱抄不抄对，都没有问题。学霸也可能是错的，学霸也可能是错的对对吧？但是你久了你会发现学霸长得这么漂亮，基本上也是不可能错的，是吧？对，就是你可以在内心里鄙视这个学霸是靠脸吃饭的，这个擦掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:51",
      "text": "你看这个非常有意思，如果说你明白一切都是你在看，如果我把这些所谓的跟我学习的同学看进眼睛里了，看进心里了。比如说张老师把你的听众你重新清理大家，你清理你对大家的感受，你跟他们是合一了的。其实没有教育学，没有教跟学这两回事，所有人都是在做一个游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:16",
      "text": "所以有的人他怎么去形容我的那个聊天群特别多。他形容他说然后他发现他这根本就不是一个什么心灵或者修行的群。而这就是一群贵妇把自己的日子过得花团锦簇，然后决定磕磕瓜子聊聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:33",
      "text": "其实大家就是这样的一个状态，哪怕咱们去听这个播客，我们真的有很多问题要解决吗？我们真的要学到什么东西吗？其实真的也不是。我们可以更放松的心态去嗑嗑瓜子，对吧？吃吃都牵扯一下，其实就是一个闲扯的过程，所以大家也没有什么坑，好害怕的。因为我觉得每个人他能听到这一期的人，这就是他需要的东西。对他会在这个缘分上面，哪怕这个缘分把它带入了很深的坑里面，不管是多深的一个坑，那个坑一定是他需要的那就是对他来说是perfect的坑，是最好的，我们就会笑着祝福他在他的坑里面。明白那就没有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:14",
      "text": "所以当你越来越明白，你真的是在一个永远都在很顺的轨道上面，你跟你说的事物就很简单的去爱他，去跟他合影。That's IT, 其他什么都不需要。好，我总结完了很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:33",
      "text": "我最后想说的就是。我的确会有一种感受，这些年我们都在获得一些我们恰恰好应该获得的一些东西。不管它是好看起来是好是坏，或者在当下那个好，你去评判它是好是坏，其实都是我们正好那个时刻也应该发生的对，哪怕是坑。对，行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:04",
      "text": "我觉得那我还得总结一个，我突然想到一个，我觉得这样的，大家可以最后你听完这些，你可以试一个东西，你可以马上试着跟你今天听的这一期你就对他去做起，对吧？你今天听了这一期，因为我们每天接收很多姿势。是的，就像张老师他每天接受非常多的姿势的。你要对你接收的资讯去做清理，他就不会在障碍中。因为你没有跟他合一，资讯就障碍住你，你也不能很好的去把它用起来，他就累在那。他的能量是不顺利的，阻塞它就阻塞好。所以当你去跟这一期再去合一的时候，很多事情就会变得不一样。你甚至觉得听了当没听一样，但你就觉得舒服一些，仅仅是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:52",
      "text": "我突然刚才想到看到张老师这个样子，我就突然想到一句话，我觉得是什么呢？就是我们每个人你终其一生你都只需要做一件事儿，就是你真的发现你能给出的爱和你能接受的爱就是无穷无尽。你能给出的爱和你能接受的爱，它就是无穷无尽。你在这一辈子你都是在发生发现这一点上的，你人生不需要有其他目标，对吧？如果我们以这个眼光去看，就像我们来录这一期播客，我们同样我们彼此都接收到了很多的爱。我们透过这个形式把这些爱给了出去，很多人他会受到感动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:37",
      "text": "好这个爱它自然就会形成一个波浪，他又把这些大家每个人，你就会以他的形式去把这些爱拓展出去。当你意识到人生它就是一个爱的无限拓展、爱的无限接收、爱的无限等你的游戏的时候，那你会怎么去过你的人生？那你就是一个无限敞开的状态，而且你每一天都知道那个力量在增加，它就是一个很无限的一个体验。所以就大概先总结到这儿。张老师已经整个人郁闷掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:11",
      "text": "我灵力有点爆表。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:12",
      "text": "预报表有点怪怪脑袋。好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:16",
      "text": "谢谢大家。然后谢谢大毛老师。我觉得每次找你来都有一些神奇的事情，日常的事情。好的，OK的，谢谢大家。我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:29",
      "text": "下期再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:38",
      "text": "Oh, right, I can. Fly in.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期播客由张小宇主持，多位嘉宾参与，探讨了个人成长、生活态度、爱情与工作等多个层面的深刻见解。对话强调了用心感受生活的重要性，鼓励超越物质与表面审美的层次，用内心体验生活。嘉宾们分享了面对挫折、处理人际关系及找到个人目标的见解，触及努力与接受、个人成长、爱的真谛与人生意义等核心议题。播客提倡使用“谢谢你，我爱你”的心态，将爱和感恩融入日常生活，认为这不仅促进个人成长，也能传递正能量，形成爱的循环。通过嘉宾的真实体验与思考，播客为听众提供了理解生活的洞见，鼓励以更积极和深刻的方式生活。",
    "qa_pairs": [
      {
        "question": "这一期得意忘形是在哪里录制的？",
        "answer": "这期是在一个山里的地方录制的，具体环境是张老师跑来开门，我在一个温泉后穿着泳衣把他喊来，就在山里的小河边随便瞎聊。",
        "time": "00:01:30"
      },
      {
        "question": "为什么你会选择来四川见我？",
        "answer": "最近一段时间我在学习新东西、探索新领域，知识增长迅速，但同时也感觉到自己的灵感有所下降。我意识到需要与你见面交流，通过这种交流可以恢复我的灵力，所以决定来找你。",
        "time": "00:04:18"
      },
      {
        "question": "在见面之前，你对这次会面的感受是怎样的？对于我们的两年未见，你有什么特别的感受吗？",
        "answer": "我感觉当这件事要发生时，它是无法阻挡的，并且是自然而然就发生了。在这个过程中，我没有过多考虑时间安排等问题，而是让一切事情围绕这次会面去做调整。我觉得两年时间虽然很长，但在重要朋友之间，有时长久未见也挺好玩的。我们之前已经很久没见了，但这次来四川找你，感觉就像补充灵力一样，能让我恢复精力。",
        "time": "00:06:32"
      },
      {
        "question": "对于目前这种平静的生活状态，你是如何看待的？",
        "answer": "我比较喜欢并愿意过上平静有序的生活，虽然这种状态下可能缺乏大起大落的刺激，但我认为平静也是滋养身心的一种方式。就像谈恋爱带来的快乐会有高潮和低谷一样，每个人在不同阶段对幸福的认识和追求是不一样的。",
        "time": "00:09:29"
      },
      {
        "question": "如果有生活中的刺激事件发生，你会如何应对？",
        "answer": "即使生活中有带来巨大情感波动的刺激性事件，我已经具备能力去化解或适应这些变化，让它们在自己的生活中留下痕迹但不至于成为困扰。",
        "time": "00:13:33"
      },
      {
        "question": "在面对生活中的挑战和情绪波动时，我们应该如何通过识别和清理信念模式来实现成长？",
        "answer": "我们应该借助每一次机会去发现并清理产生情绪波动背后的信念模式。精于此道的人会不断通过刺激自我，看清并拆除限制自己与真实生命连接的信念，从而有机会破除这些障碍。",
        "time": "00:14:07"
      },
      {
        "question": "能否举个例子说明如何运用这种方法处理压力和追求目标的问题？",
        "answer": "比如我有一个朋友既创业又参加芭蕾比赛，生活状态紧张且充满压力。当她寻求高效工作和提升芭蕾技术的方法时，作为已具备识别和拆除自己障碍模式的人，我建议她首先清理“我为什么拿不到冠军”的信念，比如“不够好”、“工作太忙”等。其次，清理“想要获得冠军”的目标本身，因为这种强烈的期待可能是阻碍她前进的一大负担。",
        "time": "00:15:53"
      },
      {
        "question": "这种“清理信念”的过程具体是如何进行的？",
        "answer": "清理信念是一个一层层剥洋葱的过程，首先识别出阻碍自己的信念，并有意识地去拆除它们。同时，也要审视自己对目标过于强烈的期待，如追求奖励或回报，这些其实都是多余的负担，应当学会放下。",
        "time": "00:16:13"
      },
      {
        "question": "在实践这个方法时，需要具备哪些能力或条件？",
        "answer": "首先要有识别自己信念模式的能力，因为只有看到问题才能解决问题。其次，在日常生活中通过观察和感知，能够及时调整心态，进入当下的状态并与事物建立连接，如对使用物品表达感谢和爱意，从而调和自我与外界的关系，提高感知力和应对压力的能力。",
        "time": "00:18:49"
      },
      {
        "question": "如何看待“无所求”的境界与设定目标之间的关系？",
        "answer": "虽然“无所求”境界很高，但在实际生活中，完全无所求可能不利于指导行动。重要的是，在精进自我或追求目标的过程中，我们要学会观察自己的感受，区分真实需求与过度执着，并尝试以更自然、不带过多负担的方式去实现目标。",
        "time": "00:19:34"
      },
      {
        "question": "在网球训练中，如果球员能与对手、球拍、场地等达到一种合一的感觉，会不会失去竞争力？",
        "answer": "不会，虽然进入了合一的状态，但仍然会有竞技的目标。实际上，网球的本质是一种交流，最终导向的是合一而非分裂。当球员体验到与比赛、对手的深度连接时，虽然表面上还是有输赢的竞争，但在内心会感受到一种前所未有的平静和深入的感受，这种状态下，对胜利的竞争心反而变得不那么重要甚至无吸引力。",
        "time": "00:29:10"
      },
      {
        "question": "如何将追求目标和理念上的合一融合起来呢？",
        "answer": "这需要提升觉察力，认识到自己可以与问题本身合一，而不是仅仅寻求问题的答案或解决方案。比如在网球比赛中，即使有赢得比赛的目标，也可以尝试去接受和拥抱这个问题本身，通过说“谢谢你，我爱你”来与问题合影，而非一定要解决它。",
        "time": "00:30:50"
      },
      {
        "question": "如果按照这种方式处理生活中的矛盾和问题，会有什么不同的感受？",
        "answer": "当我们学会与矛盾、问题合一时，会获得一种全新的感受，这开启了新的意识层面和生命层面，让我们意识到所有问题本质上都是给我们提供合一的机会。这样做的结果是拓展速度非常快，而且能够减少紧张感，让生活变得更加开放和顺理成章。",
        "time": "00:33:12"
      },
      {
        "question": "如何应用这种合一的理念到日常生活中的具体情境中，例如旅行安排？",
        "answer": "在旅行规划时，可以先接纳自己的紧张情绪，比如不急于提前订酒店或机票，而是保持开放的态度。当真正到达目的地时，可能会发现原本担心的问题其实并没有那么重要，甚至会有意想不到的积极结果。通过与不安感的合一，旅行变得更加开放，也更能体验到新的可能性。",
        "time": "00:35:17"
      },
      {
        "question": "在宇宙中，是否支持我们去体验更多的维度和更多的爱的形式来扩张？",
        "answer": "是的，宇宙支持我们去体验更多的维度和更多的爱的形式来扩张。",
        "time": "00:39:50"
      },
      {
        "question": "这个过程如何体现“爱的扩张”？",
        "answer": "当你放松并享受过程时，你会惊艳于自己的扩张，并且越放松、越扩张，你会越觉得舒适和自然，例如，在大理的旅行中，随着心态的放松，住宿、讲课地点等问题自然得到解决，整个过程非常顺利。",
        "time": "00:41:47"
      },
      {
        "question": "能否这个话题稍微展开一点？",
        "answer": "当然可以，当我们以放松的心态去旅行，比如去大理，选择新的酒店、见新人，而不是固守熟悉的环境或完成任务的心态时，就会自然地、不带紧张感地享受旅行，体验新的事物并让这些事情自然发生。",
        "time": "00:40:26"
      },
      {
        "question": "在旅行或做其他事情时，如何处理没有计划或者计划不如意的情况？对于那些害怕不按计划行事会带来什么后果的人，应该如何理解这种恐惧？",
        "answer": "即使没有严格计划或者计划出现问题，也不必担心。重要的是保持内心的放松和开放，让事情按照它们自己的方式运转，有时候宇宙会以意想不到的方式提供支持，帮助我们实现目标，无需过度控制。这种恐惧源于对未知的抗拒，但实际上，当我们放下对事物的严格控制，带着不抗拒的心态去面对，会让我们的扩张感增强，金钱驾驭能力提高，整个人的能量状态也会得到超越想象的提升。",
        "time": "00:45:58"
      },
      {
        "question": "如何看待生活中那些看似无法推动或期待的事情突然发生的现象？",
        "answer": "这些正向的改变往往超出个人规划和想象，当我们将自己与当下念头合一，不预设结果，不去强求，事情却能自然而然地发生，带来意想不到且积极的结果。",
        "time": "00:51:13"
      },
      {
        "question": "那么，对于16岁的职业网球运动员来说，是否应该继续拼搏训练，追求成为世界第一的目标？",
        "answer": "是的，无论在哪个年龄阶段，无论是16岁的网球少年还是其他年龄的人，我们都应该明白，无论人生的终极目标是考上好大学还是成为网球界的佼佼者，首先要确保照顾好自己的身心状态。只有在保持良好身心状态的基础上，再去追求学习或训练的目标，让它们自然地发展和实现。",
        "time": "00:52:43"
      },
      {
        "question": "是否可以认为，无论年龄大小，我们人生的功课都是学会照顾好自己，而不仅仅是追求外在的成功？",
        "answer": "正是如此。无论16岁、36岁还是66岁，我们一生的功课都是学会照顾好自己的身心，而不是仅仅为了实现某个外在的成功而忽视自我。有时候，生命会以不同的方式提醒我们回归自我，照顾好自己才是获得支持和成功的基础。",
        "time": "00:53:23"
      },
      {
        "question": "如何看待为了工作或爱情而过度付出甚至牺牲自己的现象？",
        "answer": "这种现象表明当事人可能偏离了自我照顾的原则。无论是男性还是女性，在面对过于强烈的依赖和牺牲自己来满足对方的情况时，应当警惕，因为生命实际上只支持那些首先照顾好自己的人。只有当我们对自己的爱达到一定的程度，外在的成功才会自然而然地来，而且我们也不会过于在乎那些成功，而是享受生活本身。",
        "time": "00:57:11"
      },
      {
        "question": "您提到了一个睡前静坐的习惯，能否分享一下这个习惯带来的好处？",
        "answer": "睡前静坐两三分钟，可以让身心得到极大的舒适和放松，从而提高睡眠质量。这个简单的习惯让我有了新的认识，即找到一个能让自己安心、安静相处的人相伴左右的重要性。在这样的关系中，双方都能体验到内心的平静和满足，即使无意识地互动，也能让人处于理想状态，享受过程的乐趣。",
        "time": "01:02:03"
      },
      {
        "question": "在感情中，我们通常会陷入一种行为主义模式，认为通过付出努力和时间就能建立和增进感情，但这种观点有问题吗？",
        "answer": "是的，这种行为主义模式存在问题。实际上，两个人感情的好坏并不完全取决于你投入了多少时间和精力去维护或建立关系，感情有时候无法被控制或通过个人努力来显著改变。",
        "time": "01:07:50"
      },
      {
        "question": "那么，感情的本质是什么呢？",
        "answer": "感情其实是我们内心投射的一个结果，当我们对某人有感觉时，这些感觉往往来自于我们自己的内心状态，而非对方的行为或特质。例如，你可能觉得某个条件合适的人并不合适自己，是因为你在与他互动时体验到了一种不对劲的感觉，这种感觉无法用逻辑或外在条件来解释。",
        "time": "01:09:07"
      },
      {
        "question": "那么这个过程应该如何理解呢？",
        "answer": "这个过程类似于我们通过“看”来感知世界，但真正的“看”是需要诚实面对自己内心的投射。当你意识到所有的一切都是内心投射的镜子时，你会学会感谢生活中的好与坏，它们都是帮助你认识自己、体会新状态的方式。",
        "time": "01:11:15"
      },
      {
        "question": "如何运用“看”的原理来理解并改变自己的心态呢？",
        "answer": "我们可以将生活中的一切，如网球、容貌等作为镜子来照见自己的内心。当我们看到焦虑、矛盾等情绪反映在这些“镜子”中时，实际上是在提醒我们要关注自我照顾，接纳自己的不完美，从而更好地理解并疗愈内心。",
        "time": "01:12:01"
      },
      {
        "question": "那么，如何利用“看”的能力去接受并转化自身的缺陷或不完美呢？",
        "answer": "只需用真诚接纳的态度看待自身的缺陷，如接受身体上的疤痕，并将其视为美的特色而非丑陋的问题。当我们将自身的不完美映照并接受后，它便可能转变为个人魅力的一部分，散发出超越外在标准的独特光辉。",
        "time": "01:13:36"
      },
      {
        "question": "那么，当你提到去除审美偏见和接纳自我时，这个过程是如何发生的呢？",
        "answer": "当你不再限制自己的审美观念，比如认为自己只能穿某种风格的衣服，当你打破这些思维定势后，会遇到更多可能性，生命会通过各种意想不到的方式给你惊喜，让你体验到乐趣和爱的扩张。",
        "time": "01:18:20"
      },
      {
        "question": "那么，我们应该如何对待生活中的惊喜和意外呢？",
        "answer": "我们应该以开放的心态去接受生活中的意外和惊喜，因为它们往往是生命爱的扩张的表现。无论是买衣服、做投资还是其他事情，都应保持好奇和游戏的心态，让惊喜成为生活中的副产品，而不是刻意追求的结果。",
        "time": "01:20:39"
      },
      {
        "question": "这个过程具体是怎样的呢？是突然间就意识到还是有一个学习的过程？",
        "answer": "这个过程是意料之外且充满趣味的，就像奇迹课程中描述的那样。当你不再预设某种结果，生命会以一种好玩的方式让你发现新的、有趣的搭配或事物，就像买衣服时，可能原本没想过要买连体衣，但在某个时刻突然解锁了如何穿连体衣的方法，这让生活变得更有乐趣。",
        "time": "01:20:17"
      },
      {
        "question": "这种将神奇变为日常的现象，是如何发生的？",
        "answer": "在奇迹课程的理念中，奇迹才是日常。我们应该放下阻挡自己接收奇迹的努力，允许生活中随时随地发生奇迹，从而体验到充满奇迹和爱的生活。",
        "time": "01:26:02"
      },
      {
        "question": "这种“谢谢，我爱你”的合一方法，何时开始影响您并对您产生影响的？",
        "answer": "这个方法最早来源于《林集县》这本书，大约十年前，我在大一暑假时接触过这本书，虽然当时并不完全理解其中内容，但随着经历的积累和对灵性知识的深入理解，逐渐开始实践这个方法，并在日常生活中运用“谢谢，我爱你”的态度来接纳和融化各种感受，从而带来积极的变化。",
        "time": "01:29:00"
      },
      {
        "question": "在18年到19年期间，你对林基线的理解和运用有什么特别的经历吗？对于这种方法的效果，你是如何体会的？",
        "answer": "在18年的时候，我突然明白了林基线的含义，并且随后接触了几本相关书籍，如《你值得过更好的生活》和《奇迹课程》，对它们的内容我也是一下子就理解了。我开始尝试不断使用这种方法，通过大大小小的事情来体验和理解这种方法的有效性。我发现这种方法非常简单，不需要复杂的灵性理论，它本身就能让人随时运用并取得效果。关键是不要去判断它是否有效，而是要体验它、接纳它，这样解决问题的过程会以意想不到的方式发生，而且最终会带来自我内心的扩张和平静。",
        "time": "01:30:10"
      },
      {
        "question": "在学习这个方法的过程中，大家可能会有哪些误区或者做得好的方面？",
        "answer": "我觉得每个人在学习这个方法时，可能都会有自己的体验和理解。对于可能存在的误区，我没有明确指出；但强调了学这个方法就像玩游戏一样，大家可以尽情探索和体验，而不仅仅是接受教导。",
        "time": "01:33:24"
      },
      {
        "question": "当你提到与听众的关系时，你是如何看待自己的角色的？",
        "answer": "我的角色更像是提供作业的学霸同学，大家可以根据自己的需求选择是否跟随和学习，就像抄作业一样，但也可以选择独立完成。无论结果如何，这个过程本身都是有价值的。",
        "time": "01:35:07"
      },
      {
        "question": "对于接收资讯和资讯的影响，你有什么建议给听众吗？",
        "answer": "建议听众对收到的各种资讯进行清理和整合，这样才能更好地吸收和运用这些资讯，避免它们成为障碍。通过与某一刻资讯的合一，可以感受到很多事物的变化，尽管可能表面上看起来没有明显不同，但实际上内心会感到更舒服。",
        "time": "01:38:04"
      },
      {
        "question": "对于人生的追求，你有什么新的感悟？",
        "answer": "我认识到这一生我们只需要专注于发现和体验能给出的爱和能接受的爱是无穷无尽的这一事实。人生的目标可以简化为理解和体验这份无尽的爱，让爱在我们每个人的生命中无限拓展、接收和传播，从而带来无限的喜悦和满足感。",
        "time": "01:38:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "新一期《得意忘形》录制随性展开",
        "summary": "张小宇和学霸猫在山里一个随性的地方开启了新一期的《得意忘形》播客录制。两人没有事先计划，由张小宇临时提议，学霸猫身穿泳衣，展现了他们对播客录制的随性态度。这次对话不仅展示了他们之间轻松自在的互动，也体现了节目不拘一格的风格。"
      },
      {
        "time": "00:02:06",
        "title": "四川相聚：友情与自我探索之旅",
        "summary": "在四川的一个美丽山中，与许久未见的好友相聚，共同探讨个人成长和友情的意义。分享了两年未见的感慨，以及这次相聚的特殊意义，强调了相遇的自然和重要性。讨论了在新领域学习和探索中的知识快速增长和个人灵感的下降，表达了通过与好友的相聚，希望能够恢复个人的灵力和创造力。这次相聚不仅是关于重逢，更是关于自我反思和复盘的旅程。"
      },
      {
        "time": "00:07:14",
        "title": "平静生活与自我成长的反思",
        "summary": "对话中体现了主讲人近一两年来的生活状态，强调了回到四川家中，每月固定授课，以及保持简单平稳生活的节奏。主讲人通过分享自己的经历，反映了在平静的生活中，身心能得到滋养，以及这种生活状态与个人成长之间的联系。"
      },
      {
        "time": "00:09:29",
        "title": "对平静生活的反思与幸福的认识",
        "summary": "对话中，发言者表达了对平静生活的喜爱和偶尔感到的无聊，以及对修行、恋爱等生活中刺激性体验的思考。他体会到，平静虽然可能缺少波澜，但能带来细腻而平和的快乐，这种快乐让他逐渐习惯并欣赏生活中简单美好的事物，而非追求大起大落的刺激。同时，他也认识到不同人对幸福和快乐的认识是多样的，且随生命阶段而变化。"
      },
      {
        "time": "00:13:22",
        "title": "应对生活中的刺激与挑战",
        "summary": "讨论了生活中的刺激和挑战如何促使人们审视和改变自己的信念模式，以实现个人成长和目标达成。通过一个创业者兼芭蕾舞者的例子，探讨了如何通过识别和清除限制性信念，来有效管理和利用生活中的压力和挑战，从而实现自己的愿望和目标。"
      },
      {
        "time": "00:16:13",
        "title": "清理信念和欲望以实现更自然生活",
        "summary": "对话强调去除阻碍个人发展的信念和欲望的重要性。首先，需消除认为自己不足以获得成功的想法，如不足够优秀、环境不熟悉或竞争对手强大等信念。其次，要清除对于目标本身的附加价值，例如希望通过获得成就来得到奖励或减轻生活压力的想法，因为这些实际上是对人生的一种负担。通过减少额外的信念和欲望，可以让生活更加自然，提升表现，因为最自然的状态往往能带来最好的结果。此外，对话也提到，识别和训练自己的模式是清除这些障碍的前提条件，能够帮助人们更顺畅地实现目标。"
      },
      {
        "time": "00:19:33",
        "title": "探索个人成长与虚无感的辩证关系",
        "summary": "对话者通过自身的网球爱好经历，反思了追求个人兴趣与达到专业水平之间的矛盾，以及这种追求带来的成就感与虚无感。他提到了对剑术与禅心书中的领悟，即真正的剑术是无所求的，从而引发了对于生活目标与意义的深层思考。同时，他意识到心态和思绪往往成为自我发挥的最大障碍，从而在不断自我分析和精进的过程中感到迷失。最终，他意识到即使在达到某些成就后，仍可能会感到虚无，这让他开始质疑这种追求是否真的有意义。"
      },
      {
        "time": "00:22:46",
        "title": "通过感恩和爱融入当下",
        "summary": "讨论了通过简单的方法，如对周围物品表达感激和爱，来帮助人们更好地活在当下，提高对当前环境的感知力。介绍了在日常生活中，如使用手机拍照、工作、住酒店时，通过心里默默表达感激和爱，能够更好地融入环境，提升体验质量。此外，还提到了一个针对网球运动员的实验，建议在比赛或训练前对球拍、对手和场地等表达感激和爱，以达到更好的比赛状态。"
      },
      {
        "time": "00:28:02",
        "title": "探讨合一感与竞争力的关系",
        "summary": "讨论集中在如何理解个人竞争力与实现合一感之间的关系。提出了一种观点，认为当一个人深入体会到与万物合一的感觉时，传统的竞争心态会变得不再重要。通过网球比赛的比喻，说明了即使在竞争的环境中，人们也能体验到深层次的连接和合一。此外，还提出了通过接受和拥抱问题，而非试图解决它们，人们可以体验到一种新的感受和意识层面，从而拓展自己的认知和生命体验。"
      },
      {
        "time": "00:34:01",
        "title": "旅程规划中的紧张感管理和接受",
        "summary": "讨论了如何在旅程规划中处理紧张感。首先，认识到旅程的规划可能会让人感到紧张和疲惫，即便目的地是熟悉的地方。解决方法是，在旅程前与紧张感合一，接受并感谢这种感觉，从而变得更加开放和放松。不需过度规划旅程，接受过程中出现的变化，如酒店订满等，保持自然状态，让生命自然展开。通过这种方法，旅程规划变得简单，生命也会以顺理成章的方式展开。"
      },
      {
        "time": "00:36:21",
        "title": "体验生活：接纳不安，探索未知",
        "summary": "在一次前往云南大理的旅行中，刮毛老师与一位老读者的互动启发了对生活态度的深刻反思。通过与不安和紧张感的和谐共处，发现了一种更加开放和自然的生活方式。这种态度不仅让旅程充满了新的可能性，也暗示了对人生更深层次的理解和体验，即通过接纳和探索，我们能够发现更多的生活维度和爱的形式，从而实现个人的扩张和成长。"
      },
      {
        "time": "00:40:26",
        "title": "享受生活：旅行与放松的心态",
        "summary": "对话强调了旅行和日常生活中的放松心态的重要性。讲述了一个人如果带着完成任务的心态去旅行，很可能会遇到不顺，无法真正享受旅行。通过分享个人经历，强调了放松、自然地融入环境，以及对未知的开放态度带来的正面影响。指出当人们以一种开放和放松的心态去体验生活时，会发现生活自然展开，带来意想不到的美好和创造性。"
      },
      {
        "time": "00:45:04",
        "title": "放下控制，体验生活的无限可能",
        "summary": "对话中讨论了如何在不制定详尽计划的情况下，通过放下对结果的控制和预期，体验生活带来的惊喜和不确定性。强调了释放紧张感，以及通过内心清理和准备，能够更自然地接受生活带来的各种可能。同时，也提到即使在没有明确计划的情况下，依然能够获得超乎预期的体验和结果，关键在于对生活的态度和心态的调整。此外，还提到了通过“不嫌贵和不嫌累”的态度，可以拓展个人的能量状态和对金钱的驾驭能力，体验到更加丰富和有趣的生活过程。"
      },
      {
        "time": "00:50:07",
        "title": "人生选择与自我实现的探索",
        "summary": "对话内容涉及个人在生活、思想和人际关系等方面经历的显著变化以及对过去几年的回顾，反映出某些行动未按预期推进，而未刻意追求的事情却自然发生。强调了自我照顾、处于幸福状态的重要性以及对生活态度的思考，暗示着对于未来的不确定性与对自我实现的理解。"
      },
      {
        "time": "00:54:12",
        "title": "自我照顾与生命意义的探索",
        "summary": "对话强调了无论年龄大小，人们最重要的功课是照顾好自己的身心状态。通过个人经历和观察，阐述了生命中成功与自我爱的重要性，以及外界的成功不应成为个人幸福的唯一来源。提出了享受生活、照顾自己才是真正的生命支持，而外在的成功自然会随之而来。"
      },
      {
        "time": "00:57:54",
        "title": "照顾好自己，由内而外的充实",
        "summary": "对话强调了照顾好自己的重要性，尤其是睡眠质量对日常生活状态的影响。指出许多人忽略了自我照顾的重要性，转而追求外界的成就和认可，导致生活失衡。通过个人经验和体会，强调了睡前静坐的益处，不仅提升了睡眠质量，也带来了对人生和人际关系的新认识。此外，讨论了通过内在的满足和安宁来达到真正的充实，而不是通过外界的成就。"
      },
      {
        "time": "01:04:40",
        "title": "理解生活中的观察者角色",
        "summary": "对话围绕着如何理解人生中作为观察者和梦者角色展开，强调了对待生活和感情的态度。提出在努力和作为常常无效时，应该转而观察自身和他人的心态，理解感情和人际关系的本质不是通过行为可以改变的，而是需要从内在去体会和认识。通过个人经历和观察，强调了心态和自我认识的重要性，以及对生活深层次的理解。"
      },
      {
        "time": "01:11:14",
        "title": "心灵反思与自我接纳的旅程",
        "summary": "对话内容涉及个人如何通过内心的反思和自我对话，认识并接纳自己的不完美，将心碎视为成长的机会，学会感恩生命中的所有经历。通过网球和外貌等例子，阐明了外界的反应其实是内心状态的镜面反射，强调了自我爱护的重要性。此外，还讨论了接受身体上的瑕疵，如疤痕，将其视为个性和美的组成部分，从而改变自我看法和社会观念。最后，通过破除既定的自我认知和审美标准，倡导用心灵重新审视和整合自己的生活和外貌，从而实现真正的自我接纳和个性表达。"
      },
      {
        "time": "01:20:17",
        "title": "生命中的意外惊喜与灵性成长",
        "summary": "对话中讨论了《奇迹课程》作为灵性教材的价值，以及生命中充满意外和乐趣的过程。通过个人经历分享，表达了对生活中不期而遇的美好和惊喜的珍视，强调了这些经历对于个人成长和生活态度的影响。无论是买衣服、偶遇喜欢的人还是日常生活中的小确幸，都被看作是生命爱的表达和扩张，鼓励人们以开放和好奇的心态迎接生活的每一个惊喜。"
      },
      {
        "time": "01:24:36",
        "title": "生活中的小乐趣与自我发现",
        "summary": "对话内容涉及一个人通过日常生活中的小事件，如给小侄女买衣服、学会如何穿连体衣等，体验到乐趣和自我成长的故事。这个人通过这些经历，意识到生活中充满了无限的可能性和乐趣，同时也强调了开放心态的重要性，以及不要仅仅为了物质追求而生活，应该更加注重体验生活的丰富和多维度。此外，还提到了对于奇迹和快乐的积极态度，认为生活本应充满奇迹和快乐，鼓励人们应该敞开心扉，接受生活中更多的可能性。"
      },
      {
        "time": "01:28:06",
        "title": "感恩与接纳的力量：个人成长与自我疗愈的实践",
        "summary": "在探索个人成长和自我疗愈的旅程中，一个关键的方法是学会对当前体验的感恩与接纳。通过简单而深刻的实践，如向自己的感受表达“谢谢你，我爱你”，人们可以更好地与内在的感受合一，从而实现心灵的治愈和成长。这种做法不仅适用于解决具体问题，更是提升个人意识和能量层次的有效手段。分享者通过自己的经历说明，理解并应用这种方法能够带来奇迹般的转变，尤其是在面对困难和挑战时。同时，分享者也指出，在实践这一方法的过程中，重要的是保持开放和不评判的态度，允许变化自然发生，而不是强迫或预期结果。最终，这种对生活态度的转变不仅能够解决表面的问题，更能促进个人的全面发展和心灵的丰盈。"
      },
      {
        "time": "01:34:19",
        "title": "探讨学习、生活尝试与爱的无限性",
        "summary": "对话者分享了对学习和生活尝试的不同视角，强调了通过个人经历和尝试分享知识而非直接教学的重要性。他比喻自己的角色更像是提供作业的学霸同学，允许他人自由选择是否跟随学习。此外，他强调了在生活中接受和给予爱的无穷无尽性，以及这种爱如何影响我们的人生和人际关系。最后，他提到了清理接收的信息的重要性，以避免阻碍和增加生活的能量流动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "自我接纳：接受自身缺点和优点，认识到每个人都是独特的。"
            },
            {
              "children": [],
              "content": "情绪管理：通过感谢和爱来处理紧张和不安，理解情绪背后的信念模式。"
            },
            {
              "children": [],
              "content": "灵性修行：提到通过特定的咒语（如“谢谢你，我爱你”）来实现内心的平和与合一。"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "沟通技巧：在互动中体现真诚和开放，通过分享个人经历来建立深层次的连接。"
            },
            {
              "children": [],
              "content": "亲密关系：强调在关系中保持真实和开放的重要性，以及通过爱来处理矛盾和不安。"
            },
            {
              "children": [],
              "content": "社交模式：讨论了社交活动中的参与方式，强调体验和享受过程的重要性。"
            }
          ],
          "content": "人际关系与社交互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生活态度：提倡享受当下，认识到生活中的每一个瞬间都有其独特的价值。"
            },
            {
              "children": [],
              "content": "决策方式：强调顺其自然和跟随内心指引的重要性，而不是过度计划和控制。"
            },
            {
              "children": [],
              "content": "自我照顾：重视身心的健康和平衡，认识到照顾好自己是实现目标的基础。"
            }
          ],
          "content": "生活方式与个人哲学"
        },
        {
          "children": [
            {
              "children": [],
              "content": "灵性成长：认识到每个人都有无限的潜力和可能性，通过灵性修行来发掘和实现这些潜力。"
            },
            {
              "children": [],
              "content": "自我实现：讨论了通过内观和自我反思来实现个人潜能，以及如何通过接纳和爱来实现自我超越。"
            },
            {
              "children": [],
              "content": "生命意义：探索生命的意义和个人使命，认识到每个人的存在都有其独特的价值和目的。"
            }
          ],
          "content": "灵性与自我实现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "感恩练习：通过感谢和爱来对待生活中的人和事，以此来促进内心的平和和满足。"
            },
            {
              "children": [],
              "content": "自我观察：建议通过观察自己的思维和行为模式来了解自己，从而实现自我成长和改进。"
            },
            {
              "children": [],
              "content": "接受与放下：讨论了如何通过接受现实和放下过去的执念来实现内心的平静和自由。"
            }
          ],
          "content": "实践技巧与建议"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}