{
  "pid": "5e74543a418a84a046c4e50e",
  "eid": "61518f2a64cb39f688d0786b",
  "title": "No.61：场上没有别人",
  "task_id": "klrbn2yw3je395zy",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "我给你讲一个特别好玩的事儿，还是真事儿。就是你看咱俩约不约录播客。对，每一次约录播客最终。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "都没约上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "对，都没约上的原因都是我生病了，就特别神奇。你记不记得咱们过年约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "第一次你身体在抗，当时是有有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "这个感觉。然后第二次是五一，当时是眼睛种的，我还给你发那个照片，麦粒肿还是对，然后这次第三次，前两天我又感冒了是吗？我当时还是在想，还真是身体上的抗拒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "对，你为什么抗拒呢？你们用来自我分析一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "分析了是吗？我想了一下，我觉得可能这个跟头部主播去压力，身体上还是有压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "Don't and do what .",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "you can do. 戴上面具扮演。我自己是在意。烛火烧断，我自己敏感。这一刻的悲剧，用冷凝瞬间的暴力。重复沉迷于又有什么的可惜？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:35",
      "text": "瞬间我的孤独。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:56",
      "text": "不能再从前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:05",
      "text": "有你们有开头吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "我一般有有一开头我一般会说就欢迎来到无人知晓对吧？今天我也不知道是放的时候是第几期，对，然后今天应该是接收到了宇宙的信号，对吧？请到了这个我觉得几个title。我的好朋友有趣有型的投资人，然后也是我的合伙人，就是肖宇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "对，大家好，我是肖宇，德耀型主播。没有说你看竞争对手意识来了，不要口播竞争对手是吧？不不不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "你是属于我我们我我学习一下播客里面的这个术语，你是属于头部是吗？我是属于脚踝部。别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "咱俩就是还差。那你让你请到头部主播，你也可以很累，你你也你一定是头部的。大家好，无人知晓这个播客的听众有限，没有几个的听众朋友大家好，我是肖宇。可能有一些人已经知道我根本是很好的朋友，然后也是跟有时候有很多缘分然后大家也经常有一些听众来说，就是我们应该录一期音。然后我其实也有有时候有时候你觉得这人太熟了，你也不知道聊啥，对吧？但是今天正好我们在上海相聚，就凑到一起来聊聊天儿。对，然后我争取聊一些我好好几百就是很多博客和文章里没有聊过的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "你看就把其实把这个难度扔给了我，就看我能不能把那些问问出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "问出来对吧？也没有，也不如采访。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "没关系的。我给你讲一个特别好玩的事儿，还真事儿就是你看咱俩约约录播客。对，每一次录播课最终都没约上。对，都没上的原因都是我生病了，就特别神奇。你记不记得咱们过年约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "第一次你身体在抗拒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "是啊有有这个感觉。然后第二次是五一，当时是眼睛种的，我还给你发那个照片。麦粒肿是对，然后这次第三次，前两天我又感冒了是吗？我当时还是在想，还真是身体上的抗拒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "对，你为什么抗拒呢？你们用来自我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "分析了是吗？我想了一下，我觉得可能这个跟头部主播去压力，身体上还是有压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "对，你看这个很真实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "真的有在你地点肯定有啊。你看我平时做表达什么，其实还是比较放松的对，那我可能会想，我说跟小雨起录播课，我应该呈现一个什么样的样子，吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "然后别人你就开始给自己加戏了。对对对，肯定是这样，我也会。这个东西怎么说呢？其实我也能感受到，不管是你还是谁，可能比如说他要跟我录播课或者干一个什么事儿，你肯定是要第一，你在场面上不能输阵，对吧？如果比如我特别强势，然后对方自己很弱势也会很难看对吧？对，也不是很难看了，就是有点小别扭，就跟打网球一样。对对对，然后另外就是肯定外界对我们聊天也有期待，你会想说我靠孟延安特别牛逼？肖宇特别牛逼，然后他们一起录播客音特别逼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "就听完了发现巨差？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "不过他们会自我解释一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "对，解释完了心里还是隐隐的失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "对，所有的这些其都是很好的自我的观察，我们要面临外界对我们的期待，而且这期待其实有的时候自己的戏人家是人家哪有功夫想。其实人可能大部分人根本没有功夫想的，但是你自己就会有一种对外的形象，然后我要拿出一种什么样的状态，对我一出手得得特别厉害，特别牛逼？所以这些东西都构成了其实对我们整个做一件事的心态的影响。对，我之前其实你也是跟我说找路，找我录个播播客，然后我一直也没有说特别明确一定要录。其实我到我的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "其实我一直在等你邀请，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "一直没等着，一直没等着是吧？那就对了对吧？就是这个不是邀请的，都是宇宙发来的对吧？就是这样的。主要是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:47",
      "text": "还是很简单，即使咱俩关系很好很熟，是很好的朋友，很多时候你也不想找人聊天，你懂我意思吗？这很正常对吧？其实很正常，就是我比如说从我自己来讲，比如我有时候就不想找谁聊，我就觉得我没什么表达欲。或者是比如说我觉得对方就我我可能会比较敏感，有时候会感觉到对方你这还好，但有些朋友可能会比如他很想见我，然后他或者说我很想见他或者等等各种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "你可以感受到其实两个人其实是就是你会觉得这个界面本身其实给你带来压力的，你是有抵抗的。你知道吗？哪怕你们关系其实真的很好，对吧？咱俩也没有什么无所谓的对吧？也没有什么真的什么利益关系，也不比什么也什么都不懂，但其实都是有这种很细微的都有都有的一些细微的压力的那包括尤其是可能我们总体来讲是相对比较敏感的人，那么就会有所以我觉得我慢慢学会了什么一件什么事儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "就是第一，我会在任何的大事小事中去体会我的这种感受。就比如说我你你跟我说要不要搞这个，我就会真的去感受一下我是不是想，如果我不想，我就会或者是say no，或者我就说那你再再等等。我会让自己真的是比较没有阻抗，内心比较顺了再去做件事儿，哪怕这个事儿特别小的一件事儿。这事可以小到跟一个人见面喝咖啡，可以小到什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "我就是我甚至有时候跟他自己都会有这个戏，就是我就我会打游戏的时候，就是我打这个游戏我玩三分钟。我体会一下，其实我不想并不想打。现在就是你觉得好像打游戏是一个很舒服很放松的，但有时候你开始打游戏，你觉得挺累的，我都会关上去干别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "我我我印象特别深。你记不记得去年我们刚出来那会儿，就是刚开始做那APP的时候，当时我做了一个问答。对，当时是APP还没上线，然后说我记得你就跟我说，比如说那会儿我让你我说小雨你要帮我给大家回答一些问题。对我把问题组织给你是然后你当时就告诉我说我觉得还你还没ready，你说我还没ready，对我说你还没ready，我现在不应该做这事儿。当时我还挺意外的，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "后来就按你说咱俩关系对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "对对对对我我觉得我就能感受到你刚才说的，就是你觉得自己没准备好，或者说那感觉不对。对你可能就会往往下放一放对往下放一放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "然后等待一个更好的时机。而且往往你会发现等待那个好时机，那个好时机来的时候，你们做这个事儿就特顺。就是你付出了原来10分之1的努力，效果是原来的可能十倍。我这有点夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "我其实同意。但就是这样的，你还有一个更残酷的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "我再给你回忆，是吧？我我我我平时太残酷了，我你看我改了，你都记了一起说一起这个秋后算账。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "我那会儿就反正发生那事儿的时候，就刚刚从前面出来的时候出来，我就找就约肖雨，我就说稍微解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "你看主播的这个职业素养来了，稍微给解释一下。就是梦魇离开之前上一家公司经历一些波折，对吧？然后当时她算人生一个小的挫折。对，然后可能甚至不算小挫折了，一个中型挫折挺大的挫折。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "至少在那个阶段。其实给听众补充一下背景信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "对对对，很重要。因为你不要assume大家，假设大家都对你特熟了，对吧？你谁？你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "对，然后我记得当时我给你发了一个微信，我说我可能发生了一些事儿。对，然后你问我发生了啥事儿，然后咱俩聊了一聊，我说一块出来去聊聊天对吧？后再看，然后特逗。你当时你还你怎么给我回的吗？忘了，完全忘了。对你当时回的是我觉得你还没ready是吗？对，然后你说你自己先疗伤一段时间，等你这个情绪过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "准备好干事儿了再找我，你再找我。我靠，我太牛逼。对，回答的真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "对，这是第一个。然后第二个也特逗。第二个是当时我们俩见面，后来吃饭打，然后没，那次没打球，然后就聊天。后来我送你回家，咱俩在路上，然后我就说你说你最放心不下的是什么？对我说我最放心不下的是我的那些伙伴和我的用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "你说就是离开当时公司，离开当时公司你肯定要对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "相当于辜负了一些人。对，辜负了一些人。然后你跟我说你这都不重要，你把你自己take care了，然后你自己照顾好了，对，那些人才能好。你不要去想那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "人家谁其实没那么care你我原来这么早就知道吃这么大智慧了。可以拍拍我自己的肩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "对，其实我还挺好奇的，对你看刚才无论说就做事，你的那些这些自我观察是怎么来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "我觉得一部分肯定是有一定的打引号的天赋。我可能从小就比较喜欢观察自己的各种念头和情绪，然后我会你你你你你做人，你常常会感觉到哪有别扭不舒服，就是很小的。比如说我举个可能比较极端的例子，就是小时候我会老师会叫你，比如说站好队，然后排队去吃饭或者排队去睡觉，对吧？幼儿园什么之类的或者是怎么样，然后乖什么之类的，反正就是什么什么谁先站好。我当时就会有一个感，就是我会有点轻微的不舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "后来我就明白了，我也不舒服，但是我好像没多想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "对，就是你我会有不舒服，然后你这个不舒服在你身上，你时间你次数多了，你就会想说为什么会有这个东西。我知道我会想，我会想我为什么会有这个东西。那么我就会我会在现在可能更多的直觉上，也会用很多语言去描述它。就是你会去思考就是我为什么这么一个小的事情会激起我的身体和不管是你管他的身体，你可以叫叫叫心灵上的你可以叫。比如说不管什么就是你会有点反应，你会有点难受对吧？然后我就很想知道这难受到底来自哪儿。因为你生活中尤其是相对敏锐，就是我相信听播客的朋友们，总体来讲在生活中永远肯定是相对敏锐敏敏锐的比较向内的人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "其实蛮同意的对，因为你你相对来说看玩笑对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "不是相对看文字，是相对什么相对啥都不看的，发视频这对之类的。就是你不播客是一个很向内的形式，然后他探讨的也都是也不是，尤其是中文，这个形式本身是比较向内的，就是不是放个歌什么之类的，或者讲一个故事，但是我们都在探讨一些反正有的没的东西。就经常听我播客的得意忘形的这个听众，我老跟他们开玩笑说，但凡谁正常点不会听这播客的对吧？对，因为你想的聊的是那些乱七八糟的对，那比较向内，比较向内就相对敏感敏锐对吧？你叫敏感和敏锐都可以。那么就是你就会会很能体察到很多细微的能量的流动或者情绪。说的不那么玄一点，比如你在一个，比如我的听众有很多有很多他会跟我交流，有的时候跟我交流说小时候，比如说他在一个很很挺友好的场合，比如说过年过节，就是亲戚让他去，比如表演一节目，念首诗什么朗诵，他就会不舒服，对吧？他可能都没有到那种说真的有恶意或者什么，就是很其实气氛比较是很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "对，很正常的，比较其乐融融。但我们身体会有一些反应。对，就是你以后就自然有一些反应。这就是我们包括播过的很多人，我相信都是比较敏锐的，不管是人与人情绪之间，自己的这个情绪波动起伏，然后对一些很多东西察言观色的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "比如一个人五六个人吃饭，你就会能感受到那个web，就是dynamic，不管它叫什么，那这个东西其实就是很累的，因为你pick up了很多信号，你pick up了很多信息，然后你比别人更感受敏锐。那反过来不就是你耗能更大吗？就是人家可能说一句话，我靠心特大的人根本不当回事儿。对，你可能琢磨三天对吧？对，然后你向内就很很就很累，然后其实是内耗的，如果你处理不好还是内耗，我也是一个我不能说我是一个内耗很严重的，但是我肯定是比敏锐，然后我就比较累。但是我反过来，比如说我就能比较体察，相对就能提高体察。比如别人的不管是情绪或者是说话的一些话音等等等等，这也会帮助我在生活中有一些所谓的advantage好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "但anyway就是你大部分时间在自我折磨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "那你人都很简单的，一个东西折磨你，你就要看他，就要看你要观察它，你要想为什么会这样。这个问题一旦开始问了就结束不了了。其实理解了对吧，就是你可能五岁开始，到35你就得.",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "你练习的时间比我们长很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "对我是在生活中练习我那种打坐，对，就是生活中，对对对，就是行产，吧？不是那个行就行走的，不是行走的行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "就是生活中的行。那我再问下一个问题，我还挺好奇的。对你比如说我觉得我们俩是非常好的朋友了当你跟我说，那你有没有内心里面觉得我直接这么拒绝了梦言，然后他会不会内心怎么想我？这些你有你有没有吗？有有肯定有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "也会有，是这样就肯定首先也会有。但是我有两个，就你肯定有一些自由自我心理建设，第一个心理对你我的也会有是吧？也会有。不是，就在那会儿跟你说的时候，我已经没就是没有那么多了。因为我的意思是我在这个漫长的过程中，我已经建设完了吗？对我现在在说已经都是一个肌肉反应了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "第一是我觉得我对，因为咱俩就是因为咱俩关系好，所以我会觉得怎么说呢？就是说你现在这一个moment，你可能不舒服，或者你可能怎么觉得很奇怪，或者是你觉得好像没有得到你好像应该得到的支持。但是你既然我认为你是我的好朋友，我一定觉得你身上有一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "悟性对吧？这个说有是不有点异构，有点大。但是就是这样的，就是我我我的交的朋友都还是比较有悟性的。我就想你有一天肯定会悟到这个点，然后你悟到这个点就会觉得我操肖宇太牛逼了？然后你会更爱我。所以我就是短期的跌一下没关系，长期是上涨的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "昨天我们和我们的另外一个好朋友，就是张文东老师一起打球。然后温东老师对你的评价，我觉得今天的这个场景依然适用，就是总有一套理论的自圆其说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "对，非常有。我就想说如果你连这个东西都无法意识到我是其实是在对你好，那咱也就别聊太多了。对，其实这种对，所以就是你说他有没有一些有没有一些我的心理建设，包括我的一些抗拒，我肯定也是有的。但是我好像没有，我会感觉什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "就是我只能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:01",
      "text": "求我在这一刻，我说的东西是非常对我自己是非常真的。那他至于造成对方的什么体会影响反应，我认为其实是我控制不了的。但如果我对自己假而为了迎合对方，长期来看我自己就会我不知道会发生什么，但我就一定会是比较糟糕的一个状态。明白如果我自己真，然后对方由于误会了我的这个真，产生了一些局部的misunderstandings，我觉得是可以接受的。因为可能就是应该这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "我喜欢这个解释。对，对我我觉得这个解释非常好。其实就是说你自己的这个真，其实长期来说它的阻力，包括它带来的是更好的一个结果，对吧？你刚开始的讲，包括一些可能为了对方脑想脑海里没想到对方为了怎么样的那些变成了假。其实反而长期来说会造成更多的损耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "造成更多损耗也可能就是你们俩根本不适合做朋友，那就算了，对吧？就此刻反而止损了。对，挺好的。所以我自己你看我刚才跟你说了一句话，我说我说那个就当时跟你说，我说你先把自己照顾好，你在想什么？你先负责对吧？就是我的朋友包括我自己，总体来讲如果夸一夸的话，都还是比较负责的人是的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "比较善良的人，比较负责的人，我还是觉得这个形容起来还是不过分的，但这种人其实就包括很多人，比如说他们可能听我的节目或者知道我等等等等，他们会感谢我？就说张老师你在一些事情上帮了我的忙，间接的直接的都会有，对吧？包括一些节目，我说对他说的话和偶尔的一个建议都会感谢我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "我我我首先我自己是肯定是很愿意帮助人的，对吧？这是毫无疑问的。但是我每次也会跟他们说说你就是也不用怎么讲，别给自己加戏太多，就是我做这些事儿都是为了我自己开心，对吧？然后他突然带来了一些正的外部效应，我是我是很愿意乐乐见的，但是他不是我最大的初衷，最大初衷就自己爽。就是我做博客，我写东西，我做投资，我都首先都是为了服务我自己的一个purpose，就是了解自己，延展自己，然后不断的去探寻自己。然后当然这个说的比较高级，说的低级一点？我自己挣钱我自己爽，我我我很开心对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "那那当然我希望去做这些有外部效应的事儿。但是我觉得我从我家里的上一代，包括我们这一代人的上一代，学到一点一点的是如果自私一点的说的话，就是我是不愿意消耗和牺牲自己来服务他人的。这个我觉得也不很难持续。就比如那种自己含辛茹苦，然后把孩子拉扯大，然后就觉得自己特别伟大，就是在那个时代语境下，我觉得是成立的对吧？因为那会儿就是资源表匮乏，等等我我是非常钦佩和和感恩的对吧？但是包括我跟我家里关系也非常好。但是我的意思是说，其实有的时候我们真的去想帮助别人，真的去想去散播一些所谓的正能量。其实就是应该把自己的身心调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "到一个好的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "很好的状态。然后你的能量是自然溢出的，你的爱是自然的给出的。是因为他太满了，你就想给别人，而且你就完全不会吝惜。对，而且在给的过程中你也很爽，吧？所以这个我觉得非常爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "所以当时那个moment为什么跟你这么说？其实特别简单，就是你找我来除了能获得一些心上的安慰，你啥也干不了，对吧？但是我也不是干这个的，你应该回家对吧？找别人去我也可以。但是在你的那个状态下，你其实是没有，第一你没有冷静下来。第二你不是一个打开的，可以接受很多不同的想法和现状的那我见你干嘛呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "其实就跟投资商那会儿情绪就跟牛市或者熊市的时候一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "对吧？对，就你也打不开，打你的人是封闭的对，你的人是一个tunnel vision的。什么叫television？就是英文叫television，就是隧道里的光，隧道里就是你的整个人的注意力都集中在那一个小圈圈上了，像一个黑暗的舞台上对吧？打开了一束光，你就盯着那光那块，所以你的人整个被那东西控制了，你没法退开一步看看整个这个大图景多牛逼，对吧？当时我要跟你说，我说我靠，你可总算离职了。然后你现在人生即将走上他妈的无比牛逼的上坡路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "你肯定不信。其实你说了一些，我说了一下，后来我们见面的时候你说了一些，我特别同意你刚才的那个比喻，你用了的那个就是隧道里的光。对我原来有个读者，然后他你用了一段话我到现在都蛮喜欢的。我当时还写了一篇文章，他跟我说，其实是当那件事，就是各种事情发生在你身上，你认为很大的时候，你就像把一个大拇指放在你眼前。对对对吧？就是他一叶障目，什么都看不到了。对，但他说如果你放开一臂的距离，就是你把大拇指推到前面去，就是你就会看开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "对，然后我我我现在还记得我们俩当时吃饭，然后吃完饭就在那儿闲聊。然后你跟我说说你看你有机会去做一个你自己全新的公司。对，把你的每就是在这个公司的每一个上去注入你所有的能量和想法，对吧？在这个过程中他说这个太棒了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "他说这多好的事儿。对，所以说我就这么觉得，我现在仍然这么觉得。对，而且事实证明就是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "是对，现在一年半之后我能感受到这一点。但当时事情发生的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "所以你现在就是价值回归了，然后就是小雨牛逼对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:18",
      "text": "最近没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "对对对，所以我觉得其实有时候生活很简就是可以很简单的，就是你你就是不断的对自己比较诚实，然后事情就会是还挺好的，对还挺顺的，你可能也会损失一些所谓的朋友等等。但是人一辈子能有多少个朋友啊，我觉得挺好对吧，就是就这样了呗，对吧？就是我觉得是，但对，但自己跟自己是一辈子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "对，你看你刚才我觉得是我从你身上学到的一个挺重要的点，但是我觉得我自己本身就有，我操。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "后期能剪一下，把他夸我的都留一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "你看就是你刚才说到的那个臻你记不记得有一次咱俩在忘了在哪儿，在宝格丽还是在哪儿聊天儿？对，当时我问你一个问题，就是当时我其实自己在写自己公众号文章的时候碰到一个苦恼。我就说我的读者其实特别多，有小白的投资者，有资深的投资者，对吧？有基金经理，有什么监管机构的监管机构。然后有投资人，有特别好的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "有可能对投资完全不懂的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "就什么人都有。我当时其实面临的一个当时真的是挺困惑的，我就不知道我下笔的时候应该对着谁说话，我觉得受众的小白说话，那基金经理看的怎么样？我对着监管说话，普通的投资者看的怎么样？然后当时你给我了一个回答，就是你就写你最真的对，最想说的的东西其实就够了。大家想看到的是你这个人是是是对吧？我觉得那个是很真实的表达，我当时其实没有那么能理解，但是现在我觉得我已经做到了。然后我再回看的时候就很清楚了，我觉得是你身上挺重要的一个东西，包括你做播客其实也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "对对对，我就是属于著名的，根本不管听众care不care，想听啥。对，去你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:59",
      "text": "对，你看我看虽然我听过你的博客，基本上也就听过可能半期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "我操。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "对，因为比较长了，印象比较深的是那个网球那期，对吧？就是录个网球，然后大家但是大家在下面会自己解释。对对对，太有创意了对吧？类似这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "反正就是。我觉得创作者这个是一个比较，首先我觉得公平的讲，就是不是所有创作都需要这样。就比如你商业上的创作，还有一些东西，你就是完成一个活，完成一个行活也很重要，也很好。你拍一个商业片，然后你拍的很成功对吧？然后这个项目做的很好，也赚钱，这是没有任何问题的对吧？我也会就是现在少了，但曾经也打引号做过很多商业活，所以但是就是我觉得人还是要有一些创造性的东西，包括自己做的事情是比较贴近真实自我的，比较表达真实自我的。你可以不是所有事都这样。因为比如说我们要需要上班，我们上班可能就是要拿出某种社会人的姿态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "所谓或者把我们改成你们你又不上班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "这不是贴近群众吗？但我也肯定也有我的社会化的一面，包括我要去见客户什么之类。这个是很很正常很必要的。但是总你总要有一部分是保留给自己的，保留给自己的这一部分，我觉得还是非常鼓励大家去去真实表达自我的，不以各种形式对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "你不管是你你做个录播课，你写一段话也可以，就任何形式都可以去保留一个比较真的东西。然后这样的话其实你就会人会内核比较清晰，对吧？就是你知道自己产生的，就在座的是一些社会化的部分，会是一些这个社会需要你干的事儿。但是同时你自我是相对清晰吧？就是打两份工，我觉得这样就会自己就会越来越生活会更自由一点就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "会更自由一点。我会发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "怎么说呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:54",
      "text": "就是可能挺多人是那句话叫活在面具下或怎么样。他其实自己的本真的东西和自己在工作上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "生活上面的上面，其实是比较模糊了对，比较模糊了。或者说他的掺杂在一起了，或者是逐渐被社会化同化了，对，当然我说的也是很理想的一个状态，只是既然你都听无人知晓了，可能都都来听都来听这个播客了，肯定你也在这个听众也在这些层面上去做了很多思考。所以我觉得这种比较真实的自我表达，永远是保留自己比较真的一面还是非常重要的这对投资也有好处，还是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "我觉得其实真的是挺难的。你看就是回到我们刚开始最早说的那个，我觉得每一个起心动念，我们俩在坐在这儿，即使在开始聊天的时候，肯定心里面还是会想，我今天播客出去会是一个什么效果，对吧？然后我待会儿聊什么话题，但是进到这个flow里面来，可能你慢慢的就没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "那一刻你马上又有一个新念头，就是说你看我又开始想了，but is OK, 就是这样，就是想念头是你是控制不了的对，你是接收到的，你不是自己产生的对，但你可以去不被他所控制，控制不被他控制，我可能想了一下我就过了，这就没关系，对吧？这是无所谓的念头，你不用就是不要在一个，更不要换着方式去去贬低自己，就会说我怎么又有这个念头了，我又不行了，完了这不又回去了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "这个就是我现在的这个真实的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "对对对，没关系，就是你有这念头很很正常，对吧？但是你不用被这个念头所控制，这个是一个小小的诀窍，或者说你通过训练是可以达到的，简单的训练就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "咱俩去年底写的就是有骤形的投资第一课。对，我记得当时就是最后一刻，小雨写的那他自己的那三个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "我操又要借伤疤了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "对对对，其实挺想戒伤疤的对，刚才接了接我的伤疤，我其实特想，而且我觉得里面特别有一段的有意思是咱俩在线下还真没有聊过。对，其实我当时就是冲那事给你发信息，打电话说你其实也在经历人生中很很踏实的阶段，对吧？就投资上一个非常大的失败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "我其实没觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "不觉得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "对我稍微加点背景信息，反正就是我完了，我爸妈不会听吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "这段一定保留。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "保留保留保留。反正就是曾经亏过很多钱，就是做空市场，就是把理论上是把赚的钱亏回去了。对，然后在19年的18年底，19年是第一季度，第一季度。对，就那会儿，因为那会儿正好没又出现了一个大的波动，就一个季度是很惨的。然后我当时是在做空市场，然后赚了挺多钱，也没有很多了，可能几百万。后来他就反正就是就可能几十万变成八位数等等等等。后来我又继续把所谓的利润追加进去，然后又把赚的这八位数又亏回去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "你跟我在一二年那个经历一模一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "所以你想就是谈谈想想说说我是怎么想的。我为什么没什么没觉得是个特大的事儿了。我这个人其实有点奇怪，我在很多事上可能比较奇怪，有甚至有的时候是有点极端的，显得比较极端。我是日常是一个非常平和的人，我会故意做一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "当时我是这么想的，我想说如果我亏过八位数，我可能以后就什么都不害怕了，真的吗？对。有一种什么感觉呢？就是我当时我我当我我忘了文章说了，应该好像写了。意思就是说其实我当时做这个交易，这笔交易的时候，我是觉得大概率应该是亏没的，没写没写是吧？没写。那那那当时你看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:02",
      "text": "还有一很多细节其实藏在心里没写是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "对，因为那个就是有很多东西你融就是那个flow里你融不进去那东西。但实际上真实版本是这样的这就是更全面的版本是这样的。就是说我当时赚到这个钱，我觉得有一部分运气，但是也有我的判断这之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "然后我再做第二笔，这个所谓的把赚得的利润重新投回去，再去追加一笔交易的时候，我觉得比较大的概率是会亏的。然后如果他赚了会赚非常多，可能一下就什么一两个亿什么之类的。但是如果亏了，可能就把前面的利润全亏回去了，八位数，2000万可能也不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "但是我会当时我有突然有一个感觉，就是说我这辈子还没有亏过这么多钱。然后我这辈子就是我当时想想我以后可能会非常有肯定会非常有钱。然后我想说我是不是得提前提亏点小钱？对我说先亏点小钱，反正就对不起，可能有点凡尔赛，但是至少当时那个感受是很真实的。因为首先那笔钱对我来说很多，就不是很少。对，18年开始开玩笑了。对，肯定是很多的对谁都是很多的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "但是我会有一种就是说如果我能很淡然的把这个事儿搞定以后，可能我面对很多波动我真的不在意。因为老子已经亏过几千万了。那你这东西账户波动或者说我怎么，我可能就真的不在意了。我觉得我是拿那钱买了一个，我以后的长期的心，我都有这种感觉。如果他赚了，我就赚一大笔钱。如果他亏了，老子也是甚至我是有种轻度的故意亏的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "我能理解你后面的那个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "对吧？就是你觉得你都亏这么多钱了，而且你而且那亏的钱，你突然发现亏完以后好像对你生活也没啥影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "你看你还做了个数学期望对吧？对，就这笔钱。对对对，说我在经历上、在生活上、在感受上获得了一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "对，然后我觉得如果我能在这个量级上去体会体会到一些我前所未有的情绪和状态，那我肯就升级了。所以这个其实就我们可以稍微聊一点投资的事儿。就是说对我自己对投资，我跟很多人的可能风格非常不一样的。首先我必须要声明，我不认为我这个是最对的，或者最好的，或者最正确的。我觉得很多人水平比我高的很多，但是反正我就是迷人，我只能接受他。就是我当时这么一个感觉，就是我自己觉得为什么很多人他很难发财？当然有很多原因，其中一个很重要的原因就是比如说对于投资人来讲，他其实对什么对他是大钱，他想象力空间不够你懂吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "总有人说我靠，我现在比如说年薪三以下进入一些什么也不叫凡尔赛，反正大家就随便听听，就当我吹牛。就比如有人说我年薪50万，那是很棒的一个很好的，一个月四五万，然后就弄得很好。那你这会儿你想想，假如说你投，比如说你拿出几年积蓄来，你投进股市50万对吧？然后有一天这50万变成80万了，你就会想说，我靠这30万对我很多，因为真的很多是因为你年薪是50万，你可能每年到手就30万，结果你在这事上突然赚出一年年薪来。转出一辆我不开车，但是反正转出晾什么什么奔驰，小奔驰开车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "比喻明显不对，因为你不关心这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "对对对，但是我想试图让大家理解，吧？对转，出一辆小奔驰来，我可能就真的很开心吧？我可能觉得我靠这事儿就是我可能就那那那那这个东西怎么反映在你的行为上呢？就是你可能会盈利，就是获利了结。因为你觉得我靠30万落袋为安了，我靠这是感觉，这辈子从来没有过嗷嗷多出30万来，对吧？对，但是可能这50万最后就能变成你买买一个什么不知道什么变成500万了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "对，是因为所以我我我经常跟人说说你买股票，包括你投资，其实有的时候你没有赚到，就是你买对了也没赚到钱，就也没亏钱。但是没赚到钱，没赚到一个真正大钱。他们说我靠没拿住，特别没拿住，特斯拉没拿住，什么蔚来没拿住，对吧？为什么没拿住？就是因为你心里对什么是大钱，什么是别说大钱了，什么是对你比较重要的量级的钱的那个想象空间是有限的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "因为人其实去看未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "包括看很多东西都跟自己比，跟你自己的现状比对。对对对吧？就是你可能比如说你一年可能年薪5000的时候，你可能一年多出10万块钱来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "是非常大，非常多的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "因为比如说我大学的时候，我就记得特别清楚，就是咱们年纪都大了。我大学第一年我爸我妈给我一个月400块钱，生活费400。但是那会儿我住家里什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "我大学每月工资差不多7000块，比你多一点是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "不是大学大一生活费，大一生活费不是那个，不是那个工资，就是大一。大一大二的时候400，然后大三大四的时候可能慢慢物价高了高八百了多一些。一般我这个是偏的，必须要说可能主要是因为可能我那会儿住家里什么，就是那种开销少一点，然后还能够回家蹭蹭饭。但是那会儿五六百其实很多了，一个月生活费，因为学校食堂也很便宜，不然后我就发现，我靠那会儿五六百你出去弄一什么，搞一个家教或者挣一两千，我操巨爽。真的。因为我你突然能买什么PSP，然后能能出去买这买那，然后一堆巨爽。结果我一上班？咱找一个工作还可以，我靠一下挣几万块钱对吧，就是0几年的几万块钱，就是对人家说，我靠就是有一种我之前他们钱都白攒了，你攒的钱攒3000对吧，然后我就在一个月挣。那会儿你就发现你对钱的这个量级的观念是变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "那这个时候你对什么是大钱小钱又有变化了。你想说我靠我什么时候能买一辆100万的保时捷，对吧？你肯定就我也想过，虽然最终事实证明我连驾照都没有，对吧？但是你还是会想一下。对，因为我记得特别清楚，因为我08年入行，然后我0607基本上是投行的高，就是那个巅峰，那会在那个牛市的尾声了进去了，然后进去就金融危机了。但0607年大家是有一个一些传说，比如说一些猪牛的人，就是比较层级比较低的人，两个可能工作三年，这种人可能一年的bonus就是买羊路虎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "大家都用这个故事来告诉你这个赚赚多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "对对对，就是你想说一年就是他最终发的奖金，你工资都不算你纯奖金。别人能买辆路虎，我其实我现在都不知道路虎多少钱，但是应该挺贵的。几十万大几十万大几十万。对，大几十万还挺多钱的对吧？尤其那会儿，然后你就会对想说，我靠我有时候以后我要是一年的钱能买一辆这么好的车，我就很牛逼。所以那会儿你的对钱的观念又变了，所以时间随着时间长短长度，我可能比如说我收入越来越高，或者我见到的钱越来越多，我肯定这个量级这个数字是变化的对，但是慢慢你会发现，其实就是你不能让那个数字控制你，你懂吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "你你你就是特别想特特别想在这给你举一个我的例子。我刚才为什么说7000呢？就是我大三的时候，其实帮助我的就是导师，我们叫老板去做。是的，因为我的我的老板其实大三就开始了是吧？大三就开始，然后他就特别大方。然后我当时的大三的时候是2000年工资就七千。天哪，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "就很高了对吧？我觉得我妈那会儿什么都是正常，都一千多，一两千。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "然后你看我毕业的时候找工作，然后当时就觉得当时第一份工作就最后拿了offer，最大的就是sun，然后sun给我开的好像一万多，我靠的很高非常高，那是04年的事情，非常高。但是我当时就眼睛里面只能去对比我之前的七天，我就一般都非常高了，我就拿了这。但是我当时你比如说我给你们举个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "当时是腾讯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "像阿里，像百度这些其实会告诉你说我给你的工资不错，其实不比这个低太多，就稍微低一些。我给你很多股票，这些股票未来会有非常大的涨幅，你是想我们是想象不到想。所以我们当时特别有意思，我们当时同学就可能当时真的是找不到工作了，就去了腾讯、阿里。真的找不到工作的都是什么散、微软。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "对，就跟我们那会儿什么都去什么保洁。对对对吧？翘牌反正就管培生。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "很fancy的，非常期待对吧？现在大家就是有概念自己对，就是给你插个例子。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "是这样的。所以我自己觉得就是一方面现实层面讲现实层面讲，我觉得就是要自己要适应，就是要适应这种数字对你的心态的影响。如果当你觉得100万、1000万，虽然你可能哪怕你现在挣一万，当你觉得那些大钱当然不是让你去瞎花。对，但就是你在这个层面上，其实你反复去抠很小的钱，反复去搞这些东西，其实我觉得是对心态有有消耗的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "我再举一个更极端的例子。然后witch我觉得不管是你还是有之有形的伙伴，同事们和我的朋友们听了都想揍我。但是就是我还是可以说一下，就是我特别反对打新。那你们都会打新，你也会打新，然后朋友打新。因为我觉得打新这个事儿，我还是要补充一下，还这仍然是我的一个非常个人非常奇怪的点，就是不代表它是最佳实践，不代表它是对的。甚至我觉得我也有买了一些基金的，基金本身在打新没有任何问题，我不是反对这个行为本身我其实反不能说反对我的，其实是大家可以去观察的，或者说过大家可以去体会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "就是说当你获得一笔特确定性特别高的小钱，但你心里的那种雀跃感，其实防止你挣大钱的非常严重的点，你懂我意思吗？我懂你意思，我觉得你可以去打新，可以去干，可以去占便宜，对吧？就可以拼多多砍一刀我都没有问题，但是前提是你的心绪是非常平静的对，就你这事儿你中了得了挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "对，但你没或者说你中你你也不会，你也知道你也清楚的知道他对你的人生活没有太大影响。对，然后你没中过来玩，那更无所谓了对吧？对，就是我们不用，我不绝对不是反对节俭，反对朴素。然后我自己生活日常也是比较节俭，然后也不花不会乱七八糟的花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "但是我的那个点在于，就是说你要不管你在玩一个什么样的game，你自己在做做一个什么样的事儿，你都要理解到这个game的结果如何。并不应应该去影响你对自我的评价和影响你自己是一个很完整的人的这种心态。所以但是我做的可能会极端一点，就是我会故意放掉一些钱。就我经常干这种事的，比如说我在一些圈子说币圈也没关系了，就比如说他们会有一些什么奖励，空投，可以领一些东西，可能一领就几百块，几千块人民币。每次别人告我的信息，我都谢谢他，然后我就完全不看。因为我知道当我反复的确认这几千块对我特别重要的时候，我以后这事儿这我很多事儿可能都做不大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "其实我我挺同意你说的这个，尤其是刚才你补充的那个点。其实现在我觉得很多包括有这种型的用户也好，包括很多听众也好。然后他们在做一些可能短期的一些交易。无论是比如说打新，还有一些其他的方式，我觉得它有一个最大的问题，我从另外一个角度去呼应你就是好像是一些局部最优的一些事情，对局部最优长期拼起来，它不是一个长期的最优。是的，我前两天还和我的一个朋友去聊天，聊到这个事儿。就是他特别爱占便宜，也不不能叫占便宜。我觉得这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "词可能有点特别爱获得确定性的蝇头小利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "对对对，然后我其实当时跟他说，我说当你在做这些让你短期心里很舒服的事儿的时候，省一笔钱或者说排队的时候比较靠前类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "或者是突然拼多多砍一刀的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "其实你丧失的是你内心里面对这件事情，对长期的一个东西的容忍。是的，其实那些是看不着的，你丢掉了，但是你短期好像获得了一些东西。对我我觉得我身边有很多人，其实慢慢的长期能够看到这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "结果是这样。对，就是拼起来的局部最优解一定不是长期全局最优解。对，这个我也是经常反复说，反复提醒自己的。但我有些事做的比较极端，未必是好事，可能也跟我懒有关，跟我性格有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "还是说我觉得还是要反复说，其实我们反对的不是行为本身没错，而是你在行为中带有携带的那种心态。对，甚至不能要反对了。我们要去观察，我们可能甚至就无需反对任何事情，对吧？就是更我觉得是还是要主张的鼓励大家去做的，是自己在如何做任何大大小小的跟投资有关的行为。说回投资，就是生活，再说了都是在在这里面加强自己的体验和体会，是这是非常重要。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "所以包括我再说一些其他的例子。比如说我刚才说什么，为什么有人就觉得就是觉得挣钱很难？其实很多人对钱是有，比如说我很明显的能看到我的一些朋友，非常明显能看到我这些朋友，他们对钱是很抗拒的。他嘴上说自己想要钱，但他永远把钱跟比如说不干净或者我要钱。我就好像比如说我有一些文化圈的朋友，就觉得我挣钱好像就低级了。对我得特别清贫，就是艺术家或者什么文学家还有特别清贫，那种才符合我们心中的一个完美的一个形象对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "或者就是他比如说他非常耻于谈钱，我曾经一度也是这样，现在我甚至也有点，但是就是你我们会对一个事情，钱可能在这里面是一个例子。施加很多附着的社会附着的我们自己附着的各种观念。这个观念其实在潜意识里就会塑造你的行为。对，然后比如对我来说，我自己可以来自我检讨一下，就是我没有，就是我我如果想挣到，比如说现在比我有的钱的十倍量级的钱，我是可以做到的，而且我也知道怎么做。但是我一说你就会感觉到，我这个人就会把挣钱跟累联系在一起。我就想的是我操完了一挣钱肯定特累。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "然后我们俩聊就是先认识这么久，然后每次聊天里面你说的最多的就是，累了往那一摊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "对，就是我觉得如果一个事让我这么累，我要不要做他呢？其实这个东西是不是一个正确判断很难说，可能是部分正确的，也可能是不对的，我甚至都不知道。但是我只能看到的是我把我如果拥有十倍于现在的钱肯定会更累的这个观念牢固的绑在了我的脑子里。于是我就会潜意识的抗拒很多机会，对吧？潜意识你就会抗拒很多机会，你就会潜意识的去放掉很多东西，甚至你就不愿去寻找一些，所以这些东西都是跟我们的观念深深的绑在一起的对，或者有的人跟我相反，有的人跟我相反是什么？他是觉得挣钱一定要特别累才对，或者工作就应该特别累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "其实这些都是对我们观念的一种限制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "对吧？都是限制。就是我也见过另外一些人，就是说他们工作非常努力，或者或者或者他们就会做非常辛苦的事儿，而且也获得还可以回报。但是他们就会有一种感觉，就是说我人生是一切都是我拼搏来的。就是我靠我就是必须得狂拼搏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "疯狂的鸡娃打引号机自己对吧？叽娃机自己这样才能获得好的结果，就仿佛这两个真的有多大相关性似的，对吧？我就是again不是说鼓励大家不要去努力奋斗，这些都是一些艺术的观念。我现在的秉承的观念又要拉仇恨了，就是大钱都是天上掉下来的，都是宇宙发来的，都是以各种形象想象的。你只要对自己足够诚实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "这个钱就会来。但是你自己得到那个状态能接得住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "而且你对而且你不要去阻抗它，对吧？比如我现在就完全没有一个我必须要比努力拼搏非常奋斗，然后我才能挣到大钱的观念。我没有这个观念，但我也不是说躺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "着但我问你个问题，对，你会不会觉得比如说有人听了我们的这个节目之后，他说你们两个其实有一点站着说话不腰疼，对吧？或者说你们到了一个比较好的状态了，你可以非常自然的做自己，然后你会对自己诚实，你可以怎么样。对，但是我没有到那个状态，我想先用一些什么方式到某个状态怎么样？可以，没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:06",
      "text": "这也没问题的，当然没问题。我我我还是那句话，就是反正我这这是我我控制不了别人怎么想，对吧？他们听他们会有他们的take away，明白对吧？然后你也很难改变别人想法，反正我在我就说我信的东西呗，你看我又又是一样的。对我就这一刻我就觉得我就是这么想的，然后我去真的去说，我也不不不图啥，对吧？对，还是那句话，你可能是埋了一个种子，对吧？也可能人家就觉得这人傻逼就关了，对不对？也OK的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "我为什么在刚才那句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "后面加了一个？对，什么对，谢谢，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "你看你刚才讲的那个，我觉得对我还挺有启发的。我们今天中午就是咱俩一起跟朋友吃饭，对，那个朋友还在讲说当时买那个特斯拉就是聊特斯拉，就看特斯拉很好。对，但其实会说我们说你根本拿不住。对，我们说可能你看他说2020年一年涨势倍，那可能是说两倍的时候你就卖了。对，其实很有可能非常有可能。但是两为什么有人真的就是对即使是对特斯拉特别看好的人，就是特别懂的人，为什么有的人拿了两倍，为什么又拿了十倍？对我那你刚才给了我一个很好的理由，其实是在我们过去的生活经历里面，这个人培养了自己的my set，或者说培养自己。他能容忍他涨十倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "对我我觉得其实特别简单？钱是一个能量特别大的东，尤其在现代社会里，所以很多人拿着他的是难受的，因为钱会改变一个心态，你别觉得这是只是好的，它是很烫手的一个东西。对，因为你有了突然有了很多钱，突然有了巨大的资源。其实很多人是他不知道怎么去跟这个东西相处，包括你怎么去管理它，包括你你你要过一种什么样的生活。钱非常多，比如说假设比如说你有假设你有一个亿，对吧？然后有一天你有两个亿了，你是能容忍的。因为你知道多出来钱来怎么花，然后你整个怎么去打理。因为你很熟悉这个道理了，我现在给你100个亿，你可能懵逼了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "对，因为你就在那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "稍等你扫我还是我扫你。这是一个比喻，它因为这个东西是一个巨大的命题，它给你带来的课题是你要完全过一个一点也不一样的生活了。因为你这个量级太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "就跟你整个生活的改变也太大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "改变非常大的。比如说你现在工资1万，现在你工资是100万，我是说一个月，你年薪千万也不是没有，就挺多的，挺多的对吧？你就是你突然到这个量级，比如一年以内你到这个量级你是很难受的对，因为你要完全换很多东西，不管住的地儿，身边的生活圈、交际圈，对你的lifestyle，你怎么去管理它，你可能甚至还没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "就是你没有ready的，包括别人对你的眼神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "ready的看法，你怎么去理解。甚至你还会想说，我靠，我今天联系一下，明天会不会又跌回一万了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "对吧？就是都会有没涨上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:02",
      "text": "还不会有这想法。对你没有不会有这想法。其实这个东西就是你整套的一个mindset，包括你的生活，生活也是我们内心的显化，你这些东西其实都是要去那什么。所以有的人觉得我靠我现在有100万，我挣到200万，挣到500万我很开心。因为我非常确定这些东西能够带来很扎实的幸福感的提升。对，但你说我靠真的你让他想象100倍，他可能就他自己心里是难受的抗拒的，他潜意识都不知道人们都说自己要更多的钱，对吧？对，那其实这个东西是很难把握的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "就是很难把握的。我前两天有一个朋友，我我我刚才脑子里面想了一下，能不能说？我觉得可以说，都说明你应该问题不大。对我的意思是这个朋友的公司，他在快手，他应该是非常早期的员工。懂你应该懂我说的意思是吧？狂跌90%是吧？跌了90%。他他其实就那天在跟我讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "他说他们其实也在补充一个信息，就是快手的港股上市之后，当时冲到非常高？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:59",
      "text": "四百多现在跌到了，反正就跌了90%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "跌了94% 50。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "然后他当时就说，你说上市对于这个企业的员工也好，对于大家的生活来讲，究竟是好事儿还是坏事。然后你看它在一个非常高的地方上市了。对，然后大家仿佛有了那么多的身价，满心欢喜。然后突然间可能几个月这个身价跌掉了90%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "你说我一下就想到你减持，减持日减不了，因为他们减持是挺挺后面的要需要几年，是吗？然后你看对他们生活的改变，包括大家已经想象到的我的生活的样子。对，已经想象了。对，但其实突然又没有了。对我觉得钱对人的影响，包括对人的这种，你曾经有过钱，本来没有，其实还好对吧？你想象的曾经有过钱，因为没有了，其实那个改变是非常大的。是是是，他当时就特别郁闷，他说状态非常不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "肯定的。对，因为这就是煮熟的，好像有一种煮熟的煮熟的鸭子飞了对吧？因为差十倍还差挺多的对，差五倍都很多了，差五倍就差很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "非常多了。我刚才脑子里面算了一下时间，咱俩亏掉八位数的钱的年龄应该差不多。因为我是在一二年，你是在19年。对，这七年，正好年龄上好像也是差七年。对，非常香。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "对，我其实挺好奇一个问题，就是当你亏掉了以后，对我其实还是挺难受的。说句实话，我当时难受了有小一个月。OK。对，我我我当时会觉得我当时确实没有像你那么想，就是说我将来可能有是是是更多的钱，对吧？我当时可能想的是我在这么年轻亏掉了这么多钱，然后将来能不能再赚到这么多钱会怎么样？对你当时亏掉没有难受吗？没有什么感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "肯定难受，就想暴富的机会没有了。对，但我这不是我最所有仓位，我还有别的钱，我还有房子，然后我还有币什么之类的，就能说吗？现在个人持有不不不非法，我国是支持持有比特币的。这个肯定第一不是我，因为首先它是我的利润，明白对吧？它是我的利润，它肯定也是不小的仓位了，但是它不是全部仓位。另外就是我觉得反正就是人都是我我的一个不能叫优点，可能只能叫特点，就是我自我洗脑能力比较强。其实我在想我发现了，对对对，就是你自可以自己洗多了，开始有别人洗，对吧？都是一样的，我自我洗脑能力比较强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "我当时的一个最大的心态就是说。爷爷也是亏过这么多钱的人了，感觉好像以后真的是大风大浪都见过了，以后一帆风顺了。我觉得师兄们还真就是这样的。因为我我特别简单，就是我也买过，反正翻了100倍没有，但五六十倍的东西有吧。我就现在想象空间完全打开了，现在它有可能涨十倍，我说才涨十倍，再等等。真的对我刚才我说的全是我的容忍度变高了，我的容忍。而且我现在真的是我现在有种进入到一种，但是我不知道是不是一个幻觉，或者自我合理化，但是我有种感觉到巴菲特老爸说的那个就是我买入一个永远不卖出的资产什么感觉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "就是现在我现在持有的东西也不多，但都是那种我这么说，我可以三目前最长记录是三周不看账户数据，这应该还是可以的。我觉得还可以，相当可以了，相当可以个人的。有时候帮别人的管辖还是要看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "自己的就不看就不知道LP已经准备撤资了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "你刚才说的没关系，这是我LP我都知道对吧？是不知道我这种人的，别当我LP就是他跌多少涨多少，跟我有啥关系呢？我还是吃饭，那我还是吃这些东西。当然我肯定我觉得首先你基本生活保证，对吧？你就是比如说你住的还可以，吃的还可以，正常生活温饱都能满足了，那你说那东西能对你有啥影响呢？我又不买游艇，对吧？我买游艇的时候一定，但是我可能净资产能买100个游艇的时候，对吧？然后你买游艇也就随便瞎买卖，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "或者那东西对你特重要。对，就是你比如说你需要搞什么事儿，对，就是你没有那种大的开销对吧？然后我自己又觉得，比如说我也没孩子，就不用鸡娃，有孩子会被鸡娃的。这些东西我觉得都你都觉得这些钱高低跟对你日常的生活的幸福感指数状态没有太大影响的时候，你就可以拿得住了。真的没有，而且我我我觉得真的不需要那么多钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "就是我觉得大部分人会有一个很也没有大部分人就是我观察到不少人他会有一个心态是这样，就是说。比如我投了100万在股市里，对，100万也算不多，也不少了。按摩股市的，对对对，不少100万对吧？那那挺成功的对吧？100万。然后他比如说这100万，这一年一一算一涨到130万了，他特高兴。然后我就跟他说，我说你现在的高兴就是未来的哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "因为你觉得30万你真的落兜里了，对，而且30万对你特重要。然后你但是你实际上想想，你有这30万，你除了真的开玩笑说加个鸡腿以外，你真的给自己买啥东西了吗？你也没买，因为那东西你也没取出来。对，那钱也不是你的，这个角度特好。对，就是这样的，你对生活没啥影响，对你身边爱你的朋友还是爱你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "而且关键是那一句，就是你现在的这个开心就会变成这个30万没有，或者下跌时候你的那种失落沮丧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:27",
      "text": "对，所以我就说了，上涨的时候越开心，下跌的时候就越难受。当然我不是说就不开心，对吧？但是那种我觉得要去辨析这事儿真的对你生活有那么大影响吗？或者说如果这事就对你生活有那么大的影响，是不是你仓位太高了？你懂我意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:44",
      "text": "投资是应该是一个对自己生活没有那么大影响的事儿。对，有一定影响对吧？就是我我只是业余投资者，对吧？就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "某如果某一个小的时间段指这个小的时间段指的是比如说半年到一两年，它的那个波动对你的生活有实质性的改变，那就仓位太高了。对，如果他十年可能有一变，比如说十年十倍了，那我肯定生活好了，对吧？那肯定是你对你生活是有变化。但是你说你短期这个东西它今年涨30%，你不是还吃外卖吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "你刚才讲讲到了一个其实衡量的点，就是如果短期的这个35% 10左右的波动会对你生活造成影响。对，说明其实可能你的仓位或者说你长期的这个配置不太合理了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "对吧？要不就是配置不合理，要不你心态不合理。对，就是这样的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "老K原来就是我的那个朋友就是解读基金的。对对对，然后他经常说的一句话就是你投资晚上能不能睡着觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "是的，睡睡的睡的香的角色就是好角色。对，所以就是我觉得是是是，所以我自己投资的一个style，仍然要说的就是说不是不不不普适，且是我自己瞎琢磨出来的，也不是最优解。但我自己的style就是这样的，就是我会我会努力买那些，我真的永远不要卖。然后它能让我就特别简单，就是我买完了以后，我终于我想想，就是我现在我我现在没有十个亿对吧？想想我有十个亿了，十个亿是非常多的钱了，对吧？对于任何一个人，在任何一个世界生存，你想去火星，可能这都是很多的钱了。是的，非常多的钱。然后我想说我要有这个十个亿，我应该生活大概是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "你特别菲尔普斯一样？就想象一下我获得金牌之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "站在那个领奖台上，这个叫观想，这个玄学比较观想，或者叫visualization？Realization对都行。我也想是，然后我就想说OK如果我想有十个亿，我肯定没有那么大动力赚100个亿了。因为已经很好了，你基本上想想吃啥，想喝啥，想玩啥都都有了，对吧？大房子也有了，住上了这那的那你那我生活要干嘛？我可能想说，我肯定比如说还想录博客，因为聊天比较快乐对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "对，然后肯定是想打球对吧？对，无非就是打球。比如说我现在去贵点的这打一次租两场。对对对，那一个放衣服。别哭了。然后比如说用点好的设备，对吧？然后出国驻点好酒店，就大概就也就这样吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:23",
      "text": "这些真花不了多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "对，就是你最后你想一想是这样的，如果我不需要这么多钱，我就能过上这种生活，那我就去过这样生活好了，我就去这么去做好了。我需要的不是说我要把它攒到一个数，而是说我如果能做一些投资，它能让我立刻就这样，或者没有那么极端的可以就这样，那我就做这样的投资好了。我稍微解释一下，就是怎么说呢？如果我作为一个投资，我需要天天盯着他，然后让我难受，让我去算尽心机，让我各种决策，让我崩溃了，然后我不就远离了我的理想生活了。对他反而让我离远离这个理想生活，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:08",
      "text": "就跟海边别墅里面那个女佣一样，就那个经典的故事是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "对对对，就是我现在生活，但是还是前提你有一定的积累。对你肯定不是说我20岁，我肯定20岁也在卷，对吧？对我20岁，我30岁之前也在卷，你肯定有一定的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:22",
      "text": "以某种程度来说，如果他特别让消耗我自己，然后天天让我觉得我在打工上班，我就会觉得很难受。但是我也不是说我就佛系了，我就不投资了，然后我就觉得我操我就我也不是这样，我也要挣钱对吧？那我想的都是说我如果买入一个东西，它长期我很喜欢看好上涨。我对他的了解跟他绑定很深，跟他connection很深，然后晚上又睡得香，他长期能让我静止不断的升上升，同时能让我现在的生活哎也不错。我可能也没法对吧？就每天住1万块钱一晚上的酒店，但是我也不需要，这也挺好的，现在那么录播课还是录。吃吃东西贵点便宜点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "咱们下次可以买一个贵点的话筒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:07",
      "text": "后来发现还不如那个小蜜蜂好用，真的是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:09",
      "text": "你看我们俩现在其实在小宇宙的那个录音间里面，对，最终旁边特别专业的设备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:15",
      "text": "对，最终我们选择了特别简单的300块钱的小话筒对吧？对，所以就是说我自己的投资的style，就个人投资档案帮别人管钱，那是另外一个概念。但我也跟一般的资管的人不一样，但总体来讲自己的都是说我希望这个东西能让我少干活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "做的少少耗费你的心力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "少耗心力我觉得是要耗费的，是因为你认知这个东西到这个程度，你肯定是要学习理解。我觉得不要给大家一种误导，就是我好像就是我想挑一个就涨，那不可能。首先我根本不是这水平的，那我也要做研究，我也犯过错误，我不止亏过一次钱，亏过很多次钱。但是慢慢你会通过你的研究，你找到一些你就是很comfort的方法或者标的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:00",
      "text": "有的时候不是标的本身，而是方法。比如说昨天我们提到的，比如说A股，我就觉得你就是应该抄底，就是牛逼的基金经理落难的时候你就抄进去，对吧？就是我觉得我就很开心，因为他有可能以后没那么牛，但起码我的安全边际很需要。大对，那你太不会太差对吧？然后他天天给我打工我很开心整天他殚精竭虑的掉头发，我跟着打球，然后一聊特开心吧？然后我稍微付点管理费我也挺开心的，而且他又帮我赚钱，中国的经济也会？我们也看好。这就是一些让我觉得舒服的、comfortable的而且是长期我觉得就不错的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "有的时候我找了一些标的，比如说我一直标榜自己有任天堂爱马仕的股票。对我就说我靠每天看到女性漂亮的女性在街上拿了一个爱马仕包，我就在给我送钱，就是有一种非常开心的。而这种企业你也没有不用担心什么公司治理，品牌什么等等等等，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:02",
      "text": "就是你对这个东西的认知到了一定程度，或者说你对他的信心到了程度，你对这个事情的这个东西的这个行业等等各种。你到了一个东西你就真的不用买了，他可能真的有一天跌百分之三四十没关系，跌了百分之三四十我还是吃这个饭，我还是美团外卖吧？我还是吃韭菜馅饺子最香，就很简单。所以这个时候就会让我解放出来，能让我干一些不管是自己喜欢的事儿，还是可能长期关注更多钱的事。咱也别假装特清高对吧？对，我也想赚钱，那把我投资久之有情的，也不光是跟你父亲关系好，对吧，还是看着这公司的前途。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:37",
      "text": "是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:38",
      "text": "公司还是有一定前途。我把他那个那个东西解放出来，能让我去有心力、有时间、有状态去找到我的人生的新的方向，或者是passion，或者是可以赚钱的地方，我觉得就会很好。那你寻找的一定不是全局，局部的局部就不是整天在抠那些东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "我觉得我我给我还其实还挺有启发的，我还破解了一下。第一点其实是说是你其实想象了一下未来，visualization一下未来的那个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "对吧？我大概的打引号的理想生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "对，然后包括其实你也没有那么高的预期，我们我其实也很简单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:14",
      "text": "因为是让人人让人快乐的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "就那些东西。对我觉得第二点其实蛮重要的是找到了，我觉得你一直在强调这个词，但是包括咱们俩之前聊天的时候，私下聊天的时候，你也在说你希望持有一些让你非常舒服的，能够互相滋养的标的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "就是这个connection.",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "连接的就是我和这个公司的connection比说你经常标天堂，对对对吧？就是它能够我持有它的过程中，不但去其实获得了它成长的一部分收益，它还能给我补充一些新的能量。对知识？相互的一种滋养。对，相互的滋养，我觉得这个滋养这两个词挺重要。然后第三个其实是挺好的，就是我觉得还真的挺有启发。是在这个过程中，你跟他相处的很舒服的过程中，其实他能打开你的想象空间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "是的，就是好的生意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "就像王哥说他会自己照顾自己。对对对，他是我们我经常说那一点，人家企业家那么厉害，我们在这判断它能涨到什么时候该卖。对我觉得这是一件特傻的事情。对对对吧？就好的企业如果真的是那样的一个关系的话，它能打开你的空间，可能涨到10倍，涨到更多。你就不会老在想着我什么时候卖掉它，然后什么时候再买进来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "所以后来我自己给自己的一些投资，这是我的一个投资style设定了一个一句话叫做什么呢？就是不差钱的人想做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:36",
      "text": "件大事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "或者说智商，或者想不差钱的人想长期做一个事儿。明白，就比如说爱马仕，它不是那种不差钱的人，对吧？比如说理想是一种理想汽车，对吧？理想本身可能不他他又想做一大事儿，那他可能就是说有可能这可能会公司会不行。对，然后竞争也很激烈，这个很正常。但是你也不可能把全部身家都放进去。对，但是你去投他，你是有一定你你起码有一个笃定，就是说这人不会撂挑子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:03",
      "text": "说理想这人，我持有理想汽车不多，就是不是跟他说跟他会毫无死角，我甚至不开车对吧？但我买了点，我想说为啥特别简单，就是这人不会跟你撂挑子的这是人生不能说最后一站，也是中关键一站，然后自己又很有钱了，他图啥呢？他肯定不想搞别人，他想那时候自己留点好东西，也会很尽心尽力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:26",
      "text": "然后你想说一个企业运营起来得多复杂，咱们都运过大大小小的企小企业，都把大大去掉。对，把大大去掉。运营一些非常不知名的，不提提不上档次的企业，都知道这事儿有多难。对，中间变化有多多，对吧？大大小小的事儿，什么战略都不说了，那日常那种事就搞死你了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "对你想这一企业发展20年得遇到多少这种烂事？什么是唯一的保障？不就是人吗？对，这人首先心术正，第二不那个就就比较负责任。第三智商在正常人之上，就不是平均水平之上，你别太笨对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "然后他又长期做，那很难太差。他可能不是不能成为巨星明星公司、腾讯什么这种头条，但他也不会太差。然后比如爱马仕，就相当于什么？就是很差的一个行业，因为你有换一代机可能又晚了。其实他是生意模式上不好的，我同意对吧？就是不是一个好生意模式的，我是看得很清楚的。V特成功，下一代VU傻逼了对吧？然后switch又红了，下一代怎么样不知道不知道不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "然后你开发游戏，但是你想这帮人传承一百多年了，做游戏水平天下第一，或者说集体的水平天下第一。然后永远质量在那儿，他不断的热爱，他非常热爱这个东西。而且这个大赛道或者说这个行业，游戏行业本身是一个很有潜力的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "我想游戏行业在未来十年一定有很多变革，什么vrar、元宇宙那你想这帮人可能不知道吗？他不可能的，他肯定特上心，就想说我怎么能适应新时代，他帮你把这心操了，那我就拿了去吧。但是你说他会不会有阶段性的失败，甚至一两年的痛苦，会有的，很正常的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "当然你可以用价格去保护你可以有出一出仓位的，你肯定有些具体的操作方式。但同样就是比如说爱马仕对吧？就是你肯定有。比如说经济不行了，大家不买包了就很难说。或者说他遇到什么问题，然后什么皮子不环保。但你想说这帮人会把这个孩子糟蹋了吗？不会。然后这个行业本身就是大家不爱不买奢侈品了，那不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:29",
      "text": "所以我问你个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "但你后来他他他长期回报高不高，他肯定不是那种爆发性剧情。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:35",
      "text": "你看你刚才说的那个点，我觉得特别有意思。比如说爱马仕也好，还是说任天堂也好。对，然后比我再举一个例子，比如说中国像2017年201620172019，中国的核心资产涨得？像中国平安、像万科、像是茅台、格力、美的涨得非常多。然后今年尤其是从大概3 4月份开始，这些股票其实马上比熊市都惨，是非常惨。可能很多都跌了一半，OK就非常多。我靠。然后在这种情况下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:07",
      "text": "对不作为投资建议开玩笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:09",
      "text": "其实我就在想，就是每个持有人，就像巴菲特原来也说过，就是你没有做好50%的跌的准备的话，说明你不够懂他是的对吧？包括咱俩聊原来聊天的时候也说，当你这个股票自己跌了50%你就慌了。你问别人的时候，说明你不够懂他对你的那些股票。假设我不知道有没有过，就是跌的那么多的时候，你自己内心真的没有怀疑过。说可能世界变了，可能任天堂的文化跟不上了，可能他做不出好的下一代的设备终端了。这些没有没有这些波兰吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "我最大的城市最大仓位跌75%。有的，也会怀疑的，也会当然会怀疑了。还是那句话，就是我不认为我这个是什么一个万全之策。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "那你我我人家有人说，那你当年买诺基亚对吧？你长期这不有核心资产吗？对对吧对吧？你你你怎么去判断？所以很简单，就是你不断的去学习，学习的不是这家公司，我看我不会去，就是说的可能有点那什么，但我不看人家的财报的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "我当时买入之前肯定在看啊，但是我买入之后，包括我可能会看一眼，大概我学习的是什么，我觉得特别简单，就是我我因为我对游戏本身有兴趣，虽然我打游戏就那种网游什么的不多，我对游戏这个大品类其实是很有兴趣。我就会花很多时间和精力，包括我跟朋友跟游戏行业去聊天。然后看比如说现在所谓的很火的web 3.0元宇宙是啥。然后这小扎怎么想进军这个游戏产业，对吧？上海有什么新的？有米哈游新动物又出来了。就是你慢慢会对你的那个东西的行业的那个东西建立起认知来。对那个认知不是来自于你这个研究这个公司本身的，而是你建立在你对世界的认知上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:52",
      "text": "对你会觉得有一天世界变了，你会有一些感受。比如说你会发现，比如蛛丝马迹，比如好的人才突然往另外一个行业跑了，吧？然后比如说大家突然认为奢侈品是一个最大恶极的事儿了，我现在没有发生，但有可能等等等等。就是信心的丧失一定不是他某些业绩的问题，对吧？就比如说想要举个什么例子，比如我这种经营上出现一个问题，肯定我不会摸一下木头，没事，没关系，他会出现的对吧？对吧？你不用没关系，你看不要慌，对吧，就是出现问题无所谓，他是可能出现出现问题，那么我肯定丧失的不是对你的信心，我也丧失了也不是对这个公司的信心，他肯定是，那你公司就自然应该出现问题，你不可能有一帆风顺的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:45",
      "text": "对，但是你会有一个moment，你感到我靠这行业财富管理行业不行了，或者他就不对劲了，或者有的就有就有些那个公司变味儿了，就不是你买那东西了。这个时候你是很清晰的，或者说你通过日常的去学习了解和感知这个世界，你是能感有一个moment能感知到的。在这个时候你就可以卖了，因为你买的已经不是当初的他了，对，初心没了对吧？对，所以这个东西你说有没有用，但这个东西没随便，我就觉得没啥问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:16",
      "text": "所以我们刚才其实说了很多心态上的东西，但其实大家千万不要误会，就是对在这个事就是包括对这个公司，包括对这个商业，包括对这个世界理解上的这些功夫必须是要下的，肯定是要下的，对吧？否则的话其实你不够懂他对你感受不到那个细微的变化的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "其实会又回到刚才我说的，如果你投资的标的是对你你受你有兴趣的passionate和对你滋养的，你自然想接近它。对，然后你自然就想研究它相关的一些东，对，或者就不叫研究了，你就是日常了，就是你生活一步本来就感兴趣，本来就感兴趣，否则的话就逼着你我这还是对业余投资者，专业投资者的另一套玩法。那你因为投资者你本来就我靠，我就比如说让我买什么医药我就崩溃，我就不想研究医药。什么什么军工，我操我我毫无感情。什么还有什么就是什么机械，什么5G5，你妹捂跟我有啥关系？对我看片能快点吗？这种就是你懂我意思吧？如果这个东西我就天然对他没感觉，那我就跟不住，对吧？我跟不住，那我对他的感知就弱，我跟他感知弱，他一波动我就慌，他一波动慌，他涨了我也拿不住，他跌了我也拿不住。对，最终你发现我靠还是赚不到这钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:25",
      "text": "所以你看热爱这两个字其实还是特别重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "的那肯定是这样的，尤其是对于普通人。因为在我们的能力是有限的，精力也是有限的。您再不热爱你还剩啥？对对吧对对吧，起码你比专业投资者？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:38",
      "text": "第一你没那么多事，别老烦你，就是公司同事看你看你，你看又跌了，或者领导找你谈话，或者什么股民找你，整天在网上骂你，你已经没有这些东西，你是一个优势，你还有什么优势呢？就是你可以任性的只买那些自己喜欢的，不喜欢的你就不买。今年新能源是主题，我对新能源没感觉我就不买。我就不买你能拿我怎么着？我就玩我玩我那个喜欢的球员，那我一样，我在我喜欢的领域也能赚钱，吧？但是你要是一个基金经理，你不买新能源，对不起，给交易权限锁了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:11",
      "text": "因为他把自己放在了一个环境里面，那个环境可能就是刚才咱们说的拧巴了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:15",
      "text": "那就很难，那人家回报也高，对吧？咱肯定不是说这个我们就比一投专业投资经理强对基金经理强，那肯定不是。但就是我我们大部分人都不是干这个的，对吧？你最终还是跟自己生活和跟自己相处。所以我自己说的矫情一点，就是哪怕是投不管我们就所谓有一句话，就跟自己喜欢的东西在一起，人也是，东西也是，投资也是，你投的都是那些让你很舒服的，还是滋养那个滋养着你的，对吧？然后你就觉得很顺，然后这钱也挣了，对吧？你整天就跟那些特消耗你的东西在一起，然后你就真的是很累。最后你发现钱是很多，确实多了，但真的好像也不太幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:56",
      "text": "对我我记得咱们有一次聊天的时候，你还说过这个就是和那些滋养你的人信息对公司标的待在一起，对吧？你自然而然会产生很多新的可能性出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "有很多很多可能性很舒服，而且你的这个想象空间也很大，状态也很好。然后不是人生不就这么点事儿。对，然后你周边关系也会弄得很好。因为就是你整个人都是比较有活力的对，那就会很舒服。否则的话就天天在那抠，抠这抠那的就很难受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:24",
      "text": "对，而且这个真的跟就是你满足一个基本温饱水平，对吧？就是你别说一个月，连连吃饭都吃不起，租房都不起。咱们有点太夸张了。但是你这基本上满足一个相对温饱的水平，同时又能攒点钱来去做做投资，做做理财，或者说去学习。我就借机去学习，那就已经很好了，对吧？否则的话就是你把它又变成一个特苦的事儿，特特累的事儿。也很难受，对吧？就找到一个比较梳顺的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:52",
      "text": "对，你看我刚才咱们聊到这儿，然后让让我想起了你，就是咱们在前面聊一个话题的时候，聊那个在人要拓展自己的想象力，就刚开始的时候让我想起了前两天我和另外一个朋友聊天，他给了我一个非常大的启发。他说你看很多年轻人在刚出学校的时候，其实这些人他说是债券超配的，我当时说什么叫债券超配？他说债券超配的概念就是你未来有非常多的现金流要释放出来你的工作上。所以在这个时间点你一定要提高自己的股票配置。但是他说这个股票配置，不是说让你去瞎买股票，对，而是说你要增加自己的骨性。增加自己的骨性什么概念呢？就是你要减少那些消耗你脑子里面让你这儿赚个快钱，那赚快钱的时间就是这样的，而要投资自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:40",
      "text": "对，那投资自己是什么概念呢？比如说去去去把自己放在好的信息里面，对让自己接触好的人，让自己去一些值得去的公司，哪怕你当前的现金很少。对他说你这时候的现金流用一个债券，30年的时间的债券来看，就是现金流微不足道。后来会有非常多的现金流，那你未来的现金流怎么提高呢？就是你现在怎么接触那些好的信息，好的人，对投资那些好的公司对吧？其实他讲的是同样的一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:10",
      "text": "一个相反的做法就是自己去借钱瞎逼炒，对上杠杆，对什么什么借贷，过度消费。这就是我们最不倡导的真正反对的东西。是的，没有任何意义对吧？是的，就是你自己？年轻的时候就很就把自己崩rate搞低，就是你你不需要花那么多钱，但你那会儿成长提升可以是非常大的对，哪怕中年也一样。生活大部分人可能都都肯定要上班，挣工资，然后养有有家庭或者什么有一些责任，那已经很苦了，就别再折投资这件事折磨自己了。是好题目，不要在投资这件事折磨自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "真的我觉得很多人也可以对有志有情和你的听你的讲。怎么说呢？就是我自己认为我想怎么说，就是我觉得很多人来有这就行，包括我们的读者，你的听众等等等等。大家都是非常爱学习的人，那一定是自我要求比较高的人，对吧？然后都是那什么的人。每次我见到这些人，我都会有一个非常僭越的，不比不礼貌的。但是大家比较照顾我也不会真的跟我生气的的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "建议就是其实没跟你说，是吧？生气跟我说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "其实大家生气没跟我说。对，生气没跟我说，都不跟我说，大家都很照顾我对吧？包括咱们线下活动等等我我也会跟大家这么说，就是不要在生活中自己找新的事儿折磨自己，自己给自己找麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:39",
      "text": "什么意思呢？就是我总觉得好多人来这儿学投资，就有一种苦大仇深的。我来这儿翻身来了，或者是我操我要么就来这翻身，这个翻身不是说我要挣钱翻身，对，而是说比如说我来自一个什么地儿，周围人都不理解我，我我我老公也不理解我，太太也不理解我，或者单身对吧？然后我只是在一个相对的，比如说小城市，周边人都跟那瞎嘚瑟？然后刷抖音我操我特么爱学习，我就是这个闪亮的星，夜空中闪亮的星，然后我就很孤独，然后我就来柳州就行了，找到了一个出口和家家人的感觉，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:15",
      "text": "嗯，首先要特别欢迎你们，然后的确你们找到了家人，对吧？传销一般都这么讲，家人你来了然后努力去学习等等，这些都我觉得没有任何问题，而是应该的。而且我自己人生中做过很多年这个事儿，现在仍然也去也会努力学习。我其实说的很，一身轻松，其实背地里也在卷，对吧？也会卷。但是我觉得另外一个事儿，还是说就是说不要用这个东西去去折磨自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:43",
      "text": "就好像说我靠我必须得学成什么样，然后我得把我出了点错误，我这个书没看全，我觉得我不努力了。然后我什么投资经典我要反复读，反复做笔记。对，然后我等等这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "其实我们做任何事都不是为了证明啥，你证明啥呢？你最后能证明啥？能证明出什么东西，证明出来什么东西来，而是在这个过程中去了解自己，舒展自己。同时又在一个没有那么多内耗和磨损的情况下去做这些事情，然后你这个事就会越做越顺，越做越好。同时在这个过程中学会不去苛责自己，然后不去评价自己，对，不去就过度的去评价自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:24",
      "text": "想那么多东西比这些有的没的，这个是非常重要的。所以因为大家已经很努力的很正了，对吧？就是我觉得要学会放过放松，放过自己，放过自己什么点呢？放过自己不是说我就不努力了，然后我就有的没的我瞎买。我不懂我懂，肯定不是这样。而是说很多东西，比如说我觉得包括我自己曾经的自己很多人做投资就是什么呢？就是我好像我就要。达到一个比较高的境界，或者我就要比如说在市场投到一些比较硬的标的，或者我就是要比如我这方法比你牛逼或者说高级，对吧？我说你都挣钱，你也这么卷，你都这话就是没必要，而且你自己跟自己比对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:07",
      "text": "对我自己觉得我做的相对也，反正我自己觉得挺好啊，就是我是比较放松自己的，因为市场上有太多比我厉害的人了，我指的都不是说那种大牛大佬专业的。就是一般人大家都说张老师是一个投资导师，对吧？然后这那的其实我心想我业绩肯定比你们差，我每年百分之十几二十挺高兴就长期来看等等等等，他们可能就是真的是很多东西，比如说特别热爱去学习，然后去去搞，然后每天都在弄，最后可能成绩也确实不错。但是我说OK，如果一个人是百分之，比如说40，然后要累成那样或者卷成那样，然后我15%我就挺轻松，我宁愿15%就我放过自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:53",
      "text": "你看还是脑子里面那个数学期望，就是我我我会发现咱俩这方面有一个共同点，就是我们特别倾向在脑子里面评价一件事情的时候，把现实世界的东西抽象百分比。对对对，再加上一个我们心态里面对我们的东西再乘一个百分比。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "对，因为现在本身就是everything了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:09",
      "text": "几乎是对，因为最终都是你的主观感受。对，都是一个主观感受对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:15",
      "text": "对对吧就是你你你就是我觉得放过自己，还有很多的，比如说我堂堂一个的懂投资的人，那你首先自己得弄一牛逼基金，然后你得证明你选股牛逼，你得懂这懂那，所有方向去吧，张坤老师帮我解决，但是我不会在他高点买的，我会在他落魄的落难的时候搞进去，对吧？或者我就指出去了，没关系，你证明给谁看呢？但是我在我在意的点，我我我懂的东西我也去研究，我也去教学，我也去跟我的客户讲什么是好的、对的等等。我也投到一些好东西，我也很骄傲。对，很牛逼，很爱吹牛，这些都可以有。但是整个这个心态是可以相对放松的。我也没耽误学习对吧？但是我的那种好像我就要证明自己要怎么样，然后我就怎么着了。我觉得那个那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:07",
      "text": "喜悦来自于这个过程本身。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:09",
      "text": "不是那个范儿，对，不是那个范儿，也不是。结果我今年就超你了，我就第一我就搞你对吧？不就不是那个东西。在这个过程中，其实你越来越能发现新东西和能打开自己。那这个时候你就会发现投资就变成一个乐趣了。对，然后你就怎么怎么研究，你就觉得怎么特高兴。你亏了也不会很难受。因为你做的都是你自己比较诚对自己比较诚实的事儿，真的事儿，你就不会觉得好像我失误了，是一个天大不可饶恕的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:38",
      "text": "对，问题的吊轨就在这儿。就是当你真正的进入到那个loop里，你又喜悦了，你又真的懂了他了，你的心态也好了，你最终的结果反而就差不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:49",
      "text": "对，而且差了其实也没关系。对，或者是的你OK对这个最终回到一句话就是什么？就是你更接纳自己了，你更接纳自己了，你就觉得好像外部的那些评价，你不管还是别人对你评价，还是你的数字收益率对你的评价没有那么重要，也重要。咱没有到那个说我靠我就完全不看了对吧？我跌50%我就觉得还特高兴对吧？就是也不至于。对，但是你更接纳自己了以后，你的一切很顺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:14",
      "text": "对，以后你第一你不需要跟谁卷，你不需要在老同学面前证明你牛逼。对你不需要说我靠我要达成什么样才证明我是一个爱学习的人，牛逼的人，怎么样的。这个时候当你的这个心态调整的比较顺之后，你的创造力、你的理解力，你做事的效率都会其实都会提高。对，甚至我这还是要补充，不提高都都没关系，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:37",
      "text": "我一年可以这是巴菲特说的，我觉得人家是4000，我我我不是这四千，我是真这样。他说我一年发现不了两个好idea好的投资，我就不投。对他就说我今年看半天对吧？聊聊三圈，发现没什么好投资标的，我还是守着我这没增加任何重要的新股和新的持仓。它在历史上很多年都是这样的，他可能加一些小的那就不算了，就非常可能1%的仓位，百之2的仓位。那人家就是我觉得人家是自签了，人家要求高对吧？然后有些人资金量又大，那是找不着对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:10",
      "text": "咱这小破资金量，那我是可能非常能允许自己毫无建树的。在某一个阶段里，比如说我在半年里一年里没有什么特别明显的建树，我也会难受。当然但是我会慢现在慢慢学着。没关系，我是不是每天每个当下做的都是比较诚实的事儿，我去打球了，开心了，我去研究了，但研究完了没成果，或者研究错了或者什么，我是不是在每个当下都还终于我自己去做了我觉得当时那个时刻该。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:40",
      "text": "做的事儿，那你最后还是专注那件事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:43",
      "text": "对，百分之百的都夸张了对吧？百分之七八十也不错了。最终发现结果就一般。我就原来我就会很痛苦对吧？现在我就好好多了，也会痛苦了也不是痛苦，痛苦这事就大，也会觉得有点烦，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:58",
      "text": "这研究半天，怎么搞这么半天NFT没有出现一个我懂得翻100倍的东西，对吧？你也会举有一定的沮丧，但是你放过自己，你架自己，你就会觉得没关系，反正我就那我也学东西了，我就继续再去搞。而不是否则，否则的话这样的话你就越能坚持，而且你就很容易坚持来。这事儿特对，感觉就是他了，理解我就干进去，然后我的仓位还很大，理解我历史的钱都是这么挣的，都是乌吐，搞半天没有一个适合我。然后有一天兜兜转转一看，这都太对了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:27",
      "text": "这个特正常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:28",
      "text": "对，很正常，很正常。你会而且你买这个东西毫无阻碍。对，然后咵但其实你就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:34",
      "text": "尤其是我们个人投资者，找到这样的事情其实是挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:38",
      "text": "就是三年有俩案例就不错了。对，就是这样的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:42",
      "text": "但是就但是我们看到新能源看到什么的时候，心里面会急。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:46",
      "text": "他对你会想说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:47",
      "text": "我靠这人又暴富，凭啥我他挣钱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:50",
      "text": "这这这这你你你这还是传统圈对吧？你要再去B球看，那简直没都您那是以年为周期，我们这以周为周期。对，以小时都是什么？4个小时翻五倍是吧？这周我都吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:02",
      "text": "你这我们需要回本的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:03",
      "text": "去你们那圈别了，本都没了。心态把握非常的重要。我我我每天都在看别人的暴富故事，对吧？你说自己不心动吗？不想就是赶快自己有点什么建树吗？绝对有的。不可能什么心如止水，去你妈的不可能对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:24",
      "text": "每天都在想，每天最大的方式就是不看啊，这打球去了，我操，别让我看见，我说你怎么老打。对，老打球因为很痛苦，因为别人都在发财，对吧？对，开玩笑但是就是你会这都是普通人心态都我给你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:37",
      "text": "讲一个好玩的事儿，我好像还真没从来没跟人讲过，我不是08年打网球吗？你不是应该知道吗？然后08年那年年底的时候，对我自己和公司都是一个特别差的一个情况。因为他当时就是金融危机。对，然后我当时做财帮子是一个跟公司相关的，就是跟金融市场相关的，业务偏理想，也跟理财有关。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:58",
      "text": "然后市场从6124点跌到了1664点，我的个娘一年，然后跌到10月份，现在想想抄底多好。对，事后是这么想，但是当时每一天其实你慌了，非常的慌。而且我当时对投资也没那么多，当然现在也不敢谈，怎我不懂，现在好，我当时就打网球，当时和路易一起，我们俩每天去打网球。当时打网球的每一局，我都会告诉自己，我这就要能赢了。路易可能市场就会，我待会每一局之间我要看一下盘，你知道吗？我操，我要我是说可能今天能反弹一点。对，就当时真的是那样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:32",
      "text": "你已经心态都已经非常的那个非常非常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:36",
      "text": "我当时是你看自己的钱在里面，因为当时也没有多少钱，但是自己的钱都投进去了，投进去了，然后每天亏。对，而且最更致命的一点是金融市场的下跌会对你的业务会造成非常大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:47",
      "text": "对，因为你们那个是累加效应，市场越差不但是公司本身差，公司的业务本身也就是公司业务也要差。是的，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:55",
      "text": "就他他会他会非常的负向飞轮，你会，对，真的会用那。反而去影响你。然后你就想打网球的时候，你都用打网球的那一下去安慰自己说我这个球要是赢了。对，可能待会儿就能上涨一点。然后会打算中间休息的时候查一查行情，很真实，就是很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:13",
      "text": "就是这样的。所以就是你最终就是你主观心态。你主观心态有一天到了一个你自己很难承受的点，你最后就真的特别的难受。但是如果你把心态修炼好了，你就觉得同样是跌，但今天就跌的对吧？最近这个市场又在跌，就觉得没关系。对，那就这样吧。所以我现在已经越来有的时候朋友就我可能因为我自己？老老自己给自己洗脑这套我已经很顺了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:46",
      "text": "有的朋友跟我说，尤其是比如说他就说比特币，比如说我的朋友他真的很懂很喜欢比特币也买。然后他跟我说什么时候我卖给他，我说这东西你还卖呢？就是我都有点奇怪，说为什么还会卖？然后他们说就是什么去年312，今年519什么还是这个跌的时候还挺慌的。我说原来这个才是正常的心态，但我对我比较像的东西，我就是没有这种。为什么要卖呢？好奇怪，就不知道怎么卖，就是这种感觉。但是用另一个方法是不要跟股票谈恋爱，对吧？这个怎么说都行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:25",
      "text": "对，就是我很多道理其实都是这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:27",
      "text": "相相相反的都都对对吧？对，但是我觉得还是我们录这个博客，包括聊这个事儿，也是给大家一个视角。就是能能寻找一些大家都往中间靠一靠。爱谈恋爱的就别那么爱谈，别死守对吧？对，这个也可以说，就比如说一个东西你跌了，你是真的是不喜欢割肉，还是你真的有信心。其实你就要对自己诚实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:51",
      "text": "这就很关键。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:52",
      "text": "对，有的时候其实并不是你说你多喜欢这标的，只是因为你亏了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:56",
      "text": "你不认特别。对。然后你看非常多的人说自己价值投资，长期投资，其实原因是因为自己被套住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:01",
      "text": "对对对，是吧？一般一般不是跌了都说自己价值投资吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:06",
      "text": "就刚才说那点很重要，就是对自己诚实。对，就是我究竟卖不下去，我想翻本，我想用这个股票翻本，还是说它的跌是我预料到的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:15",
      "text": "或者说我跌是我能接受的对，这就这点我觉得也是做投资我觉得很有意思的一点，也是鼓励大家，也谈不上鼓励分享吧。就是投资是一个什么呢？是一个他最会奖励你诚实的东西，因为他太直接了。比如你在一公司城市可能老板不care，老板就是喜欢那能说会道的，吧？你那你没办法对吧，你可能你升职没人快或者怎么样，对吧？他投资是特直接的，你把自己钱弄进去了，你每天都在数着在变。对，然后你就当你对自己诚实，你很把这些事情搞对，搞搞得很清楚，他就会真的给你奖励的这特直接，所以这很爽，就是因为你的城市得到奖励，而且反馈是很直接的。咱不说很快，但是很直接。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:03",
      "text": "另外一个就是我刚才说的，就是人，就是你比如说你在人前你装个什么？装一下，或者比如说装伪装一下，或者你怎么样戴个面具，或者你怎么样有些惭愧羞耻的情绪很正常对吧？就人都有我们都有，我们也有，但是投资是你自己跟自己的事儿，就是你这账户，当然你跟你老婆你跟就不是你跟你老婆，你老公或者一个家庭的再说，其实也类似了，比如说假设就你单身，你投资你，你装给谁看呢？巴菲特没空看你账户收益多少，对吧？就谁来评价你，这个是投资是一个什么事儿？是一个你人生中第一次，你只需要自己评价自己的就可以做的一个事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:50",
      "text": "这个角度还挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:51",
      "text": "你以前都是老师评价你，一个固定的考试系统，高考whatever这些东西评价你。你在一生中都在被各种外人外物所评价，然后同时要给你打分，老师要说你不是老板，要说你是3.75还是3.25，对吧？然后GGPA投资是什么？投资你就是这个东西你错了，你割肉你就是对自己诚实了。你硬扛你就说老子不信邪，问题是你装给谁看呢？你从那个屏幕上眼睛移开往4周一看，没有任何人，你永远是你自己干，自己在干。这不是全世界最美的游戏吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:32",
      "text": "为什么我喜欢网球？因为网球上昨天我们打比赛，然后我跟你后来比赛结束的时候，我跟你说，我说我得分保密比分不用打了。最后我们说这个我说我在网球，我在场上有时候会念宇宙语。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:48",
      "text": "这个所谓的是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:49",
      "text": "我以为你跟我开玩笑没有，真的，周瑜就是我在我打了一个好球或打了一个坏球，或者出现一个失误，或者特别傻逼的时候，都会念一句咒语。而这是我打了一两年慢慢找到的一句，叫做场上没有别人，我就念这句。我就不管我打出一好球来，或者我失误了，或者对方巨牛回一个特别刁钻的球或者怎么样，就各种情况我都会念这句。我说场上没有别人，就只有我。因为你谁打过的球不重要，重要的是你怎么去应对这个球，对吧？我你你梦魇打过来，跟你奔斗打过来，跟那谁打过来，贝德勒打过有什么区别呢？那球都是这样的，如果球是这样，他就是这样的，你回的好不好，你怎么去打，你自己发挥行不行？等等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:28",
      "text": "场上没有别人，就是你自己跟自己作战，你自己打网球你也知道的对吧？你心态一崩，你对方跟对方没啥关系。对，一点关系都没有，对吧？或者你就是打打疯了，打好了你就是也对方管你是谁，对吧？就是这种感觉。所以投资也是这样的，这场上没有别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:45",
      "text": "你骗谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:47",
      "text": "你你你你骗给谁看呢？你装给谁看呢？你上班好歹还装给领导看，对吧？你你你你你你你谈个恋爱，你可能装给伴侣看你这事儿没有任何装给谁看的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:59",
      "text": "但他那心里面其实还是会有一些东西，就是别人都赚钱，然后15%怎么样。然后我现在的这个账户为什么就亏钱了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:06",
      "text": "所以这就是你拿一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:08",
      "text": "别的东西来评。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:09",
      "text": "就是你自己跟自己的观念在限制自己。对你外没有别人，你管别人发生了什么呢？对你你你你你不知道，你不就不知道了吗？你你他你知道你就知道那那我们现在说话的时候就有人已经100倍了，对吧？对，这肯定有的。是的，那那说我只是你没看见而已。对，这没看见或者看见好像就不重要。对，或者只是你看见了而已，对吧？这世界上发生各种各样的事儿，那有多少事跟你有关的，对，所以就是场上没有别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:37",
      "text": "对，不过你昨天这正好我问一下，我觉得昨天你还真的挺惊讶到我的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:41",
      "text": "是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:42",
      "text": "我指的惊讶是指你别误会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:44",
      "text": "我指的惊讶我也没事，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:47",
      "text": "我写的经验是指你真的特别认真的在准备我们的打球。对，你比如说我对于我来说，对我拿没拿拍子，拿不拿鞋来出差，其实对我来说都我都想了半天，对我觉得无所谓。然后我就在想我就去了和他们拉拉球的，然后聊聊天，然后就挺开心。是然后你非常惊讶的我的一点是你跟我说你事前做了准备，写了小纸条。对，然后包括场上你就说很久没跟梦魇打球了，它大概是一个什么水平，我应该怎么去应对？然后中间怎么去调整？是因为特别很惊讶我对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:20",
      "text": "因为特别简单，为什么这么做呢？因为就是宇宙派来一个人让我去锻炼我的心态，让我去完成我最近训练的一个东西。我到时候就该检验自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:29",
      "text": "我应该非常认真的诚实的去做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:31",
      "text": "我不管那个人是谁，你就是发来一个人？那你我管他是谁呢？我就是把我的事儿做好，然后把我的场上的东西表现出来，然后我的训练最近训练我改发球了，那到底在场上检验怎么样，我就是一个契机，发了一个opportunity，发了一个契机，我就干一下，对，赢输了再说，对吧？那就是这样的那那那昨天奔头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:54",
      "text": "老师就跟我说，他说你和小雨玩的根本不是一个游戏。对他他说他说你看咱们不是周五还要打球，是他说这就可以掐了。对，大家一想老板在外面整天打球，然后他说其实肖宇非常认真的对这件事情，他在琢磨这件事情。对，他说莫言你看你打球非常随意，对你也不知道自己得分是怎么得分的对吧？然后就是你没琢磨这件事情。对，对我觉得还给我挺挺有用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:20",
      "text": "但这个不是你的问题，我知道对吧？对，这不是你，因为你就不是来这干这个的对，但是我想说今天拿下比赛，那我也可以混一混。但是我既然都干这事儿了，那我可以干好，那我就可以准备一下，明白，我可以干这个事儿，赢输反正再说，因为有时候也不代表什么，对吧？因为你就是你没训练这个东西，那我就理论上其实我应该盈利对吧？就是我整天打比赛，但是还是那句话，就是说我在意的不是我赢了你，而是我最近比如说我在打球，我干了一些事，我训练一些东西，我对这个事儿有了新的认知。我是不是我我想的对不对？我是一个检验我的一个过程。然后我打完这比赛，我又可以继续再去训练了，我又找到了一些我的弱点，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:02",
      "text": "那就没有别人承认我说的惊讶点其实就在这儿。对，就是你给我的感受。我们俩相处下来是一个其实是一个蛮放飞蛮随性的人。但恰恰其实你在很多事情上是非常较真和认真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:13",
      "text": "我是属于自夸一下的，就是关键时刻状态可以拉满，然后拉完了以后马上平躺。对，但你要明白哪些关键时刻你是要拉的。但是牛逼的人可以一直拉，对吧？我可能就拉一下那些信充电五分钟对吧？充电2小时休息五分钟，我是充电五分钟休息2小时对吧？就是这种所以并不是一个你说好像就是看非常轻松，怎么突然就赚钱了，然后好像一切都特简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:44",
      "text": "不是的，所以我特别想给无人知晓和包括尤其是得意忘形的听众们讲，你们看到的放飞的张老师背后，我觉得他是非常非常对对，非常卷弹。网球这事儿都卷成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:58",
      "text": "你知道。对对对，但我心里没有抵抗。对，就是我的那个我就是就是你可以非常努力，非常奋斗，非常去琢磨，但那个过程一点也不痛苦。对，这是最重要的。就是我还是在做，但是我没有觉得好像我在努力拼搏，然后我要达成什么样，然后我不达成什么样我就很糟糕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:16",
      "text": "就是不是一副苦大仇深的样，就不是苦大仇深的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:19",
      "text": "但不代表你动作上你真的躺平，就是什么都不干。其实不是的不是的。所以我觉得重要的是心态，就是心态。你同样可以去跑马拉松，有的人可以很痛苦的去准备，有的人可能觉得我操太享受了，对吧？对我管他4小时3小时，反正我就觉得这是我一个人生特有意思的一事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:37",
      "text": "你说热爱这两个字，或者说人生特别有意思的一件事是天生的，还是说因为我身边确实有人很早就找到了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:46",
      "text": "我可以明确的告诉你，特别简单，我的答案就是天生的。这个天生不是是说有的人有这个天赋，而是每一个人都天生。我们天生生下来，每一个人都有自都已经自然写在了非常纯真的生命里的对，只是在后世的教育和各种环境中，把这个东西很多人包括我自己也一样，这个东西就暗淡了，甚至泯灭了。对，那是其实木心怎么说的叫长途跋涉的返璞归真，就是木心说的那人生就是长途跋涉的返璞归真。那么我们其实就是慢慢找回这种比较简单的纯真的生命力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:25",
      "text": "这个生命力其实很简单，我也说过，就是你生命力就是体现在一些，比如说你吃的香，睡得着？然后你运动活蹦乱跳很开心，然后比较爱笑？然后戴上镜头很简单？吧？对，直视眼睛等等都很很简单的。我们身天生是有这种生命力的，我们生命力不就我不认为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:49",
      "text": "我不认为我们是因为一个事儿本身，那个事儿去热爱它，就找到那个passion。你看final passion不是说你找到一个事儿，这事儿特爱。比如说对我来讲是网球，对哪？是投资我瞎说的，对于我的这种跳舞，不是的，而是我们天生find我们自己已经携带的那个热爱，那个passion和生命力。然后你把它注入任何一个东西都行，只是有些东西跟你有缘分，有的人是音乐，对吧，有的人可能就是什么打游戏电竞，有的人可能就是我就画一什么画或者当up主对，有的人可能就是我我就修这木工，我是你先有这个生命力和passion find的这个东西，然后你就会那个有缘分的东西就来到你生命里。当然也不是一个完全先后的关系，所以这就是我对find python真正的定义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:36",
      "text": "我其实挺同意的对对，前两天有时候全部推了一本书，他们推了一本叫书名叫什么园丁与木匠OK，它是一本讲教育的书。然后我翻了一下那本书，我觉得他的观点跟我之前看过的讲有关教育的书都不一样。他的观点是什么呢？特别有意思。他的观点是每个小孩来到这个世界上的时候，他其实都带着自己的DNA，是带着演化任务的。他们共同要完成一个人类进化的目的。有的人可能就适合做创新，对吧？像乔布斯那样的对，有的人可能就适合带着大家，就像当时有一个人带着大家走出非洲一样。现在可能马斯克就要带着大家走出地球，这是他使命里面的东西，或者说他DNA里面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:19",
      "text": "然后说人类为什么是这样？其实是那些小孩，他每个人带着不同的这个东西，其实从整体来看是进化的目的的对，就这些人要你要保护好，他要进化出一些东西来帮助人类去获得，就是破除资源的诅咒。比如说走出地球，去火星对吧？或者说去完成一些其他的任务。所以他说其实他说家长就是去教育孩子，其实非常关键的一点是你要去帮助孩子保护好他的这个基因里面带的那个东西。就是你刚才说的对纯真的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:50",
      "text": "然后每个孩子都有的。我其实呼应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:53",
      "text": "你刚才说那个对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:54",
      "text": "其实是这样的，是，所以我就真的我我就这话又又说起来有点自大了。我特别不能理解鸡娃是孩子是非常有灵性的，非常有纯真的东西的，它自然的学习能力特别强。我甚至我最近看了一玄学书，我还挺信的。但是我没有这个体直接的体会，就是我觉得大人教孩子学语言都是一种有点邪恶的行为。因为是这样的，就是我们没我们跟他没法交流。对，然后我们又得教他们，我们会这套东西，其实他可能人家人家可能不用这个交流，对，人家可能有非常用其他的方式对发生交流，可能那个东西效率也不低，或者说怎么样，对吧？就是这个邪恶这个词肯定是比较夸张了，他然后就是把他社会化了，不是社会化就不好。我觉得肯定我们都不是不也不能他原始人对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:49",
      "text": "但是就是你如果保留他那个纯真，你给他很多爱，然后你告让他去犯错误，让他去感受这个世界的一些各种东西，对吧？然后你我觉得这孩子肯定会成长起来，会没啥大问题。你说他成能成什么乔布斯什么，那你别想了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:03",
      "text": "就是这东西就是看病的，你自己没成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:05",
      "text": "你为什么要让他？对，你凭什么呢？但我觉得你培养出一个你真的一个父母，是自己正直正念，比较有爱，真的爱你。培养出一个性格健全善良，然后能够有自己的独立的生活，能养活自己的一个人，我觉得他没有那么难。Again就是说我没有孩子，我觉得我就是可能就是想象了，包括可能有的时候你孩子有一些生理的缺陷等等等等，这都很也很常见了。但是我觉得就是你你你你给他上一个什么什么中关村二小有什么意义呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:38",
      "text": "但你看这个背后跟咱们刚才讲投资那个事儿就蛮像，他还是有一套社会的评价体系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:43",
      "text": "对，而且就是你非得就是我就是受不了那种觉得好像自己非得要做点什么才能成功的对，做的越多好像就越越行了。其实不是的。投资这是我做的越少可能越好。对我决策做的越少，可能我就越越成功。我说长期收益就越好。我整天在那交易，整天在那儿吹的未必是好事儿。你孩子也是这样的，你就给他一个好的环境，你给他爱你给他大事上别走偏，引导一下对吧？然后能多差呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:11",
      "text": "但我再再强调一句，就是大家千万别以为就不我们不是说不努力。对对对，就那个努力千万是不是拧巴的那种，对吧？是非常自然的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:20",
      "text": "咱们这都是说话都比较谨慎，对，其实私下更更放飞是吧？对吧我经常说，就是我要有孩子，就是孩子都有他自己的命数的，你能干涉啥？你我是他爹，他我就能控制他，我就能干涉他的命运了，什么鬼对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:37",
      "text": "那你人类3四五十年后的社会什么样，你能预测出来，你根本预测不出来，你能把他培养成啥样呢？你能做的很有限，就是让他接触到爱，性格正直善良，然后有一定学习能力？待人接物？对，其他小伙伴都挺好，对就得了。对你你能教他啥？对你人家都有自己的命数的对对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:59",
      "text": "你看咱们。刚才讲了挺多，比如说投资，包括刚才说的鸡娃。我觉得都是一个人在用一个外在的一个社会的评价体系在要求自己。对，其实你刚才也讲了，就是你觉得很难的一件事情，其实是接纳自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:14",
      "text": "对我就特别好奇一个问题，我自己没有特别好的答案。就是我觉得人的用别人的方式或者说用社会化的方式去评价自己，其实是一个基因里面的东西，就是它是进化来的。在原始社会的时候，这个东西是帮助到人类。是的。但是我经常说一句话，我说整个人的进化过程是非常缓慢的，像达尔文就慢慢的这么去进化的对，我们大脑里面的这些评价体系，这些东西没怎么变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:39",
      "text": "但你看现代社会它是一个摩尔定律，对吧？上次你发给我的文章我特别喜欢，就是摩尔是everything那篇文章。就将来可能会更严重。但是这样的巨量的信息，然后社交网络把全球连在一起，它让这个评价越来越多，越来越夸张。原来可能某个地方的一个人赚了特别多钱，你根本不知道，对吧？现在这些都在你面前了。那在这样的情况下，我们怎么不叫对抗了？就是它确实是刻在人的基因里面的一个用社会化东西去评价自己，对我们怎么放过自己，或者说怎么真的做到不care那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:16",
      "text": "我回答特别简单，你刚才说的所有一大套都是你自己脑子里预设的观点。对你不管他好了，你你你就不用管他，你不要想说我怎么样丢掉这个东西。对，没有这个东西，你只要说我现在当下我就呼吸，然后不去想这些事儿，他就没了OK他就没了。因为你你你整天想我怎么对抗这个东西，你看我怎么对抗这种东西，这个东西就成真了。对，你懂吗？对你，他是假的，你给他注入了一个信念，让他成真了。因为你在对抗他。如果他你不把他当真，他就没有，那怎么不把他当真呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:50",
      "text": "就是每个当下认真的呼吸，好好吃饭，好好睡觉，认真对锻炼，对自己周边的人有好跟他们很真诚的去表达和沟通和传递能量，然后这些东西就都消解了。没有什么可对抗的。我我我在生活中不需要对抗任何对就完了。对，这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:14",
      "text": "其实你特别强调这个词，就很多地方在强调就是不要去对抗一个东西对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:20",
      "text": "what you resist persist, 对，就你对抗的东西就会持续，因为你把一个假的东西成真了。就像你养一孩子说我这孩子语文不好，我要搞，这就成真了完了他肯定就语文不好了，你让他自己去找他兴趣去读东西，去干别的等等等，你管他语文好不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:40",
      "text": "你这就让我想到了一个特别有趣的问题。我介绍个背景，就学到了即学即用对吧？介绍背景信息就是我和小雨，原来我们俩在外面聊天的时候，经常每次聊可能聊五六小时。后来我的那个就是助手小组，他就做了一个评价，他说他们俩聊五六个小时，可能有42个小时聊业务，然后4个小时自夸是吧？自夸和互夸。然后昨天我和我们俩的共同的一个朋友一起录播客，然后他就跟我说到了这一点。他说我特别羡慕你和小雨这种偏自信的性格，他是一个自我攻击性或者说不太自信的这样的一个性格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:19",
      "text": "明明就是水平也不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:20",
      "text": "其实做的事挺好，其实非常好。然后我当时就跟他分享了，咱俩也说过罗伯特莫顿的那个自我实现的预言。对，当时其实那哥们儿在哈佛做了一个非常有意思的实验，他就具体的我记不太清了，反正大概是这个意思，就是给一个老师一个班里学生的一个评价。然后这个评价是可能是100个人里面有20个人，说这20个人的学生的某项测试结果非常高。对，就是这么一个事儿。这是一个漫长的一个过程。然后在这个后面多少年之后，如果用一个社会化的世俗的标准去评价的话，这20个人的成功程度，也就比如说年薪，比如说他的社会影响真的远超了其他80个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:02",
      "text": "但是回过头来再去看这20个人，就是说当时那个测试测的是啥？对，然后说是一个随机性的测试。对，就没其实没啥的对，然后其实是说这个评价本身让这个老师觉得这些孩子可能真的有点强，让这些孩子也觉得自己可能真的有点强对，然后他们互相这些孩子做事儿的时候，他会觉得我真的能行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:23",
      "text": "或者说我这个暂时不行，但我没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:25",
      "text": "我还可以再试也行对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:27",
      "text": "我可以再试两遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:28",
      "text": "对我就会觉得其实偏自信的这些人，或者说偏说的不好听，自夸就是自我实现的预言。它这些其实背后会让这个东西变成一个很很正向的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:41",
      "text": "就是自我实现人生就是自我实现对吧？就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:44",
      "text": "我觉得他会昨天我们聊就聊到这一点，他就说你们还挺幸福的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:49",
      "text": "嗨其实是的，是啊是的，但是每个人都可以这样，我还是一直是这个观点，每个人与生俱来都应该觉得自己非常好。You have everything就是that is important。每个人都有很多的爱可以给每个人，每个人都有学习能力，每个人在自己热情的事情上都可以做的非常好。也就是没有什么除了极少数的天才以外，大部分都非常差。不都都都就是甚至那个天才也是一种人存在的一种形态，所以我觉得没有什么每个人都可以做到很好的，每个人都可以成为投资大师。对，都可以获得非常好的大师就别说了，很多人都可以获得很好的投资收益，每个人都可以有好的关系。幸福的家庭只是把移除那些限制自己的观念，以及多在这个过程中去观察自己，去体会自己，去感受到自己对自己的各种攻击，对他对对对他人的攻击。然后一些前置的预设的各种社会化规训的观念，慢慢就会更自由一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:02",
      "text": "对，其实就把那些block的东西把它拿掉，然后自由生长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:07",
      "text": "因为人的生命力是非常旺盛的。对你需要的不是给它那个小草每天湖皮浇水，需要的是把鸭子的石头给它打开，它自然就长了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:17",
      "text": "而且它长成什么样，其实你不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:20",
      "text": "它可能无所谓固定了你长出西瓜来，你长出萝卜来，你长出参天大说的都挺好啊，你没必要弄把非常像一个西瓜变成芒果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:29",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:30",
      "text": "OK我拿不动了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:32",
      "text": "这时代有太多选择，太少安全感。没事，榜单肩皮偏的追过弯。有无聊打法，就我们烦恼什么？烦恼当时忙碌多荒诞，时间是海若是。船还是我彼岸。人间最难。让我找回。谁做的光这一路段。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:24",
      "text": "孤独很难。人间只能让我召唤方向感。让我找回方向感。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，参与者们分享了对投资、自我认知、心理状态调整以及人生价值观的深刻见解。他们强调，投资不仅仅是关于数字和策略，更重要的是心态和对自我的深刻理解。讨论者认为，理解市场动态固然重要，但建立在个人世界观和认知基础上的行业理解更为关键。他们提倡理性对待市场波动，避免情绪化反应，并强调自我接纳和理解自我价值的重要性。讨论还涉及了人生目标、教育和个人如何在生活中找到真正的热情和满足感，倡导一种更加自然、自由的生活方式。对话鼓励听众反思自己的生活态度和价值观，寻找内心的平静和生活的真正意义。",
    "qa_pairs": [
      {
        "question": "为什么我们每次约录播客都没能成功？",
        "answer": "都是因为我在生病，这挺神奇的。比如过年那次是因为身体在抗拒，第二次是因为眼睛问题（麦粒肿），最近这次也是感冒了。",
        "time": "00:03:43"
      },
      {
        "question": "身体上的抗拒是什么原因？",
        "answer": "分析了一下，可能是与头部主播的压力有关，身体上有些压力。",
        "time": "00:03:57"
      },
      {
        "question": "对于录播课的心态，你怎么看？",
        "answer": "我觉得在录播课时，会不自觉地给自己加戏，想呈现一个很好的状态，同时考虑到外界对我们的期待，会想表现出特别牛逼的一面，但实际上这也会带来压力。",
        "time": "00:04:17"
      },
      {
        "question": "如何处理这种心理压力？",
        "answer": "我会在任何大事小事中体会自己的感受，如果我真的不想做某件事，我会顺从内心，即使是很小的事情也会选择去做。并且，我学会了等待更好的时机出现，往往在这种情况下，付出的努力会带来更好的效果。",
        "time": "00:06:47"
      },
      {
        "question": "当遇到挫折或困难时，你是如何调整自我和处理情绪的？",
        "answer": "我会通过自我观察来理解自己的感受，并根据需要调整自己的状态。例如，在之前的工作经历中，当面临波折时，我选择了先疗伤一段时间，等情绪平稳后再重新出发。同时，我也意识到照顾好自己才能更好地照顾他人。",
        "time": "00:08:54"
      },
      {
        "question": "在人际关系中，敏锐的感知能力是否意味着更高的能量消耗？",
        "answer": "是的，敏锐的感知能力确实会让个体在人际交往中更容易捕捉到各种信息和情绪波动，这种对细节的敏感度虽然有助于我们更好地理解和处理人际关系，但也意味着更大的能量消耗，因为我们需要对这些信息进行分析和反应。",
        "time": "00:12:45"
      },
      {
        "question": "是否大部分时间都在自我折磨上？",
        "answer": "可以这么说，我们在人际交往中常因对他人言行或自身感受过度解读而产生自我折磨。",
        "time": "00:20:46"
      },
      {
        "question": "当朋友拒绝了你，你会如何理解他们的行为？",
        "answer": "我会认为，作为朋友，他们可能在某个时刻需要调整和支持，虽然现在可能不舒服，但长期来看，他们会有悟性去理解并感激这种暂时的不支持，从而增进友谊。",
        "time": "00:14:49"
      },
      {
        "question": "是否会在乎对方对自己的心理建设或抗拒？",
        "answer": "我确实会有这样的心理建设，但同时认识到，在追求真实表达的过程中，不能强求对方理解或接受我的每句话。如果因真实表达造成局部误会，只要不是出于虚假迎合，我认为是可以接受的，因为长期来看，真实更能带来更好的结果。",
        "time": "00:16:01"
      },
      {
        "question": "在帮助他人时，如何看待牺牲自我与保持真实自我的关系？",
        "answer": "我认为在帮助他人时，应该首先保持自己的真实和快乐，做这些事的初衷是为了自己的满足感。当然，帮助他人、传播正能量也是好的，但在帮助过程中应保持身心调和，能量自然溢出，而不是刻意消耗自己去服务他人。有时候，帮助他人最好的方式就是让自己处于良好的状态，爱是自然的给出，而非吝啬的付出。",
        "time": "00:19:03"
      },
      {
        "question": "在与客户交流等社会活动中，如何平衡真实自我和必要的社会化表达？",
        "answer": "我们应该在社会活动中保留一部分给真实的自我，去表达自己的真实想法和感受，无论是录播课、写一段话或其他形式，这样能够让人了解内在的自我，区分工作、社会需求与个人真实的内心需求，从而实现生活更自由。",
        "time": "00:24:21"
      },
      {
        "question": "如何在面对各种念头时，避免被其控制？",
        "answer": "念头是无法完全控制的，但我们可以通过训练，学会不被它们所控制，即使有新的念头出现，也可以选择不去跟随它，保持自己的思绪不受干扰。",
        "time": "00:25:49"
      },
      {
        "question": "对于经历过重大投资失败的人，如何看待失败？",
        "answer": "经历投资大额亏损后，我并没有感到特别沮丧，反而觉得这是提升自己、增强心理承受力的机会。认为经历过大额亏损后，面对生活和市场的波动会更加淡然，甚至认为某种程度上的“亏不起”反而是好事，可以促使自己升级认知和心态。",
        "time": "00:30:08"
      },
      {
        "question": "投资中如何调整对“大钱”的心理预期？",
        "answer": "很多人很难发财，原因之一在于他们对于“大钱”的心理预期有限。举例来说，如果一个人年薪50万，突然赚到一笔相当于一年年薪的钱，可能会选择获利了结，因为他对“大钱”的想象空间有限。因此，在投资时要调整心理预期，不因小钱而犹豫或冲动，也不因大钱而过于贪婪或恐惧。",
        "time": "00:32:47"
      },
      {
        "question": "在现实层面，如何看待数字对个人心态的影响？",
        "answer": "我认为在现实层面上，我们确实需要适应这些数字对我们心态的影响。即使挣得不多，看到一些高数字时，我们可能会觉得那些大额收入很吸引人，但实际上，过分纠结于小钱会影响心态，对心态产生消耗。",
        "time": "00:37:06"
      },
      {
        "question": "您如何看待局部最优决策与长期最优决策之间的关系？",
        "answer": "我同意您的观点，很多短期交易行为看似是局部最优解，但如果将它们拼接起来，往往不是全局最优解。人们在追求局部利益的过程中，可能会丧失对长期事物的容忍度。",
        "time": "00:39:51"
      },
      {
        "question": "您为什么特别反对打新股这种行为？",
        "answer": "我反对打新股是因为它可能导致投资者在获得一笔确定性较高的小收益时产生雀跃感，而这可能会妨碍他们追求更大的财富。打新股或其他类似行为可能带来短期的心理满足，但长期来看，并不是最佳实践。",
        "time": "00:41:11"
      },
      {
        "question": "对于有些人觉得挣钱很难的现象，您怎么看？",
        "answer": "这种现象往往源于人们对钱的抗拒或错误观念，比如认为挣钱是低级的、肮脏的，或者与清贫形象相联系。这些观念深深植根于潜意识中，影响着人们的行为选择和机会把握。",
        "time": "00:42:17"
      },
      {
        "question": "您是否认为拥有大量财富需要付出极大的努力？",
        "answer": "不是这样的，我认为大钱往往是以各种意想不到的方式来到身边，关键是要对自己诚实，并且不要阻抗财富的到来。同时，也要懂得如何管理和享受财富，而不是仅仅依靠过度拼搏。",
        "time": "00:44:08"
      },
      {
        "question": "人们对于拥有更多钱的追求，是否能够把握得住？",
        "answer": "很难把握住。比如提到一个朋友在快手工作，公司上市后股价大幅下跌90%，他感慨从满心欢喜到身价跌落的巨大心理落差，这说明人们对金钱带来的幸福感提升有时难以准确估算。",
        "time": "00:49:03"
      },
      {
        "question": "当一个人经历了投资亏损后，会有怎样的心态变化？",
        "answer": "经历投资亏损时，大多数人都会感到难受。举例来说，亏掉八位数的年龄相差约七年，虽然有人能迅速调整过来，但也会有一段时间的适应期，且对未来赚钱的能力产生担忧。",
        "time": "00:50:00"
      },
      {
        "question": "面对投资损失，您是否也有过难以接受的时候？",
        "answer": "当然会有难受的时候，但我的自我洗脑能力较强，能将短期波动与长期目标区分开来，并且通过调整心态，将大幅亏损视为见过大风大浪后的成长经历，从而变得更加从容淡定。",
        "time": "00:51:22"
      },
      {
        "question": "如何看待投资中仓位的高低以及它对个人生活的影响？",
        "answer": "投资时应避免仓位过高，以免短期的盈亏波动对个人生活造成实质性的负面影响。如果短期波动（例如30%）就会影响生活情绪，可能意味着仓位或投资配置不合理。投资的目标是选择那些能带来长期稳定收益，同时不影响正常生活的投资品种。",
        "time": "00:54:44"
      },
      {
        "question": "您个人的投资风格是如何的？",
        "answer": "我个人倾向于寻找买入后可以长期持有的投资标的，努力做到既能享受投资带来的增值，又能保持生活的简单和快乐，比如通过精选的投资产品实现财富增长，而不必频繁关注账户波动，影响日常生活质量。",
        "time": "00:58:22"
      },
      {
        "question": "在投资中如何做到少耗心力，找到舒适的投资方法或标的？",
        "answer": "要通过深入研究和不断学习，找到让自己感到舒服、长期看好的投资方法和标的。例如，在抄底基金经理落难时买入，或者持有像任天堂这样的企业股票，享受其成长带来的收益和互相滋养的过程。",
        "time": "00:59:37"
      },
      {
        "question": "如何设定投资风格并进行长期投资？",
        "answer": "设定的投资风格应该是不差钱的人想做一件大事，或者像任天堂那样有长远眼光和优秀管理团队的企业。在投资过程中，不仅要关注公司的成长，更要关注企业家的品质和整个行业的潜力。",
        "time": "01:03:23"
      },
      {
        "question": "如何处理投资中的波动和不确定性？",
        "answer": "投资时要做好应对股价可能大幅波动的心理准备，如中国核心资产股在熊市中大幅下跌的情况。关键在于持续学习，建立对行业的深刻理解，而不是仅仅关注个别公司的财报。当行业趋势发生变化或对公司的初心产生质疑时，应有清晰的判断并适时调整投资策略。",
        "time": "01:07:52"
      },
      {
        "question": "如何保持良好的投资心态，在面对市场波动时保持理性？",
        "answer": "需要不断学习和积累对世界的认知，培养对行业的敏锐感知力，以便在感知到行业变化或公司失去初心时及时做出反应。同时，保持对投资对象及商业世界的深入理解，这样才能在面对市场波动时保持理性，做出基于长期价值判断的投资决策。",
        "time": "01:09:45"
      },
      {
        "question": "对于普通投资者来说，为什么热爱在投资中很重要？",
        "answer": "因为热爱对于普通人而言非常重要，因为我们的能力和精力有限。如果对投资标的没有兴趣，就很难持续关注和研究，容易因情绪波动而无法把握住投资机会。而如果投资的是自己感兴趣的方向，就可以更专注于自己真正热爱的领域，在这个过程中不仅能够赚钱，还能保持舒适的状态，享受投资带来的乐趣。",
        "time": "01:11:28"
      },
      {
        "question": "投资时如何选择与自己兴趣相契合的标的？",
        "answer": "对于业余投资者来说，可以选择只购买那些自己感兴趣的投资品种，比如新能源、医药等。这样可以避免被不喜欢的行业所困扰，保持投资的激情和耐心，同时也能在自己擅长或喜欢的领域中获取收益。",
        "time": "01:11:38"
      },
      {
        "question": "投资与个人成长的关系是什么？",
        "answer": "投资不仅关乎赚钱，更关乎个人成长和幸福感。选择那些滋养自己、让自己感到舒服的投资标的，能够带来新的可能性，提升状态，改善周边人际关系，并且在学习和提升自我价值的过程中找到乐趣，而不是将投资变成一种压力和折磨。",
        "time": "01:15:10"
      },
      {
        "question": "如何避免在投资中给自己找新的事情来折磨自己？",
        "answer": "不要带着一定要通过投资翻身或证明自己，或者为了达到某个理想境界而过度苛责自己。投资的目的在于了解自己、舒展自己，以及在没有太多内耗的情况下享受投资过程。学会放过自己，不过度评价自己，保持放松的心态，以更健康的方式去追求投资目标。",
        "time": "01:17:54"
      },
      {
        "question": "当你更接纳自己后，对内部评价和外部评价的看法是怎样的？",
        "answer": "当你更接纳自己时，你会发现那些外部的评价，无论是别人的评价还是数字收益率对你的评价，不再那么重要。你不再需要通过与他人比较或达成特定目标来证明自己。",
        "time": "01:21:49"
      },
      {
        "question": "巴菲特的投资理念是什么？对于个人投资者来说，如何处理找不到好投资标的的情况？",
        "answer": "巴菲特的投资理念是不盲目追求频繁交易或短期成果，他强调长期价值投资，即使一年内没有找到好的投资机会，也会选择坚守并等待合适的投资标的出现。对于个人投资者，找寻好的投资案例确实不易，但应该学会接受在某个阶段可能没有明显的建树，并在此过程中保持诚实，专注于自己能做的事情，如打球、研究等，即使结果不尽如人意，也要放过自己，允许自己有成长和学习的过程。",
        "time": "01:22:37"
      },
      {
        "question": "投资中心态把握的重要性体现在哪里？投资与其他领域有何不同之处？",
        "answer": "投资中心态把握非常重要，尤其是在面对市场波动和个人财富增长的压力时。要能够控制自己的情绪，不因短期的亏损而焦虑或盲目跟从他人，同时也要对自己的投资决策保持诚实，区分是市场下跌带来的正常风险还是自身被套牢的心理压力。投资是你人生中第一次只需要自己评价自己的事情，它直接反映了你的诚实和决策能力。不像其他领域如工作或人际关系，投资是你唯一需要对赌的挑战，场上没有别人，只有自己与自己的较量。",
        "time": "01:28:56"
      },
      {
        "question": "昨天你的认真态度让我感到惊讶，能否分享一下你的准备过程？",
        "answer": "昨天我在打球前做了充分的准备，包括写小纸条记录下对手的情况和应对策略，这是我在训练心态时的一个实践机会。",
        "time": "01:33:47"
      },
      {
        "question": "在打网球比赛时，你为何会认真准备，例如写小纸条规划比赛策略？",
        "answer": "我之所以这样做，是因为最近我在训练中改了发球方式，想通过实战检验这个改变的效果。这次与梦魇的打球是检验自己心态和训练成果的一个契机。",
        "time": "01:34:20"
      },
      {
        "question": "对于与对手打球的态度，你是如何看待的？是否觉得认真对待每一次比赛能帮助你更好地检验自己？",
        "answer": "我认为关键在于专注于自己的训练和比赛过程，而不是过于在意比赛结果。即使输了，也不代表什么，重要的是通过比赛发现自己的弱点，不断学习和进步。是的，认真对待每一次比赛可以让我更真实地检验自己最近的训练效果，即使不在意赢输，但每一次比赛都是一个发现自身问题并加以改进的机会。",
        "time": "01:35:20"
      },
      {
        "question": "你平时给人感觉随性、放飞，但在某些事情上却非常认真，这是为什么？",
        "answer": "虽然我表面上看起来比较随性，但在一些事情上我很较真，因为我认为做事情应该全力以赴，无论是打球还是其他活动，都应该尽力展现自我并不断精进。",
        "time": "01:36:02"
      },
      {
        "question": "如何看待以纯真本性去面对生活和追求热爱的事物？",
        "answer": "我认为每个人都有天生的纯真生命力和内在的热情，我们应该找回这种简单而纯粹的东西，并将其注入到任何我们有缘分的事情中去，无论是网球、投资还是其他领域。",
        "time": "01:37:46"
      },
      {
        "question": "对于“鸡娃”现象和家庭教育的看法是什么？",
        "answer": "我认为每个孩子都有灵性和学习能力，家长应保护好他们的纯真本性，让他们在充满爱的环境中成长，通过犯错误和感受世界来学习，而不是过分强调社会化评价体系的要求。",
        "time": "01:41:49"
      },
      {
        "question": "如何对抗社会评价体系带来的压力，接纳自己并活在当下？",
        "answer": "应该放下对抗心理，不要让外界评价影响自己，而是专注于当下的呼吸、饮食、锻炼和真诚交流等，接纳并享受生活，不必对抗任何事物，因为对抗只会让其持续存在。",
        "time": "01:45:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客录制的三次奇妙失败",
        "summary": "对话中讲述了尝试录制播客三次都未成功的情况，原因都是因为发起人突然生病。第一次尝试是在过年期间，随后的五一计划因为眼睛问题而失败，最后一次尝试前两天，发起人又感冒了。讨论了可能是因为身体对播客录制的压力产生了抗拒。此外，还讨论了播客的听众基础和录制播客的一些挑战。"
      },
      {
        "time": "00:04:06",
        "title": "应对社交期待与个人心态调整",
        "summary": "对话内容涉及个人在社交活动中的心态和表现，以及如何应对外界期待。讨论了在参与播客录制等活动中，人们倾向于展现最好的一面，同时也面临压力和期待，导致有时可能不想参与聊天或活动。此外，还分享了个人如何通过感受和体验来决定是否参与某事，强调了在小事上也应保持内心顺畅，避免无谓的压力。"
      },
      {
        "time": "00:07:28",
        "title": "准备充分的重要性及适时行动的智慧",
        "summary": "在开发APP的初期阶段，一人尝试通过问答方式与用户互动，但被建议者认为时机未成熟，建议推迟执行。这一决策虽然令人意外，但后来证明是正确的，因为适当的时机能让事情进展得更加顺利，付出更少的努力获得更大的效果。此外，还提到了一个更残酷的事情，暗示在某些情况下，即便准备充分和时机恰当，仍可能面临困难。"
      },
      {
        "time": "00:08:18",
        "title": "反思与成长：一次深刻的职业与人生对话",
        "summary": "对话者在经历了一次职业生涯中的重大挫折后，与朋友进行了一次深入的谈话。在谈话中，他回顾了自己当时的处境，以及如何处理与朋友的关系和工作的遗留问题。朋友给予了他建议，强调了自我疗伤和准备的重要性。此外，还讨论了对于过去决策的反思，以及对未来的看法。这次对话不仅帮助对话者更好地理解了自己的处境，也提供了对于如何面对人生和职业挑战的深刻见解。"
      },
      {
        "time": "00:10:01",
        "title": "自我观察与情绪敏感性",
        "summary": "讨论者分享了自己从小对自我情绪和念头的观察经验，以及如何通过这种观察理解和处理个人情绪波动的方法。他提到，自己对周围环境和人际关系中的微妙信号和情绪流动非常敏感，这种敏感性让他在社交场合中更加耗费精力，但同时也帮助他在生活中获得一定的优势。讨论者还强调了自我观察的重要性，认为通过不断的自我反思和观察，可以更好地理解自己的情绪反应，进而找到应对和调节的方法。"
      },
      {
        "time": "00:14:11",
        "title": "探讨友情中的理解与支持",
        "summary": "在对话中，发言者表达了对朋友拒绝梦言行为的理解，并分享了自己的心理建设过程。他认为，尽管朋友可能会因某些决定感到不舒服，但真正的好友关系能够经受时间的考验，最终会因为理解和悟性而更加坚固。此外，他还提到了与张文东老师打球的经历，以及张文东老师对友情的评价，强调了在友情中，拥有自圆其说的理论和相互之间的悟性是非常重要的。"
      },
      {
        "time": "00:15:38",
        "title": "真诚与个人成长",
        "summary": "对话中，发言者强调了真诚的重要性以及在人际交往中的作用。他认为，尽管真诚可能导致误解，但长期来看，真诚对于个人的成长和发展是有益的。同时，他分享了自己对于帮助他人、承担责任和保持真实态度的看法，强调了在给予他人帮助时，保持自身的良好状态是非常重要的。此外，他还提到了自我认知、追求个人兴趣和快乐的重要性，以及不愿意牺牲自己来服务他人的立场。最后，他强调了在交流中保持开放和冷静的重要性。"
      },
      {
        "time": "00:19:41",
        "title": "人生如投资，态度决定一切",
        "summary": "对话中讨论了人生与投资市场的相似之处，强调在面对生活中的高低起伏时，人们往往因为过于聚焦于当前的困境（比喻为隧道里的光）而忽视了整体的广阔视野。通过分享个人经历和观点，强调了在遭遇挫折和变化时，保持开放的心态和远见的重要性。同时，也提到了通过诚实地面对自己，虽然可能会失去一些东西，但最终会带来更好的生活和自我实现。"
      },
      {
        "time": "00:21:44",
        "title": "真实自我表达的重要性",
        "summary": "在创作过程中，真实地表达自己是至关重要的。这种真实性不仅有助于创作者个人的自我实现，也能够吸引和保持受众的兴趣。创作者无需过分担忧听众的背景或期望，而是应专注于分享自己的真实想法和感受。这种做法不仅适用于个人博客、播客等媒介，对于商业创作也同样适用。通过真实自我表达，创作者能够建立清晰的个人品牌，同时在个人和社会化角色之间找到平衡，实现生活的自由和丰富。"
      },
      {
        "time": "00:25:30",
        "title": "投资心态与个人成长",
        "summary": "对话主要围绕投资经历和心态调整展开。一位讲述者分享了自己在投资领域的重大失败，损失了八位数的资金。尽管遭受巨大财务损失，他却能以平和的态度看待这次经历，视之为人生和成长中宝贵的一课。他通过这次亏损学到了面对波动和失败时的心态调整，认为这样的经历让他以后在面对投资和其他生活领域的波动时能够更加淡定。另一位讲述者则分享了自己在播客制作过程中的心路历程，强调了念头的自然流动和不被负面念头所控制的重要性。两人通过分享个人经历，探讨了如何在面对生活的不确定性和挑战时保持积极和成长的心态。"
      },
      {
        "time": "00:30:51",
        "title": "投资心态与对金钱的认识",
        "summary": "讨论了个人投资风格和对金钱的认识，强调了心态的重要性。提出人们难以发财的一个原因是想象力空间不足，对于大钱的概念没有足够的认识。通过个人经历和对投资的态度，说明了随着收入和经验的增加，对金钱量级的认知和心态会发生变化，强调了适应这种变化的重要性。同时，警告了反复抠小钱的心态消耗。"
      },
      {
        "time": "00:37:43",
        "title": "反思打新行为与投资心态",
        "summary": "对话中表达了对打新行为的个人反对态度，强调这种追求小利的行为可能会阻碍获得更大的收益。讲者认为，尽管打新或追求小利在表面上看是合理的投资行为，但长期来看可能不是最优的选择。强调了在进行任何投资决策时，保持平和的心态，深入理解和评估投资活动的结果对自我评价和心态的影响至关重要。同时，提醒人们注意在短期利益和长期目标之间的平衡，避免因小失大。"
      },
      {
        "time": "00:41:39",
        "title": "潜意识对财富态度的影响",
        "summary": "讨论集中在人们对于挣钱和财富的态度上，如何某些人的潜意识里对钱有抗拒感，认为挣钱是辛苦、不干净的事，或是与个人价值不符。这种观念如何塑造行为，让人在不自觉中放弃赚钱的机会。同时，探讨了对财富的渴望与对努力程度的误解，认为挣钱不需要过度劳累，财富的获得应更自然而非勉强。最终，提出财富态度的转变需要诚实面对自己，改变潜意识中的观念。"
      },
      {
        "time": "00:46:22",
        "title": "金钱对人生心态和生活的影响",
        "summary": "金钱在现代社会中具有巨大能量，对个人的心态和生活方式产生深远影响。人们在突然获得巨额财富时，可能会感到不知所措，因为这不仅要求他们适应新的生活方式，还要学会如何管理这些财富。财富的增加可能带来幸福感的提升，但同时也伴随着压力和不确定性，尤其是当财富突然减少时，这种影响尤为显著。例如，一位朋友在快手公司工作，经历了公司股价大幅下跌，他原本因公司上市而获得的财富突然大幅缩水，这种经历对他的生活和心态产生了巨大冲击。"
      },
      {
        "time": "00:50:14",
        "title": "投资心态与生活幸福感",
        "summary": "对话主要围绕投资亏损后的心理调整、对金钱的态度以及如何保持良好的生活幸福感进行。一位投资者分享了自己在投资失利后的感受和思考，强调了对金钱的正确态度和对生活的满足感比投资本身的盈亏更为重要。通过自我洗脑、合理化亏损以及保持对生活的乐观态度，他学会了在投资波动中找到平衡，认为投资不应极大影响个人生活的幸福感。此外，还提到了对持有比特币的看法，以及如何在波动的市场中保持冷静，强调了生活质量和心态调整的重要性。"
      },
      {
        "time": "00:55:34",
        "title": "个人投资哲学与生活价值观",
        "summary": "讨论者分享了他个人的投资风格和生活态度。他认为投资不应让人过于焦虑，而应该选择那些能够长期持有并让人感到安心的资产。他通过想象拥有巨富后的生活状态，反思自己真正需要的生活方式，并据此做出投资决策。他强调，虽然投资需要研究和认知上的投入，但最终目的是为了让生活更轻松，而不是增加负担。他还提到，过往的投资经历中曾有过亏损，但通过不断学习和调整，找到了让自己感到舒适的投资方法。"
      },
      {
        "time": "01:00:00",
        "title": "投资哲学与个人成长的关联",
        "summary": "对话内容涉及了对投资方法的深刻见解，强调在投资时选择能够带来长期价值和心理满足感的标的。通过抄底牛逼基金经理的基金和投资于自己信任的品牌（如任天堂、爱马仕），投资者可以获得不仅仅是财务上的回报，还包括精神上的滋养。这种投资方法不仅让人在经济上感到安全，也让人有更多时间去追求个人的兴趣和激情，从而促进了个人成长和自我实现。此外，持有让自己舒服、能互相滋养的标的可以打开想象空间，让人不局限于卖出买入的思维，而是着眼于企业和个人的长期发展。"
      },
      {
        "time": "01:03:36",
        "title": "长期投资的智慧与心态",
        "summary": "讨论集中在长期投资的价值和心态上。投资需要基于对人和企业的坚定信任，特别是那些有明确愿景、责任感强且智商高于平均水平的管理者所领导的企业。讨论中提到了几个例子，如爱马仕、理想汽车和任天堂，强调了即使在行业环境不佳或企业面临挑战时，对这些企业的投资仍然可能带来长期回报。同时，也提到了面对市场波动和投资损失时应有的心理准备和坚韧态度，强调了深刻理解投资对象的重要性。"
      },
      {
        "time": "01:07:52",
        "title": "投资心态与认知的重要性",
        "summary": "对话强调投资中学习和对行业认知的重要性，指出投资者应不断学习，不仅仅关注公司的财务报表，还应对所投资领域有深刻的兴趣和理解。通过深入了解游戏行业、Web 3.0、元宇宙等，投资者可以建立对行业未来的预测和理解。同时，强调了热爱和兴趣在投资中的作用，指出选择自己感兴趣的领域投资，不仅能增加投资成功的可能性，也能让投资者感到更加幸福和满足。最终，讨论了保持积极心态和选择滋养自己的投资标的对于长期投资成功的重要性。"
      },
      {
        "time": "01:13:52",
        "title": "拓展想象力与自我投资的重要性",
        "summary": "在对话中，主要讨论了年轻人刚出学校时，如何通过增加自身的“股票配置”来提升未来现金流的方法，强调了投资自己、接触优质信息和人群的重要性。同时，也提到了不应过度消费和盲目借贷，而是应更加注重内在成长和自我接纳。此外，还强调了在投资和自我提升的过程中，要保持放松和接纳自己的态度，避免过度苛责自己，从而在成长的道路上发现乐趣和喜悦。"
      },
      {
        "time": "01:22:13",
        "title": "心态调整与投资哲学",
        "summary": "对话强调了在投资和生活中心态调整的重要性。指出，不需要与他人比较或证明自己的价值，这样的心态能够提升创造力、理解力和效率。通过巴菲特的投资策略作为例子，说明了即使一年内没有发现好的投资机会也是可以接受的。讨论了个人投资者面对市场波动时的心态管理，如何在没有显著成就时保持自我接纳和继续前进的态度。特别提到了在金融危机期间的经历，体现了良好的心态对于承受投资损失和业务挑战的重要性。"
      },
      {
        "time": "01:27:46",
        "title": "投资心态与自我诚实的重要性",
        "summary": "讨论集中在投资比特币的心态波动，强调了投资时保持诚实的重要性。提及去年和今年比特币价格的波动，让一些投资者感到恐慌，从而考虑出售。此外，讨论了不应过度对股票或加密货币产生情感依附，指出很多人声称的价值投资其实是因为被套牢。强调投资是直接反馈个人诚实度的活动，与个人的自我评价和心态调整密切相关。通过网球类比，说明了在投资中“场上没有别人”，强调了自我对抗和自我诚实的重要性。"
      },
      {
        "time": "01:33:37",
        "title": "认真对待打球：心态与准备的重要性",
        "summary": "对话中体现了对打球活动的认真态度和准备的重要性。一方通过写小纸条等方式做足准备，不仅考虑了比赛的策略，还把这次打球视为检验自己训练成果的机会。此外，也强调了在做任何事情时，保持正确心态的重要性，即便外界可能看不到所有的努力，但保持认真和积极的态度对于个人成长和进步至关重要。"
      },
      {
        "time": "01:37:36",
        "title": "探讨天生热爱与人生使命",
        "summary": "讨论集中在人天生携带的热爱和生命力，以及如何在后天的教育和社会环境中保护和发掘这些天生的特质。强调每个孩子出生时都带有独特的DNA和演化任务，家长和教育者的作用是帮助他们保持纯真，探索自身的热情所在，而不是强加社会的评价标准。同时，也提到了对于努力和成功的理解，以及对当前教育方式的一些批判性看法，呼吁更多地关注个体的自然成长和发展。"
      },
      {
        "time": "01:44:13",
        "title": "自我评价与社会影响的探讨",
        "summary": "讨论集中在人如何通过社会化的方式评价自己，并探讨了这种评价方式的进化根源及其在现代社会的影响。提出在信息爆炸和社交网络普及的当下，个体如何能摆脱过度的社会评价，实现自我接纳和内心平静。通过分享个人经验和观点，强调了重视当下、自我关爱和正向思维的重要性，同时指出社会化的自我评价机制可能导致的限制和压力。最终，建议通过去除自我限制的观念，观察和体会自身，从而实现更加自由和充实的生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对自己的诚实"
                },
                {
                  "children": [],
                  "content": "通过投资等行为反映自我价值"
                },
                {
                  "children": [],
                  "content": "对待失败和成功的态度"
                }
              ],
              "content": "接纳自己"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过放下过度期望来减少心理负担"
                },
                {
                  "children": [],
                  "content": "认识到自身优点与不足"
                },
                {
                  "children": [],
                  "content": "对待金钱和成功的看法"
                }
              ],
              "content": "心态调整"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "互相鼓励与支持"
                },
                {
                  "children": [],
                  "content": "共同进步"
                },
                {
                  "children": [],
                  "content": "真诚的交流与反馈"
                }
              ],
              "content": "朋友间的互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对个人行为和心态的影响"
                },
                {
                  "children": [],
                  "content": "学会忽略负面评价"
                },
                {
                  "children": [],
                  "content": "培养独立的自我认知"
                }
              ],
              "content": "社会评价的影响"
            }
          ],
          "content": "人际关系与社交互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对财富的看法"
                },
                {
                  "children": [],
                  "content": "金钱与幸福的关系"
                },
                {
                  "children": [],
                  "content": "投资与人生目标的平衡"
                }
              ],
              "content": "金钱观念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "找到生活的真正意义"
                },
                {
                  "children": [],
                  "content": "个人价值的实现"
                },
                {
                  "children": [],
                  "content": "如何定义成功"
                }
              ],
              "content": "生活目标与意义"
            }
          ],
          "content": "生活态度与哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "找到并追求自己的激情"
                },
                {
                  "children": [],
                  "content": "个人激情与职业选择"
                },
                {
                  "children": [],
                  "content": "激情与人生目标的联系"
                }
              ],
              "content": "追求激情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "罗伯特莫顿的实验"
                },
                {
                  "children": [],
                  "content": "自我期待与实现的关系"
                },
                {
                  "children": [],
                  "content": "积极心态对成功的影响"
                }
              ],
              "content": "自我实现的预言"
            }
          ],
          "content": "自我实现与梦想追求"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "精神上的充实与满足"
                },
                {
                  "children": [],
                  "content": "超越物质追求"
                },
                {
                  "children": [],
                  "content": "内心平和与满足"
                }
              ],
              "content": "精神层面的成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断学习和实践提升自我"
                },
                {
                  "children": [],
                  "content": "寻找内在动力驱动成长"
                },
                {
                  "children": [],
                  "content": "培养正面的生活态度和价值观"
                }
              ],
              "content": "自我超越的路径"
            }
          ],
          "content": "精神成长与自我超越"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "积极面对变化"
                },
                {
                  "children": [],
                  "content": "勇于探索未知"
                },
                {
                  "children": [],
                  "content": "保持好奇心和学习心态"
                }
              ],
              "content": "对未来的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明确个人长期目标"
                },
                {
                  "children": [],
                  "content": "设定可实现的短期目标"
                },
                {
                  "children": [],
                  "content": "通过实际行动实现梦想"
                }
              ],
              "content": "梦想与目标的设定"
            }
          ],
          "content": "对未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}