{
  "pid": "648b0b641c48983391a63f98",
  "eid": "6505cb5496875579717a1369",
  "title": "拒绝三亿美金 offer 的人｜对谈音遇创始人 Albert",
  "task_id": "58gmq6a8g6e59zwo",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "It's something there.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "我们今天请到了Albert，我们认识也差不多10年左右的时间差不多。对，然后Albert是我在很多场合都在讲过去十年里面我见到的最聪明的创始人。加不加之一反正都行，就确实是我接触过的我觉得最厉害的创始人了。而且过去十年如一日，我的状态保持的非常好。所以我们今天反正跟ella聊一下他之前的一些经历以及在做的事情。先跟大家打个招呼，大家好。Elbert的最早是在创业，然后来被字节收购，在字节里面做内涵段子的负责人，然后再出来创业。中间做了一款当年非常流行爆发的产品叫音域，再后来是做了两年的游戏，两年半对，然后到今天是在做AI加内容相关的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "对的，还在做游戏游戏也在做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "对，其实非常完整的经历了to c互联网相关的很多东西。今天有一点咽炎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "严重的咽炎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "最后面大家可能会偶尔听到几声咳嗽。对，还是思考与碰撞的力量。对我觉得首先说一个不负责任的话，就是如果你当年留在字节，到目前应该是字节top 10的那几个人之一。所以你现在很可能比如在负责抖音或者之类的，有可能吗？或者我们这么去讲，就是现在那几个抖音一talk等等的负责人，基本跟你当时是一届。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "甚至比你要没有就是一起的对，大家就这几个人是是，但我不一定适合自己，就自己需要能力，和我的能力不一定是match的。那天我还在跟自己的一个高管交流这个问题，就说让我去管其中一个产品。我说我不适合做这个产品，我觉得我是一个破局的人，就是我是擅长撕开一个口子，你让我去自己冲锋对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "我17年进去的时候，我就跟张楠说，我说我们什么时候做游戏？然后现在有点早，所以17年已经我就我17年想做游戏。我17年说我想了半天单子，我就是说应该怎么办，你知道吧？然后我就在想这么多男性用红不算做游戏吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "那你当时肯定也低估了游戏的难度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "我这个人做事从来不看难度。一鸣都说了，所有的生产要素都是可以构建的，只有认知是壁垒，其他都不是。难度都没有。在是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "所以反正你觉得其实你最终是不可能留在自己留下我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "觉得我不可能在自己留到钱。但是我确实回头来看，我离开的太早，我应该待到20年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "你当时离开就是因为那个时候在我家参加了的活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "对，那个活动我还报备了，我还跟领导报备了，我说我要去参加一个活动，我会自己把握一下，讲哪些不能讲哪些好，你去吧，然后命运的齿轮就开始转动，命运的齿轮开始转动。对，让我错过了很多，也得到了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "所以你离开自己，你后不后悔？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "我离开字节有点厚，那怪我离开字节不是钱的问题。后来我在内部看段子，然后我一看我靠抖音要起来了。我抖音和火山到底哪个起来我不知道，但我总觉得有一个要起来，要么就抖音合到火山，火山合到抖音就是这样。那肯定没段子的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "所以讲回来就是你后悔离开自己的原因是什么？错过了什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "我觉得两件事儿。我觉得第一件事情是说认知，就是说你作为这么牛逼的一个大规模的机器，里面是怎么运作的，到底是怎么解决问题的。第二点我觉得单纯是说这是一种体验。就是过去20年，你作为一个华人，只有在过去的几年内，就是在17到20年这三年，在字节跳动这家公司，在IES这个部门做一些事情，就抖音那个部门对你能够收获这种一年顶十年的成长速度。对我觉得这个体验没有就再也没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "但后来你还是你日常也会跟当年那几个人去聊，对吧？偶尔聊吧，你有感觉到他们有什么特别大的成长的变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "还是有很大变化，特别多的变化。我后来就想我们现在招人的标准，我就在想当年IES组建的时候，招到那些产品都是三四年工作经验的。你说我现在在装一个三四年工作间，我去聊一下对吧？那个差距就那个认知水平，然后那个看待事物的方法，做选择的能力根本就不是一个档次的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "是行业整体的问题，还是因为你现在聊不到的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "我感觉是行业整体的问题，我觉得是因为过去就没有那么多可以做的事儿，大家的想象力都局限了。有道理。然后好的人都在字节，然后字节训练不是训练你的想象力。大家都接受了说我们就是在这么卷。对，我们就是用这种方去卷，大家不会去想像我们当年？17年那那移动互联网还没到尾声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "还有一每每天都在想有什么新东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "可以做对你还有很多新东西，层出不穷的新事物可以看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "对，然后就你最早其实是在内涵段子，负责整个内涵段子。对，内涵段子肯定是典型的社区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "内涵段子也不算社区。我感觉我觉得内涵段子还是一个搞笑品类的内容平台。OK对，只不过他还没走到泛华那一步，就遇到了一些问题。但实际上它主要的这个用户的场景还是在消费内容，和少量的一些互动的评论的这种互动OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "所以你看字节从头到尾，如果你这么讲，他其实从来没有做过一个真正的社区型的产品，对吧？做的都是些内容信息分发相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "我的观点是社区是通向内容平台必经的一个过程。对，就是所有的社区都不应该停留在社区的阶段。停留在社区的阶段它会增长乏力，然后创作者的动机会逐渐的衰退。因为他没有更多的消费者进来，所以创作者没有办法得到更多的认同和商业回报。所以他的创造动机就会逐渐衰退，然后这个社区就会死掉。历史上所有的社区都是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "所以你觉得社区的终极一定是一个内容平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "不一定是内容平台。我觉得社区有两条路，第一条路是它可以走向一个垂直媒体。如果它解决不了泛化问题，它就应该走得更垂直。他就应该去深入到这个品类，这个类目的更深的内容供给的这条线索上去，然后有更强的PDC的能力，然后围绕它挖掘出更多的内容价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "就有点像毒那条路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "对，但毒也在泛华，这是更偏垂直媒体。然后另外一条路就是内容平台，它更是以在它的形态内容的题材，内容的媒介上。比如说图片的、视频的、文本的、音频的，然后兼容更多的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "对，所以我觉得音乐播放器是可以做播客。网易音乐、QQ音乐。对我觉得他是可以分发播客的，没问题。对，所以你问自己有没有做过成功的社区，抖音就是字节最成功的社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "所以你觉得抖音是社区？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "不是，抖音曾经有过社区的阶段。就是因为抖音有过社区的阶段，才为它成为一个内容平台打好了基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "对，所以这是我刚才想问的，就是你刚才讲的社区最后是两条大的路径。然后其中一条最核心的就是要成为一个内容平台。但是如果我要做一个成功的内容平台，我一定要先做社区吗？就它是一个充要条件吗？它不是我也可以直接做内容社区吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "对，但是如果你要做UGC的内容平台，那它一定是一个重要条件。OK比如说你看现在有什么内容平台没有经历过社区阶段，比如说今日头条对西瓜视频都没有经历过社区阶段，但是B站有社区阶段，小红书有社区阶段，快手有社区阶段，抖音有社区阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "他们都有社区阶段。所以你觉得小红书、B站等等现在也都不能说叫社区了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "都不叫社区了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "都泛化了。那你怎么定义呢？这个中间的界限是什么呢？就它怎么样呢？就会从一个社区变成一个内容平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "我觉得所有人都想解决泛化的问题。然后泛化问题如果我们直观的去通过数据反映的话，那么其实就是你的DAU和留存，就是在你的DAU和留存没有突破之前，你大概率面临的问题就是你的泛化没有成功，就是你并没有引入那么多样的内容。这个前提的假设是你的分发能力是OK的。然后在你分发能力OK的情况下，你的供给足够的多样。理论上你在获取新用户的时候，你就能够比较好的满足他们的内容需求。所以我觉得是从结果上来看是这样的。但它的必要条件是什么呢？就是我们去看所有的ugc平台，它都会有一个发展的路线，他往往会先从一个工具开始，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "就不是，往往其实比较少。我感觉像快手是从工具开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "是快手从工具开始，抖音从工具开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:07",
      "text": "抖音为什么专从工具开始？抖音它不是从检验开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "不不不，抖音早期的用户和快手早期的用户是有一定重合度的。我们看到快手现在用户是这样的，快手当年在技术阶段的时候，它有很多用户就是这种很有想象力，很有创造力的这帮长得很好看，摄像头权力很强的小哥哥小姐姐。他们利用快手的视频编辑的能力去变魔术，去晒自己的唱歌跳舞。这跟抖音早期是一样的，OK抖音。早期的拍摄工具？重点在哪里？在BGM，在我的怎么样去做出这种运镜，卡点的这种视频，能够让他更好的去表现出我的这个炫酷的一面对所以他们其实都是从工具开始的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "我们当时有去认真研究过这个问题，就是到底怎么样的工具能够转成一个社区。好，最后我们的结论是说，当这个工具产出的内容本身就是为了被消费的。比如快手最早的时候它的内容就是为了被放到微博上去消费的。然后抖音可能一开始它本身你可以讲它是个有工具属性的东西的，但本来也是个平台，它就是会分发的。对我觉得我们觉得这种工具是能转成社区的。但如果一上来这个工具是一个非常私人的工具的。比如说你是写日记的，还是自己P图的之类的，我觉得就很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "工具能够生产出有消费价值的内容是很重要的，但工具本身要承担的作用就是我需要去降低用户生产的门槛。我们现在谈论的这几个工具，其实都还是说在短视频的那个阶段。就那个摊位它提供了一种价值，是让这些用户真的可以使用这个工具去更低成本的创造出更好效果的内容。然后只不过视频图片本身他们就有比较强的信息价值，它不一定是纯消费的。比如说你看视频和图片都有记录的需求，都可以满足记录的需求，然后都可以去满足你表达的需求。所以你不依赖这个社区本身，有很好的社区氛围，有很好的社区里的这种互相的认同度，他这个表达就是成立的。所以本身我觉得核心点还是在于这个工具有没有持续的创作的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "但我举一个反例，当时VUE其实做的很热，VUE对做的非常大的DAU对，但最终它就是不大，一两百万DAU。对，但总之就是他没有从工具转成一个是的社区形态。是的，你觉得是可能是其他的原因？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "首先我感觉VUE有点门槛有点高，它是一个工具。对，但是它不是一个能够成为社区，然后再到内容平台的这种工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "所以你觉得重点还是门槛三个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "工具社区内容平台第一个阶段的重点就是门槛，门槛要足够低。然后第二个阶段就是说围绕低门槛，你能圈进来足够多的人。这些人他们本身具有某种一致性，然后有某种话术上的这种互相的认同度。那么创作者生产的动机就可以就是我需要我渴望获得更多的这个社区中的其他人的认同，就支撑了他的创作动机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "再到第三个阶段进入内容平台的时候，因为用户在这个阶段他就会一直创作去创作，但这个动机是不可持续的。然后到内容平台的时候，你充分的泛化，然后你引入更成熟的商业化的生态，你就可以让这些创作者能够赚到钱。当然这个阶段的创作者其实经历过一个洗牌，对，就不一定还是当年那波人是对。那你到了内容平台以后，内容平台就是一个名利场，其实完全就是这个名利场在驱动用户的创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "但我还想确认一个问题，就是刚才其实也问到就工具到社区其实我是可以理解的，这个大家是能明显看到的。但怎么去分辨它哪个点是社区，哪个点是内容平台呢？你觉得有什么客观的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "指标可以看到一些指标。我觉得社区阶段比较明显的一个信号是你的消费VV的构成来自于百分之多少的创作者。那就我们拍一个指标如果你是一个强壮的社区，大概你全部的VV来自于少数的生产者，10%以内的生产者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "就是全部的那个video view，就是大家去看的视频。对，来自于10%的供给OK但这些供给是pgc，也不一定对，不一定UGC、PGC都可以。但总之就是你的消费是比较偏头部的。对的，有点类似于早年的知乎，里面有一堆知粉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "大概社区阶段对对对，那现在不是看故事会？是然后其实我我自己严格意义上讲，我觉得微博就是一个追星社区。对，因为你观察他的VV可能也是大头都来自于追星。对，然后如果你到内容平台的话，那你可能就你的微微都来自于更泛化的创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "对，这有点像facebook在前几年引入了各种媒体、杂志那种各种信息，而不是只局限于好友之间的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "对它核心还是一个分发问题，就是说你本身是不是有足够多的内容可以去分发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "一度大家其实都很追求社区的价值，对吧？大家都觉得社区里面很有关系，然后留存高，然后用户价值高，对吧？但你的观点其实是社区就是一中间态，最终还是要那种平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "对我觉得社区完全就是错误的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "我这个观点是如何形成的？它的起因、经过、结果来源是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "我觉得大家讲社区是因为大家都被人和人之间的连接价值给欺骗了。就我们经过web 2.0的时候，大家都会讲关注这个事情是很牛逼的。但我自己的观察，我觉得关注解决的就是获取优质内容的一个手段。在当时我们没有更高效的分发方式，是所以关注就能保证你更高效的获得优质内容。但实际上在算法时代，这个东西完全变了，OK关注是没意义的对吧？你推荐是比关注的分发效率更高的，那就是个自然而然的很直觉的事情。所以我认为如果我们还拿传统的这种定义方法去追求关注的话，其实就是历史的倒车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "对你关注一个人相当于说这个人就是你的一个编辑，对吧？然后你所讲的就是说其实有点像今日头条对传统的媒体的这个降维打击是一样。对对对，是的。但是这里面有一个点就是双向关注。你觉得大家要不要追求双向关注这件事情，有一个更强的一个社交关系就关注的价值。我觉得我可以怀疑你刚才那套逻辑对吧？对，但是双向关注这就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "回到我为什么要做音乐。我自己感觉在一个内容平台，或者我连接人的方式是通过分发内容连接的话，我觉得双向关注也是没用的。对，为什么呢？我觉得用户在这个场景下，他渴望去被解决的问题还是我要去获取信息，我要去消费内容，而不是我要去发现一个人，连接一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "但如果他就是一个交友，甚至于说这个约炮的这种需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "对，可以，没问题，可以有啊，抖音交它一定是有一定比例的，但这个效率其实还是很低的。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "所以抖音也许不能满足到这块，所以他还是最终需要一个真的社交的APP.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "我认为是需要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "但这两个之间关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "我的意思就是说社交和社区是两件事儿。我们如果把双向关注看成社交的话，那我们要把它跟社区摘开。社区就是内容平台的过渡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:22",
      "text": "所以你觉得不存在一个东西是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "信息分发做的也很牛逼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "交友做的也很牛逼。对我觉得不存是不存在的，我觉得不存在。但如果我一个社区，他可能往两个方向去走来，一个方向说我去强调社交，那个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "强调不了。就是这个里的社区的前置条件就是通过内容去分发人，我觉得你是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "往社交走不了了。OK, 对，interesting有点道理。所以你觉得社交就是要一上来就做社交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "我觉得社交也是个伪命题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "怎么讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "我觉得大家对于社交的定义是非常凌乱的据我的观察是行业内的社交从业者，60%的人是把社交跟微信划了等号。我很怕听到要做社交的事情的人是很恐怖的对对对对，就是说我要做社交？社交多牛逼对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "对我跟你讲，我们早年遇到了两类创业者，一类创业者就是说我要做线上社交，然后就很可怕，最后没有能出来的对吧？然后还有一类创业者是要做线下社交，就是大家要线下社交活动。当时美国对，当时美国其实有公司好像挺火的，我现在忘了，你知道没什么名。因为你在上面发布活动，大家到线下聚起来一起聊这个话题，包括当时很多人讲兴趣社交什么的，我特别怕听到这两类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:33",
      "text": "的全是假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "但我确实没有什么出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "对对对，就是社交这件事情是这样的，就是说首先社交是个结果，我们狭义的理解就是说你有没有连接到一个人，然后跟他产生这个connection。对，然后我们狭义理解他是个结果。你刷抖音可以交朋友，看小红书可以交朋友是对吧？然后你玩王者荣耀可以交朋友，都可以交朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "创业者两类，一类是说我把社交和微信划等号，被这个巨大的商业价值给欺骗了。对我我觉得卧槽社交是特别伟大的。以及看这个facebook的这个social network的电影，是啊被大卫芬奇给欺骗了。是就觉得我靠社交可以有一个巨高的杠杆，然后一下起来，然后网络效应爆炸，对吧？我觉得这个是就这个摊命之后再也没有这种机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "然后第二类是什么呢？第二类是说他真的是啥也不会做了，他确实没什么可做的。比如像我们这种一开始做社交，为什么做？因为不会做别的。然后你看你人人网用过吧，微博用过吧。这些你都用过，那你大概也有些sas所以我觉得社交本身如果我们要把它化开的话，首先是说你分发内容，连接人为主的社区这种形态。然后以交友效率为主的更荷尔蒙驱动的这种dating的交友工具，对吧？以微信为代表的通讯工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "对它这微信本身还是个通讯工具，它其实不是社交工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "然后以朋友圈为代表的社交网络和以微博为代表的社交媒体，我们把它全部隔开。隔开以后你会发现，其实真正在做交友的，连接新关系的，并且以连接新关系的效率提升为产品优化目标的，其实只有dating工具。对，其实社区不是以这个为目标，朋友圈是熟人的通讯工具，也不是以这个为目标，社交媒体就更不是了。所以如果我们这么去分的话，实际上我们说社交，我们说的就是这种dating工具。这种dating工具本身的价值我自己感觉是很有限的。首先这种产品是很奇特的，就是说你的优化目标是让用户更快地离开你。你想象一下，我的效率越高，用户就会更快地离开我交到门走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "但那个年头大家都在讲一个东西，就是用户总归他是会持续需要建立新关系的对，所以我让你离开了你还会回来。对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "所以我觉得最后你的结果就是说你会沉淀下来一帮对荷尔蒙有高频持续需求的人。就是这样的一群人，他其实并不是一个普世的场景，而且尤其是说为什么它会形成这样的一个过程呢？就是我自己觉得就是这种以dating为驱动的这种连接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "比如说我们去看pinner的这个设计思路，就是说对于连接这一段关系最重要的是什么？最重要其实只有两个结构化的信息，一个是我的脸长得好不好看，一个是我的距离离你有多远。所以这两个就是它产品设计中最重要的两个要素，所以它的产品设计就是把这两个要素提到最重要。你看？然后加一下一些我怎么保护女性，对吧？然后有一些这种左滑右滑的设计。但实际上这种产品就所有的这类产品就一旦给用户带了一个信号是说我是来这里dating的，我是来这里交友，我是来这里认识新朋友的。那么它就会传达出来一种不安全感，就是我在连接你的同时的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "目的性很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "你被连接了，你就知道连接你的对象可能也连接了其他人，OK这就是一种强烈的不安全感。就是作为一个人相关的产品经理，这件事情是我不能接受的。然后第二件事情是说本身它有一个基于自我优越感的博弈在里面。就是说我来跟你打招呼对吧？那可能你是更爽的，因为你觉得你更有优越感，你来跟我打招呼，然后我可能会获得一些优越感。然后大家在进行打招呼这个行为的时候，就会带有巨大的门槛和负担。但排除那些强荷尔蒙驱动的用户，我觉得这种结果就是像tinder这类产品，它只会让强荷尔蒙驱动的用户在这里maybe获得一些效率，但大多数用户是不行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "明白，对，所以这一类的产品就你我们所说的所谓的社交，在国内过去十年典型的就是探探摸摸这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "探探摸摸以代际，探探摸摸搜未来还会有的。首先你这是社交这种工具，dating工具有强烈的代际。你不可能你一个90后1上来，上面全是一帮70后，你肯定会退对吧？那他就会强调代际，但不同的代际它的结构化信息的诉求是不一样的，比如说我们去看更下沉的这些老年人？比如说一对他的信息组织方式是不一样的，再到陌陌是这样的组织方式，碳碳是这样的组织方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "默默的女性她可能更想获得来自于这种大家都过来围观，我表现的我很popular，就这种感觉对吧？探探可能就让更广大的女性能够兼容到这个平台上。再到so的时候，那就更不一样了。他会先去做一个表达，先把自己的profile暴露出来，然后我先把自己是一个什么样的人展示出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "然后我再去做一些匹配。所以你觉得这些产品本质上来讲，是它本身的人群就是不一样的人群不一样。对，而不是说这几个是针对有一个人的不同的需求或者不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "对我觉得我觉得就是人群不一样OK所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "讲话就是社交你是不看好的，或者可能每一代都会有那么一款产品出来。Dating工具，对，就是偏的工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "我觉得这个事情是非常有机会的，你是可以做的，而且他也是个生意。对，然后就这帮用户他本身就是他有预期，但他满足不了，你就去不断的去就精神健身房，你不断的去给他贩卖这个预期，你其实就能够这算是一个OK的生意。另外就是每一个代际都会有，但是这个代机会越来越小，因为连接越来越充分。80年代人的社交产品是什么呢？是传奇，对吧？再到后来什么呢？梦幻西游，然后再到后来是一些互联网产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "还有什么劲舞团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "还有劲舞团。对对，就市场还是比较大我觉得对，所以肯定能做。但是你说要做一家百亿美金的公司，也想看看现在多少10亿美金.",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "那不是卖掉了吗？对，那反正就是也许比如每十年会出来一个相对成功的，要不了十年，5到10年，5到10年会有一个dating的东西，所以其实我们就是把社交定位在dating上了，对吧？我是这么理解的。然后社区等等其他的其实本质来讲它就是偏内容方向的，偏内容靠内容分发人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "对，然后游戏社交，那你觉得到底有没有游戏社交这件事情其实有两年也很火。怎么定义游戏社交？就通过游戏来社交。当年最典型的就是狼人杀社交很火的时候，大家说那是典型的游戏社交。对，就是通过玩游戏去做社交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "那不就跟音乐很像吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "给大家解释一下，就对于没用过人来讲，到底音域是什么？大家用它做什么音乐？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "就是一个大家抢麦去争取演唱机会，然后在其他六个玩家中表现自己唱一小段的这样的一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "对你其实在做的事情就是把一首歌切分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "切分成很多个片段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "然后让大家抢，然后用一个麦序演唱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "是的，当时我们为什么选音乐切进去，选唱歌切进去？我们认为唱歌是一个作品，这是反人类的。我要去录一个完整的作品，这就限制了很多人。对于大部分人来说，唱歌可能它就是一个片段，是我突然唱一句对吧？我能记住的就只有那一句。然后我自己也很嗨，所以我们其实就是把这个场景做到了极致。用户在这里其实就是可以演唱自己最喜欢的那一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "对，当时音乐反正我记得我一看上去，第一眼就觉得是一个非常不一样的产品。从外观上来讲就很不一样，从玩法上来讲也很不一样。你能不能跟大家讲一下，当时音乐的一个起源跟想法。是其实我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "从字节出来的时候，因为我一直做社交，然后我一直在想说我能不能做一个游戏的社交产品。先有了六个键盘这个产品，然后这个产品其实做了三个月，我就发现实际上很难做的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "六六键盘是做什么的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:45",
      "text": "你跟大家讲，六六键盘就是帮你打王者荣耀的时候快速的骂队友。它就是一个外置的一个键盘一个外置的键盘。因为你打王者荣耀的时候，实际上你横屏的输入体验很差。然后你想要去快速的辱骂队友的时候，会把自己憋出高血压是吧？你看到队友特别傻逼，然后你打一串字儿，你这时候又该参团了，然后是你就得赶紧把那行字删掉。有时候打出来了，然后腾讯又把你的这个敏感词给屏蔽了，然后队友也不知道在说啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "对，然后我当时就觉得这个太反人类了，然后就做了个小工具。后来这工具就增长速度也很快。但是最后它就不是一个游戏领域的输入法了，它变成了追星领域最大的输入法。对，因为大家追星的时候不是要给自己的爱豆去打call，彩虹屁。然后这些粉头就编辑好一套文案，用六个键盘快速的下发给他的这些扇子里面的追星者。所以六个键盘最后主要的DAU不是游戏键盘，是追星的蔡徐坤，是我们最大的品类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "对，它的用法其实就是我预设一段话进去，然后到时候可以快速用快捷键打出来。是的，这个你做了三个月是吧？大概它涨了多少？当时DAU我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "不是很好统计，因为它如果不打开我们APP，只调输入法的话，很多用户不给那个网络权限，我们是看不到的。但我估计可能接近百万的AU。然后这产品多的时候可能新增一天就一百多万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "然后这个实际上做了三个月就转到做音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "对我就去做音乐了。因为我一直做社交，我一直都觉得我们其实没有必要在那个节点，17年18年那个节点没有必要再去解决发现的问题了。就传统的社交大家去讲我怎么去更高效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "的发现发现另外一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "然后去怎么去卷那个发现效率，我觉得这件事情可能是没什么价值的。对我想创造一个形态是说它可以帮助用户更好的去形成共同的回忆，听起来更像游戏。为什么要这么做呢？就是因为我觉得真正的有效的连接，就因为我们发现以后，我们还要去做一些信息交换？互相打招呼等等等等一系列的操作，然后我们的关系才会更近一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "对我就想说能不能有这样一种产品形态，我创造一套规则，这个规则使得用户在里面发生高频的互动。然后在这个互动的过程中，用户能够把自己的profile暴露出来。暴露出来这个profile以后就会彼此吸引，然后彼此形成一些共同回忆，形成有效的连接。我其实就在设想这个场景，其实特别像元宇宙。对那时候我讲的故事是抖音是在线上推开一扇窗，看到不一样的世界。我们其实推开一扇门进去，就是一个你可以参与，你可以踏入的一个不同的世界。然后里面有各种各样不同的玩法，你会遇到各种各样不同的人，可以是你的朋友，就你现实中的朋友一起进去，也可以在里面认识一些新的陌生人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "所以说回到刚刚那个话题，就游戏社交。但我觉得游戏社交问题是你目的到底是连接人，还是提供一个互动场景，然后来促进让用户和用户的关系变得更近。对，就它是一种更高级的杀时间的形态，它的获得的反馈比刷抖音获得的你脑中的化学递质的分泌的种类要更多。其实就是这么一个事儿。如果是这么回答，这么来定义它的话，我觉得是存在的。比如蛋仔派对？很典型，三四千万DAU玩的层出不穷。王者荣耀很多很多游戏是什么？MMO游戏吧，我们就去拿MO游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "你通过创造一套复杂的规则，这些规则会使得人能够把自己的profile暴露出来。然后这个profile暴露出来以后，其他的用户就会对你产生一些，那你可能会击中他的偏好。大家可能会在这个过程中形成一些共同的回忆，然后这个connection就自然地发生了。对，然后我想解决的问题就是说我觉得大家的profile的维度都比较有限，缺少一些直观的刺激的维度。比如说人的声音，人的脸，然后可能这些东西是缺少的。所以我们第一版就是摄像头，有些用户就是开摄像头跟大家玩。对。所以实际上我觉得当时我一直在研究的事情，其实还是说我能够创造一种能够暴露用户profile的若干种规则，你要去说话，你要去表达，要去唱歌，你要去开摄像头展示自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "这个类别方向里面，现在你觉得最典型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "最成功的公司是什么？最成功的公司没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "对，那是不是我们可以讲，也许当时那个想法是个伪命题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "我当时那个想法是个伪命题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "但他伪在哪？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "不但我现在刚好我这一段有点前后矛盾，我前面说我觉得这个是有机会的，刚才又说这个是个伪命题，所以是我问题问的好，这怎么圆呢？首先我不确定是不是个伪命题，但是从结果上来看，确实没有看到这样的产品。那我们我就说一下我们实际做的时候遇到哪些困难。第一是说房间的多样性，你很难做出来，我们做了一个爆款方法论，1点11111点5个包含的话，你怎么做10个20个？它有足够丰富的多样性，这就是个困难，你的迭代效率能不能跟上？然后你底层的这个架构支不支持让用户ugc去创造这个玩法，听起来好像很难，对吧？这是第一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "然后第二个问题是说你对于profile的暴露，它会被你的规则约束，使得你对profile的暴露是非常有限的，它不够多样。我举个例子，你玩狼人杀的都要开音频，也可以开视频，那你总是在展示自己有多聪明，其实这个profile的维度就非常的微弱。所以从我们自己的观察来看，这件事情可能就是比较难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "所以也许你所追求这件事情的终极目标就只能是元宇宙来解决。当然就真的只能是这个人他真的生存在一个地方，然后完整的暴露他的真实的整体的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "对，就是微信有几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "问题其实类似的，我问一下你比较好奇的。第一，为什么国内最后没有一个类似于facebook的东西，包括为什么没有snapp chat？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "我觉得就是说为什么没有facebook？为什么有snapp，为什么有what's up？为什么有ABCDEFG？因为中国有张小龙，因为他太强了。我觉得其实就这样，我觉得微信以一个非常清晰且完美的战略路径，极度克制的去设计和定义这个产品。然后对用户的场景进行分类，在各种正确的阶段做各种正确的事儿，导致他有这么顽强的生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "对，就是他把那几个产品的一些核心功能已经都在微信里面实现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "而且用更好的方式实现，更适合中国人的方式实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "对，但这几年微信好像没有什么特别大的动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "动作少所以牛逼，动作多就完了。对我觉得就有两类产品。第一类产品就是说你不是产品本身，你给用户创造的场景和满足用户的需求。比如说搜索，它本身是一个可以通过算法或者什么去scale up的事情。我去调我的算法，我分发能力更强，我的供给更厉害。但容器本身的迭代是很有限的，我不迭代容器，这是一类产品。第二类产品就是说你这个产品要解决的问题，它就是始终是一个非常凝练、非常聚焦，然后非常明确、非常克制的一个这样的心态。比如说微信这种产品，这种工具产品，对我觉得这类产品是动作越少越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "OK所以对所以类似通讯工具，当然通讯工具我们聊的也没什么用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "没什么用，谁也做不了。对，也做不出来，给你资源你也做不出来。是对大家的脑容量都没有那么大。是然后反正。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "就是隔个三五年，五什么七八年会出来这么一个。对他一定会出来一个社区。你我们是不是能讲讲说他其实在第一天的时候，基本上已经注定了最终结果会怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "是的，就是浪费时间。但是你可以做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "你说社区也是浪费时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "我觉得社区就是纯就社区是纯纯的浪费时间。在AI出来之前，没有AI之前就纯粹浪费时间，为什么呢？就是说我们现在去做一个社区，我们要得到的一个结果是一个信息分发平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "信息分发平台也不是这个事情价值的终点，这个事情价值终点是广告平台。信息分发平台代表着我可以去做一个牛逼的广告平台。是，但广告平台这件事情已经被字节做完了。对，所以我从字节走的时候，我就告诉自己，我绝对不碰信息分发。为什么？因为字节在信息分发上，其实它的围绕着这个事情的组织建设，商业化的建设，其实1213年就开始了，而且已经做得很扎实了。所以你你你做个不大不小的信息分发平台，你最终的结果就是被自己的拖死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "首先字节可以做一个一样的，然后其次是字节抖音就统治你，对吧？你上面的生产者的我全部搞到抖音来，他不可能不在抖音上发布这个内容，除非你创造了一种完全全新的且抖音做不了的内容媒介，就像小红书这种对吧？它天然的信息结构就跟抖音不太一样，它承载的内容也跟抖音不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "但抖音现在其实也在做一些类似小红书的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "对吧？拳打B站脚踢小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "对他非常妙的把一些用户发的图片直接拎出来，然后用小红书的那种layout的形式，它自然就是一个小红书了。那你你觉得哪怕是这样，小红书仍然要有自己独特的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "我觉得有。但我之前一直低估小红书，我之前一直低估小红书的原因是说有娱乐类的信息分发这件事情已经到头了，抖音做到底了。娱乐类的娱乐类也就短视频也是最好的形态。但是小红书这几年它的供给就比较牛逼。然后就它的创作成本和门槛，我认为某种角度对于那类用户来说是比抖音更低的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "抖音其实是没有很强的记录的需求，也没做出来，表达和记录都没做出来。但小红书这件事情是做的很好的，导致他把贴吧你想做的事情给做了，就是这种更结构化的信息，然后去做搜索。对，因为天然图文就适合呈现这种信息，你视频还不好呈现的。OK. 对，所以我觉得小红书还是我之前是有点低估他。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "我突然想到一个问题，就是在自己的生涯当中，其实能看出来他一度非常想把社交这件事情做的。对他当时做的东西，按照我们刚才讲的，他其实想做的是通讯工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "什么？对他想做通讯工具，他想做snapp chat，他非常想做snapp chat。他想用一种更高性更高维度的，就用video这种信息密度更高的形式去做通讯工具通讯工具或者社交网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "对，所以但最终是失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "最终一直在试，现在应该也在做抖音也在做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "是对，但可能这就是回到我们刚才的答案，就是因为张小龙已经在合适的节点把很多做得很好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "对，这个答案有点绝对，但是我觉得其实他们很重要。现在在做的话可能就难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "的非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "是吧？对，就是指数级的难是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "然后自己一度也想做，也收了一些乐趣，也想要收一些。对，也想要做一些类似知乎什么这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "没有我觉得很早他就想明白这个问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "不他中间一度挖了很多知乎的人过去，他就做了一个类似知乎的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "那都是在抖音没有出来之前，是是是就自己很快就想明白一件事情，就是说我做极致的低门槛的强消费价值的信息分发，然后围绕着他做超级平台，做生态。现在的电商本地生活全部围绕它展开。我先去看它的天花板，就是这个极低门槛强消费价值短视频，然后国际化。觉得这个移民很早就想明白的事情，就中间那些都是尝试一下吸引人才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "多招一些人才。是我在想其实他做信息分发这件事情，最终也是在一个视频的这个维度上获胜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "要不他我我认为他其实是广告平台的获胜。就是说产品非常重要，特别重要，但支撑他能够这么激进的去投入，然后想的这么明白，然后那个买量是这么充分的去买量，就是要打穿的这种态度去做。我觉得还是因为他有一个很强壮的商业化的体系去支撑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "它是个闭环，对它是个闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "他这个广告平台的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:24",
      "text": "对，而且它的模式是最完美的。因为它能通真的通过一个公式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "对你你就去翻，就是你翻字节一二年的BP，字节一二年BP的第一句话就是在线广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "对，他的这个模式是特别完美，能用一个公式来把他的业务讲明白，讲表表达出来的。所以他能够基于各种指标去做真正的优化。所以其实他就你觉得很多社区平台在一开始的时候就已经知道最终结果了，对吧？就是他最终如果是一个广告分销平台，有点像没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "但这些创始人们并不知道这个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "放神是不是？前几年可能我们也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "是，我知道，我18年就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "就有点像电商平台。我觉得就是你你刚才讲的广告平台有点像电商。就当年有很多人做垂直电商。对，最后发现说就是一个大的电商平台出来，所有的垂直电商去作死，是平台S都是唯一。对，所以信息分发这个东西和广告平台也是一样的，可能最后就剩那么两三个大的，其他小的就也都会被拖死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "对，因为其实还是多样性问题，就是你本质上产品就是个容器，中间的这些SKU就构成你的多样性，所以多样性是根本。多快好省这四个字，我就我特别喜欢这四个字。我觉得这四个字就代表了很多产品的价值追求，多是排在第一位的，我觉得这个是绝妙。就这四个字，这是老毛提出来的，多快好省谁谁提的？老毛提的，这怎么是这是老毛提出来，老毛提出来了。多快好省，鼓足干劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "力争上游。OK to c的。其实我们大的分类，就我们刚才聊过社交或者说叫dating对吧？然后聊过通讯工具，聊过社区，美团、拼多多其实跟p to c交易，吧？这个其实就是电商的这个逻辑了。然后再有就是纯的阅读平台，有些比如网络小说等等这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "那也是字节最大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "番茄的最大，现在番茄也是最大的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "50%的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "对，那我觉得这里有个特别好玩的东西，我忘了是不是番茄第一开始的，但他是把一个付费购买的逻辑转成了一个免费是吗？转成免费加广告的趣头条先开始对，趣头条就觉得对，但这个变化就会把很多IP类的内容变成广告分发的这种平台性的逻辑？就是本来起点就等大家是一个纯花钱买内容的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "花钱买内容。但是当番茄和趣头条把内容变成了一个纯消费品要加广告的以后，它就会进入到一个内容分发加广告平台的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "对，其实就是内容平台还是有很多人他实际上是在不断的找新书看的。他其实是有会有这种发现分发的效率问题在里面。然后供给本身也需要一个，就不只是只有签约这种形式的回报的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "我理解对，但理论来说越长内容越埃批的其实越不适合分发？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "越长内容越埃批的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "就越不适合这种高频分发的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "对，越hold住时间是也不一定。Steam也是个分发平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "对，但像爱奇艺什么这种长视频，其实字节就一直没有做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "长视频的问题是说它的供给本身还是太有限了，他根本就没有那么多好内容。对，就是你供给都跟不上，大家就是你狂飙对吧？人民的名义是你就记住这些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "他就是靠绝对头部的，绝对头部。对，所以他就没有太强分发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "我觉得这还是跟多样性有关，你多样性没出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "是，所以反正只要能被分发的字节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "都做到头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "对，就都会被划到字节里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "我觉得是说供给足够充分的，或者说供给在现在的技术和在现在的这个环境下有可能做充分的，都会被划到字节的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "所以理论来说，我们其实前面一直没有太提AI。理论来说AI降低了门槛非常多，内容创作非常的坎，所以大大利好自己是吧？就是利好分发逻辑强利好分发逻辑。而且我其实前几年有一个时间点上，我理解了一个点以后，我突然觉得挺有意思的。就是我理解什么点？就是小游戏本身是内容是内容游戏就是休闲游戏本身是内容，不就是它本身是更偏向于分发逻辑的广告逻辑的内容。没错，对，但是所有的游戏肯定都是内容，都是IP对，但我就说小游戏和休闲游戏它是更贴近于我们看的短视频什么这种内容的，都q time的。对，就是它是通过广告来赚钱的对对，所以这个小微信息也很适合自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "来做小游戏，适合自己来做对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "或者是适合自己来分发，适合自己来分发，所以游戏里面我们就反正把它分开分成休闲类游戏跟重游戏游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "的分类方法太多了，我也不知道。我在这个行业呆了两年多，我也不知道应该怎么分类。就游戏这个话题我实在是没有任何资格去谈论。对，因为这个行业首先我没有任何成绩，然后我也没有任何正向的反馈或者负向的反馈，甚至也没有。而且我对这个行业是非常敬畏的，所以我其实没有什么资格谈论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "但是要让我们自己非常片面的认知，我觉得就是我把游戏大概划成三类。第一类是说我还是很用户视角的在分类，我觉得这个构成用户体验来源是玩法，是一套规则。这个规则使得用户获得了爽感，他可能是王者荣耀，那是吃鸡。这其实都是强规则的这种游戏带来的多样性博弈这种。然后第二类就是内容体验，内容体验其实就是说它是被这个环境的真实度，让用户相信自己获得了不一样的人生。对，就是我在那个环境中，我在那个世界中，我不是我，我是他，我是一个旅行者，我觉得这是内容体验，也有典型的米哈游，对明日方舟，对然后3A大作这些大型MMO，这都是那种体验。他其实没有什么玩法的多样性在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "反正讲开放式世界的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "也不一定有的，开放世界可能还是蛮强玩法规。然后第三类我觉得其实就是社交体验。这种社交体验更多是说我创造一套规则，在这个规则中用户的行为可以帮助你找到自己在这个群体中的位置。比较典型就是SLG和这种MMO对吧？我是个大哥还是个小弟，我是个二哥还是个什么？他享受的是这种江湖的这种快感。所以我觉得我大概分析他，但他其实不是绝对的一个正交的分割方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "它其实是我就从用户的视角来看，它其实是不同的游戏它的程度是不一样的。比如说原神，它就是内容体验是可能90%，玩法可能10%对吧？那一般的MO可能就是内容体验和社交体验各占50%，然后玩法体验的这种就比较少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "我们发现不能叫我们发现，我们非常浅薄的观察是说，其实在过去你想去做这种玩法体验的创新是非常困难的。其实他没有办法解决持续性的问题，除非你做这种大型PVP社交对抗这种游戏，有竞技有协作。Pop g和mobile这种类型的游戏，游戏领域的皇冠上的明珠，十年一颗你就牛逼。但其他的这种玩法驱动的游戏，它其实是没有就长期性是比较弱的。那你像这些小游戏，它其实一波流，然后你的成功概率又非常的低，所以它其实是不值得做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "游戏就是反馈时间很长，而且你做很久对吧？我们对当时其实大多数机构很少看游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "我不太愿意投游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "对，因为我发现我先要给你一笔钱，你做个一年把成本也把出来，一年研发不出来，一年看个demo。对，甚至更长研发出来一年看个美术设定。然后在上线之前还得要一笔钱。就是在什么都没见到的时候，就要非常多的钱投进去了，然后最后能不能成。还很看运气，可以这么讲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:17",
      "text": "对高手来说可能不看运气。我的段位还没到，所以我不知道是对于很多人来讲，最后对于大多数人，对于我们这种初级的游戏行业的从业者来说，可能是看运气多一些了。也说回到刚刚的内容体验，内容体验它是一个比较容易scale up的事情。你看米哈游就做得很好，它其实是一家内容公司，一家埃批公司，本质上不是一个游戏公司，有点像那个赛game，就是最近赛马娘你玩吗？对，赛game就很牛逼。对，它是引流一体，它就是一家内容工做IP我要让我的IP深入人心，我要让我的角色，你看现在就character AI上面的那个雷电将军对吧？那就是number one的这个character。对，所以我觉得这个是你还有很牛逼，大家都很佩服你内容。因为你做内容这件事情是其实没那么容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "所以如果我们现在假设我做FA给米哈游做个BP他的第一页可能也是中国的迪士尼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "说他迪士尼可能缺乏想象力，迪士尼嫁接不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "他的迪士尼是美国米哈米哈美国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "对，迪士尼是美国的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "米哈游被被谁骂，我也不知道，是是是米哈游粉丝骂还是迪士尼粉丝骂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "不会的，不会，我就是一个米卫兵，没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "对，所以就是他们都是做内容的，所以其实分发逻辑本身是更适用于一些高频的短内容。然后游戏这些更多的是一个重度的长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "大IP这个我觉得我不知道。首先是说我们到目前为止没有见到过一个长内容，它的供给是足够充分的。所以你不知道当有足够多好的内容的时候，它是不是有分发问题。有netflix netflix 5在我看来它的供给也是不够充分。对，所以不知道也许AI来了对吧？这事什么张艺谋一年可以拍十部电影，对吧？那也许可能会不一样，那就还是利好自己。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "然后发现一年看了100部张艺谋的电影，就全在自己人分发去了。给所以那你觉得米哈游最强的地方在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "就是生产效率，工业化能力。游戏是这样的，还是我们非常浅薄的理解，我们做这么多时时间是一些坑的反思。我们在我们看来，其实游戏它评估游戏传统，外界的人觉得这是什么创意设计？创新大家会去打这样的标签，但其实这些就在我们看来其实都不太重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "就我们刚开始进这个行业的时候，我们其实特别对标苏塞那苏萨多牛逼，对吧？你你你一两百个人，那么高的产值，那么牛逼的几个项目，然后我们觉得这个公司特别好。然后创新因为谁不想创新，大家都觉得特别酷，艺术家。但是实际上我们后来随着不断的研究发现，其实就说赛尔这家公司是它的创新是无以为继的。我们去观察会发现他三款最成功的项目，部落冲突、皇室战争和荒野乱斗。这三款项目实际上都是基于手机设备的原生交互探索出来的。为什么愤怒小鸟、水果忍者、poke man go是都是基于设备的交互探索出来的？是你那时候创新是容易给用户special的感觉的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "你再到现在，我靠自从两个大作top g和mobile在手机上做出来了，双摇杆在手机上被奠定出来。那其实双摇杆就统治了，因为你很难找到比这个技巧深度更深的一种交互方式了。所以在手机上继续做交互带来的玩法创新这件事情就变得很难了。一直在做，但其实一直都没有成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "所以它也是一个timing ing的问题。他明明特别那个年做的微对对对，我们感觉特别贪命。对，所以最终由我们前两期播客正好代表选择大于努力这件事情，对吧？所以其实还是外部环境有决定性的影响和作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "对，非常决定性。当然在那个时间点坚持以这样的方式去做事情，那还是跟人有很大的关系，这第一个问题。第二问题就缩小它本身是大锅饭。就是说他是有项目失败庆祝，开香槟，就他的文化，然后大家是一起去共享这个产品的收益的，而不是这种传统的这种工作室去分自己的奖金的这种逻辑。就他能更鼓励创新，对，鼓励大家耐心去创新，有创新的耐心。但这也会让人的那个药性就逼自己一下，那个就是有限的。所以缩小自己也在去做一些改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "然后我们就觉得缩小这种模式是有问题的，后来我们就研究，还觉得我操米哈游才是最屌的。为什么呢？就是说我们自己观察，其实对于游戏行业来说，尤其商业游戏手机，我就只能说手游有别的，我就艺术家那种三一种有另外一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "手机领域这种商业游戏，它本质还是个定位问题。它非常像消费品，你一开始定位的时候就代表这个项目成功率的百分之八九十了。对，就比如说你有一个差异化的定位，我这是一个掌机的游戏，手机上玩不到我就把它搬上来原神。然后那个电脑上的游戏，我搬到手机上，比如说前段时间那蛋壳，然后你在手机上把它的交互移植的比较好，这个项目大概率是能成功的，因为它的玩法是经过验证的。其次你有了一个定位以后，最重要的是什么？就是研发效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "因为它其实是一个面向用户的事儿，你要不断去迭代，让你这个事情能够scare up，吧？我去不断拿反馈，那这个事情他就非常依赖你的这个迭代效率，就是你是不是一个非常牛逼的一个工程框架。这个工程框架可以支撑懂需求的人，有用户判断力的人能够直接上手去改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:50",
      "text": "但我们刚才也说游戏一般都要一两年才能上线，那你在这个期间怎么迭代？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "你其实一两年上线，其实你六个月就有demo了。然后你一直在测，其实你是一直在测，然后一直在迭代成功项目都是这样的，也都是我在进入游戏行业以后，我才觉得就互联网行业讲敏捷迭代，这根本就不敏捷。产品经理在干嘛？产品经理在给工程师提需求，这叫敏捷吗？我们所有的技能效果英雄全是策划用excel表做出来，几十张excel表里面各种公式。对所以这个产品经理是完全没有用的一个岗位，就是零门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "然后在游戏行业里，不是在所有行业里这个零门槛无无价值，就这样的对所以后来我们去观察，对于游戏行业来说特别重要的两件事儿。第一件事儿你说你可迭代，你迭代效率是高的。第二件事情就是说能迭代，就你可以让在一线的人，能听见炮火声音的人自己去改。因为你没有办法去抵抗这种摩擦效率。就是说我产品写了个需求告诉技术了，技术理解了，他们六分写完大家来回。对，反正这个东西你所有的时间精力全部都消耗在这个过程里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "我记得美国其实好几家很知名的公司产品经理吧？对，有的是砍，有的是直接就说伊斯兰就不要产品经理，他们要的是产品设计师对吧？就是自己对呀对对，自己能做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "很非常正确。因为产品经理就是说移动互联网带来的一个毫无技能的一个岗位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "你是被产品经理伤害的过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "没有，我自己不就是个产品经理，我知道自己有多么无用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "那可以，我也是产品经理。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "你这种还有点用，你商业化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "曾经也没什么用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "其实也没什么用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:32",
      "text": "对我可以讲商业化产品经理没用。对，因为我做过。对，所以我是讲自己没用，对吧？所以你也是产品经理，我也有发言权。对，所以你也可以讲产品经理没有用。你觉得游戏行业里面其实但像那种策划，我一直觉得游戏策划就是他要做世界观对吧？对，要做一套很复杂的数值的体系，这些东西都是凭空来的，就他这个东西是怎么学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "怎么怎么去搞的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "我抄谁抄成功的作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:01",
      "text": "比如我们讲就这个是会call back回去。内容平台和社区的关系。社区到内容平台的泛化它有两个条件。第一个条件是说你首先你的工具能够支持更多的内容形态，内容品类的创作门槛是足够低的。其次第二点就是说你这个创作的范式有足够多的范式有足够多的套路。比如说抖音上我们会见到很多套路，什么什么我买K什么东西。Blue bill当年海草舞对吧？这种套路这套路是怎么来的呢？这套路有偶然性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "这个往往像这些东西，它其实就是说创作者需要相互去启发去刺激。我在你的基础上盖一层楼，你在我基础上盖一层，吧？这其实是一个内容领域都必须要面对的一个现实，所以想快是不一定能快得起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "比如说我们去看小说这个内容形态的发展一千多年，那你看他的题材的类型写法？他也是一代一代的那么漫长一个过程。所以说说回到游戏行业，它也一样的，它的创新就来自于抄袭，跟艺术品一样，我们要来回抄，大家相互借鉴，相互学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "所以其实你在讲一个点很有意思，就是最终它其实反而是一个拼工程拼效率的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "对，拼效率拼工程，拼定位能力。他有点像就为什么网易请了很多保洁的人去做市场。你知道网易有一帮保洁的人，然后他们去做运营，做市场的分析。对，这个是网易其实挺看家的一个能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "对，然后其次其实我觉得是对人的药性的要求比较高。他不是说这种像互联网产品经理这么多投机客，对吧？大家都是机会主义者，那可能游戏行业这种人会少一些，那还更多还是更像匠人？真的是反类。我操我做了这么长时间，就是你那个那个管线特别复杂，那么多个环节。然后你真的就是大家就对来对去，然后你怎么样去把这个协作效率提升起来。其实研发是一件很痛苦很累的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "游戏研发里面最费时间最烦的是什么东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "最大的成本就是在无休止的创新上创新。然后面对用户的反馈，你是一个失败的创新。然后你再接着创新，就少创新，你就节省钱。就是看怎么谁更会抄一点，对谁更会抄一点，谁更会学习一点，谁能模仿到精髓，谁会做减法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "这个事儿其实很难大这个事儿很难对大多数产品都是这样。其实本质上来讲，你是在解构再重构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "没错，手破离什么东西？日本的工匠文化，工匠文化的内核就是手破离。就比如说我去做一个花瓶画画，对吧？然后老师一般会让你什么？老师一般会让你先学徒来的前五年你什么都不要干，就抄只抄纸模仿，这就叫做手型这个阶段。然后第二阶段就叫破刑破刑其实就是说你可以有一些基于它的改变了一些不一样的东西，第三个就是离，就你彻底有一套自己的东西了。所以守破离这是日本的工匠精神中的三个必要的环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "OK所以像我们这种你抄都还没抄明白，那你有什么资格谈创新？张小龙有一本微信产品观，那里面就讲到一句话，就说用户要的不是创新。什么是创新？极致的解决用户问题是创新，极致是创新。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:30",
      "text": "所以说的是非常正确。是所以结构也包括结构需求，刚才讲的一个工程效率这个事儿，其实我还想到一个点，就是大家经常在讲说有google，facebook这种公司一个最底层的员工。他其实就有很大的权限去自己去改东西，然后去调用一些服务器，调用一些用户做AB test。我觉得首先是大家相信给这些员工这个权限。其次是他你的底层系统要搭的非常好，然后让他有能力很快的去做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "对，就是让听得见炮火的人来做决策，你就是把理解需求的人让他自己上手来改需求，自己也是这样的早期自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "对在这个角度来讲，你觉得你是一个偏精英主义还是一个怎么样？就是一线的那些人去改，他真的能改好吗？能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "首先假设你这些技术都做好了，那你就要看你做的事儿是一个什么事儿，什么性质的事。因为字节当年我们的所有的正向收益都是算法工程师带来的，产品都没什么用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "对，字节我知道字节的OKR是技术要背跟产品一样的OKR是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "没那么绝对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:31",
      "text": "但是实际上是说就是他要背业务指标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "指标对算法是要背的。然后算法自己就开AB然后自己上自己灰度就搞得很溜。我我我基本上你产品两个星期迭代一个版本，做一个功能，观察一个星期数据，那个算法就是AB每天都在跑，每天都震着小蝶的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "对，所以按照你刚才的逻辑，其实自己也可以把产品都开掉，最后就只剩下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "技术也不能。因为产品还是要有一个特别重要的作用，就是要收集更多用户的行为进来。产品要去设计合理的交互，让用户能够比较好的输入他的行为，就灌数据。一个人是买菜的，一个人是做菜，买菜的也很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "我们刚才正好聊到了技术跟产品，其实很多人都知道字节里面很重要的角色就是增长这个角色。然后Albert也是一个特别擅长做增长的人我想听您讲怎么理解增长这个事情，或者再这么讲，我觉得还是要分开。我们把它分成三个阶段。第一是冷启动阶段，冷启动阶段我理解不需要PMF也可以做一些量出来，对吧？无外乎说你起来以后它的留存低，然后0到1是真的找不到PMF了，找到PMF，然后再1到100是后面的大规模的投放会增长。对，这三个阶段我觉得要不分别讲一下可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:45",
      "text": "我觉得0到1和找PMF就是一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "就是冷启动跟PM启动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "这事儿就是你需求做的，对不对？你就做一些VI需求，那肯定是就没有人需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:55",
      "text": "那这个东西你觉得是更多靠天赋吗？还是靠什么？因为你做的所有东西，我干你一上来就是爆，不管是六个键盘还是英语还是其他的，都很棒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:04",
      "text": "我觉得不是天赋，我觉得就是看能力。但这个能力他不一定是天赋，这个能力可能是后天修炼的也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:11",
      "text": "所以你是怎么修炼的？最终你觉得怎么样才能能达到类似你的境界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "我觉得就是有好奇心。一明不是说吗？红鲤心是地基，想象力是天空，逻辑是工具，你都背下来了。对，我很会被移民，很多话OK，我觉得这句话是说的特别准确，就是同理心是第几？最基础是同理心是你能不能很快的感受到用户的问题所在。然后想象力是天空，你能不能见微知著？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "就对于一个技术，你捕获到他，你马上你就像我们当年，我其实想做这个事儿，然后那时候技术特别不成熟，英语你就卡在那地方，就是我得用AI去识别用户唱的歌是哪首歌，听起来这事很难。我就去找各种各样的厂商问谁能解决这问题。我来找讯飞，他们有一个专门的哼唱识别的算法，那打比赛用的。我说能不能启用这个算法，然后他们还挺纠结的。商务说，这个东西也不太好衡量，但讯飞加工还挺好说要不我安排一个你跟我们VP现在大模型的负责人去对话一次，看你能不能说服他说可以，没问题。然后我就咵冲到合肥去了。我这么一个不知道从哪里来的一个阿猫阿狗，对吧？然后他们那个VP就还安排的晚宴，然后把我带到他的那个小办公室，我就给他1个小时一顿输出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:26",
      "text": "对你当年也是这个字节高管对吧？你是那内涵段子负责人，肯定还是能吹一吹的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "然后他就满眼放光，然后就说搞从研究院调了人过来支撑这个事儿。然后有了英语的一点点，所以想象力很重要。你看到一个东西是不是你能想象得到它的上限是我觉得这个是一件事，然后剩下就是工逻辑这个工具，你是不是有逻辑，是不是能够把问题抽象的很好，分析的很清楚，你去定义它，你去分类它。张小龙说？设计就是分类，你就去把它更好的去分类，然后这就是一个产品的基本能力。但往往其实你当你能捕获一个需求的时候，你你你产品设计的次一点其实也是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "除此之外，就是说同理心和想象力之间，我觉得有一个模糊的地带。就是说你始终保持着一个强烈的好奇心，然后这个好奇心使得你会不断的去提问，你眼睛里都是问题，这个为什么是这样的？那个为什么是这样的？就像你在做一个梦一样，你在做一个梦对吧？你知道这是一个梦，你在想尽各种方法去找出这个梦的破绽，来让自己回到现实。对，就是你要有这样的视角，这就是你的一个问题，看你能不能找到破绽。当你找到一个破绽的时候，你找到一个问题，找到一个不合理的地方，往往它就是一个需求。需求有大有小，有高频，有低频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "有是不是刚需？对，这就是我我我刚才想问的问题，就是以我们刚才讲的，包括社区等等。其实一开始的时候，就你如果作为一个没有经验的人来，你一上来可能能找到一个需求，能做的还不错的事情，而且你可能能到10亿美金甚至上市。但最后你会发现结局还是注定的对吧？对，但你作为一个非常有经验的人来讲，其实你回头来看，一切在一开始可能已经注定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "我觉得这是个暴论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:17",
      "text": "就是总结你说的对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:19",
      "text": "是的，就是说我们总是希望在战略上勤奋，这样你就可以在战略上投篮了。所以当我们需要在战略上勤奋的时候，我们需要去找市场，我们要去看规模效应，对吧？老王的清华产品经理科，对你怎么样去能够尽可能的找到好像结果注定没有那么悲惨的事情。我觉得这个可能是一种风格。但我尤其是在AI时代，我越来越觉得其实这个就没那么重要了。我越来越觉得就是事在人为。对，就是说你反而有的时候是需要你在内心中会去假设。首先你得先找到一个真实的需求，其次你这个真实的需求本身你的解决思路是足够solid的。然后你同时你有很强的信念，你相信市场是无限大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "对他两条逻辑我觉得都是通的。一条逻辑是说你应该先做对吧？做的过程当中不断的去变，不断的去改，然后永远没有人知道最后你会做成什么样子，对吧？另外一套逻辑是说你一开始的时候选了这个路径。其实它从逻辑上来讲，它会把你引到一个最终结果去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:26",
      "text": "好像都是对的。后者很少，后者成功的非常之少，前者多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "所以我们开始聊的很多东西，其实在真正做的时候，其实没有卵用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "全部忘掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:38",
      "text": "就是到你那个你刚才那三个字是什么来着？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "守破离。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "对，就是我们刚才聊的是手。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "对，我们刚才聊的全是扯淡，就是都是是投资人用的。因为投资人的视角更喜欢这种对这种话术，这种你你你看破了世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:55",
      "text": "投资人视角就是追求确定性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "追求确定性的同时追求想象力这就是想象力。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "这就是就是要同理心和想象力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:03",
      "text": "同理心和想象力没错，逻辑是工具。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "对，所以你最后实际做的时候，你会发现没有什么卵用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:09",
      "text": "没有用。就不不就是说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:11",
      "text": "他就是不能只执着于这个东西本身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "对，我们去看一个创业者对吧？你如果是一个to b的创业者或者啥，你特别光鲜亮丽的去向你的思考，分享你的观点认知，这个是很常见。但你作为一个to c的的创业者，这件事情是非常羞耻的，你没有资格立言，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:30",
      "text": "然后你一次就是说你对于业务的很多的观点和判断，其实都是一个脱离用户很远的。它不是一个田间地头的这种就眼睛盯着用户的这种实际做事的方法。所以我觉得我们其实这种都是在过脑隐，就是你希望去找到某种确定性，来使得自己的战略判断有据可依。但实际上你在真正去做决策的时候，他会给你影响。但实际上你给你最大的影响还是说你就去观察用户的反馈和数据到底是什么样的。但是我觉得最深奥的一层是来自于你对世界和人的理解，就张小龙比较兴奋的这种东西，但我觉得这个是需要修炼的，就是你我觉得需要阅历，就是你可能就刚才也讲到了，比如说我不喜欢A型产品的细致。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:21",
      "text": "比如这有一个有意思趋势，就是我给张龙发过一个邮件，教他做产品。发邮件教他做产品是个什么case呢？就是说就是在群里面加人，你知道这个场景吗？就我在群里面就是我发出一个好友申请以后，过了一会儿对方还没通过，我会不知道我自己到底发没发现，在这个已经改了，现在这个已经改，你忘了到底发没发吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "你好像是以为自己发就好像没发。那你这时候能怎么办呢？因为你要向他表现出来，你是一个礼贤下士，就在那个群里，对吧？你就要去主动加他。然后当你去主动加他的时候，你就又会发这个问题是什么呢？就是说你本来想去表现礼贤下士，但他那边会收到两个，对面就会觉得你怎么这么急迫，你俩之间的关系就会变了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "所以我觉得产品是不能做到说把现实中人和人之间的关系超出他预期的。就是你的预期本来是这样，它实际上是这样的，我觉得这个是特别不能忍的。然后我当时就给张小龙发邮件，我说这个得改，后来就改了。改这个事儿可能跟这邮件可能没无关。所以说回刚刚那个话题，还是说我觉得其实最顶级的是说你的坚持是来自于你对世界和人的理解。然后你有某种自己的认识，就张龙乔布斯这种，但你实际上大家都觉得可能自己是，但实际上是不是也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "所以你觉得张一鸣和张小龙，这两个人在你看来有什么相同和不同的地方？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "一名我接触的稍微多一点，因为有一起工作过，大龙我是一直想要拜见，一直没机会。对，所以我没有办法去评价。但我我我对张小龙的所有的认识都来自于我翻过微信所有的版本记录，然后翻过他的我的所有的内容，然后看过他的每一场公开课。其实这个过程是令人非常愉悦的，我觉得他很克制，我觉得他知道自己要什么。我总会有一种这样的感觉，就是我觉得人会活到一种阶段。当你活到那个阶段的时候，你会发现这个世界只有你自己，剩下全是NPC。所有的NPC都为你设计。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:28",
      "text": "就是你在梦里找bug的，找到了你会发现周围都是假的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "反正NPC就你见到的所有，你对我来说是个NPC。然后你会非常清晰的知道你面对的这个世界，你跟这个世界的关系是什么样，我觉得这个是很难的，就是你会把你自己看成跟这个世界独立的，就是你是你世界是世界看得很清楚，然后你不会对于其他的人有那么多的异构，然后不切实际的幻想。就比如说你想改变他或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:01",
      "text": "对吧？OK, 所以这是你对他整体的感性的一些人感性的认识。张一鸣我跟张一鸣见过一次，确实我见的时候我就一直在想，如果当年他在peace，我我做投资的时候你也不会投的，他肯定不会投。对我在想那个时候我实际18年那时候抖音已经起来了，我见见他。我当时在想说，哪怕他现在来找我，我也不会投。这个怎么投？太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "那移民为什么？就是你看不出来，他跟你聊天了吗？他聊的聊天你没感受到他的深度。不那是因为他没有必要向我展示成都。对他都在提问题。对，那我就整体的他的那种感觉就非常憨包，真的非常憨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "我们15年的时候就因为他投了我们，那时候他还不算是一个大佬。对，那时候我特别奇怪，因为我们当时去字节还在银都那个楼里面，然后我们去聊聊完字节然后想投我们。后来走的时候有一个高管说，我们来跟一鸣照个相，我当满脸问号。我为什么要跟张一鸣照相？当然我就觉得就很奇怪，你知道吧？我就觉得就好像今日头条跟功成名就好像没有关系，我就有这种感觉。而且我觉得今日头条全民也没那么性感。那个时候他大家都是很low，对，很low。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:18",
      "text": "对对对，一开始就是一个这样的感觉，所以镜头一开始约约我们去，14年就约我们。那时候女渣男刚去字节，然后我们不是做了个图文工具，就找我们聊说要不要去字节一起做。然后我们当时就觉得镜头这样好low，然后到15年再到15年，再到后续各种过程中的杰出，这个感受是不断在发生变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "对，就是说这家公司确实跟我们见到的其他公司都很不一样。包括我们加入以后，再去近距离观察这家公司，其实会发现他真的是在理性的做事情，他真的是尽可能的把异构降到很小。我觉得这个是特别罕见的。所以整体来说，我觉得一鸣就是一个非常理性的。但他不仅是因为一鸣的微博我也全翻过一遍，而且我还专门写过notes，就是每一个就去想他为什么要这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:07",
      "text": "结合他那个时间点我观察，我觉得他其实是一个特别浪漫的人。他说过一句话，我就觉得说的特别好。他说城市是文明的卷积，他有很多种京剧。你总是会看到就会给你一些启发，然后你会觉得这话操真装逼，你知道吧？但是一般特别理性人说普通话就很文艺，真的很文艺。对，所以我就觉得他实际上还是一个楷模，创业者的楷模。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "对，所以你如果说关键词的话，就是张一鸣是理性排名，是理性加浪漫也是浪漫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:41",
      "text": "宏大的浪漫。他自己也说过，宏大的浪漫才叫浪漫。对，小的浪漫是作OK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:48",
      "text": "合理。然后张小龙你觉得就是克制克制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:53",
      "text": "我觉得是克制和观察。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:56",
      "text": "就是NPC的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "那个那个对我觉得他是一个世界的观察。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:00",
      "text": "OK张一鸣是观察者还是参与者呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:02",
      "text": "我觉得张一鸣是参与者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "OK所以在这个方面是有差别的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "有差别。毕竟一个人是CEO1个人不是CEO，那需要的岗位和张小龙如果是CEO的话，可能也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "合理是我们讲回到刚才讲增长这个事情，就是你刚才讲你觉得在0到1或者体量时候，就是产品和需求的问题。所以你每次能报就是因为你找到需求点足够刚需足够准。是的，需求非常准。这个你有什么经验吗？就是你是通过什么找到的？你还是觉得就是好奇心，好奇心要观察，那你找到的时候你就已经知道他是明确的知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "而且我这两个产品我每一次都会跟团队说，这东西不火我吃屎，我给大家直播。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:44",
      "text": "吃吃OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:45",
      "text": "然后大家就特别有信心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "然后你自己真的也相信我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:50",
      "text": "非常相信。就是我看到那一刻，我其实脑海中图景就是他是什么样怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:55",
      "text": "那你一般是需要多久找到一个这样的东西？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:58",
      "text": "我们满脑子都是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:59",
      "text": "然后你从里面会挑出来一个你觉得最有机会的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:01",
      "text": "没有我现在已经不是用这种做事方法，我发现这种做事方法无法帮助我成功。你现在是我现在做的方法就是我会想更久，我不会那么着急做，我会想更久。你想更久的结果是什么？没有做正确的事儿，就找到一个我可能有一个checks st，对吧？一条一条我都去check，check到都对这事儿可以干。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "OK就现在这个更成熟更理性的创业者了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "对机会成本更高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:27",
      "text": "所以你觉得其实领导一就是这么个问题，他跟一些什么操作的手法，流量没什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:34",
      "text": "那都是术。我觉得那些数都是你，你会害了你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:38",
      "text": "OK那1到100就商业化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:39",
      "text": "所以你觉得1到100.",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:41",
      "text": "其实不是一个增长的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:42",
      "text": "不是增长问题就是商业化问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:44",
      "text": "就是你到底ROI是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:45",
      "text": "也就是你能以什么样出价买量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "但如果我投的更好的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:49",
      "text": "我不是能以更低的成。你投不了更好，你凭什么能投到更好？你能不能投好不是你决定的，是广告平台决定。你怎么可能投好呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "那那我问一个问题，投资人肯定不喜欢说这个团队的是外包投放对吧？但按你的逻辑来讲，你觉得外包投放也没什么太大毛病。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:05",
      "text": "没问题，非常好啊，你还省事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "所以你觉得反正最终你只要能赚的更多就好。对，OK这个应该也算是个暴论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "我觉得这个是非常简单的逻辑，这是个常识。那大家是不太相信常识的。OK对，就是你那些都是手段，都是技巧，就是这些东西都你能维持这个出价吗？你怎么维持这个出价？你靠投资人给你融资吗？你不能商业化，那能商业化的人就能打败你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "对，美团是这样成功的吗？字节是这样成功的吗？字节敢20块给抖音买一个量的时候，快手敢吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:42",
      "text": "所以你觉得你的核心能力是商业化能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:43",
      "text": "不是我没有增长能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:47",
      "text": "所以你的核心能力是0到11到100待验证待学习。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:51",
      "text": "我觉得我的核心能力是就是洞察力。我觉得我会找到一件事情中不太合理的地方，以及有可能怎么样能让他变合理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:02",
      "text": "反正你就是比较擅长找到梦境里的那个bug的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:07",
      "text": "对，解题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "对，所以你觉得增长本质。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:11",
      "text": "是商业化的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:14",
      "text": "那商业化是什么的问题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:16",
      "text": "商业化是商业模式的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "那又回到了刚才讲的，就是一开始就已经注定了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:23",
      "text": "我觉得这虽然这是个暴论，但实际上它有它的合理性。虽然它是个暴露，但是它可能是个真相。但我觉得还是看选择，我觉得每个人的选择是不一样的，所有人都不是，不一定是在真正的追求我做时代需要的能改变行业的东西，有的人想做自己喜欢的东西，有的人想做，我不想要那么大的竞争压力，我能够control的东西就大家想要都不一样。我之前就是说你看我这个键盘做不久对吧？英语也没做很久。这就是我就会觉得我就做了一段时间，我就发现这东西最后它大不起来了，你已经看到终局了。对我看到终局我就觉得这东西没必要再浪费我的时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:09",
      "text": "所以就回到你刚才讲的，就是你现在是要想的更清楚再做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:12",
      "text": "想的更清楚再做。不也不是，我会马上就开始做，但是我会花更多时间在想上。我会先想一个85分，我之前一开始先想个40分，然后就开干干了再说。对，所以游戏这个把我的性子给磨下来了。我之前我从字节17年的8月18号离职，18年的八月份英语都测试完了，中间还经历了六个键盘。18年的九月份英语就已经有爆的潜力了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:41",
      "text": "所以你从字节出来一年左右的时间，就英语达到零点差不多。零点就是200万DAU的样子。那个时候的英语最高的融资是多少？当时你拿了多少钱？大概三千多万美金，4000万美金就账上大概有账上趴了三四千，就几个月的时间，对吧？就对那个时候你有什么感受？没有任何感受。不没有感受是因为你就是对这个事觉得没有感受，还是因为发生太快了还来不及。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:07",
      "text": "我感我在那个时候我就觉得这是我人生中微乎其微的一个小助教。我当时就觉得这没有任何意义。对，就是说你有一级DAU了吗？你没有你创造了极大的用户价值吗？你没有你真的让很多的用户在这里面交到了朋友吗？这个是有的。我们两个算法工程师都是在英语找到了女朋友，就是我英语这一段都是非常low的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:33",
      "text": "心情不哪怕它一落地A有涨非常快，融资很顺利，仍然是你心情没有那么好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "对我心情一直都是吗？我知道我们在刀尖起舞，我们当时是完全是被逼。我们为什么要融资？为什么要踩油门？因为全民K歌要跟我们开始干了，这是很明确的，那有几家要跟我们开始对着干，快手YY什么全民K歌、映客，这都是很明确的信息。在这个竞争中我们到底应该怎么选择，怎么去分配资源，怎么去招人，怎么去迭代产品，这些都是问题。然后这些问题使我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:09",
      "text": "办法被推着走的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:10",
      "text": "被推着走。对我没有时间去想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:12",
      "text": "对，但一定是这样的。大多数人他遇到机会的时候，一上来都是被推着走的，然后会发现自己做了很多对，做了非常多是的是的不对的事情。是的，是错过了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "是的，我之前还去前段时间还去mini max分享过一次这个经历。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:24",
      "text": "所以我一直好奇个问题你3亿美金没卖后不后悔？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:30",
      "text": "不后悔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:31",
      "text": "当时是其实大概就半年的时间，对吧？音乐这个产品从零涨到有人出3亿美金要买。所以当时那家大厂提出了3亿美金要收购你的时候，你是什么感受？没感受。你那时候确实是不想卖的，我确实是不想。但你不想卖是因为你觉得未来肯定是更值钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:51",
      "text": "我不是我确实不想卖。第一是我觉得那也不是一个非常严肃的offer，这是第一点。然后第二点是说我已经明确的知道他们要跟我们竞争，所以我觉得那就先把你们打死，然后再买再讨论这件事儿。OK, 对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:08",
      "text": "就一狗上来了。OK, 你现在回头看你，你确实也觉得不后悔，我觉得不后悔，我觉得最终也未必会成交。但如果能成交的话，你会后悔，我也不后悔，为什么呢？你还仍然是觉得自己能做出更大的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:22",
      "text": "对我觉得当时音乐实际上我还有很多我想做的还没做，而且其实就在那个节点是英语增长最快的时候。然后那个时候我们刚好有一个想法，就那个设计是比较work的，然后对我们的留存提升是非常明显的那时候就会觉得其实能做的事情还有很多，而且也相对来说会有一些把握。而且如果我们在那个时间点不想我的元宇宙的故事，我们就扎扎实实去做语音房，去做商业化。我记得当时有一个投资人就讲过，我们就是一个直播的模型，就应该更早做商业化。我当时其实没当回事儿，我还心里想着元宇宙的事儿。那时候我们如果更早去做商业化，那我们可能是国内最大的运营方，就是运营直播平，可能也有10亿的收入，一个月是是是合理的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "是那个节点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:12",
      "text": "其实大家就觉得进我们可以元宇宙，退可以是云云房，太。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:18",
      "text": "搞笑了。这个元宇宙可能都没想到自己有一天会跟语音房放在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:24",
      "text": "事实就是这样的。你看国内那些公司，最后就是把元宇宙做成语音房，一帮阿巴塔的人在里面是是是拍卖，对吧？所以后来元宇宙出来的时候，有人来问我说，元宇宙对吧？你看跟你是不是很有缘分。然后我当时就觉得这事儿之前该试的都试过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:44",
      "text": "所以你也不看好元宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:45",
      "text": "元宇宙的问题刚不是说了吗？元宇宙也不是说不看好，我觉得这个事情的定义也不是很清晰。所以如果我们就说一个线上的一个大杂烩，一个以互动为主的一个这样的形态，那么我觉得是有机会的。之前很难AI可能是有机会，AI时代可能有机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:06",
      "text": "所以抑郁那一段其实还是踩了很多坑。最后回头看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:10",
      "text": "一直在踩坑，没做对过任何一件事。比如说你全是错的对，没有做对过就是节奏，各方面应该怎么面对竞争，到底应该怎么迭代，还有被下架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:22",
      "text": "是所以回头看你学到的最重要的几个事情是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:28",
      "text": "我觉得都是我自己的，我觉得没有什么客观的技巧。我学到的这种经验，我觉得更多是对自己的反省，还是认知上的，也不是认知，我觉得是对自己的一种认识，对自己的一种思考。比如说我是不是就是一个急功近利的人？对我在那个时点下来，我到底是一个比较大，还是说我就是我做了足够的努力吗？对我去就拯救这个颓势。我到底内心是怎么想的？有很多这种思考。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "这些听起来是不是有点像需要找心理医生去想的问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:03",
      "text": "甚至对就得找心理医生，就是你你有很多自我怀疑，我觉得这个是经历过那个阶段以后，你其实会有很多你状态会。就是更了解自己，然后更知道自己做出一些选择的时候是为什么，然后到底应不应该做这个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:21",
      "text": "所以你觉得你现在更在往张一鸣的路上走，还是张小龙的路上走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:26",
      "text": "还是杂糅走出一条自己的道路，是吗？没有我觉得现在主要提升的方向，我自己感觉现在主要提升的方向还是说怎么样去真正的把一个对行业有价值的业务做出来。你看大家其实中间的需要的能力其实非常综合，怎么识人，怎么用人，怎么定战略？怎么样去看待需求，等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:57",
      "text": "对，因为我其实算是见证了你整个从其实在自己之前我们就认识。对你在第一个创业项目被自己收的时候我们就认识。对，所以其实全程见证你整个后面的这个过程。包括我们刚才聊了你创业其实就是因为来我家，然后认识了当时在精神资本的一个投资人。而我其实在这个过程当中非常佩服Cathy巨星，对他不断的重仓下注，对，愿意赌，然后始终相信你，包括公司重组的时候仍然支持，然后新一轮你要做AI仍然支持。对我觉我觉得非常厉害，真的非常厉害。我觉得我在行业这么多年，认识这么多人我敢说能做出像徐新一样的这种投资决策的人几乎没有，少之又少。是所以我觉得这真的是很厉害，我不知道你的感受？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:47",
      "text": "首先我得先给他一个百倍回报，才能够让他真的坐实这个是你刚才的这段对吧？认可了不他已经把他能做的做他已经把他能做的做了，你剩下只能靠我了。开始是第一个投音乐，开始为什么愿意投音乐？开始做了大量的用户放贷。他们有一个其实挺不错的用户研究的部门，也很难想象，对吧？就这个基金本身投资人就很少，但他们有一支做用户研究的小team。然后他们当时要了我们的用户的list去打电话访谈成体系的做报告。然后后来得出了结论说可以投。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:26",
      "text": "对我觉得是因为他们本身投消费出身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:29",
      "text": "他们是投消费出身的，所以对这个用户研究是非常在意的，是很扎实。而且他们既不care用户骂你，他最喜欢的就是说你又用又骂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:37",
      "text": "他就觉得好OK这个开始应该分享过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:40",
      "text": "投京东就是这么投的，大家都在骂京东，然后又在用订单，还得查查账，就是绝对刚需。所以那你如果把问题都解决了，你不就牛逼了吗？你不就炸裂了吗？市场不都是你的了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:50",
      "text": "是这个也有点暴露的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:53",
      "text": "所以这个。然后我个人还是非常感谢凯西的，包括这一次开始又支持了我们。然后我当时要重组的时候要做游戏对吧？然后开始其实也不投游戏，开始游戏只投了两家公司，一个我们一个陈星汉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:11",
      "text": "如果不算网易的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:12",
      "text": "网易对对对，不算网易吗？陈星汉也是很成功的游戏公司，光遇是吧？光遇对，现在也很贵很贵很贵了。所以我觉得开心是不纠结，而且非常尊重创始人的意见。我当时投快本的时候，今日是典型的消费综艺，就是这种市场营销玩的很溜的。当年赶集，包括启用电视广告这一套，他们都是很会打，也很敢打的。然后我当时犯了一个错误的决定，就是我我要偷综艺吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:42",
      "text": "你当时是地狱在多少DAU的时候，大概一百多万左右。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:47",
      "text": "那时候已经起来了，我根本不需要那个快本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:50",
      "text": "其实然后你要投快乐大本营的广告。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:51",
      "text": "对，那个完全是负收益，给我拉了一堆小学生，把我的社区结构破坏了。但我是给自己挖坑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:57",
      "text": "你大概投多少钱？当时4000万人民币.",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:59",
      "text": "三四千万人民币。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:01",
      "text": "你还真的蛮敢花钱的，其实蛮了不起的，我觉得很佩服。因为你那个是你第一次拿那么多钱，然后你就敢大手笔的花钱，其实我觉得是个本事。那你画对了就牛了，对吧？画错了。对对对，就是这样。我这就是下次再是瑕疵，这就是你的不诟病。我不是说瑕疵历史，对我是说你下次画对了就好了。其实站在我的视角，我觉得很难讲，就是花错了更可怕还是不敢花更可怕。因为也有很多创始人账上放很多钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:28",
      "text": "他不知道怎么花，我这个更可怕，因为我会让公司死掉，是从这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:32",
      "text": "角度确实是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:33",
      "text": "然后我当时其实就是陷入竞争因为当时有几个节点，第一它是春节临近，对于中国泛娱乐产品来说，春节就是你不得不打的一仗，打赢了你就赢了，输了你就输了。对，所以我们那个形态当然狠心那么多对手环4，然后在那个节点下，我必须要在渠道上有一定的优势，这是我当时的逻辑。就是我抖音我可以充分买量，对吧？所有人都是一样公平的。然后QQ空间还有社交上的这些传播链路，大家都是公平的。只有电视资源是稀缺的，这个就是你有别人没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:07",
      "text": "我当时的想法就是说我的判断就是说大家过年都回家了，我们产品特别适合。那我给投资人讲就是我这个必须要投，我投完我过完年我就600万DAU，我就DAU翻一倍，翻两倍，我基本上就稳了，我的网络效应就来了，拐点就来了。我当时就是这个逻辑，我觉得不得不投，必须投，我是很坚持的。开始还专门给我打个电话，问我要不再想想我说摇头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:30",
      "text": "所以你回头看，你觉得最大的问题是什么？这个角色不是这个问题，还是说在竞争视角下，你眼睛没有在盯着用户了，你做了很多错误的决策，你更多的在看竞争，但没有在看用户，我觉得这是最大的问题。就算你能买到这些量又能怎么样，你产品准备好了吗？但那个其实是并没有太大的损失。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:50",
      "text": "对我们来说，其实下架是让我们就你想我们下架钱大概有八九十万，可能也在跌又在掉，你掉到第二年四月份，你也不怎么买量买很少找到DAU也能维持在一个八九十万的水平。那你八九十万DAU你还是有机会的，就是你还是可以去做一些有想象力的事儿。再不济你去变现也是OK的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:10",
      "text": "对，没事，恰恰我们就不展开聊了。但你其实我们回头看今天讲的，你在音乐时就犯了一个你刚才讲的错误。就是你说增长其实是商业化，对吧？但其实你们没有在那个节点去做很多商业化的东西，而是去做很多投放。但核心还是因为竞争让你的动作变形。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:30",
      "text": "对吧？对，这是我做游戏以后意识到的一个问题，就增长是商业化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:36",
      "text": "OK为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:37",
      "text": "我在游戏中能意识到这个问题？我那段时间一直在看华为，我看华为我就发现华为一直在讲就是以客户为中心，对吧？任正非有几本书都在论述怎么以客户为中心，我就在想想不明白以客户为中心的量化的抓手是什么？我一直没想明白这个问题，后来我就看了一本书，想明白这件事情。就是交付，怎么定义？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:00",
      "text": "交付其实就是商业化，OK对，就是客户愿意付钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:03",
      "text": "对，其实这个事情是非常简单。所以大家骂那些什么去骗钱的游戏，对吧？你这个的前置假设是说用户是傻子，等着你去骗。那用户不是傻子，用户就是一个正常的人，他拿他的脚投票对吧？他拿他的钱包来投票，他喜欢什么？所以商业化是什么？商业化是交付，交付是什么？交付就是你满足了用户的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:25",
      "text": "我要问一个我尤其是今年以来特别感兴趣的问题。我们今年从二月份开始，在很密集的辽AI这件事情。AI这一波我们看的是比较早比较深的。但我在很多点上发现你比我看的还要早更深，我其实很感兴趣一个点，因为就像我们一开始讲，我们认识大概快十年。这十年里面我也认识了非常多创业者，极少有保持了十年这种学习能力热情。甚至于我觉得可以讲你是有少年感，我这个你自己有感知吗？就这个事儿你是如何做到的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:57",
      "text": "Web three我就没选，我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:00",
      "text": "但是你自己的主观选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:01",
      "text": "对我主观选择。对对对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:03",
      "text": "对你没有想过这个事情，我没有想过这个事情。那我这么讲就是你现在觉得你今天的状态，如果跟历史上类比的话，比较像哪个时期的状态？每一个时期的状态。对，这就是我的感受，我就觉得很神奇很厉害，我自己也不敢这么讲。你说我现在状态跟当年状态是一样的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:25",
      "text": "你说这个问题我知道了，我有一个特点，我在上小学的时候、初中的时候、高中的时候都是我们班最矮的。对，然后我在大概二十三四岁的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:36",
      "text": "才开始长胡子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:37",
      "text": "OK我是一个特别晚熟的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:39",
      "text": "你是个神人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:40",
      "text": "就是我发育就比正常人要慢一些。OK对，所以所以我还是一个年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:47",
      "text": "你什么鬼？对我还是一个年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:50",
      "text": "现在确实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:51",
      "text": "比较显年轻，是这样吗？对所以我们最后就不得不聊到AI这件事情。当时我们其实花了很长时间之前在讨论一个问题，就是移动native跟AI native这件事情。你现在觉得到底什么是移动native？然后什么带来的移动互联网机会，然后AI又有哪些机会？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:12",
      "text": "先喝一口水，喝喝口糖浆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:18",
      "text": "非常重视。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:19",
      "text": "所以我在想，对我觉得移动最大的机会还是说他第一次让触网的用户从可能PC时代的5亿，变成了可能60亿。我觉得这给了很多创业公司机会。这个连接和数字化叠加的机会是智能化无法带来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:37",
      "text": "也就是它最底层的量是一个爆发式增长的爆发式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:40",
      "text": "然后其次是说有摄像头和可移动带来的，它相对于PC也是两个特别独特的不同。所以我觉得基本上机会都是基于这几个变化叠加出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:52",
      "text": "就是移动互联网肯定是有一个非常底层的硬件的变化的对，也有一个很大的用户量级的变化。是的，所以这些店其实是更带来移动的的机会的那AI你觉得A.",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:06",
      "text": "I我觉得其实我们自己就因为我们自己看用户创作这个方向多一点，所以我们自己讲有摄像头是什么呢？摄像头是物质世界的编译器，它可以把物质世界编译成数字信息摄像头，物质世界的编译器，对，就他是一个摄魂怪。对，然后AI我们是看是想象力的编译器，它可以把你的想象力都编译成数字信息OK。其实这是一个供给端可能的大爆发，为什么呢？因为在我看来，其实有摄像头权利的人是少的，你得随时随地的在移动，不停的切换你的物质世界。然后你长得很。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:43",
      "text": "好看是我就从来不用摄像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:45",
      "text": "你就没有摄像头权利吗？你不是你不愿意用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:48",
      "text": "只是你没这个权利吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:49",
      "text": "原来是这样的，是的，你是这样的对，所以说想象力的编译器出现了以后，它会使得有这个表达意愿的人能够更好的去表达他的想象力。我们觉得这个其实是很不一样的一个点。至于什么是AI native，我们现在实践下来的感觉，我们觉得其实在能力上，其实大模型的能力还是相当不成熟。我们关注的是怎么样去超出用户的预期。那在超出用户的预期的这个路径上，其实你很难避免增加更多。如base的设计，就是硬编码的东西，基于规则的设计是你很难避免这件事儿。大家就会觉得这不是AI native对吧？但我觉得这个不重要，重要的是说你能不能够超出用户的预期。你超出了用户预期，用户才能有更多的行为在上面对吧？用户有行为在上面，你才能有数据，有数据你才能有数据飞轮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:47",
      "text": "所以AI来了以后，我们前面聊了很多关于内容、平台、社交游戏等等。你觉得什么会变，什么不变？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:55",
      "text": "这就是为什么社区不存在了的问题。社区不存在的原因是因为移动互联网和推荐算法的这个能力的叠加，使得内容平台的规模效应出现了。然后内容平台的规模效应就会使原来的这些传统社区受到比较大的冲击。因为它优质的供给者会流向内容平台，所以内容平台这个形态出现以后，实际上会发现任何一个充分供给的内容形态，最终都会有内容平台的机会。那么问题就变成了AI的出现是非常有可能使得原来不够充分的供给变得非常充分。那么内容平台的机会就会变多，就是可能会有不同类型的内容平台出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:46",
      "text": "以及AI带来的一个非常重要的变化是说，它会使得工具技能这件事情的水平被拉起。就是我可以跟梵高一起画一幅同样的画，只要我有想象力。实际上传统的只能够去承载一边是供给，一边是消费的这种形态会发生变化。我们可能会在中间找到一种刺激的供给者，就有点像内涵段子那个时候的所谓的参与评论那样，对他算是一种二级创造者。所以我觉得可能是说如果有一款产品，它能够比较合理的去定义这个交互，能够使得用户可以参与共创。那么它给用户提供的价值就不只是消费价值，还有一种参与创作的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:35",
      "text": "就是我作为用户，我又是内容的消费者，又是内容生产者。未来有可能会出现一种情况是消费及生产生产及消费。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:45",
      "text": "底气太大了。对我只是觉得是说你看其实是我们去看生产者和消费者的留存的表现，对吧？因为生产者他有更多的资产，更多的profile留在了平台上，所以它的粘性往往可能会更高一些。如果刚才我们说的那种形态成立的话，实际上就是说你会有一群通过互动创作的用户，它的留存可能要比传统的消费者的留存更好。因为他对平台有更多的纽带。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:15",
      "text": "因为今年以来其实AI加游戏是最热的领域之一。然后我们看到AI加游戏里面其实有2拨人，一拨人是很互联网背景的他进来做，另外一拨人是很游戏背景进来做。然后你是非常少数的有这两块背景的人我不知道你怎么看这个方向和不同的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:35",
      "text": "首先我觉得互联网和游戏同时拥有这两种背景的人其实很多的。但我觉得可能不同的是说是不是做过游戏和大规模的平台，这个是比较少的。因为做大规模平台的人，他其实也不太愿意去做这种内容的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:53",
      "text": "过去是不是也不愿意去做这种东西？很多做游戏就觉得做游戏已经特别赚钱了，干嘛我要做？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:00",
      "text": "是就往往是这样的，就是说在过去的十年，移动互联网这十年，游戏和互联网平台是同时发展的，所以往往在做游戏有成绩的人他也没有选择平台。然后做平台有成绩的人也没有选择游戏。对，所以他们是两条分开的路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:18",
      "text": "在这里面，实际上我觉得有一个差异点，做游戏的人其实更在意控制用户的体验，做平台的人更在意怎么去涌现用户的智慧。就是我要去让用户创造了，我要去做平台，我要去做连接所以这是不一样的。平台的人其实是更需要去制定规则的，但是游戏的人其实更要去考虑怎么样高效的制作内容。对我觉得这是差别。但我们这种分类的方法其实是很绝对的。事实其实不一定是这样的，实际你在做事情的时候，你在创业的时候，它是很灰色的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:56",
      "text": "所以你自己这几年来有没有哪些点是自己特别坚持的，或者一些奉行为真理或者方法论的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:04",
      "text": "我觉得第一个就是说我特别兴奋泛娱乐领域的第一性原理。就泛娱乐领域如果要只有一个真理的话，那就是说用户的注意力会衰退，用户的兴趣会流动。你并不能假设你对于用户的吸引力是持续的，而且你的所有的设计都是在对抗这件事情。为什么我们去讲对于游戏行业来说，做内容做IP，做内容体验是非常重要的，就是因为内容体验是在对抗用户注意力的失去。本质上你是用内容体验在解决不可持续的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:36",
      "text": "对我觉得这个是一个，而且就作为一个人，我觉得他也是兴趣是在流动的。比如说我们去看我们的一个同事，一个年轻人，他特别的好奇心驱动兴趣驱动。但是实际上他这个兴趣到底能坚持多久，我很不乐观的。对你可能过一个阶段你就会切换一个兴趣，是对我觉得这个是第一点。然后第二点，我觉得是说我经常会讲规模效应是产品设计的致幻剂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:03",
      "text": "致幻剂怎么致幻剂？",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:05",
      "text": "就是你在假想规模效应的时候，会给你带来很多幻觉，使得你在产品设计的时候有很多错误的判断。对当你把规模效应带来的结果当作产品设计的一个条件的时候，往往你就会做错很多选择。因为规模是被迭代出来的，不是被你设计出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:28",
      "text": "你整体对AI这件事情的乐观程度是怎么样的？现在如果打分1到10分.",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:35",
      "text": "我觉得从商业上我打十分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:37",
      "text": "OK商业上的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:39",
      "text": "定义是就是说产值会变得更大。人类总的产值，你从GDP的角度，10万亿美金的公司会多几家，我是百分百乐观，我十分绝对十分。但是会对大家带来什么样的影响，我是有点悲观的。为什么我觉得他会让很多东西变得廉价？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:00",
      "text": "那你技术一直在做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:02",
      "text": "他这一次的就是这个智能化的浪潮，它会让很多根本性的稀缺变得不再稀缺。首先稀缺是文明演化的动力，如果这东西不再稀缺以后，我不知道会怎么样，比如说甚至人都不再稀缺。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:20",
      "text": "对你是在从社会学的角度来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:21",
      "text": "社会角度的东西。对对对，我倒觉得没有什么安全问题。我就是觉得很多东西变得不再稀缺了，就比如说超级智能出现了，对吧？真的就我们现在在各个领域上的这种个人英雄到底还有没有了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:34",
      "text": "对你前几天有人跟我在聊一个项目，他们就是做的把死去的人变成一个AI，这个事儿现在其实完全是能做到数字永生。对，是永生。但我就点我听到以后，我一般是很客观理性商业的讨论项目的。但我听到这个以后，我就问了他一个问题，那你觉得这个事真的是个好事情吗？他就觉得他的父母或者是什么一些已故的亲人就在他身边，然后他不能继续往前走。对我觉得就是会有很多这样的问题。但我们讲回商业来讲，回商业，所以从创业公司角度来讲，因为你们现在在做也是AI加游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:09",
      "text": "对AI加内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:10",
      "text": "对相关的事情。你觉得从对创业公司来讲，这个AI现在是一个多大的机会呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:16",
      "text": "我觉得创业公司看跟什么时候比了，如果跟移动互联网早期的创业机会比的话，我觉得一定是就首先成本在变高。比如你看我们现在就随便测一测，就OpenAI大概我们的还有一些各种勘探的实验，我们一个月的消耗算力消耗就得好几万。对，那一般的小公司，你可能就跟移动互联网比，这个成本就很贵。其次是说就刚才说到他没有移动互联网带来的新增的那个用户量的爆发。对用户量的爆发，所以本身霍克你想去拉出一条漂亮的增长曲线来也是困难，就是成本也是高的，所以说整个创业的成本是高了很多。那你跟过去三年比那还是很好的，因为过去三年没什么事情可以做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:05",
      "text": "是但从机会上来讲，从新的供给来讲，从A的对科技的变化来讲，你相不相信它是有一大波机会，然后很多APP会被重做一遍，我相信这个你是相信的，我是相信的。但这个机会你觉得更多是已有的公司他加AI会做掉，还是里面会有很多新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:22",
      "text": "我觉得一定会有新东西，也一定会有小公司的机会OK但至于最后会不会有字结账呢？对吧？你平地起高楼啪一个可能万亿的潜力，我觉得是非常困难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:36",
      "text": "本来字节也是不稀稀有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:39",
      "text": "所以大家如果去拿着字节，拿着美团去看这件事儿的话，我觉得是有一点难的那拿着什么看呢？想拿小红书来看，拿着小红书还是有机会的。哼拿着百亿美金的事情去看我觉得是能看得到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:51",
      "text": "OK所以这几个月下来，包括你们现在AI这件事情也做了两个月。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:58",
      "text": "六月份开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:59",
      "text": "两三个月的时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:01",
      "text": "想了很久。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:02",
      "text": "是对，我们从二月开始聊，一直在对。所以这个期间你觉得你目前对AI的一些比较底层的理解有认知是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:10",
      "text": "我觉得整体上来说，大家其实不管是做大模型也好，还是做一些copilot也好，都是在帮用户节约时间。但你社会生产的时间被减少了，生产效率大幅度提升了。其实从工业革命以来，就是会释放出来更强劲的娱乐需求。所以我觉得娱乐的时间一定会变多，利好自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:29",
      "text": "是利好自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:30",
      "text": "利好米哈游。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:32",
      "text": "所以你为什么要做AI的内容？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:33",
      "text": "也是也也是我要做的原因。我觉得就所有这种节约时间的事情，就不应该让人类来做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:41",
      "text": "你说人天生就是应该享福。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:43",
      "text": "对，人生就应该是玩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:45",
      "text": "所以其实从时间的角度来讲，AI是带来了一大批时间的增量的。从文娱角度的增量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:52",
      "text": "我认为是啊而且我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:54",
      "text": "觉得很快。当下AI大家都觉得AI在游戏什么领域，其实这是最快能落地的。你的视角看起来已经开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:04",
      "text": "生产成本的降低，尤其是二次元游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:07",
      "text": "我们现在看到很多公司，其实它最大的问题就是大模型本身局限性的问题，它其实很难落地。你们遇到类似的问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:15",
      "text": "有啊，很常见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:16",
      "text": "那你该怎么解决呢？还是要等大模型本身发展吗？还是你们有更好的一些方法去解决这个问题？",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:23",
      "text": "在我们的业务场景下，我们实际上还是通过一些u base的方法去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:29",
      "text": "解决规则驱动的方法，就是去做规则。但我可以理解这其实是一种伪I，或者说更巧妙的应用AI就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:36",
      "text": "看AI要解决什么问题。我并不认为现在AI是要提升效果，我觉得AI还是在降低成本。就是你现在给用户派发了1000个高中毕业的学生，而不是给他了一个专业的大师。你带着这个视角去想你应该怎么解决问题，你应该解决什么问题，就会清晰一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:57",
      "text": "所以你开头讲了非常多to c的东西，对吧？你说AI未来会怎么改变这些领域吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:03",
      "text": "我觉得首先一千个学生很快会成长成教授，要不了多久。然后我感觉包括跟mini MAX一起交流这个事儿，我觉得就是AI去做社交，或者说不叫连接人，就连接一个boat产生真实的社交的价值。这件事情到底是不是work的，这件事情我是非常怀疑的。如果基于我们刚才聊的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:23",
      "text": "就是社交本来就是那么一个东西，那你用AI加社交其实也还是那么个东西，就是个dating的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:29",
      "text": "对我就是说现在人比如说dating能不能跟boat dating，然后因为你可以跟boat dating，导致dating的成本变得极低，导致这个事情变得不一样。有没有可能出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:41",
      "text": "我是觉得是可以，你觉得是合理的，我觉得是可以的，我是不会那么多局限的，我觉得什么都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:46",
      "text": "我不希望他可以。怎么讲我不知道行不行，但是我不希望他可以。因为我觉得还是回归到刚才说的，其实我们去想文明进化的动力其实就是稀缺。我觉得伊德玛斯为什么造火箭？因为我们之前所有的稀缺都是来自于空间的。真实世界的空间。你的一切的生产资料、你的物质、你的原材料都是基于这个空间展开的那我们造了火箭去了太空，我们就得到了一个近似无限的空间。我们的资源其实就是无限的，能量就是无限，在宇宙尺度上是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:16",
      "text": "但实际上我认为自由意志和人是稀缺的，这个东西是你怎么变都变不出来了，它就是有限的一个东西。如果刚才我们说的这个事情成立了，代表的人也不稀缺。我不愿意看到这样的一个结果，世界就更像是一个玩具了。这个玩具是被一个someone.",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:38",
      "text": "我理解在控制理解。对。但你从另外一个角度来讲，这会不会也是因为你自己的异构比较大，也是一种异构的体现。就好像你讲的，如果世界上都是NPC那又怎样？",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:51",
      "text": "对，所以我只是不希望这样的。对，但是我并不会去做什么事情？我去阻碍他，我去抗争。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:58",
      "text": "不可知论。对，我其实很想其实你做了几年游戏，然后我们刚才去聊了很多AI跟社会伦理等等相关的问题。你觉得你自己的人生会像个游戏吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:10",
      "text": "特别像，我就觉得人生就是一个游戏，目标是自己定义的，目标是每个人自己定义的。你会有一些属性，你也会有一些资源，你需要用资源去交换这种属性。人生所谓可能的最优解就是说你特别了解自己的属性，你对自己有清晰的认识，你能够抓住一个又一个的迎面而来的你去验证的事件。完美的避开那些你验证不了的，通过不了的，抓住那些你可以验证的事件。但是在这里面区分人和人之间的所谓的在自己游戏目标上的差距，本质是说你对于就因为我们在玩的时候，我们没有一个清晰的面板，我们不知道自己的属性。所以首先你要知道自己，了解自己很重要。第二点就是你要有一定的对未来的观察能力，这样你才能预测事件。当你预测事件的时候，这个事情就变得有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:02",
      "text": "趣味性就在这里。你可以去博弈短期规划和长期规划，这是他的乐趣。比如说我什么时候应该留在自己，选不选择创业？如果我们在一个有限的时间尺度下去看的话，你也是最好的选择。那如果我们拉长时间尺度去看的话，未必，对吧？因为我有一个长期规划在这里，所以我其实一直在博弈，就是我的短期规划一直在和长期规划博意。这就是乐趣，这也是策略游戏的乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:28",
      "text": "其实游戏的发明我不知道是怎么来的，但它是不是就是人生的一些模拟的感觉。我在想是你现在游戏有很多类，也有一种游戏是说你就是24小时可以开着卡车在路上走，没有任何目标。欧卡也有人很爱玩这种游戏，对，内容体验。对，然后但我觉得包括我在内，大多数人其实在玩的是数值游戏，就是我不断打怪成长，对，成数值成长类的。我打怪然后拿到钱然后买更好的装备，然后到下一关继续打怪，再拿到钱再买更好的装备。但永远没有尽头对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:02",
      "text": "游戏都是给你现实给不了的东西。就有一种视角是你可以把人生看成一场游戏。实际上游戏的体验是来自于它就是给你人生给不了你的东西，对吧？你在游戏中你可能不会有没有收益的选择，现实世界不是这样的，有的时候有的选择就是负收益没收益。在游戏中你基本上不会遇到那种不够强烈的反馈，就是你都是有反馈的，人生不是这样的对，而且游戏中你的信息相对是透明的，我总会给你更多的信息让你去做决策。现实不是这样的。所以如果你把人生看成一场游戏的话，它的乐趣就在这里。就是它是一个不完全信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:38",
      "text": "但是探索性游戏对他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:40",
      "text": "有一点探索的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:42",
      "text": "你觉得人生大多数人更像是哪种类型的游戏？",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:45",
      "text": "大多数人的人生就是我觉得首先有两种人生啊，两种类型的视角，不能说两种人生，第一种视角就是他把人生看成一场又一场的单局游戏的组合。第二种是他把人生看成一场线性的，就是我永远在。提升就刚才那个你说的就是传统MMO，我永远都提升不到镜头，我永远在往前走。这一种我觉得可能大多数人更像后者，那肯定是对，但是我可能是更像前者OK对，就一场又一场的单据。对，就一个又一个验证的事件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:18",
      "text": "就独立存在的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:19",
      "text": "独立存在相对独立。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:22",
      "text": "那你怎么样能够有关联性呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:24",
      "text": "你就是在拿资源换属性，本质上就是拿生命换战斗力，对吧？拿幸运值换管理能力这种类型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:30",
      "text": "游戏典型游戏是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:32",
      "text": "典型游戏就这些rock you like的RPG，就比如说弓箭传说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:36",
      "text": "我觉得这个其实也很好的解释了我刚才问你的一个问题，就是为什么你十年如一日的感觉？就是因为你都是在平行的一段一段的对对我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:46",
      "text": "都是一个时间一个时间切片一个时间切片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:50",
      "text": "所以可能再过十年你还是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:52",
      "text": "希望吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:53",
      "text": "对我觉得你刚才提的一点很妙，就是你觉得每个人的目标其实最后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:57",
      "text": "是自己定的对，这是核心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:59",
      "text": "对，但大多数人有这个能力吗？他就每个人知道这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:02",
      "text": "每个人都是自己定的目标。我爸很小就跟我说，他说你什么样都是一种生活。你我说你将来就开出租，我觉得也很好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:10",
      "text": "会不会是你觉得是自己定的，其实最后你自己定的是受社会影响的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:15",
      "text": "一定会受社会影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:16",
      "text": "大多数人的目标，比如说早日退休对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:19",
      "text": "就是说我们谁都没有办法去普通人，我们要致力于摆脱社会对我们的影响。刚才你在世界之外吗？你在观察这个世界吗？我觉得这个就是一个非常高深的境界，但实际上很难避免。你有亲人，你被什么定义？你被社会关系的总和定义是谁说马克思说的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:38",
      "text": "所以你你你刚才你也让我想到其实最终成长就是脱离原生家庭的束缚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:44",
      "text": "脱离一切的束缚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:47",
      "text": "是对我们已经聊了整整3个小时，不知道最后能剪出来多少。但我觉得整体非常精彩，就感谢我的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:56",
      "text": "谢谢曲老师。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了人工智能（AI）的发展及其对未来社会、商业和游戏领域的潜在影响。讨论者认为AI在商业上的潜力巨大，能够显著提升生产力和生活质量，但同时也引发了对AI可能对人类社会和文化造成深远影响的担忧。在游戏和娱乐行业，AI技术的应用被看好，能降低成本，提高内容创作效率，但同时也带来了社会伦理问题的顾虑。讨论者分享了创业和产品开发的挑战，以及利用AI技术克服这些挑战的经验。此外，他们还将人生比作一场游戏，强调了解自己的能力和目标，以及在追求个人目标时考虑社会影响和制约因素的重要性。Albert分享了他对创业、技术、产品和增长的理解，强调了用户需求、产品价值、市场理解和规模效应的重要性，以及通过数据反馈快速迭代和适应变化对于产品成功的关键作用。整体上，本次对话聚焦于AI的双刃剑效应，以及在利用AI技术时应考虑的社会伦理、个人成长和市场策略。",
    "qa_pairs": [
      {
        "question": "Elbert是否认为如果他当年留在字节跳动，现在可能会成为字节top 10的那几个人之一？",
        "answer": "是的，Elbert开玩笑说如果他当年留在字节跳动，可能会成为现在抖音、火山等产品的负责人之一。",
        "time": "00:01:23"
      },
      {
        "question": "Elbert当时离开字节跳动是因为参加了一个活动，对吧？",
        "answer": "对的，Elbert当时参加了一个活动，并且提前报备给领导，但这次经历成为了命运转折点，让他错过了很多也得到了很多。",
        "time": "00:02:53"
      },
      {
        "question": "Elbert离开字节跳动后是否后悔？Elbert后悔离开字节跳动的原因是什么？",
        "answer": "Elbert表示他离开字节跳动不是因为钱的问题，但他确实认为自己离开得太早，应该待到20年。Elbert后悔的原因有两点：一是对字节跳动内部运作的认知，二是过去三年在字节跳动工作所带来的快速成长体验。",
        "time": "00:03:12"
      },
      {
        "question": "Elbert是否感觉与当年字节跳动的同事有显著的成长变化？",
        "answer": "Elbert感觉这些同事有很大变化，特别是在认知水平、看待事物的方法以及做选择的能力等方面有显著提升。",
        "time": "00:04:19"
      },
      {
        "question": "社区型产品的发展路径是什么？",
        "answer": "社区是通向内容平台的一个过程，社区最终可能走向垂直媒体或者发展为内容平台，例如抖音从社区阶段走向内容平台阶段。",
        "time": "00:05:52"
      },
      {
        "question": "社区如何演变成内容平台？工具型产品如何转变为社区或内容平台？",
        "answer": "社区要成为一个内容平台，需要解决泛化问题，即通过多样化的内容供给和强大的分发能力吸引大量新用户，并确保DAU和留存率提升。工具型产品若要转变为社区或内容平台，关键在于能否产出具有消费价值的内容，同时降低用户创作门槛，让用户愿意围绕工具形成社区并持续创作内容。",
        "time": "00:08:16"
      },
      {
        "question": "是否所有成功的内容平台都必须先经历社区阶段？",
        "answer": "对于UGC内容平台而言，经历社区阶段是一个重要条件。比如B站、小红书等都曾有过社区阶段。",
        "time": "00:07:43"
      },
      {
        "question": "在视频消费方面，你认为社区阶段的主要特点是什么？",
        "answer": "社区阶段的视频消费更偏向头部内容，类似早期知乎，用户关注点集中于专业、高质量的信息。微博在某种程度上可以被视为一个追星社区，而内容平台则涵盖了更广泛的创作者。",
        "time": "00:13:32"
      },
      {
        "question": "社区和平台在内容分发中的角色有何不同？",
        "answer": "社区在内容分发中扮演过渡角色，其价值可能被过度强调。在算法时代，关注机制的效率不如推荐算法高，因此过度追求社区和关注并不合理。而真正的平台应具备高效的分发机制。",
        "time": "00:14:30"
      },
      {
        "question": "社区的价值是否被误解了？",
        "answer": "是的，大家对社区价值的认知存在误解，主要是被人际连接的价值所欺骗。在Web 2.0时代，关注他人确保了获取优质内容，但在算法推荐出现后，关注的意义减弱，分发效率更高的推荐系统取代了它。",
        "time": "00:14:30"
      },
      {
        "question": "是否有必要追求双向关注来建立更强的社交关系？",
        "answer": "对于内容平台而言，双向关注并非必需，因为用户主要需求是获取信息和消费内容，而非寻找和连接新的人际关系。",
        "time": "00:15:32"
      },
      {
        "question": "社交功能在社交平台中的定位是什么？",
        "answer": "社交作为结果而非目的，它可以存在于多种形态中，如交友工具、通讯工具（如微信）以及社交媒体等。不同的社交产品根据用户需求优化连接效率，例如dating工具，但这类产品存在用户快速离开的问题，因为高效连接可能导致用户更容易在平台上找到匹配对象。",
        "time": "00:18:58"
      },
      {
        "question": "游戏社交是否存在，以及如何定义游戏社交？",
        "answer": "游戏社交是一种通过游戏形式实现社交互动的现象，例如狼人杀等游戏在社交场景中火起来。音乐社交则是通过音乐片段切分和抢麦演唱的形式让用户在游戏内展示自我，享受唱歌的乐趣，不受完整录制歌曲的限制。",
        "time": "00:24:07"
      },
      {
        "question": "六六键盘是做什么的？六六键盘大概增长了多少用户？",
        "answer": "六六键盘是一个外置键盘，设计初衷是为了在打王者荣耀时快速辱骂队友，改善横屏输入体验差的问题。它在游戏领域快速增长，但后来主要应用转向了追星领域，成为该领域最大的输入法工具。六六键盘的DAU（日活跃用户数）很难准确统计，但如果不算打开APP只调用输入法的用户，估计可能接近百万级别，新增用户一天最高可达一百多万。",
        "time": "00:25:45"
      },
      {
        "question": "为什么从六六键盘转向做音乐产品？",
        "answer": "因为在17、18年那个节点，他认为没有必要再去解决传统的社交发现效率问题，而是希望通过创造一个形态，让用户在互动过程中更好地形成共同回忆，类似游戏的方式建立有效连接。",
        "time": "00:27:17"
      },
      {
        "question": "游戏社交的核心问题是什么？",
        "answer": "游戏社交的核心问题是目的——是连接人，还是提供一个互动场景来促进用户间的关系。像蛋仔派对和MMO游戏等形式就是通过复杂规则让用户展现profile，从而形成有效连接。",
        "time": "00:28:47"
      },
      {
        "question": "在游戏社交方向中，目前最典型的成功公司是什么？",
        "answer": "目前最成功的公司是微信，它以清晰且完美的战略路径、对用户的深刻理解以及不断迭代和优化产品，满足了中国用户的多种需求，具有顽强的生命力。",
        "time": "00:32:05"
      },
      {
        "question": "微信为何没有类似Facebook或Snapchat的产品形态？",
        "answer": "微信的成功在于其对战略路径的极度克制和对用户场景的精准把握，将多种功能整合并以更适合中国用户的方式实现，导致它难以被其他产品复制，且动作越少反而更成功。",
        "time": "00:32:05"
      },
      {
        "question": "为什么国内没有类似Facebook或Snapchat这样的社交平台？",
        "answer": "微信作为通讯工具，已经完美地实现了信息分发平台的功能，并围绕着广告平台这一终点进行了扎实的商业化建设。字节跳动等公司在信息分发领域已取得优势，使得新兴社交平台难以在该领域取得突破。",
        "time": "00:34:16"
      },
      {
        "question": "字节跳动的商业模式是怎样的？",
        "answer": "字节跳动的商业模式特别完美，它能通过一个公式清晰地表达其业务，并基于各种指标进行优化。这个模式类似于电商平台，一开始很多垂直电商看似有潜力，但最终可能只有两三家大公司生存下来，其他小公司会被淘汰，因为互联网信息分发平台具有多样性问题，一旦出现大型平台，其他小型平台将难以生存。",
        "time": "00:39:01"
      },
      {
        "question": "内容平台的发展趋势如何？",
        "answer": "内容平台正面临多样性的挑战，比如番茄和趣头条等平台将原本需要付费购买的内容转变为免费加广告的模式，导致内容分发与广告平台逻辑的融合。长期来看，高频分发场景对于长视频内容来说可能不适合，而在供给足够丰富且适合分发的内容领域，字节跳动等公司将会占据主导地位。",
        "time": "00:40:39"
      },
      {
        "question": "对于游戏创新和投资风险的看法是什么？",
        "answer": "过去游戏创新尤其是玩法驱动的游戏，在持续性和成功率上面临较大挑战，尤其是小型游戏团队。而小游戏和休闲游戏由于其广告逻辑和用户粘性，更适合分发逻辑。此外，游戏研发周期长、反馈滞后且早期投资风险高，许多机构不愿涉足游戏投资。然而，对于米哈游这类公司在内容生产和工业化能力上的优势，则体现了分发逻辑对于高频短内容的适用性。",
        "time": "00:42:47"
      },
      {
        "question": "游戏行业中的内容体验分类有哪些？",
        "answer": "游戏内容体验大致可以分为三类：第一类是玩法体验，即一套规则带来的爽感，如王者荣耀和吃鸡；第二类是内容体验，即游戏环境的真实度带给用户独特的人生体验，如米哈游的明日方舟等；第三类是社交体验，即用户在游戏中找到群体中的定位，常见于SLG和MMO类游戏。",
        "time": "00:43:16"
      },
      {
        "question": "米哈游最强的地方是什么？",
        "answer": "米哈游最强的地方在于其内容生产和工业化能力，而非单纯依赖创新设计。他们的成功在于抓住了手机设备交互创新的时机，并鼓励团队基于原生交互探索出新的玩法，如双摇杆操作等，从而在手游领域建立了领先地位。",
        "time": "00:48:42"
      },
      {
        "question": "在手机领域，商业游戏的成功很大程度上取决于什么因素？",
        "answer": "手机领域的商业游戏成功首先依赖于定位，一个差异化定位至关重要，比如将掌机游戏移植到手机平台。其次，研发效率也极其重要，因为游戏从立项到上线通常需要一两年时间，在此期间不断迭代、获取反馈并进行修改是成功的关键。",
        "time": "00:50:58"
      },
      {
        "question": "游戏行业对产品经理的角色有何看法？",
        "answer": "在游戏行业中，产品经理的角色被认为是一个零门槛且无价值的岗位，更多依赖策划人员使用Excel表来设计产品。而游戏行业的迭代过程中，重要的是团队能够快速响应用户反馈，让一线人员自主进行产品改动。",
        "time": "00:51:55"
      },
      {
        "question": "游戏行业如何实现高效的迭代过程？游戏行业的创新机制是怎样的？",
        "answer": "游戏公司在早期阶段就需要有demo，并持续进行测试和迭代。不同于互联网行业的敏捷迭代模式，游戏行业更强调高效率的工程框架和一线人员直接参与改版，减少沟通成本和提高协作效率。游戏行业的创新往往源于抄袭和互相借鉴，通过不断学习和改进，形成自己的风格。同时，高效率的团队协作、精准定位和工程能力也是成功的关键。",
        "time": "00:52:25"
      },
      {
        "question": "游戏研发中最费时间和成本的部分是什么？",
        "answer": "游戏研发中最耗时和成本的部分在于无休止的创新尝试，以及面对用户反馈后的失败创新。因此，节省成本的办法是减少不必要的创新，注重模仿和学习，做精简有效的创新。",
        "time": "00:56:10"
      },
      {
        "question": "如何看待“听得见炮火的人”参与决策这一观点？",
        "answer": "支持这一观点，即赋予一线员工决策权，前提是底层系统设计合理，能够迅速收集用户行为数据并作出相应调整。同时，产品也需要承担设计合理交互、引导用户行为以积累数据的重要作用。",
        "time": "00:58:54"
      },
      {
        "question": "如何理解增长阶段，特别是冷启动阶段和找PMF的关系？",
        "answer": "冷启动阶段与找PMF可以视为同一阶段，即在没有找到产品市场契合点时，通过满足用户需求来探索市场需求和产品形态，这一阶段可能留存率低且难以规模化投放。最终找到PMF后，进入大规模投放和增长阶段。",
        "time": "00:59:12"
      },
      {
        "question": "在创业初期，是否有一些事情一开始看起来有巨大的潜力，但实际上结局是注定的？",
        "answer": "是的，作为没有经验的人可能初期能找到一个需求并做得不错，甚至达到10亿美金或上市，但最后会发现结局注定悲惨。而经验丰富的人会意识到很多战略上的勤奋和市场规模效应可能从一开始就决定了某些项目的命运。",
        "time": "01:02:48"
      },
      {
        "question": "是否应该首先找到真实的需求，并确保解决思路足够稳固，同时具备强烈的信念？",
        "answer": "对，应该首先找到真实需求，这个需求的解决方案要足够扎实，并且要有坚定的信念相信市场是无限大的。这种“守破离”的风格在AI时代变得不再那么重要，事在人为，实际行动和不断调整比过分追求战略上的确定性更为关键。",
        "time": "01:03:19"
      },
      {
        "question": "投资人喜欢听创业者的战略思考和观点分享吗？",
        "answer": "投资人确实喜欢听这种话术，因为它体现了确定性和想象力，但这往往导致创业者过于执着于产品本身或某种确定性策略，而忽视了观察用户反馈和数据的重要性，以及对世界和人的深入理解。",
        "time": "01:04:57"
      },
      {
        "question": "对于to B和to C创业者，在表达业务观点时有何不同？",
        "answer": "to B创业者通常光鲜亮丽地分享观点，但to C创业者则需避免高谈阔论，因为他们需要更贴近用户，关注用户的真实需求和反馈。",
        "time": "01:05:14"
      },
      {
        "question": "在实际操作中，那些战略层面的分析是否真的有用？",
        "answer": "在实际操作时，很多战略分析可能并不实用，创业者需要更多地从用户反馈和数据中寻找方向，而非过分依赖战略规划。",
        "time": "01:05:30"
      },
      {
        "question": "张一鸣和张小龙在您看来有哪些相同和不同之处？",
        "answer": "接触较多的是张一鸣，他显得非常克制且有清晰的目标。而对张小龙的了解主要来自他的公开内容，感觉他很会克制，知道自己要什么，并且能理性看待世界与自身的关系，是个难得的观察者和参与者。",
        "time": "01:07:48"
      },
      {
        "question": "您认为张一鸣的核心能力和特点是什么？",
        "answer": "张一鸣的核心能力被认为是洞察力，他擅长发现事物中不合理之处并找到使其变得合理的方法，即解题的能力。",
        "time": "01:14:51"
      },
      {
        "question": "增长的本质是什么？",
        "answer": "增长的本质实际上是商业化的问题，即如何以更低的成本获取用户，保持持续的商业化运作和ROI优化。",
        "time": "01:15:11"
      },
      {
        "question": "商业化是什么问题？",
        "answer": "商业化是商业模式的问题。",
        "time": "01:15:16"
      },
      {
        "question": "那又回到了刚才讲的，商业化是不是一开始就注定的？",
        "answer": "虽然这可能是个暴论，但实际上它有其合理性。每个人的追求不同，有人追求改变行业，有人追求做自己喜欢的事，有人则希望减少竞争压力，做自己能控制的事情。",
        "time": "01:15:23"
      },
      {
        "question": "所以现在需要更清楚地思考再去做是吗？",
        "answer": "是的，我会花更多时间在思考上，先想一个85分，而不是一开始就随便开始做，然后边做边调整。",
        "time": "01:16:12"
      },
      {
        "question": "在从字节跳动离职后一年左右的时间里，英语产品达到DAU200万，融资大约3000万美金，当时有什么感受？",
        "answer": "当时没有任何感受，因为对这件事觉得微乎其微，甚至认为这只是人生中的一个小插曲，并未觉得有什么重要意义。",
        "time": "01:17:07"
      },
      {
        "question": "现在回头看，对于当时没卖音乐产品是否后悔？",
        "answer": "不后悔，当时觉得未来音乐产品可能会更值钱，而且自己还有想要尝试的方向和团队，如果当时做商业化可能已经取得了很大的成功。",
        "time": "01:19:22"
      },
      {
        "question": "对于当时音乐产品从零增长到有人出价3亿美金收购，当时是什么感受？",
        "answer": "当时没有特别的感受，也不打算卖，一方面认为那不是非常严肃的offer，另一方面知道会有公司竞争，选择先打败竞争对手再讨论收购的事。",
        "time": "01:18:51"
      },
      {
        "question": "在抑郁项目期间踩了很多坑，最后回头看学到最重要的事情是什么？",
        "answer": "学到的更多的是对自己反省和认知上的提升，比如如何面对竞争、迭代产品以及面对挫折时的心态等。",
        "time": "01:21:10"
      },
      {
        "question": "现在是否更像张一鸣还是张小龙的路上走？",
        "answer": "目前是在杂糅中走出自己的道路，主要提升方向是如何把有价值的业务做出来，综合运用识人、用人、定战略等各种能力。",
        "time": "01:22:26"
      },
      {
        "question": "对于投资决策方面，有何特别佩服的地方？",
        "answer": "特别佩服凯西巨星（Cathy）能在早期重仓下注并持续支持，做出像投资音乐这样的决策，在行业中非常难得。",
        "time": "01:22:57"
      },
      {
        "question": "对于第一次大规模投入广告费的做法，有何评价？",
        "answer": "当时确实大胆花钱，虽然第一次拿到那么多钱，但敢于大手笔花钱也是一种本事。如果画对了，就会很成功；如果画错了，也会是一个值得吸取的经验教训。",
        "time": "01:26:01"
      },
      {
        "question": "在游戏运营过程中，你认为最大的问题是什么？",
        "answer": "最大的问题在于，在竞争视角下，我们更多地关注了竞争对手而不是用户，做了很多错误的决策。即使有足够的用户量，但如果产品没有准备好，也很难取得成功。",
        "time": "01:27:30"
      },
      {
        "question": "当你们下架时，即使DAU维持在八九十万，还有机会做什么？",
        "answer": "即使DAU为八九十万，我们仍然有机会做一些有想象力的事情，比如继续发展游戏内容或者尝试变现。",
        "time": "01:27:50"
      },
      {
        "question": "你们在音乐方面犯了一个什么错误？",
        "answer": "我们在增长策略上犯了一个错误，过于侧重于投放而非商业化。核心问题是因为竞争导致我们动作变形，未能在节点上做足商业化内容。",
        "time": "01:28:10"
      },
      {
        "question": "增长与商业化之间的关系是什么？",
        "answer": "增长的本质是商业化，即通过交付满足用户需求来实现商业化，让用户愿意付费。",
        "time": "01:29:03"
      },
      {
        "question": "AI这一波中，你比我还早深入思考了哪些方面？",
        "answer": "我比你更早意识到移动互联网时代与AI时代的区别，并始终保持学习和热情，这可能源于我的持续成长和对新事物的好奇心。",
        "time": "01:29:25"
      },
      {
        "question": "你现在状态与历史上哪个时期相似？",
        "answer": "我的状态比较像年轻时的状态，始终保持一种少年感和探索精神。",
        "time": "01:30:03"
      },
      {
        "question": "移动互联网时代带来了哪些机会？",
        "answer": "移动互联网时代最大的机会在于用户量级从PC时代的5亿增长到60亿，以及连接和数字化叠加带来的机遇，尤其是摄像头和可移动设备带来的独特变化。",
        "time": "01:31:19"
      },
      {
        "question": "AI时代下，移动互联网和内容创作会有哪些变化？",
        "answer": "AI将提升工具技能水平，使得内容供给更丰富，可能会催生不同类型的内容平台。同时，AI会让用户参与共创成为可能，用户既是内容消费者也是生产者，提高留存率和粘性。",
        "time": "01:33:55"
      },
      {
        "question": "对于AI加游戏领域，你是如何看待不同背景团队的差异？",
        "answer": "虽然互联网和游戏背景的团队在做法上有差异，但真正重要的是如何制定规则、控制用户体验以及高效制作内容。实际上，在创业实践中，这两者并不绝对分离。",
        "time": "01:37:18"
      },
      {
        "question": "近年来有没有坚持的一些真理或方法论？",
        "answer": "坚信泛娱乐领域的第一性原理，即用户的注意力会衰退、兴趣会流动，因此内容体验对抗注意力流失至关重要。此外，警惕规模效应成为产品设计的致幻剂，可能导致错误判断。",
        "time": "01:38:04"
      },
      {
        "question": "对于AI的乐观程度如何打分？",
        "answer": "从商业角度看，我对AI持十分乐观的态度，认为它将极大提高人类总产值，但从社会学角度看，担忧很多基本稀缺资源变得不再稀缺，可能导致社会结构变化。",
        "time": "01:39:39"
      },
      {
        "question": "对于AI内容的发展，你认为AI会带来哪些底层理解上的认知变化？",
        "answer": "整体上，AI通过大模型和Copilot等方式帮助用户节约时间，大幅提升社会生产效率，从而释放出更强劲的娱乐需求，利好娱乐行业，特别是游戏领域。AI带来的第一批时间增量会很快体现出来，尤其在游戏生产成本降低方面，例如二次元游戏。",
        "time": "01:43:10"
      },
      {
        "question": "AI现在对于创业公司来说是一个多大的机会？",
        "answer": "从移动互联网早期对比来看，现在AI创业的成本在升高，比如OpenAI一个月的算力消耗成本很高，一般小公司难以承受。虽然用户量爆发式增长的机会不如移动互联网时期明显，但科技的变化确实带来新的供给和机会，很多APP会被重做一遍，会有新东西和小公司的机会出现。不过，要达到类似字节跳动那样的万亿级别潜力非常困难。",
        "time": "01:41:16"
      },
      {
        "question": "AI在落地应用时是否遇到大模型局限性的问题？该如何解决？",
        "answer": "遇到类似问题是很常见的，但在业务场景中，可以通过规则驱动的方法去解决，但这可以理解为一种巧妙应用AI而非真正的AI提升效果。现在AI的目标更多是在降低成本，而不是单纯提升效果。",
        "time": "01:44:29"
      },
      {
        "question": "AI未来会如何改变C端领域，例如社交方面？",
        "answer": "AI可能会使社交连接变得更为低成本且真实有效，但是否能产生真正的社交价值还需进一步观察。对于AI加社交是否能彻底改变现有社交形态持怀疑态度。",
        "time": "01:45:03"
      },
      {
        "question": "你如何看待人生与游戏之间的关系？",
        "answer": "人生像一场由自己定义目标的游戏，需要了解自己的属性和资源，并通过预测事件来做出决策。游戏的乐趣在于不完全信息下的探索性和策略博弈，现实生活中也有类似的乐趣和挑战。",
        "time": "01:49:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "Albert的创业历程与反思",
        "summary": "对话中提及了Albert作为一名在互联网行业有着丰富经验的创始人，他的职业历程包括早期创业、被字节跳动收购、负责内涵段子、创立流行产品音域、涉足游戏领域，以及目前在AI加内容方面的探索。对话还讨论了他离开字节跳动的决定，对于认知成长和职业经历的反思，以及对未来行业趋势的看法。"
      },
      {
        "time": "00:05:10",
        "title": "内容平台与社区的发展路径探讨",
        "summary": "讨论重点在于内容平台与社区之间的关系及发展路径。一方认为内涵段子等平台虽然包含社区元素，但主要仍是内容信息分发平台，而真正的社区型产品应允许更多用户生成内容（UGC）和互动。指出社区发展面临的主要挑战是泛化问题，即如何从一个单一的社区转变为能够满足更广泛用户需求的内容平台。对于是否必须先有社区后才能发展为内容平台的讨论，意见认为UGC内容平台的建设，社区是重要的基础。还探讨了工具型产品转化为社区的条件，强调内容本身需要具有被消费的价值。最终，讨论总结了社区和内容平台之间的转换路径，以及成功转型的关键因素。"
      },
      {
        "time": "00:10:25",
        "title": "短视频工具的社区转型与内容创作动力",
        "summary": "讨论重点在于短视频工具如何降低用户生产门槛，进而形成社区并转型为内容平台。指出工具需具备持续的创作需求，且成功转型不仅依赖于低门槛和社区的认同度，还需要引入成熟的商业化生态，使创作者能够从中获利。同时，强调了从工具到社区，再到内容平台的三个阶段中，创作动机的转变和社区对创作的促进作用。"
      },
      {
        "time": "00:12:42",
        "title": "区分社区与内容平台的指标探讨",
        "summary": "讨论集中在如何区分社区和内容平台，以及它们各自的特点。提出一个关键指标：一个强壮的社区中，大部分的观看量（VV）通常由少数生产者（10%以内）产生，这些生产者可以是UGC或PGC。举例知乎和微博，说明它们各自侧重于知识分享和追星社区。此外，还探讨了内容平台与社区的分发问题，以及社区价值的讨论，指出社区作为中间态，最终向平台发展。"
      },
      {
        "time": "00:14:23",
        "title": "社区与社交的价值辨析",
        "summary": "讨论者认为，社区和社交各有其本质和价值，不应混淆。在Web 2.0时代，关注机制帮助人们高效获取优质内容，但随着算法推荐的普及，关注的重要性下降。双向关注虽然能增强社交关系，但在内容分发平台上对建立深层次社交关系帮助有限。讨论者强调，社交和社区是不同的概念，社区作为内容平台的过渡，其核心在于通过内容分发来连接人，而不是强调双向社交关系。最后，指出信息分发和社交交友难以在同一平台上达到同等高效，暗示两者应分开发展。"
      },
      {
        "time": "00:16:41",
        "title": "社交应用的现状与反思",
        "summary": "讨论集中在社交应用的定义、现状及其发展前景上。一方面，许多人将社交简单等同于微信，追求微信的巨大商业价值，但实际上社交的本质在于连接人与人，其形式多样，包括线上社交、线下活动等。社交应用的发展经历了从单纯的交友工具到多元化社交平台的转变，但真正的交友效率提升仍主要依赖于dating工具。对话指出，对于创业者而言，盲目追求社交应用的成功可能是基于对社交巨大潜力的误解，实际上社交应用的优化目标是提高用户交友效率，这看似矛盾，实则是社交应用成功的关键。"
      },
      {
        "time": "00:19:50",
        "title": "探讨社交和交友应用的发展与用户需求",
        "summary": "对话集中于分析社交和交友应用的用户需求与产品设计。指出用户持续建立新关系的需求推动了交友应用的发展，但这种应用通常只能吸引对荷尔蒙有高频持续需求的用户，不是普遍适用的场景。讨论了以dating驱动的连接中，产品的设计主要关注用户的外貌和距离，这导致了不安全感和基于自我优越感的博弈。进一步分析了不同代际用户对交友应用的需求差异，以及这些应用如何试图满足特定人群的需求。最后，讨论了社交和交友应用的商业潜力，以及随着时间推移，交友应用可能面临的挑战和机遇。"
      },
      {
        "time": "00:24:07",
        "title": "游戏社交产品的创新与实践",
        "summary": "讨论集中在游戏社交的定义、重要性及其在促进用户之间互动和形成共同回忆方面的作用。通过分享个人经验，讨论者介绍了如何通过音乐和游戏元素来创建新的社交产品，以解决传统社交应用中发现和连接用户的问题。强调了游戏社交不仅是提供互动场景，更重要的是通过复杂规则让用户展示自己的多维度profile，从而促进深层次的人际连接。特别提到了在实践中遇到的挑战和解决策略，比如通过创造不同玩法和引入摄像头功能来丰富用户的社交体验。"
      },
      {
        "time": "00:30:20",
        "title": "探讨元宇宙及实现难度与挑战",
        "summary": "在讨论中，表达了对某一类别方向中成功公司缺乏的观察，提出了是否该方向的想法可能是个伪命题的疑问。同时，指出了实践过程中遇到的困难，包括房间的多样性、迭代效率、底层架构支持用户创造玩法的难度，以及对profile暴露的限制等问题。最后，提出了可能只有通过元宇宙来实现终极目标的解决方案。"
      },
      {
        "time": "00:31:56",
        "title": "中国社交媒体和内容分发平台的现状与挑战",
        "summary": "对话中讨论了为什么中国没有出现像Facebook这样的社交平台，以及微信如何通过其清晰且完美的战略路径，极度克制的产品设计，成功整合了多种社交功能，满足了中国用户的需求。此外，还探讨了内容分发平台面临的挑战，特别是字节跳动在该领域的主导地位，以及小红书通过提供结构化信息和低创作门槛保持其独特优势。同时，也提到了一些企业试图在社交和内容分发领域进行创新，但面临巨大挑战。"
      },
      {
        "time": "00:37:53",
        "title": "信息分发与广告平台的竞争策略",
        "summary": "在信息分发领域，成功的企业往往基于强大的商业化体系和闭环模式，特别是广告平台业务的完美模式，能够通过明确的公式优化业务，实现快速增长。讨论指出，虽然产品至关重要，但成功的广告平台还需依托于充足的资源投入和明确的市场策略。此外，还提及了电商与信息分发平台之间的相似性，以及内容平台如何通过改变商业模式来适应市场竞争，例如将付费内容模式转变为免费加广告模式。同时，强调了内容多样性和分发效率的重要性，以及长内容与高频分发场景的不适应性。"
      },
      {
        "time": "00:42:00",
        "title": "内容创作与游戏分发的AI影响及游戏分类探讨",
        "summary": "讨论集中在AI如何降低内容创作门槛，以及对游戏分发的积极影响。特别提到了小游戏和休闲游戏因其广告盈利模式而更符合分发逻辑，强调了游戏内容的多样性和分类的复杂性。分析了游戏从用户视角分为玩法体验、内容体验和社交体验三类，并探讨了游戏制作的成本、风险以及创新的难度。此外，还提到了米哈游作为内容公司的成功案例，以及内容创作的挑战。"
      },
      {
        "time": "00:47:41",
        "title": "内容产业的创新与分发挑战",
        "summary": "在内容产业中，高质量内容的供给不足是一个主要问题，这导致即便在像Netflix这样的平台上，内容供给也可能显得不够充分。有人提出，AI技术的进步可能改变这一现状，例如通过提高内容生产效率来解决供给问题。对于游戏行业而言，生产效率和工业化能力是其成功的关键因素，而创新虽被外界看重，实际上持续创新是困难的。特别是在手机游戏领域，基于设备交互的创新在过去带来了巨大成功，但随着技术的发展，这种创新变得越来越难。此外，讨论也触及了企业文化对创新的影响，如何通过鼓励共享收益来促进耐心创新。"
      },
      {
        "time": "00:50:41",
        "title": "游戏行业创新与定位策略",
        "summary": "讨论集中在游戏行业的创新和定位问题上，指出商业手游的开发需要正确的市场定位和高效的迭代能力。强调游戏的成功很大程度上取决于其初期定位，以及能否快速根据用户反馈进行调整和优化。此外，探讨了产品经理在游戏开发中的作用和价值，认为游戏策划对于构建游戏世界观和复杂数值体系的重要性，并指出了创新往往建立在相互借鉴和学习的基础上。"
      },
      {
        "time": "00:55:09",
        "title": "游戏研发中的工程效率与创新挑战",
        "summary": "对话聚焦于游戏研发领域内工程效率和创新的重要性，以及如何通过有效的团队协作和项目管理提升效率。讨论中提到，游戏行业相较于互联网行业，更强调匠人精神和持续的创新尝试，同时也探讨了如何通过模仿和学习来降低成本并快速迭代。此外，还讨论了给予团队成员足够权限和优质底层系统的重要性，以及如何让一线员工更直接地参与到产品改进中。最后，通过字节跳动的例子，强调了技术在实现业务目标中的核心作用。"
      },
      {
        "time": "00:58:54",
        "title": "增长黑客思维：从0到1的产品策略",
        "summary": "对话围绕产品增长的三个关键阶段：冷启动、寻找产品市场契合（PMF）、以及后续的大规模增长。在冷启动阶段，即使没有完全确定PMF，也能通过创新获得初步用户。寻找PMF的过程中，强调了理解用户需求、通过技术解决用户问题的重要性。进入大规模增长阶段，需要依靠合理的市场策略和持续的产品优化。同时，讨论也突出了好奇心、同理心和逻辑思维在产品设计和增长策略中的核心作用。强调了想象力在预见技术发展和用户需求中的关键角色，以及如何通过不断提问和探索来发现潜在的市场需求。最终，无论是天赋还是后天的学习，达到高水平的产品理解和增长执行能力，都需要对用户需求保持敏锐的洞察力和持续的好奇心。"
      },
      {
        "time": "01:03:13",
        "title": "探讨创业与战略思考的重要性",
        "summary": "在AI时代背景下，对话中强调了在创业过程中，寻找真实需求和坚信市场无限大的重要性。一方面，提出战略勤奋与市场、规模效应的关联，另一方面，讨论了对产品设计的深刻理解与对人性的洞察。指出了成功不仅依赖于不断的实践与调整，也需要对世界和人有深刻的理解和认知。此外，通过实际案例，探讨了产品设计中对用户关系处理的敏感性和复杂性，强调了创业者需要通过观察用户反馈和数据来做出决策，同时指出，最根本的坚持源自于对人性和世界的深刻理解。"
      },
      {
        "time": "01:07:41",
        "title": "张一鸣与张小龙的比较分析",
        "summary": "通过对张一鸣和张小龙的个人经历及行为方式的观察，分析了两人在性格、工作态度及对世界的认识上的异同。张一鸣被描述为一个理性且浪漫的人，他对事情有深刻的观察和理性的处理方式，同时也展现出对宏大浪漫的追求。而张小龙则被认为是克制和观察的象征，他对世界的理解是基于细致的观察和深度的思考，对自己的需求有清晰的认识。两位在各自领域都有着显著的成就，但他们的行动和思考方式却显示出了明显的差异，这些差异不仅源于他们的个人特质，也可能与他们所担任的岗位和面临的挑战有关。"
      },
      {
        "time": "01:12:16",
        "title": "创业方法论：从0到1再到商业化",
        "summary": "对话围绕创业过程中的几个关键点展开：寻找需求点、产品和需求的匹配、从0到1的转变、以及1到100的商业化过程。讨论者强调，成功创业不仅要基于对市场需求的准确洞察，还要有坚定的信念和对产品未来的清晰愿景。同时，强调了商业化能力的重要性，指出增长本质上是商业化问题，而商业化又根植于商业模式的合理性。此外，也提及了在不同创业阶段采用不同的策略和心态，以及对成败的态度和对未来趋势的预测能力。"
      },
      {
        "time": "01:16:09",
        "title": "创业历程与反思",
        "summary": "创业者分享了从字节跳动离职后，创立一家英语学习平台并迅速成长的经历。在一年左右的时间里，该平台的DAU达到200万，成功融资4000万美金。尽管取得了快速的成功，创业者对此并没有太大的感受，认为这只是人生中的一个小成就。面对竞争和市场的压力，创业者感到被推着走，没有时间深思熟虑。当一家大公司提出3亿美金收购时，创业者选择了拒绝，因为有更大的抱负和未完成的想法。回顾过去，虽然遭遇了很多挑战和错误，但创业者对选择不后悔，坚信未来能做出更大的事情。"
      },
      {
        "time": "01:21:09",
        "title": "反思创业经历与成长路径",
        "summary": "对话者分享了自己在创业过程中的多次尝试与失败，强调了自我反省和认知的重要性。通过反思，认识到竞争视角下忽视用户需求是最大问题，同时意识到增长与商业化的关系，强调以客户为中心的交付价值。对话中也提及了一位投资人对其连续支持的信任与帮助，以及在市场营销决策上的经验教训，最终指向了创业者在不断试错中学习成长的过程。"
      },
      {
        "time": "01:29:24",
        "title": "探讨人工智能对未来内容创作的影响",
        "summary": "讨论集中在人工智能（AI）如何影响内容创作领域，特别强调了移动互联网和AI技术带来的变化。一方面，移动互联网通过增加触网用户数量和改善用户交互方式，为创业公司创造了巨大的机会；另一方面，AI技术被认为是想象力的编译器，能够将人类的想象力转化为数字信息，从而极大地丰富了内容的供给。此外，还探讨了如何通过超出用户预期来驱动数据飞轮，以及AI技术在实际应用中的不成熟状态。整体上，讨论强调了AI技术在内容创作领域的潜力和挑战。"
      },
      {
        "time": "01:33:54",
        "title": "移动互联网和AI对社区与内容平台的影响",
        "summary": "移动互联网和推荐算法的结合导致内容平台规模效应显著，冲击了传统社区，原因是优质内容供应者流向内容平台。AI的出现使得原本不充分的供给变得充分，增加了内容平台的多样化机会，并提升了工具技能的水平，使得普通人能与历史上的人物如梵高一起创作。这导致了一种新型的交互模式，用户既是内容消费者也是生产者，增强了对平台的留存和纽带。此外，讨论还涉及了互联网背景与游戏背景的人在AI加游戏领域的不同视角和创业经验，以及对未来技术发展趋势的乐观与悲观态度，特别是AI可能使稀缺资源变得不再稀缺，对社会结构和个体价值产生的深远影响。"
      },
      {
        "time": "01:41:09",
        "title": "探讨AI对创业公司的影响与机遇",
        "summary": "对话中讨论了AI技术对创业公司而言既是挑战也是机遇。首先，AI的开发成本相对较高，对于小型创业公司来说是一大负担，这与移动互联网早期的低成本创业环境形成鲜明对比。其次，尽管AI技术可能不会立即带来用户量的爆发性增长，但它为重做现有APP和创建新产品提供了机会，尤其是在娱乐、游戏等领域。同时，AI在提高生产效率的同时，也可能催生出对娱乐内容更大的需求。然而，对于AI是否能真正革新社交领域，存在疑问，尤其是AI驱动的社交是否能产生真实的人际价值。此外，也提到了个人对于人生游戏化的看法，强调了自我认识和对未来事件的预测能力的重要性。"
      },
      {
        "time": "01:48:02",
        "title": "人生如游戏：探索、策略与自我实现",
        "summary": "对话深入探讨了将人生比作游戏的视角，以及这种视角带来的启发和乐趣。一方面，人生可以视为一系列的短期和长期规划的博弈，其中包含着不断的选择和调整。另一方面，通过游戏的模拟，人生被看作是具有探索性和策略性的过程，强调了在有限信息和资源下做出最佳决策的重要性。此外，讨论还触及了个人目标的设定受到社会影响的问题，以及成长过程中摆脱外界束缚、实现自我定义的挑战。整体上，这段对话反思了人生、游戏与自我实现之间的深刻联系。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创业初体验"
                },
                {
                  "children": [],
                  "content": "被字节收购"
                },
                {
                  "children": [],
                  "content": "离开字节的原因"
                },
                {
                  "children": [],
                  "content": "创业过程中的反思"
                }
              ],
              "content": "创业经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对成功的反思"
                },
                {
                  "children": [],
                  "content": "自我认识的提升"
                },
                {
                  "children": [],
                  "content": "学习能力的维持"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社区与内容平台的关系"
                },
                {
                  "children": [],
                  "content": "内容平台的未来"
                },
                {
                  "children": [],
                  "content": "AI对内容平台的影响"
                }
              ],
              "content": "内容平台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交产品的定义与价值"
                },
                {
                  "children": [],
                  "content": "社交与交友的差异"
                },
                {
                  "children": [],
                  "content": "社交产品的发展趋势"
                }
              ],
              "content": "社交产品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "游戏市场的现状"
                },
                {
                  "children": [],
                  "content": "游戏与AI的结合"
                },
                {
                  "children": [],
                  "content": "游戏行业的未来"
                }
              ],
              "content": "游戏"
            }
          ],
          "content": "产品与市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI对各行业的影响"
                },
                {
                  "children": [],
                  "content": "AI技术的发展趋势"
                },
                {
                  "children": [],
                  "content": "AI的局限性与挑战"
                }
              ],
              "content": "AI技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新的本质"
                },
                {
                  "children": [],
                  "content": "创造力的培养"
                },
                {
                  "children": [],
                  "content": "技术驱动的创新"
                }
              ],
              "content": "创新与创造力"
            }
          ],
          "content": "技术与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目标的定义与设定"
                },
                {
                  "children": [],
                  "content": "人生目标的多样性"
                },
                {
                  "children": [],
                  "content": "目标与社会影响的关系"
                }
              ],
              "content": "人生目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人生如游戏的比喻"
                },
                {
                  "children": [],
                  "content": "对生命意义的探索"
                },
                {
                  "children": [],
                  "content": "成功与幸福的关系"
                }
              ],
              "content": "人生意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自己的重要性"
                },
                {
                  "children": [],
                  "content": "自我认知的途径"
                },
                {
                  "children": [],
                  "content": "通过经历反思自我"
                }
              ],
              "content": "自我认识"
            }
          ],
          "content": "人生哲学与价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI带来的机遇与挑战"
                },
                {
                  "children": [],
                  "content": "AI对未来社会的影响"
                },
                {
                  "children": [],
                  "content": "个人与AI时代的适应"
                }
              ],
              "content": "AI时代"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "识别新兴市场的机会"
                },
                {
                  "children": [],
                  "content": "创业在AI时代的定位"
                },
                {
                  "children": [],
                  "content": "创业成功的关键因素"
                }
              ],
              "content": "新的创业机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技进步对社会结构的影响"
                },
                {
                  "children": [],
                  "content": "人类未来与科技的关系"
                },
                {
                  "children": [],
                  "content": "个体在科技快速发展中的位置"
                }
              ],
              "content": "社会与科技的关系"
            }
          ],
          "content": "未来的展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}