{
  "pid": "648b0b641c48983391a63f98",
  "eid": "65be63d8cace72dff87dddc0",
  "title": "一年内做成北美 Top 1 的 AI 教育产品，出海到底该咋干？ | 对谈 Answer.AI 张阳",
  "task_id": "mloynmwm8bp2qagp",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Do something there.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "我们今天请到的是安卓AI的联合创始人，主要是在安卓I负责产品和运营的张扬。跟可以跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "大家好，我是张扬。然后曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "老师好。对我觉得安泽AI可能很多人是没听过的，其实相对是比较水下的。你看我们之前采过Monica，但Monica其实听过的人还是比较多的。虽然他也是完全做海外市场。是的，对，然后虽然也是完全做海外市场，现在量应该算是国内做海外市场这一批里面比较好的了，对吧？就是大家能算上的可能比如说像黑镇oppos，然后Monica对之类的一些是出海比较典型的。是然后L3I应该是紧随其后的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "是吧？对我就在这个细分领域，比如说AI教育和AI twitter这个事情里面。现在我们看在北美，应该是就用户体量和收入规模应该是最大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "我们大概是什么样子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "就去年已经过百万的这个用户量级了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "你访问的这个用户是大概什么维度的定义？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "就是注册。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "OK对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "但日活应该也比较大了现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "对，明白。然后收入量级也还可以是吧？因为你们也是一上来就会收费的。是的，然后你整个的背景其实也相对比较typical的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "总结一下就是其实你之前的几份，第一份是在小米，然后是做软件的，以印度为主。第二份是在字节，对，其实最后也落到了东南亚和印度，对，这是偏社交的这种产品。然后中间短暂的去做了一些社会责任的东西，然后又回到了珠海这一块。那你最后回来创业这个公司其实一开始先做社交，现在也是到CI对我我觉得我们可以把你做的事情拆开两部分，产品跟增长对吧？所以我们先聊产品。产品其实你们算老本行，就这么多年一直一直在做产品。对，而且主要就是做出海相关的。是啊对，总结下来你觉得出海的产品大概有哪些方法论跟这个核心的点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "我觉得可能分两部分讲，一部分就是产品通用的部分。因为我之前也看，张一鸣在他最后接受一个以一的访问里面就有一个核心观点，就是好的国际化产品它应该就是通用的对吧？比如说我们看facebook，看instagram，它其实并没有做很多的定制化的设计。它产品的底层的逻辑是一样，它就是做比如做信息分发这个底层逻辑可能是相通的情况下，它只需要在内容层面或者在运营层面去做本地化的事情就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "确实像tiktok这事情其实都是这样做的，它产品设计上本身并没有太多的区别，然后还有就是一些比较小的这种本土化设计，比如说像印度的当时的情况很多人看不懂icon，就是你比如说你这个案件到底什么意思？在中国可能大家非常习以为常的电话就是电话对吧？然后消息应该长什么样子？在印度你这都不一样的吗？你他他看不懂。对，为什么会看不懂？因为这个东西其实是被教育过的，就是图形化的东西其实是被教育过的OK对吧？在中国可能很多老年人他们用手机其实也看不懂那个icon OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "所以一个必要的事情就是你在icon下面需要加一行字，电话、消息，搜索。很多人当时就很很好笑，就是我们当时发现比如说这个产品里面的搜索渗透率很低。不是因为他们不想搜索，他们不知道那个放大镜是搜索的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "OKOK对，所以你要在那里面加上，这个从产品设计本身来讲，需要这两个部分。你的产品上面一层的运营的部分，对吧？就是比如说你的以内容产品为例子，你的内容上从哪里来，那你的创作者关系要怎么维护？我觉得这个地方其实是要有很本土化的经验和很本土化的团队才去做，才能做好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "然后我回到产品这个东西本身，所以你想就在最底层应该是没有什么区别的对，然后区别的还是说你对于不同地方的人他需求的理解。讲到最后还是回到本源，就是对需求的理解把握这件事情。是的，我其实我我就应该问的是说，海外的这些人，比如说美国的人、欧洲的人、印度的人、东南亚的人等等，他们的需求和国内的人或者他们之间的需求的区别会很大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "我觉得分场景，我觉得底层的东西其实是差不多的。比如说大家都爱玩游戏，大家都喜欢看短视频。但是区别的可能会在，比如说像教育这件事情，区别我觉得就很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "举个例子，比如说中国的学生，我们学习最终的目标是为了高考。然后中国的学生可能会花非常多的时间去磕一道题，他是为了最后那个成绩。但是这件事情在美国就不会，因为他最终他上大学的标准，它不是靠那一次考试决定的。比如ICT它只是你的一个门槛级，甚至ICT的难度可能类比于我们高中会考难度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "那他们上大学看什么呢？他可能看你整个高中期间的学习的表现，每一门课考的怎么样，然后你在课堂有没有举手发言，然后你除了成绩之外，你还有没有别的。比如说你体育怎么样，他们我觉得好的学生也很卷，比如我们说谷爱凌他也很卷。但他卷的东西不完全是成绩，他会去卷他的其他的各个方面，来证明这是一个对学习某一方面的知识很有热情，很有兴趣的这样一个人。所以他们的无论教育产品或者教育服务都会因此产生很大的变化。对这个我觉得是会有很多不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "很多公立高中现在其实在美国面临一个比较大的问题，就是他们老师其实非常短缺。因为在美国他们的公立高中的老师的收入其实并不是很高的，甚至可能是在整个社会里面算是比较低的。以他的这种学识和他的这种教育能力，他是完全可以获得一个更高工资的事情，所以老师短缺非常严重，尤其是在这个疫情之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "对然后我们就去访谈的时候发现一个很有意思的事情。我之前没有意识到就是他们老师短缺会到这种程度。有一个学生跟我们说，就是他去上一门课，就是因为他们高中也会学习，可能大学的比如说微积分的课，他这门课上课的时候，他这个老师一学期只出现过两次。一次是开学的时候，然后跟他们说这个要学什么东西，然后可能你们每节课上网下载资料怎么样。到了期末的时候，快考试了，来了一次，剩下的是什么纯网课、录播课。然后就是他可能给你看下资料，你自己完成。那学校其实并不小，当时是德州的一个很大的公立学校。这个事情就让我们觉得就非常少。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "这个确实蛮神奇的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "然后这种事情我觉得就是你如果不到那个地方，你其实很难理解对吧？就是你你如果坐在中国去设计这些产品，其实你是很难理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:49",
      "text": "对，这个就讲回到我们总说出海的一个问题，就是你到底要不要人也出去，你团队是不是一定要在那个地方。包括我们去看过去十年、20年，所谓的海外的公在国内的基本最后都死掉了，对吧？在最后总结的一个核心的原因就是水土不服。就是你你外国人在海外他也不懂国内市场，中间又会有各种各样的延迟，各种人反馈的问题。对，那那现在你们其实也还是在国内，对吧？对我怎么看这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "对，这是一个特别好的问题。就是我觉得是这样的，如果我们就是一个笃定要做国际化的产品和团队，那你一完成你的目标市场肯定是要有人在那儿的。但是这个事情我觉得回归到底层，它的问题应该是说我们要怎么样去了解用户需求，怎么样更多的去做好用户研究。它底层其实这个问题？我自己觉得就是你首先作为一个出海团队去出海产品团队，你的用研的必要性，你要放在一个非常高的位置，这件事情我是在字节和小米，其实我都看到就是大家以前是怎么做事情的。比如小米我们刚刚提到还有非常好的这种粉丝的这种谈。他其实通过这件事情，一方面是做branding，另外一方面是他通过这里面获得了大量的用户需求和反馈，就是当时的小米的产品经理，无论是在做国内的还是做海外的，他们应该都是有非常多的时间泡在论坛上和用户去沟通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "比如在海外，那你做一个产品，可能你也可以考虑在最早期你就去做discard，对吧？你去做instagram去做这种社群的运营。比如我们现在可能在几个大的媒体渠道，我们基本上都是有10万份以上的这种社群的，这个是很必要。另外一个就是你做这种调研的频次，我觉得要高，可以去做问卷，去做电话访谈。尤其在产品早期，我觉得你对用户的调研应该保持一个非常高的频率。对，我们看那个Hayden他不是有一个分享，还提到就是他们的用户访谈其实非常多的，非常高频的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "对我我觉得你这个回答很好，就是因为本质上它是一个用研的问题。就是你怎么样更好的了解用户，出生和长大的那边的人，他可能自己最理想的是他自己。你本身就是这个用户，他是最了解这个人群，他就不需要去问太多东西了。但你作为外部人来讲，你只能靠努力来把这块补上了。是的，然后你再在其他的地方可能能超过他是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "我觉得但是这个里面其实也有一个作为外来者很好的点。在于你作为一个外来者，其实你很多时候反而有一些跳出盒子的这种知识思考。就是你可以用更科学的方法去调查。对你更多的时候你可能像一个人类学家，你在那儿做田野调查。因为你所有东西对你来说可能都是很陌生的，所以你反而容易更敏感的把握到那些很不同的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "是对对，确实是这样。对，你刚才其实提到字节，我还蛮感兴趣，字节他们用眼是怎么做的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "也是非常高频的，会去出差，会去做很大量的访谈。这个过程我觉得还是很重视的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "你看从自己来讲，自己的最后他还是招了大批的美国人在美国本地的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "对的，这个不是我刚刚提到那个访谈里面一明也提到了。就是说有一个核心的点，就是他觉得中国团队出海，其实在产品技术主研发这些上面其实都不会落后，甚至是更强的。真正难的事情是做全球化的人才的部署和全球化的组织的升级。这个事情他觉得是非常难的。然后他举的例子说做得很好的像华为，确实是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "比如说我们看中国出海的几个阶段。第一个阶段就是华为的对华为做的非常好对吧？然后它的收入可能大多数来源其实来自于海外的对对。然后第二个阶段是移动互联网，小米出货量应该很长时间排到全球第一。在海外小米然后OV还有就传音，传音其实很有意思对吧？传音专门做非洲。然后再下面一波就是软件这一层。软件这一层其实在头条之前是猎豹猎豹的工具这一波其实做的影响力是非常大的对，但是我觉得直到自己开始做这件事情，他才第一个真的把有全球化的平台型产品做出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "中间还有一批其实是做跨境品牌的对对。这其实有一批我们刚才讲的就是有有利用工程能力的，有利用渠道能力的，然后有利用供应链能力的对，然后有工具电报，我觉得其实利用的是产品能力，是更多的是产品能力。最后直到tiktok其实才做到的比较意识形态比高的这个位置上。它可能是一个综合的全方位的这么一场仗，算是打赢了。是的是的是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "然后我记得过去几年里面，可能比如说五年前你要想找一个有出海做软件能力的都很难找，对吧？可能猎豹是一个很好的选择，其他的我也不知道了。对，反正可能有一些，但很少，但现在应该明显人是多的非常多的是吧？就这么多年过去以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "是的，其实这些年积累下来，无论是我们的，比如说国内的人，能做出海的人曾经比之前要多很多。各个厂区都培养出来很多人，不管是自己也是快手的对吧？其实大家都投入很多的资源在做海外的也是。你现在在湾区随便哪个地方你找个中国人非常容易，甚至世界各地对吧？你去印度，那很容易找到一个在印度经营多年的中国人。对，这个是在十年前你都是无法想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "是这还挺有意思的。所以你这么多年出海做起来，你觉得现在大家对于出海这件事儿想的是偏过于简单，还是其实他想的有点太难了？其实没有那么难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "我觉得还是两方面。对产品这边我觉得大家其实是难度有高估。就是你如果能在中国做出一个好产品，你应该就能做出一个全球化的好产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "尤其to c我觉得to c好像我们确实实力还是比较降维打击的。去去海外的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "对，就是中国做to c产品，然后做比如说运营的能力，然后增长能力，我觉得应该在整个全球来看肯定都是第一梯队的。我觉得真正难的地方还是在刚刚说的组织那个部分，就是你怎么样？真的，当然这个问题可能是一个后面的问题。比如说你产品已经涨到了一个截断了之后，你真的需要做团队的时候，这个时候我觉得其实是很难的。甚至我觉得到现在我们也没看到一个很好的例子，说中国团队在海外建的team，在当地得到了很大认可。没有对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "比如说我们会觉得外企在中国的地位其实是不错的。但很少有人说，比如说在美国说一个中国企业的工作体验很好，或者他的品牌形象、雇主形象很好，就没有我们就是到现在为止，我觉得没有。比如我们刚刚提到可能华为、字节，我觉得他们在当地的雇主品牌可能都不是是最好的那一批。对，那你怎么样去在当地吸引最好的人才，吸引最好的人，我觉得这个反而是其实是很难的，而且没有先例，所以大家没有能参考的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "所以产品上还有什么其他的你想要这样的话，就对于出海产品这件事，或者是如果一定要你列几条最核心的点的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "用研这地方其实我觉得还有一个很重要的事情是，无论是你团队大或小我觉得作为你这个团队的，比如产品或者运营的人，尽量是要去接触一手信息，自己去做调研。我觉得这个很重要。我们之前有过一个很有意思的事情，其实挺惨的，就是我们当时在印度做一次调研，因为在印度做调研其实有一个很大的困难在于就是你跟当地用户很难交流。因为他们很多人不说英语。对，所以我们当时找了一个第三方公司，第三方公司帮我们找了一批，我们当时想要找一批我们高活的用户，他是很很常用产品的人来做调研，然后给他们帮我找了他们十来个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "我们在调研的过程中觉得很奇怪，就这些人他看起来他对我们产品其实并不熟悉。比如你问他一些功能，问他一些东西的使用体验，是他答不上来，支支吾吾的。然后有一些人他就会在这过程中表现很紧张。我们忽然间想了一批演员说，对，我们就想为什么就是为什么这样，后来我们就有一天就吃完饭，我们当然也有研发一起去，我们说就把这些人的UID拿出来查一下，查价。都是前两天刚注册OK就假的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "对，其实这个事情给我的印象太深了，而且我们当时很认真的做了好多，就是至少四五天。然后你一天可能是七八个小时，积累了很多我们认为很有用的信息，你知道吗？就是积累了很多这种insights，然后很多都已经发回去了，准备产品开始改了，我然后发现是假的。这事情所以我就觉得就做运营这件事情，你还是要自己做到那里。你跟用户面对面去聊，你才有机会发现这个地方可能不对劲。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "你觉得聊用户的深度跟广度这个怎么平衡？你实际上来讲，你觉得大概比如说你们做RC或者之前的产品大概是什么频率，要聊多少人之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "我觉得都要有。就是广度上面它是更适合一些，比如说天地量的问题，比如说你就发问卷之后，可能你的样本量越大，那你可能收集上来的这个质量就会越高，这是一类。然后还有一类就是做深度访谈的，我觉得也要有就是最好是你跟着用户能够坐下来就聊40分钟以上到1个小时，针对某一些你们想要了解的问题聊得很深，甚至还有比如说你如果能跟你的用户保持一些非常密切的沟通的渠道和关系，时不时的聊聊天，这个我觉得就更好。对，就是他他甚至可能就是类似于你的你在当地的一个朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "所以我们聊半天发现说其实跟产品跟珠海等等都是相关的，还是抓用户需求。所以肯定是用户调研是第一位的。那除了用户调研之外，还有没有什么其他的类似这样的比较重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "还有就是我自己是觉得我们做这一代的产品，还是要更多的去考虑变现或者说商业化这件事情。我觉得这件事情有很大的不同。因为在上一批比如说我们做产品的时候，大家选择可能更多会选择比如说哪个地方DAU增量比较大，那我们看印度，比如看南美，很多都是这个逻辑，对吧？当时就是大家更多的是从用户体量角度去考虑，比如说我先要把市场摘下来，那当规模到达一定程度之后，规模效应它会产生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "对，因为很长一段时间互联网都是用DAU来算价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "是的，尤其是像比如像自己很多产品它有规模效应对吧？比如说你在这个市场占有率到达了70%以后，你无论是你的商业化能力还是你的也会提升。对你去谈，比如说创作者，这都会有一个非常显著的变化。比如你如果只是一个10%的产品，70%的肯定是不一样。对，所以那个时候是以DAU为主。但我现在是觉得我们做出海的时候，尤其如果是一个初创团队，那你的商业化能力其实很重要的那你在市场的选择上面，我自己现在做出海的产品，我肯定是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "优先考虑北美的，对，这是第一选择。其他地方我不太会看。比如欧洲虽然它也很不错，比如西欧的这个人均GDP也不低，但是它是一个非常分散的地方，然后还有它各个地方的，比如说gdpr，有隐私各种问题，它它不一样。所以对你出让团团队去出海的难度就变得很大。北美反而是一个很单一的大体量的市场。所以在市场选择上面，我觉得你就是大家可能在这个地方，我觉得是一个比较明确的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "在商业化这件事情上，我觉得就是在海外和中国，尤其我们拿北美和和中国比，就是做订阅这件事情，我觉得是make sense的。因为他们的付费习惯要比这边好非常多。然后你要比较大胆的去设计你的商业化的变现的体验区，分开你的免费用户和付费用户。我觉得这个事情是很好的，对，也是很重要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "我记得之前多盯国内的创始人做过一次tet，还是什么，就是讲的挺有意思的对吧？它里面好像有一段就讲的是说它里面的核心的付费用户其实是美国人是的。然后大多的免费的其实是在一些什么三线国家之类的。危地马拉。对他就说这个对，所以他就说这个事儿很好，他就用这个有钱人的钱给那些没钱人来做做免费教育。是的，是，这个是中美两地的整体的这一些用户的习惯，付费能力等等都挺相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "最后的结果就是国内大家先想到的就是我要先把用户的量做大，先做免费用户，对等做大以后再来反过来想怎么赚钱。是的，但做海外市场大家都是先赚钱，然后可能先想的是说我到底要赚哪个垂直人群的钱。所以就变成说海外市场很多都是比较virtual的一个垂直人群一个东西的。是的，但这个确实对于国内的很多产品来讲可能就是个挑战，对吧？就你一开始的时候，你就要把整个的流程全都想通。然后想说怎么设置付费点，到底要怎么样去收哪些用户的钱等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "对，包括我们现在在谈PMF的时候，就我们之前谈PMF可能是说我找到了一个用户留存很好的点，用户愿意持续的去用它。但是我现在觉得它只是你PMF中的可能的第二步。第一步可能是你这个事情在你自己的产品团队，就是在你的这个实验室里面跑通了，对吧？大家觉得这个很不错。第二部分是用户觉得很不错，但他不付费，他在免费的情况下留存很好。我觉得第三步是真的有用户愿意为你提供的产品和服务付费，这是第3个PMF，我觉得这个其实是更重要的对，就是你把PMF拆到最后，你的DAU里面多少人愿意为你的产品付费。我觉得这会决定你长期的，无论是你你你的增长能力，还是你获取更多用户能力，这个其实都会就是取决于此。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "但这样最后的结果会不会说这个事儿他就是不会做到那么大的用户基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "我觉得不会，我觉得你比如说多邻国，对吧？多邻国它是这样的，就是免费用户当然也能用，他只是用的没有那么开心。因为做这个产品，我们也希望让比如说更多的人，他能够通过这个产品能够得到一个比较好的交易体验。然后如果拿比如说这个产品能够获得的这种家教，你为一个好的家教付出的成本，其实远低于你在线下去找一个很普通的老师的成本。那可能那那种老师可能比如在美国大体上可能至少是要比如100到200到1小时。这个老师可能未必能力有很强的可能就是一个刚刚可能考完高考的这样一个学生，和我们通过AI提供的服务可能还要差一些。所以我们也是希望首先让更多的用户能够体验到，就这个东西它到底有有多好。再提供一些更深层次的服务，更增值的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "所以你说我们都说一个公司要做大，要有使命、愿景、价值观，对吧？那你们的使命愿电影价值观是帮助美国人更好地实现教育公平平等之类的吗？或者帮助全球人对吧？对我觉得是，所以是不是做出海的公司，自然而然这个格局就要打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "是的，比如我们在做我们用年的时候，我自己有两个非常深刻的用户反馈，第一个叫做，因为我们我们之前预期是说他可能很多学生是来解题的，就解完题就走了。然后我们后来就发现有一个反馈，他是这样说的，他说我在这个产里面不仅仅得到了答案，然后我也可以得到更多的解释。这个东西其实给我感觉很深刻的一点是在于他真的想要把这点搞明白，然后他会不停的去问，他确实我们会看就是我们付费用户交互的人次其实还挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "对我觉得这里顺便简单介绍一下，你这个产品大概是一个什么样的流程的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "NCI是这样一个产品，我们是基于AI来做的一个教育的twitter服务。这个twitter服务包括几个部分，第一个部分是你可以通过拍照或者通过直接问答的方式，来提出你的问题得到解答。就是拍照搜题的这一块，对，这是第一个。然后第二个就是因为我知道你问过很多的题目，可以针对性的再给你出题，这个可以做的非常个性化。我也可以基于你的问题帮你制作各种各样的学习的卡片，或者基于工具等等。比如说我们在一个比较受欢迎的产品叫flash card。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "以前可能大家上学好的学生，他会有一个什么错题本，是的，是吧？然后他没事就拿出来看一下。是的，你现在是相当于说有个类似错题本的功能。但这个题可能也不完全是那些错题，可能是你于他的那个知识点再去生成一道新的题出来了。还有另外一部分，就是你说那个对话的那一部分，对吧？就是他拍完以后不同的点是说他可以继续对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "对对对，当你问了问题之后，你可以持续的去问他。比如说哪个地方不懂，你再给我解释一下，或者说哪个地方我觉得还没有讲明白，或者说你可不可以再帮我举另外一个例子。这个都是在这一代AI之前是完全不可能实现的。所以我们刚刚那说的那个用户，他提到他觉得非常惊喜的一点是，他除了答案之外，他还可以到很多的解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "但AI现在确实是能实现这个东西的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "当然也看了，比如说GPT4的能力可能就是比3.5好很多。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "他大概他搜一道题，然后真的是AI在帮他解答，然后我真的是能跟AI对话，然后他就告诉我说有这里面是用了什么原理，然后为什么是一二三这个步骤什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "对对对，这个体验是非常好的。然后还有一个反馈是这样的，用户说我们在这个问问题的过程中，他之前在学校里面是很不敢举手发言的，他也不敢去问老师问题。哪怕学校有一老师在办公室里面等着他他他也不敢去问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "美国也有这样的学生，是对感觉国内应该有大量的这样的学。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "所以我们后来就觉得，这种心态的变化其实是一个非常宝贵的事情。所以对于这些学生来说，他最终会形成一个什么呢？他就是会在这里面体会到更多学习带来的正反馈，这个是一个很难得的东西。然后这个也打破了我一个比较反共识的一件事情。就是我们之前跟很多中国做教育的团队，我跟他们聊，他们经常提的一句话就是教育是反人性的。你这样的概念被灌输了很多之后，包括我自己可能在中国长大学习，其实你整过程其实也并不是那么快乐，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "对大家讲教育，第一教育是反人性的。第二教育的付费者和使用者往往是分开的。是的？就有这些点。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "所以我们当时也抱着这种想法去看，但是你后面会发现，其实真的好的教育其实不是这样的。真的好的教育其实是让你学完之后是非常开心的对吧？我举个例子，比如说你去健身，你健完身以后，其实很多时候你整个过程是非常开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "就因人而异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "对，或者说你看了一本不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "你健身完了就是他分泌那个什么多巴胺，好像是对吧？对，就是对那个对，就是你要坚持到那个时候是开心的。对你如果没有坚持到那个时候，可能就也没有那么开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "是的，然后比如说像我们刚刚提到多邻国，其实我们去访谈很多邻国的用户，他不会觉得用多邻国我是在很痛苦的记单词学东西，不会的，很开心的疯狂的在里面卷被多邻国丁猫头鹰push的PUA。然后天天催你，你也觉得很开心OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "对，这个是反正整个产品这一块大概是这样OK所以最后我们讲回来，就是再讲一下增长这个事儿，你的增长你们大概有哪些方法？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "我自己觉得增长其实几个点。第一个点就是增长脱离不了产品，产品会决定你增长的天花板。对，这个是增长里面最重要的就是你的产品底子到底是怎么样。第二就是你要有持续的弹药支撑你去增长。因为我觉得一个好的产品，你不能一直在指望它能够自然裂变，自然增长，我觉得这个在现在这种竞争环境里面是不太可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "这块美国其实我看有有蛮多这种零投放，然后就是靠什么社群，从靠twitter靠什么各种地方来增长起来的对吧？对，这个事儿好像在美国还蛮多见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "有有有很多也有很多团队和朋友来问我，就是你觉得我们要不要投放？我是觉得如果你的产品已经设计的比较好，包括你有商业化的能力，你就果断的去投放。为什么？因为我们如果能够通过社群，如果能够通过自然增长的方式，或者是这个增长黑客，我们能够通过这种方式做得很好，那当然好。但是那件事情的成功率它不明确。我觉得在创业或者你在做这种早期产品的时候，尽可能的要避免不明确和消除不确定的事情。然后你要有比较好的自己供血的能力，才能支撑你去做更大规模的投放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "然后第三个点我们就是我们在自然裂变或在自然增长这件事情上面，我觉得其实有很多可以做的事情。但它是要通过更多产品设计去达到的一个方式。比如说通过用户自然的分享，那你分享的路径，你分享的这个体验落地页，这个其实也很重要。像比如说抖音也好，或者说快手也好，它其实有很多的团队和人其实就是在做一件事情就是做分享做裂变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "那我就我觉得这一点还是讲的比较偏道德层面的对吧？就是如果我们把它分解分成道和术的话，那道德层面听起来就是理论，说国内海外什么的也不会有本质区别，对吧？可能最主要的我理解里面核心的也是算账，就IOI怎么算之类的，然后我们如果是数的层面，就是更多的偏向于出海这条线的增长的话，在海外你觉得是怎么样的？有没有一些是跟国内不一样的地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "我觉得基本操作可能不会差太多。但是在比如说就以投放为例子，比如说在投放这件事情本身，有很多团队可能会比较多的选择，比如说用带头公司去投。但是我们在实际落地的时候，会觉得带头公司他们的优势其实在于他们的渠道的投放能力上面比较好。但是他们在比如说投放素材本身的内容上面，我们觉得其实并不一定有你自己做出来的好。或者说你自己去和Q2合作去做出来的东西要好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "我觉得这个点其实跟在国内一样，就是你国内你找带头，你自己做肯定也是自己做的更好。但到了海外大家就开始找带头，我觉得还是因为他就没接触过，他不熟悉对吧？他完全可能不知道海外那一套是怎么运转的。第一是没有经验，第二我觉得是心理上自己就是有一个恐惧。对，所以你们当时是会遇到类似的问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "我觉得还好，因为我觉得这个事情里面比较难的部分其实是在于比如说QL对吧？那你怎么样找到一个真的合适你的QL，我觉得这个其实是里面比较有挑战的部分。比如说我自己看tiktok很多这种流量非常大的视频，我经常是get不到的。这事情为什么这么火？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "对，但你讲这个点，我觉得有一个特别好的点就首先你一定是要自己平时就要多看tiktok了，对吧？那你才能把自己放在那个环境里面去感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:46",
      "text": "对你自己对这个内容的理解，就是会决定你最后产出的东西。所以我觉得怎么样去找到一个合适你产品的内容，合适你产品的，比如Q二这个事情我觉得其实需要比较好的。比如说北美的网感的。对你得知道你要什么样的东西能打动他们，我觉得这个其实是里面比较难的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "是的，对我我如果我们在还没有一点比较top down来讲海外增长这件事情，我觉得就假设我现在是一个新人，我现在就是要做海外增长，你的分别最主要的都哪几个手段，哪几个工具？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "明白，我们分两块来讲，就是你做增长刚刚我们提到其实就是两个类别。一个是通过平台，通过媒体来获量，然后第二个我们是通过自然的方式去获量。就我们一个一个来讲。第一个首先你要选择适合你的媒体，那你的目标人群是什么？比如说如果你目标是美国的高中生，那你去投facebook肯定就是收益非常低的对吧？然后你的渠道选择了之后，你要怎么样去做适合渠道的内容。然后这个渠道里面的它的投放的方法和这些规则是怎么样的，这些都是很低调，就是你要去了解的事情。对，但是我觉得投放里面最核心的就是两个。第一个选择渠道，第二个做好内容，然后第二个说到自然增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "自然增长我觉得核心其实也是可能就是两点。第一点是你自己的品牌，他有没有能够帮助你去去自然的货量，对吧？比如说你在某个品类里面，大家一说我要我要找一个快搜，对吧？在中国可能我就第一个想到可能猿辅导，小一搜题对你的品牌有没有到这种程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "第二个就是你基于你自己产品，有没有设计足够多的裂变的方式，让你的用户帮助你去宣传。比如说我是一个比如说妙鸭相机，我拍了之后，我有没有引导用户更多去分享，或者说有没有引导他通过分享然后回来能够得到比如说更多的拍摄机会，这个就是基于你产品本身要做的设计。对然后第三个就是社群，我觉得社群这件事情不论什么产品其实都应该做，就是你做的越早越好。你做的越早，你这个东西其实是有复利的，随着时间的变化，你的粉丝会越来越多，然后你通过这个事情能够扩散的影响力也会越来越大。对，大体就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "你们现在渠道肯定还是tiktok为主是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "对，因为我们是高中生，高中生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "对，跟那你们是会自己做号，还是说也是做投放还是怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "我们都有我们自己的账号，质量也不低，应该有10万份这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "这个是要有个专门的团队来做吗？对，我们有几个人在专门做这个，就专门做tiktok就自制的一些视频是吧？这个是OK，然后投放跟KOL合作什么的，也是有另外一批人专门在做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "反正对人不多，就是这几个人，明白，但是回到刚刚说那个，就是你自己做账号那事情里面，其实做的最好的或者有一个好的就是还是多邻国。多邻国他的tiktok账号应该给他带来非常多的自然流量。就是他的那个吉祥物那个鸟，然后拍各种梗，然后去和各种的东西互动。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "然后你刚说第一个点是这个，第二个是什么来着？社群社社群你们现在在用哪个渠道，什么工具来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "我们在用的比较多。然后当然instagram和tiktok也可以支持你去有很多follow这些事情，对describe会更好一些。OK我也知道有很多人，比如说他们用用WhatsApp或者用telegram，但可能就是适适用于不同的群体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "是那这些你们是会去招到专门有经验之前做过的人来做这件事吗？还是其实也没有，包括比如说做tiktok或者做tiktok什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "我们觉得这个事情里面比较重要的还是网感，就是对美国的比如说内容或者说对美国的这种渠道的感觉比较好，觉得比较重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "所以你们找的应该是，比如说他需要是每本之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "有然后也有比如说本地的同学，我们其实觉得比较惊喜的反而是我们在中国有招到一些实习生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "就是他的网感也很好。不但这个网感会因为文化而分割吗？还是说他在国内的网感比较好，他到海外那块也是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "我自己还没总结出这个规律，其实但是从结果来看，就是有一些人他马上就能够比如说get到要做什么样的视频，是能够吸引到流量的。但有些人比如说我可能做出来的东西就不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "tiktok本身里面很多路径跟抖音也是能够参照的，所以可能有些有感觉的人，他刷几天这一套可能大概也能get到。有可能，所以你们是没有跟外部的这种什么agency什么的合作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "Agency没有吗？也会和比如说中国的很多做出海的投放的公司，我们会有一些合作。同时都在跑看谁效果好。对，但我们更多还是觉得这个事情还是自己来自己来好一些。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "然后NCI大家肯定都觉得现在它的量级是一个很数字很好看的。你觉得核心的原因如果总结一下是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "几个点。第一个是我们的可能成本控制的很好，对吧？比如说我们成本可能应该是比很多的这种，我自己过往经验里面可能算是比较低的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "主要指的就是tiktok上的投放成本。对对对，获取一个，其实最后还是算IOI对吧？就是tiktok渠道IOI。是的，现在平均。来讲大概tiktok上能做到一比几。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "纯粹去买一个，比如说用户就是一般的产品可能就要三四美金一个OK。对对对，我们会低一些。所以我们在成本的把控上面，然后在同样成本你能获取的流量上面，我们可能就这两天做的还不错。然后还有就是我们自己基于产品去做用户的这种裂变，也做了很多的设计。这是第二点，就产品基于产品本身的这种。然后第三点是我们做就像刚刚说社群做做这个branding做这个事情，我觉得大家也通过比较长时间的投入，其实做的结果也还OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "你的所有的力现在大概有多少人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "有四五万人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "至少OK就都是什么初高中生。是那他们平时在群里都干嘛？就因为这个还挺有意思对吧？就是他还不是一个正常的用户群？还是美国的初高中生，然后几万人在一个群里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "就有很多是潜水的了，也有一些非常活跃的。他们有很多频道，比如说我们有一个频道，就他们会在里面发各种各样的耿，有一些人就发病，有些就在里面发作业。因为他们有一些他可能觉得这个东西他没有灵感，或者他需要通过这个大家一起来帮他看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "然后会有真的会有理会，会有会有有人跟他讲题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "对，然后他们有的时候还会吵起来，有的人说是这样，有的说是那样，然后最后可能说那你去去用NCAI就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "就会这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "还挺逗人的。他应该不知道这是个中国公司，不知道是吧？不知道他他们他们很有意思的。他们还有有一次还问我们的运营同学说你到底是不是个真人，他以为你他以为是个AI，然后说我是要给他拍拍拍个自拍给他看你都你前段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "就是去了美国一趟，是吧？对，你你你刚才其实提的一个点是说美国你觉得教育什么这个资源其实是跟我们想的挺不一样的。对，就还是蛮供给蛮不足的。是的，还有什么其他的一些收获的点吗？我觉得包括跟AI什么相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "我们当时是这样，就是几个事儿，一个事儿是去那个OpenAI death day，然后我们当时也是被邀请过去def day，就很好玩。那个时候我会第一次觉得硅谷的影响力真的是很大。北京现在感觉大家其实创业的这种氛围，其实就跟互联网的移动互联网进步其实还差一些。然后那你再看硅谷，就是AI的讨论热情很高。然后他在这个会场里面就来了全球的人，我旁边坐的韩国飞过来的，右边是什么南美过来的，就很热闹。然后大家就很兴奋，因为还没开始之前在聊自己在做什么，然后他开始发布那个GPT s，然后就大家就慢慢就变得很沉默，对，然后那个很热闹的会就很明显是吗？对对对，然后就很沉默，就面色铁青很多人，然后中间那个他他有一个break，然后就出去，然后很多就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "去打电话现场转型，转型就很逗。你们自己没有很担心这件事情吗？因为本质上来讲你是拍题对吧？然后去对话等等。它其实在一个多模态大模型里面，应该这些事情也都能做掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "是的，首先我们肯定也会去上一个GPS。对，但的确就是这个问题其实很多人问我们，就是它本质的问题是说就是ChatGPT或者说模型产品对吧？它能不能很轻易的把你的这个东西吃掉？我现在觉得是如果你你在教育这个场景里面做的比较垂的话，或者说你真的围绕教育去做很多的帮助学生获得更好的教育体验这件事情，它其实比较难被吃掉的。比如说我们刚刚提到可能帮助学生去做flash card，帮助学生去做针对性的这种学习的练习，然后针对可能你这个整个环节去给你提供很多的教育的正反馈，这些事情在chat GP里面它是没有办法去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "就是你整体的产品的复杂度，场景延展等等，这些东西做起来以后其实就会好很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "是的，就是你围绕着教育，围绕着提高学习的成绩和提高学习的体验。你做了很多的设计，做了很多的复杂的这种交互也好，复杂的业务逻辑这件事情到最后它会变成一个很强的壁垒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "而且我听说我没有具体的证实，但我听说jasper的电好像现在也比较稳了，也没有大家想的说，OpenAI之后什么事还多少出来，然后jasper这种就不行了，就可能要倒闭了。就是你但凡做一点东西，只要对这个人群的体验能好一些，其实大家最后还是会就没有理由不用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "是的，就是我觉得大家对模型的能力其实比较矛盾。就有的时候大家又觉得模型非常万能，对吧？好像什么事情都能做。但是实际上在你自己构建产品的时候，我又会发现很多人其实对模型的利用其实很不足。模型其实它有很多的能力，但是你在你构建产品的时候，我看我自己看的很多的产品其实用的都非常薄。比如说你在某个点再深挖一些，其实就会变得可能更有意思一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "能不能举个具体的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "比如说比如说像我们这个场景里面，像GPT4V它其实在某些可能图形或者某些表格类型的题目里面的解题率其实已经非常好了。但你会看很多的就是在解题这件事情里面，做产品的人我做产品的团队他们其实就完全没有去去用这个东西。一边在担心这个GPT的能力非常强，把我们东西吃掉，但是一表面就其实没有把它挖到极致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "然后整个投放推广增长这一块，其实是你在新的这个事情里面，你是从零开始学起来的，对吧？那我这块有两个问题，第一是你实际上有没有踩过一些坑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "我觉得第一个可能就是刚才我们说的那个，就是我我这个商业化做的其实并没有非常的早，或者说没有非常的激进。你说的是社交那个吗？是吧？社交那个以及就是RCIERCI其实也你觉得仍然不够。对，其实也还是在前面挺摇摆的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "OK. 对你现在如果现在要做的话，就是应该第一时间上了就会有付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "比如说或者说你就觉得你整个路径就会设计的很好，然后你在至少在你的脑子里面对这事情不会有任何的犹豫。OK就是很多人会提，比如说认知是壁垒，对吧？我觉得认知是壁垒这件事情其实是在于你是不是真的信这个东西，或者你真的你在执行的过程中，你去把这个东西，你了解的东西真的去实践了，这个才是认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "是对就很多时候比如说我我其实很早就知道，比如说我在自己的时候我就知道商业化对增长的意义。但是你看我可能比如说我在做这个产品的时候，我刚启动的阶段我其实还是很犹豫的。我到底要不要非常激进的去做变现，非常激进的去做订。这个事情你即使知道你其实你真的和你去做，我觉得他之间是有很大的gap。那你最后是怎么去用你的这个gap的？我觉得一方面是看到了当时很多的无论是莫妮卡或者是啊很多团队，他们其实现在这事情上做得非常好，也确实是坚定我们信念。就是你其实去试一试未必真的会伤用户体验。然后还有就是的确我们当时也会觉得，如果你就这样无序的投下去，那你能够撑到多久？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "对，所以这是第一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "还有这是第一个点。第二个点就是我觉得我们在AI的这种场景里面，或者这个产品里面到底怎么去设计新的产品。我觉得这个其实是一个很新的挑战。因为模型自己在不停的变化，然后你在哪些事情上面其实做的事情会被模型吃掉，然后哪些事情其实是你可以构建你产品的壁垒。我觉得这个事情其实我也花了挺多功夫去想的。之前还想总结一下，就是我我比如说我做这个基于AI设计的产品，做了可能小一年对吧？那到底应该怎么样去基于I设计新的产品，或者说基于设计的产品和过去到底有什么不同？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "对这个是一个价值千金的答案。是的，是所有人现在我觉得所有产品经理都在想的问题。是的，所以你现在有什么大概的答案吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "我会回到我们刚刚说那两个用户的反馈上去。对基于这个LM的产品到底发生什么变化？我觉得它其实是让用户输入的东西和输入的意愿比过去大了非常多。对，这个点我是可能最近几周我才想明白的。对，就是用户的input会更多会非常多。就是如果我们而且而且比如说我们假想一下，比如到GPT5，你生成能力更强了之后，用户输出的意愿会更强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "他愿意为这个体验去输入更多的信息，是这个其实是一个非常重要的东西。因为比如说我们看过去。去比如说推荐引擎对吧？比如字节他做的推荐，他基于的用户输入其实是很单一维度的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "是他更多的是action对吧？就是上滑下滑喜欢什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "是的，点赞，然后评论等他他基于这些目标要去得到一个值，但这个其实非常单一维度的。然后再就是用户过去输入的东西。比如说我在搜索引擎里面输入东西，这个信息量已经是可能我们在就人机交互里面输入的信息最多的了。就是搜索我输入的东西是这已经是最多的了。然后另外就是我在社交媒体里面发布的东西，但这些东西它并不是一个人机的交互。对那在人机交互里面，我觉得是第一次让用户的输入变得前所未有的大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:42",
      "text": "真的是靠我写个prom的，恨不得写个小作文进去了得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "对，而且因为像我们刚说的那个例子，用户因为他想要搞明白一个问题，所以他会不停的去问，他会去持续的输出，然后得到答案。这个事情在LM之前是不可能发生的。所以用户在这里面不停的输入，那我就有更多的机会去了解他。对那你想象一下，如果在比如说基于这种情况下，我们再去做推荐引擎，我推的肯定是比过去要准的非常多的。甚至我基于它它输入的东西，生成的东西也会非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "总之第一是会更了解用户。我在想的是另外一个点，就是其实我们在不断跟大家聊，就是用户参与创作这件事情，可能是只会跟以前不一样。是的，对他之前其实比如我们就说抖音这种场景，他其实用户是没有在参与创作这件事情的。是的，对，但是你刚才讲那个场景，用户更多的去输入它，其实本质上是一个用户每个人都在参与创作的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "对，就是用户创作或者用户输入的难度和意愿前所未有的降低了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:46",
      "text": "比如说我举个例子，就是我可能看了一道题对吧？然后我跟AI去互动的这个过程本身，我把它全都贴出来，它其实就是一个教学的过程，是的对吧？是的，对，所以这个其实本身就是一个用户参与创作，甚至说我自己是一个好学生，我就可以变成一个好的老师的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "是的是的，这个是我觉得是一个非常大的不同的基于此产品的设计其实就更应该更多的去帮助用户更好的去输出，给他更多的输入的动力，然后把用户输入的东西足够好的用起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "对，现在也好，但是还没有特别用起来这一步。之前其实抖音里面，我有一段时间我经常刷到什么？就是一张图，然后一句话一张图一句话对吧？那个其实我觉得蛮好玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "对，在那个之前可能大家没有想到说，我就是用一句话就能把这些东西全都串起来。大家可能在想的是，我要做一个非常复杂的用户的输入体系，才能得出一个好的内容。是的吧？没有想到说大家可能用户就是说什么生成一顿饭对吧？然后就觉得这个饭还不够香，对，然后还可以再香一点。那可能就是非常简单的一句人话。是的，然后就可以做出一个特别好的内容。是的，然后这段内容重点是在于说这段内容我把它全都拉下来以后变成几张图片，它就是一个可消费的非常好的内容，没错。所以现在的所有的对话形态的产品，是不是里边也有很多是可以做到这一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "对对对，用户在整个过程里面参与度会变得前所未有的高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "对我最后一个问题就是你你是怎么去学做出海这件事情呢？是比如通过跟很多专业的人聊，还是通过招什么样的人，还是自己慢慢摸索，还是怎么样？大家是能复制这个过程吗？如果能的话怎么复制？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "首先是我自己的过程肯定是聊了很多我觉得很不错的人。然后因为你自己之前的经历，所以你也看到过。比如说那些快速增长产品到底是怎么起来的这对我来说其实最好的case就是要坚定的去做商业化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "我觉得首先你要兜底，对吧？比如说因为我们刚刚提到你有商业化的能力，你再去投放，你再去做比较大规模的这种增长的时候，你不害怕。对那你即使是错了，你其实不会一下死掉。我觉得就是兜底，或者说你要有一个底线意识，这个是很重要的。然后止损线是吧？对对对，就跌破多少点以后要坚决清仓。是对对，其实这个是很重要的对，不要那什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "因为增长有的时候我觉得其实我觉得还有就是增长有的时候会给你一种幻觉。对，就是当你有非常多用户涌进来，或者说你当你通过投放能够非常便宜的去获量的时候，你会有一种幻觉，就是你是不是马上就能够爆发，对吧就有点像你你在你在股票里面追高，对，就会有这种我自己是相对克制的，因为你产品未必在这个阶段就能够接得住那么大量的用户。然后你这么大量的用户进来了之后，对你的生态未必是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "对，就是我觉得这也是一个必要的，关键整个节奏还是要控制的比较好。就是你没有必要追求一下子变成一个很大的东西。其实好多东西都是我觉得是慢慢长起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "对，所以如果现在一家公司就很实际的，就是一家公司现在他就是在做国内的业务，他现在要出海。那你觉得他要不要招人？要招什么样的人？如果不招的话，他自己最核心的几件要做的事儿是什么？一开始的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "我觉得首先你作为一个初创团队，你要决定做出海这件事情。你的初创团队肯定是多多少少要有一些出海经验的。如果你整个团队，比如说我现在的问题就是国内很多是没有的。对，那那我就要招人先还是是要肯定是要有的，肯定是要有的，要不然你在这里面交的学费。因为我觉得创业的过程里面，你早期的时间肯定是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "然后就是早期我觉得未必真的需要人到，就是人一定要摸不到海外去。很多人会问这个问题？人是不是真的要揉成过去？我觉得早期比如说你就五个人以内的时候，你这个事情未必是必须的。你在国内一样可以把一个产品的PMF找到。然后你在国内也一样有条件去做大量的线上的访谈。所以早期我觉得五个人以内会你产品都没有出来的时候，出去并不是一个必要的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "这个我觉得是我们一开始的时候就很好的回答了一个问题，它本质其实是个用户研究的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "是的是的，你通过各种方式把用户研究搞明白。对，到了某一个阶段之后，我比较坚定的是认为你海外是应该有团队的，并且这个事情可能是一个比较长期的事情，就是长期有挑战，然后组织越大，你产品做的越好，然后后面的事情会越难。就是海外团队的搭建能力会越难，但是那个能力会形成一个非常好的壁垒，到最后拼的可能就是这个部分的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "对，从你的经验来讲，因为你当时在自己的时候，可能你每年要去大概几个月的印度，对吧？就你的经验来讲，大概创始人或创始团队在什么阶段，大概要到那个地方去待多久，以及说在什么阶段就要开始招本地的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "我的第二个问题可能相对好回答一些。就是当你在在你在一个市场里面有一定的用户量，比如当然取决于你的产品形态的。比如你是一个to c产品，那可能当你有比如说不到10万用户的时候，我觉得你就值得去至少在那边有一个长期配合你的人在那儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "当你现在说5到10万用户的时候，你想的是DAU还是付费还是什么？你还是想DAU，对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:12",
      "text": "OK只能因为DU比较好衡量。对对对，就不同的产品，可能你的感觉5到10万DAU那边就要有人了。我觉得最好那边就有一个人，他能无论是兼职实习生或者什么的都好。对他能够帮你去更多的去了解当地的事情。Ok然后这个时候最好你也能够过去看一看。对，除非你对这个地方本来已经很熟悉了。如果你完全没有去过，比如说我对美国其实之前并没有那么熟悉，可能之前都是去旅游干嘛的。我觉得这个阶段你应该去去看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "然后更大一些的时候，我觉得因为我们刚才还没有谈到一个事情，就是你在当地除了去做用户层面的事情，你很可能你的产品还需要去接触。比如说其他stay holder，比如说像我们做教育对吧？你可能需要接触老师，需要去去接触其他的机构，甚至于说政。是的，这些事情你当面坐下来聊，我觉得会比远程聊效果会好很多。其实你是陌生人的情况下，对用户还好，因为你远程聊有的时候也还OK是吧？所以有可能是说随着你的产品在某一个市场的发展越好，你在那边的人和时间投入就应该越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "OK好，差不多。好，感谢张扬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "感谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "出海产品成功的关键在于深入理解目标市场的用户需求及进行有效的用户研究，尽管产品设计具有通用性，但本地化调整和深刻理解用户深层次需求至关重要。建立当地团队在某个阶段是必要的，以增强对市场的理解和适应能力。利用AI技术在教育和内容分发方面取得进展，但面临如何让AI模型更好地理解用户输入并提供个性化学习体验的挑战。强调建立全球化人才团队和进行组织升级的重要性，以应对全球市场的复杂性和多样性。",
    "qa_pairs": [
      {
        "question": "你们的产品大概是什么样子的用户量级？",
        "answer": "我们去年已经过百万的用户量级。",
        "time": "00:01:10"
      },
      {
        "question": "访问的用户维度是如何定义的？日活跃用户数量怎么样？",
        "answer": "就是注册用户。对，日活跃用户数量也比较大。",
        "time": "00:01:17"
      },
      {
        "question": "收入量级如何？",
        "answer": "收入量级还可以，因为我们一开始就会上收费模式。",
        "time": "00:01:24"
      },
      {
        "question": "出海的产品有哪些方法论和核心点？",
        "answer": "出海产品的方法论主要有两部分：一是产品通用部分，好的国际化产品应该是通用的，如Facebook和Instagram，在底层逻辑相通的情况下只需在内容和运营层面做本地化；二是本土化设计，比如icon的设计、内容来源、创作者关系维护等需要本土化经验和团队来做好。",
        "time": "00:02:20"
      },
      {
        "question": "海外不同地区的人群与国内人群的需求区别大吗？",
        "answer": "区别主要在于场景应用上，底层需求大致相同，但在教育、娱乐等方面存在明显差异，例如中国的高考制度与美国教育体系的不同。",
        "time": "00:03:59"
      },
      {
        "question": "团队是否一定要在目标市场本地化？",
        "answer": "如果要做国际化产品和团队，目标市场肯定需要有人在本地进行工作。但关键在于做好用户研究，了解用户需求，可以借助社群运营、问卷调研、电话访谈等方式高频次地了解用户，保持用研工作的必要性和高频率。",
        "time": "00:07:20"
      },
      {
        "question": "在企业出海过程中，您觉得最难的部分是什么？",
        "answer": "最难的部分在于全球化人才的部署和全球化的组织升级，这比产品技术主研发更具挑战性。例如华为，在产品技术方面表现出色，但在全球化方面做得非常出色。",
        "time": "00:09:52"
      },
      {
        "question": "中国企业在出海阶段有哪些典型代表？",
        "answer": "第一阶段以华为为代表，其收入主要来自海外市场；第二阶段是移动互联网时代，小米出货量一度全球第一，紧随其后的是专注于非洲市场的传音和利用工具类产品影响力较大的猎豹。而在软件层面上，头条及其前身猎豹曾做出较大影响力，直到字节跳动旗下TikTok实现了较高的意识形态地位，可以说是一场综合全面的胜利。",
        "time": "00:10:14"
      },
      {
        "question": "近年来，国内对于出海这件事的认识是过于简单还是难度被高估了？",
        "answer": "认识上存在两面性。对于产品这边，大家认为难度可能被高估了，如果能在中国做出一个好产品，通常也能做出一个全球化的好产品，尤其在To C领域，中国团队在产品、运营和增长能力上具有很强的实力。但真正的难点在于组织建设，如何在产品成熟后建立一个在当地得到认可的团队。",
        "time": "00:12:14"
      },
      {
        "question": "在做产品过程中，如何平衡接触用户深度与广度？",
        "answer": "在广度上适合通过问卷调查等方式收集大量样本信息以提高质量；同时，深度访谈也非常重要，最好能与用户面对面交流40分钟以上，针对特定问题进行深入探讨，并保持与用户的紧密沟通渠道，建立长期关系。",
        "time": "00:15:20"
      },
      {
        "question": "除了用户调研之外，还有哪些重要的环节？",
        "answer": "另一个重要环节是考虑变现和商业化。在选择市场时，不仅要关注用户体量，更要考虑商业化能力。比如，在海外市场，尤其是北美地区，订阅付费习惯较好，可以大胆设计商业化变现体验，区分免费和付费用户。",
        "time": "00:17:45"
      },
      {
        "question": "在国内做产品时，大家普遍的想法是什么？而海外市场的情况是怎样的呢？",
        "answer": "在国内，大多数产品团队首先会考虑如何快速增加用户量，先做免费用户，然后在用户基数做大之后再考虑如何赚钱。在海外市场，很多产品一开始就会瞄准垂直人群，并且更注重一开始就赚钱，比如针对某个特定的、虚拟的垂直用户群体。",
        "time": "00:18:36"
      },
      {
        "question": "国内产品在初期需要考虑哪些关键问题？",
        "answer": "国内的产品在初期不仅要考虑如何吸引用户，还要规划整个流程，包括设置付费点、确定如何从用户中获取收入等。",
        "time": "00:18:36"
      },
      {
        "question": "在谈论产品市场契合度（PMF）时，您认为它包含哪些步骤？",
        "answer": "我认为PMF的第一个阶段是产品团队内部在实验室中验证产品可行性和用户的初步接受度；第二个阶段是部分用户愿意免费使用但不付费；第三个阶段则是真正有大量用户愿意为产品付费，这一步对于长期增长和获取更多用户能力至关重要。",
        "time": "00:19:10"
      },
      {
        "question": "做出海公司是否意味着格局要更大，比如追求教育公平等使命愿景？",
        "answer": "是的，做全球化的产品自然需要有更大的格局，例如多邻国这样的产品，虽然也有免费用户，但其初衷是让更多人通过AI获得更好的教育资源体验，进而提供更深层次的服务。",
        "time": "00:20:05"
      },
      {
        "question": "这款产品的核心流程是怎样的？",
        "answer": "该产品是一款基于AI的教育Twitter服务，用户可以通过拍照或直接问答方式提问并得到解答，还可以通过持续对话的方式深入理解知识点，AI会根据问题提供更详细的解释和相关题目。",
        "time": "00:21:47"
      },
      {
        "question": "多邻国是如何实现这一目标的？",
        "answer": "多邻国利用AI技术提供拍照搜题服务，并基于用户问题进行个性化出题，制作学习卡片等功能，旨在让用户在得到答案的同时也能得到更多解释，从而提升学习效果。",
        "time": "00:21:47"
      },
      {
        "question": "增长方面，你们有哪些策略？",
        "answer": "增长主要依赖于两个关键点：一是产品本身的素质，它决定了增长的天花板；二是要有持续的弹药（如投放预算）来支撑增长。同时，通过优化分享路径和体验，利用社群和自然增长的方式也能有效推动增长。",
        "time": "00:25:15"
      },
      {
        "question": "在国内和海外增长策略上，有何不同之处？",
        "answer": "基本操作虽相似，但在投放方面，国内团队可能更多选择头部公司投放，而海外市场在实际操作时，可能会更注重自有素材内容的质量，而非单纯依赖头部公司的投放渠道能力。",
        "time": "00:27:25"
      },
      {
        "question": "在海外做增长时，新人要做的最主要的几个增长手段和工具是什么？",
        "answer": "新人在做海外增长时，主要有两个增长类别：一是通过平台和媒体获量，选择适合的目标人群（如美国高中生），并根据渠道特性制作适合的内容进行投放；二是通过自然增长，包括提升自身品牌影响力以吸引自然流量，以及设计产品内的裂变方式让用户帮助宣传。此外，社群建设也非常重要，越早开始就越能享受到复利效应。",
        "time": "00:29:22"
      },
      {
        "question": "你们现在主要还是以tiktok为主导的渠道吗？",
        "answer": "对，我们主要以tiktok为主导渠道，因为我们的目标用户群是高中生群体。",
        "time": "00:31:04"
      },
      {
        "question": "你们是否有专门的团队来做tiktok账号运营和投放？",
        "answer": "是的，我们有专门的几个人组成的团队负责tiktok账号的自制视频内容和投放工作，同时也会与KOL合作。",
        "time": "00:31:17"
      },
      {
        "question": "社群方面，你们使用哪些工具或渠道来维护和扩大社群？目前团队大概有多少人？他们平时在社群里都做些什么活动？",
        "answer": "我们在用的社群工具和渠道比较多，包括Instagram、TikTok等，也支持follow功能。另外还有微信社群，我们会在其中进行互动和内容分享。团队大约有四五万人，社群内有活跃和潜水的不同用户。他们会讨论各种话题，甚至包括寻求作业帮助、交流灵感等，社群内也存在互相帮助解决问题的现象。",
        "time": "00:31:51"
      },
      {
        "question": "在招聘负责社交媒体运营的人才时，是否会招有海外经验的人？",
        "answer": "我们认为网感非常重要，因此会找具有较好的美国本土内容理解能力和渠道感觉的人才。同时，我们也会在中国招聘实习生，如果他们的网感好，也能适应海外环境。",
        "time": "00:32:28"
      },
      {
        "question": "现在NCI的用户量级表现很好，能否总结一下核心原因？",
        "answer": "核心原因主要有三点：一是成本控制得当，获取用户成本较低；二是基于产品本身的裂变设计，促使用户自发传播；三是社群建设与品牌建设的投入，带来了较好的用户粘性和扩散效应。",
        "time": "00:34:19"
      },
      {
        "question": "在教育场景中，ChatGPT或模型产品能否轻易地取代提供深度帮助的产品？",
        "answer": "如果产品在教育领域做得很垂直，真正围绕教育和提升学生体验进行设计，如制作flash card、提供针对性练习和正反馈等，ChatGPT等模型可能难以完全取代。因为这类产品的复杂度、场景延展性以及为用户提供的附加价值构成了较强的竞争壁垒。",
        "time": "00:37:33"
      },
      {
        "question": "是否有具体例子说明在产品设计中对模型能力的利用不足？",
        "answer": "以GPT4V为例，在解决图形和表格类型题目方面表现优秀，但很多产品仅浅尝辄止，并未深入挖掘其能力，担心过于强大而被模型替代，实际上并未充分利用模型技术优化产品功能。",
        "time": "00:38:57"
      },
      {
        "question": "在产品投放推广增长过程中，是否有踩过坑？",
        "answer": "在商业化路径设计上，早期商业化策略不够激进，社交及商业化RCIERCI等方面仍有提升空间。不过，在坚持信念并观察其他团队成功经验后，发现适时进行商业化尝试并不会损害用户体验，同时意识到需谨慎规划，避免无序投入。",
        "time": "00:40:01"
      },
      {
        "question": "如何基于AI设计新产品，并构建产品的壁垒？",
        "answer": "这是一个新的挑战，因为模型本身不断变化，需要判断哪些事情会被模型替代，哪些可以形成产品壁垒。设计新产品时，要关注用户的输入意愿和信息量，尤其是随着GPT5等更强大模型的出现，用户的输入将更加丰富多元，这为产品提供了更多了解用户需求的机会，从而提升推荐引擎的精准度和生成内容的质量。",
        "time": "00:42:22"
      },
      {
        "question": "如何学习并做好出海这件事？",
        "answer": "做好出海的过程主要是通过与专业人员交流，借鉴快速增长产品的成功案例，坚定地执行商业化策略。同时，保持持续摸索和学习的态度也很重要。",
        "time": "00:46:27"
      },
      {
        "question": "在公司出海初期，是否需要招聘有海外经验的人，以及招聘什么样的人？",
        "answer": "作为初创团队，如果团队成员普遍缺乏出海经验，那么招聘是有必要的。尤其是当公司决定要出海时，必须要有具备相关经验的人来指导和推进这一过程，避免在早期交过多的学费。",
        "time": "00:48:07"
      },
      {
        "question": "在公司出海初期，是否一定要派人去海外工作，比如建立海外团队？",
        "answer": "对于初创团队来说，在产品形态还未明确，用户量较小阶段（例如5-10万DAU），不一定需要派人到海外工作。在国内可以通过线上访谈等方式了解用户需求。但当公司在一个市场获得一定用户量时，比如拥有不到10万用户时，就值得在该地区至少配备一名长期配合的人员，无论是兼职还是实习生都可以，帮助更好地理解当地市场情况，并且创始人或团队成员也应考虑实地考察。",
        "time": "00:49:50"
      },
      {
        "question": "随着产品在海外市场的进一步发展，创始人或团队成员应该投入多少时间和精力在当地？",
        "answer": "随着产品在海外市场的用户增长和业务拓展，比如接触到本地合作伙伴、教育机构、政府等多方主体时，现场沟通和合作的效果往往更好。因此，随着产品在海外市场的表现越好，对当地的人力和时间投入应相应增多，以确保深入理解和有效对接当地资源。",
        "time": "00:50:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "安卓AI联合创始人张扬谈产品出海经验",
        "summary": "安卓AI的联合创始人张扬在对话中介绍了其公司在AI教育和AI twitter领域的成就，强调了出海产品的通用方法论和本地化的重要性。他提到，成功的国际化产品需要保持产品底层逻辑的通用性，同时在内容和运营层面进行本地化调整。以印度市场为例，说明了由于文化差异，简单的图标可能不被理解，强调了在产品设计中增加文字解释的必要性。此外，张扬还分享了其个人职业背景和公司创业历程，指出内容产品的创作者关系维护需要有本土化经验和团队。"
      },
      {
        "time": "00:03:58",
        "title": "海外市场需求分析及教育产品差异",
        "summary": "讨论重点在于不同地区（如美国、欧洲、印度、东南亚等）的人们对于产品的需求存在显著差异，尤其是在教育领域。虽然人们的基本需求如娱乐（玩游戏、看短视频）相似，但教育方面的需求因地区而异。例如，中国学生为高考付出巨大努力，而美国的学生则通过综合表现（包括课堂参与、体育等）来展示自己的能力和兴趣。此外，美国公立高中面临教师短缺问题，这导致了教学方式的变化，如更多采用网课和录播课。这些差异对设计满足不同市场需求的产品提出了挑战。"
      },
      {
        "time": "00:06:48",
        "title": "海外拓展的挑战与策略",
        "summary": "讨论集中在出海企业的挑战，特别是是否需要在目标市场建立本地团队以更好地理解当地用户需求。重点强调了用户研究的重要性，如何通过社群运营、频繁的市场调研（如问卷、电话访谈）来贴近用户。提到了一些成功案例，比如小米通过与用户的密切沟通获取反馈，以及字节跳动的频繁出差和访谈，突出了在全球化人才部署和组织升级方面的挑战。"
      },
      {
        "time": "00:10:13",
        "title": "中国公司出海历程及挑战",
        "summary": "对话内容涉及中国公司出海的几个阶段，从华为依靠海外收入，小米、OV和传音在移动互联网领域的成功，到软件层面上头条和猎豹的影响力，再到TikTok在全球范围内的成功。讨论还指出，尽管中国企业在产品和运营方面具备强大的竞争力，但在海外建立团队、提升当地雇主品牌等方面面临挑战。此外，强调了直接接触一手信息和用户的重要性，并以一次在印度进行的调研为例，说明了实际操作中的问题和教训。"
      },
      {
        "time": "00:15:10",
        "title": "平衡用户研究的深度与广度及商业化策略",
        "summary": "对话中强调了用户调研的重要性，提出应通过问卷调查扩大样本量以提升数据质量，同时也要进行深度访谈以深入了解用户需求。此外，讨论了与用户建立密切沟通渠道的重要性，以便持续获得反馈。在讨论产品方向时，指出了考虑商业化和市场选择的重要性，特别是对于初创团队来说，优先考虑北美市场因其单一且大体量的市场特性。"
      },
      {
        "time": "00:17:43",
        "title": "订阅模式和用户付费习惯的比较分析",
        "summary": "讨论集中在订阅模式的商业变现上，特别比较了北美与中国市场在付费习惯上的差异，强调北美用户付费习惯更佳。提出在设计商业化策略时，需大胆区分免费与付费用户体验，利用付费用户的支持为非付费用户提供服务，体现了对产品市场契合度（PMF）深层次的理解。此外，讨论了教育公平的愿景和通过AI服务提升用户体验的价值。"
      },
      {
        "time": "00:21:42",
        "title": "NCI：基于AI的个性化教育Twitter服务",
        "summary": "NCI是一个基于人工智能的教育Twitter服务，提供拍照搜题、个性化出题、生成学习卡片等功能。用户可以通过直接问答或拍照提出问题，并获得解答。服务还能根据用户的历史问题提供个性化的题目，类似错题本功能，但能根据知识点生成新题目。此外，用户还可以与AI继续对话，请求进一步的解释或例子，这对于不敢在课堂上提问的学生来说，是一种宝贵的心态变化。这种服务打破了“教育反人性”的传统观念，证明了教育可以是令人愉悦的。"
      },
      {
        "time": "00:25:06",
        "title": "增长策略和方法讨论",
        "summary": "增长策略离不开产品质量，需持续投入支持增长，产品设计应促进自然裂变。在美国，许多团队通过零投放、社群、Twitter等方式实现增长。对于是否投放广告，建议根据产品设计和商业化能力做出决策，强调消除不确定因素。自然增长需要通过产品设计实现，如通过用户分享促进裂变。海外增长策略与国内类似，但选择投放渠道和制作优质内容是关键。同时，品牌认知度和基于产品设计的裂变方式是自然增长的核心。社群运营对于所有产品来说都是必要的，能够随时间积累影响力。"
      },
      {
        "time": "00:31:01",
        "title": "高中生团队成功运营TikTok账号经验分享",
        "summary": "一个由高中生组成的团队，专注于在TikTok上制作和发布视频内容，同时进行广告投放和与KOL合作，成功吸引了大量关注。他们强调了对美国网络文化的敏感度和对TikTok平台特性的深刻理解是成功的关键。此外，团队还通过社群运营和利用产品裂变功能，有效地控制了成本并提升了品牌影响力。他们还分享了运营一个数万高中生参与的活跃社群的经验，展示了社群成员之间的互动和互助。最后，他们提到在美国教育资源供给不足的背景下，团队成员对于AI技术和其他收获点的看法。"
      },
      {
        "time": "00:36:26",
        "title": "硅谷AI热潮与教育场景中的产品挑战",
        "summary": "讨论重点在于硅谷的AI技术进步，特别是OpenAI的GPT模型在国际范围内引起的关注和讨论。在这一背景下，教育领域的创业者担忧AI技术，尤其是多模态大模型，可能对他们的产品构成威胁。然而，观点认为，针对教育场景做出的垂直深耕和复杂交互设计的产品，由于其高度专业化和用户体验的优化，难以被通用的AI模型轻易替代。同时，也指出了市场上一些产品对AI模型能力的利用不足，强调深入挖掘和应用AI技术的重要性。"
      },
      {
        "time": "00:39:48",
        "title": "探讨AI产品设计与用户参与度提升",
        "summary": "对话集中于AI产品设计中的用户参与度提升问题，强调了从实践中学习的重要性，以及在产品初期可能遇到的坑。探讨了商业化实施的时机和方式，指出认知壁垒是实施过程中的主要障碍。同时，讨论了如何在AI技术快速发展的背景下设计新产品，特别是如何利用用户输入和AI生成内容的潜力，来增强用户参与度和创作。此外，还提到了通过用户反馈和输入来改进推荐引擎和内容创造，以及如何利用简单的用户输入生成高质量的内容。"
      },
      {
        "time": "00:46:12",
        "title": "出海创业经验分享",
        "summary": "对话讨论了出海创业的多个方面，包括与专业人士交流、团队建设和市场研究的重要性。首先强调了与成功案例交流的价值以及基于自身经验对市场的观察，指出了坚定推进商业化、设置止损线和维持底线意识的重要性。同时，也讨论了增长带来的幻觉和对团队的挑战，提出了初期不需要海外实际派驻，但需要有出海经验的团队成员，以及随着产品在海外市场的发展，逐步需要在当地建立团队的观点。最后，探讨了创始人或团队何时应前往目标市场及何时开始招聘本地员工的建议。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "张扬：安卓AI联合创始人，主要负责产品和运营，有小米、字节等背景，曾做海外产品。"
            }
          ],
          "content": "人物介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主要产品：教育和AI twitter服务。"
            },
            {
              "children": [],
              "content": "成就：在北美，用户体量和收入规模为同类产品中最大。"
            },
            {
              "children": [],
              "content": "用户增长：去年用户量过百万。"
            }
          ],
          "content": "安卓AI公司概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "产品方法论：通用产品设计+本地化内容和运营。"
            },
            {
              "children": [],
              "content": "用户理解：重要性强调了解用户需求，区分不同地区用户需求差异。"
            },
            {
              "children": [],
              "content": "用户调研：频繁进行用户访谈、问卷调查等，保持高频率了解用户需求。"
            }
          ],
          "content": "产品设计与用户研究"
        },
        {
          "children": [
            {
              "children": [],
              "content": "市场选择：优先考虑北美市场，因其用户付费习惯好。"
            },
            {
              "children": [],
              "content": "组织建设：初期可在国内完成PMF，但长期需要在当地建立团队。"
            },
            {
              "children": [],
              "content": "团队组成：需要有出海经验的人加入，本地化团队搭建是长期挑战。"
            }
          ],
          "content": "出海策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "产品和增长关系：产品决定增长天花板。"
            },
            {
              "children": [],
              "content": "增长方式：通过媒体购买流量+自然增长。"
            },
            {
              "children": [],
              "content": "投放策略：重视内容制作，选择适合的渠道，控制成本。"
            }
          ],
          "content": "增长策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术应用：AI辅助的个性化教育服务。"
            },
            {
              "children": [],
              "content": "用户互动：强调用户在学习过程中的互动和参与。"
            },
            {
              "children": [],
              "content": "未来方向：基于AI模型的教育产品设计，增加用户输入和创作的意愿。"
            }
          ],
          "content": "技术与模式创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "早期商业化：重视早期的商业化尝试，避免过度依赖自然增长。"
            },
            {
              "children": [],
              "content": "收入来源：主要通过提供增值服务和高级功能订阅。"
            },
            {
              "children": [],
              "content": "用户价值：付费用户比例决定长期增长和用户获取能力。"
            }
          ],
          "content": "商业化与盈利模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社群运营：通过社交媒体和专业平台建立用户社群。"
            },
            {
              "children": [],
              "content": "品牌影响力：品牌建设对自然增长和用户信任度有重要作用。"
            }
          ],
          "content": "用户社群与品牌建设"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育公平：产品愿景在于利用AI技术促进全球教育公平。"
            },
            {
              "children": [],
              "content": "未来计划：持续优化产品，深化AI技术在教育领域的应用。"
            },
            {
              "children": [],
              "content": "用户参与：鼓励用户参与内容创作和分享，形成良性循环。"
            }
          ],
          "content": "总结与展望"
        }
      ],
      "content": "会议摘要"
    }
  }
}