{
  "pid": "648b0b641c48983391a63f98",
  "eid": "6607a6961519139e4f7fd8a5",
  "title": "一个顶级 AI 产品经理的自我修养 | 对谈光年之外产品负责人 Hidecloud",
  "task_id": "r28pn7e85y7aq5mz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "It's something there.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "然后我们今天很高兴请到了这个空间之外的产品负责人张涛。然后你的网名叫high cloud。对，high cloud这个名儿比较出名一点，可能很多人是熟悉这个名字。你来简单介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "OKOK，我之前过去十几年的从业经历，基本上就是从C端的互联网产品设计转型到后面做了接近五年的SaaS行业。所以基本上是一个从to c到to b都搞过，to b的时候就没有在做产品设计了。那个时候我在神测数据那边，我主要是负责整个公司的客户成功售前和偏咨询业务这一块，就是偏业务对对对，偏业务导向的这样子的一个角色。对，去年因为我觉得AI是我从业之后，因为我我入行的时候是做那个塞班手机上的应用，OK所以是mobile比较早的一代。然后我觉得基本上是我看到的从mobile之后最大的一个行业变化的机会在AI这一波。所以去年毅然决然的就all in AI了。对，到现在差不多七个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "这七个月感受怎么样？还是那个结论吗？仍然觉得是塞班之后最大的机会，我仍然觉得是对，所以门外部很多人都在关注，关键之外可能最近一段时间稍微少一点了，就是关键之外最近到底在做些什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "最近我们发布了一个面向儿童的绘画产品叫嘟嘟波。你的小朋友他可以上来很方便的涂鸦，然后我们会把你的涂鸦给自动优化成一张相对来说比较精美的画面，这样子的话比较能激发小孩子的创造力和他的自信心？他随便画点什么都能变得特别好是然后在这个事情上我们做了一些小的一些创新。比如说如果你去体验市面上已有的一些那种涂鸦增强产品，大部分都是需要你先写一个prompt，然后再去绘画。但你也知道对于我们的目标的市场，比如说5岁到10岁左右小朋友，你让他在画之前就先去写一个prompt，这个事其实非常不现实。我们那个产品如果你去使用的时候，你会发现你就直接动笔画就行了，你不需要先去想你要画什么。所以目前在这种面向小孩子的绘画这张产品里面，我觉得做的还是不错的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "就是你们是不断的试了很多产品对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "调研了很多方向，然后也试了一些不同的一些产品方向，最后就是决定先把这个产品先deliver出来。对对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "我记得我当时认识你的时候，是看到在玄策写了一个招聘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "对对对，咱俩认识应该是那个时候。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "最近写的特别好啊，我就觉得靠这个人厉害，然后我就来加你。所以在我的印象当中，你就比较擅长思考，然后把很多东西解构，而且是比较能够融合技术跟产品之间的关系的一个。对，所以我也挺好奇说你这半年来你在AI这里面，因为你这半年算是o in AI了。对，吃了很多东西。我们可以聊一聊，说有对于这个技术产品有思考。而且很多人现在在谈论说这个时代的产品经理到底应该长什么样子？可以，没问题。你先从你这个AI的理解开始，就是实际做了半年，你觉得跟你当时想象的区别都有哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "我自己有一个非常大的一个感受就是在于，我们一开始可能觉得是只有最顶尖的公司才能做模型，才能拥有最顶尖的模型能力。行业里面一直有一种说法，就会说闭源模型永远会领先开源模型，但是从我们自己的实践里面我们会看到，其实开源社区的整个的进展，最近半年是异常的夸张，我不知道大家反正有没有关注，因为我自己是天天看paper，天天去测demo，这个过程我是非常震惊的。就是你基本上每个星期都像过节一样，就像过春节一样。就是整整个的那种学术界和产业界，大家贡献出来的新的内容，贡献到开源社区的。而且绝大部分的能力，我觉得已经超过了我在半年之前对于我能够利用的能力的想象。对，当然你永可以说这不算什么，闭源的某某某公司它具备更强大的能力。但我觉得so what，我为什么一定要追求最强大的模型能力呢？如果说在现有的开源社区，多模态的领域，已经有足够好用的能力的之后，我为什么一定要追求最高级的模型能力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "是我感觉你讲现在反正各种开源模型，各种算法先进的东西，其实是产品经理的一个弹药库的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "你可以这么理解。对，你可以把各种东西拿出来来用。有的人他有原子弹，但也无所谓对吧？对对对，平时反正也用不上，只要够用就好了。对，是吧？所以现在你的代库里大概都有哪些东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "对你比如说我们先从大家可能最熟悉的语言模型开始，大语言模型LOOM来说起。这个里面现在整个从开源设计角度上来看，比较主流的几个方向，一个是no 2对吧？一个是M2。这两个基本上现在你会发现市场上大部分的翻译图文版本都是基于他们两个做的。你在它上面去做fn 2也好，去做lora也好，其实它已经在满足很多的一些目标任务上是完全够用的。如果你的使用场景相对明确，你的整个prompt engineering你也做的相对来说比较好的话。其实你有很多的任务场景，你甚至都不用用最大的或者秘书版本。比如说像我自己经常在我的本地，我的macbook上面，我就跑个7B的laa 2，我有很多的本地任务是完全可以解决的，这是一个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "比如说像那种视觉语言模型方面也有非常多好用的。比如说我刚才提到的那个lava，它是基于lava的一个视觉语言模型，你用它去做一些那种图片描述。我觉得这个在半年之前，我觉我们做PM的可能都很难想象。我们随便现在给他一张图，现在的视觉语言模型能够把它描述的detail到。有时候我看他描述的那些细节，我说我说这个图上还有这个细节，然后倒过去看，发现图上真的有这个细节，他已经能描述的非常详细了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "你说在那个图像方面，去年我觉得比较重要的两个工作就在step defection那个生态里面。一个是controller，一个是年底的时候lcm那个技术latent consistently model，它核心解决的是效率的问题。以前就你哪怕你你就你就算你有个4090的卡，你跑一张图的话基本上也都是以秒计的。比如说至少跑个什么十秒钟。但是你用了lcm之后，直接就可以把这个时间压缩到毫秒级别，是他出图的时间变得异常的快了，对吧？那这个东西在我们去年中旬的时候，比如说我们就想说，我们有一些场景可能是跟这个图像的生成有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "但是你不得不面临一个很尴尬的一个事情，就是在于你大部分需要十几二十秒的延迟，这个其实对于交互上有比较大的阻碍。但谁能想到半年的时间就已经完全可以到毫秒级出图了。那这个时候的话，其实你在产品里面的想象空间就变大了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "是就是延迟低了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "对对对，很多人觉得他好像只是一个速度上的提升，但我觉得不是我觉得当你的时间从十秒这个级别变成毫秒级别之后，它就是量变产生了质变。有典型的像我们的那种绘图的场景。假如说你的每一次的生图延迟都是以几十秒计的时候，你很难想象你会去做一个绘图增强产品。因为你画一笔你要等几你才能看到反馈。也包括像纹身视频是吧像大家知道就是过年的时候最火的就是皮卡，对吧？但实际上皮卡它所用到的大部分的这个模型能力，最新的开源能力就都是具备的。当然你可能需要有一些界面上的包装，模型之间的一些微调。所以你看就是最顶尖的这种商业产品，其实你在开源社区里面依然能找到对应的技术。那声音就跟我们说了？最火的maps它的大部分的功能，不管是语音生成、那种情感情绪、语气表达、声音克隆，那那现在开源社区全部都有这个对应的方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "对我觉得这集里面声音其实现在反而可能是最成熟的，但大家关注很少。我们如果比较一下来说明这个问题，就是如果你们今天再做一个妙言会有什么样的变化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "那变化太大了，你比如说当时还要大家排队几个小时生成个LO ora，现在的话你用像小红书的那种instant ID或者腾讯新的那个photo maker。我肯定不需要输入多张图，你一张图，而且实时的就可以出图。首先在交上就有非常大的不同，而且因为你你成本下降了，对吧？所以你整个的这个定价，各个方面我觉得区别都会比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "对，但这个就是我下一个问题是既然已经有这么多武器了，像妙鸭这样事儿已经能更低成本的更高质量的完成了。那为什么过去半年里面我们仍然也没有看到什么类似妙牙这样的很快的火起来的东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "对对对，这个也是非常有意思。我自己的一个感觉是这个样子。首先上个周末的时候。我做了一个AI行业的一个分享吧，是吧？其实你看我们那个分享，其实分享的对象已经是行业里面比较顶尖的一帮产品人。我们大家都彼此认识了78年到10年的时间。但是大家会觉得我的这个分享很有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "是啊，但说实话，我的这个分享其实只是AI的一些很基础的一些理念。我通过我的实践，通过我读大量的paper，我对于那个图像领域的一些认知。但即使是那样的东西，对于我们行业里面现在比较顶尖的同学来说，大家真的会觉得是一个很崭新的认知。对那这个可以推一下你的工号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "大家如果想去看上周末的我的分享的话，可以去关注我的那个公众号，叫浅云思绪。潜水的潜的云朵的云，思考的思绪，就是那个思绪那个绪遣云思绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "对，我记得你大概一共讲了2个小时左右。对对对，前面一个多小时其实都是在科普技术相关的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "在科普这个A的整体的技术原理和它的整个的生态。然后后面那个就是讲说就AI产品经理到底该怎么样子，怎么学AI应该是这么说。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "但是就是我延续刚刚的话题，我觉得有一个非常大的一个点就在于我发现绝大部分的我们行内的同学，我觉得大家是保持了一种兴奋震惊。但是真的去理解整个的工业界或者学术界的进展的从业者是少数，非常少数。就是说这个东西非常火火了一年了，但是你看多少人真的入行来搞AI了，这个人是很少的。其次就是说在没有入行的或者已经入行搞癌的人里面，有多少人去真的理解了每一个月的技术进展。新的那些模型的能力边界是什么，它的原理是什么，这个人就更少了。我觉得这一波他可能说不是说就是为了站在用户需求和商业的视角上，我就能把产品做出来的情况。他是首先你要去理解新出来的模型能力边界是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "我记得有一次我们跟百川的王小川我们交流的时候，老任总提过一个概念。就是说他说我们上一代的产品经理，我们在解决的问题是PMF the product market fit对吧？然后当时他说其实现在就还要先解决一个技术跟产品的fit，我觉得蛮白银这个理论。所以这也是导致你刚刚问的那个问题，为什么过去半年间没有出现那么多？是因为很多人都不知道进展是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "对，这里面我想延展几个问题。第一个问题就是是他们是没有去理解底层的这些技术，还是他们没有及时的读paper去理解最新的技术？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "我觉得都有是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "这里还有一个问题，就是为什么是在现在产品经理是一定需要读这些东西？因为以前其实也有些技术进展，但可能这些东西就交给CTO什么的去解决就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "对我觉得主要是这个样子。首先是现在的产品大部分还比较薄，我自己说就现在产品就是model as product，也就是说这个model本身的输入和输出基本决定了你整个产品的交互。是我们不排除未来a native的产品会做的越做越深，可能模型在里面的比例会越来越低。比如现在可能我说的这种model as product，它可能是模型的90%，你自己产品的system是10%，但未来比重可能会降到65%，十三十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "那个时候的话，也许团队里面可能会有一个偏中台的角色，就是说大家把需求提给他他永远都能用我去解决问题。但是至少在当下来说，就是很多的模型能力本质上说就跟变戏法一样。就是他那个模型能力本身对于用户来说就已经很新鲜很有价值的时候。如果这个时候你作为产品，你不能去理解这个模型的能力边界的时候，你就很难去把它跟用户的需求连接起来。我因为我见过这样的团队，尤其是在那个大厂里面，这种团队比较常见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:58",
      "text": "就是产品跟技术甚至跟模型分成三家了。产品是一家，模型是一家，工程又是另外一家。然后你就发现他们三个人就像在隔空对话，产品也不知道模型能干什么，只能大概提出一个需求想象。技术的同学有时候他可能也不是很清楚产品这边到底想满足什么用户需求，因为也没有提炼特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "这个是不是反过来讲，也可以解释说为什么现在很多很好的产品是小团队做出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "你说的非就是他的整个的开发的产研之间的配合范式是要非常紧密的。对对对，是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "但同时就我理解从一个比例来讲，肯定有很多人是发在你刚才说到的这个问题。不管是从组织结构上也好，还是从他日常的学习习惯也好。对，但一定是还是有一小撮人是很优秀的对吧？但最终他好像也没有deliver出来的一个特别好的结果。然后从实操上来讲，你没有看到其他的一些阻碍是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "我觉得还有一个阻碍的点就是在于说，毕竟现在的互联网已不是20年前的互联网了。这样一个人不管是在效率方面的需求，还是说娱乐方面的需求，其实都更加的深度了。不是说单一刺激就可以的那也就是说你要去竞争的并不只是另外一个模型，你要去竞争的可能是抖音是吧？可能是office，就是有非常庞大的一个体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "我觉得说现在那种model s product它本身太浅了。它可能在解决用户的整个的需求上面解决的没有那么深。但是我们现在已经看到一些好的一些苗头。对你比如说像那个都还算是我两个老的前同事做的产品。一个是那个answer的AI他们在美国那边做那种，你知道教育类方面是他是有非常高的年薪的那包括像我以前在神社的另外一个老同事，他们现在做那个AIPPT。但你会发现那些产品的联系的比较好。但如果你你去细究它的产品，所以你会发现说它就不是单纯的model as product，对吧？它上面有很多其他的设计了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "对我觉得现在情况就比较极端。一种的产品是说90%的model，10%的一些产品的功能，对吧？这种大家就觉得很薄，那它更多的可能很多时候是个玩法，然后他们可能突然火一下，然后就没有什么消息了。另外你刚才举的那些例子，尤其APPT我们也很熟是吧？他我觉得他典型是反过来的，他90%其实是互联网产品的那些东西。对他可能只有10%是用的AI，对，就是都比较两极化。但大家现在期待的可能是比较偏中间的那种对吧？就是一半的模型一般的产品，然后这样又有一些神奇的能力，又不会觉得太薄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "但是我个人的话我可能不是特别喜欢在这种事情上去下定金。因为我觉得从历史上来看，就是一个开发形态或者是说产品的工作方式，它其实是由行业演进出来的。它不是有规划出来的，就不是说我们说最好是一半一半。对对对，他他可能就是被市场教育，被用户牵引着，最后变成一个情况。但是很难说我们现在说什么都是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "对但这里涉及到的问题是什么呢？就是首先我想先问你一下，你对未来大模型的产品到底是不是端到端分离的？短短的分解式就是这公司需不需要一定有自己的模型，然后一定自己要训模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "明白。我我在我最近已经有一些相对成型的一些个想法了。我自己会觉得说我并不认为现在所有做应用的团队，他一定要从零开始去retrain一个模型。但是我认为未来的做这块的团队，一定要具备操纵模型的能力。什么叫操纵模型？就是说你能根据业务的需求，去用不同的数据去重新引导这个模型。不管是通过翻译通用的模式，loa这种训练模式，还是说做模型的裁剪蒸馏各个方面，就你要具备这个能力。但是你不需要具备从零开始去做模型的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "对是对。然后回到刚才那个问题，我在想就是如果模型是占比高的话，对，那就是是模型能力强的人可能就会有更好的一个产品的表现。所以现在那几个大模型拿了这么多钱？他如果真的是模型重要的话，他随便招几个人？然后做个什么产品矩阵，很多现在也是在这么在做的对对吧？那这种就能行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "然后如果是另外一种情况，模型其实是占比小的话，那就是传统的大企业加AI是更有效的对吧？所以现在目前我们实际看到就这些情况，对吧？一条线是传统的大公司加AI另外一条线就是大家在赌模型，然后模型里面再去做一些应用。其实这两条线现在是大家看起来是比较白硬的对吧？在在中间创业公司做产品到底能做成什么样子，以及说他最后是不是能像移动互联网一样，所有的东西都被重做一遍。这可能就是当下大家不那么确定的，或者还没有看到的一个事情。对你觉得你相信未来这些东西能重做一遍吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "我真觉得这样的，就是你看移动互联网那个时候，大家一开始非常容易想到的就是我去做一个移动的google，我去做一个移动的淘宝，是不是？是在最后你会发现。真正的移动的google，移动的淘宝都是他们自己做出来的，并没有被另外一个替代。但真的起来的东西都是像抖音？像小红书，这都是在现在PC时代没有的东西，对不对？所以说我觉得AI这个东西就是说不一定什么东西都要重新做一遍。可能它有很多的使用场景是随着AI模型本身的渗透率增加了之后。因为渗透率增加，然后大家涌现出来的新的需求是完全以前都没有出现过的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "是啊，你们在试的过程当中有发现一次次苗头吗？类似我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "觉得很难说，如果你要让我自己去bat的话，我长线来看长线我指的是说可能两三年这样的时间，我还是会很看好CAI类似的这种情感陪伴，这种角色陪伴这样子的场景，我还是非常看好这个场。原因是什么？原因是因为我自己在做一些相关的实验的时候，我意识到了一件事情。就是我以前从理论上我知道，但是这个400万面前还是非常震惊我的事情，就是人类的情感太容易被hack了，你知道吗？就太容易被hack了。以前我们看一些这种经典的心理学的一些实验什么东西的时候，你看的时候你觉得不可思议，觉得人怎么那么容易就被控制了，是不是会那么容易就被一些东西调动情绪。是我们当时做了一些简单的事情。比如PPT4V1那个模型，就它的视觉语言模型刚出来的时候，他不是就可以去识别图像了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "当时我做了一个很简单的一个demo，他就是说会读离手机上最近的几张照片。因为他可以理解照片里面的内容，他就把它那个理解的照片内容输出出来，作为一个图片描述。把那个文字就输给我另外的一些GPT做的那种agent agent agent就是一些各种人设。一开始的时候我设定的人设都是我的朋友或者说我的粉丝。然后他们就看到这个图片之后，就会像就像朋友在朋友圈里面评价我的，给我的图片留言，你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "然后后来我觉得光是夸我也没意思。我又写了两个那种黑我的故意来讽刺嘲讽你。然后又写了两个会根据这个黑子黑的内容来帮我辩驳的那种人。你想整个这个过程，这个想法是我的想法。所有的那些agent的人设是我写的，是整个这个pipeline是我搭的，是我是一个全知全能的上帝视角。理论上来说我对于他输出的内容应该是心里有预期的，是对吧？我不应该被他打动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "但是我跟你讲，在我第一次运行那个我flow的时候，我看到那些人在我的内容下面讨论黑我，有人维护的时候，我的内心是是是被是被真的就是被被扯动了，你知道吗？我当时那一下我就突然觉得我觉得人类情感太容易被hack了。我作为一个全知全能的上帝视角，我都无法避免会被这样的文字所影响我的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "你可以想象，如果是一个普通的用户他没法知道这背后的原理是不是？他可能觉得这是真的，甚至他知道这不是真的。但是人非常容易对一个东西产生情感的依赖。所以说我觉得从一些很fundamental很基础的这些东西里面，我非常相信未来的基于AI的这种对人的陪伴，它一定是一个非常大的机会。因为它能解决的是人的这个情感方面的问题，这是一个非常底层的一个共通的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "对，我也在想像你刚才举那个例子，你做的那个其实你还涉及到一些workflow的东西，对吧？对他还得把图片识别该怎么对话之类的那现在我们能看到产品很多，其实还不如这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:54",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "就是像那个你可能你几天就把它搞出来了，那个就是一天的时间就搞。但我就在想，你看现在市面上所类似CI的东西，它其实就很简单，就是直对话。对，偶尔最后它里面可能加一个图片生成的东西，对，但那个复杂度其实很低。那你理解我的在讲什么？就是它其实是哪怕你现在的技术和能力也能帮你加很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "进去的对对对对，其实是有一些这种产品的，这可能就是体量比较大的产品可能没这么去做。他可能是出于我猜想，比如说成本，或者各个方面的考虑。但是你说的那种加复杂请求，比如我见过那种加数字系统的，是加视频的，加语音多模态的我也都见过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "是对，可能很大的一个原因就是成本问题。对，也没有特别跑起来。是是是对，所以你们在做的过程当中，这几个月里面你核心你遇到的几个问题，我踩过的几个坑是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "一个就是说刚刚提到的，其实成本还是一个蛮大的问题。我们以前做互联网创业的时候，就做到最近几年工程上面的开销几乎在整个成本当中可以忽略不计了，对不对？但是AI产品不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "这是不是最大的一个区别？因为我们也有些团队，我觉得大家总在好奇说为什么看不到产品？我觉得可能这个就是一个原因，就是他们也做出来demo了，他们不敢放放出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "可能马上就烧光了。对对对，所以说我做AI产品就day one就得做收费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "今天的成本跟半年前或者年前比，大概整体下降多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "下降还是非常多。一方面是本身各家模型它出现了各种新的加速推理的方法，重新flow上有加速，从模型本身也有加速，从工程上也有新的那种降低成本的方式出现。所以这三项叠加其实是加量了很多，再加上市面上卡的供应，云的hosting也多起来，所以还是有下降的。而且它现在是个什么样？我觉得如果是图像领域的话，相比半年前降十倍是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "但仍然不够我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "仍然不够。因为虽然说你那个成本在降，但是需求是在增加的。比如说可能半年前聊十句出一张图你就满足了。但我现在希望做的体验是说，你一边聊天，你旁边有个动态的图像一直在动那种，那你的生存要求也变高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "是啊对，所以可能就还是基础设施还不够完善。我觉得你刚才很有道理，就是大家在比的其实不只是AI的进展。大家在比的是拿抖音什么，拿上一代移动互联网的一些东西来比对。对，包括艾伯特之前他提过一个点，对吧？就他觉得他做了半天那个游戏我也在做。最后他觉得就说大家为什么不去玩王者荣耀？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "对对对，可能我下午刚跟2波聊完OK对我刚跟他聊完过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "对对对，是这确实是会有这个问题，因为用户不会管你那些东西的，他不会说我支持AI怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "对你简单说就是说比如说抖音如果是100分，那我们现在10个AI产品在竞争是最低分30分，最高分50分，竞争过了所有人，但你也竞争不过抖音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "对，但这里面你的三五十分，你们有没有哪个点是虽然整体的体验可能是30分，但是我就是为了这个点可能某一个维度上他达到了100分，我就为了他而来。有没有可能是这么一个东西，比如说它就是一个AI对话的一个这种体验，一个a moment这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "对这个对于某些人群来说是成立的。对你比如像我一直在去check那个CAI的付费率，是那你会发现它有一个非常稳定的一个人群。我目前check了半年的数据，他们那个人群的续费率有94%，很恐怖的。因为他是月按月订阅。你知道对，那半年下来他整个人群94%，他的就是非常稳定的。但是核心的问题就在于那个人群的规模可能有限，它很难破圈儿。所以说你要说找一个更通用的点，那我不得不说行业现在还没有找到。但是对于某些具体的人群来说，我觉得AI产品已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "有了不可替代的价值。所以我们讲完，所以刚才提的成本是一个主要的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "其他的还有问其他的我觉得就是实际的模型能力进展，我觉得在给半年的时间应该差不多了。就是我们提到的那个像语言模型，我自己觉得如果是基于现在的这些需求来看，语言模型现在就已经完全OK了。只不过就是在用语言模型的方式方法上，大家可能需要开阔一下思路。比如说不一定是单语言模型，可能是不同的任务可以拆到一些不同等级的模型上面。有一些你要用一些更高级的，有些你可能用一些非常小的一些模型就可以解决。而且有时候同一个query过来，可能是多模型的一个配合参与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "语言模型我觉得基本上不是障碍了，视觉语言模型也不是障碍，可能更多还在动态那边那一块。而那些东西因为它是最刺激人的感官的，对吧？那些东西可能还需要3到6个月的时间成熟，然后到时候的话可能也能再涌现出一些产品出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "所以按你的这个预期的话，今年我们是能看到一些产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "我觉得就应该能跑这些产品的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "你现在因为你跟很多同行也交流，对你觉得你是偏乐观的还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "我是短期偏谨慎，中长期乐观的人。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "那你谨慎的这个已经挺乐观的了。那那我们今年可以好好预期一下这个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "我自己还是比较有信心。我觉得今年不管是to b还是to c领域里面，应该会有一些现象级的产品应该会出来了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "那挺好的。所以你现在在做的这个东西大概做了多久？从开始到上线也就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "两三个星期。OK对，很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "所以其实是挺好。就是像我们刚才讲，如果你特别理解模型技术的边界的话，你要做个产品其实是挺快的，很快。这里面你类似于这样的产品，它给用户的那个点到底是什么点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "这个我觉得是一个比较有意思的可以聊一下的点。就是我们早期的时候，因为做涂鸦增强我们肯定就觉得说涂鸦本身是啊我问的对吧？但是我们当时其实这是工程师的idea，他想了一个点子，他说除了画画，然后那边出一个图之外，他是不是也应该支持把它生成的那个图直接拖过来，然后我基于那个生成图继续进行创作。OK, 当时他是想的是基于生成图做二次创作，他是这样子的一个思路，他自己就把这功能给做了。但这个功能实际做了之后，我们发现了一些新的嗨点。我们发现就是你把生成的图一拖过来，它基于生成的图又生成一张新的。然后你把那个生成的图又拖过来，又生成了新的。就说全程我没有画，我只是在不断的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "把它的生成图自迭代了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "然后你会发现那个画越变越美越变越美。比如比如说细节越变越多，然后那个纹理越变越好，那个过程特别嗨，以至于有时候你玩十几下，你知道吧？然后那个时候我突然就意识到一个事情，就是在于说我们怎么去理解prompt这件事情。我们可能以前大家觉得对于那种大模型应用，想的都是说人给他一个prompt。这个朋友可以是文字也可以是图像的输入，对吧？但是这个输入是不是一定要来自于用户自己？我觉得是不一定的对像我自己去年7 8月份的时候，看到身边很多产品之后，我自己当时有个判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "我说我很难想象两三年之后有一款大规模流行的AI的C端产品。它的主流的使用场景是用户拿着手机，然后一直在那打字。对对对，你很难想，因为打字是一个非常消耗人的精力的一个事情，对，成本太高了。所以我当时就在想说，我说我一定要做那种低prompt或者是0 prompt的那种类型的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "其实你看一下我刚刚给你描述那个场景里面，就是你把一个图拖过去生成下一个图。这个其实就是一个几乎是零prompt的过程。但是它给你带来的那个娱乐体验其实是非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "对我觉得你刚才讲的场景是特别产品经理的一个点。因为你其实理论上你可以从技术上做到，他不用拖，他自己就不断的去上手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "对，这个技术上真的太简单了，自动迭代十轮。对，但是你去看那个过程，我好像太有意思了。因为我们那个产品是这样的，就是它每一个step我们是把它保存下来的，它是个stack。你可以不断的撤销门禁。然后你我刚才跟你讲，就是比如说你一直拖生成了十几次之后，你就去点那个撤销，一直看上一步上一步再再前进，看一下那个过程。我们自己都能玩的很嗨，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "对，那这个感觉你们可以。因为如果团队里面已经玩的很嗨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "可能对对对，我们当时觉得我们说这个点太嗨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "我是对，后面有可能就是大家会发现各种各样的这种类型的东西，然后它就变成一个一些产品的范式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "这个里面有两个，一个就是说在交互这个事情上，其实有时候有一些那种人机互动的那种交互机会是藏在那个代码里面的。我觉得就是像徐凯，刚刚你总结一个点都特别好，也就说在工程上其实非常好。实现自动迭代十轮就行了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "但是我们发现当人参与进来过程中，并且你看到那个过程，那个过程本身具备消费价值，而不是最终那张图，那个过程有消费价值。但这个东西其实就需要工程跟产品有非常紧密的结合。你理解整个的运作原理，运作过程，你才知道哪一个部分其实是中间过程是可以抽离出来的。是人是可以有个适当的方式可以参与进去的。我觉得这是首先是一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "还有另外一个点就是在于说AIGC你只去看它那个G的一部分，就generate那一部分生成的一个部分。你现在大部分的产品所有的魅力都来自于深层这个动作本身。你像我刚才描述的那个场景，就是我说我拖拖拖，然后我看整个那个过程怎么从一个草稿变成一个非常精美的画的过程，我觉得有意思。我身边的同事们都觉得有意思，对于我来说是深沉，但对于我身边的同事来说，他欣赏的其实是那个内容本身，对不对？是所以当时我就很敏感的意识到，其实AIGC除了G部分有价值，它generate出来的这个content内容本身其实也是具备消费价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "只不过就是说我们怎么样子用一个合适的形式让用户能够去消费这个东西。不管是消费它最终的产物，还是消费这个过程。所以说当时有一些灵感就在于说，可能AIGC的那种消费场景不一定非要围绕着每个人都要来记，有可能是少部分人的G而绝大部分人是在消费它的C不是都要来生成的。对对对，就大部分人应该是来消费的。对我觉得这个是当时对我启发比较大的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "对你刚才讲两个合起来，一个是说大多数人可能是来消费，另外一个就是他消费的不一定是结果，消费可能是就是过程本身。经常跟你提一个例子，就是我在抖音里会刷到说就有一句话prompt，然后生成一张图，然后再接一句prompt.",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "就是那个很很火的那个范式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "对对对，比如一个火车站里面充满了人harder。对对对，什么？对，这个东西其实大家消费的是这个过程，或者说这个东西本身跟如果你把那些prom提出来去，把那些图留在那儿，其实没有什么意思。对对对，大家消费的就是说这个过程，你是怎么样去做这些事儿的。是的，这里面的巧思是什么？吧？就是这个意思。对，比如说沿着你刚才讲的，我临时想到的，比如我把一张图分成九块，然后你说你写一个prom，然后出一张图，然后你把这张图摆在其中的9块1个位置上，最后你写9句话拼成一张图。类似这样的，它有点像解谜拼图的一个过程，反而是好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "对对对，就是它里面这个生成过程我觉得还是有很多值得挖掘的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "是是是这个挺有的。还有什么类似的例子吗？有没有什么大概总结点？就是一般实操当中遇到的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "是我觉得首先就是AI产品现在它本身相对来说其实没有破圈，它还是一个即使是在普通用户里面，也是一个先锋用户才会去用的东西。所以说你需要非常重视运营和渠道。我为什么会专门说这个点？其实主要是因为我觉得去年行业里面有个特征，你会发现有很多的AI创业团对研究员创业，就可能那个CEO是一个做研究的，融了笔钱。很多时候就是对于产品的认知可能还停留在说，我就是把我的这个模型能力包装成一个界面当中用就行了。但是他可能不习惯的是说，任何产品其实都还是需要推广和运营的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "所以他一上来说，反而从运营推广上，从商业化设计上来讲是难的，是要求是更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "的对对对对对，就并不因为你是AI产品，你就天生高人，好像别人就要追着你来用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "从这个角度来讲，说新的时代的AI至少现在的这个组织结构是不是应该是有很多商业化的运营的人。底下的产品就分成小组，然后类似于那种海克斯的感觉，几个一组，然后就不断的出产品，这种形式会是一个比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "我之前没有特别去想过，但是你刚才这么说了之后，我觉得好像就是这种组织形式应该去试一试。对对对，结合我们前面聊的来说，如果说单个产品的生产成本这么低的话，是我很快能搭一个出来。然后如果我有一个很好的市场渠道运营团队，能够快速的把它deliver出去。那这样子整个试错的过程就是账号比较好是吧？是倒确实是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "对，但这里面其实我之前跟ever聊过这个问题。他就提说他觉得核心问题是没有这么多好的AI产品经理可以支持，说你搞好几个小组，有可能一个都不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "在这个是我不得不说整个还算行业已经火热了一年了。但是真的就是躬身入局的人，或者是说愿意拿自己业余时间去学习的人。还是很少数，也包括我们在招聘上也会遇到这样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "你们现在招大概喜欢招什么样的人？就包括很多其他公司也遇到这个问题，对吧？到底AI产品经理该怎么招？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "我现在也没法说我喜欢招什么，因为样本太少了，所以就聊到一个聊到合适的，我觉得就还OK。对对对，肯定我觉得现阶段首先你要对这个事情有热情，就是首先跟你聊到一些常见的AI产品，你要用过，你有一些他怎么去改变你的这个工作学习生活的一些点，你自己的一些感知？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "这一部分其实跟上一代产品经理是有点像的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "但是这点要求电视过程中我们发都很难达到。真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "对你之前面试很问说你觉得你微信哪几个点做的不好，现在可能你大家也可以问说你觉得ChatGPT哪几个点产品上做的不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "对对你你体验产品，然后你如果你真的是深度的用这个产品，你一定会有很多的小技巧，对不对？你像我们用ChatGPT，不管是在prompt engineering还是说在提问的形式上各个方面，其实我们是有很多日常技巧的。但你现在其实面试的时候，你会发现大家其实整个体验深度还是非常浅的。我们平时可能自己这几个人聊得很火热，但我觉得整个行业的跟进速度远远低于预期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "对我觉得大家可能停留在理论和一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "我觉得都不是理论，我觉得停留在那个想象。对对对，就是大家对这个变得更多的想象OK。如果大家能开始去关注理论，我都已经很开心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "我说的理论不是那个paper的理论。对，但是停留在商业讨论的那个理论上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "对对对，所以我有时候我不是很喜欢参与，包括有些群我一般我都不喜欢参与一些特别形而上的一些讨论，没有这没有意义是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "那你现在自己用的最多的产品是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "我自己的话语言模型这边的话，国内用的最多应该是TMI chat。因为它藏的context window非常有价值。国外的话可能就ChatGPT4，这个就不说了，对吧？然后语言模型我自己就确实是以ChatGPT为主力，但是我老婆她非常喜欢用cloud，她跟我不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "所以你们晚上在家一个打开GPT，一个打开cloud。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "让你们是个AI原生家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "是是是，然后那个纹身图的话，上次我也刚做了分享。你也看出来，我日常纹身图纹身视频基本上都是基于stability fusion这个生态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "对新时代的AI产品经理，他跟技术到底该怎么合作？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "我觉得这是一个非常有趣的话题。我们在做这种纹身图领域的时候，其实在摸索那个配合模式当中，我们就发现了一个非常有趣的新的一个范式，就产业配合的一个新范式。我不知道你知不知道，在sport的那个生态里面，有两个非常出名的web UI，有一个叫o automatic。一一就是大部分的外面的一些培训课上面，他们会卖给你那种东西。还有一个就是康复UI，因为我们的自定义需求比较高，所以说我主要在用康复UI的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "Coffee UI你可以简单把它理解成就是它是一个由大量的节点node组成的一个workflow。所以说你只要根据你的需求把这个workflow搭建出来，那么它有固定的input。这个input可以是一段文字，也可以是一张图。然后它会输出一个output，这个output通常是一张图。那这个时候就是你通过这个conf UI做好的这个work flow，其实你是可以把它直接变成一个API给导出出去的那你看看这个就跟以前的开发方式有非常大的不同。以前的方式是产品经理先大致梳理出自己的业务流程和想要的一个效果。你想要的是效果，然后这个时候你可能需要跟模型算法，跟工程师去沟通，对不对？大家研究出来说，你要的这个效果在工程上应该先这样在样在那样，最后输出一个图给你那PM其实只管到这个地方为止，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "但是这个时候在现在来说就会非常困难，因为首先技术本身更新太快太新了。其次就是说那个模型在整个的生产过程当中，它有很多的参数细节要调整，才可以得到最终你想要的一个效果。如果说还是以前那种沟通模式，那就可能就出现说产品表达自己的东西。研发那边可能想方法设法可以实现出来，然后你一看不对，然后大家又去改这个时间back and force的这个沟通就拉距离太长了。但你看我们现在就我自己改康复，我天天在那，这个效果不好，改个参数再跑个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "这个反馈基本上是实时的反馈。是可能有很多我们以前产品经理在做一些那种偏后端的业务逻辑功能的时候，以前都依赖于后端公司去实现的东西。有可能现在就是通过这样搭一个work flow，搭一个p eline就解决了。是产研之间的配合，它其实就是会有一些变化。对对对，我觉得这是个很有趣的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "就后面会变成什么样的，你感觉一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "是确实有很多的我们以前产品经理之所以要依赖工程师去做，是因为有很多业务逻辑。产品经理说的是自然语言，他必须得通过某种代码语言去实现。现在看起来，至少通过某些工具可以把自然语言直接变成一种workflow形式。其次就是说你未来借助语言模型，可能本来就能把你的自然语言变成业务逻辑的一些抽象表达。是但它可能是一些可视化的那种pipeline，也可能是直接就变成另外一种标记性语言？去解决这个问题。也就是说以后的话，可能一些业务逻辑的一些部分是完全是由PM和运营这边他们可能自己就定了。那工程那边他更多的关注的是怎么做并发，是不是怎么做QPS，做性能，怎么样子去做扩展这个端的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "也就是后端会变得更后端，前端变更前端，然后中间的核心逻辑其实很多是产品经理来解决掉。的对对对对对，那你自己不是技术背景吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "我不是个背景，我一直做产品出身的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "所以你试起来，你觉得就是现在也有人在讲说研究下一代一定是懂技术的产品还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "我觉得是阶段性机会，因为现在这个行业本身太早期了。我觉得如果你有一些技术视野，我视野不是说你要搞技术，肯定会更有助于你高效的去理解新的模型形态，新的模型能力边界，对吧？但是这不是一个必须的前提。比如像上次我讲了一个课，其实听课的很多的一些同学他没有技术背景。但是他们听完我那个分享之后仍然表示，原来是这么一个道理，我也理解，你看其实他也能理解，只不过大家以前没想到过自己是可以读得懂paper的，大家抗拒这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "而且为什么说它是个阶段性机会呢？是因为在这个过程，就是在这两年的时间里面，因为不懂原理和懂原理之间实在差太多了。很多best practice还没有变成常识，比别人先理解他，那么你就有优势。但也许过两三年之后，就是所有这些东西都变成尝试了。你不需要懂技术，你也懂这些尝试的时候，产品经理我觉得也不一定非得懂技术。对，是我觉得是阶段性机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "那篇分享上有没有哪几个核心的点是能给大家再总结一下前面那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "关于SD的那个原理的问我觉得大家可以自己去看那个课程的对，那个挺对。后半部分我们在讲说，就是我在学习AI的这半年里面，我觉得作为一个产品经理应该怎么样去学AI，我大概总结了三个方面。第一个其实不是学习的方法，而更多是一个感悟了。你应该也看过那个，就是你更多的去理解原理之后，其实你对于产品形态上的认知会有不一样的想法。比如说这个分享里面其实我有提到一个点，就是当你把sporty飞行的底层原理理解了之后，其实你会发现它是从一个完全随机的一个噪音里面，然后通过不断的降噪的过程提取出一个有信息意义的。就是它的随机噪点是没有信息的，然后变成一个有信息有价值的一个图像。假设说我们有一个XY轴的一个平面空间，代表了全世界所有的概念。他就是从这个里面取了一个点，把那个点给你还原成了一个图像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:42",
      "text": "所以当时我在那个课程分享里面，我就有提到一个点，说以前做推荐的时候，就是不断的刻画一个用户的一个画像。但是其实刻画用户画像这件事情，我们已经做的很极端了。现在各个大厂甚至不需要大厂，你是个普通公司，你在刻画用户画像这件事情上，只要你有足够的数据，其实我们都能把用户刻画的足够准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "但现在最麻烦的事情不是用户画像这件事情。而是你在一个确定的向量空间里面，比如一个XY轴，一个平面空间里面，你说这个用户的喜好就是这么一个圈，这个圈里面圈住的就是这个用户的喜好。但是当你拿着这个圈去公司的内容库里面匹配的时候，你可能发现虽然我刻画的非常精准，但并没有适合他的内容推荐给他。因为相比起这个用户的画像刻画来说。内容那边的供给是非常稀疏的，它是散布在各种各样的地方。所以说以前的推荐它其实并不是说真的精准的是你喜欢什么就推荐什么，而是说你喜欢什么，但我有一个内容可能靠近你的喜欢。首先这个不太精准，其次它的供给有限？这一个是最靠近的，下一个就越靠越远，后面就越靠越远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "但如果你理解了十分的底层原理的时候，你再回来想这件事情，那么我们未来就可以做到什么呢？就不是说拿库里面的内容推荐，而是先描绘出来你喜欢什么，然后再在你喜欢的那个空间里面。因为一个空间是可以无限展开的，对不对？那个展开里面的每一个微小的点，它背后所代表的一张图像、一个视频、一篇文字、一个音频都可能是你喜欢的东西。而这个东西不需要先在内容库里面准备，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "也就是说我只要能描绘出来一个人的喜好，我就能给他提供近乎于一个人一辈子能消耗的无限的内容供给。是当你这么去思考推荐系统之后，你整个想法就不一样了。但是如果说你不理解很多基础的底层原理，你是没有办法这样重新去思考搜索、推荐，就是我们上一代做的这些东西到底应该怎么样子重新去思考它的。这个是一个非常重要的点，就是为什么你要去理解原理，对不对？另外也是就是你越是去了解这个原理之后，你不管是站在自己去构建产品，还是说去帮助身边的做创意做设计的同学缓解焦虑也是有帮助的。那就是我越懂这个里面的原理，包括越自己做这个行业之后，我越觉得创造的价值被前所未有的提高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "怎么说这个意思呢？就是说如果你足够去理解，你就会发现现有的生成的整个方式，它其实还是大量的依赖于现有的数据的输入。他不断的在贴近靠拢的也都是你现有的数据。他所谓的创作其实是来自于对你现有的可能两个数据的一个组合。是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "比如说我可能用一个什么素描的风格画了一个，但我希望他最后输出梵高的风格。但其实他也只是说素描跟梵高的风格中间的一个结合的一个点，但是他仍然是靠近这两个点的。我们在二维空间上去看的时候，你觉得好像两个点中间靠近一个点就已经把这个空间压得很很紧密了。但事实上他们处在这个更高维的空间，这种两个空间点中间的那个点，并不会把这个空间变得更紧密，还是很稀疏的。在这个庞大的多维空间里面，还存在着非常多的空白和未知。而那些东西是AI很难去想象去决定出来的，而那个部分就是人类的创意所在，就是说一个电影我画面怎么切，怎么配色彩，镜头怎么转移，这些东西全都是创意所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "但是真的觉得危险的是什么？危险是那种在已有的创作基础上做重复劳动的。我去复刻一张画，我照着一个风格再来一个，这个确实是会很快的被替代。但是真正的创作，真正的在我说的人类的所有的概念空间里面，去带领我们去探索出那种未知的点，会不断的被value，就是一定会越来越有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "是看外国有个文章，他们统计说AI出来以后，所有的工作的GD的变化。对然后他发现其实反而招设计师的工作变多了，因为他发现还是需要设计师去生图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "对，在这个一块是我的一些感想。后面就是我觉得产品经理应该怎么学AI，我当时分享了两个点，一个点是说我说一要坚持读paper就读，paper非常的重要。原因就是因为比如说我当时总结了fusion的这个发展历史，其实你整个看起来也就是从20年开始的那整个这三年的时间，它的整个信息量有限的。基本上就是那八有篇经典的paper，你读完串在一起，整个原理你就了解了。可能再过个五年、十年，当很多事情都变成常识了之后，你懂和不懂区别不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "但是在当下来说，你通过读paper给你带的那个信息增值那个delta的部分非常的大。因为大部分是零，你都已经不是一了，你可能是二三了。那这个时候的话，你整个的信息差就会非常的充足。那么这个时候在帮助你做判断的时候就会很有帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "对我今天还正好写一个点，就关于信息差的。总有人说别人靠信息差赚钱，靠信息差干这个，靠信息干那个。但我后来想说，这个信息差其实就是在那摆着的信息。但是大多数人他就是自己不去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "对，非常open。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "最近有篇文章他还蛮火的，他是说把赛罗奥特曼所有的访谈看了一遍，然后写了篇文章，对吧？其实好多大家日常在讨论的答案，赛奥特曼之前自己本来就讲过了。对对对，但大家就是没有去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "对，因为我自己是有一些信息洁癖的，我不是特别喜欢看那种二次咀嚼的东西。只要是能有原文，能有这个信息发生的地方东西，我经常都去看那个地方，因为它是最原始的思考，没有经过二次咀嚼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "对，但具体实操上读书本到底该去哪儿找，你看一些比较新的或者比较好的配准，这个配本其实也很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "还有这样的，这个其实还是比较容易的。你可以关注几个村上的大号是吧？比如说A魂刚刚离职的那个AKI9 galaxy，我也就是follow了一些号，然后他们推一些paper我就去看一下。其实很就是你要把自己泡在那个语境里面，然后你看到有兴趣的朋友就读，我就一天基本上读两三篇左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "你读是精读吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "还是我会把论文分成两个部分，一个是我认为是那种范式型的创新，另一种就是属于雕花。雕花的我一般就快读就是找到这两点，就是他到底在雕什么花，他到底通过什么方法提升了几个点，我就读那个部分，但是一些范式型创新我都是会细读OK。对对对，这个读paper现在有个非常好的好处，就是它真的能够帮助你在产品设计和技术改造上能带来直接的收益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "对对对，你能不能给大家具体举一个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:02",
      "text": "我分享里面就是他讲去年底的时候，那个string division就那个UCB那边和日本金融大学那边他们做的一个工作。他的工作最牛逼的地方就在于说他在一张4090上面用SDC fusion跑出了每秒一百多帧的生成效果。是就非常难想象。你就想就是上半年的时候，4090还要跑个10秒钟，居然一秒钟可以跑一百多帧，这个已经是一个千倍的速度进化了。我当时看的时候我就很震惊。对你想想如果你是通过很多的公众号去了解这个项目的话，可能公众号就会告诉你说什么直播已死。但是让你去看他那个人家那个paper的时候，人家那个标题写的巨清楚无比。String division冒号pipeline level solution就是去优化这个速度，人家说是它是一个pipeline level的一个优化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "如果说你有一些基本的对split的一些了解，你就知道它整个space其实不是一个单一模型，它是一个框架。它里面其实是有几个非常关键的模块，像做文本控制的clip，做VE的encode offer好像diffusion model本身。它整个过程从头到尾叫pipeline。也就是说它这个时间地飞行这个方案并不是说提出了一种新的模型方法去加快它的生成，而是说它在整个pipeline的过程中去优化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "那我就有东西可看了，为什么呢？因为我自己做这个生图的类型的产品，对不对？我虽然没有能力去改模型，去练模型，那我优化一下这个pipeline，这个是一个我们传统工程领域上的一个问题，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "我就去细读这篇论文，他提了六七个不同的优化点就这里可以优化，那也可以优化。我一看，我说我靠这个分我们可以用，内部我们可以用，所以你看其实它没有那么神秘的，而且你去细读，你发现它里面很多优化点主要部分是在模型的算法上，我可能需要去请教一下人才看得懂。但他很多的优化点都是我们传统做互联网上一代产品的时候的一些工程优化技巧。怎么做扩展呢？怎么用空间换时间，内存换速度，非常有意思是啊。对，最后一个就是在现在这个阶段，我一定推荐大家就是要自己上手。不管是说你说你完全不会写代码，那么像国外的什么vers l，hugging face，这些上面都有无数的可以直接免费试用的demo。而大部分的现在的那些paper，他们在发出来的时候通常也会配一个demo。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "这个节目可能跑在自己的服务器上，可能就是在having face上，对吧？你都是免费的，你GPU都不需要你花钱租，人家帮你租好了，你就去体验。我觉得这个体验是非常重要的。体验的方式有几种，一种就是在本地上跑，你要么就是你windows就有个NDA显卡，要么你在mac上面，比如你知道是M系列的芯片，然后有个32G的内存，基本上很多的模型你在本地都跑得起来。你比如说大语言模型的7B的13B的版本，做完那个八位量化之后，在我的M2的32G的内存上。而且是完全没没问题的。那伟达好像前两周也出了一个那个，对对对，所以说你基本上你在本地上可以运行很多模型去找感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "在网上的新的模型，你就去他们的那些hugger face或者他们官方的那个project page。它可能是连到一个google的notebook里面，你就去点点点，你去体验一下。我觉得这种实际的动手体验是非常重要的一个部分，就是找感觉的一个部分。因为你可能去看别人的一些讲解，或者是看一些公众号文章，你其实自己是没有那种很实际的体感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "比如说当时我在分享里面，我提到一个点，就是说我说我第一次在本地把大语言模型跑起来的时候，跑起来的那一下我感觉完全不一样的感受。就是你看到自己的这个电脑开始吐字儿的时候，那种感受就是hello world的那种非常震撼的。当你看到你这个电脑你一直正常跟他用了那么多年了，你对他的能力边界认知一直认为他是一些？就我们干那些事情的时候，他突然开始这样子投资的时候，如果你是个产品人去会刺激你会产生非常多的新的想象空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "还有一个动手的方面，就是你稍微具备一点点的代码。那你不是说要你从头写一个项目，你至少会get hub克隆一个项目下来，会简单的去综合环境跑一跑。那我就特别推荐直接去跑demo，或者直接在上面去bu的一些自己的一些小实验，去满足一些你自己的想法，或者是你们现有的项目做一些简单的融合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "这个过程中你才能够get到说，其实一个模型并没有想象中运营起来那么简单的。它中间有很多的环节，不管是数据，参数这些东西。这个里面的每一个问题的解决，有时候都是有潜在的产品机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "比如说有时候我在配有些模型的时候，我就突然就发现，这个模型出来的结果好有趣。但是普通用户根本用不了。因为它中间的那个数据预处理环节，比如说你现在做声音克隆，你说一段一分钟的话让我来克隆，不是直接就克隆的。你那一分钟我要做很多的预处理，大概有七八部。普通人我根本搞不定。但是你要想，我说我搞不定，这不就机会，对不对？我如果能够帮他把这个数据预处理环节整个给做了训练过程给他搞定，直接给他deliver最后一个效果，这是不是也是一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "但如果说你不自己去体验这个东西，首先你感受不到最后结果出来的起码的那一刻。其实你不知道现在要做的那个效果中间到底还有哪些障碍。这个时候你去多体验demo多build的，其实它培养的是你的整个的认知，以及说你去思考这个里面在工程上、产品上还有哪些机会。因为这个行业太早期了，你做点小小的微小的工作，他都能给你带来非常大的回报。是啊RY.",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "很高的。Twitter上其实偶尔有一些外国人发的一些有意思的小产品。对的，我会记得印象很深刻。就他们之前发一个说你跟电脑另一端的对话，然后你去猜对面到底是大模型还是一个真人。这样东西其实挺好玩的。我就在想如果真有这样东西，我应该会去玩的，但国内地址也没有人做类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "对对对，或者说就特别简单，你要去体验一下，你去自己写个GPT s，这种简单的话都不需要写代码对吧？但是说实话就是真的，比如说我们平时面PM我就问了一下，你有没有创建过自己的GPT s可能十个人我能刷掉九个，大家还是不太愿意动手，就喜欢看别人输出一些。但你自己一动手，那个信息质量比你看十篇文章都大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "但你十年前找产品经理的时候，是类似的情况吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "有什么区别吗？10年前14年的时候，14年最早我还轮不到我招，都是别人招我是吧？所以我们回到十年前比较合适，14年我自己有个感觉，当然这可能会有些stereo pe。但是我觉得最近聊的一些应届的同学和年轻同学，就是大家在方法论和视野上都比较高。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "你这个情商高的说法，或者换句话说就不接地气是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "我就是感觉就很像是投研报告，你懂我意思吧？对对对，就是他分析行业起来都头头是道，但是都是头疼我们播客的。你要问他具体的产品细节和需求市场的感觉，我觉得就会差一些。明白，我觉得还是因为行业更成熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "行业更成熟了是我当时在想，其实最早的时候，但是我也没参加过的，我知道最早的时候其实张亮他们搞那个apple for.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "对我还给他们写过文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "是吧？你还经历过那段，对我觉得我觉得是不是现在更像那个时候，就是很少的一撮人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "对对对，讨论这个东西，我我我自己经常有这种感受，就是天天泡在这个环境里面，觉得世界已经翻天覆地了。结果有时候稍微一出来，就发现世界还在原地踏步那种感觉。对，就自己在里面觉得AI1日，人间千年。但是你真的出来交流的时候，发现好像大部分人还是停在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "我觉得因为大多数人是他要等着看实际产品。对对对，但从你看paper和你实际做的角，你仍然是这个感觉太恐怖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "真的太恐怖了。就是每天起来都出一片新佩服的那种压力在想天哪你说这些人是什么时候做的这个工作？为什么每天都有新工作出来？今天也很夸张，我今天早上就读了两篇很有价值的了。结果刚刚就开车来来你这边之前，我又看到一篇新的，我就想我说能不能谢谢你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "就是你最近看到的一个比较意思的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "如果是这两天的话，我比较意思的是有一篇上个星期华为的诺亚方舟实验室，他们发了一个pix art sigma的模型。因为你今年年初sora出来之后，大家突然发现说其实difficult transformer看上去是一个更更promising的未来，是吧？对对对，所以说其实整个在division model这个领域里面，大家都在做多探索。我觉得pix art的signer那个模型，他在defeating诠释风格方面的一些探索，就有一些非常新颖的点就你看paper看多了之后，你就知道哪些工作是那种细节雕花，哪些工作是整体前进。对对对，他那个paper给我的感觉就是整体前进，我在里面看到了非常多的一些亮点，所以说我现在看微博就是看到一篇文章有一个亮点，我觉得OK如果看到有很多亮点，我就觉得非常爽啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "有那种精神上的爽感。这个已经无法跟你聊这个了，已经跟不上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "主要是就是capable，它有一些入门槛的压力。就在于说你至少比如说在一个领域里面，你整个这个脉络上的那89篇你得先读完，你才有基本的了解去说为什么这篇论文让你感到兴奋。对，是最后一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "今天的你跟去年4 5月或者6 7月的时候，你觉得核心的区别和变化是什么？在任何方面都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "我觉得可能首先就是对于基础的原理理解，我自己现在对于很多事情怎么能做，不能做以及怎么做。包括我今天中午还跟一个行业内一个大佬聊完，然后他来问我一些他们那个AI产品该怎么样子弄。我就发现他现在跟我讲的那些问题，我基本上都知道背后的原因是什么，也能够告诉他该怎么怎么样子去解决。我放到去年我就很难想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "对对对，这个一方面跟自己学习有关，另外一方面跟整个行业本身的进步有关。因为慢慢有一些best practice出来了，这个问题就该这么解，这是一个方面。对，另外一个方面的话，我觉得就是信心，我觉得去年还是抱着一种信仰之悦的感觉，是就是纵身一跃。但我现在就是信心更足，就是我觉得这个确实没有看错，真的就是我当时做移动互联网之后，十几年来最大的第二次机会。对我信心更足。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "太好了，太好了。好，那那今天差不多这样。OKOKOK, 感谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位从业者分享了自己从互联网产品设计转行至SaaS行业的经历，特别强调了AI技术，尤其是生成式AI产品对他的影响。他从初步尝试AI技术开始，深入学习其底层原理，通过实际操作如利用Hugging Face的demo实验，加深了对技术的理解，认识到对AI原理的掌握对产品经理至关重要。他看好AI在创意和个性化内容生成上的潜力，并预测AI将更好地理解用户需求，提供定制化体验。同时，他强调团队建设和运营策略对于AI产品成功的重要性，认为持续学习和深入研究技术对个人职业发展有巨大益处。",
    "qa_pairs": [
      {
        "question": "你叫什么名字？",
        "answer": "我是high cloud，网名比较出名。",
        "time": "00:00:19"
      },
      {
        "question": "你在从业经历中有哪些转变？你对AI行业有何看法？",
        "answer": "我之前十几年从C端互联网产品设计转型至SaaS行业，有to c和to b的从业经验。在to b阶段，我在神测数据主要负责客户成功售前和偏咨询业务。我认为AI是从业以来最大的行业变化机会，因此去年我all in AI，并且经过七个月实践，仍然认为AI是继塞班手机应用之后最大的机会。",
        "time": "00:00:30"
      },
      {
        "question": "最近你们在做些什么产品？",
        "answer": "最近我们发布了一个面向儿童的绘画产品——嘟嘟波，它能自动优化小朋友的涂鸦，激发他们的创造力和自信心，且无需提前写prompt，操作更便捷。",
        "time": "00:01:27"
      },
      {
        "question": "对于当前产品经理需要具备什么能力有何看法？",
        "answer": "产品经理现在可以利用丰富的开源模型和技术作为“弹药库”，不一定追求最顶级的模型能力，而是要了解并灵活运用已有的好用技术来解决问题。",
        "time": "00:03:14"
      },
      {
        "question": "在AI领域，你们尝试了哪些方向？",
        "answer": "我们调研并尝试了多个产品方向，最终决定先推出这款面向儿童的绘画产品。",
        "time": "00:02:20"
      },
      {
        "question": "你认为AI技术产品在过去半年有哪些变化？现在产品经理可以利用哪些AI技术工具？",
        "answer": "我深感惊讶的是开源社区在过去半年的进展异常显著，许多能力已经超过了我半年前的想象。之前认为只有顶尖公司才能拥有顶尖模型能力的看法有所改变。在语言模型方面，如大语言模型LOOM，有主流的no 2和M2等方向；在视觉语言模型方面，例如基于lava的视觉语言模型，能够实现高质量的图片描述；同时，像lcm这样的技术解决了图像生成的效率问题，使得绘图等场景的延迟大大降低。",
        "time": "00:03:14"
      },
      {
        "question": "为什么现在还没有类似妙鸭那样利用最新技术快速火起来的产品？",
        "answer": "很多从业者对AI技术的进展理解不够深入，即使行业顶尖的产品经理也未必能全面理解最新的模型能力和原理。此外，当前产品经理需要及时阅读相关文献和技术进展，因为大部分产品现在是model as product，即模型本身决定了大部分产品交互，若不理解底层技术，很难跟上行业发展的步伐。",
        "time": "00:10:38"
      },
      {
        "question": "在当前的团队中，为什么有些团队无法有效连接模型能力与用户需求？",
        "answer": "这是因为团队内部可能存在分工不明的情况，产品、技术和模型各自为阵，缺乏紧密配合。产品团队可能不理解模型能力边界，无法将模型的价值与用户需求相结合；技术团队也可能不清楚产品具体需求，导致沟通不畅。",
        "time": "00:11:58"
      },
      {
        "question": "这是否解释了为什么很多优秀的产品由小团队制作出来的现象？",
        "answer": "是的，小团队往往能够实现产研之间的紧密协作，更有可能创造出结合模型能力与用户需求的产品。",
        "time": "00:12:22"
      },
      {
        "question": "现在的产品形态是否是模型占比过高或过低，以及对未来的预期是什么？对于未来大模型产品是否需要端到端自研模型？",
        "answer": "当前产品形态呈现出两极化，一部分产品以模型为主，功能较少；另一部分则是传统互联网产品与AI结合。未来可能更倾向于中间地带，即一半是模型能力，一半是互联网产品设计，但历史发展表明，最终形态会由市场教育和用户需求驱动，而非人为规划。认为团队不一定需要从零开始训练模型，但必须具备操纵模型的能力，即根据业务需求用不同数据引导模型，如通过调整训练模式或做模型裁剪蒸馏等，而不一定要求自行训练模型。",
        "time": "00:14:55"
      },
      {
        "question": "模型能力强弱是否影响产品表现，以及大模型公司能否仅靠招揽人才做出优秀产品？",
        "answer": "如果模型能力强，则能带来更好的产品表现，但现在看到的是大模型公司通过赌模型并搭配部分应用来形成产品矩阵。如果模型占比小，则传统企业加入AI会更有效。两者目前是两条竞争线，尚未看到中间地带的创业公司如何成功重做现有产品。",
        "time": "00:15:32"
      },
      {
        "question": "AI是否会让所有事物都需要重新做一遍，例如情感陪伴场景？",
        "answer": "不一定所有事物都需要重新做一遍，AI会催生新的需求和应用场景，而非替代现有的一切。情感陪伴等基于AI的底层需求解决将是一个巨大机会，因为它触及的是人类情感层面的根本需求。",
        "time": "00:16:32"
      },
      {
        "question": "在AI产品开发过程中遇到的主要问题是什么？",
        "answer": "主要问题是成本问题。与互联网创业不同，AI产品的初期开销非常大，往往导致团队不敢轻易发布demo，因此很多团队从一开始就考虑商业模式，以确保可持续发展。",
        "time": "00:20:44"
      },
      {
        "question": "与半年前相比，AI产品的成本整体下降了多少？",
        "answer": "成本下降了很多，由于模型加速推理方法、模型本身加速以及工程成本降低等因素，图像领域的成本相比半年前下降十倍左右。但由于需求也在增加，所以基础设施的完善程度仍需提高。",
        "time": "00:21:15"
      },
      {
        "question": "在AI产品的体验中，是否存在某个维度达到了满分，让用户愿意为此买单的情况？",
        "answer": "是的，对于某些特定人群来说，即使整体体验可能是30分，但在某个维度上达到100分的产品是存在的。例如，某些AI对话体验产品就有稳定的高续费率，达到了94%。",
        "time": "00:22:36"
      },
      {
        "question": "目前行业是否找到一个通用的提升点以突破局限？",
        "answer": "目前行业还没有找到一个适用于所有人群的通用提升点，但针对特定人群，AI产品已经展现了不可替代的价值。",
        "time": "00:22:55"
      },
      {
        "question": "对于模型能力进展的预期是什么？",
        "answer": "基于当前需求，语言模型已经完全OK，关键在于如何更广泛地运用不同等级的模型，并且可能涉及多模型配合使用。视觉语言模型也接近成熟，但动态感官刺激方面可能还需3到6个月的时间来突破。",
        "time": "00:23:33"
      },
      {
        "question": "按此预期，今年能看到哪些产品成果？",
        "answer": "今年我们应能看到一些基于最新技术的产品面世。",
        "time": "00:24:20"
      },
      {
        "question": "您认为该产品的核心点是什么？",
        "answer": "这个产品的核心点很有趣，最初是基于生成图进行二次创作的功能，但实际使用过程中发现用户在不断拖拽生成图并自迭代的过程中获得了很多乐趣，这一过程可能不需要用户输入prompt，即零prompt体验。",
        "time": "00:25:10"
      },
      {
        "question": "您对行业前景持何种态度？",
        "answer": "我对于短期持谨慎态度，但中长期则乐观。认为今年无论是B端还是C端领域，会出现一些现象级的产品。",
        "time": "00:24:39"
      },
      {
        "question": "您正在做的这个产品从开始到上线用了多久时间？",
        "answer": "这个产品大约只用了两三个星期就完成了。",
        "time": "00:24:54"
      },
      {
        "question": "是否认为大多数用户更倾向于消费AIGC的内容而非参与生成过程？",
        "answer": "是的，大多数人可能是来消费AIGC产生的内容，而不仅仅是结果；消费过程本身也可能成为一种消费体验，例如通过观看生成过程或参与互动游戏等形式。",
        "time": "00:29:03"
      },
      {
        "question": "目前AI产品面临的挑战是什么？",
        "answer": "AI产品目前面临的挑战包括如何做好运营和推广，因为即使是AI产品也需要通过有效的市场渠道和商业化设计才能被广大用户接受和使用。此外，行业内缺乏足够多具备实战经验的AI产品经理也是一个问题。",
        "time": "00:30:33"
      },
      {
        "question": "那你现在自己用的最多的产品是什么？",
        "answer": "我自己的话，在语言模型方面，国内用得最多的是TMI chat，国外则是ChatGPT4（虽然没有明确说明是否在用）。我个人主要以ChatGPT为主力，而我老婆更喜欢用cloud。",
        "time": "00:34:02"
      },
      {
        "question": "那么在晚上在家时，你们各自会打开什么工具？",
        "answer": "晚上在家时，我会打开GPT，而我老婆会打开cloud，形成了一个AI原生家庭。",
        "time": "00:34:21"
      },
      {
        "question": "新时代的AI产品经理和技术应该如何合作？AI技术的发展对于产品经理的工作方式有何影响？",
        "answer": "这是一个非常有趣的话题。在纹身图领域中，我们发现了一个产业配合的新范式，即通过类似康复UI这样的工具搭建工作流，产品经理可以直接根据需求调整参数，实时看到效果反馈，不再依赖于传统的前后端沟通模式。AI技术的发展使得产品经理可以通过搭建工作流来解决一些业务逻辑问题，减少对工程师的依赖。未来可能更多地由产品经理和运营人员通过自然语言或可视化工具定义业务逻辑，工程师则关注并发、QPS、性能扩展等问题。",
        "time": "00:34:36"
      },
      {
        "question": "是否认为产品经理需要懂技术背景？",
        "answer": "目前阶段，懂技术对产品经理来说是有帮助的，有助于高效理解新模型形态和能力边界。但并非必须，随着行业成熟和技术普及，懂不懂技术并不是决定性因素。",
        "time": "00:37:49"
      },
      {
        "question": "关于AI原理的学习，能否总结一下之前分享的核心点？",
        "answer": "核心点之一是理解AI原理能够改变产品经理对产品形态的认知，例如在推荐系统方面，从理解底层原理出发，可以实现更精准且无限的内容供给，而不仅限于现有数据集中的内容推荐。此外，通过读paper了解最新研究成果，获取信息差，对产品经理的工作具有显著的价值提升作用。",
        "time": "00:41:14"
      },
      {
        "question": "你读paper是精读吗？",
        "answer": "我不会全部精读，我会把论文分成两部分。对于范式型创新的论文，我会细读；而对于雕花类论文，即那些在具体实现上有创新但不改变范式本身的文章，我会快速阅读并关注关键点。",
        "time": "00:45:37"
      },
      {
        "question": "你能否给大家举一个通过读paper获得实际收益的例子？",
        "answer": "去年底UCB和日本金融大学合作的一项工作，在一张4090显卡上用SDC fusion实现了每秒一百多帧的生成效果，这是非常显著的性能提升。当时看到这个成果时感到非常震惊，如果仅通过公众号了解可能只会看到“直播已死”这类标题，但如果阅读论文，会发现其标题明确指出是通过pipeline level优化来实现速度进化。",
        "time": "00:46:02"
      },
      {
        "question": "对于想要在生图产品领域优化的工程师来说，这篇论文有何启示？",
        "answer": "该论文提出了多个优化点，即使对于生图产品工程师而言，很多优化点涉及传统工程优化技巧，如扩展、空间换时间、内存换速度等，可以通过实践应用到自己的产品中。",
        "time": "00:47:25"
      },
      {
        "question": "如何看待实际动手体验在学习AI行业中的重要性？",
        "answer": "实际动手体验非常重要，无论是本地运行模型，还是在线试用demo，都能帮助体验者获得对模型直观感受，从而更好地理解模型背后的机制，并在实践中发现问题，进而发现潜在的产品机会。",
        "time": "00:48:49"
      },
      {
        "question": "是否有某个具体的技术或模型让你印象深刻？",
        "answer": "最近华为诺亚方舟实验室发布的pix art sigma模型在风格转换方面有一些新颖探索，这篇论文给我留下了深刻印象，因为它展示了整体技术进步带来的创新点。",
        "time": "00:53:36"
      },
      {
        "question": "与去年相比，在任何方面你觉得自己对AI行业的理解有哪些变化？",
        "answer": "相比去年，现在我对基础原理的理解更加深入，能够更准确地分析和解决问题；同时，整个行业的发展进步也让我对AI领域有了更强的信心，认为这是继移动互联网之后的又一重大机遇。",
        "time": "00:55:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "张涛谈AI转型及儿童绘画产品嘟嘟波",
        "summary": "张涛，网名high cloud，分享了自己从互联网产品设计到SaaS行业的职业转变，以及对AI领域的投资和见解。特别地，他介绍了他们公司最近推出的一款面向儿童的绘画产品——嘟嘟波，该产品通过自动优化涂鸦，激发儿童的创造力和自信心。张涛强调，与其他需要先写prompt的涂鸦增强产品不同，嘟嘟波允许儿童直接开始画画，无需事先思考画什么，展现了对儿童市场的深入理解和创新。"
      },
      {
        "time": "00:02:28",
        "title": "AI技术在产品经理中的应用与思考",
        "summary": "在过去的半年里，AI技术尤其是开源模型的进展迅速，这为产品经理提供了强大的工具库。起初认为只有顶尖公司才能掌握的模型能力，现在开源社区的进步使得产品经理可以利用多模态领域的先进模型和算法来满足各种任务需求，无需追求最强大的模型能力。特别地，语言模型如LOOM和视觉语言模型如LAVA的发展，极大地丰富了产品经理的工具箱，使得即使在本地环境下也能高效完成多种任务。"
      },
      {
        "time": "00:05:47",
        "title": "图像生成技术的突破及应用展望",
        "summary": "去年图像生成领域内出现了两项重要工作：控制器和latent consistently model（LCM）技术，特别强调了LCM技术将图像生成时间从秒级提升至毫秒级，极大地提高了效率。这项技术的突破不仅解决了交互延迟问题，还为图像增强产品、纹身视频等领域带来了新的可能性，展现了从量变到质变的跨越。同时，声音技术也被提及，指出其在开源社区中已非常成熟，但关注度较低。此外，还讨论了如果应用最新技术，如小红书的instant ID或腾讯的photo maker，将如何改变图像生成流程，强调了实时出图和成本降低对定价策略的影响。"
      },
      {
        "time": "00:08:06",
        "title": "AI技术进展与产品经理的挑战",
        "summary": "在过去半年中，尽管AI技术已经取得了显著进展，但在实际应用和产品开发中，尚未看到像妙鸭这样的创新产品迅速兴起。这种情况的原因在于，虽然AI行业内部对技术的兴奋和震惊普遍存在，但真正理解并跟进工业界或学术界技术进展的从业者却是少数。分享者通过分析AI产品经理的角色和挑战，指出了解新技术进展及其应用范围是创新产品开发的前提。同时，也强调了产品经理需要解决技术与产品的契合问题，而不仅仅是关注市场和用户需求。"
      },
      {
        "time": "00:10:38",
        "title": "产品经理对技术理解的重要性及产品开发挑战",
        "summary": "讨论重点在于产品经理需要理解底层技术和最新进展的重要性，及其如何影响产品开发和团队协作。分析了现在的产品大部分基于模型，模型能力对用户价值巨大，但产品经理如果不能理解模型能力边界，很难将模型与用户需求有效连接。同时，指出了大厂中产品、技术、模型团队之间缺乏有效沟通的常见问题。此外，探讨了当前互联网产品面临的深度需求挑战，以及市场上对既不过于依赖模型也不完全脱离模型的产品的期待。最后，提出了产品开发和工作方式是由行业演进形成的，而非预先规划的结果的观点。"
      },
      {
        "time": "00:14:41",
        "title": "探讨AI模型在应用开发中的角色及未来趋势",
        "summary": "对话中讨论了未来大模型产品是否需要端到端分离，强调团队不一定需要从零开始训练模型，但必须具备根据业务需求操纵模型的能力。进一步探讨了模型能力对于产品表现的重要性以及传统大企业和新兴AI创业公司在模型应用上的不同路径。特别指出，AI技术可能不会完全重塑所有行业，但会在增加模型渗透率后产生新的需求和应用场景。最后，通过一个具体的实验案例，强调了基于AI的情感陪伴产品具有巨大潜力，能够解决人类情感方面的需求。"
      },
      {
        "time": "00:19:41",
        "title": "探讨AI产品的开发挑战与成本问题",
        "summary": "在讨论中，参与者强调了AI产品开发过程中遇到的主要问题，尤其是成本问题。AI产品的开发与传统互联网产品不同，AI项目的工程开销在总成本中占据较大比例，这导致很多团队即使开发出了demo也不敢公开发布，因为担心迅速消耗资源。此外，虽然AI模型的成本在下降，但用户的需求也在不断提高，例如对动态图像的实时生成有更高的期望。讨论还提到了，尽管AI技术在进步，基础设施和用户体验之间的差距仍然存在。最后，指出了目前AI产品市场上存在的一个现象，即虽然有创新点可以吸引一部分用户，但难以与主流应用如抖音竞争，因为AI产品在满足大众需求方面仍有不足。"
      },
      {
        "time": "00:23:28",
        "title": "语言模型应用及未来展望",
        "summary": "讨论集中在语言模型的当前状态及其应用上，指出成本是主要问题之一，但语言模型本身已准备好满足现有需求。提出未来应用可能需要考虑多模型协作以及不同级别的模型使用，以更高效地解决问题。视觉语言模型也被提及，认为其非主要障碍。此外，对未来3到6个月内动态方面的进展持乐观态度，预期年内将出现to B和to C领域内的现象级产品。"
      },
      {
        "time": "00:24:46",
        "title": "探讨AIGC产品的创新与用户体验",
        "summary": "在开发AIGC产品过程中，团队通过理解和利用模型技术的边界，快速实现产品从概念到上线的转变。产品设计重点在于提供给用户独特的体验点，如通过迭代生成图像进行二次创作，以及支持用户通过简单的交互（如拖拽）而非繁琐的文本输入，实现与AI的互动，以此降低prompt的门槛。这种设计思路体现了产品经理对于交互设计和用户体验的深刻理解，同时也揭示了AIGC技术在内容生成之外，过程本身的观赏和参与价值。"
      },
      {
        "time": "00:29:03",
        "title": "探讨AI产品的消费场景和产品开发策略",
        "summary": "对话集中于如何使用户以合适的形式消费AI产品，提出少部分人生成内容，而大部分人消费内容的观点。强调AI产品的消费不仅仅关注于最终产物，消费过程本身也具有价值。讨论中举了抖音中通过prompt生成图片的例子，强调用户更享受生成过程的创意和趣味性。此外，指出了当前AI产品面临的挑战，如产品认知不足、运营推广困难，以及对AI产品经理的需求和招聘困难。对话提出需要重视产品推广和运营，以及对产品经理的热情和实践能力的要求。"
      },
      {
        "time": "00:34:32",
        "title": "新时代AI产品经理与技术的协作模式",
        "summary": "在新时代，AI产品经理和技术人员的合作模式正在发生变化。传统的沟通方式由于技术的快速更新和模型参数的复杂性调整变得低效。通过使用如康复UI等工具，产品经理可以直接构建工作流(workflow)，实现业务逻辑，减少与技术人员的往返沟通，提高效率。这种新的协作模式使得产品经理能够更直接地影响产品的技术实现，但同时也强调了产品经理需要有一定的技术视野来理解和应用新的模型形态和能力边界。这种模式被视为一个阶段性机会，随着行业知识的普及，未来产品经理可能不需要必须具备技术背景。"
      },
      {
        "time": "00:38:49",
        "title": "产品经理学习AI的方法和重要性",
        "summary": "对话内容涉及产品经理如何学习人工智能（AI），强调了理解AI原理的重要性。通过分享个人学习AI的经验，讲者指出，理解AI的底层原理能够改变对产品形态的认知，并对构建产品、缓解设计和创意同学的焦虑有帮助。特别提到，AI能大幅提高创意的价值，因为AI虽然能基于现有数据生成内容，但对于探索未知领域的创意任务仍然依赖人类。此外，强调了阅读相关研究论文的重要性，以及时刻保持对新知识的敏感度和探索精神。"
      },
      {
        "time": "00:45:20",
        "title": "通过阅读论文和实践体验提升产品设计与技术改造能力",
        "summary": "讨论了通过关注专业领域的公众号和阅读相关论文，特别是范式型创新和技巧型改进的论文，来提升个人在产品设计和技术改造方面的能力。分享了通过阅读一篇关于String division的论文，了解到一个技术如何在短时间内大幅提高生成效果的速度，从而启发在实际工作中的应用和优化。强调了动手实践的重要性，包括在本地运行模型和在线体验demo，以培养对技术的直观理解和发现潜在产品机会的能力。此外，还提到了通过简单的编程实践，如创建GPTs，来加深对技术的理解和应用。"
      },
      {
        "time": "00:51:47",
        "title": "产品经理招聘的变迁与行业洞察",
        "summary": "对话内容涉及了产品经理招聘的变化、行业成熟度的提升以及个人在行业内的成长和认知变化。十年前的产品经理招聘与现在相比，存在明显差异，当前的候选人方法论和视野较高，但在产品细节和市场需求理解方面可能有所欠缺。行业的发展让专业人士感到既兴奋又压力，技术进步和实践经验的积累使个人对行业有更深入的理解和信心。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "移动互联网之后最大机会"
                },
                {
                  "children": [],
                  "content": "AI在绘画、内容生成、情感陪伴等场景的应用"
                }
              ],
              "content": "AI发展机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从C端到B端的转变"
                },
                {
                  "children": [],
                  "content": "产品设计向技术驱动的转变"
                }
              ],
              "content": "产品设计与AI融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "儿童绘画产品“嘟嘟波”"
                },
                {
                  "children": [],
                  "content": "面向儿童的绘画增强产品"
                },
                {
                  "children": [],
                  "content": "面向特定人群的情感陪伴AI应用"
                }
              ],
              "content": "具体应用案例"
            }
          ],
          "content": "AI技术与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成本问题与解决方案"
                },
                {
                  "children": [],
                  "content": "模型能力与产品设计的关系"
                }
              ],
              "content": "技术进展与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开源社区对模型能力的贡献"
                },
                {
                  "children": [],
                  "content": "开源模型在实际应用中的表现"
                }
              ],
              "content": "开源模型的进展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "根据业务需求调整模型"
                },
                {
                  "children": [],
                  "content": "不需从零开始训练模型"
                }
              ],
              "content": "模型操纵能力"
            }
          ],
          "content": "技术挑战与解决策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要理解技术进展"
                },
                {
                  "children": [],
                  "content": "需要具备技术视野"
                }
              ],
              "content": "产品经理的角色转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要重视运营和渠道"
                },
                {
                  "children": [],
                  "content": "面对用户需求的变化和市场的竞争"
                }
              ],
              "content": "市场策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开源模型和加速推理方法的利用"
                },
                {
                  "children": [],
                  "content": "降低开发和运营成本"
                }
              ],
              "content": "成本控制与效率提升"
            }
          ],
          "content": "产品开发与市场策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术快速发展与应用创新"
                },
                {
                  "children": [],
                  "content": "开源社区的贡献与影响"
                }
              ],
              "content": "行业进展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在不同领域的广泛应用前景"
                },
                {
                  "children": [],
                  "content": "技术与产品设计的融合趋势"
                }
              ],
              "content": "未来展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习AI技术的重要性"
                },
                {
                  "children": [],
                  "content": "产品经理与技术的紧密合作"
                }
              ],
              "content": "对产品经理的要求"
            }
          ],
          "content": "AI行业动态与未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过读Paper了解技术原理和进展"
                },
                {
                  "children": [],
                  "content": "理解AI技术背后的科学原理"
                }
              ],
              "content": "读Paper的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过实际操作和实验理解技术"
                },
                {
                  "children": [],
                  "content": "将理论知识转化为实践能力"
                }
              ],
              "content": "动手实践"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注行业动态和最新技术进展"
                },
                {
                  "children": [],
                  "content": "与同行交流分享经验与知识"
                }
              ],
              "content": "信息获取与分享"
            }
          ],
          "content": "技术与产品学习方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断学习和实践提升个人能力"
                },
                {
                  "children": [],
                  "content": "掌握新技术，应对行业挑战"
                }
              ],
              "content": "自我提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享经验和知识，促进技术进步"
                },
                {
                  "children": [],
                  "content": "推动AI技术与产品设计的融合与创新"
                }
              ],
              "content": "行业贡献"
            }
          ],
          "content": "个人成长与行业贡献"
        }
      ],
      "content": "AI 行业讨论脑图摘要"
    }
  }
}