{
  "pid": "648b0b641c48983391a63f98",
  "eid": "6623ad66c3e09d8f374ff730",
  "title": "AI 硬件的道、法、术 | 对谈三耳猫创始人谢羽佳",
  "task_id": "zj78qpvpykbvqxdp",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "But something there.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "最近我们刚去深圳做了一场活动，就是AI加硬件主题的。然后今年以来我感觉超出我们想象之外的AI硬件这个话题的热度非常的高。所以我们今天就请来一个这个方面的专家，就是瑜伽。瑜珈你是最早是在我记得是在TP link很早的时候，然后去了安科尔做CEO的助理。对，在安科你应该是做了很多，反正很复杂的各种业务都有参与的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "是因为刚好是在英特尔快速成长的那一段时间，基本上从它几个亿到几十个亿的体量。我对就是从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "一个卖充电宝的变成了一个非常成功的科技企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "对我们那个时候叫从外贸公司，然后转型去做精品公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "对你这个比较准确。对，然后再之后你是到了出门问问，负责他整个的海外业务的增长什么的。然后之后其实我听到的时候，我觉得比较亮眼的一段经历是你当时后来一起创办了一家公司叫global one click。它主要是做国内的这些珠海硬件，消费电子等等的，像众筹，然后投放推广等等整套的代运营的服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "对我在出门的时间其实不算特别长。但是我们当年做出海的一年内，其实业绩还是做的很不错。我们发现其实整个的中国的高端制造出海，然后这个大势其实也是在快速的崛起。所以我们几个小伙伴出来创业，然后去做了这一家公司。其实最早做众筹，然后慢慢的我们就开始做广告投放，代运营这一些业务。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "至少在众筹里面你们是绝对第一名了，对吧？就是大家可能听过的，看到过的非常多成功的案例都是你们来操盘的。现在已经做到说大家只要众筹，基本肯定都是要去找像你们的聊聊的看的。然后我们可能从里面会挑一些项目出来来做。另外现在你自己在做的这家公司，其实也是一家AI家庭建造公司，对吧？叫赛尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "猫没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "然后简单来讲，它就是给儿童做一个智能的娱乐终端的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "对，曲老师概括的很精准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "所以我就有一个很大的问题，就是AI加硬件为什么这几个月突然就爆火起来？然后就这么多人在看、在做、在讨论，然后包括我们刚才讲这么多自我介绍，其实就是讲的说你应该是经过了完整的上一波消费电子出海，然后包括说各种众筹什么的，你都是国内目前最了解的人了，对吧？然后你自己现在也选择了下海做AI加硬件的一个品牌的创业。所以这里面你觉得到底市场在发生什么？为什么大家都在看这一块？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "我觉得fundamentally AI来的这一波本质上就是长期的天花板高的应用面广的大机会versus个体在价值链创新上带来小机会的区别。就是我觉得AI它带来了新一波的重创的机会，然后带来了新的超级物种诞生的可能性。因为我其实是一直做出海的，我们做出海其实是有几个阶段的。我们不说最开始的这个大工贸的阶段了，我们出海的第一个阶段其实是初级阶段的品牌出海，也就是我们说的第一代的跨境电商品牌。它其实是强运营和强marketing导向的。基本上第一代的跨境电商都是依托于手机移动终端和3C配件，还有外围的IOT组件来兴起的。这个里面有三波红利，就是手机终端它在长期快速的增长和普及。我们全球线上的渠道红利是非常大的。在那个时候还有再加上我们中国的供应链优势，这三波红利其实成就了这一波品牌。当然这一波里面也有很多技术面很广的机会，比如说电动化的机会，比如说网络化的机会。所以它其实长出了像anchor这样的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "这波其实就是典型的我们当时说的那个算大卖的那一批，大多是在amazon上成长起来的那些商家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "所以你看就是他底层其实他们去成长是依托于移动终端，它在成长。然后线上的渠道红利，像阿莫总他的渠道红利又非常的大。线上和线下我们中国的供应链优势又很强，所以大麦就涨起来了。对，真的是风口上谁都能吹起来。其实这一代创业人就是跨境电商这一批人，整体的能力上面坦白讲是没有那么强的对每个年代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "都是有一批人我觉得他的强在说他在那个节点他站稳了那个位置吧？他选中了那个点，然后后面再慢慢的跟市场成长起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "第二个阶段其实是产品出海机会，就是它是强产品创新导向的。当我们移动终端的红利在消失的时候，你就会发现，很多他去做小技术应用的创新，结构创新的这一些公司，他开始慢慢的去涨起来。然后这里面典型的一波人就是大疆出来这一波人像郑浩，像拓竹，其实都在抓的是这一波机会。因为工程师依据他们自身的这个技术背景带来的微创新，能够在他的单品类构建短期的差异化，然后再加上在一个比较好的timing，然后资本入局去支持他们快速的从0到1去迭代产品。它的机会就不像是我们第一阶段围绕着手机终端那么的就是有一条主轴线，它开始变得比较零散。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "它已经有点脱离手机这条主线了。是往前追溯一下，就是你刚才讲的第一波大概是哪年到哪年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:04",
      "text": "09年到18年左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "然后第二波是从18年开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "它不算那种就是可能最早重叠起源也要从16年开始，然后涨到22年左右。对，它是有一些重叠的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "第三波是当下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "第三波其实是当下其实在第二波的时候，我们就看到在整个的消费电子这一块，它的那个大的红利周期其实已经过去了。我们觉得当下当AI来临的时候，它是一个新技术。而且它是一个应用面非常广，而且它在动态快速进化的技术。它就好像2级到3级到4级到5级一样，它形成了一个又宽又高的空间。在这个空间里面就有可能它会有超级物种出来。但是你去做工具层面的小的革新，也会有小鱼小虾的机会。所以我就说它是一个重创的机会，就大的也能做小的也能做，你可以理解成其实跟电动化差不多。就是锂电池出来了，你也可以做特斯拉，也可以做电动牙刷，对吧？只不过现在在非常早期的阶段，然后硬件出来它至少有一个12个月到18个月的周期。所以就是大可能在这阶段能够看到的市面上的产品不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "你看我们在讲说，比如说现在整体的大模型可能是在GT4的阶段，对吧？今年大家觉得可能都会到4到5，大家都拿这个来去类比。比如觉得说在具身智能可能是在GPT1或者GPT2的阶段，对吧？你觉得现在AI在硬检测的一个落地和它成熟的水平等等，如果用GBT的几代来类比是比较正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "我其实有一个不一样的角度，有一个我觉得还挺有意思的一个模型，我也是要给曲老师，然后我们一起来讨论。好，我们在讨论主流的AI的时候，我们发现其实本质上它是在模仿人的进化在进化吧？嗯哼那本质上你去理解AI和AI进化的过程，你首先要理解人是怎么思考和进化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "在美国其实有个大心理学家和教育学家布鲁姆，他其实有一个教育目标分类法。然后他把育人的目标主要是放在三大领域，就是认知领域、情感领域和动作技能领域。然后每个领域上面从低到高其实有5到6个不同层级的skills。然后就AI的学习其实exactly就是沿着这个大的框架，就是这三个领域的框架，从下到上去打怪升级的。我们去看这一波基于文本的大语言模型，我觉得其实它是暴力美学带来在一定程度上认知领域的智能涌现。他把我们认知领域里面底层的技能，比如说知识、记忆、理解和应用就很好的做到了。他基本上做到了认知领域的下面三层，然后再在网上的分析综合评价和创造，坦白讲在大多数场景来说对他还是难的那我们再到情感领域，基本上我们今天有一个共识是离机器真正有意识和机器觉醒还很远。所以他在这边基本上属于原地踏步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "我们再去看运动技能领域的时候，他们说的感知、行动准备、引导响应、机械信仰、公开反应这些身体运动智能的时候，exactly就是我们说的具身智能。我们机器今天在感知层面可能开始慢慢的有了视觉，然后触觉、电子皮肤好像还很远，然后我们语音今天可能进化到还不错的地方了。所以我觉得运动技能其实也在非常基础的一个层级。所以我们说这一波就是大语言模型带给我们最大的变化，其实是在认知领域上面，就是机器智能在涌现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "然后再往上走。他带来两个事情，就是认知领域能力里面比较偏底层能力的。我们说这是记忆理解和应用这些，它可能在很多的场景下面会出现替代。那替代带来的benefit是什么呢？就是精力释放。我举一个例子，cloud AI它其实就是把认知领域里面，移动场景下做会议记录需要的记忆理解总结给做了，然后释放了你的精力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "他们做的是在手机背后贴一个卡片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "然后就可以对内置的ChatGPT的录音笔。放到mentally，我觉得它是在工具层面去做精力释放。认知领域上层的能力，机器现在没法替代。但是后面会出现一个什么样的情况呢？就是人机协作，也就是我们说的能力增强。我再举一个例子，比如说我们说乙方，我今天要出一个整体的设计方案，这里面要用到我顶层的创造能力。但是就是我现在可以用majority来发散和增强我的创意池。我今天出的方案的一个全面性、速度和优质程度都会再上一个level，这就是在认知领域上面的能力增强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "所以因为我这一波就是AI硬件fundamentally它带来的两个核心的作用是什么？我觉得就是在认知领域上面的精力释放和能力增强。然后你就看就是你日常的生活里面有哪些任务，你是充分调用到你认知领域的能力的。你就能慢慢的发现你的应用场景在哪里。我把这个模型其实理解清楚的时候，很多就是各种各样的热媒上面发出来的观点，我都觉得他是偏片面的。他对于哪个场景今天该做今天不该做是没有分寸感的。所以我其实在底层就是按照这个模型来按图索骥的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "明白，对我沿着你这个我快速问几个问题。第一我觉得我们对AI加硬件是不是要有个定义，到底什么算AI加硬件？AI手机算不算？这个巨神智能算不算？现在在这个节点上大家提到AI加硬件，我觉得大家是抛开了这些东西了。然后AI加硬件就是各种，比如AIP rabbit，AI耳机、AI眼镜、AI项链、AI戒指，或者一些AI的小的工具，也有人做AI娃娃对吧？总之我们先做个定义，反正就是AI件我们今天讨论的可能更多是to c的这些消费电子。是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "所以紧接着就是我我的还有几个问题。第一是那你觉得我们现在大家都在讲说AI是不是能把所有的软件重做一遍？你那你觉不觉得AI能把所有的硬件都重做一遍，或者说至少是所有的硬件里面都应该会都可以加严。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "我觉得AI能不能把所有的事情全部都做一遍呢？第一层是要考虑AI在不同时间点上，不同领域技能发展到什么程度。第二层其实是考虑它进行替代或者增强的成本是否和市场可支付意愿匹配。第三层是AI的能力越往上发展的时候，作为它的创造者，我们人类会允许它发展到什么样的程度呢？所以我觉得他能不能把所有的事情做一遍，或者是说是不是所有的事情里面都要加AI这个关键的讨论点其实不仅仅是AI技能能不能，而是在不同的时间戳上它能做到什么样的程度。还有在以人为本的社会里面，人是否愿意让渡这个能力，还有市场上他的交易价值大不大的问题。所以我觉得它是一个技术问题，它也是一个经济学问题和一个哲学问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:45",
      "text": "OK. 然后你刚才其实提的很多点，包括对模型的理解，我当时在听我就觉得其实在这一部分是没有软硬件之间的区别的对吧？就我做一个软件的AI其实也是要讲这些点的。从这个维度来讲，就是到底什么样的领域里面，它是我直接用手机或者电脑加上软件就可以的。然后哪些是还需要一个单独的硬件。比如说现在很多AI耳机或者说翻译耳机都卖的很好啊，但软件其实也能做到里面大多数的功能，那大家为什么要用一个耳机而不用软件来做？或者现在有很多做各种陪伴的机器人之类的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "那也一样，我觉得其实还是分场景和分人群的。今天我们并不是一个终端就把所有的场景，就是大家的需求全部都cover进去了。我们人本身就有完全脱离机器交互的这个正常的活动和行为。就比如说我们从场景的角度去看，手机是移动场景下面应用最广泛的终端，但是家居场景下的娱乐终端其实是电视和平板，对吧？办公场景下最广泛的终端是笔记本电脑，车载场景下面最广泛的后面应该就是车他自己。他们都不是百分之百的场景覆盖的那还有很多场景他可能没有形成终端，所以这也是最考验创业者的想象力的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "如果我们再换一个角度，我们从人群的角度来看，在老人和小孩的日常活动中，手机的使用时长和渗透率是不是没那么高。那他们的这些人群里面会不会也形成一个新的终端呢？所以我觉得如果你要单独的去做硬件的话，我们硬件产品的交互很难发生倒退的。你要不就是去补充，你要不就是净化。所以你最好还是拆人群或者拆场景去做一个真正你做硬件形态有意义的地方，而不是别人一个update就把你吃掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "是对，所以其实也能解释为什么大家现在很多都在看可穿戴的佩戴的东西，吧？比如说什么能不能做AI手表，然后是不是AI戒指？然后或者AI耳机，AI眼镜，或者各种AIP？戴在身上的我觉得这些他想满足的东西都是说让你日常可佩戴，走到哪儿都可以的那它其实就是在潜伏在所有的场景里面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "是的，因为大家在这个里面去看的，就是可能在不同的场景下面，手机并不是一个最自然的交互状态。我在跑步的时候，我拿着手机去计步或者是观测我的心率，它不如手表对吧？就是这个终端形态并不是那么的好。所以当底层技术能力有进化的时候，也许其他的终端硬件终端它的能力可以被再次加强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "理解了。但我其实我刚才有问了一个问题，就是AI目前的一个成熟度的问题。我还想再问一下，就是因为你要把AI和硬件结合，它涉及到的可能是比如端侧的模型，调用，他一些延迟等等这些问题。因为就这两天正好AIP，我看外网被喷的很惨，然后基本上没有什么优点。之前那个rabbit，对，之前rabbit也是这样，好像rabbit延迟还更久一点，就基本上是不太可用的一个状态。对，那我不知道你们现在在做，包括其他的那些是一个什么状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "我觉得是市场的一个多样性。就是不同的硬件品牌，它的第一代产品出发点其实是很不一样的。有的是纯割韭菜，有的其实是试探，有的是为了落地完成商业闭环。我觉得其实AIP可能其实还是一个试探性的产品，可能和vision pro其实差不多。他们可能希望借一个硬件形态来试探一个新的交互形式来临的时候，他真正的高频需求在哪里，然后呢，再根据第一波的反馈来调整方向和形态。当然我觉得这个是一个豪华团队才能干的事情，得有名或有钱，第一波真正的26 doctor愿意以身试法，来告诉他们价值在哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:01",
      "text": "就是我觉得AIP这一次遭到群嘲，其实往另外一个角度来看，我觉得他获得的关注度足够多，然后获得尝试的用户也足够多，他的目的有可能已经达到了。那对于我们这种更小的玩家来说，我们就更量力而行一些，更关心当前的AI技术它闭环的体验和它真正带来的价值是什么。我们更关注每个阶段产品在当期AI能力状况和经济成本下能够完成闭环。所以至于这个延迟这样的问题，你就能想明白，出于不同的产品的市场目的，它的重视程度其实是不一样的。像我们这种更注重市场体验，而且要拿这个来做商业化的，是高度重视这个问题的。我们现在第二期基本上已经能做到5秒内反应，第三期肯定是要做到3秒内反应，基本上到这个程度，在我们的场景里面就已经很够用了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:58",
      "text": "所以如果我们今天就讨论偏消费电子的，我们把to b那块不看。如果从to c的AI加硬件来讲的话，是不是现在典型的一个套路就是我先做样机，讲一个故事，上众筹，然后再上各大渠道，然后可能是线上为主，然后再慢慢的再往线下去走。我不知道是不是现在基本上都是这个流程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "确实是这个流程。消费电子在出海的这个路径确实是这个流程，但是坦白的去讲，这个中间是一类范式。就是对于成熟品类来说，一个品牌它可能已经有几代的更迭了之后，然后你能够在一个非常快的节奏上面，实现这个渠道之间的转移。但是我们今天做AI硬件的时候，其实很多时候是新品牌的第一次众筹，所以我觉得他更多的就像是一个two VC的marketing campaign。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "但过去几年其实整个市场也不好，他这个做的campaign功了也不一定能得到VC的关注或者拿到钱。我感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "但是你有了业务数据和业务结果之后，你的可能性要高很多对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "对，但大家当年做众筹肯定都觉得说，众筹平台上是明确的一群early adopter，对吧？我反正通过各种手段能让他们先知道，而且能能筹到一笔钱。我可能先把第一批样机还是怎么样走到量产的阶段。但事实上你觉得不一定是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "坦白讲如果不是有强的marketing干预的话，对于idea dot这个community，然后他们自然的去走，它不会像我们今天的众筹平台上面来看，就是有那么多百万美金以上的众筹。就是我觉得众筹这个平台，它其实也是有几个阶段的变迁的。最早的时候就像K的他们这种，他们还是为了去bring a idea。To reality.",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "到了后面慢慢的有一些品牌，他有一个不一样的想法，他为了去验证市场，他们开始有了一些更商业化的运营。再后来这一段就像是我们出门问问这样，我们其实主要是为了借一个集中的marketing campaign的一个声量，然后快速的去压到正式的线上渠道，去干预它的平台算法，实现一个快速起飞，这是我们这一段做的。再到后面就是说当一个新的品牌第一代产品出来的时候，他们要去向资本市场秀muscle。然后他们可能也有一定要去找些客户的这个想法，然后他们去做的就是目的更复杂的一个众筹。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "如果这么讲的话，那你觉得当下如果我一个硬件品牌，比如说我假设我就是没有奔着一定要拿融资去做的那我众筹这一步到底应不应该做？是不是必须要做的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "陈老师这个问题问的很好啊，我觉得就是你想清楚你为什么自己做众筹，你的目的是什么？然后你量力而行，就比如说我感觉拿到100万美金之后，然后我才比较好去VC的去讲故事。但是那个时候我可能ROI也比较低了。其实做这个事儿，你不缺钱，你就没有意义。那你如果说我只是看市场上面我的奥利奥doctor是不是愿意buy in这个事情。我只需要一个公众的平台，然后来确认他的转化率和他们的兴趣度，来收集一波他们的信息。我其实小范围的，比如说是1000 2000个，我是不是就已经足够证明到我的早期的那个市场共识了。其实这个时候我最关注的就是RY高不高，我的样本数量够不够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "正常的一个众筹，他有什么客观的评价标准吗？他做到什么样的指标就算是好，做到什么样指标算是不好好之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "如果是外人来看的话，我们就看众筹金额。但实际上就是从内部去看，其实最终他的打分权是取决于品牌自己。他可能会有一系列的诉求。比如说他对于ROI有诉求，他对于你在操盘的这个过程中，你提供给他的服务的及时性、响应度都是有诉求的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "在外我们看其实就只能看消对销售额。对，所以我们就很容易被骗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "很容易被骗是吧？很容易被骗有可能你看到是一个品牌方，就是流血上市的一个金额非常高的一个项目，你这个品类太火了，但是实际上他背后亏了多少，流了多少眼泪，你不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "对，这种你没办法知道，你只能问圈内的人是吧？比如问你才能知道说我的大到底是怎么样。其实这整套还是投放增长的一些东西，对吧？有的品牌比如在国内他去做各种渠道的刷单等等，怎么样也好。然后最终他是为了另外一个平台的那个权重能起来，他一个地方亏了钱，另外一个地方他就能补回来。对，这个也无可厚非。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "对，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "对我觉得你比较难得的就是其实你经历了众多的消费电子的0到1，1到10，甚至10到100的这些阶段对吧？所以每个阶段其实你都是有经验，都见证过。像我们之前聊很多跨境的项目，你看大麦其实大家掺进去的说它不具备独立站的能力。然后独立站的人，大家确的是说他不具备跑进什么线下渠道的能力，对吧？但我觉得你都做过，所以你能不能给大家分享一下这些渠道的一些经验，就是可能他怎么样一个分阶段，然后这里面每个渠道的know how和一些trick是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "对于比如说通用的标品来说，众筹以后你基本上你就会去amazon。众筹对通用的标品来说，你像amazon是在一个marketing campaign之后，你快速的改bug。你改完bug之后，你把你的状态比较好的产品快速的拿到平台上面去。然后如果你的节奏比较快，比如说在一个Q之内，然后你就能够上平台。你还是在市场上有一个很好的热度，然后可以去快速干预到平台的算法。那这样的话你起飞的速度是比较快的。你在众筹的时候就已经给你预热了这个市场。然后你在1到10的时候你就没有掉下来，然后你直接可能就飞起来了。但是对于非标品来说，它其实是有几波一波是我众筹平台launch一波，然后收到货的时候我们再和用户在一起再推一波。你争取在最短的时间里面你能够go value，然后去破圈，这是非标品的玩法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "对，电子消费一般大部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "都是标品。对，大部分都是标品电子消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "对，但这几年其实大家有在讲说，amazon里面的算法其实越来越不友好了，尤其对新兴品牌来讲。我不知道你现在看到的情况是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "其实我没有觉得amazon对于新兴品牌是不友好的，王总的逻辑其实是没有变的。大家没有做好的是大家没有给自己构建好一个一个商业模式和没有在亚马逊这样的平台上面把产品的体验做好。通常来说，我们再去说新品牌或者新产品的时候，都是有一个创新变量的。然后这个创新变量里面需要你构建一个足够高的利润空间，或者是说构建快速的迭代的一个。对在这个里面你能够快速的把这个体验去做好。如果你没有办法把体验做好，亚马逊这个平台就玩不起来。然后再加上这几年之后，就是整个亚马逊平台的流量其实越来越高。他肯定没有20 1718年的时候那么的友好，流量成本越来越高，你是不是有一个足够好的利润空间，fundamentally创新变量都是需要高容错来对冲的。你觉得亚马逊不好做是因为你在认知这个事情的时候，你就没有把这个平台认知的比较彻底。就是他的成交成本现在大概是一个什么样子的，然后他接受一个什么样标准的产品在我这个平台上面来玩，那它底层的这些东西其实都没有变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "我在想说消费电子它就我们刚才聊的这些里面，其实背后都一直隐含这个东西。就是你的产品要好，你的用户定位需求定位要准确，对吧？但它更容易能做起来。是对，但如我这个东西你第一波不准的话，我在想消费电子每个团队每个人到底有几条命。那你众筹可能也要花钱对吧？然后你自己去投流什么的也要花钱。然后当不行的时候，你再重新的整个开模具什么的，然你要再走到量产的又是很多钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "徐老师其实你看我刚刚说创新变量是需要高容错来对冲的，其实就exactly去解释了你刚刚说的这个问题，就是我们到底有几条命。你知道我们硬件周期正常来说就是我就说大部分的可能就是12个月到18个月。你产品从你的定义，然后到你上市，这是一个比较正常的周期对吧？那你前面就是没有任何营收的时候，都是你的唇资金的投入。然后你到了上市之后，如果你意识到这个中间它出问题了，你再要去迭代和更新的时候，就是运气好的你这个bug能够及时就收。运气不好的得等到下一代产品又是一个一年或者一年半，所以这个容错率其实不高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "对我我现在在想说这个领域好像对于公司来讲也不算特别友好。因为我刚才想说最极端的消费电子的案例其实就是新能源汽车。对，比如说小米新出的初七，如果大家不认他没卖好的话，那可能就完蛋了。对，就过去跟他说花了100亿可能就完了，或者说哪怕是已经很成功的公司，我之前也听过就是那几家扫地机器人什么的，对吧？就是如果有一代产品不行，那这一两年的市场可能全丢了，就丢给精品了，你后面要再起来可能也很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "没错。所以你说我们再去说消费电子的时候，我们说是道法术，就是术和法的层面上面，你要看看得足够的精准，你的操作手法要足够的熟练。然后你切进去的时候，你的效率可能才是足够高的。然后在这个基础上面，如果外部的容错环境没有那么大的时候，你要尽可能的在你这个商业模式上面，让你有内部的可调的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "就为什么我去做这一个音箱？就是大部分的音频内容是可以去OTA然后持续更新和迭代的那就是在利润上面，我们要构建一个比较高的一个利润空间。我觉得是我判断这一波AI硬件在实现闭环的这个过程中最容易存活下来的一个形式。我们刚刚说12 8个月，18个月是正常做结构创新的一个消费硬件它迭代的一个周期。但是如果你能够远程更新，你就是硬件加软件的逻辑，你的体验是可以以日的维度来更新的。所以在这个情况下面，你的容错就会比别人更大，即使你最开始的预期就是AI的技术或者满意度它没有那么高，你也是可以快速的去调优，快速的去闭环，快速去测试市场的。其实这个中间它带来的那个bent是极高的，就是你想想吸引你就能够明白，这个是第一个。第二个就是比如说你开始提的一个问题是亚马逊不如前几年好做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "其实我们上次吃饭的时候，我跟你说，其实我们17年18年做产品的逻辑，到现在他今天依然成立。这个中间唯一的变量变化，它就是它的流量成本更高了。所以你在做这个硬件产品的时候，你是不是能够构建一个更好的利润空间。所以这样的情况下下面，你可能你自己才能够比较好的在一个心态比较平和的情况下面你去成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "因为现在市场的容错环境已经很低了。所以我坦白讲，就是要对这一波的AI硬件的创业者们表达一个很重要的观点。我真的是希望他们把这一块想明白。就是你原来的构建的，比如说是两倍三倍的定价率，然后你把AI做在里面再去做试错。大部分的时候你的产品体验还很差。然后这个商业模式基本上做完一代就没了这个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "所以你讲的反而定价要高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:55",
      "text": "要不就是你的泵控制的特别好，要不就是你的定价，就是我不建议就定价做高，我建议你在选择你的品类的时候，你尽可能的去闭环中层，就是你消费中产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "这其实也是我们刚才讲的选品类时候决定了，就是你选择这个品类本身就是它有更高的溢价空间的品类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "对，就是你看我们做商业做这么多年，选择就是比努力更。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:20",
      "text": "重要对吧？对我这有两个路径，还有两个路径，一个是说我做大单品，能有一个能卖多年的东西，然后再慢慢做其他的，或者说我就是直接上来就是做矩阵，做一堆小东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "你说的矩阵其实是以战养战，对吧？就是我可能同时投五个或者投十个，就中间有一两个成功了，然后我就把其他的快速砍掉。砍掉了之后，我又快速的去孵化，5到10个，我就持续去迭代。像玩具品类或者消费电子品类，大部分的这种小工具，其实就是这种速生速死的逻辑。我只要就是我的产出大于我的投入就OK对了。那你再去做大单品的时候，其实就是这个大单品的增长是不是足够长期，它的护城河是不是足够高，它是不是能够打破增长的天花板，然后在价值链上持续去增强。就跟石头一样，或者像苹果一样，我能有一个很强生态增强，然后他能够持续的有更高的壁垒出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "对，所以其实听起来也不容易。你应该也聊过一些投资人对吧？你觉得投资人现在在AI在硬件上他们最关注的一些点是什么？然后有哪些点你觉得其实是偏就他因为不懂行才会问的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "我觉得投资人最关心的问题就是这个项目有哪些亮点可以支撑到下一个人接盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "在听我们这期播客之前，我觉得大家都想的是下一个阶段就是众筹报了。对我觉得这里面我还是得讲，我觉得不然我们这一期播客可能把那些所有的做众筹的都害了，对吧？人家确实有一些是众筹很爆的很好的，但这里边你觉得投资人该看哪个指标？你能不能给那么一两个建议说因为大家真正能看的下一个阶段milestone肯定就是众筹，对吧？那我该去看什么指标才能判断说它到底是不是一好的众筹好的产品，它是不是找到PMF了？看LY是合理的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:19",
      "text": "看ROY是合理的。但是ROY也是可以调节的，而且它调节的空间还挺大。就比如说我做一个十万美金的众筹，它不是很高的，RY可以做的非常大。但是我做同一个产品，我做100万美金的众筹，然后他就要破圈去拉很多的，就是没那么相关或者购买欲望没那么强的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "对，那肯定就是基于同等规模去看吧。我们就看说比如同等去比较百万刀的一个众筹的结果，然后你的LI肯定越高越好吧。可以简单这么理解吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "它下面底层它需要你判断的东西还挺多的。这个下面的指标其实不是那么好拆，我是内行的人，不太容易能看得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "反正总结一下，就是基本上正常来讲就看总的销售额和RY.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "看总的销售额看ROY，然后看你的获客成本。CPA. 明白，所以我就说众筹现在变成了一个QVC的一个工具。但是它是不是真正意义上成功的一个东西，它背后的东西就很复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "明白。然后在AI硬件上，你觉得整个团队里面渠道能力或者增长能力、产品能力、硬件能力等等，这些大概会是一个什么样的优先级和排序？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "每个公司其实不太一样，就比如说我们去做儿童创造力，儿童娱乐就是这一块。那我们怎么去支撑创造力和娱乐这一块，然后怎么结合AI去把这个事儿给做出来，这是你最重要的东西。你的内容团队和技术团队，还有他们之间的配合是最重要的。我的最大的能力反而就不在硬件这一块，对吧？因为我的硬件可能会相对来说比较简单。但是如果你做的是那种，比如说在户外的那种割草机，你要把AI能力放进去，然后让它自动去判断，然后识别一些路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "AI有可能它是一个营销的噱头或者卖点，大家对它的期望也没有那么高。反而它能不能割的动能不能搁的全是最重要的，你的硬件的能力就反而变得很重要。所以就觉得在C端市场的话，尽可能的把资源投在需求最旺盛和消费者感知最强烈的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "但我也在想，就是类似的这样的公司的最终的差异化的壁垒到底是什么？就是因为大多数消费品其实也很难讲出来一个真的核心的壁垒。然后可能有少数的硬件产品，它是有些技术上壁垒。我不知道你怎么看这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "本质上你问的是一个商业问题。比如说巴菲特，他说长期的护城河，有无形资产、有转化成本、有网络效应，有成本优势，对吧？我觉得不管你技术怎么变化，然后你在哪个时代，你商业上这些本质的东西其实是没有变化的那你说消费电子，比如说你说inker，它很难维持长期的成本优势的。因为消费电子根据它各个品类来说，它的天花板不高，也很难出世界级的品牌。所以大部分的单品类的消费电子，其实他就是很suffer，就是我们说的速生速死这个逻辑。他可能做个生意也还能活得很滋润，但是你说他护城河高不高，就打一个question mark。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "但是也不是所有的消费电子都是这个模式。就比如说手机，我们也是属于消费电子，它的天花板就足够高，它的品类足够大能有iphone这样的世界级品牌出来。然后iphone以它的IOS生态，它还有配件，有它的LT的组件，这也构成了一个比较高的转换成本和网络效应，对吧？所以消费电子像iphone这种生态的，它也能有很好的护城河出来。然后能满足到我的无形资产也很高，我的转换成网络效应也有。到了再小一点的品类，就是有没有别的消费电子也能做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "美国有一家叫crick UT的DIY磨切机，它也基本上能形成比如说核心硬件加耗材加订阅的形式，就两三个单品，它也能做到百亿营收。他在自己的赛道也有很好的品牌效应，也有很好的社区和很高的转换成本。所以我觉得fundamentally你在做这个事情的时候，还是看你构建的商业模式的思路，商业上面的护城河，这些东西其实是没有变的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "所以我们其实讲了蛮多点，我觉得都是困难的点。但所以基于这些点你都经历过都这么了解是什么让你在现在你愿意出来做一个AI加硬件的创业公司这件事情就是你看到了哪些好的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "这个跟我自己的经历其实有很大的关系。我们做了很多品类的消费电子，从0到1从1到10。然后我们发现就消费电子在这两个阶段，它的成功是有通用的范式的。就是很多东西都是术法层面的东西，我们在这一段其实已经做的很极致了。但是本身就还是我们反复强调的，就是各个品类的消费电子天花板不高，不足以支撑你去做一个特别大的护城河。到了十这个阶段，大部分的消费电子就开始慢慢的变得很suffer，你要去接受自己变得很平庸。你想就是大部分如果你在十个亿、20个亿就摸到天花板的时候，这个体量是不足以支撑你做一个世界级的品牌出来的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "但这个体量是不是其实公司就过得很舒服了，我知道深圳那边很多公司，我们看到其实他可能就小几十个人。然后一问一年做好几个亿是没错，我觉得过得应该很舒服了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "很舒服。所以我说如果你的eagle不是特别大，然后你只是说我做一谈生意，然后我每年做个几个亿，然后十几个人，或者是我做了十几个亿，那就算很好的。就是我十几个亿可能养个大几十人或者上百人都问题不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "对吧？然后深圳湾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "一号也能过得很舒服，但是你能不能持续过得这么舒服？曲老师你上一个问题问的就是我有没有护城河对吧？你做了十几个亿，然后你的护城河不高，别人不眼红吗？别人不做，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "你能说对，然后就华强北逻辑了对吧？别人就价格战什么的就很快OEI对都上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "对你你舒服几年对吧？所以其实有一段时间我自己是特别suffer的，我觉得我们基本上已经在法和术的层面上面做的那个项目，多到你的重复度，已经到我的大脑都要产生肌肉记忆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "众筹收割机是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "就是大家套路都差不多，你一个项目你来接触我的时候，你怎么死的，我可能都已经预测到了OK。所以你那个时候你其实觉得自己的my side特别不开放。你老觉得自己在做零和游戏，然后你的自我价值感其实很低。所以那个时候你有很强的诉求，就是说我们要从零和游戏这个模式里面走出来，就是有没有一种方式可以打破这个增长天花板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "后来我发现这个事儿它需要有一个更长期的大势和更稳定的道。比如说我们移动通讯从2G3G4G5G的时候，它是有一个很长期的底层的技术再去迭代和更新的。然后在这个大势下面，如果你是一直在进化的这个过程中，你是可以跟着它同步往上走。然后你在这个里面五年、十年，它势不可挡的这个趋势里面，你自己认为它会越来越宽的那条道在哪？就是从小众到大众形成共识的，就是这个需求在哪。所以就是我觉得AI是这波新的大势，我们能依托这个能力，然后持续不断的往上去涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "比如说今天我去做音频，慢慢的我开始有多模态的东西出来，持续不断的在加强我这个生态。所以我觉得能在这个年代，有一个很清晰的一个愿景。你今天又在这个当下能够去闭环，然后一步一步来，我觉得真的是对我们来说是千载难逢的机会。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "是对我觉得AI的多模态，我们现在明确的看到它是齐头并进的一个状态，对吧？每年都有很多新的进展，就是一个类似这样的一条道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "一个是它在多模态上，另外一个就是它在智能化的程度上。我们说三大领域的那个程度上面，它的技能其实也是在持续增强的。所以你就会发现，它动态进化的速度又快，然后它的天花板又高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "还有最后大概两三个问题，一个是你觉得消费电子的0到1，1到10、10到100到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "其实0到1关键是破局，它考验的其实是你的认知和你执行能力。你在竞争激烈的时候，你主要去看差异化，切近市场的那个角度和你作战的效率到底有多高。基本上这两个东西就是你的认知是清晰的，然后加上你打市场的最开始的时候，你的执行效率足够高。你的破局是很快的，到1到10的时候，它中间可能3到5年或者是说3到8年时间都是有的。这个时候就是道法术，你能够把道想清楚，然后法和术的层面上面已经开始规范化起来，然后你的执行能力越变越强，在这个里面的经验越来越深，在这个阶段其实是很重要的。它主要就是支持你在破局之后去做优化迭代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "然后到你10到100的时候，就是咱俩讨论的那个护城河的问题，你这个时候要考虑的，比如说如果你是单品类，你就要考虑你的上下游价值链的增强，权限增强。如果你是一个生态型的公司，你就要考虑你的生态增强。它能不能围绕着你的核心来有更多的这个价值出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "你觉得一家AI加硬件的公司，核心的团队到底该怎么配置？就是哪几个人组合起来最可能把这个事儿做成。因为现在你看AI软件公司，大家也遇到了一些问题，我到底要算法还是要工程，对吧？我AI的产品经理到底应该是长什么样子，大家也在摸索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "就是硬件和软件其实中间有一个大通用的是你看像这种硬件流程机会识别、产品规划、产品开发和产品优化，对吧？就是我觉得这个中间最核心的就是当一个大的beta出来的时候，你的机会识别是不是准确的。你能不能清晰的去看到这个场景下面有一个concrete的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "然后我觉得你的团队里面是要有一个这样的人的，最核心的就是你要deliver价值。你的产品在哪？你怎么去做机会识别，然后这个人其实是最关键的，我觉得这是第一个。然后第二个就是你的团队里面有没有一个进化速度很快的，然后对前沿的这一波新的AI他理解的比较深感知度和敏锐度比较强的这一个人。最好他是技术产品型的对吧？能很好的把你识别的这个场景，找到合适的技术来做转化和做闭环。然后我觉得这个是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "然后再说我们传统的在硬件层面上面，在基础体验上面，它的硬件体验能不能做的足够好，细节上面他能不能做下去。因为消费者还是在用钱包投票的。就是这一块你是有一个这样的人，所以我觉得核心是这三个人得有，对吧？再结合你的这个商业模式里面，你可能会有支持你到的那个特殊的东西，就是形成你差异化的那个东西。然后需要有。每个公司它的情况就不一样了，就是你投入多少精力在这个中间去压下去。我觉得那个是支持你从1到10，然后增长的比较快的一个关键。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "是明白。然后我最后一个问题，因为其实我们全程已经经常提到道法术对这三个词。所以你最后能不能再给大家总结一下，说你现在的对与消费电子或者对于AI加硬件的道法术是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "我觉得道其实还是基于就是你在一个比较长期的一个市场里面，你对于需求的判断是什么样。知道它决定了你的天花板，就是这个需求它是不是在快速的增长，后面会增长的一个极大容量的市场。你要有能看到终局的这个能力。然后第二个其实是法，就是说这个事情要怎么做，我觉得这个叫做法。你要把这个就是我要实现那个目标一层一层它可能拆解成目标一、目标二、目标三，它的执行的流成是什么样子的，它有一个什么样的标准的框架，然后去review它执行的这个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "比如说我到底要不要做众筹，我要做线上渠道、线下渠道，我该进什么样的渠道等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "比如说渠道策略，比如说你的运节奏，就是我觉得这个法是需要被拆解的，然后从不同维度去拆解它，然后你才能够去确认你能在一个最好的节奏里面。这个过程可能有3到5年的时间，这是法的层面。然后我们再去说术的层面，就比如说我们具体到事情上面，我们有很多detailed know how对吧？然后它可能是显性知识的，然后我可以SOP化的，它可能是隐性知识的，大家能够很好的百分之百去把你这个事儿给执行出来。所以其实我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "觉得大多数人在做的时候，他可能更多想的是法合术。但就像你刚才讲的，可能他第一天来找你来，你就知道他会怎么死的那个例子一样，这个就是在道德层面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "对，很多时候他一天就很明确的，他告诉我我想做一个什么样的产品。他第一天在跟我聊的时候，你要做这个产品，你这个产品怎么做，是法的层面的这个问题。然后你做这个产品，你背后的道你有没有思考清楚，就是你这个产品在3到5年之内，或者是说你在的这个产品的品类，它在3到5年之内，它会是一个什么样的一个状态。这个就是他有没有想清楚。我们以为大部分的创业者是足够聪明的。但是有可能我们是在身体上的勤奋，然后认知上的懒惰，就是在这几个层面反而能把想的特别清楚的，或者执行的很清晰的，其实并不多，真的并不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "是我觉得另外一个原因就是大家其实可能很多还没有到那个阶段，对吧？但总归是我要先做一个，比如说做一个一亿的一个盘子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "然后发现做不上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "对对，然后我下次再想说，那我原来是哪块是错的。最终可能大家盘了半天都发现起点很多时候就决定了那个终点了。可能就是在品类选择上，产品定义上的时候，就决定了后面的所有的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "没错，曲老师你说的很对你你看软件里面我们不是讲growth hacker快速的增长，然后快速迭代对吧？就是硬件上面你看我们刚刚也讨论了，它一个周期可能就是12个月，18个月下去了。它的迭代速度其实要慢很多很多的，所以时间才是最大的成本，对吧？就是今天你不把道想清楚，你有没有下一次机会迭代都不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "对，就典型的还是那几家车企。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "好，感谢瑜伽时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "没有，感谢曲老师。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在探讨人工智能（AI）与硬件融合趋势的对话中，专家们分享了从TP link到出门问问再到Global One Click等公司的经验，指出AI硬件在市场上的热度超出预期，强调了AI不仅推动了硬件技术革新，还拓展了市场和应用领域，使AI与硬件结合成为重大创新。讨论涵盖了AI硬件的定义、与软件的区别及其在科技中的地位，通过不同产品的对比和市场策略的分享，强调了产品、渠道和团队能力匹配度的重要性。讨论还涉及了AI硬件在各场景下的应用前景和通过众筹进入市场的策略。专家们强调，AI硬件创业者需明确市场需求、产品定位和持续创新能力，并理解“道法术”（方向、方法和执行），以应对技术、市场和商业模型的挑战。",
    "qa_pairs": [
      {
        "question": "AI加硬件为什么这几个月突然就爆火起来？",
        "answer": "AI加硬件的热潮起来的根本原因在于AI带来的长期、高天花板和广泛应用的机会，相较于个体在价值链上的小创新。AI开启了新一轮的技术重创机会，有可能催生出新的超级物种。同时，市场在不同阶段对产品出海的需求和创新也在不断变化，而AI技术的快速迭代和广泛应用为消费电子领域带来了广阔的空间。",
        "time": "00:03:05"
      },
      {
        "question": "第一波消费电子出海红利大概是什么时期？",
        "answer": "第一波消费电子出海红利大约是从2009年到2018年左右，这一阶段主要依托于手机移动终端、3C配件以及外围IOT组件的增长与普及，以及全球线上渠道和中国供应链优势，成就了一系列品牌出海的成功案例。",
        "time": "00:03:05"
      },
      {
        "question": "第二波产品出海机会是从什么时候开始的？",
        "answer": "第二波产品出海机会大约从2018年开始，特点是强产品创新导向，许多基于微技术应用和结构创新的公司在这一波红利中崛起，典型代表如大疆等。工程师凭借自身技术背景实现单品类短期差异化，并在良好时机与资本支持下迅速从0到1迭代产品。",
        "time": "00:05:04"
      },
      {
        "question": "当前AI在硬件落地和成熟水平可以类比为GPT的哪几代？",
        "answer": "目前AI在硬件落地方面的表现，如果用GPT系列来类比，可能处于GPT1或GPT2的阶段，尤其是在认知领域的智能涌现方面较为显著，但在情感领域和动作技能领域，尤其是高级别的感知和行动智能方面，仍处于较早期的基础层级。",
        "time": "00:07:19"
      },
      {
        "question": "大模型在认知领域的进步如何体现？",
        "answer": "基于文本的大语言模型在认知领域底层技能如知识、记忆、理解和应用等方面取得了重大突破，实现了认知领域的下三层能力的暴力美学展现。而在情感领域和动作技能领域，尤其是具身智能方面，目前机器还处于起步阶段，感知层面有所进步，但整体上还在原地踏步。",
        "time": "00:08:09"
      },
      {
        "question": "AI硬件主要在认知领域起到什么作用？",
        "answer": "AI硬件在认知领域的作用是实现精力释放和能力增强。",
        "time": "00:11:14"
      },
      {
        "question": "我们对AI加硬件如何定义？AI手机、巨神智能等算不算AI加硬件？AI是否能重做所有软件和硬件，并让所有硬件都加入AI元素？",
        "answer": "我们现在讨论的AI加硬件更多是指to c消费电子领域的硬件产品，如AI耳机、AI眼镜等，而不仅仅是软件层面的应用。AI能否全面重做所有事情的关键在于不同时间点上AI技能的发展程度、替代或增强的成本与市场可支付意愿匹配以及人类对AI发展的接受程度。这是一个技术问题、经济学问题和哲学问题的结合。",
        "time": "00:11:55"
      },
      {
        "question": "在哪些场景下，使用单独的AI硬件比手机或电脑软件更有优势？对于AI和硬件结合的现状，尤其是像AIP这样的产品，其体验如何？",
        "answer": "AI硬件在特定场景下（如运动、健康监测等）具有便携性和实时性优势，能满足用户在非移动或特定场景下的需求，而不仅仅是替代手机或电脑软件的功能。市场上AI硬件产品的体验多样性较大，部分产品可能出于试探市场目的，而像AIP这样的例子更多是豪华团队尝试新的交互形式，获取关注度和用户反馈。对于注重用户体验和商业化的小型企业来说，会高度重视延迟等问题，并努力提升产品闭环体验和价值。",
        "time": "00:13:45"
      },
      {
        "question": "当前消费电子领域的AI加硬件产品通常采取怎样的市场路径？",
        "answer": "目前典型的AI加硬件产品市场路径通常是先做样机，讲述故事，在众筹平台上筹集资金，随后上线各大渠道，从线上逐步走向线下。但对于新品牌而言，众筹更多像是一次VC营销活动，旨在快速建立品牌声量和验证市场需求。",
        "time": "00:18:58"
      },
      {
        "question": "陈老师提到众筹，你认为做众筹的目的是什么？在什么情况下，众筹的意义可能不大？",
        "answer": "做众筹的目的需要想清楚自己的动机，例如，拿到一定金额（如100万美金）后才更容易吸引VC投资，并且在ROI方面需要考虑。如果不需要那么多资金就能达到目的，众筹反而没有意义。此外，通过众筹平台可以验证产品的市场共识、转化率和兴趣度，收集用户信息，对于小范围的测试来说，1000-2000个样本数量可能已经足够证明早期市场共识。",
        "time": "00:22:00"
      },
      {
        "question": "众筹在外人看来有哪些客观评价标准？",
        "answer": "从外部角度看，主要关注众筹金额。但对品牌的内部评价而言，除了看众筹金额外，更重要的是品牌自身对ROI、服务响应度等诉求的实现情况。",
        "time": "00:23:00"
      },
      {
        "question": "消费电子品类在不同发展阶段应如何利用不同渠道，并分享一些经验和技巧？",
        "answer": "对于标品，在众筹后可快速将产品上架至亚马逊等平台，借助众筹预热市场，在1到10的阶段保持热度并快速干预平台算法以加速起飞。而非标品则需在众筹平台上线后，收到货后再与用户互动推广，争取在短时间内获得价值认同和破圈。无论标品还是非标品，在不同阶段都需灵活调整策略，利用好每个阶段的关键渠道和经验。",
        "time": "00:24:43"
      },
      {
        "question": "消费电子行业对于公司来说是否友好？",
        "answer": "消费电子行业并非特别友好，产品开发周期长，从定义到上市通常需要12至18个月，期间没有任何营收时全靠自有资金投入。即使最终产品成功，若一代产品失败，可能面临丢掉整个市场的情况，重新起步困难。因此，在这个行业中，除了精准的产品定位和市场需求分析外，还需要有足够高的容错率和灵活高效的商业模式。",
        "time": "00:27:51"
      },
      {
        "question": "目前亚马逊平台对新兴品牌是否友好？",
        "answer": "亚马逊对新兴品牌并不一定不友好，关键在于品牌是否构建了良好的商业模式和在平台上做好产品体验。创新产品需要有足够的利润空间和快速迭代的能力来应对平台变化。尽管亚马逊流量成本增加，但如果能适应并利用其规则，新兴品牌依然有机会成功。",
        "time": "00:25:57"
      },
      {
        "question": "对于AI硬件创业者，有何建议？",
        "answer": "建议AI硬件创业者构建较高的利润空间，利用OTA远程更新迭代产品的优势，降低容错率。同时，选择有更高溢价空间的品类，避免过度依赖试错定价法，尽可能在产品设计之初就考虑好定价策略和市场定位。",
        "time": "00:31:55"
      },
      {
        "question": "在AI硬件领域，投资人现在最关注的问题是什么？有哪些是投资人因为不懂行而可能问的一些问题？",
        "answer": "投资人最关心的问题是项目有哪些亮点可以支撑到下一轮融资或被其他投资者接盘。他们会关注团队是否有足够的亮点和潜力来吸引更多的投资。",
        "time": "00:33:40"
      },
      {
        "question": "对于想要了解产品众筹表现好坏的投资人，应该关注哪些关键指标？",
        "answer": "投资人应主要关注总销售额和ROI（投资回报率），同时也要看获客成本（CPA）。不过，需要注意的是，ROI是可调节的，需要基于同等规模的众筹进行比较，同等规模下，ROI越高越好。",
        "time": "00:34:19"
      },
      {
        "question": "在AI硬件团队中，渠道能力、增长能力、产品能力和硬件能力等，这些能力大概会如何排序优先级？",
        "answer": "每个公司情况不同，如果是偏向儿童创造力和娱乐领域的公司，内容团队和技术团队之间的配合最为重要。而在涉及复杂硬件产品的公司中，硬件能力可能相对不那么关键，而能否满足市场需求及消费者感知强烈的功能则更为重要。",
        "time": "00:35:36"
      },
      {
        "question": "消费电子类创业公司的差异化壁垒通常是什么？",
        "answer": "差异化壁垒本质上是一个商业问题，涉及无形资产、转换成本、网络效应、成本优势等多个方面。消费电子行业并非没有技术壁垒，但大多数单品类消费电子产品的天花板不高，难以形成持久的市场优势。然而，像手机这样的品类，由于其市场规模大、品牌影响力强，以及IOS生态等构成的高转换成本和网络效应，就能形成较高的护城河。",
        "time": "00:37:47"
      },
      {
        "question": "让你决定现在去做AI加硬件创业公司的主要原因是什么？",
        "answer": "主要原因是我之前在消费电子领域积累了丰富经验，发现不同品类消费电子的成功有通用范式，但天花板有限。随着公司规模增长，想要突破增长天花板，需要找到更长期的大势和稳定的道，而AI作为当前明确的长期发展趋势，能够帮助我们在其中找到持续进化和成长的空间。",
        "time": "00:39:14"
      },
      {
        "question": "在0到1阶段，破局的关键因素是什么？从1到10这个阶段，企业需要关注哪些要点？",
        "answer": "破局的关键在于清晰的认知和高效的执行能力，尤其是在激烈的竞争中，要具备差异化视角和作战效率。这一阶段主要是规范化运作，提升道法术层面的能力，如深入理解市场规律、明确组织框架和流程，并随着经验加深不断优化执行效率。",
        "time": "00:43:17"
      },
      {
        "question": "当公司发展到10到100时，应如何构建护城河？",
        "answer": "此时需强化上下游价值链或生态建设，根据是否为单品类或生态型公司来考虑如何增强核心价值。",
        "time": "00:44:07"
      },
      {
        "question": "对于AI加硬件公司的核心团队应该如何配置？",
        "answer": "核心团队至少应包含一个能够准确识别市场机会并清晰洞察客户需求的人，以及一位进化速度快、理解前沿AI技术深入的技术产品型人才。此外，还需要有确保硬件基础体验和细节优化的人才。",
        "time": "00:44:49"
      },
      {
        "question": "对于消费电子或AI加硬件领域的“道法术”，能否进行总结？",
        "answer": "道，即长期市场中对需求的判断和预见终局的能力；法，是指将目标层层分解，制定标准框架并有效执行的过程，例如渠道策略、节奏把控等；术，则涉及具体操作中的显性和隐性知识，通过SOP化确保事情得以高效执行。而在实践中，许多创业者往往过于关注“法合术”，而忽视了对“道”的深入思考。",
        "time": "00:46:52"
      },
      {
        "question": "为什么很多创业项目无法成功突破到一定规模？",
        "answer": "主要是因为起点的选择、产品定义以及对市场趋势的判断（即“道”）在一开始就决定了项目的最终走向，而并非仅靠勤奋执行就能弥补认知上的不足。",
        "time": "00:48:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI硬件领域的爆发及其市场洞察",
        "summary": "AI与硬件结合的领域近来热度高涨，引发了广泛的关注和讨论。专家瑜伽在其职业生涯中，经历了从TP Link到安科尔再到出门问问的不同阶段，对消费电子出海、众筹、广告投放和代运营等领域有深入的了解和丰富的实战经验。基于这些背景，瑜伽与其他合伙人共同创立了Global One Click，专注于为中国高端制造品牌提供出海服务。随后，瑜伽投身于AI家庭建造公司赛尔猫，专注于开发智能娱乐终端产品。通过对话，瑜伽分享了其对AI硬件领域爆发的看法，认为这一波热潮背后是市场需求和技术成熟的共同作用。"
      },
      {
        "time": "00:03:04",
        "title": "跨境电商与AI技术的发展阶段与机遇",
        "summary": "对话中讨论了跨境电商的三个发展阶段及其背后的驱动力，包括初级阶段的品牌出海、产品出海机会，以及当前AI技术带来的新机遇。跨境电商的初期主要依赖于手机移动终端、全球线上渠道红利以及中国供应链优势，产生了如Anchor等公司。随着移动终端红利的消失，产品创新成为关键，大疆等公司抓住了小技术应用创新的机会。进入AI时代，技术的广泛应用和快速进化为市场带来了全新的机会，既有创造“超级物种”的可能，也存在进行工具层面小革新的空间。讨论还提到了AI技术的成熟度和应用落地的现状，暗示当前仍处于早期阶段，未来有广阔的发展前景。"
      },
      {
        "time": "00:07:41",
        "title": "探讨人工智能的进化及其对认知领域的影响",
        "summary": "讨论重点在于理解人工智能（AI）的进化如何沿袭人类认知、情感和动作技能领域的框架进行，特别是大语言模型如何在认知领域实现智能的涌现，包括知识、记忆、理解、应用等基础技能的掌握，以及分析、综合、评价和创造等高阶能力的挑战。此外，还探讨了AI在情感和动作技能领域的现状，以及AI在认知领域带来的精力释放和能力增强，预示着人机协作的未来趋势。"
      },
      {
        "time": "00:11:54",
        "title": "探讨AI与硬件的融合及应用前景",
        "summary": "讨论重点在于定义AI与硬件的结合，探讨了AI手机、AI配件等消费电子产品是否属于此范畴。进一步讨论了AI是否能重做所有硬件，考虑到AI技术在不同时间点、不同领域的成熟度，以及成本与市场需求的匹配。同时，提出AI的发展不仅是一个技术问题，也是一个经济学和哲学问题，需要考虑人类愿意让AI发展到何种程度。此外，还探讨了软硬件之间的界限，尤其是在AI应用中，何时需要独立的硬件，何时可以通过软件实现，以及市场上对这些AI产品的接受程度。"
      },
      {
        "time": "00:14:25",
        "title": "探讨智能硬件的场景化与人群定制化需求",
        "summary": "对话中强调了智能硬件开发需考虑特定场景和目标人群的重要性。指出手机、电视、笔记本电脑等传统终端虽广泛应用，但仍有大量场景和人群需求未被充分覆盖。例如，老人和小孩的使用习惯与主流用户不同，可能存在新的终端机会。此外，讨论了硬件产品的交互设计应避免倒退，提倡根据具体人群或场景定制硬件，以填补市场空缺，强调了可穿戴设备如AI手表、戒指等在未来满足人们日常需求的潜力。"
      },
      {
        "time": "00:16:41",
        "title": "探讨AI技术成熟度及硬件结合的挑战",
        "summary": "对话集中在AI技术的当前成熟度，特别是AI与硬件结合时面临的挑战，如端侧模型的调用和延迟问题。讨论指出，市场上不同硬件品牌对AI产品的出发点各异，有的旨在探索新的交互形式，收集市场反馈以调整未来方向。AI产品，如AIP和rabbit，虽遭批评，但它们在探索和测试新交互方式方面起到了一定作用。对于小规模玩家来说，更关注AI技术的实际应用价值和闭环体验，强调了产品反应速度的重要性，以及如何在现有AI能力和经济成本下实现商业价值。"
      },
      {
        "time": "00:18:57",
        "title": "消费电子品牌出海路径与众筹平台策略",
        "summary": "消费电子领域，尤其是面向消费者的AI硬件产品，通常采取从制作样机开始，通过讲述产品故事在众筹平台筹集资金，随后将产品推广至线上和线下渠道的流程。对于新品牌而言，众筹不仅是一个筹集资金的方式，更是向市场和投资者展示实力的营销活动。近年来，众筹平台的功能和品牌利用策略经历了变化，从最初的将想法变为现实，到后来的品牌市场验证，再到利用众筹作为营销活动提升线上渠道销量，以及新品牌通过众筹向资本市场展示实力。这一过程揭示了众筹在不同阶段对品牌成长的重要性及策略的多样化。"
      },
      {
        "time": "00:21:47",
        "title": "探讨硬件品牌是否需要进行众筹",
        "summary": "讨论集中在是否所有硬件品牌都需要通过众筹来验证市场共识，及其背后的真正目的和预期效果。一方面，众筹可以帮助品牌测试市场反应，收集潜在用户信息，另一方面，如果品牌不缺资金，仅仅为了提高市场可见度或验证产品概念，众筹可能并非必要。此外，还讨论了众筹成功的标准并非仅看筹集金额，还包括ROI、服务响应度等，以及众筹过程中可能遇到的风险，例如品牌可能会通过不正当手段提升众筹表现。"
      },
      {
        "time": "00:24:07",
        "title": "消费电子产品的市场策略和经验分享",
        "summary": "在消费电子领域，从产品的0到1，再到1到10，以及10到100的各个阶段，每一步都积累了宝贵的经验。讨论中提到了对于通用标品，众筹成功后通常会快速转向Amazon平台，利用市场热度和快速迭代来提高产品在平台上的表现。而对于非标品，则需要通过众筹平台和用户互动，快速增值并破圈。同时，尽管存在观点认为Amazon对新兴品牌不友好，但实际上问题在于品牌自身是否构建了良好的商业模式和产品体验。对于消费电子而言，产品的好坏、准确的用户定位至关重要。此外，创新需要高容错率来对冲风险，尤其是在硬件产品开发周期长、资金投入大的情况下，每一次迭代都显得尤为关键。"
      },
      {
        "time": "00:28:43",
        "title": "消费电子行业的创新与挑战",
        "summary": "讨论集中在消费电子行业，特别是对于新进入者如小米在新能源汽车领域的尝试，以及扫地机器人公司的产品迭代风险。强调了在技术不断进步的背景下，企业需要在产品设计、市场策略上更加精准和灵活，以应对市场的快速变化和高风险。提出了通过软件更新持续优化硬件产品体验的方法，以此来提高市场竞争力和容错能力。同时，也探讨了在高流量成本的环境下，如何构建更高的利润空间，以及选择正确的品类对于企业长期发展的重要性。最后，讨论了做大单品与快速迭代小产品的两种不同策略及其各自的优缺点。"
      },
      {
        "time": "00:33:19",
        "title": "投资人关注的AI硬件项目亮点与众筹成功指标",
        "summary": "在讨论中，提出投资人对AI硬件项目最关注的亮点包括项目创新性和未来接盘潜力。同时，指出了众筹成功的关键指标，如总销售额、获客成本(CPA)和回报率(ROY)等，强调了在不同众筹规模下对这些指标进行比较的重要性。此外，讨论还涉及了AI硬件团队中渠道能力、增长能力、产品能力和硬件能力的优先级与排序问题，暗示这些是投资人评估项目时的重要考量因素。"
      },
      {
        "time": "00:35:36",
        "title": "探讨AI与硬件结合的创业机会与挑战",
        "summary": "对话集中在如何将AI技术与硬件产品结合，特别是在儿童创造力和娱乐领域。讨论强调内容团队和技术团队的配合是成功的关键，同时指出在C端市场中，应将资源集中在消费者需求旺盛和感知强烈的地方。对于硬件产品的成功，硬件的能力与AI的营销噱头相比，硬件的实际性能更为重要。此外，探讨了消费电子行业的商业模式和护城河，以及不同产品如手机和特定硬件如DIY磨切机的市场策略和差异化壁垒。最终，讨论聚焦于创业公司面临的机遇和挑战，以及创业者基于对市场的深刻理解和经验，决定进入AI加硬件领域的动机。"
      },
      {
        "time": "00:39:13",
        "title": "消费电子行业的创新与挑战",
        "summary": "讨论了消费电子行业从零开始到成熟阶段的普遍规律，强调了创新和市场定位的重要性。指出尽管在技术和执行层面达到极致，但行业天花板限制了企业成长为世界级品牌的可能性。此外，提出了依靠AI技术突破增长瓶颈，持续进步的观点，认为AI的多模态和智能化是未来的发展方向，能够为行业带来更广阔的前景。"
      },
      {
        "time": "00:43:08",
        "title": "消费电子产品的成长阶段与团队配置",
        "summary": "在消费电子领域，产品从0到1的关键在于突破市场，这要求企业具备清晰的认知和高效的执行力。随着产品进入1到10的阶段，企业需要在道、法、术三个层面进行规范化和优化，强化执行能力和市场经验。当产品达到10到100的阶段时，企业应考虑构建护城河，增强上下游价值链或生态系统的价值。对于一家AI加硬件的公司，核心团队应包括能准确识别机会、快速进化并理解AI技术的人，以及能保证硬件体验的人。长期来看，成功的企业需深刻理解市场需求，拆解执行过程，并掌握具体的操作技巧。创业者在产品和品类选择上应深思熟虑，因为这将决定企业的未来。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "AI硬件主题活动热度高"
            },
            {
              "children": [],
              "content": "AI技术应用面广，天花板高"
            },
            {
              "children": [],
              "content": "高度重视AI与硬件结合的新机遇"
            }
          ],
          "content": "市场趋势与热度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "经历：TP Link、安科尔、出门问问、Global One Click"
            },
            {
              "children": [],
              "content": "见证了从卖充电宝到科技企业的转变"
            },
            {
              "children": [],
              "content": "出海品牌转型，精品公司创立"
            }
          ],
          "content": "行业经历与洞察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业经历：众筹、广告投放、代运营服务"
            },
            {
              "children": [],
              "content": "众筹成功案例：在众筹领域处于领先地位"
            },
            {
              "children": [],
              "content": "观点：AI带来的重创机会和超级物种诞生的可能性"
            }
          ],
          "content": "创业经历与观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI硬件的定义和范围"
            },
            {
              "children": [],
              "content": "AI对硬件的改造能力"
            },
            {
              "children": [],
              "content": "技术、经济学、哲学问题的考量"
            }
          ],
          "content": "AI加硬件的关键问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "众筹作为市场验证工具"
            },
            {
              "children": [],
              "content": "消费电子的0到1、1到10、10到100的策略"
            },
            {
              "children": [],
              "content": "渠道能力、增长能力、产品能力、硬件能力的优先级"
            }
          ],
          "content": "产品开发与市场策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI的多模态进展"
            },
            {
              "children": [],
              "content": "市场需求的预测与机会识别"
            },
            {
              "children": [],
              "content": "技术迭代速度与市场适应性"
            }
          ],
          "content": "AI加硬件的未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "核心团队成员的角色与能力要求"
            },
            {
              "children": [],
              "content": "AI产品开发与市场需求的对接"
            },
            {
              "children": [],
              "content": "长期视野与执行效率的平衡"
            }
          ],
          "content": "团队配置与合作模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "道：需求的长期判断与市场容量"
            },
            {
              "children": [],
              "content": "法：实现目标的步骤与框架"
            },
            {
              "children": [],
              "content": "术：具体的执行策略与细节处理"
            }
          ],
          "content": "总结：道法术的应用"
        }
      ],
      "content": "AI加硬件市场讨论脑图摘要"
    }
  }
}