{
  "pid": "648b0b641c48983391a63f98",
  "eid": "6666dd6a94977a26ef5e07b7",
  "title": "英伟达的阳谋、破绽与野心 | 对话行云创始人 Mackler 季宇",
  "task_id": "82xz94v657m39m6v",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "It's something there.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "今天我们很开心请来了星云集成电路的创始人季宇。你在知乎上这个芯片领域大V对吧？你知乎上叫mr对，是的，我听好几个人都讲过，就很多人给我推荐说你是最懂英伟达的人。你之前是你在清华学的这一块东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "我原来在清华计算机企业做芯片架构这一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "然后你毕业了就是去做芯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "其实也不是我毕业了是去了海思，做的也是AI编译器这一块。所以这其实也给了我更多的视角，就是说一方面有做芯片架构的视角，我知道今天AI芯片到底面临的挑战是什么，对吧？做硬件的人会怎么考虑这个事情，做架构的人会怎么考虑这个事情。但同时也给了我更多软件的视角。比如说今天开发者会怎么考虑，今天一款新的AI芯片我到底怎么去用？这个行业里面其实你会发现，因为软件硬件，包括编译器，包括开发者行业的隔阂是非常大的。所以我也比较有幸能够从上到下都有一定的认知，能更好的看清楚这里的问题。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "首先大家可能看过很多其他的科普文章，花了非常大的精力在讲CPU、GPU扩大这几个东西，对吧？我们开头先用最简单的话给大家解释清楚的一个点？CPU其实就是中央处理器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "对它就是一个通用的计算机的基础，对吧？你所有的通用计算机都是因为有了这么一个CPU，你才能搭建出这么一个通用的计算机。然后GPU有两个概念，一个是GPU1个是GP。GPU它之所以叫GPU是因为它最开始面向的是3D图形加速的场景，图形就是graphics对吧？所以它叫GPU。所以当时它是作为CPU在游戏或者渲染这个方面的补充，因为那块非常吃算力，后来演化成GPGPU其实就是说其实GPU这套范式也可以做通用计算，都是类似于游戏那些场景有高度变形度的一些计算。那今天所有的AI确实也都是在上面做计算的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "CPU其实里面也具备一定的GPU的能力，但是就相对弱一点。GPU就是把其中的这部分能力就是扩大化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "对，因为计算其实是分很多种，就像我们经常讲的，就是说CPU它可能擅长的是解一个非常复杂的高等数学的东西，对吧？然后GPU擅长干的事情可能是做很多小学这个数学题对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "对，就是CPU是串联的对一个结果，然后GPU是更多是并行的结果。一边是几个教授去解题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "老教授，另外一边是一堆小学生，对吧？那几个老教授能不能去做一大堆几万个小学生干的事情呢？也能干，但是会比1万个小时去干要慢得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "对孤单的就是一套类似于就让你能做一套系统，能调度这几万个小学生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "扩大其实是怎么让他们的开发者去利用这样的计算能力，去开发这类似这一类算一堆小学数学题的这个事情的一套通用的开发方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "对于CPU来讲，CPU有一个类似孤单的东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "CPU今天所有的软件开发工具，大家的就试一试一加加什么。这就是就是基于你可以认为CPU的扩大，对，但如果说CPU它太通用了，所以它的语言会非常丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "对，但你看科大是英伟达出的，对吧？对，但CC加成的是英特尔出的吗？不是，英特尔没有做过任何这样的事情。对，就大家自发的基于CPU就做做了很多语言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "对，因为CPU是计算机的基础。硬件出来了之后，自然会有上面的人把这个一层一层建起来。所以为什么我想说其实英伟达很牛逼，就是英特尔其实它好像是一个偏半导体基因的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "就是很多别人在帮他做事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "对，因为在那个时间段，因为只有CPU，所以大家才会自己去自发的建这个东西。英伟达他要克服的势能是非常大的，他要自己去建很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "对我觉得我们可以快速的从你的视角给大家捋一下。因为其实很多人可能大概知道英伟达的是有很多人讲过了，对吧？对我所以我觉得我们不一定完全是按照一个事情不推演什么这样的逻辑去讲。对我觉得按照你自己研究的视角来讲一下，英伟达到底你怎么看这家公司的一些历史、发展、战略等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "其实90年代的时候确实有一波做3D图形加速的一波热潮。所以当时英伟达也不是最早开始做3D图形加速的。但是我觉得英伟达能跑出来其实有两方面的原因。一方面就今天很多人会认为说英伟达是压中了一个非常好的赛道，对吧？然后并且坚持投入。但我觉得其实这个把老黄个人的战略魄力讲小了，这个讲法更靠运气的感觉。对，这个好像是说他选了一个赛道，那这个更加重了，自然而然就会变成这样。只不过说恰好是他在整个计算机的发展历史上，intel作为CPU最中央的这个概念，它其实有一整套的逻辑。就是历史上除了3D图形加速卡之外，也出现过很多其他的扩展卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "这个是本身英特尔这个处理器的开放体系。它的开放体系的目的是为了让围绕CPU的计算机系统能够用到所有的行业。每个行业都有自己独特的需求，CPU如果不能在短时间内快速满足，那可以让这些加速卡来去快速的满足它。但是一旦这些加速卡把这些需求做收敛了，CPU会集成。集成完了之后，加速卡的这个市场就没了。3D图形加速其实在那个阶段也是面临这样类似过程的。就在那个阶段可能CPU它确实没有办法很好的cover，但是其实3D图形加速的市场也在快速的做PMF对吧？找到到底我的硬件上要做什么样的功能单元，来更好的支持3D图形的各种需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "所以如果没有英伟达去把这个事情深刻洞察了这一点的话，也有可能3D图形加速过个几年慢慢大家做好了，然后CPU就集成了，然后3D图形加速从此就消失了，对吧？那英伟达其实当时提了一个很重要的点，一个市场都始终坚持的。就是说英特尔是按照摩尔定律去演进的，18个月翻一番，我们要做到6个月翻一番。英伟达在当时就意识到一点，就是说如果按照这样的速度去走，我很有可能快速的会被CPU给集成。我必须跑的比CPU跑的速度要快得多，我才能避免被它集成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "前几天大家也在算说英伟达过去十年大概提了1000倍的性能。但这个事情其实在当时它做成了，所以GPU变成了一个独立的品类。所以今天我们会认为今天的PC集成显卡是垃圾，对吧？独立显卡是你打高端游戏必须的。大家会默认觉得今天的计算机形态就应该长这样。但实际上这个事情事在人为。如果当时他没有这么激进的去推这个3D图形加速的性能，包括去更快的满足游戏市场对这个东西的需求。因为说实话需求其实是无穷无尽的，到今天大家都对画质有更进一步的需求，所以它实际上还是看硬件厂商谁满足的更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "对这个点我觉得是我一直觉得英伟达做的比较有意思的一点。就是一般来讲你看我们做互联网都是已经有海量的需求，然后我做这个东西去满足。但我总觉得英伟达做的东西它是有点领先于市场需求的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "其实这个事情是这样的，首先从软件的角度来讲，你不可能做一个硬件满足不了你的软件。是所以硬件确实是所有软件的边界条件，但是谁的硬件这个是可以选的。只要市面上存在一个能更快的满足用户需求的硬件，那它一定会把满足的更慢的给淘汰掉，或者至少这样的一个硬件一定会成为主流的形态之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "所以我讲的就是说咱们回过来看，大家在AI芯片这个领域，大家其实卷的速度是没有因为它快的。或者说你跟他做的一样快。在今天看起来已经非常不容易了，但是还是没有什么意义。因为他如果能按照这个速度满足，那他永远是至少第一梯队的产品。大家其实没有必要去从一个主流的第一梯队的产品去切换到一个其他的产品上去，所以这个动力是不足的。这个我觉得就是追者和创新者之间的这么一个区别。所以这个事情第一个是说从战略意识上，你首先得重视这个事情对吧？所以老黄当时其实想说，为什么他们要六个月迭代一块？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "但最后他之所以能六个月迭代一块，你觉得是因为他的战略选择，说他逼着大家必须要做到这件事，然后就做到了。还是说因为他聚了一批很好的人，或者他有一个很好的什么技术的一个开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:37",
      "text": "我觉得技术永远是非常难的。今天大家对技术的这个认知没有问题。但是我想讲的是说，就这件事情想要做成，不只是技术上要面临难题，宏观的战略层面是更重要的一件事情。所以我更多的强调是说，如果你没有这样的认知，哪怕你有技术，你也不会去追求十年10万倍。但是我有了这样的认知，你追求十年10万倍在技术上仍然是非常难的。因为英伟达他也没有什么magic，它也是在按照摩尔定律去演进的半导体工艺上去跑出了比别人更快的曲线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "这个确实有代价。比如说它功耗越做越大对吧？大家都说它是核弹，它的GPU功耗大。但功耗大对他来讲其实也不是什么坏事儿，因为它能做这么激进，CPU能不能做这么激进，对吧？CPU想集成它也得吃那么大的功耗，那这时候CPU就会陷入一个两难的选择。但它如果做的不激进，它的功耗很友好，然后性能也没提那么激进，那这时候它跟集显是拉不开显著的差距的那到时候英特尔一起成GPU的市场就没了，所以这个才导致了GPU成为了一个独立的生态位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "对，所以你讲就是说他一开始就定了一个很明确的战略，他知道他要做什么事情才能最后存活下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "才能突破英特尔或者CPU的这套裁判的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "对，就当年的那个时候，比如说2000年左右的英特尔，可能就是类似于现在的英伟达一样的一个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "对，是的，对，甚至比今天还要可怕。因为你想想今天大家好歹还知道有英伟达，有英特尔，有ARM，对吧？有很多家当时其实说实话，整个计算机系统全建立在整个叉86的生态上的，所有的软件都是长在它上面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "所以我们回到刚才讲的，就是你觉得英伟达能做的好，第一个原因就是说他选择了GPU。并且它有一个预期是说我未来的多少年要做到1000倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "因为是这样的，CPU它是一个很全功能的东西。全功能你像当时小到PC大到超算，全是用的英特尔的处理器。而且英特尔也在不断的集成越来越多的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "在这个过程中，确实你说计算的种类其实会变得非常差异化，对吧？有些计算强调的是这个分支，或者这种逻辑面的事情，对吧？有些计算强调的就是算力本身，我就是要对很强的算力？所以不同的计算类型今天集成在一颗芯片上，所以看起来这颗芯片是很全能的，很无敌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "然后英伟达它选择是把这个功能结构开来，就是说我并不需要在所有的计算类型上比这个CPU要强，我只要在部分类型的应用上比它强。等于说你可以认为所有的场景可能对芯片有ABCD这种需求，对吧？那今天这个芯片ABCD都很强对吧？但是其他一些场景可能要的是BCDE对吧？所以这个时候大家更关注的可能是说，我把BCD这些维度做的比这个通用的芯片要强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "今天按照这个品类来，当然最开始肯定挑的是3D图形了。但其实他也是从3D图形的整个做的过程中，发现了这种更好的范式，对吧？然后希望把它推广到通用计算领域。然后不管是挖矿还是这个高性能计算，包括后来的AI他一直在找这样的超级应用来符合就很需要硬件这几块的指标，那别的指标它可以放弃掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "是对，所以就是我总结一下，就是CPU里面其实是具备多项功能的，然后也具备一定的算力，相关的这些东西对吧？就比如说像你刚才讲的，就是CPU可能是一个有ABCDE各种功能的一个东西。然后英伟达相当于典型的一个摄像头，把它解构掉，我就把只把单其中的一部分拿出来，然后把它做到足够好。对，是的，是，而不是说我他仍然做整个的CPU，然后我去怎么怎么做对吧？所以很多人可能之前不太了解一点，就是说GPU不是CPU的一个替代一个升级，而是类似于CPU的一个外挂一个延展对吧？就是它这两个还是要合在一起去使用才可以，所以英伟达做的比较好的地方就在于说它把CPU的其中一部分做到足够强。然后让大家觉得说我就是要这两个合起来一起用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "对这其实是一个非常有智慧的做法。因为其实在芯片行业里面，你说真正想要把整个计算机系统彻底颠覆掉，这件事情其实是非常难发生的。因为计算机行业有非常大的惯性，这个系统说白了是整个前人，包括这么多年一代一代的人，大家积累出来的一整套系统。所以大家不可能说今天为了一个新兴的需求，就把整个集团系统直接替换掉，对吧？出现这种更替式的这种变化。所以从这个角度来看你会觉得英特尔当时是king，那今天一定还是king。因为哪怕他在各方面不一定能做的最好，但是这个惯性会很重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "英伟达选择的竞争方式不是说做一个CPU去取代GPU。甚至这句话可以更精准的讲，它不是做了GPU去取代的CPU。它实际上是把CPU计算机系统的形态从纯CPU的体系拖到了CPU加GPU组合的这么一个体系里面来。这个东西其实是平滑的，因为他没有把CPU扔掉，对吧？他只不过说做了一个CPU的协处理器，做了这个协处理器，而且让大家依赖这个协处理器，使得整个计算机系统变得比纯CPU更好，这是他的做法。无论是从整个生态的惯性的角度来讲，还是从他作为一家小公司去面对当时的这个巨无霸来讲，都是一个很好的以小博大的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "就是他没有说我要做一个更好的CPU，他也没有说我要做一个全新的东西，完全替代CPU。但他是做了一个补充的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "融入到里面。其实这个很有意思的地方，相当于是说英特尔跟NVIDIA有一定的竞争关系，对吧？他们竞争的不是说这个设备到底是买英特尔的还是买英伟达的。他竞争的是在计算机系统里面谁更重要。是所以这种竞争其实更有意思的地方在于，英伟达不做CPU，英特尔当时也不做GPU，他们相互不做对方的东西。甚至英伟达想推的这种主流的系统的形态，是站在它的竞争对手英特尔的基础之上，做了他的系统的一个扩展。所以这种竞争模式其实可以大量的借鉴你的竞争对手做的所有的工作。等于说英特尔把CPU做的更好了，那CPU加GPU的这么一个体系也会变得更好。然后英伟达把GPU做的更好了，这个体系也会变得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "我想一下，它其实有点像当时的英特尔，是一个绝对领先的一个生态，对吧？就像现在的这个英伟达是一样的。所以英伟达想的是说，我不是要彻底颠覆你我是先进入到你的生态里面，然后我再慢慢的把你蚕食掉。最后相当于说形成了一个宿主的转化的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "对黄芪在过去，尤其在0几年的那段时间，其实有很多采访可以看到。就是说他其实也在不断的强调，其实这是关于计算机系统的灵魂。到底是你说这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "我特别好奇，我在想他一开始到底它是更比如说类似于韬光养晦，他说我们不重要，还是CPU厉害，我们只是一个附属一个生态位。还是说他从一开始他就一直会讲说GPU其实是更好的，他会一直讲GPU就算更好的对，所以但他不会怕说那那英特尔听到说OK那我来打你或者怎么样，我把你从我生态里隔离出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "英特尔一定会打他。但是英特尔本身它最开始为了保证围绕CPU的这样的计算机系统能变成各行各业的可以使用的东西。今天大家看到就是说计算机系统已经成为人类生活当中完全不可分割的一部分，所有的地方基本上都要用。这个其实也有当时这样一个开放体系带来的一个巨大的好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "要不然的话可能大家觉得这个计算机本来就是用来的，比如说军事或者一些特定的航天这样的领域。那普通人根本不需要这样的一个设备，对吧？它其实也是因为足够开放，所以使得别人可以更好的通过做一些加速卡的形式，让这样的一个计算机系统能推到所有的行业去。所以在这样的一个基础上，英特尔也没有办法去把这样的一个门关上。因为它关上了，它整个计算机系统的可扩展性也破坏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "所以就是一个阳谋，是它类似于我就是说我是好的，你也知道我在做什么了。对，但你拿我没办法。对，但为啥就一定拿他没办法呢？就是英特尔为什么做不到跟他类似的事情，或者市场里没有别人做类似的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "因为这个羊毛其实有几层，第一层是说不管是英特尔还是英伟达，你都可以去想一个问题。你希望的是未来的计算机系统变成是一个纯CPU的系统，还是一个CPU加CPU的系统？那英伟达答案一定是CPU加GPU的系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "我觉得有几层，英伟达肯定是像CPU加GPU。但我觉得对于英特尔来讲的话，它最简单的对它来讲没有变化，肯定就是CPU，还是CPU对他来讲是最简单的对。然后其次就是如果是CPU加GPU，那他自己能不能把GPU做了，对吧？我大概捋到这个逻辑，你继续讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "所以其实从这个角度来讲，第一个争夺的关键是说到底是单1CPU还是CPU加CPU对吧？那从这个角度来讲，因为毕竟是不同的形态，CPU加CPU它就是站在CPU的基础上做扩展。所以只要做了扩展，这个点能做的非常亮眼，那它一定能更好的去把纯CPU的这个体系取代掉。这也是为什么我讲的说其实CPU加CPU是一个非常有智慧的一个做法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "在任何其他领域里面有没有这类的东西？你有想过这个问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "这个问题我好像还没有认真想过，但我觉得其实一定可以找到非常多这样的例子。然后另外一种就是说英特尔如果我可以觉得从这个顶层的逻辑上来讲确实竞争不过，那他也做一个GPU。那至少在GPU这个赛道它是后发者对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "我想首先就是CPU本身不能把GPU给集成进来，就是因为你刚才我们讲的就GPU本身的发展非常快，然后它可能更多的算力，更多的什么功耗之类的，所以它不适合被集成到CPU里面去，是吧？可以这么理解。对，所以它一定是单独的。然后单独的话，但英特尔在当年是那么领先的一个位置，他为什么不能把GPU做出来，或者不能把英伟达干掉？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "他并不是说不能把GPU做出来，所以我讲的说这个逻辑是一层一层的。所以顶层的就是说咱们站在英特尔的角。首先如果你选CPU加CPU，英伟达已经赢了一第一步了，对吧？他已经把你拖到这个体系里面来了，是甚至拖到说你不是在CPU上跟它竞争，而是在GPU上跟它竞争。是其次如果你也开始跟他卷GPUOK，那大家就一起推动GPU往前飞速的发展，让整个CPU加GPU的体系里面，GPU变得越来越重要。OK你这个时候又出了一道对吧？又是阳谋的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "对，在在第三步才是说谁的GPU才是主流。那这个时候本身这个赛道就是英伟达在主推的，它是有先发优势的。他把你拉到一个你不擅长也不叫不擅长。就是说英特尔的这个基本盘是在CPU的，在CPU领域没有人打得过它。对他把你拖到一个你完全陌生的赛道，就你到底是加入他一起把你原来的赛道给干没了，还是说还是拖回到原来。猜到你们对吧？所以它确实是一个羊毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "对，但它又不像是软件。我因为我在想它又不像是纯软件产品。软件产品它会有那个combi zed的那个那个就是自己出个产品打自己的问题，对吧？比如说google现在如果要出一个perplexity的搜索，它其实完全在打自己原本的份额。但你说对于硬件来讲，它是CPU加GPU对吧，它反而是扩充了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "它的其实也有这种方面的因素，因为其实CPU加PU不只是单纯的做一个补充，它其实也在解构CPU的作用，在今天这个系统里面的作用。因为如果是纯CPU的这个计算机系统，那这个CPU是全能的，所有的东西全是要他来负责的。所以不同的领域，反正不管你的市场有多大，需求有多大，你最后都是要转换成要买多少个CPU。但是一旦说整个计算机系统变成CPU加CPU了，那这时候CPU的功能就不再是全部的所有的功能。从负责的角度，他可能只负责控制的事情，然后GPU负责计算的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "明白了。所以在你看99年出的GPU，你觉得英特尔在哪个节点开始认了？我们刚才讲第一层逻辑说这个事儿是得CPU加GPU。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "我觉得从CPU加GPU的逻辑来讲，从可能99年之后，首先3D图形加速的这个GPU，英特尔已经基本上认了，但那个市场很小。这时候从英特尔的角度，反正我还是最重要的环。你只是个显卡，也不是所有人都要显卡，对吧？而且我还在数据中心里面赚很多很多的钱。对，但是数据中心里面什么时候开始重视，我觉得就是AI真正爆发了之后，所以你看到最近几年其实英特尔也开始做什么高地这种加速卡，包括做这个GPU对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "你说的AI战争爆发是指的1141年左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "我觉得一二年那个时候是应用开始爆发，然后英伟达迅速抓住这样的一个机会，让他自己在整个数据中心的份额变得越来越大。顺便也把整个AI这块的软件生态在它上面高速积累起来。然后等其他家开始回过神了，我觉得差不多要到16年17年了。OK, 对，大家到那个时间点发现了，也不叫发现不对劲，就是慢慢重视了，说这个赛道开始变得越来越重要了。我好像纯做CPU已经扛不住了。但直到今天，其实英特尔也都没有完全放弃说今天这个系统必须是GPU做计算，我做控制，我就是个打杂的。虽然我叫CPU，他到今天其实还是希望去不断的提升CPU的算力，来把计算这个事情从英伟达那儿去抢回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "这个听起来非常的有违常识仍然我们如果现在今天站在英特尔的视角，就这件事儿他还是这么认为，这么打的原因是他的一个理性决策的必然结果吗？还是就是因为他站在之前这么多的历史身上的一个决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "因为他做GPU打不过英伟达那它CPU它是还是相对比较垄断的。那么他一定希望谁更重要的一个事情，还是要让CPU变得更重要，才更符合他的利益。所以这个确实存在很多纠结，所以这一点也导致了其实是说大厂在这个事情上不会，尤其面对这么顶级的一个阳模面前，其实是毫无代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "是在这个过程当中，有没有任何一个时刻是英特尔说OK你GPU做得好，GPU的重要性我也认，然后我就花最多的钱我组个团队，我也要做一个比你更好的GPU。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "如果是这样的话，这个时候英伟达已经是一个在GPU领域绝对就是跑的足够快的一个公司了。这个时候哪怕是你是一个大厂你去追，那它的软件生态，包括这些东西，就是英特尔守住自己江山的这些方式，对吧？一样会阻挡他去去抢。对这里面最。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "主要主主打的你觉得是硬件的那一块，还是CUDA的软件整个生态这一块？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:46",
      "text": "其实是软件生态还是生态这一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "对，就是那个时候就酷带整个的生态就已经起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "对，因为是这样的计算芯片很不一样，因为计算芯片的算力是有形态的对吧？你的算力芯片会涉及你的指令集，你的编程模型，对吧？你的编程模型会影响你的上面的编程语言以及上面所有开发的东西。如果上面已经积累了大量的软件的情况下，下面这个算力的芯片的这个形态就是它的指令集编程模型这些东西就会成为一个事实标准。这个时候你要撼动它，不只是说你要把算力的指标做的比他强，你这个算力形态其实你也很难去撼动它。所以这个形成了一个隐形的护城河，这个护城河其实也守护了英特尔整个叉86的体系的。哪怕英特尔在这么多年可能犯了很多错，但是无所谓，就是他在这个领域还是很难被动摇的。所以今天你看有很多做ARM的，做risc v都想去取代英特尔，还是很难，非常非常难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "所以反过来讲，包括英伟达其实它现在的这个地位，他反过来把CPU那套东西干了一夜，也非常难明白在整个这个过程当中，AMD在干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "我觉得其实是因为英伟达不是一个常规意义上的，标准的半导体公司的画像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "怎么讲，你觉得常规意义上的是什么？然后英伟答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:08",
      "text": "是常规意义上的半导体公司就像MD，它会跟英特尔去竞争CPU，它会跟英伟达去竞争GPU。就是大家其实很擅长做半导体技术，但是大家很难去定义新的半导体品类。定义新的半导体品类是一个非常特殊的能力，也只有英伟达有这样的能力，就像苹果发明了这个智能手机，那后面一堆厂商都可以去选这个智能手机的品类。但是真正你说要发明一个像智能手机这种完全新的东西，就跟你在计算机行业里面说，我今天这个计算机系统里面应该要增加一种新的设备，就是设备是解决什么需求的对吧？它是什么形态的，跟今天体系怎么组织起来这个事情，其实会非常难。因为它不是一个，它更重要的是它的产品怎么去面向你的开发者，面向计算机行业的软件的这些人，怎么去撬动他们来投入到类似于CPU加CPU这样一个体系里面。所以这个时候，这样的一个东西，它跟半导体技术或者研发其实没有太强的关系。当然也有关系，就是说你其实塑造出来这个GPU，它为什么能在这些点上跑得过，比CPU要强得多。这个跟半导体的技术边界有很大的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "所以这个事情不是半导体公司擅长做的，半导体公司擅长做的是OK已经有一些芯片品类了。不管是CPU还是CPU，还是其他的一些品类。比如说像内存条或者各种各样的控制器或者网卡，这种品类已经出现了，那就行业里面已经接受了，然后我就选这个品类。这些品类里面你会发现大部分品类还是比较好竞争的，因为大部分品类都是相对比较标准化的。标准品就意味着说你只要技术做的足够强，价格做得足够好，大家就快速的把半导体行业的这个毛利率打下来，对吧？打到一个非常便宜的一个价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "但是你发现算力芯片这个领域，它为什么是高度垄断呢？就是因为你没有办法靠这种方式去取代掉它。你看到英特尔做了CPU长了，你想取代它，你做一个CPU根本竞争不过它。然后你看到英伟达CPU做成了，你想去取代它也根本做不成，很难做成。所以英伟达其实是唯一一个能在这种游戏规则下去玩的非常顺畅，甚至把今天英特尔做成一个边角料的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "我在想有点像是一个细胞分裂的感觉，本来可能是一个单细胞，对吧？单细胞完全就是英特尔。对，单细胞开始慢慢的分裂出来一些东西，就是英伟达开始从这里面慢慢的分裂出来，然后最后变成了两个细胞对吧？这两个细胞当然中间可能还是连在一起的这种感觉。所以CPU那块英特尔仍然是老大，也很难去去搞它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "但英伟达在慢慢去尝试。是啊然后GPU这块，英伟达确实的有点大，然后CPU也很难搞它。然后在这个两个之外，可能AMD就是我都提供一套方案，然后我纯硬件层面去拼，去跟你们有些竞争，然后我也能吃到一些市场。这个我可以简单这么理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "大概是这个概念。对，因为半导体这一块，它最难的就是一个产品定义。所以一旦这个产品定义能标准化，那半导体公司就可以进去卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "像AMD之所以还能吃到一些CPU的市场，确实也是因为它在叉八六这套标准的CPU的算力形态下，它是有交叉授权的。所以它可以做叉86的CPU。这个时候形态已经一致了，这个时候他可以去按照纯半导体的这个竞争的方式去竞争。包括ARM公司也给大家塑造了一个说ARM整个就是一个标准的形态。然后我可以license给你给可以license SE给他。所以今天有一大堆阿姆芯片的公司，对吧？可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "我觉得就听讲我觉得那个英伟达其实跟苹果挺像的，对吧？然后gooda那个有点像IOS那个系统。然后ARM那个我可以理解，它是类似于安卓的一个开源的一个系统，还是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "这个我觉得还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "不是之前那个AMD出过一个？叫什么ROCM。对，那个是不是有点像一个开源的一套了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "我觉得其实还是一个替代品，就是看到拿在这块吃肉了，然后想做一个替代品。但这个题很难，它难是难在什么呢？就是今天从软件行业的角度来讲，已经过了说我今天对一个星星的需求有巨大的诉求，然后我愿意在这个位置去造疯狂造轮子的这个阶段。这个阶段大概率是出现在从一二年深度学习突然爆发了之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "深度学爆发了之后，大家一下子对算力有什么巨大的需求。然后那个阶段有大量的开发者在写框架，对吧？写算子折腾框架到底应该什么形态。但这个需求一旦过了这个阶段太稳定了。你甭管现在稳定的形态有没有别的可能性，但至少它是一个稳定工作的东西。然后今天大家愿意折腾的也不是这个层面的东西，那这个时候你再去推任何这类的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "其实就比较难了。那库塔是哪年出的来着？科大很早，大概05年。我刚才听你讲，我说我在想个问题，我可以理解为什么英特尔或者MD没有把这个东西做好。但我现在有问题的一个点是说，他就好像英伟达当年仍然是一家偏创业公司的感觉的公司，对吧？然后他把GPU出来，把扩大出来，然后已有的巨头没有看到这个市场，或者因为各种现存的原因没有去做，我觉得这个是可以理解的。为什么没有其他的类似英伟达这个体量跟阶段的公司来去跟英伟达竞争的？最后变成说让英伟达有这么长的时间把顾大整个体系建立起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "因为本身塑造这个羊毛就不是一个大势所趋的这种事情，它其实是一个事在人为的事情。大势所趋是计算机行业保持现状继续往前走。然后现状里面哪块有痛点，哪块有提升。然后他塑造的羊毛是要把借着一些新兴的需求的变化来改造这个行业。所以这个东西不会变成一个说就就对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "就当我说的，就是说比如他已经改造了，大家已经看到了。那可能比如比他落后个一年两年，然后再进来就已经来不及了吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "因为这个有意思的地方就在哪儿呢？你如果没有改造成功，大家也不会觉得这是行业所趋势，对吧？你改造成功了，你也垄断了OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "这个还真跟软件市场不太一样，对吧？因为我在想软件市场你领先个一两年，后面人花更多的钱进来跟你抢市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "软件因为毕竟它的整个周期，包括迭代速度，包括需求的变化，包括它满足的面都比较窄。就是你越往下，其实这个东西是越fomented的东西。芯片是最fundamental的东西，包括计算机系统的形态。所以这个东西一旦发生了改变之后，是很难往其他方向去改正的。对它不像软件，软件可能今天这波需求过了，他可能这个东西重要性就快速下滑了。本质上是在于整个计算机系统，你越近应用，你的稳定性越差。但是你可能短期内越赚钱，对吧？然后越往下你可替代性是越难被搬动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "是这个事情你觉得老黄他是真的一开始就是想的非常清楚，就像我们今天复盘一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "我觉得一定是想的非常清楚的。因为你回头去看他过去的一些采访，包括去看他过去讲的一些事情，你发现其实他在那个时候就已经有这样的认知。就比如说我刚刚讲的他要六个月翻一番。包括他讲的今天这是一个关于PC的灵魂的竞争，吧？不是一个设备的争夺，这些都是大家很早之前就讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "对，而且我看他在所有地方他都会讲很重要一个点。就是他说我们要做别人没做过的事情，不要去在同个维度上跟已有的东西去竞争。所以这个确实还是牛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "所以我就是说他是一个非常擅长去卷这个上层这套逻辑的面向。你说的上层是指的软件生态，包括怎么调动开发者，包括调动需求，往一个他想要去推动的计算机系统的一个方向。其实你刚刚讲了一个比方，就是说单细胞。其实我还是觉得可能倾向于讲一个生物怎么在进化，对吧？其实说白了，大家最开始所有的生物都是从最开始的单细胞开始的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "就是计算机系统也是一样的，计算机系统可能最开始也是一个很普通的，很简单的一个生物形态。但是计算机系统到底可以走向什么形态？其实说白了，今天所有存在在这个世界上的动物都是有可能的形态，对吧？大家都有自己活下去的方式。那么计算机系统会往哪个方向走？至少在一个很大的行业里面，最多只会有1到2种可能性。所以到底往哪方向去进化，其实就会变成大家去争夺的重点。所以其实英伟达就是在不断的塑造这个进化的方向，往着对他更有利的方向去去去动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "对，就好比比如说今天你这个生物面临的一些新的竞争压力。比如说这个大海已经要你要你要走上陆地了，对吧？你要去去探索计算机系统能服务的新兴的行业了，那这个时候你可能要长出脚对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "对，英伟达就好像是带大家走上陆地。然后英特尔是觉得我要往更深海的区域去走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "就类似于这种感觉。对，或者就是说走上陆地，我可以靠我原有的这个棋去演化出来，就是我有可能单独长出一个新的器官来满足这个事情。就说白了是长出一个新器官，还是原有的器官发生一些量变？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "来满足这个需求。但这个事儿我觉得首先它赌很大，然后其次就是这事难在说它确实是软硬件结合的，都得往前统一走的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "对他他这个东西不是说这个器官到底怎么做出来，然后怎么让它具有我们想要的能力，更重要的反而是进化的压力到底来自于哪儿，我们希望把这个计算机系统或者这个有机体走向一个什么样的生存方式，这是我讲的说这个芯片产品很难定义的。一方面它涉及到很多上面你对上面的这个需求，包括计算机系统演化的整个演进的大的逻辑，这个是跟半导体不完全没关系的。但确实这个产品它很难做好的一点，它软件公司绝对做不了这样的东西的事情，是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "你得知道硬件的边界在哪，对吧？不是说我今天要做一个比CPU做的更强。今天你看英文的IP你会发现他所有的维度都足够强对吧？你要算力它很强，你要互联，要网络，你会觉得它是所有维度都垄断的那其实英伟达当时看英特尔也是一样的，对吧？英特尔当时five还比台积电要强，对吧？那个时候它的垄断性比今天英英伟达还要强得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "所以这个时候会涉及到你半导体边界怎么确定。这个时候你像一个小公司，怎么去在资源跟各方面都不如大公司的情况下，怎么去跟他补。就是说它的劣势他没有劣势，它唯一的劣势是它所有的维度都兼顾。如果你什么都不能放弃你跟他一样去所有的维度兼顾，你其实就是在做他的替代品，你一定打不过他。但是如果你选择在其中一个点上去跑的比他快得多，然后你去放弃掉别的点，这个时候你才有机会跑得更快。所以我们讲的更具体一点，就是说英伟达的GPU它all in的是吞吐，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "伪吞吐能不能用一句这个人话大家都能理解的解释一下它是一个什么意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "吞吐就是比如说我今天要算算1000个小学数学题。英特尔是一个大学教授，他可能擅长解微积分对吧？但是他没有办法在很短的时间内把这几万道题全部都快速做完。但是如果你找1万个小学生，他可以在很短的时间内快速把这些东西全部做完。对，所以其实是类似这样的一个，其实就是并行计算的对，就是并行计算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "对，但是这个英特尔它很多业务是单线程的，它并不是说有100套题，他可能是一个串行的一个任务。他希望这个串行的任务做的非常快的，他不能找一个小学生来做，他得找一个非常资深的教授来做。英伟达选择的就是说我完全不要单线程的延迟，我就是把小学生数量对的无限的多。这样我在做这种简单的并行的大规模计算的时候，我可以跑的比你快的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "他用的技术说实话英特尔也都有，比如说多核对，多核今天的处理器也都是多核的，然后它一个核会跑很多的线程。那英特尔的处理器大家今天也会讲四核八线程，对吧？就是这个也是一个核跑多个线程，所以类似的技术都有。英特尔只要改改参数，比如说我改成四核十六线程，四核三十二线程，我也可以往那个方向去演进，把我的CPU逐渐演化成一个GPU的形态。但是这么做单线程的延迟就崩了，所以他没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "他他今天阻止他去做四核16线程甚至32线程的主要原因是因为他要保证单线程的延迟要足够低。对，就是我解一道非常复杂的数学题的那个速度我要足够快。这两个东西会相互冲突，所以这个其实是以小博大的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "或者说他选了一个自身，一定是要有矛盾和有博弈的对对那种点就逼着对方，如果你要打我，你就得做选择。或者又说回到我们今天刚才讲就是个阳谋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "对他一定塑造的是一个羊毛。对，就是你会发现英伟达其实整体塑造了一系列的羊毛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "所以总结一下，从这个角度来讲，英伟达现在就是一个当年类似英特尔的一个无敌的状态了。对，是的。所以你在知乎上提到好几次你是这个英伟达吹是吧？对，所以你是对他看好到什么程度？大概。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "首先我觉得他的这个能力确实是在半导体行业独一无二的。而且他也确实今天不光他有这样的能力，他能以小博大，他今天还是一个巨无霸，所以它的垄断性比大家想象的还要难打破的多。虽然今天有很多人去讲述今天transformer is all you need，这个模型收敛了，是不是我这方面的护城河变薄了或者whatever。但实际上你可以想一个很简单的道理，今天大家对于叉86的CPU还有多少需求？没有多少需求，但是叉86CPU今天连英伟达想去搬到它，今天英伟达都要花很大的精力去布局。这个能不能做成还有待于未来几年的整个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "所以英伟达我觉得按我们刚才讲的，它更多的是一个产品定义，加上软硬件生态一体化，加上它的一个对市场的很强的信心跟预判结合的一个结果，所以他其实不是说我技术多创新就有个什么东西，我有个什么PHD，有个专利，这个事只有我能做，别人做不了，其实不是这么样的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "对，因为其实从技术的角度很难做到真正意义上这个护城河。其实如果是这样的护城河的话，这个市场会变得。因为永远不可能只有你一家是巨头。你今天世界上巨头也很多，有钱有资源对吧？有半导体研发能力的公司还是有的。你说这个多确实也没那么多，但还是有的。那它的市场格局一定会演化成有多家巨头，举个典型例子就是像内存条，今天就有三家巨头，而不是说一家高度垄断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "英伟达现在应该是1100多，最新的国家对你你买的吗？自己其实我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "自己对于二级市场的判断没有那么准，因为我可能对英伟达很有信心，但我不知道别人对英伟达的信心到底建立在什么基础之上，它这个溢价有没有包含大家在跟我一样在他的这个行星的预期上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "但以我们刚才讲的逻辑，就是英伟达如果仍然是GPU这个市场整个环境不变的话，它可以永远垄断下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "但这个事情放到20年前也是一样的。就是说如果整个计算机系统就是CPU为主，那其实没有任何半导体公司的机会，对吧？那计算机系统永远是全CPU的天下。因为CPU就是已经覆盖了所有的行业，它已经成功把计算机变成了一个人类社会的必需品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "是所以以我们刚才谈的那个逻辑，如果现在是要说英伟达有还有什么破绽、缺点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "或者后面叫什么。其实这些破绽并不是说所谓他从大势所趋上有什么缺点，他有什么缺点它一定会改正。我觉得今天如果想要跟英伟达竞争的话，本质上还是要像英伟达当年一样，你要给英伟达塑造一整套的阳谋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "你是来个CPU加GPU再加个什么东西？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "但这个东西就得去仔细的看，今天的你怎么去解构它。这个解构因为今天很多人也可能讲说，除了GPU再加个NPU，对吧？我专门针对AI但是我觉得这个事情是不现实的，因为AI是NV all in的优势，就是大家以前讲的这个AI芯片。NPU就牛牛肉牛肉对，用network的这个NPU神经网络。对对对，当然这个名字大家取得五花八门，TPU这个IPU、LPU whatever一大堆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "但这个其实还是一个针对场景的选择，这就有点像什么呢？比如说这个互联网蓬勃发展的时候，对吧？新英英特尔CPU在数据中心里面大把捞钱。这时候你说我要做一个专门针对。因为大家看到当时互联网企业主要跑的什么数据库，什么外部服务，对吧？这样的一些应用，吧？就说你说我做一个针对数据库的专用处理器，你会发现其实是没有机会的。因为英特尔的处理器在这种IO或者控制上面它就是很强的，他也没有什么太强的弱点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "对，当然你也可以选择去拉爆它，但是那本身就是它all in的一个市场，也是它最大的一个市场。所以在这个点上你其实是很难去说我基于场景我去把它打爆的对，所以你想那个时候英伟达他虽然有这样的战略眼光，他选择的还是在吞吐这个维度上去搞。那其实整个互联网产业很长一段时间跟未来IGPU是没有任何关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "那个阶段老黄肯定也天天在想，到底有没有什么样的机会能让我这个GPU或者我像all in的这个点上，在互联网里面也很重要的。但放眼望去没有。所以我觉得其实说塑造这个东西，你一定要按最保守的方式去充分考虑你们的所有的可能性。而不是说今天只要是GPU加上一个新的东西，它就一定能成为行业的未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "所以你现在有什么大概的结论吗？应该是要怎么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "我觉得今天因为大家想往AFH上去走，那意味着它的GPU今天承担的功能在整个计算机系统里面也变得非常的庞大，对吧？它可能要计算、要显存、要互联，什么都要。所以这个时候其实也有了进一步去解构它的可能性。其实这个事情很反直觉，就是说当一个芯片它越全能的时候，反而是他越有可能被解构的时候。因为他全能意味着他要兼顾的东西会变得非常多。所以其实核心还是怎么找到一个结构的方式，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "其实还是重新定义，就是说以前英伟达定义的是说CPU做控制面的事情，那我做计算面的事情，那那计算面的事情今天又变得非常庞大，对吧？它涉及到包括网络互联，包括分布式计算，包括巨大的显存需求，包括巨大的算力需求，也变得非常综合。这个时候有没有机会去把它拆开来，这个说实话还是。事在人为。对，嗯哎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "但是我有点不太理解。对，就是你刚才讲的那些所有组成部分，他现在是当一个解决方案去全套的去卖，对吧？但如果把它拆开来，其实他现在是不是也能拆着单独去买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "当然他也可以买，他也会讲说我可以拆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "对，如果他能拆的话，那是不是他自己就是本真具备的结构这个属性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "它这个拆其实不是说像当时英特尔那种开放体系的那种拆，它实际上还是说今天你的数据中心到底要几比几的一个配比，对吧？你交换机跟GPU的配比到底是什么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "但是反正这一定是在它那个体系之内的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "它是那个体系里面给你了你很多option。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:39",
      "text": "所以他他为了你买一个东西就等于买我其他东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "他希望对他希望的是整个计算机系统演化成NV全家桶。这个全家桶里面我可以给你不同的套餐，可以给你不同的组合的方式，但是你逃不开我这个全家桶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "这个是不是商业演进的必然？感觉软件系统其实也都是这样的。就是我一个做的好的我就要带其他的，我就一定最后这个全家桶。你一旦是个全家桶，大家总归觉得有的东西用的不爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:05",
      "text": "这个一定是符合英伟达的利益的。他能做成这件事，他一定会往这个方向去做。包括当时英特尔也是一样的，他虽然是开放体系对吧，但是他的逻辑是你帮我试错，试完了我就帮你集成，集成完了我又是一个全能的东西，对吧？它是这么一个逻辑。那英伟达的逻辑是我干脆不给你开放这个东西，你就直接买我的全家桶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "对，但我其实讲的很多破绽更多是这样的，就是说你要给他塑造一个阳模，它并不是全方位的无敌的。就是事情总有两面性，就当你选择往一个各方面都很强的角度去做的时候，你同时也其实在做的是一个各方面都兼顾的事情。只不过说今天大家很多半导体的惯性的思维都是说你各方面都兼顾，我也要去照着你这个品类去做一个各方面都兼顾的产品。那自然而然打不过他，而且觉得很绝望，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "同样就是说他今天把整个体系搞得越来越封闭。实际上就是说整个计算机的系统，它其实是一个有机体，对吧？你如果去操纵这个有机体，操纵一个开放体系往你想要的方向去走，那这个开放体系说白了还是你说了算的。但是如果你现在想从这个开放体系里面来fok出一个封闭体系出来，那这个开放体系今天就被大家扔到一边了，对吧？但是你也给了别人机会说我去把这个开放体系重激活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "是所以其实我们一定程度上会充分利用这样一些特点，去给英伟达来塑造一些让他难受的地方。这个说起来其实非常的夸张，等于说你作为一家小公司，你怎么去给今天市值最高的这个半导体公司给他创造一个难受的事情。但我觉得其实这里面是充满机会的那我举个例子，其实你想对英伟达而言，他往自由体上去走，那其实整个行业是受损的对吧？只有他获取了很高的溢价。所以这个时候你能去把白盒的体系去推动起来，那其实全行业会有第二选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "白盒的体系就类似于英特尔这套开放体系。整个计算机系统最开始是英特尔这套开放体系奠基？英伟达加入进来，融入进去，然后把自己做的越来越重要。重要到一定程度他开始做私有化改造？往他的私有体系上去改。今天他想做最后临门一脚，英特尔不不也不是英特尔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "其实今天的叉86处理器也有MD的，包括跟英伟达很多处理器都是用的MD的。但我们讲的就是这个叉八六想把差不多也剔掉，真正完成整个计算机系统的闭环？这个对于整个产业的发展其实是不利的。所以这些都是今天就是说你如果你想去塑造一个羊毛，你可以去利用。因为如果他今天还是驾驭着这套开放体系，你要跟他这个体系里面去蒸方向盘，这个是很难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "但他今天越来越想往他自有体系里面去搞，它相当于证明了私有体系才是王道，这个开放体系不行。那如果有别人能把开放体系给重新拉起来，那别人可以去就他从这个车上跳下来了。明白，我们其实整体来讲，宏观上也是希望去塑造一些新的芯片品类，来让今天的这个开放体系能重新变得有竞争力。因为这个也符合今天这个大模型这个产业或者任何一个产业把PC产业也好，互联网产业也好，它的硬件底座一定要是一个白盒的开放的体系，一个高度垄断的体系。最终会导致大家投入产出比完全算不过来账的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "所以总结一下，就是英伟达在GPU上仗，其实早就打完了，对吧？而且GPU你按我们刚才讲法，就是如果只是看GPU这块，未来也不会有人能去跟他竞争。除非整个的体系变化会出来跟新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "我觉得这个事情是这样的，就是算力芯片这个市场是一个垄断的市场。垄断的企业都是独一无二的。他一定不是说大势所趋，然后出现一堆公司去卷一个垄断的机会，对吧？垄断的机会一定是每个公司自己去创造出来的。就像我讲的，就是说其实在今天这个市场环境下，如果你希望的是去在这个市场上去分一杯羹，你最终目标一定是走向垄断。至少在某一个芯片品类上你要走向垄断。那怎么能塑造这样一个市场，一定是一个独一无二的策略。对，OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "我看你这篇文章写的就是你对那个大模型本身的那些算法技术什么的，也写过一些东西。最后想问问你怎么看现在大模型的一些发展，以及跟他跟芯片等等这些结合，包括比如最新的MOE什么这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:38",
      "text": "首先我觉得大模型从算法的角度来讲，它也是又往上走了一个台阶。其实我觉得这个算法的演进也跟我们刚刚讲的是一样的。其实过去很多人说深度学习不行，然后想打破或者搞一些新的算法来解决深度学习的很多问题，这个商号可能是对的。但是我觉得深度学的潜力其实远不止经就过去大家看到的这样未来的把深度学习取代掉，或者就是说革命掉的。它往往不一定是说从另起炉灶做的一套东西，他也有可能是基于深度学习演化出来，在别的维度又产生了一些新的东西。所以大模型其实也确实是这样的，只不过我过去可能想的更复杂一点，我没想到这么简单的方式就可以产生一些新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "但我后来反思了一下，其实大模型相对深度学习，它有一个新的变化，就是它的one shot能力。这个能力就是在于它可以理解你的上下文，他可以从你的上下文里面快速学东西，而不像过去的深度学习，只能从数据集里面学东西。这个一定程度上是来自于语言。就是说其实像ONI的一个首席科学家一样，其实他说这个压缩对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "说这个但我觉得压缩其实是深度学习的能力。就是说你给一个数据集，然后给一个深度学习模型，它其实都可以做压缩。但是大模型产生的新的东西是什么？是它把语言的抽象，包括one show的能力给压缩到这么一个模型里面了。使得这个模型又获得了语言本身附带的这个one shot能力。这个能力其实是没有cover在今天这个skinning low里面的，所以我觉得他也有更多的扩展空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "其实这个算法继续往前发展，我觉得它不一定是说大模型被颠覆掉了，或者大模型又换了一种别的算法。我觉得可能也会发生这样的一些变化。但是更有可能发生的是大家今天在语言模型，比如说像这个上下文或者模型尺度上发展到一定阶段之后，可能因为某些尺度变得非常的庞大，导致它又产生了一些新的去雕花的一些方式，对吧？叼着叼着可能又出现了一种新的平台化的东西，给它又叠加了一些新的能力。所以这个是我觉得未来有可能会发生的，但这个一定是更长时间尺度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "所以你觉得英伟达后面它的出货和他的这个整体的比如revenue什么的会怎么变化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "你大概就我觉得这个其实挺有意思的。因为首先英伟达是一个很知道怎么去把整个市场做的越来越大的一个公司。但从他自己的商业利益上来讲，包括他讲AFH的概念，其实也是为了让自己的整个芯片产品，包括整个最终的这个产品能卖的越来越贵，它的溢价也越来越高？他讲的the more you buy more save，我帮你把规格提升100倍，然后我收你十倍的价格，就是始终这么一个逻辑。所以我觉得这个事情挺有意思的。就是说说实话我们也不知道英伟达将来是说当他的这个高溢价真正意义上开始伤害到这个行业，让这个行业开始冷下来的时候，那他其实会有很强的动力想把这个行业重新变得大把整个市场变大，但是在这个市场还愿意高度投入的阶段，我觉得他又肯定还是希望自己能把溢价做的足够高。并且借着这样的趋势，把自己做成一个计算机系统完全封闭的一个形态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:58",
      "text": "这个很tRicky。就有点像英伟达在跟自己打仗，或者在跟他自己所在的这个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "对，因为他在很早之前已经完成了说今天自己就是计算机不可缺或缺的一部分。那剩下的就是说怎么让这样的一个计算机系统，就跟当时英特尔一样。英特尔也要让计算机系统让市场足够大。他现在去对能能覆盖到各行各业，而不是只是给算什么这个弹道算航天这些领域去用，对吧？你要变成全行业全人类用的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "所以就是市场又得变大，自己又要赚到更多的钱。但这两个之间又是很微妙的一个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "我觉得其实可能有多方面。一方面他想借着这样的机会，让自己真正成为这个计算机系统唯一的全家桶。你变成他的全家桶，这个我觉得是符合他的利益的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "这个事儿你信吗？你觉得他最后能做到吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "我觉得事在人为。如果就今天比如说他其实一直在找这样的契机，他找到一个契机他就会试一次。他只要发现CPU跟GPU之间有有瓶颈，他就会立刻鼓吹这个东西很重要。然后也把这个行业往这个东西越来越平稳的方向去推，对吧？推着推着，如果软件上找不到好的解决办法，那他就能推成对吧？但是如果说大家就是有别的方式，那他就推不成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "所以这是一个博弈的过程。所以如果今天你是老黄，你后面你觉得你最重要的要做的事情是今天站在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "老黄的角度。第一个是把大模型这个产业真正推向落地，这个肯定很重要，对吧？只有市场变得真正变得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "那就是我们在做的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "我觉得这个事情肯定是大家都想努力的目标。但是实现这种目标有很多方式，哪种能更好的去满足，我相信其实白盒一定会比黑盒更能满足这个事情。然后第二个是怎么让自己在那套游戏规则里面真正变成全家桶。把今天的计算机系统真正改造成NV的全家桶，我觉得这个可能是他另外一个非常重要的事情，因为这个可以获得更大的生态壁垒。因为你想如果今天可能还存在很多种博弈的可能性。如果他在他的封闭体系里面研究了十年以上，整个软件体系跟他这个东西就绑定的非常死。所以那个时候你再想去突破它就会变得非常困难。他就是皇帝了。对，基本上就这个护城河比会比今天大家想象的护城河还要深的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "如果你是AMD或者英特尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "我觉得站在英特尔的角度，今天英特尔其实是很矛盾的。因为英特尔一方面又不希望承认CPU只做控制的事情，还是希望计算的钱还是能拿到CPU上来做。但是从现实的角度来讲，可能对他更好的做法反而是他把PCIE这些带宽能提升起来，让它围绕它的这套开放系统能够重新变得有竞争力。它可以拉全行业做GPU，做AI芯片的人去跟英伟达去对吧？至少自己在这个体系上能做的跟英伟达有一样的竞争力。但我觉得现在他还是存在这样的矛盾的。对他还是不愿意承认自己在争夺计算到底在谁上面去做这个事情上已经失败了这个现状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "AMDMD就这样吧是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:01",
      "text": "AMD本身它其实就是两边在follow，因为MD毕竟也是叉86的很重要的一环，对吧？那他如果能去牵引整个系统，至少它的CPU围绕着这个系统能更好的做。但我觉得MD又面临另外一个问题，就是他还是做GPU的。所以对于他来讲，看起来更诱人的做法，反而可能是从GPU这个角度入手，去直接跟英伟达竞争。虽然这个事情在我看来几乎不可能能退成OK。好好，差不多。感谢感谢，感谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，分析了英伟达（NVIDIA）在GPU领域的主导地位，探讨了其通过持续创新、前瞻性的战略眼光和精准的市场定位，如何在半导体行业建立了一个难以被超越的地位。讨论从英伟达创始人对行业的影响开始，深入到了GPU技术的革新、AI芯片市场的竞争态势，以及其对计算机系统架构的深远影响。此外，还评估了AMD和英特尔等竞争对手在GPU市场的表现，以及整个半导体行业的未来趋势。特别强调了英伟达如何通过定义新的半导体类别，以及与开发者和软件生态系统的紧密合作，成功巩固了其市场领先地位。讨论还涉及了深度学习、大模型在技术进步中的关键作用，以及英伟达如何预见并应对未来计算需求的变化。最后，分析了英伟达面临的挑战以及其通过推动新技术标准和深化生态系统合作伙伴关系来加强领导地位的策略。整体而言，这次对话展现了英伟达如何凭借技术创新和精明的市场策略，在计算技术领域持续创造并维持其领先地位，同时也讨论了这些策略对技术发展和行业走向的潜在影响。",
    "qa_pairs": [
      {
        "question": "CPU是什么？GPU是怎么来的？",
        "answer": "CPU是中央处理器，它是通用计算机的基础，所有通用计算机都离不开CPU才能搭建起来。GPU最初设计是为了3D图形加速场景，作为CPU在游戏和渲染方面的补充，后来演变成能够做通用计算的GPGPU，尤其适用于高度并行计算的任务，如今也是AI计算的重要平台。",
        "time": "00:01:31"
      },
      {
        "question": "CPU和GPU在计算能力上的区别是什么？对于CPU来讲，有什么类似GPU这样的扩展能力吗？",
        "answer": "CPU擅长解决复杂且串联的高等数学问题，而GPU则更擅长处理大量并行的小型计算任务，可以理解为一群小学生同时解决小学数学题，虽然也能做但效率不如CPU。CPU通过开发工具和语言实现了类似GPU的扩展能力，但由于CPU非常通用，所以它的语言会更为丰富多样。",
        "time": "00:02:21"
      },
      {
        "question": "英伟达公司是如何崛起并取得成功的？",
        "answer": "英伟达的成功在于其对3D图形加速市场的深刻洞察和快速响应，通过坚持投入并保持比CPU更快的发展速度，避免了被CPU集成的命运。同时，英伟达激进地推动3D图形加速性能提升，创造了独立显卡市场，并且其战略意识超前于市场需求，始终引领技术前沿。",
        "time": "00:05:53"
      },
      {
        "question": "英伟达是如何实现技术迭代和战略选择的？",
        "answer": "英伟达的战略选择是关键，他们通过明确的战略目标和持续的技术迭代，即使面临技术难题和功耗增大的代价，也要追求卓越性能，从而在竞争中脱颖而出，形成独特的生态位。",
        "time": "00:08:37"
      },
      {
        "question": "英伟达为何能在计算机系统中取得成功？英伟达在竞争策略上做了什么？",
        "answer": "英伟达之所以能做得好，主要是因为它选择了GPU，并且有一个预期是在未来的多少年内实现1000倍的增长。相较于CPU的全功能特性，GPU在特定类型的应用上更强大，它专注于部分计算类型的需求，比如3D图形和后来的通用计算领域，如挖矿、高性能计算以及AI等，并非试图取代CPU，而是将其作为CPU的一种扩展或增强。英伟达的竞争策略并非直接与CPU竞争，而是通过开发GPU将传统的纯CPU计算机系统形态转变为CPU加GPU组合的体系，从而实现平滑过渡并提升整体性能。这种做法充分利用了既有生态系统的惯性，以小博大，成功地进入了英特尔主导的生态，并通过不断优化GPU来间接影响整个系统的升级与发展。",
        "time": "00:10:27"
      },
      {
        "question": "GPU与CPU的关系是什么？",
        "answer": "GPU并不是CPU的一个替代品或升级版，而更像是一个与CPU协同工作的协处理器。它们需要结合使用，以满足不同应用场景对芯片不同维度的需求。英伟达通过将CPU的部分功能做到足够强，让用户意识到两者结合使用的重要性。",
        "time": "00:12:09"
      },
      {
        "question": "英特尔为何未能像英伟达那样成功地颠覆或扩展其生态？",
        "answer": "英特尔作为CPU领域的绝对领先者，拥有强大的生态系统和市场地位，因此它并没有像英伟达那样选择从生态边缘挑战核心。英特尔的核心竞争力在于CPU领域，若要挑战GPU市场，则需面临自身技术转型的问题，同时也要应对来自英伟达推动的GPU生态扩展对其既有优势的潜在威胁。由于技术和生态的双重因素，英特尔难以复制英伟达的成功模式。",
        "time": "00:16:11"
      },
      {
        "question": "对于硬件层面，CPU加GPU是否是对CPU功能的扩充？",
        "answer": "是的，CPU加GPU不仅做了补充，还解构了CPU在系统中的全能作用。在纯CPU计算机系统中，CPU承担所有任务；而当系统变为CPU加GPU时，CPU主要负责控制，GPU负责计算。",
        "time": "00:20:23"
      },
      {
        "question": "英特尔从何时开始意识到CPU加GPU的重要性？英特尔为何坚持CPU为主并不断提升其算力，而不是全力投入GPU的研发？",
        "answer": "从99年GPU出现开始，英特尔逐渐认识到CPU加GPU的重要性。尤其在AI领域爆发后，英特尔开始研发高地加速卡和GPU以抢占市场份额。英特尔认为CPU在其垄断地位下应变得更重要，因此即使面对英伟达在GPU领域的挑战，英特尔仍选择提升CPU算力来争夺计算领域的主导权。",
        "time": "00:21:09"
      },
      {
        "question": "英伟达在何时成为数据中心GPU领域的绝对领导者？",
        "answer": "英伟达在大约1141年左右凭借3D图形加速功能开始崭露头角，但真正成为数据中心GPU领域的主要玩家是在16至17年间，当时其他公司才开始重视这一赛道的重要性。",
        "time": "00:21:09"
      },
      {
        "question": "英特尔是否曾试图做出比英伟达更好的GPU？",
        "answer": "如果英特尔在英伟达已经建立起强大软件生态和领先地位时再尝试追赶，将面临巨大困难，不仅要在硬件上超越英伟达，还要克服其积累的软件生态优势。",
        "time": "00:23:24"
      },
      {
        "question": "在算力芯片领域，为何会出现高度垄断的局面？",
        "answer": "算力芯片领域难以被取代是因为产品定义和半导体技术之外，还需要面向开发者和软件行业，提供解决方案并撬动他们投入到类似CPU加GPU的新体系中。英伟达具备定义新半导体品类的能力，并通过塑造GPU成功应对了竞争对手挑战。",
        "time": "00:25:08"
      },
      {
        "question": "AMD为何能在CPU市场中分得一杯羹？",
        "answer": "AMD能在CPU市场中获得一定份额，是因为它拥有交叉授权协议，能够在叉86标准CPU形态下参与竞争，利用纯半导体公司的竞争方式争夺市场份额。",
        "time": "00:28:08"
      },
      {
        "question": "英伟达在早期为何能成功塑造GPU这一颠覆性技术，而其他类似英伟达体量和阶段的公司没有跟进？英伟达在塑造计算机系统演进方向上，与英特尔等竞争对手有何不同？",
        "answer": "这是因为英伟达抓住了计算机行业现状中的痛点和需求变化，通过创新解决了行业痛点，并借助新兴需求改造整个行业。这并非大势所趋，而是事在人为的选择。如果其他公司也看到了这个市场，并在一年两年后才进入，可能已经来不及了。英伟达采取了与众不同的策略，致力于做别人没做过的事情，避免在同维度上与已有产品竞争。它擅长调动开发者和市场需求，推动计算机系统朝着有利于自己的方向进化，如同生物进化一样，不断寻找适应新环境的新形态。",
        "time": "00:30:26"
      },
      {
        "question": "英伟达和英特尔在应对市场需求变化上的策略有何异同？",
        "answer": "英伟达就像是带领大家走向陆地的新环境，通过强化并行计算能力来满足新兴行业的需求；而英特尔则倾向于深入探索更深层次、更专业的领域，两者在资源分配和发展重心上有显著差异。",
        "time": "00:33:58"
      },
      {
        "question": "英伟达创始人黄旭东是否一开始就清晰地认识到要改造计算机行业的方向？",
        "answer": "是的，黄旭东在早期就具备这种认知，并通过采访和言论展现出他对行业趋势的洞察力。例如，他提到六个月翻一番的增长速度以及关于PC灵魂竞争的观点，这些都显示了他对于计算机行业进化的深刻理解。",
        "time": "00:32:00"
      },
      {
        "question": "在芯片市场中，英伟达的成功是否意味着即使落后一两年进入也无法挑战其地位？",
        "answer": "芯片市场与软件市场的区别在于，芯片作为基础硬件层面对整个计算机系统的形态改变具有深远影响，一旦发生改变难以逆转。芯片技术的发展不像软件那样周期短、迭代快、需求面窄，芯片一旦实现重大突破，其地位将非常稳固。",
        "time": "00:31:08"
      },
      {
        "question": "英伟达GPU在技术上是如何实现对英特尔CPU的超越，特别是在处理大规模并行计算方面？",
        "answer": "英伟达专注于提升吞吐量，即通过大量并发线程实现快速处理大量简单任务的能力，这是通过并行计算实现的。尽管英特尔也具备多核技术，但为了保证单线程性能，无法做到像英伟达那样极致地追求大规模并行计算效能。英伟达选择了以牺牲单线程性能为代价，换取在并行计算场景下的巨大优势。",
        "time": "00:36:32"
      },
      {
        "question": "当前有没有可能通过组合不同芯片来挑战英伟达的地位？",
        "answer": "当前的挑战者很难通过简单地将GPU与其他芯片（如CPU、NPU等）组合来形成对英伟达的挑战，因为英伟达在GPU领域的技术优势和市场地位非常稳固。",
        "time": "00:40:14"
      },
      {
        "question": "英伟达在GPU市场是否能一直保持垄断地位？",
        "answer": "如果整个计算机系统环境不变，理论上英伟达可以长期垄断GPU市场。但市场格局可能会演化成多家巨头共存的局面，例如内存条市场就有三家巨头。",
        "time": "00:40:14"
      },
      {
        "question": "英伟达是否有破绽或缺点？",
        "answer": "英伟达的优势在于其在GPU市场的全面布局和对AI领域的专注，如果竞争对手想要挑战英伟达，需要找到一套能够与其抗衡的整体解决方案，而不仅仅是针对特定场景的改进。",
        "time": "00:40:46"
      },
      {
        "question": "英伟达的成功是否证明了封闭体系的重要性？",
        "answer": "英伟达通过打造封闭体系并在其中占据主导地位，使得整个行业有了第二选择，即用户可以在英伟达体系之外寻找替代方案。这种做法虽然对英伟达有利，但也为其他公司提供了机会去推动开放体系的复兴。",
        "time": "00:45:54"
      },
      {
        "question": "如何给英伟达塑造使其感到难受的竞争环境？",
        "answer": "可以通过推动白盒体系（类似英特尔的开放体系），促使行业出现第二选择，打破英伟达在GPU市场的垄断地位，并鼓励开放体系重新获得竞争力。",
        "time": "00:47:48"
      },
      {
        "question": "对于想要挑战英伟达的新公司来说，应该如何塑造市场？",
        "answer": "新公司应致力于在一个或多个芯片品类上创造独一无二的策略，走向垄断市场。即使面对英伟达这样的强大对手，也要寻找能够打破其市场格局的机会。",
        "time": "00:48:45"
      },
      {
        "question": "你怎么看现在大模型的发展，以及它与芯片结合，比如最新的MOE等？",
        "answer": "我认为大模型在算法上有了新的演进，深度学习仍有巨大潜力，未来可能不是颠覆而是演化出新的东西。大模型的一个重要变化是其one shot能力，即通过理解上下文快速学习新知识，这在一定程度上源于语言模型的抽象和one shot能力。这种能力目前并未被现有技术充分挖掘，因此大模型有更多扩展空间。",
        "time": "00:50:25"
      },
      {
        "question": "你认为英伟达后续出货量和整体营收会如何变化？",
        "answer": "英伟达擅长扩大市场并提高产品溢价，其商业利益驱动下，可能会在高溢价与市场需求之间寻求平衡。当行业因高溢价而趋于饱和时，英伟达会有动力重新扩大市场，但目前仍会尽可能提高产品价格并打造封闭的计算机系统形态。",
        "time": "00:52:00"
      },
      {
        "question": "英伟达是否能成功将自己变成计算机系统的唯一全家桶？",
        "answer": "此事在人为掌控下有可能实现，只要英伟达不断寻找契机推动技术和市场发展，利用各种技术瓶颈鼓吹其重要性，最终形成生态壁垒，使其成为不可替代的全家桶。",
        "time": "00:53:33"
      },
      {
        "question": "如果站在英伟达的角度，接下来最重要的事情是什么？",
        "answer": "最重要的是把大模型产业真正推向落地，并努力将英伟达打造成计算机系统的唯一全家桶，以获得更大的生态壁垒和竞争优势。",
        "time": "00:54:16"
      },
      {
        "question": "对于英特尔和AMD而言，面对当前形势该如何应对？",
        "answer": "英特尔面临矛盾，既不愿承认CPU仅负责控制，又需提升PCIE带宽等技术以提高开放系统竞争力，与英伟达竞争。而AMD作为叉86的重要一环，既可以通过牵引整个系统强化CPU作用，也可能选择在GPU领域直接与英伟达竞争，但后者难度较大。",
        "time": "00:55:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "英伟达公司的发展与战略解析",
        "summary": "季宇，星云集成电路的创始人和知乎上的芯片领域大V，分享了他对英伟达公司的深刻见解。季宇在清华学习并从事芯片架构工作后，转战海思，专攻AI编译器。他的跨领域经验使得他对AI芯片面临的挑战有全面的了解，同时对硬件和软件开发有深刻的理解。季宇简单明了地解释了CPU和GPU的区别及其在计算领域的应用，强调了英伟达在推动GPU通用计算（GPGPU）和AI计算方面的重要角色。他还对比了CPU和GPU的计算特点，用比喻生动地说明了两者的差异。最后，季宇对英伟达的历史、发展及战略进行了分析，指出英伟达作为一个有着强大半导体基因的公司，如何通过自我创新和建设，克服重重困难，成为行业的领导者。"
      },
      {
        "time": "00:04:20",
        "title": "英伟达在3D图形加速领域的创新与战略",
        "summary": "90年代3D图形加速热潮中，英伟达凭借其战略魄力和对市场需求的深刻洞察，成功脱颖而出。不同于依靠运气，英伟达注重持续投入和技术创新，确保了其在竞争激烈的市场中保持领先。面对CPU可能集成图形处理功能的挑战，英伟达选择了更快的技术迭代速度，从而避免了被集成的风险，并最终确立了GPU作为独立生态位的地位。英伟达的成功不仅依赖于技术进步，更在于其前瞻性的战略意识和对未来趋势的准确把握，强调了在技术和战略层面上都要追求卓越的重要性。"
      },
      {
        "time": "00:10:11",
        "title": "英伟达GPU技术的发展与影响",
        "summary": "讨论集中在英伟达如何通过专注于GPU技术，特别是在图形处理和高性能计算领域，实现对计算机系统领域的重大影响。与CPU的通用计算能力相比，英伟达选择专注于部分计算类型，如图形处理和算力密集型应用，从而在这些领域超越了CPU的性能。英伟达的做法不是替代CPU，而是作为其补充，推动了从纯CPU系统到CPU+GPU组合系统的转变，这种策略既利用了现有生态系统的惯性，也通过强化GPU的作用，在计算机行业中占据了重要位置。这种策略体现了英伟达的智慧，通过以小博大的方式，逐步改变了计算机系统的格局。"
      },
      {
        "time": "00:15:47",
        "title": "CPU与GPU在计算机系统中的竞争与合作",
        "summary": "对话集中在计算机系统中CPU和GPU的不同角色及其竞争。讨论起始于一个关于英伟达对GPU重要性持续宣传的探讨，进而深入到英特尔和其他公司在CPU与GPU集成方面的策略和挑战。讨论指出，虽然英特尔在CPU领域占据领先地位，但在GPU领域面临挑战，英伟达通过推广GPU的重要性，成功将其他玩家拉入到一个新赛道，从而在某种程度上削弱了英特尔的市场主导地位。此外，还探讨了开放生态对计算机系统普及的重要性，以及GPU的快速发展对整个计算机行业生态的影响。"
      },
      {
        "time": "00:20:59",
        "title": "英特尔与GPU技术的发展竞争",
        "summary": "讨论集中在英特尔如何面对GPU技术的崛起，特别是在AI爆发后对数据中心影响的重视。从1999年3D图形加速GPU的出现开始，英特尔虽然意识到GPU的重要性，但由于其在CPU市场的强势地位，初期并未给予足够重视。随着AI技术的爆发，GPU在数据中心的使用日益增多，英伟达凭借其在GPU领域的先发优势，快速占据了市场份额，并建立起强大的软件生态系统。英特尔虽然后期开始投资GPU和加速卡领域，试图追赶英伟达，但面临软件生态和硬件设计上的挑战，特别是CUDA软件生态的成熟，为英伟达构建了难以逾越的竞争壁垒。英特尔试图通过提升CPU算力来应对挑战，反映了其对保持自身在计算领域核心地位的重视。"
      },
      {
        "time": "00:24:45",
        "title": "英伟达在半导体行业的独特地位与创新",
        "summary": "英伟达在半导体行业中的地位独特，因为它不仅仅是一个标准的半导体公司，而是有能力定义新的半导体品类的公司。这种能力使得英伟达能够创新，就像苹果发明了智能手机一样，开创了新的技术领域。对话中提到，尽管AMD和其他公司也在努力竞争，但是英伟达通过其GPU技术，在算力芯片领域建立了高度垄断的地位。此外，讨论还涉及了产品定义的困难和市场接受度的问题，以及英伟达如何通过与软件开发者的合作，推动了其技术的发展和应用。"
      },
      {
        "time": "00:30:51",
        "title": "英伟达在GPU市场中的垄断地位及未来展望",
        "summary": "讨论集中在英伟达如何通过创新和市场策略，在GPU市场建立并维持其垄断地位。分析了英伟达对计算机系统进化方向的影响，及其在半导体行业中的独特能力。特别指出英伟达通过软硬件生态一体化、对市场的强大信心和预判，成功地塑造了一个难以被打破的市场格局。同时，讨论也探讨了英伟达面临的挑战，包括如何维持其技术领先和市场垄断地位。"
      },
      {
        "time": "00:40:21",
        "title": "英伟达GPU技术及其对计算机系统影响的探讨",
        "summary": "讨论集中在英伟达GPU技术如何塑造了当前计算机系统格局，及其在AI领域的领导地位。分析了如果计算机系统完全依赖CPU，半导体公司可能无从发展，以及GPU在提高计算机性能方面的关键作用。讨论还涉及了如何通过创造新的芯片品类和推动开放体系来挑战和补足英伟达的市场主导地位，强调了创新和系统开放性对于行业发展的意义。"
      },
      {
        "time": "00:48:45",
        "title": "算力芯片市场与大模型技术发展",
        "summary": "算力芯片市场呈现垄断态势，企业需通过独特策略寻求市场突破，目标是实现局部或完全垄断。大模型技术作为深度学习的演进，展现了one shot学习能力，标志着算法技术的新台阶。未来，大模型可能不会被颠覆，而是通过不同方式进一步发展，包含新平台化和能力叠加。此外，英伟达作为关键玩家，通过提高市场和技术标准，追求高溢价和封闭生态系统的建立。英特尔和AMD面临战略选择，如何在CPU和GPU领域保持竞争力，同时适应AI和大模型技术的发展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "初期聚焦3D图形加速领域"
                    },
                    {
                      "children": [],
                      "content": "成功因素：战略眼光和执行力"
                    }
                  ],
                  "content": "起步"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "通过不断的技术迭代，快速提升GPU性能"
                    },
                    {
                      "children": [],
                      "content": "重视软件生态建设（如CUDA）"
                    }
                  ],
                  "content": "技术创新"
                }
              ],
              "content": "早期发展"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "CPU作为通用计算基础"
                    },
                    {
                      "children": [],
                      "content": "GPU专攻图形处理和并行计算"
                    }
                  ],
                  "content": "CPU与GPU"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "定义GPU市场，创造需求"
                    },
                    {
                      "children": [],
                      "content": "强调GPU的高性能和专业化"
                    }
                  ],
                  "content": "与英特尔的竞争"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "构建CUDA等软件生态，强化GPU应用"
                    },
                    {
                      "children": [],
                      "content": "推动AI、深度学习等领域的发展"
                    }
                  ],
                  "content": "生态系统建设"
                }
              ],
              "content": "市场策略"
            }
          ],
          "content": "英伟达 (NVIDIA) 发展与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "由英特尔主导，强调兼容性和扩展性"
                    },
                    {
                      "children": [],
                      "content": "面临挑战：如何在开放体系中保持竞争力"
                    }
                  ],
                  "content": "开放体系"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "英伟达推进的全英伟达解决方案（NV全家桶）"
                    },
                    {
                      "children": [],
                      "content": "强调高性能和一体化解决方案"
                    }
                  ],
                  "content": "封闭体系"
                }
              ],
              "content": "开放与封闭体系"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "如何平衡创新与生态兼容性"
                    },
                    {
                      "children": [],
                      "content": "高性能计算的需求与成本之间的权衡"
                    }
                  ],
                  "content": "面临的挑战"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "新的计算范式（如量子计算）"
                    },
                    {
                      "children": [],
                      "content": "AI技术在硬件层面的融合与创新"
                    }
                  ],
                  "content": "潜在的革新"
                }
              ],
              "content": "未来趋势"
            }
          ],
          "content": "计算机系统演进"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "深度学习和AI推动对高性能计算的需求"
                    },
                    {
                      "children": [],
                      "content": "开源软件和开放平台的重要性提升"
                    }
                  ],
                  "content": "技术演进"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "竞争焦点从单一硬件向生态系统转移"
                    },
                    {
                      "children": [],
                      "content": "开放与封闭生态系统的平衡竞争"
                    }
                  ],
                  "content": "市场竞争"
                }
              ],
              "content": "对行业的影响"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "探索新的计算模型和架构"
                    },
                    {
                      "children": [],
                      "content": "优化能耗和性能的平衡"
                    }
                  ],
                  "content": "技术创新"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "重视软件生态与开发者社区"
                    },
                    {
                      "children": [],
                      "content": "推动行业标准和开放协作"
                    }
                  ],
                  "content": "市场动态"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "行业影响与展望"
        }
      ],
      "content": "ljnpMxYJaVegL9lVD613ydxmJqWu.m4a"
    }
  }
}