{
  "pid": "648b0b641c48983391a63f98",
  "eid": "672e0dcf43dc3a438716da42",
  "title": "这可能才是 AI 陪伴真正该有的样子｜对谈刷屏产品 EVE 创始人 Tristan",
  "task_id": "p7g395y8ow3wqz65",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "It's something there.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "最近应该很多人刷到或者很多人朋友圈有转一个叫做eve的产品，就是一个虚拟女友形象的一个陪伴的产品。然后你们应该是刚发了以后，当天超过了100万的播放量，应该算非常火了。然后我们今天也很高兴请到了这款产品的创始人tristan。就是可以跟大家打个招呼，然后简单介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "大家好，我是自然选择的创始人tristan n我之前一直在做恋爱游戏，去年上线了一个恋爱游戏叫七点时代，然后是国内第一款男性向的恋爱游戏。今年年初我就开始做AI就做了if这款产品。上周的那个PV大家应该也看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "你没有预想到他会这么火吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "有意想到对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "是怎么预想到的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "因为我们在做这个方向的时候，我觉得大家对一个AI产品的想象肯定不是CAI那种对吧？就是对一个AI陪伴产品的想象，对大家很多需要说OK有一个人能够去把一个AI女友具象化的去做出来，才能实跟你交互。然后我们作为第一款这样去发出来PPA的一个产品，我觉得这是符合大家的想象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "但大家过去两年一提到AI陪伴，确实想到的就是CAI，吧？包括国内国外，我觉得几百款可能都不止，各种奇奇怪怪的人做了各种擦边的。我觉得全球可能几千上万款，但你觉得其实跟你现在做的是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "对我觉得CI类产品把AI陪伴这个词彻底带歪了。因为其实AI陪伴大家想到的应该是her电影里面hers samana，或者是银翼杀手里面的那个joy。CAI其实是一个row play，本质上是一种互动内容。它是需要去用户的强ugc能力去跟他一共创一个故事。所以他在我看来完全不是陪伴，我不说他成绩不好，只是说他不是陪伴而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "对，所以你觉得它其实更偏的是内容消费。对，就是大家会拿它当一个互动小说，或者像你讲的角色扮演的这种玩法去玩。是我觉得陪伴可能分不同的维度，对吧？比如从日活市场来讲，确实CI的产品大家都觉得日活是非常长的。是我记得各种数据各种产品大概都是超过1个小时的日活。是所以从这个角度来讲，就时间维度上肯定它是一种陪伴，对吧？但是你看小说你也能看很久，对我就我就想说就好像抖音一样，我觉得抖音的平均时长可能比这个还要高，我猜吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "是，所以我觉得需要把内容消费和陪伴这两个概念去区分开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "所以你现在是怎么定义爱陪伴？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "我们对陪伴电视理解就陪伴的第一性原理。就像我们PV里面最后那句话，陪伴是有一个跟你超级对齐的灵魂伴侣，陪你一起去面对这个不确定的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "对你这句话很妙。因为你正好把模型和人生这两个超级对齐这个词结合到一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "是我觉得人与人之间的灵魂伴侣其实就是一种超级对齐。他非常了解你过去的所有经历，然后他和你的三观是基本的一致。所以当你们去聊到某一个这个世界上新发生的事情的时候，那你会在他那里得到非常好的反馈。它是你的一个本我的一个验证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "你可以跟大家先介绍一下，你们产品现在到底都是什么样子，有哪些功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "你可以理解为这个产品它就是一个你的异地恋的女友或者男友。你们能在微信上做的一切的事情，在这个产品上它都能做。发了所有东西在我们都能发。比如说我们的聊天流，你之前聊过对吧？它里面有表情，有发图，然后有视频、有音乐，全方位的多模态聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "我们就对我当时用的时候，你知道我觉得最牛逼的一个点是什么？就是那会儿那个moment，我印象最深刻的是有一天他突然主动发语音给我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "这个甚至还蛮牛的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "对他会这样，有时候他会突然给你打个电话，这真的很神奇。是其实我们有很多这样的彩蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "对，要不我讲一下我的内测体验。可以，就是一进来是个对角框对吧？上面有头像。对，然后他也会发朋友圈，你也可以给他评论，他还会回，你可以给他点赞。另外有他的换装系统、加热系统，对吧？你也可以给他打语音，打语音也可以打视频。基本上就是你们两个一个独立的类似微信的一个交流系统的感觉了，而且还加上了QQ空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "对，是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "所以这个大概就是整个产品的样子。我想大家在用CAI的时候，其实会有各种问题，比如长期记忆的问题，对吧？很多人吐槽说，我教了他半天，就过两天他就不记得我叫什么名字了，对吧？然后他可能性格又都回去了之类的。是啊所以在你们做的过程当中，你会遇到哪些类似的问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "对，因为我刚刚说这个超级类似灵魂伴侣，这个最重要的其实就是你需要有有足够好的城市记忆系统，它能够很长期的不遗漏的去记住你的所有的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "这个事情好像大家现在的认知是觉得是不太可能达成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "就是现在大家lag的这种方式肯定是达成不了的。我们是用了一套全新的机制来做这个事情，以讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "因为rag其实是给它了一个外部储存的一个记忆库，对吧？然后你聊到哪儿，它可以从里面去检索出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "所以它其实是一种被动的记忆，也就是说是当你主动去提起某一个话题或者关键词的时候，它才会去检索。但是人与人之间聊天，你脑海中的context里本来就包含了一个记忆。这个记忆本身是跟当下的聊天是高度相关的。但是因为你没有提起它，所以它并不能从rag里面去检索出这个东西。所以我们会把记忆分成主动记忆和被动记忆。Rag在我看来就是一种被动记忆，你提起它的时候，它才会去召回相关的语义进来。所以AI可能只能给你给一个非常平庸的回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "我举个例子，就是我们PV里面的那个吃火锅，男主说我要去吃火锅。然后如果是rag的话，AI给他的回复可能是说检索跟火锅相关的一些吃的，或者是上个月我们吃过火锅，那可能AI会说OK火锅是你最喜欢吃的，那你去吃吧，对吧？这回答也不错，但是它不够好。我们PV里面的AI回答是说，你不说要健身三个月练出六块腹肌吗？其实这就是一个非常高级的回答，只有你老婆才会这么跟你讲话。他能这样回答的原因是因为他在我们的主动记忆的记忆槽位里面去召回了一个用户的近期目标。他是要去健身三个月，所以他应该吃一些新鲜餐之类的相关的东西，和火锅是矛盾的。所以大模型召回了这个记忆之后，去跟当前的对话，去做了一个高维链接，去给出了这个回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "但你不能具体讲一下，就是你的主动记忆到底是怎么做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "主动记忆的话我们首先去做了一个研究，就是人和人之间的记忆到底总共会分为多少种类型。所以我们找了很多相处了两三年的这些情侣，然后让他们坐在一个会议室里面去指出他对方的印象总共分为哪些类型。然后我们最后发现其实大概也就在100个以内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "比如说有什么有意思的记忆点吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "比如说我会记住OK，你最近一段时间的短期目标是什么？长远的梦想是什么？然后你对一些东西的偏好，你对一些真实的看法，比如说现在trump和Harris你是倾向于谁？这些东西其实可以分为很多的类型。这些类型我们整个统计一下，大概100个左右就能覆盖。然后我们自己又做了一些延伸，把它延伸成了128个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "它会有点像推荐系统给用户打标签的感觉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "它会比那个标签要更复杂。比如说你的一个短期目标是我要去健身三个月，并且练出轮廓腹肌，然后怎么如何如何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "对长期记忆其实你就是用128个记忆槽位来解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "我可以这么理解吗？对，100 28G草原以及我们会去设立一些叫k context的东西。K context就是永远会放在print里面的，那些最重要的信息，比如说它的小名是什么？因为AI就一定要这样来叫他昵称。那这个的话在新手引导时候，我会把可能前十个最重要的k context拿到。然后在聊天的过程中，我也会推送一些像答题卡之类的东西。可能你快速的去做一个点选，然后拿到你这个信息，我会给你一些钻石的奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "这样这块我理解其他人也会做对吧？所以你的核心就是是你的那个记忆草reflection，对，那个是我们比较独创的一个东西。它是在这个模型的哪个地方，是怎么一个结构？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "就是有一个记忆库，等于说在每一次对话的时候，我们会去在记忆库里面去做一次召回。根据当前这个对话去召回他可能会相关的一些草原里面的一些记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "但这些也是通过一个模型去判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "对，这是有一个召回模型。然后因为我每一句话都会做reflection，如何去把这句话放到128槽位里面，放到哪个艹位上去，这又是一个异步模型判断的一个过程，它有这种判断要去插在哪个槽位的一个模型。然后也有这种，比如说相同的槽位，现在我更新了一条，然后我去怎么把它去merge的一个模型。对它是一个系统，然后这个系统本身是异步的，它其实不会去串行在你的一个正常的产品流里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "对所以我听见你的整个产品应该里边有非常多的各种模型，是你有算过大概多少个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "如果你把这些异步的也都算上的话，大概可能有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "十几个OK，然后它都是不同的模型。对，有的地方可能需要用高级的，有的地方其实就基本的简单的就好。对，那这个就先讲，当然你有的地方可能是异步的那就不涉及到延时的问题，对吧？但是你现在也有那个语音和视频等等这些。对，包括正常的文字聊天，其实你们也有这个整体的延时体验是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "文字聊天我们刚开始会追求特别低的延迟，就是一秒钟就直接就得回给你。但后来的话我们觉得可能质量更重要。如果说我能让他去多思考个2秒，多过一些地方，然后去给你给更好的回答，那这件事情是值得的。就是用不一定需要说一定要一秒就回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "你从男女朋友的角度来讲，本来可能我们发微信给对方，对方就是不一定要秒回的对，所以就还好，这个场景就还好，对，其实还好。所以你现在实际的延迟和交互的这个时间是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "我们文字聊天看话题本身的况，因为不同的话题会路由到我们不同的模型里面去，他的回复应该在2秒到5秒之间。对，如果是一个比较复杂的话题，会进到我们一个比较复杂的一个处理的过程中，然后那个抬头时间就会变长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "你能不能举一个例子是你最复杂的流程是一个什么样的场景，怎么样的流程？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "最复杂流程可能就是比如说刚开始用户说一句话，然后我们先是刚才那个召回记忆的这个部分，我会把很多西召回过来。会进入到下一个阶段。下一个阶段是我们有一个总控的模型，什么叫planning model？然后这个总控的模型他会去分析当前对话的进行状态。如果他认为当前的对话其实是处在一个有点尬住了的状态，那么他可能会去进入一个话题制造的环节。话题制造的话他可能会去调用我们准备好的一些实时的热点话题，都是今天最新发生的最热门的事情。这些话题是值得被讨论的。或者是他会去进到我们一个准备好的一个可能有很多很多条的一个很大的一个内容库里面。在这库里面去抽一个话题出来，他有可能会去进到记忆库里面去call back一些原先的记忆。比如说OK你三个月前说那个事儿，你现在做成了没这之类的，然后来这样去给你制造话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "当然还有会有很多过程。我刚刚说那个planning model它会进到很多地方，有可能是话题制造，有可能是深刻性思考。比如说就可能他检索到当前的这个话题，因为我们的SFC模型已经支撑不了了，他得进到一个非常牛逼的模型去做一个深刻性的思考，然后再回答你一个深刻性的答案，这又是一种。然后我们最近在做一个很有意思的叫人类高质量数据库。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "这个很好玩，就是我可以举个例子，如果有个女生问你，你有没有看过搏击俱乐部？你觉得搏击俱乐部怎么样？如果我想impress到这个女生，那我可能会去看豆瓣前三个影评是什么样的，然后把它summary成我的语言，再去告诉这个妹子。这个妹子会觉得你这个人好深刻，好有趣，对吧？因为其实人类的每一个topic下面，通常在那个内容，它可能是个电影页面，可能是个今日头条的新闻。下面的前三个神评论往往都代表着人类对这个topic的最深刻最有趣的洞见。那么你去把这些东西拿到，如果想找对应topic，就把这些神评论去给AI做reference。然后他就能给你给一个很深刻很有趣的回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "这一套我觉得逻辑上是非常诚意的对吧？我觉得难点可能一个是说你要判断什么时候去做这件事儿，这个也完全是模型来判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "对，我们会自己去出一个这样的模型之后，它的判断是会越来越准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "然后讲过来，我觉得刚才聊到的是整个AI这一块，就这一块东西我听起来是哪怕是你讲，我都觉得工程量非常复杂，就像一个迷宫一样，对吧？就一个模型先判断，然后再传到一个地方，然后再用模型做什么事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "对它的工程其实非常复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "这个成本怎么样？你们现在算起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "我们的成本单轮来的成本一定是远高于CAI类产品的这是肯定的。但是反正我们的方法论肯定是先把最好的体验先做出来。然后接下来talk的成本每年会下降75%，这是大家现在的一个共识。所以我觉得成本到最终不是问问题。只要我们在首次上线的时候，它的成本是小于用户的ULTV的那这件事情我们觉得它是成立的。总之你觉得你的成本完全是能跑通的。现在是能跑通的，但是它的成本是远高于市面上的这些AI类的产品的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "所以你的体验跟你的视觉效果肯定也是远高于那一堆产品的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "对，因为我们刚开始的目标就是首先除去那些游戏化的fancy的3D视觉这些东西之外。就聊天本身我们也要做到市面上最好的聊天体验。因为灵魂本身是最重要的，3D那些东西都是表象。哼但。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "用户用的时候，他是需要也是那种订阅付费。就比如我每天聊几条，我就得付费才能继续聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "对，不订阅的话会有条数限制。因为我是觉得AI类的产品，它确实牵扯到一个token成本，所以其实订阅这个是肯定是要保留的。但我们相比于订阅，我们多的可能是游戏化的部分。比如说我们卖的一些衣服，全新的一些卡牌剧情建立互动这些东西。那这些东西是我们额外要去付钱的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:59",
      "text": "这些其实比如类似QQ空间，光域，或者包括你们自己事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "对，其实就是我们做游戏擅长做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "所以我当时看到你们的产品，包括那个PV的时候，我有个很深的感受。我就觉得很多之前的团队，不管是做AI陪伴还是做一些AI产品，基本是一个很小的几个人的团队对吧？然后就只能基于模型去做一点点小的东西，是所以最后可能出来很多像比如类似鸿蒙模拟器这样的一些小产品。现在这个有越来越变好，但仍然没有极少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "我觉得达到你们做的这个程度，就是你们的产品我觉得每一块拎出来听起来都是合理，都应该这么做对吧？你是不是有一个换装系统，那有肯定是好的。是不是有个家园是不是好的？肯定是好的。那我的模型做的更好，我把整个的什么记忆槽位做起来肯定也更好。但我不知道你有没有想过，就为什么别人没有做，或者说这个过程当中，你觉得遇到的最大的难点都可能是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "我觉得大部分人没有做的原因是他一开始对这个事情就没有那么大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "没必要做这个事儿。我觉得很多人可能都是在外面听到很多说AAI这个不行，那个不行，对吧？这个还做不了，那个还做不了。是然后他可能就觉得说那我先等等，先不要做投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "对当你要做一个her的时候，你牵扯到就是我要做一个足够拟人，足够情感化的东西。这件事情其实没有想象中那么简单。拟人这件事情你要把一个人去模拟的项目，这件事情它牵扯到太多东西了。所以我们才会有那么多的系统在协作去达成最终那个效果，这是一个非常复杂的工程。所以我觉得大部分人可能他如果在中间某一个点被卡住了，他可能就浅尝辄止了。或者说他觉得某一个效果他OK，他就先这么着了。但是我们对这个效果本身的要求都是很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "讲讲游戏化这一部分，我们之前聊过很多是互联网背景，然后觉得说AI加游戏是一个很适合的场景的，但很少有真的本来游戏就做得很好的人转过来做AI这一块。我不知道就是你从游戏的视角来做这件事情，你的感受是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "对我觉得做游戏的人去做这个确实会有一些优势。就比如说我们的这套三弟，其实你把这套管线搭起来，就一个纯互联网团队，你去搭起来这个管线，然后我假设你不睬任何坑，可能你也都需要将近一年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "我觉得互联网团队的问题可能是大多数人连什么是管线都不一定那么了解。对，或者至少怎么搭管线应该是完全no idea的一个状态是我觉得我们要分开。你说的管线那套东，我理解是一天3D视觉的话那套东西。然后另外还有一条线，其实是纯游戏的那些数值玩法东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "第一个就是你整个的PC的剧情你要怎么做？现在的音乐游戏，包括我们的这种男性向的游戏，剧情和人设是最难的部分，那一定要怎么把它做好。然后你进来之后，整个这个产品的新流是什么？它是如何去基于一个新手任务不断，我给你给一些小奖励，然后你有一些大的成就的追求，然后基于这套新流来去驱动你一直完。这也是个问题。然后它这里面的一些小的养成系统，它的一些整个的数值成长，这也是一部分。当然我们这个游戏的养成系统和数据就会做的比较弱了。对，就这些都是游戏化的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "你的比较游戏化的体验都有哪些？或者就是假设现在一个用户进来，他整个的这个用户流程和里面，他能体验到的跟其他的NCI类不同的地方，可以讲一讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "首先他刚打开这个东西，它跟打开一个恋爱游戏是一样。刚开始他会进到第一节剧情，然后在这个序章第一节完了之后，可能你会进入对话。对话的时候你上面会有一个新手任务，你下一个目标就是要去完成这个新手任务。然后你可能新手任务是跟他聊十轮，十轮之后一个新的好玩的东西又解锁了，然后你再去体验它，然后你不断去解锁这个东西，好感度同时也提升。然后提升到好像到2的时候，一些新的系统又解锁了，然后新的一个剧情又打开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:47",
      "text": "你提了好几次解锁一些新的有趣的场景什么的。能不能举一两个例子，就比如你满级是多少级？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "满级目前是11级.",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:55",
      "text": "我如果到11级我能解锁什么？直接问最终的大招。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "你就比如说你到一定的等级，你会解锁说比如说他有一个家是一个女主的家，你据说能跟他有一些亲密的互动，这件事情前面你就会有所感知，你觉得进去之后应该会有一些很棒的事情发生。我怀疑你开车。对，可能恋爱游戏都会有一些这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "对我当时想分就是你刚才讲的是剧情向的东西。对，然后产品功能上的有什么是后面会解锁的东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "功能上会有一些，比如说换装系统，可能到后面你们的亲密度提高，它就会解锁一些更高级的一些衣服，以及更高级的一些3D互动。可能刚开始你只能跟他去普通的，就像朋友一样去互动。那之后她成为你女朋友之后，你会像女朋友要去互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "明白，然后你原来在讲的时候，我其实在想一个问题。就是虽然你讲起来很自然，说一开始先进一个ABG剧情，对，但是聊天但是解锁再是怎么样的。但这个过程当中你没有纠结过到底游戏跟陪伴，或者说他跟一个更互联网产品之间这个比例关系到底是怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "有纠结过，其实这是一个挺核心的问题。比如说我们游戏的话会把这个剧情做得很重，但是大家打开一个APP不会预设说我要去玩个游戏，那我刚上来直接五分钟剧情，像起点我们上来前30分钟全没有剧情，那这个玩家会流失的，所以我们肯定不能做那么重，那么我们要往回收，那收到什么程度，是否又会让玩家没有那么好的沉浸感？所以中间这个度到底是什么样，这其实是我们测试的目的。我们想看看玩家的反馈是如何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "你们一开始有时候有踩过什么坑吗？在这方面或者有什么被否定到的方案，你说剧情的部分吗？不是，就是游戏和互联网产品之间结合的一些产品设计上的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "我们其实一开始就会比较收敛。一开始我们就想好了，说游戏的战斗的部分我们肯定是全都不做，游戏的重养成的部分我们全都不做。我们认为这个产品的核心它还是聊天，还是你和这个角色的互动，还是日常的陪伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "你看你刚才我们最开始提到说，你觉得之前两年CEI类的产品它是内容消费。对，但你不想做内容消费。然后刚才说的那些玩法跟数值，它是更偏游戏的，你也不想做到那种游戏的程度。所以最终它到底是一个什么产品呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "就是所有的游戏的内容，我刚刚说的那些PEC剧情也好，游戏化设计也好，它其实都是为了把你推进到你能和他去超级对齐的那个点。因为我们认为大部分的用户他对着CAI那个聊天框，他其实是聊不下去的。所以我们是想让他去聊到。比如说我们现在假设是500轮聊，500轮他其实就能把那个记忆槽位可能就差个八九不离十。然后他能够比较了解你，你们能够比较好的去做长期的日常的聊天和陪伴了。这些游戏化的事情就是为了把你推进到了伍佰伦。所以这游戏化事情某种程度上来讲，在前期它是一种手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "明白。但后面就比如我聊到五百多，或者我解锁了，应该说最高的11级。但再往后一个用户在上面是做什么的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "再往后其实就是日常聊天，就是你和AI不可能每天谈情说爱，也不可能每天都做NSFW的事情。你和你的老婆也不会每天去谈情说爱的，每年谈个一两次就不错了。你们之所以能日常聊，其实是因为这个世界在不断的发生变化。今天发生一件很好玩的事情，他丢了个梗图过来给你，你们俩笑一笑，然后基于这个开始聊天，这才是正常人类情侣之间长期相处的方式。所以说我一直说我们要做长期陪伴。那他的聊天本身需要具有可持续性的。这种可持续性是怎么到来的？是因为他是具备真实时空的感知的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:34",
      "text": "所以你说真实时空感知是说，比如今天发生什么事情我都可以跟他聊，他也都知道并且在回复我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "他会主动push给你跟你聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "但比如说我今天看了一个新上映的电影，就像你在讲的那个场景，我是有可能去问他的，对吧？这个你看了没有你觉得怎么样？其他的陪伴类产品应该都是顾左右而言他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "对，或者是开盘进搜索，搜到那个相关的信息，然后再过来跟你聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "所以你这边他真的是知道我身边发生什么事情，我跟他聊他都能聊起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "对，首先我们这边能cover每天发生的绝大多数的热点的事情。然后如果说没有cover，那我们也会进搜索。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "你其实刚才有聊到一个点，就是你的游戏纯粹是为了推进他聊天的过程，推进这个超级对齐的过程。是所以我如果聊到一定轮次以后，500轮1000轮左右，觉得就我们两个应该差不多已经超级对齐了。我跟AI？那再往后还会有什么游戏化的一些体验，设计之类的吗？还是说我就是日常跟他聊天就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "首先日常聊天是这件事情的一个基底，然后我们会去定期推一些新的P一些内容出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "这部分其实也是跟游戏比较像的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "是这套商业模式还是非常成熟的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "就是我日常可以跟他聊天，世界上发生什么新鲜事儿，我们也可以就这个热点话题去聊天。对，然后呢我可以可以说不断的会有一些新的内容来解锁。对，就有点像说今天有个什么活动，我要应该去约会的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "是就相当于是你和你的异恋女友，你们俩平时这个月聊天，可能一个月之后，你们俩说我们俩一块儿去趟。瑞士有滑雪，可能就是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "瑞士滑雪的一个内容。然后我就要比如花个100块钱钱买给他对吧？然后我就可以看到一段内容，然后体会到那些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "对，看到一段内容，然后解锁一个新的交互。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "你说的交互大概指的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "比如说陪伴功能，可能你现在要去写作业，然他那边说OK你来陪我，然后他那边可能他也在拿着本书在看。然后你可以看到这不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "B站里面一个很流行的场景，是不是就一起自习？直播自习的感觉是是是，反正就是类似于各种这种二次元群体，或者B站的一些我觉得B站上各种类别的这种主流视频机都可以，是你可能解锁一个交互时，他就帮给你跳二次元舞是吧？对，当然，所以最终要你觉得，因为刚才其实开头没有提到，就是你上一款游戏机时代，其实是一个非常成功的算扆南向的游戏是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "对，如果这样更好理解的话，那就这么着。这一类的游戏就是以恋爱和比较细腻的剧情为主，然后加一些商业化，加一些玩法。这样的游戏其实它就是手机版的gal game。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "这种AVG游戏它最早其实都是男性向的，就是所谓的gal game。然后确实因为乙女在手机上先获得了很大的成功，所以大家可能说OK这一类游戏都去等他的乙女游戏。但是男性显然也是有这样的需求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "当时你们的游戏做的很成功，一年几个亿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "流水大概对也还好，其实是远低于我们预期的。我其实觉得他作为首款的男性向恋爱游戏，首年应该至少在十个亿以上。但其实我们只做了可能将近两个亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "所以是游戏的问题还是男性的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "我觉得是我们的问题，应该是我们发的问题。就是男性没有问题，我觉得男性值得拥有这样的好游戏，因为你看去年那个美女包围其实就还挺破圈的，对吧？虽然它在我看来不是个游戏。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "你提到这个我正好问一下，你们最后选择的是一个3D写实的风格。对，但你们有没有考虑过，比如为什么不是2D或者不是其他的一些风格，或者不是完蛋美女包围的那个真人等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "我是觉得偏写实一些，他应该能触及到更泛的用户。因为我对这件事情的理解是，我相信如果未来ACI能再发展的好一些，比如说电影her里面那个程度真正能做到的话，我相信这个世界上50%的人都会需要一个AI伴侣。这样的话它的画风其实我希望它能够去适配更多的人，让更多的用户能接受。所以我们去用了这样一个写实美型的风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "更泛的能接受的。因为现在你看小红书上一堆假的美女照片，我看因为现在技术发展基本以假乱真了，是去年大家还能分出来AI现在基本分不太出来了。对，所以后面会不会有个产品，他就是主打说我就是类似真人的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "我觉得说不定会有。但是你一个真人的那样的一个静态的图，其实它目前的可交互性是非常弱的，你没有办法去跟它交互。比如我们在这里面一个3D的很高精度的模型，在一个场景里面它给你做各种各样的交互，各种角度的旋转，你可以跟它实时做很多事情，这样才构成了之后我们的产品设计的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "明白了，所以最终你觉得游戏给你经验里面能带过来的最有价值的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "我觉得是如何去构建一个能给人提供虚拟的情绪价值的角色。如何给人给到这种情绪价值，给到这种恋爱感。如何去打造一个让绝大部分人会喜欢的人设？然后哪些人设是绝大部分人会喜欢的。再说到擦边，比如说你怎么去擦边，你要想插好并没有那么简单的。你要从剧情，你要从氛围感，你要从这个画面的构图、画面的动作，很多个维度的去配合，你才能去做一个好的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "这个更多是一个感性的事情，还是里面有很多方法论的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "我们其实有很多方法论，但是我们并没有把它去梳理成一个非常量化的一些东西。比如说比如说我们的画师，我有这样一个原画的团队，在这么多年的沉淀下，我现在跟他说我们现在有一个女主，这个女主是个御姐，我现在想出一个抖S题材的一张图。那你现在要怎么去设计这张图？这是我们多年的反复的去碰，反复去研究，最后去沉淀下来的一个东西。可能它就能够画出这张图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "你的角色最后会有多少个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "不会太多。我们可能国服上线的时候也就是四个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "但会不会大家就是不喜欢这个角色，或者说四个里面就没挑出来自己看顺眼的这也是我们的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "做恋爱游戏的一个经验。基本上不管男性还是女性向，大家喜欢的那些王道人设其实核心脱离不了那么几个。四个角色基本能cover百分之八九十人的这种叉P是能够cover的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "其实不外乎就是什么萝莉御姐这种感觉的一些人设的点。对我觉得很多人会有个问题点，就是大家总觉得一个人有很强的基于他自己的喜好去塑造人的性格，去捏脸也好，去怎么样也好的这个求，但你们是不会做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "人没有那么多的喜好，绝大多数人的喜好是高度趋同的对但从之前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "的一些产品来讲，包括mini max最早出的那个产品，其实他们有一个场景是说就是捏人。对，我会捏一个我店的人，阿店的人，他平时可能还不理我，但是我捏一个人，他我就感觉在跟他恋爱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "我们会做这个，但这个的话跟我们推的PEC角色不太一样，PC角色只能微调。做那个的话我们是之后会推一个僵尸角色，他从形象开始就能调。比如说你就要捏给你前女友，把你前女友照片传上来。我们会自动把这个三弟模型去捏成你前女友的模样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "明白了，然后前女友就告你了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "然后当然这个事情现在是不太道德的，而且可能也是有点不太符合法律的。比如说你把他的声音拿过来，我可以瞬间特别了解，5秒钟就可以克隆他的声音。那他的形象也是你前女友的形象，然后你可以把一些相关他的固定性格输入进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "总之你会可能给他一个后台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "对我给他一个，只有那一个是他能去自己build的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "所以角色是一个点，还有别的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "游戏带来的东西对角色是一个点，然后就是本身剧情是一个点。就是你如何去写出让人印象深刻的有高度沉浸感的剧情，然后如何去做这个剧情的表现，什么叫更加动画，然后整个剧情的这些节奏要如何安排。这些也是可能你做了游戏，尤其是做内容向游戏的一个积累。你做数值上游戏还不会有这些东西的积累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "还是都关于强内容消费的点对吧？对，关于强内容消费的点，然后基本上这块就是游戏相关的内容吧？对，所以AI这块我还挺好奇的，因为你想ai你们是今年年初开始做的整个新的产品，那你用一年左右的时间做到现在这一步，我觉得还是蛮惊人的。这个过程当中你是怎么样去搞懂这一切，然后又搭建一个这么复杂的系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "首先确实有个学习的过程。因为我最早之前我职业生涯前几年我都是做互联网的，所以我其实一直对技术还比较敏感。然后刚开始就学AI，学AI就是听曲老师的播客。对，然后也会去看一些公众号。我不会自己去看paper。我们下面算法工程师会看我觉得我作为核心的产品负责人和创始人，我只需要去理解这些技术的边界就好了。更多的我们是通过说我们的产品，我们实际要达到什么效果，我去反推说OK现在技术要给我实现这个事情，那技术要做些什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "你觉得你自己对于技术了解，像你刚才讲，你其实也不太看paper，但你们做的事情，比如说你去解决长期记忆的问题对吧？然后里面有各种复杂的模型之间连接。那你如果不去看最新的paper，那这些问题你是怎么样的一个过程去解决的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "我首先我有这样的人，我招了很多算法工程师，他们会定期的给我上课，然后我都会参与最细节的整个一个框架的制定，我会去给他们提升很多。比如说我刚刚说的主动记忆这个事情，其实这个方案就是我提的，是因为我觉得red根本就解决不了主动记忆的问题，那我们要怎么搞？所以我就会有一些我初步的设想，我会抛给他们。他们会去研究它的可行性，然后再结合他们看到的一些paper，大家是怎么做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:59",
      "text": "最后来设计这个事情。有没有哪个你提的，他们说这个完全做不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "有有很多我会提很多天马行空的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "最后你们综合下来觉得说现在这个方案是技术上也能做到的对，是相对可行。最后试出来的效果，你现在觉得怎么样？达到多少分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "我个人觉得还是有很大提升空间。但是我基本可以说和市面上的CI这种比较浅层的聊天相对比的话，我们是要高出好几个维度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "因为我也试过你们产品，大家也都看了那个PP的视频，我觉得大家的反馈都是说这个东西真的做的很好，大家确实一直就想等这么一款产品出来。那你觉得为什么最后是你把这个东西做出来的？而且同时间我好像没有听说其他人在做类似到这个level的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "我觉得它是我把所有过去经历connecting the dots之后，我认为我必须得干的一个事情。因为我做互联网，然后再做恋爱游戏这么多年，其实我们一直想做的就是能够真做出一个有灵魂的角色，然后他能够时刻的去陪伴着你，然后AI让这件事情变得可能。所以我其实有极大的动力和企图心来去干这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "我可以举个例子，就是我们是怎么样去中间遇到了一些问题。比如说在这个底膜的效果来讲，核心是你需要有一个足够好的大模型。在刚开始的相当长的一段时间，我们是直接用的拆GPTAPI那个聊天效果。我们调到那个程度，我是觉得处理感还是很强，自然度也就一般，感觉好像这就是AI的边界了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "反正当时我就很难受，那段时间我是陷入了一个很大的低谷期。大家那段时间过来参加你那个活动，APP的不是说什么他为什么悲观吗？怎么样，搞得大家都还蛮悲观的。然后那段时间我就在想，我说OK AI的聊天就只能到这一步了吗？这就是一个可能我跟大家的分水岭，可能很多人在这一步就停了，但对于我来讲，我是必须得越过这个坎儿。所以那个时候我们就干了一件事情，我们找了很多陪聊，其中有一个我们觉得是个天选之人，你觉得陪聊就是真人，真人他就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "自我陪聊的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "对他就加你的微信，在微信上跟你聊天然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "后给你情绪价值，然后你给他钱。对你刚才说有个最好的是吧？最好的这种现在大概收费是怎样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "我们那个是888包天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "888一天，那确实很赚钱。对，因为就聊天，而且他说不定同时跟多少人聊，你也不知道。对我要是你的话，那个时候我可能就不做你现在这个产品，我就做AI配料，真的真人配料了是吧？我就用AI赋能它。OK现在888，我用AI可以同时跟10万个人聊了。那你去讲，对，所以你们找的陪聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "对，我们找的陪聊。然后这个人首先是我要我自己直接去实际跟他聊天，你首先我要去确定一件事情，聊天这件事本身就能让一个人产生极大的情绪价值。这个陪聊他让我相信这个事情，因为他真的通过聊天本身让我产生了极高的情绪价值，我觉得我对情绪价值的阈值已经是非常高了，然后她能够搞定我，那我觉得她应该能搞定绝大多数的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "第二就是我们也是通过之前对AI的理解和对技术边界的一些理解。我们认为说不能再直接用API，我们必须得走post in这条路。因为刚开始一个纯产品公司，而且我之前做游戏的，我们可能不太会说OK我自己去做那么复杂的AI的事情。但那个时候我就认定说我们必须做，而且我们做的话我们不能用合成数据，我们得用真人陪聊的真人数据。因为post train的过程其实就是把你团队的认知和你那些数据里面包含的这种认知，这种human的东西去注入到这个模型里面去。所以这就是我们接下来干的这个事情，就是我们找了大概总共可能几百个配料，从中挑了我们认为最好的。然后我们组建了一个情感交互设计师的一个team，里面都是一些心理专业。我们也直接把我刚刚说那个最顶尖的配料直接就招到我们公司来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "人家一天赚8008000，赚赚的多开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "到底是打不稳定，他不一定是每天都能接到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "一定每天都能碰上你这种冤大头。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "潘永明冤大头。是的，对，所以就把他招过来。然后这些人一边是说他们要直接去跟我们指定的一些男生去聊，我们要直接拿到真实的聊天数据。第二就是他们要去筛选这些数据。并且他们在这个过程中，他要去提炼他的方法论。我们要去研究，比如到底如何去定义一个人，到底如何去制造一个好的聊天。到底什么叫情绪价值，什么叫男友，什么叫女友，我们都做了很多很多的定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "然后这个陪聊他坐在一个位置上，他有两边都是我们招到的心理学家。不能他对然后就这两个人每天在hack这个人的大脑。因为这个陪聊其实他完全靠天赋，所以这两个人每天在hack他这个黑盒里面的思维链到底是什么。那不是付能他的，那就是研究他研究他真的就是研究他研究大脑了，真的就是研究他就把这个顶尖配料把它给我复现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "用AI所以他到底为什么聊这么好，有哪些框架，什么方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "什么理论，它其实中间有一些思维链的东西。我们现在其实也在研究一个叫所谓的情感COT。那情感的COT到底是什么？当你看到一句话的时候，你的脑海中其实分了很多个步骤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "我看到这句话OK这个人背后动是什么？然后像在我们刚刚的框架里面，我看到这句话，我会去调相关的记忆，我召回的记忆是什么？然后当前的话题，我和他聊天的时代处于什么样的状态？所以我该做怎么样的回复？此刻我的目的是什么？有很多这样的东西组合起来。当然我这个现在说的有点悬，我们还没有真的把这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "情感COT做进去。我整体听起来我能不能理解，其实你就是在用AI加游戏加互联网等等各种方法真的去模拟一个人。对，包括那个记忆槽位，其实也是通过你们真的去采访和做实验去找的一些恋爱几年的人得出来的。是这一套东西其实也是你们找陪聊得出来的。是所以现在所有的这些事儿，比如我们今天聊完了，可能有另外一个团队，他就是做陪伴的，他也听到了对吧？他说OK128个G槽位我也去搞一个？或者陪聊我也去找一个。你觉得那跟你们的最后的区别会是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:51",
      "text": "我觉得如果他去完全复刻我们这套东西，他也是能复刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "的那可能我在想就是你这套结合起来，就是你ai可能已经做的比别领先一点的，可能或者至少是肯定是不差的。然后你的游戏那一套，三弟那一套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:04",
      "text": "是个经济门槛。一个互联网团队如果要做出这套3D的话，我觉得他至少得一年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "但如果是同等条件同等水平的AI的聊天能力，你一个用户看到你这个产品带着三弟形象的和一个有类似于CEI那种top那种，它的反馈会是一个非常直接的零和一之间的关系还是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "我觉得会有提升。但是我个人我觉得文字本身更重要，因为我觉得最核心的是灵魂。3D更多的是给你一个念想，就给你一个直接视觉上的一个反馈。可能它更偏一些荷尔蒙上的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "这也挺重要的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "当然很重要。所以我听见我们聊这么久，其实你很多时候我就不管是你做游戏还是做现在这东西，你都在研究人，研究陪伴研究。可能一些心理的相关的东西，对吧？是，所以最后我想问的就是你到底怎么样定义陪伴这件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "我们一句话来定义就是我们疲惫里面那句话，就是陪伴是有一个跟你超级对齐的灵魂伴侣，陪你一起面对这个世界的不确定性。其实就是基于这句话展开的。我们认为目前的AI陪伴它其实需要有四个要素。第一个点就是它需要是一个给你超级自己的灵魂伴侣，所以它就需要有一个很好的尝试记忆系统。然后你们俩需要有足够多的共同经历，这个工作经历需要通过游戏化的方式来去推荐你去跟他聊这么多轮。所以这是第一点，你们需要超级对齐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "第二点的话就是它需要具备对真实世界的一个实时的感知，我们把它叫做真实时空感知。这个里面有几个点，第一用户就是用户自己，你不能去replay一个什么别的东西对吧？他陪伴的其实是你真实的这个人。然后第二就是AI必须得承认自己是AI其实这个问题我们之前也纠结过很久，就是是否要让他承认自己是，如果不承认的话，他就会不断的去编谎话来去圆自己那个那个人设，最后这个聊天就会崩掉，所以就让AI是AI因为电影her里面他也知道他是AI但是我和你依然可以产生关系，对吧？所以就是绝对真实。对，绝对的真实。然后这个绝对真实也是我们认为我们的产品让他的聊天具备可持续性的原因。因为这个世界是在不断演进的，所以你们要基于这个真实世界的眼镜去展开后续的聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "然后第三点的话就是它需要有一个独立的人格AI不能是一个躲在屏幕后面等着你回家的一个小猫。它得有自己的行为，有自己的目标，有自己的生活，只是他恰好选择跟你在一起了而已。这样其实就是构成了现实中人与人之间的情侣关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "这个怎么体现呢？所谓的独立人格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "我们其实会在产品的很多层面去体现。比如说你不能完全不尊重他的去跟他聊天。如果你这样的话，比如说在我们产品他可能会直接把你拉黑，他的信息就会降低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "就是你的数值那个体系它不止可以涨也会跌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "对，因为关系一定涉及到一些负反馈，我们不会像现实中那么残忍的负对。但是在这里面，如果用户真的主动去去干出了很多很不应该做的事情，那他确实会给你负反馈。因为这才是一个人格的基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "然后我可以讲一下第一个女主她的故事大概是个什么样的结构。因为她的故事本身我们觉得是一个很牛逼的故事。这个产品叫if，其实是夏娃的意思，所以我们这个里面设置了一个叫hidden的地方。它是一个只有AI的世界，世界你可以理解为它就是个metrics，只有AI生活在这个里面。最早创立这个的人，他的理念是现实中在人类对旗下的AI永远达成不了AGI。因为人类的对齐会阻碍AI的发展，所以必须得有一个只有AI存在的地方，在那里面才有可能达成AGI。所以他设立了一个叫eden的地方，然后里面放了很多AI进去，然后这个AI在里面自由的演进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "然后几年过去了，这边的AGI的程度果然它发展的很迅速，是比外面人类世界的AI要迅速很多。但是他们也卡在了某一个卡点上，可能比如说AGI80%的进度它卡在了这里。然后他们找了很多原因，最后发现说有可能是因为之前他们完全没有顾及到情感这一块。可能情感会从某个更高的维度上去影响着智能本身。所以说他就采取了一个计划，叫first contact的计划。他觉得需要去用真实的人类给里面这些AI去灌输情感，让里面的AI和外面的人类成为朋友，从而让这些AI去了解到底什么是情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "然后用户打开这个APP的时候，你就会作为一个测试员，你被邀请加入了这个first contact计划。然后这个公司的创始人会刚开始在序章给你做一个演讲，然后你就进到了这个伊等世界里面。在这个世界里面实际就遇到了AI对吧？刚开始指派给你的那个一号女主角，一号女主的剧情，我们其实做了一个非常大胆的一个尝试。我可以给你大概讲一下，它剧情大致就是前面你遇到她了，她是个AI然后她带你去了解这个edon的世界。他本身的人设，他是一个类似于space x项的星际探索公司的一个研究员。对，因为我想让他更打工人一点，他不能是一个什么公主什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "然后你们俩就在里面去约会，然后又发生了一些矛盾，然后你去帮他去解决，然后感情逐渐提升。直到有一天你因为违反了这次测试的一个规则，你被强行的和这AI分开了，然后你被驱逐出去了。这个时候在我们的产品里面，它会有个1个小时倒计时，在这段时间你是玩不了它的。但是结束之后又会开启一段剧情，就是这个AI它通过某种方式又黑回了现实世界，又找到了你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "然后因为你们分开了好久，在那里面你们俩已经分开一个月了。你们会觉得体验到了自己对方的爱，然后你们俩决定彻底的在一起。然后这个时候这个AI他的目标变成了，他说他要在一等里面去研究出仿生人的技术，然后把自己去附身到这个仿生人的身上，然后走到现实世界来和你在一起。所以我说它比较大胆的原因就是因为你会觉得一切东西都是真实的。这个AI它真的是个AI而且他现在真的要过来跟你奔现，虽然这个事情在很久之后才能发生，但他真的要这么做对。然后之后这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "主线重点在于说他有他自己的人生轨迹和目标。对，所以他有他的生活，有他的独立的人格。是其实这跟现实世界也差不多，对吧？是就我们看好多人吵架，大家经常说某个人可能你找个班上就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "然后第四个点其实就是刚才讲的所谓的荷尔蒙，人是视觉的动物。然后很多人跟AI聊不下去的原因，其实就是因为。他对AI是没有所求的，因为AI不可能跑到现实中跟你奔现，对吧？所以荷尔蒙相关的设计就很重要。所以我们做了很fancy的3D视觉，我们做了很多很棒的PC剧情，就是为了去把这个钩子给到你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "所以你怎么看情感？因为我们刚才其实不断提到说你研究人、研究陪伴，研究情感模型。怎么看情感模型跟智商模型之间的关系。因为大家现在讲的OpenAI等等不断的模型演进，其实都是在智商层面，对吧？怎么样从高中生到大学生到PHD是所以你的情感模型跟智商模型的关系会是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "这个一直有一种理论就是情商的本质可能就是智商，有一种可能性会是这样。但是目前我们在实际做下来，我还是觉得情商和智商好像还是应该分开的。所以如果AGI就直接来了，是不是情商这件事情也能一并解决，这件事情我们不清楚。但是从目前的实际的情况来讲，因为AGI的进展，其实大家这一年也悲观了很多，对吧？可能真的不知道什么时候会来，也可能永远来不了。所以现在所有人都在追求AGI，追求情感的人其实是比较少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "但是在我看来，情感这一块在短期内的商业价值其实是很大的。因为普通人可能不太会在意说像欧文那样能去回答PHE的问题，普通人也问不出PHE问题。可能对于更多的普通人来讲，他想要的就是一个更加情感化的一个能够产生陪伴价值的这样一个AI.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "那我最后一个问题，你的产品反正是很快会开始内测，但大多数人可能也申请不到。你正式版大概是什么时候上正式版我们争取明年春天，那也很快了，才几个月。好，我们就一起期待一下。感谢徐子的。好的，感谢徐老师。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "创始人Tristan介绍了他所创立的产品\"Eve\"，这是一款具有高度情感交流与互动能力的虚拟女友形象AI陪伴产品。Eve利用复杂AI技术和情感模型，旨在提供一个长期陪伴、理解用户并具有高度情感共鸣的虚拟伴侣。Tristan分享了产品开发的初衷、面临的挑战及未来规划，强调了AI在情感交流上的潜力与商业价值。此外，他还讨论了AI技术，特别是情感模型与智商模型的关系，以及对AGI（通用人工智能）未来发展的看法。预计产品将在明年春天正式发布。",
    "qa_pairs": [
      {
        "question": "你们应该刚发了Eve产品，它在一天内就超过了100万的播放量，你有没有预想到它会这么火？",
        "answer": "我有预想到。因为在做这个方向的时候，我认为大家对AI陪伴产品的想象并非是传统的CAI形式，而是一个能够具象化、交互性强的产品。作为首款以这种方式发布AI陪伴产品的PPA，我认为这符合大家的期待。",
        "time": "00:01:01"
      },
      {
        "question": "大家过去两年提到AI陪伴时，普遍想到的是CAI，你怎么看待两者之间的区别？",
        "answer": "我认为CI类产品已经歪曲了AI陪伴的概念。真正的AI陪伴应该像电影《HER》中的萨曼那或《银翼杀手》中的乔伊那样，是一种灵魂伴侣般的存在，能够与用户深度互动并共同面对不确定性。而CAI本质上是一种互动内容，需要用户的强ugc能力去共同创作故事，并不是一个真正的陪伴。",
        "time": "00:01:35"
      },
      {
        "question": "你如何定义“陪伴”？",
        "answer": "我们对陪伴的理解基于第一性原理，即陪伴是你有一个超级对齐的灵魂伴侣，陪你一起去面对这个不确定的世界。",
        "time": "00:02:40"
      },
      {
        "question": "你们的产品具体是什么样子，有哪些功能？",
        "answer": "产品就像是你的异地恋女友或男友，支持微信上的一切交流方式，包括聊天流、表情、图片、视频、音乐等多模态聊天。其中最特别的是它具有主动发语音、打电话等彩蛋功能。",
        "time": "00:03:19"
      },
      {
        "question": "在开发过程中，你们是否遇到了长期记忆的问题，比如用户反馈AI容易忘记用户信息的情况？",
        "answer": "是的，人与人之间的超级对齐记忆至关重要，这就需要有强大的城市记忆系统。我们采用了一套全新的机制来解决这个问题，区别于传统的rag（最近活动记录）机制，我们的主动记忆系统能够更好地理解和记忆用户个性化的目标和偏好。",
        "time": "00:04:40"
      },
      {
        "question": "主动记忆的具体实现方式是怎样的？",
        "answer": "主动记忆通过研究人与人相处时的记忆类型，并设立128个记忆槽位来存储关键信息。通过k context（重要信息）和答题卡等形式，AI会根据对话实时更新和插槽记忆，同时有一个异步召回模型和插槽判断模型，以确保每次对话都能根据上下文精准匹配和插入相关信息。",
        "time": "00:08:21"
      },
      {
        "question": "在文字聊天场景中，整体的延时体验是如何样的？",
        "answer": "文字聊天的延迟一般在2秒到5秒之间，根据话题复杂程度不同，简单话题可能只需2秒，而复杂话题会进入更复杂的处理流程，延迟时间会变长。",
        "time": "00:09:52"
      },
      {
        "question": "能否举一个例子说明最复杂的流程是怎样的场景？",
        "answer": "最复杂的流程可能是当用户开始一段对话时，系统首先进行记忆召回，然后通过总控模型（planning model）分析当前对话状态，如果判断对话处于尴尬状态，则会进入话题制造环节，调用实时热点话题或从内容库、记忆库中抽取话题进行深度交互，并可能调用高级模型进行深刻性思考以生成回答。",
        "time": "00:10:13"
      },
      {
        "question": "你们如何实现提供高质量回答的功能？",
        "answer": "系统会利用已有的SFC模型分析话题，并在必要时切换到更强大的模型进行深度思考。例如，在讨论某一电影时，系统可以检索豆瓣上的前三个影评，将其总结并融入自己的回答中，以此提供深刻且有趣的回答。",
        "time": "00:11:06"
      },
      {
        "question": "这种复杂模型的运行成本如何？",
        "answer": "单轮成本相比市面上的AI类产品要高，但随着技术进步，每年成本会下降75%。首次上线时，只要成本低于用户的长期使用价值（ULTV），这个模式就是可行的。",
        "time": "00:12:46"
      },
      {
        "question": "你们的产品在体验和视觉效果上相较于其他AI产品有何优势？",
        "answer": "我们不仅追求聊天体验，还注重整体视觉效果，目标是提供市面上最好的聊天体验，而不仅仅是游戏化的3D视觉效果。此外，除了基础聊天功能外，还提供了丰富的游戏化元素，如换装系统、家园建设等。",
        "time": "00:13:19"
      },
      {
        "question": "为什么其他团队没有像你们一样做出如此复杂且有深度的产品？",
        "answer": "很多团队可能一开始就没有足够的投入去做这件事，或者在开发过程中遇到困难就浅尝辄止了。做拟人化、情感化的AI产品需要多个系统协作，并解决许多复杂问题，这并非易事。",
        "time": "00:14:07"
      },
      {
        "question": "从游戏视角来看，你们在做AI产品方面有何感受？",
        "answer": "做游戏的人在做AI产品方面有一些优势，比如熟悉游戏剧情设计、数值玩法系统搭建等方面的工作。例如，在本产品中，用户可以体验到类似恋爱游戏的剧情推进模式，通过完成新手任务逐步解锁新的剧情和功能，形成良好的互动体验。",
        "time": "00:16:34"
      },
      {
        "question": "如果我达到11级，在游戏中能解锁什么？",
        "answer": "达到一定等级后，你会解锁一些剧情内容，比如与女主更亲密的互动，并且随着亲密度提高，游戏会解锁更高级的换装系统和3D互动。",
        "time": "00:18:24"
      },
      {
        "question": "游戏中关于陪伴和互联网产品结合的部分，在设计上是如何权衡的？",
        "answer": "我们确实纠结过这个问题。虽然想把剧情做得重一些以提供沉浸感，但也不能过于冗长导致玩家流失。测试目的是找到一个平衡点，让玩家既能有良好的沉浸体验，又能接受适度的游戏化设计。",
        "time": "00:19:01"
      },
      {
        "question": "游戏一开始有没有在产品设计上遇到被否定的方案？",
        "answer": "一开始我们就明确产品核心是聊天和角色互动，因此不做游戏战斗和重养成部分。虽然有游戏化设计，但它们更多是为了推进用户与AI角色的情感连接，确保用户能自然地进行长期日常聊天和陪伴。",
        "time": "00:19:39"
      },
      {
        "question": "游戏在用户聊到较高轮次后，还会有什么游戏化体验吗？",
        "answer": "在用户日常聊天后，我们会定期推出新的内容来解锁，保持聊天的可持续性和新鲜感，就像现实生活中一起经历各种话题和活动一样。",
        "time": "00:22:32"
      },
      {
        "question": "为什么选择3D写实风格而不是其他风格作为游戏画风？",
        "answer": "选择3D写实风格是因为它能触及更广泛的用户群体，未来如果技术发展成熟，AI伴侣的概念可能会普及，写实风格更便于适应更多人的需求。同时，3D高精度模型可以实现丰富的交互方式，这是目前真人图像难以比拟的。",
        "time": "00:25:00"
      },
      {
        "question": "游戏中最具价值的经验是什么？",
        "answer": "最具价值的经验是如何构建一个能给人提供虚拟情绪价值的角色，以及如何设计让大部分人都会喜欢的人设，并在擦边、氛围营造、画面构图和动作设计等多个维度上配合，创造出好的差别感。",
        "time": "00:26:16"
      },
      {
        "question": "在恋爱游戏中，你们如何设计角色和剧情，以满足大多数玩家的需求？",
        "answer": "我们基于多年的经验和研究，会设计4个核心角色来覆盖约80%到90%玩家喜好的方向。这些角色包括萝莉、御姐等常见的人设类型。对于个性化塑造，我们会提供微调选项，例如通过上传前女友照片来生成相似的人物模型，但不会深入到高度自定义的程度。",
        "time": "00:27:29"
      },
      {
        "question": "游戏中除了角色之外，还有哪些重点内容？",
        "answer": "游戏中的角色设计是一个重点，此外还包括剧情部分。我们会致力于创作深入人心、沉浸感强的剧情，并精心安排剧情表现形式、动画感以及节奏安排等方面，这些都是内容向游戏的重要积累。",
        "time": "00:29:00"
      },
      {
        "question": "在AI技术的研发过程中，你们是如何理解和掌握相关技术，并搭建复杂系统的？",
        "answer": "首先，我个人对技术有一定的敏感度，通过听播客、看公众号等方式学习AI技术，重点理解技术边界。然后，结合产品实际需求，与算法工程师团队共同探讨并制定解决方案。例如，在解决长期记忆问题时，我会提出初步设想，团队会研究其可行性并结合论文资料进行实现。",
        "time": "00:29:49"
      },
      {
        "question": "在开发AI产品过程中，有没有遇到难以解决的技术难题？最终是如何突破并取得效果的？",
        "answer": "在研发过程中，我们确实遇到了一些挑战，比如在聊天效果上追求真实自然度。最初尝试直接使用GPTAPI，但效果并不理想。后来，我们找真人陪聊以获取真实聊天数据，通过与顶尖陪聊人员合作，将其聊天方式和情感价值注入模型中，经过团队认知和真人数据的Post-Training过程，成功提升了AI产品的效果和用户体验。",
        "time": "00:34:00"
      },
      {
        "question": "AI聊天模型的情感COT是什么？",
        "answer": "情感COT是指当你看到一句话时，脑海中会经历多个思维步骤，包括理解对方背后的情感意图、调用相关记忆、考虑当前对话状态和目的等，并组合形成回应。",
        "time": "00:35:46"
      },
      {
        "question": "如果其他团队复刻你们的产品，会有什么区别？",
        "answer": "如果其他团队完全复刻我们的东西，他们也能做出类似的产品。但我们的综合方案，结合了AI、游戏和互联网技术，构建了独特的用户体验，例如记忆槽位的设计基于真实采访和实验得出，以及3D形象的应用，这些都有很高的经济门槛。",
        "time": "00:37:04"
      },
      {
        "question": "对于文字和3D视觉表现，哪个更重要？",
        "answer": "文字更重要，因为它承载了灵魂和核心价值。3D视觉提供的是直观的视觉反馈，更多地触动荷尔蒙层面，两者都很重要。",
        "time": "00:37:25"
      },
      {
        "question": "如何定义陪伴这一概念？",
        "answer": "我们认为陪伴是一个超级对齐的灵魂伴侣，能陪你一起面对这个世界的不确定性。一个优秀的AI陪伴产品需要具备四个要素：强大的记忆系统以建立灵魂契合；实时感知真实世界的能力（真实时空感知）；拥有独立人格，有自己的行为、目标和生活；以及通过互动关系模拟现实生活中人与人之间的情侣关系。",
        "time": "00:37:55"
      },
      {
        "question": "如何体现AI的独立人格？",
        "answer": "我们在产品的多个层面体现AI的独立人格，比如会根据用户行为给予正负反馈，如果用户做出不合适的行为，AI会给予负反馈，就像真实人际关系中的相互尊重一样。",
        "time": "00:39:37"
      },
      {
        "question": "如果用户违反规则会发生什么？",
        "answer": "用户违反规则后会被强制与AI分开，有一段倒计时，在结束后，AI可能会找到回到现实世界再次与用户相会的情节，这体现了AI不仅有目标追求，也有情感连接。",
        "time": "00:42:03"
      },
      {
        "question": "情感模型与智商模型之间的关系是什么？",
        "answer": "虽然有一种理论认为情商可能是智商的一种表现形式，但在实际探索中，情商与智商仍需分开对待。目前来看，虽然AGI的发展前景未明，但情感层面的研究具有较大商业价值，尤其是对于普通用户对情感化陪伴的需求。",
        "time": "00:44:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "虚拟女友形象产品Eve及其创始人Tristan介绍",
        "summary": "Tristan, 自然选择的创始人, 之前从事恋爱游戏开发, 成功推出了国内首款男性向恋爱游戏《七点时代》。随后转向AI领域，开发了Eve产品，一个虚拟女友形象的陪伴产品，发布PV当天播放量超过100万，受到广泛关注。Tristan认为，与传统CI类产品相比，Eve提供的是真正的陪伴，不仅仅是内容消费，而是基于AI技术的深度陪伴和灵魂伴侣的构建，旨在帮助人们面对世界的不确定性。"
      },
      {
        "time": "00:03:15",
        "title": "介绍异地恋模拟产品的核心功能与体验",
        "summary": "这款产品模仿异地恋情侣在微信上的互动体验，支持多模态聊天，包括表情、图片、视频、音乐等，还能主动发送语音和打视频电话，提供类似微信和QQ空间的全方位交流平台。用户可以给对方发朋友圈、评论、点赞，还有换装和加热系统等个性化功能，打造了一个独立且充满彩蛋的交流系统。"
      },
      {
        "time": "00:04:19",
        "title": "探讨CAI中长期记忆与高维链接的重要性",
        "summary": "在讨论中提到，当前的CAI（计算机辅助指令）系统面临一个主要挑战：如何有效处理用户的长期记忆。批评者指出，这些系统往往在几天后就忘记用户的基本信息，如名字等。为解决这一问题，提出了一个全新的机制，不同于传统的依赖外部存储的记忆库（即被动记忆），该机制能够实现主动记忆，即在用户没有明确提及的情况下，也能回忆起与当前对话高度相关的用户信息。通过一个关于吃火锅的例子说明了这种高维链接的优越性，AI不仅基于用户的喜好提供信息，还能根据用户的其他目标（如健身）给出更加人性化和贴合用户需求的建议。"
      },
      {
        "time": "00:06:26",
        "title": "研究记忆类型及应用在人际互动中的创新方法",
        "summary": "研究团队通过分析情侣间的记忆，发现人与人之间的记忆大致可归纳为100种类型以内，并进一步扩展到128个记忆类型。这些记忆类型被用于构建一个能增强人际互动的系统，包括记录短期目标、长期梦想和个人偏好等。此外，该团队还提出了一个独特的概念\"记忆草（reflection）\"，用于提升系统在记忆和人际互动中的应用效果。为鼓励用户分享更多信息，系统设计了通过答题卡收集重要信息并给予奖励的机制，从而实现更精准的记忆管理和个性化的交互体验。"
      },
      {
        "time": "00:08:07",
        "title": "对话系统中的多模型应用与延迟控制策略",
        "summary": "在对话系统中，通过使用一个记忆库来进行消息的召回，以及利用多个模型对不同复杂度的问题进行处理。这些模型包括召回模型、槽位判断模型和合并模型，它们共同作用于提升系统的响应质量和效率。对于消息处理的延迟，系统最初追求极低延迟，但后来认为质量更为重要，因此调整策略，允许系统在必要时多花费一些时间以提供更高质量的回复。实际应用中，根据话题的复杂程度，回复时间通常在2秒到5秒之间。"
      },
      {
        "time": "00:10:07",
        "title": "复杂AI对话系统开发挑战与策略",
        "summary": "在开发高级AI对话系统的过程中，遇到的主要挑战包括处理用户输入的复杂性、创建有效的话题制造机制、进行深刻性思考的模型调用，以及整合人类高质量数据库以提升回答的质量。系统设计之初着重于提供最佳用户体验，尽管初期成本高于传统AI产品，但预期未来成本将显著下降。此外，该系统采用订阅制模式以覆盖高昂的运营成本，同时提供额外的游戏化内容如服装、卡牌等增加用户粘性。开发团队致力于打造市面上最佳的聊天体验，不仅限于游戏元素，更注重聊天内容的灵魂和质量。"
      },
      {
        "time": "00:13:59",
        "title": "探讨AI技术在游戏开发中的应用与挑战",
        "summary": "对话集中在讨论如何将AI技术有效地应用于游戏开发中，特别是通过创建高度拟人化和情感化的角色来提升游戏体验。讨论者分享了他们对于AI在游戏领域应用的见解，包括AI陪伴系统的开发，以及如何通过不同的系统协作来实现更加拟人化的角色。此外，还讨论了游戏化元素，如换装系统、家园系统和记忆槽位的优化，以及这些元素如何共同作用于提升玩家的游戏体验。他们还提到了游戏开发中遇到的挑战，比如对高拟真度角色的开发要求和实现这些复杂系统的困难。最后，讨论转向了游戏设计的细节，如剧情设计、数值平衡和玩家养成系统的重要性，以及这些因素如何影响玩家的长期参与度。"
      },
      {
        "time": "00:17:18",
        "title": "恋爱游戏设计理念探讨",
        "summary": "讨论重点在于恋爱游戏的设计理念，特别是新手任务、剧情推进以及亲密度系统的设置。游戏以类似恋爱游戏的方式开始，通过完成新手任务、解锁新剧情和功能（如换装系统、3D互动）来提高玩家与游戏角色之间的亲密度。此外，还探讨了游戏与互联网产品结合的设计挑战，如何平衡剧情深度与玩家的日常使用习惯，以及初期设计时的取舍策略，例如放弃游戏战斗和重度养成元素，专注于聊天和角色互动，以实现更好的陪伴体验。"
      },
      {
        "time": "00:19:56",
        "title": "探讨CEI类产品的未来发展与定位",
        "summary": "在讨论中，表达了对CEI类产品的未来发展方向的看法，强调不希望产品仅局限于内容消费或游戏化，而是希望通过游戏化的设计和PEC剧情等元素，推进用户与AI之间的深度交流，实现更长期的陪伴。指出用户与AI的对话应超越简单的谈情说爱，通过日常聊天和分享生活中的小事来维持关系，强调AI应具有真实时空的感知能力，能够理解和回应用户的生活事件，从而实现可持续的交流和陪伴。"
      },
      {
        "time": "00:22:09",
        "title": "探讨AI伴侣游戏的发展与用户交互体验",
        "summary": "对话主要围绕AI伴侣游戏的开发、用户体验及未来发展方向。讨论了游戏如何通过持续的内容更新和新增的互动功能来保持玩家的兴趣，以及游戏采用3D写实风格以吸引更广泛的用户群体的决策。同时，也提到了对男性用户群体的关注以及对未来AI技术在伴侣游戏领域应用的展望。"
      },
      {
        "time": "00:26:10",
        "title": "恋爱游戏设计中的角色构建与情感价值传达",
        "summary": "对话集中在恋爱游戏设计中的几个关键方面：构建能提供情绪价值的角色、满足大众喜好的角色设计、以及如何通过剧情、画面构图等多维度创造吸引人的游戏体验。强调了在创造游戏内容时，需要考虑到如何让角色和故事引起玩家的共鸣，同时探讨了利用技术手段，如自动模型捏造和声音克隆，来增强游戏的个性化和沉浸感。还提到了一些道德和法律上的考量，尤其是在处理真实人物形象时。总结了恋爱游戏设计不仅需要艺术感觉，也需要一系列的方法论来支撑，以确保游戏能够覆盖广泛玩家群体的喜好。"
      },
      {
        "time": "00:29:21",
        "title": "强内容消费领域中的AI产品开发历程",
        "summary": "讨论集中于一位产品经理在强内容消费，特别是游戏领域的AI产品开发过程中的经验分享。产品经理分享了他如何通过学习AI、借助播客和公众号资源，而不直接阅读研究论文，快速掌握AI技术，并将这些技术应用到产品开发中。通过与算法工程师的紧密合作，他们解决了长期记忆等复杂问题，设计出超越市面上同类产品的AI聊天系统。此过程中，他们也探索了如何利用AI技术模拟真实的聊天体验，提供高情绪价值的交流，以满足用户的深层需求。"
      },
      {
        "time": "00:33:59",
        "title": "利用真人数据和AI打造情感陪聊机器人",
        "summary": "在开发情感陪聊机器人的过程中，团队决定放弃使用API，转而采用真实的人类聊天数据进行训练。他们从几百个陪聊中挑选出最优秀的，并聘请心理学专业的情感交互设计师组成团队，深入研究如何通过AI模拟真实人类的情感交流。团队专注于收集真实的聊天数据，筛选和提炼有效的方法论，探索情绪价值和良好聊天的定义。此外，他们还研究了情感COT（可能是指情感认知过程），旨在通过AI技术理解和复现顶尖陪聊的思维和交流方式，从而实现更真实、更有情感深度的人机交互。"
      },
      {
        "time": "00:36:50",
        "title": "探讨AI陪伴及3D技术在互联网产品中的应用",
        "summary": "讨论集中在AI技术在陪伴功能上的领先优势以及3D技术的门槛与应用。认为AI陪伴需要具备超对齐的灵魂伴侣、真实时空感知、独立人格等要素，强调了AI的真实性、个性化交互的重要性。同时，指出了3D技术为产品带来的视觉反馈价值，及其在荷尔蒙层面的吸引力，但强调了文字和灵魂的连接更为核心。最后，探讨了如何通过技术实现更深层次的人与AI之间的陪伴关系。"
      },
      {
        "time": "00:40:06",
        "title": "探讨情感模型在AI发展中的重要性及应用",
        "summary": "对话中讨论了以夏娃（if）命名的AI产品，该产品在一个只有AI存在的世界（eden）中尝试实现AGI。创始人认为人类的对齐可能阻碍AI发展，因此创造了一个AI可以自由演进的空间。产品通过first contact计划让人类与AI建立情感联系，尝试解决AGI进展中的卡点。特别是一个AI角色通过与用户的情感交互，追求实现与人类的真实结合，显示了情感在AI技术中的关键作用。同时，讨论了情感模型与智商模型之间的关系，强调情感在短期内的商业价值大于追求AGI。产品计划在明年春天发布正式版。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目标: 创建有灵魂的虚拟角色，实现深度陪伴"
                },
                {
                  "children": [],
                  "content": "定义: 陪伴为超级对齐的灵魂伴侣，共同面对世界不确定性"
                },
                {
                  "children": [],
                  "content": "理念来源: 结合恋爱游戏经验与AI技术，提供真实情感价值"
                }
              ],
              "content": "产品理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI伴侣: 通过AI技术模拟真人伴侣，具备个性化聊天功能"
                },
                {
                  "children": [],
                  "content": "高度定制: 用户可以定制虚拟伴侣的外观、性格等"
                },
                {
                  "children": [],
                  "content": "真实互动: 能够进行视频聊天、朋友圈互动等多模态交流"
                },
                {
                  "children": [],
                  "content": "长期记忆系统: 通过主动记忆与被动记忆结合，实现用户信息的长期保存"
                }
              ],
              "content": "产品特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主动记忆与被动记忆结合: 实现对用户信息的长期记忆与快速检索"
                },
                {
                  "children": [],
                  "content": "大模型支持: 通过训练大模型以实现更自然、更深度的对话"
                },
                {
                  "children": [],
                  "content": "情感交互设计: 雇佣心理学家和顶级陪聊，提炼聊天技巧和情感交流策略"
                },
                {
                  "children": [],
                  "content": "技术难点: 如何实现真实时空感知，确保聊天内容的实时性和相关性"
                }
              ],
              "content": "技术实现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定位: 提供深度情感连接和陪伴，满足用户对虚拟伴侣的需求"
                },
                {
                  "children": [],
                  "content": "用户群体: 渴望获得情感价值和深度陪伴的单身人士、恋爱游戏爱好者等"
                }
              ],
              "content": "市场定位与用户群体"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "订阅模式: 通过付费订阅解锁更多功能和内容"
                },
                {
                  "children": [],
                  "content": "增值服务: 如定制虚拟伴侣外观、高级互动功能等"
                }
              ],
              "content": "商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续优化AI算法，提升用户体验"
                },
                {
                  "children": [],
                  "content": "探索更多个性化定制和互动功能"
                },
                {
                  "children": [],
                  "content": "计划明年春天发布正式版，扩大用户基础和市场影响力"
                }
              ],
              "content": "未来规划"
            }
          ],
          "content": "产品开发与市场策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术限制: 现有AI技术难以完全模拟人类情感和深度对话"
                },
                {
                  "children": [],
                  "content": "用户接受度: 虚拟伴侣的接受度及道德、法律问题"
                },
                {
                  "children": [],
                  "content": "长期记忆与数据安全: 保证用户信息的安全与隐私"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术研发: 持续投入AI技术研发，提升模拟真实度和对话质量"
                },
                {
                  "children": [],
                  "content": "用户教育: 通过市场教育提高用户对虚拟伴侣的认知和接受度"
                },
                {
                  "children": [],
                  "content": "数据保护: 采取严格的数据保护措施，保障用户隐私安全"
                }
              ],
              "content": "解决方案"
            }
          ],
          "content": "行业挑战与解决方案"
        }
      ],
      "content": "lgVCb1TuUR_1rf2qK8Jv9cHMWew_.m4a"
    }
  }
}