{
  "pid": "64228877179eec53318a7182",
  "eid": "660bd6371519139e4f267939",
  "title": "41.日常生活，让我又悟出了点啥？",
  "task_id": "r28pn7e54k6aq5mz",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "hello. 大家好，这里是斯文的博客，斯文败类，我是斯文，我是圆圆。今天是我们相隔很久没有录的一期，本来是一个固定的栏目，叫做拓展认知的时刻。因为我们现在到这个年纪已经很少拓展认知了，所以已经隔了很久没有拓展了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "发现拓展认知没有那么容易。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "就是我之前在商学院听到那个老师讲的一个概念叫傻逼速率。当时他说的这个词大家都笑，大家没有想到他会在上课的课堂上说出这么粗俗的词。但是他讲完之后大家都恍然大悟，他就说傻逼速率就是你认为多久之前的自己是傻逼。他说这个时间间隔的越短，证明你这个拓展认知的速度越快，也就证明了你成长速度的快。你如果认为昨天的自己就是傻逼，那恭喜你今天成长了。我当时还蛮受启发的，你会认为多久之前的自己是傻逼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "大学的时候我发过一个微博，那时候我还有微博，那个微博是这样写的，就是说我能知道我一年前、十年前、三年前的我是傻逼，但是我不知道以后多久的，我才知道现在的我也是傻逼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "而且我觉得人经常是这样。就是我我觉得我到了30岁的时候，我就想，天哪，这个世界上还有什么道理是我不懂的？现在回想起来什么都不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "所以我们这一期也不是完全的关于价值观是的大的认知。他可能就是这几个月我们自己发现的一些对我们来说比较重要的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "小小的新发现。对对对，我先来讲。好，我是前段时间大家应该看了我那个人物的演讲，就是被推送的比较广。当时在那个演讲的后台，其实是有一个后台。当时导演他就问我，他说有几个问题，这是一个模，就是对每一个来参加演讲上台的人都有这个提问，就问了一些问题。他就说在世的人里你最崇拜的是谁？我当时听到这个问题，我觉得挺有意思的，就是他这个范围挺有意思的。就是他说在世的人里面，他说完这个之后，我立刻就想到了很多不在世的人我就觉得就想起来不在世的人都是那些墙上的名人名言，我觉得都好厉害，好伟大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "但是我回头想起来，在世的人里让我还崇拜的，能成为我的偶像的，我想了一分钟，就那一分钟这个机器就在那里运转。导演就这样看着我，我就坐在一个镁光灯下面，就这样子抱着头就在想谁？然后我一个都想不到，我发现在世的人里面没有一个是值得我崇拜的对象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "我当时对这个事情是有点惊讶的，后来我想想这是为什么呢？我觉得是因为可能当你见到足够多的人，而且你跟他们的这个认识的周期足够长之后，你就会发现曾经你无限崇拜很多很多人。但是你一旦有机会跟他们有长时间的接触，或者是足够近距离的接触，你都会觉得你不会再崇拜他了。所以我那天突然觉得想不起来，真的想不起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "你说这个让我想起来就是说最难战胜的人是谁？是白月光。更难战胜的人是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "纯元皇后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "死去的白月光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "那就是纯元皇后。对，所以说不在世的人我们会毫无顾忌的崇拜他，并且他也担得起这样的崇拜。是因为他的人生曲线可能就走到这一步了。他可能在世期间也没有犯什么广为人知的错误。即便他犯了广为人知的错误，他到了今天大家也觉得反正也能原谅了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "你说毕加索是个是个老色批，毕加索就是很好色，拥有很多的女朋友。但大家觉得他是艺术大师对吧？他很浪漫。但他如果是一个在世的人，你会觉得这个人真的很混乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "所以我觉得大家的首先第一个标准会不一样。第二个就是任何人只要你走近他，到了足够的距离，你都会观察到他身上非常多的缺点，而且跟你想的完全不一样。所以我们经常会收到一些评论，就说本来很喜欢你，但是今天你的什么让我非常失望？我真的很想回答，你喜欢的是你的幻想，真实的我让你非常失望。不好意思，可能这是我活到今天突然发现的一个事情。我感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "是因为死去的人，他已经呈现出来一个完整的自己了，我们还是未完成的状态。就是大家喜欢确定的东西你已经确定了，就比如有时候我们发博客的时候也是一样。我突然就觉得我们前几期很好，我们停在这个地方，前面全部都是一些经典。但是你不可能不继续，你只要继续的话，你就是会有一些新的可能不那么好的东西出来，那就会稀释掉你以前的那些作品。但是没有办法，你就是会这样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "所以人也不可能一直处在一个高峰，对吧？你总会进入一个波谷。它是一个很自然的曲线。我觉得我们发现自己的很重大的瑕疵也没有关系，因为你会知道这个世界上所有的人都有很重大的瑕疵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "还有就是死了的人，如果他是一个名人的话，如果说你要崇拜他，别人问你，你崇拜的人是谁？如果你首先想到的是死去的人，是因为他的生命不管是他或长或短，他只要是一个知名的人，他一定有一些东西在那些东西因为他已经去世了，显得他的浓度特别高就比如有一个诗人，他可能写了几千首诗，流传下来几百首。但是你一看你就会觉得，几百首出名的诗你就会觉得非常厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "小时候我们同学就在说，为什么外国歌手唱歌都那么好听？我心想外国歌手唱歌不好听也不会你耳朵里让你听见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "还有就是以前的经典怎么这么多不好的话，我会留着到现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "对这个事情对我来说好像让我突然有点一激灵。你有以前特别崇拜的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "我特别喜欢的一个人是马尔克斯。我喜欢他的时候他还在世，他是一个很酷的人我喜欢他的时候是我高中的时候，在读他的那个百年孤独。当时他的书所有的书全部都是盗版。他当时很讨厌中国，是因为中国盗版他的书。他就发出了一个类似于誓言，就是说等他死后100年，中国人才能有他的正式版权。但是后来有一个出版社的去找他，然后给他写信，信里面可能写的非常的真挚，然后他就同意了。是从10年还是几年之后，我忘了才有它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "马尔克斯的正式版权，当时非常喜欢它。我当时的一个愿望就是如果有一天我可以见他，直到有一天他去世了。他去世的那天我在图书馆我都有点不想去上课了。因为它有点像是你的人生计划里面一个东西，永远完不成了。我以前就想见他，但是当他死的那一刻，你知道这个人他一生就结束了。然后他传奇的一生开始了。他活着的时候其实已经是一个挺传奇的人了，但是他死的时候给他画上了一个非常圆满的句号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "天哪，我也想找死。我记得那天跟伊藤比，绿梅老师就是必经记的作者后台聊的时候，他就问我，他说你今年多大？我说我今年38岁，86年的。他就说他说你跟我第二个女儿一样大我说他突然之间看我的表情就很亲切，可能觉得我跟他女儿是一样大的人。当时开玩笑我就说那你可以比我妈强多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "然后他当时的反应是什么？他说如果让我女儿看到你妈妈，她也会说同样的话。然后我想确实这个世界上也没有完美的母亲。你有没有看过绝望主妇？有没有看过那个不对，他就是说他是一个完美的家庭主妇。只是在外人的眼里，你知道以前很多的那种女读者或者书迷，会因为非常崇拜的一个作家什么的，去给他写信，去要想嫁给他之类的。但是我觉得你在外面看他的这种文学艺术成就，跟你在他身边当一个伴侣来生活，这完全是两码事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "对，因为有的人就适合当个传奇，不适合做你身边的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "有时候我觉得就是非常的破灭。所以说为什么那么多的idol他们就跟粉丝发生了一些不该发生的逾矩的事情，最后会非常的难看。就是因为粉丝对你的想象跟你本人就是两个东西。当他一旦破灭的时候，他就会非常的愤怒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "以及他们俩的关系也是不对等的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "所以说我觉得有些人如果真的有特别崇拜的idol我觉得就当做爱豆崇拜一下。毕竟人不是机器，可能他有一天真的会出现一些让你觉得瞠目结舌的一些新闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "说到这个我想到了之前跟李诞录的时候，他说人你要把东西寄托有一个锚点，那个锚点最好寄托在一个虚的上面，不要是现实的人。如果你是非要寄托在人身上，寄托在一个死过的人身上。今天聊到这个，我突然想到了，可能就是因为活着的人他是动态的，他是一个浮木，就有点像是你想要抓住一个东西的时候，他本来就是海边的浮木。如果一个死的人他其实是固定的，他是岸，你就刻意真的锚定他了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "我觉得亲密关系同理，就是可能你跟他在一起的时候他是这样。为什么大家在一起一两年之后就会疯狂吵架？这是一个心理学。周期，大家在一起一两年之后，就会开始进入一个叫权力斗争期，就会开始吵。就是你突然发，你怎么是这样的人，他可能本来就是这样的人，只不过你现在才发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "对，但是死了的人不会变化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "真的就是永远做他的冥婚什么东西？第二个就是我前两天看了一本书，叫做内在的天空。这本书是占星学，就是西方的占星学里面非常经典的一本入门书籍。大家如果感兴趣，对占星比较感兴趣的话，可以去看看这本书。其实我不是说倡导大家算命，我是觉得它是一个另外的帮你认识这个世界的方式。当做一个游戏也好，或者一个什么也好，你去看一下也挺好玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "我觉得这个作者他思考的还蛮深刻的。他并不是觉得占星是一个算命的技术，以及去外面忽悠别人或者是唬人的一个东西，让你看起来很厉害。他并不是这样了解占星，他说占星其实它只是一条路径，因为你的生命本身是有你固定的地图的，占星是一个方法帮你去看到你生命的地图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "他说除了占星之外，还有很多很多的方法可以帮你看到生命的地图。比如说你去工作，你经历困难，在不断的克服这些困难的过程中，你就会慢慢看到你生命的地图。我理解他说的生命的地图可能是你是一个什么样的人，你是一个什么样的性格，你适合怎么样的做事方式。比如说像咱俩就不适合那种打卡上班，这就是我们生命的地图。还有别的方式，比如说你在亲密关系中，你也会慢慢发现你生命的地图。那我到底适合什么样的人我是一个应该如何去跟别人相处的一个人，我到底对别人有多少爱可以付出？这都是你的生命的地图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "如果是这样的话，其实占星它只是其中的一个路径。而且这个生命的地图它就像一片土壤，这片土壤有人是贫瘠的，有人是富饶的。我们本来拥有了一块先天的土壤，具体在里面种出什么样的花儿，你把这个生命的地图走成什么样子。他说这是你出生之后自己的责任，这个不是说你先天就注定好了，就一成不变的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "你说到这个让我想起了一个电影，叫做穿靴子的猫二第二部也是一个非常经典的故事了，就是说去黑暗森林里面找宝藏。他去找宝藏的时候是有一个地图，那个地图它很神秘，不同的人摸到那个地图，进入到黑暗森林里面，展现出来的路径完全不一样。主人公他摸到那个地图，你就会觉得前方全部都是危险，因为他喜欢冒险，反正就是一直要战斗的一些路径。后来另外一个猫它摸到了那个地图，然后它展现在他们面前的路就变成了非常寂寞的路，就是什么孤独谷，什么河之类的。然后另外一个小狗碰到了，发现是一条极其轻快的路，什么玫瑰谷、放松河，就感觉非常轻松。但是那个小狗的狗生非常的痛苦，就是被别人抛弃了，被别人扔在河里了。但是他还是觉得世界上的人都是好人，大家都是很喜欢他他也喜欢所有的人，以至于他的地图过起来就特别轻快。可能跟每个人他自己的想法，对待世界的关系会体现在你的地图里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "对，而且我觉得这个书上他说的这句话，我觉得很值得玩味。就是你把这个地图走成什么样是你自己的责任。这句话我其实思考了很久。我在很早之前，大概十年前，学习了另外一门算命技术，其实也不算算命了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "当时我在大连工作的时候有一个工作坊，然后是我朋友去的一个俱乐部。他说你要不要去听课？我是讲什么的？他说这个叫生命灵数。我说什么是生命灵数？当时我一听这种神秘兮兮的东西就很感兴趣，他们去听听。其实生命灵数跟占星和塔罗他们是西方神秘学的三大分支，它们其实地位是相当的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "然后生命灵数就是1234567899个数字，可以通过一定的方法算出你是几号人我当时就算了一下我自己，我是四号人。四号人的特点是什么呢？四就代表说逻辑思维以及读书。他说你是一个喜欢读书的人，逻辑思维也很强，也很聪明。但是四号的缺点是什么呢？缺乏安全感，总是在找寻一些稳定的东西，你对稳定的这种寻求会限制你的很多发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "我想哇塞太对了。我觉得更重要的是他那个生命数字算出来，我这个人就没有八八这个数字代表责任，也代表压力。你看他的这个数字的说法特别的有意思。他先跟你说这个数字的正面，然后跟你说这个数字的负面。你但凡有这个数字，你一定同时拥有这个数字的正面能量和这个数字的负面能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "同时拥有的话，你活出这个数字的正面能量还是负面能量，这个就是你自己的责任。所以说他说我没有八八代表责任，代表压力。我这个人就是没有办法担责任。当时就突然意识到这件事情，我觉得我再也不用自责了，我这个人就是没有不住压力，我就是没有责任心，我看到什么困难的事情我就跑，我就是这么一个人。然后很有意思的是，刚刚我给圆圆算了一下，然后她也是里外都没有8，我俩都是那种没有毫无责任心的人，就是遇到压力就想跑，就想跑。对，这是我们先天可能我们先天的某种地图。但是你后天你可以训练自己，比如说工作中我提醒自己有一点责任心，不要这么容易想跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "你刚才说这个的时候，我突然冒过一句话，就是说我们人生要走的地图里面可能同时兼具天堂和地狱，只要看你走的是哪一条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "这个生命灵数虽然当时让我嘚瑟了一下，就是我学会之后去我们公司把每个人都算了一遍。你知道当时那种充当神棍的感觉就很爽，虽然你自己也不懂，然后就随便说几，你这个人天生就是喜欢吃喝玩乐，好厉害。你好，对我想谁不喜欢吃喝玩乐，我觉得当时还挺开心的。但是我学了这个东西之后，我当时最大的感受就是你所有的特点都是有正向和负向的，就看你把它发挥成什么样。好，我的这个认知突破已经讲完了，下面该圆圆的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "我的第一个认知就是原来现实世界是没有所谓隐喻的，隐喻只存在于人们的想象当中。就是跟大家报告一下，我考研没有考上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "Oh, i'm so sorry to hear that.",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "怎么说呢？当然我得知了之后，我也没有特别不开心。因为我自己就比较喜欢的那一门考得还不错，所以稀释了这个痛苦。但是我思考的一件事情是考试的时候有强烈的预感，就是自己能考上，这种预感是一些非常奇怪的隐喻。就比如我这次没有在上海考，我回老家考了，有一种返璞回真，然后我一定要在家里面的时候解决这件事情。还有就是我家楼下的那个店改成了状元包子店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "哇哦那万一考了榜眼呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "还有就是我妈有一天做梦，她就跟我说，她梦见了一个好久之前没有见过的老家的人告诉她，你女儿考得特别好，前几名无数的这样的一些对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "连我都跟你说了，对不对？对我当时还跟你说，我直觉你会考上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "对，好多人都直接跟我说你今年能考上。但我觉得这个直觉可能是我给他们的错觉，就是我告诉他我很努力，然后他联想起来的就是你都这么努力了，你一定能考上，大概是这样的一个直觉，反正一切所有的隐喻联想都指向这样的一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "主要是觉得你不会考上的人，他也不会跑来跟你说，我觉得你不会考上有可能有幸存者偏差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:55",
      "text": "对对对，结果没有考上，但是没有考上这个隐喻破碎的那可我还是挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:02",
      "text": "为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "我有一种我没有活在一种被安排的命运里面，就是我不知道是谁安排的，但是没有一个无形的大手在安排这个命运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "就是你并没有遵循所谓的一些声音的指引或者说规定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "就是发生这件事情让我心里面突然很安那因为我其实不太是一个对命运有特别多感触的人。当然可能是因为我年龄没到，我觉得是从小我受到的教育以及我自己的人生体验来讲，我还是一个偏唯物主义的人。虽然是一个不坚定的唯物主义，但他毕竟还是唯物的。我不太相信世界上可能有一个所谓的无形的大手来操控。一开始所有的隐喻都指向这个的时候，突然发现没有指向，就有一种我不在楚门的世界里的那种感觉，我没有被安排的感觉，明白了。进而我其实想了一下，为什么我们会对这种隐喻特别在意？我觉得是因为我们从小读的一些文学作品或者电影电视剧里面也经常会这样，他们是高度抽象的故事。有一些理论就是说如果电影里面出现一把枪，他在结尾之前一定会开枪的，没有一个镜头是浪费的对，但是真实世界不是这样的，走在路上你看到一把刀，它并不意味着你今天会出事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "对。但是如果你经常面对着这种文学隐喻也好，各种隐喻你看多了，你会分不清什么是文学作品，什么是电影作品，什么是抽象性的作品，什么是真实的世界。我以前是一种可能小时候生活经验也不是特别多，全部都沉浸在这种非常抽象的世界里面。在我不断的面临真正的生活的时候，我发现原来现实生活中是可以有非常多冗余的无意义的东西出现，我觉得很安心。这就是我要讲的，我感觉整个世界是一堆原材料，看你怎么叙述它。同样的一件，我考研没有成功可以用另外一条隐喻线。就比如我冬天的时候种的莲花，它败了根本就没开，所以我没考上。也就是说世界上有非常多隐喻的，你可以按照自己的心情把它串起来。所以我就觉得世界上有事件没有真实的解释，所有真实的解释都是看你怎么联系起来的。对我觉得最喜欢有隐喻的时候是青春期，就是你爱一个人的时候，你会觉得这个人一定是我命中注定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "而且我电视上经常拿一个玫瑰花，他爱我他不爱我他爱我他不爱我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:52",
      "text": "对，尤其是你看到这个人，你就会觉得我们当时第一次见面，我就知道我跟他会发生什么。但其实你可能走在路上遇见无数个人，你们可能都有无数的关系，只是你有没有摘取那个关系而已。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "而且你会发现就是每次谈恋爱的时候，大家主要交往，比如一个月的时候都会开始追溯两个人的认识，说当时你会从这个里面提取出很多的命中注定。是的，但其实你俩就是很普通的认识，你俩就是一个在路边写出来都没有人愿意看的爱情故事。但是对你来说，哇哦那天我们都在划软件，然后我就觉得，你说怎么就那么巧，我就当时已经快睡了，但是我就想再滑一次，我就滑到了。你就会觉得我们的爱情故事真的好伟大。但实际上这是一个非常庸俗的故事。其实我觉得很多东西都是你赋予它的一些定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "他就是这么发生了，他没有意义，他觉得他没有意义。就比如今天走在路上突然下雨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "并不是上天为我而难过。对，也不是说路边正好是你举着一把伞在等我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "所以我就觉得可能你随着年龄的增长，就是一种隐喻失效的过程。对我跟我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "第一任男朋友，我俩就是在学生会认识的，然后我俩当时就花了很长时间。你说怎么那么巧，我们怎么会从不同的城市考入一个学校，怎么会正好就在那天同时开会？这不是一个很正常的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "不是跟他开会，就是跟另外一个人开会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "那你就会从中解读出很多的天哪，我们真的是缘分。最后如果你俩关系破裂了，天哪我为什么当初要去参那个学生会？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "就这种感觉，我们小时候如此的喜欢演艺，可能就是因为我们见的东西少，我们见的意向少。慢慢长大你会发现这个世界是很宏大的，它是非常大的，路边无意义东西太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "而且不符合你预期的东西是常态，符合你的隐喻，它是其中很少的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "所以我才发现自己不在隐喻之中，全靠我自己真实的生活的那一刻我是非常开心的，虽然我没考上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "这样的话你会非常坦然的接受很多失望。你觉得这个东西不符合我的预期，就也OK。以前觉得天哪怎么跟我的预期不一样，觉得好沮丧，现在觉得这不是很正常吗？就是不符合你的预期。对我第二个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "认知是我发现我其实一直很喜欢自己的身体，包括脸。前一段时间我们不是去了小红书的一个活动，化妆师给我化妆，我已经很久没有化妆师给我化妆了。最近可能我的自我意识越来越强的时候，我发现没有那么喜欢造出来的一个人。因为你自己化妆的时候，其实你只是把你自己的五官瞄了一下，并不是一些非常专业的化妆。当然我要说那天那个化妆师把我画的非常好看了，他画的时候可能给你画一个高高的鼻梁，大大的眼睛，然后把你涂的毫无瑕疵。但是我发现我并不喜欢那样的脸，并不喜欢高高的鼻梁，毫无瑕疵的脸。虽然它只是短暂的失去了我普通平凡的脸，但是我还是非常喜欢自己的普通的平凡的脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "那你那天看到群里面对你美貌的盛赞是什么心情？我没啥心情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:22",
      "text": "我感觉我在非常小的时候，可能会喜欢一些不是非常自己的状态，就是我把自己画的像另外一个人。现在的话可能是因为我看我自己的脸看习惯了，你已经接受这样的脸了。然后他突然出现一个非常陌生的状态，你会发现那个陌生的你你不喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "除了脸之外，身体也是，我身高也不是特别高，但是我发现我就喜欢自己矮矮的，我小时候甚至都不喜欢自己长特别高的，胸也很平，我特别喜欢自己平胸，然后我也喜欢平胸。我以前做过一个噩梦，就是梦见自己的胸特别大大到跟泥一样，然后不停的掉掉。因为它太大了它掉它太大了，它太沉了，然后像泥土一样，我就感觉我自己是一个泥人，一直在掉。所以我就特别喜欢我自己的贫穷，我甚至也喜欢自己粗粗的不是很直的腿。你的梦好女性主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "我后来才发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "我会觉得我以前没有发现我如此的接纳自己。可能你嘴上会这么说，我接纳自己，我喜欢自己。但是那一刻具象化了，那一刻化妆师用他魔法的双手把我变成另外一个人的时候，我发现我想要做我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "其实我一直觉得你挺接受自己的，但是我你自己没感受到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "对，没有一个具象的事情让我感受到。然后我才想起来，如果我闭上眼让我成为另外一个特别好看，特别不一样的人生，特别好的人我好像划过了所有的人我都没有想成为的人。只有在刘亦菲的时候稍微犹豫了3秒.",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "刘亦菲才刚刚能够打动你3秒钟，挺好的。你知道我为什么一直觉得你特别接纳自己吗？因为我发现你这个人不管在任何场合，不管是多么重要的人面前，我觉得你但凡只要觉得没意思，你都会随机放空。我觉得这不是每个人可以做到的事情，大部分人还是觉得这个还蛮重要的，我还是要提起劲来努力一下。但你就是那种连努力都懒得努力一下就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "这么夸张的吗？我一直以为我对别人很殷勤了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "天哪，你是没有见过什么叫殷勤，原来我在放空。对，我觉得这是一件好事儿，就是我觉得这是一件非常珍贵的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "我们两个的就说完了，之前我们告诉大家可以给我们投稿，确实也收到了一些投稿。我们从中选了三个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "第一个投稿的朋友叫Alice，他说你们好，来分享一个我的认知扩展，大脑神经的可塑性，以及大脑是会骗人的。我曾经一段时间有过焦虑症，最严重的时候有躯体化反应，找了很多很多的解决办法，也看过很多心理学书籍，最终拯救我的是不要相信大脑的欺骗语言和佛学的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "简单来说，大脑的运作会基于过去的习惯和让他觉得舒服的方式来进行，所以大脑想到的东西不一定是真实的，如果你的内心和情绪无条件的跟着大脑走，就会陷入焦虑和抑郁中，这也是很多人走不出来的原因。比如大脑会自动连接害怕和曾经让你感到害怕的地点和事物后面，只要你到了那儿，就会习惯性的害怕。在我没有这个认知之前，我要不跟着害怕的情绪走，要不就是刻意的反驳这个害怕的念头。括号其实是加强了大脑的这个念头，那么这两个念头都只会让我越陷越深。当重新认知后，我知道了大脑不代表我。当他再一次出现欺骗我的念头时，我知道他是为了保护我和提醒我。我会先在心中承认，好的，我知道了你在保护我，但是没关系，让我经历，让我承受吧，没什么大不了。你一直重新建立脑回路后，原来受过的刺激的脑神经就会渐渐减弱连接，才能从物理上摆脱那些恐惧。分享完毕，祝思雯的博客越来越好好，谢谢爱丽丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "其实我对这个朋友他说的感触非常深，就是你的大脑其实是骗你的。可能你去到一个非常熟悉的，但是曾经害怕过的地方也好，事件也好，它可能会瞬间连接到你的一些害怕的情绪。但是那个害怕其实是假的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "有句老话说一朝被蛇咬，十年怕井绳，就是这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "对，因为它是自动连接的你的大脑，但是你不知道，但是那个害怕还是真实的出现了，他就会刻录到你的脑子里面。我是最近也发现，如果你看到了什么极其浓烈的情绪的时候，或者是你特别害怕的时候，他有点像是刻录那个黑胶唱片一样，他真的就刻在你的脑子里面了，他把那个东西复刻下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "对，包括当时的声音味道，然后当时的那种情境，他都会一起带出当时的追问空这个情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "对，但是那个念头出来的时候，或者是那种想法出来的时候，日常生活中你很容易以为他是你真的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "对，这个其实有点像刚刚我们讲到的那个事物的两面性。刚刚这个爱丽丝也说了，恐惧它其实本来的作用是保护你。但他们在保护完你之后，可能你最后都会被这个恐惧所困扰。因为他这时候发挥的作用可能不是保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "当你恐惧的时候会有一个对抗的情绪，会觉得不要害怕或者是其他。他的一个强烈的想要压制的情绪，就会让你不停的加强这个恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "所以我觉得他这里面写的他跟恐惧的对话特别好，就是我谢谢你对我的保护。但是接下来请让我去经历一下，我觉得这个是一个特别勇敢的一个信念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "我觉得还有一个就是你要学会重新建立大脑新的链接。就比如有一家店，你第一次去的时候，你在那个地方的感觉不是很舒适。从那之后你就不太想去那家店，因为你每次去你都会想起当时的不开心的地方。也不是说非要去那家店。我的意思是说如果你想重新建立起一个新的连接，就是你去那家店建立起你新的快乐的记忆，覆盖掉你之前的那个记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "说到这个，我就想起来我前年去托五的时候，我觉得我之前对脱口秀大会的记忆都是极其的痛苦，就是噩梦。因为我以前上那个节目都是被迫的。我觉得公司都要报名，你就不得不报名，然后你不报名就显得你是一个落后分子。所以我都是感觉是被迫上台，然后每次在舞台上的记忆都极其的恐惧。就是我上了台之后，我整个人都是懵的。其实然后非常紧张，声音也是变形的，然后也会忘词儿，就看的提词器我都读不出那个字儿叫什么了，就是紧张到这种程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "然后退伍的时候我就在想，这个东西让我如此的害怕，那我难道要对他一直这么恐惧下去吗？我觉得我可以有一个机会跟他和解，就是我可以有一个机会再去看看我到底在怕什么，就鼓起勇气去了。所以当时好像刚上那个托5的时候，让大家写一个对自己的话，我就写你可太牛了，我就觉得我太厉害了，就是我厉害的不是说我表演多厉害或者什么，我是觉得我能让自己克服这么大的恐惧，再去体验一下同一个地方，而且金石不及往日，就是这时候已经不是我的主场了。但是我要在如此危险和如此大竞争和压力的情况下再去体验这个地方，我觉得这种故地重游对我来说是一种和解。直到最后我发现我还是很怕我不好笑之类的。我最后上场的时候，我觉得不好笑又怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "我就在想我不好笑我怕什么呢？我为什么这么害怕我不好笑呢？我在想我怕别人的评论吗？好像也不是我就历数了一下这个事情，我到底在怕什么。后来发现我没有什么可怕的，我没有什么值得怕的。所以其实我最后一次上脱舞的那个舞台，其实我已经想好肯定是要走的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "但是那天我的心情极其的坦荡，而且睡得非常好。我在上这个节目的这么多年和这么多次里面，没有一次是睡着的。但是那天我就睡得还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "然后那天我就写了一篇非常真挚的离别感言，就觉得我肯定会离别。但是我就在想，离别感言，我就是不要加一个梗，一点都不好笑。我就是要说我想说的就是你们非要让我好笑，我就是不好笑。我就说我想说的就是崩溃，好不好笑我都无所谓，他是我想说的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "当时我记得我跟张子灏，我俩是被淘汰的人站在那个舞台上，最后说两句，然后张子灏说姐你先说，我说你先说，我心想我这么不好笑的东西不要在你前面说，搞得很冷场。他就说完，他说谢谢大家。然后他说你说，我直接写到提词器上了。张子昊一看都惊呆了，说哇塞这么长一段。其实当时说完之后，我自己是还蛮真切的。就是我觉得感谢了很多人我觉得我在舞台上从来没有感谢过任何人。我本来也不想感谢，因为我觉得我并不觉得这个舞台让我享受或者让我快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "但那天我突然觉得其实是应该好好感谢的，大家对我这么的包容，以及对我这么的也有一些喜欢。然后我何德何能去得到这么多的东西呢？然后我觉得我这两年也在那瞎折腾，我觉得效果对我也挺好的，还给我发工资什么的。我觉得真的挺好的，对我真的挺好的。然后我在台上就真的感谢了我想感谢的所有人，然后我觉得行了，我觉得我最后的遗愿完成，就这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "后来我下台的时候就非常开心，觉得我从来没有在离开这个舞台的时候那么开心和放松过。然后没有取得的任何的成绩，还是这么的快乐。因为我觉得我跟这里和解了，我觉得我没有什么可怕的。如果你现在再让我上那个脱口秀，虽然不想去，但是我觉得我也不是害怕，我只是不想去。所以那天我就非常的解脱，我下来之后跟张子灏在后台哈哈合影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "以前我从比赛结束之后，我都会有很长时间的那种赛后综合症，就是很难受、失眠、痛苦、很烦躁。大概有半个月、一个月我都很难去回归正常。但那天结束之后，我立刻就去吃烧烤，跟我的经纪人还有化妆师我们三个去大happy，然后去海边半夜在那拍照就很开心。我觉得一个是就是我也在台上感谢了程璐老师，说完之后我觉得这一切我都完成了，我觉得我毫无遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "所以就是你刚刚说到，有些时候这个场景可能本来令你很恐惧，但是鼓起勇气再去体验一下。今时不同往日，可能当时令你恐惧的东西现在已经不让你那么恐惧了。而且你会因为你的勇敢去完全消化掉这个恐惧，你再去面对它，你发现你再也不害怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "但是恐惧体验这个事情，大家还是要尽力而为。如果你真的特别害怕的话，不要逼自己对这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "暴露是安全范围内的暴露，就是量力而行的暴露。第二位朋友他是匿名，他发了两个图片，他说图片上的两个段落来自茶花女。这本书相信你们肯定也不陌生。我今天在看这本书的时候，这两段深深地触动了我，她发的这个图片是茶花女的一个选段，我来读一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "如果说得到一位纯真少女的爱情，作为第一个为她揭开神秘之爱面纱的人，当然是一种莫大的幸福。只不过这种幸福的得来简直是世上再简单不过的事了。一个没有恋爱过的少女的心，得到它就相当于攻占一座不被设防的城堡。虽然礼教、道德以及家庭都是最严密的警戒，但是对于一个豆蔻年华的少女来说，什么境界都无法抵御对她的欺骗。大自然借助她心仪的男子的声音，给了他初次的爱情启示。这种启示来的越是单纯，他所具有的力量就来的越是猛烈。如果少女极相信善良的，那么他也就极其容易失身。即使没有失身于他的情人，至少可以说是师生他的爱情，一个人放弃了防备就毫无力量可言了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "如果拥有这样一个少女的爱情，也算是一个战果，那么这样的战果是每一个25岁的男子想得到时就垂手可得的。表面上，这些少女的四周层层戒备确实可以说牢不可破，但她们连鲜花也不用记着往里丢，一朵的笼子里，修道院的围墙怎么算得上高，母亲的看管怎么算得上严？宗教清规戒律的效力也算不上持久。所以，可以想象这些姑娘们对外面的世界的渴望有多么强烈，因为所有人都极力的阻止，他们知道这个世界必定是无比的引人入胜，他们对此深信不疑。当他们初次听到有人隔着栅栏对他们诉说爱情秘密的时候，心情有多么兴奋，那是第一次为他们揭开那神庙帷幕的手，他们该对他报以怎样的祝福？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "这位听众他大概的故事就是说如同这个段落里面提到的，17岁那年她沦陷在网上，一名比她大五六岁的男人对她的关心和嘘寒问暖，当时他就非常期待线下，见了面之后尝到了禁欲以外的东西，但当时仅存的羞耻心让他没有答应过分的要求，不过之后妇科疾病就缠上了她，然后那个嘘寒问暖的男人也并没有在当时给予他医疗资金上的帮助。在这件事情发生之后，他也会经常反思，会非常不理解当时自己的堕落行为，甚至于他现在已经22了，可是她还是会沉溺于一个男人来自于网上的关心，妈妈从小教育他待人要有礼貌，要怎么样怎么样，以至于他现在好像也不会下意识的去本能的拒绝一个来自网上对他关心的男人的恶意的肢体骚扰。然后他想可能还要变得更强大一些，要多读一些书，多经历一些事情，才能更好的分辨一些事情，这就是他的故事。他想告诉我们，如果可以的话，可以告诉更多像她这样的女孩。孩子适当的时候放下个人礼数，警惕拒绝任何一切不当的行为。我觉得年轻女孩确实很容易被骗，我们从小被要求非常有礼貌，然后面对别人的骚扰的时候，你可能很难放下这种教养去对他人生气。对于一些太有礼貌的女孩来说，如果你感受到的不适就是他人对你，不管是肢体骚扰还是语言骚扰，你确实可以放下礼数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "而且你放下之后，你就会觉得非常开心，非常爽，你会一路放下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:38",
      "text": "对，然后大家也要记得保护自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "好，第三个问题也是一位匿名的朋友啊，他说我跟我妈妈的对话在近几年逐渐变得客套而令人紧张。觉察这个事实还挺令人沮丧的。我父母很早就离婚了，我妈把我一路带大，送我出国，可以说是相依为命，无话不谈。但近年来可能会因为年龄、距离和认知变化的关系，我们常常说不到一起去，她对我的一些选择表示不理解或反对，我也无法说服她，让她不要担心我或者说相信，我在觉察我此刻的情绪时，我发现也许我们需要学会戒断对他人尤其是父母的期待，比如说，我期待我妈妈保持开放的心态，对我的信任大于担忧，能够理解和支持我的选择，但这样的期待是多么的无力。如果把人脑看成电脑的操作系统，每一代人都会因为其独特的经历、认知的拓展而形成不同版本的系统，系统间自然是无法兼容的，那么，我们又如何能要求父母如我们期待的那样给予回应和迭代认知呢？这么说也许有些悲观，也许我把这封信当成了树洞，但也不知道这是不是一个正确的认知拓展，很想听听你们如何跟父母相处，如何合理化两代人的沟通模式？新系统真的可以向下兼容吗？如果不能，那么每一代的亲子养育，是否都只能是新系统替代旧系统，让旧系统独自经历不可逆的熵增？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "看到这个的时候，我觉得很多人也有这样的困扰。就是你父母的价值观体系和你的完全不一样。你小时候可能还是无话不说，无话不谈，然后慢慢的你形成了自己的价值观。你会发现你父母的价值观早就形成了，他跟你是不匹配的。你会觉得现在跟他说话很费劲，一方面你期待他和你一样成长，我觉得大部分是期待父母向自己发展，不过我早就放弃了这种期待，但是这种期待并不是说我妈不能这样成长，而是我觉得他们已经经历过他们自己的成长了。这个系统已经不能说完全完成了，但是它的这个系统，它现在运行的是它最舒适的系统。就比如一个手机，它已经有一个系统了，如果你想让它一直不断的更新的话，它其实运行速度是慢的那硬件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "也跟不上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "对他要问我们的看法吗？我的看法就是你的系统一定对吗？他可能只适用于你自己。当然了你可能觉得你在一个现代的社会，你接触到的知识非常的先进，非常的开阔。但是对于上一代来说，他们所持的价值观对于他们来说就是最对的，最先进的。就是你小时候和你的父母可能无话不谈，但是你只要不执着于跟他无话不谈就行了。因为你们本来就是两代人，就是让父母回归父母的角色，不要想着跟父母真的当朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "我同意。我小时候也是跟我小姨无话不谈，天天我俩打电话，她在香港我俩打电话就能聊2个小时。高中的时候，后来到了大学的时候，突然就不太能聊了。我后来发现他把我的一直当成一个小朋友，但是我需要一个找到自己的过程这个找到自己的过程，我跟他大吵了一架，他非常的惊讶，都快晕过去了。他想你这个小孩怎么会跟我大吵一架，我不能不吵了。因为我发现他把我当成他身体的一部分，他觉得我理所当然的就应该follow她的意志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "你这样让我觉得你小姨可能承担了一部分你母亲的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "是的，他是一个非常希望别人都遵从他意志的一个人，很强势的一个人。但那天我突然就够了，我也不想再当你的小跟班了。我觉得我有我的世界，我有我的看法，我不想跟你一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "我俩在微信上大段大段的吵，就是我在二十六七岁的时候，然后每次就发那种几百字的常规信就吵，但是他肯定吵不过我。他最后因为我小姨也没有上过很多学，他最后吵到最后给我说了一句，跟文化人吵架真讨厌。然后我当时觉得他还挺可爱的，但那天我就觉得不管怎么样，以后我要做我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "然后我跟他这个不愉快的过程其实也就持续了大概一年时间。其实我俩还是很彼此关心彼此的，大家的感情其实没有受到什么太大影响，只不过后来他确实不怎么干涉我的生活了，我干什么事情，我只是最后通知一下他。我说我干这个干那个了，去上海了什么的。他说，好的，那你就要注意小心。如果是以前的话，就是我在跟他无话不谈的阶段，我说我要去上海，他肯定说你去上海干什么，他甚至好好为什么要去上海。我觉得我就是通过跟他大吵了一架，然后让他知道我不是你的一部分，我是我自己，我有我自己的独立意志了，然后他才真正意识到这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "我觉得首先不要期待父母那一辈人他们会真的成长，我觉得他们背负的已经很多了，就是他们从小生活的年代也比较匮乏，他们要早早的担任起成年人的责任，我觉得他们其实没有一个非常良好的环境去让自己成长。所以说你让他们去向你靠拢，我觉得这个是不太现实的。而且我觉得父母那一代人，他们很多人是没有青春的。像我爸那时候就是20岁，十几岁就上山下乡，回来之后就开始参加工作，20岁出头就结婚什么的。他们自己还没搞懂自己在干嘛，就已经承担上了这种养家糊口的责任。而且他们的时候，你想也没有什么人帮他们带孩子，就是自己硬带其实挺辛苦的。所以说我觉得没法去期待他们做改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "就像你你以前说你妈妈就是有一天突然跟你说她的顿悟，其实我觉得这个是应该感恩的事情，因为他是很不容易他能想到这个东西。我们要做的其实就是用实际行动告诉他，我们是独立的个人了，我们是一个成年人了，我们有自己的想法。我这个想法可能会让你不愉快，但是没有关系，你必须得接受。你如果不接受你的这个不愉快，那你得自己消化，这就是对你的成长，对吧？我觉得肯定是有一个不愉快的过程，但这个过程过后你会发现，其实家人还是家人，就是你们之间的亲情是不会因此而断掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "是的，因为家人联系起来并不是因为你们价值观相同，你们才是家人。因为我每次看到我爸看新闻的时候，我觉得他发出的很多言论。如果我在网上看到的话，我都会很惊呆。世界上怎么会有这样的人？他就在你旁边看电视。对他可能会发出一种非常神奇的言论，但他确实就是你的父母又怎么样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "对我觉得家人很重要的一点是他会被你托底的感觉。曾经我不是肾不好吗？当时我一直说我生病什么的，我小姨他也不懂医学知识，他就非常认真的给我打个电话。他就说文文你要是真的有一天需要换肾，我把他肾给你。他是很认真的在跟我讲这句话。我当时听到这个电话，其实我是要哭了的感觉，就是我觉得我没有那么严重，我不需要别人的伤害。但是就是你想到他做了很大的准备，然后跟你很认真的说这件事情，我就会觉得当时还挺心酸的，觉得他真的很爱我。但是我俩确实在观念上没有任何一致的地方，我觉得家人他就是这样，就是你真的遇到困难或者你无处可去，他就是会帮你，他可能是最后一个会帮你的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "对，我们可能会有一种妄念，就觉得如果我们父母跟我们的价值观一样的话，我们可能会更亲密。但是事与愿违，每个人都有自己的系统对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "我觉得你可以告诉你的妈妈，就是我现在跟你观念不一样了，但是我依然很爱你。但是我的这个爱不代表我一定要跟你想的一样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "对，嗯好好，我们今天也分享了我们的小认知，说认知拓展有点夸张了，但是它确实是我们目前的一些小发现了。也希望这个节目我们能继续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "希望这个栏目成为我们的固定栏目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "虽然我觉得很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "那我们可以希望一下，反正希望又不要钱，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "Sing the burn for god.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "Stronger, man, I know that you follow.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讨论者分享了深刻见解，围绕自我认知拓展、生活态度和人际交往展开。引入了“傻逼速率”的概念，用以衡量个人成长速度，强调了对死亡、崇拜和自我接纳的思考。同时，探讨了隐喻在自我认知中的作用，以及接受个人身体美的重要性。对话指出，随着年龄增长和经历的丰富，人们会质疑过往信仰与价值观，鼓励读者反思生活态度和与家人的沟通。整段对话展现了对自我发现、个人成长及亲情、社会责任和个人幸福的深刻思考。",
    "qa_pairs": [
      {
        "question": "在拓展认知方面，你认为多久之前的自己是傻逼，能反映你的成长速度？",
        "answer": "我之前在商学院听到一个概念叫“傻逼速率”，它是指你认为多久之前的自己是傻逼。时间间隔越短，证明你拓展认知的速度越快，成长速度也就越快。例如，如果认为昨天的自己是傻逼，那就说明今天有成长。",
        "time": "00:00:31"
      },
      {
        "question": "这期节目主要想讨论什么话题？",
        "answer": "这期节目我们主要想分享一些近几个月来我们自己发现的重要认知，是关于我们自身的小小新发现。",
        "time": "00:01:31"
      },
      {
        "question": "在世的人里，你最崇拜的是谁？",
        "answer": "当时我在演讲后台被问到这个问题时，我发现自己无法立即想起在世的偶像或崇拜对象，这让我感到惊讶。经过反思，我认为这是因为见过足够多的人并与他们有长时间接触后，会发现曾经崇拜的人其实都有很多缺点，不再像之前那样完美。",
        "time": "00:02:47"
      },
      {
        "question": "对于已故名人，为何人们能够毫无顾忌地崇拜他们？",
        "answer": "已故名人已经呈现出了完整的人生曲线，而我们在世的人始终处于未完成的状态。人们对已故名人抱有幻想，而当真实接触时往往会失望，所以倾向于崇拜死去的人，因为他们似乎拥有更纯粹和定格的美好形象。",
        "time": "00:03:28"
      },
      {
        "question": "是否曾经有特别崇拜的人，并分享一下关于马尔克斯的经历？",
        "answer": "我曾经特别喜欢马尔克斯，他在我高中的时候对我产生了深刻影响。尽管他对中国存在盗版书籍表示不满并誓言要等到去世后100年，中国才有正式版权，但最终在他去世几年后，中国有了他的正式版权。他曾是一个传奇人物，去世后给他的一生画上了一个圆满的句号。",
        "time": "00:06:13"
      },
      {
        "question": "伊藤绿梅老师在后台与您交谈时，对您38岁这个年龄有什么反应吗？",
        "answer": "他突然看我表情很亲切，开玩笑说我和他第二个女儿一样大，并且表示如果他的女儿看到我妈妈，也会有同样的感觉。",
        "time": "00:07:34"
      },
      {
        "question": "对于作家作为完美家庭主妇的形象，您怎么看？",
        "answer": "我觉得在外面看他们的文学艺术成就和与他们作为伴侣生活完全是两回事。有些作家可能在读者眼中是传奇，但在现实生活中并不适合做朋友。",
        "time": "00:07:59"
      },
      {
        "question": "您如何看待粉丝对idol的过度期待以及由此产生的问题？",
        "answer": "粉丝对idol的想象与本人现实的差距往往会导致粉丝心理落差甚至愤怒，很多idol与粉丝之间的逾矩事件就是这种想象破灭的表现。",
        "time": "00:08:41"
      },
      {
        "question": "在建立亲密关系时，为什么人们会在一段时间后进入权力斗争期并开始争吵？",
        "answer": "这是心理学中的一个周期现象，大约在交往一两年后，双方会进入权力斗争期，开始对对方性格特点产生质疑和争执。",
        "time": "00:09:50"
      },
      {
        "question": "占星学在您的眼中是什么样的存在？您如何理解生命的地图以及个人的责任？",
        "answer": "占星学不是算命工具，而是一条帮助人们认识自己生命地图的路径。通过占星，可以更好地理解自己的性格、适合的做事方式以及在亲密关系中的相处模式等。生命的地图就像一片土壤，每个人的先天条件和后天经历都会塑造这片土壤，而如何在这片土壤上种植出何种“花朵”（即个人特质和发展），则是每个人自己的责任，而非一成不变的命运。",
        "time": "00:11:06"
      },
      {
        "question": "在生命灵数中，拥有某个数字意味着什么？",
        "answer": "拥有某个数字的话，你活出这个数字的正面能量还是负面能量，这取决于个人的责任和态度。例如，“没有8”的数字可能代表缺乏责任心，但通过后天训练和提醒自己，可以尝试克服这种倾向。",
        "time": "00:14:54"
      },
      {
        "question": "您是否认为人生中隐喻的存在是偶然的？",
        "answer": "我最初以为现实世界是有隐喻的，但实际上隐喻只存在于人们的想象中。以考研为例，虽然有很多预感和象征性的事件（如回老家考试、状元包子店等），但最终并未考上，这些隐喻在结果揭晓后破碎了，但我反而因此感到安心，因为我不再被某种无形的命运所安排。",
        "time": "00:16:19"
      },
      {
        "question": "为什么我们会对隐喻特别在意？",
        "answer": "这是因为我们在文学作品和电影电视剧中经常接触到高度抽象的故事，容易形成一种预设：现实生活中类似的情节也会按预设脚本发展。然而，现实世界并非如此，认识到这一点让我觉得真实生活充满了冗余和无意义的美好，也更加懂得如何叙述这个世界。",
        "time": "00:18:19"
      },
      {
        "question": "隐喻失效的过程是怎样的？",
        "answer": "随着年龄的增长，我们可能会经历一个隐喻失效的过程，即不再将生活中偶然的事件赋予过多的特殊含义，而是以更客观的态度看待事物。比如恋爱时所谓的“命中注定”，其实很多时候不过是我们从普通交往中选取并赋予特殊意义的关系。",
        "time": "00:22:02"
      },
      {
        "question": "在学生会的经历中，你是否认为一切事情都符合预期？",
        "answer": "不是的，我发现不符合预期的事物是常态，而符合预期的东西反而很少。当我逐渐长大，意识到世界的宏大和路边无意义事物之多后，学会了接受失望和不符合预期的情况。",
        "time": "00:22:50"
      },
      {
        "question": "你是何时意识到自己真正喜欢自己的身体和外貌的？",
        "answer": "是在最近自我意识增强的时候，我不再喜欢通过化妆师打造的完美形象，反而更喜欢自己真实、普通的面貌。",
        "time": "00:23:21"
      },
      {
        "question": "当看到群里面对你美貌的盛赞时，你是什么心情？",
        "answer": "我并没有特别强烈的感觉。小时候可能会喜欢一些并非真实自己的状态，但现在我已经习惯并接纳了自己的普通和平凡。",
        "time": "00:24:22"
      },
      {
        "question": "对于身体其他部位，例如身高和胸大小，你的态度是怎样的？",
        "answer": "我也喜欢自己矮矮的身高和平坦的胸，甚至喜欢自己的粗腿等不追求纤瘦的特征，这体现了我对自我接纳的深入认识。",
        "time": "00:24:47"
      },
      {
        "question": "之前有无发生过什么具象的事情让你感受到自己对自身的接纳？你是否一直都很接受自己，还是有所忽视？",
        "answer": "没有一个具体的事件让我有这样的感受，直到化妆师将我变成另一个样子时，我才体会到想要做回自己的渴望。我之前可能嘴上说接受自己，但实际上没有一个具体的体验让我真正感受到接纳自我。",
        "time": "00:25:26"
      },
      {
        "question": "对于大脑欺骗性这一观点，你怎么看？",
        "answer": "我深有感触，大脑确实会基于过去的习惯和舒适方式进行运作，可能会让人陷入焦虑和抑郁。重要的是认识到大脑不代表自己，学会区分并重新建立脑回路，以摆脱不必要的恐惧和情绪困扰。",
        "time": "00:27:26"
      },
      {
        "question": "在您的经历中，您是如何与恐惧进行对话并勇敢面对它的？",
        "answer": "我觉得他书中关于与恐惧对话的部分非常好，我感谢恐惧对我的保护，但同时决定去经历一下，这是一种勇敢的信念。例如，对于曾经让我感到不舒适的一家店，我学会了重新建立大脑的新链接，通过去那里创造新的快乐记忆来覆盖原有的负面记忆。",
        "time": "00:30:18"
      },
      {
        "question": "您能否分享一下自己与脱口秀节目和解的经历？",
        "answer": "当然可以。我之前对参加脱口秀节目有极其痛苦的记忆，因为是被迫参与且在舞台上极度恐惧和紧张。但后来，在退伍时，我意识到不能一直活在恐惧中，于是鼓起勇气再次尝试，并通过写给自己的一段话来鼓励自己克服恐惧。最后发现，我其实并没有那么害怕不好笑，也达成了与节目的和解。",
        "time": "00:30:47"
      },
      {
        "question": "您在最后一次上台表演时的心情如何？",
        "answer": "最后一次上台时，我的心情极其坦荡，甚至睡得很好。我写了一篇真挚的离别感言，表达了自己的感受，并在台上感谢了所有人。那一刻，我感到非常解脱和快乐，觉得自己已经完成了遗愿，与舞台达到了和解。",
        "time": "00:32:41"
      },
      {
        "question": "恐惧体验的过程中，我们应该如何量力而行？",
        "answer": "对于恐惧体验，大家应尽力而为，但如果真的特别害怕，不要逼迫自己过度暴露。应该选择在安全范围内的暴露，逐步挑战自我，最终可能会发现那些曾经令人恐惧的事物已不再可怕。",
        "time": "00:35:46"
      },
      {
        "question": "在宗教修道院中，少女们对外面世界的渴望有多强烈，以及她们对初次听到有人通过栅栏诉说爱情秘密时的心情是怎样的？",
        "answer": "少女们对外面世界的渴望非常强烈，尽管四周戒备森严，但她们内心深信外面的世界无比引人入胜。当她们第一次听到网上对她们诉说爱情秘密时，感到非常兴奋和期待，对揭开神庙帷幕的手抱以极大的祝福。",
        "time": "00:36:59"
      },
      {
        "question": "这位匿名听众的故事主要讲述了什么？",
        "answer": "听众讲述了她在17岁时在网上与一名比她大五六岁的男性相识，对方的关心和嘘寒问暖让她期待线下见面，并在初次体验到禁欲以外的事物后，因缺乏医疗帮助导致妇科疾病缠身。她对此事深感反思，发现自己容易沉溺于网上男性的关心，尽管母亲教育她要有礼貌，但她现在意识到需要变得更强大、多读书、多经历事情来更好地分辨是非，提醒其他女孩在适当时候放下个人礼数，警惕并拒绝不当行为。",
        "time": "00:37:46"
      },
      {
        "question": "如何合理化两代人间的沟通模式，尤其是在价值观存在差异时？",
        "answer": "面对父母与子女间因年龄、距离和认知变化产生的沟通难题，可以尝试理解为每一代人都有自己的操作系统版本，无法完全兼容。父母的价值观体系已经形成，难以按照子女期待的方式给予回应和迭代认知。建议子女不要执着于与父母无话不谈，而是让父母回归父母角色，不必强求他们像子女一样成长，而是学会独立并告知父母，自己是一个有独立意志的成年人，有自己的想法和选择。",
        "time": "00:39:41"
      },
      {
        "question": "如何看待与父母间价值观不同导致的沟通障碍？",
        "answer": "父母那一辈的价值观对他们而言是经过实践检验的最适用版本，子女应感恩父母的理解和成长，并通过实际行动展示自己的独立和个人选择。虽然可能存在观念不一致带来的不愉快，但亲情不会因此断裂，家人会在关键时刻伸出援手，提供支持。同时，子女可表达对父母的理解和爱意，即使观念不同，依然可以爱父母。",
        "time": "00:41:53"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "拓展认知与个人成长",
        "summary": "圆圆分享了对于拓展认知的看法，提到了在商学院听到的一个概念——傻逼速率，用以衡量个人认知拓展的速度。通过反思自己过去的认知和行为，圆圆认识到成长和认知的拓展并不容易，同时也分享了个人的成长体验，强调了自我反省的重要性。"
      },
      {
        "time": "00:01:42",
        "title": "对崇拜对象的反思",
        "summary": "发言者分享了自己在演讲后台被问及最崇拜的在世人物时的经历，发现自己无法想到任何值得崇拜的在世人物。他反思了这一现象，认为原因是当人们与崇拜的对象有足够的接触时，会发现对方的缺点，从而不再崇拜。他还提到，人们更容易崇拜已故的人，因为他们已经以一个完美的形象存在于人们的记忆中，而活着的人总会暴露出他们的缺点。"
      },
      {
        "time": "00:05:05",
        "title": "人生波谷与偶像崇拜的反思",
        "summary": "人的一生不可避免地会经历起起落落，认识到自己和他人的瑕疵是正常的。对于偶像的崇拜，尤其是对已故名人的崇拜，常常因为其生命中浓缩的亮点而显得格外耀眼。讨论了个人经历中对于马尔克斯的崇拜，以及偶像崇拜的破灭感。强调了现实与理想之间的差距，提醒人们对于偶像的期望应保持在合理范围内，同时提出了将情感寄托于抽象而非具体人物上的建议。"
      },
      {
        "time": "00:09:49",
        "title": "理解亲密关系与自我探索",
        "summary": "亲密关系中的一两年后通常会进入权力斗争期，开始频繁争吵，这是因为人们开始真实地看到对方的本性。占星学作为一种探索生命地图的途径，可以帮助人们认识自己和世界，不过生命地图的形成还包含许多其他因素，如个人经历、工作挑战以及亲密关系等。每个人的生命地图如同土壤，先天条件不同，但通过后天努力可以培养出不同的生命之花。电影《穿靴子的猫2》通过不同角色探索宝藏的故事，展示了人们对世界的不同态度和预期如何影响自己的生命旅程。"
      },
      {
        "time": "00:13:23",
        "title": "生命灵数对个人成长的影响",
        "summary": "对话中讨论了生命灵数对个人性格和成长的影响，以及如何通过了解和认识生命灵数来实现自我提升。讲述者分享了自己学习生命灵数的经历，包括如何通过生命灵数理解个人特质、优点与缺点，以及如何在认识到这些特质后，努力克服缺点，实现个人的正面发展。此外，还提到了通过生命灵数理解和调整自己的责任态度，以及生命灵数在职场和生活中的应用。"
      },
      {
        "time": "00:16:18",
        "title": "考研未中与生活隐喻的反思",
        "summary": "发言者分享了自己考研未成功的经历，以及这一过程中对生活隐喻的深入思考。起初，发言者对考试充满期待，基于各种生活中的“隐喻”（如老家考试、楼下状元包子店的巧合等），但最终考试结果并未如愿。这一经历让他开始反思现实与想象中的隐喻，理解到现实生活充满无意义的冗余，而非所有的巧合都有其深意。通过这一反思，发言者体会到不被预设命运所束缚的自由和喜悦，认为随着年龄增长，对于生活中的隐喻和巧合的解读变得更加务实。尽管面对失望，但他学会了以更坦然的心态接受生活中的不如意，认识到不符合预期是常态。"
      },
      {
        "time": "00:23:21",
        "title": "自我接纳与认知",
        "summary": "对话中，发言者分享了自己对于自我形象和身体的接纳过程，强调了在经历了化妆师的化妆后，对于被改变的外表的不适应和对自然平凡外表的偏爱。此外，还提及了一个梦境，表达了对身体自然状态的偏好，并讨论了在重要场合中的自我态度和对自我接纳的深刻理解。最后，提到了收到的投稿，暗示了可能的后续讨论或分享。"
      },
      {
        "time": "00:27:03",
        "title": "认知扩展：面对恐惧和焦虑的智慧之选",
        "summary": "对话中讨论了大脑的可塑性和其如何形成恐惧与焦虑的联系，分享者通过个人经历说明了如何不被大脑的欺骗所束缚，借助佛学的智慧重新建立起对恐惧的健康认知。通过勇敢地面对曾经令自己害怕的情境，体验并消化这些恐惧，最终实现了与恐惧的和解，从而达到了心灵上的解脱和成长。"
      },
      {
        "time": "00:35:54",
        "title": "揭露网络关系中的潜在危险与自我保护",
        "summary": "一位22岁的女性通过分享自己的经历，揭示了年轻女孩在网络上容易受到欺骗和不当行为的骚扰。她强调了在面对可能的恶意行为时，放下过度的礼貌、学会自我保护的重要性。此外，她还提到了阅读和增加社会经验能帮助更好地分辨人和事，从而避免被利用或伤害。"
      },
      {
        "time": "00:39:40",
        "title": "代际沟通与理解",
        "summary": "对话中讨论了与父母之间的代沟问题，特别是随着年龄的增长，个人价值观和认知的差异导致与父母的交流变得困难。尽管与父母无话不谈的日子一去不复返，但通过理解两代人之间的差异，接受父母的价值观和生活方式，可以找到新的相处方式。讨论强调了对父母的感恩和爱，即使价值观不同，亲情仍是连接彼此的纽带。最终，建议以成熟的态度与父母沟通，表达自己的独立性和观点，同时也表达对他们的爱和尊重。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认为认知的拓展可以帮助个人成长"
                },
                {
                  "children": [],
                  "content": "挑战与发现认知过程中的不易"
                }
              ],
              "content": "拓展认知的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过时间来看待自己的成长"
                },
                {
                  "children": [],
                  "content": "识别认知上的变化与进步"
                }
              ],
              "content": "个人成长与认知变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对偶像的崇拜随时间变化"
                },
                {
                  "children": [],
                  "content": "对于在世偶像与已故偶像的不同态度"
                }
              ],
              "content": "与偶像的距离"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对偶像和人生计划的改变"
                },
                {
                  "children": [],
                  "content": "如何处理和面对人生中计划的改变"
                }
              ],
              "content": "人生计划与现实"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "隐喻与现实的差别"
                },
                {
                  "children": [],
                  "content": "如何看待和处理生活中的隐喻"
                }
              ],
              "content": "隐喻在生活中的角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对自己身体和外貌的接纳"
                },
                {
                  "children": [],
                  "content": "自我接纳的过程与感悟"
                }
              ],
              "content": "个人自我接纳"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "代际间的沟通难题"
                },
                {
                  "children": [],
                  "content": "如何处理与家人的价值观差异"
                }
              ],
              "content": "家庭关系与价值观"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "如何识别和应对大脑的欺骗"
                    },
                    {
                      "children": [],
                      "content": "通过冥想和自我反思实现自我改善"
                    }
                  ],
                  "content": "大脑的可塑性与自我欺骗"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "如何处理和看待爱情中的期待与现实"
                    },
                    {
                      "children": [],
                      "content": "个人成长对人际关系的影响"
                    }
                  ],
                  "content": "爱情和人际关系"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "随着年龄增长，与父母的相处模式变化"
                    },
                    {
                      "children": [],
                      "content": "如何处理与父母之间的代沟和期望差异"
                    }
                  ],
                  "content": "与父母的相处"
                }
              ],
              "content": "认知扩展的例子"
            }
          ],
          "content": "讨论主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "家庭和人际关系的处理需要认知的不断拓展和自我成长"
                    }
                  ],
                  "content": "通过反思和实践，可以实现对自我和周围世界的更好理解"
                }
              ],
              "content": "认知的拓展是个人成长的重要部分"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "660bd6371519139e4f267939"
    }
  }
}