{
  "pid": "64228877179eec53318a7182",
  "eid": "66c413a0db5e6d6bf9925a20",
  "title": "56.日常生活，让我又悟出了点啥？第二弹",
  "task_id": "58gmq6aw5xzg9zwo",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "Hello, 大家好，这里是播客斯文败类，我是斯文，我是圆圆。今天这期其实是大家以前比较喜闻乐见的认知拓展系列。但是最近我们发现认知拓展的四个字有点太自大了，有点太大了。对认知拓展在我的概念中就好像是你的三观突然被颠覆了，就那一下。但是我最近发现其实你很难被真的颠覆，所以我们最近就想这个系列应该改名叫生活中的小智慧。生活让我学到了什么？对我觉得他是一个比较真实的状态，我们平时一年也并没有几次让我三观完全颠覆的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "如果你的三观经常被颠覆的话，也挺可怕的对那接下来我们就说一下自己的小发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "开始发现。第一个我有所领悟的点是其实是罗翔老师的一本书里面写他这本书的名字叫法治的细节。大家可以去看一下，他讲了很多他对于法律的一些思考。其实法律它规定的是人类的一个道德的最底线。它是对一个你无法用道德约束的东西，用一个法律去给你一个强制的约束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "他其实这个意思，它里面讲了一个我觉得挺触动的。他就说如果这个世界即将灭亡，你作为人类最后的一个成员，你只能留下一本书。你会留下什么样的书？第一个是色情文学，第二个是通俗文学，第三个是严肃文学。他说你会留哪一本？但是如果是我的话，我可能会想留通俗文学。因为我觉得这是一个对于我们人类更真实的一个记载。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "他说其实大部分人都会选择严肃文学，因为严肃文学是对人类伤害最小的一个东西。怎么说呢？他就说如果你选择一个严肃的东西，你会发现他为什么严肃？因为他要尽量避免对任何人的伤害。他用一个最严肃、最中正、最无趣的一个态度来讲这个事情。所以我后来意识到，原来严肃它的意义是它不是为了严肃，就是板着脸显示一种权威。其实严肃的底层意义，它可能是不伤害任何人。就比如说我们看的那些法律条款，我们看的那些所有官方的文件，它都是非常严肃的文字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "官方的这个文件他如果带一些娱乐，带一些调侃，他可能必然会伤害到某一些人我后来想想，确实比如说色情文学咱们就不说了，一定是会严重的伤害某一群人。但是通俗文学其实也是一样，就你在里面一定会记载某一些事情，这个事情一定是主观的对吧？他既然是通俗，它一定是一个相对主观的角度。他一定是有让你开心的，有让你难过的那你这个开心更难过，他总会伤害到某一群人，即便这个人他罪恶滔天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "我们用一个小说的方式记录他的这个罪恶，他其实也是对某一些人的伤害。比如他是对这个犯罪的人，他的犯罪对象他有伤害。比如说如果你的记载过于主观，那你对这个人的罪恶的记载，其实他也说不定他是一个伤害，可能他本人不是那样的，但你给他的观察的娱乐写出来，他就是对他的某种伤害。所以我在想，我们任何的娱乐性质的，就是让人消遣的东西都会有一些伤害的对象。如果我们本着一个非常正确的态度去要求这些娱乐性质的东西，不要伤害这群人，不要伤害那群人，甚至没有一个人可以被你伤害，你只能伤害你自己。他最后就变得他不是一个娱乐，或者他变成一个人人自残的一个娱乐，这就很没有意思了。我看完这句话我就觉得可能人类的这个快乐跟伤害彼此是分不开的。在某种意义上，除非你非常的严肃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "就是任何人都不伤害。那通俗文学和严肃文学之间，它有讲有什么区别吗？因为很多通俗文学后面感觉也变成了严肃文学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "他倒是没有在文学的这个点上细谈。我回想了一下平时让我快乐的东西，他总是有些受害者的。比如说我走在路上有人摔了一跤就会觉得好好笑，他一定是有人受害的。所以我觉得我们可以不用太去要求这个娱乐的东西不能伤害任何人，他很难做到不能伤害任何人的东西，他就是无法给你带来快乐。所以我觉得这可能是人性的某些弱点，但他就是客观存在的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "我就记得之前好像看说谁评金庸，金庸他是通俗小说。然后他的两个非常大的特点就是首先里面有很多武功，但是武功大家很喜欢看，是因为这是暴力。然后他减少了他的暴力之后，他有一个鹿鼎记，里面几乎武功就不是他的重点了。所以他就要加一点什么，有七个老婆又加一些这样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "确实是，就是我那天真的花了一段时间仔细想了一下让我快乐的事情。比如说以前的讲脱口秀，脱口秀这种形式它本来就是带给人快乐。比如说小品，比如我们看到的一切的喜剧，比如我们看到的那些就是触动你情绪的东西。那触动你情绪的东西一般要么就是为受害者共情，要么就是你去作为一个相对优越的一方去讽刺挖苦别人。他一定是有一些人会受害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "我们以前看美国脱口秀，你会觉得美国脱口秀有很多他们在讽刺挖苦、贬低的对象。包括当时那个乔治卡林，他在疯狂的骂宗教，以至于他的演出现场外面都是一些宗教示威者。他有这么严重的一个抨击的一个态度。其实我觉得可能这种讽刺挖苦，这种抨击可能就是脱口秀的某种他的精神本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "我就想到一件事情，就是我一直想要幽默。我跟一个朋友聊到一件事情，我就说我觉得我自己很幽默，但是别人都觉得我不是很幽默，就搞得我只能在街边跟别人讲笑话。他说那你讲的不是笑话，你讲的是话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "然后我说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "你好狠心，然后他就说幽默就是要心狠手辣。是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "你可以观察一下，在你每次想要幽默的时候，你会观察一下此刻有没有一个受害对象。我就想原来我不幽默是因为我太善良了，我人太好了。因为我有时候在朋友吃饭的时候，我就很喜欢讲笑话。每次饭桌上一定是有一个受害者，但是他是朋友就还好。其实我觉得现在大家很多人都在说，脱口秀越来越没意思了。没意思的背后可能就是讲脱口秀的人越来越不愿意伤害别人了，他最后只能是自嘲。所以每个人你会发现都在说自己的家长里短，他最多伤害一下自己的父母，自己的女朋友什么的。他就永远不会说某一个群体怎么样，像是郭德纲只能伤害于谦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "对，就是你的受害者一定要是你的近亲或者你的可控范围之内。但是你会发现他的幽默一定是有一个受害者的。就是我觉得娱乐跟正确这件事情不能兼得，你要选的话我会选娱乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "我觉得人间它不是一个绝对正确的地方，它就是一个你伤害我，我伤害你，大家又哭又笑吵吵闹闹的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "就是我们人类如果只剩下最后一个成员，那留给下一代的这个生物的印象。这个人类是一群有意思的生物，是一群非常严谨、公平、严肃，不伤害任何其他物体的一群生物。我觉得有意思更重要。我觉得我也是我觉得活着正确不如有意思更重要。而且我觉得我羡慕的人，他们也都不是什么正确的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "一个人他在正确的时候，你反而不太容易抓到他是谁。因为每个人都可以正确15分钟。当你分辨出来这个人和那个人不同的时候，其实大多数情况下是他露出破绽的时候，他表现出他严重的喜好和偏好的时候，他喜欢这个不喜欢那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:43",
      "text": "所以我以前参加我爸葬礼的时候，我听我弟给他读的那个悼词，我就觉得很逗。虽然我觉得很逗这件事情其实也对他们是一种某种伤害，但是我在内心觉得很逗。然后我弟说爸爸的医生是筚路蓝缕的医生，爸爸什么时候获得了先进工作者？就是我听起来这个人他是我爸吗？他也是，但是我认不出来他是我爸。我不觉得他是一个筚路蓝缕的医生，我觉得他是一个非常喜欢玩儿，然后特别自得其乐的一个人，他特别的自大。就比如说我当时考驾照，我爸说驾照下来了，我说对，他说几次过的，我说一次过。他说那你没有跟你们教练说是谁遗传你的，我说谁知道你是什么，真无语。但是我觉得这个时候的我爸是可爱的，但是筚路蓝缕的她并不可爱。所以这是我的第一个认知拓展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "第二个是一个非常实用的生活小技巧，当然也是我最近的一个新的认知。前段时间有一个完全平时不会联系的一个朋友，突然问我借钱。但是因为那个朋友我还是很尊重他，因为他家里面有事情，有急事儿，我还是借给他了。借给他之后，就是不出意外的是这个意外的，他就没有还我，到期他就没有还我。这个时候其实我觉得虽然钱没有很多，但是我觉得他其实对于大家的感情是一种伤害，因为我其实也不是会特别容易借钱给别人的，因为我很尊重他，我对他抱有很大的信任，所以我借给他了。他到了期也没有跟我讲这件事情，他就这样沉默，并且我找他他也不回复这件事情，我觉得对我来说是一个伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "这个时候，我就跟他说了一些措施，我也懒得当好人了。讲实话我就活到这个岁数，我会采取一些很强硬的语言跟他讲。我说第一，再不还我的话，我会诉诸法律程序。第二，我说我有一档粉丝非常多的博客，我会在里面讲关羽的故事。后来他就可能隔了一段时间，他就还我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "但是我后来了解到，他也借了别的朋友钱，但他没有还给别人。所以说我觉得第一个是我觉得话语权还是很重要的。有时候可能平等尊重是建立在某些话语权的基础上，它并不是一个很自然的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:11",
      "text": "你的话有人听是很重要的一件事情。虽然我们博客也不是做的非常顶级，但是我现在确实会有一种安全感。就比如谁欺负我了，我可以，但是在上面说，所以感觉好像也没有人想要欺负我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "对，而且其实说真的，我也并不想真的在博客中讲谁谁谁借我钱的事情，我觉得这个东西也没有必要。但是我觉得有时候你拿起武器才能维护自己的和平。就是我觉得有时候平等和尊重是我所追求的东西。但你会发现在你没有任何话语权的时候，这个东西是一个极其奢侈的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "第二个就我们的粉丝群里面就真的很多的奇人异事。就是我看到一个女生，她就说给前男友借了钱，前男友不还怎么办？粉丝群里面有一位律师，他就提了很多的非常详实的建议，我觉得这里也可以分享给大家。我当时有认真的记录下来，我在想如果他真的不还我钱，现在小程序就可以提起那个诉讼程序。那个律师他就给了这么几个建议。他说第一个你要跟他写一个非常详细的借条，甭管他借你多少钱，你要首先写上他的身份证号，他的地址，他的电话，然后让他写清楚，说他借了你多少钱，在什么时候会归还。他建议一定要备注一句，说如果对方逾期未还，所有的诉讼费用和律师费用由对方承担。然后他说最好是在未还逾期的三个月内去提起诉讼，比如对方借你两三万块钱，你找律师帮你诉讼的这个费用已经超过这个钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "很多人就会觉得就没必要了，算了吧，就吃个亏，就这样。但其实对于我们是很不公平的。其实所以说如果你能够跟他约定的非常详细的话，我觉得还是OK的。因为现在法律是支持你在小程序上提起诉讼，然后法院会帮助你，让他给你还钱，除非他是老赖。但是，我觉得还是不要随便给别人借钱，除非只有一种情况，就是对方非常准时的跟你还钱了。但凡他逾期或者他不联系你，或者他不还我觉得这个都会非常重大的伤害你们之间的感情。与其这么重大的伤害大家的感情，还不如一开始表姐一开始的那个伤害，还是没有最后大家撕破脸皮的这个伤害来得大。关键是你要的时候，很多时候你也没有一个特别有效的措施去能够要到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "对，他说我既然没有怎么办呢？那你也没有办法，对吧？所以最好就是不要借钱。然后我们那个群里面那个女生她一发出来，他说前男友借我的钱怎么办？大家都说不要借。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "就是我觉得其实每个人在旁观者的时候，你都会知道说最好不要给别人借钱。但是当那个人真的找到你的时候，因为每个人的情况都是很复杂的。比如说这个老师找到我的时候，他是我很敬重的一位老师。而且我觉得他是一个有他的读书人的清高。我觉得他不是一个会违约的人，而且金额也不是很大。但是后来发生了这样的事情，大家很不愉快，我觉得也真的没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "如果你在真的没有办法拒绝的情况下，那就跟对方约定一个非常详细的借条，是对自己一个要有效的保护，这也算一种认知突破。对我来讲是的，我以后真的不太会借钱了。然后我说我的第三个，第三个就是我最近在思考见世面这个事情，我发现我周围的一些有小朋友的父母，他们会喜欢说送小朋友去什么学马术，去那种世界名校，就是那种很贵的。比如他们夏令营会让小朋友去国外游览一圈，就是报这种很贵的夏令营。然后我说为啥要花这么多钱干这个呢？他说我是为了让小孩见世面，为什么大家都这么热衷于见世面这件事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "然后我在想到底什么才是见世面？就是你环游了世界，还是你见了很多高端的东西，还是怎么样？你说古代那个皇帝，他说何不食肉糜，他见世面吗？他只过那一种富贵的生活，他并不理解别人在用什么样的方式生活。他是很高端，他全国最高端。但他真的见世面了吗？我不觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "我最近在思考说，其实见世面他不只是一个说我们去见过高端的东西。这个维度上你见过高端的东西，你也得见过低端的东西，对吧？就是你知道那些有钱人是怎么活的，你也得知道那些穷人是怎么活的，他们用什么样的方式在谋生，他们用什么样的方式在生活。就是我觉得但凡是一种，比如说我在过很富有的生活中，他怎么过得这么穷，或者是我在过一个很穷的生活，他说我真不理解那些富人为什么要花那些钱，我觉得这都算一种某种狭隘。所以我觉得见世面他应该是正向维度跟负向维度的一种宽度和一种包容。这是第一个维度。你能理解经济水平很高的生活，也能理解经济水平很低的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "第二个就是我觉得对人性的见识面也是一种很重要的一个因素。比如说我最近看了一个视频，就是一个博主讲学生思维怎么讲话，成年人思维怎么讲话。学生思维就是那种唯唯诺诺，循规蹈矩。如果这个规矩规定了我该怎么办？我就只能这么办，我不能有其他的任何的反抗或者什么，但是成年人他可能就是这样不行，你不能这样对我怎么样，他就会为自己争取利益。他说这就是学生思维跟成年人思维的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "我在想学生思维是什么呢？学生思维可能就是觉得这个世界应该按照某种秩序去运转，这个道德应该去约束所有人。如果你不这样做，你就是没有道德。但是经过一段生活的这种磨练，你会发现并不是所有人都有道德。就是我觉得要经历过好几次人性的崩塌，包括被背叛、被欺骗这些东西。经历之后，我觉得它算是一种在人性维度上的见世面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "见过人。对，就是见过人。他不只是说我见过什么高端的什么人，什么富豪，然后那些很厉害的人我跟他们聊过天，我觉得这个也就还行。因为他们说的东西你在书上也都能看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "但是我觉得真正的在人性维度上的见世面，就是我知道人还能这样做事情，而且人这样做事情他也是一种人性。他不是一个说他怎么能这样，他是一个坏人。就是当你脑子里面有什么坏人、好人这种东西的时候，可能就是还缺乏一些生活经历。我到现在还会有这种对人性的评判，就是这个人怎么这样做事情，那个人怎么那样做事情。但是我觉得随着我的年龄的增长和我的个人的成熟，我能包容的人和能包容的事情越来越多了，就是我看不顺眼的事情越来越少了，我觉得这就是一种见世面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "我想起来对我相当有影响的一件事情是，我还在上大学的时候上毛概课，毛概老师是一个女生，然后很厉害。我之前就问了她一个问题，是我当时想了很久都没有想清楚的问题。那一段时间好像大家都在说文化霸权的事情，就是好像好莱坞电影特别多，美国在在宣扬自己非常美式的文化，就说他文化霸权之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "然后我当时问我们那个老师，我说如果他传递的文化，它的文化的背后想要说的是真善美，那让他霸权又怎么样呢？然后我当时问了这样的一个问题，然后我老师就跟我说文化霸权讲的不是这件事。就算他的价值观是真善美，但是这个真善美是由谁评的呢？凭什么你这个是真善美，我那个不是。凭什么你这个的叙事是对的，我那个东西不对。他说文化霸权就是只限定一种真善美，但真善美它其实并不是说对的反面就是错的，对的反面可能也有另外一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "对我觉得你老师说的特别对，是，然后我那时候就明白了，为什么不能文化霸权，为什么不能只相信一种真善美？因为你会错过了很多东西，其实是应该更多元的包容。我是那个时候对我影响巨大，因为那时候对我来说可能真善美我觉得它就是一种东西。但我后来发现确实世界表现形式是真的是多样的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "你知道我姥姥以前特别喜欢在家抱怨我舅舅。他说你舅舅以前结婚之前，天天回来给家里面干活儿、做家务、挑水。因为那时候家里还没有自来水，然后帮家里面干粗活，这的那的什么都是你舅舅干。结了婚之后再也不回家里干活了，你就是没有良心，被他那个老婆管的现在那么严，什么再也不回家里干活，什么什么就是星期天回来象征性的干一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "我小时候觉得我就怎么这样一点儿都不孝顺，但我现在长大了，我就在想，人家结婚，人家有着自己的家庭，人家不应该在家当一个好老公吗？人家抛弃自己的妻子，天天来自己的妈妈这里干活，这难道是对的吗？就是我在想，什么是对的呢？那作为我姥姥讲，他的儿子结了婚之后不回家帮他干活就是错的。但是作为他的妻子来讲，我老公就是应该把你的主要的精力放在我们自己的家庭，而不是说回去帮你妈天天干活，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "对我现在学东西也有一个这种感觉，就是我学东西的时候我会病治很多东西，并不是说我看这本书我就同意了。我可能看很多类，我今天看维特根斯坦，我明天看海德格尔。但是他可能两个思维方式是不一样的，他讲述的可能不是同一个东西。但是你病治的越多，看到的越宽广，你不用成为其中的任何一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "对我经常看到别人吵架，就是说你说的都是你的偏见。我心想他只能说他的偏见，我也不能说你的偏见。每个人说出来他只能是自己的偏见，每个人又有什么资格说我能看到这个世界的全貌？比如说我们就看一个建筑物，那每一个人看到的只能是你这个角度看到的东西。你只能拼接每一个人看到的图像，把它试图拼接成一个完整的一个建筑物，那你说他真的就完整吗？如果你是一只蚂蚁，你看到的建筑物跟他们看到一样吗？那肯定也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "我后来觉得真正的见世面的人，不是说我天天都是爱马仕。我觉得真的见世面就是不管是多么善，或者多么恶，或者是多么华丽，或者多么贫穷，他可能都觉得，我理解他他这样是正常的。虽然有时候我不认同他的行为，但他这样子在他的角度来说是合理的。我觉得能真正去理解各式各样的人和各种各样的地方，以及各种各样的生活方式，这种可能是一种见世面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "而且我觉得狭隘一定是伤害到自己的。就是你别从功利的角度说，我受到了什么物理性的伤害，他对你心灵的伤害也非常大。就比如说一个人说他欣赏不了低俗音乐，他只能欣赏高雅音乐。看似好像他的品味非常高，但是谁受益了呢？他只能欣赏高雅的音乐，但他的乐趣就只有这一点。如果一个人他又能欣赏高雅音乐，能欣赏通俗音乐，那他的快乐是不是就是比他多？对他能欣赏的角度，他能欣赏的宽度就是比他多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "所以说只能欣赏高雅音乐的人是没有资格嘲笑只能欣赏低俗音乐的。因为你们俩的快乐是一样的，你们都只有那一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "是其实我们很早之前也讲过，就是你在世界上多喜欢一种草莓，你就比不喜欢草莓的人多一个快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "而且我觉得你在世界上多理解一种人性的黑暗，你就能多快乐一分。是因为你看到这种事情，你也不会觉得很仇恨，你就会觉得这个在世界上的存在，它就是一种存在。这个存在它也不是一种错误，它就是一个存在。本身你内心的这种仇恨跟抵触也会变少，也会让你自己更加豁达。对你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "在那边空仇恨空难受，其实受害的是你自己，那些邪恶也不会因为你的仇恨而减少半分。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "所以我现在觉得宰相肚里能撑船，他不是硬撑，他不是一个我的肚子本来就这么小我硬撑个船进去把它撑大。其实这样很难硬撑，因为你撑大了，你只会把你撑破。宰相肚里能撑出来，他一定是这个宰相，他见了很多东西，他觉得我的这种胸怀可以包容一个穿进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "对，就是因为他能包容，所以他才成为宰相。我的拓展认知第一个是前一段时间我在公众号里面不是发了一个视频，就是我在那个地方打滚，然后我的朋友在那个地方翻跟头。上海世博公园有一个非常平缓的斜坡，我在那个地方躺在草地上非常快乐。我就想我要打滚，打滚的时候我就觉得天旋地转，我觉得我的情绪到了顶峰，我就觉得非常的快乐。反正就是全世界都跟我一起转，事实上全世界确实是跟我一起转的，在我的视角里面。但是拍完那个视频，我看了一下那个视频，我发现只有一个人在拙劣的滚动。就是对于你来说这个世界达到顶峰了的时候，但是在外人看是非常拙劣。对，这就是我的一个拓展认知，就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "很多时候你的情绪，就比如你看演唱会，或者你追星，或者是你在某一个情绪里面。反正不管什么，就是你看书也好，看电视也好，你觉得你自己一腔热血，然后很多东西你想要表达这个东西，这个世界因为你知道了某个东西而变得非常的不一样。但其实在别人看来就是一样，事实上他也就是一样，对我的冲击很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "我小时候看武打片的时候，我就觉得这有什么了不起，不就从二楼跳下来。但是我长大之后才知道二楼跳下来是一件多么可怕的事情。你看到别人做的那些危险动作，当你觉得危险的时候，就是你自己的感受是他危险的1万倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "人生也是这样，你觉得你现在的人生如火如荼，或者你的人生现在特别的高潮迭起，或者是在一个非常低谷的阶段。无论你的人生你觉得动荡到了何处，事实上就非常普通的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "你知道之前我有个朋友，有一次感情非常受创，就是非常痛苦。她说我其实挺想自杀的，然后我的药都买好了，在家准备喝药。但是喝药那一刻我就想我要是死了，我们公司的人会怎么说？我说那个女的死了，他说对我来说是足以拿走我生命的一件事情，我都觉得这个生命没有意义了。但是我想起别人会怎么谈论我。那女的死了，长得还挺好看的那之前谈的男朋友把她甩了，他说我想起他们这样谈论，我觉得我不能死，我觉得我的死在别人眼中太轻巧了，他就最后就活了下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "是的，就是所有的一切天崩地陷都跟自己有关，都跟别人没有关系。这个认知当时我感受到了，就是在我的内心也震荡了很久。我那一段时间都会觉得世界很美好，但是我很拙劣，但是又怎么样呢？我就是拙劣了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "我有时候看短视频，有人说你没有那么多观众。就是一个人比如在路上就打了个滚，或者就出了个丑，然后有人安慰他说你没有那么多观众，放心，没关系。然后那个视频点赞十万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "但是我确实会觉得，如果世界就是这样的，无论你怎样觉得那一刻如何的意气风发，实际上都是一个非常拙劣的东西。我就没有那么害怕了。我就觉得他没有那么夸张，它只是一个普通的事情，我做非常大的事和我做非常小的事，我做非常出丑的事和我做非常高光的事，其实都差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "对。而且我觉得你不同阶段让你有这种严重情绪的事件也不太一样，就它的严重程度本身就不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "对我就完全不知道为什么，我高中的时候要哭两个月，因为失恋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:36",
      "text": "对我小学的时候有一次就没有写作业，然后老师突然要检查作业，我当时脑袋嗡的一下，我当时觉得整个世界都要崩塌了，然后心脏在狂跳，手心在疯狂的出汗。我现在觉得当时那种心情如果还原到现在，可能是我这城市突然八级地震，我可能才会有这种情绪。所以说有时候你回头看看你过往那个时候带给你巨大情绪的事情，他也就那么回事，就是没写作业而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "但是相反的是你刚才说这个时候让我想到一个电影，就是何处是我朋友的家。就是一个小朋友他把他同桌的作业不小心拿到自己书包里面了。但是那个作业很重要，他的同桌如果不写的话，第二天会被老师非常严厉的骂的。然后他接下来一整天都在找他朋友，在哪里找找找找找，很久都找不到他朋友在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "那个故事拍的特别美好，就是因为你特别担心他的作业写不完。我是觉得这种东西是可大可小的，看你如何描述。如果你的镜头真的深入到那里面，你会觉得这个事情就是非常大。第二天他见到他的同桌了，然后老师在那检查作业，弹幕上就好紧张。但是结局是他帮他同桌写了那个作业，非常美好的一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "第二个认知，就是说心情莫名烦躁。有一天我不知道为什么，从早忙到晚，别人跟我说什么话，我什么我就很生气，感觉什么事情都不如意，干这个事情也不如意，干那个事情也不如意，所有的东西我感觉世界都在跟我作对。然后晚上我想通了，就是因为那天我没洗头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "后来我有一次看周玉军的一个访谈，他里面也讲到这件事情。他说他在拍锵锵行天下的时候，有一次特别生气，还在那个地方大哭。但是他第二天想清楚了，为什么他的情绪如此的崩溃，她就是饿了。我当时看这个时候，虽然我有点想笑，但是我觉得这是一个非常精准的观察。就是你的一切不舒适，它可能不是一些很大的东西。有时候我们会往大里面想，就是我今天这么难受，是不是因为我的人格发生了变化，是不是一个很大的事情怎么样了？他可能就是一个非常细微的事情，他就是阻碍了你的生活。我今天一天精神不好，状态不好，就是因为我的发丝粘在一块儿，我不舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "我挺有感触的，就好像我以前有一次我的眼睛里面，我觉得进了一个大石头，好难受，一直在磨，我又找不到他。后来我去一个医生那里，然后他帮我冲洗出来，发现就是一个像头发丝一样的一个很小的东西。就是我都没有想到这么小的东西会对我的眼睛造成那么大的这种摩擦感，很神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "对，很多时候我们有时候解决问题的时候，往往会忽略一些非常小的问题。我们之前聊中医的时候也讲过，就是你觉得你为什么这么生气？可能就是因为你身体，你今天没有一天三顿饭，你没有睡好。他就是一些非常基础的东西，但是这些基础的东西确实影响了你真正的生命形态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "是的，比如说我前段时间我就是一直晚睡晚起，然后每天起得很晚。我起来之后我也不想洗脸，我也不想洗漱，我就是到实在是受不了了我才洗漱。但是最近这两天为了在训练自己早起，我发现我早起之后，我自动就走到那个洗手间开始洗脸，就发现这变成一个非常自然的事情，挺神奇的。我觉得人的生理是很神奇的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "然后我的第三个是抛开概念。有一段时间我特别迷恋各种概念。就是看很多很多类似于心理也好，社会也好，就是各种类似于原理，说这个是焦虑型人格，这个是什么什么依恋型人格，这个现象表明了什么社会情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "就是大概一些拉德反应现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "内政看太多了，甚至是我觉得那是对的，以至于我就没有办法真的沉浸在生活里。就比如有一次我看一个小说，一个人怎么样，他把他老婆给杀了，大概是这样的一个故事。我当时在看的时候，我心里面想的是他老婆是焦虑型，然后他是什么型？我觉得这很可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:25",
      "text": "反映到这种程度的时候，我觉得很可怕。我没有一个真实的作为人的感受了，我一直处在一个我想要把这个东西解释清楚，我想解释世界上一切东西。世界上发生一件事情我想不通了，我一定要给他解释出一个原理，最好这个是有出处的，最好他是可解释的。然后有一天我突然想，我的生活是什么呢？我如果一切都要把这些东西解释清楚，我每一个思维方式，我每一件小的事情，我急于把它解释清楚。我为的是什么呢？为了让我的心里有秩序，让我觉得他就是这样的。我一点都没有享受到我生活的乐趣，我看这个小说就是我想知道我在里面的那种感受，而不是我跳到外面在分析它是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "而且还有一次就是我去看电影，看到中间的时候，我就在想，这里要转折了，这里要怎么样了。我觉得我完全没有一种乐趣，我就活在公司里，尤其是那段时间我看了救猫咪，就是里面讲那个解构大片是怎么拍的，大片有几种形式，然后这个人会走向什么样的路线，就拆解的非常清晰。那一段时间我好像怎么看电影我都很难受，我都会觉得那段时间我变成一个拆解工具的人。后来我逐渐的把那个书里面东西给忘了我觉得我得救了，那个遗忘让我获得了更多的东西。所以我有时候就觉得人读书是不是不一定要看那么多？因为你不看那么多的话，你可以引用的素材少。所以你能一下子通过你的直觉捕捉到一些最真实的东西，而不是让那些概念掩盖了。我确实认识一些满嘴概念的人我觉得他活的非常的表面，非常的不深入，反而不如一些心里面没有这些东西的人活得快乐，活得更深入，更知道那些是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "我觉得概念它本身不是一个有害的东西，我也不认为说读书更多或者知道更多概念本身这个行为对生活有害。我认为对生活有害的是你这些概念还没有内化，你就总是跳出去，试图用一个第三方或者客观的东西在观察自己的生活。我觉得这个东西是对快乐这件事情有害的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "最近很开心的一件事情是我现在看电影不这样想了。我可能是有一段时间我全然的忘记了，我不试图去分析它到底是啥。有一天我不是跟大家推荐过那个完美的日子吗？他应该是一个德国人拍的一个日本的故事，就是一个日本的清洁工，他就每天去扫公共厕所这样的一个故事。当时看的时候我只是在享受那个感觉，因为他拍的节奏很慢，然后很舒缓很温暖。就是拍他早上干嘛，怎么起来，然后他打扫很充实，中午去吃了个饭，然后看看树，晚上结束了之后他就回家看书，然后睡觉，是一个非常充实的活动。然后你能感觉他的那种平缓流动和充实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "看完之后我就去看了豆瓣，豆瓣上有两个声音，一个声音是外国人好傲慢，为什么要把一个底层人写的这么幸福？因为底层人不幸福的人很多，你为什么要把它塑造成一个这样的形象，满足了你们什么居高临下的想象？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "然后另外一个声音是那些人你们凭什么认为工薪阶级不能拥有这样的生活？你凭什么用意识形态直接左右了人家就该这样生活？难道工薪阶层不能拥有快乐吗？不能这样充实的生活吗？他就认识很多人可以这样，他们吵得都非常有理有据。我不得不说，具体用词我给忘了，反正用的非常高端。我看了很多很多篇影评，很多短评之后，得出了一个结论，我觉得我非常幸福。我在看的时候我完全没有想任何一种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "我只是在看了。是的，我觉得这就是相当于你是否跟这个电影本身在一起的这种感觉的区别。我记得我以前看一个脱口秀演出，因为你做这一行的人，你就很难用一个观众的心态去看这个表演。你就总是在那想他这个梗是怎么出的，他这里的节奏不是很对，就是有一些脱口秀演员我是很羡慕的，就是他看任何演出他都能开怀大笑。我觉得这些人他就是能出能进，我能用专业的态度去做这件事情，我也可以放下所谓的这些专业的眼光，这些评判，我去享受这场演出，对得起我这个时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "但是有些做脱口秀的朋友，看任何的喜剧他都坐在那里不苟言笑。你可以感受到他在不停的分析每一个梗、每一个段落、每一个情节，他是怎么出来的，他是怎么构思的。我记得以前有一个朋友也是做脱口秀，他跟我讲思文你有一个梗，我至今也没想出什么什么原理。我心想我写的时候我也没有想过这是什么原理。他就是我觉得挺好笑的，我就讲了。然后我在想真开心，就是你到死你也想不出这是啥，因为写的人也不知道是什么原理，我就有一种。战胜的感觉，它就有一种自然流动的感觉。对，当然大部分的好的东西是可以总结出一些规律的，但是总有一些东西你是没有规律的。他就是出其不意来了一个，怎么没有见过这样的东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "这样的东西居然也可以成功，那是因为这样的东西它不是按照规律创作出来的，他就是创作者本身流动出来的东西。他也不知道为什么，就像很多人说是上帝通过我写了一段歌或者写了一个什么东西，我觉得这样的东西可能是人类无法解释的一种妙，所以我特别理解你说的，就是当你习得了很多概念，然后你觉得这些概念武装了自己，他给你带来某些优越感的时候，你就特别擅于或者特别喜好用这些概念去评判别人或者评判外物。但在这个评判的过程中，你固然获得了某种优越感，你获得了某种正确，获得了某种语言上的权利。但是你却丧失了很多跟他在一起的本真的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "对你刚才说那个概念的事情，我还想到就是金宇澄老师他经常讲的一个故事。我在他好多采访里面他都讲过这个故事是一对姊妹的故事。那个姐姐就想着好好的生活，我嫁个小职员就好了。妹妹就是说我一定要嫁给有钱人。他是说按现实主义批判的手法，就一定是写妹妹以后会受到各种生活的挫折和帮助。对，最后就发现人不能应该这样。但是他说那个故事就是这样，就是姐姐嫁了一个小职员，过上了自己的幸福。然后妹妹花了很多钱，非常快乐，最后确实嫁了一个有钱人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "张爱玲写的那个半生缘不也是吗？那你说曼桢多么无辜，他就是这样子莫名其妙的错过了他人生所有的幸福，然后沦落到了这样的命运。他有什么错呢？他没有，但他就是这样了，怎么办呢？可能这就是某种人生的真实心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "但是我最近也有一个感受，真实的这个东西它到多帧才是真。虽然我们经常会说我们想要看真实的东西，但是那个真实的东西真的展现在你面前的时候，你真的能消化得了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "对，就像我会去超市买切好的肉，但我不想去屠宰场看那些画面，所以可能我们也只能接受某一个层面的真实，但是我希望在我的认知范围内能稍微真实一点。对我也是这样觉得的。好好，那就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位嘉宾深入探讨了生活中的多个层面，包括认知拓展、情感理解、自我反思等。他们决定将以往的认知拓展系列节目更名为“生活中的小智慧”。斯文从罗翔老师的书中获得了关于法律与道德关系的启示，以及对严肃与通俗文学的思考，强调了寻求有意义而非完全无害的娱乐的重要性。圆圆则分享了个人经历，讨论了借钱给朋友后的伤害，强调了话语权和尊重的价值，并对“见世面”有了新的理解，即不仅包括高端生活，也涵盖底层生活和人性的复杂。对话中还涉及了生活、艺术和情感的深刻体会，强调了放下评判、享受当下和理解他人的必要性。整体上，这段对话展现了对生活深刻而多元的思考，鼓励人们在复杂的世界中寻找真实和快乐。",
    "qa_pairs": [
      {
        "question": "您如何看待娱乐性质的内容与伤害之间的关系？幽默是否需要以某种形式的“伤害”为前提？",
        "answer": "我认为任何娱乐性质的内容都难以做到完全不伤害任何人，快乐往往与一定程度的伤害相伴相失。无论是通俗文学、脱口秀还是其他喜剧形式，都存在某种程度的受害者。我们不能苛求娱乐不能有任何伤害，因为这样就失去了娱乐的本质——带给人们的快乐。是的，幽默通常需要有一个“受害者”，即观察者通过自嘲或对他人的适度讽刺来创造幽默效果。如果过于善良，不愿意制造这样的“受害者”，就可能无法达到幽默的目的。而如今许多脱口秀节目为了避免不必要的争议，越来越倾向于自嘲和讲述个人生活琐事，减少对特定群体的直接伤害，这也导致其幽默感相对减弱。",
        "time": "00:03:00"
      },
      {
        "question": "在罗翔老师的一本书中，他提出了一个关于严肃文学和通俗文学的观点是什么？通俗文学和严肃文学之间有何区别？",
        "answer": "罗翔老师提到，在面临只能留下一本书的情况下，大多数人会选择留下严肃文学，因为它对人类伤害最小。而通俗文学虽然可能在主观上给人带来快乐或悲伤，但也会对某些人群造成伤害。严肃文学在表达时尽量避免对任何人的伤害，它的严肃性底层意义上是为了不伤害任何人。虽然罗翔老师在书中没有详细讨论通俗文学与严肃文学的区别，但我个人观察到，通俗文学往往包含一些容易引发争议或受害者的元素，而严肃文学则更加中正、客观，试图减少对他人的直接伤害。不过，真正的娱乐性内容往往难以做到完全无害。",
        "time": "00:04:00"
      },
      {
        "question": "脱口秀这类形式的娱乐性内容是如何体现其精神本质的？",
        "answer": "脱口秀通过讽刺挖苦、贬低他人等方式带来快乐，其中涉及到的受害者可以是朋友、亲友或特定的社会群体。这种对特定对象的讽刺挖苦，甚至是抨击，是脱口秀精神本质的重要组成部分，也是其引人发笑的关键所在。",
        "time": "00:05:50"
      },
      {
        "question": "在您看来，人类留给下一代的生物印象应该是什么样的？",
        "answer": "我认为人类应该被描述为一群有意思、严谨、公平且不伤害其他生物的生物。我认为“有意思”比“正确”更为重要，而且我羡慕的人往往不是那些完全正确的人。",
        "time": "00:07:54"
      },
      {
        "question": "您能否分享一下在您父亲葬礼上的一个有趣经历，以及它带给您的认知拓展？",
        "answer": "在父亲葬礼上，我听到我弟读我爸的悼词时，虽然内容很逗，但我内心觉得与我认识的我爸有所不同。他被描述为一个筚路蓝缕的医生，但我并不觉得他是那样的人，而更喜欢他自得其乐、幽默的形象。这个经历让我意识到，人们在特定情境下的表现（如露破绽或显露出个人喜好时）更能体现其真实个性。",
        "time": "00:08:43"
      },
      {
        "question": "您最近在处理一件与借钱相关的事情后，有什么关于话语权的重要体会吗？",
        "answer": "我最近遇到一个朋友借钱未还的情况，虽然我尊重他并借钱给他，但他到期未还，这对我造成了感情上的伤害。后来我采取了强硬措施，包括法律手段和公开曝光他的行为，最终他归还了借款。这次经历让我认识到话语权的重要性，有时候平等和尊重是建立在某种程度的话语权基础上的。",
        "time": "00:10:55"
      },
      {
        "question": "对于如何在法律上保护借贷关系，您有什么建议吗？",
        "answer": "我从粉丝群中一位律师提供的建议中了解到，要保护借贷关系，首先应详细书写借条，包含借款人身份证号、地址、电话等信息，并明确还款时间和逾期未还的后果，如承担所有诉讼费用和律师费用。此外，应在逾期三个月内提起诉讼以维护自身权益。虽然不愿意通过法律途径解决问题，但如果要保护自己，这样的措施是必要的。",
        "time": "00:11:53"
      },
      {
        "question": "您对于周围人热衷于送孩子去昂贵的夏令营以“见世面”有何看法？",
        "answer": "我周围的一些人会花费大量金钱送孩子去学马术、参观世界名校或参加昂贵的夏令营，目的是为了让孩子们见世面。但我对此持保留态度，认为花钱这么多可能并非最有效的教育方式。不过，如果实在无法拒绝的情况下，建议家长与孩子约定一个非常详细的借条，以此作为对自己权益的有效保护，这也是一种认知上的突破。",
        "time": "00:14:29"
      },
      {
        "question": "你认为什么才是真正的见世面？",
        "answer": "真正的见世面不只是见过高端的事物，而应该具备正向维度和负向维度的理解与包容。这意味着要能理解经济水平很高和很低的生活方式，不仅见过富豪，也要了解穷人是如何谋生和生活的。",
        "time": "00:15:43"
      },
      {
        "question": "对于人性见识的理解，你是如何看的？",
        "answer": "人性见识是见世面的重要组成部分。比如从学生思维转变为成年人思维，即从循规蹈矩、唯命是从转变为懂得为自己争取利益，这体现了对人性更深层次的理解。真正的见世面还包括经历过人性的各种复杂面，如道德、背叛、欺骗等，并因此能够更加包容和理解人性的各种表现形式。",
        "time": "00:16:31"
      },
      {
        "question": "你分享的一件影响你的事情是什么？",
        "answer": "我在上大学时，毛概课老师对我解释了文化霸权的概念。她指出即使文化背后传递的是真善美价值观，也不能限定什么是真善美，因为真善美的定义并非单一。这一经历让我认识到文化的多元性和包容性的重要性，这也是对我影响较大的一个例子。",
        "time": "00:18:28"
      },
      {
        "question": "如何看待对错和孝顺观念的变化？",
        "answer": "随着年龄和经历的增长，我对孝顺观念有了新的认识。例如，曾经认为结婚后回娘家干活是孝顺，而现在理解为夫妻双方应有各自的生活重心。这表明，对于对错的判断会随着时间和成长而变化，不能一概而论。",
        "time": "00:20:33"
      },
      {
        "question": "学习和接纳不同思想对拓宽视野有何作用？",
        "answer": "学习不同哲学家的思想（如维特根斯坦和海德格尔），即使它们可能思维方式各异，也能帮助我们看到更广阔的世界。真正见过世面的人能够理解和接纳各种不同的观点、文化和生活方式，即使不完全认同，也能认识到它们存在的合理性。",
        "time": "00:22:02"
      },
      {
        "question": "在音乐品味上，为什么不能只欣赏高雅音乐而嘲笑低俗音乐？",
        "answer": "因为只欣赏高雅音乐的人并没有比只能欣赏低俗音乐的人拥有更多的快乐。他们的快乐来源是单一的，而能够欣赏多种类型音乐的人，其快乐体验会更丰富，欣赏的角度和宽度也更广。",
        "time": "00:23:08"
      },
      {
        "question": "如何看待在世界上多理解一种人性黑暗所带来的快乐？",
        "answer": "理解人性黑暗可以让人内心减少仇恨与抵触，变得更加豁达，看到世界存在的多元性，这种认知本身就是一种快乐。通过接纳和理解不同的人性现象，我们能够增加内心的宽容度，并且意识到自己的痛苦并不会因别人的仇恨而减少。",
        "time": "00:23:29"
      },
      {
        "question": "“宰相肚里能撑船”的道理是什么？",
        "answer": "宰相肚里能撑船并非硬撑，而是源自于宰相广阔的视野和包容万物的心胸，他们见过许多事情，从而能够容纳不同的意见和情况。这个比喻强调的是胸怀的拓展与包容性。",
        "time": "00:24:07"
      },
      {
        "question": "如何看待个人情绪表达与他人眼中的表现？",
        "answer": "很多时候，个人在某个情境下感到的情绪高潮或低谷，在他人看来可能并不像自己想象的那么夸张。例如，自己觉得生死攸关的事情，在他人眼中可能并不是那么严重。这要求我们学会调整自我认知，理解并接纳他人眼中的自己与真实的自我之间可能存在差距。",
        "time": "00:25:31"
      },
      {
        "question": "如何理解“天崩地陷都跟自己有关，跟别人没有关系”这一观点？",
        "answer": "这个观点强调个人对生活事件的感受与评价的重要性。无论外界环境多么动荡或平静，个体的感受才是核心，外界的看法并不应过分影响个人的情绪和行为。通过认识到这一点，我们可以更好地面对生活中的起起落落，保持内心的坚韧和平静。",
        "time": "00:28:23"
      },
      {
        "question": "在拍摄《锵锵行天下》时，周玉军因为什么小事情绪崩溃大哭？",
        "answer": "周玉军情绪崩溃是因为饿了。",
        "time": "00:30:29"
      },
      {
        "question": "您能否分享一个关于生活中小问题对个体影响的例子？",
        "answer": "我有一次眼睛极度不适，后来发现是因为空气中的一个小头发丝造成的，这个微小的事物给我带来了很大的摩擦感。这让我意识到很多时候我们可能会忽略生活中的小问题，但它们实际上对我们的生活体验有很大影响。",
        "time": "00:31:22"
      },
      {
        "question": "您提到过一段时间沉迷于各种心理、社会概念，这对您有什么影响？",
        "answer": "沉迷于各种概念让我无法真正沉浸在生活里，我过于想要解释清楚每一件事情背后的原理，以至于失去了真实感受生活的乐趣，就像在阅读小说或看电影时也不断分析角色行为背后的心理学标签，而非体验故事本身。",
        "time": "00:33:25"
      },
      {
        "question": "您如何看待概念在人们生活中的作用？",
        "answer": "概念本身不是有害的，但问题在于我们是否将未内化为自身的一部分的概念，以第三方或客观的角度去观察自己的生活。这种过度依赖概念会对快乐产生阻碍，而阅读或学习的目的应该更多地是为了更好地感受生活，而非仅仅为了获取知识和概念。",
        "time": "00:35:44"
      },
      {
        "question": "您最近在看电影时有什么新的体验？",
        "answer": "最近看电影时，我尝试不再去分析影片背后的制作技巧或情节设计，而是全然地享受电影带来的氛围和情感流动，如观看《完美的日子》时，我完全沉浸其中，感受主人公生活的充实和平缓，这带来了全新的观影乐趣。",
        "time": "00:36:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "生活中的小智慧：从法治的细节到认知的深化",
        "summary": "本期播客探讨了认知拓展与生活中的小智慧，提出将系列名称从认知拓展改为生活中的小智慧。通过罗翔老师的《法治的细节》一书，探讨了法律与道德的底线，强调了法律对道德约束的补充作用。"
      },
      {
        "time": "00:01:16",
        "title": "选择留下什么书反映人性与价值",
        "summary": "在假设世界即将灭亡，只能留下一本书的情况下，人们对留下哪类书籍（色情文学、通俗文学、严肃文学）的选择反映了深层的人性与价值观。大多数人倾向于选择严肃文学，因为这类文学尽量避免伤害任何人，体现了对伤害最小化的追求。通过讨论不同类型文学的潜在伤害，指出任何娱乐性质的作品都可能对某些人造成伤害，暗示了快乐与伤害的密切关联。最后，得出结论，真正的严肃并不是表面的严肃，而是深层次的不伤害任何人。"
      },
      {
        "time": "00:04:00",
        "title": "探讨文学分类与人性弱点对娱乐需求的影响",
        "summary": "通俗文学与严肃文学的区别被简要提及，重点转向讨论人性中对娱乐的需求及其不可避免地涉及到的伤害他人的元素。通过个人对快乐来源的反思，指出许多让人感到快乐的事物往往涉及到受害者。以金庸小说为例，分析了暴力元素在通俗文学中的吸引力以及如何通过添加其他元素来减少暴力，同时保持作品的吸引力。此外，还讨论了脱口秀、小品等喜剧形式如何通过共情或讽刺挖苦来触动情绪，指出这背后存在的人性弱点。"
      },
      {
        "time": "00:05:49",
        "title": "脱口秀中的幽默与讽刺探讨",
        "summary": "对话中探讨了脱口秀中的幽默本质，认为其核心在于讽刺挖苦和对特定对象的抨击。通过个人经历和观察，表达了对于幽默的追求和理解，指出幽默往往需要一个受害者，而脱口秀的魅力在于敢于触碰敏感话题。同时，也反映了当前脱口秀趋于自嘲和避免伤害他人的趋势，以及对于娱乐与正确之间选择的个人看法，强调了活着有意思比追求绝对正确更重要。"
      },
      {
        "time": "00:08:42",
        "title": "个人经历中的认知拓展与生活智慧",
        "summary": "在父亲的葬礼上，由于悼词内容与个人记忆中的父亲形象不符，引发了一种奇特的内心感受，从而促进了对父亲形象的重新认知。此外，通过一个朋友借钱不还的经历，学习到了关于如何处理金钱借贷和保护个人权益的实用技巧。这个过程强调了话语权的重要性，以及在没有足够话语权时，平等与尊重的难以实现。同时，也强调了在遇到类似情况时，应该采取法律手段保护自己的权益，以及避免轻易借钱给他人以防止感情受损。"
      },
      {
        "time": "00:14:28",
        "title": "见世面的多维度理解和认知突破",
        "summary": "对话内容围绕借钱时的自我保护、见世面的真正含义、以及对人性的理解进行了深入探讨。首先，强调在无法拒绝借钱时，制定详细的借条是一种自我保护的方式，反映出一种认知突破。接着，通过讨论家长送孩子参加昂贵夏令营以“见世面”的做法，引出对见世面更深层次的理解，即不仅限于体验高端生活，也应包括理解经济水平较低的生活方式，从而达到一种对生活多维度的包容和理解。最后，通过分析学生思维与成年人思维的差异，以及对人性崩塌的体验，阐述了在人性维度上见世面的重要性，强调了理解和包容不同人行为的重要性。"
      },
      {
        "time": "00:18:28",
        "title": "反思文化霸权与价值观多样性",
        "summary": "通过回忆大学时期对文化霸权的疑问以及家庭故事，反映了对文化多样性和价值观多元性的深刻理解。意识到即使某些文化背后的真善美价值观得到广泛传播，也应该认识到这种价值观并非唯一标准，世界上存在多种多样且合理的生活方式和价值观。强调了理解和包容不同人和地方的重要性，以及见多识广并不只是物质层面的，更应该是对各种生活方式和态度的理解和接纳。"
      },
      {
        "time": "00:22:32",
        "title": "拓展认知与心灵的开阔",
        "summary": "讨论了狭隘的欣赏趣味如何限制个人的快乐和理解人性的重要性。通过分享个人体验，强调了开放心态对于增加生活乐趣和减少内心负面情绪的价值。提倡以包容和理解的态度面对世界，从而实现心灵的真正开阔。"
      },
      {
        "time": "00:25:30",
        "title": "人生情绪波动与自我认知",
        "summary": "讨论了个人经历和情绪波动对人生观的影响。首先，通过个人看演唱会、追星等经历，阐述了个人情绪的高涨与低谷，以及这些情绪在别人看来可能毫无变化。接着，通过讲述对武打片的不同看法、朋友因情感创伤想要自杀的经历以及日常生活中的情绪变化，探讨了人的情绪波动和对自我价值的认知。最后，通过回忆高中的失恋和小学忘记写作业的事件，以及分享一个帮助朋友完成作业的电影故事，说明了人们如何因为不同阶段的事件而产生不同的情绪反应。整体上，这段对话反映了人们对自身情绪的反思和对人生意义的探索。"
      },
      {
        "time": "00:30:29",
        "title": "日常生活中的小问题与心理状态",
        "summary": "对话内容涉及个人在日常生活里遇到的小问题如何影响情绪和生活状态，例如身体不适或生活习惯的微小变化。通过讲述个人经历，强调了对于生活中微小问题的观察和解决，能够对个人的心理状态和生活质量产生显著影响。同时，也讨论了过度沉溺于理论概念和分析可能对生活感受的影响，提倡更加直观和本真的生活态度。"
      },
      {
        "time": "00:36:09",
        "title": "电影《完美的日子》观后感与生活感悟",
        "summary": "对话中讨论了对电影《完美的日子》的不同看法，包括对底层人生活幸福的争议，及对观看态度的反思。一方面，人们因为电影塑造的底层人物生活幸福而产生质疑，另一方面，也有人认为工薪阶层完全有能力拥有快乐和充实的生活。讨论深入到如何以开放的心态享受艺术，而非仅从专业或批判的角度出发。此外，通过脱口秀的比喻，表达了对生活中简单快乐的向往以及对艺术创作中非规律性因素的尊重。最后，通过金宇澄老师的故事和张爱玲的《半生缘》，探讨了生活的真实与复杂，以及面对真实的勇气和选择。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "改变系列名称，从“认知拓展”到“生活中的小智慧”"
                },
                {
                  "children": [],
                  "content": "强调真实状态与生活小发现的重要性"
                }
              ],
              "content": "认知拓展与生活智慧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "法律是道德的底线"
                },
                {
                  "children": [],
                  "content": "选择留下什么书的问题，探讨人性与道德"
                }
              ],
              "content": "法律与道德"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "严肃文学的意义与价值"
                },
                {
                  "children": [],
                  "content": "娱乐与伤害的辩证关系"
                }
              ],
              "content": "严肃与娱乐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "快乐与伤害难以分割"
                },
                {
                  "children": [],
                  "content": "人性的某些弱点客观存在"
                }
              ],
              "content": "人性的弱点与快乐"
            }
          ],
          "content": "人生认知拓展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "遇到朋友借钱的处理方式"
                },
                {
                  "children": [],
                  "content": "保护自己利益的法律手段"
                }
              ],
              "content": "借钱与信任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不仅是物质层面的体验"
                },
                {
                  "children": [],
                  "content": "对人性多维度的理解与包容"
                }
              ],
              "content": "见世面的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "心情烦躁的简单原因"
                },
                {
                  "children": [],
                  "content": "忽略小问题可能影响生活质量"
                }
              ],
              "content": "情绪与日常生活"
            }
          ],
          "content": "生活中的小技巧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "过度概念化生活可能失去乐趣"
                },
                {
                  "children": [],
                  "content": "学习放下概念，享受生活本身"
                }
              ],
              "content": "概念与生活乐趣"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到自己对快乐的追求"
                },
                {
                  "children": [],
                  "content": "通过不同角度看待世界和人生"
                }
              ],
              "content": "自我认知的提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与人相处的快乐与烦恼"
                },
                {
                  "children": [],
                  "content": "理解和接受人生的不同阶段和情感波动"
                }
              ],
              "content": "情感与人际关系"
            }
          ],
          "content": "个人成长与自我反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "简单生活的幸福"
                },
                {
                  "children": [],
                  "content": "个人价值与社会期待的差异"
                }
              ],
              "content": "幸福与满足"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受生活的多面性"
                },
                {
                  "children": [],
                  "content": "对真实与虚假的反思"
                }
              ],
              "content": "真实与认识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "快乐不仅仅是物质层面的满足"
                },
                {
                  "children": [],
                  "content": "每个人对快乐的理解和追求方式不同"
                }
              ],
              "content": "快乐的多维度理解"
            }
          ],
          "content": "价值观与生活态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "积极面对生活的挑战和困难"
                },
                {
                  "children": [],
                  "content": "保持开放和包容的心态"
                }
              ],
              "content": "面对生活的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断的自我反思和学习实现成长"
                },
                {
                  "children": [],
                  "content": "寻找属于自己的快乐和满足"
                }
              ],
              "content": "个人成长的目标"
            }
          ],
          "content": "对未来的思考"
        }
      ],
      "content": "讨论主题总结"
    }
  }
}