{
  "pid": "64228877179eec53318a7182",
  "eid": "6705ef1181cdab3a93abce50",
  "title": "60.如何面对你，我俗气的恶意",
  "task_id": "mloynmw365reqagp",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "Hello, 大家好，这里是播客斯文败类，我是思文，我是圆圆。本期节目是由搜APP赞助播出。今天是10月10号世界精神卫生日。其实在这一天我们需要特别关注我们的精神状态。你最近有没有精神状态特别不好的时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "我觉得你应该知道，有一天我跟思文在直播之前，我看起来状态就是特别不好。他就问我怎么了，然后我就跟他讨论了一些，我说昨天我看讨厌的人看讨厌的人的消息看了好久，然后再释放我的恶意。但是我释放着释放着就会觉得是不是不太好，反正就是处在一些非常矛盾，然后自我谴责。但是自己的恶意又确实存在这样的一个状态中。早上醒来就整个人状态很不好，所以我去找你的时候，你明显就看出来我的状态不是特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "主要你也太明显了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "然后我就跟思文狂骂了一些我讨厌的人，感觉精神好了起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "你知道我作为旁观者，听你在骂别人的时候，我觉得这个人终于活过来了。真的，因为你是一个特别nice的人，就是你对别人的评价一般都是很能理解。你知道圆圆老师经常他即便是比如说跟他特别头疼的人，对工作什么的，他说这受不了，对，什么东西。然后我说但是这个人他非常可怜，因为他刚生孩子，没关系，那我再对，然后我觉得你是一个一直是很有善意的一个人，不管是对工作还是对你身边的人。但是我觉得你的这种过于多的善意，让我觉得我说我在你面前我都很难讲我对别人的恶意，因为我觉得这样显得我非常的龌龊，你知道吗？然后你那天在说对别人的恶意时候，这个人终于完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "因为我当时真的很生气，当然也是一些积攒的恶意。我就觉得如果我每天都在释放这些恶意，我也不会在那一天爆发出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "你那个爆发其实很弱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "但是我们的感知就不一样。对于我来说，我那一天是一个史诗级的恶意大爆发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "你知道在我心中，就比如说我刚刚来你家之前，在楼下看到两个大哥在对骂。在我心中他们那个对骂的程度属于一直在骂国粹，他俩很大声骂骂国粹，在我心中这个属于上高速的级别，就是可能时速120，你当时那个时速只有50。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "因为我没有太过发泄过这种恶意，然后我发现一点儿，我就觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "自己巨大的跟火山爆一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "就是我在跟你说我这些恶意的时候，我就会觉得天哪，我的恶意居然这么俗气。就是说了这么多一堆，我还是要说这个人真讨厌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:57",
      "text": "但是这些俗气的恶意，他像一种黑色的生命力。那天我感受到了你的生命力的流动，你整个人就转起来了。你本来是那种很萎靡的状态，其实我觉得你要说人的恶意，他无非是贪嗔痴慢疑。佛家说的那他有什么可高雅的呢？你也很难把它变成那种像辩论比赛上说的那么有组织有精良包装的那种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "对，就是一些语无伦次的恶意，个人很真的很烦，真的很讨厌。骂完之后我们就开始直播，然后大家说你们看起来怎么这么开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "我说刚骂过人。对，还有人说你们俩是不喝酒了，喝的微醺的感觉。所以今天我们其实讨论的就是如何去消化这些看似比较俗气的恶意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "我前几天正好上那个研修班，老师第一课就讲了哈姆雷特。他讲哈姆雷特就是一直在那个地方踌躇，然后他最后就是有点癫狂的状态。有一个观点让我觉得突然非常的醍醐灌顶。他说人的精神状态健康的时候，就是他的智力和道德比较平衡的时候。但是哈姆雷特那段时间就陷入了智力和道德的病态的过剩。就是他的智力和道德太多了，导致他有点疯狂了，他的理性太多，导致他的非理性无法释放。就觉得我人生中大部分的精神状态不好，都是因为我的道德的过剩。我总觉得我的道德告诉我，我不能这样，我不能语无伦次的骂他，我要有理有据，一定是这个人值得讨厌，我才要讨厌他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "但是可能有时候我们非理性一些感觉，你说不清楚为什么，你就看这个人不爽，你就是觉得很难受。然后你就很想跟别人说一说这种感觉。但是跟别人说的这种感觉就很像说别人坏话，我又觉得我又不能说别人坏话。然后你的理性占据了你的所有的思维的时候，你的这些人本身的感受和体验就难以释放出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "很容易被压抑。我这个人虽然很善于说别人坏话，但是我觉得这个是读书人的通病，都把自己说成是读书人。就是我感觉我真的跟别人发生冲突的时候，我也是表面上看起来要非常的礼貌。我虽然看起来比较冷漠，但是我也不能一下子攻击对方，因为我觉得攻击对方是一个很不好的行为。我就是关上手机在那里哼生气这人怎么这么讨厌。但是我会跟别人说，比较亲近的朋友会说这人真讨厌。但是出去的时候，不是每个人都很可爱，每个人都有他非常值得欣赏的地方，对吧？就是要说这种倒骂人的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "对，所以那天我跟你狂吐槽的时候，其实也不到骂的程度。就是在那个地方狂释放自己恶意的时候，我会觉得我的灵魂伸展了，赤裸裸的展示我这样的一个灵魂。而且你没有像别人，就是我有时候会这样，我觉得跟我小时候身边人都特别有道德有关。我在跟我妈或者我爸或者是我生面同学说这些事的时候，我妈就会说，人家可能还是有点什么什么，就扮演一个那样的角色母的角色。对，但是我妈在那个地方狂骂别人的时候就很顺畅。但是我这样狂骂的时候，我妈说你要讲道德，讲文明。我感觉可能我爸妈他对自己的认知是，我本来就是粗人，我想骂人就骂人。但是你是上过学的人，你不能骂人，导致我从小就会有一种这样说别人是不对的那如果你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "妈骂别人的时候，你你要有道德，你不能这样说别人，他会怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "我爸妈他觉得我就跟你说，我跟外面肯定不这样说。但是我觉得人是很难有这种很深的亲密关系，到我跟这个人肆无忌惮的说别人坏话的这种程度。我有很多有时候会觉得如果这个人很亲近的话，我就不想让我这种释放的这种恶意沾染到他。我会觉得我跟你说这些你也会不开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "你说的这个问题我可能比你症状轻一点，但我肯定也有。我在想可能就是因为我们在现实生活中一定要扮演一个非常有道德的人，所以网上才有那么多恶意，这都是我们隐藏的一面放在网上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "是的，我的感受是现在都市里面的人大部分没有这么深的深度的关系。就是大家还是在一起，同时大家说说笑笑说一些不同不样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "你家带的盒饭还不错。对对对，这咸菜是你自己家做的吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "能充分展示自己那一面，对象其实特别少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "而且我觉得大家现在能够交到朋友的渠道非常少。我经常看我们群里面有朋友就发说你们是怎么交朋友的？我为什么生活中一个朋友都没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "觉得大部分人现在认识人其实都是在网上。刚才我们不是说了很多恶意，你就可以去一些可以展示本我的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "其实我之前没有用过搜，这次下了一下，我就感觉因为不用放自己的照片，你就感觉好像在这个地方失去了肉身，非常的隐身。对你觉得你可以用自己的灵魂来感知他人，我觉得他是一个很好的观察人类的地方。就是你在其他网络里面，你感觉大家多少有点掩饰这个地方，大家就是很赤裸，人可以否定自己的所有，但是你不可能否定自己的兴趣，自己的审美。他就是一个完全赤裸的，你看着对方，你就觉得他是一团，你感受他，你都不是感受他的人，或者他的外貌，或者他的学历，感受这个人到底善意还是恶意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:35",
      "text": "对这个人的文字里面自带了他的一切气质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "你都能感觉到一个人他不活在社会秩序里的那种自由感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "对，同样的我就是我也可以很自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "当然这种自由感里面他可能会滋生一些很恶意的东西。我觉得在这种展示本我的时候，最重要的是什么呢？就是你能不能穿过这些恶意抵达一些更纯粹的地方。我其实不是没怎么刷过吗？对我来说刷起来都特别新奇。然后我会刷到他们那种广场里面有很多有意思的故事，就是那种职场的故事会说我上来吐槽一个同事，我再不吐槽他我就要疯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "一个人他就说他的同事欠他5000块钱，一直要不过来，因为他同事老说你最近没有钱什么的。然后有一天庆功宴上发奖金，他那个同事发了2万，他就立刻找他说，说你现在有钱了，你是不是可以还给我了。经过一番纠缠，好像也没给他钱，没给他钱他就特别生气。然后就跟他的家人说，他家人就会觉得你这样，别人发了奖金就直接去要，是不是也有点过分了，觉得很难受，觉得我真的很过分？就发到so上面问这样真的很过分吗？然后底下全部都说你没错，就感觉你好像释放一些你真实的感受和他的算不上恶意，就是你真实的委屈，然后恨的时候，底下有人可以托举你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "对我觉得其实表达恶意它不是一个很难的事情。大家比较害怕的其实是你表达了恶意之后，没有人去托举你，没有人去承接你。比如说你跟我去说你讨厌的人，然后我说我觉得很好啊，没什么问题，然后你就会觉得，所以说我觉得大家其实平时不表达，是因为害怕我表达了之后别人会怎么看我，或者说别人理解不了我的恶意，然后别人还会对我增加多一层的评判。而且我发现别的平台也有很多这样的帖子，但是他会有一个小问题，比如说你发了一些恶意，别人会点到你的主页去看，说你是什么样的人。比如说有一个大哥好像是说了一个他对什么事件的看法，结果别人点他主页说你一个卖面粉的，就别说你我觉得好可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "其实我挺想创造这样一个空间的，就是当大家释放恶意的时候，有别人能托举住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "然后有别人跟你共鸣。大家都带着一些隐秘的恶意，在这里发生了一些共振。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "但并不是说我们现在就是要毁灭世界的内容，只是说有一些无伤大雅的恶意，有一些小小的恶意，非理性的。我不知道为什么我如此的痛苦，但是我就想散发的时候，有人跟你共鸣，有人说没有关系，我也这样想过，老是被别人道德批判，你很难生命力流动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "不知道可不可能有一天发评论的时候，前面不用加，我并没有其他恶意。对对对，就是该说什么就说当大家的死能量都可以流动起来的话，它就会自然转化成正能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "是的，心理阴暗到底有哪几种？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "我们俩刚刚聊了一下，然后我们刚刚开始录播课的时候，我俩都聊得很爽。因为就带着满满的恶意被释放之后的愉快，我其实浅浅想了一下，我觉得我这个人滋生过的恶意还是蛮多的。从我很小的时候，我就发现我已经开始滋生这种嫉妒的这种情绪了。但是我觉得嫉妒这两个字一直是被我埋在心底最深处不能见光的一个东西。其他的东西，比如说傲慢自大，包括什么虚伪、虚荣这些东西我都还挺容易承认的。但是嫉妒这个东西对我来讲还挺难承认，我觉得它是一个太过于丑陋的一个东西，而且太复杂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "对我现在回想起来，小学的时候会有点嫉妒我的一个好朋友。因为他非常的优秀，很漂亮，学习也很好。虽然我也学习挺好的，但是我觉得他让我嫉妒的是他太善良了，就是整个人太美好了。他的这种美好让我跟他在一起显得我非常龌龊。他每次一表现出他的美好评价真烦人，怎么这么美好。但是你又没有办法真的攻击他，因为他太好了，因为他也没有任何目的性，他就是一个很好的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "他有一次教师节的时候，他就是要拿一个挂历送给老师。因为是他爸爸让他送给老师的挂历，他就让我说，他说你说这两个挂历哪个送给老师比较合适？我当时就觉得你也太得体了，真烦人。我就说为什么要给老师送挂历呢？老师他自己有工资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "他当时的第一反应不是评判我，而是他说你下次说这种话，千万不要在我爸面前说，不然我爸就会说是不是又是王思文交给你的。我当时真的是太羞耻了，我就会觉得他已经美好到我说了这么大有恶意的话，他第一反应是保护我不要在他爸爸面前，让他爸对我有不好的印象。而且我当时另外一个羞耻是我在他爸面前居然如此的无所遁形，他爸已经觉察到我是一个如此充满恶意的小孩儿。我当时就觉得，真的就每天跟他在一块儿，我又很喜欢他。但有时候我就觉得这也太过于美好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "我觉得我的恶意没有办法顺畅的表达，还是因为我被自己的恶意吓到过。就是它突然出现的时候，我会被这种生命本能的东西会吓到。就是我差不多三四岁刚学会走路，我其实学会走路是相当晚的。然后我那个堂妹她比我学的的早，经常以前我们俩在一块儿玩的时候，他就把我推倒，我一站起来他就把我推倒，我一站起来就把他推倒，我就很委屈。我妈就说下次他再推倒你的时候，你就打他。然后有一次我们两个一起在那个地方按一个自行车铃，我要按他也要按，大家就在那个地方争，他又争不过我，他又把我又推到了，我就起来觉得我不活了，我豁出去了，我要跟你拼了。就是那种感觉，挠了他抓破了他的脸，你这算不上恶意，我知道算不上恶意，但是想要跟别人同归于尽，要把别人毁灭的那种感受把我吓到了。从那之后我总是觉得恶意是很恐怖的，因为你可以毁灭整个世界，虽然我只是把他的脸挠了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "如果用第三个镜头看你小时候推他的那个样子，你觉得你有充满毁灭世界的恶意，然后就是一个小屁孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "从那之后我对我的恶意基本上都是压制的。我一开始讨厌别人都会把它压抑起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "所以还是刚刚说那个话题，就是恶意需要有人承接。很多婴儿在他发育的时期，他都会对他妈妈抓挠。这个时候就是做妈妈的，如果你不是很成熟，或者你承接不了这个东西的话，这个小孩的情绪他就会停在这里。你看很多妈妈就是小孩抓他、打他，妈妈说会很善意的去回应他。这个小孩的恶意就会转化成一种生命力和一种善意。所以说如果这个恶意没有人承接的话，他就会变得比较可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "我这两年有一个事情，就是恶意被惩戒了的感受。这是一个很长的故事，我慢慢讲。应该是初三的时候我们会有一些物理实验，我就把小天平的那个帆码拿回到教室里面了。然后我们老师就问到底是谁偷拿了砝码。在那一瞬间没有承认，你后面就很难承认了。但是我就很难受，我觉得那个就是引发我后面很严重的心理危机的一件导火索。老师就会说，那丢了一个砝码，你们整个组的人就要赔，大家都对钱赔，每个人可能换了一块或者两块。后来我总觉得很不好意思，因为是我让大家有这种损失，后来我就请大家吃饭，或者又给他们各种东西，反正就感觉早就已经还这个债，还完这个债，但是我心里面还是觉得我觉得我一定要做到更那个啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:48",
      "text": "后来那个翻就是被我偷偷埋到地底下了，但是我还是一直觉得我欠别人的东西。然后有一天我读到一个报道，就是说一个小孩儿偷了别人家他的东西，然后他妈怎么教育他的呢？就是他妈把自己的手砍了，然后那个小孩从那之后再也不偷了。我当时看到那个新闻我特别害怕，我吓死了。我当时就觉得我妈要知道我偷的话，我妈会不会也这样。我每天都在想，我是不是要砍掉自己的手，来表明我洗刷了我的罪恶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "我知道我的罪恶了，我当时是这样想的，这个事情折磨了我很多很多年，甚至泛化到了对自己的讨厌。就是我做了什么事情我都觉得我是一个罪人，我偷了别人东西，或者说我应该受到极其严酷的惩罚。然后有一天就是去年我回老家的时候，我以前这件事情从来不敢对别人讲，我只有一次对我心理咨询师讲了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "结果现在上百万人在听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "然后我那天跟我妈说了，她说你知不知道我小时候偷学校的方法，我觉得特别难过。我很害怕你得知我偷别人的砝码，你会为了教育我把自己的手砍了，然后我就在那地方一直哭，一边说我妈说我会干这种事吗？你不知道我会干这种事吗？我妈跟我说这件事的，我就感觉一切被解开了，我就觉得我妈不是那样非常疯狂的人，然后我妈会很好的承接我的情绪，她说你不就是偷一个砝码吗？我小时候还偷过别人家的西瓜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "我跟我妈进入了一个这样的讨论之后，我就觉得原来我爸妈对我的期待并不是一个，我是一个完美的完人，我是可以偷别人的发码的，我已经知道错了，不用用那种方式来替我脱罪。所以我当时就狂哭，就觉得我这十几年我这到底是为了什么呢？我这十几年受尽了良心的折磨，我这就觉得我是一个很坏的人，我到底是为了什么呢？我当时就可以跟我妈说，但是我就不敢说。我真的觉得人还是允许自己犯错误。就是人不能假设自己是没有污点的。你要假设自己是没有污点的话，你就会用惩罚自己的方式。是因为你惩罚自己了，你就觉得这个污点随着自己对自己的惩罚就没有了，觉得自己又是一个完好的人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "对。而小时候其实不太懂得其他的解脱的方式，只能用伤害跟惩罚自己的方式来赎罪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "对，你可以带着那个污点继续生活。不用说我这个污点我要擦掉，我擦掉的方式就是我各种赎罪或者是我要伤害自己的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "而且有时候可能我们的想象中这件事情过于严重了，可能事实上也没有我们小时候想象的那么严重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "对我后来跟我伴侣提到这件事，我说我小时候偷东西，他说我小时候也偷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "但还有一种非常无所谓的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "只有我一个人被困在了道德的困境里面吗？因为我小时候我们会读到什么，谁打破了一个盘子，他最后向人承认了诚实的列宁。对对对，但是我那时候我无法做到诚实，我无法再老是说这是谁偷的。我没有第一时间说这是我偷了之后，我没有办法再回去跟老师说这是我偷的。我当时的羞耻心和我所有的能量和勇气不支撑我能做到这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "我突然觉得我们小时候受的教育都是一些阳光面的教育。如果能多接受一些阴暗面的教育，可能大家都挺健康的。我小时候也干过一件让我当时非常想去死的一件事情。那时候我的一个小邻居同学，我俩就偷柿子，其实不是偷了，就是那种长在那种野外的那种柿子树。陕西有很多那种柿子。然后他就站在那个树下面，那个坡下面，我就站在坡上面，我就拿了一个木头块儿，我就说我扔那个柿子，你在下面就接。他说好，但是现在想想这个想法其实很幼稚，因为我哪能扔那么准，扔一个柿子这是多高的命中率，然后我就咣一扔，扔完之后我说那个木头块，然后他就不吭声了，最后发现打在他头上了，因为我根本看不见下面，他就整个人蹲在地上就痛到整个头上就是裂口子。我当时真的非常害怕，因为他就整个疼到愣住了，就是整个疼到就木然那种感觉。我下去之后他才开始哭，就是我非常害怕，然后我也非常自责，因为他当时那个血就开始流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "我那时候觉得说对不起，这件事情已经完全不足以去跟这件事的分量抗衡。我说那怎么办？就是当时太小了，所以说你不知道这件事情应该怎么解决，你也不知道应该去找医生，甚至你也不知道医生在哪里。因为当时才上小学，可能二三年级。后来他说没事儿，跟我妈说，就这样他就跑回家了，然后他妈妈就正好来找他他回去他就说在路上就摔了一跤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "我当时就觉得，天哪，你到这个时候你也不把我供出来，就是我还挺自责。我心想你应该跟你妈说是我弄的，然后让你妈妈来惩罚我。我觉得这个时候我还会舒服一点。但他跟他妈妈说，他说他自己是在外面撞的，他妈就骂他了一顿，然后带他去医院缝针什么的。然后我就把他送回家之后回到自己的家，我就极度痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "我记得是一个太阳已经落山的一个下午，然后回到家之后，我们家也没有开灯，我就坐在我的那个小板凳上面，前面是一个我的写作业的小桌子，我就把头一遍一遍往那个桌子角上撞，我就希望我有一个跟他一样的一个伤口，这样我就觉得好像赎罪了。但是我发现我再怎么撞，我也撞不成那样的伤口。最后我那个头只是一块青的鼓起的包，但是他始终都没有撞破。然后我就觉得天哪，就是我要怎么样才能偿还对他的这种错误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "后来我再见到他的时候，其实我心情特别复杂，我都不敢见他。因为我觉得让他受了这么重的伤怎么办呢？没想到见了他之后，他整个人非常开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "他说因为逢针，所以我妈说这两个礼拜都不用上学了，我就在家玩，他就很开心，但是我心里面依然非常不是滋味儿。这件事情我可能也是第一次跟别人说，我就想到那个鲁迅。他以前写了一篇文章，就说他最难过的事情就是他小时候折了他表弟的一个风筝，他就会一直记到很久很久以后。所以我觉得这种内疚的情绪其实也会一直在攻击自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "我觉得我们就属于把恶意指向了自己的。我是觉得可以软化一点，就是对自己不要那么严格。然后我们后面可以聊一下对别人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "恶意对别人的恶意，刚刚我俩大概聊了一下，最后总结出了一个词就是傲慢与偏见。我觉得傲慢对于我来讲是一个挺大的命题。因为我前段时间打坐的时候，突然就觉得我就在想我为什么老是讲话这么尖酸刻薄？因为我发现现实生活中别人很难跟我斗嘴斗赢。我因为我会说出非常准确又刻薄的话，我就经常不自觉的去讽刺一下别人，挖苦一下别人。而且我经常沉浸在这种洋洋自得中。因为觉得我多机智，把他说的哑口无言，觉得自己很得意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "但是那天我打坐的时候发现其实这是我自我孱弱的一个表现。因为我的自我太孱弱了，所以我必须把所谓的尖酸刻薄、讽刺挖苦当成一个装置或者是一个武器，就把真正的内心很脆弱很羸弱的那个自我围起来，让别人看起来我非常的嚣张，不可一世，洋洋自得，很自大的样子，这样显得我非常强大。所以那天我发现这件事情之后，我突然悟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "那天发现这件事情之后，我好像突然之间就对别人没有那么喜欢尖酸刻薄了，我反而还挺喜欢夸奖别人的。因为我觉得。夸奖别人，别人也很开心，好像突然之间对我来说是一件挺好的事情。我就发现比尖酸刻薄的那种感觉更好一些。因为这样我开心他也开心，然后健康刻苦只是我一个人开心，然后别人就很受挫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "前两天我去参加了一个有脱口秀演员的一个活动，发现我有点不太适应那个脱口秀的那种氛围和气场了。因为大家都在尖酸刻薄挖苦彼此，我突然有点无言以对。就是别人挖苦的时候，我说突然好像丧失了我的某种那种武器跟铠甲，但是我觉得这个好像是一件挺好的事情。因为似乎我丢掉了这个铠甲之后，好像真实的自我四面八方的向这个世界敞开了。我似乎能接触到更多的信息，而且我接收到的这些信息好像都还挺正向的，会让我好像有另外一种更加宏大的快乐。当然我现在也不能说我完全已经杜绝这个澳门，肯定还是有很多澳门觉得自己很厉害，觉得自己很了不起。但是我觉得这个东西我们不能要求自己一蹴而就的成熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "是的，我们之前也说过，我们本身其实就是狭隘的，我们只能狭隘的慢慢的让自己包容起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "对偏见其实就是我也很容易讨厌别人，我觉得这个讨厌有时候非常的难以言说。有时候我就是一种看别人不爽，就是这个人太好了，我也看他不爽，不好我也看他不爽，总是有看他不爽的原因。但其实就是有一句被引用的很烂的话，就是你对别人的看法构不成别人的1‱，但能构成百分之百的你。所以我经常在自我思考，我对他的看法可能就是真实的我对自己的看法，所以我就总是在自我处理这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "是的，其实我跟他人交往的机会不是特别多，但是我对他人的恶意是一些非常非理性的。我觉得可能是现在现代社会大家太理性了，或者是理性被抬到的位置太高了，导致大家对于非理性就觉得他是人的生命的非常小的一部分。但是在我看来，其实人大多数情况下都是非理性的，理性只是他非常小的一部分，人们都是靠着非理性前进的。甚至我觉得无论是我们的学科，还是看似非常科学的东西，它也都是有非理性推着走的。因为理性抬的太高了，那些非常小的部分被不断的扩大，挤压了你生命中真正占据更多东西的感受。现在玄学什么搞的疗愈特别多，就是一种非理性的反扑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "而且这个东西它是两极，就是你越是理性占据主导，非理性就会反扑的更加凶猛，那还不如接受自己的非理性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "在我看来很多人他自诩理性的时候，他巴拉巴拉说一大堆，你能明显感觉到他背后不是理性的。理性只是他的外壳，他的说辞，他能堂而皇之攻击别人的东西。对，这是他的一种武器。对，真正操控他的就是那些非理性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "反而他的这个词汇量帮他的恶意包装的更加华丽和更加合理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "他就会觉得我是正义的化身，我是合理的，不仅无视了非理性，也无视了自己的恶意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "真的这种东西我觉得有时候他都说不上是一些理性的争辩，用看似理性的口吻说一些完全没有理性的事情。比如我那天看了一个短视频的菜谱，一个云南的什么菜，就是什么粑粑怎么做之类的，我觉得挺好的。然后我一看热评第一，就是说作为一个云南人，给大家说一下爸爸的真正的做法。首先应该什么12345678就写了一个真正的做法。然后作者回你的意思，我不是云南人，我在想这在吵啥？到底你就算都是云南人，那这个东西肯定每家有自己的做法，那很正常，对不对？你的意思我不是云南人了，就是我是云南人我不是云南人都值得吵一架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "我是觉得他感受到了某种冒犯。我假设你是敌意的，我不假设你是怀着美好的善意来对我说这番话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "但他那个措辞确实让人感受不到善意。作为一个云南人我来给大家说一下真实的做法。就是我是云南人，所以我的云南的这个东西是对的，是标准的，其实它背后就隐藏着恶意。对，但是他好像总是说，还有很多什么什么给你提个建议，当然不是恶意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "Melody写的一个公众号写的那个我觉得特别对。因为Melody讲了一些自己为什么要直播的东西，就有人说你讲了这么多就不说你要赚钱，直播不就是为了赚钱，然后你直接说出你想赚钱不丢脸。他这句话乍一听很对他其实就是一种攻击。本来只不过就是为了挣钱，你把他特意摘出来说一个东西，他选取的素材就是说我要用这个素材来攻击你，其实就是表达了他某种恶意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "我觉得Melody举那个例子也挺好，他就说直接说你吃饭就是为了吃饱不丢人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "我觉得大家说这种话，除了他对你有恶意，还有一种就是他就是隐隐的想看人出丑。其实我们也是，我们经常看到某个明星爆出来绯闻，我们看一下他塌房了什么的，这种消息就是会很吸引人。虽然我不知道他是谁，但是他塌房了，我得看看吧。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:50",
      "text": "现在网上发帖都掌握了这个流量密码。说一个东西好，就哪怕做广告也不直接说好，就是我太后悔买它了，点开一看后悔没有早点买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "好像恶意更容易吸引人，说是因为在远古时候坏的东西更容易引起别人关注，因为更跟他们相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "跟生存相关，有虱子了，然后就啊啊都跑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "或者这个人很坏，你小心点，他可能会威胁到你的生存。其实是一种刻在基因里的自保的东西。喜欢看恶意的东西那也没有关系，你喜欢表达恶意也都是刻在我们基因里面面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "对我觉得你的伴侣说那个很重要，就是啊大家都这样，就会消解很多这种情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "恶意来临的时候你该怎么消化呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "恶意来临的时候，我觉得跟别人唠一唠是很重要的对，就是表达给别人。经常有一个很经典的男女之间的这种争执，特别是夫妻和情侣之间，女生在说一些牢骚和抱怨，男的就帮他出主意。你应该第一写好你的工作总结。第二其实这个时候没有任何意义，其实他需要的是一种情绪上的共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "我觉得你那天骂特别好笑，你知道吗？因为你平时的词汇量其实很丰富，但你骂人的时候词汇量非常的匮乏，就是真的很讨厌。怎么这样？真的，哇塞这不是有病吗？怎么会这样子呢？就来回都是这几句话，对这个领域特别不熟悉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "除了这种跟骂人，写日记还是可以的对，写日记挺管用的。或者创作。就比如我们最近感受到我们自己身体里面有一种这样的恶意。我们录一期播客，我觉得对我们展示恶意非常有帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "是的，而且比如说什么写诗，对写歌这种东西都特别有帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "其实写诗它就是完全的非理性的东西，它不是小说，你有排布什么的，它就是一些非理性的情感的表达，而且可以很碎片。对我想到说什么就说什么都可以。用诗歌的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "你看terror swift写的最厉害的歌都是骂她前男友恶意。当他变成创作的时候，第一他非常合法，第二他非常有生命力，第三还有可能为你赚钱。是的，我觉得可以写一些诗，你然后是什么东西换一行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "其实我还挺喜欢看余秀华写诗的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "对我觉得俞秀华的诗他有时候就有那种张扬的那种性张力和恶意。是，所以他特别健康。对，而且他的诗就会很有魅力，很有生命力的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "宋河宛平南路600号就是上海市精神卫生中心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "你用这么平静的语气讲这个词，我觉得很陌生。因为一般他都是一个调侃的梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "是之前别人跟我讲宛平南路600号，我一开始不知道，我后来才发现，原来是一个梗，就是上海市精神卫生中心，现在好像大家都不这样叫他了，就是宛平南600号。他跟so做了一个展出，我觉得那个展出非常有意义，就是一个心理关怀的公益项目，就是以诗作自我表达的情绪出口，疗愈你的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "他这个盏是在9月27号到10月10号。第一点是在上海鲁迅公园，还有安那亚，他们都会举办这个展出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "是到时候大家可以看到很多人写的诗，这些诗里面都和情绪表达有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:19",
      "text": "对，你看他有一句写的阳光是我的恩人。哇哦我还觉得就写的很好，阳光也是我的恩人。对，真的阳光会非常莫名的让人感觉开心。还有余秀华写的一个，他说我身体的火车从来不会错轨，所以允许大雪、风暴、泥石流和荒谬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "真的写的蛮好的，我真的觉得这种诗写出来其实是很有力量。他就是把你身体里面的那种你觉得很不适的东西给发泄出来。然后他又是一个创作，他又展出让所有人看到你的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "对我觉得艺术其实它最美丽的就是这一点，他能把你的无法言说的情绪很准确而且很美的表达出来。其实在这种艺术的感受下，不论是痛苦还是快乐，它都是美的。尤其是他的地点，选的也很妙，鲁迅公园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "我真的觉得鲁迅就是那种不惧怕自己恶意的人。我记得他快去世的那段时间，好像有这么一件事，就是有一些人说你可以原谅一些人什么的。我都忘了具体的是什么了，反正他最后说了一句非常振聋发聩的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "他说他不原谅也没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "他说他们恨他们的，反正我一个也不原谅太狠了，我就觉得我也想成为他这样的人。西方会有一种传统，就是你快去世的时候，你要原谅世界上所有的人，或者神父也原谅你，你也原谅世界上所有人。你说他们不原谅他们的，我一个也不原谅。恶意不会让这个世界变好，但我逃避恶意一定会让这个世界变得很差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "因为你逃避不了。刚才我还在跟圆圆聊，我发现我从你身上看到了很多自己的东西，其实你在非常努力的克制你的很多讨厌，但我每次都能精准的感受到你的讨厌。就像我上大学的时候，我们班一个关系很好的男生朋友跟我讲，他说你不用穿高跟鞋。我说为什么？他说因为你穿了高跟鞋也没人会觉得你高。真的恶意是隐藏不了的，就像我们的人格是隐藏不了的一样。你演示这个东西你也自己费劲，对吧？然后你还表达不出来，还难受，你还不如就别演示了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "我还以为我隐藏的很好，我一直以为我不对别人表达恶意，但是我体体面面的，大家都好好的。结果思文回来就跟我说，他说你今天表现也太明显了，我们讨厌这个人。讨厌的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "我没有评判你的明显。我知道，对我觉得明显非常OK，但是你也不用费劲隐藏，我就费力的隐藏，都表现的如此明显。所以这个世界上我觉得虚伪的人是很容易被感知到的。他再怎么伪善，你也知道他在伪善。今天我们俩又一次追溯到小时候的一些事情，我其实觉得我小时候生活的那个世界比成年人可怕一些，小时候的恶会完全的表现出来。上课就是老师，我不想跟他坐同桌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "所以小时候很健康，对生命流动多么的畅快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "对，然后你妈妈就会跟你说，不要这样说别人不要骂人，你就变成了现在这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "不要回避儿童的恶意。有时候大家看到儿童的恶意会觉得，天哪，现在小孩儿都这样吗？其实就是应该承认他们的恶意，小孩儿的恶意是最流通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "对我觉得成人世界确实不能像小孩一样那样子表现。对，但是我们可以在内心默许自己流动起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "我有一段时间特别想念我小时候，我就觉得我在上学之前没有道德包袱的时候，人生没有道德过剩，没有道德包袱的时候，是我人生中最快乐的时候。我真的拥有一个非常快乐的童年，非常肆意，跟野人一样的。我有一段时间特别想回到那个时候，我就觉得我想回到我小时候那么自在，那么自由的状态。但是我现在真的像我小时候那样生活的话，我未必觉得那是一个很好的状态。当然他是一个未经雕琢，他只在童年的时候你觉得他可爱，你真的是一个成年人，你还展现出儿童的那种恶意，是非常可怕。而且成年人的破坏力明显比小孩要大太多了。我那时候顶多是挠了一下，我现在毁灭力肯定会比当时要强很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "而且你会有除了这种物理上的伤害，有很多其他方式的伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "我已经是个成年人，我不能再假设我在过我的童年了，我就是要否定之否定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "确实觉得你学会表达恶意之后，整个人鲜活了一些，看起来有劲儿了一些。之前是一个正确的纸片人，因为我还算比较敏感，就是我能感受到你的这种平静背后压抑了很多情绪，或者说我能看到你平静的外表后面有很多的审判。我知道你在审判，但是你不愿意说。我也知道你不愿意说的原因是因为道德，但我自己也没有多好受，我觉得你现在整个人比较鲜活。然后我觉得有时候比如说有一些好朋友在一起骂人还挺开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "我觉得现在大家经常会说，网络上怎么这么多恶意，什么怎么这么多力气。我认为这些利息就是十倍的反射出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "我们表面有多么的仁义道德，私下就有多么十倍的力气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "在日常生活中多有素质，多文明，多活在一个文明的世界中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "我想到之前我们聊过的那部剧，那个pose姿态真的就是强烈。大家去看一下这部剧非常美丽的精神状态，就是我讨厌你就是有B然后两个人说完骂完之后就完了，然后生活继续开始，新的一天又来临了，我们还是好朋友。对我还是可以跟你说。对，就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "我最近也有一个感觉，就是我跟我一个朋友，因为我们已经很久没有聊天了，很久没有聊天我就会在想，他是不是觉得我们越走越远了，是不是觉得我最近怎么样了，就是不喜欢我了之类的。会有很多自己的想法，自己揣测别人是怎么想的。但是我后来就跟他说，你最近怎么样，就是聊聊天，突然发现大家其实互相是没有恶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "可以对我觉得界面比文字立体很多，文字特别容易传达成莫名其妙的一种恶意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "是的，就会觉得你为什么要这样说，你为什么使用这个词汇？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "对，原来有一次跟我说，他说你聊天的时候总是发一个字，你是不是有什么不高兴？我想我都没有意识到我在发这个字，而且我也不觉得这个字代表什么意思。我后来翻了一下我跟所有人的聊天记录，搜了一个字底下异常，所有人就是跟我关系比较亲近的所有人都说那就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "他们可能会觉得你是不是不想听我现在这样说你是不是觉得很无聊之类的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "然后我问我一个朋友，我说我如果发你会有什么感受吗？他说我一开始会觉得你是不高兴，后来发现你也没有我发这个词的意思，就像我们见面说话，你说什么，我说我是在做一个回应和确认，然后可能发到文字上。就是那种感觉就是有时候我们见面说话表达恶意比在文字上其实要更加的丰富和透彻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "或者是如果你实在不能见面的话，你就语音，我就能感知到你说话的方式，语气反而会更亲密的感觉。你看我又摁了，之前一直呼吁大家要坦诚相见，要真诚待人。但是说实话，你真诚的待人的时候，就会带出来一些没那么好看的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "是我就像我那天看到群里面的，说这期播客真的很悬浮。其实我觉得挺好的，大家也不用一直在夸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "是我其实挺害怕听友群变成一个夸赞的一个夸夸群的。我希望大家提出一些意见，这样的话我们也不在一些夸奖的泡沫里面，我们也觉得这个很虚浮。我们在坦诚相见的时候，其实有时候就是会有一些不是很体面的、俗气的，甚至有点阴暗的，那些恶意词汇量单一的。这个人真讨厌。对对对，当我们看到人类这样一面的时候，其实我觉得你不要恐慌。天哪，人性居然这么恶，会有一种恐慌接受它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "而且它也不是非黑即白的，对它其实是一种灰度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "接受人性的恶并不代表你赞同他他其实是两个概念，有点像是你承认它的存在，而不是说我要跟他站在一起，我要站在同一线上了。只是接受他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "理解他，但不代表认同他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "看到他之后，我们还是可以寻找属于自己的真善美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "就像so一样，我们可以穿越这种恶意，然后抵达人和人之间最美好的情感。我们这期就这样，希望大家都可以顺利的表达自己的恶意，顺利而合法。是的，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "真的。好温柔。In this world, just.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位播客深入讨论了如何在日常生活中恰当地表达和处理负面情绪，如嫉妒、傲慢和恶意，以及这些情绪对个人心理健康的影响。他们强调了精神健康日的重要性，提倡在特定日子关注自己的精神状态。对话还涉及了在现代社会中如何寻找朋友和真实地表达自我，以及网络平台作为释放和处理复杂情绪的场所的作用。通过分享个人经历，播客们指出承认和接受人性中的阴暗面对于个人成长的重要性。他们提倡在复杂的人际关系中，以开放和理解的态度平衡道德约束和个人真实感受，面对人性的多面性。",
    "qa_pairs": [
      {
        "question": "在精神卫生日这一天，你最近有没有精神状态特别不好的时候？",
        "answer": "是的，最近我确实有精神状态非常不好，那天因为看了一堆讨厌的人的消息，导致我在释放恶意的过程中感到内心矛盾和自我谴责，早上起来整个人状态很不好。",
        "time": "00:00:32"
      },
      {
        "question": "那天你向思文倾诉了对别人的恶意，这是否帮助你缓解了精神压力？",
        "answer": "是的，通过向思文倾诉我对别人的恶意，我感觉精神上得到了一些释放，虽然这个过程在旁观者看来可能不那么严重，但对于我来说是一个史诗级的恶意大爆发。",
        "time": "00:02:01"
      },
      {
        "question": "你是否认为人们往往因为道德过剩而无法正常地表达自己的情绪和感受？对于控制自己的道德行为，你认为这是不是导致我们在现实中难以直接表达对他人不满的原因？",
        "answer": "正是如此，很多时候我们的精神状态不好，是因为我们的道德判断过于严苛，理性占据主导，导致非理性的感受难以释放出来。对，因为在现实生活中我们被教育要扮演有道德的角色，所以很多时候即使对别人感到不满或讨厌，也会选择忍耐而不是直接表达出来，这反而使网络上存在大量隐藏的恶意情绪。",
        "time": "00:03:38"
      },
      {
        "question": "现在人们主要通过什么渠道交到朋友？",
        "answer": "现在大部分人认识人主要是在网上，尤其是通过一些可以展示本我的平台。",
        "time": "00:07:46"
      },
      {
        "question": "在这些展示本我的平台上，人们会如何展现自己？",
        "answer": "在这个平台上，人们会以一种非常赤裸的方式展现自己，不掩饰自己的兴趣、审美等，甚至可以感受到对方的灵魂和气质，看到他们在社会秩序之外的自由感。",
        "time": "00:07:55"
      },
      {
        "question": "这种自由感是否可能存在恶意内容？如何应对这种情况？",
        "answer": "确实，在这种展示本我的环境中，可能会滋生恶意内容。但重要的是能否穿过这些恶意抵达更纯粹的地方，关键在于能否找到共鸣和托举真实感受的空间。",
        "time": "00:08:47"
      },
      {
        "question": "大家为何害怕表达真实的恶意？",
        "answer": "大家害怕表达恶意是因为担心别人无法理解或接纳，甚至因此对自己的评价增加一层评判。而在当前的网络环境中，有时候表达恶意后并不能得到应有的理解和共鸣。",
        "time": "00:10:05"
      },
      {
        "question": "是否可以创造一个能容纳并托举大家释放恶意的空间？",
        "answer": "非常希望可以创造这样一个空间，在其中人们可以安全地释放一些无伤大雅的、非理性的小小恶意，并得到他人的共鸣和理解，而非恐惧被道德批判。",
        "time": "00:11:07"
      },
      {
        "question": "心理阴暗面的各种表现形式有哪些？",
        "answer": "心理阴暗面的表现形式多样，例如嫉妒、傲慢自大、虚伪、虚荣等。其中，嫉妒情绪往往是最难承认的一种，因为它涉及到人性中过于丑陋和复杂的一面。",
        "time": "00:11:44"
      },
      {
        "question": "在你三四岁的时候，发生了什么让你对恶意有了深刻认识的事件？",
        "answer": "当时我与堂妹争抢自行车铃，她把我推倒后，我起身时感到极度愤怒，想要与她同归于尽，抓破了她的脸。虽然这不算恶意，但那种想要毁灭一切的感受让我非常恐惧，并从那时起，我对自己的恶意进行了压制。",
        "time": "00:13:56"
      },
      {
        "question": "恶意是否需要有人来承接，以及如何影响孩子的情绪发展？",
        "answer": "是的，如果婴儿在发育时期对母亲抓挠，而母亲能够妥善处理这种行为，孩子的恶意就可能转化为生命力和善意。反之，如果母亲无法接纳，孩子的恶意可能会变得更为可怕。",
        "time": "00:15:17"
      },
      {
        "question": "能否分享一个关于你亲身经历中恶意被惩戒的故事？",
        "answer": "初三时，我把教室里的砝码拿回家了，当老师询问是谁偷的并要求整个小组赔偿时，我没有承认。这件事成为我后来严重的心理危机导火索。我一直感到愧疚，并试图通过各种方式补偿他人，甚至到了无法自拔的地步。",
        "time": "00:15:49"
      },
      {
        "question": "这个经历如何影响了你对错误的认识以及自我惩罚的方式？",
        "answer": "这个经历让我深陷道德困境，害怕犯错并认为自己必须受到严酷惩罚。直到我向母亲坦白此事，才意识到父母并非要求我成为一个完美的完人，而是让我认识到犯错误是正常的，无需通过自残等方式来赎罪。从那以后，我开始学会带着污点继续生活，不再试图擦掉它，而是接纳自己允许犯错误的本质。",
        "time": "00:19:30"
      },
      {
        "question": "小时候你是否经历过一件让你感到非常内疚和自责的事情？",
        "answer": "是的，我小时候曾与一个邻居同学一起玩耍，我们尝试从柿子树上打柿子下来。我不小心用力过猛，将柿子打在他头上，导致他头部受伤流血。当时我很害怕，也很自责，因为他的伤势很严重，而我当时太小，不知道该如何处理这种情况。",
        "time": "00:20:28"
      },
      {
        "question": "当时你有没有告诉他的父母是谁造成的伤害？",
        "answer": "没有，他没有告诉我父母是我造成的伤害，而是撒谎说是在外面自己摔伤的。后来他妈妈带他去医院缝针，我才意识到自己的严重性。",
        "time": "00:22:05"
      },
      {
        "question": "这件事对你的影响有多大？后来你是如何缓解这种内疚情绪的？",
        "answer": "这件事给了我极大的心理压力和内疚感，甚至在很多年之后仍然会想起，并且对我产生了深远的影响。随着时间的推移，我逐渐认识到自己将恶意指向自己是一种防御机制，并开始尝试对自己宽容一些。同时，我也从鲁迅的文章中得到启示，认识到内疚情绪会一直困扰自己，需要学会化解。",
        "time": "00:23:14"
      },
      {
        "question": "你提到自己之前喜欢用尖酸刻薄的语言与人交流，后来有什么转变吗？",
        "answer": "是的，我之前常常用尖酸刻薄的语言讽刺他人，但经过自我反思后发现这是自我内心脆弱的表现。从那以后，我开始改变，更喜欢夸奖别人，这样不仅让别人开心，也让自己有一种更健康、更宏大的快乐。",
        "time": "00:25:05"
      },
      {
        "question": "对于现代社会中普遍存在的偏见现象，你是如何看待的？",
        "answer": "我认为偏见是普遍存在的，包括对别人的恶意和对事物的非理性看法。理性虽然重要，但在人们生活中占据的比例相对较小，而感受和情绪往往驱动着我们前进。同时，现代社会过分强调理性，使得非理性部分受到挤压，我认为应该正视并接纳非理性在生命中的存在。",
        "time": "00:27:09"
      },
      {
        "question": "在辩论中，理性占据主导时，非理性会如何反应？",
        "answer": "当理性占据主导时，非理性会反扑得更加凶猛。",
        "time": "00:28:07"
      },
      {
        "question": "有些人自诩理性，但实际并非如此，他们如何伪装自己的非理性？",
        "answer": "这类人用看似理性的口吻和丰富的词汇量来包装他们的恶意，使其显得更加华丽和合理，甚至会无视非理性以及自身的恶意。",
        "time": "00:28:38"
      },
      {
        "question": "对于那些以地域身份为话题进行争论的人，他们的态度和表达方式有何特点？",
        "answer": "这些人通常会以地域为武器，表达出自己的某种冒犯感，并带有隐藏的恶意。他们表面上看似分享正宗做法，实则是通过地域优越感来表达歧视。",
        "time": "00:29:36"
      },
      {
        "question": "如何理解网上一些看似攻击实则表达恶意的现象？",
        "answer": "这种情况可能是出于恶意攻击，也可能是出于看人出丑的隐性心理。比如有人刻意挑出某人的动机进行攻击性表达，以达到吸引关注的目的。",
        "time": "00:30:32"
      },
      {
        "question": "面对恶意时，有什么建议可以帮助消化这种情绪？",
        "answer": "消化恶意情绪的一个重要方法是与他人交流分享，另外可以通过写日记、创作诗歌或音乐等方式将非理性情感准确而艺术地表达出来。",
        "time": "00:32:24"
      },
      {
        "question": "是否有具体的活动或项目帮助人们通过艺术形式处理情绪问题？",
        "answer": "上海市精神卫生中心曾举办过一个以诗作为自我表达情绪出口的公益项目，在鲁迅公园等地展出，通过诗歌作品疗愈参与者的情绪，让公众能够看到并理解他人的情绪感受。",
        "time": "00:33:40"
      },
      {
        "question": "在西方传统中，一个人临终时需要原谅所有人，你怎么看待这种观念？",
        "answer": "我认为恶意不会让这个世界变好，而逃避恶意则会让世界变得更差。我不赞同无条件地原谅那些伤害过你的人，因为恶意是无法隐藏的，即使假装原谅，也难以真正消除其影响。",
        "time": "00:35:40"
      },
      {
        "question": "你如何看待成年人与儿童对待恶意的态度差异？学会如何表达恶意是否会影响个人形象？",
        "answer": "成年人应该避免像小孩那样直接表现恶意，但可以在内心接纳并允许自己自然地表达情绪。小时候的恶往往更直接，而成年人的恶意则可能造成更大的破坏，因为他们具备更强的行动力。学会适当地表达恶意后，人会显得更加鲜活和有力，而不是像以前那样压抑情绪，呈现一种平静但内心充满审判的形象。有时候，在安全的环境中，朋友们一起表达不满甚至可以带来愉悦的氛围。",
        "time": "00:37:29"
      },
      {
        "question": "对于网络上存在的大量恶意现象，你是如何看待的？",
        "answer": "我认为网络上的恶意是私下行为十倍折射出来的反映。表面越仁义道德，私下可能私下就有多大的恶意。应该在日常生活中保持素质和文明，避免让恶意得以滋生。",
        "time": "00:39:45"
      },
      {
        "question": "在沟通方式上，面对面交流和文字沟通有何不同？",
        "answer": "面对面交流更加立体和丰富，能够通过语气、表情等方式传达情感和意图，减少误解。而在文字沟通中，一个简单的词汇可能被误解为恶意，且无法像面对面交流那样及时得到对方的反馈和确认。",
        "time": "00:41:21"
      },
      {
        "question": "如何看待人性中的恶，并如何处理它？",
        "answer": "我们应该接受人性中的灰色地带，即承认并理解人性的恶，但这并不意味着赞同或站在一起。在看到人性的阴暗面后，我们依然可以追求真善美，穿越恶意抵达人与人之间最美好的情感。",
        "time": "00:42:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨如何处理个人恶意",
        "summary": "在世界精神卫生日，对话中讨论了个人在面对讨厌的人或事时所产生的情感和恶意，以及如何消化这些负面情绪。一位讲述了自己的经历，通过释放对某人的恶意来寻求精神上的缓解，但同时也感受到自我谴责。另一位则提供了观察角度，认为这种释放恶意的行为虽然是人性的一部分，但重要的是如何处理和理解这些情绪。他们讨论了恶意的本质，认为尽管恶意可能被视为俗气，但通过表达和讨论，可以找到处理和消化这些情绪的方法。"
      },
      {
        "time": "00:03:38",
        "title": "道德过剩与精神状态的自我探索",
        "summary": "在一次研修班上，老师以哈姆雷特为例，讨论了人的精神状态与智力、道德之间的平衡关系。这段讨论启发了对话者对自身精神状态的反思，他意识到自己的道德过剩导致了精神上的压抑和冲突。尽管他在表面保持礼貌和冷漠，但内心却时常因道德约束而难以释放真实的感受和情绪。他还观察到现代社会中，由于深度人际关系的缺乏和网络的匿名性，人们在现实生活中难以展现真实的自我，进而在网络上释放被压抑的恶意。对此，他认识到，在表达真实自我和恶意的同时，也要追求更纯粹和自由的精神状态。"
      },
      {
        "time": "00:09:18",
        "title": "探讨恶意表达与社会反应",
        "summary": "讨论集中在一个人因同事不还钱而感到愤怒，并在公共平台上寻求共鸣的经历。大家普遍认为直接表达恶意没什么错，关键在于是否有人支持和共鸣。这种讨论揭示了人们对于表达恶意的恐惧，担心被误解或负面评价，以及对一个能够安全表达恶意并获得理解和支持的平台的需求。此外，也提到了一些人因为害怕被道德批判而选择不表达自己的真实感受。最后，表达了创建一个能够让人们自由地释放恶意，并获得他人支持和共鸣的空间的愿望。"
      },
      {
        "time": "00:11:44",
        "title": "探讨个人内心的恶意及其影响",
        "summary": "从小经历中感受到的嫉妒、恶意被深刻地埋藏在心底，难以承认。特别是对一个优秀且善良的朋友的嫉妒，让自身感到羞耻和自我厌恶。这种负面情绪在童年的一次经历中被强烈感受到，之后对恶意产生了恐惧，导致长期以来的压抑。恶意需要适当的引导和承接，否则可能会对个人产生负面影响。"
      },
      {
        "time": "00:15:48",
        "title": "一个关于悔改和自我接纳的心路历程",
        "summary": "讲述者在初中时期因偷拿物理实验中的砝码而感到极度内疚，这一事件成为其多年心理负担的起点。尽管后来试图通过物质补偿来减轻罪恶感，内心的自责仍无法消除。通过与母亲的坦诚对话，讲述者终于释放了长期的心理压力，并从中体会到父母的宽容和理解，从而实现了自我接纳与解脱。这段经历强调了诚实、家庭支持与自我宽恕的重要性。"
      },
      {
        "time": "00:20:27",
        "title": "童年的阴影与自我救赎",
        "summary": "叙述者回忆了童年时期一次意外伤害朋友的经历，这件事件让他深感内疚和自责。尽管受伤的朋友选择了隐瞒真相，没有将责任归咎于叙述者，但叙述者的内心仍旧无法释怀。通过这件事，叙述者深刻体会到内疚情绪的长期影响，并从中反思，认为社会和教育中应更多地关注阴暗面，以帮助人们更健康地面对和处理内心的情感和阴影。"
      },
      {
        "time": "00:23:54",
        "title": "从尖酸刻薄到夸奖别人的心路历程",
        "summary": "在一次打坐中，说话者突然意识到自己尖酸刻薄的言辞其实是自我孱弱的表现，是一种保护自己脆弱内心的武器。这一发现让他开始减少讽刺挖苦，转而喜欢夸奖别人，发现这样能带来更正面的互动和快乐。尽管在参加脱口秀活动时感到不适应，但这也让他意识到放下铠甲后，能以更真实的自我面对世界，接收更多正向信息。虽然仍然会有尖酸刻薄的时刻，但他认为成熟不能一蹴而就，需要慢慢改变。他还反思了自己对别人的偏见，认为这些偏见实际上反映的是自己的内心状态。"
      },
      {
        "time": "00:27:08",
        "title": "探讨理性与非理性在人际交往中的角色",
        "summary": "对话者认为现代社会过度强调理性，忽略了非理性的价值。他们认为人本质上多是非理性的，理性只是生命中较小的部分。此外，讨论了人们如何利用理性作为武器，掩饰背后的恶意。通过分析网络互动的例子，指出了恶意比善意更容易引起注意的现象，并认为这种现象源于人类基因中对威胁的本能反应。最后，强调了接受非理性的必要性，以及人们应如何理解并处理这一部分。"
      },
      {
        "time": "00:31:37",
        "title": "应对恶意：情绪表达与创意创作的重要性",
        "summary": "在面对恶意时，通过与他人分享自己的感受，寻求情绪上的共鸣被视作一种重要的处理方式。不同于直接给出解决建议，理解与共鸣更能提供心理支持。此外，个人通过写日记、创作诗歌或录制播客等方式，不仅有助于情绪的宣泄，还能转化为具有生命力和可能带来经济收益的创作。创作过程让原本负面的情绪变得合法化且富有表现力，甚至能以艺术的形式对恶意做出有力的回应。"
      },
      {
        "time": "00:33:34",
        "title": "探讨人性中的恶意与自我表达的力量",
        "summary": "对话涉及宛平南路600号(上海市精神卫生中心)与艺术展览的公益项目，强调以诗歌形式表达情绪的疗愈作用。讨论了恶意的人性特征，提出接受人性中的恶是理解而非认同。强调艺术和真诚交流在揭示和处理复杂情绪中的作用，同时反思了社会对于恶意和真实表达的接受度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "讨论了如何处理负面情绪，特别是“恶意”的情绪。"
            },
            {
              "children": [],
              "content": "强调了表达恶意的重要性及其对心理健康的影响。"
            },
            {
              "children": [],
              "content": "提到了通过艺术创作（如写诗）来表达和处理恶意。"
            }
          ],
          "content": "情绪管理"
        },
        {
          "children": [
            {
              "children": [],
              "content": "探讨了友情和人际关系中的恶意问题。"
            },
            {
              "children": [],
              "content": "讨论了如何通过坦诚的交流来解决误解和冲突。"
            },
            {
              "children": [],
              "content": "提到与人交往中，避免过度理性，接受人性的复杂性。"
            }
          ],
          "content": "人际关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论了对自我的深刻理解和接受，包括自己的优点和缺点。"
            },
            {
              "children": [],
              "content": "提到通过面对和接受自己的恶意来实现自我成长。"
            },
            {
              "children": [],
              "content": "强调了在自我成长过程中，重要的是理解和接受人性的多面性。"
            }
          ],
          "content": "自我认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "探讨了社会对恶意的看法和处理方式。"
            },
            {
              "children": [],
              "content": "提到社会文化对表达恶意的限制及其对个人心理的影响。"
            },
            {
              "children": [],
              "content": "讨论了如何通过教育和文化来更好地理解和处理恶意。"
            }
          ],
          "content": "社会观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "提出了通过创作、沟通和理解来解决恶意的问题。"
            },
            {
              "children": [],
              "content": "强调了在人际关系中寻求共鸣和理解的重要性。"
            },
            {
              "children": [],
              "content": "讨论了如何通过正视和处理恶意，来促进个人和社会的和谐。"
            }
          ],
          "content": "解决方案"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认为面对和接受恶意是个人成长和社会进步的一部分。"
            },
            {
              "children": [],
              "content": "强调了通过理解和表达来转化恶意，实现更加健康的心理状态和社会关系。"
            },
            {
              "children": [],
              "content": "提倡一个更加开放和包容的态度来处理人性的复杂性，特别是恶意。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "播客对话内容摘要"
    }
  }
}