{
  "pid": "64228877179eec53318a7182",
  "eid": "6791e46f247d51713ccaf29e",
  "title": "71.回家过年，我们爱什么？怕什么？",
  "task_id": "p7g395yooolwqz65",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "大家好，这里是播客斯文败类，我是斯文，我是圆圆。本期节目由欧莱雅赞助播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "今天我们聊的话题是过年回家，是一个怎么说呢？就是有点温暖又有点沉重的话题。我前两天在长沙录节目的时候，我当时坐在那个车上就去那个录制现场的时候，然后那个司机一边开车一边说，你们怎么现在还在录节目，我拉完你这一单，我要回家过年了。听他的语气，感觉他像在奔赴一个任务，又像在奔赴一个自己的这种巢穴的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "我说我说您回家过年开心吗？他说怎么说呢？他说你说为什么每次11的时候人就很开心，过年的时候人就没有10亿开心呢？我说那你说为什么呢？他说是不是因为过年总要去一些自己不想去的地方，你今年回家吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "这个问题已经困惑我很久了，每次说到过年回家这几个字儿我都有点困惑。因为我小时候是跟我姥姥长大的，每次一到过年，我姥姥的儿女们，就比如说我妈、我小姨、我舅舅他们都会来我姥姥家。当时觉得回家过年这个词非常的清晰，就是回我姥姥家，但是她不在。之后的第一次过年，在我过年买机票的那个时候，我就突然不知道我应该买哪儿的机票。我就觉得买宝鸡的机票，好像我不知道我回宝鸡要见谁，因为我妈他们都不在宝鸡。然后你说我去找我舅舅，他们感觉也不太合适。我要是一个人会宝鸡，那我回去干啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "然后我要是去我小姨家，我就觉得我姥姥不在，我去找我小姨也怪怪的，然后我妈可能也去到处去玩，或者她也去我小姨家，我就突然之间不知道这个过年回家的家在哪里。我那一刻突然觉得这个家它可能不是指一个房子或者一个地方，它可能是指你最亲的那个家人所在的那个地方。所以后来很长一段时间，很多年，我姥姥不在之后，我过年就会刻意的去回避这段时间。我过年的时候我就会去安排一些旅游。别人听起来觉得我很潇洒，觉得你每次一到过年都出去旅游。但其实我在避开一个非常尴尬的这个时间的区间。而且好像我如果去旅游的话，我如果不去亲戚家什么的，显得也很正常。所以你过年回家吗？你应该比我清楚很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "其实我已经很多年过年都不回家了，这个习惯是从疫情的时候开始，中间大概有两三年都没怎么回家。然后去年其实已经可以回家了，但是我不知道为什么我就不敢回家。我去年大年30的时候其实特别孤独，那天就我一个人在上海，然后上海其实街道上已经没有什么人了，我都不知道上海人去哪儿了。正好我的一个朋友他突然因为有事来上海，然后我们就两个人就非常悲惨的一块儿在那个地方看春晚。我就会觉得如果他不在的话，我会更孤独。所以我今年可能是因为年纪大了，我就觉得要不还是回家一趟，可能是一种很复杂的情感。因为今年我妈不是来上海看病吗？待了一个月，然后这中间我们发生了一些更深的联系。如果我不回去，他可能会很失落。大概是出于这样的考虑，虽然我心里面还是挺紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "的那你觉得你怕的那个是怕见你爸妈吗？还是说怕见你爸妈之外的其他的亲人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "一会儿我们可以详细的讨论一下。今天我们不是聊过年，我们也有几个可讨论的地方。第一个就是春运，第二个就是家，我们爱什么？第三个就是家，我们怕什么？最后一个就是何以为家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "感觉每一趴都有一种非常哀伤的色彩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "是我在写这期的大纲的时候，我都觉得这是一期非常悲伤的博客。不知道正在听播客的朋友是不是在回家的路上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "我相信很多朋友都会对过年回家这件事情有很多的期待，以及你们感受过很好的一些体验，但是应该也有一些朋友像我和圆圆一样，对于过年这件事情会有一些小小的这种惆怅和一些哀伤，那我们今天就聊聊自己的体验吧，就是有没有共鸣的朋友都可以听一听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "对，先聊春运吧，春运这个词可能现在大家都不是很熟悉了。很多年前这个词还是一个非常热的词。我印象非常深的时候是我刚来上海没多久，过年回家，我跟我一个朋友一起，我们当时抢了票，就是非常难的抢了票。那天我们去坐火车的时候，根本就没挤上去，就是人多到你根本挤不上去。因为整个火车车厢里面塞的满满的，已经没有办法再容得下我们两个了。当时那些列车员就说，你们就可以直接坐下一辆，下一辆挤上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "虽然挤上去了，但是我们票没有坐票。而且那个时候还不是高铁和动车，是那种火车票。所以我们基本上是在那个车厢里面呆了十几个小时，而且那个车厢里面聚集就像那个高峰期的地铁，就是你是没有一个落脚的地方，你是在那个人群当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "被挤着悬空的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "后来越离家近，越来越松了一点，就是下去的人越来越多。那个时候大概是凌晨多，然后慢慢宽松了一点。我跟我们朋友，我们就在过道枕着行李睡的。我现在回想那个时期，我都觉得有点离奇，觉得真的这样发生过吗？但是现在想想，真的也就几年前，也不是说隔得非常远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "我小时候对于春运的体会不是很多，因为我特别幸运，就是我没有太经历过春运。我上大学的时候是在西安，离宝鸡也就160多公里，当时还没有开通高铁，所以我当时买一个大巴票，就从西安坐到宝鸡就2个小时，而且那个大巴都很宽松，每个人都有座位。没有经历过传统意义上的春运。但是我每次都听我们宿舍的女孩说她们春运的故事，就是我们过年之后都会发短信聊天儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "我们宿舍有一个女孩，她是山东临沂的。有一次我记得特别清楚，就是大二的时候还是大三的时候，他当时带了一个大箱子，然后就回去春运。记得当时有一个新闻，就是全国当时都是大雪雪灾，当时江浙沪都开始下雪了，然后他好像要在济南中转一下临沂的那个地方。然后他说他在济南的那个火车站，因为大雪把路都封掉了，他就必须在火车站滞留。那个火车站就是滞留的旅客越来越多，那个路一直都是封的，都没有清理好。然后他在那个火车站呆了三天三夜，我的天呀，然后他跟我说的时候，我真的很惊讶，我很震惊。他说他在那个火车站呆到第三天，因为实在是没有办法，就是所有人都没有办法去任何地方。他在那儿坐着的时候，他的那个衣服干了又湿湿了又干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "然后他说他想把那个羽绒服脱下来放到别的地方，发现根本没有地方可放，他只能把所有的衣服穿在身上，然后他里面的那个衣服汗都湿透了。而且他说当时那个火车站根本就没有任何食物，因为旅客太多了。他说他平时看不上的那些什么小饼干、小蛋糕都被抢购。他当时跟他的一个老乡就在那个火车站一边滞留，一边两个人就掰那个什么好丽友派，两个人两天吃了两块好丽友派。他说那个时候他真的意识到什么叫好丽友好朋友。他我说你也太惨了。因为我那个时候觉得天哪，在一个家附近的地方上大学也太开心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "但是我对于绿皮火车的记忆还是挺深刻的。很小的时候我就坐绿皮火车去广东，因为那时候我妈在广东工作，有一次放暑假，还是幼儿园的时候，我妈好像就把我带到广东那边去玩。还是什么我都记不清了。但是我记得很清的是，那个火车站全都是人，而且还是夏天的时候全是人。然后人和人之间就没有一丝恐气，然后所有人都在边喊边挤边推着别人拿着自己的那个箱子。当年的那个箱子还不像现在的那种万向轮，就是你可以推起来很优雅。你想9几年的时候，就是那种蛇皮口袋，人造皮革的那种旅行包，上面写着上海两个字，都是那种包。然后大家就扛着背着就往那个车厢上面塞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "我妈当时可能觉得带着我，我实在是太小了，我妈就把我往那个窗户里面塞，就是那个火车的那个窗户里面，我就被硬塞到那个窗户里面，我的那个身躯可能当时正好能从那个窗户缝儿塞进去，但是我进去了之后，我妈要从那个门进来，我一个人被塞进去之后，我就被架空到那个人群中间。我现在还记得一个感觉，就是我一个很小的小孩儿就坐在那个小桌板上，然后周围的人就这样挤着我，我也落不了地。然后我在想我是上来了，我妈去哪儿了？半天看不到我妈，我妈就消失了。然后消失了好长时间，我就听到那个咣当车都已经启动了，我妈还没有出现，我就开始大哭在那个车上面，然后所有的人就很烦躁，大家都在庆幸自己能挤上这趟车，根本没有人管这个小孩儿在那里哭，只觉得很烦。后来过了好久，就是我妈可能终于挤进来把我给拎走，我是觉得九死一生的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "而且你在火车站能看到的人跟你平时工作生活中看到的人很不一样。就是你平时生活中的人跟你其实是差不多的圈层。但是火车站它没有什么圈层不圈层的，所有人都要去。火车站就是一个特别好的观察人的地方。以前我们在火车上就经常会有一些那种吹牛的大哥，就在那个地方。指点时事。我们以前做那种卧铺的时候，就能听到他们在那地方聊一晚国际国家被他们聊得透透。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "好的，真的就是火车上会有很多这种懂王专列。我记得每年到了快过年的时候，春运都是一个特别被值得报道在报道的一个新闻。就是今年春运的动态怎么样，然后今天的什么什么车站的旅客有多少人流是怎么样的一个情况。然后我觉得今年好像关于春运的这个声音越来越淡化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "对，最多就是票难抢一点，但是你还是能抢到的，没有那么难。而且现在很多车厢都是那种静音车厢，一有人说话乘务员会过来，然后说小声点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "出门反正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "就觉得现在的旅途，你虽然跟这些人一起在一个车厢里面，但是你对她的情况一无所知，以前在那种车厢里面，甚至能跟隔壁阿姨聊天，他们的全部的故事都知道了。现在的旅途确实挺无聊的，虽然很轻松很舒适，但是挺无聊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "那我也不要回到以前那种对对，很有故事的破烂车厢。我记得以前有很多小说都是以什么在火车上看到一个美丽的女孩开始，然后两个人就发生一些很浪漫的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "现在大部分时间就在那个地方刷刷手机，睡睡觉。有时候我会睡觉，但是我会发现在旅途上睡觉其实挺不好的。因为你睡的姿势不对，就会压很多那种纹路。我有时候趴在那种小桌板上睡，然后起来就很多那种压纹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "你知道人家说这个压纹的缓解速度象征着你的年纪和你的胶原蛋白含量。小时候每次夏天午休之后，一到学校去，你会看见每个小朋友脸上都有一些凉席的痕迹，各种凉席的印子很快就没了。然后我就发现好像越长大一点，这个凉席的痕迹消散的就越慢。到了某一天发现，怎么都过了半个小时，这脸上怎么还是印儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "可能就是因为随着年龄增长，我们的肌肤里面的弹簧它就已经开始垮塌了。我听说如果你晚上一整晚都在那个地方侧睡，就相当于脸上压了8个小时的4000克的杠铃。所以这个时候就不得不提我们的赞助商第三代欧莱雅紫熨斗眼霜了。它就是针对我们睡出来的这种侧睡纹，有侧睡习惯的朋友或者是经常旅行的时候喜欢在那睡觉的朋友，真的可以来一只。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "真的我觉得旅行其实是非常消耗皮肤状态的。我前一段时间一直在各地流浪，就一会儿在宝鸡，一会儿在国外，一会儿在北京，然后一会儿去长沙，舟车劳顿在各种交通工具上度过的这些时间。有时候感觉皮肤真的就是一觉醒来就会觉得皮肤突然变得又干又脆，特别是在冬天。然后我现在想想，可能真的跟我在那个飞机上、火车上就一直那样子歪着，然后一醒来之后脸上都是压的那个纹儿，还有脖子都是酸的，真的就旅行还挺消耗的，其实。但是没关系，咱们的这个眼霜还是可以把这个侧睡纹淡化掉。而且我觉得它用起来感觉真的挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "我看了一下它的成分，原来是玻色因pro现在有一个升级。它现在这个成分叫做玻色因pro放大器，可以重建肌肤弹簧撑起凹陷，就跟席梦思床垫那个弹簧一样。还有一个成分叫做欧洲越桔籽精粹，持续十小时的淡化十大纹路。质地上我觉得原来其实就挺好的，这次它还搭载了自适应肤感科技，它可以自适应你的肤感，什么意思呢？就是说你不管是干皮或者是油皮，它都很贴合你的皮肤。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "春运的部分我们就先讨论到这里。第二趴就是我们一直想讨论，但是其实没有找到气口，讨论的部分就是家我们爱什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "我看你这个问题真的觉得很直击灵魂。就是我看你这个大纲我真的想了很久。你知道人家说有一个玄学词汇叫六亲缘浅，我有时候感觉我就是6000元钱，不知道它是不是一种命运的安排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "首先我是单亲家庭，就是我妈妈从小也不在身边，我是跟我姥姥姥爷长大的。我觉得这个的影响就是我长大之后我妈妈工作没有那么繁忙了。然后她有更多的时间大家相处的时候，发现我跟我妈变成了一种很客气的关系。不太像比如说我看很多我的女生朋友跟她的妈妈就会他说妈你怎么这样，你不要这样子。他就会非常自然的讲这些看似是小小的抱怨，其实是一种我觉得像一种撒娇，像一种娇嗔，但是我真的不太能说得出口。然后我跟我妈就是说，你多吃点呗，什么什么大家有什么诉求就沟通一下，变成了这种关系，我觉得好像不是一种特别亲密的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "我爸我是初中才第一次见他，就是我第一次见我爸，我已经13岁了。我小时候见他我已经没有印象了。我跟我爸到了我三十多岁的时候，因为生病，然后我在他家养病，我跟他才有了很多相处的时间。之前也一直是大概就是逢年过节大家就发个微信打个招呼这样的一个很淡漠的关系。但是我到了三十多岁，我当时觉得到了三十多岁居然有这么多的机会跟我的亲生爸爸相处。我突然觉得跟我爸关系还挺好的。我俩之间有的时候有那种互相能感知到对方的那种感觉，我觉得挺神奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:37",
      "text": "有时候我在想，血缘真是一个这么神奇的东西吗？这样的生活过了一年之后，我爸就去世了，突然之间就去世了。然后我当时觉得，这个真的怎么说呢？就可能也是命运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "但是我也挺幸运的，虽然我从小跟我爸爸和我妈妈相处都不是特别多，但是我姥姥对我就特别好。小时候我觉得她非常的宠溺，我其实不太会干家务，而且我们家的经济条件其实非常一般。就是在我妈发迹之前，我家其实我觉得都非常的不怎么样。经济条件。然后当时我们家就住在一个平房，当时那个房子连自来水管都没有，每次你要用水的话，还要去那个巷子门口有一个公用的自来水管，就那边接水，然后拿那个扁担，当年还有扁担，拿扁担就是两桶水挑回来，把那个水倒在一个大水缸里面，是这样的一个方式。然后也没有自己家的洗手间，要去公共厕所上厕所。那个时候我就记得我姥姥就什么家务都不让我干，她就说你就学习，你就玩就行了，家务你就不用操心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "我上小学的时候，其实经济条件才开始有好转，到了三四年级家里才买了第一台洗衣机。那个时候好像我从来没有体会过洗衣服是什么感觉，我只知道我姥姥经常在外面手洗衣服。那个时候我是不太会爱家人的，我只知道我很依恋他们。我现在想想，那种依恋是一种小孩儿对于家长的一种依恋，但是那个并不是我能给到他的爱，我觉得我第一次真的能感受到我要去爱她是我到了深圳以后，因为深圳的那个冬天说是广东其实也挺冷的，因为他们湿度很高，五六度就已经非常冷了。我记得有一天早上我要起来上班，当时就打开那个水管要洗脸。打开水管的那一刻，我突然觉得这个水太凉了。这个水怎么能冰成这个样渗透到骨头里的那种冰法。在洗脸的时候我浑身都起的那种鸡皮疙瘩，就是毛都竖起来的那种冷。然后我不知道为什么，脑子里突然想到这个水如此之冷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "我那么小的时候，我姥姥天天都要去外面洗衣服，她老是拿一个那种大盆，里面装了很多件衣服，还要去我们小巷子门口的那个公用自来水管去洗。然后有时候放学的时候，她还在洗衣服，然后外面下着那种鹅毛大雪。我就记得有个画面，就是我姥姥在那里带了个袖套，坐在一个小板凳上，就对着那个水管洗衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "然后那个水管还被冻住了，他还要烧一壶开水去把那个水管焦化，把那个水管拧开，在那儿洗衣服。然后我放学的时候，我说老了，然后他就说你回来了，他一点都没有不开心，他还是那种很有能量的感觉，回来吃饭怎么什么回去吃饭，你先回去吃饭，我把洗完就回去。我在想他那时候得多冷，冰天雪地，我在深圳的冬天感受这个自来水管，我就觉得受不了。他那时候我记得他手上全是冻疮，手上都是红红的，脸上也都是冻疮。然后我那次在深圳的时候，我就突然想到这些事情，我突然觉得很崩溃。那一刻我就在那里大哭，虽然要上班了，但是还是就忍不住一直在大哭。就是我到二十多岁我才第一次体会到，原来在冷水里面洗东西是这么可怕，这么难受的一个感觉，天哪，我要平静一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "我觉得可能从那刻开始，我第一次体会到，原来我姥姥为我付出了那么多的努力和辛苦。维克觉得我真的要好好的爱他，我真的要好好的对他好。然后他以前受了那么多的辛苦，原来他以前做的事情没有那么的理所当然。就是我那一刻他才知道，原来我要为他去付出。所以从毕业开始，应该是从那年开始，我才知道说什么叫做爱。我觉得爱不仅是你想要见他，不仅是想要对他有一种依恋，还有就是你愿意为他去付出。我希望看到他开心这种感觉爱是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "可能你突然心疼他，那可能就是一个爱的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "对，记得我小时候有一次穿了一条裙子，那个裙子好像有一点那种羊毛的面料。小学的时候我们班的老师就问我说，他说王思文你这个裙子是可以机洗的吗？还是要手洗？我说当然手起了，我说我姥姥都是手起的。我后来想到当时说的这句话，我都有点自责。我在想我怎么能把手洗这句话说的如此理所当然，好像如此之不用付出什么东西一样的感觉。所以后来我就会去观察他的需求，我以前觉得他的需求，我感受不到他的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "我是有一年过生日的时候，给他买了一个捣大蒜的算救我姥姥有一个倒大蒜的蒜臼，他就是裂开了。我就觉得她好像很喜欢干活，你干活我给你买个干活的工具，你应该很开心吧。我姥姥说，我们家雯雯真懂事儿，给我买了个这个工具。后来觉得很搞笑，因为我居然给他买了一个干活的工具，这也不是为他她本人所买的一个礼物。所以后来我就给她买一些她自己很喜欢的那种漂亮的衣服、鞋子，哪怕是一些什么小发卡，她就很开心。我就觉得好像终于学会去爱家人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "是我觉得我们在家庭关系里面，我不知道是不是就我们两个这样，还是大部分人都这样。就是我们学会爱别人都特别晚。一开始我们要聊这个话题的时候，我也觉得很惭愧，就是我的爱来的可能比你的还晚上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "一次我们和戴锦华老师不是录播课来着，然后他讲了其中的一个问题，我觉得特别对应我自己的症结。他就是说可能由于我们这一代独生子女特别多，所以在跟别人相处的时候，接受别人的爱的时候，会将别人功能化。爷爷是用来干嘛的？奶奶是用来干嘛的？爸爸是干嘛的？妈妈干嘛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "我虽然不是独生子女，但是我确实也是从小被溺爱的。所以也是会有这样的倾向，就是会觉得别人为我做什么是理所应当的。我就会觉得我洗个碗他们就特别开心，他们就会说，你长大了，懂事了，知道心疼人了。但是我根本不知道，我只是觉得我洗碗他们会开心。我的爱并不像他们一样是发自内心的，而是我是反推出来的。给你买个东西你一定会开心，我买什么你都会开心。所以从青春期到我长大的很多年，我对他们的爱都有一种表演性质。就会觉得过年了我给你买个东西，但是无论是什么，他们买了就很开心。可能你买的并不是特别好，但是他们也收藏起来，我真正的感觉到开始爱他们其实是从这几年，可能也是因为他们渐渐变老，变得越来越脆弱了之后，我小时候会觉得他们很厉害，他们也不需要我的爱。我就觉得他们是一个给予者，是一个给别人的，我是一个承受者，我的力量这么小我这么小的人我能给你们什么爱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "但是后来因为我妈妈生病，然后我爸爸生意上他可能也遇见了一些难题。他们给我打电话的时候，我就突然觉得他们没有以前那么自信。他们说话的时候并不像以前那种意气风发，就是说很确定这个事情就是这样的。然后以前我跟他们吵架吵不过他们，但是我现在一跟他们说话，他们就会想，也许真的是这样，就是他们产生对自己的怀疑了。我就觉得原来我爱他们是因为我突然觉得我可以击碎他们，他们比我想象中的脆弱的多，在我面前经常流泪。因为可能我的话语对他们来说特别重要，所以我说一些难听的他们就开始在那哭。他们一在那哭我就开始心疼了。所以我就觉得我们发自内心的心疼，可能就是一个爱的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "到后来你自己发自内心的去看他们的时候，你才发现自己原来对他们非常不了解。我妈生病的时候，其实我妈就跟我说，她不希望别人来看她。然后我们来了很多亲戚，然后我也不让那些亲戚去看他，我爸非要叫来，我就觉得我爸太不懂事了，怎么会叫这么多亲戚又打扰她。然后我妈又不开心，闹得很烦。我爸跟我说，他说你不懂，你真的不懂。我当时还觉得我爸特别顽固，我还跟他大吵了一架。我说你不应该找那么多人。但是后来就是我妈基本上康复之后，我跟他视频打电话，他就跟我说，他说某一个亲戚都知道他病了，都不知道打个电话问一问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "这个其实是他自己需要的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "我会觉得我跟我妈是一种天然的很亲近，我知道她真正需要什么。然后我爸是那种我妈天天吐槽他，我爸根本就不知道我妈真正需要什么。那一刻我才知道，原来可能最了解他的人真的是我爸，不是我。你知道这个给我的震撼有多大吗？我会发现我才是那个最大的傻瓜，我可能是真的什么都不懂。因为你慢慢想了解他们的世界了，你才能越来越了解他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "然后前几天我妈给我视频的时候讲一件事情，那件事情我简直觉得都有点文学性了。就是我爸是一个特别命苦的人，他们是兄弟五个，他是排老三，是最中间的那个。她的哥哥弟弟都在上学，他上到初中的时候，他就没上学了，就跟我奶奶一起工作。然后我奶奶当时是个干部，对我爸特别严，我爸也特别皮，经常被绑在树上打打得非常惨。那一阵子我奶奶生病，然后我爸就背着我奶奶去那边看医生。打完针回去的路上，我奶奶突然说，她说她感觉有点不舒服，赶紧回去，可能是医生打错针了。然后刚放在那个病床上，我奶奶就去世了，真的是因为打错针了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "然后我爸是见证我奶奶去世的那个场景的，我就不敢想象我爸的人生，总觉得我爸其实是一个很命苦的人。但是我从小对我爸的印象就是我爸又是一个特别乐观的人，他都有点像那种快乐小狗。前几天也跟我爸打电话，我爸就跟我说，他说他小时候过得特别幸福。然后我跟我妈视频说，我说不知道为什么，我爸觉得她小时候特别幸福。然后我妈想了很久，他就说可能他过的是真的幸福。他说我爸的小名叫小春，他身边的所有人都叫他名字叫特别垮。有什么小春儿，小春儿就是叫那种特别垮，有点戏谑的味道。他说只有我奶奶叫她小春，特别郑重的叫他小春。然后我就在想，可能我爸这么的快乐，自己发自内心的幸福，可能是真的，他拥有一个真的很充分的爱吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "天哪，你说这个我突然想到我最近录的那个节目，就是湖南台的我家那小子。我在里面就观察了很多嘉宾的家庭，大部分都是男生，然后跟他们的爸爸妈妈包括兄弟姐妹的一些相处。我真的觉得妈妈太重要了，我不是绑架妈妈的意思，就是我觉得对于孩子来说，妈妈的对他的态度太重要了。所以我在想可能你奶奶很认真的叫你爸小春的时候，她真的就是别人怎么样，包括她自己真实的她自己的条件是怎么样都不重要。妈妈很认真的看着他叫他的名字的时候，他就能感受到那种被尊重、被爱、被看到的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "真的。所以就是家我们爱什么，其实还是就是跟你家人的深度关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "对，你看咱俩其实说到都感觉自己很不懂得怎么爱家人，然后两个人都说到一度疯狂落泪。我觉得其实对家人的这种爱是深深的印在你的骨髓里的，是流淌在你的血液里的。虽然你不知道，但他一直都很浓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "对，下面我们可以聊一下，就是家怕什么。相比于我们刚才说家爱什么，就是有一部分人他其实是害怕回家的。我其实仔细想过我为什么会害怕回家？我想出来有两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "第一个就是我其实不是害怕我的父母，我只是害怕我当时所在的那个城市。我每次坐高铁回到家下高铁的那一刻，我闻到那个城市的味道，我就觉得我瞬间变小了。我就突然觉得回到了我的青春期，感觉我突然变成了十几岁的一个小孩。然后所有的一切都可以让我变得很脆弱，然后我又变得极其的容易应激，接近于有点闪回。所有的树木、环境，甚至是吃的那些食物的感觉。我一吃我就想起来我当年吃到这个食物的时候，我的心情是什么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "然后我青春期大部分的时候都是心里面塞了很多满满当当的情绪。我既没有发泄过，也没有像现在成长过可以包容他。所以我觉得我怕的可能是这个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "然后第二个就是看似我特别洒脱。但是我对我的父母会有一些内心里面的愧疚。我觉得这些愧疚并不来自于真的愧疚。并不是说我因为我没有生孩子，我没有按照你的想法做我自己的人生，而是来自于内心的一种非理性的愧疚。我知道我不应该愧疚，我知道我的父母是我的父母，我是我我们并不是一样的人我没有必要对他的想法负责，我可以活出自己的人生，所有的道理我们全部都懂。你可以找1万个理由来说服自己，不应该这样想。但是当那个愧疚来临的时候，他还是一下子会把你击碎，就是你把你所有的成长全部否定了，一下子又回到了那个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "我想起来以前我还在舞台上表演的年代，其实我去过很多地方，包括很多比较大的场地，我觉得我都还OK。但是我最害怕的一场，或者说心情最复杂的一场，就是回我的母校表演西电就大学。然后我记得当时台下坐着一些我曾经的辅导员老师，然后一些以前的就是我很熟悉的一些老师来看。我觉得那个感觉太难受了，就是觉得好像你怎么样都我无法让自己满意，会觉得非常想做到一个他们期待的样子。但其实他们对你没有那么高的期待，他们期待的就是你平时的样子。但是你总是在他们面前，在这些你曾经很亲近的人面前，总是不由自主的想让自己更好一点，更好一点，但总觉得自己还不够好。就是这种很焦灼的心情之下，就搞得非常难受，然后觉得我演的还不如平时好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "包括我自己。以前我很小的时候在学校里面如果有表演，我就很不想让我妈他们来，我也不想让我姥姥来看我。我觉得他们一看我整个人就浑身不自在。电视上每次说，天哪，我在学校有表演，希望爸爸妈妈都来看我。我觉得很奇怪，为什么要来看我？就是我觉得我应付这个表演已经很紧张很累了，我还要有一部分分出去，希望满足他们的期待。我觉得我根本就完成不了这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "所以我现在回家也是，我总觉得好像家人对我的期待是有一个可的，就是他们有他们的一个标准，很难受，就是整个人非常的不自在。你既不能做自己，你也不能做他们期望的自己，就是一个双重否定。所以我觉得回家这几天，其实我是很难真的做自己的，而且他们也不会真的把我当成一个大人。他们觉得你还是以前的小孩，因为可能我跟他们相处的岁月，我就是小孩，他们可能就觉得那文文还是那个那个文文，对吧？他们有时候会把你小时候的那种糗事拿出来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "我小时候还抱过你什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "我小时候经常跟我妈上街，就来了一个非常陌生的阿姨。我妈就说你看这个阿姨小时候还抱过你。我心想我又不认识你，抱过我又怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "我有时候就在想，是不是因为其实我们跟家乡已经不熟了，但是由于我们的血缘关系，我们又格外的亲近，所以刚回家我们就不知道要用什么样的距离跟他们联系。因为过期了你们自己其实没有那么熟，但是过书了之后，其实你们又是亲戚，你就不知道那个距离该如何拿捏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "对，而且我觉得家里人会永远掌握一些你曾经的所谓的把柄，就你曾经的一些很不堪的往事，我甚至会有一些邪恶的想法。我觉得他们在老提这些事情的时候，他有一种非常拿捏你的快感。你看我还不知道你小时候光屁股的时候，那怎么怎么，我就觉得就好像你在成长，你总是有一些把柄，他总是在反复的玩味，我觉得很烦。然后你就想跟他说，我已经不是那个光屁股的我了。但他们就说，你不能否认，你光屁股的时候，我当时就是跟你玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "因为过去太强大了，你想跟他建立新的模式又特别难，所以最好是去一些新的城市。就比如我在上海，我爸妈过来的话，我们相处模式其实是有真的进步的。因为你在一个完全陌生的城市，你们建立的回忆全部都是新的回忆，然后建立的关系模式也是新的。但是你只要回到家，就莫名其妙又回到那个，他对你有绝对的权利，就很神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "对我在很小的时候，可能小学初中的时候，我妈那个时候还比较奢靡，然后买了一些那种名牌包什么的。我那个时候对她非常的仰视。比如说我去到我妈工作的城市，她的住所，他有时候会打开衣柜。我觉得一个成功女性的衣柜都是金灿灿的衣服和非常靓丽的名牌包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "然后我妈有时候就会把它用的很旧的一个钱包，她就说来，这个钱包给你，我自己感觉我像一个小哈巴狗一样。我说真的吗？这个真的可以给我们妈妈。他说你去用吧。然后我就特别激动，很兴奋，又有点讨好，还有点不好意思。我说其实我在学校也用不了这种长的钱包。他说没事儿，拿回去用吧。我说好吧，我就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "然后有一次我记得在上海的时候，我妈和我小姨她俩坐在我客厅的沙发上。我当时在整理东西，我一打开我的衣柜，我发现我也有一些我用不上的包。我已经用到有点厌倦，或者他已经不太适合我现在的这个阶段了，我就把那个包拿出去给他俩，我说这个包你俩想要吗？然后我突然发现我妈和我小姨的眼中浮现出了跟当年小时候的我一样的神情，有点兴奋又有点不安，又有那么一点点的讨好。然后说这个包不是挺好的吗？你咋不用了？然后当时觉得好开心，有一种权力非常反转的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "但是同时我又有点不安，那个时刻我记得发生了一件事情，让我当时非常的不安。因为我小时候我妈和我小姨她俩是一个对于所谓的审美和嫁妆非常苛责的一个人。然后我就发现她俩来到我的住所，我也会对我家的这个装饰和这些家装非常的紧张，我就生怕他俩点评我的什么东西，生怕我什么东西弄得不好让他俩点评了。所以我觉得我还是很在意他们的评价，这也是我害怕回家的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "对我觉得害怕被评价可能是很多人害怕回家的一个原因。以前不是经常会有那种视频，就是说家里面的人围在那个地方说路过的狗都身败名裂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "真的就很吓人。而且我觉得每一个家庭，可能他们的家人都有一些独特的评价的方式。比如说我家人就很喜欢评价别人的穿搭，别人家的装修，可能有些人就很喜欢评价，比如这个孩子的成绩，或者你的什么外表，你的身高等等，每个人他害怕的点是不一样的，就是你长期跟你的家人在一起，他们总会评价别人的什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "我姥姥特别喜欢评价别人的什么的，他特别喜欢评价说过年了谁给的红包，没有礼貌。人家去年给他800块钱，他今年才给他500块钱。做人就不好，你就不能这么做人，这个就很没有礼貌，很不尊重别人。所以我一回去我就要非常尽礼数的给所有的我见到的亲戚朋友，就是我一定要红包，不能给的很吝啬，不然就很不会做人，很不尊重别人。我觉得方方面面我都在刻意的或者你不自知的去践行他们的某一种评价。但是这件事情非常累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "对，就有点像是你回家了要衣锦还乡，然后所有的事弄得漂漂亮亮的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "体体面面的。对，但是平时就不是一个漂亮体面的人，怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "所以就经常会有一种矛盾感，你明明是回家，但是你感觉整天处于一种战斗状态，你并不是一个放松的家的感觉，反而是说我要显示出我过得有多好，尤其是除了面对你自己的爸爸妈妈和你自己的非常亲近的人，还有一些亲戚，你在那些亲戚面前你就会很需要装一些面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "对与其说这是回家，还不如说是来到了一个T台。对对对，就好像你坐的那个火车，一下这个车你就开始上台了。然后好，马上接近我家了，然后马上进入这个舞台，然后所有的亲戚都在围观。你会带来什么样的表演。如果这些观众对你的表演没有反应，好难受，这些观众也会对你表现出他们的嘘声，而且他们丝毫都不掩饰他们的嘘声。这个孩子真是不行，就会这样说。对对对，很难受真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "对，而且他们对你全方位的评价，他一定要找到一个直击你痛点的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "真的。然后我以前讲过一个段子，但是这个段子也挺是我的真实经历的。就是回家的时候，家里亲戚问你在外面一个月工资多少钱？我说七八千，他说七千还是八千？他说七千多，多少？他们真的会非常具体的追问你，以至于你糊弄的不知道该怎么糊弄。即便糊弄了，他们也会找出你糊弄的一些破绽。然后你看他虽然说他一个月挣七八千，他穿的那个鞋一看就不是七八千的人穿的。所以我觉得怕回家的理由真的太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "但是我觉得这就是中国人非常牢固的一个情感纽带。就是你甭管怎么样，你看虽然我们理出了这么多怕回家的理由，但是每次过年回不回家，对，还是会问一嘴。我今天已经收到三个人问我说你过年要去哪儿？你过年回家吗？我觉得这是中国人非常难以摆脱的一个句式。这个句式后面就是你根深蒂固的这种脑子和这种情节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "不怪别人爱做包饺子的结局。因为有时候到后面，虽然你抱怨了那么多，但你最后确实会觉得，热热闹闹的确实还挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "我有一天我觉得我足够成熟了，我甚至不需要过生日这个东西。我在想生日有什么好过的，对我来说是平淡的一天。结果我过生日那天，我就刻意的没有跟任何人说我今天过生日，然后我的生日就那样过去了。到了晚上觉得天哪，我好凄凉，我的生日就这样过去了，然后没有人记得我觉得天呀虽然很庸俗，但是还是大家一起给你点个蛋糕什么，点个蜡烛，跟你说生日快乐，说好庸俗啊不要这样子，下次不要这样，然后下次就不这样也很难受。你说你过年俺吃饭不包个饺子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "可能回家怕的就是一种极其别扭的情感连接，当然也有人的情感连接是很顺的。我确实有一些朋友会起家来就说，我抢不到票就很烦，好想回家好想回家。我一方面很羡慕，一方面也会觉得真的是有这样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "我以前有一个同事，我们那时候刚毕业在一家公司，一个女孩，她也是西安人。他说你知道吗？今年过年回家我都没有跟我妈妈说我哪天回家。我那天我就偷偷买了机票。我到了家之后，我进我家门儿，我妈在那儿扫地，我从后面捂住她的眼睛，我说你猜我是谁？她说，我的女儿，我说妈妈开心吗？妈妈说好开心。我当时心想这是一个童话故事吗？怎么会有世界上会有这样的人，就又很羡慕，又觉得很陌生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "太陌生了。而且我觉得我有时候还惧怕的是一种陌生感，他们彼此是很熟悉的，然后我突然在那个地方就感觉我自己是一个外来者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "对，好像你偏离了自己的轨道，到了别人家的轨道上，然后他又是你自己家，他又是别人家，就又得客气，但是又不能表现出客气。我记得以前因为我特别喜欢说谢谢，我都是习惯性的。比如别人给我递个东西，我说说谢谢。然后我姥姥有一次我一回家，我姥姥做了一碗面，然后递给我来吃饭了。我说谢谢，他说写啥？他说我们家雯雯现在跟我都不生成这个样子了，我心想也不至于。但是你说我姥姥给我做饭，我能不说谢谢吗？我也不能，但你要说谢谢，好像大家又很疏远，就这种非常诡异的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "我们就可以聊到我们最后一部分，就是何以为家。对，特别是像我这种常年无家可归的人，前几年我一直在思考说我的家到底在哪里？我到底如何有一个家这种问题就是自从我姥姥和我爸都去世之后，我到某一天我突然意识到说，其实家它既不是一个固定的住所，也不应该是某一个。因为你如果把家定义成某一个亲人他在的地方，那这个亲人他可能终究会不在。这个时候我们的家是哪里呢？那可能很多像过去，比如说你如果生儿育女，结婚生子，那很自然就是你的这个新的家庭。但他是一个家庭，他也不是说我心中的那个家，我心中的那个家更像是一个属于我自己的一个很乌托邦的一个家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "前两年有一天我就在我的住所，就是我住的地方，我一直觉得它是一个出租屋，它不是我的家。但有一天我在那儿摸着我的猫的时候，我就在想，如果这儿都不是我的家，我的家是哪儿呢？我觉得这儿是令我最舒服的地方，我最不用向任何人交代，并且可以无忧无虑的不用穿搭的地方。我觉得这儿就是我的家，在这儿感到非常的放松，非常的安全，我也觉得把这里称作我的家。比如说你来我家吧，我回家，我觉得对我来说是一个非常顺的一个语句，一个表达方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "我突然觉得我总是在寻觅的家是什么呢？它就是这里，就是我此刻很有归属感的地方。我理想的家其实也没有那么复杂，也没有什么遥远的期待和什么亲人的羁绊，就是一个非常舒适非常安全的住所。我说的这个安全是真实意义的安全，就是没有人破门而入，没有人会伤害我没有人会在不经我允许的情况下来到这个地方。我觉得它就是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "我希望这个家它是有阳光能够照进来的，还需要有一个厨房，能够制作食物，能够在里面好好的吃饭，好好的睡觉。还一定要包含一个因素就是关系。我觉得这个关系它有很多种，当然可能是你过去的亲人，可能是你现在的一些朋友。比如你跟别人合租，他也是一个家。然后比如说他也可能是你现在的伴侣，也可能是你的孩子，也可能是你的宠物，它都是一种关系。所以我在想如果一个安全舒适放松而且有关系的地方，我觉得他现在就是我的家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "是我自己对家的定义，我觉得跟我的语言习惯有关。其实我平时时说家的时候，我会直接把我今天晚上住的地方叫家。所以经常出差的时候，我都觉得，我回家了，别人还以为我在那个城市有家。其实我只是说回酒店，但是我不喜欢说我回酒店，我会说我回家我把所有我今晚要住的地方就当作家。我之前会觉得我是不是太过乐观了，但是我发现我其实本身并不是一个大家定义的门槛很高的人。就是今晚我可以住，然后我今天在里面很放松，对我来说就是家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "其实人是可以有能力建立自己的家的，因为前面我们说了很多，就是说我们爱我们自己的家，我们也怕我们自己的家。但最主要我们在自己的家里面是有爱流通的。但是对于那种他家庭里面可能就是没有爱流通，那也没有必要硬要灵通。如果你的家里面你感受不到爱，你可以自己建立一个家。今天你把它收拾的舒服一点，你跟你自己的家本身你们俩有关系，我觉得这也算家。如果你还希望有一个活物的话，可以养一个宠物。你跟宠物建立关系的话也算一个家。我觉得有宠物的人，他已经算是一个很完整的家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "我刚刚听你说的时候，我有一种感触，因为每个人几乎都拥有自己的住所，就甭管它是大是小，是豪华、是平级，它都是有住的地方。那我在想什么情况下能真的说服自己，把这个住的地方定义成自己心中的那个家子呢？可能就是你的很多情感诉求不用向外求了。比如说我的安全感，我的一些情感寄托，自己能够满足自己的话。那我觉得我在的这个地方就是家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "我现在回忆起以前过年回去非常想要找我姥姥的那种感觉。那我想要找的是什么呢？我觉得我姥姥给我带来安全感。记得以前我一回家，我还挺愿意跟我姥姥睡一张床的，因为他往那一睡，他的鼾声一起，我就觉得很安心，很踏实。就好像外面的那些凡尘琐事，此刻突然能够被他的这个呼噜声就能屏蔽掉的感觉，觉得特别的安心。如果有一天你告诉自己，我的安心不用谁来替我满足，我自己坐在这儿，我就有能力让自己安心。那我觉得这一刻你可能就能把自己呆的这个地方认为是家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "对，就是此心安处是吾乡。是的，今天我们差不多也聊得挺多了，希望大家都能回家的时候也安心起来。如果你回家不安心，你也有能力建立一个让自己安心的家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "如果说你的家对你来说就是一个T台，那你就好好的表演。对，完成这场过年的表演惊艳4座。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "最后感谢欧莱雅对本期节目的赞助，新年快乐，拜拜。And every time when you are.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位嘉宾深入探讨了过年回家这一主题，分享了各自的情感体验和对“家”的理解。一方提及过年回家的复杂情感，既有温暖回忆，也有成长后的困惑与孤独，认为“家”是情感归属与安全感的来源。另一方则表达了对回家的复杂情绪，包括对特定环境的恐惧、对父母的愧疚，以及对家庭评价体系的反感，强调“家”是内心深处的安全港，不必局限于物理空间。对话还涉及家庭中的爱与恐惧、家庭关系中的期待与现实，以及在现代社会中寻找个人“家”的意义。此次讨论反映了现代人在传统节日中对家庭、归属和自我认同的深刻反思，节目亦得到了欧莱雅的赞助，为观众送上新年祝福。",
    "qa_pairs": [
      {
        "question": "今天我们聊的话题是什么？",
        "answer": "我们今天要聊的话题是过年回家，一个温暖又沉重的话题。",
        "time": "00:00:20"
      },
      {
        "question": "在过年回家的过程中，您有没有遇到过什么困惑？",
        "answer": "我有过困惑。小时候因为姥姥不在后，过年时我不知道该去见哪些亲人，甚至对于“家”的定义产生了疑惑，觉得家可能不只是一个房子或地点，而是最亲的家人所在的那个地方。",
        "time": "00:01:55"
      },
      {
        "question": "您多年没有回家过年的原因是什么？",
        "answer": "我很多年过年不回家主要是因为一些个人情感上的原因，比如想避开尴尬的时间区间，以及去年因为特殊原因（疫情）和母亲来上海看病的情况，考虑到她的感受，所以决定今年回家一趟。",
        "time": "00:02:47"
      },
      {
        "question": "您害怕回家过年的原因是怕见父母还是其他亲人？",
        "answer": "这个问题稍后我们会详细讨论，但目前我想先分享一下自己对过年的体验。",
        "time": "00:03:57"
      },
      {
        "question": "我们今天要讨论的几个方面是什么？",
        "answer": "我们将讨论春运、家的概念、家的情感以及何以为家等几个方面。",
        "time": "00:03:57"
      },
      {
        "question": "春运的情况您有什么深刻的印象吗？",
        "answer": "我记得几年前春运非常拥挤，我记得我和朋友抢票很艰难，最终挤上了火车，车厢里人满为患，十分拥挤，我们甚至只能在过道里枕着行李睡觉。",
        "time": "00:04:50"
      },
      {
        "question": "您小时候有过春运的经历吗？",
        "answer": "我小时候相对幸运，没有太多经历春运，大学时期从西安到宝鸡的长途大巴车程短且宽松，但听说宿舍里的女孩们有过艰辛的春运经历。",
        "time": "00:06:20"
      },
      {
        "question": "您对于火车站有什么深刻的记忆吗？",
        "answer": "我对绿皮火车的记忆很深刻，小时候坐火车去广东时，火车站全是人，非常拥挤，我还记得自己被挤进车厢窗户里的经历，那种感觉既恐怖又无助。",
        "time": "00:08:33"
      },
      {
        "question": "今年春运的情况怎么样？",
        "answer": "今年春运的声音相比往年似乎淡化了，票虽然难抢但还是能抢到。现在车厢多为静音车厢，乘务员会对大声说话的乘客进行提醒。现在的旅途虽然轻松舒适，但因为车厢内的人互不相识，缺少了以前那种能与邻座交流故事的氛围，旅途变得有些无聊。",
        "time": "00:11:25"
      },
      {
        "question": "现在旅行对皮肤状态的影响大吗？",
        "answer": "是的，旅行对皮肤状态非常消耗。长时间在交通工具上，如飞机、火车上侧睡会导致面部出现压纹，尤其是随着年龄增长，肌肤弹力减弱，恢复起来更慢。不过，第三代欧莱雅紫熨斗眼霜能够帮助淡化侧睡纹，其含有玻色因pro放大器和欧洲越桔籽精粹等成分，能重建肌肤弹簧结构，并持续十小时淡化纹路，同时自适应肤感科技使其适合各种肤质。",
        "time": "00:14:13"
      },
      {
        "question": "家爱什么这个话题你怎么看？",
        "answer": "家爱这个话题挺直击灵魂的。以我个人为例，由于成长经历，我与母亲、父亲的关系并不特别亲密。小时候由姥姥姥爷抚养长大，成年后才逐渐与父母建立更深入的关系。其中提到，血缘关系确实很神奇，虽然我与父母相处不多，但姥姥对我付出很多，尤其是在艰苦的生活条件下，她的爱让我深感触动。当我长大后体验到独立生活，才真正理解到爱不仅是依恋，更是愿意为所爱之人付出的努力和辛苦。",
        "time": "00:20:19"
      },
      {
        "question": "在家庭关系中，你是否觉得学会如何去爱家人是一个相对较晚的过程？你如何看待父亲的童年经历和他的乐观态度？",
        "answer": "是的，我觉得不仅是我个人这样，很多人在家庭关系里可能都比较晚才学会如何去爱。一开始我们可能会对爱别人有所迟疑和惭愧，尤其在独生子女较多的背景下，我们容易将家人功能化，觉得他们理应为我们做些什么。父亲虽然小时候经历了辛苦，但他却能乐观面对生活，这可能源于他从小感受到的充分的爱。我通过回忆他与奶奶之间的故事，认识到家庭中真挚的情感对于一个人成长的影响有多大。",
        "time": "00:22:15"
      },
      {
        "question": "能否分享一下你在家庭情感表达上的一个转变经历？",
        "answer": "当我妈生病时，我突然意识到他们没有以前那么自信，也变得脆弱，开始对我产生依赖。我开始心疼他们，并且真正地去了解他们的需求。以前我认为自己给予的爱是出于表演性质，而现在开始认识到发自内心地去关心和理解家人的重要性。",
        "time": "00:24:13"
      },
      {
        "question": "父母对于你处理亲戚看望母亲的态度有何影响？",
        "answer": "母亲生病后，我因担心过多的亲戚打扰她而限制了他们的探望，但父亲坚持要邀请亲戚，他认为这是母亲需要的关爱。这次冲突让我意识到，可能最了解母亲需求的人反而是父亲，这给了我很大的震撼。",
        "time": "00:25:57"
      },
      {
        "question": "妈妈在家庭教育中的重要性是什么？",
        "answer": "妈妈在家庭教育中的态度极其重要，她们对孩子的尊重、关爱和认同会深深烙印在孩子的骨髓里，影响他们的情绪感知和自我认同。",
        "time": "00:28:12"
      },
      {
        "question": "对于害怕回家的原因，你能详细说说吗？",
        "answer": "我害怕回家并非因为父母，而是因为那个城市，那个承载着我青春期记忆和情绪的城市。每次回到那里，那些熟悉的事物都会勾起我的敏感情绪，让我回想起过去的脆弱和未能妥善处理的情绪。此外，对父母内心深处的愧疚感也是原因之一，尽管理性上明白没有必要愧疚，但情感上仍会被愧疚情绪击垮。",
        "time": "00:30:36"
      },
      {
        "question": "小时候在学校有表演时，你对父母或家人来观看有何感受？",
        "answer": "我小时候在学校表演时，很不想让我妈和姥姥来看。我觉得他们观摩会让我浑身不自在，而且感觉是在应付他们的期待，而我自己已经很紧张了，无法兼顾做到令自己和他们满意。",
        "time": "00:32:24"
      },
      {
        "question": "你是否觉得家人对你的期待让你感到压力，并且在回家时难以做真正的自己？",
        "answer": "是的，我觉得家人对我有某种标准或期待，这让我感到非常不自在，既不能做自己，也不能按照他们的期望去表现，这是一种双重否定。回家时，家人并不会把我当作大人看待，他们仍会提起我小时候的事，让我感到压力巨大。",
        "time": "00:32:51"
      },
      {
        "question": "你如何看待与家乡的关系以及与家人的相处模式？",
        "answer": "我们与家乡虽因血缘关系而亲近，但又因为太久未接触而不知如何建立适当的距离。家人会掌握我们过去的把柄，不断拿捏和评价，让我们感到烦闷。而在陌生的城市如上海，与家人的相处模式可以相对轻松些，因为回忆和关系都是新的。",
        "time": "00:34:47"
      },
      {
        "question": "在成长过程中，你如何看待母亲给予的物品以及自身成长的变化？",
        "answer": "小时候，母亲把名牌包给我用，那时我感到非常兴奋和感激。而现在，当我长大后将不再适合的包赠给亲戚时，他们表现出与我当年一样的神情，这让我体验到了权力反转的感觉，同时也意识到自己在意他们的评价。",
        "time": "00:36:07"
      },
      {
        "question": "害怕回家的原因有哪些？",
        "answer": "害怕回家可能是因为害怕被评价，家人们会全方位地评价你的方方面面，这让人感觉像是在一个舞台上表演，必须展示出最好的一面。此外，亲戚们对于个人成就、穿着、家装等方面的挑剔也是造成害怕回家的原因之一。",
        "time": "00:37:22"
      },
      {
        "question": "尽管有诸多抱怨，为什么中国人仍然会有强烈的回家过年的情结？",
        "answer": "这是一种深深植根于中国人心中的情感纽带，尽管我们理出了很多怕回家的理由，但过年回家仍然是大多数人心中的重要事项。虽然有时会抱怨过程中的种种压力和繁琐，但过年时家庭团聚的氛围和情感联系是无法轻易割舍的。",
        "time": "00:40:22"
      },
      {
        "question": "在家庭关系中，如何处理与亲人相处时的客气与亲近感的平衡？",
        "answer": "我记得以前习惯性地说谢谢，但当我在姥姥家做客时，尽管想表达感谢，却担心过于客气会导致疏远。这种矛盾的感觉让人体会到在家庭中的微妙平衡，既要尊重传统礼仪，又不能让关系显得生硬。",
        "time": "00:42:36"
      },
      {
        "question": "对于“家”的定义，您有什么独特的理解吗？",
        "answer": "家不仅是一个固定的住所，也不是单纯属于某个亲人所在的地方。随着亲人离世，家的概念变得模糊。对我而言，家是一个内心深处、乌托邦式的归属地，是一个感到最舒适、安全且无需向他人交代的地方。比如我现在住的出租屋，如果它不能给我归属感，那我的家就是那个能让我放松、安全的地方。",
        "time": "00:44:07"
      },
      {
        "question": "您心中的理想家是怎样的？",
        "answer": "我理想的家是一个舒适、安全、充满阳光且有厨房能做饭、可以好好睡觉的地方。更重要的是，它包含一种真实意义的安全感——没有人未经允许闯入或伤害我。家对我来说，不仅限于亲人，也包括朋友、伴侣、孩子甚至是宠物，这些关系的存在让这个地方成为我的家。",
        "time": "00:44:44"
      },
      {
        "question": "您平时如何使用“家”这个词？",
        "answer": "我平时会把任何今晚要住的地方称为家，出差时也会说“我回家了”，即使是在酒店。我认为家是情感寄托的场所，只要让自己感到放松和安全，任何地方都可以是家。",
        "time": "00:45:53"
      },
      {
        "question": "当如何建立自己的家？",
        "answer": "人有能力建立自己的家，关键在于能否在其中感受到爱流通。如果原生家庭缺乏爱，可以尝试自己创造一个充满爱的关系网，让住所成为自己的家；甚至养宠物也能构成一种完整的家。",
        "time": "00:46:35"
      },
      {
        "question": "如何真正将住所视为自己的家？",
        "answer": "当你的情感诉求能够在内心得到满足，当你在某个地方感到安心踏实，无需向外寻求安全感时，你就可以把那里认为是自己的家。像我以前过年回姥姥家，姥姥的存在给我带来了极大的安全感，让我明白自己有能力创造这样的安心环境，那么这个地方就可称为家。",
        "time": "00:47:51"
      },
      {
        "question": "最后对听众有什么寄语吗？",
        "answer": "希望大家在回家的时候都能感到安心，如果回家不安心，也有能力去建立一个让自己安心的家。同时，也可以把家当作一个展示自我的舞台，好好生活，新年快乐。",
        "time": "00:48:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "过年回家的困惑与情感",
        "summary": "本期节目由欧莱雅赞助播出，主题围绕过年回家展开，讨论了回家过年的复杂情感，包括温暖和沉重。节目中，一位司机表达了回家过年的矛盾心情，而主持人则分享了自己因姥姥去世后对“家”的重新定义和对过年回家的困惑。他讲述了自己在姥姥去世后不知所措，不知道该去哪里过年，以及如何通过旅游来避开这段时间的尴尬。"
      },
      {
        "time": "00:02:46",
        "title": "过年回家：期待与惆怅的交织",
        "summary": "对话围绕过年回家的主题展开，探讨了春运、家的爱与怕以及何以为家等多个方面。参与者分享了自己多年未回家过年的经历，以及在疫情背景下对回家的复杂情感。去年大年三十的孤独感和今年因母亲在上海看病而产生的更深层次的家庭联系，促使他们考虑回家。讨论中提到，尽管对回家感到紧张，但对家人的思念和不想让家人失望的情感驱使他们做出回家的决定。此外，对话也触及了对过年回家的普遍期待与个人惆怅、哀伤的体验，邀请听众分享共鸣。"
      },
      {
        "time": "00:04:50",
        "title": "春运回忆：拥挤的火车与雪灾滞留的经历",
        "summary": "几年前，由于春运期间火车票非常难抢，一位朋友在没有座位的情况下，经历了极其拥挤的火车旅程。后来又有一位女孩分享了自己在春运期间因大雪滞留在火车站三天三夜的故事，期间食物紧缺，甚至只能依靠少量的小饼干充饥。这些经历反映出过去春运期间出行的艰难和挑战。"
      },
      {
        "time": "00:08:32",
        "title": "关于绿皮火车的记忆和春运的变迁",
        "summary": "回忆了小时候乘坐绿皮火车去广东的经历，描述了拥挤的火车站和火车上的场景，以及春运期间的特殊氛围。近年来，随着交通方式的改善和静音车厢的出现，春运的压力和关注度有所下降。"
      },
      {
        "time": "00:11:38",
        "title": "旅途中的皮肤问题与欧莱雅紫熨斗眼霜",
        "summary": "在现代旅途中，尽管舒适轻松，但缺乏过去车厢中的社交互动，使得旅途变得无聊。长时间在交通工具上睡觉会导致皮肤出现压纹，特别是侧睡，相当于给脸部施加长时间的压力。随着年龄的增长，皮肤恢复速度变慢，使得压纹更难消退。针对这种情况，推荐使用第三代欧莱雅紫熨斗眼霜，其含有升级版的玻色因pro放大器和欧洲越桔籽精粹，能有效淡化侧睡纹，适应各种肤质。"
      },
      {
        "time": "00:14:44",
        "title": "单亲家庭对亲情关系的影响与深刻感悟",
        "summary": "对话者在讨论了春运后，转向了一个他们一直想讨论但未找到切入点的主题：家的意义以及个人对家的爱。对话者成长在单亲家庭，由姥姥姥爷抚养长大，与母亲的关系较为客气而不亲密，与父亲则在成年后才开始有深入的相处，并在相处中发现了彼此间的默契和亲密感。然而，父亲的突然去世让他对命运和血缘的奇妙性产生了深刻的反思。尽管经济条件有限，但他感激姥姥的宠爱和呵护，为他的成长提供了无条件的支持。这段经历让他对亲情、家庭以及人生的安排有了更深的理解和感悟。"
      },
      {
        "time": "00:17:45",
        "title": "从冬天的冷水里体会爱的真谛",
        "summary": "叙述者回忆起小时候，经济条件改善后家里才买了第一台洗衣机，而在此之前，都是姥姥在外面手洗衣服。在深圳一个冬天的早晨，叙述者因感受到自来水的极度寒冷，突然想起姥姥在冰冷的冬天手洗衣服的艰辛。这一瞬间，他深刻体会到了姥姥为家庭付出的努力和辛苦，也首次理解了真正的爱不仅仅是依恋，而是愿意为对方付出。这段经历使他意识到，爱开始于对对方的深刻心疼。"
      },
      {
        "time": "00:21:02",
        "title": "从误解到真正学会爱家人",
        "summary": "对话者回忆了从小到大对家人表达爱的方式变化，从理所当然地接受爱到尝试理解并满足家人的需求。起初，他把家人功能化，认为他们的付出是理所应当，后来通过给家人买礼物等行为，逐渐意识到自己对家人的爱具有表演性质。随着家人的渐渐老去和身体的脆弱，他开始真正感受到心疼和爱，意识到自己的话语和行为对家人的重要性，从而学会了发自内心的爱家人。"
      },
      {
        "time": "00:25:08",
        "title": "重新认识家人：亲情的深度与理解",
        "summary": "通过母亲生病期间亲戚探望的事件，讲述者意识到自己对家人的了解远不如想象中深刻。母亲的病后，父亲提及某亲戚未打电话关心，揭示了父亲对母亲需要的深刻理解，这让讲述者震惊并自责。进一步回忆父亲的童年经历，发现父亲虽然生活困苦，却因母亲给予的尊重和爱而感到幸福。这段经历让讲述者深刻体会到，家庭成员之间真正的理解和爱是建立在深度关系之上的。最后，通过参加电视节目，讲述者更加认识到母亲对孩子态度的重要性，强调了亲情中的尊重、爱与被看到的价值。"
      },
      {
        "time": "00:29:21",
        "title": "回家的恐惧与心理矛盾",
        "summary": "讨论了害怕回家的两个主要原因：一是对家乡城市的恐惧感，这种感觉让人感觉回到了青春期，变得脆弱和易应激；二是对父母的非理性愧疚，尽管明白不应该如此，但这种感觉仍能击碎个人的成长。此外，还提到在熟悉的人面前表演时的复杂心情，以及回家后无法做自己的双重否定感，和家人对个人的期待与自我认知之间的冲突。"
      },
      {
        "time": "00:34:09",
        "title": "家庭关系中的旧事与评价恐惧",
        "summary": "对话者表达了对家人反复提及过去不堪往事的困扰，认为这导致了在家庭中难以建立新的相处模式。在新环境中，如上海，与父母的相处模式有所改善，但回到老家，旧的权力关系又会重新浮现。对话者还分享了与母亲和小姨之间关于物品交换的回忆，以及由此产生的权力反转感和不安感，指出害怕被家人评价是许多人害怕回家的原因之一。"
      },
      {
        "time": "00:37:34",
        "title": "回家过年的矛盾心理与家庭评价压力",
        "summary": "对话围绕回家过年时所面临的矛盾心理和家庭成员之间的评价压力展开。讲述者提到家人对各种事物的评价，如穿搭、装修、红包金额等，这些评价让人感到压力，需要在亲戚面前表现出良好的生活状态，以避免被批评。此外，即使对过年回家有诸多顾虑，但家人间的情感纽带依然牢固，让人难以摆脱回家的习俗。同时，也表达了对家人间亲密无间关系的羡慕和自己在家庭中感到的陌生感，以及在表达感激和礼貌时的尴尬和疏远感。"
      },
      {
        "time": "00:43:18",
        "title": "重新定义家的意义：归属感与安全感",
        "summary": "对话探讨了家的概念，指出家并非仅仅是固定的住所或亲人的所在，而是能提供归属感、安全感与舒适感的地方。讨论中提到，真正的家可能是一个人能感到最放松、无忧无虑的环境，能与宠物、朋友或伴侣建立关系的空间。此外，强调了个人有能力通过建立安全舒适的环境，以及与周围事物建立联系，来创造属于自己的家。最后，提到即便在不感到安心的地方，也有能力创造一个让自己感到安心的家。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "早期春运：人满为患，挤不上车，车厢内拥挤不堪"
                },
                {
                  "children": [],
                  "content": "现代春运：票源相对充足，静音车厢，旅途舒适度提升"
                }
              ],
              "content": "春运体验变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人与人之间紧密无间，缺乏个人空间"
                },
                {
                  "children": [],
                  "content": "特殊的社交场景：与陌生人分享故事"
                }
              ],
              "content": "绿皮火车的记忆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄增长与皮肤状态变化"
                },
                {
                  "children": [],
                  "content": "旅行对皮肤的影响与护理需求"
                }
              ],
              "content": "旅途中的自我反思"
            }
          ],
          "content": "春运与旅途回忆"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "单亲家庭背景下的亲子关系"
                },
                {
                  "children": [],
                  "content": "成年后对家庭成员付出的理解与感激"
                }
              ],
              "content": "家庭关系的复杂性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从依恋到付出的转变"
                },
                {
                  "children": [],
                  "content": "疼惜作为爱的起点"
                }
              ],
              "content": "爱的觉醒"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家人的需求观察与满足"
                },
                {
                  "children": [],
                  "content": "成长过程中对家人理解的深化"
                }
              ],
              "content": "深度关系的重要性"
            }
          ],
          "content": "家，我们爱什么？"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "回归家乡引发的心理变化与脆弱感"
                },
                {
                  "children": [],
                  "content": "面对家人期待的压力与不适"
                }
              ],
              "content": "家乡与个人身份的冲突"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家人对个人生活的全方位评价"
                },
                {
                  "children": [],
                  "content": "过年回家的“表演”心态与压力"
                }
              ],
              "content": "评价与面子问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在熟悉与陌生之间的徘徊"
                },
                {
                  "children": [],
                  "content": "家庭成员间微妙的距离感"
                }
              ],
              "content": "情感连接的别扭与陌生感"
            }
          ],
          "content": "家，我们怕什么？"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "安全、舒适与归属感的实现"
                },
                {
                  "children": [],
                  "content": "与宠物、朋友建立的家庭关系"
                }
              ],
              "content": "个人住所的情感升华"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内在安全感的构建"
                },
                {
                  "children": [],
                  "content": "情感寄托的自我满足"
                }
              ],
              "content": "自我满足与情感独立"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从物理空间到情感空间的转变"
                },
                {
                  "children": [],
                  "content": "家作为心灵港湾的象征意义"
                }
              ],
              "content": "家的重新定义"
            }
          ],
          "content": "何以为家？"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "“此心安处是吾乡”的哲学思考"
                },
                {
                  "children": [],
                  "content": "建立个人安心之所的能力与重要性"
                }
              ],
              "content": "安心与自我能力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "无论回家与否，都能找到属于自己的安心之地"
                },
                {
                  "children": [],
                  "content": "鼓励听众在新的一年中，无论身处何方，都能感受到家的温暖与安全。"
                }
              ],
              "content": "新年祝福与展望"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "过年回家：温暖与沉重的情感交织"
    }
  }
}