{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "64573df47d934b8505d0440c",
  "title": "048.做一个情绪稳定的人，就是把棱角磨掉吗？",
  "task_id": "4l6xqavevdldqm2y",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "韩夏，你觉得你到了35岁还是一个很情绪化的人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "我觉得还是我其实很少见到比我情绪更多的人的。对你应该也是我见过情去排行榜top three，哇哦就是一个情绪emo公主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "就是你王一冰是我心中的两位皇后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "是吗？对，荣登榜首。对，但是我是觉得随着我的岁数变大，我还是有了一些变化。你我记得你今年好像有一个目标，对吧？你想变成一个情绪更加趋于稳定的人是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "因为在我这个榜单里面，我自己也应该也可以排到前。大家众所周知，我跟韩夏都是那种情绪极为充沛的人，就是充沛都有一点点爆棚。对，反正就是情绪多姿多彩，并且丝毫不吝啬于表达自己的情绪。但是就是我近两年发现，一方面我还是很珍惜自己的这些情绪的，但另外一方面就是我身上开始发生一些改变。我不知道你有没有注意到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "因为我们上期提到了稳重这个词，是我就开始留意在你身上的一些稳重点。你有的时候坐在那里跟别人谈话，涉及到你工作或者商业的一些问题，你就非常的稳健稳重。然后有的时候我就会有一点怕，我就会觉得坐在我面前的是邵静竹还是董明珠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "我跟韩夏都分别从情绪稳定中尝到了很多的甜头。所以也想跟大家聊一聊，就是从情绪非常饱满的两个人到逐渐比如说在35人生35岁的这一年开始，慢慢的想去掌握自己的情绪。这中间到底发生了什么，然后有什么样的故事。但是在节目开始前，我们想先感谢一下暂停实验室赞助了这一期喷嚏，让我们有机会聊一聊这些跟情绪有关的小故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "其实时间过得很快，我自己跟暂停实验室相处已经快有一年的时间了。是啊我觉得关注我的朋友应该也在微博网上看过很多我的私人的文字的分享。其实暂停实验室的EBP，它是一套基于科学的25天心理困扰改善计划，挺有意思的。因为它跟情绪这件事情是紧密相连的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "我其实就是看见你用，然后在微博上发，我自己才开始尝试的。说实话一开始的时候我很别扭，因为他就是要求你在非常忙的坐席里面，每天还要拿出20分钟的时间去做正面练习。然后当时我就心想说你知道老娘有多忙吗？我几乎每天都是硬着头皮，开始的时候就是硬着头皮开始，但是大概从第五天、第六天之后，逐渐开始进入了一个状态。我后来发现我还挺渴望一天中有这个平静的20分钟的，而且我发现我的焦虑有一些减轻，睡眠也变得更好了。后来我想一想，其实20分钟在你一天的24小时里面也并不长。最重要的一点就是这个练习你可以在手机上完成，也不需要跟别人见面。其实性价比还蛮高的，然后也很适合像我这样的一个大忙人开始一个正念练习的入门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "我用到现在其实最大的变化是我在工作或者是很焦急的时候，我更有耐心了。然后有的时候还是会有愤怒或者是不耐烦的情绪存在。但是其实我自己认为我的情绪是越来越受控的，然后很多时候他好像能够比较快速的稳定我的情绪，也更有利于我去工作和创作。你可以把它想象成为是一个线上的心理健身房。除了你的身体要练块，其实你的心心灵和你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "情绪也需要练块对练。对，所以说对于两个情绪非常饱满的女人，为什么咱俩会有这种对于情绪稳定的转变和渴望？这一集咱们就好好跟大家聊聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "我们喷嚏节目是绝对不可能只说好的不说不好的。我们一定要让自己出糗，就是一定要把自己以前的一些灰暗的记忆拿出来跟大家分享。我想问一下，你能回忆起来咱们俩之前情绪特别爆炸的一些瞬间吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "他太能了，太多了，我都不知道该从何开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "我想到这个问题的时候，我觉得我的脑子就爆炸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "我就我的我的都是含夏发疯的。近期的吗？就近期你就是咱俩在新年的时候，你在上还有大发疯，就是那个河南面馆里面。但是我再给大家说一个稍微古早一点的好了，就是大家知道我跟韩夏真正的结缘，就是开始我们这一段坚固的友谊，也是从我们俩开始拍未来之家开始的，是我们16年底拍的一个纪录片。对，很多听众朋友也听我们说过这些故事，然后可能还甚至看过这个片子。剧组虽然很小，总共只有七八个人，但其实大家并不熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "就很多是第一次见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "是的，对，然后你想象七八个并不太认识的人，要迅速认识彼此，并且完成一个纪录片的创作，还要去世界上好多不一样的国家，还要一起出国旅游。而且这其中还有两个情绪非常饱满的女人，这其实欠我回想起来是一件有点可怕的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "我现在可能不会做这件事情。当时是因为出国全球旅行这个诱惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "实在是太大。是的，但是在这个旅程中就充满了很多的矛盾和冲突。没错，尤其我们这个剧组，他有一半人是美国人，我们的这个DOP，我们的摄影师，我能说吗？我觉得这能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "可以可以可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "就是elliot他叫elliot，但是我跟韩夏也管他叫小熊，因为它看起来就是像一只特别憨厚可居的一只小熊的那种感觉。他就是肩膀很宽实，就是扛摄像机什么的都特稳。是是是，但是小熊他也是一个非常热衷于创作的人，也是一个非常认真负责任的这么一个DOP。然后他在拍摄的时候，他就是有很多问题。比如说我跟大家讲一个故事，就是在东京的一个夜晚，然后当时寒夏就是坚持要拍一个竹子，我在seven eleven门口吃面的这么一个画面。你记得我记得我记得咱们就去7，我买了一个普通的一个一特别普通的一盒面，然后他让我在门口吃。但其实我可以get到韩夏的这个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "就是营造一种疯女人在精致的东京街头就无法不顾形象的对，就是要让自己更奇怪的融入这个环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "就是有点像迷失东京的那种感觉，有点off就是有点off，我是理解的。但你知道好多时候你在创作的时候，你也没有时间和耐心去解释每一个点，而且有时候很多点他就是有点脱线的。如果我真的把它解释明白了就很奇怪，也没意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "但是小熊他其实不太能明白这个点，于是他当时就一直问你，就是说他就是他说他说韩夏我lily a他说i don't get IT，why are you shooting Jesse eating noodles? 然后我记得他当时问了很多遍的时候，然后韩夏就但是你可能也是因为你压抑了挺久的了。是是是就是当你在工作的环境中，尤其是可能作为一个女性的创作者，你也有一就当你也有一些自己坚持的时候，是然后对方又是一个也是一个挺强势的一个工作的伙伴，他总是来挑战你。他也不不是说是质疑你，但他就有很多的问题。有时候他问的太多了让你觉得说你是在怀疑我的工作方式或者是工作方法还是怎么样的时候，然后那时候你就爆发了。我说why you chAllenge .",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "me .",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "in everyday？反正就是一定要把faking连环使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "大家知道那个其实是六本木一个特别精美精致的一个街区，所有的都是那种你们能看到的日剧里面最漂亮最精致的年轻人下上下班。然后就是有一个蓬头垢面的一个中国女导演，女导演手里拿着半盆没有吃完的面条，在那儿大叫大骂。而且你要用中文骂，他们听不懂，也就算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "还是英文。对，而且还有点骂不过他他因为他是美国人是就想说我这语法对吗？我如果语法不对，我感觉更没有立足点是没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "就比如说说成了你的得，他的你的妈他的为什么挑战妈的他的每一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "可能你那时候还真的听起来是感觉是这样，我觉得他没有笑已经很不容易的。但是这个小故事只是想跟大家说明，就是我跟韩夏都是这种会让自己的不满的情绪。就lego了，是就是他有时候就是有爆发的瞬间，而且这种时候在我们年轻的时候还挺经常发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "我印象中非常深刻的一个片段。其实现在我觉得对不起这个当事人，也是在这个旅程中发生的。是因为当时你跟这个黑子是刚刚开始热恋。是的，然后你一心就是想见黑子，虽然现在已经成了老想见他了，不想见到这个人，但是当时你是迫切的想要奔去。是的，然后我们在其中的一站是在荷兰拍摄，但是你为了想见黑子，我们早晨是有另外一位摄影老师他迟到了，没有登上我们这辆一起去飞机场的这辆小巴。但是如果我们等他的话，那竹子可能就不能在他想要的那个时间见到黑子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "当时是也是我们另外一位摄影老师，他迟到了。但你知道当时我就是整个陷入恋爱的眩晕当中。是然后我就觉得说天哪，你要导致我赶不上这辆飞机去见我的郎君。你知道我有多久没有见到我的郎君了？然后因为你昨晚去喝酒，你迟到，然后导致我们整个剧组都要误机。是是是，所以当时我就是整个情绪非常上头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "是但是我们做了两个非常情绪化的决定。第一个决定是我们把想要去等他的剧组成员踢下车。然后我们另外一个比较中性的一个剧组成员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "也被我们踢下了车。就是我就是意思就是说你们谁要去等他，那你们就去等。但是我们不等的人，我们不愿意误机，那我们干脆就兵分两路，是我无论我见不见郎君，我真的是不喜欢迟到的。人是是是，而且我觉得是你因为一个人的迟到，你要导致整个剧组为了你改签，然后会多发花那个机票钱，然后我又是一个很抠的人，所以我里里外外都觉得如果现在我处理可能还是要兵分两路。但是你看最后这位老师赶上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "对，这位老师赶上，但是我觉得我们俩现在肯定不会把他们踢下车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "是我我会非常平静的说一下，情绪毫无波澜的为大家分享析一下这个情况，分析一下利弊，分析一下利弊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "而不是说那我怎么办，你倒是说那我怎么办，what can I do？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "反正就是包括小熊，刚开始你跟小熊在三维大人吵架吃面的那个事也是我我我觉得反正就是成熟的一个标志。是你还是会遇到同样的情况，你哪怕你想要的结果也是一样的，但是你的处理方式会变得不一样了。是的，而你处理方式的第一个事情就是先把自己的情绪给压住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "嗯嗯嗯嗯嗯然后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "我想我想说说我是怎么慢慢的意识到这个情绪稳定的重要性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "对吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "我发现我小的时候，就是我就是我们是对于那种比如说像电影主角般的气质的人，觉得他们是非常有吸引力的。但其实你仔细想一想，就是我们喜欢的好多电影里面的主角都过于抓，都有点疯癫。但是有的时候你当你小的时候，你是分不清现实和电影的区别的。你也分不清楚就是我我就什么是情绪稳定这件事情。所以说我小的时候我就一直觉得说我要我的目标是要当一个有个性的人。我的目要当一个浓墨重彩的人，咱们都一样是吧？对，就是你要我要当一个不一样的人。你什么时候觉得这样的人是特稳重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "咱们俩恨不得当末路狂花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "然后最后就死死对，特别是有人杀，然后自己自杀。对，就是年轻的时候就觉得自己的身体里面是有这种炸弹的。是作为这种小小的文艺女青年，你任由这种无论是创作小说还是电影里创作的这种非常迷人的主角，然后占领你的大脑，然后你就觉得说人生就是这种过法，情绪稳定稳重的人就是无聊，就是没有棱角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "就是现在有一个词特别流行，叫破碎感。我们俩那会儿破碎感过重，我们俩那会儿就特别追求必须得破碎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "我的生活也得破碎的，关键是破碎。而且你看就是现在我想来小的时候你觉得时间很长很慢，我到底要做点什么事情才能让自己不同呢？而且你很多那个时候的抓马都是自己创造出来的。就比如说我我就我以前小的时候实在没事儿干了，就是我觉得我家庭挺幸福的。是然后我也没有办法就让自己怎么看起来更与众不同一些，然后就拿小刀划自己胳膊。然后给自己划出一点血来，然后我就觉得我我就觉得我破碎了，你懂吗？我懂你有过这种的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "我太多了，我可能有一些听众朋友知道就有一个27岁俱乐部，我当时就非常崇拜所有27岁俱乐部里面的人，就比方像科carbon，还有什么Jimmy hundreds，然后jim Morrison什么之类的。然后我就说我绝不可能活过27岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "咱们那个时候就出国第一件事儿就要去看他们的坟墓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "是然后就坐在他旁边跟他互诉衷肠，就觉得他可能会从他的墓里边跳出来，然后就拍拍你的肩膀说就是你27岁的时候一定会死的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "而且而且在我们的青春里面，就是这种摇滚的东西，它就是非常的它占领了我们的精神，它就是一种精神鸦片似的那种东西。是，而且你看到比如你刚才提到的所有人，他们都是年轻的时候就是往死了造自己，但同时又往死了创作，往死了去体验生命的不同的就是犄角旮旯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "是是是，然后特别有意思的一点是，其实这些人全部来自于一个真正比较破碎的社会环境，或者是底层，或者他们的家庭有各种各样的问题是就不是说像我们这种还算是比较平凡的停，然后他们本身也都赶上了一个当时社会的巨变。是的，所以他们其实是这61个人里边可能有十个人是这样的。因为他带着如此强烈的光环，我们想要把这件事情跟我们的生活结合起来发生，让我们的生活显得不那么的平凡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "是的，所以你说咱们俩这个是一个特例吗？还是说年轻人身上都会有这种向往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "我觉得可能年轻人身上都会有一些破碎感的这种向往，但是可能人不一样，或者是现在的社会的精神领袖也会变成其他人。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "就现在00后可能他的精神领袖不可能是current carbon了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "对对对，这个对于咱们来说，其实也是一个挺有意思的一个过往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "我就记得当时我可能会看你记得last day那个纪录片吧吧，当时就必须得看那个哭，就是看这个哭才能证明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "你在这一刻是活着的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "我们我们所有人的日记本里面还有本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "儿记事本上绝对有这一句话。对，就是涅盘重生。然后我怎么涅盘，你重生什么？你还打火机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:32",
      "text": "哎呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "我是觉得我有过那一段放浪的情绪，放浪的时候是我自己很珍惜那种记忆的。因为我会觉得好像我是一个充满了变化的人，我在那个年龄干着那个年龄该有的事儿，然后我也我现在回忆起来以前那些或者啼笑皆非或者高高低低的瞬间的时候，我自己觉得是挺有味儿的。就你咱们咱们这个事儿是挺有味儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "对你来讲，你是哪些瞬间开始觉得也许过往这些过于锋芒毕露的情绪，我可能要他我仍然珍惜的存在，但是我要开始学习要管理他们了呢？我觉得首先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:35",
      "text": "我们可以谈谈愤怒这个词，它其实不是一个褒义词或者是一个贬义词。对我看起来他是很中性的。然后我一直觉得我应该是心里面拥有愤怒的人。这个愤怒可能是对不公正现象的一种反抗，或者是对于强权，对于压在我身上的我不应该去承担的事情的一种反抗，以及对于真正的比方love and peace的一些追求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "你是需要愤怒的这个东西在的，但是我不喜欢震怒这件事情。震怒这个词或者是无能狂怒这件事情，我是很不很不喜欢的。尤其是在我工作和创作的时候，当我找不到其他正确的解决方式的时候，震怒和无能狂怒这些情绪就会跳出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "在我在我的工作中其实是非常伤害我的。比如说在工作中或者在我平时的生活中，跟别人起的一些意识形态上的一些冲突的时候，我会有一种是你为什么不懂我的这种情绪出现，你就应该懂我。我们作为工作伙伴，你不懂我，我们就不应该在一起工作。当这种情绪出现的时候，它其实是一个特别在我看来是自私的。因为在工作的这个场域里面，没有人是必须要去懂另外一个人的。而做解释和让对方明白这件事情的走向，是工作中非常必要的一环。所以当我开始发现我的这些震怒在在伤害我的时候，我开始刻意的去调整这件事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "觉得跟韩夏说的这个事情有点像一个内部管理和外部管理的一个协调关系。就是心中保有愤怒，保有对世界的看法，是一种内部管理。并不能因为说你要成为一个情绪稳定的人，而你失去这些观点和想法是你仍然要有。但是所谓的这个外部管理，就是你的这些想法和愤怒，哪怕你已经感觉它冲破你的身体了，你还是要知道如何该控制他们是如何表现出来。无论是你就是跟别人的谈话，还是说跟别人的冲突，还是跟这个世界的冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "我突然想起来一个在我比较刻意的或者是有意的去调整我的这个对于愤怒的看法和管理。其实是在今年的年初有了比较明显的一个成效。我突然想起来就是我在今年2月份的时候，其实拍了一个比较大制作的，然后里面涉及到成员，包括各种客户和第三方的比较多的这样一个工作。其实在这个过程中，那个拍摄的计划非常之紧张，你可能要一天转八个场那种，然后在这个中间是很容易出现矛盾的。然后我记得当时一个瞬间是我的震怒的点又要到那个临界点了。但是当时我把我自己我这个时候就迅速的做了一个决定，我要去厕所站15分钟。然后那个厕所黑乎乎的，我就是浑身脏了吧唧的站在那个厕所里面，我就一直不停的深呼吸。我一直在问我自己，现在最正确的解决方法是不是走出去大骂或者是暴怒？那都跟那肯定不是。就是我现在会给我自己这么一个缓冲带，就是这个厕所可能是这个缓冲带，它也可能是个小树林什么之类的。但是这个工作做完了以后，我其实挺赞赏自己当时去做这个举动的。因为它避免了我自己受伤害，也避免了别人受伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "你说的这个我特别感同身受。因为你因为现在我在公司，我们公司人虽然不多，二十多个人，但是我也是一个leader的一个角色。然后我原来就刚开始做公司的时候，我其实还挺容易失控的。尤其是同事在犯错误的时候，我会特别的不能理解。尤其如果这个错误在我看来是一个低级错误的时候，比如说某个页面上传错了，或者某一个标题有错别字，或者某一个尺图片的尺寸剪裁的不对。我就会觉得咱们不都是说过这么多遍吗？为什么还会犯这种错误？或者是比如说客户在抱怨线头多，或者是质量有什么问题的时候，我就说咱们不都说过这么多遍吗？这些最基础的问题是要解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "但当当他犯的时候，比如说同事有被这个错误被我抓住的时候，我就很难情绪稳定的去处理这件事情，而且我会更多的去埋怨别人。然后我也像你一样，就是我原来也发过火。我就是我认为说我是公司的leader，我可以发火。你知道吗？也许我发火了大家才能意识到自己的错误。但后来我发现完全不是这样的，就是你发火其实就是在拖延这件事情被解决的时间。而且以后大家只是会害怕，更不敢把那内心的一些疑问告诉你，你们就更无法去解决这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "然后如果出现了这个事情，绝对代表不只是他一个人犯了错误，这个工作流程上一定有错误，你也一定难逃其责。然后我就是把这件事情的逻辑给想清楚了。然后现在我就是在公司就是一个非常比较平静的一个角色，可能我的同事也可以证明我真的很少发火，而且我也会拉着黑子，我俩都都变得平静了非常多。如果是我的同事出错误了，我会第一时间检讨自己。但是除非这个错误实在是太严重了，那我会我也会心平气和的跟同事提出这个问题的严重性，但你不需要加加情绪进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "我我我挺同意这一点的。但是这个地方我可能反过来说一句，我为女性说一句，就是经常我觉得男性尤其是男性，会把女性的严肃和愤怒混淆。你懂我的意思吗？就是说其实有的时候我们只是严肃了一下，而不是愤怒。就是我觉得愤怒可能是我真的要挑，就有点挑刺儿，或者是我要揪着你的事情攻击你。但有的时候只要女性一有严肃的脸出来，男的就会说你别生气这一点是我觉得需要去，大家不要觉得你严肃就是愤怒了。就是我还是觉得如果大家在工作的场景中，就是你只是想要用比较严肃的态度把你这个事情说清楚了，这个我觉得跟愤怒没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "那也就是这也就是为什么有的时候我会加倍的希望自己可以加速我起码在工作中保持情绪稳定这件事情的。因为我觉得这种男女领导者的steel type也让我比较困扰。就像你刚才说的，就可能别人会觉得女性的女导演更容易生气，更你一严肃别人就觉得你愤怒，是就可能别人就会过来说韩导你别生气。但是他可能他不也许不会这样对一个男导演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "因为其实在我们的这个工作环境中，楠导演发怒的情况是比我们要多十倍20倍的。他们可以直接的扔出来，大家就会比较普遍的认为男性是可以在男性的领导者或者是导演在工作中是可以飙脏话的这是他的一个身份属性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "但是我仍然觉得就是我看见过男性创作者飙脏话，然后以及他以自己的权威去管制比他更弱小的群体的人的样子，我仍然觉得非常丑陋。我完全不欣赏是没错。而且我觉得有的时候只能显示他的异构非常的大，是一点都不觉得在那个时候我尊重他的。所以就是我仍然觉得人在工作的时候，即使你再生气，你也要控制管理自己的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "所以我觉得这一点绝对是男女都一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "是而且就是你越管理的驻，越能显示的出你这个人的质和涵养，是你下你下面为你工作的人也会来尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "刚才咱们说的是愤怒这个情绪，然后我现在挺想跟大家说说悲伤这种情绪的。因为其实我会觉得在所谓的负面情绪里面，可能愤怒和悲伤是两个大家非常想去去在自己身上去除的那两个那两个情绪。但是给大家讲一个故事，讲一个我自己的经验，是我自己跟悲伤相处的一个故事。是因为在去年年底的时候，可能关注我比较久的朋友知道我有一个养了七年的这样一个宠物，是一个兔子，它叫查理。然后竹子也曾经写过他，也见过他，然后他就是因为一个不可逆转的一个病就去世了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "那个时候包括我现在在说这件事情的时候，我并不能用一个非常平和的状态来叙述所有的细节。我当时最大的感觉是它不是天塌了，他是一种生活里面很重要，甚至是最重要的那一部分，就这样离你远去了。而这种悲伤是他不会走，他永远不会走。因为我觉得我们对于悲伤最大的一个误解是，时间过去了，我不再去想它了。这件事情完结了我就可以不悲伤了。不是这样子的。我自己亲身体会了这一件，好像是我生命里面现在发生的最悲伤的告别我体验到了这件事情以后，我才知道这件事情它是一直会跟随着你的。包括我们俩今天坐在这里录音，我还是会觉得那个小兔子可能会从某一个地方出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "而这件事情已经过去了六个月的时间，我还是没有这个悲伤回来找我的次数可能还是每天一两次左右，他可能从七八次变成了一两次。我我我当时没有跟你说，是因为我觉得我好不了了。当你面对极大的创伤事件，在你生活里面。以一个闪电球的一个形式，一下好像把你的生活就劈开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "我相信其实很多听众朋友是有过这样的经验的。比方说家人离世，或者说是好好朋友离开一段关系的结束，其实这都是一个比较应激的一个事件。而且其实当时最大的一个难受的点是在于，我觉得我不知道该怎么去表达这种悲伤。因为我很担心说因为有过不好的经验，我好像跟别人提了一下这个事情，别人就说那不就是一个兔子吗？他死了就是死了。就是这种话，你是在你极度悲伤的那个情况下，你是接受不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "所以你当时是怎么样从消化悲伤的这个事情中走出来的呢？就是你是怎么消化你的悲伤的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "说实话我到今天我也没有觉得我消化掉这个悲伤了。但是我记得那段时间你说的特别对他就是从刚开始的几天爆哭。就是你没有办法停止你的眼泪，你觉得一切都完了，你觉得是不是我的错？它是一种后悔加怀疑加失去，它是一种多种的情绪融合在一起。而你作为一个孤独的人，你没有办法去跟他们进行对抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "然后这个悲伤会进入一个像你说的这个滞缓期。就好像是你坐在这里，他还是像一个洪水猛兽一样的站在你身边。但是你也不会哭了，他也走不了，就是你们俩进入了一个僵持的一个状态。我记得我当时就是坐在我们俩现在坐的这个位置，然后电视里面播着一些我也不知道在演什么的电视剧，我也吃着一些对于我来说完全没有味道的东西。我当时已经很久很久没有出家门了，就是我每天在家里面被这个悲伤吞噬，我被他掩埋。但是有一天我出去以后，那天就是北京出天气出奇的好，我就走在我们家附近的左家左家庄的这个公园里面，我就看到有很多有一个老人他养了五只小狗，但是那五只小狗其实都是串儿，然后长得都不太好看，在那个传统意义上。但是他就是每他每一个狗他都知道他叫什么，他每一个狗都在跟他们玩，都在捏他们，就特别可爱。然后我过去我也去重新触碰了那个动物的皮毛，然后我会觉得我之前不敢做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "因为你触碰到任何柔软的皮毛的时候，你就都会想起来当时在那个急救室以后，你的宠物的生命是慢慢的从你手里面流走的。他是从一个很温热的状态变成很冰冷的状态。那个场面可能是我一辈子也忘不了的。但是就是因为那一天，我看到了又一次的一个生命的特别温暖的那个瞬间，我会觉得我不应该把这些东西从我的生活里面刨除掉，我应该重新建立力量去接受这种温暖再次出现在我们的生命里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "我可能我我觉得我很感谢我的这个宠物，我会觉得对不起，我就是我很感谢他。因为无论我多么难过，最后这个事情还是变成了一个向上的事情，他还是给了我阳光。因为我之前不知道我有这么大的力量可以重新快乐，可以重新积聚起这个力量来。我以前觉得我没有这么强，但是因为这件事情我会觉得我比以前更强了。然后这种强大是有经验的强大，它不是一种在纸面上的一种浅薄的说出来的强大。它是我自己，是我的宠物，用他的生命，用我们相处的时间来告诉我这件事情是可以的对，所以我会觉得这个悲伤的经验非常的宝贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "话说回来，韩夏你别忘了查理一开始是一只被你的邻居要遗弃的小兔子。我知道查理就是大家在市场上见到那种最多的黑白相间的小兔子，他跟你度过了兔子界最幸福的肉兔的一生，你知道吗？我知道我知道，所以他的七年是完美的幸福的七年。他有你这样的一个主人就是莫大的幸运，而且他有你在他的死去以后仍然这样深切的怀念，然后以及你可它可以带给你继续更多的灵感，我真的觉得它的存在太值得了。所有的生命都会有一天离去的，我们也会离去的。但是当我们60岁的时候，你回顾你曾经有七年，是在你在20岁到30岁的这段时间，有这样的一个小兔子，你回想起来一定是甜甜的，绝对就只有甜，哪怕是现在的这一份眼泪加在一起会让这个甜更。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "完美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:48",
      "text": "刚才我们说到了愤怒和悲伤。其实我想知道你现在有比如说面对这些负面情绪的时候，让立刻让自己可以平静下来的一些小的方法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "其实我我就是大家可以从悲伤的情绪里面出来一下，我现在来对抗我这些负面情绪的东西还挺多的，但是也可以每个人说几件。好，我有的时候还挺逗的，就比如说我现在比较生气，我就不回微信。我觉得大家一定一个非常有用的点，就是无论这个事情发生的多么激烈，你在这个群聊里面打的有多么的激烈，一定要在你感觉自己要爆炸，像火山喷发的那一瞬间离开这个火山。就是不想这件事儿。对，一定要离开这个火山，哪怕是15分钟的时间。然后我离开可能是我就立刻把所有的电子设备全部都关掉，然后我就出去竞走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "什么短信都不看，什么电话都不回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "然后一而且一定要去那种老年人多的地方竞走。因为这个时候你会觉得你逃离了现代的钢筋水泥，你进入了一个真实的生活途径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "对我来讲，首先就是要把工作和生活的时间给分开。然后生活中我跟黑子吵架，我们俩定了一个safe word，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "这个saf是在这儿用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "是就是我们俩会就是我们俩就会说好了，比如说我们俩吵架吵的巨上头，两个人的情绪大爆发的时候，我们双方都可以说这个safe world。只要说了之后，对方就必须停下来，然后两个人立刻离开现场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "虽然我把这个safe word想成别的，但是你能告诉我这个safe word是什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "我跟你说，你不能给我解释一下，这个safe word的特别ridiculous。然后我们两个人不是有一个两个宠物，就是一个大猴子和一个小猴子吗？不是你先听我说，这阵真的特别扯，然后我们俩就老给他俩编故事，你知道吧？就是在去年疫情期间，那就边说大猴子去当大白了。不好意思，听众朋友们，这个真的就是情侣间的那种恶俗的那种想象力小游戏，你知道吧？所以我们俩的safe world就是big monkeys，大白就是一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "但是这个出来以后不可能生气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "对，所以上次我们俩吵架的时候，我就吵到哭了，你知道吗？我就哭的不行了。然后这个时候我就说monkeys这个就是非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "的ridiculous。我跟你说我现在听这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "我有点PDSD，我真的能听这个，我也是，但挺好玩的，我觉得这挺好的，我觉得这挺好的。是的，然后如果是两个人对抗的话，我觉得这个是也许是一个方法。然后在工作上的话，就是我就只有我白天就只有这个时间工作，然后我我我觉得我就是非常珍惜我的工作时间。我在工作中的所有的情绪，我都觉得我想到我的一天中只有这9个小时工作的时间。我没有什么不能忍，我没有什么不能扛的。而且因为我觉得人好多时候情绪崩溃，就是因为你的生活粘连在一起。你觉得你的24小时就是昼夜不分，然后你一直在工作或者你没有生活了，然后这个时候情绪就很容易被压缩，然后崩溃。然后我现在就是对我的24小时有一个严格的一个一个小小一个小格一个小格的划分。然后这个时候我就知道OK我在我工作的模式里面，我在我的工作的9个小时里面，邵静竹对事不对人，OK解决问题，扔掉你的情绪。所以这样的话，其实对我来讲算是一个能快速平复我情绪的一个小方法。因为毕竟我不能对我的同事说big monkeys大白，你同事可能就可能会辞职。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "其实我刚才有提到说，我在工作中会进行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "一个立刻呼吸调整。自己怎么呼吸调整？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "其实这个跟我之前使用暂停实验室的EBP的情绪产品是有很有关系的。因为我我我刚开始根本不相信我自己可以进行呼吸的练习。因为我会觉得你15 5分钟或者十分钟让我坐在一个地方，站在一个地方让我就呼吸，我肯定做不到这个事儿，我肯定浑身就刺痒那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "你是说比如说你刚才说你要在卫生间里面进15分钟的时候，是这15分钟你会进行呼吸练习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "是的，这个事情虽然你现在听起来有一点点跟我的那个性格也不太变的，人设也不太符。对，但是其实我会觉得这件事情帮到了我挺多的。会不会五年后你就在厕所开始打太极拳了？那有可能你打开我看我在那儿站桩什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "都都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "有可能。但是其实第一是我是觉得你在生气在愤怒的时候，其实你的心率是特别高的。经常然后你这个呼吸其实是一种你调节自己心率的一个，他能够迅速让我变成一个比较平稳比较平和的。包括为什么大家会说你紧张的时候先深呼吸，是包括我其实练了这快有一年的时间，我会觉得逐渐的我不会再有特别容易走神的状况。我会特别集中注意力的在十分钟之内把我的呼吸调成一个比较平静的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "当你因为呼吸你的生理上有了变化的时候，你的你必定要跟着这个程序有一个变化。就是包括像在你实验室里面，它会有一个书写的写作练习写作的一个练习。但是我可能有的时候有一些是专门为暂停实验室写作，有这么一个他的模板。但是我也会有我的情绪日记，这个帮助了我特别多。就好像是大家特别害怕悲伤没有出口，但是这个本子好像就是我悲伤的一个出口。他不会到一个特别虚无缥缈的地方，我是跟他在一起共同的去解决这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "就是他还在我的生命里面出现，我会觉得你控制你的悲伤或者愤怒的情绪，这件事情一定是你先觉知道自己有这个情绪，并且知道这件事情是可以被解决的。它不是永远都会是洪水猛兽，以及这件事情是需要被练习和学习的。他也可能永远都在那儿，但是你不会再被他控制了，这件事情是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "我有一个变化，你有没有发现就是以前其实我是在工作中特别害怕整理，比如说客户的一些thoughts或者是但我现在这方面已经比以前的能力提高了很多，就是我不太会害怕冗长的文字和在这一段时间内集中注意力去处处理这一段我不喜欢的工作，我这个能力也提高了不少。因为我以前会觉得这跟我这不是我喜欢的事儿，我不要做他就是我不要做他。但是我现在其实在这方面的情绪是控制的比以前好一些的。因为我发现经常有书写的练习，其实会对你去整理和理清一个思路也是很有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "反正说到这儿了，前面也分析了不一样的负面情绪。然后我觉得韩夏刚才说的一些东西也有点像是我理解的工作中会有一些不满和委屈。我们该如何处理这种不满和委屈，然后去委屈这种心理在我看来挺微妙。委屈就是你觉得我不该受到如此对待，无论是比如说是客户的一些批注，可能就是你看了我的脚本，但是你附近是这样的，我觉得委屈竟然没有夸我这些奇思妙想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "是的，或者说是比如说我很想去认识一个人，但这个人竟然不想来认识我。我觉得很委屈，我很想做成这件事情，但这个人竟然不想跟我合作，我觉得很委屈。在你身上也会有这种吗？太多了，真的。而且你知道我在我身上一个比较难的一件事儿，就是做博主的人都是有一点点骄傲的，是尤其是你在积累了一些观众缘和知名度之后，大多数时候大家都还挺想认识你的，尤其是可能比较了解你的人。所以说这种关系其实本来就已经不平等了不对等。然后你经常享受这种不对等的关系，然后就会使你这个人的异构比较大。所以我当时也觉得就是说名人就随着你名气变大，就更要控制自己的异构，你知道吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "大衣购也是一件特别恶心的事儿。是是是，但同时我又开始去做创业者的这个工作。在电商的这个领域，好多时候别人就是不认识我。就是在整个这个行业里面，卖东西的行业就卖东西的行业就说白了我跟大家说我去杭州开会，阿里巴巴没有人认识我，who cares？他可能只会看你的女装排名第几。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "没有人care就是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "你去年GMV多少。你在我们的整个淘宝的这个商业形态里面，你的层级你第几级你知道吗？就谁在乎你是你流量再大，你有我大吗？你知道卖的有我多，你有我卖的有我多吗？对我是平台，我是渠道。那还挺挺听起来就已经很难受了，这挺委屈的对对对对，所以其实我在过去的两三年里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "在他们眼里只是一个北方女的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "凯爹是没错。在他们看来所有人都是想从他们手里拿流量，我管你是谁。所以就是我在过去两三年里面，我磨平了很多自己的这种高傲。然后好多时候我就是意识到我去需要向别人学习，我就是得从头开始学，从零开始学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "然后这个事儿其实对我来说挺困难的，好多时候你可能需要甚至有一点点弯下你的腰，也不是说弯下你的要求，你要学会很谦虚。因为可能对方真的就是你的前辈，对方就是不知道你是谁。然后你的量级大家在他看来也就是一个小虾小鱼，你知道吗？但是其实你可能在其他领域有一点点自己的一个小成就。但无所谓IT doesn't matter，你就是少郡主，你就要在这个时刻处理好你自己的委屈情绪，你要当一个成熟的大人，你要进步，你就是有的时候要弯着腰才能在上坡上继续走下去。然后这个其实对我来说是挺艰难，但我又觉得很重要的一刻，我觉得我现在基本上可以克服的没有问题了。就是我我经历了别人拒绝我，别人不想跟我合作，然后别人不在乎你是谁，别人觉得你们做的不够好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:46",
      "text": "我跟你说一个在我工作中的一个很大的变化。就是我以前其实是一个我觉得我如果今天的情绪没有达到120，我就创作不了。我甚至觉得我这个情绪达到120，或者是我的这个情绪化的程度达到满分，是我开始优秀创作的先决条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "我特别理解，就比如有时候你悲伤的时候，这个时候你就应该立刻开始创作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:19",
      "text": "我感觉我还活着，又又又到又到了这个词，我就要开始立即创作。是，但是其实我现在会觉得，一是我好像在前面讲到了怎么该去跟悲伤相处这件事情。我发现我人在悲伤的时候，更多的状态是像我说的，极端的想要淹没在这个情绪里以及麻木。就是你如果在极端的情绪里面，其实大部分的时间是没有效率的。也许你会迎来像我刚才像我们刚才说的那种灵光一现，或者是所有的情绪像海浪一样的涌向你，你这个时候写出了一首诗。但是come on大家这件事情是十次里面出现一次，或者20次里面出现一次已经很不错了。你大部分的时候是被他所控制的，你大部分的时候是被这些极端情绪所控制的。我记得我更小的时候就也是老给自己找事儿，就是想让自己变成一个很情绪化的人我这个时候就会刻意的跟身边的人吵架，我能明白，但是这个吵架不一定是亲密关系，或者是可能也是父母，可能也是你会故意找事儿。你可能找一个你之前的前男友，你要聊两句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "我也干过这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "然后你可能喝两杯以后说，要不然给他打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "干嘛一模一样的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "要不然我就因为我那会儿觉得我就没灵感，没情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "我得找点子灵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "我怎么变成了这么一个平庸的凡人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "是而且你我就会用那种各种极端的话去刺激对方来跟我吵架。我跟你说，我说了一句。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "特别羞耻的话，你说过什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "我当时就是在一个晚上，可能当时21岁，我有点不太敢听了。真的，然后我当时喝多了酒，我那天就觉得我需要创作灵感，然后就跟我大学男朋友打了一个电话，你说啥？然后人家都已经交新的女朋友了，我天哪，我真是太糟糕了，前女友了，你说啥了？我说可我还把我的只是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "就是为了找茬儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "为了找茬。对方都傻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:44",
      "text": "都不知道该怎么回我。对，就是我这怎么回你。对，你是把你的给我。然后我现在觉得，当然我还是非常拥抱那个，当灵感向你涌来的时候，但是我觉得更厉害的能力是你真正在三十多岁的时候，成为一个所谓的平庸之人之后，还能找到动力和心情和能力去创作的。这样的能力才是真的能力。就当你决定成为一个职业创作者，但是怎么在这个里面找出新的创作模式，这件事情是我们要去我我要去学习的。我觉得也是很多创作者需要去学习的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "你这样我想到很多作家都有聊到，但是让我印象深刻的大家也都最熟为人知。就村上春树，因为他也是很变态的一个作息，就是他四五点钟起床就开始写作，是然后下午就是他的阅读和跑步的时间。而他为什么跑步？就是来磨练他的心性，就是来磨练。然后他一直说过，他又说写作就是一个technical job，就是一个技术活。就是你要确保你每天用最清醒的时间，对他来讲是早上五点钟开始，心无旁骛的坐在书桌前，每天一样坐在书桌前打开电脑开始写，或者你在纸上写也可以，你给自己固定一个时间。你就是他对他来说，他好像就一天就只写4个小时。然后他要规定，比如说一天至少要写2到3页纸，无论你满不满意，你必须得把这2到3页纸写出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:17",
      "text": "是是是，然后咱们就翻篇过去，下午的时候输入我要看书，我要跑步，然后每天就是九点钟睡觉。嗯嗯嗯嗯嗯当时我看到的时候就是我觉得我靠泯灭天性。但后来我觉得就像你说的，二十多岁的时候，我们有很多情绪，我们有很多灵光乍现的时候。我现在看就那个时候的年轻人很爱写博客。咱们那个时候我觉得大家都挺有灵气的，都挺有灵感的。是虽然说现在好多人，可能大家后来当公务员了，还是说是当银行职员了，就早就不从事创作的工作了。但你二十多岁的时候，你那东西在，但是你要把这个东西延续到30多岁、四十多岁，你不能老靠那个情绪饱满的东西定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "真是是是，我这么跟你说，我现在可能还是会我赞许自己的瞬间，不是我喝多了以后觉得自己怎么27岁还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:14",
      "text": "没死的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:15",
      "text": "那种冲动了。我更赞许的是就是无论多么累，多么繁忙，我还是可以第二天坐在电脑前完成这项工作，完成这项创作的那个持续感。就像你刚才说的，就是这个东西怎么持续下去是更厉害的，而不是那一爆一爆发的瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "嗯嗯嗯嗯嗯你这样我想到在我的工作里面，也是就是我原来经常犯的一个错误，也是就是我跟我跟我的同事之间的工作和和这个生活的边界分的不清楚。对，然后当然就是也结交了非常为此结交了非常好的友谊。但是我可能也是会任由自己的情绪冲出来，比如说半夜跑到人家去跟人家喝大酒，你知道吧？就是跟人家互诉衷肠，然后其实我现在想来就是挺不负责任的。就是你对别人来讲，你也是别人的老板，你为什么要把自己的情绪就是这样，就是任由自己发泄出来，然后发泄到别人身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "对，而且人家就会觉得凭什么只有你可以，对，你可以这么的情绪化。我作为一个员工，其实我并不能对我的老板这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:34",
      "text": "我允许对方这样，你知道吗？我也我也就是咱们原来不都是吗？比如就是喝完了酒然后磕头那种，在地上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "喝交杯，喝交杯然后磕头竹子。但是我发现竹子以前非常的他要求自己的员工跟自己的好友一样真性情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "然后我们要摸着对方的心脏，就是必须得感受对方心脏的跳动的那种。我这不有病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "真的而且大家必须喝完酒以后在地上互相磕头，是喝交杯，然后所有的人跟所有的人喝交杯太可怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "老板了，我简直觉得，但你也不问别人要不要磕头，别人根本就不愿意谁愿意给谁愿意跟你喝交杯，历历在目。对，但是我觉得这只能代表就是我人生一个短暂的一个阶段，但是我仍然觉得这个阶段很珍贵，然后也结交了非常难得的人。对，当然这个篇章过去了，你无论说他是否遗憾，你是否成熟了，对方可能也很庆幸，反正这个篇章现在过去了。我现在就是在职场中遇到的很多人，包括我欣赏的人也变了。我原来可能就是欣赏热血的，特别的有号召力的，特别有煽动性的这种，我仍然欣赏他的口才。但是我现在可能也更加的尊重情绪稳定的前辈，哪怕我觉得最最厉害的的领导者，应该是你的心中有天马凭空的部分，你仍然保有你的想象力，你仍然保有你的创作力，但是你可以情绪稳定的面对你的同事工作。而且我发现很多我喜欢的人，我欣赏的人都有练习正念的习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "就是你看过今日简史那本书，他那个作者赫赫拉利，我真的觉得他是一个逻辑清晰，就是非常清晰，头脑特别清楚的，我很欣赏他。然后他其实在那本书里面就直接说，他就说他就是讨论人类未来如何解决我们未来的很多的困难。然后他就说我们需要通过正念练习，然后来蹦来刺激人类可能现在无法接触到的一些智慧，去开启你这方面的智慧，去解决未来很多的问题。然后包括其实比尔盖茨，我说的这个人会不会有点太大了，比尔盖茨也是，你知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:03",
      "text": "对你说吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "对，反正就是这种世界的这种真的就是终极大boss。然后他们给我的一些小的启发，也就是他们每周，比如说比尔盖茨也他每周会进行2到3次的一个正念冥想练习，然后每次可能就只有十分钟，但我觉得我也有是有这个时间的。然后他也就是说他是21世纪的生活，大家其实都需要去练习正念。这样的话你才可以看到自己的痛苦的根源到底是什么。然后从深处认识到你自己到底你在焦虑什么。因为我跟你说焦虑这件事儿特别逗，你大多数的人焦虑就是因为你不知道自己在焦虑什么。你不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "所以你痛苦。他很繁杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "这个想法它是飘着的。是的，就是你现在去就是你抓大街上的一个年轻人，我觉得大多数年轻人都焦虑。是但你问他你到底焦虑什么？他可能会说我焦虑钱。那你那你焦虑钱什么？你是焦虑对，你是焦虑你现在的工资不够多，还是你焦虑你的存款不够多？那你的目标是什么？对，但这个东西其实好多时候是需要大家静下来，你面对自己，然后包括可能正面算是一个方法来帮你去认清这些事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "然后再说回暂停实验室，我觉得其实它也是一个比较好的开始，尤其像我这种在母职创业者和博主这种三个身份里不停横跳的人来说，我的焦虑肯定是在所难免。因为你要做很多，我真的要做太多了。而且我的一个焦虑很大的一个地方就是我的时间不够。所以就是这20分钟的一个证件练习。对我来讲其实最重要的就是我要看清我到底在焦虑什么。我该怎么样去让我的焦虑更清晰，看到我自己痛苦的根源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:52",
      "text": "才有可能会解决它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "嗯嗯嗯嗯嗯所以说这个其实对于很忙碌的人来说，是在你在面对自己的一个情绪风暴的时候，一个比较好的心理投资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "因为我也是之前在暂停的公众号上看到了一本书叫微习惯。然后我很喜欢那本书，虽然这本书是一个畅销书。对，心灵鸡汤。我觉得他有一个说的特别好是如果你每天逼着自己必须学1个小时的心理健康类的书籍，或者你每个周都要去看心理咨询，你每天都要做1个小时的冥想，我觉得这件事情其实是很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "你可能做了第一个星期你觉得OK，但是如果你把它打成很小的微习惯，就像你每天可以做一个俯卧撑，你不用做12 10个俯卧撑或者40个俯卧撑，你每天可以做就做一个俯卧撑，大多数人都可以做下来，大多数人数人都可以做下来。而你当你建立了这个模式以后，你再把它去增加跟叠加的可能性，就会比你每天给自己定下来40个俯卧撑要高得多。就是每天你可能就是20分钟我去练习一个调节的能力。我会觉得对现代人来说，它是一个微习惯。然后微习惯的这件事情能被坚持下来的可能性更大。而且我觉得我还有一个变化，就是之前我会觉得我今天就是难受，我今天就是不高兴，我就是疯狂。然后我以前其实不会给自己情绪关注的，我会任由它发展成一个就是你不可控的一个程度。但是其实现在除了我上面说的这些每天做的事情以外的话，我其实会对自己有一点点评估。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "这个星期怎么样？然后到了这个周日给自己打分，也没有到打分的程度，我就会问问你是不是真的开心，还是因为你做的这些。练习你就必须得开心，或者别人问你了，你是不是必须得开心？如果我不开心的话，然后我找到了一个特别好的方式。如果我这周就是不开心，我就是我现在迷上去澡堂子，你是说去那种公共的澡堂子吗？就是那种洗浴中心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:21",
      "text": "不是，但是澡堂子不是大家都得裸体吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "是我会觉得我在那个中间找到了一些平和，我在搓泥儿。你在搓泥儿和汗蒸中找到了一些平衡。我跟你说，我可能如果这一个week是一个bad week，我可能会在周日你去狂搓我，而且都不是周日，可能是周四下午。这就是自由职业者的好处。我可以在周四下午选择去澡堂子度过我的一天。哇哦我可能会有一个小包，我那里面放着我的书，放着我的零食，然后我会先deep自己进那个热水里面，然后开始搓泥。感觉你身上的重担被卸下以后，看着无数的各种年龄的女人在里面赤裸坦诚相见。然后你吹完了以后，你到了这个各种有什么鹅卵石房、汗铁板房。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:24",
      "text": "水雾铁板房是干什么的？也是做铁板烧的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "就是一个铁板，你可以光着屁股躺在上面，就是那个。然后我在这个里边走一遭以后，其实它也是一个乳贴。然后我可能躺在这个palace的一个由这个大枕头做成的窝里面。我看看一个电影，我看一个书，其实我那个被治愈的感觉非常的强烈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "你说的我也想去试试，可以试一下，这是一个蛮新颖的方法，是我我我我这是我的一个避风港。好的，那就听众朋友们，你们谁喜欢在洗洗，这是这什么什么中心洗浴中心得到情绪抚慰的请扣一，我一竿到底传下这么一个奇葩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "或者说是大家如果有一些自己比较好好玩，然后与众不同的一些情绪疗法的话，也欢迎大家在评论区里面分享。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "我在想在结尾的时候问你一个非常关键的问题，也是这一期我们的题目，你会觉得变成一个情绪稳定的大人，就是磨掉自己的棱角吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:58",
      "text": "首先我觉得这是一个特别有意思的问题，虽然我们在之前的这些所有的讨论中，好像都说的是是是要磨掉自己的棱角。但反而你在问我这个问题的时候，我的答案却是非常否定的，就绝不是抹掉自己的棱角。就像我前面所说的，我会觉得像愤怒、悲伤、冲动这些词，就是因为在日常的生活中，我们可能把它污名化了。我们是这样的想要去抛掉这些棱角，但是这些棱角它只是我们身上的一部分。我们要做的不是要去把它磨掉，而是找到我们怎么去跟他们相处的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:52",
      "text": "真的是一个很难回答的问题。首先我觉得大家之所以害怕失去自己的棱角，就是怕自己变得盲从，就是怕自己变成了乌合之众，怕自己失去自己思考的能力，怕自己顺应大6。这一点我觉得到现在都是咱们俩非常害怕的事情。但你说甚至是最害怕的事甚至最害怕的事情就是你失去觉知，对不对？就是别人说什么就是什么。我在学校的时候我听学校老师的，我出来之后听我单位领导的，或者说是听更大的这个社会体系的。反正就是我没有自我，失去了自己的主见。我觉得这个是在我看来失去棱角一个比较致命的一个定义，也是我们不该去失去的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "但就像我们这一集讨论的，就是我在前面说的内部管理和外部管理的事情。就好多事情是你内部应该知道自己不该失去，并且自己应该去不断的输入，让自己的这一部分变得更加充盈的。但同时你怎么去跟自己的这些情绪和想法去做斗争，让他在外部的表现不要那么的锋芒毕露，不要那么的去伤害别人，或者让自己漫无目的的不控制自己的冲动。这个是一个挺需要智慧的一门课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:25",
      "text": "我给大家举一个非常实实的例子。因为我也听到有些人跟我说，如果说我外部管理的那么多，是不是证明我的内部也在慢慢的消失。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:39",
      "text": "我也会有这个矛盾的心理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "我我我记得特别清楚的就是我二月份在进行那个工作的时候，其实是需要隐忍的部分时间是挺多的。当时我坐在那个导演车上，我已经其实心里已经千军万马了，我的情绪已经千军万马了。我在想我是变成了我不喜欢的那种不说话的人，那种笑面虎，就是那种隐藏自己情绪不说真话的人我是不是变成那样了？然后我当时其实耳朵里面我就放了一首放了一个老歌。我有一个歌单叫别忘了。里面可能都是一些我小的时候听到的最让我觉得很emotional，最让我觉得我是我的那个歌单。但是我听到那些的时候，我还是会觉得挺好的。我还是我只不过是刚才的那个展现，他也是我他不是因为我要变成一个我受不了的人，而要去做的选择。但是你如果大家现在问我，我有我没有找到这个平衡，我也没有达到这个统一。答案是没有，我也在学，我也不知道我什么时候会学会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:58",
      "text": "说到这个时候就觉得比如前面我也提到了一些商业的idol，但比如说创作界的，我一直觉得李安挺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:04",
      "text": "牛逼的啊啊啊真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:06",
      "text": "就是你看他的很多影片，他的感情是汹涌澎湃的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:10",
      "text": "是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "比如说断背山、色戒，大家很熟悉的作品。但你看到这个人就是温润如玉，他就是一个在我看来没有什么情绪的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:22",
      "text": "说到但是说到这儿，他也是在家里边给老婆做了九年饭，也许才达到的这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:28",
      "text": "这种修养这种修养。对，所以我有的时候，比如说我在纠结这个内部外部的时候，我就会想到这些人。然后我就会不停的跟自己说，你不需要这么急迫的去表现你现在当下的内部情绪，是你可以让它静静的在你的身体里流淌。就是年轻的时候我们都很想立刻的想去证明自己。我觉得三十多岁我不停的在跟自己说，以后要想学到的一件事情，就是你还有很长的时间去证明你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:03",
      "text": "这句话我很喜欢，而且我觉得这个事情他让我们每一个人都区分于每一个人的点，就在于我们所有的人去学习和练习，怎么去变成一个没有死，就是还感觉自己还活着的人的方式都不一样。然后我们每一个人去保护自己不受情绪所伤害的方式也都不一样。但是这些故事还是会发生，我们每一个人不同的故事还是会发生。如果这个故事不停止的话，我们就不会变成一个像我以前想的那种趋于平凡的人，还有很多的故事会在我身上发生。是的，你不急于在当下就要判断我自己变成是否精彩。是是是是的，我还有最后一个问题，别人关于你这个性格或者你情绪里面有一个东西，他们觉得是你的棱角，觉得你应该改。但是你就是特别不想改的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:11",
      "text": "这也是一件很矛盾的事情，就是我爱我这个缺点，同时我又恨我这个缺点。我是一个非常冲动的人，我比你冲动好多，我知道，但是这个是我喜欢你的点，就是我因为你从来不等，你知道吗？对我你知道我是多憋不住个屁吗？你知道吗？就是我要有一个想法，我就是立刻可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:33",
      "text": "就明天拍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:34",
      "text": "对，明天就拍。我今天晚上寒假你别睡了，咱们就经常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "会有这种。以前竹子半夜给我打一电话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:43",
      "text": "说咱们明天拍。我说拍我拍就发给韩夏一段写作。我说这是关于我们家那清洁阿姨安吉拉的，你觉得怎么样？然后第二天看发现自己错字连篇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:54",
      "text": "三但是这这是我这是我喜欢你的点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:58",
      "text": "就是我但是他又给我我招来了很多人生的横祸，你知道吧？飞来横祸。所以但是我同时又觉得我自己也觉得他又让我行动力非常强。所以如果你要问我的话，这个是我冲进我脑子里的第一个特质。我又爱他又恨他，但同时他又让我成为今天的我自己，你我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:21",
      "text": "我还是希望我永远能当一个说FUCKING的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "一个FCKINGG。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:34",
      "text": "就是我希望但是这个说的场景并不是在六本木的街头去说我去挑战我的工作伙伴，而是在一切我觉得我如果我的境遇受了威胁，然后我觉得这个世界上发生了不公的事情，我是一个永远可以说这个词的人。当然有一些人觉得我不该说了，已经过了要说的那个年龄了，但是这个事情我还是蛮坚持的。我相信我觉得你也是这样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "对我也是，还是就这一点的话，我其实说就是我觉得FFFUCK它是一个比喻，它是一种metaphor，其实就是不要压抑自己心中的不满。因为我觉得现在尤其是女生年轻的女孩就不敢说是明明自己受到了不公正的对待，明明自己就是那个委屈，他已经不只是委去了，他就是不公。或者说是自己觉得自尊心哪怕受到了挤压，或者任何让你真的无法去其实虽然咱们今天聊了一集，都是讲你的情绪该该如何稳定，但是我就是要最后说一点，这个事情不能矫枉过正，是你不能因为要修炼自己，成为一个情绪稳定的人，而在不该站出来的时候不站出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "那是绝尤其是更要为自己的同意，要为自己发声，是情绪稳定和维持自己的尊严，绝不是一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:03",
      "text": "而且有我们说这个fuck它是一个metaphor，它是一个隐喻的意思就是你不一定要以愤怒的形式把它表现出来。但是你可以去镇定的、优雅的，甚至是自如的去表现自己的不满。我觉得能成为这样的人，在我看来也是我很佩服的一种境界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:39",
      "text": "好了，咱们今天这一期的喷嚏就是这样。我跟韩夏讲到情绪的这个地方，真的有太多的小故事，太多想要跟大家想说的。我们俩甚至在说的过程中就又情绪了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "然后心率有点高，有点一会儿又要呼吸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:58",
      "text": "一会儿咱俩一起去厕所呼吸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:00",
      "text": "然后今天我们听了我们这么多情绪化，然后也关于情绪的故事。我相信听众朋友们其实也有自己关于情绪稳定这件事情的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:14",
      "text": "其实最重要的就是我们大家认识到负面情绪，但是不被他压垮和控制。或者说有方法可以跳出去看一看，然后找到和他共处的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:26",
      "text": "最后还是要说就是关注自己心理健康，有意愿去改善情绪的朋友，我非常鼓励你们做一些之前没有做过的尝试。大家可以去关注暂停实验室的公众号，在后后台回复喷嚏获得专属优惠券。然后如果你是毕业一年内的学生朋友，有更大额的优惠，本硕博都算。希望这样的尝试对你们来说可以获得意想不到的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "这一期喷嚏就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:58",
      "text": "我们下期见，大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "拜拜相聚欢别亦难，待到下期喷嚏时再相见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "两位主持人深入讨论了情绪管理和稳定的重要性，分享了个人在面对情绪波动、挫折和挑战时的成长与变化，强调了通过冥想、正念练习和个人反思等方法来调节情绪的必要性。他们指出，情绪不仅是个人感受的表达，也是人际和社会互动的关键，鼓励人们在追求情绪稳定的同时，勇敢表达真实情感，因为情绪的多元性是个人魅力的来源。最后，他们呼吁听众关注心理健康，尝试不同方法管理情绪，找到适合自己的平衡点。",
    "qa_pairs": [
      {
        "question": "韩夏，你觉得你到了35岁还是一个很情绪化的人吗？",
        "answer": "我觉得我还是一个情绪化的人，但随着年龄增长，我开始有所变化，并且想变得情绪更加稳定。",
        "time": "00:00:41"
      },
      {
        "question": "你今年有没有设定一个目标，想变成一个情绪更加稳定的人？",
        "answer": "是的，我今年确实设定了这样的目标，因为我意识到情绪稳定对于个人成长和工作效果有很大影响。",
        "time": "00:00:41"
      },
      {
        "question": "我们俩作为情绪极为充沛的人，为什么会有这种对于情绪稳定的转变和渴望呢？",
        "answer": "我们希望通过掌握自己的情绪，让自己在工作和创作中表现得更好，拥有更多的耐心和控制力。",
        "time": "00:04:13"
      },
      {
        "question": "你能回忆起来咱们俩之前情绪特别爆炸的一些瞬间吗？",
        "answer": "回忆起来有很多情绪爆炸的瞬间，例如在新年时在河南面馆里的争吵，以及在拍摄纪录片《未来之家》过程中与摄影师小熊因工作理念不同产生的冲突。",
        "time": "00:05:20"
      },
      {
        "question": "那时候你们是如何处理这些情绪化的决定的？",
        "answer": "现在我们会在遇到类似情况时，先控制自己的情绪，理智分析利弊，而不是像年轻时那样直接情绪化地做出决定。",
        "time": "00:13:19"
      },
      {
        "question": "你小时候是如何看待情绪稳定的人的？",
        "answer": "小时候，我们认为情绪稳定的人是无聊、没有个性的，而追求个性和“破碎感”成为了我们的追求。但现在认识到情绪稳定的重要性，它能帮助人更好地面对生活挑战和实现目标。",
        "time": "00:15:12"
      },
      {
        "question": "在你们的青春时期，摇滚音乐是否扮演了精神鸦片的角色，并且是否因为27岁俱乐部这样的偶像影响了你们对生命的认知？",
        "answer": "是的，在我们的青春里，摇滚音乐确实占据了一席之地，它像一种精神鸦片一样影响了我们。我们对27岁俱乐部的成员如科carbon等人充满敬仰，甚至认为他们在27岁时会有生死之灾。我们出国后的第一件事就是去参观他们的墓地，并在墓旁互诉衷肠，想象他们可能会从墓中出来激励我们追求不平凡的人生。",
        "time": "00:17:17"
      },
      {
        "question": "这些偶像来自什么样的背景，以及这种向往是否普遍存在于年轻人身上？",
        "answer": "这些偶像大多来自破碎的社会环境或底层家庭，他们赶上了社会巨变，在他们的精神世界中充满了破碎感和对生命的极致体验。这种向往可能不仅存在于我们这一代年轻人身上，每个时代都会有其精神领袖，只是现在00后的精神领袖可能不再是过去的那些人。",
        "time": "00:18:29"
      },
      {
        "question": "你如何从过去的放浪情绪中转变，并开始学会管理自己的愤怒情绪？",
        "answer": "首先，我意识到愤怒本身是一个中性词，它可能是对不公正现象的一种反抗。我需要保持内心的愤怒，但不喜欢震怒和无能狂怒这类情绪在工作和创作时出现，因为它们会伤害自己和他人。例如，在工作中遇到冲突时，我会用深呼吸等方式给自己缓冲时间，避免情绪失控造成伤害。",
        "time": "00:21:04"
      },
      {
        "question": "如何看待愤怒情绪的管理和平衡内部观点与外部表现的关系？",
        "answer": "心中保有愤怒和对世界的看法是一种内部管理，而如何在情绪冲破身体界限时仍能妥善控制并合理表达出来，则是外部管理。通过自我调整和实践，如我在工作中遇到矛盾时选择暂时离开现场冷静思考，成功避免了因愤怒导致的不良后果。",
        "time": "00:22:20"
      },
      {
        "question": "对于工作中的错误，如何改变因愤怒而发火的处理方式？",
        "answer": "在面对同事犯错误时，以前我会情绪化地发火，但现在我认为这只会拖延问题解决的时间，并让团队成员变得害怕。现在我会保持冷静，第一时间检讨自己，并以平和的态度指出错误的严重性，而不是带着情绪去指责他人。",
        "time": "00:25:54"
      },
      {
        "question": "对于性别差异导致的对待愤怒态度不同，你有何看法？",
        "answer": "我认为男性常混淆女性的严肃与愤怒，有时女性只是严肃地表达意见而非愤怒。作为女性领导者，在工作中保持情绪稳定尤为重要，因为这不仅体现个人素质和涵养，也能赢得下属的尊重。同时，无论男女，都应该学会管理和控制愤怒情绪。",
        "time": "00:26:37"
      },
      {
        "question": "如何看待悲伤这一负面情绪，并分享一下你如何处理七年前失去宠物兔子查理后的悲伤心情？",
        "answer": "悲伤是一种持续存在的感受，尤其在遭遇重大创伤时，如家人离世或好友离去。我体验到的悲伤并不是随着时间流逝就能消失，而是会伴随生活始终。面对查理的离去，我感到极度痛苦，担心倾诉时别人无法理解。尽管时间过去六个月，但悲伤的感觉仍然会在不经意间涌上心头，这让我认识到悲伤是需要接纳和陪伴的，而不是简单的遗忘。",
        "time": "00:29:15"
      },
      {
        "question": "在面对悲伤和负面情绪时，你有没有什么小方法能够让自己平静下来？",
        "answer": "当我在面对愤怒或悲伤时，我会采取一些方法来暂时脱离情绪激烈的环境。比如，当我生气到极限时，会选择暂时不回复微信，而是离开那个激发负面情绪的场景，比如关闭电子设备，去户外竞走15分钟，让自己沉浸在现实生活中，远离现代都市的钢筋水泥。",
        "time": "00:38:03"
      },
      {
        "question": "在日常生活中，你们是如何处理吵架时的情绪冲突的？",
        "answer": "在情侣间，我们设立了一个“safe word”，当吵架情绪失控时，只要一方说出这个词语，双方就必须立刻停止争吵并离开现场，避免情绪进一步恶化。",
        "time": "00:39:19"
      },
      {
        "question": "这个“safe world”具体是什么词语呢？",
        "answer": "我们的“safe world”是基于我们两个宠物的故事编出来的，非常ridiculous，不过它能帮助我们在吵架后迅速平静下来。",
        "time": "00:39:40"
      },
      {
        "question": "在工作中，你是如何处理和控制情绪的？",
        "answer": "工作中，我会严格划分工作时间和生活时间，并且只在规定的工作小时内处理工作事务，保持情绪专注。当遇到情绪问题时，我会通过呼吸调整和情绪日记等方式来平复情绪，同时也会进行一些专注的工作任务，如阅读相关资料、书写练习等，以提高工作效率和减少情绪波动。",
        "time": "00:40:37"
      },
      {
        "question": "呼吸调整在控制情绪中具体是如何操作的？",
        "answer": "在生气或愤怒时，我会通过深呼吸来调节心率，让自己的情绪从高亢状态迅速变得平稳和平和。长期练习呼吸调整可以帮助我更好地集中注意力，减少走神，并增强自我觉察能力。",
        "time": "00:42:51"
      },
      {
        "question": "在工作中，你是否曾经因为情绪化而影响到创作？",
        "answer": "是的，我以前认为如果情绪没有达到120分，我就无法进行创作。我会刻意寻找情绪化的状态来激发创作灵感。",
        "time": "00:49:46"
      },
      {
        "question": "那么现在你的看法发生了什么变化？",
        "answer": "现在我认为，在极端情绪中创作虽然可能带来灵光一现，但大部分时间会被情绪控制，效率不高。真正的能力是在成为所谓的“平庸之人”后，仍能保持动力、心情和能力去创作。",
        "time": "00:52:44"
      },
      {
        "question": "村上春树是如何保持创作习惯的？",
        "answer": "村上春树有固定的作息，他会在早上五点起床开始写作，并规定自己每天至少写2到3页纸。下午则进行阅读、跑步等其他活动，他的成功在于无论何时都能保持清醒和专注来完成创作任务。",
        "time": "00:53:27"
      },
      {
        "question": "对于职场人士如何管理情绪与工作之间的关系有何建议？",
        "answer": "职场中应该明确工作和生活的边界，避免将情绪带到工作中，比如半夜找同事喝酒倾诉。应该学会情绪稳定地面对工作，尊重他人感受，同时也要关注自身情绪管理，通过正念练习等方法了解焦虑根源，以便更好地解决情绪问题。",
        "time": "00:55:34"
      },
      {
        "question": "微习惯对于现代人坚持心理健康的重要性是什么？",
        "answer": "微习惯意味着将每天的心理健康活动设定为小而可实现的目标，如每天做1个俯卧撑或花20分钟进行冥想，这样的方式更容易坚持下来，并随着时间逐渐叠加难度。相比每天强迫自己做大量心理活动，微习惯更能培养持之以恒的习惯，帮助人们更好地应对日常中的情绪风暴。",
        "time": "01:01:36"
      },
      {
        "question": "在搓泥和汗蒸中你找到了什么？",
        "answer": "我在搓泥儿和汗蒸中找到了一些平衡和平和感，尤其是在周四下午，作为自由职业者可以选择这样的方式度过一天，通过深呼吸、搓泥以及在各种设施如鹅卵石房、汗铁板房中放松身体，从而减轻压力并得到情绪上的抚慰。",
        "time": "01:03:24"
      },
      {
        "question": "你认为变成一个情绪稳定的大人是否意味着要磨掉自己的棱角？",
        "answer": "我认为变成情绪稳定的大人并不意味着抹掉自己的棱角。虽然日常生活中可能将愤怒、悲伤等情绪污名化并试图去掉这些“棱角”，但实际上，这些棱角是我们的一部分，我们应学会与它们相处的能力，而非消除。",
        "time": "01:05:58"
      },
      {
        "question": "害怕失去棱角的原因是什么？",
        "answer": "害怕失去棱角是因为担心自己变得盲从、失去独立思考能力和主见，变成随波逐流的人。最害怕的是失去觉知，无法坚持自我判断，被他人说什么所左右。",
        "time": "01:06:52"
      },
      {
        "question": "如何处理内部管理和外部表现之间的冲突？是否会在追求外部管理的过程中逐渐失去内部的自我？",
        "answer": "需要智慧地平衡内部保持自我并不断输入以充实自己，同时学会如何与自己的情绪和想法斗争，使外部表现不那么锋芒毕露，避免伤害他人或自己不受控制。这是一个需要智慧的过程。这确实是一个矛盾的心理状态，但不必过于焦虑，可以通过如听歌等个人喜好来调节情绪，确保内心情感得到释放和平静，而不是被迫压抑。",
        "time": "01:07:49"
      },
      {
        "question": "如何看待李安导演作为情绪表达的榜样？",
        "answer": "李安导演虽然在生活中给人温润如玉的印象，但在创作上感情汹涌澎湃，这表明内部情绪管理和外部表现可以达到一种和谐统一的状态，不必急于在当下就完全控制自己的情绪。",
        "time": "01:07:49"
      },
      {
        "question": "最不想改变的个人特质是什么？",
        "answer": "最不想改变的是自己的冲动性，虽然它有时会带来麻烦，但也正是这种特质赋予了自己强大的行动力和果断性，成为今天的自己。",
        "time": "01:12:11"
      },
      {
        "question": "如何理解“fuck”这一词汇在情绪表达中的作用？",
        "answer": "“fuck”不仅仅是一个词汇，更是一个比喻，意味着不要压抑内心的不满，而是可以优雅、自如地表达自己的情绪，无论是愤怒还是其他负面情绪，关键在于找到合适的方式维护自己的尊严和权益。",
        "time": "01:15:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从情绪化到情绪稳定：两位女性的转变历程",
        "summary": "两位女性讨论了自己从情绪化到追求情绪稳定的过程，分享了在35岁这一关键时期，如何通过自我调整和使用工具如暂停实验室的EBP计划，逐渐学会了掌控情绪。她们讲述了开始时的抵触与逐渐适应正念练习的过程，以及这一转变如何改善了她们的工作效率和生活质量。通过这些分享，她们希望探讨情绪稳定对于个人成长的重要性。"
      },
      {
        "time": "00:05:02",
        "title": "回忆与情绪爆发：纪录片拍摄的挑战与友谊",
        "summary": "对话中回忆了两人在拍摄纪录片《未来之家》时的经历，特别是描述了一次在东京拍摄过程中因创作理念不同而引发的情绪爆发。讨论中提到了团队成员之间的矛盾和冲突，以及作为女性创作者在工作环境中面临的挑战。这些回忆展示了团队成员如何通过共同经历和解决冲突建立起坚固的友谊。"
      },
      {
        "time": "00:10:55",
        "title": "恋爱中的情绪管理和成长",
        "summary": "对话中，叙述者回忆了一次在荷兰拍摄时因急于见到恋人而做出情绪化决策的经历，包括决定不等待迟到的摄影老师，从而导致剧组兵分两路。随着时间的推移，叙述者意识到成熟处理类似情况的标志是首先控制自己的情绪，然后冷静分析利弊，而非被情绪主导做出冲动决定。"
      },
      {
        "time": "00:13:58",
        "title": "从青春破碎到情绪稳定的重要性",
        "summary": "对话中，两位参与者分享了他们年轻时追求个性和独特性的经历，尤其是被电影和摇滚明星的疯狂和破碎感所吸引。他们描述了自己曾如何模仿这些偶像，甚至通过自我伤害来寻求认同和与众不同。随着成长，他们逐渐意识到情绪稳定的重要性，开始质疑那些表面看似吸引人但实际可能带来伤害的生活方式。他们讨论了年轻人普遍存在的追求破碎感的心理，以及社会和时代变化如何影响这些追求。最终，他们反思了这种追求如何影响了他们的成长和对生活的理解。"
      },
      {
        "time": "00:19:32",
        "title": "从愤怒中寻找自我管理和成长的力量",
        "summary": "对话者分享了自己在过往经历中对愤怒情绪的认识与管理。他强调了愤怒并非绝对负面，而是对不公正的反抗或对理想追求的一种表现。然而，震怒和无能狂怒则对工作和生活产生伤害。在处理工作伙伴间的意识形态冲突时，他认识到解释和让对方明白是必要的，而非期望对方无条件理解。通过这样的自我反省，他开始学会控制自己的愤怒情绪，将其转化为正面的动力。具体举例，他在一次紧张的拍摄工作中，通过短暂的自我隔离和深呼吸，成功避免了爆发怒气，从而避免了伤害自己和他人。这一经历标志着他在情绪管理和自我成长上的显著进步。"
      },
      {
        "time": "00:24:27",
        "title": "公司领导情绪管理与性别差异",
        "summary": "对话者分享了自己在公司担任领导者角色时，如何从容易失控和发火转变为情绪稳定的经历。她意识到，发火不仅不能有效解决问题，还会导致团队成员因害怕而隐瞒问题，阻碍问题的解决。因此，她现在更倾向于自我检讨并以平静的态度处理同事的错误。此外，她还提到了性别差异在工作场景中的影响，指出男性领导者在表达严肃或愤怒时，通常不会像女性那样被误解。她认为，无论性别如何，领导者都应该学会管理自己的情绪，这不仅能够提高团队的尊重和信任，还能展示个人的品质和涵养。"
      },
      {
        "time": "00:29:04",
        "title": "与悲伤共处：宠物离世后的自我疗愈之旅",
        "summary": "对话讲述了一个人在失去养育了七年的宠物兔子查理后，如何面对和消化自己的悲伤情绪。这段经历从无法抑制的泪水，到逐渐学会与悲伤共存，再到在生活中小小的温暖瞬间中重新找回力量。通过分享与悲伤相处的故事，强调了悲伤并非可以轻易消除的情绪，而是需要时间与理解来共同生活的。同时，也表达了对生命中美好瞬间的感激以及对未来的乐观态度。"
      },
      {
        "time": "00:37:34",
        "title": "应对负面情绪的有效方法",
        "summary": "对话讨论了多种应对和缓解负面情绪的有效方法。一种方法是在情绪激烈时暂时离开当前环境，例如关闭电子设备并进行竞走，从而转移注意力。另一种方法是在伴侣间设定一个“safe word”，一旦出现激烈争执，任意一方说出这个词即可立即停止争吵，帮助双方冷静下来。此外，工作和生活的时间严格划分也被视为一种有效的情绪管理手段，通过保证工作和私人生活之间的界限，避免情绪过度积累和崩溃。这些策略有助于人们在面对负面情绪时迅速恢复平静。"
      },
      {
        "time": "00:41:51",
        "title": "通过情绪管理提升工作效率和人际交往",
        "summary": "对话围绕如何通过情绪管理和呼吸调整来提高工作中的效率和应对情绪问题展开。一开始，参与者分享了使用呼吸练习和暂停实验室的EBP情绪产品来调节情绪和心率的经验，强调了这些方法在帮助其集中注意力、减少走神方面的显著效果。此外，通过书写练习和情绪日记的记录，参与者找到了处理和表达负面情绪的有效途径，尤其是帮助在工作和人际交往中处理不满和委屈情绪。最后，讨论了作为博主和创业者在不同领域中所面临的挑战，以及如何通过谦虚和学习克服这些挑战的重要性。这些经历和策略展示了通过情绪管理和自我调整来促进个人成长和职业发展的重要性。"
      },
      {
        "time": "00:49:28",
        "title": "从情绪化创作到职业创作的转变",
        "summary": "对话者分享了在工作中创作方式的巨大变化，从依赖强烈情绪（如悲伤或愤怒）进行创作，到意识到这些极端情绪往往影响效率而非增强创造力。他们提到年轻时曾通过刻意制造冲突来激发灵感，但随着年龄的增长，认识到能够在日常平凡中找到创作动力和能力，才是职业创作者真正需要掌握的技能。"
      },
      {
        "time": "00:53:27",
        "title": "村上春树的写作习惯与持续创作的重要性",
        "summary": "对话中提到了村上春树独特的作息习惯，包括清晨写作、下午阅读和跑步，以及他将写作视为技术活并强调固定时间和持续性的重要性。讨论者还分享了自己对年轻时灵感与情绪饱满的创作与年龄增长后通过持续努力完成创作的看法，强调了持续创作比偶尔的灵感爆发更加重要。"
      },
      {
        "time": "00:55:34",
        "title": "职场情绪管理与正念冥想的重要性",
        "summary": "对话者反思了在工作中未能清晰划分工作与生活的边界，导致情绪在职场中不当表达的经历。通过这些经历，他意识到情绪稳定在领导力中的重要性，并提及了欣赏情绪稳定的前辈和练习正念冥想的人。他提到《今日简史》的作者赫拉利和比尔·盖茨等人的正念冥想习惯，强调正念冥想对于识别焦虑根源和解决职场焦虑的重要性。作为忙碌的母职创业者和博主，他发现通过正念冥想能帮助他更清晰地认识自己的焦虑和痛苦的根源，从而寻找解决之道。"
      },
      {
        "time": "01:01:04",
        "title": "通过微习惯和洗浴中心的治愈力量",
        "summary": "对话围绕《微习惯》这本书展开，强调了通过设定小而易于实现的目标来促进长期习惯形成的策略。进一步讨论了一种非传统的情绪疗法，即通过在洗浴中心进行放松和自我护理来获得情绪治愈和平静。这种疗法强调了个人自我评估和对情绪的关注，以及在忙碌的现代生活中寻找平衡和舒适的方法。"
      },
      {
        "time": "01:05:25",
        "title": "情绪稳定的大人是否意味着磨掉棱角",
        "summary": "对话围绕“情绪稳定的大人是否意味着磨掉棱角”的问题展开，讨论了愤怒、悲伤、冲动等情绪在日常生活中的污名化以及如何与这些情绪相处，而非简单地磨掉。指出人们害怕失去自己的棱角是因为担心变成盲从的乌合之众，失去自我思考和觉知的能力。强调了在外部表现上控制情绪，不让其伤害别人或导致冲动行为的智慧。同时，通过一个具体例子说明了在工作和生活中如何平衡内心的真实情感与外部表现的矛盾，表达了找到这种平衡的困难和持续学习的过程。"
      },
      {
        "time": "01:09:58",
        "title": "李安的创作与情绪管理的启示",
        "summary": "讨论了李安在创作界的影响以及其情绪管理方式对个人的启示，强调了不需要急于表现内部情绪，而是让其自然流淌，同时反思了个人在成长过程中如何保护自己不受情绪伤害的方式，以及每个人独特的学习和成长路径。最后提到，尽管别人可能希望改变某些性格或情绪上的棱角，但个人并不想改变的是什么，未直接回答，留待思考。"
      },
      {
        "time": "01:12:10",
        "title": "冲动与情绪管理：爱恨交织的特质",
        "summary": "对话探讨了一个人冲动的性格特质，这种特质既让人充满行动力，又常常招致人生的横祸。尽管如此，说话者认为这一特质使他们成为今天的自己，并希望保持这种特质，即使在面对不公和挑战时也能表达不满。此外，讨论还强调了情绪稳定与维护个人尊严之间的平衡，鼓励人们在适当的时候表达不满，而不仅仅是愤怒，也可以通过镇定、优雅的方式来表达。最后，提到了关注心理健康和尝试新方法来改善情绪的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "追求“破碎感”，向往电影主角般的浓墨重彩生活"
                },
                {
                  "children": [],
                  "content": "创作与生活中的极端情绪表达"
                }
              ],
              "content": "年轻时的情绪化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪稳定的重要性逐渐被认识到"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "内部管理：保持愤怒与观点"
                    },
                    {
                      "children": [],
                      "content": "外部管理：控制情绪表达方式"
                    }
                  ],
                  "content": "内部管理与外部管理的协调"
                }
              ],
              "content": "成熟后的自我认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学会平静处理工作中的冲突与错误"
                },
                {
                  "children": [],
                  "content": "领导者角色下的情绪控制与团队影响"
                }
              ],
              "content": "工作场景中的情绪调整"
            }
          ],
          "content": "情绪管理的转变与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "区分愤怒与震怒/无能狂怒"
                },
                {
                  "children": [],
                  "content": "工作中避免震怒带来的伤害"
                },
                {
                  "children": [],
                  "content": "缓冲带技巧：如短暂离开现场，深呼吸调整"
                }
              ],
              "content": "愤怒的管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "悲伤不会消失，而是成为生命的一部分"
                },
                {
                  "children": [],
                  "content": "通过书写练习与呼吸调整，找到与悲伤共处的方式"
                }
              ],
              "content": "悲伤的面对"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作与生活边界的设定"
                },
                {
                  "children": [],
                  "content": "学习谦逊与从头开始的态度"
                }
              ],
              "content": "委屈与不满的处理"
            }
          ],
          "content": "负面情绪的处理与共处"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持个性与独立思考"
                },
                {
                  "children": [],
                  "content": "找到与情绪相处的能力"
                }
              ],
              "content": "并非磨掉棱角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内部保持自我，外部学会控制"
                },
                {
                  "children": [],
                  "content": "避免盲目顺从与失去自我"
                }
              ],
              "content": "平衡内外情绪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不急于评判自我，允许时间证明"
                },
                {
                  "children": [],
                  "content": "保护自己不受情绪伤害，同时保持故事的发生"
                }
              ],
              "content": "持续的自我探索与成长"
            }
          ],
          "content": "成为情绪稳定的大人的意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小步骤的持续练习，如每日20分钟的正念冥想"
                },
                {
                  "children": [],
                  "content": "微习惯更易坚持，逐步叠加"
                }
              ],
              "content": "微习惯的建立"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人化的治愈方式，如洗浴中心的放松"
                }
              ],
              "content": "情绪疗法的多样化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不压抑心中的不满，以适当方式表达"
                },
                {
                  "children": [],
                  "content": "平衡情绪稳定与维护尊严"
                }
              ],
              "content": "保持行动力与不满表达"
            }
          ],
          "content": "实践与建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到负面情绪，但不被其控制"
                },
                {
                  "children": [],
                  "content": "找到与情绪共处的方式，促进个人成长"
                }
              ],
              "content": "情绪稳定与个性棱角的共存"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注心理健康，尝试新的情绪改善方法"
                }
              ],
              "content": "鼓励尝试与改善"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "情绪稳定与个性棱角的探讨"
    }
  }
}