{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "64678e6e53a5e5ea1484cfdd",
  "title": "049.我终于从内向变成了外向——这有可能吗？",
  "task_id": "kvjony7375b4nlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏喷嚏喷嚏喷嚏。花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "各位听众朋友们，大家好。这一期就是我跟韩夏想聊一个，我俩觉得一直觉得很有意思，但好像之前有请场主旨也聊过，但一直没有很细致的跟大家讨论过的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "是的，之前其实我们聊过的一期是关于社交恐惧的，但是其实我们一直没有从这个性格的根源来分析过这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "是的，然后这件事情的起因就是因为最近好像MBTI这个事情也不是最近我们有点过时，好像是你这几年，这老人MBTI这个事情变得很火。寒夏你应该也有在微博上被问过，就是说你的这个MBTI是哪个类型，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "我发现现在其实比较流行的一件事儿是不问别人的星座或者是属相。属相。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "就是要问谁问属相？我请问您是属鸡的吗？还是属龙的这是这只有我爸我们爸妈才会问属相。我这种属兔的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "什么属相的人不能找一个属猴的金命。对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "会犯冲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "大家我们说远了，其实大家都会互相问一个你的MBTI是什么？好像知道了这个四个字母以后，就会对你进行一个非常深刻和全面的剖析。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "然后为此我经常感觉非常的困惑，因为我一直不知道我的MBTI是什么。就是我很久之前测过，但我早就忘了。以至于很多人问我，以及我观察大家的对话，他们就是甩出四个神奇的字母，然后彼此有一种原来是这样的那种感觉。所以我就是我就有一天实在忍耐不住好奇心，我就在他们官方的网站上测了一下。我就浅浅的记得我第一次测是在英国，然后那段时间我还印象特深刻。那天我在泡澡，我当时正在跟一个英国的男孩dating，我不知道为什么我对那一天的这个场景印象很深刻。是洗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "泡澡吗？不是，是我自对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "不好意思。然后不知道怎么着，我就测了一个，然后其他的我全都不记得了。我只记得当时测出来我是I，就是我一我是一个introvert。对，然后当时我就觉得非常符合我那种郁闷的心境，为什么呢？就是我我这里说来话长，其实我心中有一个小小的愿望，就是我一直希望自己是一个内向型的人。但是明显事实一直可能并不是这样呈现的，但是我内心一直有这种愿望，一会儿再跟大家仔细的解释为什么有这个愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "但是长话短说，当时在英国的那一段时间我是有点郁闷的。我还记得为什么跟这个男孩交往期间郁闷呢？就是他老带我就是出去，他是一个很外向的一个人，他老带我去那种大型party，然后动辄来的所有人都是英国人。然后那个时候我的语言和外国人打交道能力没有现在这么好。然后韩夏你可以想象就是去一个母语全部都是英语的一堆人的派对，其实你多多少少还是会有一些心理压力的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "你的词汇量和你的使用这个语言的能力，让你只能说一些非常浅尝辄止的一些话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "是的，所以那段时间，我就跟他老出去的时候，我就觉得我非常的内向，我怎么都不会说话了，你知道吗？我记得特清楚，所以内向是因为英语不好。对，是因为英语不好被英国人欺负的，就被欺负那些。我记得很清楚，他最好的两个朋友，一个人是一个牙医，另外一个人是一个音乐制作方面的律师。我跟他们聊什么？我跟牙医和一个氯就是音乐制作方面的，就是那个音乐制作方面的律师还稍微好一点，但他就是版权法的律师。但好难你知道吗？当时我时时刻刻is very .",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "White.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "i like真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "而且就是那种英国人，还有各种各样奇怪的口音，有的是什么爱尔兰人，然后我知道都是什么苏格兰人，然后有的曼彻斯特人，然后我就想我说好难。然后当时我每天回家都很抑郁，然后当时我就坚定的认为我是一个内向型的人了，我终于变成内向型的人了。然后在这个时候我做了这个MBTI的这个。对，但是我当时就是不知道为什么，可能有人内心很想成为一个内向型的人，我就一直坚信自己是内向的。然后直到前段时间我做了一个，我又重新做了一遍，就显示我是一个超级大外向的人。然后再结合在前一段时间，当时大舞挺流行，就是大五人格测试的时候，也是朋友发给我的。然后当时我也做了一个，那个时候也是显示我是一个超级外向型的人，就是外向型的满分是100分，我得了90分.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "那还算是一个蛮高的分数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "是的，然后这个时候我就突然小鹿慌张了，我就想说天哪，少郡主你对自己到底有什么误解？你为什么一直那么想当内向型的人，以及曾经甚至能把自己测成内向性。然后我就开始问身边的一些人我就说你们觉得我是外向型的吗？然后得到答案就是当然所以所以就是OK我现在可能就又重新的认识了一遍自己。你呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "我其实是在我们之前聊过一期关于社恐的那一期节目，应该是一段时间以前了，在那段时间我比较认真的做了这个MBTI的这个测试，然后得出来我的性格是内向偏多的。就是第一个爱的这个指数，但是是一个算是比较靠中间的指数，就是我的内向型的人格应该是68%到67%这样子。然后包括你说的这个大五人格测验，我后面也做了。但是其实在那个测验里面，我做出来的是一个更偏外向型的一个人格。但是那个数值也非常的微妙，它也是处于60%的这样的一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "这个基本上跟你留给我的印象差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "你就是一个一半儿一半儿，我是一个一半是海水一半是火焰的一个女人是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:59",
      "text": "是的，你就是这样的一个女人。exactly。对，但是我请问韩夏你自己觉得自己是更偏内向还是更偏外向呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "我自己会觉得我从小来说，就是咱们抛开一切的社会属性和我的工作属性来说，从小我肯定是一个更偏内向的一个小孩。在我成长过程中，我可能通过一些练习，还有我父亲对我的一些也有理也无理的一些要求，让我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "变成了一个比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "其实我印象中有一个特别深刻的一个记忆，就是从小其实我没有像你那样，就是我想当一个更外向或者想当一个更内向的一个小孩，我没有这方面的需求。对我自己我只是知道我并不是一个很爱在众人面前说话以及表现自己的人我从小就是这样，但是偏偏我爸就是一个，他有一次给我打电话说，妞妞你知道其实爸爸最适合干的职位是什么吗？他说每次我看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "奥巴马在台上演说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "我的心里就感到了无限的那种连接，我觉得我就是奥巴马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "不是，请问这种你该怎么接话？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "我说对，是挺像的，我也只能这么说。我说的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "就是你也说不了别的，就是你妈其实你爸的终极职业是想当一个演说家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "对，然后他其实看过一些纪录片，就是像美国的一些比较重要的人物在进行演说的时候都会有一个指导的。就是那个instructor？那个英文我不知道是不是叫这个名字，就是要指导他们进行open的演讲，我爸就是特别想干这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "就是那个电影国王的演讲里面也是，当然那个人可能更多的是辅助他去做发音的练习。但是其实就是这种重大人物身边都有一个演讲的一个谋略老师。是我爸想当这个人是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "包括从小我就会默默的坐在我的房间里，就会听到旁边的房间里面传出一声那种杨洪基似的怒吼。年轻朋友可以查一下杨洪基是谁，就是唱滚滚长江东逝水的那一位，就是老歌唱家。我爸在练习自己内心的演讲，所以说他从小就会要求我去参加一些演讲比赛。在他心里面，他会想象我成为一个小小演说家。你知道我们小的时候有那种演讲比赛、朗诵比赛，我觉得各个学校好像都有这样的这样一些活动。我就是被逼着报名参加了某一个比赛。我还记得我当时的那篇演说的文章，关于一些之前的小故事。对，就是我们小的时候看的那种短短的小故事集集里面有一个故事叫文件包，是一个非常曲折的，中间有很多起承转合的这样一个跟侦探有关系的一个小故事。我爸就让我在这个其中要加入有很多很多的情绪跟表演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "比如说就比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "这个可能有点像用语言难以展示。但是我请大家想象一个十岁的女孩，然后我上台的时候就要进行无实物的表演，好像我手里就拿着这个文件包一样。而且我要背对观众，在舞台登打下来的那一刻，我要迅速转身对着观众说。文件包就是形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "我有一个文件包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "然后手里面要往前指，大概就是有点像那种滑稽戏，里面就是文件包。不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "这些都是你爸给你指导的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "是的，但是对于一个天生内向型的人来说，你们知道这件事有多难吗？就好像是在当众要把我的皮扒了一样。大家可以想象的是，这个动作我做的也很尴尬，就相当于没做一样。在演出的时候，最后我也没有得，那你爸是在台下盯着你的吗？是的，我爸的那双鹰眼，我还听着我爸那双鹰眼就在观众牌的最后一排向我射来，然后我也没有演出来。这个文件包的悬疑感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "就是为什么文件包要有悬疑感呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "因为他希望我在这个演说的开头就把观众带入这个情境中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "我其实是可以get到你爸爸的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "然后我也会觉得说，比如说就这个事儿可以联想到后面曾经有一些你曾经拍vlog的时候，或者是我们经常以前拍摄的时候，其实你是会要求我来做一些跟文件包相似的事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "我有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "就比如说我们在新西兰要表演舞蹈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "什么我们什么时候在新西兰表演舞蹈了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "就是你爱还记得我们在新西兰的公寓里面，我们JH阿姨要表演舞蹈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "对，就是我就说我天哪，我现在好，我现在觉得王嘉怡好惨是他真的好惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "一定要让我超级累。我们两个，我当时还在宿醉，观听众朋友我们两个在宿醉。然后当时竹子临时起意要拍这么一段视频，里面就vlog里面的视频，然后我们没有任何排练的情况下就要开始，我也只能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "热着头，别说我说到底谁是vocal担当，然后你们俩都不理我，我就急了。不是，那我有一个问题就是所以你爸是应该如果他测MBTI他肯定是一个E我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "我爸可能比你分数还要高一点，也许可以达到97点2分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "是的，所以你爸意的表现是什么？就是在日常生活中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "我跟听众朋友们分享一个我我一个很有意思的观察。我发现一行人其实是不太害怕跟陌生人打交道的。是的，然后对于我爸来说，他就是上了任何的交通工具。我这里指的是任何，比如说三蹦子也算，就是三蹦子也算，他会在上到出租车、三蹦子、火车、汽车，直接在那个前十秒就要跟司机开始聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "无论是他不聊，他就浑身痒痒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "是的，他要穿破那种，有的时候那个声音就会浮在空中。大家知道有一些出租车是有那个铁栏杆的，是吧？就是丝巾那个部分是有那个铁栏杆儿的，那个声音好像叫穿越那个铁栏杆儿进行一阵共振。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "就是你要不让你爸说，你爸就得摇那铁栏杆去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "是的，然后这短短的20分钟的路程，我们可能会从他们年轻时候的历史聊到我为什么不结婚这件事儿。就是这短短的20分钟，也年龄岁月和这个历史事件的跨度都非常之广。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "明白，我特别有体会。因为其实我不知道你有没有这种感受，就当你的父母是这种超级外向型的人的时候，很多时候你作为他们的孩子你是感到尴尬的。比如说我爸妈也是，就是因为你了解我爸妈，我估计很多喷嚏的听朋友们也了解我的父母。就是我的我就我在我们家作为一个外向型90分的人是最文静的，可能我爸我妈都是纷纷获得99分和99点5分的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "竹子我在没有见过竹子的父母之前，他曾经跟我信誓旦旦的说，他他绝对是他们家最内向的人我说怎么可能。然后结果去到这个公寓的时候，我远远的就听到了里面传来了一阵阵的欢笑声和歌声和叫嚷声。我觉得99分可能有点少，我觉得可能要130分.",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "真的就是冲破，就是爆表。对，我不就是异常开朗的两个人。就是我我我我给大家举一个小例子，我父亲有一个特点，就是他不会自言自语你。你们知道内向型的人很多时候就是把自己的想法藏在心里，他不说，但是一个极端外向型人我就甚至觉得我爸可能是不是有点毛病，我家没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "就是我我家就是吵到首先我家一直有一个底色，就是一个就就是一个中流砥柱的声音，一直在发出声音。这就是我爸在在把自己的自言自语外化，你知道吗？他就他他在家里的每一天，他会说类似于这样的话，就是我把秋裤脱了，太热了，北京这天儿太热了。我今天中午买的小黄鱼，小黄鱼给我给搁哪儿了？我这小黄鱼今天昨天是18块钱一斤，现在今天是15块钱一斤。这小黄鱼得间，我得先腌一下那个盐，马春燕，盐放在哪儿了？就是我爸会一直不停的把自己的内心话说出来。然后有时候我就说我说我说爸我我说你可以练习一下，就是自己心里想什么不说出来，但是他做不到，他真的做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "然后我爸也是跟你爸一样，就是出去了之后必跟陌生人聊天。有的时候我觉得非常的尴尬，听到已经难受了。但是我爸刚跟我妈谈恋爱的时候，他们俩一起去公园，然后我爸就是逮到一个外国人，非常兴奋的过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "My name is shaw。I am from beijing. What about you? What about you? How are you? I'm fine. And can I show you around the city? 就是要过去给人当导游的这种意味开放和外向的性格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "然后我妈就是我爸和我妈之间最大的一个争吵的点，就是我妈觉得我爸不够给他释放自己性格的空间，他觉得有的时候还没给，我爸太喜欢就是我他觉得我爸太喜欢表现自己，没有给他表现自己的空间，你知道吗？所以我妈有的时候会走一些奇怪的路径来吸引别人的注意。毕竟比如说这看出来了，寒假你应该了解，你应该了解，就是我妈很喜欢跟别人聊性，我妈很喜欢跟陌生人上来就很快的切入一些很私密的话题。但是他也有一些自己的魔法，我也不知道，有时候真跟人家聊的，你知道吗？就是莫名其妙的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "然后我妈就是一副很坦荡的样子，就说谁心里没有这点小99？就是我已经习惯这件事情了，就是我们吃饭的时候，我们家吃晚饭的时候，我可以不用说一句话，即使只有我跟我妈两个人，他就可以一个一个故事的讲下去。而且不知道为什么，对于他来说这些叔叔阿姨的七大姑八大姨的故事，就好像是她自己的故事一样。他就会说他说张东阿姨你记得吧？张东阿姨的女儿在纽约读书那个你记得吧？然后就开始滔滔不绝的讲，我也不需要回应你知道吧？然后他立刻就说说到吴世强叔叔，我跟你说吴世强叔叔那女儿每一个都很富有感情，然后每一个人好像都是跟他息息相关的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "我后来也在想，就是我们的表达能力都比较强，是不是也跟我们拥有这样的父母是有关系的。就是说我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "可能我们可能有他们的60%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "那就是我们的骨子里毕竟刻着他们的DNA。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "是的，但是就是我一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "就是因为他俩过于外向，所以就是我从小就想成为一个内向的人。因为我记得老师经常点评我的话，就是说邵敬主你太浮躁了，你需要静下心来，你需要你需要变得稳一点，沉稳一点儿。当时小时候的女性偶像你知道是谁吗？是谁？是李清，什么？是李清照？是李清照。就是凄凄惨惨戚戚然后，所以就是我就经常觉得说我要多向李清照学习一下。就变成我发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "你的一些偶像跟比喻都是特别古人，就别说是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "古人，所以以至于就是我内心一直是很向往成为一个内向型的人的，因为我觉得他们看起来就是更加稳重，然后更加沉得住气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "你不觉得跟这件事儿有关系吗？很好像我们小的时候就是要求女性，女性的优势和女性的一个比较良好的品质，一定要跟文静联系起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "是你是不说的一点都没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "而且班上的男生也更喜欢偏文静的女生。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "女神永远都是那种冷美人，冰山美人，就不怎么说话的那种，就是大美女的形象，怎么可能有像我们这么呱噪的人是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "所以我觉得这个是也是以当时的那种对女性更加压迫的一种表现。对，是的，而且你好像你搞笑了，你外向了，你愿意出去抛头露面了，这件事儿就是非常的男性化，就不女了。是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "好像是我就记得特别清楚，当时孙越特别火的时候，原来孙悦不是唱的祝你我觉得这期节目真的老名多，不好意思。但是就是我就想到了这个例子，然后他后来不转转正唱跳歌手，然后当时就是我爷爷就一定要点评，就是说这个野女人，这个疯女人，女人没有女人的样子，你知道吗？这句话在我印象里面特别清楚，因为当时中国没有唱跳歌手，因为包括最近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "我看那个歌词是跟我走吧走吧。对你爷爷就觉得这个是野，就不能跟他，也不能跟着他走，不能跟着他走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "怎么就跟你走了，你带谁走，你去哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "天亮就出发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "对。没错，不好意思。听众朋友们在这里我跟韩夏要向孙悦老师道歉。我们把您的歌跟陈铭老师的歌搞混了。快乐老家是陈铭老师的歌，快乐指南是孙悦老师的歌。在此我们特地为大家播放一下这首释放着快乐和外向因子的歌曲。快乐指南。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:21",
      "text": "你为什么不快？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "对他说些什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "但是你说的这一点特别对，就是为什么我们很想成为一个内向型的女生？是因为你小的时候好像就是被期待被规去成为这样的一个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "是但是说到一个点又非常的有趣，就是你在内向跟外向之间，就是我跟你又是完全相反的情况。就是我是被因为我后面对什么文化艺术，什么电影这种东西感兴趣我就必须要逼自己培养在众人面前说话的能力，以及在很多人中间你要听到我的声音的这个能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "这个就是因为你们这个圈里的人都太活跃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "就是好像是你要干这个事情，你要想当一个导演，你想当一个编剧，一个制片人，你必须得让别人听见你说话，而且你这个话得特别掷地有声才行。所以我就是把自己生生的从一个连文见包都说不出来的一个小女孩，变成了一个现场都不要有人再说话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "这样一个所以这一点就是很很容易使你被误解。因为你可能看上去非常像一个外向型的人，就包括韩夏你第一次跟我说你的MBTI测出来你是爱你是内向型的人我当时第一反应就是你得了吧，你别扯了，我才不信。你怎么可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "我也想当李清照是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "所以你觉得我想问你一个问题，就是你觉得定义内向还是外向？如果咱们俩现在来列一些标准，你觉得其中一样标准是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "我觉得就像咱们刚才说的是非常重要的一点，就是你是否喜欢并有勇气在众人面前表达以及表达你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "这点我非常同意，因为我开始咱们要聊这个话题之后，我就偷偷对自己身边的内向和外向型的人进行了一个观察。我就得到了一个挺有趣的一个结论。我发现即使在一个聊天的场域当中，你们去观察，如果这个人频频用我来造句，他会讲到我的故事、我的观点、我的想法。那他一般情况下一定是一个外向型的人。然后如果是一个内向型的人，他有的时候甚至可能会被包装成看起来是一个比如说像你一样勇于发言的人，就是敢发言，但他也许说的很多事情并和他没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "你说的这个非常对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "然后你你你就感觉好像说了一晚上，你其实也并不是特别的了解。他虽然说他也有在发言，但他好像说的一些，他要不然就顺着你的话说，或者是他对你发表的一些故事感兴趣，他可能会问你，但实际上他好像很少分享他的故事或者是他的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "你这个说的特别有意思，因为我为什么非常同意呢？就是像我其实在说话的时候，我更多的好像是在说别人的事儿，好像我更多的是在描述一种现象。但是我其实很少把这个话头引到我自己的身上，或者说太多关于跟我自己有关系的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "是的，我也发现你有这个特质了。以及就是我身边另外一个非常活泼，但是一直自称自己内向型的人，他也上过喷嚏叫summer。然后我也就说你俩是我最不相信说自己是内向的人。但其实我仔细观察了一下，你俩都有这个特点，就是在谈话的时候其实不太爱聊自己的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "我跟你说一个特别有趣的现象，我前段时间其实也发了一条微博。就是我特别明显的一个表现是在比如说我做了一个作品，我拍了一个片子，或者说我写了一篇文章，就甚至在这篇文章和这个作品上的credit里面打上我自己的名字。这件事情都让我觉得很难受，为什么呢？因为我会觉得首先我并不知道该怎么去外界展现，这是我自己做的东西。其次我可能觉得他可能还不够好，或者说是各方各面的原因，但是我非常清楚楚的知道是这件事情是我很小的时候就有的，可能还是有内向型的人想把自己隐藏起来的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "我觉得可能内向型的听众听到这里在疯狂点头，是就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "没有办法写你的名字这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:17",
      "text": "对，而且包括我还我的另外一个观察就是说就是外向型的朋友可能更自在或者舒适去接受批评或者是接受表扬。比如说我身边的一些内向型的朋友或者是同事，有的时候我夸他们，我都觉得他有点不自在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "是的，这一点你说的也非常对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "就是批评的时候当然可能就会更往心里去，但是夸奖的时候也会觉得好像浑身都很不舒服一样。是所以这点其实是我比较难理解的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "其实这一点跟我前面说的不愿意写自己的名字这一点是相连的。是的，我也觉得他没有办法把自己的或好或坏暴露在这个世界当中，接受某一种类型的评判。我就我举个例子，就比如说有的人就说是出来就夸我说什么寒假那个写的真好，或者是什么真好，我就会说写的挺差，我就会直接回，因为太尴尬了，太尴尬了那个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "可能就这样搁我我就我就会说我说我知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "那哥你妈呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "我妈就我妈可能就是嗨，我就瞎写的，我还能写的更好。然后我爸可能就高歌一曲，就是说感谢你。就是顺理成章的接受夸奖。外向型的人恨不得每天大家都可以夸他，就希望自己沐浴在夸奖之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "我觉得还有一点是外向跟内向的区别，是外向型的人他比较容易从外界跟外界的相连中获得力量。然后内向型的人比较容易从宅家和自我独处的这个状况中得到力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "这一点我真的是同意，但是我又不同意。你说因为这一点是令我感觉到有一点点困惑的地方。因为因为我见过喜欢参加派对的内向型人，他不怎么说话你知道吗？他也不怎么聊自己的事儿，但他就喜欢在那儿待着。然后我也见过像我这样的，其实我不太喜欢大型派对，我更喜欢私下的这种，可能几个朋友的这种出来的，我可能会表现特别疯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "我刚才说的意思是我觉得外向型的人，其实他就是一直停不下来，他总给自己找事儿，就无论说这个事儿是要出去旅游还是参加派对，还是要弄一个新的项目，还是要做一个什么。我觉得就是外向型的人永远都在路上奔忙自己的这些活计。这点倒是是。然后内向型的人很多其实是更偏于在自己熟悉和安全的空间内去完成这些工作的。我很多外向型的朋友是很愿意把几个不认识的朋友放到一个群里面，然后让这几个朋友互相认识，或者是他借一个什么由头，把某些完全没有关系的事情混合在一起。但是内向型的人，我也很爱干这件事儿。是的，然后内向型的人是绝对不会挑头去拉这个组群，以及想到这件事情是可以怎么去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "比如说像我，真的吗？你这样一说真的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "比如说像我就只有参与的份儿和请求的份儿。然后有的然后其实有的时候我被放到这个组群里面就是没有只告诉我被放到这个组群的时候，我会觉得天塌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "就是突然被邀请。是的，那天他了的原因是什么呢？就是你觉得到底尴尬在哪里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "我不知道该怎么开头去认识这些人，以及我有一个什么样的理由可以跟大家熟悉起来。比如说这次因为竹子有是没有参加，我去到了一个跟博客相关的一个活动里面。其实我是鼓了很鼓足了勇气，我下定了决心去到这个地方的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "然后在确实听起来挺吓人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "然后在这个过程中你也知道我平时在工作的时候是一个什么样的鬼样子。我还是比较强势的在工作，我导演的工作在现场。但是其实在那个播客的活动，我跟大家交流的过程中，我被称为拘谨好几次是吗？是的，就是因为那是一个我不怎么熟悉的环境，所以也没有什么我认识的人。所以去到那儿我完全没有如鱼得水的那种畅快感。然后大家加群互相认识的时候，我也是非常的害怕。我相信很多内向性的朋友也是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:13",
      "text": "我在韩夏给我看过一个很有趣的一个视频，就是讲内向型的人和外向型的人唱K分别是什么反应。然后寒夏就说你快看内向型的那那一屋人快把你笑死了。你就是我有我可以get到，但是我有很多我也get不太到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "你知道吗？KTV是一个特别微妙的环境，就是我跟竹子曾经去过几次KTV，然后那是一个比较封闭的环境，而不知道为什么每次到了KTV以后，我又回到了在小的时候的文件包的场景中。我觉得我必须表演才能赢得这次战役。然后如果周围的人不唱不说话，我就会立刻去卫生间穿上猴的衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "什么意思？就是说如果如果这个局太冷了，是的，你就会去卫生间把自己佯装成一个外向型的人在走的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "是的，因为我觉得那个是一个我小的时候很熟悉的情境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "这一点我觉得很有趣。我发现就是内向型的人，如果他们跟彼此在一起的时候，他们不怕没有人说话，这一点你懂吗？这也就是为什么你要把自己逼成猴，因为你怕了，因为你毕竟是55% 10的人，你在那里会如坐针毡，但是他们好像很自在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "是的，因为比如说像我前面提到的那种播客活动类的，我其实不说话或者我拘谨是没有关系的，我就走开就好了，或者说我之后再想怎么办。而且那个活动的主办方也不是我。在这个KTV的这个环境中，我知道下面的这3个小时我是没有办法走出去的，我只能在这儿。我不是变猴，我就是变鬼，要不然我就是变死尸，我觉得没有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "所以就是我还有一个问题，就是你变猴的时候是你通常遇到比你更内向的人存在的时候吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "当然是的，而且是有三个以上的。一定是我觉得三个臭皮匠顶，这不应该在这儿弄。就是艺人内向可能是一种有一点点清冷的感觉，二人内向就组成了一个小团体。三人内向我觉得就像一个18度的空调开在这个房间里，如果不穿一个开衫就会很冷，如果不穿上猴皮就会很冷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "对我这得跟你高度共鸣。在我来看这个人数大概也是三人。如果现场有超过三个人以上内向，然后我觉得他们就是内向的朋友，真的不是在说你们坏话，你们千万不要误解我们，我只是在形容我们的一个感受，就是这个时候我会觉得内向的人之间互相会散发内向的磁场，然后他们就会彼此非常默契地说我们安全了，我们即使现在谁也不说话也没关系，因为我们人数占多。然后这个时候我就觉得说我有责任站出来，我有责任为大家唱一首小曲儿，为大家讲几段故事，说几个笑话。然后这个时候我就一定会站出来，你知道吗？我懂，但是难受的点在于，如果是当场还有几个其他外向型的人，然后你跟其他的外向型的人交互的时候，互动的时候，你会更自然一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "但最尴尬的就是全场只有你一个外星人行的人，这个时候你就觉得自己在面对一堵巨大的冰山，而且他们是凝结在一起的。你我左敲敲右敲敲，左敲敲右敲敲，然后我就觉得我这顿饭我都吃不了了，因为就是我没时间验那个食物，你知道吧？我一旦咀嚼时间稍微长点儿，这空气就冷的我就浑身发抖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "你我问你一个特别可笑的问题，你在KTV的时候，有没有一首歌是你在打破这座冰山的时候必唱的歌？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:26",
      "text": "有我有很多首这样的歌，我有很多首让别人觉得他是疯子的歌。比如说妹妹你做什么？就是要变成影像节，我可能会邀请别人跟我唱一下妹妹坐船头，然后看谁可以来唱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "小妹妹或者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "就是这个年代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "有一些过于久远这些歌曲有一些更。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "近的歌。比如说还有就是大河向东流，还有就是当山峰没有棱角的时候，当河水不再流，我就是我有这样几首金曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "你呢？我我其实我这个特别可笑，我今天必须告诉你，因为我们俩也很久没有唱K了。因为我现在有一些中年年轻，你知道吗？就有一些年轻的朋友坐在那里，然后大家的背景也不同，性向也不同。我后来想了一想，我可以唱一唱这个新的block pink的一些歌。然后韩语我也不会唱，然后我就瞎编。就比如说我就会大家都很内向的在刷手机，远远地就传来韩夏的尖叫，就是韩夏音在every every。然后我就会瞎编，我就可能会说今天看起来大家都很美，可是你们为什么要玩手机？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "韩笑，我就好觉得好心酸，我为你流下了心酸的泪水，一起成功一起跳舞。你怎么还能落入如此境地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "寒下in the area真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "韩夏英的area真的我真的要哭了。然后每一次但即使这样你即使这样唱了，请问内向的朋友们会有什么表现？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "我觉得他们可能就是把手机放下，跟着摇摆一下。然后有的时候因为我尖叫声音过大而发出一丝干笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "然后我观察内向的朋友可能顶多就是会比较捧场的录你一段，但他们也不会发到哪里去。但是你知道我在他们心中就是想说有人发疯了以示尊重，咱们得做点什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "但是他们内心不知道的是，其实我也是一个内向型的人，被录这件事情我也很难难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "听得都要哭了，KTV需要一些外向的朋友，撑场外向的朋友。不管自己是否五音不全，不管自己唱的是新歌还是老歌。但是他有一个举动，就是他直接奔赴点歌的地方，他就开始点歌。那个时候你就会觉得说好场子稳了，有人可以hold住这个场子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "你有没有发现内向型的朋友非常喜欢唱什么样的歌？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "就是安静的丧歌。对，就是大骚逼的歌曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "我发现广岛之恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "特别爱唱一些什么那种2000年初的一些台湾女歌手的一些苦情歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "就是一些要放一些真感情进去的歌曲，然后就是一些可能就是我我有的时候甚至是一些我没有太听过的歌曲，好多时候为了鼓励内向型的朋友终于开口唱歌了。然后无论是多慢的歌，我都会在旁边配舞，就是你给他们鼓励。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "多多慢的歌都得一直。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "在给他们鼓掌，就是说唱的好，唱的太棒了，嗓子真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:25",
      "text": "我还记得其实我因为这件事情曾经被竹子逼着去了几次单位的聚会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "什么什么什么时候？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "有有一次是喝交杯那一次，还有一次对对对，还有一次是某一个中午的午餐聚会，我正好在独自单位旁边，然后竹子就拉我过去当猴了。然后那是两次我印象比较深刻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "因为我跟你们说，大家就是我办公室里就是内向者居多，你知道吗？我又是一个leader的角色，有的时候我就觉得我又当leader又当猴儿，我就是怕大家觉得我在职场霸凌，就是因为你我就怕他就说你看竹子又逼着我说话或者或者怎么样。所以有韩夏在的时候，我会觉得就是说啊那咱俩互动就行了。这样的话，我让大家就静静的观赏我们两只老猴在那里表演就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "然后其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "只老猴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "所以我会觉得为什么我一直在跟大家说，就是录播课这件事情是让我觉得最畅快以及最轻松的一件事情呢？就是因为这件事情我们可以在家或者是不用在众人面前只有我们两个人的时候来做。这件事情其实是让我觉得非常的轻松愉悦，以及我不用来演猴的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "所以就是对于内向者的人来说，公共演讲是一件很恐怖的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "没错。以及在公众面前展示任何的表演型的类型的表演的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "那那确实我这样想，我没有这个问题。好像就是寒夏无论是我们在拍片子的时候，韩夏对我提出多么无理的要求，我记得你真的对我提过很多无理的要求。我现在想如果你有一个内向型的主持人，这个主持人可能就会拿一把尖刀，已经把你杀死在那个配合的路上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "或者说已经因为尴尬要自杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "就是向你提出辞职了。因为比如说寒假就会让我在日本东京的大街上，就比如说他看到一个男的是一个推销员，然后可能是参餐厅的推销员还是卖电视的，在那里大声叫卖。然后韩夏就会说竹子你也上，你去他旁边跟他，你还记得吗？我记得你记不记得，我记得你说竹子你去他旁边叫，看你俩叫的谁，你更大，真的就是你。真的，为什么有这么多馊主意？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "因为我自己是一个更偏内向型的人，这些事儿是我想做的，我又做不出来。我只能找。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "一个外部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "呈现的人帮我去实现这些愿望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "所以咱们就说闷骚，闷骚其实它就是特别适合形容内向更偏内向的朋友。因为你内心是有这些骚动的，但是你外部却没有表现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "那你觉得咱们说了半天这个关于外向型人和内向型人的表现，这么一说起来好像觉得很不公平，就是很多优势都是外向型的人占了。那你觉得内向型的有什么优势？是外向型的人没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "我身边的朋友其实既有内向的也有外向的。然后我觉得内向型的朋友会更加重感情，内向型的朋友他可能不会有那么多那多的朋友，他不会结交那么多的人，然后他也不会把很多事情都挂在嘴边儿，你知道吗？但是他对你的好是那种扎扎实实的好，他的那种对这个友情的珍惜以及他用心的程度，是让你觉得他是一个非常值得珍惜的朋友。就不像是外向型的朋友，你觉得他好像身边永远有新的朋友，你只是one friends，你知道吗？然后就是内向型的朋友就会让你觉得这个人非常的踏实和可靠，所以我觉得是可以给人带来很多安全感的，这是第一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "然后第二其实我觉得很多职业是很适合内向型的人去做的。比如说我觉得比如说一些领导层的一些工作，还有比如说从政的工作，然后你哪怕是经商的话，我觉得也是就是你可能往后做了之后，比如说一些投资人等等的。很多时候你是需要沉得住气的。就是你不能把自己的情绪可能像像我一样随意的这样流露出来。好多时候就是你不说说，甚至是把你的感情，自己在消化了几道之后，然后再娓娓道来，就会让你看上去更加的值得信赖。然后还有的话就是我觉得就是我很羡慕内向型的人的一点，就是他们总能就比如说他一直憋，他能憋一个好很大的一个作品出来。我是一个恨不得就写了三行小作文就要立刻给函下发过去的那种人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "然后说明天就拍明天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "对对对，就是很沉不住气。然后这个东西好多时候我都觉得他是未经谨慎的过滤和思考的。但是我觉得内向型的人就更好像更善于思考一些。就是因为给了自己更多的空间，也给了自己很多的自我怀疑，然后不停的自己推翻，然后重建。所以说以至于他最后出来的这个东西，我总觉得会是更更成熟度更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "我发现一个特别有意思的事情，我说的这个非常之肤浅，也是一个我自己困扰了很长时间的问题。就是我发现在很多文化艺术领域，如果你是一个内向的人，你想你显得很深藏不露，然后你是一个比较沉默的人的话，你会显得非常的有学问，非常的有文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:41",
      "text": "我我也是我也特别嫉妒这一点，就比如说他他全场都不说话，然后他就是最后的时候他可能悠悠的说了一句总结的陈词。然后这一句陈词可能就是观点比较的新颖，然后他就是他不会暴露自己，但她暴露自己的地方就是恰到好处。然后多人就觉得说大师，你是一个大师你知道吗？就是跟我们这种全场都在呱呱呱呱呱呱呱呱了一个晚上，但其实最后人家谁啥也没记住，觉得你很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "就是觉得我就觉得很别扭很委屈的一件事情是有的时候我并不想说话，就是因为很尴尬，所以我就变了。猴儿。在那个变猴在猴人之间来回转换的过程就显得更加的尴尬。又不是说像真正特别天然的、自然的、外向型的朋友，是给人一种很愉悦很舒畅的感觉。我有的时候又会有比较尴尬和矛盾的瞬间产生出来。所以有的时候我感觉自己也不舒服，别人也不舒服，最后弄了一个大尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "就是有点像外向和内向之间的间谍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "也没文化也没礼貌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "是不是显得这最后什么都没捞着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "什么都没落着，自己还回家骑着自行车哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "就那种，但是你有那种特别内向的朋友吗？因为我身边还是有这种类型的朋友的，然后我发现就是我其实相对外向型的朋友来讲，我更害怕和特别内向的朋友起冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "我不知道你会吗？我其实不太会跟特别我我我反而有的时候会跟特别外向的朋友起冲突。OK但是因为我会觉得我们俩之间没有冲突，还是因为其实你身上你是非常了解我那一个层面的。就是你你非常了解我是偏内向，但是有很多外向的呈现的这么一个人的。是的，但是很多朋友他们觉得我就是一个外向的人，所以我很多话就是要说出来，我已经说了。但是其实殊不知我这个已经在家憋了得有一年左右了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "这件事儿这一点我也特想跟你聊，就是内外向大家之间的误解，我其实不怕跟外向型的朋友起冲突，就是两个外向型的人起冲突，就是我跟黑子这样，你知道吧？我们俩会山洪般爆发，但是最后我们也会山洪般话痨的向对方解释自己到底是怎么想的。就是你最不怕的就是解释，因为我俩能给你解释个够，每个人都觉得自己解释的还不够完全，每个人都在发表演讲。所以说这个时候我就觉得说，我起码我知道你是怎么想的，我特别怕的一件事儿就是我给你起了这个冲突。但是其实我甚至都不知道你到底是怎么想的。你知道吗？就是我把我怎么想的全都告诉你了，但是你却不告诉我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "就像你说的，就可能你你你也许你在这个方面可以代表内向型的朋友。就是你可能你的一个想法是你在家里想了一年，然后你说出来的。你觉得你说了就是说了你只说一遍，你不需要再重复了。但是这对于我来讲，其实是有一点难去消化和理解的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:09",
      "text": "我其实我非常懂你说的这个意思。其实有的时候内向型的人，他是在内心里面像建一个小房子一样。他希望把给你的回复，还有他整个对于这个他的表达，他想建成一个非常坚固的小小房子以后，再把这个小房子端出来给你看。但是殊不知他在这个建造的过程中，你在你的那边已经建了可能有100个房子，你知道吗？你那边已经有一座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "我已经建了一个摩天大楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "已经有一个城市了在这边，但是他还是住在他的那个小房子里面。我只能说这是一种既很温暖又很内化的一件事情。但是它同时也会让你觉得是信息不对等的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "对，就是这一点我说实话我是有一点点难共情。这点是我我我也承认我在学习的一个地方，就是我会觉得为什么咱们不能把话说明白了呢？你知道吗？明明这么容易解释的事情，我告诉你我怎么想的，你告诉我你怎么想的不就得了吗？你知道吗？这点我确实是需要学习怎么去理解对方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "但是我是觉得说就是你是一个内向型或者是外向型的人，这件事情其实不是那么以我们的意志为转移的，我们只能是更加清晰的去学习对方。但是其实有的时候这个转化就一直不能是这么清晰。但是就是由于这两种性格之间带来的那种摩擦和冲突，才让我们觉得这件事情有意思。就是如果说我们大家都那么清楚的去理解彼此了，好像那些人和人之间的差异性就不会这么清楚的展现出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:58",
      "text": "是的，那你那你比如说说你有偏向吗？比如说你更偏向于你的男朋友，你过往的男朋友交的更内向型的偏多还是外向型的偏多？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "其实都有。但是其实说实话，我自己一定是更愿意你跟外向型的人社交的。因为我会觉得其实我身边的大部分能称得上是非常亲密的好朋友的人我能说有80%都是外向型的，而且是极端外向型的。所以你潜移默化还是会选择这样的人是的，是因为就因为我自己是一个更偏内向型的人。就像我刚才说的，有一些在生活的视角的开拓，包括我工作的开拓，我包括我对于我自己的认识上，我都是能希望有人带着一点。就是只有你们带着我，只有你们愿意去装猴，就是只有你们不怕这些劳累，我才能拥有更多的眼界和机会，去去尝试这个世界上更多新鲜的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "那你觉得内向型的人可以跟内向型的人当朋友吗？就是你最内向的朋友是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "大概是什么样的？天哪，我现在脑子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "里面一下想不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "呈现出来了很多很多的尴尬的局面。就是今天在录这期节目的时候，又被尴尬这种情绪箍住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "就是想到这个画面就尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:20",
      "text": "是的，我身边说实话我没有特别多内向型的朋友，但是我的工作伙伴里面有很多是内向型的。然后我觉得最令我觉得难受的一点是，有的时候。我们要开一些跟决策相关的会，这些会里面其实就是要求大家畅所欲欲言，以及我们今天讨论的目的就是为了达到一个结果。但是其实好多时候内向性的朋友是不说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "或者他有想法他就是说不出来。对他要等别人先说完了他再说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "是的，其实我有一个非常紧密的工作伙伴，就是这两年一直跟我做导演助理的，我们叫他X姑娘。X姑娘是一个非常内向的人，她需要跟团队或或跟外面的人见面五次以上才可以展示出她的内心。但是其实他的内心是一个非常搞笑，他是我见过的内向型人里面最搞笑的一个人。我非常喜欢他的这个，很多内向型的人其实有很多有这个的是的，然后X姑娘其实经常我非常的对他是有共情的，因为我知道他的这个内向是来源于于何处，但是我又特别想让他这个幽默和可爱的这一面让外人看到。然后我就发现其实X姑娘是一个特别善于也喜欢模仿各地口音的这么一个人。跟我一样，就是他可能比我还更善于做这件事情，然后有的时候我就做的比较操之过急。我可能就在X姑娘在跟人家见面的第一面，我就说你说一个广西话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "这可能是内向型的朋友最讨厌出现的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "然后我说你说一个广西话，然后你说完广西话你就说山东话。因为他是山东人，然后X姑娘因为我在这个场合里面是导演，他为了不反抗我，他为了让我有面子，就只能说就当着所有其实背地里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "在扎小人扎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "你是的是的，我印象特别深刻的是他有一次我们两个在聊天，半夜聊天他给我发了条微信，他说老韩我真的非常的难受，我正在学习怎么在第一次跟别人见面的场合，就把我自己的内心暴露出来。因为我会觉得这个是一个在工作跟交往里面特别有用，或者是特别占优势的一件事情。我其实后面回复他，我说的是如果说这件事情让你觉得真的很不不舒服的话就算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "所以说他其实是想想寻求一些改变的。是的，所以你觉得内向型的人是想寻求改变的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "我会觉得说是现在我们的社会或者我们的工作环境中，是要求你要做出头鸟的。比如说你作为一个更外向，更会表达自己，销售自己的人，你确实在工作机会上可以获取更多。然后现在我们的这个社交这个工作社交的频率和频次其实是非常的快的，以及更换速度也很频繁的。可能你只有一分钟的时间告诉别人你是谁，你在干什么，你的优势在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "所以说从工作的角度上来讲，我们这个社会是在鼓励更外向型的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "那一定是的。我举一个例子，比如说我们经常做的一件事情是要跟客户开会，对吗？就是我们线上开会开一个preproduction meeting，或者是大家来对一对这个内容是什么。但是如果你是一个很外向型的人，以及外向这种特质让你的表达能力很佳的话，你在这个会里面是非常占优势的，你是非常会令人印象深刻的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "因为有的时候电话会议的时候，尤其是看不到别人是啊然后你的几句话特别的突出，会让人留下很深刻的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "是的，你会觉得就是外向型的人。就比如说你刚才提到了，在内向型的人里面，其实更适合做一个引领性或者一个领导的角色，或者是政界、商界。但是你会觉得在我们普通的这个工作环境，就是以我们这个二十多岁的听众朋友们这个工作环境来说，是不是外向型的人就更容易赚钱，或者是赚取更多好的工作机会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:45",
      "text": "我觉得是的，这样，因为咱们也是35岁的老娘们儿了。然后我们身边现在也有很多刚大学毕业生，95后、00后，然后进入职场这样的。就像你说的，就是我跟新的同事接触的时候，一定是更喜欢发表自己观点，无论他说的是对的还是不对的。这样的同事会引起我的注意，会让我更想去接近，更想跟他去沟通和交流，这个是一定是在所难免的。以及这种更活泼性格的人，他也会迅速的认识更多的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "那你在年轻的时候，其实你最需要做的一件事情就是认识大量的人。这个可能听起来是一件非常功利的事情，但我相信咱俩都做过这个事儿。甚至是比如说你在国外的大学的课堂上，别人告诉你这就是networking，它是一个你必须要拥有的一个社交技能。甚至是我知道美国有很多是这种为了找工作，为了刚毕业的大学生找工作而设立的这种networking的这种专门的这也它不能说是派对，更像的是一个互相让大家认识的这么一个场合。那你进去就像韩夏说的，你就可能就只有一分钟的时间，你就要让对方记住你，你要让对方脑子里面有这么一个印象，我知道那个姑娘她好像会写剧本，那个姑娘她中文说的很溜，她英文说的也很溜。就是你总要让别人给你下一个定义，这个是关于你的一个特点，或者说是啊这人心算特特厉害也行，或者这人对于英国地理特别了解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:23",
      "text": "但这个事情是需要你打开自己，你要把它当做一个工作去做，然后去慢慢的磨练自己的性格。但是他确实非常的有用。因为人际关系，你在二十多岁的时候培养的这些人际关系，随着时间的变化，它慢慢以后可能会变成对你很有用的同事、朋友，甚至是生意上的合作伙伴。但是你需要在二十多岁的时候主动出击去认识他们。就像其实现在你说我三十多岁了，我重要的工作上的合作伙伴没有，很少是我我我刚刚认识没多久，我们俩就开始要一起做个什么事情的，就确实比较难。因为你之间没有这个信任的关系，那他一定是你二十多岁的时候认识打下基础的人。那这个时候就需要你往前迈一步，去主动的去认识别人，获得机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:13",
      "text": "这个获得机会本身是非常重要的。而获得机会这件事情本身确实是在青睐性格更加外向的人是的。但是同时就是我我作为一个外向型的人我也说就可能我获得了很多机会，然后我身边认识的人也挺多的，但是我们也很容易犯一个错误，就是有时候说话不经过大脑。这一点是我是很很羡慕内向型的人，就比如寒夏，我觉得这个错误我会犯，可能你就不太会犯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:42",
      "text": "好多时候因为我也想说，但是我说我不会，我说不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:48",
      "text": "对，反正就是你有时候可能说话说多了，就是人人就咱中国有一句老话就是言多必失。你任何一个性格都是有优点也是有缺点的。我人生的大多数错误大家应该也知都是言多必失造成的。或者就有的时候就是在人群中，有的时候过于还过于放开自我，过于敞开心扉，而受到的一些伤害。所以我觉得像你这样其实挺好的，就是50你两边其实都可以派上用场，发挥自己两边性格的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "你都不知道在我的那个微博的草稿箱里面有多少尸体。就是可能有的时候我想说很多话，或者我写好了很多话，但是我最后没有发出来，都是在那个微博的草稿箱里面静静的躺着，不知道什么时候有机会可以重见天日。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "但是我觉得这样挺好的，起码你不会犯错。因为我觉得你你你长大了之后，你会发现人生并不代表你打赢了多少场仗。好多时候成年人真的就是很很残酷的一个现实，就是你不犯错就是在赢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:58",
      "text": "你说的这个挺有道理的，但是我好像就你刚才说的那个，我有一点要说，就是我我经常把自己称为是一个隐形的爱情人，你知道吧？就是我的内心爱的这一部分是在隐形的，我发现我很难获得某一种松弛感，就是内向型的人和外向型的人都有的松弛感。比方说外向型人的松弛感是一种，今天我就是有话要说，老娘就是要把这个话说出来，不论是好的还是坏的，我要通过我自己这个外向型的性格把它表现出来。然后内向型的人的真正内向型人的松弛感，就是我不说话也没事儿，我今天就是不说话了，我不用表达我自己，我只要自己感觉到是轻松自在的就可以。然后我发现我这两点好像都没有，每天就是活在一个，我不知道你有没有看过那种上发条的那种八音盒。就是你把那个八音盒一打开，我就是开始跳舞，在里面上好发条在跳舞，但是你一合上我又不跳了。我觉得是一个经常在这个中间来回横跳的这么一个过程。但是就像你说的，也许就是这种横跳让我多了很多灵感和我对于人生跟生活的理解，我觉得一定是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "或者就是说我可以把你理解成你本身就是一个内向型的人。但是因为你读懂了社会的需求，你知道就像我前面所述的，为了得到更多的工作机遇，你必须把自己武装成一个外向型的样子，而且你在这方面做的更好。所以说你做到了，但是并不代表你就真的变成了这个外向型的人。你只是使用这个武器去得到你想得到的东西。但是时不时你还是要回到自己内向的这个真正的身份里面去，所以才会让你产生这种身份上的纠结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "我跟你说一个特别有意思的对比是吗？就是之前我们是拍过两三次比较长的纪录片，第一次是由你参加，然后那一次未来之家其实是有很多的发明的创造人、科学家和一些品牌的主理人来接受我们的采访，对吧？他们通常都是非常外向性的人，以及他们也许就是像我这样受到了一些规训和训练，他们都是表达能力极强的人，而在那个过程中，我们的很多采访进行的是非常顺畅的。你记得吧？他们可能比你话都多，他们对自己所做的事情是的很有话可讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:34",
      "text": "但是当我第二次拍摄长纪录片的时候，是一个跟美妆和彩绘艺术有关系的这样的一个纪录片。这里面大部分的人都是比较内向型的人，以及他们做的艺术是通过自己来完成的。在这个采访过程中，我跟你说就费了老劲了。我还记得我们有一个采访对象对着摄像机说，my name is Angel, 此处没有暂停，没了，此处没有暂停，大家i'm from。然后他就会问我说where am I from？我说你他妈你TMD的还不知道。自己是从哪儿来的吗？然后在这个过程中，我发现这件事情就是一直在进行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "那那请问作为一个有专业素养的导演，面对一个这样的采访对象，你要使用什么样的技巧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:28",
      "text": "当然是立刻冲进卫生间，把我的猴衣穿上了，穿上去大家今天一直在听这个猴衣，是因为在寒假的背包里面，其实是有一件六小龄童经常穿的猴衣。就是我是一直把它放在我隐形的口袋里面，一有需要就立刻变出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "我突然有了一个很好的一个商业的idea，我这个奸商又出来了。我觉得如果喷嚏如果出周边的话，一定要出一件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:53",
      "text": "我还以为你要在他热里面出一件猴群。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:00",
      "text": "好容易我不会用这种主意去点燃我自己的品牌。就适合身体的周边，可能就是一个红色的斗篷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:09",
      "text": "上面写着可以的。如果大家听众朋友们如果想有要猴一的朋友，请在评论里面扣一。来我们这个不是乱说的，可能真的会做。猴哥猴哥，你真太难得。古咒再念，没改变老孙的本。然后这个时候我觉得内向性的朋友最想要的其实是安全感。我这件事情我说出来是有人接着我的这件事情是很多内向型的朋友一定会要的。所以说当我能够同理这个内向型的采访对象的时候，我把这个安全感给足了，我相信他就后面就开始顺畅起来了。学习了，不容易。主子如果咱们先把黑子抛开不谈，如果说你想再找一个对象的话，你现在觉得自己是会更被外向型的人吸引，还是被内向型的人吸呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "我说实话，我觉得人可能总是想要自己得不到的。对，然后我就是因为就是我的丈夫过于话多话密话劳，真的就是他太你知道这几天他不在吗？当然这是一个悲伤的故事，我就不在这里先多说了。但是我只想说一下自私的部分，就是我突然在家里面我觉得好安静，我觉得好棒，我的效率好高。因为当你的伴侣是一个极度外向的人，这个人就是一直要跟你说话，你知道吗？他就是会像一个小皮猴一样粘在你身上，老想跟你玩儿，你知道吗？所以说有的时候我就会有一点向往，一个深沉的安静的男人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:07",
      "text": "如果我们我们用用名人我们用名人或者影视剧里面的人举例子，他会是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:14",
      "text": "我想想安静的但却很有魅力的男子，我可能会想和金城武在一起。你那不是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:22",
      "text": "那个内向外向没有关系，你这个。我骂BB大头的死了准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "你跟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:34",
      "text": "金城武在一起，跟内向有关什么关系？重说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:46",
      "text": "我脑子里面想的都是内向的帅哥，说实话谁想跟内向的丑男在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:51",
      "text": "主要我刚才告诉你，当你没有说不出金城武的这个名字的时候，我脑子里面想到的第一个词是这个凤梨罐头是过期的吗？我也想到了这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "我们还是蛮可爱的。那你那你其实说实话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:08",
      "text": "我觉得这件事情真的是这样的，就是人都是想要自己没有的东西。无论我之前可能更喜欢什么偏文艺的青年，或者是那种很深沉的人，我发现就是我找的人全都是火象星座，或者是非常愿意去冒险的那种人。而且他们一定是在社交场合里面比我更具有宜人性的，他们更爱交朋友。跟我比起来的话，如果我来举一个例子的话，就是我不知道大家有没有看过那个黑暗荣耀里面有一个医生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:44",
      "text": "好像跟内向外向，你喜欢你喜欢这个类型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:50",
      "text": "跟你开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "你喜欢小奶狗是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:55",
      "text": "我喜欢大鸡肉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "我跟他说特别喜欢大大肌肉的小奶狗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "但是你不觉得他就是一个特别阳光，然后跟一切人都去很chill的交往的那么一个人。虽然他非常有内心的dark的那一面，就是他他他能跟他能跟陌生人搭上腔是不是？你明白我的意思了吧？就是他肯定内心还是一个偏外向的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:25",
      "text": "所以寒假可能终有一天你会进入一段黄昏恋的婚姻，就是你是更黄昏的那一位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:39",
      "text": "how? I forget what I hey, you. 白眼催你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "大概就是这样了。然后那你觉得在这一期的最后结尾，你觉得你会对内向和外向的朋友有什么忠告吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:06",
      "text": "其实我觉得无论是内向还是外向的朋友，作为一个身上有这两这个外内外同体的这么一个人来说，我觉得我可能会比较有话语权去站在两方去说这件事情。但是我会觉得能够互相倾听理解对方是一件特别好的事情。也许我们今天这个节目就是给大家一个平台，或者给大家一个理由去思考双方不同的一些行为模式，我觉得是一件非常好的事情。但是如果说你觉得我就是不想改，我就是改不了，也没什么问题，还是自己舒服活着最重要的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "我最后可能就是想说，可能随着年龄的增长，我就是意识到了一件有一点点现实及残酷的事情。就是可能因为大家会变得越来越忙，你知道吗？你的生活不像20岁的时候那么单纯，你一天到晚都在打发自己的时间，所以你有很多时间跟你的朋友在一起玩儿，无论是内向还是外向的，你们都有更多的时间和对方相处。但像你像我们进入35岁的时候，你会希望自己身边内向的朋友也更踊跃，更活跃的，可以跟大家互相保持联系。不然的话我会觉得随着忙碌的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:29",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:30",
      "text": "随着忙碌的生活，反正我个人的体会就是我更容易失去那些内向的朋友。因为外向的朋友就像小狗一样，他会主动过来来闻闻你，挠挠你，即使你不理他他也不会受到伤害，你知道吧？然后内向的朋友可能就是他过来碰了你一下，然后你可能没理他，或者是你们彼此都有点忙碌，然后他就不会再来找你了。然后有的时候可能你忙起来，你也没有去找他等等的。就因为你到了35岁的时候，你会发现哪怕是保持友谊也不是一件容易的事情。你们是需要有理由或者是有借口，还是有主动有意识要去联系对方的。所以我就是希望内向的朋友可以，如果你真的认定这是你的好朋友的话，那也要对你的朋友主动一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:17",
      "text": "这个我非常同意，就是无论你是内向和外向的人，就是你怎么去表达爱，并且把这个情感维系住，是我们双方都要去学习的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:29",
      "text": "是的，OK这就是这样一集喷嚏。然后在节目的最后忘了不要忘了提醒大家，如果想要红衣的请扣一，请在我们的留言区留下猴1加1。我倒是想看看有多少人想要这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:47",
      "text": "我也非常的好奇。就是你们想要猴一的同时，如果你们有关于自己外向或者内向的一些有趣的小故事，也可以分享在评论区。然后让我们这两派人有更多的了解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:03",
      "text": "好的，那就是这样，我们下期见喽。拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:19",
      "text": "相聚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "欢，别亦难，待到下起喷嚏时再下。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，两位主持人共同探讨了内向与外向性格之间的差异及其在日常生活、工作环境和社会互动中的影响。他们分享了个人经历和观察，揭示了内向者和外向者在社交行为、情感表达和职业发展方面的独特性与挑战。对话强调了理解并接纳不同性格特质的重要性，指出适合自己的生活方式和表达方式对于每个人来说都是至关重要的。同时，讨论还涉及了随着年龄增长，友谊维系所面临的挑战，以及现代社会对外向性格的偏见和偏好。这次对话鼓励听众欣赏并尊重性格多样性，强调了在快节奏的现代社会中，重视内向与外向性格平衡的必要性。",
    "qa_pairs": [
      {
        "question": "这一期我们打算深入讨论一个之前有初步涉及但没详细探讨过的主题，是什么呢？",
        "answer": "我们打算细致讨论社交恐惧这个话题，特别是从性格根源的角度来分析。",
        "time": "00:00:29"
      },
      {
        "question": "MBTI最近变得很火，你是被问及过自己的MBTI类型吗？最近一次做MBTI测试的结果是什么？",
        "answer": "是的，现在大家流行互相询问对方的MBTI类型，并基于这个结果进行深入剖析。最近一次测试结果显示我是一个introvert（内向型），这与我内心深处希望自己更内向的愿望相吻合。",
        "time": "00:01:33"
      },
      {
        "question": "后来MBTI测试结果是否有改变？",
        "answer": "后来重新做了一遍MBTI测试，结果显示我是一个超级大外向的人，这让我对自己的性格认知产生了困惑和挑战。",
        "time": "00:04:38"
      },
      {
        "question": "当时为什么觉得自己是一个内向型的人？",
        "answer": "当时在英国的一段经历让我感到非常压抑，频繁参加大型聚会并与母语为英语的人交流，语言压力和文化差异使我感到内向。",
        "time": "00:03:09"
      },
      {
        "question": "在MBTI测试结果和个人性格认知上，你是如何看待自己的性格类型的？",
        "answer": "我个人从小感觉自己更偏向内向，尽管父亲的职业期望和一些练习让我在公众演讲方面有所表现，但本质上我还是一个内向型的人。",
        "time": "00:07:11"
      },
      {
        "question": "MBTI测试对了解个人性格有何影响？",
        "answer": "MBTI测试能够帮助人们更好地了解自己的性格倾向，但有时测试结果可能与实际情况有所出入。",
        "time": "00:14:55"
      },
      {
        "question": "内向型和外向型的人在行为上有何不同？",
        "answer": "内向型的人往往把自己的想法藏在心里，不太愿意表达；而外向型的人则喜欢把内心想法外化，如我爸就习惯自言自语，每天会说很多日常琐事。",
        "time": "00:15:58"
      },
      {
        "question": "父亲在与陌生人交往方面表现如何？",
        "answer": "我爸是个很外向的人，出去后会主动跟陌生人聊天，即使在谈恋爱时也会主动找外国人搭讪。",
        "time": "00:17:27"
      },
      {
        "question": "父母的性格特点对子女产生了什么影响？",
        "answer": "父母的外向性格可能让我们在表达能力上也较为强韧，但同时也塑造了我们对内向或外向性格的不同追求。",
        "time": "00:19:55"
      },
      {
        "question": "母亲在社交场合中的表现特点是什么？",
        "answer": "母亲在饭桌上可以不说话的情况下讲述别人的故事，且能迅速切入私密话题吸引他人注意，她坦荡且善于表达。",
        "time": "00:20:14"
      },
      {
        "question": "小时候是否受到过追求内向或外向性格的社会期望影响？",
        "answer": "是的，小时候女性常常被期待变得文静、内向，而男性化社会更倾向于推崇外向、能言善辩的女性形象。",
        "time": "00:21:10"
      },
      {
        "question": "外向型的人是否更容易接受批评或表扬？",
        "answer": "是的，外向型的人通常更能自如地接受外界的批评或表扬，而内向型的人可能会感到不自在。",
        "time": "00:28:17"
      },
      {
        "question": "内向型的人是否更容易从独处中获得力量？",
        "answer": "我对此持保留意见，因为见过喜欢参加派对的内向型人，他们也能从社交活动中获取力量。但总体而言，外向型的人似乎更倾向于通过不断参与外界活动来获得动力，而内向型的人则可能更偏好在熟悉安全的空间内独自完成工作。",
        "time": "00:30:18"
      },
      {
        "question": "在被邀请参加不熟悉的场合时，你会感到尴尬吗？",
        "answer": "是的，当突然被邀请到一个新环境中，我常常会觉得天塌了，不知道如何与这些人开始交流，缺乏如鱼得水的感觉。",
        "time": "00:32:08"
      },
      {
        "question": "对于内向的人来说，KTV环境是怎样的体验？在KTV中，内向的人在一起时有何表现？",
        "answer": "KTV是一个特别微妙且封闭的环境，我曾经历过类似小时候文件包场景的尴尬，觉得必须表演才能融入。如果周围的人不说话，我会选择去卫生间以假装成为外向型的人。内向的人在一起时不怕没有人说话，他们会很自在地保持沉默，但当面对外向型的人时，则会感到更自然一些。",
        "time": "00:33:34"
      },
      {
        "question": "变“猴”的时候通常遇到比自己更内向的人吗？",
        "answer": "当人数达到三个人以上内向时，他们会形成一个小团体，彼此之间会产生默契，并且感觉安全，这时会有责任站出来活跃气氛。",
        "time": "00:35:44"
      },
      {
        "question": "在KTV时，有没有一首歌是你打破沉闷氛围必唱的？",
        "answer": "有很多首歌，比如《妹妹你坐船头》、《大河向东流》等，这些歌曲能吸引内向的朋友一起参与。",
        "time": "00:38:00"
      },
      {
        "question": "内向的朋友在KTV中表现如何？",
        "answer": "内向的朋友可能会把手机放下跟着摇摆，有时会因为尖叫声音过大而发出干笑，他们通常会捧场但不会发到社交媒体上。",
        "time": "00:39:32"
      },
      {
        "question": "内向者在公共场合如演讲或表演时有何感受？",
        "answer": "对于内向者来说，公共演讲和表演是非常恐怖的事情，会让他们感到压力和不自在。",
        "time": "00:43:14"
      },
      {
        "question": "内向型的人有什么优势是外向型人没有的？",
        "answer": "内向型的人往往更加重感情，他们虽然结交的朋友不多，但对友情的珍惜和用心程度让人觉得踏实可靠。此外，他们善于思考，能够沉得住气，做出更成熟、高质量的作品，并在文化艺术领域更容易给人留下深藏不露、有学问的印象。",
        "time": "00:45:02"
      },
      {
        "question": "在与人交往中，你是否觉得自己在内向和外向之间的转换中感到尴尬？",
        "answer": "是的，有时候我在内向和外向之间切换时会显得很别扭，不像真正的内向或外向型的人那样自然舒畅。这种尴尬和矛盾的瞬间不仅让我自己不舒服，也让别人感到不自在，最终导致了大尴尬的局面。",
        "time": "00:48:14"
      },
      {
        "question": "你是否更害怕和特别内向的朋友发生冲突？对于内向型朋友在沟通上的特点，你是如何看待的？",
        "answer": "其实我更害怕与特别内向的朋友起冲突，因为相比外向型朋友，我更了解内向朋友的性格特点。当与内向朋友产生冲突时，由于他们不轻易表达想法，我往往很难理解他们的立场和想法。内向型朋友在沟通时可能会像在内心建一个坚固的小房子，希望把回复和表达做到最好再呈现出来。但这个过程可能导致对方（如我）在等待中难以消化和理解他们的想法，因为他们可能已经在家里“建造”了很久，而我在那边已经“建设”了很多年，甚至有了更大的“城市”。",
        "time": "00:49:07"
      },
      {
        "question": "是否会觉得内向型的人在某些场合下更倾向于通过模仿或学习外向型的方式来改善自己的社交表现？",
        "answer": "是的，有些内向型的人确实会试图通过模仿或学习外向型的方式来提升自己的社交能力，以便更好地适应社会环境和工作需求。例如，我的工作伙伴X姑娘就是这样，她很内向但也很幽默，她在与人交往时会努力展现自己的个性特点，尽管这可能让她感到不适。",
        "time": "00:57:09"
      },
      {
        "question": "在职场环境中，是不是外向型的人更容易获取工作机会和成功？",
        "answer": "是的，在当前社会的工作环境中，外向型的人由于其较强的表达能力和销售自我能力，在工作机会获取和职业发展上通常占据优势。他们在会议场合更容易引起注意，更容易建立广泛的人际关系网，这对于寻找好的工作机会和长远发展非常有利。",
        "time": "00:58:19"
      },
      {
        "question": "作为一个有专业素养的导演，面对一个比较内向的采访对象，你会使用什么样的技巧？",
        "answer": "当然立刻采取行动，就像我之前说的，我会迅速找一个猴衣穿起来，因为这种情况下，内向性朋友最需要的是安全感。当我同理并给予他们安全感时，采访通常就能顺利进行。",
        "time": "01:07:09"
      },
      {
        "question": "那你其实是否更向往内向的男性？",
        "answer": "其实我不一定是在意对方的内向或外向，而是更倾向于选择能平衡阳光、易相处又带点内心深沉特质的人，比如像金城武这样的角色。",
        "time": "01:11:04"
      },
      {
        "question": "那么你其实更希望和哪种类型的人在一起？",
        "answer": "虽然我之前可能更喜欢文艺或深沉的人，但现在我发现自己身边的朋友往往是火象星座、愿意冒险并且社交场合中更具有宜人性的人。不过，无论内向或外向，关键在于互相理解和接纳对方的不同之处。",
        "time": "01:10:08"
      },
      {
        "question": "那你觉得在这一期最后，你会对内向和外向的朋友有什么忠告吗？",
        "answer": "我觉得无论是内向还是外向的朋友，能够互相倾听和理解对方的行为模式是一件特别好的事情。重要的是，如果有人不愿意改变也无妨，最重要的是自己舒适地生活。随着年龄增长，生活节奏加快，维持友谊需要更多的主动和意识去联系对方，尤其是对内向的朋友，要多付出一些努力去保持联系。",
        "time": "01:12:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从MBTI到性格自我认知的探讨",
        "summary": "本期节目中，两位主持人讨论了MBTI性格测试及其在现代社会中的流行度。其中一人分享了自己从希望成为内向型人到最终意识到自己是外向型人的过程，包括在英国时期因语言障碍感到内向的经历，以及后来通过测试重新认识自我的过程。此外，他们还讨论了社交恐惧、星座和属相等话题，反映了现代社会中人们对性格和自我认知的探索与关注。"
      },
      {
        "time": "00:06:02",
        "title": "内向与外向：性格测试与自我认知的探讨",
        "summary": "在之前的对话中，讨论了关于性格内向与外向的自我认知问题。参与者分享了自己在MBTI和大五人格测验中的结果，显示出在内向和外向性格上的微妙平衡，其中MBTI测试显示内向性格占67%到68%，而大五人格测验则显示更偏外向，但数值也仅处于60%左右。这反映出个体性格的复杂性和多面性，同时也引出一个更深层次的讨论：自我认知是如何被社会属性、工作属性以及成长过程中的经历所塑造的。"
      },
      {
        "time": "00:07:35",
        "title": "内向孩子与外向父亲的演讲梦想",
        "summary": "对话围绕一个内向的孩子和她极其外向的父亲之间的故事展开。父亲梦想成为一名演说家，经常模仿奥巴马演讲，并且希望女儿也能在公开场合表现自己，因此逼迫女儿参加演讲比赛。女儿回忆起一次被迫参加的演讲比赛，她需要表演一个关于文件包的故事，但由于天生的内向性格，这个过程对她来说非常困难。此外，父亲在日常生活中也展现出极强的社交能力，无论乘坐何种交通工具，都会主动与司机聊天。女儿提到，作为外向型父母的孩子，她时常感到尴尬。"
      },
      {
        "time": "00:15:57",
        "title": "父母的性格对子女表达能力的影响",
        "summary": "对话中讨论了父母性格对子女表达能力的影响。父亲性格外向，常将内心想法外化，喜欢与人交流，母亲则通过讲述家庭故事和与陌生人讨论私密话题来吸引注意。这种家庭环境培养了子女较强的表达能力，反映出父母性格对子女成长的重要作用。"
      },
      {
        "time": "00:20:14",
        "title": "探讨内向与外向性格的社会期望",
        "summary": "对话围绕从小被期望成为内向型女性的经历展开，探讨了社会对女性性格的刻板印象和性别角色的束缚，特别是女性被期待文静和内向的观念，以及这种期望对个人自我认知和自我塑造的影响。同时，也提及了外向女性在社会中的不被接受和被误解的现象，以及这种现象反映的性别压迫。"
      },
      {
        "time": "00:24:02",
        "title": "内向与外向：在表达自我中的差异",
        "summary": "对话围绕内向和外向的性格特点展开，讨论了在公众面前表达自我以及分享个人故事的勇气和倾向。一方通过自身经历说明了从内向到外向转变的必要性，特别是在艺术和电影行业。另一方则提出，内向者可能更少在对话中使用“我”，更不愿意分享自己的故事和观点，即使在需要表达时，他们也倾向于谈论别人的事情或现象。此外，对话还探讨了内向者在面对批评和表扬时可能感到的不自在，以及他们在作品署名时的犹豫，反映了隐藏自我的倾向。"
      },
      {
        "time": "00:28:38",
        "title": "内向与外向：面对批评与夸奖的态度差异",
        "summary": "讨论了内向和外向性格的人在面对批评和夸奖时的不同反应。内向者可能难以接受批评和夸奖，倾向于自我保护，避免暴露自己的好或坏；而外向者则更容易从外界的肯定中获得力量，希望沐浴在夸奖之中。此外，内向者更倾向于从独处中获得力量，而外向者则从与外界的联系中获得力量。"
      },
      {
        "time": "00:30:16",
        "title": "内向与外向性格在社交活动中的差异",
        "summary": "讨论了内向和外向性格的人在参加社交活动时的不同表现和感受。内向者倾向于在熟悉的环境中社交，面对不熟悉的环境和人群时会感到拘谨和尴尬；而外向者则更愿意主动社交，常在各种场合中活跃。同时，内向者在被加入新社交群组时会感到不安，不知道如何开始交流。这段对话揭示了不同性格类型在社交场合下的独特行为模式和心理状态。"
      },
      {
        "time": "00:33:34",
        "title": "内向者在KTV中的社交挑战",
        "summary": "对话围绕内向者在KTV等封闭环境中的社交体验展开。内向者在面对三个或更多同样内向的人时，会感受到一种特别的社交压力，觉得自己需要扮演更外向的角色来活跃气氛。当周围都是内向的人时，他们可以保持安静，但当与外向者互动时，会感到更加自然。这种情况下，内向者往往会承担起活跃气氛的责任，即使这会让他们感到不舒服。"
      },
      {
        "time": "00:36:46",
        "title": "KTV中的内向与外向",
        "summary": "对话围绕在KTV中内向和外向朋友的表现展开。外向的朋友通常会直接点歌并主动唱歌，而内向的朋友则更喜欢唱一些安静的、抒情的歌曲。此外，讨论了如何鼓励内向朋友开口唱歌以及在KTV中打破尴尬氛围的方法。"
      },
      {
        "time": "00:41:33",
        "title": "内向者与外向者在职场及生活中的角色与优势",
        "summary": "对话围绕内向者与外向者在职场和日常生活中的不同表现及各自的优势展开。一位参与者提到，作为内向者，公共演讲和表演是令人恐惧的，而录播课等不需要在众人面前展示的活动则显得轻松愉悦。此外，该参与者强调了内向者在友情和职业上的优势，比如更加重视且珍惜深层的人际关系，以及在需要冷静思考和沉着应对的职位上更具竞争力。相比之下，外向者可能在交际广泛、快速行动方面占优势，但内向者往往能通过深度思考和反复斟酌，创作出更为成熟的作品。"
      },
      {
        "time": "00:47:17",
        "title": "内向与外向性格的冲突与误解",
        "summary": "对话者讨论了内向和外向性格在文化艺术领域中的不同表现和认知，以及两者在社交互动中可能产生的误解和冲突。内向的人可能因少言而显得深沉，而外向的人则可能因频繁表达而被误解为肤浅。对话者表达了与内向朋友沟通时的挑战，特别是当内向者长时间思考后才表达观点时，外向者可能难以理解和消化。此外，对话还触及了性格差异如何影响人际关系和解决冲突的方式，以及如何更好地理解和适应彼此的沟通风格。"
      },
      {
        "time": "00:53:08",
        "title": "内向与外向：社交与工作中的角色与挑战",
        "summary": "对话围绕内向与外向性格在社交和工作环境中的表现与挑战展开。说话者承认自己更偏爱与外向型的人交往，因其能带来视野的开拓和机会的增加。同时，也讨论了内向型朋友在决策会议中难以表达想法的问题，并分享了与一位内向但幽默的工作伙伴X姑娘的经历，展现了内向人士在社交中的努力与挑战。此外，还探讨了社会和工作环境对内向人士的压力，指出社会倾向于鼓励外向型的性格，这对内向者寻求改变提出了要求。"
      },
      {
        "time": "00:57:45",
        "title": "外向与内向：职场性格优势与挑战",
        "summary": "对话围绕职场中性格类型对工作机会及人际网络的影响展开。外向型的人在会议和表达中占优势，易于留下深刻印象，从而更容易获得工作机会和建立广泛的人际关系。这在年轻时尤其重要，因为建立的人际关系日后可能成为有价值的同事、朋友或合作伙伴。然而，外向型性格也存在缺点，如言多必失和过度敞开心扉可能带来的伤害。相比之下，内向型的人虽然在社交场合可能不那么突出，但其深思熟虑的特质有助于避免错误。双方性格都有其优势和挑战，关键在于如何发挥各自性格的优点。"
      },
      {
        "time": "01:02:58",
        "title": "内向与外向：隐形爱情人的自我探索与平衡",
        "summary": "对话围绕一位自称为“隐形爱情人”的个体展开，探讨了内向与外向性格的松弛感、身份认同的纠结以及如何在社会需求和个人特质之间找到平衡。通过对比两次纪录片拍摄经历，讨论了如何处理内向型与外向型受访者的不同挑战，以及内向者在寻求安全感和表达上的需求。最后，探讨了个人在伴侣选择上对外向与内向性格的偏好变化。"
      },
      {
        "time": "01:09:07",
        "title": "内向与外向：魅力与社交的选择",
        "summary": "对话围绕内向和外向的性格特点展开，讨论了人们在选择伴侣时倾向于寻找与自己性格互补的对象，特别是那些在社交场合中更具魅力和外向的人。此外，还提到了通过名人和影视剧角色来探讨不同性格类型的魅力，强调了人们往往追求自己所缺乏的特质。最后，讨论转向了对内向和外向朋友的忠告，暗示了在人际关系中理解和接纳对方性格的重要性。"
      },
      {
        "time": "01:12:06",
        "title": "内向与外向：友谊的维持与理解",
        "summary": "对话讨论了内向和外向性格的人在维持友谊方面面临的挑战，特别是随着年龄增长和生活忙碌，如何主动保持与朋友的联系变得尤为重要。强调了无论是内向还是外向，表达爱和维系情感是双方需要学习的事情。此外，还邀请听众分享自己的内外向小故事，以增进相互了解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "MBTI测试结果的反思与变化"
                },
                {
                  "children": [],
                  "content": "大五人格测试中的外向性得分"
                }
              ],
              "content": "性格测试与自我认知"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "父亲的演讲梦想与对子女的期望"
                    },
                    {
                      "children": [],
                      "content": "母亲的外向表现与子女的内向倾向"
                    }
                  ],
                  "content": "父母的影响：外向父母与子女性格的形成"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对女性“文静”特质的社会期待"
                    },
                    {
                      "children": [],
                      "content": "内向与外向在性别角色中的体现"
                    }
                  ],
                  "content": "社会期待与女性角色"
                }
              ],
              "content": "童年与性格形成"
            }
          ],
          "content": "个人经历与性格认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "外向型：主动发言，分享个人故事与观点"
                },
                {
                  "children": [],
                  "content": "内向型：较少分享个人经历，更倾向于倾听"
                }
              ],
              "content": "外向型与内向型在社交中的差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内向者在大型聚会或陌生环境中的不适感"
                },
                {
                  "children": [],
                  "content": "外向者在冷场时的活跃角色"
                }
              ],
              "content": "社交场合的压力与应对"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内向者与外向者在KTV中的不同表现与互动"
                },
                {
                  "children": [],
                  "content": "“变猴”现象：内向者在特定社交压力下的外向表现"
                }
              ],
              "content": "KTV场景下的角色扮演"
            }
          ],
          "content": "社交场景中的表现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "外向型：易于获取工作机会与建立人际关系"
                },
                {
                  "children": [],
                  "content": "内向型：深度思考与专注力的优势"
                }
              ],
              "content": "职场中的优势与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内向型领导者的特质：沉稳、深思熟虑"
                },
                {
                  "children": [],
                  "content": "外向型领导者的特质：活跃、善于表达"
                }
              ],
              "content": "领导力与性格类型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内向者在忙碌生活中维持友谊的挑战"
                },
                {
                  "children": [],
                  "content": "主动联系与保持联系的重要性"
                }
              ],
              "content": "人际关系的维护"
            }
          ],
          "content": "工作与人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内向者：偏好深度交流，较少主动分享"
                },
                {
                  "children": [],
                  "content": "外向者：乐于表达，易于接受批评与表扬"
                }
              ],
              "content": "表达方式与性格关联"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内向者在社会需求下的适应策略"
                },
                {
                  "children": [],
                  "content": "外向者在表达过多时可能遇到的问题"
                }
              ],
              "content": "社会需求与个人适应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内向者与外向者在冲突解决中的不同方式"
                },
                {
                  "children": [],
                  "content": "理解与尊重不同性格类型的沟通偏好"
                }
              ],
              "content": "冲突解决与沟通差异"
            }
          ],
          "content": "自我表达与社会适应"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人努力与社会环境对性格的影响"
                },
                {
                  "children": [],
                  "content": "接受并利用自身性格优势"
                }
              ],
              "content": "性格转变的可能性与局限"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习从对方角度理解与共情"
                },
                {
                  "children": [],
                  "content": "在工作与生活中灵活运用内外向特质"
                }
              ],
              "content": "平衡内外向性格"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对内向与外向朋友的忠告：相互倾听与理解"
                },
                {
                  "children": [],
                  "content": "维持友谊的主动性和意识"
                },
                {
                  "children": [],
                  "content": "接纳自我，寻找让自己舒适的生活方式"
                }
              ],
              "content": "未来展望与建议"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享个人关于内外向性格的小故事"
                },
                {
                  "children": [],
                  "content": "鼓励听众参与讨论，增进对不同性格类型的理解与尊重"
                }
              ],
              "content": "对话总结与听众互动"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "内向与外向性格探讨"
    }
  }
}