{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "649e8e2d63a61044f4e691fd",
  "title": "052.这些朋友，改变了我的人生",
  "task_id": "gpjbqkmlmxyknk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏喷嚏喷嚏喷嚏，花儿来呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "可能就是这个朋友这么一句话，其实他就是改变了我很多，他改变了我的生命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "如果你知道你的好朋友被劈腿了，证据确凿，你会告诉他吗？我知道韩夏这件事情在咱俩身上都发生过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "我曾经有一个朋友，可能是因为我们之前也有一些工作上的关系，就导致我们两个产生了很大的矛盾。其实最近我们两个是有在重新联系上的，我自己对这件事情内心是非常非常感激的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "你知道我觉得朋友之间最别扭的地方是什么吗？就是你开始犹豫跟你这个朋友说的每一句话，你会非常的小心翼翼地琢磨我该怎么跟他说话。原来我们那么的亲密无间，我可以说什么都不经过自己的大脑。但是现在我竟然要说的每一句话都要审时度势，要小心翼翼，太难受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "我会有的时候特意去找的就是骂我的朋友，我会觉得这样的朋友我现在蛮珍惜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "你听过最命的话是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "最刻薄的话就是寒假你没有完成这个事情，就是因为你太矫情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "哇哦这句话还是还蛮狠的。我不瞒你说，寒夏我就是近来最近会产生一种，你可能都无法想象到我怎么会有这种荒凉的想法。就是我时常会觉得自己再次成为了一种异类，我会觉得我处于一种人生状态之中，就是没有人跟我一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "我们小的时候特别恨别人，告诉我们时间可以疗愈一切。我们就说怎么就疗愈一切了？我怎么都这么难受，谁也疗愈不了。我现在就想想是就是因为那个时间不够长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "各位喷嚏的听众朋友们大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "其实前一段时间大家都有赞叹我们，说我们的更新频率很高。我们这次就又来了，我们不能自己打自己的脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "是的，然后这次想聊的这个题目是我发起的，我可以跟韩夏说一下，为什么我在一个无聊的下午突然就起意想刷一刷那个喷嚏过去的一些做过的一些内容，我就打开了我们做财富自由的那一集。其实那一集是有去采访我的好朋友D你还记得那一集吧？当然其实那一集我在我的记忆里面，其实我们还准备了挺长时间的。没错，我们当时还阅读了很多资料，然后想了很多的问题。最后录制的那一天也是录了挺长时间的，最后发出来了这么一集。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "我记得这一集发出的时候，其实当下就听到了一些不同的声音。但是那个时候我其实并没有特别往心里去。这一集就像我记忆深处的一颗小石子，我就把它放在那里了，我也没有再把它捡起来过。但是前段时间可能刚好是看到有朋友留言还是怎么样，就让我在那里无聊的下午我又回到了那一集。然后我又重新在小宇宙上面把大家对于那一集的评论翻看了一遍。其实我有点不敢听那一集的内容，但是我有大概根据show note回忆了一下。然后我就突然有一个感叹，其实我现在其实有一点不是特别清晰的，可以记忆起我们录这一集的时候，我当时的心境是什么样的了。但是一定可能有一点浮躁，不同程度上的浮躁，以至于可能当时我跟D有一些观点是较为近似的。我觉得寒假一直作为一个想把我们拉到地面上的这么一个角色，以至于当时我其实看到很多那一集的评论，都有人在说这一集如果不是因为寒夏在可能就垮了。然后就让我想到一件事情，就是寒夏其实我一直都没有跟你说过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "那你现在赶快说说你赶快说说，我赶快听听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "就是在我和你的友情里面，其实我最真实的一点你知道是什么吗？你说就是你的同理心比我强，我觉得很多听众会对我有一个误解，就是竹子是一个感知力很强的人，表达能力很强人他怎么可能同理心不够强呢？啊，当然我觉得人在成长的过程中，也是一个不断发掘自己的一个过程，后来我慢慢的发现，就是我需要含夏这样的朋友在什么样的方面，就是在我无法感知我没有经历过的这些生活的角落上面。就是我对于我经历过的生活，我但凡经历过这件事情，我就是会对它产生一个比较敏感的认知，会触发出我的比较全面的触角来享有去描述这件事情的欲望。但是我但凡对于我没有经历过的事情，或者是我没有经历过的感受，我没有的认知，我就会有一点点难以去共情别人。那关于财富自由那一集里面，我记得当时也评论区很多人翻出来的一句话，就是其实我我我我其实现在有点在挖伤疤，但其实我自己并不介意，就类似于嘉宾说了一句，就是他不太相信为什么有一个人可以勤勤恳恳一辈子，但是却赚不到钱。这个就是一个比较好的一个例子。就是当我的生活可能我接触到的人比较少，出现我没有接触到的阶级的时候，我就会没有你那种全面的共情能力，去真正想象别人的苦难，去真正想象我从来没有经历过的苦难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "然后这个事情也会反映在我们在创作其他的东西上面。虽然我现在已经比较少跟寒假一起创作了，但是我总能记得比如说我们在brainstorm一些想法的时候，你经常会提及一个生活中很细小的感受和片段。而这个感受和片段经常比如说适合一些我觉得我在生活中不曾留意过的人相关的。比如说一个快递小哥，比如说一个清洁阿姨，比如说你在大街上看到的某个老大爷的某个行为。这个突然就是我为什么想这一集跟你聊这个话题的原因，就是我想我想跟大家聊一聊，朋友带给我们意想不到的收获，我觉得这也是朋友在生活中出现的最大的价值。当然我在这里可能就是指的是好的朋友，那我们一会儿也可以聊聊好的朋友的定义，对我而言就是像韩夏这样的朋友的最重要的定义，就是它可以弥补我的认知差异。因为他是一个比我更细腻、更敏感、更容易共情的人我不知道我说这一点你能体会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:49",
      "text": "我觉得首先我还挺谢谢你告诉我这一点的。因为我我会有的时候都会觉得这个在你看来是我引号弥补，或者说让你对一些你未曾了解的事情有了一个更更深刻的一个理解。但是它对于我来说，反而是我自己会觉得是有一点点像缺点的那一部分，或者是像我自己的弱点的那一部分。就比如说有的时候因为我太敏感，或者因为我共情能力太强，或者因为我太容易去进到那些很细节的那个维度里面，所以我就会感觉自己太情绪化，或者这些情绪是不是阻碍了我去做更广更大更普世的事情。所以说我还挺谢谢你告诉我的，因为这个我现在不觉得是一个缺点，我会觉得是我的一个特点。可能是我的这个特点会在某一个方面跟你产生共鸣，或者说我们俩正好补到对方觉得自己有一点点缺失的那个东西。是的，我还挺挺感谢你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "告诉我就是说到这个其实我也想跟听众朋友们讨论，就是活到35岁这个年龄，我开始发现一件事情，就是有一些你性格中的点，它就是你与生俱来的特质。比如说寒假的敏感，你共情能力强，这个东西是你你你也许你想过想去改变它，你觉得它阻碍你做了一些事情。但是任何一个性格特质，它就像硬币一样，它有两个面，你不可能想到你能你这种同理心可以带给很多人共鸣，也能帮助你在创作的时候找到更多的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "你知道我一度有多么羡慕你有这种特质吗？就是我曾经在我的职业道路规划的时候，我曾经一度想过也像你一样成为一个更加纯粹的内容创作者，你知道吗？就是我我就不干别的了，我今天就是要好好的拍一个东西。我想过我也有过把我自己逼着坐在写字台前面，咱今天就是要写一个剧本，无论是大的还是小的，咱今天就是逼着自己写一个，你不要老写片段，你就是给我写一个出来。但是我就是写不出来，你知道吗？然后包括可能我包括我看到你拍的一些东西的时候，我可能会看到这个片段。也许是我我想象是你因为什么有灵感来的，然后我会觉得因为那个情绪够满够多，他才可能会出现。然后我就开始不断的反思我自己，然后我就觉得说少女说那你想一想你到底适不适合干这行？也许没有你自己想象那么适合干这行，但它不一定是一件坏事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "当然今天我们好像成了那个大型的互夸现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "不好意思，听众朋友其实我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "刚才为什么说很感谢竹子告诉我这一点呢？就是因为其实我会觉得如果比起来，我说要说一个特别不恰当的比喻。就比方说我前两天看你跟小雨的那个片子，就是你们两个去看猴，对吧？我就想说在这个猴山里面，我们俩可能就是最适合待在一起的那一对猴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "怎么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "就可能是我就是那种情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "饱满喉悲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:12",
      "text": "悲春伤悲春伤秋喉，然后我就坐在那儿感叹，我们在这个猴山里面有多么的不容易。我们两个该怎么去争取这个猴山里面的地位，我们两个就我会观察其他的猴是怎么养育他们的喉喉宝是怎么去找猴男朋友，然后我就可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "是一个猴里的纪晓岚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "我就在那儿。什么东西？就有可能是侯清照，我可能一直在看着那个飘落的树叶掉进了我们这片猴山。但是我可能永远不会真的开始去做。就是我想了很多很多事情，但你可能就是我旁边的这个实干猴，你可能会带领我们两个一起去去fight，你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "就一起去。我可能会觉得这个落叶太多了，我们我们组织所有的猴一起把这落叶都给铲了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "或者就是为什么其他旁边的这个A猴跟B喉比咱们俩拿的苹果多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "他们俩我得带着你去争一下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "他们俩为什么能够受到更多游客的喜欢，那肯定是他们俩拜拜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "反正就是要去争取一些为什么应该属于我们的利益。但是我们没拿到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "或者说怎么能够发，你不你就说的特别的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "利功利。不是，是我是一个比你功利很多的人，OK是，但是我的意思就是事到如今我们可以承认。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "但我觉得你特别好的一点是你特别知道该怎么在合适的timing挖觉出来我的闪光点。并且用一个我们最合适的一个方式去把它做成一个实际的一个东西，就存在的一个东西。无论是文字也好，还是影像也好，还是哪怕是一个播客，一段话一段声音都好。就是你特别会找这个timing和这个时机和这个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "反正就是在听众朋友们听听吐了我俩的这个自夸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "所以我就用猴来比喻，就是让我们俩的形象显得低矮一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "是是是，我比较好奇就是你对于好朋友的特质有什么样的定义呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "更年轻一点，更小一点的时候，我会觉得我一定要找跟我一样的人。这样找伴侣或者是找工作伙伴，我就会想说我一定要找跟我什么是说白了就是什么三观一致，然后我们对于世界的看法得是一致的，我们对于事情的处理方式差不多也得是一致的。这样我才能够跟他相处的过程中获得我所认为的某一种意义。这个意义就可能指代的是我们两个在一起过了一段，特别能够互相理解，特别感同身受的这样一段时间。我就会觉得我的整个身心灵都跟他融化在一起，你知道吗？就特别期待这种相互沟通和相互理解的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "但是其实我现在已经快到36岁了，就是这个滑向中年的时候，我会觉得我现在对好朋友的定义是我跟他在一起的时候，我可以体会到生活里面就真的说的很俗，就是生活里面很快乐美好的那一部分，以及我们两个能够倾听彼此，能够跟彼此有一定的连接。但是我能够通过这个人去了解更广阔的世界的面，这个是我现在可能对朋友更一个不同的定义。你其实我也有仔细想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "过这个问题，因为我一直以来都是属于朋友比较多的那种人。随着时间的变化，然后包括你的人生境遇发生变化，我的朋友其实变得越来越少了。然后有一些朋友发生了变化，也有可能是我发生了变化，总之就是种种原因使我们的关系变得越来越淡。然后我回看我这些可能跟原来的数量相比，已经少了非常多的朋友。然后我发现之所以这些朋友还可以会留下来，然后愿意留在我的身边，可能有一个共同的特质。就是于我而言，我的这个朋友可以带给我灵感。至于我有没有带给对方灵感，我猜如果我们俩还是朋友的话，也许也会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "那这件事情怎么解释呢？比如说你我刚才可以很清晰的来描述你带给我的灵感是什么样的。就是你可以带给我去思考一个问题，就是思考我自己的一个缺点也好，还是思考我人生没有做到的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "我觉得真正的好朋友在我看来是可以给对方带来这个作用的，但其实不要小看这个作用，能做到这一点并不容易。因为你你试想你跟一个人认识很久的时间了，也许在一开始的时候，因为你们因为某种相似性和某种不熟悉，你们可以带给对方很多灵感。但是其实随着时间而言，这种彼此刺激就像一段长期的感情关系一样，它会变得越来越弱。我还能怎么做可以去刺激到我的朋友。因为很多时候我是可能是一个比较需要得到外部刺激的人，我也会去主动去追求这个东西。但是我会感觉到好多时候我无法从他人身上获得这个东西。这里可能听起来也会有一点点不是很舒适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "对于有一些听友来讲，可能你会觉得说朋友不就是平淡的彼此陪伴就好了。我觉得每个人对朋友的定义都不一样，尤其是可能你每个年龄对于朋友的定义都不一样，尤其是你到了35岁的时候，你每天生活已经够忙的了，我不需要有什么平淡的陪伴。对我我每我每次我每次跟韩夏见面的时间都很短，你知道吗？家需要从短暂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "这个家里边还有一个外国老头平淡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:59",
      "text": "是啊，我的生活中有太多我要处理的事情了，你知道吗？我需要我跟韩夏在一起起的时间，首先第一就是希望得到放松，然后第二就是可以互相得到你的生活中没有想象到的一些大的小的灵感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "是是是我觉得我们俩这方面还挺健康的。我觉得我们俩在一起好像从刚认识开始就没有平淡的陪伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "你好像是的一开始工作，然后包括其实到现在，我会觉得可能比我们一开始的时候维护友情要更难一些。毕竟咱们俩在不一样的城市，我没有在从事。是我原来还可以跟你一起工作，但现在基本上我们俩的工作也分离了。是然后很微妙，尤其是当你进入了这个年龄段以后，如果这个朋友你们之间彼此再不能启发的话，有时候友情真的很难维持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "我其实因为最近我在写一个剧本，所以我就会跟一些朋友聊起来这个事情。我觉得有一些朋友可能是泛泛之交的人，他会告诉我说，你其实不太需要写完它，就是你自己如果压力那么大的话就算了。但是我发现我身边很多我自己觉得真的是好朋友的朋友，会觉得会告诉我说就是你他们会很支持我，一定要把它完成。因为我会觉得他们是触到了，就像你刚才说这灵感互换，就是他们会觉得说OK寒夏，如果你有这么一个灵感的话，你一定要把它完成，他一定会以一个实物的形式存在。另外我觉得好朋友可能都很知道这件事情对于我来说意味着什么。就是他他他哪怕不用带着我去很远的地方，但是他一定是会在我的人生中产生一个很重要的印记的这一个作品他可能不不不需要真的拍出来或者怎么样。所以我就觉得当灵感互换的时候，你对于你生活里面的大事，或者是你很重要很珍视的事情，是否受到了朋友的支持，这也是一个非常重要的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "这个换一句话说就是比如说你你很你很想要的一个升职的机会，你很想要的一个工作的机遇。你是希望你的朋友跟你说go for IT，我支持你往前冲，还是你希望你的朋友跟你说，没关系，无所谓，得不得到都行，放轻松，平常心。你知道吗？我觉得这其实这件事儿很微妙，就是你你是需要替你打鸡血的朋友，还是告诉你没关系，失败了也无所谓的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "竹子会说，韩夏你写，你明天早晨就把它写完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "对我肯定是不允许你我说还那你不写完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "你别来见我。我觉得你明天早晨写完，就是这句话已经出现了很多很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "所以如果你就是也许你的朋友分成很多类型，就是你可能在你人生有不同需求的时候，你就去找你可以给你不同帮助的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "我想问你一个好玩的话题，就是其实大家老在聊这个话题你觉得你的生活里面好朋友或者是很亲密的朋友，你觉得有几个就够了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "我们先定义一下，就是好朋友，亲密的朋友是是是一个什么样的状态？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "就是你可以在他面前哭，我觉得这个还OK是吧？就是你能在她面前哭，就是可能证明很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "我觉得我可能我需要的数量可能要比平要比平均大家想到的数字要多一些。我但是我可以给你解释为什么就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "还120个.",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "没有我觉得我可能会需要五个左右，就我大概想到的一个数字。对我给你讲一下为什么可能一种类型是我工作上的朋友，他我跟他之所以跟他这段时间很很好很亲密，是因为我们在工作有很多可以聊的东西，他深切的知道我处于什么位置，他处于什么位置，他可以给到我一些点拨和建议。然后可能还有一种类型的朋友，就是从小到大长大的这种发小。然后可能我对他仅仅最强的链接是信任感。但是其实他可能跟我的生活和工作已经稍微有所脱离了，甚至可能他在过着某种跟我截然相反的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "然后还有一种朋友就是可能同理心非常强的朋友。这个朋友就比如像你这样的朋友啊，就是可能你不知道我的生活中的许多细节，但是我跟你讲了的时候，你可以迅速的进入跟我一样的情感状态之中。然后我可能还需要一个很很具备很超级理性，非常具备人生智慧的朋友。他可以把我的很多想法打散，重新给一个完全新的认知角度告诉你，你现在所想的这些东西可能都是没用的，你应该重新也许可以这样想，就这样泛泛的想过，就可能至少得有这四类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "第五类我也不知道，可能是随机在某一些其他方面有会有一个弥补。因为我不就对我而言，我不觉得只有一个朋友可以让我们彼此满足对方的所有需求。这对于这个朋友来讲也是不公平的。是所以我可能会是这样去去设计，这样去遐想，你能其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "你刚才说的这个话题特别有意思，我刚才迅速的也在我的脑海里面过了一遍，就是我身边可能认为是很好的朋友的特质，我发现这些人身上都有三个比较明显的特质。第一点是他们都是在生活里面有冲劲儿的人。这个冲劲儿可能不是他他不是一个特别泛泛而谈的事情。他们我这么说，就是他们都不满足于自己的现状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "很有生命力有生命力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "很有生机，就是他们不愿意去我活在某一个他们自己觉得不太舒适的一个环境里，不管是怎么着，我得换一个法儿，我得改变我自己。他可他有的时候可能是更入世的，有的时候是更浮在天空中的，但是他们一定都是更有冲劲儿的人。所以第二个点就是这些人都很有幽默感。然后这个幽默我指的并不是他们是像我们这样就可以为人表演的猴，就有一些人也是一种也是一些安静猴，就是那种安静挠痒喉。但是他们肯定会在你在表演的时候，他们会在旁边大笑并烘托你。他们一定是能够get到你的这个幽默感的，并且以他们的形式去幽默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "以及这些朋友可能他有时候不动声色，但他散发着一种冷幽默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "是的，然后我把它总结为是能用一种荒唐的方式去化解生活里面的苦难和难事儿。就我的我的很多朋友身上都有这个特点。我会觉得第三个点都是他们都是很正直善良的人。就是在生活的大是大非面前，就是在在爱爱和恨面前，他们都是有自己很明确的意见的人。喜好他们就是大家的喜好，或者大家的意见，或者大家的看法可能不一样，但是他们一定都是有一个很明确的自己的看法。就是我他们肯定不会特别知道自己想干什么，但是他们一定知道自己特别不喜欢什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "咱们不如说一些具体的故事，好好的就是这些朋友对我们带来的不同的启发。我先说一下好了，其实这个朋友算是我从黑子那边交来的朋友，就是JC就是那个法国人他其实是我跟黑子在伦敦生活的时候的一个我通过他结交的一个我们的共同朋友。我认识他其实也有挺长时间的了，也有大概五六年的时间了。然后我一开始会跟这个文静内向的法国男生产生连接，就是因为那个时候我要去跑半马。然后他是一个跑步健将，他就是一个天生马拉松，在在马拉松上有异常天赋的人我跟你说在这个跑步上面有天赋，大家真的得认，你知道吗？有时候这个身体素质，包括我觉得哪怕心脏和心肺的构造，人和人之间都是有很大差异的。就是我这个朋友JC他其实是双胞胎，他还有一个哥哥，然后他俩都是心肺功能巨强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "对他们来讲跑一个马拉松就是热热身，你知道吗？他俩甚至不需要为跑一个马拉松去做任何的拉伸和热身，跑完之后也不需要拉伸，可能就是随随便便跑一个，然后就正常去吃，该吃什么吃什么，这一天继续了，身体异于常人。所以对他们来讲，他们跑的马拉松都是那种ultra iphone，要不然就是在沙漠里面跑个四天五夜，要不然可能就是连续跑跑一天，从早上起来跑到晚上，然后跑的就是四五个马拉松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "的那种大大费大费兄弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "是，就是大费兄弟。所以一开始的时候他就是很慷慨。我说那你周末的时候可以陪我进行一个斑马训练吗？他说没问题。所以我的第一个12公里、15公里、18公里都是跟JC在一起跑的。然后因为跑这种就对他来讲短距离，你知道吗？就是对他来说跑这种距离很轻松，所以他就可以一边跑一边跟我聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "然后我就觉得这个人他虽然很内向，但他很有意思。所以他是少数的黑子身边的朋友，然后也是那种从小到大那种学霸，然后又很内向的性格，就是我觉得跟我截然相反的一个性格的人我愿意跟他保持朋友的关系。而且每一次无论是我们三个人见面，还是就只有我们两个的时候，我们都可以聊的很开心的这么一个朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "我来跟大家说一下，就这样一个跟我截然相反的人，他给我带来的启发有哪些具体的小事儿？比如说他曾经跟我说过一件让我觉得很震撼的事情，就是我一直很惊讶于这个人他对于许多的事物有着清晰的见解和定义。你知道吗？然后我就跟他说，我说那你平时是怎么总结你这知识的呢？他说他们家里面有一个废弃的一个什么windows 98还是95的1个老式的台式电脑。咱们小的时候，就是在寒假，咱俩可能上高中的时候，咱们家里面放的那种台式电脑还得联网，就是连一个网还得会嘟嘟嘟嘟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "你知道就是那种我突然想起来一个，就是我突然想起来一个老词儿，但虽然跟咱们这没关系，但我今天必须得说了，他就是这电脑，说这电脑是传的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "那时候就是聪明的，就是像这种人就攒一个自己的这种台式电脑，他那电脑估计就是他传的。他家里放着这么一个他攒的老电脑，我说干嘛用的，他说这个电脑就是不能连上网。他说但是这个电脑是他的笔记本儿，我说笔记本怎么用呢？他说。其实一个人输入任何的知识，无论是你听一个播客，还是你看一本书，还是你上学听老师说了什么。如果这个东西你不能用自己的语言把它形容出来，它就不是你的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "然后这个时候我都很震惊，我说那跟这个老式电脑有什么关系呢？他说这个老式电脑就是可以让他非常心无旁骛的把他接收到的新鲜的知识，用他的语言和体系给他书写出来。所以说这个老电脑其实你可以把它想象成是一个塌的作文本，是他的个人的日记本。然后他就是特地想要这么一个老电脑，所以他无法联网。它的功能非常简单，他就负责来记录他的这些感悟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "然后我我我听到这个的时候，我就非就我不知道听众朋友们听到是什么感受，但对我来讲是一个特别的shocking，特别震惊的一件事情。就是你通常认为学霸都是啊他天生就是这么聪明，你知道吗？他可能就是记忆力比我好，他可能就是理解能力比我强。但是很多时候我会从一些与我思维模式不一样的朋友身上学到他的学习方法。这一点是让我觉得特别有灵感的。那是我第一次觉得这个人可能已经比你聪明了，但他还比你努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "明白就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "对对对，但同时它又是一个很好的，你平时也可以学到的方法。然后自从他跟我说了这件事情之后，我就开始会在我的手机的备忘录上单独建一个文件夹，就叫做读书笔记。然后我就会立刻当下把我读到的一个东西，我会把它写下来，甚至我可能会试着逼自己把它总结下来。我没有他那么强我可能就是哪怕总结我就总结几句话也行，我就是OK我对这个事物的理解是什么样的。然后我大概就是有培养这个习惯，也有可能有个两三年的时间了，我真的觉得他还是挺有用的。所以这个就是我从我这个朋友身上学到的可能一个知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "对，然后包括最近我跟他见面的时候，他又带给了我很多新的知识。比如说我有跟他聊投资这件事情，因为他现在其实换了一个工作，他去做基金经理了。然后就是投资这件事情，咱们可能单独我说实话我不是专家，这跟咱们今天聊的话题也无关。所以我就省略的说投资这件事情非常可以反映出一个人智慧和人格，甚至是性格，还有你的心理动机。然后JC这个人的投资风格也是让我就是眼界大开，就是他完完全全有一套自己的逻辑。就是你想象一个人他的周末是用来去计划自己的投资策略，他内心想的是他最终的目标是在40岁的时候财富自由。他可以完完全全不用工作了，他可以退休了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "甚至可能这个40岁还可以再提前到35岁，然后都都可以提前达到目标。为此他需要有缜密的策略，他需要有他的方法论。然后其他的是他一旦把这个方法论和结构想出来了之后，他其他的事情就是去执行这个方法论就可以了。然后他可以他然后他会跟我分享他仔细的这个方法论是什么。首先我觉得他愿意拿来分享这么宝贵的知识，就是是交到这个朋友特别难得的，你可以从他这里获取的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "然后第二就是我为他的这种思维模式所震惊。就比如说我经常有的一个思维模式就是我走一步看一步，你知道吧？就是我先做，我学习我就纠正，然后我再继续做。我很震惊于他会把一个事情在他的前期的框架阶段就想的这么明白。OK如果我做这件事情如果错了的话，我试错，然后我再去走这条路径。然后他把这一套东西想明白了之后再去执行。他执行的时候他就不去再把自己的感情感因素给它掺杂进来了。他就是按照理性一步一步的去执行。然后这个让我觉得fascinating，你知道吗？就是我这个是我真的是我可以从朋友身上得到的启发和灵感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:02",
      "text": "我觉得听完你说的这个，我会觉得说我可能也需要去重新联系一下我的那个理科朋友。因为我可能上高中的时候我就学文，然后一直到了全中国最文的学校。后面又一直在跟文艺文字相关的工作，就是我生活里面的理科朋友好像中间隔了一道，对，隔了一个太平洋，你懂吗？就是我就我我我觉得我可能要重新去联系一下我的理科朋友，然后看看他们在做什么，以及我们之间能不能有一些互相的启发。就是你刚才是是是你刚才说这个特别有意思，因为我在想说从我这方面，就是我作为一个可能有点爱人的内向人来说，可能很需要一些比方说像外向的朋友去扶着我往前走。他们可能就包括前一段时间我睡不着，我就重新看了一下，我就重新看了一下你之前的vlog我就想说如果不是你的话，我应该永远不会去什么金钱世界这种东西，但是自己都不敢看啊。但是我就会觉得说，好像那次带给我的一些启发还蛮多的对对，但是我会觉得现在在生活里面，我会有的时候特意去找的就是骂我的朋友。而且这样的朋友很难得，我承认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "而且他骂你不是说贬低你，不是从你生活上的大决定或者是你人生的态度上贬低你，而就是就事论事，以你做事的方式，你创作的一些中的缺点，他会非常明确的告诉你，你什么地方有问题，以及能够提出来非常有建设性和实操性的意见。我会觉得这样的朋友现在蛮珍惜的。虽然每一次跟他们说话跟聊天之前，我都要深呼吸，深吸三口气。因为有的时候那个意见确实蛮蛮harsh，就是蛮蛮尖利的，蛮难让人接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "我想知道这些朋友给你的这些批评，是仅对于你的工作的具体内容，还是也有一些会是针对你这个人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "也有一些会是针对于我这个人的。比如说我会有的时候有一点点拖延症，或者说这个拖延症是因为我有些事情没想清楚，或者是因为时间安排的不好，或者说是我有的时候就会陷入一个非常情绪化的那几天。我们之前在喷嚏里面讨论过什么季节性抑郁，这个抑郁那个抑郁，可能有的时候确实会有非常emo的那几天，我这个事情就停滞了。所以我这两个朋友可能会比较明确的告诉我说，就是这方面出了问题，但是他就是一个问题而已，你把它解决了就行了。像我一些其他的，比方说我更关心我生活，或者是更更外向，更更捧着就更夸我的朋友。他们可能会说，没事儿，你就歇两天，你好好歇歇就好了。其实在那个情况下，我需要的其实有的时候是些一下，但有的时候并不是我觉得这个得分情况看。我有一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "问题就是如果现在角色互换，你如果看到你的好朋友在做一件明显错的事情，比如说他在拖延，他在没有好好珍惜一个很好的工作机会，然后他在约会一个很烂的人，就是让你觉得很人渣的一个人，然后甚至可能他做一些错误的人生决定，比如说他要决定跟一个人渣结婚，你会拦他吗？你会批评他吗？你会开诚布公的告诉他你的想法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "这个问题真的太难了，所以真的太难了。你问我，我真实的回答你我不会。所以这就是我为什么觉得刚才那我刚才提到的那种朋友是应该被珍惜的。是就是因为他们可以用比较，甚至我打一个引号就是冷酷的方式跟你分析，告诉你他们都不会跟你分析，就是几句话一语中的。一语中的的意思就是他们只用一句话告诉你，你现在出了什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "你的你听过最最让最最命的话是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:42",
      "text": "我听过最命的话就是最刻薄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "最刻薄的话就是寒假你没有完成这个事情，就是因为你太矫情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "哇哦这句话但是还蛮狠的对，这个很狠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "但是我会思考一下，我是有矫情的东西在里面。但是他们可能他们不是否定你，他们在这个话之前会加一句，就是我们我认为你还是在哪方面是非常有才华的。但是你现在说这个话就是你很脚，我就会，我当时可能就会哭，说我高兴了你知道吗？明白你知道吗？就是那种你在想我就是你知道我发生了什么吗？你知道吧？就会有一下会有那种激情的情绪，反激动的情绪反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "但是这句话他说过以后，你回家仔细地思考一下这句话的意义，你会想到你生活里面到底哪有哪些不太该发生的点是能跟这句话联系起来的。它就会给你一种其他的动力，它会让你更清醒的去面对你自己。我会觉得这个是挺厉害的一件事儿。那你总不能因为你像你刚才说的，就是我们有多少次主子就是我跟你在一起，想面对一个跟渣男结婚的人，说就是你别跟他结婚的人不行，你知道吗？但是这话我们从来没有说出来过，以及我们的一些朋友出的工作上的问题，我们也没有说过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "对吧？就是我曾经站到过被说的这个位置上过。就是我我并不是说我的某一任前任是渣，但是我确实会有朋友跟我说，你不适合跟这个人在一起，完完全全不适合你，你的每一步的关系的推动都是错上加错。但是你当事人在当时那个状况下的时候，你就是觉得自己在飞蛾扑火。我就有一种你让我经历一下，就是我错就错了，我受被受伤害了就受伤害了，但是我自己就是要烫一遍，然后我朋友这个时候就会闭嘴，他说那好吧，那你做吧。但当我自己反过来的时候，就是我从我的这一段经历出来的时候，我看到我现在的朋友也在经历这件事情的时候，就是我大多数的时候都会觉得这个男人根本配不上你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "Come on, 姐们儿，清醒点，OK就是我独美，我也不愿意让你跟她在一起。这个时候我会不会这么狠的明说，但是我会开玩笑的说，我会说你就应该出国旅旅行，可能你就有艳遇了，或者我就会说你接下来去干点别的。对你现在要不要再再刷一刷？听的就是我我可能会这样去说来表达我对他的不支持了解。这个事儿真的很难直说，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "是我在那个时候我可能会变成菊萍，对不起，曲萍姐姐就是那种我会可能更温温和更温柔。你就是以一个一个劝人的一个角度，但我会觉得我那个并没有起到该起的作用。是的，反而是让对方觉得他被安慰了，然后他被支持了。但是其实我的那个我的那个角度是反对他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "其实你是想斩断情根。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "对，其实我心里面是一个不是一个橘瓶。当时我还要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "再问你一个更狠的问题，如果你知道你的朋友被劈腿了，你的好朋友被劈腿了，证据确凿。但可能不是你亲眼看到的，但是是你听到非常可靠的消息，你会告诉他吗？天哪，我先说这件事情在我身上发生过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "你这是一个人性的拷问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "我知道韩夏这件事情在咱俩身上都发生过，我知道我可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "会在脑子里面排练一个月，怎么告诉他以各种各样的方式，稍微的刻薄一点的，稍微的温和一点的，稍微的平和一点的，稍微冷酷一点的，但是到最后可能还是不会说你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "是就是因为据我对你的了解，就是那件事情反正你就是没有说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "是是是的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "然后对我来讲的话，就是这个事情我也没有说。我天哪，就现在突然觉得自己是好差的朋友啊。但是你知道我最大的concern就是我不想伤害我的朋友，我会旁敲侧击的说我有试过，就是我有说我说我有听说一些什么，就是我可能没有说的那么仔细，或者我可以说如果他怎么样了，怎么你会怎么样，我可能会这样去说。但是我真的好难觉得就是要把这个刀这把剑插在我朋友胸口的人，为什么要是我这个真的很难。但同时如果你你真的被劈腿了，你希望你让你的朋友知道这件事情，你难道不会埋怨他？如果他没有告诉你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "我觉得以正常人的心理都会埋怨。你就会觉得我我你是我的好朋友，难道你就想看着我这样一步一步走入深渊吗？是对吧？对，当然是会有这样的情绪，就是希望这样的事情永远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "不要发生在我事。因为这件事情很尴尬的，就是你如果跟他说了，结果他俩还继续在一起，这时候你就会被夹在中间。你就你感觉到你既失去了这个朋友，然后又又好像他俩就好，也没有发生什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "对我觉得这样困难的问题，一定是必须得踢给我们的听众朋怎么办？你们可以在评论区里面分享一下，有如果有这方面的经历的话，我们很想知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "我们再继续说就是朋友对你有启发的故事。好了，我可以再说一个，就是我有一些发小，其实因为你小的时候是比如说一起上高中或者一起上初中，很多时候是因为你的生活境遇非常的相似，你的环境很相似。往往你们只能看到彼此共同经历的那些事情，你很难体会到这个人还隐藏着其他的巨大的能量没有被你挖掘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "我给你举个例子，比如说我的好朋友王一冰，我俩是高中同学，就16岁15岁就认识了。但是后面其实我们的人生会发生一些变化。比如说他现在住在巴厘岛，他可能还会在继续去别的地方。然后她是一个冲浪女孩，然后她突然变成冲浪女孩这件事情其实对我来讲是一个很有趣，但同时我又觉得很惊讶的一个故事。因为冲浪它是一个比较危险的一个运动，而且我们是从小出生在北京，是跟水没有什么关系的一个地方。所以就很好奇为什么它会开始冲浪。然后我一直会默认为可能他也许从小水性很好，我不知道，也许他很喜欢游泳，我不知道他就会也许自己就突然就开始pick up了这个运动。然后直到有一次我跟他在大海里面游泳的时候，因为当时我其实在大海里面踩水还是跟他的技巧比差很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "我虽然是一个在游泳池里的游泳健将，但是你把我扔到大海里面，我内心有很多的恐惧，我也会害怕海里面有什么不明生物，然后包括我怕我踩水的时候，就我踩水的时候那个技巧还会让我呼吸比较急促，不会像他那么放松。然后他就一直在大海里面，我记得很清楚，我俩当时是在泰国，然后我们俩就是划了两个小船，然后划到了大海中间。然后他就像一条鱼一样，他就钻到了海里面，然后就开始在踩水，然后等着我下来，然后我也下来了，但是我就是不敢离那个船太远，因为我觉得我自己踩水技术不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "然后回程的路上我就开始问他，我说为什么你踩水踩的这么好，你什么时候开始对大海感到这么舒适的？然后他就跟我说，他说其实这件事情是他刻意培养的。其实在很长他的人生经历里面，他不但游泳游得不好，他甚至怕水。就是他很害怕水，尤其是开害怕这种open water公开水域，像大海、湖泊。然后我说你为什么会从一个怕水的人变到一个去享受冲浪人生的人的状态？他说因为这个是我发现我人生中很大的一个恐惧，然后我就告诉我自己，我一定要战胜他，我一定要战胜它，我一定要把自己变成一个在公开水域里面对水感到很舒适的人。所以他说你今天看到的我的一切都是我刻意要把自己带出这个舒适圈，刻意培养我自己得到的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "然后这一刻我会特别的一下就会另眼相待这个从小跟我一起长大的人。因为可能他的这一面是原来我们俩一起上高中的时候我无法看到的。就是因为我们的生活的轨迹是很相似的。然后当我知道他可以这样去逼自己，去push自己，去探险，去发掘自己的潜能的时候，我会对我的这个朋友有很多的敬佩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "我其实在这儿要说一个故事，是你可能在我们认识之前发生的事情。然后我为什么今天选择说他，我一会儿会告诉你。我在高中的时候曾经有过那么一两个，当时是因为我我我我对音乐对摇滚音乐感兴趣。其实我写了很多那种假模假式的乐评，就是完全不懂的那种。然后我会投到一些那种杂志社，我就认识了几个编辑。大家可能有有听说过那本杂志叫那个通俗歌曲。我不知道你可能后面你也买过，他是写摇滚乐的一个杂志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "当时认识了他们，他们应该都是比我大个六七岁。我那会儿我上高中，他们其实那会儿觉得他们特佬，现在想想就是小孩儿对吧？就二十出头，就是23 32十三四岁的人。其实当时也就是一群年轻人在一起玩，他们会觉得说这个小姑娘挺有意思，就是写这些东西。我也曾经我也经常去他们这个编辑部做客，然后跟他们玩什么之类的，大家就一起聊。然后其中有一个男生跟一个女生，他们两个就会一直在鼓励我去做一些不一样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "我当时其实并不知道自己以后要干什么，我也不知道我要考这些学校，我也不知道我可以来北京上学，我也不知道之后会发生什么。我当时学习成绩就是中等，然后可能在河北也就能考个本二本三这种最高本2，最就是可能专科都有可能。我可能觉得我的人生就是这样的下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "然后我记得其中有一个男生，他其实是有点像一个理科朋友。他会跟我分析说我的优缺点，就是我的长处在哪儿，我可以去考一个怎么样的一个学校，以及我现在写的这些东西可以以一个什么样的方式集合起来。其实我当时听了他的话以后，对我产生了特别大的冲击。我不知道我自己为什么要做这些事情，以及这些事情有没有可能能够完成。他从本质上是跟你比较像的人，他会告诉我说，我觉得这件事情如果我们俩只在这儿讨论的话是没有意义的。这句话其实对我产生了特别大的改变，包括以后跟你工作的时候，我会发现我是一个太过于愿意去想和讨论的人。这些东西一直在我的脑子里面过，然后一直在想他可能会发生什么样的恶果，我们就什么样不好的事情会发生。但是我这个很重要的朋友，他告诉我的是，什么样的事情是你做了以后，你不要去想没发生的事，但是没发生的事情是值得去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "其实我后面是在他的启发下和他的鼓励下，我去选择了考艺艺术类的学校。但就像你说的，这些老朋友可能就随着时间就慢慢的淡了，或者他们就慢慢消散在这个世界里面了。直到前三个月的时候，我发现其实这个人已经去世了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:41",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "他现在应该是四十多岁左右。而且我听到他去世还是从一个以前的我们的共同朋友发在朋友圈里面说，想到他已经去世几年了，而且他已经去世几年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "会所以会走的这么早，就是得大病了，就是得疾病了。应该是我就会想说，这个事情虽然我很悲伤，但是我觉得又很奇妙。就是他对他留给我的这个改变，就是那么的长时间的贯彻在我以后看待事情的方式上。然后可能就是这个朋友这么一句话，它能够改变你的，其实他就是改变了我很多，它改变了我的生命，你懂吗？如果我当时没有去决定考这个东西的话，也许我们都不会认识，我也不会在这儿。但是我会觉得有点后悔，有点羞愧，就是我为什么后面没有再跟这个人联系。所以就是借此这个故事也想跟大家说，如果说你身边有这样的朋友的话，就算你们的生活，你们的境遇产生了很大的变化，但是一定你要找到他，或者就是你一定要你可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "找一机会对他表示你的感激，你的谢意对，你的谢意。对，就这一点其实我也想借机跟韩夏聊一聊。就是你觉得如果你跟一个朋友走远了，你们的关系变淡了，你还会奋力的想把他找回来，重新跟他成为朋友吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "我之前是想的，就是我更小一点的时候我是会想的，我会觉得有点欲求不满的那个感觉。就举举一个例子，就是说好像是你跟你这个朋友在这段关系中，之前是有过GC的。我又要这么说，你你我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "知道我知道我知道你们俩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "之前的关系是有过很多次的GC，但是突然这个GC没有了。所以就像你在那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "你还想再咬GC你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "必须得拥有很多的CC无论是在sex中还是在更多的关系中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "你都要G。所以想把它找回来。GCLL对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "但是有一件事情我们是不明白的，就像是GCLL在你的sex中和在你的亲密关系，和在你的朋友间都是不可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "这件事情本身就是一个伪命题，GCL只能出现在一段感情的前期，OK后面，你只能靠你自己。GCL.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:27",
      "text": "L没错错，或者是靠着这段记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "靠着这段你靠着你的联想和臆想。GCLL听众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:36",
      "text": "朋友们，我们两个就是故意这样的，因为这是我们喷嚏节目。对，就是猜字谜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "OK，你接着说。所以你想再把它找回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "我想再把它找回来，但是我发现他就是过了那个点，他就是不可能的了。我曾经有一个朋友，可能是因为我们之前有一些工作上的关系，就导致我们两个产生了很大的矛盾。现在我在想那些矛盾，我会觉得当时我做的有一些事情也是不合很不合适的。然后我也觉得如果返回那个点的话，我就不会再那样做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "其实最近我们两个是有在重新联系上的，我自己对这件事情内心是非常感激的。我会觉得说OK好几年前出现的一个矛盾的一个点，一个疙瘩终于要被解开了。这件事情其实在我心中一直也是一个疙瘩，就是这个朋友你也认识。是的，我知道后面我就想说这件事情也对于我后面的人生起了很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "我会觉得我跟他重新联系上，如果以前的我来说，我会迅速的想跟他把这件事情聊清楚了。这个疙瘩是什么，我们俩该怎么解，然后你说什么我说什么，这件事情我都会比较急促的，想要去把它有一个解决方案。但是现在我会觉得我们俩的上两次聊天会比较淡淡的，然后说一些笑话，就发一些我们以前的一些东西，然后我会觉得反而这种是让我觉得有点舒适的。我不知道这段关系会往哪儿去。也许我们两个会慢慢的在这种过程中把这个疙瘩最终解开。也许这个疙瘩就是已经解它就已经缠上了，它太难解了，就没有人可以把它解开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "或者也没有必要去把它解开了，它可以一直存在着。是的，我们的未来会有一种新的关系的形式存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "是的，没错。所以我会觉得就在那一刻我突然觉得，韩夏你终于有点儿一个中年人的样子了，不是那种以前那种小孩儿。就是你告诉我你当时为什么恨我，你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "你给我说明白。我其实很理解，因为其实朋友变淡了。在我看来有几种情况，一种情况就是像你说的，你们之间有了一个疙瘩，然后这个疙瘩可能在你们当下就是解不开，就是说不明白。他就是公说公有理，婆说婆有理，你就算让第三个人来评断也毫无无济于事。因为最主要的是当事人你们在这个疙瘩的这个情况下，你们的个人感受时间有的时候也许可以来解决这个事情，时间也许是唯一一个可以解开这个疙瘩的东西，也许你们未来的关系会发生不一样的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "我总结一下，我觉得你说这个话特别好，为什么呢？因为以前我们特别我们小的时候特别恨别人告诉我们时间可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "疗愈一切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "我们就说怎么就疗愈一切了，我怎么都这么难受，谁也疗愈不了我。但是现在就想想，是就是因为那个时间不够长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "是的，对，因为你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "因为你太年轻了，你的生命还刚刚展开。但是我我像我跟这个朋友之间，我们可能就是四年没有说话，这个时间我会觉得够长了，够真的够长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:08",
      "text": "就是你想象如果你们俩的这个故事被写进一个小说里面，然后可能这个小说有写到，就是说他们俩四年前发生了这个争执，然后两个人四年后重新联络。然后如果这个小说的体量是70年的一个故事，你会觉得四年根本不长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "他在那个那不勒斯四部曲里面可能就六页。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "是的，就这四年，OK彼此各自发生了一些故事，然后四年之后两个人可能又重新聚在了一起。读者可能读到这里的时候，都不能体会到这四年本身对于个体的折磨是什么样的。然后对我来说就是我也经历过这种故事，然后当下我跟你一模一样，就是我特别想明明我们俩原来之间这么好，为什么可能是有一个人非得发起了一个什么事情，然后另外一个人的回应可能在那个人看来没有那么的友好，以至于我们好别扭。哇哦原来我们那么好的朋友，怎么现在这么别扭，别扭到你知道我觉得朋友之间最别扭的地方是什么吗？就是你开始犹预跟你这个朋友说的每一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:13",
      "text": "就是你会小心翼翼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "你们两个人在一起，你会非常的小心翼翼地琢磨我该怎么跟他说话，这就是别扭。然后你会觉得说原来我们那么的亲密无间，我可以说什么都不经过自己的大脑。但是现在我竟然要说的每一句话都要审时度势，要小心翼翼。就会觉得很难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "我知道这对于你来说这个事情对于你来说是一件很难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "太难受了，真的很难受。因为我是那种特别直接的人，然后你你就是你你恨不得就比如说你把我们俩边，你把我们俩绑在一起，你拿鞭子抽我们，你别让我经历这种痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "为什么要这么激烈？为什么要起来抽？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "就是我就是要激烈的活着，我就是要激烈的把矛盾和疙瘩都说清楚，你知道吗？所以你要把因为我知道你那件事是什么，如果你要把我放到你的那个境遇里面，我可能比你处理的还差。对我真的是无法忍受这个事情，但是现在其实我也会不停的，因为这个事情其实也可能发生过不止一次，虽然没有很多次。就是大疙瘩小疙瘩，你跟人之间会多多少少会产生一点点这种东西。然后我就发现如果它发生的时候，你就把它放一放，你先别去想它了，你真的先别去想他了。就像我说的这个事情就是各双方各执一词。然后你先模仿你去做别的事情，然后你回来的时候你会发现这个疙瘩其实它有在减小一点点。而治疗它的不是你去做什么，而是你不去做什么。这个是当然是我们说的朋友的第一种变淡。我觉得这种变淡形式其实还不是无药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "可就就是这种就是这种抽鞭式变大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:03",
      "text": "这因为这个是抽编式变大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:05",
      "text": "因为你们两个之间肯定是会有比较深厚的感情，才会产生比较剧烈的矛盾，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "是，而且你是有这个欲望想去解决他的。是只是你要克制你自己正面解决他的欲望，是学会等待。但是另外一种变，但说实话是我觉得比较无药可救了。这真的是两个人渐行渐远，是就是你们的生活发生了很大的改变。然后我说的难听点，就是经常是一个人走的速度太快，一个人走的速度不够快。你把这两个频率不一样的人放在一起的时候，他也会很别扭，也会话越说越干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "我觉得在亲密关系中也会有这样的同样的是的模式。因为我跟你不但我可能还是还没有走入家庭，没有做母亲，所以我可能在这方面的走路还在二十多岁的那个那个状态里面。但是我会觉得说在处理事情上面，或者是在于我对于我将来的做的事情的规划上面，我觉得我的很多有一些以前的朋友还是处在一个走到哪步看哪步。他们如果在这个的思维模式里面，我们还比较难统一。虽然我也是一个有点不靠谱的人，但是我会还是喜欢把我当下的事情做计划的这样的人我没有办法跟一个完全放纵爱自由的人在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "你原来可以接受，现在不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "我现不行了，我还是得因为我我跟我虽然没有你的事儿那么多，但我一天还是得有十个事儿，所以这十个事儿我们能不能完成，然后我们能够在这个十个事儿之外，我们再建立我们的友谊。这个事情其实是一个蛮重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "就我当下的个人的人生境遇而言，我不瞒你说，寒夏，我就是近来最近会产生一种，你可能都无法想象到我怎么会有这种荒凉的想法，就是我时常会觉得自己再次成为了一种异类，你知道吗？虽然说我前面说的很欢，就是我说我可以建立5种类型的朋友，然后大家都是我的好朋友或者怎么样的那当然每一个人都是孤独的，但此刻我会还是觉得蛮孤独的，为什么呢？这种孤独是我觉得无论你有没有朋友都无法排解的孤独，他也有可能是一种正常的一种常态的存在。就是我我会觉得我处于一种人生状态之中，就是没有人跟我一样，可能你身边还能找到类似于可能kiva这样的朋友，你们都是女导演，都是女性创作者。然后人生的这个状态和进程也差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:56",
      "text": "但是就现在像我这个状态，就是我身上身份很多，我又是一个很有野心的一个人。但是我又很想把我的家庭照顾好，我又很想跟我过去的朋友，有我们曾经彼此那种CGLL的链接。但是同时我的生活又不可避免地掉入了一个新的圈子里面。可是我说实话，我在我新的圈子里面，我也无法和他们产生很多连接，你知道吗？就是我我和那种全职全身心的在家庭里的人和像你们这种还仍然是孤单一匹狼，然后在为自己的事业和自己的人生尽头奋斗的人我的位置都和你们不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "然后以至于我在我这个位置上的时候，我有时候就会觉得可能只有OK我的伴侣他知道我我我现在这个状态是什么，因为他其实也很孤单，我也跟他交流过这个事情，原来你就会觉得跟你那种状态很相似的朋友没有了，但当然你还是可以跟你的很多朋友有很愉悦的对话。但只是如果说你觉得孤单，你想去寻找相似性的时候，这时候你会发现没有。然后这个时候你会觉得自己是有一点点像某一种异类，但是这种孤单其实很难被排解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:13",
      "text": "我我我理解，所以我我我其实我觉得我理解又不理解，我理解的点在于说，就是在这儿讲一个很很好玩的事情，那个主子当时其实我也很害怕，我会觉得说不光是你有这个担心，我们今天是一个双赴奔双向奔赴的担心。我会觉得说我也有点很害怕，就是我们之间的关系会变淡了。这个变淡并不是说就我们俩，我觉得我们俩之间也产生不了什么巨大的矛盾，要产生早产生了。对，也产生不了巨大的矛盾。但是我就会觉得，因为有一次，咱们俩说要录音，然后你就问我说能不能早上八点播。虽然我知道这个可能对于你来说都有点晚了，对于你来说都有点晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:04",
      "text": "但是我会有点我我已经起床俩小时了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "因为我会就有点生气噘嘴，你知道吗？你说这个的时候我就会想说，就算是我我早点睡，我11点半睡，我七点半起，但是你也得给我时间，让我喝喝一个咖啡，然后我洗一个脸，刷一个牙消消肿，对吧？就是脑子稍微清醒一点，八点录那个is a little bit too early。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "你知道同样的，就是你曾经跟我propose过，我们可不可以晚上九点的时候，我觉得寒夏你疯了。就是你记不记得有一次就是我跟你说，我会回北京，然后我说我那天下午到是我就说，然后你说没问题，正好咱俩可以晚上可以录，咱俩先吃个饭，然后可能八九点钟的时候跟我说，韩夏，do you know me? 就是你还了解现在的我吗？八点钟是我刷牙洗脸，九点钟是我钻被窝的时间。我给你录什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "但是我会觉得为什么说我们俩就是好朋友呢？因为我们俩是迅速的调整了这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "是的，我当时没有对彼此有太多的抱怨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "没有抱怨。我们两个其实就是回家想了想这个事情，我会想到你说我说我这个话说的不合适，因为他可能真的就睡觉了，而且他晚上那个脑子就是不清楚。我觉得你可能也想了想，寒假有的时候也得熬夜写写案子或者写什么的，他早晨八点可能真的就是起不来，或者是那个时候真的脑子有脑子，对吧？我觉得咱们俩就是很快的调整一下这个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "而且还有一点，韩夏就是我们的这个差异性没有那么大。是如果你真的是一个只能下午才起床的人，然后你就是每天到两三点才睡，那我觉得这个确实会比较难调节。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:03",
      "text": "因为就算我晚上两三点才睡，咱们现在这个年龄也不会再睡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "到下午两是哎也不好说。对，反正就是我这确实是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:14",
      "text": "有点我真的睡不到，我可能还是早晨八点半最晚也就醒了。不管我的前一天多么晚睡，这说远了。但是我会觉得我们两个其实没有太变淡的原因，就是我们两个还在为对方去想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "是怎么样才能不让这个朋友的之间关系变淡，或者就是说你怎么去处理已经变淡了的朋友？你会放手吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "我在这方面其实是一个挺悲观的人，会觉得说就像我刚才为什么要说我们俩之间这个关于录音时间的问题。我会觉得这个是特别自然而然的，是我们去为对方想的这件事情。甚至今天都是我们两个第一次真实的谈这个事情，我会觉得这个自然而然的，它可能就是一种你对朋友的爱，你对朋友的关心，你对他的感同身受。如果说在沟通了的基础上还是没有办法感同身受的话，它可能就是一种自然的变化。我是蛮悲观的，你其实我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "觉得好多时候是因为双方还是不够主动。就比如说像我这种人生境遇发生变化的人，因为我我这身边的朋友大多数还是单身的朋友，然后我会觉得有一些朋友会对你表示更多的理解，然后愿意可能稍微迁就你一下，然后有些朋友就是会埋怨或者就是他他就是不太理解他也不想去理解。然后这个时候你们之间就会变得越来越淡，就是因为有一个人停止主动去理解你，换位思考了，这件事情比较我会觉得比较重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "我经常会思思就是经常会描绘一个画面，当时以后就是当你成为那个空巢老人了，也许我们那会儿就是真的有时间去干点自己的事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "是，反正那时候我虽然有孩子，我孩子也都上大学了，也都不理我了，不想跟我一起玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "我特别喜欢的一本书，我在这里可能能给大家推荐两个东西，我们好久没推荐了。我特别喜欢的一个女作家叫梅萨藤，他写了一本书叫独居日记。我以前也在微博上，我知道我也读过。然后那个里面其实他就是几个老太太在他们加拿大，可能是在他们那个山里面种花修房子的故事。我特别喜欢那本书，因为我就会想象这是我跟我的朋友之间可能以后会发生的事情。然后里边还会有那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:46",
      "text": "你知道说到这个韩夏，你知道最近我要去一趟苏州，我要去干嘛吗？你要去干嘛？我要仔细的去拜访苏州园林。就是我现在对园艺发生了非常大的兴趣。虽然我没有一个花园，但是就是你刚才提到独居日记，我觉得就我严重老化的一个特征就是我现在特别向往有一个自己的花园。然后我要去咱们国家经典的古代园林里面汲取一些灵感，我就现在就要把我这个小小的花园的笔记本给建立起来。然后以后等我们老了的时候，我就邀请你来我的花园坐一坐。然后你就会说竹子，你这个假山石在这里设置的别有意境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:31",
      "text": "这儿应该有一个小龟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "对我就说韩夏你这个金鱼养的可真大真肥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "说到这儿了，我就跟听众朋友们插入一个非常好笑的事情。就是你也你你知道我最近报了国画班吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "我不知道咱们怎么有这么多老的兴趣了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:54",
      "text": "开始我是国画班唯一的一个青壮年，要不然就是老头，要不然就是小孩儿。我去了以后，我就我真的是一个异类，我在那儿就是一个恐龙。我跟你讲，就所有人都围过来看，为什么这个人在这儿，而且有的时候我就可能穿一个吊带儿，我就穿一个他热你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:17",
      "text": "在哪儿写呢？不是你为什么要去学国画呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:23",
      "text": "我会觉得这就是一个让我内心非常宁静的一个。因为我小的时候学过，然后我就想有点想把一个小的时候的一个记忆捡起来我问你是不是一个好朋友，我现在就要测验你，你支持我吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:38",
      "text": "我太支持你了。你知道你跟我说的时候，我的第一反应是什么？我也要学好了以后你就可以不是我说你以后你可以赐我一幅画，这样我们家就有韩夏绘制的国画了，而且我觉得会跟我的假山石非常相像回应。我说我要为你的国画建一个阳光屋，这样我可以把你的画挂起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:01",
      "text": "对我然后我从这个视角测验出来谁是我的好朋友。我说的这个话以后有一些人就会笑我，你懂吗？然后有一些人就会，但我其实对那个笑会有一点点。我觉得你们可以笑我，但是你们也得是我因为这是我做的一个决定，就有一些人会就睁大眼睛问我为什么？我就说这事儿好像也没有，为什么？你明白我的意思，它就是一个很小的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:25",
      "text": "那那我觉得渭北那些朋友也太没有想象力了。因为我觉得真的就是任何兴趣爱好，任尤其任何离奇的兴趣爱好，起码在我看来都是一件非常有趣的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:36",
      "text": "我还有一个美剧要推荐给你，叫弗莱斯曼，有麻烦了。然后flesh man is in trouble，你可以去看一看这个美剧，它是它其实也就是写了有三个朋友，一个是一个离婚了的男人，一个是一个在郊区当妈妈的一个女人，她有两三个孩子，然后还有一个就是一直没有结婚生子的这么一个playboy。他们三个之间在纽约发生的他们现在生活的连接，他这个里面就非常尖利，非常客观的指出来这三类人是怎么他们要去怎么跟对方联系上，以及他们各自在生活里面发生的问题。有趣。对，所以我会觉得你可以去看一看这个剧，然后我也推荐听众朋友们去看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:24",
      "text": "好的，行，我们前面聊了这么多关于朋友给我们的启发，以及朋友关系变淡了的。我们要不要聊聊坏朋友？你有交往过坏朋友吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:36",
      "text": "我这么说，我其实是一个完全不怕坏情绪的朋友。我会觉得如果我把你认定成是我的好朋友了，或者我们之间是一个好好的一个亲密的关系，我其实还蛮期待我的朋友过来跟我讲他们的情绪的，我会觉得我被需要了，我会觉得我对你有用。然后同时我会很愿意跟你分析这个事情，它可能是我们之间友情棒的的一个点，但是我特别怕那种，我不知道你有没有见过这样的人，就是你跟他在一起，他只讲他自己的事儿，然后他只讲他自己最近发生了什么样的事儿，哪怕是讲他的八卦，他身边人的八卦，然后他自己也做了什么样的事儿。但是你跟他一细聊，这个人完全不care你做了什么，他也不知道你在做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:31",
      "text": "就非常以自我为中心的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "我会觉得就是跟这样的朋友在一起，我特别消耗。我可能在一晚上我听了3个小时，他在他的事情，他的高光，他人生中出现的，他就这样的朋友就主要讲高光，你懂吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:48",
      "text": "就是那种他也不会跟你讲他失忆的事儿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:52",
      "text": "因为或者失忆的事儿就是讲别人怎么做错了，别人怎么欺负他了。我也觉得这三四个小时，然后最后我可能问问他，我会有点分享说我最近在做什么，但是就特别快的被一带而过了，或者说他完全就觉得没必要去讲你的事情，我会觉得这样的感觉特别受伤害。所以我现在很避免跟这样的人有有比较亲密或者长时间的接触。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "你说到这个，我突然也想到我身边也有这样的一类朋友，其实我跟他们并没有那么的熟，但是可能就是他好久好久都不理你，但他突然就来，但是他就会有求于你，而且他的那个他会觉得你帮他是一件理所应当的事情，你知道吗？比如说我给你举个例子，他可能会来，他说竹子我最近新做了一个品牌，我给你寄一个什么东西。然后我就想说行，那那那那OK，那我我我来感受一下。然后再比如我收到了之后，他就说你什么时候可以给我拍几张照片，你给我发一下，你知道吗？你们已经很久不联系了，你们已经很久不联系了，我也没有主动管你要东西，然后你就决定寄给我，并且要求我。他说你不要忘了在什么什么时间发，你最好tag我一下，然后整个人就傻了，我跟你说这件事情最后我还是做了。但是我我我就当时我就心中很想骂人，我就觉得天哪，我们之间到底是有多大的差异，你不会觉得这个行为让我感到如此的不适。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:28",
      "text": "我特我我觉得我们两个其实在本质上说的是一类人，就是他他没有花时间，或者是他的心里面没有任何的一个空间是留给别人的。哪怕他知道他看了看你最近在干什么，他真的了解了你这个人最近的一个境遇，他可能都不会说出来这样的话。我会觉得被需要、被尊重、被看见是好朋友之间非常重要的一个点。是那那还有什么别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:02",
      "text": "类型的坏朋友吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "其实这个我说了，我觉得不太合适，可能这是我自己一个很personal的点。我我我刚才也说到，我就是真的没有办法跟一个没有幽默感在一起。比如说我前一段时间可能给一个朋友发了一个东西，就是我在群里面看到了他这个大概是这样，就有一个刚刚约会上，可能刚在tinder上交往的朋友一一对男女，然后女生可能装装可爱，跟这个男生说你好热，然后这个男生就就他是他就是他就是可爱的那个点，就是现在有的女生不是特别爱说热，你你你不知道是吧？你看咱们俩当不了朋友吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:52",
      "text": "我不知道，就比方说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "他打字他会打你好惹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:57",
      "text": "但是OK这个我知道打字的时候我看到过，但是现实生活中也会这样说吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:03",
      "text": "会他会说我回家热。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:05",
      "text": "我买一个，我好想抽他。不好意思，我听到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:09",
      "text": "但我但没anyways，这不是那个点。然后在这个图片里面，这个tinder约会的这个男生就会特别义正言辞的说我不好惹。你怎么知道我是一个好惹的人，你这样去判断我。然后这个女生在说话的时候，对方也开启了好友验证，你知道吧？就是我会我我就觉得这个有点逗我，就会发给挺逗的，我会发给一个朋友，然后那个朋友就会回说，我觉得这个男生说的没有问题。他如果oh my god，他如果是一个不好惹的人的话，他应该严肃的提出他自己的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:47",
      "text": "真的这么回吗？他真的这么回吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:50",
      "text": "回。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:50",
      "text": "然后那你怎么回？你也把他直接就你的好友需要发送验证。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:56",
      "text": "我当时其实干了一个故意的事儿，就是我说你说的对着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:06",
      "text": "OK我能理解这个点了，我觉得这不算坏朋友，这不是坏，当不了朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:11",
      "text": "这就是当不了朋友，你知道吗？我以前可能觉得，因为你从这个点能够看出来，这个人他其实是一个特别尊重人，然后他特别关注社会议题，你知道吗？这样她才会会为这个男生说话。我以前觉得我们两个是朋友，因为我们两个可以在这方面聊。但是我会觉得说就是你连这个点都要这样的话，我真的没办法，我真的没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:39",
      "text": "我跟你说还有一点，我我我我觉得我现在随着年龄的长大，我这个食人数变得越来越跟原来比有很大的进步。你小的时候，我觉得会交更多的坏朋友，是因为你真的分辨不出来这个人到底是一个什么样的人。然后现在大了之后，我那个红灯预警会闪的特别的频繁。就是我现在已经没有特别多的耐心和时间去忍受一个坏朋友了。我不知道你会不会有这种感觉，如果他有任何一个点上面让我觉得不舒服，我会给他一次机会去容忍他，但是没有第二次了。尤其是针对那种半熟不熟的朋友啊，不是那种你很有感情基础的朋友啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:24",
      "text": "我我我懂这个点，我懂这个点。其实我现在身上也开始慢慢有这个在萌芽，只不过是有的时候我做的没有那么坚决，或者是我我有点不太懂他背后我为什么做这件事情的意义。但是这个确实在我身上是有萌芽的。比如说我现在很避免跟朋友争吵，就是争我说的争吵的意思是那种就是那种较劲。就是你小的时候可能会经常就是你说错一句话，你朋友说错一句话，你们俩就互相谁也不理谁了，就好长时间。然后后面通过一个什么样的事情，你们两个又在又又又理解了，你就会有那种你他不找我，我也不找他那种。但我觉得这个事情可能在你身上也有过，但是不是那么明显，在我身上就会比较明显。现在我就会觉得说我真的没时间跟你较劲，我有时间我可以多睡一会儿，我有时间我可以歇一会儿，是我就不会跟你较真是，是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:18",
      "text": "我觉得人真的是随着年龄的变化，会对交朋友这件事情越来越谨慎，也越来越苛刻，这真的是在所难免的。然后同时就是要珍惜你现在还仅存的可以忍受你的好朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:36",
      "text": "我可能问你最后一个问题，就是有什么样的朋友是你现在还没交过的，你特别想有以后也有这样的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:46",
      "text": "这个问题特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:47",
      "text": "我觉得其实我在这里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:50",
      "text": "给你承认我有一项技能不太好，就是我其实不太敢去结交社会地位明显高于我，但其实我又对这个人非常欣赏的人。举个例子，比如说这个人是一个作家，我其实明明拜读过他的所有的东西，我觉得他很有才华，可能我也有机会认识他，但是我就不敢去认识他。或者就是说这个人是一个主持人也好，我觉得他的口才特别好，他的思维特别清晰。哪怕我很喜欢他，但是我觉得他好像比我厉害很多，他的人生比我超前很多，我就会很害怕我自己看上去像是在巴结别人。然后也有一个词我其实不太喜欢来形容这种状态，就是说你要学会向上社交，就是像比你厉害的人去向他们学习，然后向试图跟他们成为朋友。但是我觉得我这个能力就是不太好。我只有自己不断的向上的时候，我觉得我可以匹配你可以成为你的朋友的时候，我才愿意走出这一步。但如果你说非要让我想去结交一个我现在没有的朋友的话，在我的想象的世界里面，我希望可以有一个这样的朋友，就是一个大前辈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:07",
      "text": "你就是我觉得我这个可能跟你有一点点像，但是也不是特别像，有有相似之点。我会觉得就是我以前我特别善于去交比我年轻的朋友。因为我我我觉得在我的除了在你也比我年轻，在我的朋友圈里面，我基本上我的朋友都比我小，甚至我有那种2000年的朋友。然后我就我会觉得我比较自然的跟他们交上朋友。当然我觉得可能这是跟我心里面有那个不靠谱，还比较小孩的那个点是有关系的。但是这可能也是一个优点，一个特点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:48",
      "text": "就是你心里还是老韩还是比较活的比较年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:51",
      "text": "是就比较比比较年轻。但是其实我特别想交那种忘忘年椒的那种朋友。因为我会觉得这件事儿我在影视剧里面其实看过很多，对不对？就是什么心灵捕手那种电影。然后我就想说他们都有一些忘年交，可能我说的这个忘年交就不是说什么四十多岁，我想交一个八十多岁七八十岁的朋友。我就特别想知道在他们的人生路上，有什么东西是他们觉得最珍贵的，有什么东西是他们觉得后悔的，或者是你到了七八十岁的时候，有什么东西是真的需要你很珍惜的。我会觉得我们可能有的时候就看出去根本就没有这个年龄的人，跟我们是完全没有关系的。但是他们又是那么大量的存在着，所以不知道我去国画班能不能就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:48",
      "text": "对我刚想说你去文化班就有这个机会了。我觉得你心中可能想象的还是一个比较开明的，头脑比较开放的，同样也愿意跟年轻人去交流的这么一个七八牙齿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:02",
      "text": "是的，是一个优雅的老太太。是，我真的很想交这样的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:07",
      "text": "好了，这一期喷嚏就是这样了，我们回顾了很多朋友对我们有启发的时刻和故事，然后也讲了一讲可能在人生中渐行渐远的朋友，以及讲讲坏朋友和我们希望交到的朋友。也很希望在评论区听到听众朋友们对于这些我们提到的关于朋友的点，你们自己的故事或者你们的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:28",
      "text": "是的，我非常想知道。然后如果能够猜出来GGCLL的朋友也欢迎你们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:37",
      "text": "在你这也太容易了，也太扰乱我们本地的听众了。Anyway如果是实在不知道的朋友，其他朋友也可以替他们解答一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:48",
      "text": "然后也非常希望大家能够在评论区里面说一说你跟你的朋友的之间的故事，我们真的非常的感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:57",
      "text": "读到好的，这一期分享就是这样了，我们下期再见拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:00",
      "text": "再见，拜拜。我是我的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:22",
      "text": "The around.",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:34",
      "text": "相聚欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:37",
      "text": "别亦难，待到下期喷嚏时再相见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者表达了渴望结识比自己年长或更为成功的朋友的愿望，并坦诚地分享了自己在交流中的自卑感，源于自我认知中的口才和思维不如人。尽管如此，他们内心渴望通过学习和成长，达到与这些朋友平等交流的水平。讲述者习惯于与同龄人交朋友，但对“忘年交”抱有特别兴趣，希望通过与年长者的友谊，获取人生经验和智慧。他们提到，参加文化班是结交这类朋友的机会，并表达了与他人分享交流想法的兴趣。整个对话围绕友情的多个层面展开，包括友情对个人生活的影响、朋友间的分歧和和解、以及人生不同阶段友谊的变化。对话强调了朋友之间的相互启发对个人成长的重要性，讨论了处理矛盾、对朋友的新期待以及友谊中幽默感的价值。最终，他们表达了对理想朋友的渴望，强调了真诚和理解的珍视，并对随着时间推移而变得更加审慎和选择性的友谊态度达成了共识。",
    "qa_pairs": [
      {
        "question": "如果知道朋友被劈腿了，你会告诉他吗？",
        "answer": "这是一个很好的问题。我和韩夏都经历过类似的情况。",
        "time": "00:00:21"
      },
      {
        "question": "你曾经和一个朋友发生了很大的矛盾，最近重新联系上了吗？",
        "answer": "是的，我曾经与一个朋友因工作关系产生过很大矛盾，但现在我们重新建立了联系，并且对此我内心感到非常感激。",
        "time": "00:00:30"
      },
      {
        "question": "在朋友中，什么样的特质是你特别珍惜的？",
        "answer": "我特别珍惜那些敢于直接指出我的问题甚至骂我的朋友，因为这样的朋友现在很少，但对我帮助很大。",
        "time": "00:01:12"
      },
      {
        "question": "你听过什么刻薄的话吗？",
        "answer": "我听过最刻薄的话是别人说我寒假没完成任务是因为我太矫情了。",
        "time": "00:01:21"
      },
      {
        "question": "最近你有什么感触比较深的想法吗？",
        "answer": "我最近感到自己像是生活中的一种异类，处于一种无人能理解的人生状态。",
        "time": "00:01:25"
      },
      {
        "question": "对于财富自由那期节目，你现在有什么感触？是否认为好朋友应该具有某种特质来互补你自身？",
        "answer": "当时录制那期节目时可能有些浮躁，而现在回看评论，意识到那期节目因寒夏而避免了垮掉，并提到自己的同理心很强，特别是在对未经历过的事情的理解上。是的，好朋友应该能够弥补我自身的一些认知盲点，就像寒夏对我细腻、敏感和共情能力的补充一样。",
        "time": "00:04:11"
      },
      {
        "question": "在创作过程中，你是否觉得朋友带给你的视角不同？",
        "answer": "是的，寒夏这样的朋友能弥补我在认知上的差异，他的细腻、敏感和共情能力帮助我在创作时发现更多细节，这是朋友带给我的意想不到的收获。",
        "time": "00:05:45"
      },
      {
        "question": "对于性格中的敏感和共情能力，你是如何看待的？",
        "answer": "我意识到这些特质虽有时被视为缺点，但也正是它们使我能够与他人产生共鸣，丰富我的创作，并从中学到很多。",
        "time": "00:07:55"
      },
      {
        "question": "如何看待随着年龄增长，对好朋友的理解变化？",
        "answer": "随着成长，我对好朋友的定义从追求三观一致转变为欣赏他们的广阔视野和能带给我的快乐美好时光。",
        "time": "00:13:24"
      },
      {
        "question": "朋友间相处时，你是否发现了一种别扭的情况？",
        "answer": "是的，我发现有时候与朋友交谈会变得小心翼翼，不像以前那样可以无所顾忌地交流。",
        "time": "00:14:00"
      },
      {
        "question": "那么，你认为真正的好朋友应该具备什么样的特质？",
        "answer": "我认为真正的好朋友是可以给对方带来思考问题、反思自身缺点或未尽之事的启发作用。但随着时间推移，这种彼此刺激会逐渐减弱，需要我们不断寻求新的方式来刺激对方，并从对方身上获取灵感。",
        "time": "00:14:52"
      },
      {
        "question": "对于不同年龄段的人，对朋友的定义有何不同？",
        "answer": "每个人对朋友的定义确实会随着年龄的增长而变化。例如，在35岁时，人们可能不再需要平淡的陪伴，而更期待在忙碌生活中得到放松和偶尔的灵感碰撞。",
        "time": "00:15:32"
      },
      {
        "question": "在你看来，如何在友情中保持互相启发和支持的重要性？",
        "answer": "当友情中的互相启发减少时，维持友情变得困难。例如，在不同城市生活、工作分离的情况下，如果不能从朋友那里得到对个人重要事务的支持和鼓励，友情就很难维系。真正的朋友会在关键时刻给予支持，比如在创作剧本时，他们会激励你完成它，因为他们了解这对你意味着什么。",
        "time": "00:16:21"
      },
      {
        "question": "生活中需要多少个好朋友或亲密朋友才足够呢？这类好朋友有哪些共同特质？",
        "answer": "我认为好朋友或亲密朋友的数量因人而异，我可能需要五位左右的朋友来满足不同需求。比如工作上的朋友可以提供行业内的点拨和建议，从小长大的朋友则提供信任感，还有具备同理心、理性智慧的朋友等不同类型。这类好朋友通常具有三个明显特质：一是充满冲劲，不满足现状，积极改变自己；二是幽默感丰富，能够理解并共享彼此的幽默感；三是正直善良，在大是大非面前有明确坚定的意见和立场。",
        "time": "00:19:45"
      },
      {
        "question": "从你的朋友身上，你学到了什么重要的学习方法或习惯？",
        "answer": "我从朋友那里学到了建立“读书笔记”文件夹的习惯，会及时记录和总结所读内容，尝试提炼自己对事物的理解，并通过这个方式提升知识掌握程度。",
        "time": "00:28:25"
      },
      {
        "question": "你的朋友在投资方面有哪些令你印象深刻的事例？",
        "answer": "我的朋友在投资上有自己独特的逻辑和缜密策略，他计划在40岁时实现财富自由，并且会详细规划、严格执行投资计划，这让我对他的思维方式感到震惊。",
        "time": "00:29:08"
      },
      {
        "question": "在与朋友的交流中，你是否得到了关于个人思维模式和行为方式的启示？",
        "answer": "是的，他的那种前期框架阶段就想明白、理性执行计划，不去掺杂个人情感因素的做法，让我深感启发，意识到自己以往“走一步看一步”的做法，并开始反思和尝试改变。",
        "time": "00:30:19"
      },
      {
        "question": "你是否认为需要重新联系一下理科背景的朋友，以获取不同的视角和启发？",
        "answer": "是的，我确实认为有必要重新联系理科背景的朋友，因为长期专注于文科领域，生活中缺少理科思维的碰撞和启发，希望借此拓宽自己的视野和思维方式。",
        "time": "00:31:02"
      },
      {
        "question": "朋友们给予你的批评主要是针对工作内容还是个人本身？",
        "answer": "批评既有针对工作内容的，也有针对个人性格或心态的。例如，他们会指出我在拖延症、时间安排、情绪化等方面的问题，同时也鼓励我去解决问题，而不是单纯贬低我这个人。",
        "time": "00:33:22"
      },
      {
        "question": "如果你的好朋友在做明显错误的人生决定时，你会选择批评他或开诚布公地告诉他你的想法吗？",
        "answer": "这个问题非常棘手，我承认自己不会直接去批评或拦阻，但我会珍惜那些能以冷酷方式分析并精准指出问题的朋友，他们的直言不讳往往会给我带来深刻的思考和改变的动力。",
        "time": "00:35:05"
      },
      {
        "question": "遇到朋友被劈腿的情况，你会如何处理？",
        "answer": "面对这种情况，我会陷入纠结，很难直截了当地告诉朋友实情，尽管内心可能持反对态度，但出于担心伤害朋友，可能会选择旁敲侧击的方式表达担忧，而不是直接点破。",
        "time": "00:39:54"
      },
      {
        "question": "在你的朋友经历故事中，你能否分享一个关于朋友如何激发你对自身可能性认识的故事？",
        "answer": "当然可以。我有一个高中同学王一冰，她从一个怕水的人变成了热爱冲浪的高手，这个转变让我大开眼界。她曾告诉我，她通过刻意训练和挑战自己，战胜了对开放水域的恐惧，最终实现了在大海中自在游泳和冲浪的目标。",
        "time": "00:43:15"
      },
      {
        "question": "这个故事给你带来了什么样的触动和启发？",
        "answer": "这个故事让我重新审视了这位朋友，并对他有了更多的敬佩。他通过主动面对并克服自己巨大的恐惧，发掘了自己潜在的能力，这让我认识到我们每个人都有可能超出自己的想象去探险和发掘潜能。",
        "time": "00:44:10"
      },
      {
        "question": "你是否也有过类似的朋友给予你重要的人生指导？",
        "answer": "是的，我曾经因为对音乐和摇滚音乐感兴趣，结识了一群编辑朋友，其中一位男生对我产生了很大影响。他帮我分析我的优缺点，鼓励我去追求艺术类学校，并告诉我不要过分担忧未发生的负面事情，而应该去做想做的事。这句话对我产生了深远的影响，改变了我看待事物的方式和对待生活的态度。",
        "time": "00:46:10"
      },
      {
        "question": "对于那些关系变淡甚至疏远的朋友，你会尝试找回这段友谊吗？",
        "answer": "我会，但也会根据情况而定。如果是因为误会或矛盾导致关系变远，且经过一段时间后，双方都有可能成熟地看待和处理那些曾经的问题，那么我会努力去修复和重建这样的关系。同时，我也体会到，有时候时间能解决很多问题，让两个人以新的形式继续交往。",
        "time": "00:48:59"
      },
      {
        "question": "在亲密关系中，当两个人在一起时，为何会出现小心翼翼说话的情况？",
        "answer": "这表明双方出现了别扭和矛盾，原本亲密无间的交流变得审时度势、谨慎小心，让人感到不适。",
        "time": "00:55:16"
      },
      {
        "question": "对于处理人际关系中的矛盾和疙瘩，你是如何看待和处理的？",
        "answer": "我认为对待这些矛盾不应立即去激烈地解决，而是可以先放置一段时间，去做别的事情，让情绪和疙瘩自然减小。真正解决疙瘩的关键不是采取行动，而是学会不去过度干涉。这是朋友间关系变淡的一种处理方式，并非无药可救。",
        "time": "00:56:03"
      },
      {
        "question": "亲密关系中是否存在类似模式的变化？",
        "answer": "是的，在亲密关系中也会存在类似模式，即由于双方在生活节奏、规划未来等方面存在差异，导致渐行渐远，甚至出现一个人速度太快，另一个人速度不够快的情况，造成沟通与相处上的别扭。",
        "time": "00:57:12"
      },
      {
        "question": "亲密关系中如何应对个人人生境遇变化带来的孤独感？",
        "answer": "当个人身份、野心以及家庭照顾等因素发生变化时，可能会感到孤独，尤其是在无法与原有朋友产生深度连接的新环境中。这种孤独感难以被排解，但通过理解伴侣或朋友当前的状态，进行及时有效的沟通和调整，可以减轻这种异类感。",
        "time": "00:58:57"
      },
      {
        "question": "如何避免或处理朋友关系的变淡？",
        "answer": "避免变淡的关键在于双方都能为对方着想，主动理解和支持。当出现差异时，如录音时间安排问题，要能够迅速调整并相互体谅，保持对对方的关心和感同身受。同时，也要警惕那些停止主动理解和换位思考的朋友关系逐渐变淡。",
        "time": "01:04:36"
      },
      {
        "question": "你交往过坏朋友吗？",
        "answer": "我其实不怕坏情绪的朋友，但如果我认定是好朋友，我会期待他们跟我分享情绪，这样我觉得被需要且友情得以深化。但我特别讨厌只关注自己、完全不顾他人感受的朋友。",
        "time": "01:10:36"
      },
      {
        "question": "对于那种只讲自己事情，对别人生活不感兴趣的朋友，你怎么看？",
        "answer": "我觉得这类朋友非常消耗我，他们把所有话题都围绕自己转，即使分享自己的事情也很短暂，完全不关心我在说什么。这种行为让我感到受伤害，所以我现在尽量避免与这样的人长时间接触。",
        "time": "01:11:52"
      },
      {
        "question": "还有其他类型的坏朋友吗？",
        "answer": "我觉得没有幽默感的朋友很难相处，例如遇到一个朋友在社交媒体上看到我不恰当的言论后，不仅没有回应，反而觉得那个女生误解了男生，并为男生辩护，这种没有同理心和幽默感的行为让我难以接受。",
        "time": "01:14:06"
      },
      {
        "question": "随着年龄增长，你在交友方面有哪些变化？",
        "answer": "随着年龄增长，我对交朋友这件事情越来越谨慎，对朋友的要求也越来越高。现在如果朋友有任何让我不舒服的地方，我通常只有一次容忍的机会，不会再有第二次。同时，我也更加避免与半熟不熟的朋友发生争执。",
        "time": "01:16:39"
      },
      {
        "question": "是否有你还没交过，但特别想拥有的朋友类型？",
        "answer": "我希望可以结交一些社会地位较高、自己非常欣赏的人作为朋友，比如作家或主持人，但由于担心显得巴结别人，目前在这方面的能力还有待提高。此外，我也很希望能拥有忘年交的朋友，尤其是七八十岁的老年人，了解他们在人生道路上珍视和后悔的事情。",
        "time": "01:18:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "友情与背叛：面对朋友被劈腿的困境",
        "summary": "这段对话围绕友情、背叛以及如何处理朋友被劈腿的问题展开。对话者分享了自己与朋友之间的矛盾、重新联系的感激以及面对朋友可能被劈腿时的复杂心情。他们还讨论了朋友间最尴尬的时刻——小心翼翼地斟酌言辞，以及听到最刻薄的话后的感受。最后，对话者表达了对时间疗愈力量的反思，以及在人生中感到孤独和异类的体会。"
      },
      {
        "time": "00:02:10",
        "title": "反思财富自由：共情与理解",
        "summary": "在一次回顾关于财富自由的节目时，发起人重新审视了自己与嘉宾D的讨论，意识到在讨论中可能因浮躁而未能充分理解或共情他人经历的苦难。通过这次反思，他认识到自己在没有亲身经历的事情或感受上，难以与他人共情，尤其是对于那些未曾接触的生活阶级。他特别提到了评论区中对某句话的反响，这让他意识到需要增强对他人生活的理解和共情能力。"
      },
      {
        "time": "00:05:45",
        "title": "朋友带来的意想不到的收获",
        "summary": "这段对话围绕朋友间的互补和影响展开。一位朋友分享了在创作过程中如何从另一位朋友身上获得灵感，尤其是对方对生活中细小感受的敏锐捕捉，弥补了自己的认知差异。另一位朋友则表达了敏感和共情能力对自己而言有时是一种负担，但在对方看来却是宝贵的特质。两人还讨论了性格中的特质如何既是优势也是挑战，以及如何通过互相理解和支持，共同成长。他们也反思了在职业选择和创作道路上的自我认知和适应。"
      },
      {
        "time": "00:09:34",
        "title": "探讨友谊与合作：以猴山比喻",
        "summary": "通过一个关于猴山的比喻，讨论者表达了对友情特质的思考，特别是如何在合作中发挥各自的优势，一方善于观察与思考，另一方则善于实践与行动，两者如何互补以达成共同目标。此外，讨论者还提到了朋友之间如何在适当的时机发掘并利用彼此的闪光点，将其转化为实际成果，无论是文字、影像还是播客等形式。最终，通过这个比喻，他们探讨了友谊中相互理解和协作的重要性。"
      },
      {
        "time": "00:12:35",
        "title": "中年期对友情的深刻理解和维持",
        "summary": "随着年龄的增长，对朋友的定义和期待发生了变化。从年轻时追求三观一致和深度理解，到中年期更重视朋友带来的快乐、灵感和对个人成长的促进。朋友之间的相互启发和支持成为维持友情的关键，尤其是在忙碌的生活中，短暂的相聚需要带来实质性的价值和启发。这种变化反映了个人成长和对生活深度体验的需求。"
      },
      {
        "time": "00:18:08",
        "title": "探讨理想朋友类型和所需支持的多样性",
        "summary": "对话围绕在人生不同阶段和需求下，个体需要不同类型朋友的支持展开。讨论了在追求升职机会或工作机遇时，是否需要朋友的鼓励或安慰，强调了朋友在不同场景下的作用。此外，对话者分享了关于好朋友的定义，认为能够信任、在面前哭泣，并能提供多方面支持的朋友尤为重要。还探讨了理想朋友应具备的特质，如冲劲、幽默感和正直善良，以及不同朋友类型如何满足个体在生活、工作等多方面的需求。"
      },
      {
        "time": "00:23:36",
        "title": "从跑步健将朋友身上学到的自律与投资智慧",
        "summary": "讲述者通过与一位擅长马拉松的法国朋友JC的交往，分享了从他身上学到的自律、学习方法和投资智慧。JC不仅拥有出色的跑步天赋，还利用一台不能联网的旧电脑记录和总结知识，这启发讲述者开始在手机上做读书笔记。此外，JC在投资领域的严谨策略和清晰目标也让讲述者深受启发，认识到在执行计划前先构建框架的重要性。这些经历展示了不同性格和思维方式的朋友能带来的宝贵启示。"
      },
      {
        "time": "00:31:01",
        "title": "重新联系理科朋友与珍惜直言不讳的友情",
        "summary": "对话者反思了自己与理科朋友的疏远，并表达了重新联系他们的意愿，以获得不同领域的启发。此外，他们讨论了与直言不讳的朋友之间的关系，这些朋友虽批评尖锐，但能提供有价值的建议和帮助，即使这些批评有时难以接受。他们也探讨了在朋友犯错时，是否应直接批评并开诚布公地提出意见的难题，以及这类直言不讳的朋友的珍贵之处。"
      },
      {
        "time": "00:37:10",
        "title": "面对朋友的错误选择与情感困境",
        "summary": "对话围绕朋友之间的相处、支持与坦诚展开。一方分享了自己在面对朋友错误恋情时的矛盾心态，既想劝阻又怕伤害对方，以及在得知朋友被劈腿时的难以启齿。讨论中提到了在这些情况下如何表达关心与支持的复杂性。此外，通过一个关于朋友克服恐惧、自我成长的故事，强调了朋友之间的启发与敬佩，展示了友情中积极的一面。"
      },
      {
        "time": "00:44:33",
        "title": "高中时期朋友的影响与遗憾",
        "summary": "讲述者回忆了自己高中时期对摇滚音乐的兴趣以及因此认识的一些编辑朋友，特别是其中一位男性朋友对她的深刻影响。这位朋友鼓励她探索自己的潜力，分析她的优缺点，并建议她报考艺术类学校，这极大地改变了讲述者的人生轨迹。然而，遗憾的是，这位重要的朋友在几年前因病去世，讲述者对此感到悲伤和后悔未能及时联系。这个故事强调了朋友之间深远影响的重要性以及珍惜与老朋友联系的价值。"
      },
      {
        "time": "00:48:59",
        "title": "时间能否治愈朋友间的矛盾与疏远",
        "summary": "对话围绕是否能够重新修复与旧友的关系展开。一方提到，年轻时遇到矛盾时，会急切地寻求解决方法，但随着年龄增长，逐渐认识到时间的疗愈力量。朋友间的矛盾有时无法立即解决，可能需要时间去淡化。他们分享了个人经历，讨论了与旧友重新联系并尝试解开过去矛盾的过程，指出四年时间在人的一生中可能显得短暂，但足以让一些问题变得不那么重要。他们认为，时间是解决某些矛盾的关键，而随着时间和心境的变化，关系也可能会以新的形式存在。"
      },
      {
        "time": "00:54:28",
        "title": "四年后重逢：友情中的矛盾与修复",
        "summary": "对话围绕两位朋友四年后重逢，探讨了彼此间发生的矛盾以及如何面对这些矛盾。其中一人分享了自己在友情中经历的别扭感和小心翼翼的相处方式，表达了对直接解决矛盾的强烈愿望。尽管处理矛盾时会感到痛苦，但通过暂时放下问题，专注于其他事情，发现矛盾会自然减小。这种友情的变淡并非无法挽回，关键在于不去刻意处理，而是让时间慢慢化解。"
      },
      {
        "time": "00:57:12",
        "title": "亲密关系与个人成长的挑战与平衡",
        "summary": "对话围绕亲密关系中因个人成长速度不一导致的疏离感展开。讨论了在不同生活阶段，尤其是在个人事业、家庭责任和个人兴趣方面，朋友和伴侣之间的同步与不同步问题。此外，提到了如何在忙碌和有野心的生活状态中保持友谊和亲密关系，以及在调整生活习惯以适应对方时的挑战和解决方案。最后，表达了即便在有深度的朋友关系中，也可能会感到孤独，尤其是在个人身份多样且有野心的人群中。"
      },
      {
        "time": "01:04:28",
        "title": "如何维持和恢复淡漠的友情",
        "summary": "对话围绕如何维持朋友关系和处理已经变淡的友情展开。讨论指出，主动理解和换位思考对于保持友情至关重要，同时分享了个人经历和兴趣爱好，如对园艺、国画和文学的兴趣，作为增进友谊的途径。还推荐了一部关于友情的美剧《弗莱斯曼有麻烦了》，强调了理解和共同兴趣在维系友谊中的重要性。"
      },
      {
        "time": "01:10:24",
        "title": "探讨如何识别和处理坏朋友",
        "summary": "对话中讨论了对坏朋友的定义和体验，特别是那些只关心自己、在需要帮助时才联系以及缺乏幽默感的朋友。双方分享了与这类朋友交往时的消耗感和不舒适感，强调了在友谊中被尊重、被看见的重要性。随着年龄的增长，对于坏朋友的容忍度降低，对于不舒服的行为，现在更倾向于给予一次机会后不再容忍。"
      },
      {
        "time": "01:17:24",
        "title": "随着年龄增长，如何处理友谊与社交",
        "summary": "对话者讨论了随着年龄的增长，对待友谊的态度和社交方式的变化。他们提到避免与朋友较劲，更加珍惜现有的友谊，并探讨了如何谨慎和苛刻地选择朋友。此外，还讨论了希望结交社会地位较高但又非常欣赏的人，以及与年长者建立忘年交的愿望，希望能从他们的经验中学习和获得启发。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找与自己相似的人"
                },
                {
                  "children": [],
                  "content": "强调三观一致，深度理解和共鸣"
                }
              ],
              "content": "年轻时的友谊定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与朋友相处时的快乐与美好"
                },
                {
                  "children": [],
                  "content": "通过朋友了解更广阔的世界"
                },
                {
                  "children": [],
                  "content": "听取彼此的意见，保持一定的连接"
                }
              ],
              "content": "中年时期的友谊定义"
            }
          ],
          "content": "友谊的定义与演变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "跑步训练与坚韧精神的启示"
                },
                {
                  "children": [],
                  "content": "学习方法：用个人语言总结知识"
                },
                {
                  "children": [],
                  "content": "投资策略与理性决策的启发"
                }
              ],
              "content": "JC（法国朋友）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "克服恐惧，挑战自我极限的勇气"
                },
                {
                  "children": [],
                  "content": "从害怕水到享受冲浪的转变"
                }
              ],
              "content": "王一冰（发小）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分析个人优缺点，鼓励考艺术学校"
                },
                {
                  "children": [],
                  "content": "长期影响与感激之情"
                }
              ],
              "content": "高中时期的音乐朋友"
            }
          ],
          "content": "朋友带来的启发与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "时间的疗愈作用"
                },
                {
                  "children": [],
                  "content": "学会等待，而非急于解决"
                }
              ],
              "content": "矛盾与疙瘩"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活境遇变化导致的疏远"
                },
                {
                  "children": [],
                  "content": "努力理解与适应对方的生活节奏"
                }
              ],
              "content": "渐行渐远的朋友"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我中心的朋友：只谈自己，忽视他人"
                },
                {
                  "children": [],
                  "content": "有求于人的朋友：利用关系，缺乏尊重"
                },
                {
                  "children": [],
                  "content": "缺乏幽默感的朋友：无法共鸣，难以相处"
                }
              ],
              "content": "坏朋友与界限"
            }
          ],
          "content": "友谊的挑战与解决"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不敢主动结交社会地位较高的朋友"
                },
                {
                  "children": [],
                  "content": "渴望与大前辈建立友谊，学习人生智慧"
                }
              ],
              "content": "向上社交的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与年长者交流，了解其人生经验和教训"
                },
                {
                  "children": [],
                  "content": "寻找优雅、开放的老年朋友"
                }
              ],
              "content": "忘年交的渴望"
            }
          ],
          "content": "未来的友情展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "邀请听众分享自己的友情故事与看法"
            },
            {
              "children": [],
              "content": "表达对听众故事的兴趣与期待"
            },
            {
              "children": [],
              "content": "下期再见，期待再次相聚"
            },
            {
              "children": [],
              "content": "--"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "朋友：友谊的深刻影响与变迁"
    }
  }
}