{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "64e991d53fa4090b744c7156",
  "title": "056.你没被骗过，只因为你还没遇到适合你的骗局",
  "task_id": "dexp9j6a6lvaq5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏。喷嚏。喷嚏喷嚏。花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "拥抱你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "结果当我第二天去ATM取钱的时候，发现我的余额是只有两块多美金了。然后我就去的网上银行去就发现我就是很多笔盗刷的记录，有的是在亚马逊上，有的是在当时可能是在ebay上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "对方就是挺凶的上来就是说我是上海金山警察局的刘警官，你你是不是你是不是邵静竹，你的身份证号是不是88888，给我报了一遍。然后我一听，我就想说是啊，他说，我跟你说一下，有人冒充你的信息骗取医保8950元，我们接到医保中心的报案，怀疑你的信息泄露，你能不能来上海做一下笔录？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "还记得就是我爸有一年回来跟我说，咱们家有一以宝贵的财富，我还以为是怎么了，我还以为说我终于变成富二代了。就是我爸告诉我说，在遥远的甘肃有一片我们家的树林。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "我后来听了一些故事，是这很多是在这些p two p公司工作的人，自己职工自己出来说的。其实他们也都是受害者，他们进去的时候也都被公司的这套东西镇住了。我觉得很多精妙的骗局，最精妙的点在于99.9%的人都是受骗者，包括为他们卖命的这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "当时他们把我们约在了泰国的什么sophie hotel，就是非常高级的一个酒店的顶层，请我们喝了很贵的香槟。那瓶香槟我觉得得有五千多，我也从来没喝过五千多的香槟，那是我第一次喝五千多的香槟。他们也穿着gucci，他们穿着什么特别贵的衣服。就让你觉得这两个人绝对是曾经有过财富积累的制片人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "在这里也是要给大家敲一个响钟，如果说你这个人的外貌非常的光鲜亮丽，行为举止就是你在电视里面看到那种有钱人的样子，他更接近于一个骗子。还不如是穿一身优衣库的人让你觉得更踏实。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "记着敛散我去救命。各位喷嚏的听众朋友们，大家好。给先给大家道个歉，一会儿如果大家在我身后听到了一些大海的底噪，是因为我现在就是exactly在大海边上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "因为我为什么会在大海旁边？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "因为我爸爸现在其实是在山东省的一个海边上在疗养，我是来看望他。对，所以其实现在我是在山东在跟大家录这期喷嚏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "听起来不错，是一段浪漫妇女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:17",
      "text": "是昨天已经在海边上被揪起来捡过贝壳了，很浪漫。早晨66.6点多就起来，很浪漫了。其实这次要聊的话题跟我现在所在的这个清新浪漫的海边有所大不同。是因为其实这个也算是一个最近的热点了，无论是这个新闻的话题还是影视剧里面都有很多关于骗子的事情。我不知道竹子你又有没有关注这一块儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "有，咱们也开始追热点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "是咱们这个从来不追热点的喷嚏节目，这一次终于其实也走上了不归路，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "是是是，可能追的不太好，大家见谅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "因为其实最近大我相信大家都有看过什么关于缅缅北，缅甸北部，包括一些诈骗电话，他们运作的这个规则和一些尤其是有一些特别不要命的勇敢人士到当地去拍的一些视频，我相信大家有也有所看过。你你你有没有看？竹子，包括最近新上那个电影很很火，我的那个叫孤注一掷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "孤注一掷的大概剧情我知道，但是具体发生在闽北的故事，说实话我还真的不是很清楚。寒夏可以给像我一样不太清楚的人大概说一下怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "其实会有一些比方说咱们之前所说的这些IT男或者IT女，就是在大厂里面工作，等于说就是这些程序员们他们会因为一些高薪利诱，被骗到缅北的一个园区里面去。然后在那边我不知道竹子你有没有收到过，像这种短信里面的什么澳门博彩，或者说是看起来非常不靠谱不着调的一些钓鱼类的短信和微信，你肯定是收到过的。是，其实这些信息都是由从缅北的一个园区，通过大量的这个系统而群发出来的。其实这个电影它就描述了被骗到缅北去的这群程序员，他们是怎么在这个园区里面进行诈骗行为的，以及最后他们是怎么逃出，其中有幸运的这个伙伴们是怎么逃出这个棉被这个魔手的控制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "说到这个的话，咱们今天就是好好跟大家盘一盘，咱俩有没有以及咱们身边我们亲眼目睹或者听过的一些被骗的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "对，其实由这个缅北的事件，其实我们只是把它当做一个新闻热点，或者是最近大家关注的事情。我们这种被骗的可能跟真正骗到缅甸去坐牢工这种事儿，真的是小巫见大巫，对吧？但是其实有我们俩就还能蛮能代表普通人或者普通女性的，就有我们的经历来跟大家聊一聊为什么我们会被骗，以及我们被骗的那些细节到底都是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "虽然说听起来没有像缅北这个事情这么的夸张，但是可能我要提到的一些故事可能没有发生在我身上，是身边人的一些故事。也是损失惨重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "我今天其实咱们在录这期节目之前，我在小红书上看到一句话，我觉得就是挺让我浑身起鸡皮疙瘩的。他说你没被骗过，只是因为你还没遇到适合你的骗局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "这句话我是同意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "其实这一期的就是激发我们录这期的还有一个非常重要的人，这个人也跟我们俩有非常大的渊源。这个人他就他就是王嘉怡，他就是我们的E我们的rapper。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "不知道大家还记不记得这个title，rapper e rapper e怎么了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "Rapper e有一天半夜给我发了大概有15条59秒的语音。然后我想说这是不是又跟男的谈恋爱没谈成？结果一听是因为rapper e差点在上海的一个健身房被骗取6万左右的人民币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "哇哦怎么会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "是因为这个听起来我觉得它很巧妙，这个骗局咱们这个rapper e的这张卡其实是一个年卡。但是这张年卡他当时可能是用挺便宜的价格办的，可是当时各种优惠，卡券什么用一个很便宜的钱办的。然后这个健身房的人就给他打电话了，说如果小姐您把您这卡升级成十年卡的话，您只需要把它再交到3万块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "OK就是在这张卡你已经交过钱的基础上，再多交3万块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "对，再多交3万块钱，然后等于说你这卡就升级为十年卡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "那本来我是交了1万块钱，只能用一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "现在我要是再交3万，我可以用十年，或者我总共交4万我能用十年，那我肯定是更划算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "而且在这个基础上，我还给你每个月2每个月20次的这个单单卡次数，你可以给别人用，你也可以把这个次数转让给这个健身房的工作人员，他们帮你去卖。然后你交到交了这个4万块钱以后，三个月之后他们会返给你6万块钱.",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "这是怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "就等于说他们就帮你把这个十年来的20次都卖掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "等于说这个时候咱们这rapper e其实就有点动心，他就想说那我交这4万块钱，等我三个月之后我就赚了6，就相当于我躺赚2万元，对不对？是啊，然后这个rapper e就说我未来十年我还能健身，能免费。后然后rapper e后来想了想说十年卡确实有点多，可能半就是咱这健身健不了十年，对吧？他就说要让要回家想一想，这个时候这个专员就不乐意了，说你不能想你必须要不然今天1个小时之内付款，要不然咱这活动就没了，因为咱这总部的活动只有两晚上。然后rapper e这个时候觉得不对劲了，觉得说怎么可能会有这么好的事儿，而且必须得当场办。但是他跟我说的是，其实他旁边有一个四十多岁的中年男子，已经听信了他们这个话并办了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "然后后面rapper也又找到了这个健身房正式的工作人员，而不是在里边走来走去的那一种。他找到了正式的办公室一问，说这个事儿其实之前就有发生过，后面这些人就会无影无踪了，就是根本没有人去。你这个十年卡是真的，但是没有人再返还你这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "是啊，其实像这种健身房、美容院这种充卡的机构，特别容易有这种事儿。任何有预付款的大家都要千万小心。你不要说rapper e黑董也在健身房被骗过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "黑黑董这么就是这个虚荣分为零的人还会被骗。那你赶快给我讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "因为黑洞也就是受就是受到我的鞭策，就希望可以让自己的形象变得更好一点。于是他就加入了上海的这么一家私教健身房。然后这个上海私教健身房，其实原来大家都可以在大众点评点评上查到，而且其实它里面的评价也都还不错。而且好好死不死，我身边还真有朋友在那练，而且练的就块儿特漂亮那种的。这个健身房的老板是一法国人，俩人八凑在一起一说法语，是不是感觉到又有浓浓的亲切熟悉感。这个健身房的老板叫Daniel，是一个五十多岁60快60的这么一个法国的一个黑人男子。他也给黑子讲说他原来其实是当兵的，然后感觉很为人很正直。确实是感觉到他的健身是挺有自己的一套的。你知道其他的私教一般都是我给你建1个小时，然后咱1个小时收费，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "是就看着这个看着跟亨利似的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "就是特雷泽就是亨利就是特雷泽概本钙。然后这丹尼斯，丹尼斯就说说不用，我这个30分钟就够，我讲的特讲效率。但其实哥们儿收的钱还是跟1个小时一样，就可想而知他其实挺贵的。然后我也见过这个丹尼斯，我甚至见过他的妻子和孩子。他的妻子是一个韩裔美籍的人，反正小女孩生一个女儿也挺可爱的你就觉得说这丹尼斯和他的整个的这个profile形象是特别可靠的，以至于像黑子这种从来都不会充卡的人，在那充卡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "他这个卡大家都知道健身房他们一般要不然就是按年收，像这种私教的健身房的一般都是按次数收，所以说第一次的时候就充了个十次。那你想这个私教其实都不便宜，它虽然半个小时，但也都几百块钱。那充个十次就是个几千块钱，也不少的金额，而且很快这十次就用完了。然后黑子也觉得说感受还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "那下次丹尼斯再给他介绍的时候，就说那你不如就直接充一个20次还是30次的卡。具体的这个次数我忘了，反正金额大概是7500，没有咱们rapper e的那个金额那么的多，但是也不少。黑子就也是很高兴的把这钱交了，心想说，这30次完了之后，我这块儿应该也起来了，是吧？结果好死不死，前脚刚充完钱，后脚可能也就过了两三天，他就收到了丹尼斯给他发的一个短信。短信的内容就两三行字，意思就是说哥们儿要回法国了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "然后现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "就是说跟你相处的这段时间，我感到非常的愉快，再见。然后等到黑董再跑到这个私教健身房的时候，就发现人去楼空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "那器材什么的也都没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "器材什么的其实还在，估计那咖啡机和那咖啡胶囊没了，因为毕竟那器材后来就据说我们因为不是我还有其他的朋友也在这个私教健身房，就是大家敛了敛自己互相认识的人，大家在这儿充值，充了至少得有10万块钱。然后这个丹尼斯他就突然有一天他就人间蒸发了，然后他连他之前员工的钱都没有付，就等跑了这人就跑了。然后他还算是对黑子够仗义，可能是确实觉得说哥们儿不容易，练的也挺认真的。他还算是给黑子发了个短信，但他其实大多数学员，甚至他的员工都没有从老板这里得到任何解释。突然有一天这老板就跑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "就卷钱跑了，天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "然后怎么说呢？这个事情我从一方面我能大概猜到他的动机。因为大家知道其实前两年这个健身房也不太好干，它毕竟是实体所以他就是他在上海开健身房这几年就遇到了这个大环境的事情，所以估计他生意一直不好。然后什么时候生意突然好了，也是开放了之后，然后就转了一笔钱，估计让大家就充了不少卡。但我估计那时候他心里早就要跑，有动力要跑的这个心思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "只是让我感觉到非常意想不到的一点，就是咱们还是你说他是骗子吗？那他肯定是骗子，毕竟他骗了别人的钱，他就这么跑了，对不对？但是我也见过这人几次，他真的看上去还挺正直的。然后你是有点当过兵那样，你说真是没想到他能干出这事儿来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "我是觉得健身房这个事儿大家不说，其实我一直觉得健身房是这个轻微骗局里面的其中一种。因为其实健身房它是一个，因为像我们这种经常去健身房的人来说，健身房它其实是一个流动性非常大的这么一个场所。然后以及通过现在的这个社会形势，还是经济形势也好，它其实换主的可能换主换主的可能性是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "我在这里建议各位刚刚健身或者想来办卡的朋友，您先买那种次卡。对，就是大众点评上其实现在有很多健身房，你是可以买次卡的，以及你是可以先去体验的。如果您这个没有体验到10次以上，我建议咱这年卡可以先补办。就是你得先试试自己能不能坚持下来这十次，以及你在这十次中可以观察到其实它的营业状况以及它的设施到底是怎么样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "千万别您这跑步机这个坡度还不会调，这个器械都不会用，直接去了。可能这个时候会有一个长相偏中上等的这样一个帅哥，会把他的手放在你这个跑步机的旁边，你知道吗？就会秋就是秋寒，眼含秋波的这样望着你，这个时候一定要谨慎，这个时候一定要定住你的心，定住。小姐办卡吗？小姐不错呀，这刚来，刚来就跑配速这么高，不错呀，这有天赋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "就有点套路，有点套路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "还是所以说而且咱这些一般这些售卡人员，确实在无论在这个性格的活泼度，还是在这个长相的帅美度，都有自己的一定的优势，千万不要被这些蒙骗了双眼，就一定还是从你自己出发。对，而且这个块儿确实是20次也是练不起来的。在这里提醒大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "那说说咱们自己的故事。寒夏，你有被骗过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "其实我我我这点就是挺不好意思说的，我从小就是一个挺容易被骗的一个人，怎么说？但是其实我不是说那种爱被骗，就比如说谁告诉我说这个基金能涨多少钱，或者是我要给你这个链接打过去多少钱或怎么样。就是这种诈骗电话其实是很难骗到我的。但是我其实从小就是一个容易被甜言蜜语，或者是长，或者是我觉得对方很顺眼，这个用北方话叫顺眼这句话，这个样子所骗就是我记得我小的时候第一次被骗的时候，其实是我爸给我买了一只小狗，是一个puppy。我当时就是在门口陪这个小狗玩，小狗特别可爱，可能是个小金毛。这个时候就来了一个骑自行车的一个男的，然后这个叔叔长得就是很面善那一种，就是你看起来他就是有一点点像，他就有点像李雪健，你懂吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "但是真的很值得信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "比方说他说一加一等于3，你就不可能觉得一加一等于二这种。他可能告诉你说，明天世界就要毁灭，你就会立刻收拾箱子跟他走那种信任度。他长得很像一个李雪健，他骑着一个28的自行车，我记得特别清楚，一个飞一个飞鸽那种自行车。然后他就走过来跟我聊了一会儿，问了问我叫什么，我在哪上学什么的。然后他就看着我手中的小狗，他就说我是你们院的一个叔叔，你这个小狗要去打针，一会儿我要带着它去，我先带走它，然后你一会儿就去就行了。然后我这个时候就特别相信他的把这个因为我觉得这个叔叔特别好，就在这儿还问我这么多问题，他可真是一个好叔叔。这个时候我就把小狗递给了他。然后我还记得当时的那个场景，我记得特别清楚，就是那个小狗在他的那个自行车的那个梁上蹲着就远去了。然后你就可想而知，这个小狗再也没有回到我的身边。然后你回家就跟你爸说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "爸狗没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "不是我说爸狗狗去打针了，我爸说打什么针。然后当时我爸就出去就到处找这男的。其实现在想想，他就是那种大街上拐狗的那种人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "不是，这也挺奇怪的。你说你骗小孩，你骗人家狗，这也不值钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "当时可能一个小金毛还是挺值钱的，就是还挺纯的。那个狗好像，但是我就觉得特特难过。就是我的狗走了，然后他竟然利用我这个小孩的心理骗走了我的狗，这想想不就是一个世界上最悲伤的事情吗？你觉得这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "属于你第一次真正被骗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "然后我这是第一次我发现我特别容易被这个看起来心慈面善的人骗。我就会觉得您都长这样了，您都看起来像一个活菩萨，像一个您是一个观音，您是一个弥勒佛，您怎么可能骗我的钱财，骗我的狗？而且我发现我从小就容易被这个男的骗，心慈面善的男的对，还有咱就说我就是在这个幼儿园，在这个公园也被骗过钱包，骗过这个什么书，这都是那种小事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "但是其实我最最我第一次觉得被同辈人骗，这个其实是一个特别伤心的一个经历。是因为我在上初三的时候，我是班里面的这个宣传委员。当时要收一笔宣传费，应该是大家一起去看一场电影，然后每个人要交三块钱。老师就让我去收这个三块钱，等于说全班60个人，差不多是将近200块钱。在当时也是一笔大款，你想想是不是？是啊，这个200块钱差不多都是当时一个月0花了，对不对，然后我就收了这笔200块钱巨款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "中午我们班也有一个非常心慈面善的男生，说他可以帮我先拿着我的包。然后因为他觉得我老是出去中午我老是出去吃饭去，那这样的话我可能会把这个钱弄丢，他可以拿着我的包坐在我的那个桌子的地方帮我看着。然后你知道后面发生了什么吗？就走了呗。对，这个男生我这个钱包就再也没有出现过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "可是你都知道嫌疑人是谁，那你就直接跟老师说，是他把你钱拿走了不就行了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "但是你知道他的这个心慈面善不仅在我这儿有名，在老师这儿也有名儿。老师就觉得寒假你天天跑来跑去这么活泼，一定是你弄丢的，绝对不是这个小王弄丢的。老师不相信你，老师不相信我。他然后那个男生也说，我没看见，我只是出去打了个水而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "天呀这是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "第一次被同辈人骗，然后在我其实一直很想接受的，我其实一直很想收到一个他的道歉，但是就是不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "这确实我觉得比那个骗小狗的更让人伤心一些，对，这骗术几乎都太低级了，就是基本没怎么动脑子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:13",
      "text": "其实它是一种长相的天赋，因为他从小长得老实？就是因为我长得不老实，就是我在别人心中的印象不老实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "所以所以说在所以说在此要提醒各位听众朋友们，千万不要以貌取人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "不要觉得老实的人就是好人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "就不要看觉得看起来特凶的那种，看起来好像特精的那种就是坏人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "太太同意了，就1万个手同意。因为我从小就是被这种心慈面善的，而且非常正义凛然的这种男性骗过两三次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "我想到我这个被骗的经历可能跟你这个不太一样。你说你的。我是成年之后，有一次让我印象特别深刻的一个受骗的经历。而且这个发生的速度实在是太快了，我都没缓过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "怎么回事儿呢？我记得特清楚，那是我刚到伦敦的，可能是第一年还是第二年。然后当时刚出了iphone的新手机，然后我就记得还是挺贵的。我当时是特地去那个电话公司申请分期贷款买的这个iphone手机。我对，就分期贷款完了之后，那你肯定就没钱了，所以当时那个保险所以当时电话公司就问你说你要买保险吗？他这个保险可能就包括了你的电话受到了损害，或者说是你磕了碰了，或者是被偷了丢了的话，它可以再赔你一笔钱，或者是让你可以换一个更新的手机。但是这个保费确实也是不菲，所以我就没有交这个保险。所以我就时刻提醒自己说，千万别把这手机弄丢了，一定要好好保护着这手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "但是，前面这个新鲜劲儿可能有个几个月的时间过了，慢慢的我的防备心就泻了下来。我还记得特清楚这个新手机是当年的，可能是九月份推出的。然后我当时立刻就买了。然后买完了之后，可能再过了仨月，就圣诞节左右的时候。对，然后那个时候天儿也挺冷的，我当时在大街上和我当时的男朋友在逛街，然后我俩挺累的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "我记得贼清楚，就是去了Green park那块的一个咖啡厅，在prt里面。对，就是大家都知道伦敦这很有名的这个连锁咖啡厅。然后我俩就想说进去取取暖，然后顺便点一杯热茶喝，然后我就点了一杯茶。然后你很很正常的一个条件反射的一个反应。可能这时候我就看了看手机，然后就把这个手机放在咖啡厅的这个桌子上了。但它就在我面前，我面前有一个茶杯，还有我的手机，就也没有太多其他的东西，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "就对面坐着一个我的一个朋友，正跟我的朋友在说着话聊着天的时候，这个时候从外面进来了两个人，这两个人是两个外国人，具体是哪里的我有点判断不清楚。他们俩就是刚进来的时候，其实我也没有注意到他们，直到他们径直走到了我身边，然后那那男的就开始跟我说话，然后他说的因为他不是英语，所以就是本能的会吸引我的注意力。他在讲什么，他为什么要跟我讲话？然后说着说着的时候，他旁边的这个女孩，感觉在跟他一应一和的，然后拿了一张报纸在我面前挡住了我的视线。就好像意思就是说你看看这男的说的是这个事情，然后这报纸又是英文的。所以我就是潜意识的一边听力被这个男人的这个陌生的语言占据了，另外一边我的视觉又试图跟他说的这个话，想要去建立联系。是而这一切发生的都非常快，可能也就是15秒钟的时间吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "等我缓过神来的时候，这俩人已经走了，他刚走没多久，我就想说，天哪他们在干什么？然后突然这个时候这个pret的服务员就大叫着向我跑来说your phone，they took your phone, 就是他们把我手机给拿走了。这个时候就说实话，这个服务员他向我大叫的时候，他俩可能也就前脚刚刚离开这个咖啡厅。所以我的第一反应肯定就是我立刻跑出去追他们。但是就是走出去Green park那个地方，它其实相当于是伦敦的一个市中心，大街上人乌泱的，你根本找不到这两个人在哪里。然后手机又这么小，又有很多小巷，他们可能一溜烟就不知道去哪里了。然后我记得我整个人就傻了，就是我三个月前新买的手机，咱这贷款还没还，那手机就被人拿走了，而且他太无助了，我就觉得我自己好stupid，我好傻。明显这两个人就是来意不明，我竟然还可以让他们在我身上施展这种骗术，还成功的把我的手机给拿走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "这个其实还是利用了一些心理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "是，而且事情发生的速度实在是太快了。我记得当时其实也是很多年前了，至少得有十年前了，其实并没有像现在这么先进，好像有那个find my iphone。但是又能怎样呢？就是我就算知道他俩在哪儿，我也不能说去那儿堵他们，你我就还是毫无头绪。我记得这件事情事后我报了警，但是警察也没有办法帮我追到这个手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "对你可能犯你可能犯他的时候，他已经在土耳其了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:53",
      "text": "是对，然后后来我记得我当天晚上还可以find my iphone，就大概能知道它在哪儿，它还在在伦敦，然后再过了几个小时就完全彻底不见踪影了，再加上伦敦的警力就是非常的低效，根本指望他们给你找出来不可能。对，这个也是让我印象深刻的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "你有没有觉得在国外被骗其实是一个更无助的事情。就是你当时可能也出国没多长时间，对不对？就是你都不知道这个东西该怎么去夺回你自己的权益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "是的，而且其实好多时候亚洲的年轻人都是很多这种犯罪团伙。他们的首要目标就他骗他就先找咱们骗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "就看起来总总有一张被骗的脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "是我们完美受害者的样子。你有在国外被骗过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "我其实这次在国外被骗的经历是我都不好意思说的一件事儿，以及当时我其实还为此付出了非常严重的代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "怎么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "我第一次去纽约的时候，我当时还在加拿大读研究生。咱有一张VISA卡。对，就是可以在在北美使用的这个VISA卡。我当时去纽约的时候，也不知道住在哪儿，就只能选那种比较便宜的酒店。因为大家也知道纽约的酒店非常的贵，我也只能是负担那种看起来就房间很小的那种，在在曼哈顿的一个街边上的这么一个酒店。然后我当时是用信用卡订的，然后我好不容易进到我这个房间说，咱们这怎么也是自己来纽约旅行，也觉得非常的好，非常的开心，对吧？咱这个就一会儿就去出去看演出去了，特别开心。这个时候我接到了一个电话，看起来也是非常正常的一个座机。我还我现在还记得他的声音，他的声音就是听起来很像一个，我不知道你看那个唐顿庄园里面那管家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "就是听起来很忠厚老实，让人更有信任感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "而且很威严的一个声音。比如说他说你错了，你就必须得错了，我我太我太逗了，我就是容易被李雪健还有这个管家骗，然后他就跟我，他说的也非常合理，他说他是酒店的前台。我这个卡当时预定的时候没有刷过去，我需要再来办理一下这个入住的手续，但是我可以不下楼，我可以直接告诉他我的卡号，然后他就帮我刷过去了。其实那会儿我是没有什么用信用卡预订房间的经验。你还记得咱们小的时候第一次订酒店，在国外订酒店，其实也就是二十四五岁的时候，在咱们刚出国的那段时间，对吧？以前都是在国内的话，可能就是在这个不同的平台上定，对不对？其实国内是很少有让你输信用卡的。后边这个三个密号码，其实这三个号码对于信用卡是最重要的就是你这三个号码是绝对不能告诉别人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "然后我当时其实就是由于经验少，又被他这个威严所吓住了。他他当时就跟我说如果你现在不入住的话，他们就有他们就不让我住这间房间了，就有别人预定了。然后我就想说，不行，我这晚上这演出票都定了，我还得去跟帅哥约会，我必须得住在这儿。然后那我就好死不死我就把这三位数的号码告诉了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "等于说你就是把你的卡号加上卡后面的这三个数字，还有你的名字等等这些所有关于信用卡的信息都告诉了他。是因为他可以准确的说出你住在这家酒店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "以及我的房间号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "以及你的房间号。那这个其实骗局也是有一点花了心思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "对他可能是在网上窃取了这些信息。对，我当时就开开心心的去玩了晚上。结果当我第二天去ATM取钱的时候，发现我的余额只有两块多美金了。然后我就去到我的网上银行去就发现我所有很多笔盗刷的记录，有的是在亚马逊上，有的是在当时，可能是在ebay上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "他总共花了多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "他总共应该花了，我当时我所有的saving我的积蓄应该有18000多人民币，就全花了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "天呀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "然后你知道而且都买的是游戏点卡，就是我所有的积蓄在我的当时的那个记录上全都变成了游戏点卡。因为它是可以兑换现金，对吧？是的，它是可以把这个点卡卖给别人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "但是这样的话，你报警都查不出来他是谁吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "你听我说，然后我当时就脑子一。我说我完了，就是我现在在纽约，我人生地不熟，我不认识任何的人，我该怎么办？我没有钱了，我哪儿也去，我就剩两块钱，我就剩22块钱，10 12.6块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "他有点仁义，还给你留了12块钱.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "还留了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "给你给给你一天的时间，12块钱，想一想自己该怎么办。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "然后我还记得我当时约会的一个男生是一个帅金毛帅哥。然后我也不能跟金毛帅哥说我的这个是我因为我傻，然后我告诉人家我这个三个三位数了，我就只能说我说你们这个纽约的这个ATM上有这个盗取别人钱的什么摄像头。我当时也不知道是从哪儿看见这个东西，然后他说，你好惨，但是他也没管我，他就走了。我就想说这男的肯定不能要。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "其实我觉得他那时候没准觉得你也是骗子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "这一点想到说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:58",
      "text": "这女的给我编这故事，是不是想让我给他转钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "This this girl from beijing is a life。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "不好说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "very sketchy very sketchy。然后我当时就不知道该怎么办了。我其实我当时就给我的这个加拿大的银行打了电话，他们非常好，他们告诉我说最近发现了这个卡有异常活动，我们也会去追究这个来路。如果我们发现确实不是你花的，以及这就是盗刷行为的话，我们会把这个钱返还给你。但是我们需要三个月的时间去做这些。我想三个月12.6块过怎么过？就是根本过不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "我当时就是我还记得我当时拿着一块钱的美金买了一片披萨，拿着我的行李坐在路边儿了。然后当时非常的巨惨，然后我就在路边哭。但是当时非常幸运，有一个中国的朋友让我借住在这个纽约，他们家就还挺好的。但是我就想说我该怎么活呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "然后我就在路边看到了一个shifting store，都不是vintage store，独自知道shifting是什么，其实就是旧货店。是啊然后我当时就把我所有的衣服全部放在了那个旧货店，在在这儿也发生了一件很好玩的事情，是你还记得当时非常有名的一个牌子叫american appeal。然后主子也当时也是他的忠实拥趸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "我还在那儿当过售货员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "当过售货员。对，然后这个牌子当时就是非常的火，以及它就是造价不菲，对吧？就是一条裙子得六七十美金。是，然后我当时为了赶这个潮流，我在北京动物园买过很多他的仿货。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "所以美国人以为那是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "对，你听我说，然后好了。然后我当时就拿了好多这个假AAA就放在了这个柜台上。他们说你有很多这个AA，然后他们就给我折了一个旧对，就卖卖出去了。但是其实他们每一个都给我了二三十美金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "那一件就比你的进货价还高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "我这在动物园进的15块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "不是韩夏这事儿怎么也没成为你的生意的新的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "对，然后我就想，但是当时其实我就想说，我这也不是骗别人了，对吧？后来我一想，反正他们美国人也不知道这是真假的。咱们这中国这做的也挺贞，谈的也挺弹的，也挺大的对吧？就是也能穿在我都成这样了，你们美国人都把我骗成这样了，那我也得骗骗你们。然后其实我就在想说，现在的一些shifting store里，是不是还流窜着一些我当时美国动物园的一些假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "结果最后能给你兑多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "当时怼了我所有的那些衣服、鞋什么的，队了得有300美金.",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "还挺真是解了燃眉之急了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "其实就我那几天的饭费什么的，然后我回加拿大的车费反正是有了。然后后面也挺好的，就是后面银行也赔付了我的钱，等于说我18000多，赔了我15000多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "那还行，刚好那剩下的300也自己卖衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "给世界也赚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "成哥回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "对，但是这个事儿我其实一直都没有看，我也没跟你讲过，我也没跟太跟外人讲过，就因为挺丢人的这个事儿就是在美国卖假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "这个其实我觉得一点都不丢人。因为真的就是很大多数人之所以会被骗，就是因为其实骗术是很高明的。无论咱们前面说的是小片，还是现在说的这种就是有点儿有点儿也有点设计的这种片，而且好好多时候你看咱们都是毫无防备，真的是毫无防备。你越在这种时候就越容易被骗。我跟你说，我还有一个特别扯的事儿，这个事儿你说你起码没有被电话诈骗过，对不对？我是我就是陷入过那种标准的新闻联播里警告老年人说千万小心上当的那种电话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "就是那种你接到一个广东人的电话，说什么邵小姐你的儿子我是东北黑帮的，我你的儿子被我绑架了这种是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "这个就是一模一样。我跟你说那个时候是我刚刚从英国回到中国，我跟黑子一起回来的。然后就都那都是很强，都那么老了，还就是前几年的事儿，所以你知道吗？所以这才是真正的丢人。我那个时候就是刚刚回北京，然后刚刚搬进了那个胡同里的院子，你也来过，心情挺好的，觉得祖我一片大好，觉得什么都阳光明媚是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "然后有一天我就接到了这么一电话，真的就是妥妥操这是福建的口音。我这里没有任何的别的意思，咱就只是形容一下我的这个情况。对方就是挺凶的上来就是说我是上海金山警察局的刘警官，你你是不你是不是邵静竹，你的身份证号是不是88888，给我报了一遍。然后我一听，我就想说是啊，他说，我跟你说一下，有人冒充你的信息，骗取医保8950元。我们接到医保中心的报案，怀疑你的信息被泄露，你能不能来一上台做一下笔录？这是一串信息，我跟你说这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "但是这听着真挺吓人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "真的很吓人。他这个是在一分钟之内，888就给你说出来了。你说你说这是不是你得愣住了。然后这个时候我就说我就看了一眼时间，我说我我可是我说我现在人在北京，你的意思就是说让我先立刻买一张机票去上海吗？我下午还有别的工作，我我我没法来上海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "他说他说你知不知道骗保会被判有期徒刑3到5年？我说我不知道我说怎么回事，对我说请你现在密切配合，我们做笔录听懂没有？我就说行行行，我做笔录。然后这里其实我事后回想，就开始进入他的这个1111套一套的这个你这个时候写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "已经变成剧本，我已经上钩了邵美竹了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "是啊，然后这时候他先咱先仔细回想一下，复盘一下第一段落他问我的是你现在人在哪里？我说我人在家里面，对吧？他说因为现在案件还在调查中，需要密切的保密。你告诉我你家里里面有没有其他人。然后我就说我说有一个老外，我说我们家有一老外。刘警官愣了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "就是没听过没有听过家里有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "老外的这个是是是，我说，但是我觉得我还特特就是我还我还去神神秘秘。我说但是我们家那老外他听不懂咱俩在说什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "你还替刘警官保护刘警官。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "是是是，但是刘警官这时候还是觉得说不能轻视这个情况啊啊啊这刘警官就说，刘警官告诉你，咱们这个既你既然来不了现场，那我们要做这个电话笔录，电话笔录必须保持绝对的安静，不能有任何人打扰。你知不知道我说好好，我明白了我明白了，我明白了，那我现在就去找一小屋里面，我特然后他就说不能有任何人打扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "所以所以这个时候黑子是完全不知道你跟刘警官已经进行到这一步了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "不知道他已经不知道我跟刘警官已经水深火热了。这时候我还把电话撇到一边，跟他说，baby I have a very, very important功课。我说我今天有一个特别重要的电话，我说no matter what happened later，do not .",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "any .",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "anyways, 对，do not make. 然后我就yes对，我就拿着电话，我就去屋里面把门锁上了。然后这个时候刘警官跟我说好，那我们现在笔录正式开始，你要先加一下我的Q。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "在在吗？东东东在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "不是，最关键的是我还没QQ，我还拿着我的电脑下了1QQ，然后想到了我很久以前的QQ账号和密码。但是我就想说这因为我刚回国没多久，我就想说可能现在咱们国内的这个警察局可能在用QQ办案。我也没多想，我就加了刘景然，然后东东就来敲门了。你还记得刘警官的QQ头像像是吗？可能是上面是一个公安的头像，这一个图标蛮逼真的。然后刘警官的购物车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "好，现在电话笔录开始了。开始他刚开始说OK，那咱们现在就进入第二步了，对吧？他的这个圈套，其实这时候我还是不知道他想要干啥，那就他就先收集我的信息，我是在哪儿上的小学，在哪儿上的中学，然后我的档案现在在哪儿，我都跟他说了一遍。但其实这些他都是在打烟雾弹，这些不是他最关心的内容。然后我们俩聊到一半的时候，这时候他开始要切入关键内容了。他说我们现在要做一个什么金融材料单的登记，我们要确保这笔赃款不在你的银行账号上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "赃款就是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "医保的这赃款不在我银行账号上。所以他就说你现在告诉我你的这个主要的银行账号是什么，你的这个银行余额是什么？其实你听到这儿已经听到有点蹊跷了。但是，他又说他在调查赃款的去向，我也觉得说是make sense的，你知道吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "就是你也想知道，知道是我也想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "证明我的清白，我就说我毕竟不想坐牢，坐3到5年。但是这时候还好，就是我刚回国没多久，我这银行账号的就那一个。而且就是特我妈刚跟我说，你这钱没事儿，你就放在那个什么活期的什么什么宝里面。我也忘了，反正就是一个理财产品，所以我大部分钱都在那个理财产品里面。我外面的活钱很少，我记得可能也就是几百块钱，全是几块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "12块、62.6块.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "对吧，反正就真的很少。然那我就跟刘警官汇报了一下我这个账号的情况。然后没有想到刘警官说了一句话，说只有这么多吗？我感觉跟一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "老外在一起只有几百元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "我看你也从国外留学回来，你的账号上只有这么多钱吗？我说是刘警官，我说因为我最近经济也不太好，我妈让我理财，我还特耐心的解释，所以我大多数东西都放在一理财产品里面，我这钱一时半会拿不出来。我正说着呢，这时候我的电话被挂断了，然后我特着急，我说怎么完了要坐牢了，是不是还没跟警察解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "三年3到5年我要进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "给我急的，我就赶快又给刘警官打回去，没人接，我给那电话打回去，显示是一个什么缅甸的号码。我他就想说，我今儿这打了半天电话，好不容易有一傻女的上当了。对，结果竟然没钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "不是我觉得可能刘警官听到你这几百块钱，已经就大失望，咱就就不想说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:12",
      "text": "就不想跟我说了，就直接把我给挂了。但是心想说我费这么半天劲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "然后你这个时候就一直处在你要坐牢的这个恐慌中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "然后我这时候还没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "反应还还没反应过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "我这周就怅然若失地走出了。我这我不还给卧室锁上了两层，我就把这锁打开，我就跟黑子说了一下这件事儿，然后黑子就说他说is a sm你被骗了OK。我心想说连老外都反应过来了，我竟然没有。我现在想想就是他给我设计的种种，先拿一个信息把我炸住，再让我隔离自己，然后再跟我深切的密集的套这一套一套的话其实就是典型的骗术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "没错，以及他找了一个在咱们看起来非常严重的事情，就是盗取别人医保和坐牢这两件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "是的，然后这个时候我又报警了，咱就打了这个110。我手然后我在北京报的警，他一接电话是一个比较亲切的一个北京的一个警官。然后我就跟他描述了这个事情，然后他就问我说对方是什么口音，对方好像就是南方口音，好像福建那一带的。然后这个就是这个北京的警员就非常平静的告诉我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "他说如果您在北京地区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:35",
      "text": "对，他说你这个很有可能，你这个大概率是一个一个一个诈骗电话。因为如果是上海金山区警察局，首先警察不会给你打电话，他又有什么事儿，他就上门来找你了。然后第二就是就是咱们国家公务员，可以当公务员的，咱们普通话都说的比较清晰。我心想，我那刘警官说话非常不清晰。我就我也想知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "就有点想登录你的QQ来看看刘警官那个头像还在不在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "后来刘警官就消失不见了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "在我的QQ里，听着真的挺惨的，他们可能有的也是不得已被骗进去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "因为有很多人是他被骗进去，然后他要被迫再去骗别人是才能出来这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "因为其实就这种骗术，怎么说，就是你刚才讲的这个还是挺典型的。就是以他的这个手法和手段，以及挑取你最重视的这些点，这些元素来跟你进行一场怎么博弈，对吧？心理上的博弈就看最后你能不能是扛得住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "是，我觉得这个人他唯一的破绽就是他普通话说的不清楚。真的，他又是普通话，比如说他又是一个你的那个就以为纽约的那管家的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:59",
      "text": "你就完了，你这先就完了，你就当时你所有的这个理财就没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "都没了。对，他在想方设法把让我把我那理财给取出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "没错，我其实听说咱们的父母被骗的事情还蛮多的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "这种事情是是非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "多多少少都有。而且我听身边的人说过，包括我自己，包括你，包括一些同事，我觉得父母可能被骗的几率都占在半一半以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "几乎没有父母没被骗过。我就这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "你不论是以任何的形式，骗术非常的多元化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "现在是，但是我总结一下，就是我这边听到父母被骗的故事。它其中有一个最核心的一个片的一个点，就是你来投一个理财产品，然后这个理财产品的回报率特别的高。是啊它的年化收益基本上都是什么10%，甚至15 20这种的那其实大家都知道，你普通的一个银行的理财产品，收益比较好的可能也就是3.5。那那对方跟你说直接年化收益10，这是一个巨大的诱惑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "我还记得我第一次听到父母被骗的这个事情，其实是挺早以前了。其实这个事情大家可能是最近才会在当成社会热点来讨论，但是其实它已经存在了很多很多年了。之前我我我相信其实很多的父母很多人的父母都买过那个安利的产品。为什么叫我给你安利一个这个，就是因为有安利这个产品。是我还记得当时我们家的那个安利产品就是多到我们好像用了得有十年安利的牙膏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "就是钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "但是其实我我我不说安利传销的这种东西。我还记得就是我爸有一年回来跟我说，咱们家有一笔宝贵的财富，我还以为是怎么了？我还以为说我终于变成富二代了？就是我爸告诉我说，在遥远的甘肃有一片我们家的树林。然后如果说将来有一片你们家的矿，有一片我们家的这个林子，如果说将来我什么不行了，我就可以过去把这片林子给卖了也能值多少钱？然后他还曾经在这个地图上给我指过这片林子的位置，也就是一个非常鸟不拉屎的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "然后后面我才知道，其实它是被这个造林集团骗了挺多钱的。也就我现在数额我也并不知道，肯定也没有太多。但是在当时来说，可能算是一笔小的不小的财富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "然后他其实就是跟你说，你现在我们这个是由政府提供的这个机会，然后你们这个普通人可以去投这个造林活动，然后这批这片林子，将来可以升值，可以涨到多少钱。然后我爸就说，这个肯定是一个千秋造业的这么一个举行为举动，对吧？就是我既保护了环境，我还挣了钱，我何乐而不为。但是其实真相是这片林子根本也没有被种下去，以及也没有被返还。对，我觉得这个我可能是遗传我爸。然后我当时就跟我爸讲说，为什么你觉得你会相信他们去造这片林子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "我爸就是说当时有一有几个非常面善的人把我围住，他们说话就是他们说他们看起来都挺人挺不错的，挺像那个刘刘那个赵本山刘老根那个电视剧里边的一些人物。他就会觉得说挺像这种村支书的这种感觉。咱这个国家的干部肯定是不会骗我这个一代平民的。我说我说这也太什么了，就整个，等于说这笔钱再也没有被追回来过。这是我第一次听说有几团伙诈骗这种行为。你这边的就是你父母有没有在大街上被人骗过，或者说有没有在这个被朋友骗过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "我很多年前，据说我刚出生的时候，那个时候我爸也比较年轻。然后我爸有一天特别神秘的从外面拿回来了一个小金佛，听我妈说是拿好几层衣服裹着的，然后小心翼翼的在我妈面前打开，说马春燕咱俩要发财了。今天我在大街上遇到了一个什么什么师傅，是我朋友的朋友。他跟我说这小金佛纯金的好吧，当时卖给他可能也就是卖了个800块钱。但当时800块钱很多很多了，可能是好几个月的工资。当时我妈就半信半疑，但是我妈说她记得特清楚，我爸还在他面前咬了一口。这小心腹为了证明这是金子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "上面牙印儿是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "有一个有一个可能有一个轻轻的牙说你看这肯定是真的，这个真的就是他们说什么，他们这个渠道非常的神秘，总之就是特别少的这个数量被他买到了，特幸运。结果后来小金佛在我们家放了一个月掉色了，就证明那肯定是被骗了呗。对，但是这只是他年轻的时候被骗的故事。他后来进入中年年老了之后，我那我相信台下肯定听说过，就是现在最有名的一个骗局，就是说其实p two p的变质是是是，你知道什么是p two p吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "是person to person吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "还是是的，就比如说我手里面有一笔闲置的资金，然后我平时也没事干。中间有一个中间商，说是你把这个钱你没用，你就给我呗，我借给有需要的人好吧。我是中间相当于我是一个信息撮合的一个服务，我啥都不干。你们这笔钱，有一个银行，咱们国家的正规的大银行做监控。相当于就是我上一主把这钱给了这个银行，然后这个银行再通，再把这个钱发给你韩夏，你到时候把这钱还给我，我还可以拿到一个不错的一个利息。其实这就是典型的一个p two p的一个结构，当时大量的人被这个事情给骗了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "然后比如说就是我得知一个特别有名的一个APP叫做悟悟空悟空理财你听说过吗？我听到说过也是，我听北京满大街都是他们的这个小广告。反正就他们隶属于一个集团，就是我身边反正也有是被这个集团下面的这个APP给骗了的。然后它这个真的非常难识破，它是一个骗局，为什么呢？因为它是一个理财产品。那你上来可能就会问说，这个理财产品是属于哪个集团的，然后你都是跟哪一些银行合作的，然后你有没有资质证书，就这些东西它都有，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "这也就是为什么很多p two p他骗了很多哪怕是专业金融背景的人。因为他既有大集团给他背书，他他可能会跟你说，我某个特别资深的一个投资机构给我投了钱。而且你看这是我的银行合作名单，很多都是国有的大银行，包括我也是什么互联网金融协会的，然后我是什么理事单位的什么理事成员，包括我的这个钱是被中国什么太平人保保障的，我是不会，我是不可能出事的。如果即使出事了，也有这些保险公司兜底，而且甚至有有一些这种p two p的公司，他真的在美股上市了，你知道吗？他真的是在纳斯达克敲钟了。你就觉得说天哪，这么一家公司，他他出的理财产品，我怎么可能有任何问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "他跟我说他们就是想好好的做一款这种p two p的产品，而且本来p two p的产品，它在国外已经流行了几十年的时间了。那他们就说，咱们拿回国内来刚刚开始做，咱们这年化收益就是能达到10%。而且就是你钱放进去，你真的前几个月就能拿到10%，你说这搁谁谁不心动？是的，他的这一切东西都包装得太好了。即使就是你你真的就即使你是个专业的金融从业人员，你也很难从中找到什么破绽。你只是这唯一的破绽，就是大家要记住，这天上就没有那么好的馅儿饼，就不可能有这么好的事儿。我除非就是这个稍微做过一点投资的朋友都知道，年化10%，这算是巴菲特的年化，也就是12%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:35",
      "text": "12到15，这是多么厉害的投资高手，能给你投出这个钱来，这事儿就是太好了，他就是不可能发生。但是咱们人的内心都是有贪欲的，都是你很难阻止自己的贪婪。你可能就是会给他找借口说，也许是一种我不知道的产品，也许现在这个互联网转型，他就是骗子本身也会跟你说，现在咱们进入了互联网时代，所以就可能会有一些原来不存在的东西。但是大家就要记住，无论是什么时代，就是骗术，还有包括这个利益，这个钱怎么赚出来的，它的这个核心原理是不会变的，所以说这个p two p产品一时非常的火爆，但是这些机构和这些APP都在不停的暴雷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "所谓暴雷就是说他们其实主要就是一个庞氏骗局的一个结构。他就是拆东墙补西墙，你知道吧，我是能给你吐10%的这个利息出来，但是，我这个钱是从新入到这个局里面的那些人手里面拿出来去还给别人的对，所以说他要骗的人越多，他才能保持已经入局的人能得到这些收益和回报。同时他在在告诉这些已经入局的人，你要再投更多的钱。所以像很多年轻人进入p two p，他都是去疯狂的开信用卡，然后用信用卡去刷卡，再去买这个p two p产品。所以说最后这些年轻人都特别的惨，他失去的不仅是他的积蓄，他失去的是他本来就不拥有的钱，他就变成了卡奴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "然后另外他如果还不上的话，其实他失去的是他的信誉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "是的，他整个社会信用系统也都坍塌了。所以这就是真的是一个，更大规模的一个社会的一个行骗的案件。我身边真的，确实有不少亲友掉进了p two p的陷阱，而且好多这种APP它也都是找明星代言的。他找什么汪涵、黄晓明、胡军，你说汪涵看起来是不是挺值得信任。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "的真挺值得信任的。然后我还觉得骗子最可恶的一点是，他们特别会利用你的人性。就是你这个人缺什么，他会给你补什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "就比如说当时我妈其实被p two p骗了一小笔钱，不是很多，但是也挺也也对于他来说算是挺多的。然后当时就是我妈说跟他这个打交道沟通的这个专员长得很像我妈当时的偶像刘昊然。然后以及他是个年轻帅小伙是吧？而且以及别人可能管我妈叫阿姨，但是这个小伙管我妈叫姐，他就利用一些中老年妇女残存的一些这种对于美和爱的幻想，你懂吧？或者是对于这个年轻人，他会觉得，这不就是一个挺好的年轻小伙子吗？他怎么会骗我？他们就是利用中老年人的这个爱心和善心来做这些事情，所以我觉得他们是更坏。这一点让我听起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "我跟你说其实这些专员，我后来听了一些这个故事，是这很多是在这些p two p公司工作的人，自职工自己出来说的。其实他们也都是受害者，他们进去的时候也都被公司的这套东西镇住了。就是我我觉很多精妙的骗局，最精妙的点在于99.9%的人都是受骗者，包括为他们卖命的这些人。就是这些p two p的公司，他会跟你说，你出去给我卖这个产品，你有提成，比如说你的提成是1‰。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "对，但同时他他为了拉更多的人入局，他首先想到的就是自己身边的亲友，还有包括他自己。但这事儿他要是衡量一下，就是说我们公司好像各方面资质认证都有，确实看上去挺靠谱的。谁都无法被自己的贪欲所就是所所不去被他控制，你知道吗？想说那我先带头，我先投。然后他他确实是真心很多时候他是真心相信这件事情的，他给你推销的时候他也是真心推销的，所以他的那种感染力会把你感染。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:52",
      "text": "是是是，我真的觉得不过其实在父母经历了这些事儿以后，包括身边的朋友经历过这些事儿以后，我现在对于这方面的警惕是非常警惕的。然后有我还记得前两天我跟竹子聊了聊关于理财的一些话题。然后这个时候竹子抛出一个问题，说难道有这样的投资你不心动吗？我当时就一下子。我当时就问了，我说你我说你妈叫什么，你妈住在哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:28",
      "text": "对，是应该警惕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:29",
      "text": "但是我觉得这样的警惕是必要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:32",
      "text": "我我这我这样说我这样跟听众朋友们说好了，就是我我个人觉得其实投资是一门学科，是就好像是比如说你要问一个律师和一个医生说，我我我能干你这工作吗？那人家肯定得说你得学一下。那为什么我们觉得投资是一个不需要学的东西呢？它当然里面大有学问。是的，我特别值得警惕的情况是你觉得自己不没不具备这个知识，然后就盲目的你不知道这个东西的底层结构，然后盲目的去听信别人。对我觉得是我觉得即使是具备投资知识的人都有可能会被骗，更何况没有的人。所以说大家一定要谨慎谨慎再谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:20",
      "text": "然后我其实在跟主子录这期节目之前，我在我的备忘录里面写了一句话。我说天上掉馅儿饼这件事情在普通人身上基本上是一辈子不会发生的事情，就是没有人是会被分一杯羹的。如果你在不努力的情况下，这个几率大概是0.0000001%对。所以其实刚才竹子说的一点特别好是没有事情是不经过学习和不了解就可以，你可以轻易的从它里面获得利益，是不太可能的这件事情。是的，其实说到这儿，我们刚才说的都是实际的财富。然后有一件事情我觉得也可以跟大家分享一下，是你这个东西是你自己创造的，它但是它现在还不是财富，但是它有价值。就比如说我们以创作者来说，你有一个一幅画，或者你有一个剧本，或者说是你怎么说你有一个设计，其实它都算一个创作。也许你现在还没有卖出它去，但是将来它会给你提供价值，他会创造价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:30",
      "text": "其实我听说过身边有很多朋友被骗剧本的情况，我也听说过。其实就是我的一个好朋友，他其实在泰国的时候，他写了一个非常精彩的一个剧本。然后这个剧本也是他跟一个小团队一起写了一个关于那边的一个犯罪案件。这个剧本我看过，写的非常的精彩，但是他就被两个制片人骗了。然后这两个制片人是演的，他们两个不是制片人真的吗？是的，然后是我也见过这两人，当时他们把我们约在了泰国的那个什么sophie hotel，就是非常高级的一个酒店的顶层，请我们喝了很贵的香槟。那瓶香槟我觉得有五千多，我也从来没喝过五千多的香槟，那是我第一次喝五千多的香槟。他们也穿着gucci，他们穿着什么特别贵的衣服，就让你觉得这两个人绝对是曾经有过财富积累的制片人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "在这里也是要给大家敲一个响钟，如果说你这个人的外貌非常的光鲜亮丽，行为举止就是你在电视里面看到那种有钱人的样子，他更接近于一个骗子，还不如是穿一身优衣库的人让你觉得更踏实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "真的，我说这个我非常同意。然后当时他也带着我这个棚，他这两个制片人也带着我的朋友去什么新加坡，去什么马来西亚参加过，然后去美国参加过创投的。也就是非常让人都感觉一切都在正轨上进行。然后我这个朋友当然也就非常自信以及相信他们的。把自己的剧本的署名和这个出品人给到了这两位。然后这两位我也见过，所以他们两个是美籍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:27",
      "text": "怎么说？美籍亚裔听起来然后也说自己是在洛杉矶长大的。其实他们也做做了很多name job，然后这个name job怎么说呢？用中文就是甩名字，跟你说他们认识多少的名人，他们跟多少的名人合作过，他们从小就是跟我们，他们还说什么，我们的林是威尔史密斯，然后我们跟威尔史密斯还打打高尔夫。然后就这种故事让你觉得他们都一切都是非常的好，非常的光鲜亮丽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "但是最后你猜发生什么了？有一天突然我这个朋友半夜收到了这个一对儿，他们两个是夫妻，收到了这一对儿里面男的的这个微信，是instagram的信息。其实有点像你这个法国兵军人，就是说虽然我们这一段时间过得很好，但是我不想再做这个事情了，我也不想合作了，以后我们就拜拜。然后我这个朋友再跟他们联系的时候已经拉黑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "不是，可是你的朋友是跟他们签了合同是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:37",
      "text": "是的，就等于说的这个电影的出品人就是这两位了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "不能是别人，他也不能再跟别人合作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "这个故事中间会非常的麻烦。就等于说这个故事的归属权已经归属到这个出品人身上了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "那也就是说这两个人可以去自己找别的导演来导这个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:01",
      "text": "当然所以我这个朋友等于说他费尽心力就呕心沥血写的这三年的剧本，现在也就是付之东流了。因为而且他如果不把这个归属权转让给别人的话，他自己去拍这个故事也是违法的。但是更多的是他他作为一个非常纯真的一个创作者，他在经历了这一切以后，他的心气会被打掉。你懂我的意思吗？就是他是一个非常纯洁的人，他就会觉得怎么会有人拿这种事情来骗我。然后我这个朋友其实后面一直也没有再写一个长篇的剧本，我为这件事情还挺为他难过的。然后也就是那些我还记得当时这两个人带我们去泰国玩的那些东西，好像都是他们当时设下的一些局里面的其中的一环。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "所以说这俩人就是这电影圈里的专业骗子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:04",
      "text": "是的，以及我们后面去查过一些他们的资料，他们确实是在年轻的时候做过一些作品，但是没有他们说的威尔史密斯这个斯皮尔伯格这么大的人。就是一些美国的一些小的广告，一些短片他们是参与过的。但是其实后面当他们来回到亚洲以后，就没有其他的作品没有其他的作品被推出过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "其实我觉得你应该鼓励一下你这个朋友，我觉得这个故事本身也是一个挺精彩的故事。是的，其实这是一个画中画局中局。是的，他虽然不能把自己原本的故事要出来了，但他可以把他原本的故事保留在他这个新的更大的结构的故事里面，再继续写一个剧本。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "我们现在也只能开玩笑，就是我们在他身上占到的便宜也只有这瓶5000块钱的香槟。但是喝了这5000块钱的香槟，我们就晕了，你知道吗？当时我也没有看出来，我真的觉得他们人太好了，他们愿意扶持这个年轻创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:11",
      "text": "是，其实真的太多的这种诈骗。无论说是咱们骗走了钱，还是骗走了剧本，还是骗走了一个感情，他对于受害者本人的打击有可能是一辈子都无法恢复的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:27",
      "text": "是的，嗯嗯嗯嗯嗯这让我想到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:30",
      "text": "就是有一部netflix的纪录片叫做tinder诈骗王。你看过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:36",
      "text": "我没看过，但我听说过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "他其实就是讲的一个真事儿，他讲的就是tinder上面的这么一个以色列的一个一个应该是以色列的一个男子。然后他就是骗了好多好多的姑娘，他就是非常善于把自己乔装打扮成一个富商。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "这个tinder诈骗王里面的纪录片里面可能大概采访了三个主要的主角，主要被他骗的人，然后这些女孩均被他骗走了数量不等的钱财，包括其实除了这三个人以外的受害者还有很多很多。但是最后令人觉得特别难过的一个结局就是我等我看完了这三集，其实就是典型的咱们中国说的一个杀猪盘，就是利用这个女性对爱情浪漫的这个幻想，最后其实就是把猪养肥了，杀杀杀的这么一个故事。但是最终这个结局让人特别难过的就是这些女孩付出了自己的感情，付出了自己的金钱，损失了这么多的东西。这个男的最后就只被关到监狱里，关了五个月就出来了。真的。然后虽然说这个纪录片曝光了他的行为，但是他现在还是在外面该吃吃该喝喝，甚至还有更多人挺崇拜他的，觉得他就是一个高级骗子，就是想拜师学艺还是怎么样。他这黑红也是红，这个人还是这样存在的。但是被他骗的这些落入他杀猪盘的这些女孩，却要为了她继续还债，真的是真的是特别的让人唏嘘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:20",
      "text": "其实包括我看这个片子的时候，我也能联想到国内也有很多这种杀猪盘的事情发生。然后我记得我之前有看过文章报道，就是说这个杀猪盘其实主要就是它就是通他通过都是这种婚恋网站，还有像tinder这种社交的这种APP。然后这些骗子他他是会精心挑选一个受害人，然后用恋爱的手段博取你的信任，最后要不然就把你骗到某种博彩，要不然就是想方法让你给他转钱，总之就是把你拉到他的网里面，把你的积蓄，把你的信用，把你的能借到的钱全部花光。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:01",
      "text": "而且最可怕的一点就是为什么叫杀猪盘，你知道吗？就是他们管这个受害者叫做猪，管这个交友工具，就是他认识你的这个工具叫做猪槽，然后把他跟你聊天的这些话术叫做猪饲料。这些全部都是有专业的称呼的，他们就是如此的不尊重女性，你知道吗？然后把跟你聊天和跟你假恋爱的这个过程叫做养猪。然后最后的这一步，最后榨取你钱财的这一步才叫做杀猪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:35",
      "text": "我觉得如果说我在年轻的时候不幸的进入了杀猪盘，我真的其实挺难去重新恢复自己的自信和这个个独立人格的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:48",
      "text": "是的，真的是很，而且你知道很多，我还看到一篇文章，就是说你知道这个猪就鉴定一个好猪，对他们来讲，她的这个女性的特征是什么样的吗？大多数可能是29岁或者是30加的女性。本身这个女性在社会上就有受到婚恋的压力，所以他格外向往遇到一个意中人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:15",
      "text": "所以说其实被骗这件事情，它是一个整体莹莹造成的结果，它不是某一个内心很脆弱的内心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:26",
      "text": "然后这种往往对恋爱有着天真幻想的女性，更容易被犯罪分子得手。然后还有就是我看到警察总结，每次来报案的这个受害者，他们的职业基本上是以公司白领居多的。因为警察分析有这么几个原因，一个就是公司白领其实普遍优越感比较强，就是她在选择情侣的这个她在选择伴侣的时候条件反而比较苛刻。他在现实生活中比较难遇到这种人。所以说杀猪的这个人，他一来你就觉得说对方是个高富帅，对方是个富二代，对方是个富豪，那我肯定就是他对方是符合我的标准的。其实这也不是说是拜金，可能就是本身这个女孩条件也挺优秀的，她确实挺难在现实生活中遇到这样的人的，所以就会一下给他一个情感上的冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:24",
      "text": "而且就像我们前面总结的，很多时候你进入杀猪盘的时候，这个女孩本身也都会觉得说我是不可能被骗的。我是我怎么着也是高学历，我工作也不错，我是有这个鉴别是非能力的，我怎么可能被骗。但是所有被骗的人第一步犯的错误就是认为自己不会被骗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "对我觉得有的时候特别盲目的自信，以及觉得自己专业能力很高的人，反而觉得这件事情不会发生在自己身上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:03",
      "text": "是的，因为骗子布下的可是一个精妙的骗局，而且他会根据你是什么样的人，去为你精心设计针对你的骗局。所以就是说这个骗子他骗咱们的爸爸妈妈，和他骗一个高知女性，和他骗一个金融圈摸爬滚打很多年的人，他所用到的骗术和他的话术都是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:28",
      "text": "我说句大不敬的话，就有的时候我在看他们这个剧本的时候，我就在想，我写不出剧本的时候，我觉得他们挺适合当编剧的。就不。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:37",
      "text": "开始无论是揣摩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "别人的心理也好，还是这个编纂事实也好，都还挺厉害的。也许这个跟他们多年的生活经验都有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:51",
      "text": "我跟你说，韩夏其实这些骗子大多数咱们说都是骗子的头领，他们都是反社会型人格的人，他不觉得他骗你，他会得到任何良心上的谴责。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:04",
      "text": "他觉得会得到满足。对，就像我刚才说的，无论是已存在的价值还是未存在的价值，大家一定要擦亮眼，以及不要觉得在这个事情上一定不能自负。是就像我自己的话，其实在多年拍摄的过程中，我也有过。无论是钱财还是说在工作量上面，其实对于我来说，我经常被骗的一件事情是工作量。我这么说，我来跟大家解释一下，就可能说是我会觉得对方是一个很好的人，或者说我觉得我跟对方很说得来。我跟对方已经成为了哥们儿，成为了姐们儿，成为了朋友，然后对方也是以家人的态度来对待我的。而在这个过程中，我就会无限大的增加我自己的工作量。因为别人会觉得他好像是为了面子或者是为了这一段关系会去付出更多的那个人。所以我就会经常的放下某一些专业的判断，以及就是我对于这件事情逻辑的判断，而进入一种情感的漩涡当中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:23",
      "text": "当然我会觉得有的时候对方的这个骗不是有意的，而是一种无意中的行为。但是我是觉得我一定给了对方某一种信号，就是这个人是可以被榨取某一种价值的。所以其实在这个过程中，我还是觉得在尤其是在工作中和对于未来的选择中，是情感价值这件事情当然是应该被我们摆在这个蓝图里面，但绝对它不是最重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:58",
      "text": "其实我现在养成了一个习惯，就是我这个也是比方说我老笑黑董做表，但我自己也会做表，我会做一个proceed counts，就是等于说优缺点对吧？这么一个表。就一旦是一件事情我觉得不太对劲的时候，我会开始列表。我做这个表的目的是我该怎么去我该怎么去判断现在对方对我的这个行为是不是一个骗局。这个骗局是打问打引号的，还是说我应该以我更有逻辑思维的考虑去做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:34",
      "text": "我觉得你这个方向特别的好，因为其实我这么多年，我现在也算一个商人。我这么多年创业其实也总结了跟你特别相似的一个这么一件事儿。就是好多时候别跟人谈感情，是你也小心别人跟你谈感情。因为这个感情就特别像烟雾弹，会让蒙蔽你的双眼，让你看不清真相。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:01",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:02",
      "text": "就像刚才韩夏说的，这个列下person counts才是最重要的东西。你再谈感情，你也得想你跟这个人合作的process and counts到底是什么？是他能给你带来什么？你能给他带来什么？永远借助。这世界上没有免费的午餐，你们一定是一个利益的交换。而这个交换它是否大概看上去是平等的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:27",
      "text": "以及我觉得列表这个事情特别清晰。就是说我其实我不是我不是告诉大家或者教大家说我们在工作中不要讲情义，就是不要跟朋友在一起工作，不是这样子的。当然情感在我的这个process count这个表里面还是占非常重要的一环。但是它只是其中的一环，它绝不是最重要的那一环。对，就是比方说二舅要跟我干活，还是可以练一个both counts，对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:01",
      "text": "对，反正还是我建议无论是跟自己亲密的朋友，还是跟刚认识你觉得很有眼缘的人，你都要记住。其实底层逻辑还是要考虑清楚的，而且不要用钱去考验一段关系。好多时候这个关系是在钱前面，就是这个钱的变量有多大了，这个利益有多大了，好多时候他都是脆弱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:27",
      "text": "在我看起来有的时候跟亲密的人合作，他好像跟骗的关系有，但是没有那么大。它更多的其实是一种权力关系的平衡。在我看来这个权力关系它绝不能像一个歪斜的跷跷板一样。这个事儿，我知道大家有的时候可能觉得，都这么熟了，就是谁会骗谁，对吧？但是我是觉得在这个博弈的关系中，是一个平衡的跷跷板。这个事情才能长期这个板才能长期的立在这里，它绝对不能是一边把一边压下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:03",
      "text": "那说到这儿，咱们俩要不要总结一下，经历了这么多事儿，也目睹了这么多事儿，怎么能不受骗呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:11",
      "text": "经历了这个手机被涛和刘警官和衣服被扒光的这些，怎么不经历这事儿？我觉得其实刚才咱们也说到了，其实可以再总结一下。第一点是天下绝对没有免费的午餐，以及你这个人小刘、小张、小王、小赵是不会被馅儿饼所砸到的。其实然后我觉得还有一点，就是刚才咱们俩说的是，其实受骗这件事情本身是一种欲望的不平衡。你刚才也讲到贪心这件事情，我觉得贪心可能从本质上来讲，它就是欲望。你欲求不满你可能你欲求不满，你会给别人一种信号，是有趁虚而入的信号，这个就是你被骗的第一步了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:01",
      "text": "确实贪婪是一种人性的本能，但是想要不被骗的话，我们还要不断的跟自己的这种本能去打架，去克服这种本能。然后我在这个基础上，可能我再加一点。你说我之前看到受骗的三要素，我觉得这三要素说的就是非常的对，这三要素是渴望这件事情发生，相信这件事情发生，相信自己不会受骗。如果这三要素全部都摆在你面前了，然后又有一个骗子精心为你设计了一个骗局，那你是绝对逃不掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:42",
      "text": "总有为你而写的那那一部剧本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:46",
      "text": "是的，然后我觉得在这三要素里面，其实我们很难。因为人性其实也都是比较乐观的，总是希望有好的事情在自己身上发生，无论这个事情是赚更多钱，还是遇到真正的爱情，还是说工作变得更好。所以其实我们很难控制前两个变量，就渴望这件事情发生和相信这件事情发生。因为我觉得这两个动机也会给我们带来很多好的动力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:10",
      "text": "但是我们可以不停的警戒自己最后一件事情就是相信自己不会受骗。大家一定要不停的跟自己说，我可能会受骗。然后用这个问题不停的来问自己，这是一个骗局吗？对方有可能是骗子吗？如果是的话，我该怎么应对？只要你不停的问自己这个问题，我觉得你受骗的概率就会稍稍变小一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:36",
      "text": "是的。然后还有一点是我真的提醒大家的一点是，其实你有的时候一定要相信自己的直觉。然后呃我相信有很多人在被骗之前，或者在被骗的过程中都会觉得有哪里不对。这个不对你可能说不清原因，你也说不清他是从哪里来，但是你就是觉得浑身不舒服，哪里不对。这个时候一定不要羞涩，一定不要觉得丢面子。我是不是可能会被骗了，对吧？就是大家其实在被骗的初期都会觉得是不是我傻，或者我没有别人谨慎，我是不是不够精明，我才会被骗。但是如果你有这种感觉的话，一定要找到周围最熟悉的人，有一个小小的智囊团，就是一定要跟大家一起商量这件事情。不要觉得被骗是一件很羞耻的事情。因为你刚才听到我们两个羞耻的事情太多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:30",
      "text": "就是都被八卦。是，没错，韩夏这说的特别对。因为其实有很多的骗局都是连环骗，你甚至可能会被同一个技巧骗。包括前面咱们提到这个tinner诈骗网里面，就很多女性可能会隐隐的感觉到对方是个骗子，但他不愿意相信我被骗了这件事儿是所以才会吃，就是不断的用同样的技巧被骗。但其实这个事情没有什么，像我们前面说的，如果骗子把你列为了他的猎物，他精心为你设计了这个骗局，特别正常，你会掉入这个陷阱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:08",
      "text": "在现在的世界被骗就像呼吸1样正常，对吧？就是你防不胜防。所以就找到你最相信的人，以及跟他们商量这件事情，也许也是防止也是止损的一个最佳途径。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:23",
      "text": "那行，那咱们这期喷嚏就是这样，我们聊了很多跟诈骗欺骗，各种大片小片中片、感情片有关的故事，然后也希望在留言区可以听到听众朋友们你们的故事。尤其是其实我在准备这集的时候，我有听说很多人被骗了的时候，都不愿意把这个经历拿出来说。尤其是可能很多莎比如说经历过杀猪盘的女生，觉得这是一件很羞耻的连连警察都不会报，只是会自己默默地接受这个损失，或者是默默去还款。所以说希望这一集可能可以给大家一些勇气。这个被骗的经历是非常正常的，我们都有可能被骗，没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:11",
      "text": "然后也斗胆的提一个愿望，就是希望真的真的希望天下没有骗子，然后也希望没有被骗过的朋友们以后不要有这样的经历。对，虽然他很正常，但是还是希望没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:30",
      "text": "是的，好了，这一集喷嚏就是这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:33",
      "text": "感谢大家的收听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:35",
      "text": "我们下期见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:36",
      "text": "我们下期见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:41",
      "text": "相聚欢，别亦难，待到下期喷嚏时再相见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，强调了人们应警惕那些看似容易获得利益的机会，指出欲望不平衡和不切实际的期望是受骗的主要心理机制。提醒人们“渴望”、“相信”和“自信”往往是被骗的关键，建议保持警惕，不断提醒自己可能受骗。同时，强调了信任直觉的重要性，并鼓励在感到不安时与信任的人讨论，以避免或减少损失。通过分享受骗经历，提高公众警惕性和防骗意识。讨论从个人经历出发，展示了骗子如何利用人性弱点设计骗局，提醒人们提高警惕，保护自己免受财产和情感损失，强调了学习防骗知识和增强自我保护意识的重要性。",
    "qa_pairs": [
      {
        "question": "你最近在ATM取钱时发现账户里只有两块多美金，然后发现很多盗刷记录，对方自称是上海金山警察局的刘警官，发生了什么事？",
        "answer": "对方说我信息泄露，有人冒充我的信息骗取医保8950元，并让我去上海做笔录。",
        "time": "00:00:31"
      },
      {
        "question": "你父亲提到甘肃有一片你们家的树林，后来发生了什么与这有关的事情吗？",
        "answer": "后来我听了一些故事，很多在P2P公司工作的人也是受害者，他们被公司的骗局镇住。其中提到了一个案例，有人通过虚假身份和包装自己来行骗。",
        "time": "00:01:21"
      },
      {
        "question": "你们遇到过一些看似光鲜但实际上可能是骗子的人或事吗？",
        "answer": "是的，曾经有个案例是在泰国高级酒店里，有人通过展示昂贵物品和穿着来伪装成有钱人，实际他们是骗子。",
        "time": "00:01:48"
      },
      {
        "question": "对于那种行为举止像有钱人、但实际上可能是骗子的人，你们有什么建议给听众吗？",
        "answer": "建议大家如果遇到这种外貌光鲜亮丽、行为举止像有钱人的可疑人士，要提高警惕，他们更有可能是骗子。",
        "time": "00:02:16"
      },
      {
        "question": "最近关于缅北诈骗、诈骗电话等热点新闻，你们有没有关注并了解相关情况？",
        "answer": "有关注，例如最近很火的电影《孤注一掷》，它描述了被骗到缅北园区的程序员是如何进行诈骗行为及最后如何逃出魔掌的故事。",
        "time": "00:04:36"
      },
      {
        "question": "你们自己有没有经历过或听说过的被骗故事可以分享吗？",
        "answer": "我们分享了身边人的经历，比如rapper e差点在上海健身房被骗6万左右人民币，以及黑子在私教健身房被骗的情况。",
        "time": "00:07:06"
      },
      {
        "question": "是否有人因相信虚假广告或优惠活动而在健身房遭遇骗局？",
        "answer": "是的，有些人因收到类似澳门博彩或钓鱼短信，被诱导购买高价卡券，最终发现是骗局。",
        "time": "00:07:25"
      },
      {
        "question": "对于那些声称能提供高额回报的充值卡类服务，应该如何看待和应对？",
        "answer": "我们应该提醒大家，任何预付款性质的服务都需谨慎对待，特别是健身房、美容院等，一旦发现类似骗局应立即停止充值并寻求法律途径解决。",
        "time": "00:10:11"
      },
      {
        "question": "健身房是不是一个轻微骗局？",
        "answer": "我觉得健身房可以算作轻微骗局的一种，因为健身房流动性大，换主的可能性也较大。",
        "time": "00:15:35"
      },
      {
        "question": "对于想办健身卡的朋友有什么建议？",
        "answer": "建议先购买次卡并去体验，如果还没体验10次以上，可以先办年卡。通过试用期观察健身房的营业状况和设施是否符合需求。",
        "time": "00:16:07"
      },
      {
        "question": "是否有经历过被骗的故事？",
        "answer": "我从小容易被甜言蜜语或长相顺眼的人骗，比如小时候被一个伪装成好心叔叔的人骗走了小狗。",
        "time": "00:17:44"
      },
      {
        "question": "是否曾被骗过？",
        "answer": "我有过被骗经历，包括被骗走小狗和被同辈人骗走宣传费，这些经历都让我认识到不能以外表判断一个人的诚信。",
        "time": "00:20:39"
      },
      {
        "question": "是否有在国外被诈骗的感觉？",
        "answer": "在国外被骗感觉更加无助，因为语言障碍和文化差异加大了权益保护的难度，而且亚洲年轻人往往是犯罪团伙的主要目标。",
        "time": "00:29:29"
      },
      {
        "question": "是否有过在国外被骗的经历？",
        "answer": "我在国外有过一次迅速且严重的手机被骗经历，尽管当时并未察觉，但事后发现手机已被不法分子利用定位功能追踪到伦敦以外的地方，这让我感到非常无助和后悔。",
        "time": "00:29:49"
      },
      {
        "question": "你第一次去纽约时遇到了什么骗局？",
        "answer": "我在纽约时用信用卡预订了一家便宜的酒店，前台打电话给我，说我的卡当时没有刷过去需要重新办理入住手续。由于我经验不足且被他沉稳的声音所骗，告诉他了信用卡后三位数及姓名等信息。后来发现银行卡被盗刷了18000多元人民币，购买了大量的游戏点卡。",
        "time": "00:31:10"
      },
      {
        "question": "当时你报警了吗？最后追回了损失吗？你是否想过报警并追究骗子的责任？",
        "answer": "我立刻给加拿大的银行打了电话，他们告知会调查并如果确认是盗刷行为会返还资金，但需要三个月的时间。在那期间，我生活陷入困境，幸好得到一位中国朋友的帮助暂住在他家。之后银行赔付了大部分款项，我自己也通过售卖衣物筹集了一些资金，最终解决了燃眉之急。当然，我联系了加拿大银行，并提供了相关证据，银行表示会进行追查并赔付我的损失。虽然过程漫长，但最终还是挽回了大部分经济损失。",
        "time": "00:35:10"
      },
      {
        "question": "是否还有其他类似的骗局经历？",
        "answer": "我还经历过电话诈骗，接到一个声称是上海金山警察局的电话，对方说我身份证件信息被冒充用于骗取医保金，要求我配合调查。我按照指示操作，几乎陷入骗局，还好在关键时刻警觉起来，挂断了电话。",
        "time": "00:40:00"
      },
      {
        "question": "在电话中，对方一开始收集你的个人信息是出于什么目的？",
        "answer": "对方先收集我的信息，如我在哪儿上的小学、中学以及档案所在处，这些看似在打烟雾弹，不是他最关心的内容。他的真正目的是为了之后切入关键内容，即涉及一笔金融材料单的登记和赃款不在银行账号上。",
        "time": "00:44:18"
      },
      {
        "question": "对方为何要关注你的主要银行账号和余额？当你说出银行账号里的钱并不多时，对方有何反应？",
        "answer": "对方声称在调查赃款去向，并要求我提供主要银行账号和余额，让我感到蹊跷，但实际上，他是在进行一场心理博弈，试图找出让我陷入恐慌和焦虑的手段。当我告知对方我银行账号里只有几百块钱时，他表现出失望，并挂断了电话，可能是因为他认为一个在国外留学的人不应该只有这么少的钱。",
        "time": "00:44:59"
      },
      {
        "question": "你意识到被骗是在什么情况下？",
        "answer": "我意识到被骗是在电话被挂断后，感到非常恐慌，认为自己要坐牢3到5年。后来通过与朋友交流和报警，才逐渐意识到这是一场诈骗电话。",
        "time": "00:48:08"
      },
      {
        "question": "对方使用的哪些骗术？",
        "answer": "对方设计了一系列圈套，先收集信息炸住被诈骗者，再制造隔离感，并通过一系列精心设计的对话来达到目的。利用了人们对于重要信息的重视和急于证明清白的心理。",
        "time": "00:47:26"
      },
      {
        "question": "父母群体为何容易遭受骗局影响？",
        "answer": "父母群体容易遭受骗局影响的原因在于，他们往往对他人持有较高的信任度，容易被一些看似可信的投资理财项目所诱惑，尤其是当这些项目承诺的回报率远高于市场平均水平时。",
        "time": "00:50:39"
      },
      {
        "question": "这款P2P产品声称年化收益率能达到10%，甚至前几个月就能拿到这个收益，这样的情况让人难以相信是真的吗？",
        "answer": "是的，这样的收益率非常高，对于一个在国内刚起步的P2P产品来说，如果能稳定提供如此高的年化回报，确实很可疑。正常情况下，即使是专业的投资高手如巴菲特，其年化收益率也很难达到12%至15%。",
        "time": "00:57:45"
      },
      {
        "question": "P2P产品为何会暴雷，其核心问题是什么？P2P产品为何吸引年轻人投入大量资金，最后却导致他们损失惨重？",
        "answer": "P2P产品暴雷的主要原因是它们采用了庞氏骗局的结构，即用新入局投资者的资金来偿还老投资者的收益和本金，形成拆东墙补西墙的局面。为了维持这种骗局，需要不断骗更多的人进来投资。年轻人往往被虚假的高收益承诺所吸引，通过信用卡透支购买P2P产品，结果不仅损失了积蓄，还可能因为还不上债务而成为“卡奴”，甚至影响到个人信用记录和社会信用系统的信誉。",
        "time": "00:59:25"
      },
      {
        "question": "是否有人因过于相信他人的外貌和言行而被骗？",
        "answer": "是的，有些骗子善于包装自己，营造光鲜亮丽的形象，让人误以为他们是成功的商人或专业人士，结果导致受害者不仅失去了金钱，还可能失去创作成果的归属权，遭受巨大的心理打击。",
        "time": "01:06:28"
      },
      {
        "question": "骗子是如何利用人性弱点进行行骗的？",
        "answer": "骗子会针对人们的贪婪心理和信任需求，精心设计骗局，比如利用中老年人对美的向往、善心以及对年轻人的信任来实施诈骗，让人在不知不觉中陷入陷阱。",
        "time": "01:00:41"
      },
      {
        "question": "P2P公司的员工是否也是受害者？",
        "answer": "是的，许多P2P公司的员工也是受害者，他们被公司营造的正规、可靠氛围所迷惑，虽然明知可能存在风险，但被贪欲驱使参与其中，甚至不惜向亲友推销产品，最终发现自己也是受害者。",
        "time": "01:01:42"
      },
      {
        "question": "对于投资，我们应该持怎样的态度？",
        "answer": "投资是一门需要学习的学科，我们应当警惕自己不具备相关知识的情况下盲目投资。即使是具备投资知识的人也可能被骗，因此要时刻保持谨慎，了解投资底层结构，避免轻信他人。",
        "time": "01:03:32"
      },
      {
        "question": "在纪录片《tinder诈骗王》中，骗子是如何利用女性情感进行诈骗的？",
        "answer": "纪录片中的骗子利用女性对爱情和浪漫的幻想，通过精心挑选的受害人，用恋爱手段博取信任后骗取钱财。他们将这个过程称为“杀猪盘”，包括将受害者称为“猪”，交友工具为“猪槽”，聊天话术为“猪饲料”，并将整个过程称为“养猪”和最后榨取钱财的“杀猪”。",
        "time": "01:14:01"
      },
      {
        "question": "为什么这种诈骗被称为“杀猪盘”？",
        "answer": "“杀猪盘”这个名字来源于骗子们把受骗者称为“猪”，把交友工具称为“猪槽”，聊天话术称为“猪饲料”，并将整个诈骗过程分为“养猪”和“杀猪”两步，形象地揭示了他们毫无人性的操作流程。",
        "time": "01:14:01"
      },
      {
        "question": "杀猪盘案件中的受害者通常是什么样的人？",
        "answer": "受害者的特征主要包括29岁至30多岁的女性，她们在社会上承受着婚恋压力，容易向往遇到理想中的伴侣。此外，受害者多以公司白领为主，这类人群往往优越感较强，在选择伴侣时条件苛刻，在现实生活中较难遇到符合标准的对象，因此更容易被骗子成功吸引。",
        "time": "01:15:26"
      },
      {
        "question": "为什么受骗者往往在意识到被骗之前会认为自己不会被骗？",
        "answer": "受骗者在初期通常具有较强的自信，觉得自己具备鉴别是非的能力，尤其是高学历、高收入的受害者。然而，骗子会根据每个人的特点设计精准的骗局，使得受骗者在情感和逻辑判断上陷入误区。",
        "time": "01:16:24"
      },
      {
        "question": "如何预防类似杀猪盘这样的诈骗行为？",
        "answer": "预防诈骗的关键在于增强自我保护意识，不要盲目自信，要清楚了解任何关系背后可能存在利益交换。在工作中和未来决策中，情感不应是最重要的考量因素，而应保持逻辑思维，借助直觉和理智判断是否遭遇骗局。同时，遇到不对劲的情况时，要及时列出优缺点进行分析，并与他人商量，避免因情感因素而做出不利于自己的决定。",
        "time": "01:19:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "诈骗与缅北骗局的揭露",
        "summary": "对话围绕近期关于诈骗和缅北园区的热点话题展开，讨论了包括IT男女因高薪诱惑被骗至缅北进行诈骗活动的情况，以及他们如何逃离这些骗局。还提到了相关的电影《孤注一掷》，描述了受害者在诈骗园区的经历和逃脱过程。此外，还分享了一些个人遭遇诈骗的经历，强调了警惕诈骗的重要性。"
      },
      {
        "time": "00:05:37",
        "title": "揭露：健身房及美容院预付卡骗局",
        "summary": "对话围绕近年来频繁发生的健身房和美容院预付卡骗局展开，分享了亲身经历和听到的一些被骗案例。其中一位参与者差点在上海的一家健身房被骗取6万元人民币，对方以升级年卡为十年卡并承诺三个月后返还6万元的方式引诱。然而，这种骗局最终并不会返还承诺的款项，导致受害者损失惨重。对话强调了预付款消费的高风险，提醒大家对此类活动保持警惕。"
      },
      {
        "time": "00:10:32",
        "title": "上海私教健身房老板卷款跑路事件",
        "summary": "一位在上海私教健身房锻炼的会员分享了自己遇到的不寻常经历。该健身房的法国老板Daniel在收取了大量会员预付费后突然消失，卷款跑路。Daniel曾给会员留下正直、专业的印象，但最终却在未提前通知大多数会员和员工的情况下离开，仅给部分会员发送了简短的告别短信。此次事件涉及金额至少10万元，提醒大家在选择健身房和购买预付费卡时需谨慎，建议先购买次卡进行体验和观察。"
      },
      {
        "time": "00:17:38",
        "title": "容易被骗的经历：从小狗被骗到长大后的教训",
        "summary": "对话者分享了自己从小容易被骗的经历，包括被一个看起来很面善的男子骗走小狗，以及在幼儿园和公园被骗钱包和书。他指出自己特别容易被外表慈祥的男子所骗，强调了这次被骗对他的影响，以及他从这些经历中学到的教训。"
      },
      {
        "time": "00:21:14",
        "title": "初中时被骗的经历及其教训",
        "summary": "这段对话讲述了一个人在初中时期担任宣传委员时，被同班一个外表心慈面善的男生骗取了全班的宣传费，总计200元。虽然知道是谁拿走了这笔钱，但由于该男生在老师和同学中形象良好，使得老师不相信是其所为。这次经历让讲述者深感伤心，并提醒大家不要以貌取人，外表看似善良的人也可能做出不道德的行为。此外，讲述者还分享了一次成年后被骗的经历，强调了受骗往往发生在瞬间，需时刻保持警惕。"
      },
      {
        "time": "00:24:06",
        "title": "伦敦街头咖啡厅手机被盗的经历",
        "summary": "对话者回忆了十年前在伦敦刚买的新iPhone被偷的经历。他在一个咖啡厅内，被两名外国人以分散注意力的方式骗走了手机。尽管他试图追回，但因为伦敦的街道拥挤且手机迅速消失，最终未能找回。尽管报了警，但由于警力低效，也没能追回手机。此事件让他深刻体会到在国外被骗时的无助感，尤其是作为一个新到国外不久的亚洲年轻人。"
      },
      {
        "time": "00:29:49",
        "title": "纽约旅行中的信用卡诈骗经历",
        "summary": "讲述者第一次去纽约时，因经验不足和轻信电话中的酒店前台，将信用卡信息泄露给了骗子，导致积蓄被清空。在纽约陷入困境后，她通过卖衣物筹集回程费用，并最终在银行的帮助下追回大部分被盗款项。这段经历让她深刻意识到信用卡安全的重要性。"
      },
      {
        "time": "00:39:19",
        "title": "遭遇电信诈骗的经历分享",
        "summary": "一个广东人接到电话，被假扮成东北黑帮的人威胁，称其儿子被绑架，这起事件被用作引子讲述了一段类似的诈骗经历。后来，这个人从英国回到中国，住在北京的一个胡同里，心情不错。然而，有一天他接到一个自称是上海金山警察局刘警官的电话，说有人冒充他的信息骗取医保，要求他立刻配合调查。尽管觉得可疑，他还是按对方要求进行了电话笔录，甚至下载QQ添加了对方的账号，完全陷入了一个精心设计的诈骗剧本中。在对方要求其转账以证明清白时，他意识到这是骗局并立即挂断电话，避免了进一步的损失。这段经历让他深刻认识到电信诈骗的手段之高明。"
      },
      {
        "time": "00:44:18",
        "title": "电话诈骗经历：假冒警察骗取个人信息和银行账户详情",
        "summary": "对话中描述了一个电话诈骗的过程。诈骗者冒充警察，通过收集个人信息，诱导对方提供银行账户余额等敏感信息，声称在调查医保赃款的去向。尽管对方对诈骗者的话感到有些蹊跷，但由于担心坐牢，仍然透露了自己的银行信息。最终，对方意识到自己被骗，并被警告这是典型的骗术。整个过程通过隔离、密集对话和利用对方的恐慌心理，成功进行了诈骗。"
      },
      {
        "time": "00:48:08",
        "title": "揭露典型诈骗电话的心理博弈与防范",
        "summary": "对话中，一位北京警官向报警者解释了一个典型的诈骗电话案例，指出诈骗者通常会利用受害者最重视的点进行心理博弈。警官指出，真正的警察不会通过电话处理事务，且国家公务员的普通话通常清晰。此外，他还提到诈骗手法的多元化以及很多人被骗的经历，强调父母被骗的几率相对较高。报警者也分享了自己与诈骗者的互动，指出诈骗者普通话不清晰的破绽，并提醒大家警惕此类诈骗手法。"
      },
      {
        "time": "00:50:39",
        "title": "父母被骗经历及高回报理财产品的陷阱",
        "summary": "对话主要围绕父母被骗的故事展开，涉及高回报理财产品的诱惑和骗局。首先，讨论了理财产品高额年化收益的吸引力，与银行理财产品正常收益的对比，揭示了其中的巨大风险。随后，通过具体的例子，如购买安利产品、投资造林项目以及购买假小金佛的故事，展示了父母被骗的不同情形。最后，提到了P2P金融骗局，进一步强调了高回报投资背后的潜在风险。这些故事不仅揭示了诈骗手段的多样性，也反映了人们对高额回报的渴望以及对政府或权威人物的信任心理。"
      },
      {
        "time": "00:55:34",
        "title": "P2P理财骗局：高收益背后的庞氏骗局",
        "summary": "讨论中提到，P2P理财因其高收益承诺吸引许多人投资，尤其是对于有闲置资金但对金融市场不甚了解的个人。这些P2P公司通常会以大集团背书、与大银行合作、持有资质证书等方式包装自己，使得即使是金融背景的人也难以识别其中的骗局。典型的例子是悟空理财等APP，它们通过高额的年化收益承诺（如10%）吸引投资者，但实际上这些收益难以实现。此类平台往往构成庞氏骗局，依赖新进投资者的资金来支付早期投资者的回报，一旦新资金链断裂，就会引发暴雷。此外，这些平台还通过明星代言和利用人性弱点（如信任和贪婪）来吸引更多人参与，导致许多人不仅失去积蓄，还陷入了严重的债务和信用危机。"
      },
      {
        "time": "01:01:41",
        "title": "P2P投资骗局：警惕与自我教育的重要性",
        "summary": "对话中讨论了P2P公司如何利用骗局吸引投资者，特别是通过员工自身被公司策略所欺骗，进而向亲友推销产品。强调了投资并非无需学习的领域，需要具备专业知识以避免受骗。指出即使有一定投资知识的人也可能被骗，因此对所有投资者来说，警惕和自我教育尤为重要。"
      },
      {
        "time": "01:04:18",
        "title": "创作者被诈骗剧本的真实经历与教训",
        "summary": "在讨论努力与财富的关系时，有人分享了朋友被诈骗剧本的经历。这位朋友与一个看似专业且光鲜的团队合作，被邀请参加各种活动并享受奢华待遇，最终却发现对方是骗子，剧本的归属权也被骗走。尽管朋友签有合同，但骗子利用各种手段取得了剧本的控制权，导致朋友无法再利用自己的作品，心灵受到重创，甚至不再创作长篇剧本。此经历警示大家，即使外表光鲜的人也可能隐藏诈骗行为，需提高警惕，保护自己的创作成果。"
      },
      {
        "time": "01:11:30",
        "title": "揭露Netflix纪录片《Tinder诈骗王》及其背后的杀猪盘现象",
        "summary": "该对话围绕Netflix纪录片《Tinder诈骗王》展开，讨论了一名以色列男子在Tinder上伪装成富商诈骗多名女性的故事。这些女性被他通过情感和信任骗走钱财，而男子最终仅被关押五个月后便释放。讨论还提到了“杀猪盘”的概念，这是通过婚恋网站或社交APP精心挑选受害人，用恋爱手段博取信任，最终骗取钱财的诈骗手法。这种诈骗手法专门针对有婚恋压力和对恋爱有浪漫幻想的女性，特别是公司白领。讨论还分析了受害者通常认为自己不会被骗的心理，以及被骗后对自信和独立人格的打击。"
      },
      {
        "time": "01:16:51",
        "title": "警惕情感陷阱：在工作中理性与情感的平衡",
        "summary": "对话围绕在工作和生活中如何防范被欺骗展开，强调了情感在人际交往和工作合作中的重要性，但也提醒人们不要让情感蒙蔽理性判断。讨论指出，骗子会根据不同对象精心设计骗局，而反社会型人格的人在欺骗时不会感到良心上的谴责。因此，无论是在与亲密朋友还是新认识的人合作时，都需要保持警惕，利用理性分析判断，例如通过列出优缺点来评估合作是否合适。此外，还强调了权力关系的平衡对于长期合作的重要性，避免因利益不平等导致关系破裂。"
      },
      {
        "time": "01:23:03",
        "title": "防骗指南：如何避免成为诈骗的受害者",
        "summary": "对话者总结了避免受骗的关键点：首先，天下没有免费的午餐，需警惕不切实际的诱惑；其次，欲望和贪婪往往让人成为骗子的目标，要持续与这些本能作斗争。受骗的三要素包括渴望事情发生、相信事情会发生和认为自己不会被骗，其中最重要的是不相信自己不会受骗。他们强调，当感到不对劲时，应立即与信任的人讨论，而不是独自承受。对话还呼吁公众勇于分享自己的受骗经历，以提升大家的防范意识，并希望未来能够减少诈骗事件的发生。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "销售人员诱导升级年卡至十年卡，并承诺返现"
                },
                {
                  "children": [],
                  "content": "实际为骗局，返现承诺无法兑现"
                }
              ],
              "content": "健身房骗局"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "法国籍老板Daniel以高效私教课程吸引客户充值"
                },
                {
                  "children": [],
                  "content": "突然关闭健身房，卷款潜逃"
                }
              ],
              "content": "私教健身房欺诈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "伪装成警察或医保机构，利用紧急情况诱骗个人信息"
                },
                {
                  "children": [],
                  "content": "如“医保诈骗”案例，要求配合调查，收集个人信息"
                }
              ],
              "content": "电话诈骗"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过假冒客服或虚假网站，骗取信用卡信息"
                },
                {
                  "children": [],
                  "content": "如纽约酒店预订诈骗，假冒酒店前台获取信用卡详细信息"
                }
              ],
              "content": "网络购物诈骗"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用高回报率吸引投资者，实为庞氏骗局"
                },
                {
                  "children": [],
                  "content": "明星代言增加信任度，实际资金链断裂，投资者血本无归"
                }
              ],
              "content": "P2P理财骗局"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "制片人伪装成业内资深人士，骗取剧本版权"
                },
                {
                  "children": [],
                  "content": "利用奢华生活方式和虚假承诺，骗取信任"
                }
              ],
              "content": "剧本诈骗"
            }
          ],
          "content": "骗术案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "天上不会掉馅饼，高回报往往伴随高风险"
                }
              ],
              "content": "警惕“免费午餐”"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "贪婪是人性弱点，需持续与之斗争，避免成为骗子的目标"
                }
              ],
              "content": "克服贪婪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "相信直觉，感到不对劲时立即寻求他人意见"
                },
                {
                  "children": [],
                  "content": "不要因羞耻感而隐瞒被骗经历，及时与信任的人沟通"
                }
              ],
              "content": "直觉与求助"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "列出优缺点清单（pros and cons），理性评估合作或投资机会"
                },
                {
                  "children": [],
                  "content": "避免被情感左右判断，确保利益交换的公平性"
                }
              ],
              "content": "理性分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资、理财等专业知识的学习，提升辨别能力"
                },
                {
                  "children": [],
                  "content": "了解常见骗术手法，提高警惕"
                }
              ],
              "content": "持续教育"
            }
          ],
          "content": "防骗策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "反社会型人格，缺乏道德约束，享受欺骗过程"
                }
              ],
              "content": "骗子心理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "渴望、相信、自信不会受骗构成受骗三要素"
                },
                {
                  "children": [],
                  "content": "情感需求、贪婪、信任机制被骗子利用"
                }
              ],
              "content": "受害者心理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增强公众防骗意识，提供举报渠道，加强法律惩处"
                },
                {
                  "children": [],
                  "content": "推广金融、网络安全教育，提升全民自我保护能力"
                }
              ],
              "content": "社会支持与教育"
            }
          ],
          "content": "社会反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "希望天下无骗子，呼吁社会各界共同努力，减少诈骗事件发生"
            },
            {
              "children": [],
              "content": "鼓励受害者勇敢分享经历，提高公众警惕，共同构建安全社会环境"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "骗术与防骗策略"
    }
  }
}