{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "652914770432a315785480ba",
  "title": "059.高能量人生的秘密，为什么我对生活永远充满激情？",
  "task_id": "r28pn7e5e3bwq5mz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏喷嚏喷嚏喷嚏，花儿来呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "大家好，欢迎收听喷嚏，我是竹子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "大家好，欢迎收听喷嚏，我是韩夏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:15",
      "text": "今天巧了，又有一个女强人上来跟我们一起录节目了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "咱们节目里面在说女强人的时候，总是提到像董明珠这样的人是我们的一个风格。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:29",
      "text": "因为在我心中的女强人，其实就是活得比较自我，比较来劲的女孩。咱们就废话不多说，直接邀请咱们今天的贵宾陈建莹导演来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "我们邀请他来跟我们说打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:46",
      "text": "大家好，我是陈建英。你是一个导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "咱们是不是上来就把人家给吓着了，稍微有点。我先来给喷嚏的听众朋友们介绍一下陈建莹好了。对，因为这种关于捧自己的话，你知道不方便当事人直接说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "是是是，我来给大家做一下背景介绍。她是一个95后的年轻女导演，所以说在职业上面跟我们有一些重复的部分。她毕业于纽约大学的电影系，去年他的一个作品叫做海边升起一座悬崖，获得了戛纳短片金棕榈奖，这个是最高的大奖了。对，而且在我印象里面可以能拿到这么重要的奖项真的非常厉害。就看他的这个成长轨迹，感觉就是隔壁邻居家的孩子让我有很多羡慕的地方。同时我也很好奇他内心的动力，还有他创作背后的一些故事。所以说在这些喷嚏里，咱们仨就来聊一聊我们都是怎么分别成为不同领域的创作者的。是的，虽然说你俩都是正经的女导演，我其实已经有点半退圈的状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:59",
      "text": "但退圈儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:00",
      "text": "还是我就硬撑着跟你俩聊一聊。然后我们都曾经遇到过什么样的困难？我们这一路上又是怎么去理解什么叫做女人的天性。而且在我们的这个成长过程中，咱们都是怎么找到这个天性，怎么去抗争许多的阻力，怎么利用这样的天性让我们变成越来越强大的女人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "我听到天性这个词，我会有很多很多故事想要说，也是很很让我想要展开说的这么一期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:34",
      "text": "建宁觉得我觉得我的天性好像一直在变，这28年来好像每个阶段的我都都不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "这一集的喷嚏也是我们和香奈儿嘉柏丽尔香水系列的内容共创。我自己其实早就是香奈儿女士的一个大粉丝，我对她的很多故事也都比较熟，如数家珍。所以说这一期节目里咱们不仅要讲自己的故事，也会聊到像香奈儿女士是这样女性偶像的一些故事。所以我们就快点开始。首先先问你俩一个问题，咱们咱现在做的事情，好多时候小的时候是可以看到一些痕迹的。所以我很想知道你俩在成为这个女性创作者的路上，童年发生了什么会让你们觉得以后也许可以走这条路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "我每次想到这个故事我都特别想笑。我爸妈现在在过年的时候都会明确的记得我小的时候有一个叫韩夏小舞台的这样一个地方，那个舞台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:38",
      "text": "非常的跟刘老根大舞台异曲同工，是韩夏小舞台。因河北他可能就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "因为我们以前有一个小院儿，有一个葡萄架，底下有一个石桌我的舞台。其实就是那个小石桌很小，但是都是小孩上去表演。我的演员们非常对我的这些邻居们说对不起。就是他们所有家里的孩子，无论男女，无论大小。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:07",
      "text": "张二哥王三弟三弟从大概。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "4岁到11岁这个区间都会被我拉着。每一天的傍晚就是我们吃完晚饭以后，大家到这个寒假小舞台来表演。因为那个时候电视上会放什么三个和尚这种动画片，你们还记得吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:27",
      "text": "我记得就是咱俩毕竟跟人家建营不是一个年代的人，但是我知道什么事情。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "观众朋友，听众朋友们，你们可能有一些听过三个和尚动画片，但是电视里面总会放一些跟过去的故事有关系的，然后里面的一些人物总是很惨。比如说和尚们，或者是在这个西游记里面，总是有一些官官人的妻子们，他们就是被抓走了，所以很惨。所以我这个戏，我这个小剧场就是分为三个类型，一种是被妖怪抢走的女人，一种是里边有一个官人，他要帮助这个娘子。最后回到现在想想也不正确，也可以是娘子帮助官人，对吗？就是我小的时候可能没有想到这么女性主义的东西，或者是小孩儿最后智勇双全把娘子给救了。反正这些故事不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "听起来你就是受到西游记和白娘子传奇的影响非常深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "那肯定，那咱们小孩的时候能能受其他东西影响吗？不就是这俩是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:41",
      "text": "你知道特逗，就是我观察现在的小孩，就现在小孩儿就是受这种西方童话的影响比较重，大家都想当elsa什么之类的，然后穿公主裙。昨天我还去幼儿园开会，老师就说明天是中秋节的一个庆祝活动，欢迎大家穿着中式的衣服来，但不要给小朋友穿公主裙。然后当时我就想说，其实我觉得首先这是第一个价值观，我自己还蛮欣赏老师说出这个话来，以及我回想了一下我的童年，就咱们童年演出这种角色，咱们不会演公主，就是演孙子，我们只会演孙悟空、猪八戒、白娘子和小青。对这个。对不起，就是不知道建营你小的时候会有这种角色扮演的故事吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "我突然想起来一件事情，我很多年都没想起来这事儿了。就是大概在0100年、01年、02年，我在我们家连续办了三年的春晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "大家都有自己的家庭舞台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "对我跟我表姐那个时候，我们大概提前得一个月就开始准备。我们有很长的节目单，其中包括小品、歌曲、舞蹈，然后钢琴。每每一年的钢琴都是压轴的那个曲目，然后我们要先选歌，然后再排练舞蹈。但最复杂的就是那个那个小品，我们完全是原创的，然后还有道具，还骑个脚踏车从门口骑到客厅这种，还有上场下场这些安排，然后还有主持的串联词，然后就我们两个人每年都得有个五六个节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "我想问你，你们有想象中的朋友吗？因为好多小孩儿都有，就比如说我，就是我我小的时候我有两个我印象非常深刻的，他们并不存在的想象中的朋友。不好意思，这里怎么突然感觉有点像鬼片儿，就有点灵异。但是我跟你们说，我印象贼深刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "从我可以开始画画了开始，我画下的就是我的第一个好朋友。然后他就是长相、身材什么之类的都是非常具象的，以及他有一个名字，然后他叫做李富庸子。然后富是富有的富，庸是拥有的拥然后它的背景就是它是一个应该有点中日混血。听这名字还是说东北那边来的，不知道可能有一些什么历史问题。对，反正他叫李夫庸子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "因为当时可能觉得自己是独生子女，很想拥有一个朋友。我记得我跟李夫庸子在我的幻想里面，我们俩去做了好多好多的事情。然后等我长大了之后，那个时候我就是跟礼服雍子慢慢有一点点小小的分歧，因为我又有了另外一个朋友，然后这个朋友也是我想象中的一个朋友，叫做河水。我跟李富庸子and河水之间，会有一些三角恋，你知道吧？就女生之间的那种友情，我现在说起来，当时觉得一切都非常的傻。但是就是我现在回想起来，小孩儿的想象力真的也太丰富了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "我长期有一个印象，就是我爸妈有时候会不在家，只有我一个人。那时候我很小也没有朋友，没有兄弟姐妹。所以我只能在大脑里面去想象一些朋友，他们在跟我一起玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "我们之间有一些对话。我好像没有像竹子这样这么具体的拥有李父雍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:19",
      "text": "子和喝水这种样的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "听起来有点过于真实的人物，但是我特别喜欢给自己找秘密。据点儿我小的时候非常幸运的一件事情是，我们没有住在广大这种特别繁华的城市里面。因为我爸爸以前是大学老师，所以我们住在的是那个学校的校区里面。所以说我在这种跟其他小朋友好像生长环境不是特别一样的这种环境里，我找到了好多好多自己的秘密据点，就学校天台上的一个那种大的地球仪，就是他们地理系有那种观星的那种地方，我就经常爬上爬下或者是什么假山，我就找到自己跟自己待着的很多地方，我在那种地方就会一坐也就坐一下午。那会儿也不知道想什么，好像没有一个很具象的说我今天下午要想什么。但是我可以我自己就可以在这一个地方想个三四个小时。我觉得可能也是这种小哇哦小的时候的这种生活经历以及一些性格的养成，也可以让我现在在创作过程中，就是我可以坐在桌子前面想个三四个小时，就是那种天马行空的想，也不一定非得有一个非常具象的方向。建宁觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:36",
      "text": "其实我回想一下，我感觉我从创作这个事情，好像我是像我说的，比如很小的时候有很多小的节点，但是比如说四岁五岁的时候，我就是自己看电影，然后好像长到10岁左右的时候，我就开始自己写小说了。可能是一个短篇的故事，或者说我还写了一个两万多字的一个幻想奇幻魔幻爱情小说幻灭什么什么之类的，还很有点非主流的那种名字。然后我小学的时候，我还跟我闺蜜组了一个组合叫Sunny girls，就是happy grove。对，然后我们还用那个powerpoint做了我们组合的PDF。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "一会儿就有这个演员卡是吧？就casting就准备casting，要发出去就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:31",
      "text": "就一放学我们俩就回去研究我们这个组合应该就是做什么样的音乐之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "完了竹子在这边，咱们要打断一下。电影竟然有跟咱们J沙意有同样梦想的这是我们的一个同样梦想，我们都是组个女团的人，这是电影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "技术摄影师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "这要搁到咱们的年代，我们就是baby works，他们就是S1.",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "我们就是一个竞争的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:05",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "我们就是HOT，他们就是神话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "但我们这个组合之路基本就停留在那个PPT，也没有什么下一步了，就结束了。然后后来又开始就是每个课间的时候，因为也是很多小朋友玩，那个时候好像看了什么超人还是什么火好火辣女孩之类的一些动画片。然后我就给每个同学设计他们的超能力什么之类的，然后还有他们的服装、造型之类的东西。反正好像小时候就一直干这些比较零零碎碎的事情。然后等到后来的时候，就是第一次要拍短片的时候，我才觉得这个东西好玩，为什么呢？因为他能把我设计的所有东西都放进去，人又多，每个人物又有设定，还能给他搞搞配乐。就是我想玩的东西都在一个东西里就能实现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "就还挺挺开。你后来说的这个拍的这个是属于自己的第一个作品吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "都不算作品。当时觉得想想拍个电影，然后就开始写故事。因为反正之前也写过什么小说，就写故事，然后也拍过小品，然后就找朋友一起弄，然后拿个相机就没有任何镜头设计，就没有镜头语言，录音机都没有，就觉得拿个东西给他拍下来就是电影了，就很简单。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "这是多大的时候？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "应该是初中刚毕业，十四五岁差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "我记得我高中的时候，其实度过了一段自己挺拧巴的一段时间。但是我觉得可能好多青少年都挺拧巴的。比如说我来自于河北保定一个很小的一个城市，我来过很多次北京，我远远地看着北京大家的生活，感觉很有希望。那个时候我就想说，韩夏你的希望到底在哪儿？你必须得做一个什么事情？这件事情是可以引领你去到你更想去的那个地方，这个地方一定是更适合你的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:13",
      "text": "所以我那个时候就天天买了好多好多的本儿，然后这些本儿就写我各种的心路历程。然后有的本儿就是在写我的小说，有的本儿就是在誊抄我喜欢的诗人或者作家，就是这些本儿。现在我爸说就不敢看，你知道吗？就给你藏在柜子里面，因为打开以后信息量过大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:33",
      "text": "然后觉得你疯了，不是你爸还帮你留留着呢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "留着呢一些珍贵的史料。我只能这么说，就关于寒假的一些史料还在，但我爸就是不敢看看了以后就觉得这人有病。但是其中的一篇文章就是等于说我参加新概念的这一篇文章，它是算是我的一个各种想法的一个集结。所以那一天我记得我买了一个作文本儿，还是那种我不知道倩影他们后面还用没用过，就一个格一个格，一个格，上面有字数就能告诉你这一页是400字。我是用一个那样的信纸誊抄了我所有的这篇文章，这篇文章应该有一万多字。对我一个字儿，因为不能出现错别字儿，出现错别字划了以后就不完美了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:24",
      "text": "因为这是关于寒夏第一部小作品，我就抄完了以后非常郑重的寄到了门口的邮箱里面。因为那会儿还是挂号信，因为不寄挂号信的话容易寄丢，我还等着那个邮差过来把这封信拿走。就载着我的希望离开了我们高中门口的校门。那个就是真的是我一切的开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:48",
      "text": "我现在想一想，然后后面就进到了新概念，然后新概念的老师提醒我可以去考艺术院校，在在艺术院校里面开始影像的创作，剧本的创作，那一切真的就是开始。我这两个月经常思考，就是人生会有一些点像我的人生好像不是以片状来展开的，我的人生是以点来转展开的，尤其是创作。关于创作的，他好像就是在那一个点，有些东西在那一点生根发芽了。但是你必须得经过那一点，然后你去回溯，你才知道那一点对于你来说是多么的重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:24",
      "text": "好有电影感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "这个画面当你还小的时候，尤其当你是15岁的时候，你一定不知道你未来具体是什么样的。是我觉得就算你说我想要干什么，他也都是一个非常模糊的事情。只有你来回看的时候，像韩夏说的时候，你才意识到，天哪，当时这件事情改变了是人生。是我我小时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "反而好像没有寒夏和竹子想的那么多。就是我觉得我小时候像一个小傻子一样，我好像是先干后想，这个好像是我的一个方式，就像我当时拍的很多作品，其实就是特别简单的，就是把我身边发生的一些事情稍微给它加一点戏剧性，给它连起来就。就拍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "我那时候好像对世界的思考也没有很很深刻或者很深入的那个那个状态。因为我我其实从小一直特别很听话，就循规蹈矩。对我来讲好像拍电影它不是一个特别夸张的事情，有点像一个兴趣兴趣班，我自己给自己弄了一个兴趣班一样的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "然后就是先做，然后我觉得反而是我现在我我从我从15岁开始拍，一直拍到18岁上大学。这几个片子其实都非常烂，然后也没有什么内涵，没有什么主题。但是我把技术性的很多东西都都解决掉了。就是因为错的太多了，所以等到18岁那个时候，我会觉得这个东西在技术上是好玩的。然后是我知道该怎么做了。但我其实到18岁上大学，我都没有说，我马上我就要学电影，我这辈子就要搞电影了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "其实反而是我拿到大学录取通知的那个时候，我觉得那是我人生第一次就是思考独立思考。因为之前都是老师说做什么我就做什么，家长说做什么我就做什么，就是好好学习。然后你好，你学习好了，你就可以有机会去做一些你自己喜欢的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "我就拍拍片子就是这样。然后等到上大学的时候才会想说，我以后到底要做什么？这个东西它到底是我的一个爱好，还是我真的要为他去付出一生的这样的一个事业。然后那个时候在考虑的时候，其实我就突然开始问自己一个问题，说你到底想要什么？就上升到了一个人生价值观的这样一个问题，就你想要的人生到底是怎么样的？我就喜欢很自由的生活，我希望说我不用再像小时候要每天按部就班的做很多事情，而是我想做什么我就可以做什么。所以我觉得在那个时候，我突然觉得我好像想要的东西是自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "还有一点就是当时在选专业的时候，因为拿到了纽约大学电影系的这个offer的时候，大家都比较不可思议，就没有人想过我真的会去学学电影，因为我家里没有人做这个，就对这个行业可以说是一无所知，然后甚至听说了很多关于这个行业非常不好的事情。对所以那个时候其实也会害怕，说选了一个自己都不知道未来是怎么样的一条路，其实有点害怕的。但当时我就是说服自己和说服我爸妈的一个逻辑是，如果我现在有这个机会去做我最想做的事情，但是我因为害怕我放弃了，我觉得我以后一定会后悔的。所以我觉得哪怕最后失败了，很痛苦了或者怎么样，我觉得那比痛比后悔的感觉要好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "这个问题我其实很想问你和韩夏，你们为什么能在这么年纪轻轻的时候就决定如果不去做导演，不去学电影这件事情会成为一个让你们后悔的决定呢？因为这个就是你你当时是看到了什么样的一个天性，你是看到了自己内心的什么样的一种渴望，让你产生了这个结论呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "特别有意思。因为我我这两天也有别人问过我这个问题，我当时似乎是没有思考，我就好像有这么一个答案，但是这个答案稍微有点好笑，我就直接跟别人说，因为我干不了别的。我就仔细想了想，我说除了这个事儿我能干别的吗？首先我去上班，no上不了班。其次你要让我跟为什么上不了班，我好像你让我起来，然后去一个地方，然后在那个地方再坐8个小时9个小时，我好像做不了这样的事儿。就像刚才建营说的，它是一种自由，但是这种自由并不是说我要在上班一个小工位里面框住我的自由。他的自由可能是一种更广义上的是我可以控制我自己的时间。然后我希望我的时间分配，我今天可以坐在这儿思考，我明天可以去外面走一天。我就是看人我觉得这个时间的自由是我想要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:25",
      "text": "我就想了想别的职业我好像也干不了什么其他的。但是也许说在对人的职业上，我也许不是一个那么social或者是那么喜欢跟人交流的人。但是每次我一到片场，好像跟人交流，或者是我的采访对象，我的拍摄对象，我合作的演员，我反而是不需要自己去做那么多心理建设的一个过程。我就想说韩夏你可能还真的有点适合干这个，这是我的一个答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:53",
      "text": "对我来讲，我觉得可能这有点像香奈儿女士说过那句话，就是现实不会给我做梦的机会，但我喜欢做梦。就是我我在18岁之前一直按照大家的规定去做这个事情，但是那种生活也不是我想要的，我想能够自己去创造一些东西，就比如给自己创造一个片场，然后给自己一个讲故事的一个空间。然后包括每一个其实我每一个作品都到现在为止，就是主题，什么人物，发生的环境都不一。我就是可能喜欢这种不停的给自己去创造新鲜感的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "然后在那个时候，其实18岁的时候，我已经拍了三个片子了，就三个不同的短片。我就发现每一次重新开始一个东西，然后你把它完成的那个成就感，还有你能够去在每一个方面音乐演员的台词这些东西你能去掌控它。然后完成一个作品你能够留下一些什么的时候，我觉得那个好像让我感觉到我存在的非常有价值和有意义。哪怕以后我消失了，但是这个作品它是留下来的。我觉得这可能是我我就证明我在世界上留下过痕迹的一种方式。其实那个时候就会有这种感觉。所以我就希望我以后的人生是我自由的，我可以掌控的，我可以去给自己创造新鲜感，不用活在别人的框架下或别人让我去做什么，我觉得人生就是一种体验，那你要完完全全的体验它，你就要完完全全的去掌控他，去去创造。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "他说你们俩就从小就是自由惯了，可能就想去创作还是干嘛的。但是如果你没有体验过真实的生活，你会觉得你的创作是被架空的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "我反而觉得如果一直在同一个环境里，你反而没有那么多灵感。因为我是一个既然我决定了，我要自由，我真的后面过得太散漫了。我几乎每一个假期都在不同的地方，然后你会发现你会遇到特别多不一样的人，就有的时候他们真的会冲击你的三观，也会我真的觉得我的成长可能是我上了大学之后才开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "原来的环境很很简单，就是上学。在我是哈尔滨人，然后就在哈尔滨出生长大，一直到18岁。然后从18岁我觉得我的人生真的发生了一些天翻地覆的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "原来把世界真的想的太简单了。后来你一个人出去之后，你会发现我这个世界太复杂了。然后我的我我觉得我的很多感受就会不停的被冲击，每一个阶段发生的事情，遇到的人都不一样。然后也因为这种自由但颠沛流离的生活，你会有非常多的感触和感受。然后当你跟不同的人交往的时候，你会发现你自己也会变化。所以我每一个作品里面其实都会有我自己的一些影子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "在我可能不是在一个长期的环境里去长期的观察一些人，是我好像都是在短期里迅速发生一些事情。然后他就像我的生活真的跟电影有点像。他就像几个月之内你发生一个事情，几个月之内你一个剧组拍了一个片子结束了，然后你就进入下一段生活当中去，好像一直都是我是这样的一种创作模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "韩夏对于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "我来说，过这个生活还是过感受。一个有意思的点是我就算今年这么大岁数了，我每一天可能从我早晨醒过来到晚上睡觉之前，任何发生的事情都会给我很多的感受。我我还是我从内心来讲，虽然有的时候我会抱怨很多事情，但是我从内心里讲，我真的是挺热爱生活的一个人。这个热爱生活可能包括我热爱我在街上碰到的每一个人，我经常跟各种各样的陌生人说话，我可能热爱每一种带给我的情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "我会觉得创作的人或者写作的人，做影像艺术家很多人，其实你别看他们表现出来的是一副怎么说呢？悲春伤秋的这种外在。但是我会觉得很多人还是真的挺爱生活的人。就是无论你是坐在办公室，还是你是一个很自由散漫的人，你必须是真正的进入生活和爱生活的人。这个爱可以用各种各样的形式来体现，它可能是眼泪、可能是气愤、可能是悲伤。但是他都是就以它如此的强烈，我觉得才能成为是爱。我们还是要一直培养自己热爱生活的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:50",
      "text": "对我觉得我现在生活状态的一个我还挺满意的感觉。就是当我发现我的生活有点一成不变了，或者我好像没有什么灵感了，因为我没有被任何其他东西限制，我可以随时去主动的让我的生活产生变化。就比如说如果我最近进入到一个状态，可能很久了或者什么的，我真的我经常一个人就是说走就走，我就去一个很远的地方就一个人。然后我曾经就把手机直接关机了七天，然后就也就没人能找到我就去那个云南的一个山里面，然后就带着书，带着笔，就去读读书，写写东西，做做瑜伽，晒晒太阳。就是我觉得我的创作好像需要一些很多的变化，对每一个变化会激起我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "不同的就像寒夏说对生活的热情。因为你在一个状态久了，对我来讲我可能是太喜欢新鲜感，我就觉得无聊。这样不行，我就会想各种各样的方法，不管是换一种生活，我还去我不同朋友的行业体验过他们的生活。我去给我一个搞金融的朋友去当助理，去了就跟他出差什么的，帮他记会会议记录之类的。我就觉得我喜欢在完全不同的生活里面去去穿梭，然后随时想做什么就可以去体验不一样的状态。这个是我对现在的生活我很满意的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "对，哎所以我理解你们这个导演，全职导演的生活，基本上就是找个副业，反正能保证咱们的这个温饱，基本生活需求，然后你俩感觉也都是物欲好像比较低的人，跟我不太一样，我这个物欲比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "你也真还行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:42",
      "text": "你我不是，但是我真比你们俩爱钱，你知道吗？就是爱钱的这个天性使我半路觉得我干不了这事儿，而且我觉得你们这事儿真的很辛苦，你知道吗？就是因为它是一个不断的向内的一个过程，无论是跟他建莹形容这个就是逼着自己去，也不是逼着自己你自己很享受这件事儿，就去体验不一样的生活。还是说像韩夏说的，你要积累各种各样的细节，真正的热爱生活才能去写出剧本等等的。但是无论如何，我都觉得这条路像是一个独自登山的人或者是独自跑步的人干出来的事情，很多时候是非常孤独的，而且你很多时候你是需要一些内心的动力告诉你，我可以一直往前走的。你们会这么觉得吗？就是你们遇到的真实的困难和挑战是什么什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "我来说，我好像从学校毕业以后，那个时候毕业是10年11年，那个时候没有像现在这么多的创投，什么电影节，那会儿全部很少，连网网络都不是很发达，对吧？然后我都不知道我能当导演。所以我觉得这个天方夜谭就是我只能是进入去一个影视公司做编剧助理，或者是给编剧做一些调研的工作。所以那个时候我其实是很迷茫的。我在学校学了44年，我在中戏这样的看起来还蛮有仪式感的一种学习中学了四年，我出来以后我就啥也不是我好像是一个口袋空空，脑袋也空空的这么一个年轻人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:25",
      "text": "后面我其实离这个行业是越来越远的，我要做很多很多的，我是一个副业大王。其实我们之前的节目里面也有提到过，我就做了很多很多的工作，以支撑于以支撑。我现在还有时间，还有机会去做导演或者编剧这个工作。在这个过程中你肯定会觉得我在做什么？我是不是离我之前的那个梦越来越远了？我内心坚定的东西到底是啥？我是不是高看我自己了？我是不是已经没有能力，没有时间再回来做这个事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "现在想想，其实有很多时间是很纠结很害怕的。我觉得那种恐惧是你离你自己内心想要的那个人越来越远。但同时这件事情只能你自己去判断，因为外界总是会告诉你，还行，你看那个也在网上积累了一定的粉丝，对吧？然后可能你自己做这么多工作，看起来也都蛮有趣的，然后你去拍拍广告也挺挣钱的，都挺好的。但是只有你自己内心在告诉你说，好像越来越远了，怎么把自己再拽回到那个创作的专注里面，是非常难的一件事情，这是我的一个一些个人体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:42",
      "text": "这一点我可以证实，其实我算是目睹了寒夏为了生计，然后会去拍很多的广告，甚至也会做一小部分博主的工作。然后会让人觉得他你还在专注吗？我估计可能这个问题不仅你会问你自己，你身边的人也会问你，就是说你还记得你一开始想要去做什么吗？对，然后包括我也会目睹你心里面的有一些撕扯，包括当当我看着我的好朋友他在广告导演的这个事业上变得越来越一帆风顺的时候，似乎觉得这也可以成为你的一个职业的一个新的道路，对不对？但是最后你还是要打破这些舒适的地方，然后重新又回到这个艰难的路上，其实我还是挺佩服的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:34",
      "text": "建议因为你有提到，其实你在拍海边之前已经五年没有拍过作品了。这五年发生了什么事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "对，其实是这样。因为从我15岁开始拍片，一直到我毕业22岁，这七年的时间我是一直都在拍的，就是其中遇见了无数的困难。我举个例子，比如说我当时拍片子，拍那个三的一个作业的时候，就是事无巨细到什么程度？就是当年因为我要自己控制预算，我是自己去拉的赞助，所以我对所有的钱我都把控的很仔细。我为了省个钱，我凌晨四点自己去把卡车从我们拍的地方停到了纽约上城的一个地方。就事无巨细到这种程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "然后很多时候比如演员换档期，突然间他就不能来了。那我整个剧组我联系的所有场地器材全都要改时间。然后每改一次时间你就可能会丢掉几个人或者几个场地，你就要不停的去改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "所以我整个的这这这七八年的时间都在处理这些非常琐碎的，但是让人非常焦虑的事情。因为一个电影，当你有任何一个环节不成立的时候，你整个电影随时都可能垮塌。所以我一直处在这样一个应对这种技术性焦虑的一个状态。所以等我大学毕业的时候，其实我对这些技术性的焦虑我已经完全免疫了。就是你剧组发生天大的事儿，我都觉得这大不了我能搞定，我能解决。但是从我大学毕业到拍海边之间的这五年，就是我觉得这个东西已经上升到了我对人生的一个思考和对自我的一个焦虑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "就是我我本来以为说我能解决这些技术性的问题，我就什么都不怕了。但是我后来发现，当你真正进入到社会之后，你解决技术性问题的这个能力只是你最基础的能力而已。因为你后面遇到的东西它是更不可控的。比如说你的资方他喜不喜欢你这个剧本，然后你要外面要找的所有的要支持的这些力量，他能不能把时间合上等等，就是这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "然后最大的一个问题其实就是当你在学生或你自己在弄一些东西的时候，你你你的最大的这个判断力就是你相不相信这个故事。但当你出去想做更大的项目的时候，你相不相信已经没有那么重要了。因为你决定不了这个事情是别人相不相信，那别人就会给你很多的反馈，很多的意见。然后在你自己的想法和别人的意见之间，其实去找那个平衡是非常难的一件事情。然后他也会不停的就像一面镜子一样，你每次照这个镜子，这个镜子都告诉你你不行。所以就这五年我一直在经历这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "比如我有别人的项目，就别人的那个剧本让我去做导演，那我就首先得给人家提案，人家也不是说这项目就甩给你了。然后提案的过程当中，我可能会花两三个月的时间去仔细的想这个电影我要怎么拍。但是等你最后交稿之后，可能又两三个月杳无音讯的这个事情就没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "其实所以我花了大量的时间都是浪费的，就是你看不到任何结果的事情。这个东西其实会让人很非常焦虑。就是你发现原来不是努力就会有一个结果，就是你你的那种无力感会特别强调，那你短暂的无力感你是可以消解。但这个无力感长达五年的时候，你每一次做一个事情最后都没有结果每一次做一个事情都没有结果。我那个时候就觉得自己真的是我好像我再积极再乐观，我都没有办法再去骗自己说你其实还挺好的。我就说不出这个话来了，我就觉得我一定是哪里不好才会一直这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "所以等到拍海边的时候，其实那个时候我已经写了好几个长篇，剧什么的，也是之前都有资方说要投要拍，但是最后全都不了了之了。所以其实海边像是我给自己的最后一次机会，就是我说那我就不好高骛远了，我再拍一个短片，虽然我已经拍了二十多个短片了，那个时候就大大小小的，就是有剧情有记录，还有一些什么的。我说没关系，我再拍一个短片。然后这个短片其实很幸运的是遇到了我资方就是天河盛世，他给了我一种我能回到原来的创作状态的感觉，就是没有人管我了，就再也没有人跟我ABCDE你要那个之类的。所以这个项目其实推进的特别快，然后就按照我的想法去很迅速的去拍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:26",
      "text": "但是拍完之后的那个效果和那个成片，我当时看完之后，我是既确定又不确定的。我确定这是我已经能做到的最好了，我已经不能比这个更好了，我尽全力了。但是不确定的是我根本不知道这个东西好还是坏。就是之前五年别人给你的那个打击，他会在那儿让你真的失去了你所有的自信了。你不会觉得这东西太好了，我就按照我拍我一定行。我就算我尽全力，我还是觉得这东西会不会不好，会不会是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "我一直以来太骄傲了，我觉得我能拍。实际上我已经五年没拍自己的作品了，都在搞一些有的没的给别人提案。那这个东西是不是我真的退步了，还不如以前。所以当时那个片子弄完之后，我是非常崩溃的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "其实然后我当时反正也是马上就抽离出原来的生活，就一个人也去又去山里了之类的，就跟这个世界切断一下联系。我觉得我要自己跟自己相处一阵子，然后在自己跟自己相处的过程当中，我就又开始问自己，我说拍电影这件事情到底是不是我想想做的？因为他从我对一个事情的焦虑和反思，已经上升到我对我自己这个人的自我到底认不认可的一个状态了。我在想我自己到底是一个什么样的人我做这件事情到底是为了什么？我到底是不是真的还这么热爱这个事情？所以就陷入了很多自己跟自己矛盾的一些思考当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "当时我的思考是我好像确实除了拍电影之外，我没有任何我真的真心想做的事情了。所以我觉得那那如果你确定这个事情是你唯一喜欢的那他再痛苦你也就坚持，坚持可能也就好了。所以总从山上回来的时候，我当时准备说，那我就给我下一个长篇项目，我想自己出钱拍一个前导片。然后当时已经开始筹备了，就是我在找一些我的朋友，因为回到小时候那种状态，就找个找几个朋友，我们准备一下前导片，拿这个前导片我再去重新找钱去拍我的唱片之类的。然后大概就在那个时候就知道戛纳入围了，所以那个时候就突然是我是从人生最低的低点，然后一下子又回到了一个原来我还行的这个状态，所以我挺感谢之前那段经历，我觉得因为其实我年纪还挺小的，我觉得如果是我一路特别顺风顺水走到这个地方，我觉得我可能会承接不住后面很多的期待也好，压力也好。但是我好在就是我刚好在这个得奖之前，我进行了非常大的一段对自我的不停的冲突打击和探索。所以其实当那个时候我会回归到一个比较平和的状态。就是我知道我自己还OK，然后我也知道我自己之前哪里好哪里不好，就能够回到一个比较清醒的认识自己的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "然后我也会知道说拿这个奖其实也不代表什么，因为我每次拍片它都会有新的问题，你还是会有不可控东西还是在的。但是你反而就知道说我怎么应对，你心里会更有底。我觉得后来对自己的那个感知就会比小时候清楚和客观很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "这个故事很动人。然后我也还就五年很长，五年真的很长。对，然后刚才建营描述的这五年，包括可能我作为一个旁观者，我目睹可能寒夏也有过五年，甚至是再有一个五年。对，然后大家都还在坚持着，然后可能会用一些其他的事情来调剂自己。但是最后你们内心还是有这么一个想去抓的一个东西。我还是想象再深入问一下，你们怎么能这么确定这个坚持是对的呢？就是这个天性，就是你怎么觉得说OK我是好像是有一些创作和表达的天性。但是就是我为什么要我的直觉告诉我要抓着他不放，这个直觉到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "我觉得反就是人生它其实就是一场体验。我我我经过这一大系列思考之后，我其实真的不是很在乎结果了。我觉得当你的努力是奔着一个结果去的时候，你就挺痛苦的。但是我那个时候是想明白说我就是喜欢这件事情，我在做的过程中我就很开心，我要的是做的过程中的这个快乐。我好像就突然觉得很多事情都有动力了。其实就是发掘你内心热爱的东西，然后你没有目的性的去热爱它，你就会觉得过得很很快乐，你就觉得这些东西都是值得的。然后我的快乐其实就是不停的去创造新的我自己能够去体验的生活也好，世界也好，去去表达很多的情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "我觉得可能我对情感的体会都会比较深刻，我也很希望这也是我拍电影的初衷。我希望我的情感能够跟更多的人去共鸣，这个也是给世界留下一些痕迹的一种方式。我就喜欢这样的一个感觉，所以就比较坚定的在热爱这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "这个真的很有趣。我也想听韩夏的答案，但是在韩夏说你的答案之前，我先跟你们分享一个我我我为什么会对你们的这种坚持好奇，因为我是一个没有坚持下去的人。比如说像咱们前面聊到我小的时候可能也是一个想象力比较丰富。然后上学的时候一直也都是文艺分子，也都会组织班里面就你们干过的很多事情我都干过。但是我跟你俩的区别就是我既没有上中戏，我也没有去学电影系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "首先第一个就是在这里我就并没有很坚持。但是可能跟建英一样，我也觉得说人生在于体验，但我并不觉得说我非要通过创作这件事情来体验，我觉得体验还会有很多各种各样的别的方式，当然包括可能就是寒夏比较熟悉。我在英国干了好多乱七八糟的事情，然后直到遇到寒假的时候，因为他跟我很快成为了很好的朋友。他通过跟他成为朋友，我看到了生活的另外一种可能，就是你们这些专业创作者，就是职业创作者在做的事情。然后我也一度觉得说，可能没准我也有一点小天赋。因为我随便拍拍vlog，不好意思，确实是没有特别的使劲用心，就被很多人看到了，被很多人喜欢了。Vlog也是一个其实最小体量的一个创作的一个开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "包括我也试着可能那些时候跟着寒假一起去拍广告，然后也试图想过说我自己能不能成为一个女导演，或者是这条路值不值得我继续去探索？但是我没有你们这么坚定，包括后面我就是找到了做自己的品牌，然后踏上了董明珠之路，然后成为了一个女商人之后，然后我反而发现说，god天哪太好了。我当时没有选择成为一个女导演，这是我的真心话，我就在这里面就跟你们分享一下。对，但我就是也可能给听众提供不一样的思路。我会发现就是喜欢创作，喜欢看电影，喜欢跟你们聊这些故事，并不代表着我可我需要成为这样的一个人。人的天性是多种多样的。我可以说可能我的创作天赋没有你俩高，但是我对钱的敏锐程度可能比你买更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "高太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:14",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:16",
      "text": "根本就不用比。我觉得这个事儿其实我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:21",
      "text": "你知道人又是一个多样发展的动物，所以就是很有意思。我想跟听众朋友们说，你如果不知道你自己还擅长什么的时候，你先不要急，你只需要去多做多尝试就好了。比如说刚才建莹提到说，你可能会去follow你一个做金融的朋友啊，然后跟着他一起去开会做笔记。这事儿要换成我，可能我跟完了之后，我就说哥们儿这事儿有劲，咱可以一起做。对我可能并不会说站在一个创作者的角度去观察他，我没准就跟他加盟了，就跟着他一起走了，就一起干起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "因为我觉得其实我我是这样的一个人，就是我我是喜欢体验很多新鲜的东西，但我希望我最后还是有一个非常专注的事情在的，就是我可以去玩很多东西，但是当我真正想用心的时候，我比较喜欢集中精力在一件事情上的那个感觉。然后刚才其实你一直在问，我也一直在想我我也在想说我为什么就这么喜欢电影这个东西。我觉得可能真的是你自己创造一个世界的感觉。这个世界的一草一木，它的颜色、它里面人物的情感，它整个世界观都是你来创造出来的。我觉得这个可能是我最享受的一个部分。虽然我们都生活在这个大的世界里，但是我可以在大的世界里创造一个属于我自己的小世界。我觉得这个东西太有意思了，而且我体验过很多不同的东西之后，我就把这个东西带给我的满足感和价值感是最大的。而且我觉得我可能是一个比较轴的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "就是我从我第一次拍片开始，我就觉得既然我想拍，我就一定能把它拍了。那中间遇到什么问题我就解决，比如说没没有没有资金，我就自己去去找。然后等后来发现这个技术团队不够的时候，那我就自己去。当时去什么百度一下，有什么影视器材公司，我就去跟人家谈。我说你来给我做技术上的补充，就是我每一个我的思路就是遇到问题我要怎么解决掉它。然后当你一个一个解决掉这些东西越来越完善，越来越接近你想要的那个样子的时候，我觉得整个的这个过程好像都是我特别享受的一个感觉。直到最后你有你自己的一个小世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "就是建莹刚才说的好多东西我都特能感同身受。就是因为你可能在拍自己的作品的时候遇到的那些困难，他可能是四面八方向你涌来，你甚至都不知道先挑哪一个。先去解决。可能刚开始觉得要去解决最大的那个，但是最大那个真的解决不了，只能从一些很小的事情开始解决起。最后当这个事情全部他就像拼拼图一样，拼积木一样的被拼起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "我是一个恐惧超级多的人我是一个特别没有安全感的人，或者说每天都活在矛盾和对自己的否定肯定就是这些很交杂的情绪当中。我怎么在这些交杂的情绪中找到我自己觉得最自洽、最舒适的那一个点，反而是我自己要功课的最大的难题。也因为我爸可能对我的教育，就是我从小要自己去处理很多事情，我并不觉得我自己解决外部问题的能力。我一直在，但是怎么解决内部的问题，就是我心里这个东西前一段时间特别有意思，我跟我的心理咨询师他问了我一个东西。他说寒夏你是一个特别爱追求意义感的人，这个意义感对你来说到底意味着什么？它是一个飘在空中的东西。但是其实当我自己写完了我自己的第一个长篇剧本，我觉得我找到了一点点意义感。这个意义感可能就是我要找到观众，然后我要找到这些女孩儿或者是男孩，我要去跟人有联系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:13",
      "text": "因为我之前觉得我跟人之间的联系太少了，我跟人的联系可能就是跟我自己的联系。我坐在这个桌子前，我把这个东西写完，但是我跟外部的联系到底是什么？我跟谁在对话？但是当我写完了这个长篇剧本以后，我觉得OK我好像找到我要对话的那些人了，这个好像就是我的那个意义感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:32",
      "text": "然后我作为一个中青年女性创作者，我的社会我有一定的社会责任感。这个责任感是不是我要找到我身边的这些年轻人，去跟他们对话。也许这真的是我想找的那个意义感其中的一个，也是最重要的一个。当这个事情在在被我慢慢的与我的自洽和我自我认同中解决的时候，我好像我觉得寒假你终于走回你自己的那个轨道了。这个是我非非常非常在意的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:01",
      "text": "我特别能理解。我觉得其实可能大家去拍电影或者去创作，尤其电影这个媒介，他就是最后会跟很多人去去对话的。你会觉得虽然你在讲的是从你自己的感受出发的一些东西，或者你创造了自己一个世界。但是他最后真正就像韩夏说的那个意义感，其实就是当你跟很多人产生共鸣的时候，你会发现你跟远隔千里的人都能产生联系。我觉得这是体验世界的一种非常有意思的方式，也是非常特别的方式。所以我觉得这个确实也是我很喜欢电影的原因，太神奇。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "我觉得竹子不是我我们互相自夸，互相夸奖，是因为我其实有超多的，包括我们在拍摄的过程中，也有超多的人过来跟我说，竹子给了他们很大的慰藉。然后无论是他的vlog他的声音还是他的衣服，有很多人也会过来跟我说，他们很喜欢通过这些事情来认识你。然后就像刚才竹子说的，我觉得就是意义感也可以通过大家来创作的这些东西来来实现，也可以通过我或者经营的这种方式来实现。我觉得是要找到就像我刚才说的，我好像最近终于找到那个适合我自己的那一点点方向跟道路。我觉得找到适合你自己想要去创作做那个确实是最最难的了，也是最最有意思的了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:35",
      "text": "对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "其实就跟你们的对话的过程中，我就一直有一个概念在我的脑海中闪现。就是其实大家在做的一件事情就是在输出自己的一些东西，对，但是输出这个世界上不同的职业的人的输出的方式都是不一样的。比如说科学家可以靠创作一个火箭，或者创作解开了一个公式来输出自己的东西。那你们作为电影是你们来输出自己东西的一个媒介。比如说像我可能我输出的方式是我的小短片，还是我的播客，还是我现在在做一个品牌，我在输出一个真实的产品。但最重要的就是其实你们上述对话比较打动我的地方是在于就是打破重重的困难，然后去找到自己可以去输出的这么一个东西是什么？它是你的一个天性，然后不顾任何的阻力去实现它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "就比如说香奈儿，可以给你们讲一下，香奈儿女士最打动我的一个故事。首先你们觉得他是一个现在是一个好像是非常高高在上的一个形象，然后他背后是这样一个非常精致的一个奢侈品帝国，对不对？但实际上我不知道你们俩知不知道他的出身是非常悲惨的。我不知道我是把它当做一个女性偶像的故事来去理解和看的，然后看过很多关于他的电影。其实他年轻的时候经历了很多特别惨的故事。比如他六岁的时候妈妈就去世了，而他妈妈去世没多久之后，他的爸爸就留下他们兄弟五个孩子就离开了，相当于是彻底的抛弃了他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "香奈儿女士她是被送到了孤儿院，她在孤儿院长大的，而她在那里学会了缝纫。所以说如果是我们按照这个职业轨迹来看的话，他就是一个没有什么资源，没有背景的一个法国小姑娘。她唯一有的一个技能就是缝纫，她会缝衣服，她会做衣服而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "他之所以不一样的地方，就是他18岁的时候离开了孤儿院。然后为了生计，他那时候就一边给一些军官补裤子，然后一边偶尔也是搞副业，能再赚赚一个外快。就获得了一些登台演出的机会。所以在有一些很有名的香奈儿的电影里面，大家可以看到她会在台上唱歌。然后有一首关于coco很有名的一个歌。我记得当时我看到他登台演出有那个小片段的时候，也觉得又心酸。但同时又你可以看到一个女孩就是在为自己21岁所所能拥有所有的机会再去争取，再去拼搏的那种很动人的一个样子。后面的故事大家可能就慢慢的就知道了，他把自己的名字从Gabriel改成了coco，他的设计才华这个时候也慢慢的变得越来越明显。大家看得出来他绝对不只是一个小裁缝，他想做更多、更大、更高、更远的事情，然后在一些朋友的资助下，他慢慢开了自己的第一家商店，然后第三家商店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "而在他的那个时候，实际上整个女性主义都远远不及我们现在的这种普及度。女性能得到的职业机会是非常少的，但是随着两次世界大战，女性就是被迫出来需要去工作。然后女性就是一开始从被迫到后来慢慢女性觉得说我其实可以不在家呆着，我出来我也可以做男人做的事情。所以说他女性会需要更多的职业装，然后香奈儿女士也在这个时候设计了很多适合他们日常工作的这些女装，包括也推出了到现在都非常受欢迎的这个五号香水。它其实是帮助女性在那个时候，无论是在生活还是工作上，还是在探索女性的天性和魅力上面，都给出了自己的这样的一个输出。就是我想让你们看到女人可以活成这样，所以当我在读她的故事的时候，可能在联想你们说的很多故事的时候，我当然觉得我们是时代的受益者。因为我们不需要像他当年那样去battle，去奋斗，去给你演绎出一个女性是什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "而他对我最大的一个启发就是，他其实除了在设计上非常的有才华，他也撑起了一个他自己的商业帝国。包括他一生虽然说经历了很多很多的感情，但是工作和事业永远是他最重要的一个核心。它的一个生命线，所以就是一个非常boss lady的这么的一个形象，而且这个形象是出现在一百多年前的，所以说我们就这样去回顾，它是非常的先锋的这么一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "像刚才我在给你们讲他的故事里面有提到他的原名其实是grio，翻译成中文就是加伯利尔。我们都很熟悉五号香水和可可小姐，但是我不知道你们有没有试用过加伯利尔这个香水，因为很有趣。加伯利尔是它的原名，我们可能对它本身的很多的理解都是coco是那样，但实际上加伯利尔香水是回到了他自己是谁，他本身是谁所创作的一款香，我不知道你们有没有使用过，然后你们平时有没有自己的一些用香的习惯？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "我曾经在店里面闻过加伯利尔的那个香味。我觉得它是一种很自然的味道，这个自然的意思并不是说跟自然相关。就是我我闻到这个味道以后，我会觉得使用这个味道的女人，她一定是那种很自然的。他就是很知道自己要什么，然后有有那种自己的内心的个性呈现出来的那种女性的形象。我自己用香的习惯，我很喜欢，不太分季节的那种香水。加伯利尔会给我这样一个感觉，它是能够在很多时间点跟季节或者说场合都可以去使用的那种香气。我会觉得这种香气它是一个很贯穿的感觉，就是我可以随时把我这个人的个性展现在别人面前，这个就挺重要的。在我自己用香的体验里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:43",
      "text": "对，其实刚才听完香奈儿女士的这个故事的时候，我就觉得其实我特别喜欢他的故事。是因为他不仅是创造了给你当那个年代女性的职业装，其实他。里面还有一种女性的优雅，其实我一直都不太喜欢，被别人称作女强人或者什么之类。因为我其实很喜欢我自己身上女性的特质，我觉得我比较相信温柔的力量和优雅的力量，就是你不用过多的去强调什么，自然而然当你知道你自己想要什么，你很明确的时候，其实你就会得到周围人的尊重和支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:22",
      "text": "我家香水都摆在我家客厅桌子上，因为我是一个非常习惯补香的人，就是我喜欢身边一直有香气。但对我来讲，有一种疗愈或者是增强我自己对自己感知的一种力量。我的生活其实也挺简单的，基本要不然就是坐在家里写剧本，要不然就是写完之后出去见资方、见演员、见团队。我基本不管在家还是出门，我都比较喜欢用一点香水。然后加伯利尔这款其实我最近特别喜欢用的。我以前用的香水会带一点甜甜的，会让我觉得比较快乐，对，心情会比较好。然后这一款香水其实我会觉得他很有女人的味道，他有一点成熟，但是他又有一点点活泼，他不会特别的深沉浓郁的那种，它会让你自然的很清爽的散发出一种就像我说有点温柔的力量的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:21",
      "text": "然后它尾调其实还有点木香，这个质感会很好啊，就是不张扬。但是你会觉得这个人很有故事，很会让人想去探究它。不是很简单的一张白纸看到底的那种感觉，而且他留香真的太久了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "我早上出门一直看到晚上还有人夸我身上很香。对它那个味道就是很淡淡的，一直在你身边的那种感觉。我还挺喜欢这个香味的，我觉得跟我想带给别人的感觉也是一样的。就是我不用跟你强调说我能怎么样，我希望你在我跟你相处的过程当中，你就知道我能够做什么。而且我会用我自己的方式把它去完成好让大家都开开心心的舒舒服服的把一件事情做到我想做的样子。对对我来说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:15",
      "text": "的话其实我用的香奈儿第一款香是五号香水，就是他最经典的那一款。然后当时被五号香水打动，就直接看他的广告。我觉得女孩看到这个香奈儿很多香水广告都会被打动。而且五号当时就是可以会会随着传说中它会随着你的体香会去改变，你就会觉得我好像拥有了一款很独特的香水，所以我很多20岁的记忆都是跟五号所相连的。但是加伯利尔的话我总觉得它使用了香奈儿女士的原名，就这一点其实本身有让我勾起我的好奇，似乎能通过她的这种香就感受到她自己是什么样的一个人。不是可可香奈儿，是加伯利尔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "我能感觉到就是一百多年前的这个女人，她当时很坚定、很果敢、很大胆、很有力量。在做一些事情的时候，他在工作的状态的时候，他身上散发出来的是一种什么样的香。所以说很多时候当我在找一款香水，比如说我今天出门是我要谈一件比较重要的事情，我出门是我第一次要见一个人，我试图给他留下我是一个很坚定的人的印象的时候，我就会喷这款香水。因为就像刚才建营说的，她有女人香，但同时他那个女人的部分又把握得恰到好处，不会让你觉得说你是一个很强强悍的，身上充满男性气质的人。并不是，就是我涂上之后，我就会让你认为我是一个很果敢的女人，但是你不能小瞧我，我很有力量。对，是这样的一种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "我们再拉回到我们原来的这个讨论上面。刚才两位分享了很多关于创作，然后创作中的困难以及去寻找女性天性的一些故事。我想问一问你们，就到现在了为止，你们觉得自己的可见的下半辈子还会再继续去做这件事情吗？如果会的话，你们有没有一些什么小方法和技巧，让自己可以维持住所谓的激情，然后让这件事情可以以一种更更可持续化的道路继续进行下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "感觉现在保持激情好难，就是每天能这就是每天能保持一个正常的心态去面对。因为有的时候拍像我可能跟建营的工作真的是好，包括竹子，我们好多琐事要去做对吧？就是真正要去保持这个激情其实是很难的。我来说一个就是跟这个社会现在唱反调的一句话。我经常看到一些文章说，就是你得是一个更钝感的人，就是你得你你你得有钝感力，对吧？你不能对这个世界有太多的想法，你不能有太多的情绪。因为你如果有太多的想法或者情绪的话，这些问题会反过来，你变成锋利的武器来伤害你。你只能是自己更钝感了，你才能更圆滑，你才能够更更顺畅的滑入这个生活的世界里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:34",
      "text": "但是其实我是一个很相反的人，就是我我不想让自己钝感。因为我觉得这个可能是仁者见仁。真的是对于我自己的工作来说，我自己的创作路径来说，我必须变成一个个比现在更敏锐的人。就算是我认为自己还算是一个在观察力上和同理心都比较好的人。但是这件事情会随着时间流逝，你的观察的能力，你的共情的能力，会随着细节的生活而变成一种你你你自己可能没有办法去控制的样子。所以我想说的是，观察能力跟共情能力都不是天生的，以及它会变化。以及如果你想成为一个创作者的话，你必须去练习它。就是找到你自己的观众是非常不容易的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:28",
      "text": "因为你觉得他们存在，但是他们到底是谁？你要用怎样的触角，你要用怎么样的方式去找到他们，他们不会主动的来到你身边的，你要去做伸出手的这个动作，促使你去做这个动作的最源泉，最有本原本动力的那件事情，就是你的共情能力和你的观察力。当你变成一个更钝感的人的时候，其实你有的时候是挺难做这件事情的。我说的这个不要钝感力，不是让你不善良，或者说是遇到困难的时候不去更圆滑的跟他相处，说的可能是一种更内心源泉的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:12",
      "text": "其实我觉得我最近这一两年一直在思考这个问题，就是怎么样让自己一直保持激情。我经常会发朋友圈，我都说千万不要丢掉激情。因为确实像韩夏说的，就是做导演的时候，你其实有百分之六七十甚至以上的精力是在做一些跟创作无关的事情的。你要你剧组有一百多号人，对吧？你喜欢平衡大家的感受，然后还有资方的感受，演员的感受。然后包括怎么样跟人去沟通交流，去达成这个事情，怎么样去坚持你的东西，去说服别人。就是有很多是你把创作完成之后额外的这些东西，它其实是很消耗的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "其实我觉得创作它有一个比较痛苦的点，就是它跟你的生活太息息相关了。就是你在创作里的东西是你的生活给你的。但是你在生活里的那些痛苦，也因为你想要创作而变得更加的尖锐了。所以我会经常感觉到这两个东西是混在一起的。你想要切断这种痛苦的感觉的时候，你好像就也没有办法让你的创作去焕发这个激情了。所以我其实也一直在找这个平衡点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "这一两年其实我我想到的就是我在生活的方式上和我未来的人生道路上，我不会再给自己那么多要求和一定确定的事情了。我大概知道我这一辈子应该最爱干的事情还是拍电影。但是我不会告诉自己说，陈洁莹你必须这辈子你要拍电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:43",
      "text": "我反而觉得活成什么样子都可以，只要你自己活得自在快乐就都行。我现在会比以前更把很多精力花在生活上。我在以前可能比如说放个假，最近这段时间没什么事儿，我还会在家呆着。因为我就觉得万一什么时候有什么事儿，我一定要就在这随时等着我，不要错过任何一个机会。但那个时候你会发现自己活得很紧绷，这个紧绷也会磨灭你对生活本身的热情。我现在反而会觉得，比如说有一个什么样的假期或这个阶段OK了，我会给自己很开放的一个心态说，那你现在可以去体验一些不一样的东西了，你可以去别的生活看看，或者你可以换一种生活模式，然后等你想回来的时候你再回来。就是会努力让自己调整到一个比较平和开放和真的允许一切事情发生的一个状态里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:43",
      "text": "还有那天我突然想到一个，就是所谓人生是一场体验，有的时候你需要抽离一下，就是你把自己从你的身体里一提起来往下看看你这个人在干什么。就以一种上帝视角去看你自己，你会发现很多你自己在挣扎的纠结的东西。其实从另外一个客观的视角去看待它，只是好或不好的一场你自己的人生的电影而已。当你有了这个抽离感之后，你会短暂的减少很多你自己的执念和执着的东西。然后等你再回到你自己的身体里的时候，你就像呼吸了一大口新鲜空气一样，你会随时有重新开始重新出发的那个勇气，然后你就会焕发新的热情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:29",
      "text": "对我来讲是这样，我最后作为一个就是现在是非创作者身份的人跟大家分享。如果可能不是像他们这样，有时候还是需要为了创作去寻找激情。一个普通人怎么在生活中寻找激情？其实就是2023年我没有做太多跟创作有关的事情，大多数的时候每一天都是在认真生活，然后工作朝九晚五的生活，包括可能我也在怀孕了，现在肚子里面有第二个宝宝，也在照顾我的第一个孩子。但是这样有一点点跟我可能过去几年过得与众不同的一年，却让我觉得生活每一天都很美好。这是我真的是这是第一年第一次觉得说我的2023年，我回想我觉得很棒。哪怕就是好多人可能看到我就说，竹子你又怀孕了，你累不累？你上班你还在坚持上班，辛不辛苦？你怎么还在运动，你多歇会儿呗。要是我是你，可能我现在就每天选择躺在床上。但是对我来讲，为什么这一年会特别不一样呢？因为这一年我变得就是超级无敌自律，这一点可能寒夏可以为我证明，原来可能我是一个小小的自律人我今年就是一个大的自律人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "竹子已经自律到我不太有，之前我很期待去他们家住，就现在这个自律的这个schedule，有的时候会让我感到有一些铁就是铁铁律，你懂我意思吗？就是我去他们家的时候就感觉来到了军营就要军训。我早上起来一醒来我把被子叠成豆腐块，反正就是类似的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:10",
      "text": "就在这来报道。然后跟我还有黑子，还有诺尔出去行军。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "我早晨醒来就是仅一天被安排好了。对，不仅安排自己，还安排朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:24",
      "text": "是就是因为我们家全体是六点钟起床，就整齐划一的，全家每一位成员六点钟起床。然后寒夏来我们家的时候，大概他可能会睡到七点，也对普通人来讲是很早的了。然后大家起来之后，我们家已经就是一片生龙活虎的，外边几乎已经吃完早饭了嘿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:46",
      "text": "12341234是，所以就是说可能我呈现出了一个跟这个两位不一样的一个状态，但我这种在这种状态中，我得到了非常多的快乐、激情甚至是积雪。就是寒假可能今年见到我的时候，大多数的时候我的精神状态都还是特向上的那种，就是感觉到咱们可以立刻出去就fight那感觉。但是可以给到我这种激情的就是每一天非常规律的生活。我真的觉得这件事情特别的逆人性，而且对于你们这种自由的创作者来讲，这事儿听起来特别自由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:25",
      "text": "但是物理上有一个概念叫做熵增的概念。指的就是说如果在一个孤立的系统里面，没有任何的外力，它只会变得越来越混乱。其实人本来也是这样的一个系统，而去对抗这种熵增唯一的一个方法就是你不停的去清理自己的系统。而清理这个系统从每一天的生活来讲就是规律，自律。就只有对自己的自律才可以对抗这种宇宙的无法改变的物理选择。所以现在对我来讲，我的一天24小时其实有20个小时，基本上处于一种模块模块化的生活当中的。我该起床我就起床，我就像一个机器人一样，我该去运动就去运动，我该去工作，我该坐在办公室了，我觉得我眼睛连眨都不眨一下。这个时间开始了，我就会做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:19",
      "text": "但是我每一天有4个小时是属于我自己的时间。这个是我通过规律化的作息之后总结出来的。在这个4个小时里面我可以听音乐、看剧、看电影、读书等等等等的。但是就是通过这样的把自己的生活给顺了一遍之后，我反而觉得说这样很适合我，这样让我变得更有激情了。对，所以就是说这个方法说出来，可能现在目前对你们俩听起来还是觉得很奇葩，然后观众听众朋友们也觉得很奇葩。但是这反而是让我能找到一个生活激情的一个适合我的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:57",
      "text": "这个我非常能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:59",
      "text": "我觉得说完了以后，我既害怕又兴奋。就是兴奋是我觉得建宁也许我们两个也可以自由散漫的人也可以尝试一点点这个模块化它到底是个怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:16",
      "text": "我其实就在尝试这种，刚才说的这个确实有效的。因为我其实从去年开始我也发现了，就是刚才你说的那个特别对，就是当人处在一个特别没有规律的状态下，他会变得比较混乱。所以我就给我的师傅也找了一个小小的支点，就是我每天我们家楼下有一个普拉提健身房，然后我就在那定了课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:40",
      "text": "定了课之后就强制自己每天十点必须要起床下楼去锻炼。除了那个老师每周休假两天，我每天都去。这样就可以让我每天早上有一个定时定点起床。然后到中午之前你都运动完了，神清气爽。然后你一天的前半截你就觉得这一天没有白过。但我后面就没有安排了，我后面就比较散漫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:02",
      "text": "原来建莹也是一个练块的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "没想到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:08",
      "text": "没想到，你也健身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:13",
      "text": "没有早上起来普拉提，然后晚上睡前要游个泳。这样的话我每天的开始和结束都是固定的，只有中间比较散漫。我觉得其实我刚才竹子说我就该到了。确实那段时间我就觉得好像人生有一点点规则，其实是很好的一件事情。就不会让你每一天一早上起来就觉得妈呀今天要干嘛。就是你虽然新鲜自由，但你会有这种混乱感，所以要找一点点抓手。但是对于24小时模块化，我觉得确实是太厉害了。20个小时模块模块两三个小时我觉得还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:51",
      "text": "那在最后我想问你们两个一个问题，咱们仨一起来畅想一下好了。其实今天的节目里面我们有提到很多自己的故事。我觉得我们虽然说建营是一个95后，然后咱俩是85后，还是有一些很多共同之处的，时代的共同之处。然后我们也提到了香奈儿女士的故事，这也是离我们可能年代稍微久远一点的。一百多年前女性的故事。你们有畅想过，咱都不说太远，30年以后的女孩，30年以后的年轻女孩，因为毕竟我女儿就现在一岁半，30年以后就是诺尔30岁，可能三十出头的样子。你没有想象那个时候的女性会活成什么样子吗？或者说你们希望她们能活成什么样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:37",
      "text": "也不能说希望，或者我先期待一下我自己，我期待我自己能够活成一个真正精神上自由的一个状态。其实现在我也会被很多东西所影响到，但是我会自己告诉自己不要被这些影响。因为我会感觉到很多人期待你是一个什么样子。比如说很多人期待我是一个非常强悍的样子，我是不能脆弱的，我是不能动摇的，我是不能怎么样的。但是后来我反而觉得我更喜欢我身上脆弱的、天真的、简单的东西。我希望30年后自己真的是可以想怎么样就怎么样，我享受我自己的多面性，每一面我都觉得是可爱的，是值得被爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:20",
      "text": "然后我也希望我能够更坚定的喜欢自己，就是更坚定的接纳自己，有好的有不好的，那又怎样呢？或者一个阶段是好的，一个阶段是想不清楚的那又怎么样呢？就是他最后都会成为你体验的一部分，成为你人生多面性的一个部分。我希望自己能够更自洽，当然也希望整个的环境可以允许更多种多样的女性的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:48",
      "text": "我们其实今天一直在聊的一个点，就是女性如何去顺应他们的天性。这个天性又是什么？我会觉得我像30年以后的女孩们，这是一个很大的希望，就是他们能以更清晰的面向呈现给这个世界上。就比如说竹子是一个母亲，是一个商人，是一个创作者，是一个妻子。但是竹子除去这些身份，她是谁？韩夏和陈建莹，除去导演这个身份，我们又是谁？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:26",
      "text": "我很希望女性能以抛去我们的工作，抛去我们的各种社会身份、家庭身份，我们能够自己的天性引领我们去哪里，我们能做怎么样的事情。也许我们能做领导人，我们能做这个世界的创新者，我们能做这个世界上一半的创作者，但是远远现在没有达到这个数字，对吗？我们能够以一个更更清楚更明确的身份参与到社会生活中。这是我希望很多女生可以去做到的。或者30年以后，我们拥有更复杂和立体的女性形象，能够存在于我们周边的生活当中。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:09",
      "text": "我的话我就说一个特别具体的一个想象。最近这段时间大家应该有看奥本海默这个电影，然后刚好也挺巧的，就是关于elon mask的自传也出了。我刚好是一边在读这本书，然后又去电影院看了这个电影。一方面我觉得这本书和这个电影都很好，我没有任何意见，但是我唯一有意见的就是这些鼓舞人心的人物形象都是男性。我作为一个三十多岁的女性，我坐在电影院里看的时候，我一边觉得我为这个剧情感到非常的鼓舞，但是另一边我又多么希望有更多同等的女性的故事出现。可能就是最近当然芭比也是在上映，但是芭比讲的比如说跟奥本海默比，芭比他在还在替女性在抗争我们的基本权利。但是奥本海默它展示的就是一个奥这样一群科学家，他们为人类做出了一个什么样的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:12",
      "text": "Elon musk也是他的整个一本书，它包括各种跟他有链接的，就是在对这个世界做出改变的人都是男人。Elon musk那本书里面可能提到对他重要的就无非是他的妈妈，还有他的这些女朋友们，但是这些女人都是配角。我想看到更多的女主角出来，就是有他们的故事。这也就是为什么我们今天有在讲香奈儿女士的故事。除了我们这一集真的是跟加布尔加伯利尔香水的一个内容共创，但他本人确实是一个大女主，我希望在30年后看到更多的大女主出来，他们是改变了世界的。我希望我女儿到时候带着她的女儿坐在电影院里面看的时候，有我们女性的奥本海默。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:03",
      "text": "是一个特别好的希望。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:05",
      "text": "好，就是很感谢建莹跟我们一起来录这一期播客，说了很多自己的故事，说到最后也都给彼此打了打鸡血。是这一期喷嚏是我们跟香奈儿嘉伯利尔香水的一个内容的共创。但实际上其实我跟韩夏一直觉得我们能有机会，然后包括有小宇宙的这个邀请，跟陈建莹导演一起有这样一场女性的创作者的对话的，都是非常美妙的。而且确实也都是跟香奈儿嘉伯利尔香水的所传递的这种女性力量的精神非常符合的。然后同时的话我们也鼓励听众朋友们给我们留言前，你觉得你做了什么顺应天性勇敢去做的事情，你做过最果敢的事情又是什么？或者就是说你听了我们三个人的对话，你想跟我们分享的任何你自己的故事是什么？我们都期待在评论区看到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:57",
      "text": "如果大家对电影导演感兴趣的话，也可以可以去找他之前的作品看一看。也希望我们三个人所有之后，无论是在生活的创作，还是在我们自己本身的创作中都顺顺利利，不要有太多的困难。然后我们这下面都顺顺利利，这是我我的一个希望了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:16",
      "text": "对，其实我后面的一部电影，就现在在筹备的叫无人知晓的故事，她就是一个比较大女主的戏。但我觉得我心中的大女主，其实她不是一定要摇旗呐喊怎么样。而是他在他经历了所有的困难之后，他仍然能够选择勇敢。而且他有非常强大的自我修复和自我整理的这样的一个能力。他首先在精神上就是领先的，她就已经是一个很强大的女主角了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:46",
      "text": "期待。好的，谢谢二位。这一期喷嚏就是这样，我们就下期见喽，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:53",
      "text": "下期见，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:55",
      "text": "谢谢竹子，谢谢韩仙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:57",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:09",
      "text": "相聚欢，别亦难，待到下期喷嚏时再相见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这场深刻且启发性的对话中，三位女性聚焦于女性如何顺应自己的天性，以及她们各自在不同领域的创作之旅。她们探讨了女性天性的重要性，以及在追求创作梦想过程中遇到的挑战和心路历程，强调了坚持和毅力的重要性。讨论中，还特别强调了女性力量和自我认同的展现，以及个人自律和生活态度对于女性个人成长的重要性。通过分享个人经历，鼓励了听众保持热情和决心，共同探索女性在现代社会中的角色和影响力。",
    "qa_pairs": [
      {
        "question": "在成为女性创作者的路上，童年发生了什么会让你们觉得以后也许可以走这条路？",
        "answer": "我每次想到这个故事都会特别想笑，我爸妈记得我小时候有一个叫韩夏小舞台的地方，那个舞台就是我在上面表演的小天地。从4岁到11岁，每天傍晚都会拉着邻居的孩子们去那里表演，演各种角色，比如被妖怪抢走的女人、官人与娘子之间的故事等。",
        "time": "00:03:24"
      },
      {
        "question": "你有没有想象中的朋友，并且可以分享一下你的想象朋友故事吗？",
        "answer": "我从小就开始画画，并画下了我的第一个好朋友李富庸子，他具有非常具象的形象和背景故事。我和李富庸子在幻想中做了很多事，甚至还有河水作为另一个想象中的朋友，我们之间有过一些三角恋般的友情想象。",
        "time": "00:07:51"
      },
      {
        "question": "是否有一些零零碎碎的事情，比如小时候做的组合、设计超能力等，为你的创作之路做了铺垫？",
        "answer": "是的，我从小学的时候就组过一个名为Sunny Girls的组合，还做了PDF介绍和设计音乐。初中毕业时，我开始自己写故事并尝试拍摄短片，虽然那时候的技术很简单，但已经能够把设计的人物、故事情节和配乐融合在一起，这为我后来的创作之路奠定了基础。",
        "time": "00:12:10"
      },
      {
        "question": "你的第一个作品是什么时候创作的？",
        "answer": "第一个作品不算严格意义上的作品，当时只是想拍个电影，就简单地找朋友一起写故事、拍摄，用相机记录下来，那时大概是在十四五岁，初中刚毕业的时候。",
        "time": "00:13:09"
      },
      {
        "question": "在你的创作生涯中，第一个重要的转折点是什么？",
        "answer": "第一个重要的转折点是我在15岁时把我的作品寄给了门口的邮箱，并且选择了挂号信的方式确保信件不会丢失。那个时刻承载着我的希望和对创作的初步尝试。",
        "time": "00:15:24"
      },
      {
        "question": "新概念学习和老师的建议如何影响了你的艺术道路？",
        "answer": "在新概念学习的过程中，老师的提醒让我有机会去考取艺术院校，在那里开始了影像和剧本的创作。这些经历让我认识到创作就是在那些关键点上生根发芽，而回溯过去才能理解这些点的重要性。",
        "time": "00:15:48"
      },
      {
        "question": "韩夏和我为何在年轻时就能坚定地选择电影作为职业方向？",
        "answer": "这是因为我们找到了内心深处的渴望和天性，选择了能体现我们自由精神、创造力以及不断探索新鲜感的生活方式的职业道路。我们的选择源于对生活的热爱和对自我价值的追求。",
        "time": "00:22:35"
      },
      {
        "question": "小时候的你对未来的规划有何想法？",
        "answer": "小时候的我并没有非常清晰的未来规划，更多是先行动起来，通过身边发生的事情加上戏剧性元素进行创作。那时对世界的思考并不深刻，但通过不断实践，我在技术层面逐渐积累了经验。",
        "time": "00:16:46"
      },
      {
        "question": "当你拿到大学录取通知时，你是如何开始思考自己未来的职业选择的？",
        "answer": "拿到大学录取通知时，我开始思考独立思考的问题，从过去完全按照老师和家长的要求去做事情，转变为开始问自己真正想要什么，以及如何为自己的兴趣付出一生的努力。",
        "time": "00:18:06"
      },
      {
        "question": "为什么在年轻时决定投身电影行业会让你不后悔？",
        "answer": "我觉得除了电影创作之外，我无法想象自己从事其他工作。我喜欢自由的生活方式，可以掌控自己的时间，享受创作带来的成就感。即使面临未知与挑战，也比后悔要好很多。",
        "time": "00:23:31"
      },
      {
        "question": "如果没有体验过真实的生活，会对创作产生何种影响？",
        "answer": "不体验真实生活可能会影响创作的真实性和深度。通过不断变换环境和经历，我们可以获得丰富的灵感来源，让创作更加饱满且富有真实感。",
        "time": "00:23:31"
      },
      {
        "question": "对于你们来说，创作是否源于对生活的热情和热爱？",
        "answer": "是的，无论是悲春伤秋的表达，还是积极热爱生活的态度，都是创作的源泉。我们热爱生活中的各种情绪和细节，这种热爱让我们能够从生活中汲取灵感，不断进行创作。",
        "time": "00:25:25"
      },
      {
        "question": "你从学校毕业后是否迷茫，因为当时环境没有现在这么多创投和电影节活动？",
        "answer": "是的，我毕业后确实感到迷茫。那时没有如今这么多创投活动，网络也不发达，我原本以为只能从编剧助理或调研工作做起。",
        "time": "00:29:36"
      },
      {
        "question": "在你的经历中，副业是否让你离最初的梦想越来越远？在拍摄《海边》之前五年，你做了什么？",
        "answer": "是的，我在做许多副业工作来支撑生活时，内心会质疑自己是否在远离创作的专注，但只有自己能判断这种恐惧和迷茫。在这五年间，我主要在处理各种琐碎且令人焦虑的技术性问题，如预算控制、演员档期变动、场地器材调整等，这使我几乎免疫于技术性焦虑，但同时也意识到社会中还有更多不可控的因素。",
        "time": "00:30:25"
      },
      {
        "question": "完成《海边》后，你对作品的质量有何感觉？",
        "answer": "完成《海边》后，我既确定这是我能做到的最好，也对自己的作品不确定，因为之前五年连续失败的经历让我对自己的创作能力产生了质疑。",
        "time": "00:37:26"
      },
      {
        "question": "那五年中，你的心态有何转变？",
        "answer": "这五年的心态转变很大，从应对技术性焦虑上升到对人生和自我的思考，发现解决问题的能力只是基础，更重要的是如何在他人意见和自我想法间找到平衡，并克服长期得不到结果的无力感。",
        "time": "00:33:37"
      },
      {
        "question": "拍摄《海边》的契机是什么？",
        "answer": "拍摄《海边》是给自己的一次机会，不再追求高难度项目，而是回归创作短片，幸运的是得到了资方的支持，得以按照自己的想法迅速完成拍摄。",
        "time": "00:36:32"
      },
      {
        "question": "那五年经历后，你是如何重新审视自己和电影事业的？",
        "answer": "那段时间的经历让我陷入了自我冲突与探索中，最终确认除了拍电影之外，我没有其他真心热爱的事物。当我回到创作状态并认识到自己的优缺点时，心态变得更加平和，并坚定了对电影事业的热爱。",
        "time": "00:39:01"
      },
      {
        "question": "你们如何确定坚持电影事业是对的？",
        "answer": "经历了一系列思考后，我们意识到追求的是过程中的快乐和创造，而非结果。当发现内心对电影的热爱时，便有了持续的动力，享受创作过程并希望通过电影传递情感与共鸣。",
        "time": "00:41:51"
      },
      {
        "question": "你是否认为必须通过创作来体验生活？",
        "answer": "我不认为一定要通过创作来体验生活，虽然我也喜欢创作和看电影，但体验的方式是多元化的。我曾在英国尝试了各种事情，后来通过与寒假成为朋友，了解到职业创作者的生活，并发现可能自己在创作方面有一定的天赋。不过，最终选择了成为女商人，这并不意味着我不适合或不热爱创作，只是个人天性多样，我不一定非得走创作这条路。",
        "time": "00:43:25"
      },
      {
        "question": "对于那些不清楚自己擅长什么的人，你有什么建议？",
        "answer": "建议大家多做多尝试，去follow不同领域的朋友，比如金融行业，通过实践来发现自己的兴趣所在。对于我而言，我喜欢尝试新鲜事物，但更享受集中精力在一个专注的事情上所带来的满足感。例如，在电影创作中，从解决资金问题到技术团队的组建，每个环节都会遇到挑战，而克服这些困难的过程就是我所享受的。",
        "time": "00:45:21"
      },
      {
        "question": "创作电影对你来说意味着什么？",
        "answer": "对我而言，创作电影意味着创造一个属于自己的小世界。从创造这个世界的一草一木、情感表达到世界观构建，这个过程非常独特且具有吸引力。当我能够将个人经历和观察融入其中，并带给观众共鸣和价值感时，这种满足感是最强烈的。",
        "time": "00:45:58"
      },
      {
        "question": "如何在创作过程中找到意义感？",
        "answer": "在创作过程中，我发现意义感可能来自于与观众建立联系，通过作品传递情感和价值观，就像找到了我要对话的人一样。对我这样的中青年女性创作者来说，社会责任感也很重要，希望通过创作影响和激励身边的年轻人。",
        "time": "00:49:32"
      },
      {
        "question": "如何看待创作者通过作品输出自我并与他人产生共鸣的过程？",
        "answer": "认为电影等艺术形式是创作者输出自我思想和情感的媒介，就像科学家通过科技创新一样。重要的是找到适合自己的创作方式，并不顾阻力去实现它，从而打破与观众之间的隔阂，实现跨时空的对话与联系。",
        "time": "00:51:37"
      },
      {
        "question": "香奈儿女士的故事对你有何启发？",
        "answer": "香奈儿女士从一个悲惨的童年经历中走出来，通过缝纫技能、舞台表演和不断努力，最终建立起自己的奢侈品帝国。她的故事启发我们，即使面临重重困难，也要坚持自我，勇敢追求和实现自己的价值，并且在事业上始终保持坚定和核心地位。",
        "time": "00:52:28"
      },
      {
        "question": "你对加伯利尔这款香水有什么特别的感受吗？在你的用香习惯和对香水的理解中，加伯利尔有何独特之处？",
        "answer": "加伯利尔这款香水给我带来一种很自然的感觉，它的味道就像是一个自信且有自己个性的女性所散发出的气息。这款香水适合四季使用，能够很好地展现我个人的个性特点，并且它的持久性和淡淡的木质香气都让我觉得非常舒适和疗愈。我喜欢加伯利尔是因为它能在我无论在家还是出门时，随时展现出我的个性。这款香水既有成熟稳重的一面，又带有一丝活泼，它就像温柔的力量，让人感受到使用者的成熟与清爽。此外，它的尾调带有木香，质感不张扬却引人深究，留香时间长久，让人一整天都能感受到它的陪伴。",
        "time": "00:56:50"
      },
      {
        "question": "对于香奈儿女士创造的香水及她的故事，你有什么看法？",
        "answer": "我特别喜欢香奈儿女士的故事，因为她不仅创造了优雅的职业装，还象征着女性的优雅与力量。我更倾向于展现女性的温柔和优雅，而不是女强人形象。香奈儿的香水如五号香水和加伯利尔，能唤起我对过去记忆的连接，尤其是加伯利尔，让我感受到一种坚定、果敢和充满力量的气息。",
        "time": "01:00:15"
      },
      {
        "question": "对于保持创作激情并使其持续化，你们有什么方法和技巧分享吗？",
        "answer": "保持创作激情确实很困难，尤其是在面对日常生活琐事时。我的看法是，虽然社会提倡钝感力以应对复杂人际关系，但我作为创作者，更倾向于保持敏锐的观察力和共情能力。我发现，要保持创作激情，需要不断练习和提升这两方面的能力，并找到自己的观众群体。同时，在生活中寻找平衡点，让自己处于平和开放的状态，允许一切事情的发生，从而重新获得对创作的热情。",
        "time": "01:03:34"
      },
      {
        "question": "在日常生活管理上，你如何对抗熵增带来的混乱？",
        "answer": "我通过规律化作息来对抗熵增。我的一天24小时中有20个小时处于模块化的状态，严格规定了起床、运动、工作等固定活动时间。这样，在规律生活之余，我拥有4小时自由时间用于娱乐或充电。",
        "time": "01:11:25"
      },
      {
        "question": "这种模块化的作息方式是否对你的生活产生了积极影响？",
        "answer": "是的，这种模块化生活让我感到精力充沛，找到了适合自己的激情所在，并且认为即使是非常自由散漫的人也可以尝试并从中受益。",
        "time": "01:12:19"
      },
      {
        "question": "是否有人也在尝试类似的生活规律改变？",
        "answer": "是的，我的朋友也开始尝试类似的规律生活，比如我每天定时去健身房锻炼，以保持生活中的一个固定抓手，减少混乱感。",
        "time": "01:13:16"
      },
      {
        "question": "对于未来年轻女性的生活设想是怎样的？",
        "answer": "期待30年后的年轻女性能够活出真正的精神自由，不受社会期待影响，接纳自己的多面性，并能坚定地喜欢和接纳自己，同时希望整个社会环境能允许各种女性形象共存，拥有更多元立体的存在方式。",
        "time": "01:16:20"
      },
      {
        "question": "对于女性在社会生活中呈现自我的期待是什么？",
        "answer": "希望女性能够抛开工作和社会身份，以更清晰的认识呈现自我，不论是在领导岗位、创新领域还是艺术创作中都能展现出自我天性，实现自我价值。",
        "time": "01:17:26"
      },
      {
        "question": "是否希望看到更多女性为主角的励志故事？",
        "answer": "非常希望看到更多女性为主角的故事，特别是那些能够改变世界的大女主形象，就像电影《奥本海默》中的男性主角一样，让女性也能成为改变历史的重要角色。",
        "time": "01:19:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "女强人与创作者：陈建莹导演的创作之路与女性天性",
        "summary": "在本期节目中，三位嘉宾探讨了成为女性创作者的历程以及如何理解和利用女性天性的力量。特别邀请的嘉宾是一位95后年轻女导演，她分享了自己在电影领域的成就与挑战，包括获得戛纳短片金棕榈奖的经历。此外，她们还讨论了童年经历对她们职业道路的影响，以及对香奈儿女士的敬仰和她故事中的启示。节目旨在探索女性如何在不同领域找到自我，克服阻力，并变得越来越强大。"
      },
      {
        "time": "00:03:24",
        "title": "童年回忆：韩夏小舞台与角色扮演游戏",
        "summary": "对话者回忆起童年时期在韩夏小舞台进行的角色扮演游戏，描述了如何组织邻居的孩子们一起表演，模仿电视上的动画片和故事，如《三个和尚》、《西游记》和《白娘子传奇》。他还提到了现代儿童受到西方童话影响，与他们当年扮演孙悟空、猪八戒等角色形成鲜明对比。"
      },
      {
        "time": "00:06:36",
        "title": "回忆童年：家庭春晚与想象中的朋友",
        "summary": "对话者回忆起童年时期连续三年在家中举办的春晚，以及与表姐共同准备的节目，包括小品、歌曲、舞蹈和钢琴演奏。此外，她讲述了自己童年时期想象中的朋友，如李富庸子和河水，以及在没有兄弟姐妹的情况下，通过丰富的想象力与这些虚构的朋友进行互动的经历。她还分享了在校园中找到的秘密据点，这些经历对她的性格和创作过程产生了深远影响。"
      },
      {
        "time": "00:10:36",
        "title": "从童年创作到短片拍摄的成长历程",
        "summary": "对话者回忆了从小对创作的热爱，从四、五岁时独自看电影，到十岁左右开始写小说，甚至在小学时期与闺蜜组建了一个名为Sunny girls的组合，用PowerPoint制作组合的PDF和演员卡。尽管组合之路仅停留在PPT阶段，但这段经历激发了她对音乐和团队合作的兴趣。此外，她还回忆了为同学们设计超能力和造型的时光。最终，当她开始拍摄短片时，她发现这能将她的所有创意融入一个项目中，包括人物设定、服装、造型和配乐，从而实现了她长期以来的创作梦想。"
      },
      {
        "time": "00:13:02",
        "title": "初中生的电影梦与成长历程",
        "summary": "对话围绕一位初中生在十五四岁时初次尝试拍摄电影的经历展开，描述了他如何从写小说、拍小品开始，到用简单的设备尝试制作电影的过程。此外，他还分享了自己在高中时期的拧巴心理，以及通过写作和参加新概念作文比赛来寻找自我和希望的经历。这些经历最终成为了他成长和探索自我价值的重要起点。"
      },
      {
        "time": "00:15:48",
        "title": "从兴趣到事业：影像创作的自我觉醒",
        "summary": "对话者回忆起自己的创作之路，从新概念老师的建议考艺术院校开始，逐渐展开影像和剧本的创作。他意识到自己的人生不是以线性发展，而是以关键点展开，尤其是在创作方面。尽管最初的作品技术粗糙且缺乏深度，但通过不断实践，他在技术上取得了进步。直到18岁上大学，他开始独立思考自己的未来，意识到自己追求的是自由的生活方式，最终决定追随内心，选择电影作为自己的事业，即使面临未知和恐惧，也愿意尝试而非后悔。"
      },
      {
        "time": "00:19:55",
        "title": "年轻导演的梦想与自由选择",
        "summary": "对话探讨了年轻导演为何在年纪轻轻时决定投身电影行业，而不是选择其他职业。主要原因是他们渴望自由地掌控自己的时间，享受创作过程中的成就感，以及通过作品在世界上留下自己的痕迹。此外，他们通过不断旅行和接触不同的人和环境来获取创作灵感，这种不断变化的生活方式也影响了他们的成长和作品风格。"
      },
      {
        "time": "00:25:23",
        "title": "通过变化和体验培养对生活的热爱",
        "summary": "对话者表达了对生活的深刻热爱，这种热爱不仅体现在日常的体验中，也通过主动寻求变化和新鲜感来持续激发。他通过与陌生人交流、旅行、尝试不同行业的生活等方式，不断探索和感受生活的多样性和深度。即使在抱怨的时候，内心仍然热爱生活，认为创作和艺术的灵感来源于对生活的强烈情感和投入。他满意于自己能够随时改变生活状态，以保持对生活的热情和灵感。"
      },
      {
        "time": "00:28:21",
        "title": "全职导演的挑战与内心挣扎",
        "summary": "对话围绕全职导演的生活展开，探讨了寻找副业以维持生计的必要性，以及从事这份职业所面临的孤独与内心挑战。对话者分享了从学校毕业后的迷茫、离行业越来越远的感受以及重新回归创作的艰难过程。通过这些经历，强调了内心的坚持和对于创作的专注是克服困难的关键。此外，也提到了外界对从事导演工作的误解和对个人选择的影响，以及如何在舒适区和梦想之间做出选择的挣扎。"
      },
      {
        "time": "00:32:33",
        "title": "从技术焦虑到人生思考：电影导演的五年沉寂与重生",
        "summary": "导演自15岁开始拍摄作品，一直持续到22岁毕业，期间经历了无数的技术性困难和焦虑。毕业后五年，他面临了更深层次的人生思考和自我焦虑，涉及到项目立项、资金支持和剧本接受度等问题。他花费大量时间在看似无果的努力上，多次尝试别人项目和自己的剧本都未能成功，导致长期的无力感。最终，在拍“海边”的项目中，他找到了回归创作的状态，这个项目迅速推进，成为他给自己的一次最后机会。"
      },
      {
        "time": "00:37:25",
        "title": "创作坚持与自我探索的内心挣扎",
        "summary": "对话反映了创作人面对自我怀疑和外界打击时的心理挣扎，以及如何通过自我反省和坚持，最终找回创作的热情和自信。讨论了创作过程中遇到的挫折和不确定感，以及如何通过回归内心和自我探索，重新确认自己的创作之路和对电影的热爱。此外，还提到通过与自我矛盾的思考，最终确认创作是自己唯一真心想做的事情，以及获奖后的反思和自我认识的提升。"
      },
      {
        "time": "00:41:51",
        "title": "人生体验与个人选择的多样性",
        "summary": "对话者分享了他们对人生体验的不同看法。一位认为人生是一场体验，强调过程中的快乐和内心的热爱，而不是结果，表达了对创作和情感共鸣的热爱。另一位则分享了自己虽有创作兴趣，但最终选择了商业道路，认为人生体验的途径多种多样，并不局限于创作。通过这些分享，对话突出了个人兴趣、天赋和选择的多样性，以及找到适合自己的生活方式的重要性。"
      },
      {
        "time": "00:45:21",
        "title": "探索个人潜力与创作的意义",
        "summary": "对话围绕个人潜能的探索、对电影创作的热爱以及寻找创作意义的旅程展开。参与者强调通过尝试新事物来发现自身擅长的领域，并分享了在创作过程中遇到困难时如何坚持和解决问题的经验。他们讨论了电影作为媒介的独特之处，即能够创造出属于自己的世界并与观众产生共鸣，从而实现意义感。此外，还提到了通过创作和经营品牌等方式找到自我认同和适合自己的创作方向的重要性。最终，对话聚焦于打破重重困难，不顾阻力去实现个人天性的输出，展现了对自我实现的深切追求。"
      },
      {
        "time": "00:52:28",
        "title": "香奈儿女士的励志故事及其香水对现代女性的影响",
        "summary": "对话围绕香奈儿女士的生平和她如何从一个孤儿院出身的法国小姑娘，成长为一个世界级的设计师和商业帝国的创立者展开。讨论了她如何在男性主导的社会中坚持自己的设计才华，并通过设计适合女性日常工作的职业装和推出经典的五号香水，为女性在生活、工作和探索女性魅力上提供了输出。同时，对话还涉及香奈儿女士的香水对现代女性的影响，特别是她的原名香水加伯利尔如何代表了她的坚定、果敢和力量，以及现代女性如何通过使用这些香水表达自己的个性和力量。"
      },
      {
        "time": "01:01:57",
        "title": "保持创作激情与生活平衡的艺术",
        "summary": "对话围绕创作者如何在琐碎的工作和生活中保持创作激情展开。一位创作者分享了自己面对生活和工作中的挑战，以及如何通过增强观察力和共情能力来维持创作灵感。他强调了避免变得过于钝感的重要性，认为尽管社会常建议人们应更加圆滑以应对困难，但对于创作者而言，保持敏锐和情感的敏感性至关重要。另一位创作者则分享了自己如何调整生活方式，以达到生活和创作的平衡。他提出通过给自己更多自由度和体验不同生活方式来重新激发创作热情，同时通过从客观角度审视自己的生活和创作，来减少内心的执着和压力，从而在创作道路上持续前进。"
      },
      {
        "time": "01:08:29",
        "title": "日常生活中的自律与激情",
        "summary": "对话围绕如何在日常生活中寻找激情和保持自律展开。一位参与者分享了自己通过严格的日程安排和规律的生活方式，即使在怀孕和忙碌的工作中，也找到了生活的快乐和激情。她强调自律是对抗生活混乱、提升激情的关键，通过模块化的生活安排，她能够更好地掌控时间和精力，留出时间进行个人兴趣活动。另一位参与者则表示，虽然自己较为自由散漫，但通过每天固定时间的运动，也感受到了规律生活带来的积极影响，认为生活中有规则和抓手有助于减少混乱感，提升生活质量。"
      },
      {
        "time": "01:14:48",
        "title": "畅想30年后女性的力量与自我实现",
        "summary": "三位讨论者在节目中分享了自己的故事，并探讨了30年后女性可能的生活状态。他们期望未来的女性能更加自由地展现自己的多面性，不被社会期望和角色定义所束缚，而能够更清晰、明确地参与到社会生活中。同时，他们也表达了对于更多女性能够成为改变世界的主角，以及在电影和文学中看到更多女性鼓舞人心的故事的期待。最终，他们希望通过分享和对话，鼓励听众们能够勇敢地顺应自己的天性，勇敢地去做自己想做的事情。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "韩夏: 创建“韩夏小舞台”, 通过角色扮演探索故事创作"
                },
                {
                  "children": [],
                  "content": "陈建莹: 家庭春晚, 创作小品、歌曲、舞蹈, 形成早期创意表达"
                },
                {
                  "children": [],
                  "content": "竹子: 想象中的朋友, 如李富庸子与河水, 反映内心渴望与创造力"
                }
              ],
              "content": "童年影响与早期创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "韩夏: 参加新概念作文比赛, 成为创作转折点"
                },
                {
                  "children": [],
                  "content": "陈建莹: 自我驱动的创作, 从技术探索到人生价值的思考"
                },
                {
                  "children": [],
                  "content": "竹子: 对金钱的敏锐度与个人品牌创建, 体现多元发展"
                }
              ],
              "content": "青少年时期的探索与决定"
            }
          ],
          "content": "女性创作者的成长历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "韩夏: 离开行业中心, 多年副业维持生计, 内心挣扎与自我怀疑"
                },
                {
                  "children": [],
                  "content": "陈建莹: 技术焦虑到自我认同危机, 《海边升起一座悬崖》作为自我证明"
                }
              ],
              "content": "创作中的困难与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "韩夏: 保持敏锐的观察力与共情能力, 不断练习与观众建立联系"
                },
                {
                  "children": [],
                  "content": "陈建莹: 生活与创作的平衡, 自我抽离以获得新视角"
                },
                {
                  "children": [],
                  "content": "竹子: 规律化生活与自律, 对抗熵增, 保持激情与效率"
                }
              ],
              "content": "维持激情的方法"
            }
          ],
          "content": "面对挑战与保持激情"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "香奈儿女士的故事: 从孤儿院裁缝到时尚帝国创始人, 展现女性坚韧与创新"
                },
                {
                  "children": [],
                  "content": "加伯利尔香水: 代表女性的优雅与力量, 不仅是职业装的创造者, 更是女性魅力的倡导者"
                }
              ],
              "content": "女性天性的探索与表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "陈建莹: 精神上的自由, 接纳多面性, 更加自洽与坚定的自我喜爱"
                },
                {
                  "children": [],
                  "content": "韩夏: 清晰面向的女性形象, 复杂立体的社会角色, 平等参与社会创新与领导"
                },
                {
                  "children": [],
                  "content": "竹子: 更多女性大女主的故事, 如奥本海默般的女性科学家与创新者, 影响世界"
                }
              ],
              "content": "未来女性的愿景"
            }
          ],
          "content": "女性身份与社会角色"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "顺遂的创作之路, 克服困难, 继续分享与启发"
                },
                {
                  "children": [],
                  "content": "陈建莹新作《无人知晓的故事》, 强调内在力量与自我修复能力的女性主角"
                },
                {
                  "children": [],
                  "content": "鼓励听众分享自己的故事, 关于顺应天性与果敢行动的经历"
                }
              ],
              "content": "共同期待"
            },
            {
              "children": [],
              "content": "--"
            }
          ],
          "content": "结语与展望"
        }
      ],
      "content": "喷嚏播客: 探索女性创作者的天性与激情"
    }
  }
}