{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "6545e0f1de390991a4ad4247",
  "title": "061.付菡驾到！充满巨变的2023年，酷女孩们变了吗？",
  "task_id": "kvjony7374zmnlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "坐在一辆。开完门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "的山。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "你的照片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "我知道你再也没有时间陪我停下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "那是我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "想和你一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "各位喷嚏的听众朋友们大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:32",
      "text": "各位喷嚏的听众朋友们大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "这一集我们牛逼了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:37",
      "text": "不过这一季我们太牛逼了。我真的就是觉得这一季是我们有史以来最牛逼的一期。韩夏你说一说为什么今天我们请嘉宾了，我们出息了。而且我们今天的嘉宾，你们可能听了以后会震撼的一个人。我们以前一直有请他来做节目的愿望，但是一直我们都没有敢实现。一是不敢敢跟人家说，就是怕人家就看不上我们这么一个不着调的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "二是就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:04",
      "text": "拒绝我们，怕人拒绝我们，我特别害怕拒绝，因为我现在这个年龄就是承受不了拒绝。但是没有想到，当我向这一位嘉宾伸出这个怯懦的橄榄枝，他居然五分钟之内同意了。我当时眼泪都快流出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "让咱们二话不说直接欢迎赴韩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:28",
      "text": "喷嚏的听众朋友们，你们好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "我是付晗。韩夏，要不咱俩先说一下咱俩是怎么认识赴韩的，以及对他的一些印象好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:36",
      "text": "在05年或者06年那个时候，北京一个满传奇的一个演出场所，叫无名高地。现在早就没有这个地方了，应该是在北四环一个街边儿上的这么一个演出场所。当时是一个乐队的合集的演出。傅涵你还记得吗？当时演出是不是好多乐队的名字都会写在一个小黑板上，然后就放在门口，就谁先演谁后演，上面就写着你当时的乐队，你的乐队的名字就是后海大鲨鱼。我记得那天还有卡西卡，还有几个其他的乐队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "我当时就在门口看到一个女孩，然后这个女孩就巨瘦，看起来只有八九十斤，穿着一个皮篓和毛皮大一个缝儿中间的一个这样的一个衣服。当时我就觉得他太有范儿了，怎么会有这么有范儿的女生。旁边有一个看起来戴着小眼镜的那种宅男就推了推。我说你知道吗？这是后海大鲨鱼的主唱，叫付涵。然后我就说后海大鲨鱼这名字还挺挺有意思的，就是怎么后海里边还有鲨鱼，后海里边不应该是鲤鱼吗？就鲫鱼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "后海大鲫鱼这名好像也还行，有点幽默感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:53",
      "text": "对我当时这是我第一次看后沙的演出，在无名高地我当时那天晚上就被震，我当时就觉得这个绝对就是我心中那种最酷的女生，她唯一就是应该有这个形象。这是我第一次见到傅晗的情景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "我是更后期认识的傅晗。我现在想估计的是0708年，那个时候他已经是一个名人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:18",
      "text": "这也是一个就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "可能比你的那个时代再往前一些。然后我记得我是在鼓楼那边的一个古着店门口。他当时也是跟另外一个男乐手，咱也不说是谁了，反正就是闺蜜的前男友。对，一起走进来的。然后那个时候我的那个闺蜜她就是是石头，然后她就她也很美很酷的一个女孩子。但是他看到傅寒走进来的时候，他就登了我的衣角。他说这是傅函，我说什么谁？对，就是说这是傅晗，这是后刹的主持人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:54",
      "text": "傅晗出现的时候鼻子被邓一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "就是那种就来我，咱们就互相登一。然后当时我对他第一印象就是他很酷。然后我第一次看到他登台演出是在一个大舞台，应该是草莓音乐节。然后那个时候因为他们已经比较有名气了，所以就是我看到了整个观众跟着他们一起pogo，很狂欢的一个场景。然后再加上他站在这个舞台上就是万丈光忙。那时候我也没见过什么女主唱，说实话咱也没没太见过世面。对，就给了我一种哇哦原来女主唱是这样一种形象的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:36",
      "text": "在后面因为各种不同的媒介，还有地点，跟赴韩有过一些交流。后面比方说后富含的在拍猛犸的那个MV的时候，我是那个MV的制片人。然后后面再在一些不同的场所都有见过赴韩。其实他在我心中一直都有点像一个标杆的一个形象。这个标杆不仅是指她是一个女主唱，他是一个玩摇滚乐的这么一个人。而且我会在她各种不同的作品里面看到过他对于他心中的创作和他的艺术的一些尝试，这些都让我觉得挺有意思的。所以今天能请来富含，太太开心了，有点语无伦次。现在我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "咱俩前面说的有点多，咱们都没让咱们的嘉宾说说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:31",
      "text": "对，咱们就是在这儿吹，我们的嘉宾就已经吹到了一个，就是没办掉不下来。对对对，因为我那天跟傅晗在聊天的时候，傅涵也说他是我们喷嚏的听众。那个感觉就有一点点像是斯皮尔伯格看过我拍的短片，你知道吗？就是那个感觉我又在这瞎说。对对对，所以也想请赴韩来聊一聊他对我们喷这个节目的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "你俩聊这么半天，我已经不好意思开口了，夸的有点太过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "我们的节目的一种风格。对不起，我们的嘉宾好久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "没有被这么夸了，特别高兴。我作为喷嚏的听众也是听了有一段段时间了。我记得我第一次听到喷嚏的时候，那天可能是我在健身房里正在撸铁的喷嚏给我的感觉，我听下来这么多期，我就会感觉特别像是。当然我们是认识的，然后其实就算是我们不认识，我也会感觉好像是两个我挺熟悉的女性朋友。她们两个在我的客厅里或者在房间里在聊天儿，然后我就可以听着他们分享的内容，就好像我在他们身边一样。而且他们俩聊的内容，我就觉得特别敢聊，而且还特别逗。从精神到肉体上，我觉得都是可以给我们这个听众很多干货的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:52",
      "text": "块儿我觉得寒假咱俩有点逼着，嘉宾俩的意思就是就说到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:58",
      "text": "这儿行了，谢谢樊，我喜欢这句话，从精神上到肉体上都给我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "但是anyway，咱们不得不说，这次请赴韩来的其中还有一个契机，是因为他的人生确实在最近发生了一些变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:16",
      "text": "说一下请赴韩的原因，其实我一直都有在看付涵的微博，但是在这个九月份我突然看到傅涵发了一条微博，在比较细致的描述自己去年怀孕生子这个过程，以及在中间经历了一些困难。其实这件事情挺让我觉得感触的，然后我就立刻把这条微博发给了主子。我就在想，愚本来在我们心中是一个这么自由、这么酷的一个女生，一个创作者，一个音乐人。当然现在还是在我们心中是一样的酷的这么一个人。她在经历了这件事情，他的身份的转变，他对于自己身份转变的认识，我们就很好奇，想跟他聊一聊在过去的这一两年中到底发生了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "不如我们先让付涵自己给我们说一说，2023年对你来说是一个什么样的一年？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:15",
      "text": "2023年对我来说可能是一个比较神奇的一年，就是这一年我经历的事情是以前这么多年的人生当中没有从来没有体验过，也就是你想象你也想象不到的这个体验会是什么样子的这么一年。然后最重要的就是今年生了宝宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "对那当你发现自己真的怀孕了的时候，那一瞬间是什么样的感受？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:39",
      "text": "其实你真的发现自己怀孕之后那个瞬间，你还没有把自己真正的身份变成到一个母亲这样的一个身份。有点好像好像有点变化，但是你的心理上又没有完全的转变过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "那九个月的这个怀孕的过程中有哪一个你觉得哪些瞬间会让你觉得有点不一样了呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:04",
      "text": "其实在怀孕前一段时间一前几个月里边，就是我心态上其实之前可能没有太大的变化，就好像一切除了身体上的变化之外，觉得没有什么，心理上没有那么多的变化。但是我在中间可能在四五个月的时候，有一次去产检的时候，那个时候就是产检完了，我觉得可能就可以回家了，然后大夫却把我们给留下来了。然后说现在发现一点问题，说这个孩子的心跳特别的快，当时已经到了200 260左右，那是很会非常的快。当时我一下就懵了，大夫然后就把我们给留下来，让我当天就住院了，一下就住到ICU里面了。然后那个医院的来了一个新生儿的监护科的这么一个大夫，他来跟我说说如果说现在给你用的这个心脏的药不能够起作用的话，那可能就要紧急的把它抛出来了。我想当时不是四个月，当时应该是24周，还是很早。对，非常早。然后我知道这个之后，我就是非常的一下就懵了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "于是在那接下来的五天里面，我就是住在医院，然后我身上接了很多去监听心跳，监听卑鄙心跳的这样的仪器。所以在那五天里我是24小时一直在听着他的心跳怎么从非常的快一点一点的降下来。在这五天的过程当中，可能因为我一直在听着他的心跳，然后我好像就是在这五天里面忽然好像和他建立了一种连接。过程当中我觉得我好像发生了转变，我觉得这很很很很难很难描述的一种感觉。就是你真的意识到他的存在，然后你甚至于好像和他是有连接可以交流的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "而且是很担心他的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:02",
      "text": "但最后非常幸运的就是后来药起了作用，慢慢的也就恢复正常了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "所以你怀孕的整个过程还是有一些类似于这样困难发生的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:14",
      "text": "28周还是29周忘了。我们去医院做检查，然后回来之后过了两天就发现我阳了。所以就是在孕期孕中晚期的时候阳了，这个其实也挺麻烦的。倒也不是说特别严重的症状，但是因为后来这个阳了，它会引起其他的很多的指标的不正常。所以一直到生产之前，都是一个一直在跑医院去做检查的这么一个过程。但除此之外，其实我觉得还挺顺利的。然后我在整个过程当中也一直在感受着生命的不同的阶段的那种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "那生的那一天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:55",
      "text": "生的那一天因为有些身体的原因，所以我是剖的。然后那天在去医院的路上还是挺紧张的，到医院之后我印象特别深，就是会躺在一个床上，然后把你从一个很长的走廊推到手术室。我记得当时我还在一边用手机在拍，这一路上到了手术室，医生就说不让我玩手机了。然后接下来就是手术的整个过程，其实我觉得还行，没有想的那么可怕。过了一会儿就是大概有30分钟，然后医生把他抱到我的面前，和她的脸贴在一起的那个瞬间，是觉得真的特别的开心，然后也会觉得好像有一点点的不真实，而且是就是你是你没有办法想象到这个瞬间发生的时候会是什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "是就是你你看着他的脸会有一种又熟悉又陌生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:54",
      "text": "会不会？我觉得熟悉都谈不上，就是第一次见面的那种感觉，确实很陌生，但是你又知道他是从你的身体里面诞生的，所以还是开心的。对对对，非常开心。然后这个瞬间结束之后，我觉得好像完成了一件非常重大的任务。然后一下就是你紧绷的神经就一下放松了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "所以我有一个问题就是因为那天跟傅涵发短信，然后他过了一会儿回，他说我刚才刚把孩子给奶睡了，所以我想说天哪，我心中的摇滚女王现在也要在奶睡孩子了。所以生完的这这几个月是什么样的一个感受？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:39",
      "text": "生的这个过程以及生后恢复的那几天，都是我觉得还是在可以接受的范围之内。就包括这种疼痛和这个压力，所有的这个事情都是我觉得好像也还行就过来了。但是真正我发现困难模式的真正的打开是在生产之后的这一个月失败。但是好在我觉得我之前因为有听过喷嚏里面竹子和韩夏聊过一期，就是关于生孩子那一期。所以我为什么说从精神到肉体上是会提供很多干货的呢？就是因为我我其实听了那期之后，我对生产之后的很多事情是有了一个预防针的。对，但是当这件事情真的发生之后，我觉得还是相当的震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "最困难的一个点是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:28",
      "text": "你没有办法好好的休息，就是半夜的话可能每3个小时，每2个小时就要醒一次。而且我是一般醒了之后，我可能没有办法马上再回去睡觉，我可能要再醒1个小时，所以睡觉大概就变成1个小时隔一会儿，然后再睡1个小时这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "我觉得我们这个节目现在已经有很多是这个怎么说？就叫酷女孩或酷女性哺乳落难记，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "对对对，就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:03",
      "text": "让你们听听，就听众朋友让你们听听，不是说只有你们难，咱们这儿有很多以前你们觉得不会难的人，现在也是非常的难。在这个补哺乳的过程中，无法休息和疼，这可能好像是有些人躲不过的。是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "我看了一下，好像也不是所有人都会发生这种，所以大家也不要害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "你看我跟付涵刚好赶上了，我俩可能RT比较敏感还是怎你知道，反正我们俩就疼了。然后睡也睡不好，然后当时你看付涵，你起码你还听了我们那一集，你说我当时多惨，我当时也哪集都没听。这对我来讲就是一个活生生的一个shark.",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:51",
      "text": "因为确实好像之前没有在任何的节目或者在任何途径会知道这件事情是没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "以前就觉得奶妈或者说是女人奶孩子是一件特别自然而然的事情，所以我都根本没做功课。我就想说咱有这器官咱就给他呗，这有啥好犹豫的，结果没有想到这么难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:17",
      "text": "其实因为当时我也是看到赴韩发的这条微博，然后现在也有在断断续续的发。然后我们就在想说，付涵他也得换尿尿戒子吗？要老是用尿介子这个词来形容，呼富含也得换尿布吗？就是富含也得拿奶瓶在旁边喂吗？或者就是上次竹子，咱们上一期节目说有一个哄睡的声音是什么来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "虚白噪音虚声。对，富含也得需孩子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:53",
      "text": "我也得需孩子吗？反正这种场景在我们心里面不能说是很奇怪，也不奇怪，我觉得一点都不奇怪，但是就觉得还挺新鲜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "我觉得也挺sexy的是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:07",
      "text": "可能这个过程看起来不太sexy。你们刚才说的这些我都我是都是做的。包括其实本来生完之后，我可能也想说，生完了我可以再发一些照片什么的。然后我看了看手机，这两个月里好像没有一张可以发得出手的照片，我特别理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "其实太丑了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:31",
      "text": "对对对，就想其实也不用那么顾及形象，但是看了一下，即使不太顾及形象，好像也不太好发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:38",
      "text": "确实是就这一两个月也没怎么发东西，就是在家里面大部分时间都是做跟你们说的这些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "但是你的心情是什么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:48",
      "text": "忽上忽下。最开心的时候肯定是看到这个宝宝对你笑。他不哭的时候就是天使一样的。但是他哭起来或者是你半夜不停地起床的这个过程，你就会觉得还是挺难受的。尤其是我在现在这个阶段，我觉得我还没有完全的掌握怎么来带孩子的这个规律。所以我很多时候就觉得非常的手足无措。会觉得有时候带孩子好像是一门玄学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "特别多的学问。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:23",
      "text": "对他而且即使我掌握了大量的学问，我仍然做不好这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "是就是你看的跟你实操的就是两回事儿。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:33",
      "text": "而且好像这个规律在别人身上都轻易的可以实现的方法，在我这儿都不太见效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "是就是他不像你原来，比如说你做音乐吧是吧？对，就是咱们可能或者说咱们拍摄，咱们搞不定一个事儿。你跟别人交流了之后，你改进了之后，他立刻有成效。但是弄孩子这是因为他这对方不受你控制，所以有时候有用，有时候就是没用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:58",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "我就在想说在竹子这儿，因为它第二个也快pop出来了，万一这个第二个跟第一个是完全不同的性格，你所有的这一套就得重新再来一遍，你得创造一个新的方式，就可能是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "第一太有可能了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:17",
      "text": "就是第一套的那个方式就不不不apply，你知道吧？就没有办法到这个第二个上面。所以我还是有点好或者是有点满期，也不能用期待这个词，就是看看到时候会怎么样，就希望第二个能跟第一个就第二个身上能吸取一些经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "对，因为每一个孩子生出来他的脾气你都是无法控制的。但在这里面我其实特别好奇，就是摇滚明星在哄孩子的时候，给孩子唱个什么歌？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:47",
      "text": "对，有时候就是瞎编。然后有的时候那天我是在屋里弹琴，我就想好久没弹琴，我想弹一会儿琴。然后这时候他哭了，然后就把他推到我这边，我就开始给他弹钢琴，一弹他就不哭了。然后我一停，我发现他又开始哭了。那个下午我就开始给他不停的弹钢琴，弹一些我自己的歌。我觉得我有几首歌还挺适合给小孩儿小英小宝宝弹的。下午就会弹这两首歌。有一天是我自己在那儿放电视的时候，然后开始放多利卡的那个斑比，然后他本来也是在哭的时候，听到这首歌就不哭了。后来我就发现好像每个下午到这个时间，我只要给他放这首歌，他就可以不哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "你看那个竹子这就是音乐人有的一项多于我们的功能，对吧？是付涵有一个问题想问你就是你这个身份转变的时间还不长，就在刚刚成为妈妈这几个月里面，你有没有觉得很低落的瞬间呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "我觉得这其中有一个原因，可能是因为你的身体的荷尔蒙的变化。所以我其实我这一段心情就是跟坐过山车一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "忽高忽低的那你有大哭过吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:02",
      "text": "大哭好像没有，有小哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "小哭是因为什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:06",
      "text": "小哭好像就是生完了那一个月里面，情绪是比较低落，再加上在那个时候你又不知道这样的状况会持续多久，所以那个时候就会有时候有有那么一次一两次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "我就唯一记得当时我女儿把我就是作的太疼了的时候，然后当时我就让他去做我老公的手指头。我说你先感受一下这个婴儿的作弊，你见过你就别在旁边跟我说什么，就别跟我嘚逼任何东西，你感受一下，你再想想他现在作的是我的RT好不好？所以就是我的身体我做主，我要是说我这事儿能干，我就能干这事儿，我要干不了，到时候我就真的就甩胳膊肘，我就不干了。是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:53",
      "text": "那付涵你觉得除了你成为母亲，或者是你需要去照顾这个新生的小银耳，你生活中或者你的世界里面最大的变化是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "我会发现我的时间变得非常的碎片化，很多时候这一天的时间都不是太能有我来掌控了，就是我只能是去跟随他的节奏。因为其实我在怀孕之前的话，我其实是一个比较怎么说，我的时间基本上都是可以由我自己来支配的，我可以自己来计划我这一天、我这一个月，我这礼拜这一年要干什么。这两个月，因为可能我也是刚刚进入这个身份两个月，没有完全的掌握作息的规律什么的。所以我就会感觉我的时间是变成了很碎片化的。而且我是在这些碎片里面去争取更多的时间，能够有一点给我自己使用。其实我会觉得最大的变化是在于这块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "但你会难受吗？就觉得自己的时间不由自己控制了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:57",
      "text": "像竹子有分享，他到后面他的时间慢慢的是可以经过好好的计划，是可以好好使用的。所以我觉得在这个过程当中，我倒不是特别着急，我觉得还是好好的去享受这个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "你的心态比我当时要放松多了。我当时就是有一种可能就很难就觉得我要抓住点过去的什么。但其实我现在回看的话，就觉得因为富含现在是差不多两个月，咱们俩我觉得你生完孩子前三个月，哪怕半年你就放松，你忘记过去的自己，无所谓，你就是follow your feeling，你就你就是就哪怕就是享受。现在就是在家呆着，也没关系。我当时就太想证明我不能待着我我我还是一个事业型女性，对我还是得干点事儿，这种感觉反而是没有必要，因为我觉得女人的天性有很多的方面。对你现在就享受你现在这个身份和角色就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:00",
      "text": "对我特别理解，我觉得我现在能够比较坦然，可能也是因为因为有听过欸竹子来分享他的这个过程，所以我会知道这个事儿他到后面一定是会慢慢的好起来的。所以在现在这个阶段，我其实特别希望自己可以慢慢学会顺其自然这件事儿。因为我其实我在以前的这么多年的过程当中，一直都是我给自己设定一个目标。我要按照这个目标按计划分步走的去执行，我要人定胜天必定能实现。但是对但是后来我发现有些事情，你越这么强求，好像也反而会是反效果，尤其是在这件事情上。所以我就是后来就开始慢慢让自己去去学会顺其自然，但是现在也没有那么做的那么好啊，只是有时候会尽量让自己去按照这个方向去努力。所以在这个阶段我想就先好好的体会当下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "因为当时我在赴韩的那个微博上留言，可能因为我看到她孕晚期的时候的照片，就是她肚子特别大。因为她整个人小小的，就显得肚子好像更大。我也特别喜欢看竹子怀孕的时候拍拍的照片。我不知道，因为我会觉得这些照片让我看到了一个我没有见过的你们，就是我没有见过的你们这个应该怎么形容呢？就是他不是说有很多人说怀孕的时候你的荷尔蒙会变化，对吧？这个荷尔蒙会让你更美，或者是你你有一种母亲的力量。我甚至于于觉得这种没有见过的，你们不是真的只关于你们母亲的身份的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "我觉得我看到了一种坚强，就是一种超越于我们所熟悉的那种女性力量的那种强大。而那种强大是你要去孕育一个生命的那种强大，也是你要。跟自己去对话，跟自己去对抗，或者是跟自己害怕的恐惧的事情去对抗的那种强大。这个是我从你们的这些照片里面所获取的一种力量。甚至于是我一个没有当妈妈，也没有计划当妈妈的人可以获取的那种力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "就由这个总结我可能会有一个问题。然后这个问题是问你们两个人，在这种身份转变，就是做妈妈的这个过程中，你们怎么去看待失去自己？就是你们还是原来的那个人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "因为你们两个都是颇有名气的内容创作者，可能在不同的方面，你们会害怕当妈妈或者是自己的时间被占据这件事情让你们跟年轻人脱轨了吗？就是你们不够酷了吗？这个问题我很好奇，以前我问过竹子这个问题，就是现在这个问题也抛给傅晗，也抛给又要再一次做妈妈的主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "对付完先说吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:52",
      "text": "我觉得我现在到现在这两个多月的过程当中，我目前还没有感觉说我有失去自己的这个的感觉。像刚才说的，我是感觉我失去自己的时间了。但是我觉得他和失去自己之间其实还是有本质上的差别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "怎么说呢？我觉得我们有时候在对这个身份在一直在寻找自己的身份。比如说没有怀孕生孩子的时候，可能我们有时候女性会觉得缺失作为母亲的身份，觉得焦虑。或者成为母亲之后又会觉得自己的身份好像被母亲这个身份所所代替了，也会觉得焦虑。我们我我觉得这个比较重要的是，我们不要自己在自己的内心里面去给自己炸着自己，我觉得这其实挺重要的。就比如说外界会有很多声音，但是我们可以做的是我们不要把这种外界的声音内化到自己的心里面，就是不要去自己给自己一个价值的标准。好像我成为或者没有成为都是一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "然后作为创作者来说，其实我也没有觉得他目前给我带来太大的影响。我会在这个过程当中寻找可以继续创作的方式。比如说我其实在生完之后，在坐月子的时候，我那时候也是在一边在做音乐。就是我整了一个可以放床上的或者放沙发上那种小桌，然后我就把电脑小键盘什么的就瘫床上或者瘫沙发上。比如说这一天有一段时间OK比如说孩子睡了，那我就可以在这一段时间里开始进行创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "因为在那个时候你是没有办法去外面玩，或者是出去去干很多你原来可以干的事儿。反而创作变成了一个可以把我从这种单一的很日复一日的生活当中解脱出来的一个很好的途径。就是我每天打开电脑开始创作的时候，是我特别开心的一个时间。而且我会觉得在那个时间段里创作好像变得更加的容易，有很多东西在那个时候从脑子里冒出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "天哪，我觉得付涵创作出来一个新的音乐流派，叫那个月子音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "是我后来就是我在整个孕期其实都在寻找那种可以很舒服，可以躺着做音乐的方式。因为以前都是坐在电脑前面，我觉得肩颈都特别疼。然后现在我觉得我特别喜欢躺在沙发上写歌词，就是躺着能多躺一会儿，睡一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "解锁了一个新技能。就是因为我觉得富含他他的内容创作跟我的内容创作之间有一个不一样的地方，就是他还是可以允许自己去沉淀一下，就是让让时间沉淀下来。比如说他可以用现在这段时间去写一个音乐，然后慢慢去发表。但是对于像我这样的一个内容创作者的话，我们就更要求及时性。对于网络内容创作者，就比如说你说我要是真的是几个月不发东西的话，我自己心里面也会慌。而且大家很多时候会比如说富含的很多音乐，它可以更抽象化他一些感受。但是像我们这种内容创作者的话，就是别人会期待你具象化你的感受。所以说在这个时候，我我我就没有富含那么chill。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:17",
      "text": "我有时候就会经常想说，可是我现在我TMD我现在感受都是在育儿这上面，所以我会怕我在此时此刻难以和大家relate到。因为有有的比如说我关在家里一天，就是我都面对都是屎尿屁，喂奶什么刷奶瓶这些事儿。但是我站在阳台上，我往下一看，上海的街道还是这么热闹，然后年轻的姑娘们还是踩着高跟儿飘着香味儿。对，所以我我就然后我就然后我就我就我就会很抽离。我就想说哪种感受是真实的，哪种感受是值得拿出来跟大家分享的。所以我可能会有这上面的一种脱轨和和不够确定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:10",
      "text": "其实我们两个经常分享这样的感受，就刚才竹子说到的这种感受，或者我们两个经常会在节目里面探讨一下。因为傅晗以前他不仅在我心中是一个非常厉害的音音乐人或者创作者，他也是一个北京当时的弄潮儿，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "真的是没错，绝对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:30",
      "text": "就是富含引领了一些风潮。之前一些那种荧光的那种彩色健美裤，你知道吗？那个就北京人手一件。你还记得？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "高腰的那高腰的闪亮的小裤衩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:44",
      "text": "对，还有那种全头漂漂染。对，就染各种不同的色儿。对，这个富含带起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "很还有那种小小背心儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:54",
      "text": "那种哎对对对，就是那种跨栏紧身小背心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "跨栏背心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "对，就是富含带起了很多风潮，他在我心中一直是一个北京的eat girl那种感觉。然后我也知道你自己是很喜欢时尚，你很喜欢用不同的装扮来装扮你自己，就是有有不同的形象这样子你会不会担心说当你成为了一个母亲，当你成为一个妈妈，大家都会以妈妈的这个身份来看待你，而忘记了以前你身上的一些别人觉得你很厉害，或者是超出于其他人的这些地方了，你会有这样的担心吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "我好像现在还没有这个担心，我反而觉得这是也挺酷的事儿。就是你年轻的时候，你有年轻的那种生命力的状态。但是当你进入到人生的新的阶段之后，怀孕之后或者成为妈妈之后，你仍然可以很酷的去做你自己，或者去做出很多以前超越以前的事情。我觉得可能有时候我们会有这样的担心，也是因为我们在以前的很多的比如说文艺作品，或者这种创作的电影这种里面，大多时候母亲的形象都是一个相夫教子，或者去很很伟大，很很照顾家里的这样的一个形象。所以我们会担心自己是不是会失去自我，或者不哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "其实作为母亲，你仍然可以很会，包括刚好在我怀孕的时候，你可以看那那个那时候是rehana在super bowl，他她做了他的那场表演，那是非常精彩的一个表演。而且他穿了一身红衣服，他的身材你可以明显看出来他即将成为母亲。就是我觉得那是一个非常精彩的表演，而且也非常的酷。其实我觉得现在可能越来越多的成为母亲的女性，她们愿意去分享自己怀孕或者成为母亲之后，仍然可以呈现出来的那种非常旺盛的生命力。我总是在这个过程当中，我会想我经过它之后，我想我什么时候可以开始慢慢的恢复我的锻炼，所有东西我会慢慢的再变成一个新的，我就很期待这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "我觉得付涵说的特别好，尤其刚才你你你提到瑞安娜在super boy上的那个表演，我立刻脑海里面就浮现出她穿着那身红衣服的那个画面了，然后我也特别希望富含，就是你把自己调整好了之后，你出来的时候可以毫不掩饰你有了新的身份。但是你还是你自己，我很期待你你你把这个新的身份加入之后，11个有一有一种更加综合的呈现。因为真的就比包括这是我第二次怀孕。对我也是觉得就现在的女孩变得越来越牛逼了，就不像原来那么单一了。对，就包括我其实这次基本上整个孕期都还在健身。然后包括今天早上起来我还在跟我的健身教练聊，好多时候我的我健身并不是说真的是在这时候非得练什么框，因为这时候咱也练不出什么框来，咱可能就保持一个基础的一个水平。但更多的时候我是为了锻炼我的心灵，我就是想告诉我自己，我可以做这件事儿，我的身体可以，我的精神也可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:36",
      "text": "这就是我刚才说的那种力量感。我在看这些照片的时候，我体会到的不光是一种柔情，我体会到的更多是一种。因为大家都会说看起来好温柔，你多了一丝温柔。但是我反而看到的是那个更底下的那个盒那个阔的很坚强的东西。当然就刚才付涵提到说，就是可能转变这个身份的时间还不够长。但是在你的创作中，你的创作会因为这个身份有变化吗？就是你还你还你会不会觉得因为竹子经常跟我分享说，他现在可能想事情跟以前角度或者是内容都有变化，都有不一样的地方。就是你会有这样的改变吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "我觉得会有这个改变，但他具体以一种什么样的方式呈现，我现在还不知道。我只能说以现在这个阶段来说，我是会感觉有些东西在在发生变化，包括创作上面和对一些事情的感受。但是我觉得这个过程确实还是还需要一经过一段时间，他才能够说我能看到他以一种什么样的方式呈现出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "对，但是我觉得我在之前的包括怀孕和在在思考这件事情的过程当中，也时不时会有一些想法上的变化。比如说我会更开始创作一些关于女性的女性主题的，或者关于女性的音乐。因为我可能在更早期的时候，我有时候会比较回避自己作为女性的身份。在这个行业当中，然后因为其实我们一起工作的身边的人都是男性，所以有时候你就会觉得我可能希望自己和他们更在这个工作环境当中，我不希望我去强调我的女性身份。但是到后来我其实开始发现，我们没有必要去回避这个事情，就是顺其自然的去。如果我有一些更偏向于女性化的表达，那我是可以不用去不好意思的去表达的对。所以我在我自己的个人的音乐里面可能会更加更更加近一些这种偏向于女性的感受的音乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "我觉得这点很有意思。因为寒夏经常说女导演已经是在导演行业里面性别比例非常低的了。但是我觉得如果是在摇滚圈，尤其是乐手的话，我觉得女乐手的比例可能比女导演还低。更不要提站在自己的女性身份出发，然后去进行一些表达的女乐手了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:17",
      "text": "对我觉得他都是在随着可能时代的一个变化，也大家的这种想法也在产生变化。比如说一开始早刚开始玩乐队的时候，其实那时候我觉得可能咱们的那时候的想法都差不多，都会觉得自己和男的其实也没有多大区别，就比如说男的从小男的能干的事儿我们都可以干，甚至于我们也可以做的很好，做的更好，那都可以。所以我们不会太去强调这个事情，而且有时候我们会很比较好强，就是恨不得觉得我得比你还爷们儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "没错，你能喝几瓶，你喝两瓶我就喝三瓶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:58",
      "text": "真的。那想想那个时候就是可能在赴韩特别活跃的那段时间，他好像是一个对女性更物化的一个时间段，对不对？好，我们如果我们想回去想一下，其实现在已经是一个比那个时候要进步了一些，或者说是对于女性身份更加宽容的时间点了。在现在这个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "对我觉得可能是我们更加去接纳自己的这个女性的身份。不管是作为创作者，还是作为母亲，还是作为独立女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "你经历过这怀孕生产这些之后，你会感觉到自己跟男性之间的区别比你之前想象的大吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:46",
      "text": "有怎么说？就是这种区别确实它是一个生物学上的差别，一个生理上的差别，这是你没有办法回避掉的。在这个过程之前，我都是觉得我和很多事情都是和男的一样，没有什么太大的差别。但是在这个过程当中，你确实感受这个生物学或者说这种生理上面的差距差别。它其实会有很多关于我们生活、我们性格、我们所经受的这些经历的不同，它是确确实实的在影响着我。但其实这个差别具体去怎么来化解，我觉得也很难一时半会儿的想明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "包括因为我有时候半夜因为老是要醒，所以有时候也会刷一刷手机看看。比如说在这个时间段很我就会发现很多很多在这个时间段和我差不多的母亲，也在同样的发出这样类似的一些文字或者图片什么的。因为唔好像很多人可能他们也再有这样的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "是就是你很多时候男性是确实无法共情的，无论她是一个多么好的爸爸，一个丈夫，但是在这种时候她确实很难共情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:59",
      "text": "我最近还是在改我的那个长篇的剧本，然后我就在思考一个词叫女性的面相。其实我经常会收到一些评论，无论是在喷嚏里还是在我自己的社交网络上，上面都在写说寒夏就是你看到就是竹子或者是你的朋友，就是家庭和美，你知道吗？就是七下承欢真的用这个词了，膝下承欢又要有新的生命诞生了。然后他是家庭和美的样子，你不会觉得很难受吗？你不会觉得很孤独。包括其实这个问题，也因为我们两个之间的生活和我们的创作都被捆绑的比较紧，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "然后也会有身边的朋友在问我这样的问题，就是你真的不难受吗？你不着急吗？就是你晚上不怕一个人洗澡的时候倒在这里面没有人发现，你知道吗？真的是会有人问我这样的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "但是一定要裸体死吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:02",
      "text": "因为有很多这种什么艺术创作者，不都是自己在家洗着澡就磕死了吗？那个时候我其实遇到这样的问题，我不是会觉得很，我并没有觉得很冒犯。真的我说实话，但是我的很直接的感受就是我很很想跟他解释清楚，就是我的面相。因为我刚才提到这个你来解释。就比如说包括我的剧本也在讨论这样的话题是如果我们不是母亲，我们也不是女儿，我们也不是伴侣，那我们想要追求的那个东西到底是什么？这个我也很想跟两位讨论一下，因为你们俩已经是母亲了。但是我觉得就像刚才比如说我举两个例子就是躺在沙发上还在做音乐的傅函和站在窗口还在大脑高速运转着的竹子，那些可能也是我们很重要的面向之一。所以我就在想说，你们有没有就思考过这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "就我刚才说的这个除去这些身份，我们那个人是谁？我举一个挺有意思的例子，因为我前两天在跟我的那个心理咨询师在聊这个问题，他说你有这种困惑也非常的正常，就包括我那天又在看赴韩的那个纪录片，我会觉得我的那个创作能跟你片子里面的一些东西联系上。我的心理咨询师跟我说了这样一句话，他说你跟你剧本里面创作的那个人，你们俩就像是在平行宇宙中一起往前进的两个人，你在过你自己独立的生活，然后那个你写的女生也在过也在剧本里面过他的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "你们两个就好像是两个平行世界里面互相影响的两个人，就是你在生活里面遇到的这些纠结和困难，一定是可以赋予到你剧本里面这个人物的。只有你痛苦了，该开心了、成长了，那个人才能够痛苦、开心和成长。其实这句话非常的打动我，我是我就会觉得说好像真的是这样。作为一个我如果没有这些身份的话，我也是一个非常热爱体验生活的人，就是我我非常愿意去用我全身心去体验生活，好像是我我体验了更多的生活，我我我所写创作的那个人物也特别的立体和丰满。为什么说跟你那个纪录片有联系的，就是你那个里面也有一个人，对吧？他好像也在他的世界里面过着他自己我在这个里面也找到了一些链接。我就想说也许是我把我这个女性的面相赋予了我的人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "对，首先我觉得如果女性不成为母亲，我们当然是可以独立存在的。而且我觉得是否成为母亲在很多时候都不是由我们自己控制的。因为命运有很多你自己不可控的成分在你遇你今天遇到什么样的人，对他是否值得你爱，你们是否可以一起共同经营好生活，你又是否在一个可能刚好的时间节点做出了想去生育的选择。这很多很多都是大量的，都都是都是一个几率，都是一个概率而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:22",
      "text": "但是我觉得从本质上来讲，我跟韩夏可能包括我们跟赴韩并不会因为是否是成为了母亲或者没有成为母亲而改变我们本质的存在。就像韩夏刚刚你问这个问题的时候，我其实有在想说，如果我我今天不是母亲，我不是别人的妻子，我不是女儿，我会做任何跟我现在做的事情不一样的事儿吗？然后后来想说我觉得我也不会因为我脑子里面想到说，如果我今天不是母亲，我会干什么？我依然会去做开开公司回去创业，就还是想做一个商业女人，还是想做一个女强人。他他好像也并不太，我就是多了一个母亲的身份，但是我想做的事情好像也并没有太大的改变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:13",
      "text": "说到这儿，就是大家别再给我留这种言了不回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "我觉得寒夏可以完全可以表达你的这种情绪。因为我觉得确实我们不管是不是成为母亲或者是否有结婚，其实我们都是首先是自己，我觉得这没有什么太多需要被别人去榨汁你的身份的。所以如果你对这个不开心或者是开心都可以直接的去去表达。而且就是我觉得有时候我们自己在在意识里面，我们意识到我们好像被这个东西影响的时候，当我们意识到这个想法，其实我们可能就已经可以渐渐的去去摆脱它了。反正我还是到目前这个阶段，从来没想过说因为有了新的身份而会去失去自己这个感受我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "赴韩还是比较坚定的。就是因为咱俩都我我我不知道这么着说合不合适，咱俩都还是属于晚婚晚育，起码晚育的这个类型。对，所以就是在我们生孩子之前，我们已经有了自己的一个其他生活和事业上面的一个轨迹。所以你很难OK可能生生孩子这件事情，它会让我的生活短暂的在几个月之内变得一团糟，甚至是一年之内。但是他不可能完完全全改变你之前你花了几十年去打造的这个轨迹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:40",
      "text": "就比如说如果说寒假有一天富寒和竹子变成了完完全全抛弃自己的事业了，咱也啥都不干了。咱可能今天要在家里面把孩子带好，虽然这也是另外一种生活方式。但是这个时候也许你你会来你会过来问我我我相信如果作为好朋友，你可能你会过来问我说竹子你会不会后悔？但如果那时候我相信我跟你说我不后悔，我就是想做这件事儿，你也会支持我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:07",
      "text": "会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "对，所以他就他他他就是一个人生的一个选择。对，但是目前我跟傅寒都还是选择了，就是希望可以既可以在原来自己的轨道上面，然后让这个新增加的身份给你增加一些生活和生工作中的灵感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:27",
      "text": "但是我还是会很好奇，有一个问题问你们两个，也就大家都因为都到这个岁数了，你就是有什么样的事情是让你们完全没有预料到的变化，就是在你们自己作为一个女人，作为一个作为就是作为一个人，作为一个女人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "我我有我我有我我有一个小变化，就是你这你知道我原来我特别讨厌家里有一大堆人，我我我原来就是家就是家里面有时候比如周末的时候，有我就多多我老公有时候我都嫌他烦，你知道吗？我就想说你要不要出去待会就是我其实想一个人在家，然后有时候比如说我当时还没有生孩子之前，我妈偶尔会来看我，然后家里就变成三个人，我就说天呐，家里太吵了，然后我就说妈你能安静一下。我说妈咱们现在玩一个咱们都不说话的游戏，因为尤其我妈也是一大话劳。但是现在我们家人口巨多，你想想我们家有我有黑子，有孩子，还有阿姨，我妈还时不时来就五口人。但是我以为这件事情曾经会非常的困扰我，但是我竟然现在已经适应了。这个是一个我始料未及的变化。你们俩我以前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:51",
      "text": "是一个特别不关心别人死活的人，但是我发现我现在特别喜欢当知心姐姐，我变成了一个喜欢帮助别人的人，或者说我喜我享受我享受给别人带来温暖，我喜欢那种温暖的感觉。这个其实跟竹子说那个有点像，就是说他希望家里面有一个非常平和温暖的气氛，对不对？我可能得不到这种平和温暖的气氛，我就在陌生人身上赋予就我们互相赋予的那个温暖，是让我觉得很很欣慰的一种感觉。但我以前从未有过这种想法，我就觉得说我很喜欢那种being alone，然后就是那种酷酷，然后就不要你们不要来烦我。对，但是我现在希就是渴望人和人之间的交流。我不知道这是不是因为老了的原因，就是喜欢我以后可能带着个红菇到大街上去管管别人去，很有可能变成那种人。付涵有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:58",
      "text": "我觉得我可能没想到的变化，应该就是我目前的这种生活状态。这可能是我一年前都很难去设想的，现在的这种状态就是每天在家里面照顾孩子，做这些喂奶。对对对，以前还没想过，但现在既然在这种状态里，我觉得就好好的体会他，毕竟他我觉得也是人生当中一个非常重要的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "那有什么事儿是你们觉得就肯定我这一辈子也变不了的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "我觉得对我来说就是我还是得臭美。还是得穿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "紧身牛仔裤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "对，就是我还是得，这只是我自己对我自己的一个要求。因为我是享受这件事儿的，我还我还是得穿超短裙。我觉得这个可能是我不知道到70岁的时候会。我还是得穿比基尼，你别看我我无论怀孕成什么样了，我都不穿连体泳衣，我就要穿比基尼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:17",
      "text": "很很有可能就很有可能将来你们家有一个1.77米、1.86米，还有1.9米的3个人在前面，后面跟着一个穿超短裙和比基尼的老太太。我其实我特别简单，就是我还是一个不会不开玩笑的人。我可能到了什么场合，我还是一个会说一些莫名其妙的笑话的人。就有有一些时候他们就说导演你得装装逼，你得装一下，你不能老是跟这开玩笑，跟这跟那开玩笑。但是我就觉得这个变了，我就真不是我了，我还是得这样，我还是得用一些比较莫名其妙的笑话来面对生活中一些比较窘迫的瞬间。但是我就觉得这就是我就我就是在用这种方式在跟世界交流，就是你可能也能通过这种方式能够非常直接和清晰的知道我是一个什么样的人我不能丢了这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "付涵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:22",
      "text": "我觉得我可能不能变化，就是老得给自己找点事儿干。也不一定非得是做音乐，反正就是老得给自己添点儿添点事儿干，让自己着急什么的。要是太有点挑战，就是太太太peace了，就觉得好像哪儿都不不太适应，不太舒服。对，可能以后七八十了，我想当一个漫画家也不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:50",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:50",
      "text": "可以找点事儿干你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "也有点画画功底的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:54",
      "text": "但是我喜欢画那种特别简笔画的漫画，就是一个球，然后身子是两个棍儿那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "在我心中就是富含可能也是带一个，以后变成了一个特别可爱的老太太，就变成了那个藤藤子不二雄的那个老太中国老太太版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:13",
      "text": "对，戴一个那个帽子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "对，挺可爱的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:22",
      "text": "就在意料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "乐天穷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:02",
      "text": "是我亲爱的朋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "你总说未来还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "每分钟都在追赶，我却把它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:04",
      "text": "这一首歌声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:16",
      "text": "跟赴韩邀约的时候，付晗甩给我一个链接，是一个之前关于他的创作的一个纪录片，也是我的好朋友徐远卓他的技术宅拍的对吧？写的对，这个纪录片叫让时间温柔，宇宙浪漫。对我也非常仔细的观看了这个纪录片两遍。然后他也说了说自己过去这几年中的一些创作的核心和方向，对吧？也特别欢迎大家去B站上去看这个纪录片。然后付涵最近在做什么项目，就有没有在做很新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "我最近其实还是有来继续完成我在纪录片里面去做的这件事情。其实这个纪录片里他讲的就是我从其实从08年开始，我就开始创作了一个虚拟的我。然后这个虚拟的我其实它是可以存在于虚拟世界，或者是存在于任何一个时间地点当中。然后我是逐渐一步一步的，最开始是摄影，然后后来变成了有3D的影像这样的内容。后来就是加进了音乐，再到后来就是现场的表演，用一个各种方式去完成去完善，把它带到这个现实世界当中来去记录了这么一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "包括我在2021年发行了我的个人首张唱片，新世纪人类浪漫主义。他也是我平行于乐队之外的音乐创作。这个唱片也是跟也是以这个虚拟人物为主人公去创作的这么一张唱片。所以在这个纪录片里面，他大概就是讲了我怎么从一个想法开始去把它一点一点完成出来。然后现在其实我仍然是在继续去创作以它为主人公的新的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "然后新的音乐其实是很希望可以把它一直这样延续的做下去的。因为比如说当将来我七八十岁了，可能竹子还可以穿比基尼。对，然后到时候我七八十岁我可能我就用它来做很多我想要做，但是我那个时候可能没有办法去实现的表演或者音乐或者创作什么的。对他会是一个一直陪伴我成长的这么一个人。对，而且我觉得他非常有意思的是，包括因为现在AI也好，或者很多新的技术的产生，他可以去帮我有更更简便或者更轻松一点的方式去实现它。不像最开始可能08年的时候，我去实现它的时候，我只能通过摄影。但是现在有更多的虚拟的方式去让我把它做得更真实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "付涵说这个太有意思了，就是这个橘黄色头发，这个原力女孩，这个小女孩她其实也是随着时代和科技在发展的。对他也是随着这个进程在发展的。就比如说08年的时候，他可能用摄影或者是富含用一些当时有的电脑软件在给他赋予一个生命一个形象。那现在你可能会用me journey或者这种不断翻版的me journey，再去赋予他新的内容，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "对，而且最开始的时候，因为那时候还不太掌握各种电脑的方式，所以最早就是我自己来扮演他。我自己戴一假发，穿着他那身衣服去我各种想要去的地方拍拍照片。然后比如说我自己去去日本或者其他地方的时候，我就把他这身衣服都放在箱子里，我拖着箱子到那地儿了。比如到这个到这地方了，我就赶紧找一地儿把这身衣裳换上，然后再把那三脚架支在那儿，然后再摁一下，然后再跑回到那个位置去去摆好这个姿势去去拍。那个时候拍了很多这样的照片，然后后来慢慢开始就发现那是那时候疫情的时候就发现我没有办法去拍这些照片了，怎么办？然后我就发现我可以在电脑里面去给它建模，做出这么一个人。然后一下你就发现这个世界就打开了，打通了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "所以后来我在现场演出的时候，相当于是我在我的屏幕上面就是虚拟的方式去展示它。然后我们的音乐是现场去演奏。所以我觉得其实我觉得形式还挺好玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "所以说这个女孩他和后海大鲨鱼的主唱之间的联系是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:51",
      "text": "其实怎么说呢？他像另外一个我，就是我我会觉得有点像那个动画片红辣椒里面的那种身份转换。他平时可能是一个一个研究员这样的一个身份，但是他在进入到梦的这个世界里面之后，他就可以变成了一个完全不一样的形象。然后可以在天上飞或者去变成任何形象都可以。所以它其实是一个我的另外的一部分人格，然后还有一部分可能就不属于我了。他就是我创造出来之后，他自己也会有自己的一个性格，一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:27",
      "text": "你们不同的地方在哪里呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:30",
      "text": "不同地方可能他首先他肯定是他可以永远是这个样子。但我觉得我自己是可以是会随着年龄的增长，我是会变老的那他可以永远停留在这样一个状态里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "他是不被时间所限定的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:43",
      "text": "对，而且他是可以去有很多超越时间或者物理的限制的这种东西。而且我想慢慢的可能会逐渐去给他增加很多新的故事或者新的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "能跟我们透露一下就是这个新新的内容和新的方向大概是什么样子，以及有没有可能在什么未来哪一天还能看到你的演出吗？我现在非常期待，如果能有一天能看到你的演出，也是一能有新的东西在里面，也是一件特别棒的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "我现在就在等我什么时候休完产假，然后我就可以。因为我我我其实我不知道产假到底是多长时间，所以我有时候会问，请那个请问产假到底是多久？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "然后我就我可以回答你这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:31",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "5到6个月，就五个半月可以是就国家的的规定的法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:40",
      "text": "对我就想我按照这个大概休息一下之后，然后可以开始慢慢的开始排练，或者开始做演出什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "你还有挺多时间的，还可以再休息。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:53",
      "text": "然后包括我其实现在也在准备新的专辑的歌，我就特别想说我在这个产假结束的时候，我已经能把这些歌都写完了。然后包括。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:03",
      "text": "不是你还是挺卷的，你真的挺对，你也没休息。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:09",
      "text": "但是我不用出门。就是说我在在家的这个阶段里面，能尽量把我在家需要完成的这一部分的内容尽量的去完成。等我可以大量的出门的时候，我就可以去制作这张唱片了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "其实我对于艺术家创作不停的创作persona就是这种角色这件事情特别感兴趣。而且我觉得付涵也特别适合干这件事儿。然后可能在这个阶段你就是想创作这个角色，但是也许过一段时间你还想创作别的角色。我之前曾经也有过这想法，但我没这能力。但是我本身就觉得人本身就是很多维的，而且好多时候就像是就像是就就像是经纪人。那次我在还跟韩姐大家聊过，比如演员经纪人，演员需要有经纪人，房产需要有经纪人。好多话就是不能通过你自己说出来，就是你需要一个另外一个media，一个媒介，然后他他是你，但他又不是你，然后它的存在就是有着这种奇特的必要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:12",
      "text": "那你可以去假装成这个人是我当时我也。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:15",
      "text": "特羡慕daily David boy，因为他也是不停创造sone persona的人。然后我之前就是自己拍vlog的时候，我当时拍到瓶颈的时候，我就想说我要跟眼妆做一个角色出来。但是后来就实在觉得说就不太容易这事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:36",
      "text": "赴韩之前也做了很多其他的尝试，对吧？无论是演出还有其他的一些更主流的一些尝试。就是因为我会觉得你真正的在电脑前面，或者是你在写歌的时候，包括你也谈到说你你你在写歌的时候，可能是把什么灯关上了，躺在沙发上就行。写了这样的歌，你的作品你是一个很专注的状态。但是你会觉得在跟大众链接的这个过程中，或者是让大众看到你的这个过程中，你会觉得不适应吗？或者说怎么去找到新的观众，这件事情会让你觉得不适应吗？或者困难吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:24",
      "text": "我觉得挺难的。尤其是现在我如果说我开始以一个在乐队之外，我还在进行自己的这些创作，然后其实他就更像是一个新人的身份，开始一个全新的角色，我觉得其实挺难的。因为现在的声音特别的多，就是你如何在这么多的声音里可以被人听到，这个是一个挺难的事情。其实我也一直在想怎么能够去达到这种平衡。目前我其实也没有一个特别好的解决办法，就是我能做的还是做忠于自我的表达。对，当然我会去听去看，比如说现在很多大家关注的事情，在听的音乐或者什么的。但是归根结底最后你还是只能去做忠于自己的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "你会觉得焦虑吗？可能我这个问题就问的比较直接了。因为可能以前富含他是一个非常标杆性的人物，包括你的你和你的乐队对吧？以前你们都是音乐节演倒数第二个的，因为大家知道倒数第二个是一个非常高的标杆。就是最好的那些乐队可能才能演晚上那一场，或者说你是知名度非常高的。但是现在会有这些新的人出来，这些新的形式出来，你会觉得很焦虑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "我曾经很焦虑。在那个纪录片里其实也有体现，大概应该是116年，16年到2000年2020年那个那个阶段，我挺焦虑的。但是其实这个焦虑也没有什么特别好的办法去去解决，我只能通过不停的写新的东西去适应它。而且其实那个时候我会感觉，因为其实我寒寒夏以前也讲过说有时候会感觉有一个时钟在你后边追你。对我我那个时候其实也会有这种感觉，就是我倒不是觉得这个压力来自于不停的有新的声音出来，而是觉得我总是觉得也有一个时钟在我身身后在追我。所以那个时候的焦虑是来自于这样的一个状态，就是我觉得我有好多事情想做，但是时间好像不太够用，包括我有想到刚才韩夏说和听众去链接的这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "其实我在特别早以前有过这种感受，就是在可能13年或者那时候我们出了第二张唱片。然后那张唱片我们其实就是形式上做的非常的新，然后去做很多电子音乐和摇滚音乐的结合，然后里面有很多歌都是英文歌，那个时候我们就是特别的想要做很新的东西。但是我后来在有一次在音乐节上演出的时候，音乐很棒，但是你唱的歌词都是英文的歌词的时候，那个时候我突然觉得好像我和底下这么多的观众之间我是没有链接的。那就是我好像失去了直接去表达我们产生共鸣的这一环节的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "然后在这个过程当中我开始转变，就是我们开始想说我不行，我们得去创作一些能和人直接产生链接，直接有关联的音乐。所以我对所以在那后来我们就开始写了新的后面第三张的唱片。然后这个转变其实它一直延续到现在，对我现在来说，我觉得形式上的新或者不新，其实它不是特别的重要了。还是想要去在你做自我表达的过程当中，这个东西肯定是很真实的。这种真实它一定会传达给那些听到他的人。其实这个之间他就产生了这个链接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:25",
      "text": "因为我觉得中文是一种比较含蓄的语言。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:28",
      "text": "中文它有自己的节奏和自己的律动。如果你能够找到这个律动，它就会是一个特别好的音乐。因为可能我们听的大多数这种摇滚乐或者流行乐，它最早都是从英文歌开始的那所以它最顺其自然的方式，可能最简单的方式就是我们在英文的里而去唱这些东西会相对的简单一些。然后我觉得中文就是你需要再去重新重新recreate IT，就是重新去创作这个东西，让它适合在这样的一个音乐节奏里面，在这个语境里面去表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "而且会不会押韵上面也更难。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:11",
      "text": "难，但是没关系，就是我有时候写的也不太押韵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "情感链接更重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:19",
      "text": "对对对，我觉得还是情感的链接更重要一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:24",
      "text": "我觉得这个富含说的，刚才说搭建这个音乐框架，但是往里填歌词特别难，有点像我在写剧本的时候台词特别难，是最让我头疼的就是这个台词。因为台词是通过你的角色要真实跟被观众听见的。他不是说像一些里面的镜头语言，那我可以通过一些镜头，我可以通过一些比较炫的东西，或者一些导演手法，或者一些后期我让他变成一个样子，但是台词我就是变不成一个样。他就是在里面最真实的在让你的人物更让观众的心听见的那一个部分，其实很像这个过程。我所以我现在好多台词都空着呢，就是也要往里添台词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:14",
      "text": "付涵也是这歌旋律有了，但歌词空着呢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:18",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:20",
      "text": "我想问韩夏，那你去写这些台词的时候，你是不是就得转换你的人格，就变成你所创作的这个人的人格，然后去说他的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "你都不知道我有多可笑，我可能在写台词的那一段时间，我真的是要在家角色扮演。我要自己把我自我自己要把这比方说里边有一男的，有一女的，有一老头，也有一个老头跟他女儿，那我就真的要把自己想象成这个老头，我甚至有的时候会穿上老头儿的衣服。真的，我不开玩笑，因为我是那种特别体验派的那种。但是我又不能说像你似的在在电在电脑里边画一个老头，我就只能自己当那个老头，我就在家我在家里边想象如果是一个这样的瘫痪的老头在床上躺着的时候，要说什么样的话，他要做什么样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:16",
      "text": "就很那你是躺在床上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:18",
      "text": "是的，我有的时候会把自己逼哭，我真的演不出来这个老头，或者说我就是不同意这些台词。对，但是我发现我真实在演的时候，我写出来的那个台词。比如说我给大家举一个例子，就是我写一个父亲怎么在辱骂他的女儿，对吧？最后我会想说，你看你那样就跟你妈一样，你知道吗？就是你你会有这样的话，我就会会把自己带入那个老头的情境当中，其实是一个又痛苦又很有意思的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:51",
      "text": "对，感觉听起来还有点精神分裂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:55",
      "text": "对，所以好多好多编剧不出门，没办法进行正常生我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:02",
      "text": "所以好多编剧在家其实是这个过程是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:06",
      "text": "我不知道别人，反正可能只有我这么疯狂的，别人也有他们自己比较正常的写作流程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:13",
      "text": "或者大家都差不多不含写台。那写歌词的时候有一个你自己的进入状态的一个方法吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:20",
      "text": "那没有我目前好像就是躺在沙发上的时候，觉得灵感比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:25",
      "text": "就得躺舒服了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:27",
      "text": "对我就是得躺着舒服。就是好多特别激昂的歌词都是在贪着的时候写出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "所以你不需要比如说出去走路或者是旅行，然后突然有一个灵感，你就是要得瘫着，然后望着天花板。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:46",
      "text": "以前也有过这个过程，有过这个阶段，就是不行，我得去旅游，我得看世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:52",
      "text": "我得冒险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "然后那时候写新耀眼那首歌的时候，其实就有过这个过程。就是我那个歌其实旋律，什么编曲都已经写好了，然后都录完了，还差歌词没有写完，就是只差唱了，我特别着急，我不知道该怎么办了。然后那时候就自己逼自己在家也逼不出来。后来就出去旅游，去印度，去很多地方，然后觉得在路上一定能解决这个问题，然后回来之后发现还是没解决。最后是旅游回来之后，在家里面又憋了很长时间，最后快把自己逼疯了，然后写出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:31",
      "text": "特别理解把自己逼疯的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:35",
      "text": "而且对对对就是写歌词的过程，有时候你会觉得特别空虚。比如说这一个礼拜我就是要写这首歌的这两句歌词，然后你就打开这个备忘录，你就看着他可能写了一百多个字儿，最后这一个礼拜过去的都给删了。对你就会觉得特别空虚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:58",
      "text": "就觉得自己这礼拜什么都。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:00",
      "text": "没干什么都没干。如果说我我是我是一个摄影师或者我还可以拍了很多的照片，或者我拍了很多视频。但是可能写歌词这一个礼拜下来或者一个月下来什么都没写出来，很有这个可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:17",
      "text": "对，就好像就是你你你就盯着什么这两句话，什么梦梦是什么？是白色的泡沫，然后下边就都没了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:25",
      "text": "就得直接把这个不把这句话是不是真变。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:30",
      "text": "对对对，其实我但我觉得这个过程可能会对现在觉得写作很难或者写一个东西很难的朋友，年轻朋友们有一些帮助。这个帮助更多的也帮不到你们了，就只能告诉你们是我们也是在家里什么都写不出来，可能最后一晚上才能写出来。并不并不是一个非常有规律的一个过程。就是到最后也是最后迸发的那一下也要封一下，大家得疯一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:02",
      "text": "但你们觉得生活中产生巨变的时候，会给你们带来更多灵感吗？就比如说现在富含做了妈妈，你会觉得现在写词儿能容易点吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:13",
      "text": "现在还行，我觉得这个好，就是写目前写了一些歌。但是这可能是因为之前有太长的时间的积累，也不是现在突然的这么一个变化导致的。而且我现在还没有创作出来任何跟成为妈妈之后的身份有关的歌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:31",
      "text": "你会创作跟妈妈有关的歌曲吗？就会妈妈的身份证。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:36",
      "text": "我觉得顺其自然。如果说我最后瞎编的这些歌编的多了，我就给他弄一弄弄成一个瞎编的专辑也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:48",
      "text": "主子提到这个问题特别好啊，我一直在思考这个问题，因为就是富含我之前在看那个纪录片的时候，有一段特别的打动我，就是你写那个人人生浪费歌的那一段儿。就好像是你生活里面的很多事情产生了变化，或者是你特别爱揪着过去的一些事情。但是有一个时候你知道你突然要成一个新的人了，你要跟他们说再见了。就那一段特别打动我都哭了。看到那一段是因为这样，我就是竹子。我其实特别感谢去年就是我宠物去世的那个，我不是感谢这件事情，但我感谢之后他给我带来的这种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:28",
      "text": "其实在今年的这六个月到8个月之间，我都在学会怎么告别这件事情。这件事情让我不得不去面对告别这件事情，以及我的这个长篇剧本。我用一句话说，其实它是关于一个女孩跟自己的过去告别的故事。无论是他痛苦的青春，他痛苦的童年，他痛苦的一些他人生中发生的一些痛苦跟纠结，他要跟这些事情说再见，然后走向新的方向，走向新的人生里面。所以这个巨变是我没有体会过的，但是他一定给我带来了一些我从来没有体会到的那那种创作灵感。而且我会觉得我们一直都是在一个不同不停的在说再见，不停的在告别的一个过程，直到我们自己跟自己告别。我们的人生一直在学会怎么跟不同的事情告别，然后走进新的阶段里面。包括我们过去的自己，新过去的朋友、过去的爱人、过去的一切感情，怎么去学习它也是我作为一个人，包括一个创作者要不停的去学习的一个课题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:40",
      "text": "你这让我想到就是我我当妈之后，我其实现在最主要给诺尔唱两首歌，其中一首是甜蜜蜜，因为这是我为数不多能记住完整歌词的，因为他的歌词特别。然后另外一首就是张悬的宝贝，因为这首歌很早了，他因为他那歌就感觉特适合唱给小孩儿听，就是什么宝贝什么什么让你今夜都好眠，什么什么这种的感觉，就特适合当摇篮曲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:12",
      "text": "然后我当时挺好奇的，因为我记得张悬他作为一个歌手，他发表这首歌的时候他很年轻。我但是当时我第一次听的时候，我也没细想，我想说我后来就直接把它当做那个哄小孩的歌来用了。但是我想说他为什么会创作这首歌出来呢？我就去查了一下，然后一查发现很有意思，这首歌是他青少年的时候写出来的，那个时候跟他不肯定不可能有孩子，那原因是因为他跟他妈吵架了，然后他很伤心，他出去了，然后他一边自己走，然后一边在脑子里面有了这个旋律，有了这个歌词。他其实是把自己影射成了他歌词里面的那个宝贝，然后是他作为他的妈妈的身份去安慰了这个小宝贝。就是我的宝贝宝贝什么给你一点甜甜，然后让你喜欢这个世界，让你的明天更得更变得更美好什么什么之类的这种的。所以我就觉得很有趣，创作者你有的时候很多时候不需要把自己的感受或者情绪直接的翻译成一个111个故事、一种语言。你可以变换自己的角色，然后把同样的感受抒发出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:28",
      "text": "这么说我我会我想再去听一次这首歌是吧？所以这个角度还挺没想到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:36",
      "text": "就是安慰自己的角度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:39",
      "text": "对，但是其实我我在这个过程当中也是有有一种感受，就是可能以前对自己有时候你会觉得自己对自己太苛刻了，就是不停的在PUA自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:50",
      "text": "其实但是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:52",
      "text": "慢慢你就会想，其实你希望你可以尝试去你是怎么希望如何对待你的孩子，你希望你怎么怎么去。怎么说呢？就是你对待你自己就像对待你的孩子一样，就是对自己更好一点很多时候我们在过去这么多年在在不停的努力的过程当中，你就会习惯于的去不停的给自己施加很多的压力。但是我觉得有时候你也可以像要对待自己的孩子那样去对待你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:24",
      "text": "你让我想到就是好多女性说她们很庆幸自己生了女儿的原因，是因为可以借助养育女儿的过程，重新疗愈一遍自己的童年。可能我的童年没有这样被深爱过，没有这样被温柔的对待过。但是我可以在这样对待我的女儿，来疗愈我过去的伤痛，然后我可以对我自己更好一点，因为你看我可以这样的去爱别人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:57",
      "text": "创作特别有力量的一点，也是因为它是一个自我疗愈的过程。对我今我我今年特别大的一个变化，也是之前我会觉得创作是一种跟自我较劲的过程，你们懂你们都懂，可能我今天就是要做一个别人没见过的东西，或者说我要做一个很厉害的东西出来。现在我今年一个非常新的感受是我在补一个空洞，因为这个空洞它属于我自己，我需要把它填上。而我这么幸运的是一个可以用写作，可以用歌唱，可以用各种各样的形式把它补上的这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:41",
      "text": "而最后我打下我在键盘敲下最后一个字的时候，我的第一个感觉是好治愈，而这种感觉是我从来没有体会过的。他跟自满、自卑和自信都没有关系，他就是自我疗愈。他是自我看到你看到了你自己，你听到了你自己。这是让我觉得三十多岁也真挺好的一个点。我二十多岁的时候从未体会过，我就是老觉得自己不行。二十多岁的时候真差，然后现在觉得都挺好的，还行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:22",
      "text": "挺好。确实我就特别理解这个，我在创作那张唱片的过程中，其实也是体会到这种它是一种自我疗愈的过程，或者自我补完的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:34",
      "text": "最后就让赴韩放一首歌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:36",
      "text": "行，最后我就我们放一首。因为我最近在这个哄孩子的过程当中，我会经常唱的两首歌。其中的一首是叫做milk milky way。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "还有一首歌你经常唱的是哪个？",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:50",
      "text": "叫自行车歌王。那是一首特别特别欢特别欢乐的歌，我觉得其实它可能更适合小朋友去听吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:58",
      "text": "付涵也可以跟我们说一像今天我们说的这些歌，还有你的作品，我们可以在哪看到吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:06",
      "text": "这个纪录片的话，我们可以在像B站或者一些视频网站都可以看到，让时间温柔，宇宙浪漫。然后也希望大家可以来到我的音乐人的页面，就是搜索赴韩，在各大音乐平台都可以在这地方听到我的歌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:23",
      "text": "那就让我们先听听这一首milky way。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:29",
      "text": "I see the stars in the sky. They're looking at me. And i'm looking back to the milk away.",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:50",
      "text": "Time and time again, I am asking the question again. Have you? My message E.",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:45",
      "text": "I in the stars, the sky in the end of night. Make me agent.",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:07",
      "text": "With the couple light in black, my old friend is all.",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:32",
      "text": "I'm looking for this to.",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:42",
      "text": "With surprising.",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:52",
      "text": "My king.",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:42",
      "text": "相聚欢，别亦难，待到下期喷嚏。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:51",
      "text": "时再相见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位创作者分享了他们的个人经历、创作过程中的挑战与灵感来源，探讨了身份转变对生活和创作的影响。他们讨论了创作与个人生活的平衡，以及身份认同对创作的影响，特别是作为母亲如何影响个人身份和创作。同时，他们展望了未来，计划继续探索新的创作方向和技术手段，利用创作进行自我疗愈和表达。这段对话体现了创作者对生活的热爱、对创作的执着以及面对挑战的积极态度。",
    "qa_pairs": [
      {
        "question": "这一季我们为什么特别牛逼？",
        "answer": "这一季我们有请到了一位很厉害的嘉宾，原本我们都不敢想象他会同意来参加我们的节目，但出乎意料的是他五分钟内就接受了邀请。",
        "time": "00:01:37"
      },
      {
        "question": "韩夏，你和赴韩是怎么认识的，对他有什么印象？",
        "answer": "我在05年或06年在北京的一个叫无名高地的演出场所看到赴韩（傅涵）的演出，当时她给我的印象非常酷且有范儿。后来在0708年，通过不同的媒介和场所与赴韩有了更多交流，对她作为一个玩摇滚乐的女主唱以及她的创作和艺术尝试印象深刻。",
        "time": "00:05:36"
      },
      {
        "question": "韩夏，你对喷嚏节目有什么感觉？",
        "answer": "我觉得喷嚏节目就像两个熟悉的女性朋友在聊天，内容敢聊且有趣，能给听众带来精神和肉体上的享受，干货很多。",
        "time": "00:07:09"
      },
      {
        "question": "为什么这次请赴韩来做嘉宾？",
        "answer": "因为我们看到赴韩在微博上分享了自己怀孕生子的经历，觉得这是个很特别的经历，因此很想知道过去一两年发生了什么，所以邀请她来分享。",
        "time": "00:08:16"
      },
      {
        "question": "对于赴韩（傅涵）来说，2023年是什么样的年份？",
        "answer": "2023年对傅涵来说是一个神奇的年份，最重要的是这一年她经历了怀孕生子这一前所未有的体验。",
        "time": "00:09:15"
      },
      {
        "question": "当傅涵发现自己怀孕时，是什么感受？",
        "answer": "发现自己怀孕时，傅涵的心态并没有立刻转变为母亲身份，但随着产检中遇到的一些状况，尤其是在怀孕四五个月时胎儿心跳过快，这使得她开始了对新生命更为深刻的思考和连接。",
        "time": "00:09:39"
      },
      {
        "question": "在怀孕过程中有哪些特别让她感到不同的瞬间？",
        "answer": "在怀孕24周左右时，由于胎儿心跳过快而住院ICU的经历，让傅涵在五天的时间里与未出生的孩子建立了特殊的联系，并感受到生命的不寻常状态。",
        "time": "00:10:04"
      },
      {
        "question": "生孩子那天的情况如何？",
        "answer": "因为身体原因，傅涵选择了剖腹产。生孩子的过程及术后恢复都在可接受范围内，但真正困难模式是在生产后的一个月，尤其是睡眠不足的问题。",
        "time": "00:12:55"
      },
      {
        "question": "生产后最困难的一点是什么？",
        "answer": "最困难的一点在于无法得到充足的休息，每两三个小时就需要醒来一次照顾孩子，这种反复的睡眠中断对傅涵来说是最大的挑战。",
        "time": "00:15:28"
      },
      {
        "question": "在哺乳过程中，是否所有妈妈都会遇到难以休息和疼痛的问题？",
        "answer": "不是所有人都会发生这种痛苦，所以大家不必过于担忧。",
        "time": "00:16:21"
      },
      {
        "question": "是否有经历过哺乳困难的阶段？",
        "answer": "我（付涵）和付太太在哺乳过程中确实遇到了疼痛和睡眠不足的问题，感觉非常艰难。",
        "time": "00:16:26"
      },
      {
        "question": "是否担心新生命的到来会带来各种挑战？",
        "answer": "付太太担心生完孩子后如何处理新生命带来的各种情况，例如换尿布、喂奶等日常琐事。",
        "time": "00:20:37"
      },
      {
        "question": "对于身份从音乐人转变为母亲的身份转变，有何感受？",
        "answer": "身份转变让我感到时间变得碎片化，大部分时间都在跟随宝宝的节奏，但逐渐适应并享受这个阶段。",
        "time": "00:23:06"
      },
      {
        "question": "在成为母亲后，是否会有情绪低落或难以控制情绪的时候？",
        "answer": "成为母亲后，由于荷尔蒙变化，情绪会有忽高忽低的情况，甚至有小哭的时候，尤其是在宝宝出生后的那一个月。",
        "time": "00:23:06"
      },
      {
        "question": "如何看待在成为母亲后失去自我？",
        "answer": "虽然失去了自己的时间，但并没有失去自我。重要的是不要让外界的声音内化到自己内心，不要将“成为母亲”或“没有成为母亲”作为价值标准。",
        "time": "00:28:08"
      },
      {
        "question": "作为创作者，在身份转变过程中，如何平衡创作与育儿？",
        "answer": "即使在育儿期间，也能找到创作的方式，比如付涵在坐月子期间利用可以躺着工作的音乐设备进行创作，创作反而成为从单调生活中解脱出来的好途径。",
        "time": "00:28:50"
      },
      {
        "question": "在内容创作方面，你发现你的创作方式与他人的不同之处是什么？",
        "answer": "我的创作更注重及时性，需要不断更新内容以满足观众期待，而他可以允许自己有时间沉淀，比如创作音乐并慢慢发表。此外，对于具象化个人感受这一点，网络内容创作者往往要求具体和即时的表达。",
        "time": "00:30:21"
      },
      {
        "question": "成为母亲后，你是否担心会因为身份转变而失去他人对你在时尚或创作上厉害之处的关注？",
        "answer": "目前为止，我还没有这方面的担心。反而觉得即使在人生新阶段，如怀孕和成为妈妈后，也可以很酷地保持自我，并做出超越以往的事情。现在越来越多的母亲愿意分享自己在怀孕或成为母亲后依然保持旺盛生命力的经历。",
        "time": "00:33:39"
      },
      {
        "question": "作为母亲，你如何看待自己身份变化对创作的影响？",
        "answer": "身份变化确实会影响创作，具体将以何种方式呈现还不清楚，但感觉到创作内容和感受上已经有了一些变化，这个过程需要时间去展现其面貌。",
        "time": "00:37:16"
      },
      {
        "question": "是否会在创作中更多地表达女性主题或感受？",
        "answer": "在怀孕及思考这个过程时，我的想法有所转变，开始尝试创作更多关于女性主题的音乐，不再回避自己的女性身份，更加自然地进行表达。",
        "time": "00:37:45"
      },
      {
        "question": "经历怀孕生产后，感觉与男性之间的区别是否比以前想象的大？",
        "answer": "确实感受到了生物学和生理上的差别，这些差别确实存在且影响着生活和性格，但如何化解这些差别是一个复杂的问题。",
        "time": "00:40:46"
      },
      {
        "question": "是否有思考过除去各种身份（如母亲、女儿、伴侣）后，作为独立个体想要追求的东西是什么？",
        "answer": "这个问题很深刻，就像我的心理咨询师所说，我和剧本中的创作人物像是平行宇宙中的两个人，各自经历生活并互相影响。我们的痛苦、开心和成长会赋予作品生命力，这也启示我即使去掉所有身份，作为一个热爱生活的个体，这样的态度和体验也能丰富我所创作的人物形象。",
        "time": "00:44:51"
      },
      {
        "question": "女性不成为母亲是否会影响她们的存在和自我认知？是否有不变的个人特质或习惯？",
        "answer": "即使女性没有成为母亲，她们依然可以独立存在。成为母亲与否往往并非个人能完全控制，它受到许多不可控因素的影响。从本质上看，无论是否为母亲，都不会改变个体的本质存在。尽管生活状态发生变化，但仍有一些个人特质保持不变，如付涵表示自己始终会保持追求美、享受生活中的浪漫和幽默感等特性。",
        "time": "00:45:50"
      },
      {
        "question": "成为母亲的身份变化是否会改变说话人的职业规划或人生方向？",
        "answer": "成为母亲后，虽然增加了母亲这一身份，但并不会从根本上改变个人的职业追求和人生轨迹。例如，即使不是母亲，说话人也会选择创业，成为商业女性或女强人。",
        "time": "00:46:22"
      },
      {
        "question": "对于身份变化带来的影响，如何处理和应对？",
        "answer": "身份变化如成为母亲，并不会真正改变之前所建立的生活和事业轨迹，重要的是意识到这一点并逐渐摆脱被身份影响的意识，保持自我。",
        "time": "00:47:20"
      },
      {
        "question": "是否会有预料之外的变化发生在作为女性的生活体验上？",
        "answer": "分享了自己从不喜欢热闹到适应并享受家庭生活的转变，以及变得喜欢帮助他人、渴望人际交流的变化，这些都是一些始料未及的个人成长与变化。",
        "time": "00:50:51"
      },
      {
        "question": "是否有对未来项目或创作方向的规划？",
        "answer": "付涵正在继续完成他在纪录片中提到的虚拟人物项目，通过摄影、3D影像、音乐和现场表演等多种方式，将虚拟人物带到现实世界中，并计划发行以虚拟人物为主角的音乐作品，利用新技术对其进行不断发展和丰富。",
        "time": "00:57:57"
      },
      {
        "question": "你大概什么时候能结束产假并开始新的演出或创作工作？",
        "answer": "我预计在5到6个月后，也就是国家规定的产假5个半月结束后，我会休息一下，然后慢慢开始排练和做演出准备。",
        "time": "01:03:33"
      },
      {
        "question": "在产假期间，你是否在准备新的专辑内容？",
        "answer": "是的，我现在在家阶段就尽量完成在家需要完成的部分工作，等可以大量出门时，我就可以投入制作新专辑了。",
        "time": "01:04:09"
      },
      {
        "question": "对于不断创作新角色（如音乐风格、形象等）这件事，你有何看法？",
        "answer": "我对艺术家持续创作新角色非常感兴趣，我觉得自己也很适合做这件事。在产假结束后，我计划完成已经准备好的新专辑歌曲。",
        "time": "01:04:23"
      },
      {
        "question": "在从幕后创作走向公众的过程中，是否会感到不适应或焦虑？",
        "answer": "确实会有一定的难度和焦虑感，尤其是在众多声音中脱颖而出。目前还没有找到完美的解决办法，只能忠于自我表达。",
        "time": "01:06:24"
      },
      {
        "question": "面对新人和新形式的竞争，你会感到焦虑吗？",
        "answer": "我曾经非常焦虑，尤其是在16年至2020年那段时间。这种焦虑来源于时间似乎不够用，以及如何与听众建立链接的压力。",
        "time": "01:07:51"
      },
      {
        "question": "从英文歌词转向中文歌词时，是否会有较大挑战？",
        "answer": "中文歌词确实需要重新创作以适应音乐节奏和语境，虽然押韵等方面更困难，但情感的真实传达比押韵更重要。",
        "time": "01:11:19"
      },
      {
        "question": "写歌词时是否需要转换人格进入角色？写歌词时有没有特定的进入状态方法？",
        "answer": "是的，在写台词或歌词时，我会尝试进入角色情境中去体验和表达，甚至有时会通过角色扮演来找到合适的表达方式。目前没有特别固定的方法，有时候灵感会在躺着放松的时候涌现，但也曾有过通过旅行寻找灵感的例子。",
        "time": "01:14:13"
      },
      {
        "question": "生活中的重大变化（如成为母亲）是否会为你的创作带来新灵感？",
        "answer": "成为母亲后，创作上还没有直接反映这一身份变化的作品，但未来可能会根据实际情况创作相关主题的歌曲。",
        "time": "01:17:13"
      },
      {
        "question": "在你的创作过程中，有没有遇到过特别打动你的关于告别的故事或经历？",
        "answer": "是的，我最近在看一部纪录片时，有一段讲述一个人与过去告别并走向新的人生的故事深深打动了我，甚至让我落泪。这个经历让我在接下来的几个月里都在学习怎么告别，不仅是告别宠物去世，更是通过这个过程获得了前所未有的创作灵感。我认为我们的生活就是一个不断与不同事物告别的过程，直至与过去的自己告别，走向新的阶段。",
        "time": "01:18:28"
      },
      {
        "question": "能否分享一下你为儿子诺尔唱的两首歌以及它们背后的故事？",
        "answer": "当然可以，我为诺尔唱的两首歌是《甜蜜蜜》和《宝贝》。《宝贝》这首歌特别适合哄小孩，旋律和歌词都充满爱意。有趣的是，歌手张悬在创作这首歌时只有青少年年纪，是因为与母亲吵架后，在独自走过的路上，以一个母亲的身份写下了这首歌来安慰自己内心的“宝贝”。",
        "time": "01:20:12"
      },
      {
        "question": "通过养育女儿，你是否也体验到了自我疗愈的过程？",
        "answer": "是的，我在养育女儿的过程中，通过像对待女儿那样去对待自己，学会不再对自己过于苛刻，而是尝试给予自己更多的关爱和宽容，从而实现自我疗愈和补足内心空洞的过程。",
        "time": "01:22:24"
      },
      {
        "question": "创作对你来说现在意味着什么？",
        "answer": "现在我认为创作不再是一种跟自我较劲、追求创新或制造厉害作品的过程，而是填补自己内心空洞、自我疗愈的过程。当我完成创作时，感受到的是一种治愈的力量，这是之前从未体验过的。",
        "time": "01:22:57"
      },
      {
        "question": "能否让听众了解到更多关于你的作品和纪录片信息？",
        "answer": "这部纪录片可以在B站或其他视频网站上找到，搜索“让时间温柔，宇宙浪漫”。同时，我的音乐作品可以在各大音乐平台的音乐人页面搜索“赴韩”进行聆听。",
        "time": "01:25:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "后海大鲨鱼乐队主唱傅涵做客喷嚏节目",
        "summary": "在一个传奇演出场所无名高地，傅涵所在的后海大鲨鱼乐队首次引起关注。两位主持人回忆了与傅涵初次相识的场景，以及傅涵在音乐界的发展和影响力。傅涵以其独特的风格和艺术尝试，成为他们心中的标杆人物。本次节目邀请到傅涵作为嘉宾，两位主持人对此感到非常兴奋。"
      },
      {
        "time": "00:06:31",
        "title": "探讨嘉宾傅涵身份转变及人生变化",
        "summary": "对话中讨论了嘉宾傅涵作为听众对节目的印象以及他在最近人生中的重大变化，特别是怀孕生子这一过程对他身份转变的影响和认识。嘉宾和主持人都表达了对傅涵身份转变的好奇，以及他作为创作者和音乐人在经历这一过程后的心路历程。此外，对话还提到傅涵在社交媒体上分享这一经历的细节，以及这一变化对他个人和创作的影响。"
      },
      {
        "time": "00:09:05",
        "title": "2023年：从怀孕到生产的心路历程",
        "summary": "在2023年，一位母亲经历了她人生中前所未有的神奇一年，其中最重要的是她生下了宝宝。从发现自己怀孕的那一刻开始，到怀孕过程中的种种变化，特别是面对孕期中出现的紧急情况，如宝宝心跳过快及在孕晚期感染病毒，她经历了从最初的懵懂到最终与宝宝建立深刻连接的心路历程。尽管过程充满挑战，但她最终感到幸运，因为所有困难最终都得到了解决。这段经历让她对生命的各个阶段有了更深的理解和感受。"
      },
      {
        "time": "00:12:55",
        "title": "剖腹产经历与产后恢复的挑战",
        "summary": "对话围绕一位母亲的剖腹产经历展开，描述了从紧张地被推进手术室，到第一次见到新生儿的喜悦与不真实感。她提到虽然产前对疼痛和压力有所准备，但产后恢复的挑战依然超出预期。尽管听过相关经验分享，对产后困难有所预见，真正面对时仍感到震撼。产后，她从摇滚女王的角色转向了照顾孩子的日常，体现了身份的转变和生活的调整。"
      },
      {
        "time": "00:15:26",
        "title": "新手妈妈的哺乳与睡眠挑战",
        "summary": "对话中讨论了新手妈妈在哺乳和照顾婴儿过程中遇到的困难，特别是无法充分休息和应对婴儿哭闹的问题。这些经历突出了哺乳和育儿的挑战，以及这些挑战如何影响母亲的情绪和日常生活。此外，还提到了摇滚明星如何用音乐安抚婴儿的独特方式，以及对身份转变后的低落情绪的担忧。"
      },
      {
        "time": "00:21:50",
        "title": "产后情绪波动与时间管理的挑战",
        "summary": "对话围绕产后情绪变化、应对婴儿照护的压力以及时间管理的挑战展开。参与者分享了产后情绪如同过山车般忽高忽低，以及在照顾新生儿期间经历的情绪低落和时间碎片化的问题。她提到，尽管时间不再完全由自己支配，但她努力在碎片化的时间中寻找自我空间，并试图学会顺其自然，而非过分强求。此外，她也表达了对产后阶段的适应和享受当前身份的重要性，认为女性不应急于证明自己的事业型身份，而应专注于享受和适应母亲角色。"
      },
      {
        "time": "00:25:56",
        "title": "从怀孕到做妈妈：身份转变中的自我探索与创作",
        "summary": "在讨论中，分享了在孕期和成为母亲过程中的体验与感悟，强调了即使在身份转变中，个人的自我认知和创作热情并未减弱。探讨了孕期和产后如何保持创作热情，以及如何在新的生活节奏中找到平衡，特别是在面对外界对母亲身份的期待和评价时。此外，还提到了作为内容创作者，需要在及时性和深度创作之间找到平衡的挑战。"
      },
      {
        "time": "00:31:16",
        "title": "从育儿到自我：女性身份的转变与重塑",
        "summary": "对话围绕女性在成为母亲后的身份转变、自我认知及创作方向的变化展开。一方面，育儿生活带来的琐碎与外界的繁华形成鲜明对比，引发对真实感受的思考；另一方面，尽管成为母亲，但依然保持着对时尚、音乐和个人形象的热爱与追求，强调了女性在新身份下依旧可以保持自我，甚至超越以往。此外，通过分享在孕期和育儿过程中的体验，探讨了女性身份如何在创作中体现，以及如何在行业中自信地表达自己的女性特质，不再回避，而是顺其自然地融合于创作之中。"
      },
      {
        "time": "00:38:54",
        "title": "女性身份在摇滚圈和导演行业的变化与接受",
        "summary": "对话讨论了女性在摇滚圈和导演行业中性别比例极低的现象，特别是女性乐手及女性导演的稀少。进一步探讨了随着时代的变迁，社会对女性身份的看法和接纳逐渐进步，女性创作者开始更加自信地表达自我，无论是作为创作者、母亲还是独立女性，都展现出了更高的自我认同和接受度。"
      },
      {
        "time": "00:40:35",
        "title": "女性身份与个人成长的反思与探讨",
        "summary": "对话围绕女性在怀孕生产后对自身与男性的生物学和生理差异的感受展开，讨论了这种差异如何影响女性的生活、性格及经历。参与者分享了在这一过程中所感受到的独特色彩，以及作为女性在社会和家庭中的多重角色。此外，对话还深入探讨了女性在成为母亲、女儿和伴侣之外，如何保持自我身份，以及如何通过个人经历丰富创作和生活体验。最终，参与者们强调了女性独立存在的重要性，以及如何在不同身份中找到平衡，保持自我。"
      },
      {
        "time": "00:49:26",
        "title": "生活状态的转变与不变的追求",
        "summary": "对话者们分享了他们随着年龄增长在生活习惯和心态上的意外变化，包括从享受独处到渴望人际交流的转变，以及对家庭温暖的渴望。同时，他们也表达了自己不变的追求，如对美的坚持、幽默感和持续挑战自我的态度，以及对未来生活的期许和计划，展现了个人成长和适应环境的能力。"
      },
      {
        "time": "00:57:57",
        "title": "从虚拟人物到音乐创作的持续探索",
        "summary": "从2008年开始，对话者创作了一个存在于虚拟世界中的虚拟人物，并通过摄影、3D影像、音乐和现场表演等多种方式不断完善和展现这一角色。2021年，他发行了以虚拟人物为主人公的个人首张唱片《新世纪人类浪漫主义》，记录了这一创作和演变过程。此外，虚拟人物不仅随着时代和技术的发展不断进化，也成为了对话者超越时间和物理限制的创作载体。对话者还提到，虚拟人物是他的另一部分人格，但在某些方面具有独立的性格和状态，为他提供了新的创作空间和可能性。"
      },
      {
        "time": "01:02:57",
        "title": "艺术家的产假计划与创作新方向",
        "summary": "对话围绕一位艺术家在产假期间的计划展开，包括新专辑的创作和未来演出的筹备。艺术家计划在产假结束后，开始排练和演出，并希望在产假期间完成新专辑的歌曲创作。同时，她表达了对创作不同角色的兴趣，认为人是多维的，并提到了通过不同角色进行表达的必要性。"
      },
      {
        "time": "01:05:34",
        "title": "音乐创作与情感链接：从焦虑到真实表达的转变",
        "summary": "在音乐创作的过程中，创作者提到了从尝试多种方式，如演出和主流尝试，到专注于写歌的转变。尽管在电脑前或沙发上创作时能进入专注状态，但与大众建立联系和被大众看到的过程让他感到不适应。尤其是作为乐队之外的新人身份开始全新角色，面对众多声音的竞争，寻找平衡和新的观众成为挑战。尽管曾感到焦虑，创作者通过不断创作新作品来适应变化，并逐渐认识到形式上的新旧并不重要，重要的是真实的情感表达。这种真实能通过音乐与听众产生共鸣，尤其是使用中文创作时，需要重新创造适合中文节奏和律动的音乐，以建立情感链接。创作过程中，歌词的填写被认为是最难的部分，类似于剧本创作中的台词，因为它们直接与观众的心灵对话。"
      },
      {
        "time": "01:12:19",
        "title": "编剧和歌词创作中的自我角色扮演与灵感来源",
        "summary": "对话中讨论了在创作台词和歌词时，创作者如何通过自我角色扮演进入创作状态，以及灵感的来源。创作者提到，为了真实地表达角色的情感和语言，有时需要通过穿着相应角色的衣物或模仿其行为来体验其内心世界。此外，还分享了在创作过程中遇到的挑战，如长时间无法产出内容时的空虚感，以及灵感可能在不经意间或是在压力之下突然涌现的经历。这反映出创作过程中的不确定性和创作者必须经历的精神挑战。"
      },
      {
        "time": "01:17:01",
        "title": "生活巨变对创作灵感的影响与自我疗愈",
        "summary": "对话围绕生活中的重大变化是否能带来创作灵感展开。一方认为生活中的变化，尤其是成为母亲的经历，虽未直接转化为与母亲身份相关的创作，但长期积累和思考促使了创作的灵感。另一方分享了通过创作歌曲来应对告别和自我疗愈的经验，特别提到了一首歌曲的创作背景，是作者在与母亲争吵后，通过变换角色，以安慰自己的方式创作的。这引发了关于如何更好地对待自己，以及通过养育子女来疗愈过去伤痛的讨论，强调了自我关怀的重要性。"
      },
      {
        "time": "01:22:57",
        "title": "创作作为自我疗愈的过程",
        "summary": "对话围绕创作过程中的自我疗愈展开，讲述者分享了从年轻时追求创作的极致到三十多岁时将创作视为填补内心空洞的过程。这种转变让他感受到创作带来的治愈效果，超越了自满、自卑和自信，而是一种自我看到和听到自己的体验。此外，他还提到在创作音乐和歌曲中体会到的疗愈感，以及推荐了可以通过音乐平台和视频网站欣赏到他的作品。最后，通过一首歌曲《milky way》作为结束，表达了创作不仅是艺术表达，也是自我疗愈的重要途径。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初期心态变化不大"
                },
                {
                  "children": [],
                  "content": "中期因胎儿心跳异常事件，与胎儿建立情感连接"
                }
              ],
              "content": "发现怀孕后的心理转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "产前检查引发的紧急情况"
                },
                {
                  "children": [],
                  "content": "剖腹产过程与初次见面的感受"
                }
              ],
              "content": "生产经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "时间管理的碎片化"
                },
                {
                  "children": [],
                  "content": "睡眠不足与情绪波动"
                },
                {
                  "children": [],
                  "content": "顺其自然的心态调整"
                }
              ],
              "content": "成为母亲后的挑战"
            }
          ],
          "content": "2023年的重要变化与感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创作作为自我表达与疗愈的方式"
                },
                {
                  "children": [],
                  "content": "身份转变带来的创作灵感变化"
                }
              ],
              "content": "创作与身份转变的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作中融入女性主题与母性体验"
                },
                {
                  "children": [],
                  "content": "音乐作为与听众情感链接的媒介"
                }
              ],
              "content": "音乐与母性的结合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从摄影到3D影像的创作历程"
                },
                {
                  "children": [],
                  "content": "虚拟人物作为自我表达的延伸"
                }
              ],
              "content": "虚拟人物的创作与演化"
            }
          ],
          "content": "身份转变与创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人经历与情感变化作为创作源泉"
                },
                {
                  "children": [],
                  "content": "告别与自我疗愈的主题探索"
                }
              ],
              "content": "生活巨变对创作的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作中的自我施压与自我宽恕"
                },
                {
                  "children": [],
                  "content": "创作作为自我补完与治愈的过程"
                }
              ],
              "content": "创作过程中的挑战与自我疗愈"
            }
          ],
          "content": "生活巨变与创作灵感"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "继续完善虚拟人物的故事与音乐"
                },
                {
                  "children": [],
                  "content": "探索新的技术与表现形式"
                }
              ],
              "content": "未来创作方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找真实情感表达与听众共鸣的方式"
                },
                {
                  "children": [],
                  "content": "创作中的语言与文化考量"
                }
              ],
              "content": "与听众的链接"
            }
          ],
          "content": "未来展望与创作计划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接纳生活的变化与挑战"
                },
                {
                  "children": [],
                  "content": "保持自我与追求个人目标的平衡"
                }
              ],
              "content": "顺其自然的生活态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "母亲身份与个人身份的融合"
                },
                {
                  "children": [],
                  "content": "不断探索与表达女性视角"
                }
              ],
              "content": "身份与自我认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持创造力与好奇心"
                },
                {
                  "children": [],
                  "content": "持续自我挑战与成长"
                }
              ],
              "content": "面对未来的心态"
            }
          ],
          "content": "生活哲学与个人价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活经历丰富创作内涵"
                },
                {
                  "children": [],
                  "content": "创作回馈生活，提供情感支持"
                }
              ],
              "content": "创作与生活的相互作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性视角的独特价值"
                },
                {
                  "children": [],
                  "content": "母亲身份对创作的深远影响"
                }
              ],
              "content": "女性身份与创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作作为自我疗愈的工具"
                },
                {
                  "children": [],
                  "content": "生活挑战作为成长的契机"
                }
              ],
              "content": "自我疗愈与成长"
            }
          ],
          "content": "共鸣与启发"
        }
      ],
      "content": "脑图摘要"
    }
  }
}