{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "6568320bce2ee31e8fb5bdfa",
  "title": "062.喷嚏七年，我们变成小时候期待的那种大人了么？",
  "task_id": "4l6xqavev58eqm2y",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏喷嚏喷嚏喷嚏。花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "各位喷嚏的听众朋友们，大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:11",
      "text": "各位喷嚏的听众朋友们，大家好。今天是不是就是竹子二胎以后第一次录节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "这是我感觉第自己第一次正式的复工。虽然说生完孩子之后断断续续的都有工作，但是这种还是连麦，然后打开博客，打开录音设备的这种感觉，还是让我感到好像正式开始回到原来的状态之中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "这几天的生活，这一段时间的生活怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "我不得不说就是每一次我生完孩子之后，第一次找到复工，感觉都是和你一起。生一胎的时候，其实是找状态的时间要更长。然后咱俩录了一期，就是生孩子是我这辈子做过最难的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "厚片吐司那一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "对，是的，对，羊肉泡馍那一期。对，那个是当时生完大概两个月然后现在差不多生完三四周了，快一个月的时间了。对，然后又是跟韩夏一起联手开启了喷嚏的录制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "心里还挺高兴的。我跟你说，其实我也非常高兴，今天早晨我还特意因为我昨天晚上又熬夜了。但我今天早晨就起来的时候还挺清爽的。因为我知道一会儿我要干一件跟我现在的工作没有关，没有那么大关系的事情，然后我就觉得可以换换脑子，真的太累了。最近既然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "你说到了熬夜，我觉得这可能也是我们俩最近彼此生命中的一个关键词。那我们不如来分享一下自己过去去的24个小时是怎么样的好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "天哪，想一下就累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "你先说，我先说吧。因为我的比较容易，就是我前一个晚上也熬了夜，但是我熬夜的理由非常简单，首先昨天晚上已经是我过去这一个月里面比较幸福的一个晚上了。我来给大家伙儿形容一下，我这个晚上我就是现在我们家分成了两个小组，第一个小组是tim nore，第二个小组是tim nail。感觉在玩那种什么跑男，你知道这分祖斯标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "你在这干嘛？你说你也说一个新点的，就是老说这种十年前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "我没有说那个survivor就不错了，幸存者，对，反正就分成两个队伍。因为家里面变得有两个孩子了，就得分手人头在各自的队伍去照顾这两个孩子。那现在我就是分到了跟月嫂一个队，我俩晚上六点半的时候，就是给奈尔洗澡。那前段时间刚给他割了，这能讲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "这个我觉得是能讲先讲。但是我不知道你儿子将来是不是开心，知道在他几天的时候，他妈就是跟全国观听众宣布了他自己没有了BP这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "这个也要BP这也要说简写是吗？为了对男性同胞们给予同样的尊重，所以大概浅浅讲一下割BP的，就说一下也就是后期割BP的这个护理问题，反正这是他割BP的，大概第七天第八天了，他它的GT上面有一个小环儿，这个小环它会自然脱落。那自然脱落的话，就基本上宣告着他这个割鼻涕手术成功，都没有什么太大的问题。昨天就很开心，在晚上六点半为他沐浴的时候，他的这个小环儿脱落了，然后就噎。就是我儿子的这个下体没有太大的问题，没有什么创伤。对，七点钟的时候就喂奶，然后折腾到了大概晚上八点钟，他终于睡着了。然后我很开心的就是他睡着了之后，我八点半我就进入了梦乡。对，exactly. 现在我睡觉的时间已经从九点半提到了晚上八点半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "以后你们家的时候吃完饭就得睡觉呗，我中间不能有任何，就是我中间没有任何可以喘息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "没有任何可以娱乐，没有任何休闲的时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "可以有一个完美的夜晚的机会。就是吃完了刷碗直接上床。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:06",
      "text": "那就直接上床。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "也就是说寒假给床好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "你床给你铺好了，你连刷牙漱口时间都不能太长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "就得就寝就得就寝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "就得就寝，就熄灯了。我们家基本上把八点半就进入梦乡了，他让我睡到了大概晚上11点半，我特别高兴，就是整整睡了得有4个小时。然后这时候涨奶涨醒了，赶快又喂了他一次，然后他又让我睡了三差不多2个小时。然后再喂他一次是凌晨两点，然后再喂他一次是早上六点，这就是我典型的一个夜晚，我非常感激他。就是因为昨天他只让我晚上起了两次，就坚持到了早上六点钟。然后这其中可能熬夜比较困难的部分，就是你醒了之后，因为你喂奶、拍嗝，可能换尿布这一套操作下来之后，你就完全清醒了。所以现在我就是要练就自己向月嫂学习，有这种秒睡的技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "其实还挺难的。怎么怎么秒睡？请问这个事儿不是说你想干他就能立刻实行的一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "然后我的一个技巧就是我找到了播客平台上面最难懂的那种播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "就是我我i wanna know，就是我我想知道这个名字，你不说出来，我觉得你说这句话没有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "行，我就是我我我这样读出来会显示我对这档播客的大不敬。但同时我要又对这位主播致以崇高的敬意。因为他的播客内容与我的生活实在是太远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "以至于太不息息相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "我来为你阅读一下它的题目，50年前中德建交的历程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "这个不会是传说中的，不是，这已经比8分我觉得在next .",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "level了OK，再再给你读一个题目，美国众议院和参议院是个什么单位。古巴导弹危机对于现今世界的映射历史是线性发展的吗？北约为什么一定要东扩？我必须就听这种就让我觉得我回到政治课感觉的一些播客，就是这个能让我最快速度的进入梦乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:37",
      "text": "这就是这个播客的创始人和主理人们就是千想万想也不会想到说自己精心炮制出来的这些内容，就是让一个正在担心自己儿子BP的一个母亲。瞬间进入梦乡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "进入梦乡方式的真不错，这就是我昨天晚上熬夜的一个routine。然后你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "最近特别也不是说难受，我觉得可能让我累的一件事情是最近我都在演导演，我是24乘7的，在演导演中间没有喘息的机会。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "那这件事情跟你原来演导演相比，它更加有难度的点在哪里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "就是以前演导演可能是，我又要说甄嬛了，这怎么办？就是这么多，你说，就比如说以前你这个演导演，你可能是客最大的皇上，还是客户就是我我可能是作为一个苏培盛，我要去传达这个皇上的旨意，你知道吗？就是替皇上把这件事儿做好。但是现在你自己成了皇上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "又怎么用这话，就是你得找苏培盛了，或者身边得有苏培盛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "或者我是一个国家国力非常衰败的这么一个皇上，我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "你连苏培盛都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:15",
      "text": "对我就是一个众叛亲离，国破家亡的这么一个小国家的这么一个皇上，我得自己骑着马去出征，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "自己给自己研磨我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "给自己研磨，自己给自己倒这个盖碗茶，我就是没有人替我去做这个事儿。但是你为了这个国家的再次振兴也好，就是让别人相信你这个国家可以去建立，你还得有这个皇上的某些范儿。你你还得你还得就是这个提纲要领的，把你这个国家将来的希望和要拓展的疆土。这说的特别的奇怪，但是你懂我的意思，然后就是要懂你的意思，要把这些事儿描这个蓝图描绘的相当之清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "我试着给咱们听众朋友们翻译一下，咱们是不是可以理解成原来你干一个活儿，比如说你是导演。但是有客户的时候，其实现在你想一想觉得挺幸福的。尽管有时候你可能会骂这个客户SB，但是起码他有一个意见，你感觉到前面好像还是有一个领路人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "对不对？或者说他知道他自己要什么，就是他就他他觉得什么是好，这件事儿很重要。如果他相信这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "他有一个目标。比如说他的目标是为了卖更多的货，还是说为了让这个产品得到更大的曝光。但是现在的话不知道还可以寒夏可以跟大家分享你现在在做什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "我可以告诉大家，我是在拍一个对于我将来的想要拍的电影来说非常重要的。像这样一个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "对，那就是可以跟大家翻译成韩下，再拍一个自己的原创项目。是。这时候就相当于是你自己要为你的所作所为找到一个强动力和一个目标。就是我为什么要做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "没错。所以说其实这里边所有的评判的标准，以及你想为自己去实现的这个目标，都是你自己去决定的。无论它高低好坏，其实是你自己心里有杆秤。但是这杆秤就很难。因为在你制定这杆秤的时候，就会有无数的声音，无数的人来告诉你什么更好，什么更差。但是你一定要坚持你自己心里觉得最对的那个东西，这个其实挺难的，就是你得有一种信念感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "这是是所以说你这个国家将来能成什么样，都凭你这一声令下。这个房子要盖成什么风格的，你这个里面需要什么样的人来帮你一起做。其实我最近都在忙这个事情，我很少用我自己真实的脸，跟我熟悉的人都知道我平常什么什么脸，就是嬉皮笑脸。对，但是我现在可能我要把我自己更真实的那一面，我不是说隐藏起来，我觉得那个可能不是我工作最高的一个效率。我平时自己真实的那个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "所以就挺累的。所以你现在在演一个什么样的一个样子，你来给我们形容一下这个人我举个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "我跟大家说点逗的其实有的时候无论是演员还是我们主创问我一些问题，我都不知道怎么回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "比如说什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "就比如说导演这人物的动机到底是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "然这种问题太难了。你懂我的意思吗？你就说你说我TMD的瞎JB写的，其实你心里有可能是这么想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "邵建主你太了解我了，就这句原话，就TMD的没有JB的理由，就是我这个人的就是一个FB你知道吗？今天他没那么多的reasons，没有那么多的原因。但是我这个时候就会有一个为了演导演的动作，我可能就是双手托住我的太阳穴，然后眼角45度瞟向地板，先看十秒钟，就是露出那种非常深思熟虑的表情，但是心里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "就是假装深思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "心里一片空白。然后有的时候会骂几句，你知道吗？这个时候我就会迅速的抬起我的双眸，然后望向问我问题的人。然后我先叹个气，我说然后这个时候对方可能感觉出来的我的一些忧思，你知道吗？我在思考这件事情，我抓住这个时机看向对方说，那你你觉得呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "然后这是反问，这是终极大技巧，大家一定要记住。我会说就是Angel.",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "我很好奇你的想法是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "你太坏了，你现在真的学会一些招了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "我发现你真的就是你常在河边走，就怎能不湿鞋，真的怎能不湿鞋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "腋下也有点也有点油起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "太油了。我最近的油度，我跟你说我最近油腻度就是可以炖排骨。我跟你说我最近摸我自己，我昨天跟我说，我就我最近摸我自己的鼻基底，我感觉上面都有一层打滑，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "你手都留不住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "那手都出点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "我跟你说，真是，所以说你昨天晚上就又怎么熬夜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "因为现在还是在剧本方面还有一些问题。对我还是在写，我已经推翻，都不知道第多少版了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "你会不会一边推翻的过程中，就有时候觉得好像最好的反而是第一版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "我就是觉得哪一版都挺不好的。但是我觉得这个事儿很奇妙，就是你自己知道他好的时候，那个确实是有点心，就用比较俗的话，就是心流的一个过程。你心里面会涌动出来某一种很复杂的情绪，就是觉得很悲伤、很愤怒。你跟你写的这这个故事和事儿一起涌动，就是当这个感觉出现的时候，你就觉得对了。但是很可惜这种感觉非常少出现。你自己肯定写东西写的特顺的时候，你也有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "对吧？当然我想象你写剧本的时候，很多时候是你一个人在孤单的奋斗，你就更难去体会这种微妙的拿捏。什么时候他就对了，什么时候他就不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "说句实话，这个事儿没有人能告诉你好或不好。因为他在变成影像之前，他还是就有一堆字儿在这儿垒着，对不对？那些话也是一些没有语气的话，你还真的就得等他完全实现出来成一个具体的影像以后，你才知道这事儿到底怎么样。其实是一个挺挺纠结的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "刚才韩夏就是提到，你现在在做的很多事情上是需要信念感的，是需要自己给自己一个理由的。实际上我觉得无论是你还是我，我们在此时此刻的生命中都挺需要这种信念感的。这个是我其实活到现在这个岁数一个挺大的一个感受。这也是可能这一期喷嚏的其中一个主题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "我们为什么想跟大家聊这一期呢？就是回想一下咱俩开始录喷嚏的时候，咱俩应该是二十八九岁的样子，是都没到30，都还没到30，可以说是喷嚏陪着我们一起度过了我们的这个late twenties。然后到30，然后到今天咱俩就也都35 6了，标准的可以说是中年女子的这个年龄了。转眼咱们俩也跟喷嚏度过了得有六年的时间了，真快是六年，六七年了差不多。真快。我们就经常在后台收到听众的一些留言，类似于觉得喷嚏还是有一些改变的。在过去的这么多年里面，也有很多听众写下了让我们都非常感动的长篇的小作文，去回顾咱俩的这过去的这六七年所经历的一些事情和以及他们作为听众的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "一些感受。我现在有一种那种一人回复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "就是回顾我们的演艺人生吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "然后就是很紧张，因为即将面对负面评论，你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "你说其实也不是不不也不一定都是负面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "很多大部分是正面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "对，然后就是我在自己做这个描述的时候，你知道我脑子里面就有两个画面。第一个画面就是我穿的特别的清凉。去你们家找你的时候，就是你你在那儿住了好几年的那个家。然后咱俩就是盘腿坐在你们家的那个沙发上，然后俩人对着一个录音笔录下PPT最初的那几期，这个是我心中特别深的一个印象。以及我每次要去找你的时候，你都说你们家楼下的那个大妈就肯定又有妓女来。然后以及后面咱们俩有分开录过几集。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "但是我当时还住在我爸妈家，就是住在他们那个也是住了好几年的那个房子里。我的那个房子我记得后面还有一个上下两层的一个床，然后我坐在我高中就在用的一个小书桌那里，然后我记得跟寒夏回溯我们更早时候年少的友情，咱俩聊的各种弹簧刀，还有步惊云的故事，特雷泽盖的故事。是我就现在恍惚觉得好像那段时间，就是我们在录喷嚏最早的那段时间也没有离我们太远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "是但是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "此时此刻此地我们已经在了人生不同的节点。我们现在按下录制键的这一刻，我们也坐在自己不一样的家里面，然后在经历着人生不一样的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "是所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "就这一集，咱们说实话就是跟听众真情大分享一下。过去的这段时间可能大家觉得我们变了，但可能我们也确实变了。你觉得呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "我刚才听竹子在描述这段的时候，其实我的眼中噙满了泪花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "我最近我也是，我不知道为什么就在录这一集之前，我心里面就还挺多复杂的情绪在翻涌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "我最近特别容易感动，最近特别容易哭。不是，可能也是因为老了，可能可能也是因为最近的工作强度比较大，或者说我需要去输出的东西很多。所以我听到这种话我就受不了，我就要哭，我姥姥哭，我最近老站在街头哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "吝啬的晚风吹，吟诵起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "我最近因为写的故事也是跟家乡有关系的，其实我我也回了两趟家。我就有一天我就是站在我以前高中的那个路口，我就哇哇哭，我也没有说是哭出声音，但是就是无声流泪。从那个墨镜底端是有一两条两条小水柱。因为就是你就因为我会觉得说我当时就问了一个我自己一个还挺挺大的问题。我就想说寒假你到底有没有成为你小的时候期望的那种大人？因为我我可能无数次走过那个路口，我骑着自行车，我畅想我自己以后是谁？我畅想我自己以后的生活到底是什么样子，我会有一个什么样的身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "但是其实我站在那儿想这个问题的时候，我会觉得刚才竹子提出来这个问题，说我们是不是变了。我觉得我还是每天都在变，以及我们的人生到底要去哪儿这件事情。我们俩也是在现在的这三年或者两年内有一个比较确定的答案。但是他以后变成什么样我们还是不知道，我有一种既害怕又明确，怎么说呢？就是我我好像知道了很多事情，但是很多事情我还是不知道。有一种这种感觉，就是我觉得竹子可能也会处在这样的一个疑问中。我不知道你是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "其实当我看到很多后台的留言的时候，我觉得讲到改变这个部分，可能更多听众会觉得相较于寒夏来讲，我的改变更大一些。因为当你刚才讲到你站在你家乡的那个街头痛哭的那一瞬间，实际上我心中我作为一个你的好朋友，我作为一个旁观者，我是想跟你说，寒夏你可能是我见过最保持初心的人。就是在我身边的所有朋友里面，你是最保持初心的人。从我认识你知道你存在的那一刻，从我成为你好朋友的这一刻，从我们共同过了这么多事儿直到今天，我仍然觉得你在做你想做的这件事情，就是在拍摄、在创作、在输出、在表达。你肯定当然是你你你本身有成长，但是我觉得你的初心一直未变。这是我也觉得你我成为你的朋友觉得很最骄傲，也是最让我觉得值得珍惜的一个特质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:46",
      "text": "关于你那其实聊到这个题目，我自己反而觉得我的变化在过去的六七年实在是太大了。我甚至就是他担心我的变化给我身边的朋友和听众会带来一些困惑。为什么我今天早上在想到要跟你聊这个题目之前，内心情绪特别的复杂呢？为什么？就是因为我想到了很多我青春的瞬间。因为你知道我们刚开始录喷嚏的时候，那个时候我还往返于英国和中国之间，我还没有彻底的回国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "然后我一旦想到那一段日子的时候，我就能想到我在伦敦开着我那辆小破车，然后开着窗户大声放一些特别烂俗的黑pop流行歌曲，过着我的废柴人生的那一段时间。我觉得那一段时间可能也是很多，无论是观众还是听众开始了解我是谁的这段时间。是那是我目前想起来其实是我人生非常迷茫的一段时间，我不知道我要干什么，而寒夏作为一个朋友闯入了我的人生。因为我很喜欢他，所以我也开始心照不宣的去追逐一些你在做的事情。因为你在拍摄，然后刚好我也在拍一些我的东西，我就跟着你一起学习。同时可能也通过你这扇窗户了解像你这样的专业的拍摄者，你的人生是什么样子的，并且试图去思考我是否可以过这样的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "然后那段时间目前就是很多，可能听众会很珍惜，我们俩同时在那段时间里面的一个时刻。但是就像我刚才说的，你的初心一直没有变，你还是在做当时我认识你的时候在做的这件事情，而我已经不知道拐了多少个弯了。然后当我拐到今天的时候，就是如今坐在我上海这个明媚的家里面，刚生完第二个孩子的我，跟六七年前的那个我都不用听众告诉我，我自己都知道我变化的有有多么的大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "我是现在是一个要精确的把每1个小时怎么过都写在我的备忘录上的人我现在是一个既想去抓住过去的一些浪漫和随性，同时又意识到很多东西已经回不去了，但是又想要体会更多种滋味的人生的一个有点贪婪，但同时就变得非常的，你说自律，还是说你说是有点儿变态式的这种自我要求也好的这么一个人，就是几乎是跟七年前就非常不像的一个人。然后这种改变我觉得真的能接得住的朋友也不多。真的，就是我为什么会有一些想讲到这个也会有点伤感。因为过去这么多年里面，生命中的人来来走走，现在就是会目睹完整的目睹这一段时间，并且知道我的人生中发生了什么。并且在一些重要的时刻，亲临现场的朋友变得越来越少了。但是寒夏真的是其中一个，所以讲到这里的时候，我就是还挺感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "我听到这段话，我的脑子里面其实会有一段比较完整的，像影像一样的，就可能是关于你的一个短片。你自己是你的导演，你自己导演了这一段短片，然后他中间有高有低，有起有落，有不同的人物，然后你是这个主角。我真的是这样的感觉。其实听众朋友们提到变化这个词，甚至有一个评论让我还挺伤心的我也可以直接说，就是说我们之间的对话变得非常的尴尬。首先我想说就是这个尴尬里面可能有一些商业的成分，你知道吧？就是我有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "你这可以挣直接吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "就是大家我真的需要挣钱，我要把这个话真的就放在这儿，自己拍这些创作。其实竹子知道我是经常要往里放自己大钱就大钱的，然后我经常管这个叫就用一句话叫舍不得孩子套不着狼这句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "大家只能这么安慰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "自己来安慰自己。然后我告诉大家，这个数量还都不少，每一次是我我真的需要钱。大家可能我的一些朋友或者是我身边的一些人都会对，可能我我我经常会在网上还会有一些推广，大家对这个钱财会有一些误解，很多人觉得我是一个巨富，就因为有的时候拍了这些照，但是其实竹子知道就还行是吧？就是一个普通的这不是一个巨量的一个收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "不是我是我是清楚你有产出，但你也有投入的。是是这是一个动态的一个平衡。而且就说白了，赚的钱多的人简直多了去了，咱俩可能根本就排不上号。但是我起码比如说寒夏的话，他是就赚点钱，自己投到自己的创作里面。而且创作你是根本看不到影儿，你不知道说什么时候是头，什么时候能有一个真正的回报。是所以说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "有一些当我们商业聊天的时候，也许会有一些在你们听来是尴尬的瞬间。但是我觉得那个是我在那个情况下是要这样做的。说句实话，我一些比较肆意，比较自由和一些有真的一些我用一个词来形容，就是不顾一切的那种性格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "展示的瞬间其实都是留给其实竹子看过的是最多的，就有的时候我在喷嚏里面所展现出来的那个样子，是一个我挺本真的样子，这个就是留给我和竹子之间但是其实我在日常生活中，或者我在工作的场合里面，是绝不允许我有那一面而存在的。因为那一面过于的暴露，那一面过于的像一个小孩儿一样，把你对于生活的感受完全没有滤镜的展现。在这一段时间之内，我其实平常生活里面是很很少很少有那一面的，以及我在日常生活里面的自己是一个挺沉默的人。所以这种尴尬可能也来源于我们俩的生活都发生了。像你说的，你可能在实际的生活内容上有了巨大的变化，我可能在于自己的生活的方式上也有了变化。当我们两个没有在很长一段时间交集，或者是有具体的实际的交集的时候，这种尴尬感是你们体会到的，但是它又是必然存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "我想这样形容一下，就是成年人的友情。咱俩来举一个例子，你说像我们两个人一开始就是结合在一起，结合这词儿行吗？反正就交织在一起，是因为我们有了生活和工作上的交集。无论是从未来之家还是到后面我的那些商业的广告。可以说我们一开始有三四年的时间，是因为在一起共同工作的这个身份，所以把我们密切地交织在了一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "然后这个其中的一个转折点是我搬到上海了，然后同时也是我找你拍摄的这个数量有减少。确实就是我后来也去干别的卖衣服去了，人生也发生了一些变化。然后韩夏开始更多的忙自己的项目，然后我也开始忙自己的项目，我们既不在一个地方生活，我们也工作的交集变得越来越少了。大家想象一下，如果这是个普通的成年人来说，很容易你这个有友情就散掉了。是然后第三个转折点是我又生了孩子。有多少成年人的友情就是在其中一方结婚生子之后变得越来越淡了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "90%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "我真的是90%。然后我们在这种情况下，所以我就其实我很感谢喷嚏的存在，这就是还是我跟寒夏之间一个巨大的交集，把我们在说真的这个话说出来就是挺挺让人难受的，就是把我们其实可能离得越来越远的各自的生活，以这种形式还能把它连接在一起。然后我个人的一个感受就是因为原来咱们俩老在一起工作，所以就是我我曾经也我也是一个具外向，根本心里憋不住事儿的那种人。就是我有个屁大点的事儿，我都要立刻拿起电话就跟朋友倾诉。寒夏刚认识我的时候应该能了解，就是我根本我我无论是喜悦还是愤怒还是悲伤，我都必须得立刻表现出来，倾诉出来。无论是在朋友面前，还是通过自己的vlog还是哪怕跟网友，咱就得把这事儿给说出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "我记得曾经有一段时间，就是你根本就不问我，你有没有事儿，有没有时间，然后就给我打电话，然后这个电话里面也没有你好，你在干嘛？你知道那个谁吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "直接是给我气死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "然后我就说等一下，等一下什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "是啊？然后我就是属于那种半大半夜可能就要拿着瓶酒就冲到韩夏家，然后要不醉不休还是干嘛的这种人。然后就聊到一个变化，这事儿我也没有跟你说过。你知道我近两年来我自己觉得我跟你之间，就包括我自己作为一个成年人以来，我最大的一个变化是什么吗？就是我现在我我我我心里能成事儿了，但是我真的不知道这是一件好事儿还是坏事儿，我只能说是生活把我逼成这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "我能感受出来。因为其实有的时候之前竹子可能还会半夜给我发一些小作文或者是60秒的语音，就说一下发生了什么。现在就得还得我问，因为我又不爱问，你知道吧？但是我又觉得我又想着了，你还记得就是你刚生完老二以后，我还问了你两次。是的，是因为但是我又很尴尬，我不是那种因为我不是那种家长里短型的人格，就是我也不是所以说就是我能问出来还是一件对于我来说比较新的一种行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "你懂吧？是是是，我明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:18",
      "text": "但是我确实能感觉出来，你也不说。对，我也不知道你到底是你知道怎么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "就是我我都我都不知道这是从哪一刻具体开始发生的，它一定是一个累积的一个效应。我一开始可能不敢跟朋友分享的原因，就是怕朋友担心，真的在我身上发生过一些比较大的事儿，就是比较严重的事情。那时候我会觉得说寒夏就算我跟你说了，你只能担心你帮不了我就是没人能帮我，可能就只能我自己一点点解决。然后我让你这样担心，还不如就我不说了。我说到这也挺难过的。这样的事情他就变得有了第一件他可能就有了第二件。你会觉得说天哪我这样的事儿我都可以自己忍下来。那是不是同样严重的事情，第二次发生的时候我也可以忍下来。嗯嗯嗯嗯嗯所以说就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "很多时候我会想去试图跟你分享一些，要不然就是这个事情已经解决了，你知道吗？就是事后风雨过后的彩虹，然后我可以很轻松很调侃的说出来，要不然的话就是生活中一些比较开心，比较缺心眼的事儿。因为他的分享也没有什么负担。然后我这样一个原来透明的就不能再透明的人，在我的中年在我中年的时候就要用这样的形容词，竟然变成了另外一个极端，就是变成了一个心里能成事儿，或者被迫要求自己心里需要去成事的人。我无法解释这种变化他到底有没有必要，或者说他对不对，他健不健康。但是我只能说这好像是也是一种岁月给你带来的上的一课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "年轻的时候，青春的时候，你确实是有好多的困扰。但是那些困扰可能跟现在比较起来，真的想起来不值一提。当你开始面对真实生活给你营造的一座又一座大山的时候，当然我也不想把自己的生活就是给他描述成一种好像你困难重重。我知道每一个人的生活都有很多很多的困难，尤其是当你的生活有了各种各样的牵挂也好，负担也好的时候。但是当这种真实的困难在发生的时候，其实这个事情我觉得盘下也多多少少有你也你也会有一点点，就包括去年有一些我知道对你来说很大的事情，很困难的事情发生的时候，你也是在他们快解决的时候，然后你才跟我说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "我会觉得可能大家会把这种中年人去解决事情的这种过程和能力，统称为我越来越油了，是不是又。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "变回这个了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "你说到这儿我也很难受，就是我觉得我也越来越油腻了。但是这个油腻不是像咱们开头所提到的那种比较好好笑的那种油腻。我觉得这种油腻甚至是一种必须要做的事情。我有一种我有一瓶无形的机油，是就我要给自己这个动词叫告由，你懂吗？你们家门执拗了一下，你这个关节执拗了一下，你都得给他来点油。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "就好像是在你摔跤的那一刻，因为有这瓶油在，你可以掸掸身上的土，很轻松的起来给你身边的朋友说，不小心被油摔倒了。是我也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "很多言不由衷没有办法去跟你分享的瞬间。我能告诉你说竹子昨天晚上我又去求人了知道吗？就是在里面的一些憨态，然后那个憨态又何尝不是我以前拒绝的那些事？然后甚至有的时候你会你觉得我会想什么吗？我在做那些事情的时候，我会想象就是对面可能某一个你还坐在那里，就是你会在旁边旁观。我就是因为你会知道那个可能是我表演型人格，其中的一还那个不是真正的我，那个是我猴猴衣上的一个蝴蝶结，一个亮片儿。就是你会了解那个是寒假某一个方面而已，那个不是他。但是当不了解我的人看到那些的时候，或者当不了解的我的人，他们感受到我的胆怯、我的言不由衷，我的我的拒绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "那个可能是比较直接的，就是对方不会花时间愿意去拥抱你，对方不愿意花时间去体会你身上的那种复杂，就在这个时候我会觉得特别孤独。窗外那被月光染亮的海洋，你还记得吗？是爱让彼此。为何后来我们用沉默去代替曾经朗朗星空？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "而且当我在回忆你过去这六七年的时间的时候，我真的觉得除了咱们俩之外，还有咱们俩身边的无数个名字。我就不说这些人是谁了，但他们真的是来来走走，可能我目睹着韩夏你身边的人在变，是你可能也目睹着我身边的人在变，是这些人他进入你生命的时候，可能是某一个你们彼此契合的瞬间，可能是某一个默契的一笑，可能是因为某一个成年人在一起工作的项目。但是好多时候你觉不觉得成年人的离别是不说再见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "他甚至都没有给你一个提醒，就不会来一条微信，都不会不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "就是好多人就这样在我们的生命中消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "说到底我是一个很怕这种没有声音的离别的人我不知道是不是因为咱们是巨蟹座，巨蟹座还挺喜欢有始有终的，我觉得的。然后巨蟹座喜欢把事儿说说，还是喜欢更偏温暖的情感。我会觉得因为这两年像竹子说的，我的生命里面也会有很快的有这种交集。但是又很快的大家就走了，走散了，这种情况也挺多的，我挺怕这种成年人的告别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "所以你原来是那种就是你说有始有终，那你中的话你怎么终呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "就很幼稚，就肯定得有一句话，就是我跟你绝交，你知道吗？咱们俩绝交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "得撕逼撕干净，对不对？就是得把你删除，把你加入黑名单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "就必须得有这句话，我跟你绝交这几个字儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "要不然就没了。不要再见了，我们不是朋友了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "再见再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "但你已经多久没有说过这句话了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "我都不记得在我人生中是不是从来说过这句话或者是类似的话，可能也得有七八年10年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "我们从来都是有始没有终，很久没有有终的时候了。因为我也仔细回想了一下，就是我初中的时候还蛮喜欢搞这一套的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "就我跟你绝交这一套是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "是，就是我原来有一个很好的朋友，我记得当时我们俩很好，然后我就给他起了一个外号叫小乖，然后我自己叫小闹。然后我们就说小玩意儿你们我跟你说我有过很多这种，我说小怪想到要永远在一起，然后有一天我就是我都忘记什么事情发生了，然后突然我们俩就不是朋友了。然后我就跟他说，小乖小闹就是就此绝交，我还就记得很清楚，就有这样一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "然后我好像还有一个另外一个朋友，就我小学的朋友，我好像有跟大家分享过，他叫影子，他他的名字叫李颖。老师就是因为我们两个人形影不离，她是宣传委员，我是文艺委员，然后老师就管她叫影子，管我叫竹子，然后就说竹子和影子形影不离。因为我们两个人家离得也很近，每天放学两个人就牵着手回家这样的。包括就是我的初吻都是和他，因为他有一天下午跟我说，你想体验一下接吻的感觉，然后我们俩就接稳了，anyway，就是很好，如胶似漆的两个小女孩。她是我小学的时候最好的朋友，一直是五六年级的时候，直到毕业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "这个朋友也是他上了一个初中，然后我上了另外一个初中，然后我给他写信他就不回了。然后我就问我爸说怎么办？我说影子不理我了，我给他发过好多，就我不是我给他写过好多信我给他打过电话他都不回。然后我爸说如果是这样的朋友的话，你就没有必要理他了，你就跟他绝交。然后就记得很多这种原来的瞬间，好像我跟一个人的交集就是还蛮爽快的。我们可以开始，我们可以结束。但是不知道从几何时，我们生命中的人就没有结束的这个感觉了。我也不知道这到底是好还是不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "我可能觉得这是我们必须要去面对的情况。就像这个是就像这个世界上许许多多我们作为中年人不想去面对的状况一样。这只是其中比较轻的一轻的一个东西。你觉得我瞎问，你觉得咱们俩如果绝交会是因为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "首先你看我这个那我这个很现实的人，我就给你分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "就偷你的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "不是不是你不是我先给你来一轮现实的分析，然后你再来一轮来一轮荒谬的分析。首先咱们俩之间没有特别多的利益关系，对吧？咱俩就是在一起偶尔接一个商业的单，比如说有的有一种情况，就比如咱俩分赃不均，就比如说一直以来我对外报价那个喷嚏的广告费是这个数，但实际上我跟你说了另外一个数，就是我多年来一直就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "只给了我1%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "对我吞了99%的钱，然后我那你这跟我低吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:31",
      "text": "是，我觉得这个我都不会说实话，我就让你把钱给我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "然后我仍旧不还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "那那可能回学校你就不还，还行，我说我就不还，我说上主你还钱，然后你就说就不还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "我说要钱没有，要命一没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "都给花了，还行，没花就都给黑子和孩子花了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "对对对，都给孩子花了，你都能原谅我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "我说我给黑子花了，那绝不原谅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "对吧？就绝对于买金捞去了，你肯定不能原谅我，对不对？你把表给我卖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "太生气了，这可能是一个现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "还有什么情况，就是说比如说你跟我的丈夫偷情，是不是你不仅跟他偷情，你在外面你还给他生了一个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "因为我这是属于现实层面的分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "就在一个小黑屋里面还关了一个小孩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "然后是你们家另外那屋就养了一小孩，就是养这小孩，结果一看怎么长得也有点像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "德德叫nick。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "这得绝交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "什么这太这你肯定得跟我绝交，但是这孩子你要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "我肯定不要，我为啥要你们俩的孩子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "反正有好多那种欧洲封闭电影里边就有这种情节，你知道吗？就是因为她对于她丈夫的，她爱她的丈夫，所以她对她丈夫跟别人生的孩子有了就产生出了爱你不那我不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "我没有那么宽容，我不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "笑死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "笑我觉得咱们肯定得让黑子选，到底是选你还是选我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:41",
      "text": "我不想想我脑子里面有了一些不好的画面。我不想想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "还有什么原因咱俩可以撕逼，你说一说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "我觉得就是我脑子里面可能会有那种咱们俩吵架了，可能未来也是因为一些钱财金钱的一些问题。然后我就去你们家楼下潜伏，然后你们俩你们家俩小孩回来了。我说那个我说诺尔德的，你妈今天不是不上班，说阿姨带你们玩去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "然后我的大人就给我拐走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "我带俩小孩说，阿姨韩夏阿姨韩韩导说韩导来了，我就拿着旺旺旺旺大礼包，把你这俩小孩就拐上了高铁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "然后你就给我发了一短信，你说少女主你要想要孩子，就把你那剩下的49%的钱还给我。这是不是得撕逼？这绝对得撕逼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:43",
      "text": "然后俩小孩就跟着我走了。对，我想的太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "但是说实话，你要真把我孩子给拐走了，我可能也挺放心的，因为我知道你不会干什么事儿出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:56",
      "text": "一样不善于表白，想想你在相爱便值得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "今夜，落花一样飘落下来，我的生命变成了尘埃。寂寞的人。总是习惯寂寞。我们之间曾经交叉过。对，还有一个我挺想说的，就是我想回应一下。有一些听众朋友会觉得咱们俩说教，就觉得咱们俩有爹味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "咱俩就是一直跌味儿就挺重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "我跟你说咱俩有跌味儿巨重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "然后是啊就是忍不住不能没有爹味儿听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "真的很难。听众朋友们是这样，首先你们不要把我们跟二十多岁的小年轻混为一谈。我们俩账号了，我们俩这就马上往40岁走的人了。就是先去看一看你生活里面经常出现的快40的人是什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "你再来就是你再你再跟我们对比一下，你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "还记得你高中时候的班主任和教导主任吗？那都是跟我们岁数差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "大的人是他们都三十出头，咱们都比他们岁数大了。现在你想想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "你16的时候，你爸你妈差不多也就是我们这么一个岁数。也不是也比我们大几岁。你想想你小的时候，上小学的时候的你爸你妈，差不多是我们这岁数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "我们我跟邵静竹在日常生活里面，其实说实话我们俩都是以说话为营生的人。你看你想想是不是以表达为营生。你是我更是我们两个必须得用说话这件事情让别人来同意我们，信服我们，跟随我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "我甚至绍兴竹这儿还有一产品，对吧？这产品怎么样？这走线怎么样？这线头是不是出来了，这设计是不是达标？我觉得他这儿起码还有一产品，我这真没产品，我这就是一个空自己，我这产品就是一空中楼阁。我需要用我的我的表达的能力和我和我劝服别人的能力，让别人不要钱过来给我看活儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "我这天天干的就是这事儿，你说我能不说教吗？这位听众朋友求求你饶了我吧，我好不容易我是在跟你开玩笑，如果你听到了这一段，我真的觉得还行，说实话，别逗我了，我我我天天我天天就是以这个干活的。但你要是觉得我说教的话，那那我觉得你就别听我说话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "我真的是这么想的，不是我觉得咱俩的这个说教，你就可能咱俩在说的时候自己都不觉得这是说教。比如说你说就是什么样的说教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:13",
      "text": "就比如说有的时候我们在用语言描述一种情境，就我们在里边演。但是我有一些朋友会觉得我们说话的方式是在说教，但是我会觉得我在开玩笑，或者我在描述一种人和一种事儿而已。但是这个偶尔就会有一种说相声的中年男人感，不知道这个该怎么去形容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "你懂我的意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "就会有一点点的过于声情并茂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "这就叫说教了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "我不知道还是我还是我给我自己说我这个爹味儿感美化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "我觉得咱们的那个爹味儿感在于咱们俩太想抓着年轻的朋友分享，有一些什么是我们走过的一些路，然后烫过的一些教训，然后分享一些我们的内心感受，就是太想分享这些。就是自己踩过的坑，有可能是这样的。因为你想我们刚开始录喷嚏的时候，那个时候处于纯纯踩坑的阶段，还没从坑里出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "还在因为生活中的一些苦痛而醉酒迷乱的是是对现在有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "时候偶尔会有一些酒醒了的瞬间，然后琢磨过来了一些味儿，然后这时候就挺忍不住想跟大家说道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "真的，昨天晚上我去一个酒吧开会，我要的是温水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "你是拿了一个自己的保暖杯过去吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "不是就找服务员要了一杯温水，但是就着那一杯啤酒喝了温水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "我的妈你怎么不干脆，你干脆不要加热的啤酒算了。对我就给我一瓶温啤酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "给我一瓶温啤酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "听着跟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:12",
      "text": "听听着更更讨厌，反正就是一个就说回这句话吧，我觉得这位听众朋友就别要求我了别要求我们了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "还有最后一点想跟我们的听众朋友们真挚交流的这个可能更多是针对大家对于酷和自由的一种看法。因为我真的收到太多这样的评论了，就觉得原来认识我的时候觉得竹子是一个说走就走，语出惊人，很酷很自由的一个女孩。然后喜欢我可能也是因为这个原因，但是随着我的生活跟大家的预想越来越不一样，就比如说我结婚生子，然后在一个城市定居下来，然后做了一个创业者，这样的生活可能跟大家之前预想我的形象是大相径庭的。于是觉得我没有活出了大家心中预设的那种样子。可能如果是我的生活跟听众的生活距离越来越远的话，就会对我有一些失望的感觉，或者就是说我不像以前那么自由和酷了。其实其实包括与此类似的评论也有，对于母职这个身份觉得好像女孩当了妈妈或者你选择成为了母亲，你选择了另外一条道路，好像就是一定我们要做出一个对立面来。每次我看到这种评论的时候，心里面还都是挺五味杂陈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:58",
      "text": "听众朋友们，其实我是一个非常深度了解竹子的人，在我刚跟他熟悉起来的时候，他正在处于可以说吧第一段婚姻的结束。可以说我一直知道他是一个我不能说是渴望稳定生活，我觉得他是一个不拒绝任何生活里面可能性的人，而我这一点并没有他这么开放，其实我是一个蛮拒绝可能性的人我现在正在慢慢的调整这一点，就是竹子选择什么样的事儿我都不觉得吃惊。以及我都觉得他能够用他自己的心态来调整，他都能够活出他自己想要的那个样子，这一点我从头我就相信。所以说当他选择了前面所说的所谓的改变也好，在我看来这都不叫改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:01",
      "text": "我觉得是他人生的进程，就像我们每一个人都会有我们人生的进程，而这个说好的进程很有可能在中间因为一个什么事情而大相径庭，我一直都相信他可以做好，可以选择他自己觉得对的那个事情。所以由由他的身份而做出他的表达的时候，我都觉得这个表达是他就是对的，是他自己的。所以这个事情我看到的时候，我不能是觉得说是气愤，我不气愤。因为大家都有权利，每个听众都有权利，有你们自己的感受。但是我觉得这就是他的生活，他的生活为什么需要别人来评判呢？以及他是一个母亲，她就不能成为一个表达者的吗？我觉得这件事情很很奇怪，就是酷跟自由他不是一个人单独在这个世界上存在的唯一理由，它不是唯一的正当性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "其实你这样说，我还就是我还蛮释然的。这让我想到前面咱们聊到信念感这件事情。其实人活到中年是很需要一个信念感，而且这个信念感是你需要自己给自己的。这一点很难，为什么呢？因为在我们上学的时候，你的信念感是老师和你的家长给你的。比如说你一定要好好上学，好好读书，这样你可以考考一个好的大学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:26",
      "text": "你即使是你刚大学毕业了之后，你的那个信念感也是社会给你的，就是你要找一个好的工作。什么是好的工作？它本身是有一个定义的，对不对？但你直到活到了我们这把年纪的时候，你到底要怎么活？你去走哪条路？这个信念感是需要你自己给自己的。对我来说的话，我觉得就是我因为我很想体验各种各样的人生，所以我就要接受自己的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "是不停的在拐弯的，一会儿向左拐，一会儿向右拐。因为你每拐一段旅程，这段旅程的关键词就不一样。可能上一段旅程的关键词在于创作，而且我一旦确定这个关键词是创作的话，可能就会疯狂的创作。比如说就是拍连续拍vlog 30天，或者是周更，还是跟韩夏疯狂的这儿拍那儿拍。因为这就是我这段时间人生的重点。但是人生就是充满了你无法控制的偶然性的。我无法控制说OK我会遇到这么一个突尼斯的男子，然后跟他谈恋爱，跟他结婚，对不对？这真的是我无法控制的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "但在我跟他相恋的那一段时间里面，可能我的人生的关键词就是谈恋爱，就是好好的跟一个人谈恋爱。我也不能控制说这个谈恋爱的结果就是和这个人结了婚，但这个偶然性可能它发生在我的人生里面，他没有发生在比如说寒假的人生里面，或者是其他人的人生里面。并不代表我们因为这个变量使我们变成了一个和以前不一样的人。他就是只是你的人生在这个地方你拐弯了，可能你向你向右转了，别人向左转了，那可能我的人生在继续拐弯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "对我现在而言，我的另外一个关键词就是成为一个你可以兼顾事业和家庭的妈妈。而这件事情本身已经很难很难了，我必须全力以赴的去做它才能做到。就没有办法，只能心无旁骛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:33",
      "text": "也许有一天等孩子长大了，我又可以变成那个更接近于大家心中潇洒自由的人设。我可以又去旅行，然后又去探索这个世界，又有了新的想去探索生命的一种方法和方式。可能那个时候又有了新的关键词，谁又知道它是什么呢？我觉得如果听众就此认为在我当下这个关键词里面无法和我relate的，无法和我共鸣，那没有关系。我觉得就像我们生活中有生命中有一些朋友来来往往一样，可能我们也是这样来来往往的的一种关系。你可那可能在我的下一个人生的生命中，如果当时我还在分享的话，你再进入也没有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:22",
      "text": "我可能现在就只能有这样的一种解读。然后那你你说让我再去看寒夏的生命，或者说就是我身边其他的，可能就是在大家的印象中活得更加自由潇洒的朋友，他们现在的生活我确实觉得真的就是比我自由潇洒很多。你说我羡不羡慕？我肯定有羡慕的成分在里面。但我也很清楚，这不是我现在这段人生的关键词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "我说句实话，就是我不能够完全感同身受，但是我全然愿意拥抱和接受就是你刚才说的这种话。因为我甚至没有办法想象你一天需要去处理的日常事务，就像我可能也会去处理很多很麻烦的事情，但是这件事情毕竟他还处于只是在工作或者是自我创作的这个范畴之内，他可能少了一种种must这个感觉你知道吧？就是这个事儿你不去，你不是必须去处理，你明天就这孩子吃不上饭，孩子屎毽子里面堆满了屎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "我有孩子没尿不湿了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "孩子没尿不湿了，你就必须得半夜去处理这件事情。我其实想回应一个比较好笑的评论，就是这件事情咱们俩可以讨论一下。二柱子就是听众朋友们觉得我们俩没有过去搞笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "这件事情还真挺值得好好讨论一下的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "我其实看到这句话，我第一个反应是有一点点受到冒犯。我心想第一就是老娘的搞笑又何止只在这一个节目中展现。日常生活中还是一个蛮搞笑的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "是的，这点我可以例证。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "但是大家搞笑不累吗？我又不是周星驰，我又不是金凯瑞，我又不是憨豆，这些看起来很搞笑的人选，背后都还是挺沉默的人。如果大家可能对他们有了解的话，可能搞笑这件事情在我之前的生命里面是一个挺重要的事情。就是我希望能用搞笑来获取有些人的喜欢和重视。了解我们的听众朋友知道，我本质上是一个挺挺害羞和一个挺沉默的人。我甚至需要用搞笑这件事情来证实我自己的存在感，或者掩饰一些别的情绪。对，就是我搞笑了你们才能记住我，我搞笑了你们才能喜欢我，我搞笑了我才能获得某种安全感，你们才不会理离开我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "但是当我生长到人生的这个阶段的时候，我觉得我不再需要只用搞笑这件事情来证实我自己了。这也是我挺大的一个变化。我可能以前需要在场合里面做最好的那个人，对吧？我们之前I跟E那期节目聊过，我需要做最好笑，最惹人注意的那个人才行。但是现在我不是了，我可能就真的是在一个场合里面坐一晚上，我不说话，我也觉得自洽，我也觉得舒服。这也是我喜欢我自己的一个改变，这也是我认同自己的一个改变。也许在节目中就显示出来，但是这不代表我在我的好朋友面前不能再放出来那一面。我不知道这个我有没有说清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:09",
      "text": "还有我再提供一个我的角度，这是一个创作的一个角度。毕竟咱俩录播课也都录了六七年的时间了。大家要想象一下，其实六七年咱也没多更几期，对不对？咱们也就是最近才开始规律更新的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "所以说一开始的时候，我跟寒夏是没有任何负担的在录喷嚏。就是因为我俩当时成为了很好的朋友，然后身边的朋友就说你俩聚集在一起的时候很好笑。然后我们才想说，那个时候都没有什么人在录播课，是不是？我真的觉得咱俩是比较早的OG在这里面，当然咱俩就是因为更的不频繁，所以没有办法称自己为OG但如果是说咱们开始的时间来讲，就还是蛮早的对吧？很脸儿比较熟。对，是，那你想那个时候我俩就是没有漫无目的的不频繁的更新，想到什么就偶尔去录一期，对不对？所以有很多的生活中的故事境遇，然后是包括小时候的事儿都没有说过，都是新鲜的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:17",
      "text": "是好中间经历了一段其实不怎么更新喷嚏的时间大家也知道。然后那个时候我俩可能也都各自在忙各自的事情，然后重新再捡起喷嚏的时候，那个时候也是不规律的更新，就想到哪儿说到哪儿的。也就是可能过去的这半年一年的时间吧，我们才开始更加规律的营业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "在我们更规律的时间里面，我们一定是有五味杂陈的情绪要跟大家分享的，可能有时候就是一个特别平实的情绪，然后有的时候是搞笑的瞬间，有的时候甚至挺丧的对吧？太丧了，真的就是挺丧的，或者就有的时候真挺忙的，有时候真的挺无助的都有。如果我们放在一个更长的时间长河上来听，如果你是真的只想听搞笑片段的听众，你就捡着我你觉得我们好笑那些急听呗。但是你就是咱们听众朋友得允许我们俩把我们真实的一个情绪，他可能有时候就不是好笑的，但是我们就是想分享出来，那你也不能让我们把这个感觉给憋回去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "我给大家举个例子。可能竹子这边有什么工作的事儿，家的事这边挤了一大堆，他得赶快去处理。我这边可能在录制的情况下来了，八十多条微信我跟大家不夸张，这八十多条就是你在哪儿？你在干什么？导演这个美术怎么放这个瓶子？我就是真的说实话，我还是不能叫喷嚏为我的工作。他其实是我很喜欢的一个shelter，他同时但是我又不能这话又不能白说是吧？就是偶尔会为我提供一些钱财。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "我也不知道我的原著。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:04",
      "text": "我也做了一个决定，就是我前几天期喷嚏的收入全部投到了最大一个中下一个创作里面。所以我也觉得很好。就是我喜欢的一个shelter里面获得的原著放到了我下一个shelter里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:19",
      "text": "是就是你的shelter的角落里面发现了点钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:24",
      "text": "我就是一个地鼠，在不同的地洞里面来回挪腾我这些坚果。对，大家如果想听搞笑的，我也挺尊重大家的，要不然我现在就搞笑一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:42",
      "text": "不是，我我我还想再说一下，喜剧人的人生很多背后都很悲惨。我是如果有一些播客，他是专门讲段子的，我跟你说这背后的主播每个都可不不容易了。你看他讲就表面特轻松的讲段子，他要是每一集都是冲着这个幽默的这个目的去的，我是真觉得这同行很很不容易，背后肯定得挠破了头皮想段子。但是我希望喷嚏不是给大家呈现出这种感觉，我还是希望喷嚏本身就是更无加工一点儿，就更弱一点儿，你知道吗？咱与大家同步的去真实的生活，无论现在我们现在这生活的这状态是什么样的，我们想跟大家同步，想跟大家分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "希望你们也从这些分享中或多或少的得到一些共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:40",
      "text": "是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:42",
      "text": "就一点点也行。也许大家就是在竹子忙完这一段时间，我也忙完这一段时间。当我们对我们的人生真的进入下下个阶段的时候，我完成了一个作品，然后竹子也把这两个孩子就顺利送进自己可以不天天管的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "幼儿园里面，就不用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "都送去。也许我们两个也会有新的感受，再结合、再创作、再分享。真的不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "那咱俩就这样吧，我觉得咱俩就是力图每两周一更，但是不保证每两周一更好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:25",
      "text": "那你这个就特别像渣男，你就那不但是我觉得可以给你打电话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:31",
      "text": "但是我也不一定明天有时间。是就是我试图保证给你时不时打个电话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "就是我可以给你视频，但是我又可以不给你视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:43",
      "text": "是，但你觉得咱们的听众能接受咱们这种渣吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:49",
      "text": "咱们要真就是像咱们要是真扎了又能怎么办呢？还不是得跟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:54",
      "text": "他结婚是吧？而且咱们就把这个问题变成一个开放性的问题，问问咱们品种好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:01",
      "text": "我们一定会保持每个月1更。但是中间比如说竹子有的什么大事儿，然后我这儿又有拍摄，那我们就可能两周更不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:13",
      "text": "如果咱俩有什么大事儿的话，咱们就一个月1更。但如果咱俩没有大事儿的话，咱们就一个月2更是对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:22",
      "text": "听众朋友你们觉得怎么样？我把这个问题抛给你们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:26",
      "text": "就是把自己的渣稍微华丽的包装了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "太渣了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:33",
      "text": "反正这集就这样吧。我觉得这集就是一个咱俩的真心话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:39",
      "text": "我今天非常的，我现在感觉非常的。就是这个北京冬日的阳光照在我的身上，然后我坐在暖气旁边，然后看着我这个话筒上的毛衣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "我有一种我的话筒上也有一个毛衣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "虽然我知道当这个电话挂掉的时候，我们俩都要去面对一些非常不想面就非常不想面对的一些生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "当这个对话结束掉的时候，我又要把我的衣服掀起来，露出我的乳房。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "你我这儿已经来了三十多条微信了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:22",
      "text": "反正我们的生活还会再继续。但是我跟寒假有相同的感觉，我好像觉得自己得到了一场免费的心灵治愈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:33",
      "text": "就像我们的话筒，有点像我们俩的水晶鞋了。午夜钟声敲响后，我们俩就要脱掉这双鞋，然后继续回到自己的生活里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:48",
      "text": "面对自己的后妈了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:50",
      "text": "但是又有什么是好的，什么是不好的呢？也很难用我们今天说的这些话来评断，来总结。好，这期喷嚏就是这样了，希望大家在这个冬天都能找到属于你们自己舒服的瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:06",
      "text": "听众朋友们再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:09",
      "text": "下期见，拜拜世界。一点希有，一点失望，我时常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "这么想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "在这个世界。有一点快乐，有一点悲伤，谁也无法逃开。我们的世界并不像你说我想要那么坏，你又何必感慨？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:00",
      "text": "并不像你说的真有那么坏，你又你感慨有你的关怀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "相聚欢，别亦难，待到下期喷嚏时再相见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位主持人通过对话分享了他们对生活、友情、家庭和创作的深刻理解。他们谈及成为父母后生活的变化，表达了对过往与现在的反思，以及对未来的期待。在成为父母后，他们重新调整了工作，适应了生活的新阶段，同时在压力中保持着对个人激情和创作动力的追求。对话中还强调了友情的重要性，以及在生命旅程中面对困难和挑战时坚持信念的意义。整段对话洋溢着对生活的热爱和对未来的希望，向听众传达了在变化中找寻自我、在挑战中保持坚韧的信息。",
    "qa_pairs": [
      {
        "question": "竹子二胎之后第一次录节目是怎样的感受？",
        "answer": "感觉像是正式复工，虽然之前也有工作，但这种连续使用录音设备的感觉让我感觉回到了原来的工作状态。",
        "time": "00:00:20"
      },
      {
        "question": "最近的生活怎么样？对于熬夜带娃有什么体会？",
        "answer": "生完孩子后，每次复工都感觉像是和你一起。这一次与韩夏一起开启了喷嚏节目的录制，心里很高兴。现在的生活节奏被打乱，只能通过吃完饭就直接上床睡觉来应对，无法有太多娱乐和休闲时间。",
        "time": "00:01:06"
      },
      {
        "question": "熬夜对你来说是不是最近生活中的一个关键词？",
        "answer": "是的，熬夜成为我们近期生活中的一个共同点。昨晚熬夜是因为参与了一个家庭活动，照顾两个孩子。",
        "time": "00:01:50"
      },
      {
        "question": "能否分享一下昨天晚上的熬夜经历？",
        "answer": "昨天晚上我和月嫂一组照顾新生儿，晚上六点半给新生儿洗澡，之后经历了喂奶、拍嗝、换尿布等，直到凌晨才休息，但其中也包括了孩子自然脱落包皮环的护理过程。",
        "time": "00:02:49"
      },
      {
        "question": "如何快速进入梦乡？",
        "answer": "我找到了播客平台上内容深奥难懂的播客，内容与我的生活关联不大，能让我迅速进入梦乡。",
        "time": "00:06:18"
      },
      {
        "question": "最近在做什么工作让你感觉疲惫？这次导演工作的难点在哪里？",
        "answer": "最近在扮演导演的角色，24小时不间断地工作，没有喘息的机会，需要自己承担起所有责任，并为项目的成功付出努力。这次作为导演，不仅要做出决策，还要为自己的作品找到动力和目标，同时要克服无数的声音和意见，坚持自己内心认为正确的方向。",
        "time": "00:08:06"
      },
      {
        "question": "目前在拍什么样的项目？",
        "answer": "正在拍摄一个对我未来想要拍摄的电影来说非常重要的原创项目。",
        "time": "00:10:51"
      },
      {
        "question": "在创作过程中如何处理角色动机等问题？",
        "answer": "在面对如导演角色动机等问题时，会表现出深思熟虑的样子，但实际上可能内心空白，通过与提问者互动来转移注意力，并强调自己的创作过程充满心流体验，当感觉到正确时，作品往往已经经历了多次修改。",
        "time": "00:12:53"
      },
      {
        "question": "在创作过程中，是否能预先判断作品的好坏？",
        "answer": "其实不能，因为一个作品在变成具体的影像之前，它只是一堆文字，需要等到完全实现出来后才能下定论。",
        "time": "00:15:54"
      },
      {
        "question": "做很多事情时是否需要信念感？",
        "answer": "是的，无论是说话人还是我，在生命中的这个阶段都特别需要信念感，这是我的一个深刻感受，也是本期节目想要讨论的主题之一。",
        "time": "00:16:18"
      },
      {
        "question": "为什么选择和听众真情大分享关于喷嚏的变化？",
        "answer": "因为喷嚏已经陪伴了我们六七年时间，许多听众留言提到我们有所改变，并写下长文分享他们的感受。我们想真诚地与听众交流我们的变化以及他们对此的看法。",
        "time": "00:16:43"
      },
      {
        "question": "面对听众反馈和自我回顾时的心情如何？",
        "answer": "感到紧张，担心收到负面评论，但实际上大部分是正面反馈。回溯过去时，心中涌现出很多复杂的情绪，包括感动、悲伤等。",
        "time": "00:17:50"
      },
      {
        "question": "是否觉得与喷嚏开始时相比，自己的变化很大？",
        "answer": "是的，变化非常大，甚至担心会给身边的朋友和听众带来困惑。特别是与寒夏对比时，感觉自己的初心一直未变，但寒夏的变化更大，他在坚持创作初心的同时也经历了许多成长。",
        "time": "00:22:39"
      },
      {
        "question": "如何看待与好友在不同阶段的友情状态？",
        "answer": "尽管我们在生活和工作上都发生了巨大变化，导致交集变少，甚至产生了一些尴尬感，但这正是成年人友情的一种常态。我们在各自经历生活转折点后，友情仍得以维系并展现出新的面貌。",
        "time": "00:30:10"
      },
      {
        "question": "在我们之间，我发现了一个挺大的变化，那就是你不再像以前那样直接跟我分享生活中的点滴了，能谈谈这个变化吗？这种变化对你来说是一种好事儿还是坏事儿呢？",
        "answer": "是的，我确实感觉现在自己内心能够承受一些事情，并且有时候会等到事情解决后再去分享。这种变化可能是一个累积效应，起初是因为担心给别人添麻烦，但后来发现这样的心理状态让我逐渐远离了那种透明、能随时与朋友倾诉的状态。我也不确定这是好事还是坏事，只能说生活把我逼成了这样。有时候我会想尝试跟别人分享，特别是当事情已经解决或者是很轻松调侃的时候，但又担心别人会觉得我过于油腻或者是在表演。",
        "time": "00:35:26"
      },
      {
        "question": "这种变化是否让你在生活中感到孤独？",
        "answer": "是的，有时候会感到孤独，因为有些人无法理解我内心的变化和复杂性，他们不会花时间去了解真实的我，而这让我感到特别孤独。",
        "time": "00:41:07"
      },
      {
        "question": "是否担心成年人之间的离别往往是无声无息的？",
        "answer": "是的，我很怕那种没有明确告别的离别，就像巨蟹座一样喜欢有始有终的情感表达。随着年龄增长，我们身边的人来来往往，很多人在我们的生命中消失，而我害怕这种无声的告别。",
        "time": "00:42:48"
      },
      {
        "question": "你是否曾经尝试过与他人绝交这样的方式来结束关系？如果有一天我们因为某些现实原因不得不绝交，会是因为什么情况呢？",
        "answer": "我曾经有过类似的经历，比如给朋友起外号，然后突然之间就不再往来，甚至写信或打电话都不再回应。但随着成长，我发现这样的方式并不能真正解决问题，反而让关系变得复杂。如果要绝交，现实层面分析的话，可能是利益关系冲突，比如商业合作中利益分配不均，或者个人行为导致对方极度不满等。不过这些都只是假设，现实中我们并没有太多这类冲突。",
        "time": "00:44:53"
      },
      {
        "question": "如果黑子选择你而不是我，我会不会很介意？",
        "answer": "我可能不会那么宽容，但我不想详细讨论。",
        "time": "00:49:30"
      },
      {
        "question": "我们之间存在什么可能导致撕逼的原因？",
        "answer": "可能是因为一些金钱问题，我可能会有不好的想象，比如将来会因为钱而采取极端行为。",
        "time": "00:49:50"
      },
      {
        "question": "是否有一些听众觉得我们有爹味儿？",
        "answer": "我们承认自己确实有比较重的爹味儿，但这并不代表我们在所有场合都这样。",
        "time": "00:51:10"
      },
      {
        "question": "我们为什么会有这样的“爹味儿”感？",
        "answer": "这是因为我们年龄较大，生活经验丰富，希望通过分享我们的经历和感受来指导年轻人避免走弯路。",
        "time": "00:54:57"
      },
      {
        "question": "对于听众认为竹子不再像以前那样酷和自由的看法，你怎么回应？关于成为母亲后，你如何看待“酷”和“自由”身份的转变？",
        "answer": "竹子的生活变化并没有改变她的本质，她只是在不同阶段追求自己想要的生活方式，这并不代表她不再自由或酷。成为一个母亲并不意味着要放弃表达自我和追求酷与自由，生活中的角色转变应由个人自主选择并活出自我。",
        "time": "00:56:22"
      },
      {
        "question": "是否担心随着人生阶段的变化，听众可能会对不再“酷”的形象失望？",
        "answer": "虽然有些听众可能对此有所失望，但我们坚信每个人都应按照自己的心意去生活，而不是受他人期待所限。",
        "time": "00:56:22"
      },
      {
        "question": "如何看待信念感在人生中的重要性？",
        "answer": "中年人需要建立自己的信念感，因为上学时期和刚毕业时的信念感来源于他人给予，而成年后需自己赋予生命新的方向和重点。",
        "time": "01:00:00"
      },
      {
        "question": "在你的成长过程中，搞笑是否曾经是你证明自己存在感的重要方式？现在你是否还需要用搞笑来证明自己了？",
        "answer": "是的，在我之前的生命里，确实会通过搞笑来获取别人的喜欢和重视，因为本质上我是一个害羞且沉默的人。我需要用搞笑来证实自己的存在感，让人记住我、喜欢我，并从中获得安全感。现在我已经不再需要只依靠搞笑来证实自己了。我学会了在一些场合中安静地坐着，不说话也感到自洽和舒适，这代表了我对自我认知的一个改变。",
        "time": "01:05:22"
      },
      {
        "question": "对于节目的更新频率和内容的真实性，你们有什么想法？",
        "answer": "我们希望尊重听众的同时，也能够真实地表达自己的情绪，即使有时候不是好笑的。我们不是为了刻意搞笑而搞笑，而是想与听众同步真实的生活，希望大家能在共鸣中获得一点点感悟或乐趣。",
        "time": "01:05:22"
      },
      {
        "question": "关于节目更新频率的变化，能分享一下吗？",
        "answer": "刚开始录制节目时，我们没有负担，更新不频繁，主要是因为成为了好朋友后，大家觉得我们在一起很有趣。随着时间和各自生活的忙碌，更新变得不规律。最近半年一年，我们开始更加规律地更新节目，分享更多真实的情绪，包括平实、搞笑、丧或无助等各种情绪。",
        "time": "01:08:17"
      },
      {
        "question": "对于未来节目的更新计划是怎样的？",
        "answer": "我们会尽力保持每两周一更，但不保证每次都更新。如果双方都有大事儿，可能两周才更新一次；如果没有大事儿，则每月保证至少两次更新。我们将根据实际情况灵活调整，同时也欢迎大家提供反馈意见。",
        "time": "01:12:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "产后复工与育儿日常的挑战与乐趣",
        "summary": "在这段对话中，一位刚刚生完二胎的母亲分享了自己复工的经历以及育儿的日常生活。她提到，尽管生完孩子后陆续有工作，但真正回到录音节目让她感觉像是正式复工。她描述了家庭中分组照顾两个孩子的情况，详细分享了照顾新生儿的细节，如洗澡、喂奶和割包皮手术的护理。此外，她还分享了自己熬夜喂奶的经历，表达了对能稍微多睡几小时的感激，以及学会快速入睡的技能。整个对话充满了对育儿生活的细腻观察和真实感受。"
      },
      {
        "time": "00:06:09",
        "title": "通过听复杂播客快速入睡的技巧",
        "summary": "分享了一个通过听播客来快速入睡的技巧，特别指出选择内容复杂、与个人生活不相关的播客，例如关于历史、政治的深度讨论，能让人更快进入梦乡。这种方法不仅有效，还能让人在入睡前得到知识的滋养。"
      },
      {
        "time": "00:08:06",
        "title": "从演员到导演：自我挑战与成长",
        "summary": "对话围绕一位从演员转行做导演的人在面对新角色时的挑战和心路历程展开。原来在演戏时，他只需要按照导演和客户的指导来演绎角色，但现在，作为导演，他需要自己设定目标、评判标准，以及如何塑造角色和故事。这种转变让他感到既累又充满挑战，因为他需要独自承担起更多的责任和决策。同时，他也提到在处理团队中成员的问题时，如何通过各种技巧来掩饰自己内心的不确定，同时激发团队成员的思考和参与。此外，他还分享了在这一过程中感受到的疲惫和自我成长。"
      },
      {
        "time": "00:14:53",
        "title": "创作中的心流与信念感",
        "summary": "对话围绕剧本创作过程中的心流体验和信念感展开。创作者在反复推翻剧本版本时，有时会感觉最初的版本最好，但真正的好作品往往伴随着复杂情绪的涌现，如悲伤和愤怒，这种感觉虽少但能确认创作的方向。创作过程孤独且充满不确定性，直到作品最终成形为影像，才能真正评估其质量。信念感在创作中至关重要，它帮助创作者在迷茫时给自己理由，坚持创作。这种信念感是生命中不可或缺的部分，体现了创作过程的纠结与挑战。"
      },
      {
        "time": "00:16:42",
        "title": "回顾与听众共同成长的六年",
        "summary": "两位主持人回顾了自开始录制播客《喷嚏》以来的六年时光，分享了他们从20多岁到35、36岁这段期间的成长与变化。他们提到了听众的反馈和感动的留言，以及他们对人生的反思和未来的不确定感，表达了对听众的感激和对未来的期待。同时，他们也讨论了自己在不同人生阶段的经历和感受，强调了不断变化和成长的重要性。"
      },
      {
        "time": "00:22:39",
        "title": "从迷茫到自律：一场关于变化与初心的对话",
        "summary": "在此次对话中，两位好友探讨了个人成长与变化的主题。其中一人分享了自己从迷茫的青春时期到如今成为家庭主妇兼自我管理严格的转变过程，强调了个人初心的保持与变化。另一位则被赞扬为保持初心的典范，尽管经历了变化，但始终坚持在创作与表达的道路上。两人通过回忆过去，探讨了友情、生活态度和职业追求的变化，同时也表达了对彼此成长路径的理解和珍惜。此外，还提到了在创作与商业活动中的挣扎与尴尬，以及如何在现实生活中寻找自我表达与社会责任的平衡。"
      },
      {
        "time": "00:31:26",
        "title": "成年人友情的变迁与自我成长",
        "summary": "两人通过生活和工作的交集建立了深厚的友情。随着各自生活的变化，尤其是搬离同一城市和生活重心的转移，他们的交集逐渐减少。尽管如此，友情并未因此消散，反而通过共同的兴趣和项目得以延续。随着岁月的流逝，双方在处理个人事务和情感表达上也经历了显著的变化，从原先的外向和倾诉转变为内心的沉淀和自我解决，这一变化体现了成长和生活的压力带来的影响。尽管这种变化带来了挑战，但也展现了成年人友情的坚韧和自我成长的重要性。"
      },
      {
        "time": "00:37:47",
        "title": "中年生活的真实挑战与内心孤独",
        "summary": "对话反映了面对生活中的种种困扰和挑战，尤其是进入中年后，解决这些问题的能力被描述为一种“油腻”。这种油腻不是指表面的不正经，而是一种应对生活困难的必需能力。此外，讨论了成年人之间的离别往往无声无息，以及这种离别带来的孤独感，表达了对有始有终关系的渴望和对快速交集后又快速散去的担忧。"
      },
      {
        "time": "00:43:23",
        "title": "探讨友谊的结束与绝交的原因",
        "summary": "对话中，双方讨论了友谊如何开始与结束，尤其是绝交的情况。他们回顾了过去与朋友绝交的经历，分析了现代生活中友谊结束的减少，并探讨了可能导致绝交的现实和荒谬的原因，包括经济纠纷、家庭问题等。"
      },
      {
        "time": "00:51:45",
        "title": "中年说教与年轻听众的代沟",
        "summary": "对话者表达了他们接近40岁，从事以表达为生的工作，经常需要通过说话让他人信服、跟随。他们自嘲在分享生活经验时可能显得过于说教，特别是向年轻听众传达他们走过的一些路和教训时。对话者也提到在日常生活中，他们有时会被朋友认为说话方式像是说教，而他们自己则认为是在开玩笑或描述情境。他们反思这种中年男人感的说教风格，并认为这可能是由于太想与年轻人分享自己的经验和教训所致。"
      },
      {
        "time": "00:56:21",
        "title": "从酷和自由到母职与责任：重新定义人生关键词",
        "summary": "对话围绕个人生活转变和社会预期之间的冲突展开，探讨了从自由潇洒的生活到选择结婚生子、创业及承担母职角色的转变。说话者表达了对于外界对其生活方式改变的评论的感受，强调了个人生活不应被他人评判，每个人都有权利选择自己的生活方式和人生关键词。同时，她也分享了自己对信念感、人生拐点及如何在不同阶段找到生活重点的理解，以及对成为兼顾事业和家庭的妈妈这一新角色的全情投入。她认为，即使当前的生活状态与听众的期望不同，也不代表未来不能重新探索和定义自己的生活方式。最后，她提到了对朋友更自由生活状态的羡慕，但强调这并不符合自己当前的人生阶段，表达了对生活的全然接受和对未来可能性的开放态度。"
      },
      {
        "time": "01:04:51",
        "title": "从搞笑到真实：播客创作的心路历程",
        "summary": "对话者在讨论中表达了对搞笑角色的复杂感受，从早年依靠幽默获取认同到逐渐接受沉默与真实自我。她强调了创作不仅仅是追求搞笑，而是分享生活中的真实情绪和经历。回顾了播客节目从无负担的开始到更加规律更新的转变，以及在此过程中经历的情绪波动。此外，还探讨了作为创作者如何在忙碌生活中寻找平衡，以及与听众共享真实生活的愿望，最终提出了节目更新的灵活计划，表达了对听众理解和支持的期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初期友情的建立基于共同的工作与生活交集"
                },
                {
                  "children": [],
                  "content": "成年后友情的变化：随着生活轨迹的分离，友情逐渐淡化"
                },
                {
                  "children": [],
                  "content": "成年人友情的特点：不再轻易表达情感，内心承受力增强"
                },
                {
                  "children": [],
                  "content": "友情的维持：通过共同的平台（如喷嚏播客）保持联系"
                }
              ],
              "content": "情感与友情的变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作与家庭的平衡：面对生活的多重角色，如职业人、母亲等"
                },
                {
                  "children": [],
                  "content": "信念感的自我构建：中年后，个人信念需自我建立，不再依赖外界"
                },
                {
                  "children": [],
                  "content": "生活关键词的变化：从创作、恋爱到家庭与事业的兼顾"
                }
              ],
              "content": "中年生活的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成年后的情感表达：从直接到内敛，学会自我消化情绪"
                },
                {
                  "children": [],
                  "content": "自我认知的变化：从追求外在认可到内在自洽"
                },
                {
                  "children": [],
                  "content": "对自由与酷的重新定义：不再局限于表面的自由，而是内心的自由"
                }
              ],
              "content": "情感表达与自我认知"
            }
          ],
          "content": "中年情感与生活变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创作的初心与现实生活的压力：创作初衷不变，但生活需求迫使调整创作方式"
                },
                {
                  "children": [],
                  "content": "生活经历对创作的影响：个人经历丰富了创作的深度与广度"
                },
                {
                  "children": [],
                  "content": "平衡艺术追求与商业需求：在创作与挣钱之间寻找平衡点"
                }
              ],
              "content": "创作与生活的冲突与融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观众对创作者的期待：保持一贯的形象与风格"
                },
                {
                  "children": [],
                  "content": "创作者的自我探索与变化：生活变化导致创作方向与风格的自然演变"
                },
                {
                  "children": [],
                  "content": "沟通与理解：创作者需向观众解释变化的原因，寻求共鸣与理解"
                }
              ],
              "content": "观众与创作者的期待差异"
            }
          ],
          "content": "创作与生活的平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享真实情绪：不论喜怒哀乐，都愿意与听众分享"
                },
                {
                  "children": [],
                  "content": "幽默与严肃的平衡：生活中并非时刻幽默，也会有严肃与悲伤的时刻"
                }
              ],
              "content": "情感表达的真实性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "听众对内容的期待：希望听到更多搞笑或特定主题的内容"
                },
                {
                  "children": [],
                  "content": "创作者的回应：尊重听众期待，同时也坚持分享真实生活与情感"
                },
                {
                  "children": [],
                  "content": "互动与共鸣：通过对话与分享，寻求与听众之间的情感共鸣与理解"
                }
              ],
              "content": "听众反馈与自我调整"
            }
          ],
          "content": "情感表达与听众互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长与变化：期待未来能继续成长，面对生活的挑战"
                },
                {
                  "children": [],
                  "content": "创作与生活的融合：希望创作能更好地反映真实生活，与听众产生更深的连接"
                }
              ],
              "content": "对未来的期待与规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活与创作的辩证关系：生活经历丰富了创作，而创作又反哺了生活"
                },
                {
                  "children": [],
                  "content": "自我与外界的平衡：在自我表达与外界期待之间找到平衡点"
                },
                {
                  "children": [],
                  "content": "对听众的感谢与期待：感谢听众的支持与陪伴，期待未来能继续与听众共同成长"
                }
              ],
              "content": "反思与总结"
            }
          ],
          "content": "未来展望与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "播客作为心灵治愈的平台：通过对话与分享，为彼此与听众提供心灵上的慰藉"
                },
                {
                  "children": [],
                  "content": "面对生活的勇气与希望：尽管生活充满挑战，但通过分享与理解，能找到面对生活的勇气与希望"
                }
              ],
              "content": "心灵治愈与共鸣"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对听众的告别与期待：期待下次播客再见，希望听众能在生活中找到属于自己的舒适瞬间"
                },
                {
                  "children": [],
                  "content": "生活的继续与面对：尽管对话结束，但生活仍在继续，面对生活中的挑战与美好。"
                }
              ],
              "content": "告别与期待"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "喷嚏播客对话摘要"
    }
  }
}