{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "662a0c23ff598d65f22911b7",
  "title": "067.婚后遇到真爱，哪条路都是荆棘",
  "task_id": "372e9owyr6m4qxb6",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "各位喷嚏的听众朋友们大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "我们又回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "这次回来有点难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "寒夏现在在上海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "我现在在他热的办公室里面，然后外面有黑子在认真的工作，我们俩就躲在这个试装小屋里面开始了又一次录制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "对，今天是星期六，所以说我们这算一家加班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "对，这个夫妻店在星期六的上午也是非常的繁忙，照常营业了。我们两个因为录这次音大概改了四次时间吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "是太忙了。然后今天上午我是刚带诺尔去上完英语，不是什么英语课去了，不用上英语课了，才两岁。游泳课，你知道我为什么跟你说英语课吗？我跟你说，因为上海这地儿真太奇妙了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "我happened.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "我现在给他报的所有课外班，我都兴冲冲地跑过去。然后我发现这班里一半都是老麦，是，然后那老师都说英语，那你也得跟着说英语，关键都是听不懂英语，他只能听得懂法语跟北京话。对他只能听懂北京话，所以在课上他就是一懵逼的状态，我还得给他翻译。老师说now we gonna dive。OK are you ready? One, two, three.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "我就说现在把头放水里了。我说你准备好了吗？然后那我说妈妈你干什么？你就特分裂的一种感觉，就是我我前脚带他上完了这个英语的足球课和游泳课，我后脚出来了。他就说妈妈我饿了，我吃零食，我说你给你吃点小饼干，他说我要吃那嘎嘣脆的那个真的假的？真的都是给你妈跟我妈学的。天，他现在已经变成一个小北京人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "我觉得没有这个世界上没有一个人可以逃脱北京话的这种密集的轰炸，以及学不会这个话，太太难不学了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "太难不学。今天他又当了一大堆外国人跟我说，妈我那嘎嘣脆节目除了你，你是一什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "我是北京孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "北京小孩儿。对，反正就是我这头发还湿漉漉的。然后就来就给大家录一期喷嚏。然后这期喷嚏起因源自于前段时间我不是开了一速冻邮箱，然后就收到了很多很多的邮件。然后我们就选取了几封，然后想着跟韩夏读一读。咱们就跟听众朋友们大家一起唠唠嗑，说一说大家这些烦恼以及我们的一些小小的一些见解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "因为听众朋友们老是想让我们两个进行行一些闲聊，那今天就贼闲赠送大家一期巨闲的闲巨水，巨闲的一期生理盐水，好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "是好，来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "第一封来信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "当我跟竹子看到这封来信的时候，我们内心的感觉非常的复杂非常的复杂。它就像是一部非常精彩的电影的开局，或者说是一部非常精彩的剧本和短篇小说的开局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "文笔也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "文很好，然后看的我们俩稍微有一点热血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "血脉喷张，含下来给我们读一读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "竹子你好，我从扣位之前你做喷嚏的时候就开始关注了。你那会儿还没有小宇宙，非常喜欢你。上周听了你的老炮坦白一期，我想把你当树洞讲讲我的故事，你看不看随意，因为我才大几率你是没时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "你看你现在不仅看了，还给在喷嚏里读出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "是我跟我老公结婚第八年，结婚第三年我发现老公有个外地前女友，时不时会发短信，并且他有一次未知会我的情况下去见了他，有没有性关系我不得而知，这成了我婚姻生活里的一根刺。但是除了这个，我们并无大的争吵，我们都属于比较平静的人，尤其是我老公，每天会聊天沟通，生活也是好的。我开始向外走去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "两年半前，我认识了某先生，我们对彼此是一见钟情的。我从小到大有个理想型。很难具体说出它是一种眉眼的共通性。哇，这写的好好啊。在我的人生里，只遇到过两个人是这个类型的，一个是女孩子，一个是男明星，某先生是第三个，某先生在人群里很瞩目，他身材是巨石强森那款，一米90，肌肉粗壮，全身都是鼓鼓的，他的性格也是我欣赏的，我们维持了一年半的朋友关系，然后忍不住发展成了恋人。我这辈子阅人无数，不藏不掖，坦白局交往的男人我数不清了，几百家肯定有了，大学毕业那年，我数了数，早已经过百了，现在就不计算了也记不清了。某先生是我人生中目前为止最心动的，我们在一起的场景就像卡戴珊大姐一样，任何场合不顾旁人亲密，我们彼此人生之前没有过的体验。房间里的大象一直都存在她已婚分居状态，而我已婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "认识的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "段时间，我从朋友状态的一周一次，包括周末晚上玩到恋爱后，基本每天晚上出去，我老公从来没有问一句，只说注意安全。前两个月某先生的老婆跟他说想复合，中间的拉扯可想而知，我们甚至打算逃走，逃到陌生的城市，我们在密谋背叛，经过一系列的拉扯，某先生还是觉得两个人在一起的话，对双方家庭的打击太大了，要破坏两个完整的家，但是这并不代表我们不爱或者不够爱，我知道他做出这个决定不是为了自己，而是为了他妻子。听到那个噩耗的我走不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "一天晚上我老公下班，我跟他聊天，我们说的金钱压力。半年前我提出来帮家里还一部分款，他无意中说出来，本来打算离婚的，因为款太大了，他他无法解决，都压在他一个人的头上，他又是不会抱怨的一个人，他打算离婚，把财产都给我，贷款也扛着，然后自杀。他说我还年轻，有机会和爱和自由，他想把这些都还给我。我不知道怎么消化这些，也不知道怎么一步步走到这里的。在我密谋叛变的时候，老公在密谋自我了解来成全我。那晚我躺在床上，我们还跟以往一样，彼此睡在自己的一边，而我知道一切都结束了，他也知道他的妻子回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "哇哦这个故事我在第一次读到的时候就很震惊。然后总结来讲，这应该是一个婚外情的故事。当然的话这个故事里面有很多的点，咱们先来一一拿出来剖析一下好了。第一个点就是她提到她老公在结婚第三年的时候，被他发现在外地有一个前女友，他们时不时还保持着联系。是的，这个人是他的白月光。白月光这个词说实话真的有点让人难受。我问你韩夏，你能接受你的另外一半有白月光吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "说句实话，我的感受跟你非常的相似。我认为白月光这个东西有点扯。我不太能接受我的另一半有一个白月光，我会觉得一他可能对于情感关系，就是怎么维持一段非常长久以及亲密的关系，他是不在行的。他非得有一个白月光才能去维持和我的这一段情感，好像他的心里得有一个参照物这个东西让我觉得他可能是一个没有那么对待感情没有那么成熟，说甚至是不会变通的人才会有这样的一种情绪。这是我的一种理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "我觉得白月光可能要具体的去分，它是一个什么样的白月光。如果说他是你之前的一个暗恋的一个男神或者是女神，你们并没有在一起，但你心里一直挺欣赏这个人的，但是行为上面你并没有做什么，不仅仅是欣赏这个人。其实说实话这种感情我也许可以接受，因为你毕竟没有做什么。我觉得白月光它是否会变质的一个根本性的点在于你的行为到底是什么样的。你就是你心里有另外一个人，你欣赏另外一个人我没有办法去阻止你脑子里想什么，但是你要真的付诸于行动了。比如说你去见他了，像这里面这女孩说的是，而且在未知会我的情况去见了他，还不知道他们俩有没有发生性关系。那我觉得这就非常不能接让人接受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "你曾经有过类似于白月光的存在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "我都觉得没有什么男的配得上，为什么没白月光？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "你发现好多白月光是男的才有吗？对，就是这个事情令我更不舒服的一件事情是他们在心里构建了一个女神的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "是你说白月光这词儿就是一个你得不到，想得到得不到的一个女神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "他们在为什么它叫白月光？咱们就想白月光这个东西，它既温暖又温柔，又洁白、又纯净又很遥远。是这可能是他们构建的一种很完美的女性形象。你既可以去想象他，但是你又不用跟他有真正的触及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "我觉得你要是只想象他可能还好。但是像这个故事里面，我是觉得他开始触及了。这让我想到其实我还认识一对情侣，他们的故事非常相似，这个男生也是大，这个女生挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "然后这个女生是对于就对这女生来说，她老公是个初恋，然后他们也是结婚了。大概得有十年之后，她突然发现她老公其实一直忘记不了他的初恋女友，这个初恋女友也是她老公心中的一个白月光。所以就是当她去质问她老公的时候，她老公觉得说这是两段完全不一样的关系。你就根本就不可同日而语，你知道吗？就好像是那是他心中很圣洁的一块地方。但是我跟你过的是现实生活中的柴那个柴米油盐的小日子，就跟白月光没关系，跟白月光没关系。对，所以在他看来这是两回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:29",
      "text": "所以这里面其实我也想问你，你觉得如果以后你有一个他，你的另外一半出轨了，你是更能接受他精神出轨，还是更能接受他肉体出轨？咱们说的再细致一点，就是你更能接受他精神。比如说他有这样一个白月光，他就是想着这人，他就时不时可能想一想这人可能跟着人发发短信，偶尔出来喝个咖啡，但他们没有任何实质关系。他她你老公也回来跟你说说我跟他有啥事儿没有，还是说你的这另外一半，他就是一夜情了。他的这个出轨的对象他一点感觉都没有，他也不爱他，但他就是肉体出轨了。你觉得你更能接受哪一种？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "这个问题我曾经无数次的想过。更年轻一点的时候，我认为我是不能接受肉体出轨，因为那种情境就非常的生动。是的，就是你会无数次的脑补，你看像咱们俩又是很画面感的人？想象力很丰富，然后我们就会把这个肉体出轨的这一系列想象成一个大片儿。然后这里面的每一个季节你都能你甚至能闻到那个味道。但是现在我会觉得精神出轨它是一种更持续性的，以及它是一种更情感性的。对于这个感情的背叛，我现在这个年龄我可能更接受不了的是精神出轨。你哇哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "现在本人的丈夫就在外面坐着，然后我就想着我怎么剁你我比较心里面更爽一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "我现在看见她的丈夫坐在一个瑜伽垫上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "如果是我现在此时的这个感情状态，我还是相对更不能接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "肉体出轨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "我会觉得你道德感很低，我会觉得你怎么这么经不起诱惑。起码我觉得你爱上一个人还是需要一些时间，还有一个过程的，你知道吗？就是可能你是咱俩的感情也许真的有点问题了，然后刚好又有一个确实在精神上很吸引你的另外一个人出现。你是花了时间和精力然后爱上了另外一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:46",
      "text": "我会觉得OK这个过程让我感觉到，可能是我没有察觉到我们之间的一些什么问题，或者我们的沟通有问题了。但是如果是肉体出轨，我觉得这就是就是你脱裤子这么简单的一个事情。你如果现在想肉体出轨，你立刻出门就可以肉体出轨，你明白吗？但是你想精神爱上另外一个人，其实没那么容易。是对我就想说我们的感情这么脆弱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "那我就是这儿要chAllenge你一下。就比如说黑子下了班以后就走在安抚路上，然后就看到了黑走在安抚路上，在一个小弄堂的拐角，就是斯嘉丽约翰逊。然后说我就是要给你好，我今天这此时此刻at this moment，我就是要你怎么办？可以吗？虽然我知道这个情景是我一会儿虾瞎这逼说瞎编，但是如果好难受，家里约翰就遇到了一个这样子的人，他有极强的那种生理欲望，以及给你那种极强的肉体的刺激。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "我说实话我很想说那你就上，但是我还是做不到。如果他真跟斯嘉丽约翰逊好了，就他俩上床了。你说我后半辈子我一直在说这事儿，你说我说你当时跟斯嘉丽，我说你跟那约翰逊你们俩那事儿怎么回事儿？你当时为什么跟约翰逊好了？不是，这就是这斯嘉丽永远就会永远出现在我们的话题里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "我这儿有一个题外话，就是只有北京的才能知道好了意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "因为你们俩当时怎么回事儿？对，你们俩那出是怎么回事儿？对我觉得我还是不行。所以咱们再回到这个听友的来信。我我我内心会能理解她的第一点是她老公是犯错在先的这个人，你明白吗？过了一段时间之后，他才开始想向外走。然后在这个过程中，他认识了某先生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "然后这个又引出了第二个问题，就是在他的这个信里面形容他觉得某先生就是他对某先生一见钟情，而且从来没有过那种很强烈的感觉，就是那种眉眼间的共通性就是理想型，就是婚后遇到了的一婚后遇到了真正的理想型。但怎么办？你已经结婚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "以及这个某先生在外形和这个肉体条件上都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "太有吸引力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "就是全身都鼓鼓的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:22",
      "text": "我也蛮羡慕的。说实话我也没跟全身都鼓鼓的人好过。咱们现在身边的男的有几个能全身鼓鼓的？没有？都是边泡泡的边。怎么办？就是婚后遇到了the one怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "这是一个特别有意思的话题。在这儿我想给大家推荐一本书，我前一段时间非常喜欢的一本短篇小说叫道德故事集。它里面的第一篇就写了一个出轨的女人，一个有情夫的女人，是怎么度过他每一次跟情夫相处的时间的。他们会在每个周六的或者是每个周四，我记不太清楚了的下午在一个公寓里面见面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "那一篇写的特别好。其实他是我觉得男性出轨跟女性出轨最大的不一样是有的时候的男性出轨是非常着迷于那一瞬间的刺激，着迷于那一瞬间的情感出逃。而女性出轨更多的时候是跟自己的对话。所以我刚才在看这封来信的时候，非常打动我的一点是，其实他写了很多自己内心的一个逃走到回来到观察外界，我觉得很有意思。如果大家感兴趣的话，可以去读一下这一篇短篇小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:55",
      "text": "然后从这个听众的描述上来说，最起码我能感受到一点，就是他形容自己阅人无数对不对？已经见识过上百个男人了，但是竟然某先生还是在这么多的样本里面最吸引他他那一个。这让我想到了那个电影廊桥一梦，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "其实也是一样的故事，就是梅姨演的那个家庭主妇，他现在生活境遇跟我比较像，就是看上去很美满，然后有一儿一女，老公也都挺稳定挺好的。就是这样一个非常美满的家庭，突然有一天他遇到了这样的一个，我记得好像是个男摄影师，还是干嘛的对，一个可也是很类似于咱们听众心里面形容的这种，给他带来很大的震撼，让他觉得哇哦就是他好像是那个命中注定的人的这种感觉的。但是最后那个廊桥一梦的结局就是她并没有选择离开她的婚姻，离开他的家庭。他们那几天的故事成为他心中永远的一个很美美好，但是很遗憾的一种爱情就放在那里了，它就成为一种暂时。有的时候一种东西美也是因为它是暂时的，它不是永久的，就是因为你没有得到它才美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "在这儿我想问你一个问题，也是我的一个疑惑，就是咱们俩可以讨论。我觉得有的时候说起因为我们两个是对待这个非常不一样的人。但是我非常敬佩你的一点是你进入了这个契约，就婚姻这个契约对于我来说是非常艰难的一件事情。你要跟一个跟你没有血缘关系，甚至有很大区别的人建立这个契约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "你们俩蕾了这个城堡外面有小兵过来了，你们家就得挖这个护城河陷他们。然后你懂我的意思，这个小兵是各种各样的小兵，那你怎么可能？如果我举个例子，你就是在健身房也遇到了一个巨石强森，你跟他也有了眉眼间的共通性。你怎这个契约是它是怎么形成的？就是你怎么能不撕毁这个契约？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "我觉得刚才你已经有一个比喻蛮好的了。其实就是你邀请另外一个人跟你搭建一个王国，搭建你这个王国内的每一个每一砖、每一瓦、每一栋楼、每一个城堡。对你也可以自己去搭建，完全没有问题。我觉得每一个人都是一个自己的国家，对我每一个人或者说我们每一个人都是自己的一个小岛。对我我本来这个岛可能就只有这么大我这上面本来就只有个什么一个滑滑梯，什么一个荡秋千，我一个小茅草屋，我觉得挺好的。但是我决定和另外一个人合并我们的岛屿，我们的这个面积也变得更大了。然后我们也可以两个人干活，那可能就是能能盖更多的房子是一定的。如果说你们有更多的默契，哪怕是从人力成本上面你都double了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "那现在那那那那再回到这个忠诚性的问题，这就其实在一定程度上取决于你们共同合并后的这个王国有多么坚固。其实这里面就取决于，比如说你们婚后有创造了多少共同的财产。我说的特现实，就是朋友们包括你们有没有共同的孩子，你们有没有共同的，比如说解决老人赡养的问题，你们有没有解决可能彼此的哪怕是比如说一个人很擅长去买保险，另外一个人很擅长买金融产品，你们就是把自己的优点和缺点完全打通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:46",
      "text": "在这个国家，如果有另外一个人进来的话，那就相当于你要考虑你放弃掉，你重新建立这个国家的这个代价有多大。你知道吧？就是你已经你你回头看一看你这个岛，你原来可能只有一座茅草屋，现在已经有一小别墅了。你原来可能只有一个荡秋千，现在已经有一儿童乐园了。你再往后看看，原来你们只有两个人，现在可能已经有四个人了，甚至是两个家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "我所以我觉得很多时候，为什么出轨的人让另外一半觉得那么的可气，那么的可恨？就是很多时候出轨的那个人，他都没有仔细的回头看一看，他都没有仔细的想一想，我们在一起建立了多少东西。他就那么轻而易举的卖到另外一个岛上去了。这个让人觉得特可气的地儿，你知道吧？就觉得你这人你是傻，你还是道德感太低了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "这也是可能很多未婚的年轻的朋友接受不了的一点。就是为什么我们看到很多尤其是男人出轨了，但他却被他的妻子重新接纳了。因为放弃掉你们共同建立的这一切也很不容易。所以尤其是在有孩子的情况下，我觉得有孩子可能就是把你们共同建立这个岛又带到了另外一个next level的这么一个层级上面。以及我们回到这个听众的信里面，他最后也是又回归到了他的家庭之中。虽然说他中间有了这么大的一个波折，他可能经历了他感情上的这种震动，但他最后还是回去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "在这儿我还有一个疑惑，我们可以讨论的。因为其实我在读这一封来信的时候，我甚至有一个想法，我甚至觉得在这封信里面所有出现的人物也许都不是特别适合在这个情况下结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "你说的特对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "因为在我看来，其实它里面有一些附加条件。比如说她的丈夫是有债的，希望两个人一起来偿还这笔债，有贷款，以及丈夫想要用自杀或者是伤害自己的这种行为来了结自己，来给妻子自由和爱。可是在我看来，这不是一个良好的能进入婚姻的，以及在婚姻中遇到困难的解决方式。这都不是我甚至觉得这几个人现在也许是不是都可以放自己一条路，是无论是债务，无论是内心极大的纠结，无论是对于自由或者是对于更刺激的身体关系的向往，为什么非要留在这一段关系里面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "你说的特别好。我如果回到刚才，我还是用这个岛的这个例子继续去说来回应刚才韩夏说的话，就是你们这岛我感觉都已经荒草丛生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "你这岛都要死人了也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "没人捕鱼，也没人耕地，就是你也没有在经营这个岛了。你们可能刚开始病倒的时候也没有特别想的很清楚。如果是这种情况下的话，我觉得你们大家可能应该都分开，再回到自己的岛上，再划着小船先走吧。咱先在自己的岛上静一静，好不好？捋一捋自己的思绪。因为很多时候我们在年轻的时候都是慌慌忙忙就进入一段婚姻了。真的没有想好这到底意味着什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "我身边这样的例子还蛮多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "包括我包括你。所以我觉得一个较为理智的做法就是如果你不小心闯入了一段婚姻，然后你发现他跟你想象的完全不一样，你就赶快离开他。你赶快离开，他在你们趁你们还没生孩子之前，你赶快走，别犹豫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "我觉得现在还有一些可能更为年轻的朋友，他会觉得我好不容易下决心，我有了这样的勇气去合并这个岛，去进入一段婚姻。但是我好像把它放了，就是一种懦弱的表现，是一种我背叛了我自己的表现。这个底层逻辑我一直不是很理解。其实他他他就像我跟一个公司合作，没合作成我可以跟他解约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "其实可能也有来自于家庭的压力。是啊，毕竟你是一个离过婚的男人了，你是一个离过婚的女人了，对不对？我也之前一直背负着这个离异对你说你填那个表格的时候都得填divorce。Oh my god, 我不可以填single了，我得填divorce。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "所以你这几年的状态一直是已婚和未婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "已婚和已divo和married。而且就算是填很多表的时候，你可能要形容一下，你原来divorce过，你又married了。你知道就是我跟黑子那张结婚证，因为英国还是挺old fashion的，他那是手写的。然后他其中有一条是你现在的这个status，对不对？然后黑子填的就是single，我填的是divorce。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "那个听众朋友们不要被不要被冒犯。他我就是开个玩笑，英国二婚要下午。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "晚上，我们俩晚上办的是不是没关系。但是我就说这个底如果我不是一个特想得开，我就是心特大的人，可能有一些女孩还挺介意这个纸上写一底座，对不对？永远跟着你这张纸。以后我们家俩孩子说，爸妈我看一眼你们当时结婚证，妈妈你怎么离过婚呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "妈妈这是谁离的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "我还得永远解释一下。但是我还是要跟听众朋友们说，我用我自己的经历来说，我宁愿这样，我也要divorce。因为这个不清不楚的跟别人病倒在另外一个岛上，很忙，目的在那里耕田种地，真的还不如回到自己的岛上好好想清楚。就像刚才韩霞说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "这突然让我想起来就举一个不恰当的例子，我觉得很好笑的一个就是你你老友记里面，其实那个男主人公ross，他其实是一共离过三次婚。虽然是一个非常喜剧的呈现方式，但是我会觉得在那个年代，他非常清楚的说出来了一这种本质，就是有一些人非常着急的跳入婚姻，但是这个婚姻需要在他以啼笑皆非的方式结束，是没有那么大的问题的。所以就是这封来信，这位朋友你非常的纠结，就是你也经历了很多的痛苦，但是是不是有些事情也许是不用继续再发生的了。是的，我特别被你写的这个结尾所震撼。其实你们两个躺在床上的这一幅画面，有点让我想起来那个婚姻故事。前两年的那个电影里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "斯嘉丽也是斯嘉丽约翰逊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "演的i ver演的他们两个在客厅里面的那那一段。我会觉得也许结束在那个时刻不是一件坏事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "而且如果再说的细致一点，我说一个特现实的问题，你当时不是提到说你老公还要还一部分贷款吗？他本来想就是背着这贷款自杀的，不愧是买卖人。我一定要提一下这块儿，我一定要提醒一下听众朋友们，如果你们俩结婚了，这个款是你们婚后一起带的，哪怕这个款是在他的名下，这可是你们共同的债务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "就像共同的财产也是共同的财产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "是的，并不是说他自杀了这债就没有了，他自杀了这个债务很有可能就转移到你身上了。对，好可怕，很可怕。而且你知道韩夏就很多时候我们看婚姻，我们总是看到他好的那一面。比如说一个女孩嫁给了一个条件比较富裕的人，但其实现在经济状况很多时候都是摇摆的。这个人今天过得很好，他明天有可能破产。如果他破产了，他可能会产生债那个债务可是也是你们共同承担的除非你是完完全全可以在法律上证明你不知情，但是非常难。你是可是你们可是婚姻关系，是你是他的枕边人，你怎么摘得清你不知情。我身边真的有结了婚之后，然后妻子发现其实丈夫欠了好多债，那怎么办？这就是你们共同的债务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "我在这儿有一个非常beauty pleasure，就是非常黑暗的秘密要分享给大家。竹子推荐给我的这个节目，我现在都在看。因为有的时候我觉得对国内的婚姻关系和亲密关系，我并不是很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "了知道你说什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "你说我并不是很了解。所以但是在我的剧本里面，我需要涉及到一些这样的话题。这个节目就是叫爱情保卫战，原来是天津卫视，现在也是天津卫视天津。我现在偶尔还会在下饭的时候打开一下，这个真的很好看，非常好看。如果年轻的朋友你想象不到，在我国的非常下沉的婚姻里面，能出现什么样的揪心的糟乱的事儿。我觉得大家可以偶尔打开这个节目看一眼，就提到你刚才说到的承担债务和一起还，他们叫还饥荒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "真的挺危险的。OK好了，这就是我们的回复的第一封来信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "我们总结一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "总结一下。你说要是你是这个女主你会怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "如果我是女主的话，我会清醒的利用一切。就我做个excel表，我该怎么去结束现在的这一段关系？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "你好J我要做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "一个表要结束这段关系。比如说债务该怎么还清，我们两个之间有什么财产，以及我对他的爱现在是否还可以返回在建这个岛的时候的60%，如果能返回的话。I give you a try, I will give a如果说现在连百分之十二十都没有了，那就立刻转身走。但是对于这个鼓鼓的某先生来说就在看，因为他也在一段亲密关系中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "他也在一段婚姻之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "也许我可以找一个reborn的过程。我可以重申一下，是不是看到有新的某先生还可以再出现，这是我的看法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "我的话其实我比较skeptical，就是我不我对这个情况不是非常的乐观。在我看来如果我是女主我既不会跟她的老公再复合，我也不会跟某先生好，为什么呢？我还是比较喜欢看一个人的行为大过他的言语。从行为的角度上来看你老公在你出轨期间，你都每天晚上都出去跟某先生好了，他就跟你说注意安全。在我心里他其实不爱你，他不在乎你，所以他才会说他才这么云淡风轻。没准你出去玩的时候，他也在外面玩。谁知道？起码就是他即使没玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "他也不是特别在乎。这一点说的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "而且他后面跟你提到他的一些问题都是他自己的问题。比如说他还着债，他还需要还债，对不对？就是他并没有说我不愿意跟你离婚，是是是共同的一个问题。而关于这个某先生，毕竟他也在另外一段婚姻当中，而当你提出来你们俩也不各自离婚的时候，他说的是还是算了吧，这样我们对两个家庭的破坏太大了。我知道这听起来是一个还是挺sweet的一个答案，但是我往往不相信这种答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "看起来越容易和越甜的容易得到的东西，总会有一些危险性存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "你可能是挺喜欢我的，但绝没有到你要气你共同建立的这个岛不顾的这个份儿上。所以在我看来这俩男的都不值得。所以姐们要不然咱们就自己冷静一下，好好想想。嗯嗯嗯嗯嗯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "Can can get get you, you used to. This time, this time could just be, be sure and show and bit by traina a six million seasons, got a room, got to go n and make IT down.",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "好，那咱们读第二个故事好吧？嗨竹子韩夏，我是喷嚏的忠实听众，听你们应该四年有余了。每天通勤路上你们的声音在我耳边回荡，我就躲在口罩里面和你们一起放肆的大笑，很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "我本科和竹子一样学的是新闻，硕士跟韩导一样学的是电影。毕业了在广告行业工作做了两年左右，我渐渐发现我找不到工作的意义。经常在PR里导出视频的时候问自己，我现在到底是在干嘛？后来想转到更偏电影的圈子，但是发现很困难，以及对国内影视行业越了解越失望。加上当初特殊时期，算是压在骆驼身上最后一根稻草吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "我打算出国找新的机会，辞了工作，只身一人到异国他乡，眼界确实开阔了很多，心情也舒畅了很多，但是并没有高兴多久。因为在国外做这行的大多是freeLancer，每天焦虑地刷着小红书，去参加招聘会，去coffee chat，尽力不放弃任何一个机会。其实我觉得我已经很努力了，但是幸运的机会也没有落到我的头上，我还没有找到可以给我提供sponsorship的公司。现在呢我准备重新出发，申请二硕文科转码这个决定确实需要勇气，虽然对代码还是比较感兴趣的，但我本身并没有什么基础。家里也不是富二代，有些家人朋友觉得等毕业都要30岁了，能不能在国外找到工作是一回事儿，找不到的话回国就更困难了，我也不想给父母增加经济上的压力。其实，gap 1年基本上用的都是工资存款，但是现在出去上学必然要花他们的钱。还是挺抱歉的。我现在也在写自己的剧本，但是有一个担忧的点是，如果去做IT不知道有没有时间和精力，我真的还可以沉浸在创作中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "有时候看着朋友圈的同龄人，大家都已经在这个年纪工作了好几年，有些积蓄，甚至已经结婚生子。虽然我没有这个想法，总觉得自己毕业之后这几年没做什么事情，没有什么价值，没有做什么有意义的事，出去gap了一年也没有得到太多的工作经验，所以我很焦虑。以后呢，就算我转码了，我也知道可能在我拿到绿卡的那一刻就会辞职，做回我想做的工作吧，比如说继续写剧本，拍片子，未来其实很迷茫，很羡慕韩导可以一直做自己喜欢的事情，有时候呢还会去新片场看你新拍的作品，一直在自己喜欢的领域努力，也会稍稍感到安慰一些。不知道二位能不能看到这封信，如果能的话，算我的小幸运，期待你们的回复。Jean.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "嗯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "哇哦，其实咱们收到过一些类似于这样的信，咱们可以，但是这封还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "他说的很细节，就是他的焦虑是真实存在的，包括他的一些坎坷。我先给这位朋友分享前几天在我身上发生的小故事。因为其实我现在也在准备我长篇的前期的工作，以及我也在修正修改我的剧本。其实这是一个非常复杂麻烦，甚至我自己控制不了的这样一个过程。我也不知道他要走去哪里，我就在一个朋友的饭局上开始了我的抱怨。我把它作用抱怨这个词是一个中性词，就是complain。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "我在抱怨在这个中间发生了什么，我要面对的是什么？这些东西有点让我承受不了，我压力很大，当时的那个状态是比较丧的。也许我从你的这封来信里面也可以体会出来这种烦闷和小丧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "有一个朋友戳了我一下，这个时候有一个朋友戳了我一下，虽然我当时有一点点，我当时是被冒犯到的。他说的什么呢？他说难道有这些东西你就不做了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "就是有这些困难你就不做了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "你现在在说的这些东西有解决办法吗？这些解决办法是你解决不了的吗？他要花多长时间？要花多少钱？你的优先级是什么？你的优先级是让这个电影上映吗？让它变成一个商业片吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "我说是，他说那你就知道你自己要什么了，就是这些事情你是必须要去做的。而现在你的complain，你的抱怨，在我听起来，因为我是你的朋友，所以我会听这些东西。但是我现在觉得你有一点点陷在这个抱怨里面，他其实就是你听起来是很不舒服的话，其实因为你有的时候跟朋友想说一说这些事情，就是说好难，什么事情我都不知道该怎么办，后面到底该怎么办，其实你只是想得到一句安慰而已。对，但是由于我在慢慢的长大，我们两个也经常在谈批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "如何面对批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "这件事，我们我们如何面对批评，如何面对带刺儿的意见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "建设性的意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "以及我们是不是能从中得到自我的一种慰藉，或者自我的一种成长，这是我现在必须要去学的一些话题。我当然觉得这位朋友给我们写这封信，我非常感激，我也很感动你们愿意把这些生活里面很小的事情分享给我们。但我觉得这个朋友你是一个超级幸运的人。你你有这么你有这么强的学习能力，你都二硕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "在我看来他准备申请二硕，他在犹豫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "而且那天戳我的那个朋友还说了一句话，让我当时很震撼。他说你以为你转到别的行业去就不会有这些问题了吗？就是我我不知道我今我说的这个话是不是有一点点过，因为毕竟我们成长的那个环境已经跟新的年轻的朋友成长的环境不是一样了。但是你可以想一想，就是36岁如我，甚至我已经有一些很好的机会了，甚至我得到的是现在中国最好的年轻导演的机会，我还是不知道该怎么办，我还是要去一点一点的找我的优先级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "韩夏分享的是他在这个路上的困难和迷茫。其实我觉得肯定给这位朋友了一些慰藉。那我就从一个非常现实的角度，我要给这个朋友先泼一盆冷水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "我首先你的前半部分说了你的经历是学的新闻和电影。然后后面也是知也是读的第一个硕士，应该也是相关的行业。硕士学的是电影，对不对？然后你试着找工作但找不到，所以你才萌生了要不要去转学学那个computer science对不对？去做代码。我觉得这个决定在我看来是不太明智的。也就是说你在你原来的路上已经耕耘了本科加硕士，再加上一些工作的经验，可能已经耕耘了得有七八年的时间了。你决定在快到30的时候重新去学代码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "我从一个特别practical的一个角度上来说，因为我们也做过几次招聘OK，然后我也看过一些简历。你让我如果我现在需要一个coder，你让我去招一个他仅仅学了一年或两年硕士来转来的coder，其实我觉得比较难。我现在可能更想要的coder是他本科学的，就是这个硕士学的也是这个，以及他已经有相关工作经验了。没错，起码就是他本科学的是一个跟这个关系较为接近的一个不是学的是电影或者是是是新闻，跟我对我来说觉得有点远。我会有点怀疑你后来转去学coding，是否是为了寻找一个就业的需求。而从你的来信中，我觉得也是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "你想去做IT就是为了拿到一个sponsorship，拿到这个绿卡。你都提到说可能拿到绿卡那一刻，你就会去辞职，想去做它你想做的工作。那你未来的这个雇主，从你的这个CV从你的resume上面也会猜测到你也许有这个想法。而现在学coding的人很多，你的竞争优势又是什么呢？可能有很多人是真心喜欢coding的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "或者他从12岁就开始code.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "对，或者他就喜欢da他哪怕不是完完全全做coding，他可能喜欢data大数据分析。我觉得咱们可以稍微slow down一下，想一想你此刻到底要什么。因为我看到了你的纠结在于你好像很想要一个绿卡，对不对？但你同时又想去做你想要的工作，姑娘我觉得这两个之间很不幸的是，咱有可能没办法既要又要。你要是想做这个电影行业的工作，一个外国人在国外，韩夏很知道，你真的很难是你的机会可能更多就是在国内是，而你现在已经有一个国外的一个硕士的一个文凭了。我相信你可能现在回到国内，应该能更容易的找到电影方面的工作。因为你之前尝试过，现在不是又学了一个硕士之后，应该尝试的机会应该面儿会更广一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "他不一定只是一个跟导演，跟编剧有关系的工作。我有很多学电影的朋友，其实是从宣发和宣传的，或者从短视频行业开始做起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "对的对的。而如果你要想留在这个海外，我不知道是哪个国家。你说绿卡，那也许我猜是美国。如果你想留在海外的话，那你就是从一开始咱就不应该学电影。姑娘是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "再说一个非常实际的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "我是前面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "我硕士毕业了以后，我是十年以后才得到一点点拍电影的机会的。你大家都知道我以前干过很多奇奇怪怪的工作，这件事情甚至是不可避免的，甚至我现在想起来，我是从三十一二岁以后才开始积累作品的。但是我前面确实是在做很多奇奇怪怪的工作。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "韩夏的经历更多是想告诉你，你看一个目前拿到一点点结果的人，他在这个行业浸泡了十几年的时间，一直没有放弃，遇到很多困难，有很多的彷徨，但是一直在坚持，就是因为他坚持了，他才能看到一点结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "我会觉得说说的那个跟有点像劳模。不是我我我更想跟你说的是，你刚才又提到了一点是我害怕我在做某些工作的时候，没有时间完全沉浸于创作当中。我跟主子在回答这个问题的时候，或者我们在讨论这个问题的时候，我们都在讨论优先级的问题。对，什么是你的优先级？是的，如果创作是你的优先级，OK我认为一切都不是太大的问题。我也知道有很多我的程序员的朋友，或者是做理科相关的朋友们，他们有非常占时间的爱好，或者说创作这件事情总是对更开放心态的人开放的。就是我我身边真的有很多朋友是在做其他的工作，但是没有放弃创作。但创作一定是他们的优先级，是他们精神里面的优先级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "还有一个可以提供给你的角度，因为涵夏他是纯粹垂直在创作的这个领域的。像我的话其实一直在这里面来来回回的游走，就在创作和商业的领域来来回回的游走。所以基因这位朋友我觉得你也可以思考一下，你到底想要的是什么？你是想成为一个跟韩夏这样这种纯粹的百分之百的创作者吗？OK如果是的话，那就别想咱回国。真的对你来说可能机会在国内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "或者还有一种方法，就是也许你可以成为一个像我一样，一个热爱创作，喜欢艺术的斜杠青年。斜杠青年对这词儿太老了。斜杠青年已经是对，我们也可以把创作这个东西和你其他的技能糅合在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "我随便给你举几个例子，比如说你很会拍片子，你有没有想过现在可能国内有很多需要拍摄小片的公司，或者是大把的艺人。KOL你知道吗？如果说我很会拍一个类型的东西，我举个例子，我很会拍那种情绪氛围的一分钟的小片儿。我就说白了就是这种视频我先做几个样子出来，对不对？我打几个样出来，然后我我我我我出去跟别人说，我说从拍摄到剪辑，我收2000块钱一个，好不好？你们有这个需求就找我来拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "我现在就需要，对不对？我现在就需要，因为我的小红书上就经常没有放视频，因为我需要这样的朋友来帮我从头到尾做做出来这个东西。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "因为我观察我身边很多的这种博主朋友都需要。是啊，而且其实这个创作空间也还蛮大的。没错，也可以发挥你的创意。所以你就你先做几个样样本出来，然后你可以给这些所有的你喜欢的博主发私信，给他们看你的CV看你看你的portfolio。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "所以就是说如果你看如果你收2000块钱一个的话，那你一个月拍五个你基本的生活费就有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "对，是的，就是我的意思是说，朋友咱们不必一定去追我们那个最大的梦想。咱们可以从更基本的一些跟创业有关的工作开始去策划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:04",
      "text": "我觉得这是一些非常实用的解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "是的，所以我觉得对于你转码的这件事情，还是要再想一想，就是转你仅仅要开始你学习这个coding的第二个硕士，你如果学完了之后找工作又撞一鼻子灰。你可能因为找不到工作，拿不到sponsorship，你又浪费了一两年的时间。这个时候可能你会面对一个更大的后悔和更大的彷徨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "总结一下总结一下，我看完这封邮件我还是觉得现在的年轻人还是很聪明。就是在很年轻的时候就思考到了自己将来所可能遇到的一些危机和一些坑，他们也不想跳到这个坑里面去。我我我首先觉得你开始写这封邮件，就是你有一个算是清醒的态度来面对自己的未来，面对自己想要做什么。但是我还是想说你是很幸运的。就是你我觉得你能读到这个硕士，证明你的见识，你的知识已经高于这个社会上可能90%的人了。所以我还是觉得有希望的，我还是觉得很有希望。如果你找到你自己的优先级的话，也许就像我跟竹子说的，也许你的未来是很光明的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "年轻人去探索自己的可能性是一件非常好的事情。我觉得我们年轻的时候都彷徨，都在探索。我跟韩夏二十七八岁的时候也不清楚自己未来一定要做什么，我们俩超级迷茫。那个的时候，但是我还要提醒这位听众朋友，就是你现在在一个很重要的岔路口，你还是要谨慎做这个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "好，那我们就读下一封信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "你好，竹子关注你很久了，看到你从一个很自由的人变成了妻子和妈妈，你的内容也逐渐从行为上的自由变成了探讨心灵的自由。这封信主要是想表达我的一些亲密关系，还有结合我在现在的媒体时代接收的信息和关注的女性所产生出的一些思考，分享给你，也希望听到你的回复。我曾经的伴侣括号因为一些缘故目前还处在游离状态，也是一位很优秀的人我可以从他身上学习到东西的人。但是因为一些原因我们分开了。其原因我可以解释为我的两种身份状态的二象性吧。第一种状态是我的传统家庭，我处在的传统社会里，在此基础上，他人对我的期望与标准影响着我的价值观。第二种状态是我受到的教育，我对自我的探求所塑造给我的价值观。两者是充满矛盾又互相干扰的。他们的冲突目前就体现在我的择偶上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "第一种状态下，我要选择的这个人，他要满足物质的条件。曾经我天真的发现我可以不遵循，后来发现这是不可能的。在一种巨大的观念下，它会覆盖在每一件小事上。第二种，我内心只想找到我喜欢的，我可以跟它共处的，我可以跟他相处的，我可以容忍他的一些缺点。因为他有优点，可以让我心甘情愿的去吃一些苦头，我们之间是可以平等交流的。而如果一个男的他能承受传统条件，比如彩礼、财产分配、女方种种传统条件，它就不可能是一个从传统男权社会跳脱出来，有平等思想，与我一样的人，也不是我喜欢的那种人，反过来说，他是我眼中可以平等对话，强于我，高于我的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "但他又不能遵循传统习俗，那在面对家长的质疑的时候，我又该如何为她辩解呢？因为家长会说，这套传统习俗就是择偶标准，你不服从你就是在冒险。而这种质疑也会转变成我冒的险其中的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "婚姻像战场，会面对很多东西，但我上述说的是自己无法解决，无法自洽，我很难进入婚姻，所以我目前想到的办法就是让自己变得更强，在面对一些自己想做的事的时候有话语权，因为我听到的一些博客，一些欣赏的女性也教会了我很多，在这里也感谢你一直以来的输出，其实我一直能从你的分享中感同身受。比如我爸妈一直觉得我的伴侣不够尊重他们，或者因为他达不到某种世俗的要求，更加苛刻的看到他，但他们也没有错，他们只是用他们的价值观来保护我。这种矛盾太多太多了，我现在想找到解决办法，就是让自己成为强势的群体，抢占话语权。观念与利益有冲突，先保护利益。自我与他者有冲突，先保护自我。也许这很自私，但是目前的我也只能先去这样做了。感谢你看到这儿，期待你的回信，你也可以当成素材分享给其他人，祝你生活愉快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "这位听友文化素质很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "就是有一些版权意识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "是是是我觉得他这封信也还蛮蛮现实的，也很现实，很典型。对，其实就是包括前段时间坠楼的审判的那个法国女导演来中国，当时她在北大那个讲座也引起了一些轰动，非常的轰动，非常的轰动。以至于其实后来后来我看对这个女导演的一些采访，他提到就是说他没有想到中国的性别意识现在这么的先进。就是大家对他已经很敏感了，很敏感如此敏感。对，其实我觉得这封信也是在性别意识上的一个体现，就是他自己的一些性别的性别意识的觉醒，和他在现实之中的一些传统之间的摩擦和矛盾，其实还挺典型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "我第一次读到这封信的时候，其实我的第一反应是我觉得这位听众他很清醒，他很明白他最后你说的这些。你最后在最后形容的说你现在不知道怎么办，只能让自己变得更强。在面对很多事情的时候，希望自己可以通过变强而争夺话语权。这是一个基本上你已经回答了你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:47",
      "text": "我觉得这就是你这个问题的解决方案，没有别的方法。就是我可以这样形容一下，包括我也可以跟听一下韩夏的见解。你说我们都已经三十五六岁了，但是我身边其实还有一些我觉得两种类型的朋友。一种类型的话就是完全独立出来了，可能就是我跟韩夏这样的这种独立，我说的更多是经济上的独立。你基本上不太会管你爸妈要钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "没好像十年没要过了，基本上。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "我也是，就是我我结婚的时候，我们家也没收彩礼。对，我们也没有说是要共同买房什么之类的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "所以就这些黑子没给钱是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "没一分钱都没给对，然后也没办婚礼，对不对？其实这些事儿我应该属于这个听友完完全全叙述的第二种状态。但是我之所以可以达到第二种状态，是因为我经济上独立了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "彩礼已经不构成你要去建立这个关系的必要条件了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "或者就是说因为彩礼可能更多来自于女方家长的要求。对，我的家庭也因为我也不管家里要钱，然后他们也觉得他们收了这个钱，他也没有必要再返返到我身上。所以我们就彻底跳过了这个繁文缛节。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "第二种类型的朋友其实也还蛮常见的，就是他还是跟他的家庭有着千丝万缕的联系。比如说是他们一起买的房子，是双方家庭共同出钱买的。比如说为了支持这个小家，其实男方还是会给彩礼。当然这个彩礼会最终返到小两口手里面。当然对，共同就把它当做家庭支出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:29",
      "text": "但是一旦你选择了第二种模式，其实你就是又把你们这个小家庭用很多根疼和你原来的两个原生家庭缠绕在一起了。我这个话说的特别的直白和现实，但你只要还在从家里拿钱，你就没有办法摆脱传统的这一面，你肯定要听你父母的话的，是你肯定多多少少的还是把自己包裹在一个大家庭的制度当中的。也就是说你肯定要听命于你父母说他为什不给彩礼，对不对？他什么工作，他们家到底能他有没有房，有没有车？这就是一个很现实的一个东西。有时候你没办法既要又要，你只能二选一，你选哪个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "包括你知道现在其实我妈来我们家看孩子，我得给钱。我当时没有给他钱，但是所有的生活费，我妈花的所有的钱我都会转给他。我不会让我妈再为我们的孩子在再花钱。她我已经很感激她能过来帮我们这大半年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "这是一个非常好的非常健康的一种关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "对，就是我还是在财产上完完全全希望自己可以独立出来的，我很感激父母能能通过自己的身体的自行劳动来来帮助我。但是你但凡是黏腻的，你浑浊的，你们之间还牵扯在一起的那你势必要听他们给你的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:02",
      "text": "你说的这个非常好，因为我在思考说我从很小的时候，就是你这位朋友你问我这个问题，我可能回答的不是很好。因为我从小的时候我就非常的厌恶彩礼这个词。我从十七八岁的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:21",
      "text": "我就说哇哦太摇滚了，什么这我是一个物我是个东西吗？你要买我吗？真的把你就把我卖了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:30",
      "text": "就是我以前是用一种非常极端的态度来面对彩礼，或者说传统观念，就这一类东西我觉得根本就不沾边儿。但是现在我其实有点变化，我的思想就是我非常的谨慎的想让我自己站在一个更公平的态度上去面对这个话题。因为毕竟我是我，但是我们中国的情况非常的复杂。是的，包括你说的传统观念，其实我我有一点点没有看清楚，或者说我在你的信里面，你写的并不是很细节。就是除了彩礼和除了家庭，除了这个男人是一个传统的人之外，这个传统观念到底我们说的是什么呢？只是钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "我觉得更多是跟财产有关的，因为他这里面有提到，然后他说就是他该如果他找了一个相对比较自由的一个人，他如何对他的家庭解释，比如说彩礼、财产分配，女方的种种传统条件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "我明白，你看我从十七八岁的时候这么厌恶，这两个字儿都不能出组合在我面前。我现在甚至觉得如果我将来真的结婚的话，我希望男方家给我一点，你知道吗？这是一个好好兆头，就是我觉得它是一个仪式感，当然我觉得多少都行，他不是一个一个数字可以决定的事情。就给你2000块钱行吗？行，两千略少有8000。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "那你这就是一大红包，是我就说人家彩礼都是动辄20万的，我不值那么多钱，不是寒假说2万，最多给多了都不要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "而且就像刚才竹子说的这20万。我自己非常有信心我自己能够获取。以及我能够通过我们两个能够通过我们的努力，以及我们对于人生的规划是可以实现的。当然我们是站在一个非常有特权的，然后我们站在一线的城市来讲这句话，这个括弧我给大家打好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "可是我觉得为什么传统？因为我我现在非常确定我是一个中国人，我是一个身上有非常多东方基因的一个人。为什么？就是传统这件事情和自由这件事情必须是二元对立的。这件事情我现在是在思考的，我没有一个标准的答案。如果说我带着一些东方的思维，我带着一些东方的基因，进入到一种更偏我们传统意义上说更偏西式的一段生活方式里面，我该怎么去找这个平衡？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "这个问题很好，我现在其实是在做这件事情的，然后我觉得这件事情必须是矛盾的吗？以及其实我在你的心里，首先这位姑娘我非常欣赏你的女性意识，以及现在年轻女性对于自己利益和对于自己内心的保护。好像我们不应该传统的男性都特别不自由，或者自由的人他就不会回归一点点传统。那我们能不能从这两个的文化形式上去找到统一以及他们里面好的那个东西。这件事情是我在思考的，也许我们大家都可以思考一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:52",
      "text": "其实我觉得总结一下，我觉得年轻的女性朋友们，还是多认识人，多看，然后多试，然后多多去认识不一样的人，然后多去看在他们身上和你们之间会发生什么。同时像竹子说的，建立起来自己的那个岛，建立起来自己的那个王国先对，如果你想要有强烈的希望，是要组建家庭的以及结婚生子的，一定要考察你的队友是不是适合进入这一段关系当中。其实是有很多的东西可以去看的，但是如果考察不了，就是现在也没有就继续看呗。对，就先建你自己的岛，然后你就划着小船出去，这岛不行，咱就跳到另外一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:55",
      "text": "好，那我们就进入最后一个问题了。亲爱的竹子，我需要一个树洞。我是一个88年出生的东北人，现在在香港工作生活在我年轻的时候不喜欢婚姻家庭的束缚处，焦虑处理不好家庭成员之间的关系，也沉迷于独自一人潇洒，所以迟迟没有结婚生子，也考虑过一辈子，就这么潇洒过了算了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:16",
      "text": "30岁的那一年呢，一个很平凡的夜晚，我突然想成家了，于是决定和相恋七年的男友结婚，以我们喜欢的方式在香港签字结婚。而34岁那一年呢，意外有了儿子，当时我还在哀叹未来的种种琐碎和不自由。但是当我儿子从我的阴道探出头，暖乎乎的趴在我身上，一切都变了。我突然爱这个孩子，爱得无法自拔。在之后的每分每秒，我都想着怎么去逗他开心，日子如我所担心的那样琐碎，婆媳关系也是纷争不断，睡眠细碎细碎的，但在我儿子面前，这一切都不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:54",
      "text": "这些日子我发现我好喜欢孩子，并且已经开始计划要下一个孩子。不过幸福之余，新的焦虑出现了。今年我36岁，今年要了第二个孩子。等孩子上学后我就42岁了，孩子成年后我居然就54岁了。孩子大学毕业的时候，我已经是一个快退休的人。一想到这里，我就情不自禁的难过，开始后悔为什么没有早一点想要孩子。我多么希望自己是一个年轻的妈妈，而且孩子的姥姥姥爷也很大年纪了，孩子上学的时候他们将近70了。想着我的童年又年轻的，爸爸妈妈、爷爷奶奶和姥姥姥爷一起旅行游玩，我知道很多七八十岁的老人也是精神抖擞，但是我不得不承认，年龄到了，有很多活动还是要小心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "这段日子因为这个事情我很沮丧，其实之前也是个洒脱的人，没有什么事情是想不开的。但如今这个坎儿真的有点过不去，主要是懊悔自己没有早生孩子，不生娃不知生娃好。其实我知道这件事有点让人鄙视，大龄生娃的人太多了，尤其是香港，我因为这件事情去看了妇科医生，拍了B超，看了中医，他们都从科学医学的角度告诉我，现在三十六七岁要孩子很正常，我的子宫卵子状态也很好。但是在见不到我儿子的时候，我就很沮丧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "括号儿子可以治愈我所有的不开心。感谢竹子的树洞，也喜欢你的状态，你的宝宝希望我可以成为你这样的妈妈。哇哦。首先我们选取这封信，是因为在目前这个对于生育比较焦虑的年代，有这样的一位听友能大方的来坦诚的说孩子真好孩子真好，我好爱自己的孩子还是挺难得的。然后包括这样的经历也挺让人羡慕的，作为我作为一个妈妈我还挺羡慕的。因为她说她孩子自从出生了之后，他就疯狂的爱上了他的孩子。这事儿在我身上并没有出现，你开始就觉得这是谁啊，拿开我不想跟你在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:06",
      "text": "所以我们来分析一下这封信。首先就是OK我先来，我来分享一下我目前感受到的一个矛盾。其实我觉得现在网络上，尤其是年轻的女生，对于生娃这件事的讨伐声音还是蛮大的。就是关于生娃这件事情给女性带来的种种不公，如无论是心理上的还是生理上的，以及社会结构上的不公。是啊然后包括女性意识在觉醒，然后女性所承担的这些无偿的育儿和家庭付出，其实我觉得大家都在意识到这些点，然后大家都在讨伐。我觉得这是一个很健康的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:48",
      "text": "但同时在另外一面，当我在收到类似于这样的信，包括在现实生活中遇到一些幸福的享受，做妈妈的女性，尤其当这些女性是可能她不是一个职场妈妈，她就是一个单纯的一个家庭主妇。她可能她的家庭就是特别传统的那一类，就是她老公在赚钱，她在家里面带娃，但她很幸福的时候，我会感觉到一种很矛盾冲突，就是在两极。你能理解了，我能理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "我能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:21",
      "text": "对，因为我自己其实是属于在两边摇曳的人，我觉得我既没有我我我也在中间在到处在晃。我不知道到底我们女人该怎么活才算是活明白了，很矛盾、很难受，很自由。我可能也会有的时候跟着讨伐的那一边去讨伐，但偶尔在享受到育儿的幸福的时候，又在偷偷的不愿意去大声声张的去品尝的这种幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:57",
      "text": "然后你看我跟你不也是一样吗？我好像接受到了周围很多人对我的羡慕，甚至是有一点点嫉妒。觉得你现在也你挣的钱就足够自己花，然后你有自己喜欢的事儿干你还竟然不用管老公跟孩子，但是我不也得是在那儿早上八点去那医院数卵泡，是不是我也得make sure我自己是有这个能力的。然后你刚才说这个女人怎么活才算活明白了？就是给我有一种那种突然一下子想要去抱抱你的感觉，因为我还想抱抱我们所有的听众朋友，我们说靠这事儿也太难了，我该怎么办呢？你在哪条路上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "都不不对耶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "然后我为什么要数卵泡呢？我自己也不知道。它是一种天然的，甚至是一种天然的基因里面的担忧。那你刚才跟我说的，你的这个不敢声张，或者你的担忧也是一种天然的担忧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:01",
      "text": "你选了哪一条路，你脚下都有很多的荆棘。你知道我昨天晚上的时候，就是昨天晚上是轮到我来照顾那样，我抱着他的时候他又在大哭，我哄了他大概半个小时，他就在我耳边就滋了哇啦乱叫。我那一刻我真的一点都不爱他，我真的一点都不爱他，然后我心中就产生了一种很强的恨意，然后我就把他放在婴儿床上，我说你哭吧，你哭吧，然后我就去找黑子了，我说我就又憨豆不了他了，你来吧。黑子照顾他了之后，我就做了一个噩梦。我就梦到那个我不知道为什么又梦到了我原来的狗all I然后梦到了奥迪跟男友在一起，然后不知道他俩为什么，不知道为什么他俩就在一起奄奄一息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "后就把男友给我们，只能养你以前的狗去咬你滋儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "然后我就说我就收到了一个朋友的短信，说你快来，你说奥迪跟那有焉一息，然后我一下就又惊醒了，我就又开始担忧，是不是我不是一个好妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:08",
      "text": "你说到这儿，我之前给你推荐了一个美剧，我不知道你有没有看，这个美剧叫化学课。它其实讲述了一个化学家，一个非常强势的很聪明的一个女性不小心怀孕，但是她的丈夫出车祸去世了。Oh my god, 她就抱着刚刚出生的婴儿，他自己要去看这个孩子。而且他的孩子就是属于滋了哇啦的孩子里面最滋了哇啦的那一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:35",
      "text": "但是这个时候他有一个邻居也是妈妈，也是独身妈妈。她去敲门，然后她就痛哭流涕地跟那个妈妈说，你来帮帮我。No，他说的是i don't love my baby。What's wrong with me? 就是我不爱我的孩子，我是出问题了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:53",
      "text": "是的，这个时候在这个独身妈妈的家里面，其实有好几个独身妈妈。他们每周都要开小会。大家就用非常甚至有点开玩笑的方式告诉他说，我们没有一个人。We don't. Do you think we just love our babies?",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:15",
      "text": "Like in the very beginning.",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:17",
      "text": "就是这个事情没对于大部分的女性朋友来说，它都是一个循序渐进的过程。所以我推荐给你这一部剧，我就甚至觉得那个女的有点像你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "所以我就想对这位听友说，我我我需要消化一下你的痛苦。因为在我看来你没什么痛苦。你真开心了，对你很开心。你知道你看你形容当你的儿子从你的阴道探出头来的时候，你就立刻无法自拔的爱上了他。你都没有想厚片吐司对你你你很顺利的就过渡到了母亲的这个身份之中。你知道有很多女性就像我一样，我到现在都还在挣扎。我今天晚上离我今天早上刚跟黑子说了一句话，我说也许等他们过了三岁，我才能变成一个更好的妈妈。可能现在就不是我最擅长的时期，我依然每天都在这样质疑着自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:12",
      "text": "我有一个问题，neal上大学的时候你多大？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:17",
      "text": "我肯定是一个老。你想一想，我今年36了，他一岁，他18岁。36加18是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:26",
      "text": "你就五十6了，你五十四了，你也五十四，我也五十四。但是你想不是很牛，他上大学的时候，那个时候你就是一个老范儿的那种，就是一老太太，你就是那种普拉穿普拉达的那个女王里面的那个斯特里普。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:42",
      "text": "是吧？所以我们就现在过渡到这个问题，就是因为这位听听有他更多的矛盾在于他想成为一个非常年轻的妈妈。我其实我觉得老没理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:56",
      "text": "我觉得老妈妈说老妈妈。老妈妈蛮好的，我枚举。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:06",
      "text": "首先我跟这位朋友说，就是我现在不是也经常去幼儿园接小孩吗？起码诺尔班里的妈都都挺都是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:15",
      "text": "老妈妈，打引号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:17",
      "text": "都跟我差不多。现在的女性，随着女性意识的崛起，生孩子的年龄越来越晚。所以我就先说这第一点，咱们并不老，我真心觉得咱没有那么夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:35",
      "text": "我我再我再给这个朋友举一个非常鲜活的例子。我觉得有的时候我们不知道是不是因为看书，或者是看了太多的信息，我们对自己的担忧是外部的。因为我在某星星上课的时候，我输给的全部是老妈妈。就越因为老妈妈的体能，你不要小看老妈，因为你刚才说到七十多岁的人可能有一些活动做不了。当然这是一个比较普遍的状况，但是我在课上经常会输给一些五十多岁的老妈妈，他们的腹肌，他们的公二是你没有办法想象的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:15",
      "text": "也就是说等有上大学的时候，我可以继续练大肌肉。我虽然五十多岁了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "但是我也有肌肉，你还是可以在健身房里面成为平板支撑的queen.",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:28",
      "text": "我觉得完全没问题的。因为这位朋友你觉不觉得咱们女人越老越有韧性，是我现在在健身房练的时候，我心里潜台词可多了，你是你说说都有什么？我现在是这样的，我心里面咱们这有点跑题，但是就说说老妈妈练肌肉的老妈妈这些事儿。就是我原来没有这种心理，我也想跟你讨探讨一下。你在健身房的时候，就是你就真的坚持不下去的时候，你在想。你知道我现在心里面有一个S和一个M我就是我有一个S属性的邵景卓和一个M属性的绍兴卓。好复杂。要在我原来更容易放弃，我现在好喜欢我这个S的少女猪去虐那个M的少女竹，天哪，这个是我原来没有他们之间的那个对话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:24",
      "text": "Conversation是什么？就是你他妈给我跑，然后累是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:29",
      "text": "然后那个M就说真是跑不动，跑不动了，我腿软了，我腿软了也得给我跑，你给我跑趴的，你一定要跑到精疲力尽为止。这个S我让你停了吗？对，不许停站起来，把汗水给我擦干净，趴下啪就自己把自己说高潮了。所以就是我想跟这位朋友阻止咱们下一个回答，这听有问题吗？我随便吧，就先这么回答所以就是我我们的意思就是说等你到了54岁的这个年龄，you can be stronger than you imagined.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:05",
      "text": "那个时候我才觉得是真酷。你想象一个场景，你54岁的时候，你穿着一身健身服，你的肌肉线条特漂亮。然后你把自己收拾的特别利落干净，你小跑着皮肤健康的小麦色出现在你儿子的大学门口。So cool好妈妈。对，这难道不比年轻的妈妈？我觉得努力这件事情特别的性感。咱们现在就是不需要愁年龄这事儿，咱们就努力的健身就完了，就练就虐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:43",
      "text": "甚至也有一种另外一种的生活途径。我最近觉得我妈干了一件事儿特棒，我妈找了一新工作，真的，我妈去幼儿园园当园叮了，哇哦因为我妈非常喜欢种花种树种草，而且他非常有这方面的天赋。我妈给我发的照片是她管着这个大型幼儿园里面所有的花坛，然后她种出来了很美的花，她还养了十几只兔子，好可爱。是就是我甚至觉得你也可以成为这种园丁妈妈，我觉得园丁妈妈也非常的像，也非常的仙儿。你知道他我们总有一些东西是可以给我们自己的，但是你不觉得我这位朋友不是在反对你，就是你不觉得我们要求自由和要求对于自己的关注的同时，但是我们好像忘记了五十多岁的人、六十多岁的人、七十多岁的人是可以拥有他们自己的人生的。是以及这个人生是可以很精彩的，以及我们不只是活三十多岁、二十多岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:47",
      "text": "你说的太对了。其实这个朋友的焦虑还是一个年龄焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:53",
      "text": "就是觉得我36岁过完了，我四十多岁怎么办呢？对我五十多岁我说怎么办？这个从自然上来讲，我觉得就是对于一种四五十岁以及更老的人群的一种不公平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:06",
      "text": "或者还有一种恐惧。是是是，对，所以其实咱们俩的建议都是，我们应该打开这个对年龄的恐惧，台下咱俩就真的得活出一个五十多岁特萨的老太太的样子。那到时候就那时候咱俩攀岩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:22",
      "text": "去还是得，但是还得先热一下身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:25",
      "text": "在热身的情况下，你有没有意见？比如说你五十多岁就是现在励志，你五十多岁希望自己还能做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:32",
      "text": "我觉得我五十多岁的时候一定得硬拉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:36",
      "text": "我自己硬拉多少斤？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:38",
      "text": "就是我自己就是720斤，还是得达到这个重量。以及我觉得我五十多岁的时候还是得去还是得能去KTV唱歌，我还是得能去一个地方看演出。我就是我还是希望我现在的这些爱好是我那个时候我可能不会经常去做的，但是我去的时候我不会觉得不适。明白，我对自己没有不适感，这是我想要求的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:09",
      "text": "我是对自己的要求是希望我从今年开始好好面对户外运动这件事情，right，然后我希望我五十多岁的时候可以依然背着我的背包去登山。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:24",
      "text": "就是那种你知道这位朋友，你知道北京香山那些老太太往下出溜的时候，就是你他们是神龙见首不见尾，那就是我。你觉得他们是老妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:40",
      "text": "他们真是出溜。对，就是非常矫健，太牛了。我希望自己还是一个很潇洒的，背着一个大的登山包，然后拿着那种登山的拐杖，然后健步如飞的嗖嗖的。可能去登一个登到珠峰的大本营的那种人。咱不说能不能登珠峰，咱登到大本营我觉得可以的。咱起码香山。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:05",
      "text": "可以88.",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:06",
      "text": "香山每天都可以登。对，所以我觉得就这样的一个无论是妈妈还是作为一个女性本身都是非常迷人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "没错，所以你现在非常年轻，你又非常爱你的儿子，我觉得你没什么问题，你的可能性很大。对的，对你很没完全没问题，而且你在这里面都没有说一句你老公的坏话，证明你老老公。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:30",
      "text": "肯定是一个好人。我真的很我最羡慕的还是他能产生出这种爱。你看他这里面形容说婆媳关系，什么细碎的睡眠这些事儿在他儿子面前都不重要了。我好羡慕，因为我觉得我在对我来讲还是挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:47",
      "text": "还是一种很纯纯粹的爱啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:49",
      "text": "对，我还就这么说，咱们确实朋友之间的，我还蛮好奇如果寒假有一天你成为妈妈了，你的那爱是有多么的宏大，因为我觉得你肯定得比我强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:02",
      "text": "因为你看你从我养兔子你就看出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:05",
      "text": "能看出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:06",
      "text": "我天天给兔子唱歌，那会儿是每天编歌唱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:09",
      "text": "那你绝对是一个可能跟他差不多的，所以爱很快生出来的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:14",
      "text": "所以我觉得我的恐惧可能来源于说，如果我的爱这么纯粹、这么专一、这么time consuming的话，那我是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:22",
      "text": "干不了别的事儿了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:23",
      "text": "是所以女的怎么活太难了，还是没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:28",
      "text": "对吧？行，这期咱们一共回答了四个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:33",
      "text": "这四个问题我觉得很好，就是他们各有各的代表性，也各代表了不同境遇和不同思维方式的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:43",
      "text": "好的，然后这期喷剂就是这样了，我们可能以后也是会时不时的抽出一些听友的来信，然后大家其实可以给我们either给喷嚏的后台发信息或者哪怕留言。有时候我们看到一些典型的都会拿出来解答一下，好吧，我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:01",
      "text": "就是这样了。非常感谢大家今天对我们这次水的本地的关注。但是我自己聊的蛮开心的，因为我觉得还是能深入的看到大家的问题，能探讨一下大家的问题，我觉得是一件非常开心的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:18",
      "text": "好，这期问题就是这样。好的，我们下期再见再见，拜拜，两句话别亦难，待到下期喷嚏时再相见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期播客，两位主持人通过温馨和不舍的语气，以“下期再见”和俏皮的“待到下期喷嚏时再相见”结束交流，表达了对未来相见的期待。他们深入探讨了听众关于婚姻、生育、年龄焦虑和个人身份的来信，展现了深切同情和理解，并基于个人经验和观察提供了见解与建议。讨论强调了爱与责任在婚姻中的重要性，鼓励来信者从自身真实感受出发，做出适合自己的决定。同时，主持人通过分享个人经历，鼓励面对年龄和职业选择的挑战，强调自我接纳、追求梦想及面对生活变化的灵活性的重要性，为听众提供了关于如何找到个人幸福的启示。",
    "qa_pairs": [
      {
        "question": "这期喷嚏起因是什么？",
        "answer": "这期喷嚏起因源自于前段时间我们收到了很多邮件，选取了几封进行朗读和讨论。",
        "time": "00:02:27"
      },
      {
        "question": "第一封来信内容大致是什么？对于来信中提到的“白月光”现象，你们怎么看？",
        "answer": "第一封来信讲述了一个女性在发现丈夫有外地前女友并曾与之见面后，深陷婚外情困扰的故事。她在选择原谅还是追求自己的爱情之间纠结痛苦。我们认为“白月光”现象对于情感关系的维持可能会产生质疑，尤其是当另一半与“白月光”有实质接触时，这会让另一半觉得对方在情感上不够成熟和投入。",
        "time": "00:04:13"
      },
      {
        "question": "如果以后你的伴侣出轨，你是更能接受精神出轨还是肉体出轨？精神出轨和肉体出轨，你更无法接受哪一种？",
        "answer": "年轻时可能更能接受肉体出轨，但现在更难以接受精神出轨，因为它代表了对感情的持续背叛和潜在的问题。（未给出明确回答，讨论转向对不同情境下的感受和观点）",
        "time": "00:12:12"
      },
      {
        "question": "如果遇到不可抗拒的生理欲望，比如看到斯嘉丽约翰逊，你会怎么做？",
        "answer": "虽然理论上可以理解对方的生理需求，但在情感层面上，如果伴侣因此产生肉体出轨，会感到道德感被挑战，并认为这种行为可能反映出双方感情沟通或需求上的问题。",
        "time": "00:13:46"
      },
      {
        "question": "在来信中，这位听众的主要问题是什么？对于婚后遇到“the one”的情况，你有什么推荐的书籍吗？",
        "answer": "听众的主要问题是她在婚后遇到了理想的伴侣，但如何处理已婚身份与新认识的某先生之间的感情纠葛。我推荐了一本短篇小说集《道德故事集》，其中第一篇讲述了出轨女性与情夫的故事，有助于理解男性和女性出轨的不同心理状态。",
        "time": "00:15:53"
      },
      {
        "question": "听众是否在婚姻中遇到过类似的挑战？",
        "answer": "我以《廊桥一梦》这部电影为例，主人公在看似美满的家庭中遇到了命中注定般的人，但她最终并未选择离开婚姻。",
        "time": "00:18:18"
      },
      {
        "question": "对于婚姻契约的看法，你怎么看？",
        "answer": "婚姻就像搭建一个王国，需要双方共同经营和付出。忠诚性取决于双方共同创造的财产、子女、解决养老问题等，以及双方能否将彼此的优点和缺点融合。",
        "time": "00:21:02"
      },
      {
        "question": "如果遇到类似来信中的情况，应该如何对待？",
        "answer": "应该理智地审视自己与伴侣共同建立的生活基础，并考虑重新建立新关系所需付出的代价。若发现婚姻与想象不符，可以勇敢地选择离开，避免在不适合的关系中继续挣扎。",
        "time": "00:22:50"
      },
      {
        "question": "对于听信中提到的附加条件如债务、伤害自己等是否适合结婚，你怎么看？",
        "answer": "认为这些条件并不适合进入婚姻，每个人都应该先回到自己的生活，重新思考和梳理思绪，而不是在困境中勉强维持。",
        "time": "00:25:08"
      },
      {
        "question": "如何看待年轻人在面对婚姻失败时的社会压力和自我认知问题？",
        "answer": "应该鼓励年轻人勇于面对现实，不应将离婚视为懦弱或背叛，正如公司合作失败可以解约一样，婚姻出现问题也可以寻求改变。",
        "time": "00:26:07"
      },
      {
        "question": "对于共同债务的问题有何提醒？",
        "answer": "提醒听众朋友，如果婚后共同承担的贷款因男方自杀或其他原因产生，这将变成共同债务，无论法律层面如何处理，作为婚姻伴侣都将可能受到影响。",
        "time": "00:30:18"
      },
      {
        "question": "在《爱情保卫战》这个节目中，你会如何处理女主的困境？",
        "answer": "如果我是女主，我会清醒地利用一切资源，比如制作一个excel表来规划如何结束这段关系，包括债务处理、财产分配以及对某先生的感情是否还能挽回。如果挽回的可能性很低，我会立刻离开。",
        "time": "00:32:26"
      },
      {
        "question": "对于女主和某先生的关系，你怎么看？",
        "answer": "我认为某先生并不值得女主去挽回或复合，因为从行为角度看，他在女主出轨期间表现得云淡风轻，说明他并不在乎女主，甚至可能有自己的外遇。此外，某先生自身也有诸如还债等个人问题，而他提出的不离婚以避免破坏两个家庭的说法，并不让人信服。",
        "time": "00:33:23"
      },
      {
        "question": "对于来信中提到的主人公面临转行学习IT并寻求绿卡的问题，你有何看法？",
        "answer": "从现实角度看，主人公在接近30岁时决定转学IT以获取绿卡，这样的决定并不明智。首先，招聘方更倾向于有本科学历和相关工作经验的候选人。其次，主人公似乎只是为了绿卡而选择转行，这可能导致她在电影行业的竞争优势减弱。建议主人公先明确自己的优先级，是真正热爱电影行业还是仅仅为了绿卡，再做进一步的职业规划。",
        "time": "00:42:25"
      },
      {
        "question": "韩夏的经历主要想传达什么信息？",
        "answer": "韩夏的经历主要想告诉你，一个在行业里坚持十几年、经历困难和彷徨但仍能取得一定成果的人，他的成功在于持之以恒的坚持。",
        "time": "00:46:23"
      },
      {
        "question": "如何看待在工作和创作之间找平衡的问题？",
        "answer": "如果创作是你的优先级，那么它应该成为你的重心，这样其他问题就不是太大问题。同时，也有人能在工作和创作之间找到平衡，如斜杠青年那样将创作与其他技能结合，例如利用自己的拍摄技能提供有偿服务，以此实现基本生活费的保障。",
        "time": "00:46:43"
      },
      {
        "question": "对于追求纯粹创作道路的年轻人有何建议？",
        "answer": "年轻人若想成为像韩夏那样的纯粹创作者，可能需要在国外寻求更多机会。若不打算完全投入创作，可以考虑成为一个热爱创作、兼顾其他技能的斜杠青年，将创作与其它工作相结合，从而实现个人价值。",
        "time": "00:47:51"
      },
      {
        "question": "对于年轻听众面临的未来规划困惑，有何建议？",
        "answer": "建议年轻听众谨慎做出人生重要选择，尤其是在面临诸如是否转码、如何处理传统习俗与现代观念冲突等现实问题时，要确保自己有足够的能力和话语权去应对生活中的挑战。同时，提醒大家年轻人去探索自身可能性是一件好事，但关键在于要明智地规划自己的未来路径。",
        "time": "00:51:28"
      },
      {
        "question": "在当今社会，年轻女性如何处理传统条件与自由选择的关系问题，例如彩礼、财产分配等？",
        "answer": "这是一个很好的问题。传统上，彩礼、财产分配等是男方家庭的传统要求，但现在年轻女性开始挑战这种传统，希望男方家庭也能给予一些支持或红包。我认为传统与自由并不必然是对立的，我们可以尝试从两种文化形式中找到统一和好的方面，平衡个人利益与家庭传统。",
        "time": "01:02:39"
      },
      {
        "question": "对于年轻女性来说，如何建立自我并面对婚姻、家庭的压力？",
        "answer": "年轻的女性朋友们应该多见识、多尝试，建立自己的独立王国，明确自己对于婚姻和家庭的看法。在考虑结婚生子时，要考察伴侣是否适合进入这段关系。如果当前无法找到合适的对象，则可以继续探索和提升自我。",
        "time": "01:03:52"
      },
      {
        "question": "面对年龄和生育计划带来的焦虑，应该如何看待和应对？如何看待现代年轻女性对生育问题的不同态度，以及自身面临的矛盾感受？",
        "answer": "生育计划确实会带来一定的焦虑，尤其是对于大龄产妇来说。但现代医学技术表明，36、37岁生育孩子在生理上也是正常的。重要的是要接受自己的选择，并珍惜每个阶段的生活，包括育儿带来的琐碎和挑战。同时，也要意识到女性在生育和家庭付出上的不公，以及女性意识的觉醒。现在网络上存在对生育问题的不同声音，一部分女性在觉醒和讨伐生育带来的不公，另一部分女性则享受成为母亲的过程。这种矛盾体现在两极化的情感体验中，每个人都在不断寻求理解和平衡点，尝试理解如何在享受育儿幸福的同时，也能在职场或其他领域实现自我价值。",
        "time": "01:07:58"
      },
      {
        "question": "等你到了54岁的年龄，是否还能在健身房坚持健身，保持强大的肌肉线条？",
        "answer": "是的，到了54岁的时候，你仍然可以非常强壮，甚至比想象中更强。比如可以做平板支撑，展示出令人羡慕的肌肉线条。",
        "time": "01:17:55"
      },
      {
        "question": "在坚持健身的过程中，你的心态是怎样的？",
        "answer": "在坚持健身时，我内心会有S属性和M属性的对话。以前可能更容易放弃，但现在更喜欢以坚韧不拔的S属性去挑战M属性，享受这种虐练的过程，并认为努力健身很性感。",
        "time": "01:16:22"
      },
      {
        "question": "对于年龄带来的恐惧和焦虑，我们应该如何应对？",
        "answer": "我们应该打开对年龄的恐惧，活出自己想要的样子，无论年龄大小，都可以拥有精彩的人生。比如提到的园丁妈妈，五十多岁仍可以追求自己的兴趣爱好，如种花种树、养兔子，甚至保持登山等户外运动的习惯。",
        "time": "01:19:59"
      },
      {
        "question": "对于未来，你希望自己在五十多岁时还能做什么？",
        "answer": "我希望自己在五十多岁时依然能够硬拉达到一定的重量，保持唱歌、看演出等娱乐活动，并且希望可以继续登山，保持潇洒矫健的形象。",
        "time": "01:20:36"
      },
      {
        "question": "如何看待女性在不同年龄阶段的生活和爱的表达？",
        "answer": "不论年龄段，女性都能展现出迷人之处，特别是母亲的身份转变并未减少对爱的投入，反而能在不同阶段以不同方式传递爱意，如养宠物时也能看出其细腻的情感表达。",
        "time": "01:23:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "夫妻档周末加班：孩子英语课与闲聊喷嚏红",
        "summary": "夫妻二人在上海的办公室内，一边应对繁忙的工作，一边分享了带孩子上英语课和游泳课的经历。他们讲述了在多语言环境中教育孩子的挑战，以及孩子在课堂上需要翻译的情况。此外，他们还计划通过喷嚏红节目与听众分享一些烦恼和见解，回应听众希望他们进行闲聊的需求。"
      },
      {
        "time": "00:03:06",
        "title": "婚姻中的背叛与自我牺牲",
        "summary": "一名女子在婚姻中发现丈夫与前女友保持联系，成为她婚姻生活中的困扰。在此期间，她认识了某先生，两人发展成恋人关系。然而，某先生的老婆提出复合，考虑到对家庭的打击，某先生选择回归家庭。女子在密谋背叛时，丈夫则在考虑通过自杀来解决家庭的经济压力并成全妻子的幸福，这一夜，她意识到婚姻的结束。"
      },
      {
        "time": "00:07:19",
        "title": "婚外情与白月光的纠结：一段情感关系的剖析",
        "summary": "对话围绕一个婚外情的故事展开，探讨了白月光这一情感概念在夫妻关系中的影响。一方认为，如果另一半有白月光，可能意味着对方在维持长久亲密关系上不够成熟，甚至是一种不成熟的表现。另一方则指出，白月光是否构成问题，关键在于行为而非单纯的心理状态。如果仅仅是对某人的欣赏并未付诸行动，这种感情或许可以接受，但若行为上有所触及，比如在未告知的情况下与白月光见面，那就难以接受了。通过一对情侣的例子，进一步说明了白月光在婚姻中的复杂性和矛盾，体现了夫妻双方在面对这一问题时的不同态度和心理状态。"
      },
      {
        "time": "00:11:27",
        "title": "探讨精神出轨与肉体出轨的接受度",
        "summary": "对话中讨论了在伴侣出轨的情况下，精神出轨和肉体出轨的接受度问题。一方认为年轻时更难接受肉体出轨，因其场景生动、具象化，而随着年龄的增长，精神出轨的持续性和情感性背叛更难以接受。另一方则表示在当前的感情状态下，肉体出轨更为不能接受，认为肉体出轨反映道德感低，且不需要情感基础，而精神出轨需要时间和精力去爱上另一个人，反映出感情中的问题或沟通不足。此外，对话中还提到了特定情境下的挑战，比如面对极大的肉体诱惑，即使理解伴侣可能的冲动，也难以完全接受肉体出轨。"
      },
      {
        "time": "00:15:52",
        "title": "婚后遇到真正的理想型：如何面对婚姻与诱惑",
        "summary": "对话讨论了一个关于婚后遇到真正的理想型人物的问题，表达了在婚姻中面对吸引力和情感诱惑的复杂心理。提到了一本名为《道德故事集》的短篇小说，通过书中描写女性出轨的故事，探讨了男性和女性出轨心理的差异。此外，还提及了电影《廊桥一梦》，展示了即使在美满婚姻中，人们也可能遇到让他们感到震撼和吸引的人，但最终如何处理这些情感成为关键。"
      },
      {
        "time": "00:19:12",
        "title": "婚姻中的忠诚与共建的挑战",
        "summary": "对话围绕婚姻契约的忠诚性及其挑战展开。一方提出与非血缘关系的人建立婚姻契约的困难，以及在面对外界诱惑时维持契约的不易。讨论中，通过比喻婚姻为共同搭建王国的过程，强调了婚姻中双方共同创造财产、解决家庭问题的重要性。进一步指出，出轨行为对另一方的伤害在于轻易放弃了共同建立的一切，尤其是在有孩子的情况下，重拾婚姻往往需要更大的决心和努力。"
      },
      {
        "time": "00:23:35",
        "title": "婚姻困境与个人自由的反思",
        "summary": "对话中讨论了婚姻中遇到的困境和复杂情感，特别是当面临债务、自杀威胁和内心的纠结时，是否应继续维持这段关系。参与者提出，进入婚姻前应深思熟虑，当发现实际情况与预期不符时，理智的选择可能是分开，以便各自有时间反思和整理思绪。同时，强调了年轻一代可能因为各种压力而选择维持不幸福的婚姻，而事实上，勇敢地离开一段不合适的婚姻，并非懦弱的表现。此外，还提到了个人在婚姻中的地位和身份的变化，以及面对这些变化时的心态调整。"
      },
      {
        "time": "00:28:38",
        "title": "婚姻中的债务责任与现实考量",
        "summary": "对话围绕婚姻中的债务责任和现实问题展开，提到了《老友记》中Ross的婚姻经历和电影《婚姻故事》中的情节，强调了婚姻中共同债务的重要性。讨论还涉及到了经济状况的不确定性以及债务可能带来的风险，建议人们在婚姻中对财务状况保持清醒的认识。最后，推荐了一个节目《爱情保卫战》，作为了解中国下沉市场婚姻关系和亲密关系的窗口。"
      },
      {
        "time": "00:32:20",
        "title": "如何理智地结束一段关系并评估未来",
        "summary": "讨论了当处于不健康关系中时，如何利用理智的方法，例如制作Excel表格，来分析并结束当前的关系。同时，探讨了对两个潜在伴侣的行为和承诺的怀疑，强调了观察行动比听言语更重要的观点。最终建议，女性应冷静思考，评估是否任何一方值得继续投入，或者是否应该独自冷静下来，重新考虑自己的未来。"
      },
      {
        "time": "00:35:22",
        "title": "从广告到IT：一位年轻人的迷茫与转行探索",
        "summary": "一位在广告行业工作的年轻人对自己的工作失去意义感，决定出国寻找新的机会。在面临自由职业的挑战和寻找赞助公司的困难后，他决定申请文科转码的二硕课程。尽管对代码感兴趣，但他担心这会影响到他的创作时间和精力。在看到同龄人已经取得稳定的职业和生活成就时，他感到焦虑和迷茫，但仍然渴望能在喜欢的领域继续努力。"
      },
      {
        "time": "00:38:05",
        "title": "电影行业转行计算机科学的困扰与建议",
        "summary": "对话者分享了自己在电影行业遇到的困难和压力，以及在面对这些困难时朋友给予的建议。他提出，虽然面对挫折和焦虑，但需要明确自己的目标和优先级，不应因遇到难题而轻易放弃。同时，对话者也对另一位考虑从电影行业转行到计算机科学的朋友提出了建议，指出转行需深思熟虑，特别是在已投入大量时间和精力到原行业的情况下。他提醒，转行不仅要考虑到就业需求，还要考虑个人兴趣和竞争优势，以及长远的职业规划。最后，他建议这位朋友要明确自己当前的真正需求，是否真的需要绿卡，以及如何在电影行业或计算机科学领域找到适合自己的道路。"
      },
      {
        "time": "00:45:50",
        "title": "从迷茫到创作：年轻人的职业探索与选择",
        "summary": "对话围绕一位硕士毕业生在职业道路上的迷茫与探索展开，强调了创作作为职业选择的重要性和持续坚持的价值。讨论中提到了面对创作与商业选择时的优先级设定，以及如何将创作融入实际工作中，如通过拍摄短视频提供服务。此外，还探讨了转行学习编程的利弊，鼓励年轻人在探索未来可能性的同时，谨慎做出选择，找到自己的真正优先级。"
      },
      {
        "time": "00:52:06",
        "title": "亲密关系中的自我与传统价值观冲突",
        "summary": "这封信探讨了在当代媒体时代，一位女性面对亲密关系中的自我追求与传统家庭期望之间的冲突。她描述了在两种价值观影响下的二象性：一种是传统社会对她的期望，另一种是受教育和个人探索塑造的价值观。这种冲突在择偶标准上尤为明显，一方面她渴望找到与之心灵相通、能平等交流的伴侣，另一方面又受到物质条件和传统习俗的束缚。她表达了在面对这些矛盾时的困惑和挣扎，并提出通过增强自身力量，争取话语权作为解决之道的想法。感谢一位女性博主的分享，这些经历让她感同身受，并从中得到启示。"
      },
      {
        "time": "00:55:29",
        "title": "中国传统文化与现代性别意识的冲突与融合",
        "summary": "对话围绕中国传统观念与现代性别意识的碰撞展开，通过讨论法国女导演在中国引起轰动的例子，展示了中国社会在性别意识上的进步。同时，讨论了彩礼、家庭关系和经济独立等议题，反映了现代年轻人在面对传统习俗时的觉醒与挣扎。参与者分享了个人经历，探讨了如何在传统与自由之间找到平衡，提出了在现代社会中，如何保留东方思维的同时，融合西方生活方式的思考。"
      },
      {
        "time": "01:03:50",
        "title": "大龄生娃的焦虑与幸福体验",
        "summary": "年轻的女性朋友们被鼓励多认识人，多尝试，同时建立自己的独立生活。一位88年出生的东北女性在香港工作生活，30岁决定与相恋七年的男友结婚，34岁时意外有了儿子，她对儿子的爱无法自拔，尽管面临琐碎的生活和婆媳关系的纷争。36岁时，她开始计划要第二个孩子，但同时也感到焦虑，因为孩子成年时她已经54岁，后悔没有早生孩子。尽管医学角度认为36岁生孩子正常，她仍感到沮丧，尤其是当与儿子分离时。通过这封信，讨论了年轻女性对生娃的矛盾心理，以及生育对女性带来的心理和生理压力，以及社会结构上的不公。"
      },
      {
        "time": "01:08:48",
        "title": "女性身份的矛盾与自我探索",
        "summary": "对话反映了现代女性在职业与家庭生活之间的挣扎与矛盾感，尤其关注于女性作为职场妈妈和家庭主妇的不同角色所带来的心理冲突。讨论中提到了作为母亲的幸福与挑战，以及社会对女性角色的期望与现实之间的冲突。通过个人经历和一部美剧《化学课》中的情节，展现了女性在面对育儿和自我身份认同时的复杂情感和自我探索过程。"
      },
      {
        "time": "01:14:10",
        "title": "年龄不是障碍：女性的坚韧与自我实现",
        "summary": "对话围绕年龄对女性生活和自我实现的影响展开。一位朋友表达了对成为“老妈妈”的担忧，但另一位朋友通过自身经历和观察反驳了这一观点，强调女性随着年龄增长可以更加坚韧和有活力。她分享了自己在健身房挑战自我、与内心对话的经验，以及母亲在五十多岁找到新工作，成为幼儿园园丁的故事，展示了年龄不应成为追求个人兴趣和实现自我价值的障碍。两人共同认为，女性无论年龄大小，都能展现出独特的魅力和生活精彩。"
      },
      {
        "time": "01:19:47",
        "title": "面对年龄焦虑：活出五十岁的精彩",
        "summary": "对话围绕年龄焦虑展开，探讨了如何积极面对年龄增长，保持身心健康和生活热情。参与者分享了希望在五十多岁时仍能进行户外运动、唱歌和观看演出等爱好，强调了健康生活方式和保持心态年轻的重要性。此外，对话还提及了母爱的纯粹与伟大，以及女性在不同角色中的平衡与挑战。通过分享个人目标和经历，鼓励听众积极面对年龄，活出精彩的生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "韩夏: 不太能接受另一半有“白月光”, 认为这反映了情感成熟度问题"
                    },
                    {
                      "children": [],
                      "content": "竹子: 接受度取决于行为, 单纯欣赏可接受, 付诸行动则不能接受"
                    }
                  ],
                  "content": "接受度差异"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "韩夏: 更年轻时难以接受肉体出轨, 现在更难以接受精神出轨"
                    },
                    {
                      "children": [],
                      "content": "竹子: 更不能接受肉体出轨, 视为道德感低下和缺乏自制力"
                    }
                  ],
                  "content": "精神出轨与肉体出轨"
                }
              ],
              "content": "白月光现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "听众故事: 结婚后遇到真正心动的理想型, 面临道德与情感冲突"
                },
                {
                  "children": [],
                  "content": "讨论: 婚姻契约与个人情感的平衡, 是否应为了理想型背叛现有婚姻"
                }
              ],
              "content": "婚后遇到理想型"
            }
          ],
          "content": "婚姻与情感纠葛"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "听众背景: 新闻与电影专业, 对国内影视行业失望, 考虑转码"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "竹子: 转码决策需谨慎, 考虑个人兴趣与市场需求, 避免盲目跟风"
                    },
                    {
                      "children": [],
                      "content": "韩夏: 探索个人兴趣与技能结合的可能性, 如创作与商业的融合"
                    }
                  ],
                  "content": "分析与建议"
                }
              ],
              "content": "转行与学习代码"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "听众困境: 个人价值观与家庭传统观念冲突, 尤其在择偶标准上"
                },
                {
                  "children": [],
                  "content": "解决策略: 自我强化, 获取经济独立以争取话语权"
                }
              ],
              "content": "独立与家庭期望"
            }
          ],
          "content": "职业与人生选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "听众经历: 意外怀孕后深爱孩子, 但担忧自己及长辈年龄过大"
                },
                {
                  "children": [],
                  "content": "讨论: 年龄不应成为限制, 强调健康生活方式与积极心态的重要性"
                },
                {
                  "children": [],
                  "content": "建议: 接受并享受每个年龄段的独特魅力, 培养长期健康习惯"
                }
              ],
              "content": "晚育的幸福与焦虑"
            }
          ],
          "content": "生育与年龄焦虑"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多元视角下的女性生活: 自由、责任、爱与自我实现的平衡"
                }
              ],
              "content": "女性角色与生活选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对抗传统束缚的同时, 探索个人幸福与社会角色的和谐共存"
                }
              ],
              "content": "社会观念与个人幸福"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励听众勇敢面对选择, 不断探索自我, 实现个人价值与社会贡献的双赢"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "总结与反思"
        }
      ],
      "content": "喷嚏电台听众来信讨论脑图摘要"
    }
  }
}