{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "66ac965d33ddcbb53cd71126",
  "title": "070.丧气爆表的时候，我在地上爬着寻找光明",
  "task_id": "wg57n3a8eb5yqkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏喷嚏喷嚏喷嚏。花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "大家好，欢迎收听喷嚏。大家好，欢迎收听喷嚏。我们俩终于可以见着面录了。因为昨天我在微博上收到一条评论，说这次是被真的扎了，就是有一种没给野男人怀了孕却没有回来的感觉，就不知道去哪儿了，一走走了五年，真的，因为大家原谅我们是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "确实是这个太忙了。但终于这次我回北京了，不是因为工作回北京，真的就是纯纯的回北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "终于又回到了我这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "录音小屋。然后今天北京外面下着雨，然后我们俩就是坐在这个韩夏的录音小屋里面，感觉到非常的惬意。终于可以瞎说八道了，瞎说八道。先跟你说点我为什么回北京，就是回北京这俩我咱俩不是刚见面吗？简单的简单咔嚓一下。我跟你说，我这次回北京，是我跟我妈带着两个小崽子坐高铁回来的。然后这时候你可能会问说那黑子去哪儿了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "本来计划好的，我都已经买好车票了。我们一行五人，三大两小，刚好买一排火车，这一排都被我们霸占了，我们也别打扰别人，是不是？就使劲捂着孩子的嘴就坐过来。本来是这打算少家排排坐，少家排排坐吃果果。我听说。OK, anyway啊，结果好死不死我们来出发，前两天A又我妈跟黑子吵架了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "其实听众朋友们有所不知，这也是一些捂起来的家里边的事儿。有的时候竹子也会给我偶尔迅速打一个电话，update一下她与她的丈夫与她的父母之间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "的一些矛盾意识。是，我跟你们说吧，大家就是说我们家现在主要矛盾，我我先我先不说这个架是怎么吵的，我一会儿再跟你们说。但我们家现在的一个主要矛盾就是说黑子是一个妈，你懂吧？他是一黑妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "其实我也是接受过一些黑妈的训导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "你感受过黑妈的这个气氛的，是是是尤其是在有孩子了之后，他事无巨细，它颗粒度非常的小，它就是管的特深。所以说我俩虽然说在育儿上面是五五开的，总体来讲，但是我觉得他这个细致程度是远在我之上。而且本来我就是一个偏大大咧咧业的人是对吧？确实我俩晚上也没有阿姨，所以说有的时候晚上可能还是会偶尔孩子一闹会有点缺觉。可能脾气可能相对没那么好，但我妈的接受我有时候可能脾气差点，就自己亲闺女，但这女婿你懂吧？那我妈心里肯定还是有点别扭的，就觉得我妈会觉得说我是老人，你得尊重你得尊重老人。你就已经不管我叫您了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "你这女婿都坐在丈母娘头上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "你还在我头上拉屎。他当时黑妈也没有拉屎，但是肯定就是说家里，你想带着两个小的，然后家里还有阿姨，每天就是乱成一锅粥的这种情况。每一个人都是非常的handsome在管事情的，难免会有一些磕磕碰碰的，有一些鸡毛蒜皮的口角知识，这就是先跟大家分析一下这主要矛盾，可能的大方向是这样的那具体发生争执的这个清晨，的前一天晚上，这俩孩子同时闹来着，本来都说好了好好睡，结果这大的闹完小的闹。然后我那天就刚好特困，所以那天晚上基本上是黑子管的。他管完之后，你想一个人如果一个晚上没睡好，他可能就是早上起来，尤其是搁他就是他心情会特别不好。是这他尤其跟我比更受睡眠的影响。于是早上起来他就黑一脸，就带着诺儿去上学去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "这个听众朋友们有所不知，这黑妈挂脸的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "真是黑妈挂脸巨烦人。黑妈那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "鼻子稍微的有点鹰钩。所以我不知道有没有听众朋友看过，白雪公主里面那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "花皇后，这皇后一挂脸，真的就是感觉天空感觉天塌了，天塌了，真是。然后黑妈就挂着脸就带着她女儿走了，带着他女儿骑自行车要去上幼儿园去了，给他报了暑期班现在又你又有所不知，现在是孩子放暑假的时候特烦，报了一暑期班走了。结果好死不死，诺尔那天手里面拿着一熊猫走的，然后他想要老鼠，走到一半了回来就哭，跟他爸说我要miss mouthy，就是老鼠小姐陪他去暑期班。他爸又很宠女儿，那就翻道回来了。回来的时候，那时候我正在化妆，然后我就听见外面我妈正在看那阿姨不在乎，然后回来就一通混乱。然后你想那大大哭着说我要miss moc，我不要小熊猫，然后那小的又满屋乱跑，尤其我们家那老二跑的贼快，现在就是地上那一大老鼠，你知道吗？窜来窜去的，结果说时迟那时快，就在大人小孩混乱成一团的时候，这小的爬的过程中地板一滑，A脸摔地上了，然后就哇就大哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "摔了一个狗啃屎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "摔了一狗吃屎。这个时候其实黑子就应该心平，没有人想让老二摔，你知道吗？他应该心平气和一点，但是你知道他这护犊子的心情，所以他就说了一句，他说他就是打自己的脑门，就是说他又摔倒了，他其实并没有指责我妈，但是你知道说白了那现场还有哪第二个大人是谁？那只有我妈。他的言外之意就在我妈他听来就是，孩子摔了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "都是我的错，是我的错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "完了，你知道吧？其实你说这事儿大不大，真的是鸡毛蒜皮的小事儿，孩子都没事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "最后不是，关键是要是你在的话，你们家早上摔你还笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "对，摔掉牙碎了吗？流血了吗？没有，就给妈妈站起来，像一个男子汉一样。所以说就我不在，最关键的是那黑子可能他就是说了一句情绪稍微激动一点，他的中文他一到关键时候又有点结巴，他就这么着拍自己脑门说他又摔了，就是觉得天塌了，天塌了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "然后我妈一出来又觉得挺负罪的，说，不好意思，我没看好他他忙着帮诺尔找那小玩具。但是黑子也不是特别高兴地拉着脸就带着诺尔走了。但我妈就觉得说什么意思？你这什么意思？你给我甩脸子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "是不是嫌弃我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "我就这么一秒钟没看好你这什么意思？大家谁不累。然后我妈就追着后面黑子，后面就开始骂他，你知道我说你给我回来你什么意思oh no，你别跟我们去北京了，北京不欢迎你。北京不欢迎你。然后这时候我才从我屋里出来，就是我出来的时候就已经到了北京不欢迎你的这部分了。然后这个脸然后我我就我对，然后我就看到了一个特别的戏剧化的画面，就是我们家阿姨就抱住我妈的腰，我妈要冲出去那黑色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "就是非常的琼瑶。你知道我们每天生活在什么样的一个情境里面？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "本来以为你找了一个老外，就是可以避免这种抱腰殴打局面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "你知道就是现在我是一什么感受吗？我现在在处理一个婆媳关系，no，就是因为黑是一个黑妈呀你知道吗？所以我是那男的，我是在传统的家庭角色里面，所以黑棋我对他是一黑席。我妈是一个马婆马黑皮，黑皮跟马婆之间的这个斗。然后你知道我那天巨忙，我就是属于那种一睁眼，然后那手机上叭叭叭就跳各种待办事项的那种。然后我就想说，妈呀我媳妇儿又跟我妈打架怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "你太不容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "如果是我的孔会晕过去。是啊，然后那时候然后这时候我妈还说你调监控，你看监控到底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "发生监控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "真是因为我们家现在就是到处都是监控，所以我真的调了监控。你知道我接下来干嘛了吗？我就跟足球裁判一样，我先掉了，是我先调出VCR看一下男嘉宾跟女嘉宾当时到底发生了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "黑鞋是不是在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "后边把你妈给阐，你妈是不是要发点球。我真的服了，你知道我先精准的找到了那一分钟，我就我来来回回的看黑棋到底有没有违规动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "听众朋友们听不见，为什么叫指向中圈要罚点球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "然后这时候黑锡又给我打电话，说，你妈说什么不让我去北京，然后我妈那边正在客厅里骂骂咧咧的，我又在看VCR，你妈哭了吗？我妈倒是没哭，但是我妈反正就是我妈说让我把那个高铁票给取消了，不让孩子去。当时你知道我现在已经很多时候戒掉情绪了，尤其在这种时候，谁的情绪都TMD的比我多，我不配拥有情绪，是我当下就是OK，顺一下我的调理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "首先第一我不能沾边儿，因为我看了VCR，我觉得双方都有责任，这里面没有。就是我觉得黑子的责任在于他还是态度应该更温和一点，我妈的责任是她的反应过激了。对，我就不占边儿。第二就是我把VCR分别发给两位球员看一眼，让他们自行斟酌一下。对，然后第三件事儿，我就是处理具体的事情。OK，既然我妈情绪在这儿，那咱就是回北京。我觉得不带黑棋也没有问题是我们就独享一下邵家的这个家庭时光，对不对？那我就直接把黑棋的票给我就是黑席红牌罚下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "最后还是黑棋被罚出场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "被罚出场了直接。那最后的结果，黑棋真的被罚出场之后，我妈又有点傻了，我说妈，那你就准备好了，咱们俩带着俩小崽子，一个九个月，一个两岁半，咱们可是要在高铁上四个半小时娱乐。这俩人在这一排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "里面坐了一个陌生女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "那就那个人最惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "他本来可以清静的享受上海到北京的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "还好那个人非常的是一个是一位大叔，还好他非常的温文儒雅，以及我全程捂嘴，这俩小孩儿基本上表现的还不错。因为我自己也曾经做过没无害人士，我特别清楚他们的感受。是所以很多时候我们就把他们俩带出去闷着。我甚至我一个从来不给小孩看动画片的人，我在我的因为我太忙了，所以我在周六出发的周五晚上我让我们公司剪辑，我说你去给我下载两集小鼠波波两级畜批。我最后时刻我是用触批安抚住了诺尔，保证了大叔并没有受到这两个小孩的干扰，顺利抵达北京的我太不容易了，我这周现在我特想跟韩夏干一小杯二锅头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "所以现在也是没有黑席，没有黑席，那黑席在上海要享受自己的在长久以来一个星期的单身汉。所以黑黑你想这次黑棋还会不会出去找自己的朋友喝酒？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "我那星期日带着孩子跟黑习视频通话来着，然后你猜黑席干嘛呢？当时我说你在哪儿呢？在办公室。然后我们那办公室周末那大楼没空调，然后黑席一人光一膀子汗如雨下的那儿加班，怎么在那儿编码，在那coding？然后诺尔也问说爸爸你为什么光着膀子？因为黑谢诺尔就是完全一北京人，所以老爷也光着膀子，老爷也光着膀子，黑色，但是我爸比黑色要fit很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "听众朋友们请不要因为这个节目以后就在底下写黑洗好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "行行，开始写黑鞋了，又又看明白，咱们今天说什么主题？我都被已经被我拐到这个地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "没事，大家我们就是catch up一下，因为很久也没有看up一下了。其实这个是我我最近很想说的一个话题，因为咱们也好长时间没跟听众朋友们聊天了，今天咱们就是聊一聊生活里面的一件小事儿，或者说我们是用怎么样的态度来面对这些生活里面的小事儿了。竹子，你没有觉得今年大家其实活得都挺难挺丧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "的那是确实这个大环境不是特别的友好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "是，就是你这句话也是我在所有的人在聊天的时候在说的一句话，就是大环境挺不友好的那尤其是我的那个感受挺深的。因为听众朋友们可能知道，就是我以前大部分的时候我是在拍摄，我是作为一个导演的身份在工作的。无论是TVC也好，还是短片也好，还是以前跟竹子拍的这种创意的短片也好。但是其实现在这个行业有了挺大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "活儿没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "没活了。刚开始以为是我一个人没活，现在发现大家都没活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "心里平衡了不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "甚至在我的另外一个房间，现在住的是我以前在广州很好很熟悉的一个制片人的朋友，也没活了，来北京找工作了。他跟我说上打工了，他说以前出了广州，我就觉得是出国了，现在我今年来北漂。都成了这个地步。是是是。所以我就想跟大家聊一聊，如果我们现在这么一个环境里面，我们该怎么去面对这件事儿，以及我们还有没有新的活法了。没问题。竹子受影响深吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "觉得那肯定深。我前段时间也比较隐晦的跟大家分享了一下，我说我有在调整公司的一些架构，其实这里面也涉及到一些裁员等等等的问题。而其实对我来讲还是挺难的。因为毕竟我们的这公司自从创立到今年也第四年了，总体来讲人员非常稳定，很少有这种相关的人员的调整。所以当我们做这个决定，包括我真的去跟员工聊的时候，我其实心里是非常难过的。以及调整自己的心理状态，想想话术该怎么说，尽可能给别人好的离职的条件等等的。但即使是这样，还是很难受，确实也是受环境影响的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "而且今年就像我们做电商，所有的同行都在抱怨太难做了，太难了，退货率非常的高。其实也会有更多的客诉、纠纷包括工厂那边的配合度等等。就是每一个环节都比去年前年的这个模式要难了2倍3倍之多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "我也有听竹子跟我分享这些细节什么的，但是我可以可以给大家讲一个我自己的体验和故事。就是因为在广告这一方面其实活儿不多，以及我以前经常做的像一个中等budget的一个就是中等怎么说中等预算的一个片子现在其实没有了，这个种类消失了，大家都付不起。现在可能就是比较低的预算的片子加上更高预算的片子，那这两个我就不太占，所以我的这一个部分就没有办法做。我想说寒假你也不能坐以待毙，我就开始发展我的小红书博主业务。以前可能我在微博上的我接一些商务的推广，但是现在微博大家也都知道，也不用也也没有也不用了。所有的年轻人都在做小红书。我想说我也得去开展一下我的小红书业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "竹子知道其实我以前是有一点点抗拒去做小红书博主，为什么呢的工作。第一个我觉得我以前有点面对不了自己。第一是我就是觉得我可是一个导演，我可是一个创作者，我不能天天去卖东西。然后第二，其实这一点我以前从来也没有说过，就是做小红书博主是一个非常需要这方面能力的一个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "嗯哪方面能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "首先你得不惧怕镜头，你得敢于在镜头面前呈现最真实的那个自己，甚至有一点点演绎成分的你自己。然后第二就是无论是你今天多忙多累，昨天晚上多种睡的多少，你第二天如果有拍照的任务，您就得把那头发梳得光光的，那脸那眉毛画的尖尖的，您得在那镜头面前一颦一笑您得展现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "是这点我特别的能理解你，因为相当于你做了一个从幕后到幕前的一个工作的转变。是所以而且这里面我再补充一句，其实保持漂亮是一个相当难的一个事情，真的，而且它这里面不仅需要技巧，还需要智慧，是还需要毅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "而且您36了，我37了，我们俩已经在这36 7的这些女性里面算是自律，且一直愿意去花时间跟精力去保持一点。我们比不了，咱们也喜欢，确实也喜欢持是，但是咱跟那个特惠保养那个不比，咱就是说常跟自己比，但是还是在北京的这个40度的高温下，我给大家讲一个上个星期发生的事儿。我去了一个三里屯的品牌的展销会，相当于是要试人家的新款服装。然后那个服装非常的漂亮，是一个英国的圣马丁的一个设计师的一个服装。但是他那服装大概有40斤重。这个品牌它的设计都非常的哥特，然后我也很喜欢他的服装，因为穿上身就有另外一种感觉。但是咱那天40度的高温，然后我那整个那汗就能在我的裤衩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "不是不是你得穿着40斤的衣服上街展示去，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "因为在那酒店里面其实能拍的可能性没有那么大。我还是希望能给客户出一些还不错的片，那我就不能只在那一个房间里吹着空调，咱还是得上大街去拍个两张。但是拍两张可能就得需要半个小时或者20分钟的时间。那咱这穿着40斤的皮皮兜，那皮兜是从领高领到脚。我觉得我整个人就是被泡在汗水里，我下到那个展览里面，我还要趴在地上，因为我想做一个夜行动物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "是干我我有点太期待这个片子什么时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "出天晚上拍好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "我太想看看这个夜行动物，我这皮的夜行动物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "我就趴在这个地上。然后当时就过来了几个应该是想要采买他们服装的一些买手，就看着我在这地上爬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "妈妈这儿有一西意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "就是妈妈这儿有一个女的在地上爬。然后咱就是说以前我想象不到自己做这样的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "为了生计，对，韩导也豁出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "然后包括上个星期我还去参加另外一个品牌的，也是一个活动。然后下午我到了那边以后，其实人家现场布置的很好，但是他是一个很亮，然后像一个景片儿一样的地方，我就懵了。因为他那儿没有任何的东西，我可以互动，我不能光天化日之下当夜行动物。然后我就觉得我自己这方面的能力有所提高，因为人家其他的博主就是非常会摆，人家可能一分钟之内可以换50个动作.",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "但你没有必要跟他比这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "我知道，但是我当然知道我可以不用比，但是我的那个竞争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "心理又上来了。你说你有50个，我给你弄100个，我给你跳一段舞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "我真的弄不了100个。然后我就觉得当下很猛，跟大家分享两个就是上个星期的我的这个经历。刚才讲到说这个环境不好，我该怎么改变自己。其实是现在我改变了自己的一个man set，相当于是在我心里好像并没有什么东西是高什么是低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "你原来是有这个概念，是或者说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "我不敢承认自己哪方面的能力不行，我需要学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:55",
      "text": "你原来觉得什么是高呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "我以前就会觉得我当导演，我创作一个文学作品跟影像作品一个艺术作品，这个是高。如果我在小红书上当博主，我拍vlog给我卖东西，然后不是你这种vlog就是可能更偏那么日常的那种。或者是我卖东西，或者我就是拍一个美妆视频，一个什么分享视频，我就会觉得我不能用low这个词来形容，我觉得它不是我想要的那种高，它太充满目的性了是吗？是以及我会认为他没有什么创造性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "然后现在我的其实在这两个月之内，我的man set是有所转变的。我那天收到了一个小红书的评论，我可以给大家念一下，就是因为这条评论有一点点，如果是以前的我的话我会生气。他说因为我在小红书上置顶了一个我以前的作品的一个混剪，大概有一两分钟这样子。他说我看完这条视频在深夜看完，忍不住流泪，内心被触碰了一下。感觉这两年的寒假他有种过得不太开心的感觉，可能是我的错觉，因为感觉他表达欲下降，创作欲下降是我的评判来源，希望这只是我的错觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "请问他让你生气的点在哪里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "就是首先他觉得我过得不太开心，另外他觉得我的创作欲和表达欲下降了，这个好像就等于是我这两年没干什么正事。就好像是我不是一个那么酷的人了，我不是一个那么真实的人了，我不是一个那么新潮或者追得上这个创作潮流的人了。就好像是我是一个被时代抛弃的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "你觉得他为什么特戳你呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "因为以前成为那样的人好像是我唯一的梦想，现在好像是这个唯一的梦想被打破了。但是就因为我这两个月的inset有所转变，我给你念一下我的回复。我说谢谢你的关心，但是你确实想多了，因我脑子里和生活里发生的事情不必都在网上分享。你以前看到的这些感动，有一些是广告，有一些是我的真实想法。现在的媒体平台都在转型，我也需要改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "我觉得回的挺好好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "因为我在想说我的创作或者是新时代的创作，不一定非要以我过去的梦想的形式去呈现。也许我趴在地上的夜行动物也是我一种表现，这个东西可以带我去哪儿，我也不知道，他也许可以带我去更新的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "其实你说到这里我还蛮有感触的。最近我在思考一件事情，其实这个也可以刚好给你结合你这个情况跟你分享。我觉得我们都要每一天提醒自己，我们的目标是做一个长期主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "就是寒假你想一想，如果设想比如说你到了50岁的时候，那时候你可能已经拍完自己的第一部长片了。是，但你不知道你是什么时候拍的，但咱就假装50岁的时候。50岁的一天，你漫步在新西兰的草原上，那天你就是去那里决定有一场独自的旅行来来纪念你50岁的生日。让你想到比如说我在我四十几岁的时候，终于把我这部长片拍完了。我对我的这个结果还是很满意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "你会想到你曾经37岁的时候，为了维持你当下的营生，你做了一些可能原来自己不会做的事情吗？不会对吧？所以我就是为什么我就说大家一定要把眼光放长远，就是你最终的目标是什么？而你为了达成这个目标，你现在可能看上去在别人人眼里，你在走一个好像不一样的道路，你是不是走偏了，你是不是变成不一样的人了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "IT doesn't matter, 是因为最终我是要去到我的终点的，我是要冲这场马拉松的这条终点线的。你管我中间怎么跑的呢？你管我中间有没有去上厕所，有没有吃能量胶，我中间是不是走了一段呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "是，所以这也是我就是现在老公我自己说的，甚至我觉得现在我在训练自己做的一件事儿，就是你要让我看到这么一个评论。比如说我的我肯定也难受，但我训练我自己他可能只是我现在跑步的这一段路程上的一个观众，他也许不知道我最后要跑到那个终点去，我有必要跟他解释吗？我可能都没必要跟他解释，或者等到十几年后，他看我最终做成了某一件事情的时候，真相大白，他知道或者不知道，那到了那时候也许对我来讲根本就无所谓了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "所以就是当我们尤其像在现在大环境不好的情况下，我觉得大家都可以zoom out。你的生活是就从你的生活就比假装我们的生活是一条时间轴，你从现在这个落在你时间轴上的这个点你出来，你就好像是以上帝视角去俯视我的人生。现在这个节点OK环境不好，我可能现在在躺着，我现在可能是在节省我的能源，我现在就是苟着看一看，还有什么事儿能做。没关系，他不过可能也就是这么几年的时间。你说一两年也好，两三年也好，我的人生还是有一个大的方向要去的。我觉得人最重要的是不能失焦，哪怕我的焦点它可能离我现在有点远。没关系，你不能失焦，你就知道告诉你自己啊OK现在这段时间应该保暖，把这气儿都给捂牢了OK那什么时候我要站起来走出寒冬的时候，我可以走出去继续走向光明，那齐活了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "我还有一个感受就是甚至在大家说大环境不好的当下，我需要变成一个更容易快乐的人。因为那一天我在那个场合感到自己非常笨拙，就是在那个蜥蜴那天当爬行动物，就是后一天就是在那个光亮的场合之下，我并不知道该怎么去拍照，并不知道该怎么在一分钟之内转变50个造型的时候，我回到家里我有一点点难过。我跟一个朋友说了这件事情，然后他非常心平气和的跟我讲说，也许你在这方面有一点自负。我想说的你说的这个自负是什么意思呢？他说就是你的能力并没有达到那么高的一件事情，但是你现在在学习，你不能觉得自己在什么地方都可以成为一个能人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "你这朋友说的可真好啊，这个话特别有智慧，为什么？很多我们没有尝试过的，看别人做的事情我们都觉得很容易。尤其比如说寒夏说拍照这件事儿，可能就是博主拍照，我们天天打开社交软件，天天看到各种各样的人拍照，你就看一眼就说我也能拍，只是我懒得尝试。是，但是当你真的下场试一试的时候，你才发现这件事儿有多难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "然后有大部分，就比方说100张有90张，你都会你就要你就说怎么这么难看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "我怎么这么丑。很容易对自己产生各种各样的怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "但是我为什么说我的快乐是更容易的呢？其实我听到这句话以后我是快乐的。因为我我我觉得他解决了我的一个很大的问题，就是我为什么在这种场合会感到如此的不适？他又问我说那你想得到的结果是不是你希望你在这方面提高，然后以给自己的生活带来一些额外的补充。我说的是在经济上的，我说当然他说那你这方面那你就多去观察别人，你多学习一下，或者你找到一种让自己感到更舒适的拍照方式，而不是在你可以不去这个光天化日下的场合，你可以去找自己觉得舒服的。这些都可以商讨，都可以改变，都可以调整。我觉得他说的很好，那天我就很快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "我是一个偏实用主义的人。今天咱们既然讨论这个话题，你说你原来广告界那些导演朋友们，你让人现在他当蜥蜴能把这动物当的了吗？是不是？是人家现在在背后多羡慕你呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "而你让可能已经本身就我也是一个老博主了。博主这个行业最近也很难做。每一个人都是有生命期限的，每一个账号都是则少了可能就几个月，不到半年这号就黄了。那多了的话可能就是能真的跨越周期的博主，老博主太少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "脖子真是我真是老，就跟乌龟一样，王八博主。对，王八博博主一般的一个博主的生命周期真的可能就是两年最多了。品牌可能也觉得我都投过你了，看你有什么新鲜玩意儿也没有，那就算了，你就被抛弃了。是对。所以你应该非常庆幸，OK你可以这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "顺利的转行过来。所以这些武汉人洗头长痘，然后什么这些就不用，他只是这个中间经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "的一些小小是我真的觉得我们是还是人活着让自己开心，回到总是要看到光明的那一面。好的那一面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "但是还是请听众朋友们可以去小红书上点赞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "我也行，我一定点行动物的照片，因为我这些鼓励。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "对于我来说非常的重要。我不是一个很天然的可以去展现自己的形态跟美的一个人。这个事情对于我来说是一件需要练习和需要，对于我来说是打破某一种规矩的事情，所以就是希望得到大家的鼓励。但是像刚才那种听众朋友给我留下的评论，我一点都不会生气。还有一点是可能在我们之前漫长的25到35岁的岁月里面，我跟竹子其实经常会在网上发一些自己的心情散文。嗯嗯嗯嗯嗯但是大家你们要知道一件事情是，我们现在有的时候没有办法有心情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "现在没有办法随便散文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "像他这种二宝妈。是每天要经历婆媳关系。像我我虽然没有二宝，但是我也是同时做四个工作的人。我们有的时候真的没有心情，那是不是我不诉说心情就代表我内心不创作了呢？那肯定不是，我的内心其实每天都有情绪汹涌，我也试图把这种情绪找一个出口。也许这件事情不再是发成微博，或者是发成一段文字，或者是作为一段分享发在网上了，但这不代表我没有在创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "其实说白了咱俩就得多露露喷嚏，是真的，那就是又。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "就是扎人家呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "就扎人家虽然可能我们频率少点，但真的是一个挺好的输出自己的一个窗口，是我甚至不觉得这是一份工作。是的，然后我觉得任何有这种帮助你表达自己的机会，我都很珍惜。是然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "包括大家我现在在还在一直在做的成片，我并不能由于各种保密或者是这个电影它的周期就是非常的长，制作的周期很长。我没有办法在网上告诉你们这个故事是什么，以及我写了什么，这是不可以的。而且我也没有像以前一样拍那些小短片了。可是这些不代表我停下来了，这也不代表逐字停下他脑子中的那些想法了。我们只是换了一种方式跟大家交流。也许还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:07",
      "text": "一件事情，就是我觉得我们都要接受自己在成长，以及别人在成长，别人在变化。是的，好多时候我们都觉得变化是一个不好的事情。比如说你听到我说韩夏你变了，你的第一反应肯定就是心里沉一下，你肯定哪儿变了。对，是的。你什么意思？就是因为我觉得很多时候我们就把这句话和你要保持初心给混在了一起。其实人是很复杂的，人可以既保持初心又有变化。是不是今天的金句？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:40",
      "text": "我在对我在考虑这件事情，他的在生活里面的体现可行性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "对不对？因为其实我觉得所谓保持初心，就是我刚才所说的这场长跑的终点。我现在老老问别人这个问题，就是如果你的人生有一个清单，在这个清单上你写下十件你最想做的事儿，然后你再划掉漆件，相对你没那么想做的事儿，最后剩下这三件事是什么？对我就我问过好多人这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "我现在有点难答？形成一个答案，可能是因为我的生活还在比较大的变化当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "没关系，你可能现在这个阶段有现在这个答案所谓，但是之后可能有之后的一些答案。但当你在逼迫自己写下这些答案的时候，你会发现这里面其实就藏着你的所谓的初心。就比如说，我可以跟你分享，就是我的前三名里面其中有一项就是我想跑马拉松。如果是喷嚏的老粉的话就知道，这可能是我很久很久以前就跟韩夏说过，是我想跑马拉松，而且我想跑不仅跑可能中国的马拉松，我还想去跑世界上的马拉松。那个时候可能马拉松还不是一个那么热门的一个事情。但是因为我很喜欢跑步，所以我一直有这个梦想。但你看我许下这个梦想，这么多年过去了我都没有做到。就是因为生活不停的把你像一个浪一样推到各种各样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "你说我是一个失败的人吗？我的初心就没有了吗？我变了吗？其实我觉得我觉得不是，它仍然是在我的梦想清单上面的。然后我甚至还能想到，如果有一天我真的跑成了我的人生的第一场马拉松，我冲线的那一刻我应该会哭。是因为他就是一件我一直很想做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "是就是在这个过程当中，你说五年前的竹子和现在能是一样的吗？它一定是在变化的。所以说我可能在以这个例子试图在解析这个所谓初心和你是否在变化的关系我们觉得我们大家也要更复杂和综合的来去看啊。那反过来头来说，你觉得你这前三件你帽子就是出现在你脑子里面第一件事儿是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "我觉得我还是要做一个自己的作品，长篇或者书。我觉得就是一个作品，一个我自己感到满意的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "一个表达，一个让你满意的一个比较成熟的完整的表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "那天还跟那个朋友的聊天就落在了一句话上。他说你想成为一个什么样的人？我说我想成为一个每天在创作创造好的人，我每天脑子里面要不停的动，这是我想成为的人。然后这个人可能会一直到我80岁，85岁，这件事情是我在这个世界上唯一确认的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "很好啊，这就其实也是你的一个初心，是只要你确定这件事情是你想要做的，其实无论你现在具体在做什么，没有那么重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "对，所以我也可以爬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "会爬我也可以在这里的话，我觉得可以跟听众朋友们分享吧。好多时候我们的生活有很多很多的事情在发生，你可能有很多的选择，你的面前有很多的岔路口。我也是，然后有的时候我会经常逼迫自己做一个练习，就是排一下优先级，查一下主次顺序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "紧急且重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "对，紧急且我真觉得这事儿咱们每天都该做事，甚至是就是你一旦列下来，最重要的事情是什么呢？你就早上起来第一件事儿，你看一眼自己的小抄本，你把这句话你读一遍，你提醒一下自己，告诉自己别失交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "这是一个很好的问题。就是我也很邀请听众朋友们在评论区里面把你们的这个三个清单列下来，也许大家互相看一看会有启发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "是而且比如说我恋爱来了之后，我发现我其实不是一个有野心的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "就是你没有想要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "我要一个商业帝国，没有不要，从来没有。我列下来的过程中我会发现，首先第一我肯定是一个喜欢钱的人，而且我爱钱的程度绝对超过于你下是，但是你要让把我和世界上那些超级亿万富翁比较起来，我就是一个无名小卒。我要钱的目的是为了实现我这清单上其他吃喝玩乐的梦想，我的很多梦想特别的具体，就比如说我希望带着我的孩子有一场痛快的房车之旅，然后我希望有一天可以学习航海，我希望当然其中一个终极梦想我也分享过很多次，就是有一个我的中想，就从头到尾建一个我的dream house，我的梦想之家。其实这些东西你看跟什么跟事业有关没有？我就是一个其实想最后想享乐的一个人，是但没关系，你看现在竹子看起来跟享乐有关系吗？半毛钱关系都没有。是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "我再给听众朋友们分享一个就是我在这种很飘摇很不确定的时间段内，我想保持的一些习惯。比如说我会觉得现在有的时候travel的机会少了，就没有像以前拍纪录片跟广告的时候那么多。我甚至在一些软件上重新开始学英语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "关于这件事儿，其实寒夏我一直有一个问题，就因为我认识你也很久了，然后我发现其实你是对自己还是很严格的一个人，是因为你几乎只在工作的时候会travel，你很少就是我很少听见寒夏说竹子，我决定去度假，我决定给我自己放个假。是就是你很卷自己，是你很难我主动选择我去另外一个地方就啥都不干，我度假放空一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "这是为什么呢？因为我还是那个心理，我就是真的是之前很怕被落下的一个人，我就怕我放空了，这一段时间跟别人是不比我学的多，我这会儿比我干的多。但我其实现在更多的是一种，这是我的一个能力，我不想丢失它，我希望能保持一种长久的创作生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "但是你刚才说的那个，我现在比以前好了，就是我也会开始给自己一些机会，但是咱们不是说这个就赶上这大环境不好了吗？刚开始觉得自己可以喘一段时间的时候，又开始生活上会有一些不稳定的因素存在。所以其实现在我就开始重新像一个小baby一样的去纠正一些我语言上的，就咱们惯用的一些语法的错误。我甚至会随意的在某些软件上随意找一个外教聊天，可能80块钱那一节课，然后我就去学学英语。我今天下午要保持一个语言的交流习惯，那我去做这件事情，但其实对于我这种算是英语不错的人来说，人家就会觉得你在干什么了。但我不觉得这件事情有什么问题，会看一些十几岁或者是20出头的人的作品，然我喜不喜欢不重要，就是我想知道这个世界上发生了什么，然后我也觉得人家做的好或者不好，比我强很多，这也都不重要。就是我想知道这个世界上的年轻人都在干什么，但我并不想成为他们了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "这是一个很大的变化，就是我以前想要成为那些最酷的人我想在我自己的创作上是最。别人看看了以后说，寒假虽然三十多岁，但是他做的东西就像二十多岁的人一样。这个可能是我最大的对我来说最高的一个评价。但是我现在不追求这个评价了，你对年轻还是有一种崇拜。是然后有一些人是在外表上对年轻有崇拜，可能我是对在一个思维模式上对年轻有崇拜，但我现在不崇拜了，我觉得我知道大家在干什么，我很喜欢或者我不喜欢，但是我还是做我自己的那一部分就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "挺好的。然后我跟韩夏也是在做一个类似的事情。但就是非常实用主义方向的事情。实际上我们在做都是在做一个修缮自我以及信息采集的一个事情。在我看来修缮自我的部分的话，其实我就是在不停的在整理。我一觉得这段时间有一点点焦虑的，我就开始整理，整理一切，整理我电脑上的文件夹，然后整理我的照片，整理我的衣柜，整理我们家所有的柜子，全部都翻出来整理一遍。然后在整理的过程中，我会觉得慢慢的我会找到很多自己原来做事情的一些原则和方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "然后第二件事情，在收集信息上面，我现在多了一个每天看报纸的习惯。我现在多了一个新习惯，就是我订阅了一个日报，然后这报纸叫21世纪经济报道。我是第一次看到这报纸是在飞机上面，它其实就薄薄的几张纸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "可能不是实体报纸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "对，我第一次在飞机上看到的时候，我就可能花了半个小时的时间吧，我觉得特别好。它基本上你告诉我现在世界上在发生什么，我也想定，因为我现在特别困扰我的一件事情就是信息爆炸，而且我们现在生活在一个信息茧房里面。是然后我一直试图想去订阅一下东西，比如说我之前订阅财新，但说实话财新对我读起来真的是有点费劲，因为就是太多太深也太深了。对对对，我其实就我的主要目的就是我想知道世界上发生什么，我想知道讯息，尤其现在的话和我最相关的其实一个是政治，一个是经济类的新闻。然后我就在报纸在这个飞机上阅读这个21世纪经济报道的时候，觉得很好，他基本上可以满足我的这个需求了。然后我就去查了一下，他就是我为什么想定这个纸质报纸呢？就是因为我的手机每天我看到它的时候，它就代表着信息过量。是所以我想去一个避难所，一个世外桃源，是由纸质报纸构成的。我订阅了这个报纸之后，这个报纸每天就会塞到我们家的信箱里面。可能我不是每一天都有时间看，我也可能会攒两天两三天的报纸，然后我就会坐在沙发上迅速浏览，大概花半个小时时间迅速浏览。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "这个很好玩，这个是一种很老旧很新的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "是对就是可能是对甚至对于95后来讲，他们都没有看报纸的习惯。是，但在我小的时候，比如我们家会看两份报，北京日报和北京晚报。北京晚报就是那种大街上的那个叫卖，卖报纸的老大也会这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "我我我特别的喜欢我最近的这个新的习惯，是是是就是我而且很多时候我会觉得我冲破了这个信息茧房。我看到的是相对一个专业的权威的媒体人为我采摘的这些信息。这个是我新增的第一个习惯，关于信息采集的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "然后第二个关于信息采集的习惯，就是我现在开始大量的见人。我原来是一个不太爱见人的一个人。我原来其实就是咱俩出来，要不然咱俩就玩儿，就像寒假这种的，要不然的话咱俩要谈一个什么事儿，但是我已经知道这个事情是什么了，我不太会去见那种，我不知道咱俩要干嘛，然后我但还要见你的，我就我找我，我找不到这件事情的目的和意义。其实寒夏在这方面做的比我好，现在我就是几乎我给我自己的这个目标是我每个星期的午饭，周一到周五我至少要见2到3个人。也就是说我每有一半的时间我中午饭是跟别人一起吃的。吃饭的这个过程可能1个小时到2个小时的时间，就是源源不断的信息交换的一个过程。然后我觉得这件事儿特别的有意义，对我特别的有帮助。大家一定不要小看了跟可能自己没那么熟的朋友交换信息的过程。实际上反而是通过跟自己没那么所谓的这种熟人，你可以从对方身上你们彼此交换到最多最有价值和最有意义的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "你说的这个特别好，我也有一点点变化在这方面。因为我以前其实有一点点怕过于年轻的朋友。我就想说哼你怎么这么年轻，或者我一个老登我能跟你说什么？就是你是不是对生活完全没有你自己的见解，或者你还需要在生活的洪流里面锻炼一段时间，我们才能聊上。但是我发现其实或者说我以前总有一种对于年龄之间的对比，我会有一种天然的恐惧。我有一种天然的对我们之间这个差距有一种憎恨，但是现在我会把这个东西放下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "你这么一说，其实我能好像回想起来，似乎对于年轻有一种比较执念，或者说是有一些对他有一种吸引力。他对你来说，你一直是存在于你的表达之中，是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "好像是你会觉得年轻就是潮流，或者说年轻就是这个世界的一种推动力，或者是我们这个世界对于中老年人的表达，它只存在于大师这样的框架里面。就是你要成为一个master，你你你有你有著作，你有作品，你才能成为别人崇敬仰慕的那样一个石膏一样的画像。但是对于中老年人的平时的创作力，或者是他们在日常生活里面的表现，我们这个世界本来就是不在乎的。其实你觉得年轻代表一种主流是或者年轻代表一种先锋，就是pioneer。我就会觉得如果我不是这个premier了，那我是不是一个老壁灯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "对我的表达还是否有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "或者我的表达是否还可以被看到被听到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "那你有没有比如说喜欢的电影或者作者，他就是写一些老逼登的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "所以现在这两年我就是非常喜欢这种写老逼。尤其是老女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "老女灯，就是你之前很喜欢的独居日记，他就是完全自顾自的写老逼灯的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "我现在我现就这张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "这个作者太别扭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "听众朋友们老登这个词并不是现在小红书上流行起来的一个词，它其实是一个北方话。从小我就会听到我的亲戚就说你看那个老登，我也不知道这个词，好像是现在就成为了一个骂人的话。对，我现在就会更加的看这些中老年的创作者，他们是怎么在自己中老年的这个过程中再次找到一种新的萌芽。然后这个萌芽它可能不是绿色，它可能是黄色的和白色的，它也是很有意义很美的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:02",
      "text": "其实回到我的这个角度上来看你在做的这件事情，首先是非常有意义的。同时我也一直在考虑，我们为什么要这么执迷于信息采集。无论是寒假你说你要采集现在年轻人的在想什么，然后我说我要在采集经济日报上给我打破信息茧房的东西，还是在我看来我们仍然是生活在城市丛林里的猴子，可能有一批猴子就是在外面东碳烯碳。哪儿有果子？那块又有一条河。咱们去那边，那块儿好像有什么有老虎，别过去，往那边说，那边好像有什么小虫子可以吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "你不觉得好像我们的这个人就是分不同种类的。有一种人他就是知道很多这样的信息。然后当然也有一种人可能更多的是OK无所谓，这个东西对我来讲没有那么重要，我就是自己，我我就是所谓闭门造车，当然这个里面是一个中性的，就是说一个闭门造车是个人的偏见，我个人纯粹个人的偏见。我就是想当那个收集信息的猴子，或者那个掌握最多信息的猴子，对我来讲一直有一种奇怪的吸引力，这也有可能是我内心深处一直有一种不安全感。你知道吗？就是我觉得我需要对这个世界well informed，我要对这个世界了解的用我这个愚钝的大脑了解的尽可能的足够的充分，才能帮助我去做更好的人生选择，才能帮助我掌握更多的优势，才能帮助我因为咱俩毕竟都是比较卷的人，在这个竞争中活下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "这方面咱们俩还挺像的，也许是咱们俩那个涉猎的范围不太一样。但是咱们俩都在，都咱们俩那框就装的有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "多是那一直是出去采果子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "就是那毛桃油桃盘。咱们俩都得装点儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "是是是，不装就觉得特别的慌，你会吧，咱们那小筐就不能，是是是。而这里面其实我觉得就是信息采集信息的质量非常重要。我劝大家能少刷没有意义的短视频就少刷。你可以刷。但比如说你知道我今天要干嘛？比如我今天是要看一看我这周边有什么好玩的艺术展，那你刷呗，可能有些讲解的，或者我今天想自己组装一个什么DIY的家具，我觉得这些都无可厚非。但是一定要警惕一种状态，就是我今天坐在这儿我啥都不干，我就像一个僵尸一样这样上上下下的翻。就在我看来这个行为还是会吓到我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "那天我看了一个就是现在年轻人做的副业，其中有一个工作类型让我觉得既大开眼界又有点恐惧。你知道现在在抖音上你会刷到，我举个例子，比如说玛丽莲梦露的生平，她的一生是多么的坎坷，就是这种五分钟之内把这一个人的生平讲完了，这种视频你知道有一些是怎么做的吗？AI做的对，就是你你可以作为这个AI的生产者来生产这段视频。他其实就是把一段书上，比方说你觉得这段话很好，你就可以拍个照片，然后AI就会自动把这段话生成文字，然后AI的软件会自动的把这段文字变成语音，然后你就可以配图，这一段视频就可以发到网上去了。但是他就是非常的断章取义。你是在这个书上把一些你认为可以作为一段完整文本的话截出来，并放到一个文档里面，其实我我会觉得这种视频挺可怕的，因为它就是完全丧失了个人理解和完全丧失了个人表达而存在的一种，就等这段信息你不需要去理解它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:23",
      "text": "其实这个从一个侧面也能反映为什么我们还是喜欢播客。是啊因为在我们现在所触及到的种种信息当中，播客还算得上是一种时长较长的获取信息的方式。比如说你今天听我跟韩夏在这儿翻来覆去的，可能我们也没有说什么看似很营养的东西，但因为你不由自主的在这儿听了1个小时，虽然说听众朋友们我也不知道你最终能得到什么。是，但你总是可能关掉的时候，你脑子里面有一几行话，这个是你自己总结出来的。人脑就是这样，这个就是麦克卢汉提出来的冷媒介和热媒介。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "最早在媒介理论上面，比如说书吧，书就是一种冷媒介。他就是需要你看看很久，然后你自己想我刚才看什么来的，可能你就会就想说，我都不记得我看了什么了，你要逼迫自己去总结，电视就不是，电视是一种热媒介，就现在更别提现在短视频了。他就是在像你你你就可以像一个小zombie小僵尸那样坐在那里就可以了。它就源源不断的在你向好看似像在向你大量的输出，但实际上你自己却没有接收到什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "你说的这个特别好。还有一件事情我觉得大家还是可以做的，虽然这个很老。昨天我在收拾，因为我要拍一个视频，我在收拾自己的一些书柜，然后我发现了我过去几年的摘抄本。我翻看那个摘抄本的时候，我还是觉得很感动。然后我甚至在翻看的那半个小时之内，我又对我以前摘抄的文字有了新的感悟。因为现在大家肯定很少人真的在摘抄了。就是你在你要把我在摘抄我你在摘抄，我会觉得这件事情既然它流行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "我这么多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:15",
      "text": "还是有用的。是的，就是你你在写字，你在看你在接收，然后你再用这些知识在反哺你的思想的时候，你是会得到一些完全不同的感悟的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:31",
      "text": "其实说到这一点的时候，我还是觉得大家有一个地方可以让你输出很重要。就像我们录播课也是一个输出的过程。其实我通过录的录播课真的成长了很多。因为很多时候你输入了很多东西，即使比如说你做一些摘抄，你的摘抄旁边也要最好写一些自己的感悟，不然这个东西它没办法在你的脑子里面留下痕迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:59",
      "text": "有一个比较有名的学习法叫Richard费曼学习法，就是费曼学习法。费曼学习法特别简单，他就告诉你，你想真的把一个事儿学懂了，就是你自己先学一遍。然后你找一个人，你跟他说一遍。我觉得这学习法其实不就是录播课吗？是对吧？或者就是说你你比如说你做一个小红书账号，你就做一个学习博主，你做一个阅读博主，你无所谓，你管别人看不看？你就把它当做一个你自己集中输出的地方，试着这么着做半年，做一年的时间，我会觉得你慢慢会发现自己有一个蜕变的竹子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "说的这个也让我想起来了，我最近在重看一本书，就是我很喜欢博尔赫斯谈话录。我每次心中有困惑或者是我认为这个世界对我不好的时候，我都会打开这一本书。我想看一看当时已经聋了瞎了的博尔赫斯对这个世界最终的总结是什么？也非常把这本书推荐给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "我好奇，那你最近比如说这本书上的哪些话又击中你了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:10",
      "text": "其实他讲的是它里面很重要的一个概念，是人在某些时候是可以沉默的，就是人对于自己不了解的事情可以先沉默，因为我最近因为这个环境的变化，包括今年可能做电影的项目也不是很顺利。因为大环境的原因，我总想找一种振聋发聩的声音把它说出来。我总我之前总想成为一个很大声很唠叨的人，但是现在我觉得我接受自己在某一个时刻变成一个quiet，甚至是没有想法的人。我接受这种空我接受这种空白，我接受这种沉淀过后我再次发声的权利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "你这挺逗的，就从采访的角度上来看，我记得原来我在学校学过一件事儿，就是你作为采访者，很多时候沉默和空白是很有力量的东西。是就比如说你采访一个人，你不必永远在不停的问他，问题是你可以让现在就沉默。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:17",
      "text": "是的，包括咱们俩当时去拍未来之家的时候，我问过那种非常有名的记者，好像是你告诉我的，说那个记者就是不说话。对，然后看对方怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "对，就是因为特难受，你难受对不对？那你说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "我就说你怎么不说话？你是不是不喜欢我是没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "我说对于我现在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "这个生活有一些变化，我就是自己的提问者和受访者，我就允许我自己沉默这一段时间，这是我最近得到的一个非常大的启发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "我最近得到一个特别大的启发，跟你这有点关系，是我在听那个自我进化论。然后我听小静她提到一个观点让我觉得耳目一新。他说其实从这个中医的角度上来讲，还是从什么的角度上来讲，就是移植有还是从咱们中国的这个哲学上来讲，一直有也讲究一个阴阳平衡。然后他做了一个很好的比喻，就是什么是阴什么是阳呢？这个阴其实就是锅里面的水阳，就是这个煮锅里面的水，下面的柴火。那一个人达到阴阳平衡的状态，一定是这个柴火以一种比较平和优雅的姿态在煮着这锅里的水。但是很多时候，尤其在我们的社会中，出现一种阴阳非常不协调的状态，就是阳过多而阴过少。就是这个柴火很旺，但是在烧这个锅锅里面已经没有水了，锅都快烧干了。跳脱出这个比较抽象的比喻，真正在我们的日常生活中，什么是羊呢？羊就是我得卷我自己，我也得竞争，我得提高，我做事情要带目的，这个就是特别的，我其实也挺你的，很下咱俩就都是这种的，天天拿着小鞭子在自己后面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "抽自己屁股。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:12",
      "text": "的这种人。我今天见这人我有这个目的，我今天读这本书，我得有这个表达。我今天如果没有一个目的，我干这件事儿好像就白干了，我就浪费我的时间了。这是阳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:25",
      "text": "什么是阴呢？阴就是我就是要去做一件无目的的事情。比如说我今天睡了一个懒觉，比如说我今天去一个地方旅行，无目的的旅行。我今天看一本特别晦涩的小说，文学类的小说，并且我也不准备就这本小说发表任何的观点。比如说我今天就是单纯的想去外面吹吹风，我就想在外面散步一下。这些东西是阴，就是你做这个事情他没有目的，他甚至看上去在虚度光阴，在浪费时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "曾经这些行为在我邵敬竹的大脑看来，就是我不要去做的事情。我一天到晚最大的目的就是效率最大化，我要一天做尽可能多的事儿，把这事儿干得又多又好。但当我听到他的这个说法之后，就像点通了我的一个任督二脉一样。我发现为什么这么多很多时刻我把自己塞得这么满。但是我一天下来我觉得特别的累。而且我觉得我作为一个机器，我不能一直这样运转，就是因为我没我只有阳，我没有阴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:36",
      "text": "无论是作为一个创作者也好，还是你今天是一个商人也好，还是你今天就是一个普通的上班族，我觉得我们都需要达到一种阴阳的平衡。尤其是对于我们这种天性竞争心理比较强的人，很多时候你就得把自己压住，去做一些没有意义的事情，虚度一些时光。所以我真的应该把虚度时光这几个字儿好好练，练毛笔字，然后贴在我那卧室里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:07",
      "text": "你这么说我觉得很有意思，因为我以前的虚度时光好多时候是假的，就是我在装酷。因为你不就像你考了高分，你不想知道，你不想让别人知道你在学习一样吗？是一样的道理。就是你希望你是那个轻轻松松，好像看起来闲云野鹤的那个人，但是你却拿到了一个很好的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "是我觉得我以前的虚度光阴是假的。怎么在这个年龄再去练习虚度光阴，其实是一件蛮残酷的事情，你知道吗？因为因为你的时间是很宝贵的，你的时间是有限的，你的精力却变变少了，你的精力却不像以前你不像以前那么充满生命力了。我指的是在客观角度上，你就是没有办法体力和精力上你都没有办法达到20多岁的时候的那个程度。那这个虚度光阴该怎么去进行？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:10",
      "text": "现在我的一个感受是我不得不虚度光阴，因为我的马力已经开到最满了，我的能量值已经释放到几乎90%了。如果我要想再去进阶，无论是在事业上还是在生活上种种方面，我都觉得不是去朝着阳的那个方向把马力开到更大，而是转换赛道到阴的那个地方，让自己松弛下来。你懂吗？就这样，这是一个悖论，这听起来特别的反直觉。是是但是就但是我现在在逼迫自己试着去做一些这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "我在想也许你的这些想要反直觉的，想要去逼迫自己的虚度光阴和我现在要改变的某一种man set，这是一件事情。怎么说呢？就是我们其实都不习惯这件事情，我们还是要把自己放在一个不习惯的一种状态里面，一种氛围里面，一种生活情境里面。它可能是一种新的叙事方式，只不过是这个东西我们不习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:34",
      "text": "从我现在实操的角度上来讲，因为像你说的，你一天24小时是有限的，你怎么能再加一个事项进来呢？我加不了，但是我开始试着改变我自己的mindset。比如说陪孩子玩这件事儿，或者就是陪平时陪孩子在一起这段时间，我真的是特别不好意思再次承认。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "就在我原来看来，我甚至很多时候觉得这是在浪费我的时间。我在想的是我赶紧陪你玩45分钟，就是执行一下我的这个作为母亲的责任。然后行，45分钟到了。好，现在我可以去工作了。我就觉得好像这是一种补偿给孩子的补偿。但其实我今天的真正的目的在于完成这些工作。现在我把它转换了，我认为OK陪孩子玩的时间是我需要的。因我就是这段时间什么都不想，我就是要给他最好最高质量的，完全不想任何目的的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:32",
      "text": "今天就是跟他们在一起，和他们同言同语。原来我可能晚上比如诺尔突然醒了，然后叫我妈妈，我过去哄她睡觉的时候，我那时候心里特着急。我想说老娘明天六点钟还要起来跑步，我现在又没有精力要去跑步了。但是现在我转换心理之后，我会觉得说他才两岁，他可能这个时候他害怕，他就是需要妈妈去陪他。我现在就是此时此刻enjoy the moment，我可以提供给他非常温暖的母爱，我不要去想我六点钟要不要跑步，我大不了我就不跑了。然后我开始这样转换大脑之后，虽然说现在还是在练习的过程之中，但是我似乎也能觉得好像我松弛下来一点点了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:20",
      "text": "你能理解我说的这个意思，我特别能理解。就像竹子送了我一个新的可以拍vlog的一个小机器，然后我也最近试图在进行一些我自己平台上的一些小短片的创作，然后我就拿着它拍，我就发现我一定要转变一种态度去拍这个东西。他不能像我过去在拍短片，在拍广告，我每一个镜头都要追求美，每一个镜头都要追求不一样，某一个镜头都得让你们看见，觉得大惊失色真好，我不能再这么想了，因为我做的已经不是这种我做的已经不是这种类型的作品了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:08",
      "text": "是，那我就要接受它。有的时候我在里面看起来就是丑，然后有的时候瑕疵，然后我要接受这个光不那么好看，我要接受我中午12点也得出去拍这个东西。但我要想的是这个镜头里面在发生的是什么？我说的是什么？我给观众看的是什么？其实这个也是我最近在狂练习的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:28",
      "text": "其实我特别期待你的下一步的一个迭代，就是你成为一个能适应当下潮流短视频文化的精神创作者。是因为我完全可以看到你的潜力，能做这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:42",
      "text": "是，但是我现在不就是还是有的时候，比方我在胡同里拍自己的时候，我还是想实验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:49",
      "text": "你真的可以实验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:50",
      "text": "我可以用另外一种方式实验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:53",
      "text": "就是寒夏咱们今天可以拍一个没有任何的目的的一个视频，当然肯定也没有广告，没有任何的甲方，你就是就do IT for fun.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "我不用任何灯光，不用任何美术，不用我就自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "跟自己玩，是你就玩，没有任何的形式来局限你是你就回到你大学的那种心情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "是所以昨天我出去拍这个视频，就是加上我，加上摄影，加一个帮忙的，就一共三个人。我已经多少年没拍过三个人的，包括我从25岁以后，可能就没有拍过三个人的任何的短片作品了。但是我现在就觉得好玩，我得想这事儿该怎么办？我得想我寒夏作为一个新的拍这种三个人的剧组，我能产生你我能产出一啥？对，这是对于我来说是一个挑战，但是也是一个有趣的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:47",
      "text": "挺好的挺好的。我觉得其实这个人的大脑里面好多时候就是一个开关。你怎么做这个事情在于你怎么想这个事情。你就是我们我们现在平时做的这些思考，这些讨论都是帮助你可能把其中你没有注意的一个小开关给它打开了。然后你看世界的角度就完全不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "我会觉得既新鲜又有些恐惧。但是这个恐惧可能是在二十多岁的我没有办法去打破的。但竟然在以37岁的高龄被瓦解了，这也是人有趣的那个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:34",
      "text": "说白了翻译一下，人还是要活在自己舒适区区外的，你要内和外来回横跳，你不能不跳到自己舒适区的外面去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:45",
      "text": "现在这个经济下行，这个收入可能不稳定。我不能说是比以前下降的多，但是也下降了一些。就是我现在就是对我现在就是对省钱上瘾，就比如说我现在要干的一件事，就是我现在不怎么去那种线上的买菜平台买菜了，我就逼自己早上七点去菜市场买菜，然后我发现我省了挺多钱的。当然你知道就有一些菜，其实我们放在冰箱里面是吃不完的。但是你可能过了四五天以后，他就那一大包吐司，尤其是对我一个人来生活那一大包吐司，我怎么可能在它的最佳赏味期内给他吃完。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:30",
      "text": "然后上位。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "那咱就是说吃这吐司，我是不是也可以换成全麦的馒头，我不一定非得吃这吐司。然后我可能就会去这个菜市场买两个全麦的馒头。我拿着鸡蛋一煎，它是不是跟那那全麦的吐司更加的好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:51",
      "text": "你现在听起来就特像那种旧社会，然后对大部分人家最想娶那种媳妇儿，省钱媳妇儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:00",
      "text": "然后我买这俩馒头，我是不是比那一包吐司要省很多钱，以及我是不是还吃的挺好的。然后我会发现以前咱们北方人并不知道的一件事情，就是我会买了菜以后，这个小葱跟香菜跟小米椒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:18",
      "text": "都是可以搭给你的南方是送葱，是，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:22",
      "text": "但是其实在北方的菜市场，你只要找他要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "他也是给你，他也给你，能白得点东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:27",
      "text": "是然后我就想说我这以前在这种平台上买这种香菜、小葱、小米椒加在一起也得15块钱。但我还吃不完。而且我每天去菜市场这件事情，我觉得有对我有治愈的作用。我每天规定好了我这两顿我想吃啥，然后我就早晨八点到了这个菜市场，我就买一个，我就把当天我就把它做了，第二天我再去。这好像是很健康，这好像就有一点点是我每天要完成一个小小的cc list上的一小项，而且我还省了钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:03",
      "text": "挺好的。所以寒夏最近的一个任务，一个让你享受的东西就是省钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:08",
      "text": "以及我现在任何的。因为你上次跟我说，就是你很爱在闲鱼上买一切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:14",
      "text": "是我喜欢喜欢逛闲鱼，我也在闲鱼上挂东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:17",
      "text": "是然后我现在也开始在闲鱼上卖东西，以及我去任何地方之前，我都要查一查在这个闲鱼上有没有这个便宜的票。甚至是我去搓澡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "下个闲鱼上还有卖搓澡票的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:34",
      "text": "有有闲鱼上有卖搓澡票。这件事儿大家觉得有区别，就是我喜欢搓澡，比方说还是我生活里面的享受，这件事儿我不会把它省了。因为我就是觉得这件事儿完了以后，我能得到极大的身心愉悦。这件事儿我还是会做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:50",
      "text": "但是我得得找个优惠票。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:52",
      "text": "但是我就不那200块钱我就要搓那130块钱的澡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "200块钱是听起来有点贵，我帮你搓，你把那钱给我，不就是帮你搓背吗？对，搓泥是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:04",
      "text": "以前不是经常会有一种论调说钱不是攒出来的，钱是挣出来的。我现在想说呸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:12",
      "text": "钱就猜出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "在这种情况下你让我去挣钱，我觉得那不就是更加我又多了一个无形的小边儿，我又抽自己了。那我就攒这20块钱怎么了？就是二十多块钱，也许那一个月攒600，是不是600块钱不是钱？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:28",
      "text": "我就会这么想，我觉得在这里的话，寒夏已经提供了一种思路，就是就开源节流。首先它提供了节流的思路，那我可以提供一些开源的思路。什么开源开不了多少钱，我的开源就是在地上爬，我没有其他的开源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:48",
      "text": "因为就是我觉得大家一定要注意自己的现金流，现金流这个东西，你可以把它想象成一个一种业液体。你的现金流可以是小溪，它也可以是大江大河。但是它最重要的原则就是它得是一潭活水，它得转起来，怎么讲？它得有禁忌，有出，你知道吗？当然如果你进的不够多的时候，你一定得省钱。我觉得这个思路完全正确，无可厚非。但是就是我的话一直以来就是我姥姥在想，我怎么能让他进更多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:27",
      "text": "所以你还是那个挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:29",
      "text": "我还是那个挣钱，你也攒钱。对，但是我一直以来都是攒钱，我会看我现在到底是小溪还是大江大河了，来来确保我到底是攒多少。因为虽然说现在我的支出肯定比韩夏大，毕竟有孩子这么一大家人，但是我总体来讲跟我的收入比较起来还是很少的。甚至就可能跟我收入差不多的人来比，我觉得我还是挺省的。就是在看开源的这个地方，其实我觉得就给大家分享几个我过往的小经验。第一就是一定要学一点技能，咱真的人多，不记什么，不怕技压身。朋友们是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:12",
      "text": "比如说咱们跟大家分享一个，就是你除了你现在的工作，你觉得你最大比别人都强的技能是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:20",
      "text": "除了我现在的工作是吗？如果说比如我现在没有现在的工作了，比如咱把咱俩现在发到布达佩斯去就说你俩现在从零开始，你俩能干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:31",
      "text": "好好好，就是你们俩你有什么东西是你是一下就能上手做的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:36",
      "text": "我立刻能上手做的，我就会在大街上打一广告牌，我说我可以拿手机给你拍照，我特会拿手机给人拍照。我说我能给你把手机拍出来跟那个instagram上博博主一样的照片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:52",
      "text": "就可以变成布达佩斯陪拍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:54",
      "text": "对我说我说我我就说网红起步业务，我先带你去大卖场，我先帮你搭配一身衣服，咱们就十欧搭配一身衣服。然后我用你的手机，你我管你现在手上是什么手机，只要有智能手机就行了。我帮你拍，你每天就给我，比如说你花衣服十欧，你给我20欧好吧？但是我可以发展十个这样的人我就是网。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:19",
      "text": "红陪跑业务是这不错是吧？我有一个技能是我可以咱们俩可以一起干。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "我可以给别人化妆。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:33",
      "text": "我真的我这个化妆技术，在一般人就是给网红化妆应该没啥问题。咱说这化不了影视或者是那种复杂的。我那天想了想，我有两个技能，我是比一般人强点的。我后面在因为要老做商业的这个导演项目，我PPT做的挺不错，你还可以帮人做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:55",
      "text": "咱就这样，咱们这个业务是从化妆和帮人拍照开。是的，是。但是以后咱们为了去屁事更大的案子，就可以把你这个PPT的功能给放进来了。是以及我觉得我特别会演讲，你做好PPT我就去讲，咱们就忽悠去。所以咱们到了布达佩斯，咱们还是有钱可以赚。是听众。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:19",
      "text": "朋友们一听，现在这就是四个技能了，你们都可以学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:23",
      "text": "这里面就是有化妆技能、拍照技能、做PPT的技能和表达说话演讲的技能。是大家别小瞧这些小技能点，是就包括刚才老韩说的那学英语的小技能点。就是咱们现在属于这种经济下行的时候，咱每天咱就学点小技能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:42",
      "text": "咱哪天哪哪怕多邻国上学20分钟.",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:46",
      "text": "真是或者就比如说我觉得这表达能力也很重要，咱不要小瞧了表达能力。是就比如说我就一天我逼着我自己对着镜子，我总结一下我昨天干了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:58",
      "text": "我想象我要给别人讲一件有趣的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:01",
      "text": "对我就是最近发生的一件有趣的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:05",
      "text": "然后开始说吧，咱也可以把刚才竹子这个马婆和黑席这个事情作为一个样本。怎么能把家里边这些琐事儿，这些鸡毛蒜皮的破事儿给他讲成一个声情并茂的一个枪战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:27",
      "text": "这武打片这就是一个小技能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:30",
      "text": "咱就说说时迟那时快，马婆伸出了自己的鹰手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:36",
      "text": "勾住了黑席的鹰钩鼻。结果咱们听众朋友不小心变成这个喜剧演员了，不小心变成了脱口秀演员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:46",
      "text": "田林园。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:47",
      "text": "又有进，所以我就说开源节流，开源的部分，其实真的朋友技多不压身。这五个字儿你们请你们贴在脑门上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:58",
      "text": "咱就是说你能不不能在光线不好的时候为你的母亲拍一张完美的丝巾照。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:05",
      "text": "你还能为为你的母亲化妆贴上假睫毛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:08",
      "text": "能不能在这个抖动的出租车后座画一条顺滑的眼线。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:14",
      "text": "这真太有本事了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "能不能在十分钟之内做3页精美的PPT？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:21",
      "text": "是我甚至比如说咱们不是现在钱不多，咱们改衣服、改鞋、改改家具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:28",
      "text": "真的，我在闲鱼上碰到那种帮你重装项链的那种，是啊，就你项链断了，我能帮你重装上。对，25块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:36",
      "text": "前段时间我卖了一个家具，然后那家具小伙子就跟我聊天，他说他就是负责低价收这些家具，然后他再重新进行改造再卖出去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:47",
      "text": "是真的好多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:48",
      "text": "我跟你们说清楚，朋友们咱别小看了小本买卖，是别小看了小技能是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:56",
      "text": "咱也不能说现在网上所宣传的这些副业，其实没有涵盖到这个世界的林林总总。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:04",
      "text": "你就去网上搜，你老说比如说新经济下行能干什么，那跟你说的都太大的事儿了，跟你也没啥关系，跟你没啥关系。咱就想想我这卧室里面就是一亩三分地，我能现在现场提高的技能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:19",
      "text": "天哪，我觉得改衣服这个特好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:22",
      "text": "我现在就想立刻起来织毛衣去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:24",
      "text": "因为我觉得现在拿到外面去改一件衣服，他老找我要150，我说什么就150。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:30",
      "text": "而且你知道就比如说织毛衣改衣服这种事儿你学会了，你就开始教别人，你便宜教人家，你知道吗？就是我十块钱，我给你录个视频，我教你，十块钱不是钱吗？是咱们这生意人就是1块2块十块这么转出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:48",
      "text": "是真的。我觉得这一段也许许是这近半年的喷嚏里面我们最有用的一段干货。讲什么沉默面对生活，什么逃出信息茧房。还是让让大家学学手机拍照跟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:04",
      "text": "做PPT的有优惠。好吧，那行，那这期就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:09",
      "text": "就就这么就结就这么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:11",
      "text": "愉快的结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:14",
      "text": "朋友们你们有什么自己这一两年之内感觉挣了点钱，也有一些在经济下行的情况下做了一点改变的。也欢迎你把你的故事分享给我们。我真的很想看，很想听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:29",
      "text": "没问题。好，那就这样了，朋友们，我们下期见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:44",
      "text": "相聚欢，别亦难，待到下期喷嚏时再相见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位主持人分享了在经济下行时期，适应变化、调整心态和生活方式的深刻见解。他们强调了学习新技能、有效管理财务和积极面对小挫折的重要性，以及保持创作力、珍惜与家人朋友的时光，和在快节奏生活中找到平衡的必要性。通过个人经历，他们鼓励听众保持乐观，寻找生活乐趣，面对挑战时要灵活应对并积极探索新可能性。这段对话提供了实用建议和对生活的深刻理解，旨在为听众提供面对困难时的指导和支持。",
    "qa_pairs": [
      {
        "question": "大家好，欢迎收听喷嚏。我这次回北京的原因是什么？",
        "answer": "我回北京是因为跟妈妈带着两个小孩一起坐高铁回来的。",
        "time": "00:00:50"
      },
      {
        "question": "黑子这次是否同行回北京了呢？",
        "answer": "本来计划好的，都已经买好车票了，但因为出发前两天我和我妈跟黑子吵架了，所以没让他来。",
        "time": "00:01:22"
      },
      {
        "question": "你们家现在主要矛盾是什么？能具体说一下吵架当天发生争执的事情吗？",
        "answer": "我们家现在的主要矛盾是黑子作为母亲，对育儿管理非常细致，事无巨细，与我比较大大咧咧的性格形成对比，而且在带孩子和处理日常琐事时，我们夫妻间以及我与岳母之间存在一些分歧和口角。当天晚上孩子同时闹腾，我俩都没睡好，黑子管完孩子后心情受影响。第二天早上，黑子带女儿去上幼儿园时，由于诺尔想要一只老鼠玩具而发生混乱，最后诺尔摔了一跤。黑子情绪激动说了一句“又摔倒了”，这让在场的妈妈觉得是自己的责任，从而引发了争吵。",
        "time": "00:02:15"
      },
      {
        "question": "最后黑子为什么没有和你们一起去北京？",
        "answer": "因为这次争吵，我妈觉得黑子的态度不好，所以决定不让他和我们一起回北京，让他在上海享受单身一周的时光。",
        "time": "00:12:25"
      },
      {
        "question": "黑子被“罚下场”后有没有后悔或反思自己的行为？",
        "answer": "黑子在被“罚下场”后也有些后悔和反思，但他也坚持了自己的立场，并且在电话中表达出对我妈情绪过激的不满。",
        "time": "00:10:45"
      },
      {
        "question": "黑子被“罚下场”后，你们如何处理后续的行程？",
        "answer": "虽然黑子被“罚下场”，但我们决定继续行程，带着两个小孩在北京度过家庭时光，而我自己则通过观看监控录像来了解当时的情况，并尝试化解双方矛盾。",
        "time": "00:11:17"
      },
      {
        "question": "在当前环境下，我们该如何面对，并寻找新的活法？",
        "answer": "这个问题很深刻，确实需要我们思考如何在变化中找到应对之道。比如我所在的公司，由于环境影响不得不进行人员调整和架构重组，这对我来说很艰难，但也是对环境变化的一种应对。",
        "time": "00:16:35"
      },
      {
        "question": "竹子，你的公司是否也受到了环境影响？",
        "answer": "是的，我所在的公司也深受环境影响。我们面临裁员、业务模式调整等问题，尽管在创立四年来人员一直相对稳定，但这次调整仍然让我感到难过，且公司所处的电商行业今年同行都在抱怨运营难度加大，退货率高，各个环节都比以往复杂得多。",
        "time": "00:16:35"
      },
      {
        "question": "面对这些挑战，你是如何转变并发展自己的业务的？",
        "answer": "我开始发展小红书博主业务，因为广告行业中的中等预算片子减少了，我意识到不能坐以待毙。做小红书博主虽然需要面对镜头表现自己、保持形象等能力，但我逐渐接受了这个挑战，并通过不断学习和实践来适应这个新的工作模式。",
        "time": "00:17:54"
      },
      {
        "question": "竹子，你之前为什么抗拒做小红书博主呢？做小红书博主的过程中，你有哪些具体的体验和感受？",
        "answer": "我之前抗拒做小红书博主是因为觉得自己是导演和创作者，不愿意像销售一样工作，同时觉得自己无法适应在镜头前呈现和演绎自己。我发现做小红书博主需要克服对镜头的恐惧，即使疲惫也要保持良好的形象和表现力。例如，在极端高温下拍摄时，穿着厚重服装依然要坚持完成拍摄任务，这让我深刻体验到从幕后走到幕前的角色转变，以及维持美丽需要智慧、毅力和时间投入。",
        "time": "00:18:51"
      },
      {
        "question": "在环境不好的情况下，你的心态有何转变？",
        "answer": "我的心态发生了转变，不再将某些工作视为“低”，比如之前认为在小红书上做博主不够“高大上”，但现在认识到不同形式的创作都是有价值的表达方式。我回复了一位网友的评论，表达出自己的创作欲望并未减少，只是生活中的重心和形式发生了变化，而最终目标是保持长远主义者的视角，专注于自己的马拉松式长跑，不被短期的得失所影响。",
        "time": "00:18:51"
      },
      {
        "question": "在尝试新事物时，为什么一开始会觉得很容易，但真正下场实践后发现很难？",
        "answer": "这是因为我们在日常生活中经常看到别人展示成功的一面，比如博主拍照，打开社交软件就能看到各种精美照片，所以很容易产生“我也能拍”的错觉。然而，当自己亲身实践时，会遇到很多挑战和困难，甚至对自己的外貌、能力产生怀疑。",
        "time": "00:30:49"
      },
      {
        "question": "你为什么认为自己在拍照方面的快乐是更容易获得的？",
        "answer": "因为听到别人提出建议，如多观察别人、学习不同的拍照方式，或者找到让自己感到舒适的方式，这让我意识到可以通过努力去改变和调整，所以感到快乐。",
        "time": "00:31:26"
      },
      {
        "question": "博主这个职业目前面临哪些挑战？",
        "answer": "博主行业生命周期较短，一般只有几个月到两年，且品牌合作后若无新内容产出就可能被抛弃。因此，能够顺利转行并持续创作是一种幸运。",
        "time": "00:32:35"
      },
      {
        "question": "对于创作和表达情绪，如何看待频率减少的情况？",
        "answer": "即使现在无法像以前那样随意发心情散文，但这不代表内心不再创作或表达情绪。现在可能需要寻找新的出口，但创作精神仍然存在。",
        "time": "00:34:35"
      },
      {
        "question": "如何看待成长、变化和个人初心之间的关系？",
        "answer": "我们应该接受自己以及他人的成长和变化，初心并不意味着一成不变。保持初心可以理解为追求长久以来的梦想，即使过程中有变化，初心仍然可以在清单上，只是实现的方式和时间点不同。",
        "time": "00:36:07"
      },
      {
        "question": "在当前不确定的环境下，如何保持习惯和学习新技能？",
        "answer": "在旅行机会减少的情况下，会重新学习英语等新技能，以保持长久的创作生命力。虽然有些习惯对某些人来说可能看似没有必要，但通过接触新知识和思维模式，能够了解世界上的年轻人在干什么，并从中获得启发，即使不追求成为最酷的人，也乐于保持自己的独特风格。",
        "time": "00:43:00"
      },
      {
        "question": "在修缮自我方面，你是如何通过整理来找到自己的原则和方向的？",
        "answer": "我在感到焦虑时会开始整理各种事物，如电脑文件夹、照片、衣物等。在这个过程中，我会逐渐找回自己过去做事的原则和方向。",
        "time": "00:44:51"
      },
      {
        "question": "阅读纸质报纸对你的信息采集有何帮助？",
        "answer": "阅读纸质报纸让我有机会从一个专业的视角筛选信息，冲破了信息茧房，让我看到更多元、深入的新闻内容。",
        "time": "00:47:29"
      },
      {
        "question": "在信息采集上，你还有哪些新的习惯？",
        "answer": "另一个新习惯是大量见人，每周午饭时间至少与2-3人共进，并进行信息交换。我发现与不太熟悉的朋友交流可以获得很多有价值的信息。",
        "time": "00:47:51"
      },
      {
        "question": "你最近新增了什么关于信息采集的习惯？",
        "answer": "我最近养成了一种每天看报纸的习惯，我订阅了《21世纪经济报道》，它提供了一份世界最新发生的事件概览，有助于我从信息过载中获取相对专业和权威的信息。",
        "time": "00:47:29"
      },
      {
        "question": "信息采集的意义是什么？",
        "answer": "信息采集的意义在于帮助我们了解世界，尽管生活在信息爆炸的时代，但我们需要保持对外部世界的敏锐感知，以便做出更好的人生选择并掌握竞争优势。",
        "time": "00:52:48"
      },
      {
        "question": "对于年轻朋友的看法有何改变？",
        "answer": "我曾对年轻朋友持有某种偏见，但现在意识到不应该根据年龄来判断一个人的价值或创造力，无论是年轻人还是中老年人都有其独特的表达和智慧。",
        "time": "00:50:01"
      },
      {
        "question": "如何看待信息采集的质量？",
        "answer": "信息采集的质量非常重要，建议大家减少刷无意义短视频，更多关注高质量的信息获取，例如通过播客等方式深度接收信息，并通过个人输出（如摘抄、写博客等）来加深理解和记忆。",
        "time": "00:54:15"
      },
      {
        "question": "那你最近从《博尔赫斯谈话录》这本书中，有哪些话再次击中了你呢？",
        "answer": "书中的一个核心概念是人在面对自己不了解的事情时可以保持沉默。最近由于环境变化和个人项目的不顺利，我开始接受自己在某些时候变成一个安静、沉默甚至没有明确想法的人，认为沉默和空白也是有力量的表达方式。",
        "time": "01:00:10"
      },
      {
        "question": "在采访中，你是否也认为沉默和空白具有力量？",
        "answer": "是的，在采访过程中，刻意让采访者保持沉默和空白有时会带来非常强大的效果。采访者不必时刻提问，适时的沉默能够让受访者自己去填充信息，创造更深刻的对话氛围。",
        "time": "01:00:56"
      },
      {
        "question": "你最近从《自我进化论》节目中获得的关于阴阳平衡的新启发是什么？",
        "answer": "节目中提到，从中医和哲学角度来看，阴阳平衡对于个体至关重要。阴代表的是无目的、随性的生活状态，比如无目的地旅行、阅读晦涩难懂的书籍或单纯地享受闲暇时光；而阳则代表有目的、竞争性和高效追求的状态。我们需要在阳和阴之间找到平衡，尤其是对于那些天性竞争的人来说，要学会去做一些看似无目的的事情，以达到身心的松弛与和谐。",
        "time": "01:01:53"
      },
      {
        "question": "对于“虚度光阴”的看法，你现在有什么新的认识和实践吗？",
        "answer": "现在我意识到真正的虚度光阴并非浪费时间，而是学会在忙碌的生活节奏中适时放松，去做一些无目的的事，如陪孩子玩耍时全身心投入，不计时间长短，而是享受当下的过程，而不是仅仅将其视为对工作的补偿。",
        "time": "01:07:55"
      },
      {
        "question": "在创作上，你是如何尝试打破常规，进行不同以往风格的创作实践的？",
        "answer": "在视频拍摄上，我开始尝试放下过去追求完美的观念，不再过分在意每个镜头的完美度，而是关注内容本身和传达的信息，享受创作过程，即使结果可能不尽如人意，也愿意接受这种新的挑战和尝试。",
        "time": "01:09:20"
      },
      {
        "question": "在经济下行的时候，你如何在闲鱼上省钱并享受购物？",
        "answer": "我会在闲鱼上买香菜、小葱、小米椒等食材，虽然价格比市场上便宜，但我更享受去菜市场挑选食材的过程，这对我有治愈作用。此外，我还喜欢在闲鱼上购买各种物品，包括搓澡票，并且发现闲鱼上有很多优惠商品。即使是在享受生活方面，比如搓澡，我也会寻找优惠票来节省一些钱。",
        "time": "01:15:17"
      },
      {
        "question": "你有什么建议可以帮助大家开源？",
        "answer": "开源的关键在于不断学习新技能，因为技多不压身。举例来说，你可以学习手机拍照、化妆、做PPT、演讲等技能，这些技能在经济下行时期都能派上用场，帮助你创造收入。例如，我可以帮人拍照、化妆，甚至利用PPT制作能力承接项目，还可以通过提升表达能力和总结能力来开展脱口秀或配音工作。",
        "time": "01:20:23"
      },
      {
        "question": "对于省钱和合理规划消费，你是怎么做的呢？",
        "answer": "我觉得省钱很重要，比如之前提到的买菜和搓澡的例子。同时，我也提到“钱不是攒出来的，钱是挣出来的”，所以除了节约，我还强调开源。虽然目前我的支出相对较大，但我会通过学习新技能、增加收入来源来提升现金流，确保它像一潭活水一样流动起来。",
        "time": "01:16:48"
      },
      {
        "question": "你如何看待小技能的价值？",
        "answer": "千万别小看小技能点，它们在经济不景气的时候尤其重要。比如学习英语、改衣服、改造家具等，都可以在闲鱼上找到相应的市场需求。通过提升这些技能，不仅可以降低生活成本，还能以此为依托开展小生意，赚取额外收入。总之，鼓励大家利用有限的资源，发掘并培养自己的各项技能，让它们成为经济下行时期的一种应对策略。",
        "time": "01:20:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "家庭矛盾与回京经历分享",
        "summary": "对话者分享了他带着孩子回北京的经过，以及在家庭中遇到的矛盾，特别是黑子和他妈之间的育儿观念冲突，以及由此引发的家庭争执。他详细描述了回京路上的计划和实际发生的意外情况，以及家庭成员之间的日常矛盾和应对方式。最后，提到了黑子因孩子晚上闹腾影响睡眠而心情不好，早晨不得不带孩子去上学的情况。"
      },
      {
        "time": "00:04:33",
        "title": "家庭早上的混乱与矛盾",
        "summary": "在孩子放暑假期间，家庭中因孩子需要上暑期班而引发了一系列混乱。在一次意外中，小女儿摔了一跤，引起了母亲和黑子之间的误会和争执，黑子的一句话被误解为指责母亲。母亲因此感到负罪并开始责怪黑子，甚至说出不欢迎黑子去北京的话。最终，讲述者通过查看监控来了解事情的真相，希望解决家庭中的矛盾。这段对话展现了家庭成员在日常琐事中产生的误会和冲突，以及解决这些矛盾的努力。"
      },
      {
        "time": "00:10:14",
        "title": "家庭矛盾与高铁旅行的挑战",
        "summary": "对话中讨论了一个家庭内部关于是否让黑棋去北京的争议，最终决定不让黑棋同行，导致家庭成员需要独自应对带小孩乘坐高铁的挑战。此外，还提到了黑棋独自在上海的生活状态以及在办公室加班的情景。"
      },
      {
        "time": "00:14:27",
        "title": "大环境下如何面对生活和工作的变化",
        "summary": "在当前不友好的大环境下，许多行业都面临着巨大的变化和挑战。一位导演和一位公司创始人分享了他们的经历，包括工作机会的减少以及公司不得不进行裁员的情况。他们讨论了如何调整心态，以及在这样的环境下寻找新的活法。对话反映了人们在面对生活和工作中的困难时，如何相互支持和寻找解决方案的态度。"
      },
      {
        "time": "00:17:26",
        "title": "从电商挑战到小红书博主转型",
        "summary": "电商行业面临退货率高和客户投诉增加的挑战，使得相关业务难度大增。由于广告业务减少，中等预算的项目消失，一位原本从事广告导演的人员开始转向小红书平台，发展成为博主。尽管之前对成为博主有所抗拒，认为这与创作者身份不符，但面对行业变化，决定接受挑战。成为小红书博主不仅需要勇气面对镜头，还要在忙碌和疲惫中保持形象，这需要技巧、智慧和毅力。"
      },
      {
        "time": "00:20:09",
        "title": "高温下的职业挑战与自我成长",
        "summary": "在40度的高温中，主角参与了一个品牌展销会，试穿了重达40斤的哥特风格服装进行拍摄。尽管环境艰苦，主角仍然努力为客户提供满意的作品，体现了对职业的热爱和坚持。此外，主角还分享了参加另一品牌活动的经历，面对不理想的拍摄环境和与他人比较的心理挑战，通过改变心态，实现了自我提升。这些经历让主角意识到，无论环境如何，重要的是保持自我、努力改进，以及如何在困难中找到成长的机会。"
      },
      {
        "time": "00:23:48",
        "title": "从高艺术到日常分享：创作观念的转变",
        "summary": "对话中讨论了从追求高艺术创作到接受日常分享内容的观念转变。原来认为创作文学或影像艺术作品是高尚的，而日常分享或商业目的的视频是低级且缺乏创造性的。但随着个人心态的转变，开始认识到新时代的创作可以以多种形式呈现，不一定局限于过去的梦想形式。此外，还提到要成为一个长期主义者，不断提醒自己目标是长期的，而不仅仅是追求一时的成就或认可。"
      },
      {
        "time": "00:26:53",
        "title": "坚持梦想，无论外界如何",
        "summary": "这段对话强调了坚持梦想的重要性，不论当前所走的道路在他人看来是否偏离初衷。讲述者通过假设自己在50岁时回顾过去，强调了长期目标的重要性以及为实现这些目标所做的努力和牺牲。他提到，即便外界可能不理解，重要的是保持自己的目标不变，并为此付出努力。同时，他也分享了如何对待外界的评论和困难时期，强调从更广阔的视角来看待生活，保持焦点不散，即使在困难时期也要保持耐心，等待走出困境，继续向目标前进。"
      },
      {
        "time": "00:29:54",
        "title": "从不适中寻找快乐：提升自我与适应新环境",
        "summary": "在当前的大环境下，对话者反思自己在新尝试中的笨拙表现，如在光亮场合下拍照的不适应，引发对自我能力的深刻反思。朋友的一席话让她意识到，尽管很多事情看似简单，但真正实践起来却困难重重，这使她开始接受自己的局限并寻求改变和提升。她决定通过观察和学习，找到让自己感到舒适的拍照方式，同时强调实用主义和快乐的重要性。此外，她还提到博主行业的艰难现状，以及如何通过转变和调整来延长自己的职业寿命。最后，她呼吁听众在社交媒体上给予鼓励和支持，帮助她克服在展现自己形态和美方面的挑战。"
      },
      {
        "time": "00:34:31",
        "title": "换一种方式继续创作与成长",
        "summary": "对话讨论了即便在忙碌的生活中，内心的创作冲动和情绪表达并未停止，只是换了一种方式去实现和表达。此外，还探讨了接受自己和他人的成长与变化的重要性，指出成长和变化并不矛盾，可以同时保持初心和变化。"
      },
      {
        "time": "00:36:40",
        "title": "探讨初心与生活变化的关系",
        "summary": "对话围绕保持初心和生活变化的关系展开，讨论了如何在生活不断变化中保持初心的重要性。通过分享个人的梦想和目标，探讨了初心可能随时间而变化，但核心的追求和梦想是不变的。此外，还提到了创作和创作欲望作为个人初心的一个重要体现，强调了不论生活如何变化，核心的梦想和追求是始终存在的。"
      },
      {
        "time": "00:39:38",
        "title": "生活优先级与个人梦想的探索",
        "summary": "对话围绕生活中的选择与优先级展开，强调了确定个人目标和梦想的重要性。讨论者分享了自己关于金钱、旅行、学习英语以及实现具体梦想（如房车之旅、学习航海和建造梦想之家）的思考，同时也邀请听众分享他们的三个清单，以此互相启发。通过这些分享，展示了如何在不确定和忙碌的生活中保持目标和习惯。"
      },
      {
        "time": "00:42:07",
        "title": "保持创作生命力与自我修缮的探索",
        "summary": "对话者分享了自己对生活和工作的态度，强调了持续自我严格要求的重要性，以及这种态度如何帮助他保持长久的创作生命力。尽管他曾经非常担心自己会被时代落下，但现在开始更加注重自我休息和信息的收集，包括学习新的语言技能和订阅报纸以突破信息茧房。此外，他也提到了通过整理物品来寻找做事原则和方向，以及通过了解年轻人的作品来保持对新事物的好奇心，但同时也强调了不再盲目追求成为最酷的人，而是更注重自我实现和内在的成长。"
      },
      {
        "time": "00:47:51",
        "title": "信息采集习惯的转变与意义",
        "summary": "对话中的一方提到自己开始大量见人以采集信息，这种习惯的转变对其意义重大，有助于不断交换和获取新信息。同时，他也反思了自己对年轻人的态度变化，认识到年龄不应成为限制交流和信息共享的因素。对话还讨论了信息采集的重要性，强调了避免无意义的信息消费，如无意义的短视频，而应专注于有价值的信息来源。通过这些讨论，突出了在现代社会中，如何有效地采集和利用信息对于个人发展和理解世界的重要性。"
      },
      {
        "time": "00:54:59",
        "title": "反思科技对个人表达的影响与价值重估",
        "summary": "对话者讨论了现代科技，尤其是AI在内容创作中的应用，以及这如何改变了信息的消费和生产方式。表达了对AI制作内容缺乏个人理解和表达的担忧，同时强调了播客等长时信息消费方式的价值。讨论还涉及了通过书写、摘抄等方式进行深度学习和个人成长的重要性，以及在表达和知识吸收上的自省与沉默的力量。此外，还提到了通过输出（如录播客、写作）来促进个人成长和理解的策略，以及重新发现和珍惜书籍带来的启发和沉淀。"
      },
      {
        "time": "01:01:51",
        "title": "阴阳平衡：在忙碌与虚度光阴间找到生活和谐",
        "summary": "对话围绕着如何在繁忙的生活与无目的的虚度光阴之间寻找平衡展开。从中医和中国哲学的角度，将生活状态比喻为阴阳平衡，指出现代社会中人们往往过于追求效率和目的性（阳），而忽视了无目的的放松（阴）。讨论了虚度光阴的真正意义，强调了在高竞争压力下，通过无目的的活动和放松，以达到内心的平衡和提高整体生活质量的重要性。最后，反思了如何在有限的时间和精力中，通过虚度光阴的方式，转换思维和生活模式，实现身心的和谐与进步。"
      },
      {
        "time": "01:07:32",
        "title": "从工作到亲子：心态转变的力量",
        "summary": "对话聚焦于如何通过改变心态来优化时间管理和提升生活质量。一位参与者分享了从将陪孩子视为浪费时间转变为享受与孩子共度的高质量时光的过程，强调了心态转变对于提升亲子关系和减少压力的重要性。同时，另一位参与者则讨论了在创作短视频时从追求完美转向接受不完美，以及如何在这种新环境下找到乐趣和创新的机会。双方都认为，改变看待事物的角度能够开启新的视角，使生活和工作更加充实和有意义。"
      },
      {
        "time": "01:12:12",
        "title": "37岁高龄的省钱与生活哲学",
        "summary": "对话者表达了对新鲜事物既感到新鲜又有些恐惧的情感，但认为人应当活在舒适区之外。面对经济下行和收入下降，他开始对省钱上瘾，采取了一系列措施，如早起去菜市场买菜、在闲鱼上卖东西和找优惠票，以实现节流。他还提到了通过开源和节流平衡生活开销的思路，强调了省钱的重要性。"
      },
      {
        "time": "01:16:47",
        "title": "通过多种技能实现现金流增长",
        "summary": "对话强调了现金流的重要性，将其比喻为流动的水，强调其流动性和活跃性。主要讨论了开源节流的策略，尤其是通过学习多种技能来增加收入来源。提到了诸如拍照、化妆、制作PPT和演讲等技能，作为在经济下行时增加收入的实用方法。最后，鼓励听众重视小技能的学习，通过日常实践和训练来提升自己的表达能力和多方面的技能，以应对未来的不确定性并增加收入。"
      },
      {
        "time": "01:21:58",
        "title": "利用小技能在经济下行中寻找商机",
        "summary": "对话探讨了在经济下行期间，如何利用小技能和小本买卖创造商机，例如为母亲拍照、化妆、改造家具、织毛衣和教人技能等，强调了这些看似微不足道的技能在实际生活中的实用价值和商业潜力。同时，鼓励听众分享自己在经济不景气时通过改变和创新所获得的成功经验。"
      }
    ],
    "mindmap": null
  }
}