{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "66c852777ae3d6d8d29f5561",
  "title": "071.做“笼中之鸟”，还是展翅高飞？",
  "task_id": "gpjbqkmlm53gnk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏喷嚏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "喷嚏喷嚏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "花儿来呀。喷嚏的观众朋友们你们好，这是一期既可以听又可以看的博客。喷嚏的听观众朋友你们好，这是一期可视化的播客节目。是的，就是我和老韩第一次尝试在录播客的时候打开了相机，所以我俩在开录之前有一番小小的手忙脚乱。但是现在还好顺利的开机了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "因为设备众多，我们要开机大概六个设备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "然后是这一集播客除了在我们众多的播客平台更新以外，我们也会把它剪辑成一个小的短视频，发布在喷嚏自己的小红书账号上面。然后这个账号信息我们也会放到这次的show note里面，欢迎大家去关注我们的账号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "哎呀哎呀我们有小红书了，我们有小红书了，撒花放炮by anyway.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "关于喷嚏的一些资讯，以后大家可以在喷嚏的小红书账号上面获得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "以及我们可能随时在喷嚏的小红书账号上可能会更新一些跟喷嚏有关的周边资讯，是你们在其他平台上没有办法看到的一些info，也可以在小红书的这个账号上看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "Give me a black will, give me play back on P, A, B, eighty from sixty five. Like be clean. 好，那我们就开始这一期的喷嚏。我们俩这么快又回来录一集，是因为我最近看到了一个新闻很有分享。喻就是我看到了当下，我首先就立刻发给了老韩，并且我感觉我们两个人私下讨论这件事情还不够，我很想拿出来跟我们的听友聊一聊。是然后这其实也是喷嚏第一次尝试，这就是说我们可能跟大家叙述品评一个热点。咱好像之前也没太特别追过热点，咱之前都是说自己家里那些乱七八糟的事儿，家长里短的事儿。是其实这则新闻也有点在聊别人的家长里短的感觉。对，OK我就先跟大家说一说我看到这则新闻的一些契机好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "大概几个月前，其实我就在小红书上偶然刷到了这么一条短视频。然后短视频的女主是一个拥有着美丽的金色头发，长得也很漂亮的一个美国女生。是她身处于一个非常漂亮的美国乡间大农村的厨房里面，你透过她的窗外就可以看到绿油油的田地的那种。大家想象到美国好像西部或者中部的那种很辽阔很美丽的那种场景，很田园牧歌式的那样一种生活。然后他的厨房也很漂亮，都是那种木质调的。当时他就是开了一个镜头放在那里，然后自己在镜头面前也并非是在镜头面前表演，就是在记录他生活的这个瞬间。这个瞬间刚好就是他要给家里面的孩子们做饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "首先我自己并不是这种田园牧歌式的这种做饭视频的观众。是，但是引起我关注的是，第一是她的美貌，就是她很漂亮。第二就是他在视频里面轻描淡写地提及他有八个孩子，这一下就引起了我的好奇心。因为我作为一个二宝妈，在体验了生二宝的许多艰辛和好不容易恢复自己身材，还有外形健康的一些背后的辛苦之后，我看到我眼前竟然有一个八宝妈。八宝妈就是八宝粥的系列。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "八宝妈种豆子的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "对，八宝妈如此容光焕发，然后甚至出现在这样一个有诗情画意的地方做饭，而且他做的饭是特别，在我看来起码是颇有难度的一顿饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "他好像是不是不是炒饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "对，是那种比较有难度的白人饭。我记得那个视频好像他从头做那个意大利面，这个意大利面不像咱们似的，可能就是买买回家了，然后自己在那个锅里煮一煮，然后配一个酱就行了。他是从头从面粉和面粉开始拉那个面条，开始做那个意大利面，然后做完了。而且你说看到他整个做饭的过程，身上是绑着一个刚刚出生不久的小婴儿的。因为我也绑过婴儿在身上，我就想说这个美丽的女人就是她散发着母性的光辉，然后她身边的可能来来去去也有一些漂亮的金发的孩子。然后在他的这个美丽的美国乡下的这个厨房里面，这一副做饭的场景虽然说离我很遥远，但是我不知不觉的有被它吸引住了的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "这就是我和这位博主，这位美国的博主，也是今天喷嚏我们即将叙述的这个主角barra farm。他的这个女主人汉娜的第一次相遇，就是我和她个人的第一次相遇。但其实这一次相遇就像是我在手机上刷过很多短视频一样，我驻足了一下，并且我对它留下了挺深刻的印象，但是并没有特别的打到我的心里，让我想去探究他背后的一的故事。我可能就想说美国女的真有能耐，美国女的就是不一样。这个外国人的这个体质就是能生八个孩子，还能继续做饭，还能擀面条，还能擀面条，这真的咱不能跟人家比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "就是这样可能就过去了，然后再次引起我的注意的是，我又刷到了一则视频，是一个小红书的一个中国的博主，他在点评泰晤士报，英国的泰晤士报发表了一篇关于barra farm的文章。这个记者就是深入了他们的家，然后跟他们进行了一天的采访，与他们生活，然后写了一篇文章，然后他发表了一下他自己的评论。他的这些评论还挺煽动情感的。但是本着我还挺喜欢溯源的精神，我就立刻去找到了这一篇文章的原文章。它就是7月20号发表在这个泰晤士报上的一篇，应该是英国记者写的文章挺长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "我仔细去看了一下，这篇挺有争议性的文章。因为在这篇文章发表后不久，可以说在互联网上，可能是在这个英语的环境的互联网上引起了一个不小的讨论。而这个讨论的中心是关于我们今天的主角bara rena farm的主人汉娜，也是对现在在美国好像似乎越来越盛行的一种叫做trade wife。它其实算是traditional wife传统妻子这一种现象的一种讨论。而我们的这个故事的主角汉娜，正是所谓的trade wife，他的一种形象的极致的代表。所以说在这里我想跟韩夏可能更细致的分享一下这篇泰晤士报报关于汉娜的一个报道。因为我觉得这篇文章写的非常的精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "他可能是一个就可能在我一个喜欢看这个人物报道的爱好者的角度上来看，我觉得他特别精妙的捕捉了一个人物现在他这种生命的一个状态，他生活的一个状态的这么一个文章。所以我也是就此跟大家分享一下这篇文章。它的题目叫做meet the queen of trade wives，括号and her a children。就是咱们来今天咱们来了解咱们来见识一下这个传统妻子里面的女王和她的八个孩子。这个引言是这样写的，汉娜她拥有900万粉丝的账号，这个账号叫做芭蕾舞农场。汉娜她是一个什么样的人呢？她徒手给奶牛挤奶，不打无痛分娩，一边母乳喂养刚生出来的宝宝，一边参加美国的选美比赛，这是一种赋予女性权利的新模式，还是对女权主义你的重击。OK这个是这篇文章的引言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "然后慢慢的我们就进入这篇文章的一个正文的部分。在文章的一开始的话，他首先先引入了汉娜参加美国选美比赛的一个故事。我前面有跟你讲到，就是我第一次刷到汉娜的视频的时候，我其实就有为她的美貌而震惊。韩夏应该也看过他的照片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "对不对？我给大家就是描述一下他的这个长相，他有一点像三个人的合体。我觉得他有一点点像妮可基德曼，加上一个trump，加上一个elsa，大家看到冰雪奇缘，你懂我的意思吗？就是好像有点像这三个人的合体。他是一个身材非常轻盈，但是又充满了健康和力，有一点点小小的力量美。加上一头像精灵一样的金发，但是同时又有一点点土地的气息，这个人有一点点像童话中的仙女的形象，就有点像如果你去森林里面去了一个小木屋，然后有一个女的出来给你做了顿饭，然后他就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "我相信大多数第一眼看到她的人都会觉得她是一个当之无愧的很漂亮的女孩。而最让人震惊的一点是她的身材，无论是她的身材还是她的容貌，还是她散发出来的一种很有活力的状态，很难让他湘让人相信她已经生了八个孩子了。而我们这篇泰晤士报的文章的一开始选取的一个内容片段，就是汉娜在生完她第八个孩子之后的两个星期，就飞去参加了世界小姐的选美大赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "可是在这个时候我们的听众可以暂停一下。首先这个美丽的女人她刚刚生完一个孩子，他刚刚在家中的浴室里面，她甚至在他的这个社交媒体账号分享了这个生产的片段。我也看到了他在他的他擦他的浴室里面，以一种非常自然的方式生了他的第八个孩子。然后刚刚生完孩子的女性其实会经历挺长时间的继续的下体可能会流血，包括你可能身上有很多各种肿胀和不适。然后你也刚刚可能开始喂奶，你会经历很多哺乳的疼痛。甚至就是说在咱们中国人的传统概念里面，你生完何止俩星期，你生完仨月都得在床上躺着的坐月子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "你就不能对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "可是她竟然坐飞机穿着高跟鞋，画了全套的妆容去参加一个选美比赛。很明显的是，就这一件事情可能不仅令我们中国人跌下了下巴，能被英国的记者或者是美国的记者报道，也就是代表其实这在外国人看来也是一个挺不可思议的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "那我这儿问题插一句，请问邵女士在生完一宝和二宝之后的两个星期以后，有没有可能选美？还是说就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "绝不就是你跟我在开玩笑吗？尤其我在生完大宝的时候，我当时可能是在经历我人生最多的怀疑质疑，我觉得我还是相对较严格的在控制我自己孕期体重的人。但是你的肚子是不可避免的是处于一种比较浮肿的状态。而且之前我有跟你形容过，我的下体可能像羊肉泡馍一样还肿着呢。这怎么可能去穿上高跟鞋化妆，穿上一个泳衣去参加选美比赛，你跟我开什么玩笑？所以咱们就看得出来这个哈娜她真的不是一个一般人。包括我们也看到她在选美比赛穿着泳装，刚生完孩子12天穿着泳装，然后戴着王冠出来，款款的走在舞台上面比赛的这些照片。我敢向大家保证，我们也会把它放在show note里面，大家好奇的话可以去看你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "真的很难相信眼前的这个女人，眼前这个在舞台上闪闪发光的女人，刚刚生完一个孩子两个星期的时间，汉娜自己形容就说她能做到这一切也是非常不容易的。她在接受这个英国记者采访的时候，她说我在怀孕的期间需要付出很多很多的努力，才能让自己生完孩子之后立刻达到可以去参加选美比赛的标准。比如说他会在孩子醒来之前坚持举重，他会进行冰浴，就把自己就洗冷水澡，然后还会把自己放在这个农场的灌溉沟渠里面。这个我也不知道到底是干嘛用的，然后他还会服用这个补铁剂，加快身体上面的这些伤口的愈合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "而最重要的就是我们的记者拍到了这样一个也许在美国选美历史上很难被捕捉到的瞬间，就是汉娜在哺育一个刚刚出生的新生儿。她可能一面是穿着礼服，另外一面她就是把礼服拉了下来，再补补补育。这个婴儿脚上还蹬着一双天高。他最后就是代表犹他州，然后代表美国一步一步的参加了这个选美比赛。也是因为这个barra farm芭蕾舞农场这个账号以及汉娜的个人生活，通过这个选美比赛再次一次曝光在更多的观众的视野当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "我们都很好奇他到底是谁？他为什么可以做到生了八个孩子之后，还可以如此耀眼、如此美丽、如此轻松、如此毫不费力的这样出现在一个聚焦着全世界大美女的舞台上面。就是她为什么能让成为母亲这件事情看起来如此的毫不费力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:57",
      "text": "这也是我们的英国的记者，她带着这种好奇，她进入了这个芭蕾舞农场。要见一见汉娜到底本人是什么样的？她丈夫是谁？她的这些孩子都是真的吗？他们家真的没有帮手吗？没有保姆吗？他到底是怎么做到这一切的？他背后的故事是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "就是你给我讲了这个故事以后，我立刻也就是因为好奇心，我也去做了一些调研。然后我就是发现我还是听了一些国外关于这个芭蕾舞农场的一些播客以及一些报道。就是我看到说她这个老公其实是一个很厉害的角色，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "是的，接下来的话我们也可以讲一讲她跟她老公是怎么认识的。但是在这个开始之前，我想先向咱们的听众，咱们的听众肯定是大多数生活在中国。我觉得可能很多中国的听众对于trade wife传统妻子这一个词并不是非常的熟悉。首先trade wife本身这个英语单词来自于traditional wife。如果说我们就是不去先说美国那边可能传统棋子是一个什么样的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "其实你说到trut wife这个词，我都会联想到一些美国的五六十年代的一些女性的形象。就好像是嬉皮运动之前出更更经典的一些女性的形象。就比如说像了不起的麦瑟尔夫人里面的麦瑟尔夫人，她也是在成为一个了不起的喜剧演员之前，他应该是一个传统妻子的一个形象。他甚至还要在她丈夫醒来之前，就去浴室里面把妆重新画上，以便让他看到一个香香的美美的妻子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:42",
      "text": "还有可能会联想到有另外一个美剧叫性爱大师，里面也是一个做性调查研究的这样的一个女性的形象。她在想要触碰这个当时在美国很敏感的话题之前，她也是一个更传统的一个妻子的这样的一个形象。对，就是他们肯定一定是那种在某一些运动，或者是在70年代这个女性运动发展之前，要用自己的身份和自己想做的事情发生巨大的冲突。一定是一个这样的叙事，就是我以为这件事情已经没有了，我以为这件事情已经在世界上消亡了。因为这件事情你说的是美国发生的事情吗？我可能会更带入美国的一些文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "其中我觉得你刚才比如说描述麦瑟尔夫人一个特别典型的一个场景，就是我觉得传统妻子美国的传统妻子会把自己像一个洋娃娃一样，是打扮好送给她的丈夫。就可能要求自己在外形上各方面看起来都是完美的，就是高度把自己当做一个物品看待，把这个物品打亮的打扮的精致而闪亮，然后以这种方式呈现给丈夫，作为自己的一种爱意的表达。我觉得咱们中国的女人，起码在近100年，我妈可没把自己收拾成这样送给我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "好，那那我们再回到美国的传统妻子。就是这篇泰晤士的这个文章，他其中有提到他给了这样的一个定义。他说所谓传统妻子，它其实是一种互联网的现象。他们拒绝现代的性别角色，转而去追求成为更为传统的妻子、母亲和家庭主妇的生活。他们会在网上宣传这种生活，其中一些人向数百万粉丝宣传他们的生活常常和基督教联系在一起。他们会拍摄自己从头去烹饪一些疯狂的东西，甚至说口香糖咱们都是从玉米糖浆开始做，然后所有的面包都得从这个酵母发酵剂开始去制作。然后他们的脸就在这个厨房的美丽的阳光下看起来闪闪发光，他们说话的声音轻柔而有一种呼吸感。他们的孩子他们美丽的孩子就在他们身边跑来跑去的自由放养。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "而为了解释传统妻子和他现在在美国的受欢迎的程度，我们需要回顾大概15年前左右。这个寒假咱们应该是有记忆的。其实那个时候是美国第四次女权主义浪潮刚刚爆发，这个是所谓的girl boss女老板的时代。女性被告知需要在工作场合更大胆一些，要更进一步，要打破所谓的玻璃天花板。当时这场运动的代言人是facebook的老板谢丽尔桑德伯格，他有一本很有名的书叫做living，当时在那个时候，对，在那个时候出版了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "但是随着时间的推移，女性意识到一件事情，就是他们被骗了。因为他们意识到除非你是百万富翁，否则这种充满个人主义的女权主义并不能解决任何问题。对于普通的职业母亲来说，女老板时代几乎没有取得任何成果。也就是说第四次的这个女性主义浪潮，它其实是从某种意义上是失败的而产生出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "现在15年过后，就刚才韩夏你说你以为传统妻子这个现象只出现在50年代的美剧里面，她现在还活着吗？就是她不仅还活着，他其实这股火还越烧越旺。因为可能在女性主义浪潮中失望的一部分女性，他面对女老板和疲惫不堪的作为母亲的生活，她的一种反馈或者她的一种反应，他似乎要去奔往一个完全相反的地方。所以就出现了一群这样似乎不关心这些事情的女人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "他们倡导一种拒绝金钱，拒绝公共权利和成功的生活，并且将一种很温和的家庭生活和亲力亲为的母亲的这样的一个形象提升到了非常神圣的一种境界。进入了咱们今天聊的这个传统妻子的模式。而barra farm芭蕾舞农场的这个女主人汉娜，她就为什么这篇报道的题目叫做the queen of the wives？他就是这种传统妻子的一种非常极致的，或者是打引号成功的一个形象的一个顶峰。就是你想到传统妻子是什么样的，我就不瞒你说，甚至是在我不知在不知情的我第一次刷到这个汉娜的视频的时候，似乎连我在观看的当下的几秒钟，都对她的生活产生了一些向往。就是我们的中国的听众甚至可以把它理解成，这可能是一个不是特别恰当的比喻，它有点像一个美国的李子柒，但是是生了八个孩子的李子柒，他的生活中那种田园牧歌的成分是，尤其是可能在当下我们生活在焦灼的城市生活里的人，看到了之后真的很难就是不免心生向往，并且会发出一种疑问，就是我们现在这种当代的生活，我们现在去努力争取的这些权益到底有意义吗？还是说千百年来人们都是传统的生活着，男耕女织，男男主外女主内，也许这样的生活才是更快乐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "那这那那hana这样的传统妻子，她们就是在身体力行，而且不仅是身体力行，又在进一步的利用这个社交媒体的力量去捕捉去记录到了他们现在的生活，并且以这样的方式传播给更多的观众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "我看到一个很有意思的事情，就是当时我也去了他的社交账号上去，包括他的视频和他的照片我都有看。你看我觉得他跟传统的那个trut wife有点不同的一点是，他的那个快乐好像并不是一种被剥削或者被压榨出来的情绪。我想起来我很喜欢的一个美剧叫广告狂人madman。然后他那个主角的当他也是一个60年代的在纽约做广告策划，然后一个广告制作人。然后他的那个trut wife等于说你知道纽约这个成功男士的生活，他可能要在很远的地方，他有一个大house。这个时候他的外就会坐在家里等，然后每天晚上就会制作那种非常精心策划的，就今天吃鱼，明天吃牛肉，明天吃羊肉。但是在这个里面非常不一样的是，这个wife叫Betty，他做的事情就是等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "然后这个广告狂人里面有很多镜头，就是他坐在窗边抽烟，然后看起来很苦涩。其实他每天也没多少活要干，他就要做这个三餐。但这三餐怎么说呢？他没有用人，所以说这个就看起来并不是一个多么大巨量的一个工作。但是我看这个汉娜她好像要每天干巨多活，他们家好像除了要养这孩子，还有有机猪肉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "是的，他们是真的住在犹他州的一个农场里面。这个农场非常的大。她和她的丈夫丹尼尔他们不仅共同养育着八个孩子，然后他们还在自己的农场养鸡、养猪、养牛，然后种植各种各样的什么蔬菜水果，什么什么这各种各样的hermes。对，所以就是他每天是有很多很多活干的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "但我觉得刚才韩夏你又说到了一个重点，这个重点是什么呢？就是确实哈娜和很多现在你可能刷这个，比如说instagram，你要是so trade wife，我相信你可以看到很多现代活在现在咱们2024年的美国的这个传统妻子，他们是什么样的？是真的那种捏着嗓子，就那种夹子音说话的，然后就是金发那个大卷跟。也告诉更多的女孩怎么把自己打扮成一个芭比娃娃，迎接自己的老公回家。但是汉娜并不是这样的，她甚至有一种很有力量的东西在在里面。而且她其实也并没有低声下气的去服侍她的这个丈夫丹儿，对吧？所以我觉得他身上更多有一种很中性，甚至是有一些更神秘的一些气息，吸引了更广阔的观众。这也就是为什么他的这个账号会脱颖而出，并且现在引发这么多的热点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "接下来的一段我要跟大家分享的很很重要，就是汉娜为什么会变成现在的这样的一种生活状态之中，她和她的这个丈夫丹尼尔他们到底是怎么认识的？他们为什么会来到这个农场生活？OK首先的话先介绍一下他们俩，就是哈娜和她的丈夫丹尼尔，他们俩都是摩门教徒家庭生长出来的小孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "我记得我当时在伦敦生活的时候，我第一次接触到摩门教是看有一个很有名的一个戏剧，叫做the book of morman。这个很韩夏肯定知道对不对？就是魔门之书，它其实就是讲的美国这样一个比较小众的一个教义，然后他到处在宣传自己教，然后他把它做成了一个比较喜剧式的一个戏剧。但其实我自己可能一个非常私人对于摩门教的理解，就是它是一个美国一个很传统的教。然后这个教就是信奉要多生孩子，信奉要比较传统的这种生活方式。男人在外面打拼赚钱，然后女人在家好好照顾孩子，然后他们更多都生活在犹他州。可能这个是我一个非常片面，非常典型化脸谱式的这么一个描述。汉娜和她这个丹尼尔，她的丈夫，他们俩都是从这样的一个家庭长大的，他们也都有很多的兄弟姐妹，这俩人都各有八个还是九个海，就是这个兄弟姐妹，所以说他们的爸爸妈妈也生了很多孩子。但是不一样的是，汉娜她作为这个家里面好像是八个还是九个孩子的倒数第二个一个比较偏偏小的一个孩子，她从14岁的时候就展露出来了一些跳芭蕾舞的才华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "所以那个时候他就得到了纽约的一个很有名的一个几乎是顶级的舞蹈类的学府，叫做茱莉亚学院的一个邀请，就是去那里进行了一个暑期的一个培训。他最近在做完这个暑期的培训之后，他又通过去参加选美比赛得到了一些奖学金。最终他就顺利的入学了这个茱莉亚学院，就相当于就变成了一个正式的芭蕾舞者，然后开始学习芭蕾舞。也就是说其实这个时候他就已经从犹他州跳脱出来，来到了大城市纽约，开始去追寻她。作为汉娜本人并不附属于任何人，不附属于她的家庭，作为她本人的一个个人理想和追寻。而他自己也多次想强调，就是他非常的热爱芭蕾舞。他之所以会命名他这个农场芭蕾舞农场，也是源于他自己这种热爱和情节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "如果你们不知道这个茱莉娅在美国有多难考的话，他应该就类似于我们的中央音乐学院或者是中央舞蹈学院，可能就是1000个人里面选一个这种级别的男是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "而这个丹尼尔是谁呢？除了丹尼尔，刚才我提到他也是在一个摩门教的家庭长大的，家里也有九个孩子。他和咱们的这个汉娜有一点不同的是，汉娜好像貌似就是出身于一个比较偏中产的一个家庭，她的父母是开花店的。而咱们的丹尼尔他们家可厉害了，他们家是非常有名的一家航空公司，叫做jet blue。这个公司我不太清楚，但寒夏可能在美国生活过，也许你听说过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "我之前应该做过个五六次。它有一点像联航，但是他在美国的占有率很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "而咱们丹尼尔，他的父亲就是这家捷兰公司jet blue航空公司的创始人，妥妥的富二代。然后当这个丹尼尔23岁的时候，咱们的这个汉娜比他小两岁，21岁。这俩人就在大学的一个篮球比赛的时候，经过一个共同朋友的介绍认识了。你俩都是摩门家来的，是不是？你们俩现在都在纽约，你们俩认识一下。而咱们这个丹尼尔打从他第一眼看到汉娜之后就爱上了他。那个时候他就对自己说了一句话，我必须要娶到这个女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "可是这个时候，咱们的汉娜是拒绝了他的，甚至是在他们初相识之后的六个月的时间，他都一直在拒绝他他不想出来跟他约会。直到有一天他跟丹尼尔提到说，他说他要乘坐一个5个小时的航班，从这个盐湖城飞到纽约，然后再返回茱莉娅学校。但是大家这个时候没有意识到，他要乘坐的这个航班刚好就是丹尼尔爸爸拥有的这个航空公司捷蓝公司的航班。于是丹尼尔就立刻说，我也在同一个航班上，然后瀚娜就说那也太巧了，然后直到他们两个人都出现在了这个飞机上的时候，安娜意识到她坐的座位是5A而丹尼坐的坐坐的座位是5B.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:23",
      "text": "就相当于找了关系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "但是那个时候的汉娜以为这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "都是天注定，缘分to be是是man .",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "to b殊不知其实这是丹尼尔在后台操作，赶紧让他们家这航空公司给他安排了同一班航班，就坐在汉娜旁边。但你不觉得这听起来其实有点甚么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "有点点像就是看上你了，然后为了得到你而不择手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "是就是我觉得我们好像从某种意义上都曾经幻想过一种霸总爱情啊，就是霸总追求我的包。这也是我妈马女士最爱看的一种网络小说载体。但是当我看到真实的这样的故事发生的时候，我又有的时候会觉得这未必是一件我们想象中那么令人向往的事情。因为钱等于权利，权利也可以帮你打开很多意想不到的通道，会让你去追求一个人的成本直线降低。Anyway反正咱们的丹尼尔就是使用了这样的一些权利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "他们两个人因为在这个飞机上的打引号偶遇，坐在这个对方旁边就正式的开始约会了。那在他们俩正式约会的一个月以后，丹尼尔就提议说咱们俩结婚吧，然后他们俩就订婚了。两个月之后他们俩就结婚了。汉娜后来回忆说，她其实觉得有一点儿结的太早了，他认为他们俩应该起码约会个一年的时间再结婚。可是丹尼尔一直非常的push这件事儿，他希望他们可以赶快结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "而在他们结婚没多久之后，汉娜就怀上了他们的第一个孩子。可这个时候她还没有从茱莉亚的这个舞蹈学院毕业，所以以至于最后她成为了茱莉娅这个舞蹈学院史上第一个怀着孕毕业的女学生。就是她怀着孕还怀着大肚子，还在这个舞台上跳芭蕾舞，也是很有决心和毅力。But anyway就是因为和丹尼尔结婚，曾经非常向往芭蕾舞的汉娜不得不放弃她在纽约的梦想。他们后来因为丹尼尔他去在他爸爸的这个捷兰大公司下面的一个安保公司工作，然后辗转了很多个地方，然后他为丹尼尔生了第二个、第三个、第四个孩子。就等于说他21岁遇到了这个男人。他没有太多的时间自己独自去探索这个世界，去探索他的这个梦想。他从一个摩门教好的家庭好不容易出来换了一个环境，但没多久又回到了这个环境之中，是有这样的一个背景的故事。以至于当时这篇报道发出的时候，可能美国人对于这个摩门教到底是什么，茱莉亚学校这些更有感触。很多人在下面就有很多的热议，很多的热评觉得就是为茱莉亚打抱不平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "就好像说我来自于河北的一个小城市，然后如果就感觉是当时好不容易因为一些机会选择了可以去看更大的世界，而这些更大的世界根本没有在底层逻辑上改变我，而我选择了回去，然后可能找一个大房子，然后找一个人结婚，然后养几只狗，然后我迅速的给那个人生了孩子。对，这就我就好像能够我不能说我能感同身受，但是我可能会有这么一个画面联想出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "没过多久之后，在他们可能生完了第三个还是第四个孩子之后，这个时候她的丈夫丹尼尔提议，他说你知道吗？一直以来我的梦想就是去经营一个真正的农场，生活在西部的大荒原里面，大荒野里面。于是他们两个人就带着孩子真的这么做了，他们买下了一个农场，然后买下了第二个农场，这是他们相继住的第二个农场。然后他们因为丹尼尔想务农，所以他们开始务农。因为丹尼尔喜欢每周一次的约会，所以他们就会安排这个每周一次的约会。因为丹尼尔不想家里有保姆，所以他们家虽然有八个孩子。这是没有保姆的啥唯一。对，是的，就是八个孩子没有保姆，但他们家有一个清洁工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "如果你现在没有保姆，没有清洁工你会怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "我我我真的完全无法想象这件事情，你没有你孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "你也没有你妈，然后黑子还得去上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "对，我就那我只能在家带孩子了。然后我我你如果你告诉我现在还得从头做油泼面，你知道就从面干扰我气做油泼面，那我真的可能就觉得我要咬舌自尽了。所以其实在很多人看到这个汉娜的故事的时候，就会对他有很多很多的猜测。甚至就是有人会说这是现代使女的故事吗？就是汉娜你快说你有没有被丹尼尔绑架，你有没有被你的丈夫绑架，这些真的是你自愿的吗？所以就是说在这篇报道里面他也有提到，所以说他们有清洁阿姨，但是没有育儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "汉娜她需要负责所有的食品采购，带着孩子每天从头开始做饭，一日三餐。而且他们家不吃所有的即食食品，所有的饭都挺复杂的。尽管他们的关系比较传统，但是还好丹尼尔是一个比较亲力亲为的丈夫，他也会带着孩子去农场，并且他也会洗衣服什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "洗衣服算什么？洗衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "但是起码就是说就我看来他这账号这饭基本上都是这个汉娜做做完之后还得经常也是自己洗碗什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "不是我有一个问题在这儿，他的这些视频也是他自己拍的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "这个我们不知道，他好像没有提过这件事情。我们知道的就是他们现在的这个账号越来越有名，他们的这个农场也开始售卖一些咱们散养的这个动物的肉，有机食，有一些有机食品。是的，他们的这个账号有一个员工在帮他们做一些视觉平面上的打理。但具体说这个视频是不是他自己拍了，还得自己剪，还得自己传，那咱就不知道了。如果是的话，我真是觉得他是时间管理大师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "因为我今天就跟你录这个，我都我都觉得好累。因为我今天有一点事儿，事儿挺忙的，我中午又做了饭，然后你跟我说路，我还得化个妆，还得穿上，还得穿上正式的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "还得穿这件衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "我真衣服，因为我的衣服分成真衣服、假衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "假衣服就是指睡衣之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "假衣服就是上面可能有破洞，以及领子掉在这儿的衣服，以及完全不配套的一些花裤衩和花花大褂之类的。但我看他的视频里面，他好像每一次的头发和服装都是有设计的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "他的衣服真的就是挺漂亮的。我只能说他品味挺好的，就是田园风。对，很多时候他做饭的视频可能就化了淡妆，就是擦了擦睫毛膏什么之类的。我真的觉得她的这个美貌可能有百分之八十九十来自于她天生真的长得很漂亮。这个绝对是有加分的。但至于他具体的生活的操作背后是什么样的，我觉得我们没有人知道，我们所有人都非常的好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "是那就回到他怎么一个笙最后生了八个孩子，当然就是他还要再继续生的这个事情。这个部分咱们这个英国的记者也有问他，他就问说首先你你这孩子都是在哪儿生的？他就说大多数都是在我们卧室里面生的，他自己也会发就是在在这个浴缸里面，在水中自然的生产。然后我有一个朋友你应该也认识，就是那个joe乔大伯，他也有一个自己的账号，他生活在英国，他的三个孩子也都是在水中分娩的，很多人是比较倡导这种自然的这种分娩方式的。但是not me.",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "你你就你就不能疼一点儿。如果说你疼的时候，这个时候我就说上云卓，现在你公司忘了，你给我进浴缸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "我说你给我放屁，给我上无痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "你我就说你现在必须得给我进浴缸，把腿岔开，让那个温暖的水缓解你的疼痛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "我只能说我尊重所有人想选择的这个分娩的方式。但是本人就是我一直以来我就觉得说，你说咱们科技发展了，就是发展的这么好，终于有无痛分娩这个技术产生了。我包括我自己身体力行的感受了两次，是真的，我觉得这人人类史上最伟大的发明之一，我这几乎这两次生孩子都没怎么疼着，为啥非要经历这个十级疼痛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "咱比如说要咱不说黑子，就是你任何一个人，就是你的丈夫是任何一个人。如果他就是让你选择水中分娩，但你也同意了，但是在你很疼的过程中，他还是要选择水中分娩，你是不是会立刻跟他离？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "不是，首先我会我觉得这都不是已经是离不离的问题了。就是我我甚至觉得大家可以拿这个问题去问一问，也许你想要结婚，但是你还没有做好决定的这个伴侣，就比如说现在我跟孩子还没结婚，但我们俩比如随便聊到了，我说以后我生孩子我想打无痛，然后这时候他说了一句不，我觉得咱们应该选择最自然的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "那我肯我立刻跟他分手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "对我也是，我想说是你生还是我生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "我就会立刻跟他分手，就五分钟就会跟他分手。我就说你现在拿你所有的东西给我fuck.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "我也是。所以就是当所以说当我们看到汉娜每一次都是以这种非常自然的方式生产的时候，这个英国记者当时也问了他一个问题，他说你没有尝试过无痛吗？然后汉娜说我其实尝试过一次，怎么回事儿？就是在她这八个孩子里面，有一个孩子是一直迟迟的不出来，然后那个时候已经超重了，然后刚好他已经过了预产期两周。这时候她的丈夫丹尼尔不在她身边，于是她就自作主主张去了医院，让这个医生给他打了无痛，生下了这唯一一个借助了科技手段生下来的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "然后这个英国记者就刚好问这个问题的时候，她丈夫不在她旁边，她就小声的问汉娜，她说那你觉得这次感受如何？汉娜就甜甜一笑跟他说我觉得好极了，无痛分娩太棒了。但是unfortunately不幸的是，这并不是他最近一次孩子的生产体验，就是他最近一次这第八个孩子还是在水里生的。她只能悄悄的咱们这里打一个引号，趁她丈夫不在她身边的时候去做一些这种非自然的决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "以至于在我看这一篇报道的时候，其实我觉得这个记者也在刻意的向读者流露出一种感觉。就是虽然说那一天他被给予这个机会，带着摄影记者一起进入这个芭蕾舞农场采访汉娜一天的时间。但她真正能跟汉娜一对一坐下来聊天，旁边没有她丈夫干扰的时间屈指可数，甚至就只有她问这两个问问题的这么一点点时间。所以说他就第一问了你有没有无痛，有没有尝试过你生了八个孩子有没有无痛过？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "第二个问题他问的很关键，就是你们有节育的计划吗？因为你一直在连着生孩子，所以你们是完完全全不做任何避孕吗？汉娜说他们不做任何避孕，她没有直接的说到底这是她的决定还是丹尼尔的决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "然后他正在回答这个问题的过程中，丹尼尔又来了，又从进这卧室来了。然后这时候丹尼尔就是在旁边就是说了一句话，他就说他说那个不，我们是我们是那个我们是拒绝这个避孕的。然后瀚娜就在旁边搭了一句，他说我们就让上帝替我们做这个决定了，上帝替我们让我们生，我们就生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "然后这个时候我作为一个中国的读者，我的脑子上面打满了问号。他因为他今年其实只有34岁，他还是处于一个非常他的身体我猜还是一个很强壮的时候。他从21岁开始生孩子，生到现在34岁已经有113年的时间了。如果是一个身体健康完全不做避孕的女性，不，这什么叫做上帝替你做决定？这个不就是这是科学替你做决定。你不避孕，那你不就是会一次一次的怀上吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "所以我现在这时候对犹他州，对于摩门教的很多问题，我是充满了疑问的那当然这个可能也是跟我们自己的这个家庭背景，我们的从小接触到的这些信息是非常相悖的。我现在也快说到这篇报道的结尾了，anyway记者提到在他们整个的这一天的接触之中他感觉到这个米尔曼夫妇，就是汉娜和她的丈夫，他们两个人是非常坚信摩门教的信仰的。所以在他们的许多的形式的作风中，他们经常把上帝提到嘴边，他们经常会说上帝和家庭是我们生活的所有重心，我们一切的我们生活的引领都是靠上帝的指示。所以说他们才一步一步可能在过现在的这种生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "但当这篇报道放出的时候，其实它引起的整个舆论的喧哗，我自己感觉到可能不是特别的客观。就是我感觉首先第一就是所有的读者都在质疑一个问题，就是汉娜你跟我说这些到底是你想要的生活吗？因为其实她的丈夫似乎并没有做出太多的牺牲，他得到了他第一眼就一见钟情的女人。他曾经他他他的他的这个女神曾经是一个芭蕾舞女。芭蕾舞的一个非常才华的舞者，也是一个女神。然后她不仅把她娶回了家，她还把她从纽约带回了犹他州。他让他为他生了八个孩子，接连不停的生，并且在执行着他的梦想，就是经营一个农场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "到底在这个就起码在这个报道呈现出来的这个生活中，他多多少少有戳穿了这个看似非常田园牧歌式的这个账号背后大家一直想问的一个问题就是汉娜这一切是你要的吗？还是说你被你的丈夫在操控着？这个时候我就要提供另外一条线索了。这条线索也是前段时间关于芭蕾舞农场。在抖音上面，就是在国外的tiktok上面，也是非常走红的一条视频，也是来自于他们自己的账号。那天瀚娜过生日了，她当时很想得到的一个生日礼物是一张去希腊的机票，她很想去希腊旅行。这个短视频就拍摄了她收到她的丈夫丹尼尔给她礼物的那个清晨，然后他就开始拆这个礼物，他就一边拆一边说我希望是去希腊的机票等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "但他拆开一点点的时候发现里面好像是一个像帽子，还是像什么样的一个布料的一个小东西。他就说那我希望你送了我一个会去希腊的帽子。但是打开全部打开之后，她发现她的丈夫送给了她一个围裙，然后围裙上面整齐的排列了两排，小小兜里那个小兜刚好是可以放下一个鸡蛋的小兜，所以她丈夫送给了她一个捡鸡蛋的围裙。因为他们家的所有的鸡也是散养，所以他们每天会去这个鸡舍里面捡鸡蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "然后视频就非常真实的捕捉了汉娜脸上的一丝失落，但他很快又收拾好了自己的情绪。然后丹尼尔就在旁边问说怎么样，你喜欢这个礼物吗？然后瀚娜就把它围在自己的这个田园风格的小裙子上，她看起来还是非常可爱。带着这个简单的这个围裙，她说很好很可爱。然后她的丈夫就在旁边说说谢谢，然后瀚娜就说谢谢你这条鸡蛋围裙的视频在互联网上再次掀起了轩然大波。我觉得这条视频连同泰晤士的这篇报道，让大家就是在猜疑你到底快不快乐，你是否在受压迫，你是否在执行着你丈夫的意志，而这一切也会让人揣度她的生活，她看似非常美好的生活背后，是否是真实的在2024年上演的使女的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "我这两天在听一些关于这个芭蕾舞农场的播客的时候，我也是大为震惊。因为我以前其实经常听的就是这也拓宽了我的知识面。感谢你。因为我之前听的一些国外的播客，可能都是一些国外比较偏左的一些博客。然后我这个时候发现，其实在外国的这个博客海洋之中是有很多，尤其是在美国的这个波克海洋当中，是有很多很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "幼的很传统的观点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "或者说我举个例子，他们可能是平时会看福克斯电视台，而不是看CN电视台的。这个我们就不细细展开讲了。如果说大家你们对这一方面有有了解，或者是有有兴趣的话，可以去去搜一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "就是他们在里面说到的，其实他们认为汉娜自己本身是一个business woman，她是一个entrepreneurs，是他是一个创始人。他说你们觉得她是一个被压迫的一个女性，你们觉得他可能是某被传统文化或者是一种传统的观念所绑架了。但是你们不知道就是他运营的这个商业帝国，咱们用这个商业农场是可以赚取多大的经济利益，以及他是不是这个背后的掌控人，是没有人知道这件事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "这一点我也看到了美国网友下面的一些八卦。就是有提到一点，就是好像说他们的这个芭蕾舞农场所有商业的相关的背后的所谓的这个法人都是她的丈夫丹尼尔。当然可能这也是我也不知道，这可能是小道消息，咱们真正的情况不得而知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:06",
      "text": "但像韩夏刚才你提到这种非常两极化的评论，我在汉娜的一条回应视频下面更看到了淋漓尽致的一种展现。就是因为最近有很多关于他的无论是这个time这个time的newspaper的报道，还是说关于这个鸡蛋围裙的一些较为有争议的事件。所以汉娜自己本人就出来说了，她发了一个这种澄清类的视频。她的意思就是说，这些有些报道是有有误解的，这个记者他是有不良的居心，他本身就带着自己的角度来的，所以他恶意揣测了我。实际上我非常爱我的丈夫，这是我们共同的梦想。巴拉巴巴巴就一通背书，OK在这则视频下面有几万评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "其实可以感觉到明确的就是两方观点，一红一蓝就是站在离对方非常远的地方。首先一方观点就是支持他的，就是认为我们都是在误解他，我们都是在曲解他的。他们会说类似一些话，就是你是一个女人，你可以做任何你想做的事情。是，但是只要你待在家里面，你照顾你的孩子，别人就会说他是被压迫的，他不是自愿的。还有人可能会说，你们这些女权主义者，你们就是讨厌看到真正快乐的女人。类似的观点我就不一一读了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "很有趣的就是当你点开这些人的用户头像的时候，你可能会经常看到他们的页面也会呈现出来很多照片给你带来的一些关键词。就是他们有很多很多的孩子，然后他很多照片都是一个妈妈抱着他身边四五个孩子在开心的笑。以及可能很多家庭的合照，很多就是一个描摹着一个传统的家庭所拥有的那种快乐的幸福的家庭生活的样子。另外一种评论当然就是相反的。比如说有些人在对他表示同情，就是在对他表示关心，可能会说我们并不是想去伤害你，我们只是真的很关切你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "还有一个评论在我看来还蛮有意思的。这个女性她自己是一个职场的妈妈。他说其实我也读了这篇文章，我觉得这篇文章挺客观的，然后很多的细节也非常的详实，并不觉得他带着特别多的主观的观点。而对我来看，传统妻子给我最大的一个冲击，他会让我觉得像我们这种职场妈妈，我们的很多抗争是没有意义的。同时我作为三个孩子的母亲，我也真心的发问，拥有八个孩子，你真的可以每一个都非常细心平等的照顾他们吗？因为汉娜她其实现在已经有八个了，她在采访里面也提到她因为她不节育，所以她可能会一直生下去，她甚至可能会生十几个孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "他这说的对，就比如说咱以这个讲睡前故事为那个例子，我讲一个睡前故事可能讲十分钟，那八个孩子我讲80分钟，那就一个半小时。我就哪有那么多时间就是在睡前讲一个半小时，而且你得从一个孩子的房间到另外一个房间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "其实我现在觉得我有俩孩子，我都变得比原来更疲惫于如何让他们较为平等的接受到我的关心和爱。然后黑是出生在一个有四个孩子的家庭里面，其实他已经多少有时候跟我抱怨过，他觉得他的童年其实并没有得到像她大姐那样的重视。因为她毕竟是家里最年幼的那个孩子，所以我根本无法想象有八个孩子作为父母该怎么照顾。我觉得这更更像是你开了一幼儿园，你们这班你是这个班主任了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:55",
      "text": "我给你举个例子，就是我爸家里其实是有七个孩子，就跟这个八个孩子是有相近之处的。然后当时我的奶奶好像被评为了英雄母亲，就是你当时生几个智商就会被评为英雄母亲。我爸给我讲过一句，就是非常让我心里觉得很难过，但是没有办法回答的话。他说人都不是圣贤，而父母对于自己孩子的喜恶是非常明显的。当你有有七个孩子的时候，你必定会在生活里面产生巨大的对比。就是人的天赋、人的长相以及人的性格，在天生的情况的决定下的因素是很大的。就是你必定作为一个忙碌的，没有办法把时间分配均匀的这样一个父母来说，他们会展现出来对喜欢的孩子极度的喜欢和对于自己厌恶的孩子的极端的厌恶。他身边有很多人的情况都是这样子的，以至于他觉得他的某一些兄弟姐妹没有得到足够的以及是受到玻璃的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "这个记者也有侧面的描写，他看到的这个汉娜的八个孩子怎么样成长着。他说他们其实大多数都是在互相陪伴，他们每个人都很有自主性。可能哥哥陪妹妹，妹妹那个姐姐在照顾妹妹，然后什么弟弟就互相玩儿，然后互相的也是在在大的带小的这种状态。就是他们的父母其实已经有很已经是没有什么时间给他们了。但是好像似乎就这我觉得这也是可能真的是摩门教徒所相信的一种对他们来讲更高的力量的指引。就在他们看来好像这些并不是特别重要的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "而对我的来讲，就比如我作为我已经生育过两个孩子的女人来讲，其实在我看来你如果你让我生八个孩子，我觉得这个是对我身体的一种。剥削，这是最简单的一个事情。对我觉得我我我怀这个两次，我生了两次，我已经够够的了，够够的了，我就马上要把孩子送去做节育，你让我上不是能不能给他赶紧这个是上环还是干嘛的对，别再出这个出就别千万别出什么意外，我们就到此为止了，你更别跟我说八个我都无法想象她对一个女性的身体会带来什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "当然汉娜看起来是非常漂亮的，她看起来身材也是很健康的。我只能说他太牛了。但是他的这种优秀，就是他的这他个人的能力的突出，并不能替所有的女性说话。她一个人也许把生育这件事情描摹得非常的轻松，但并不代表我们所有的女性在经历这件事情的时候都看似这么轻松。她一个人可以轻轻松松的带着孩子从头到尾的做意大利面，并不代表我们所有的女人都能干这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "我会其实我说实话就是第一次你给我发来这个芭蕾农场，然后我也看了一些相关的资料以后，就是我第一个想法就是我我更恐婚恐育了。我不知道为什么，好像怎么说，就好像是我不知道拿这个类比合不合适，但是我就斗胆类比一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "现在在小红书和一些微信平台上，我经常搜搜到一类视频，或者是这类视频非常火，以及他们有特别大的声量。就是有一些女生她们可能是从早晨四点就起来，然后让自己成为一个非常优秀的没有缺点的人我举个例子，真的吗？就可能他早上四点起来，然后他所有的视频都像机器人一样，就是他所有的步骤都像机器人一样，他会四点空腹什1喝1勺橄榄油，就是他会喝一大勺橄榄油，让自己保证排便通畅，然后他会喝一种用什么8种蔬果制成的之就看着就巨难喝，然后就喝下去，然后就会去健身房大练3个小时普拉提。然后回来就开始学英语，学意大利语，学法语，然后开始学经济学，开始学剪辑。然后又然后下午又去了什么做皮肤管理，然后晚上再照灯，然后给他的头发裹上各种油。然后底下就会有人评论说人机你知道吗？就是人人机人类机器人。对，就是我虽然不应该用这个类比，但是我就会感觉安娜在某种程度上就会变成一个母鸡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:36",
      "text": "他做的一切的东西都是为了让他的这一台机器变成一个更完美的、更优秀的，就看起来更加润滑的机器。而在这个背后，我们能给这些孩子带来什么？以及我跟孩子之间到底是怎么相处的，以及我的家庭生活，我的展现出来的这些爱，他们是真的吗？他们能给世界，能给观众带来一种沉浸感吗？还是说这种美是一种让人想要去追逐的，就是这个看起来那么的润滑，那么的美丽，那么的闪光。所以我也希望自己能变成样一台这样的母鸡，这是我的一种恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "我我我觉得我现在作为一个可能她生活在他生活的另外一种平行宇宙的，也是作为母亲拥有母亲这个身份的女人来讲，我为什么想跟这个喷嚏的听众朋友们分享这个故事？就是首先我们的这种分享是没有这个讨论，是没有一个所谓一个定调一个定论，我们非要去去去draw什么conclusion。没有对，没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "我只是就跟纯纯粹跟大家讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "对，纯粹瞎聊天。就是我觉得我们这一代女孩，作为独生子女，一直以来拿到的一个剧本就是男孩能干的事儿我们都可以干。就是我甚至虽然说跟寒夏你形容的那种所谓的人机的生活，听起来非常的一板一眼，或者是让人觉得完美的令人可怕。但可能是现在我在品尝过成为母亲这件事情上上之后，我更加渴望自由的权利。是如果这个女孩她是自己选择去做这些事情的，then i'm fine with that。是就你去虐你自己，你的这个生活其实起码没有影响到别人，或者你没有被别人所掌控。但是看到这个汉娜的故事，她让我就不由得思考的一个点就是我一直拿到的剧本就是OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "男孩和女孩是一样的。你也可以去奋斗，你也可以去努力，你也可以去打破很多的天花板，你也要去实现你的梦想，你要你你也要赚钱，你也要有社会的影响力等等的。我觉得哪怕我成为一个母亲之后，我一直很挣扎很努力的去做的事情，也是去平衡怎么样做好一个好的母亲，同时还要再有一份自己的事业。这件事情很难，就是我到现在都还在挣扎，但是我觉得它是有意义的。如果说可能我能慢慢的找到一些窍门了，如果我能慢慢的拿到一些成果了，甚至比如说我用自己工作上的一些小小的成就展示给我的女儿看，也可以激励到她。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:32",
      "text": "我说你看你作为一个女人，你可以像男孩一样去实现自己的梦想。无论这个梦想也许是事业上的梦想，职场上的梦想，还是生活上的梦想，还是一个兴趣爱好上的一个梦想。但是我觉得就是需要有女人站出来继续往前推一步，去做所谓这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:54",
      "text": "在看这篇这个报道的时候，他有一段真的也在特别打到了。我就是提到15年来可能从第四次女权运动到现在真正的所谓获益的，包括我现在能站在这里说这句话，因为我也非常的幸运。我觉得我有所谓的很多很多的特权，我才能享受到既可以成为一个母亲，又可以成为一个所谓的女老板这个双重身份的一些所谓的一些成就感，还是一些美妙的滋味。在我这个背后有一个强大的一个支持系统，就我可以去支付我们家的这个阿姨，我可以让我的母亲过来帮我帮帮我带孩子等等等等的。所以我才今天可以坐在这里和韩夏你录播课，不然这个时候我其实应该是在带孩子的。所以就是当我看到汉娜的存在的时候，我就不由自主的第一会去想说有更多的汉娜出现吗？如果有更多汉娜的出现，那我现在所费力维持想去追求的生活，是否会被他们谱写出来的另外一种美好所消解掉。更多年轻的女孩，而当他在看到这两集不同女性试图去奋斗得到的一种生活的样子的时候，他会不会被迫想说去我要去选一边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "说到这儿我想问一个比较尖锐的问题，你可以回答，你也可以不回答。但是我还是蛮好奇的。就比如说你作为一个这么多年就积累无数的老伯，就是你肯定也会有一些核心的概念在你的心里面。就比如说你会认为女性一定会有自己的一片天，你认为女性一定可以想做自己想做的任何事情。这个肯定是你的账号的一个基调，包括你自己这个人的基调掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:41",
      "text": "但是你会担心，就比如说你刚才说到的那些特权，或者说你是一个很幸运的人，然后你抚育了两个孩子，但是你也有一份自己很成功的事业，然后同时你现在又看起来如此的fit，就是你跟大部分的37三十六七岁的孕育二宝的母亲，其实然后你又看起来很时髦，就你会担心这种看起来很city，然后又很美好的一个形象，会给人带来误解吗？或者别人会觉得成为你这样很容易。因为我看底下有一些评论也经常会说，逐字就是你打消了我成为母亲的忧虑，这一方面你会有担心吗？这个问题可能有点尖利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "不不不尖锐，其实我我还蛮想借助这一集跟大家聊这个的。就直觉上来讲，我作为一个内容创作者，我所有的可能跟大家能产生真实链接的内容都是我在做我自己。无论是我在单身的时候，我自己在穷游世界，那也是在做我自己，还是我现在这样所谓的在在好像在打很多很多的游叠满buff在身上，还能看起来像现在这样所谓的从容。但其实我也是在做我自己。只是现在的我的我自己，我可以肯定的说，比十年前那个孑然一身的这个女孩，像跟那个女孩那个状态，比我现在可以坐在这里和大家聊天的这个状态是更加的不容易的。就是他是充满了很多很多的努力的。但其实这一点我也一直在跟大家传递，就好像今天早上，其实今天早上我是4点50起床的。我是4点50起床了，然后因为你是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:39",
      "text": "跟天坛练练早的那些老头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:44",
      "text": "但是我先听我先听我跟你说完，我4点50起床是因为孩子哼唧了一声，我醒了，我醒了之后我就有点睡不着了。但是今天刚好老二又起得特别早，才5点15就起来了。我本来想哄他继续睡，我想我俩都一起在沙发上倒着睡一会儿，结果没成功。然后我就进而就开始了我的一天。但是我能拥有现在这么fit的身材，是因为我每天都要健身。所以说在我和孩子吃完早饭了之后，我无论这一天有多累，起的多早，我都得冲下去跑步。然后跑完步之后我还要再去准备今天一天的工作什么等等等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "跟孩子告别说goodyer我我我其实不想去抱怨我的生活有多么的繁忙。但我其实只想说就像你说的，就是我我我我唯一的一个担心就是我其实不想因为我自己做到了这些东西而给别人压力。我从来不会想说，因为我能做到，所以你也要做到。一切都不是我在做这个内容分享内容的这个主旨。也许汉娜她也是这么想的，但是可能我看到他还是不由得有压力了，他可能是站在我另外一边天平的压力，所以anyway就想分享这个故事，也是我自己也是有一些反省。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "但另外一方面的话，我又不由自主的想去传递一种价值。因为这种价值就像你刚才说的是，起码是在我的教育中以及到现在为止，在我自己自我迭代了这么多轮之后，依然相信那种价值。就是在我看来平等对于我来说特别重要，平等和自由在我看来特别重要。其中一种很重要的平等就是性别的平等。虽然说他现在现现在我们所经历的一切远远达不到性别平等的一种境界。但是我觉得我之所以我的存在，我本人的存在，我这个生命其实它很渺小，你也很渺小，我们大家都很渺小。所有的听友可能咱们真的就是跟宇宙比起来完全不算什么。但如果非得为我这个渺小的生命，现在可能我自己解读过体验过的众多的这种生命的时刻，找到一个但凡可能算算上有意义的这么一个使命。就是我希望我的存在让更多的女孩看到，就是你你可以你可以成就你自己，你可以成就你自己的一些事业，这一点我觉得我不可否认他就是总有一些人要出来工作，我要出来工作，总有一些女孩说话会被更多的人听见，我想被更多人听见，总有一些女孩是会变成更有影响力的，我觉得我们女孩的声音需要更多的被听见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "就比如说像我个人，你分享给我这个，我也是感觉学到了很多我之前不知道的一些知识点。我不能用它用知识点，我觉得可能是世界上一些存在的事情，然后我个人可能比较反对这样的一种呈现的原因，是因为我觉得他好像是构造了某一种幻梦，就是我他构造了某一种空中楼阁的退路。就好像说是啊我在城市里没有办法经营我自己的事业和生活，我还可可以回到农场上去，在泥泞中穿一双靴子走向我的鸡舍，然后用我的围裙在里面放进去蛋，这也是好像是我的某一种退路。但是我觉得人生中思考退路这件事情，有的时候也是一种幻梦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:09",
      "text": "对，然后就我我我举个例子，就是我特别喜欢的一个电视剧叫那个大小谎言。就是你在里面看起来就是越美丽的couple，他们营造出来的那个幻想越美丽。他背后所要承担的责任和他要承担的那些错误越丑恶。当然我说的这个稍微有一点极端，就是不是所有的人都是这样。但是好像就是从人类这个我们不太相信的物种，人类这个不太靠得住的物种背后总是会有一种反差感。这个反差感有好的有坏的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:45",
      "text": "或者我也想借着你这个做一个不恰当的比喻，就是所谓退后的选择，我可能更把它想象成笼中之鸟，所谓咱们中国人爱说的金丝雀。汉娜的生活虽然说有很多令人向往的地方，但是我还是不得不从他的生活中看到了这样一种笼中鸟的感觉。但它是一只非常有迷惑性的笼中鸟，因为它这只鸟本身格外的美丽，然后格外的有能力。他把这笼子打扮的贼漂亮，就让它甚至是让它的一些边边角角都消失掉了。看似消失掉了，就看似他好像没有这个笼子一样。因为在北美然后嗯这个大荒原上面，这种田园牧歌式的生活消解了很多很多笼子的部分。可是笼子就是聋子，在我看来只有两种生活，当一个在天上自由自在飞的鸟，但也许你可能会受雨淋、被风刮，然后被打到地上，然后被打的落汤鸡，然后毛都被鹰给啄没了，还是做一只被保护起来的笼中鸟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:59",
      "text": "其是trade wife传统妻子，在我看来就是女性选择了一种方式，就是外面太冷了、太黑了、太暗了，充满了各种各样的不可能。我不想独自飞行，你看那个笼子好温暖。我即使知道它是一个笼子，但我愿意回到笼子里面，并且用这种笼子里面的生活向更多的女性展示。Come on, 不要去拼了，不要去受伤了，还不如回到笼子里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:27",
      "text": "而互联网就像一个杠杆一样，它让我比如说你说如今坐在中国的我们，如果没有互联网，我们怎么可能看到远在犹他州的汉娜的生活。是但是这种美国的笼中鸟的生活，它又如此的具有诱导性。我相信就哪怕是可能今年已经三十六七岁已经有一些生活阅历的，我们看到的时候可能都会觉得好像看着还不错。那那如果是刚刚更年轻的一些女性，她刚准备开始在这个天空飞翔的时候，她看到了另外一边笼中鸟的生活是这样的，它是否会动摇？我不知道。甚至是美国现在出现了更多更更多的漂亮的大笼子，以及在描摹笼子里面的生活。这个现象是起码令我看到是有一点点担心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:20",
      "text": "其实你说到这个，我又回想起来去年的我的一个感受。因为我们做这期节目绝对不是在评判哪种生活是更好的，你选择哪种生活路径，绝对不是这样子的。因为去年我那个长篇剧本也是写了一个女孩可能她想回到她的家乡去生活。因为一些原因，然后我整个的叙事都是围绕着这个展开的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "也然后我也回到我的家乡，我可能就站在当时的有一个小区门口，我就想说这个房子看起来蛮不错的，三室两厅，然后一个月的租金可能只有2000元。如果我也能想象我跟一个男的住在这里，然后我就什么都不干了。我现在挣的这些钱也可以负担我们在这边生活很长的时间，也许这也是一个好的选择。我甚至还找了一个中介去看了房，我我我走到那个大窗户面前，我想了想，也许我也可以回到这里。但是我走到楼下，我就立刻改变了这个想法。我觉得我还是我还是宁愿回到北京，然后继续我这个不是看起来很靠谱的生活就是我在想说为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "我刚才想说为什么呢？其实我会觉得我跟你一样，有一点是你刚才说的，就是你会有一点点小小的使命感。那对于我来说我也会你的使命感是你希望让更多的人，尤其是女性年轻的女性能看到你自己成就一件事情的可能性，你能变成你想成为的任何的一种人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "那对于我来说，我的使命感就是要漂泊，就是我的使命感是在漂泊中找到我自己最后认为最值得去呆住的那个意义。然后也许在我漫长的20至40岁的这20年，我就是要从这种漂泊中找到一种定力。然后这个定力是创作也好，还是其他的什么也好，我现在还不知道。也许三四年后含下的生活会变成另外一种生活，这也不一定。也许这就是我的使命，所以我现在没有办法选择我家乡三室两厅的房子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:33",
      "text": "当然你说他对我有没有诱惑呢？当然是有的。我觉得这对于任何人来说都有诱惑，甚至人机对于我来说都有诱惑。我看见人机，我说你真厉害，我明天要当人机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:44",
      "text": "对，就是这些东西，这些看起来极端美丽的东西，当然是有诱惑的。要不然我们怎么会买名牌呢？我们为什么要花掷重金买一只包呢？这个美丽当然是他是明明摆的明确的，它是有颜色的，它是有形状。但是这种美丽我们是否能够去负担它呢？我是否真的需要在我每个月用花呗借呗去买一只包，或者说我在我自己完全没有界定我的人生的边界的时候，我就选择进入一种要有八孩一夫的这种生活呢？对，嗯嗯嗯其实最。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:19",
      "text": "重要的就是无论哪怕你刚才描述的那种要不要干脆就回到老家过另外一种生活。其实在我看来这里面还是有一个就是你当你不知道该怎么选的时候，起码在我看来我会问我自己是这是否是我自由意志的选择？就是我觉得一个人当你无法再做出有自由意志选择的时候，那个时候是值得警惕的时候。哪怕是时下现在处于一种婚姻状态的我。处于一种成为母亲的我然后的等等的，就有很多很多身份的。我都会可能会问我自己，我可以离开现在这个局面吗？是如果我还可以离开，如果我有勇气，我有精力、我有财力可以支付我离开，那我觉得OK that i'm fine。但你知道其实很多时候女性的一种困局就是在于她即使看到了这里面的种种问题，但是他离不开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:21",
      "text": "这个婚姻已经像一个鸟笼一样牢牢的结结实实的。第一把你扒在了你里面，第二就是你已经没有勇气挣脱开此刻的温暖，再次进入寒冷之中。即使寒冷，但其实是自由的空气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:37",
      "text": "我最近特别喜欢听洪晃老师的博客，因为我觉得他特别逗，他可能我也爱听，他可能用很多语言用非常北京的，他甚至他是一个好像是更更有点马女士的语言风格，但是又非常有知识文化的这样一位老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:56",
      "text": "比马女士还是有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:57",
      "text": "文化蛮多的。马女士不要生气，我会觉得它里边有几有一些话说的挺好的。就是在你做任何重大决定之前先睡几觉。是这个我完全同意。不是所有的决定都是需要当下拍脑门子一热。当然比如说我们这个什么喷嚏拍个视频这种事儿还是要拍脑子一热。但是你做你任何人生重大的决定的时候，就真的先睡几觉。比方说你决定要跟你这个认识一个月的男朋友闪婚，以及你们两个是不是要生一个孩子，以及你是不是因为你的婚姻要辞职或者搬去任何一个地方的时候。先睡几觉，就是让这些思考先融在睡眠里面。我相信后续的你的大脑会告诉你正确的答案，或者你的大脑会告诉你更适合你的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:56",
      "text": "以及可能在最后讲故事的这个结尾，我还是也是告诉我自己的，我觉得我们都需要变得头脑变得更加开放。无论是就是你看到各种各样的人，选择各种各样的生活方式，有各种各样的价值观，即使是成为笼中之鸟，我觉得我也尊重鸟本身的选择。我当然我我也我自己想去外面飞，那我觉得我肯定也希望别人可以尊重我们在外面也飞的选择。当他可能产生对立冲突的时候，完完全全不去选边站是很难的。但是尽可能的平和的、客观的、细节详实的去讨论一件事情，也是我们可能这一次这一集喷嚏试图想去做的一种尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:43",
      "text": "我在这儿想举一个蛮活生生的发生在我跟竹子生活里面的一个小故事。有一次我们俩去参加一个蛮fancy的一个活动，然后在这个活动中，最后大家就坐在这个fancy的沙发上，拿着粉色的香槟攀谈。竹子就作为一个国内大大KOL被邀请到了这个活动上。在这些宾客中有一些做着可能是更男性主导的一些文化工作的这些女性。然后我们就聊起来了，在这个过程中，大家就酒过三巡，有一些晕晕的。他问你什么来着？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:20",
      "text": "记得他好像问我一个问题，就是说如果因为我跟我的丈夫一起合伙开公司，然后好像问说如果你的丈夫背叛了你，然后他跟你离婚了，你还是否能可以继续跟他当合伙人？他大概好像是这个问题吗？你记得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:36",
      "text": "这是前几个问题，然后后面他问了一个问题，让我们都感到蛮不适的。他问了一个问题，说你为什么觉得你结婚然后生孩子，然后又做了一切所有这个事情，你还可以作为一个女性的influences存在。就是类似于我可能说的，我可能心里有点夸张了，你知道吧？就有点夸张了。但是是类似于此类的话题，或者说你会觉得你现在对你丈夫的爱，或者是你对你自己的爱，还会那么纯粹吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:14",
      "text": "我都有点不记得他后面的这个问题了，喝多，但是我好奇你为什么喝多了。我当时就是记得我好像记得我跟他说了一句话，我就记得我们俩很就是我有一种感觉，这个人莫名的在不停的攻击你，挑战我，攻击我。对，而且当着很多人的面，我当时心想说我又不认识你我为什么要跟你辩论？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:38",
      "text": "对，就是这个我是很想说的一件事情，是因为别人都会有对你有一些猜想。无论你是竹子还是寒夏，还是其他的谁，别人都会觉得说这个女的她有二孩，她还弄一公司，那这不得跟她老公天天炒饭。就会有各种各样的猜想。我会觉得我现在的人生中要做的很重要的一件事情就是屏蔽这些恶意的猜想。无论是我对别人还是别人对我就是我不允许我对别人有一个完全我没有看到事实并猜想的东西。然后我也不允许这种猜想出现在我面前的时候，我不反抗他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:23",
      "text": "我看到另外一段评论，然后他其实在形容他看过汉娜的生活的之后，给他留下的一些感受。我可以挑着把最后这句翻译给大家。他是这样说的，他说汉娜她让母亲这个角色看起来非常的容易，但是我们都知道其实不是这样的。他说自己其实比那些攻击他的人更自由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:50",
      "text": "但是我想对于我们这些非常看重自己生育权选择的人，我们对此表示并不同意。其实无论它呈现出来了什么样的内容，它有什么样的表达，我们更多的只是一种想象，一种猜测。我们其实并不知道真正的他是什么样的。他最后说的就是IT is impossible to imagine what I would be like to be her。所以就是我觉得这可以用于我们这一集喷嚏的结尾，也是回应刚才韩夏说的。就是我们可能有的时候觉得自己知道了足够多的事实，掌握了足够多的证据，但是仍然其实这都不足以构成我们去真的对任何人或者是下结论。所以说我们这一集仅仅是一种讨论，或者就是我我在我们在一开始的时候说了，就仅讨论不下结论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:50",
      "text": "我觉得这一集的形式我很喜欢，就是可能是我听竹子讲一个故事，然后我们通过这个故事来去衍生出一些我们对于这个事情的理解以及讨论。如果说你们喜欢这种形式的话，那我们以后可能还会做更多的尝试。然后也希望大家能在评论区里面写下你们的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:15",
      "text": "这一期喷嚏就是这样。如果说上述我们有任何表达不妥，或者说是有一些资料有不正确的地方，也欢迎大家指出。我们下期见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:27",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:30",
      "text": "Best strings in the sana and. Say, going down is no life.",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:43",
      "text": "Body go dict with.",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:05",
      "text": "Will be clean to the back in the back, 相聚换别离。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了“传统妻子”（trade wife）的概念、个人生活方式的选择以及性别角色的议题。通过汉娜·梅森的生活方式作为引子，讨论了社交媒体对个人生活呈现的影响，以及公众人物的生活可能引发的误解。发言人表达了对汉娜自由选择的尊重，同时也关注到了可能存在的限制与压力。讨论触及了性别平等、个人选择的重要性，以及社会对女性角色的传统期望，强调了每个人都应有权利追求自己选择的生活方式。最后，节目强调了批判性思考的重要性，提醒人们不应基于表面信息作出判断，而应努力理解不同的生活方式和选择背后的原因，以促进更加开放和包容的社会对话。",
    "qa_pairs": [
      {
        "question": "这一期播客除了常规更新外，还做了什么特别的事情？你们为什么会讨论这则新闻，并决定在播客中分享？",
        "answer": "这次我们在录制播客时首次打开了相机，尝试制作可视化的播客节目，并将视频内容剪辑后发布在喷嚏的官方小红书账号上。因为这则新闻非常吸引人，涉及到一位拥有八个孩子的美国博主汉娜，她的生活状态和美貌引起了我们的兴趣，同时也引发了对传统妻子（trade wife）这一现象的深入探讨。",
        "time": "00:00:38"
      },
      {
        "question": "喷嚏的小红书账号主要用于哪些内容的分享？",
        "answer": "在小红书账号上，我们会分享关于喷嚏的一些资讯，包括与喷嚏相关的周边资讯，这些内容在其他平台上可能无法看到。",
        "time": "00:01:10"
      },
      {
        "question": "泰晤士报的文章中如何描述汉娜的生活状态和她是如何做到如此美丽、轻松地面对生活的？",
        "answer": "文章中详细描述了汉娜通过不懈的努力，在怀孕期间就注重保持身材和活力，产后迅速恢复，并且一边哺乳新生儿一边参加选美比赛。同时，文章也揭示了她背后的家庭支持系统以及与丈夫之间的关系是她成功的关键因素之一。",
        "time": "00:09:02"
      },
      {
        "question": "汉娜在生完第八个孩子后参加选美比赛的事迹是怎样的？",
        "answer": "汉娜在生完第八个孩子仅两个星期后就参加了世界小姐的选美大赛，这在普通人中几乎是难以想象的，但她凭借惊人的身体恢复能力和积极的生活态度赢得了人们的关注。",
        "time": "00:10:14"
      },
      {
        "question": "trut wife这个词让你联想到了哪些美国五六十年代的经典女性形象？",
        "answer": "trut wife这个词会让我联想到美国五六十年代的一些女性形象，比如《了不起的麦瑟尔夫人》中的麦瑟尔夫人，在成为喜剧演员之前是一个传统妻子形象，她会在丈夫醒来前画好妆，保持家中一切井井有条以展现给丈夫一个完美的妻子形象。另一个例子是美剧《性爱大师》中的主角，也是一个做性调查研究的女性，在触碰当时美国敏感话题之前，她也是一个传统妻子形象。",
        "time": "00:16:08"
      },
      {
        "question": "美国传统妻子的形象具体是怎样的？",
        "answer": "美国传统妻子会把自己打扮得如同洋娃娃一般精致，高度关注自身外表，在丈夫面前呈现完美的形象，视自己为物品并精心打扮，以此表达对丈夫的爱意。这种现象在互联网上有所体现，一些人通过社交媒体宣传这种生活方式，并与基督教联系在一起，展示自己在厨房烹饪、家庭生活中的完美画面。",
        "time": "00:17:26"
      },
      {
        "question": "传统妻子在现代的受欢迎程度如何？",
        "answer": "现在，传统妻子现象不仅依然存在，而且其影响力越来越大。一部分原因是第四次女性主义浪潮未能满足部分女性对更平衡生活的期待，她们转而向往并推崇传统生活。其中，汉娜·卡森作为这种传统妻子的极致代表，在社交媒体上分享她的田园牧歌式生活，吸引了大量观众。",
        "time": "00:20:11"
      },
      {
        "question": "传统妻子现象与现代女性主义浪潮有何关联？",
        "answer": "传统妻子现象与美国第四次女权主义浪潮有关，当该浪潮提倡女性在工作场合大胆突破、打破玻璃天花板时，许多女性意识到个人主义女权主义并不能解决所有问题，特别是在普通职业母亲生活中。随着时间推移，部分失望的女性开始追求与女老板时代完全相反的传统生活模式，即拒绝金钱、公共权利和成功，崇尚温和的家庭生活和亲力亲为的母亲形象。",
        "time": "00:19:41"
      },
      {
        "question": "汉娜·卡森的生活状态是怎样的？",
        "answer": "汉娜·卡森与丈夫丹尼尔生活在犹他州的一个大型农场中，他们共同养育八个孩子，并亲自从事农耕活动，如养鸡、养猪、养牛以及种植蔬果等。尽管日常劳作繁重，但汉娜的生活态度并不像传统意义上的“trut wife”那样低声下气地服侍丈夫，她的快乐并非源于被剥削或压榨，反而展现出一种力量和神秘感，吸引了更广泛的观众关注。",
        "time": "00:24:21"
      },
      {
        "question": "汉娜·卡森和丹尼尔是如何相识并走到一起的？",
        "answer": "汉娜和丹尼尔都是摩门教家庭长大的小孩，两人在纽约的茱莉亚学院相遇，当时汉娜作为芭蕾舞者受到邀请并前往纽约追寻个人理想，而丹尼尔则来自航空业富二代家庭。他们在大学的一场篮球比赛中经共同朋友介绍相识，起初汉娜拒绝丹尼尔的追求，但最终两人通过巧妙的缘分安排走到了一起。",
        "time": "00:27:15"
      },
      {
        "question": "汉娜与丹尼尔是如何相识并迅速结婚的？",
        "answer": "他们两人在飞机上“偶遇”，坐在一起后就开始约会，一个月后丹尼尔向汉娜求婚，两个月后他们结婚了。尽管汉娜后来回忆说她认为他们应该先约会一年再结婚，但丹尼尔坚持自己的想法。",
        "time": "00:31:36"
      },
      {
        "question": "在他们结婚没多久之后，汉娜怀上了他们的第一个孩子，这是否影响了她的个人追求？",
        "answer": "是的，汉娜怀孕后不得不放弃她在纽约的芭蕾舞梦想，转而跟随丈夫丹尼尔在不同地方生活，并为他生了第二个、第三个、第四个孩子。",
        "time": "00:32:14"
      },
      {
        "question": "汉娜的丈夫丹尼尔是否支持无痛分娩？",
        "answer": "丹尼尔不在场时，汉娜尝试过无痛分娩生下了第八个孩子。而当被问及感受时，汉娜表示非常喜欢无痛分娩的方式。不过，她之前大多数孩子都是以自然分娩的方式在卧室或浴缸中出生的。",
        "time": "00:41:23"
      },
      {
        "question": "汉娜是否有节育计划，以及这是否与她的宗教信仰有关？汉娜是否曾经做过什么决定让记者觉得不寻常？",
        "answer": "汉娜和丹尼尔拒绝使用任何避孕措施，他们认为这是上帝替他们做的决定。尽管如此，这引发了关于科学与宗教决定之间的讨论，因为汉娜持续生育并未采取任何避孕措施。当记者询问汉娜是否有过无痛分娩的经历时，汉娜透露她曾在医生帮助下打了无痛针生育其中一个孩子，而这个决定是在丈夫不在场的情况下做出的。",
        "time": "00:42:35"
      },
      {
        "question": "在报道中，汉娜的生活是否真实反映了她的意愿，还是受到丈夫的操控？",
        "answer": "有一条抖音视频显示了汉娜收到生日礼物的过程，她期待的是去希腊的机票，但最终收到的是一个鸡蛋围裙。虽然她在视频中表现出惊喜并感谢丈夫，但这引发了观众对她的生活是否快乐、是否受压迫以及是否在执行丈夫意志的猜测。",
        "time": "00:47:04"
      },
      {
        "question": "芭蕾舞农场是否为一个赚钱的商业帝国，且汉娜在其背后扮演何种角色？",
        "answer": "有观点认为汉娜是一个隐藏的商业帝国掌控者，运营着名为芭蕾舞农场的商业实体，能赚取巨大经济利益，但这一信息尚未得到证实。同时，关于该农场背后的法人信息存在一些争议，有人提到所有商业相关事务的法人登记为她的丈夫丹尼尔。",
        "time": "00:49:02"
      },
      {
        "question": "针对外界对汉娜生活的误解和争议，她本人如何回应？",
        "answer": "汉娜发布了一则澄清视频，表示媒体报道存在误解，并称这些报道带有不良居心和主观揣测，她强调自己非常爱丈夫，并共同追求梦想。这一回应引发了支持者和反对者的激烈争论。",
        "time": "00:50:06"
      },
      {
        "question": "对于汉娜是否能平等照顾众多孩子的疑问，你是如何看待的？",
        "answer": "作为一个职场妈妈，我对此表示同情，认为传统家庭结构下，随着孩子数量增多，要公平、细致地照顾每个孩子确实面临很大挑战。汉娜拥有八个孩子，要给予每个孩子同等的关注和照顾，对于她来说可能是巨大的压力和时间分配难题。",
        "time": "00:53:55"
      },
      {
        "question": "汉娜的生育观与现代女性对生育的认识有何不同？",
        "answer": "汉娜的生育观似乎与一些传统观念相符，即通过多生孩子展现其个人能力和家庭地位。然而，对于许多现代女性而言，生育并非轻松之事，尤其是高龄生育或大数量生育会给女性身体带来负担，而这些并不能代表所有女性都能轻松应对。",
        "time": "00:56:21"
      },
      {
        "question": "在看到汉娜的故事后，你是否担心这种看似完美且成功的女性形象会给人带来误解或压力？你如何看待女性能够实现自己的梦想，无论在事业、职场还是生活方面，并且有没有担心这种观念会被误解为容易获得成功？",
        "answer": "其实我蛮想通过这集节目讨论这个问题。直觉上，我作为一个内容创作者，我在做自己，无论是单身时的穷游世界还是现在兼顾事业与家庭，我都力求真实展现自我。虽然我拥有成功事业和美好的生活，但我确实担心这种形象会给人带来误解，让人觉得成为像我这样成功且从容不迫的母亲很容易，而这并不是我想分享内容的主旨。我非常坚信女性可以成就任何想做的事情，但这并不意味着我会认为成为成功的母亲并兼顾事业是一件容易的事。我认为平等和自由，特别是性别平等至关重要。我所传递的价值是鼓励更多女孩看到她们可以成就自己的事业，但同时也要意识到，这种成功背后需要付出巨大的努力。",
        "time": "01:03:41"
      },
      {
        "question": "是否担心自己的成功会向其他人传递一种“你应该也能做到”的压力？",
        "answer": "我确实不想因为自己的成功而给其他人造成压力，我从未想过让大家觉得因为我是成功的，所以他们也必须达到同样的状态。分享自己的经历更多是出于一种使命，希望激励更多的女孩相信她们可以成就自己的事业，而不是制造一种所有人都必须追求或能达到的理想化模板。",
        "time": "01:06:57"
      },
      {
        "question": "对于汉娜的生活方式，你是否觉得它营造了一种看似诱人的“退路”，让一些女性可能因此动摇对现有奋斗路径的选择？",
        "answer": "是的，汉娜的生活有一种迷惑性，它看似提供了另一种选择，像是笼中鸟的生活，虽然舒适温暖，却也限制了自由。对于年轻女性来说，当她们初尝飞翔的乐趣时，看到这样的生活方式可能会产生动摇。而互联网就像一个杠杆，它让我们能够接触到不同生活方式的同时，也可能强化某些诱人的“退路”形象，这让我感到有些担心。",
        "time": "01:11:27"
      },
      {
        "question": "您的使命感是什么？",
        "answer": "我的使命感是在漂泊中寻找并找到自己认为值得去呆住的那个意义，通过这个过程获得一种定力，这个定力可以用于创作或其他方面，未来还不确定。",
        "time": "01:13:56"
      },
      {
        "question": "对于家乡安稳的生活有没有诱惑？",
        "answer": "当然有诱惑，这种诱惑不仅对我个人存在，对任何人来说都有其吸引力。但同时，我也意识到需要思考自己是否真正需要这些东西，并警惕在无法做出自由意志选择时的困境。",
        "time": "01:14:44"
      },
      {
        "question": "您如何看待女性在婚姻中的困境？",
        "answer": "女性有时会困于婚姻中，即使看到问题也难以离开，因为婚姻如同鸟笼般束缚，且缺乏离开的勇气。我们需要保持头脑开放，理解和尊重各种生活方式和价值观的选择。",
        "time": "01:15:19"
      },
      {
        "question": "如何对待人生重大决定？",
        "answer": "在做任何重大决定前，我赞同先睡几觉，让思考融在睡眠中，相信后续大脑会给出正确的答案或更适合的答案。",
        "time": "01:16:57"
      },
      {
        "question": "在面对他人对您生活的猜想和攻击时，您如何应对？",
        "answer": "我选择屏蔽这些恶意的猜想，不回应也不反抗，因为这些猜想往往基于未看到的事实。我们应该尊重每个人的真实生活状态，而不是凭猜测下结论。",
        "time": "01:20:38"
      },
      {
        "question": "对于汉娜生活方式的讨论，您有何看法？",
        "answer": "我们并不完全了解汉娜的真实生活，我们对她的想象和猜测可能并不准确。我们每个人都有自己的选择和自由，即便是那些看似受限的人。",
        "time": "01:21:50"
      },
      {
        "question": "这一集喷嚏节目的形式如何？",
        "answer": "这一集通过讲述故事来衍生出对于特定话题的理解和讨论，如果大家喜欢这种形式，我们会继续尝试，并欢迎大家在评论区分享自己的想法。",
        "time": "01:22:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "喷嚏播客：首次尝试可视化播客与热点讨论",
        "summary": "在本期播客中，主持人首次尝试在录播客时开启相机，进行可视化播客尝试，并计划将内容剪辑成短视频发布在小红书账号上。此外，他们还讨论了一则近期的热点新闻，与听众分享他们的观点和看法。"
      },
      {
        "time": "00:02:40",
        "title": "美国八宝妈的田园生活与日常烹饪",
        "summary": "一位美国女生在乡间大农村的厨房中记录下她给八个孩子做饭的瞬间，引起关注。视频中，她不仅展示了从面粉开始制作意大利面的过程，而且还在身上绑着一个刚出生的小婴儿，展现出母性的光辉。虽然这位博主的生活场景离很多人很遥远，但她散发的美丽和母爱吸引了众多观众的目光。"
      },
      {
        "time": "00:06:18",
        "title": "泰晤士报报道美国'Trade Wife'现象及汉娜的故事",
        "summary": "一名中国博主在小红书上点评了泰晤士报一篇关于Barra Farm的文章，引起了广泛讨论。文章深入报道了被称为“Trade Wife”女王的汉娜，她拥有900万粉丝，以其非传统的生活方式和对女性角色的理解引起关注。汉娜不仅在家中自然分娩，还在产后不久参加选美比赛，展现了她的独特生活方式和对传统女性角色的挑战。记者详细描述了汉娜的日常生活和她在选美比赛中的经历，凸显了她作为'Trade Wife'代表的特殊形象。"
      },
      {
        "time": "00:14:34",
        "title": "探讨汉娜及其家庭背后的故事",
        "summary": "对话围绕汉娜及其家庭展开，探讨她如何在生了八个孩子后依然能够在聚焦全球美女的舞台上表现得如此出色和毫不费力。进一步讨论了她和丈夫的关系以及他们家庭的生活方式，特别是对于中国传统妻子角色的理解和探讨。对话者也提到对汉娜及其家庭进行了调研，并分享了从国外播客和报道中获得的信息。"
      },
      {
        "time": "00:16:08",
        "title": "传统妻子形象的演变与现代互联网现象",
        "summary": "对话探讨了美国五六十年代传统妻子的形象，如《了不起的麦瑟尔夫人》中的角色，以及这些形象在现代互联网上的复兴。讨论指出，这些传统妻子形象在追求完美外表和家庭角色的同时，与现代性别角色产生冲突。此外，还提到了一些现代女性通过互联网宣传回归传统妻子、母亲和家庭主妇生活方式的现象，及其与基督教信仰的联系，以及她们在网上的生活方式展示。"
      },
      {
        "time": "00:19:03",
        "title": "传统妻子形象的复兴与女性主义浪潮的反思",
        "summary": "对话回顾了15年前美国第四次女权主义浪潮，特别是'girl boss'时代对女性在职场的鼓励，以及随着时间推移女性对这场运动的失望。随着女性主义浪潮的进展，一部分女性开始转向一种截然不同的生活方式，即倡导一种回归家庭、拒绝金钱和公共权利的传统妻子模式。以barra farm的女主人汉娜为例，展示了这种传统妻子模式的极致和成功形象，她的生活方式在社交媒体上引起了广泛关注和向往，引发了对当代生活和女性权益争取意义的反思。"
      },
      {
        "time": "00:22:48",
        "title": "现代农场生活与传统妻子角色的重新诠释",
        "summary": "对话者讨论了一位居住在犹他州农场的女性，与传统观念中的妻子角色不同，她不仅积极参与农场的日常劳动，如养鸡养猪和种植蔬果，还共同养育八个孩子。尽管工作繁重，她展现出的快乐并非源于被剥削或压榨，而是源于对生活的热爱和自我实现。与美剧《广告狂人》中的Betty形象形成对比，她并未展现出苦涩或被动等待的状态，反而展现出一种力量和神秘感，吸引了更广泛的观众关注。这反映了现代社会中，女性在家庭和职业角色上的多样化和自主性增强。"
      },
      {
        "time": "00:25:39",
        "title": "汉娜和丹尼尔的摩门教徒背景及农场生活",
        "summary": "汉娜和丹尼尔都来自摩门教徒家庭，他们各自有八到九个兄弟姐妹。汉娜在14岁时展现出芭蕾舞天赋，获得茱莉亚学院的邀请并最终成为正式的芭蕾舞者，她通过舞蹈追寻个人理想。她的丈夫丹尼尔则来自一个经营Jet Blue航空公司的家庭。两人在成长背景和追求上有所不同，但共同选择了农场生活，汉娜将农场命名为“芭蕾舞农场”，体现了她对芭蕾舞的热爱。"
      },
      {
        "time": "00:28:58",
        "title": "富二代与芭蕾舞学生的情感纠葛",
        "summary": "丹尼尔，一家航空公司的创始人之子，在大学篮球比赛时认识了比他小两岁的汉娜，尽管汉娜最初拒绝了他的追求，丹尼尔通过巧妙安排与汉娜乘坐同一航班并坐在一起，使得两人开始正式约会。一个月后，丹尼尔提议结婚，两人很快订婚并结婚。汉娜在怀孕的情况下，成为了茱莉亚舞蹈学院第一个怀着孕毕业的学生。然而，由于结婚和生育，汉娜不得不放弃她对芭蕾舞的梦想，追随丹尼尔辗转多个地方。这段故事引起了公众的热议，许多人对汉娜为婚姻牺牲个人梦想表示同情和讨论。"
      },
      {
        "time": "00:34:19",
        "title": "汉娜和丹尼尔的家庭农场生活",
        "summary": "夫妻二人在生下多个孩子后决定实现丹尼尔的农场梦想，搬到了西部经营农场。尽管家庭庞大，他们没有聘请保姆，而是由汉娜负责日常的食品采购和三餐制作，而丹尼尔也积极参与家务和照顾孩子。他们经营的农场开始售卖有机食品，并通过社交媒体账号分享生活，吸引了大量关注。汉娜在视频中的形象优雅，引起外界对其生活的猜测和好奇。"
      },
      {
        "time": "00:38:16",
        "title": "汉娜自然分娩与无痛分娩的选择及信仰影响",
        "summary": "汉娜大多数孩子都是在家中自然分娩，包括在浴缸中水中分娩，这反映了她及一些人对自然分娩方式的倡导。然而，她尝试过一次无痛分娩并认为体验极好。她的选择受到她和丈夫丹尼尔的摩门教信仰影响，他们拒绝避孕，认为生育应由上帝决定。这种生活方式和信仰引发了关于科学、宗教和个人选择的广泛讨论。"
      },
      {
        "time": "00:44:37",
        "title": "汉娜的生活：田园牧歌还是被操控的现实？",
        "summary": "一篇报道和一段关于汉娜生活的视频引发了公众对她的生活状态的广泛讨论。报道中，汉娜的丈夫似乎并未做出太多牺牲，而汉娜则接连不断地生育并协助丈夫经营农场。公众质疑这一切是否是汉娜真正想要的生活，还是她被丈夫操控。一个生日礼物——一个用于捡鸡蛋的围裙，而非她期望的希腊旅行机票，进一步引发了关于她生活真实性的猜测。这段视频和报道让人们对汉娜的幸福和自由产生了疑问，甚至将她的生活比作2024年版的《使女的故事》。"
      },
      {
        "time": "00:48:12",
        "title": "芭蕾舞农场背后的商业与性别议题",
        "summary": "播客内容引发了对芭蕾舞农场创始人身份和角色的讨论，特别是从一个商业女性和企业家的角度。讨论触及到美国听众对于传统观点和文化观念的看法，以及汉娜是否被传统观念所束缚的争议。此外，还提到其丈夫丹尼尔可能作为农场商业活动的法人，暗示了背后可能的复杂情况。"
      },
      {
        "time": "00:50:06",
        "title": "关于汉娜澄清视频下的两极化评论分析",
        "summary": "针对汉娜发布的一则澄清视频，评论区展现了极其两极化的观点。一方支持汉娜，认为外界误解了她的选择，强调女性有权自由选择生活方式，而另一方则表示关切，质疑汉娜是否能够平等照顾众多子女，并认为她的选择可能贬低了职场妈妈的抗争。这些评论反映了社会对女性角色和家庭生活的不同看法和期待。"
      },
      {
        "time": "00:52:59",
        "title": "大家庭育儿的挑战与经验分享",
        "summary": "对话围绕在大家庭中育儿的挑战展开，特别强调了时间和精力分配的困难，以及孩子可能感受到的不平等关注。讲述者分享了自己和家人在多子女家庭中的经历，包括父母对不同孩子喜恶的明显差异，以及这种差异如何影响孩子们的成长感受。此外，提到了一个拥有八个孩子的家庭的例子，展示了在父母时间有限的情况下，孩子们如何通过互相陪伴和帮助来弥补父母关注的不足，同时反映出摩门教徒家庭对信仰的依赖和对家庭生活的特殊理解。"
      },
      {
        "time": "00:55:41",
        "title": "女性对生育及家庭生活的反思与恐惧",
        "summary": "一位已生育两个孩子的女性表达了对生育八个孩子的强烈反对，认为这将是对她身体的剥削。她对节育措施表达了迫切的需求，强调了生育对女性身体的负担并不轻，尽管有些人可能展现得轻松。她还提到社会媒体上关于女性完美生活的视频，担心这种生活模式会让女性变成机器般的存在，而非真正享受家庭和生活的爱与快乐。"
      },
      {
        "time": "00:59:18",
        "title": "平衡事业与母性的现代女性困境",
        "summary": "对话探讨了现代女性在事业和母亲角色之间的平衡问题，强调了作为独生子女一代的女性如何被鼓励追求与男性同等的成就，同时也面临巨大的挑战和挣扎。通过分享个人经历和对汉娜故事的反思，讨论了在社会支持系统和个人选择下的女性自由与奋斗，以及这些选择对年轻女性的影响和可能带来的生活模式的改变。"
      },
      {
        "time": "01:03:12",
        "title": "女性在事业与家庭中的平衡与自我实现",
        "summary": "对话围绕女性在事业和家庭中如何找到平衡点展开，探讨了个人努力与社会责任的关系，以及通过分享个人经验传递平等和自由的价值观。讨论还涉及到了作为内容创作者在展示自己成功形象时可能给他人带来的压力，以及如何通过自己的存在鼓励更多女性实现自我价值和影响力。同时，也提到了对构建理想化生活退路的看法，强调了现实生活的复杂性和努力的重要性。"
      },
      {
        "time": "01:09:09",
        "title": "从电视剧《大小谎言》到现实中的笼中鸟：女性生活的选择与反差",
        "summary": "通过电视剧《大小谎言》中表现的表面美好与背后责任的反差，引申到现实生活中的女性选择。讨论了汉娜的生活虽令人向往，但实质上可能是一种被美化了的“笼中鸟”生活。这种生活看似自由、美好，实则是一种被保护和限制的存在。互联网放大了这种“笼中鸟”生活的诱惑，可能会对年轻女性产生误导，令她们认为回归传统、受保护的生活比独自面对未知挑战更为安全和舒适。这种现象引发了对于年轻女性在选择生活方式时可能面临的困境和挑战的担忧。"
      },
      {
        "time": "01:12:19",
        "title": "漂泊与归乡：女性的自由意志与生活选择",
        "summary": "对话围绕一位女性关于是否回到家乡生活与继续漂泊的选择展开。她通过回顾自己的长篇剧本创作和实际看房的经历，表达了对家乡舒适生活的诱惑与对自由、漂泊生活的向往之间的矛盾。她认为，选择生活方式应基于自由意志，而非被迫或困于某种状态。同时，她强调了女性在面对婚姻、家庭等身份时，保持离开的勇气和能力的重要性，以确保自己始终处于自由的状态。这种自由不仅是物理上的，更是精神上的，关乎能否在漂泊中找到生活的意义和定力。"
      },
      {
        "time": "01:16:35",
        "title": "慎重做重大决定与尊重不同生活方式",
        "summary": "洪晃老师在博客中提到，做重大决定前先睡几觉，强调不应冲动行事。此外，讨论了在面对不同生活方式和价值观时，应保持头脑开放，尊重每个人的选择，即使这些选择与自己不同。通过一个生活中的小故事，展示了在社会活动中遭遇的质疑和挑战，强调了屏蔽恶意猜想和保持平和、客观讨论的重要性。最后，呼吁大家在评论区分享看法，共同促进理解和尊重。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义: 拒绝现代性别角色, 追求传统妻子、母亲和家庭主妇的生活"
                },
                {
                  "children": [],
                  "content": "特征: 在网上宣传田园牧歌式的生活, 与基督教联系紧密"
                },
                {
                  "children": [],
                  "content": "背景: 第四次女权主义浪潮后的女性主义运动失败感"
                },
                {
                  "children": [],
                  "content": "社交媒体上的表现: 烹饪、育儿、田园生活, 强调家庭与亲力亲为"
                }
              ],
              "content": "传统妻子现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "核心价值: 平等、自由、性别平等"
                },
                {
                  "children": [],
                  "content": "目标: 打破性别刻板印象, 实现女性在职场与家庭中的双重角色"
                },
                {
                  "children": [],
                  "content": "挑战: 平衡工作与家庭, 维持个人梦想与社会责任"
                }
              ],
              "content": "现代女性主义"
            }
          ],
          "content": "主题探讨: 传统妻子 vs. 现代女性主义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "背景: 摩门教家庭, 茱莉亚学院芭蕾舞者, 与Daniel的相遇与婚姻"
                },
                {
                  "children": [],
                  "content": "生活现状: 犹他州农场, 八个孩子, 无保姆, 自然分娩, 不避孕"
                },
                {
                  "children": [],
                  "content": "社交媒体形象: 美丽、健康、充满活力, 田园牧歌式的生活方式"
                }
              ],
              "content": "Hannah的故事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观点分歧: 支持者认为Hannah是自由选择, 批评者质疑其是否受到压迫"
                },
                {
                  "children": [],
                  "content": "生活质量: 孩子们的平等照顾, 身体与精神健康"
                },
                {
                  "children": [],
                  "content": "经济利益: 商业帝国的运营者身份, 法人代表疑云"
                }
              ],
              "content": "争议与讨论"
            }
          ],
          "content": "案例分析: Barra Farm与Hannah"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "平衡工作与家庭的挑战"
                },
                {
                  "children": [],
                  "content": "对自由意志与选择权的重视"
                },
                {
                  "children": [],
                  "content": "对传统妻子现象的复杂情感: 同情、好奇、反思"
                }
              ],
              "content": "个人经验与价值观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻女性的选择导向: 是否会被传统妻子的美好表象所吸引?"
                },
                {
                  "children": [],
                  "content": "女性主义运动的未来: 是否会被传统生活方式的回归所消解?"
                },
                {
                  "children": [],
                  "content": "互联网的作用: 扩大了传统妻子生活方式的影响力"
                }
              ],
              "content": "社会影响与担忧"
            }
          ],
          "content": "对话者的反思与见解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "尊重每个人的生活选择, 包括成为笼中鸟或自由飞翔"
                },
                {
                  "children": [],
                  "content": "平衡的讨论, 避免极端化立场"
                }
              ],
              "content": "开放与尊重的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励更多关于性别角色、家庭与职业平衡的公开讨论"
                },
                {
                  "children": [],
                  "content": "个人层面的自我探索与成长, 找到适合自己的生活方式"
                }
              ],
              "content": "持续的对话与自我反省"
            }
          ],
          "content": "结论与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在快速变化的社会中找到个人定位?"
                },
                {
                  "children": [],
                  "content": "传统与现代价值观的融合与冲突"
                }
              ],
              "content": "社会变迁与个人选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体在塑造公众形象与认知中的角色"
                },
                {
                  "children": [],
                  "content": "如何批判性地消费媒体内容, 避免被单一叙事所局限"
                }
              ],
              "content": "媒体与公众认知"
            },
            {
              "children": [],
              "content": "--"
            }
          ],
          "content": "附加思考"
        }
      ],
      "content": "喷嚏播客: 传统妻子与现代女性主义的碰撞"
    }
  }
}