{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "66e462a25ca6d0ace3c801a6",
  "title": "072. 听说，你也觉得谈恋爱没意思？",
  "task_id": "klrbn2yo5bwb95zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏喷嚏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "喷嚏喷嚏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "花儿来呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "大家好，欢迎收听喷嚏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "大家好，欢迎收听喷嚏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "今天我们又开始了我们这个可视化的喷嚏的第二期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "每次都手忙脚乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "非常的手忙脚乱。我现在又又因为要保一条声音，所以我现在的设备变成了八个。我这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "我也是，而且我还升级了一下我的设备，这样的话我能少用一个电脑anyway。咱就不跟大家说这些背后的辛酸事儿了。总之就是欢迎大家去我们的这个小红书页面，看看我们录播课的啥样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "我们有小红书了，大家听说有一些朋友还没有关注我们的小红书，那真是不应该。我们的小红书是叫做喷嚏，我们小红书叫什么来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "喷嚏sis是吧？好像是建议收note，我们会把链接放在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "对，我们的那个喷嚏博客除了有我们这个可视化的声音文件以外，还有一些随时更新的一些很莫名其妙但是意趣横生的小视频。然后也包括了很多个项目，欢迎大家去收看。我们就进入正题，这一期喷嚏是我上个星期我们在过喷嚏选题的时候，我跟竹子说我非常想聊的。你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "你为什么想聊？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "是因为我在随意在网上冲浪的时候，看到了这样一条新闻，说现在的年轻人就是不谈恋爱了。其实这件事儿大家已经讨论很多次了也经常在社交媒体上有所大家有所涉猎。但是问题是我真不知道年轻人是这么的不谈不爱谈恋爱。也就是说在现在的大学生里面，单身的比例已经占到了45%到48%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "而在关系中不想谈恋爱，或者说就是想要结束自己这段关系的人，想要返回单身的人占到了28%。然后剩下的人不知道在稳定的关系里的大学生情侣，可能也就是10%到12%左右。所以这条新闻引起了我的注意力，我就想跟虽然我们两个是两个老伯已经年近40，两个老已经年近40的女人，但是心中还是对自己恋爱的过往以及恋爱的现在有一些遐想跟想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "不是，这我这我要在此不同意一下，咱们怎么咱们三十多岁快四十几岁不能谈恋爱了吗？虽然说我现在身处一段婚姻之中，但是我也每天得稍微努力一点点，定时定量的弹弹那么一点，有点恋爱。所以这也是一个鼓励的这么一个鼓励彼此的一个博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "明白，所以我在跟竹子说这个新闻的过程中，我们两个就想起来今天这一个话题。就是说现在的年轻人虽然他们不爱谈恋爱，但是我觉得这是一个谎话，这是一个悖论。OK是因为大家真的不想谈恋爱吗？恋爱那么难谈吗？恋人那么难找吗？还是说大家在现在这个非常繁忙以及繁杂的生活中，已经忘记了怎么去谈恋爱了。或者是说我们在这个没有找到爱人，或者是正在寻找爱人的过程的这个空窗期中有什么是我们可以去做的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "爷爷爷爷。That's the way everyday goes. Every time we have no control. If the sky is. 寒夏你有喜欢的类型吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "其实我你肯定有啊，我真担心我的我内心有很多你还故作矜持。是你先说你说你说我先不吐槽你，你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "有很多年前有一个叫犀利哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "你就是犀利犀利哥确实是你的类型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "大家可能有一些2000年之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "听众并不知道犀利哥是谁，不知道95后都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "你们可以上网去查一下犀利哥，然后与我们下面的这段对话对一下。他怎么说呢？就是他对自己的生活的必然需要拥有的这个物质条件并不是很在意。或者是他的眼神里面透露了出来对一种生活的对这个普遍生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "不懈对金钱的不屑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "是对金钱的不屑，对权利和利益的不懈。对，嗯嗯嗯嗯嗯但是我现在可能不是那么的喜欢犀利哥，我可能20岁的时候就会被犀利哥这种类型全然吸引，但我现在可能就是喜欢穿的好的西林克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "穿的是其实是一潮牌，但看上去就是跟捡破烂的似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "是就是穿着一些比较潮流的犀利服装的。这个哥就是我现在的类型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "那你这择偶标准是一直都没变过，就是没太发生变化。就是我为什么这么问呢？你看我认识韩夏也有有有一定的年头说了，无论是你的前任还是你可能有点喜欢的男的，我见过的我觉得你当然刚才形容的是一种感觉是，但如果说我往再具体一点的一些条件上面去总结和归纳的话，首先就这些人基本上都还是搞艺术，是搞内容创作的，是创意产业的人。这个是好像是你特别注重的一个标准是没错。然后其次的话这个人一定得看过很多电影，听过很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "你我给我自己的这个择偶标准总结了一个三必须，那你那你就顺便说一下就是我这个第一条就跟你刚才这一点对上了。我第一条写的是喜欢看电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "和看书听音乐。是i'm not surprised。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "对，然后第二点就是我要求这个人必须得有点幽默感。如果说这个人他可以自己不会开玩笑，也不爱开玩笑。但如果说他对我的玩笑和对我喜欢的这种玩笑完全没有一点点动容的话，我就会觉得我跟这个人相处不下去。然后第三点写的是必须能够在某一些事情上跟我达到极度高端的共鸣。比如说我拍了什么一个，写了什么一个，或者对方也做了一个同样的事情，然后我们互相的发给对方，我们交换了日记。然后如果说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "对我的妈呀要求好多，我什么叫跟你交换日记一样，他们俩多大了？对我37岁还得跟人交换日记，确实不是文艺青年，没办法当你男朋友是我觉得基本就是你，你就只有这个归宿，这点就是咱俩最大的不同。我的择偶标准里面，我的第一条就是不找同行，所以你看我交过的男朋友里面，几乎没有同行是哪怕是date的，就是偶尔出来约会的这种的，也很少有同行。我一看到同行我就扫兴，我就脸个给他们刷掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "如果说对方比你干得好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "我过头我想说我想跟你交流，我想跟你成为哥们儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "就是你想跟当朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "对，但是我没有想说让他成为我男朋友，我觉得他不能刺激我，反而他跟我干一样的事情，跟他聊这个事儿，让我觉得特别的扫兴，特别的浇灭我的欲火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "比方说你们两个正在宽衣解带，到了一个过程中，然后突然对方说我真的想起来就创作中有一件事情，oh my god我的鸡皮疙瘩都起来了，本子把它我立刻干。我我我从这儿说一句，我会觉得你是一个好奇心，你对好奇心的广度比我要求的多的人。可能是对于世界的好奇心可能更分广度跟深度，就是你可能是一个对广度要求很高的人。就比方说你有很多想要去完成的事情，在你的8k list里面是有很多很多奇形怪状，可能互不相关的事情。然后去认识不一样行业的人，也能给你造成更大的情感、精神以及生理的刺激。是啊对那对于我来说，我可能好奇心就那么一点点儿，我那个脑子可能长得就是那样，然后我可能就是要求这个深度，咱就说天天写剧本，但是还得如果碰见一个比我更能写的，我就会觉得这个人的洞挖得比我深，我就想跳进去看看他挖的有多深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "对，有可能是反正我喜欢的这个类型，不管说是咱们是约会的对象还是长期关系的类型，他跟我在职业上越不一样，我越喜欢。所以比如说我喜欢随便瞎说，我喜欢的类型，比如说医生，你给我诊断一下，我想到这个我已经来感觉，我说你给我，你听听我的麦，还是你看我的面色怎么样，你摸摸我这种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "今天晚上穿一白大褂，白大褂，就是在你心中一个replay的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "Oh my god. 对，白大褂是我我都不敢去医院了，你就慢慢说。就现在还好，他们好多人穿蓝大褂。对，反正我喜欢医生。因为我觉得他们就是得苦读书，你知道吗？才能把我给治明白了。是他说的什么，我都他只要说专业名词，我都觉得特别性感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "是啊，我也喜欢律师，你看我想他想让他给我分析案件，无论是刑事案件还是说是商业案件，然后我也喜欢，比如说工程师，虽然我数学学的那么差，我理科就是都不怎么样。但是我想你你给我解释，比如说这个楼是怎么盖起来的，你现在在混哪个机器？对，哪个机器就这些我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "只要是我不知道的事情，我说的是约会对象，就特奇怪。我只要是我不知道的事情就会让我特别疼。就是你你知道的，我不知道的越多越好，你只要聊到我知道的东西，我经常都觉得没兴趣，我不想跟你聊我知道的，我想聊我不知道的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "明白，那那我问你一个问题，因为咱们今天聊的是这追爱，对吧？是，那你有过空窗期吗？没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "没追过，不是追爱，一直在追，但没空过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "那请问您是从什么时候开始追，以及追到现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "我想想我可能从十岁开始就没有公共装机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "请问怎么造成的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "我也不知道，我也很想知道。所以咱俩今天聊一聊。是我是一个你说我缺爱吗？我肯定不缺爱。我爸爸妈妈给了我很多爱，可是我还是要爱别人，我还是要被爱就爱是我的一生中的一个终生的最重要的话题，这是绝对的，没有什么比他重要。对你说什么追求事业，什么追求什么爱某个爱好，这些东西都是可能排2345，爱是第一重要的，而这个是我的一种本能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "我从很小我就知道我对这个事情感兴趣我，对于人和人之间的亲密关系感兴趣。当然这个亲密关系更多的时候是反映在爱情上面。我也喜欢友情中的一种，我们彼此依赖信任这种感觉。我就是那种生活在原始社会里面，我得跟别的猴子挨在一起。咱们一起去捡果子，咱们一起去打猎，咱们一起去上山摘桃去，我不能一个人待着，我觉得我一个人呆着没劲，不好玩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "你这一点我跟你挺像的，就比如说我其实挺小的时候很喜欢看各种恋爱的电视剧，或者我爸我也是我爸就说经常一个4五六岁小孩在电视里面看那种爱爱过爱爱爱的东西。就别小时候看动画片或者特别爱看什么的，连琼瑶什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "我跟你这一点有点像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "我跟竹子之前也在阿那亚的一个播客节目，就是录过一个跟爱情有关的一个节目。觉我们两个好像没了爱就有点活不了，我们打个引号，但是这个活不了，就只我会觉得我没有被要求带到这个世界上来，你凭什么还要求我没有这么一个孤单的我还要再孤单的过一辈子。我一定要找到一个跟我志趣相投，我一定要找到一个能跟我分享那种脑子里面的小火花，小小爆裂的那种感觉，我一定要找到这个人。可能就像竹子说，我也可以找朋友，但是有时候我觉得朋友有点不够劲儿，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "是是是就是没有。就因为好多时候你跟朋友特近的时候，比如说我觉得你韩夏你说这事儿太牛逼了，太棒了，但我不能跟你舌吻，我不能把你一把推倒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "就是我不能跟你光屁，就是尊卑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "是我还要跟你更近，就是我得从肉体到灵魂的拥有。你就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "我不能naked，跟你在皇上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "就咱俩就就是咱们俩需要naked.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "我还是需要早上起来，我翻过头来，然后就有一双眼睛注视着我。我会觉得这件事情非常的浪漫以及有意思，而且我也想让这件事情一直的延续在我的生命里面。所以我真的认为爱情跟浪漫一点都不过分，它就是我生活里面最重要的环节之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "所以咱们俩说了半天，就是跟今天咱们这主题对着干的。年轻人都不谈恋爱了，但咱们这个老登还在谈恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "心里还拥有很多对爱的渴望和想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "那我也先问你一下下，你最长时间空窗了多久？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "我在我的人生中有有过很多细小的空窗期，就是那种好像就是不想跟上一个谈了，然后就跟上一个没有说清楚，然后又开始找下一个。这种情况很多，就加在一起我觉得不超过六个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "对，也不成。对，都是就是都是滥情之人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "对，从15岁开始不超过六个月。所以你就问我单身就是单身贵族，我从来没怎么当过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "对，是那那是但是我相信我们的听众里面不乏很多单身贵族。当然我们也希望单身贵族和滥情的二位喷嚏的主播有一个交流。我当我们想到我们身边这个最怎么说呢？要求最高，不能满足他的自己的需求，他就宁可不谈恋爱的。我们俩想到的第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "人就是今天他是我们的神秘嘉宾，他也很久没有做客过喷嚏了，所以我们非常的激动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "让我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "有请王佳怡。Hello大家好，王佳怡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:00",
      "text": "你在我们这播客里代表一个什么什么类型的女生吗？什么类型？就是要求比较高，然后就宁愿自个儿单着也不随便谈恋爱，你同意吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "算吧，但也要求没多高。其实为什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:15",
      "text": "这之前那么长时间没找着呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "就没有特合适的。我也没有从来没有说我就要单身，不太会特别非要谈，但是我也没有说我就一定不谈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:28",
      "text": "那那我举一个这样的例子好了，可能这是我个人对于一个亲密关系的一个体会。你空窗的时候就好好像是你你没你你没有为一棵树浇水，因为这棵树可能是你们共同种的一棵树，你好久没有那种跟另外一个人一起浇水种树的感觉了。那你现在谈恋爱了，就相当于你们俩从一个小树苗开始一起养一棵树。就比如说以我而言，那棵树我可能一直没空窗，那我过去跟好多人养过好多好多棵树，你知道吧？但是我可能这树有的是小树苗，然后有的就长大了。你知道有的，你看我之前还有个离婚的经历，你知道吗？就是可能这都已经冒着尖儿的长了，突然被砍了。比如说你荒废了十年的土地，现在突然开始种树了，我很好奇这是一个什么样的感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "我其实没有觉得有特别大的改变，这一段恋爱让我觉得挺舒服的，也之所以愿意谈，因为我觉得它是一个让我觉得挺跟我之前不会有特别大改变状态的改变的一个关系，不是特别drama的一个关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:39",
      "text": "那你之前是向往抓ma的关系的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "我有一段时间在谈，之前我其实之前我还跟我朋友聊，然后我就觉得好像我不想不是很想谈恋爱。但是因为我就是想一直，就是比如说一直date，然后有那个心动的感觉，或者有一些比较dma的情节。但我之前以为是这样，然后后来谈完了以后，我就觉得好像也不是，就还是其实我就说刚才就说这段关系让我觉得和我自己一个人的时候差不多是我也有自己的空间，我有自己的事儿。两个人在一起的时候就是干两个人的事儿就比较开心，但是自己也都有自己的事儿可干，情感上也是比较同步，两个人都没有特别的谜底，或者是特别疏远。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:30",
      "text": "王佳怡你会觉得就是你现在谈的算是成熟的恋爱了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "我不知道他，但我觉得我很成熟。这么多年我觉得我虽然不知道我自己喜欢什么样的，但我知道我自己不想要什么样的。比如说我不希望要磨磨唧唧的，说话拐弯抹角的，或者说恋爱关系中我不希望争，就是不希望太抓马太就是太有冲，就是一直争吵或者怎么样的。有矛盾的时候，我不太会把它升级到吵架，但年轻的时候其实是就是会一直大吵的那种，那现在我就是也不能说是忍，但我会自己就是为了不争吵，就是给一些台阶下，或者直接怎么说就提出自己的需求，就是结束就结束。比如说有一次吵架，就是我那天就特想出去遛弯儿，然后他就是磨磨唧唧的，然后也不就是也。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:35",
      "text": "不是特别配合，也不是特别配合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "然后我觉得如果是我原来的话，我可能就会大吵，就是暴怒那种的。但是后来就是我自己溜达一会儿，然后他给我打电话，然后他就说过来找我，我就觉得算了，也没必要因为这件事儿吵，那也就通了一下。我说我今天就是想出来，然后他说那你以后直接就说就是你想出来，对，就不要就是说不用我自己什么什么之类的，我就觉得好，那我以后跟他沟通的方式就是说我想要什么就直接跟他讲，也不要因为这件事一直吵，然后上升一个高度，觉得好像说你不在乎什么的，也不我现在也不太会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "王佳怡因为我们今天是在聊空窗期，比方说像你这样一个空窗期蛮长的，但是突然在这个又找到了适合自己的人，就是你会对现在空窗期但是很难受的女生或者男生有什么建议吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "我我我其实觉得空窗没什么，包括谈恋爱，我就是哪怕我现在谈恋爱了，我自己也幻想过未来分手了。是就是我我会觉得比我之前年轻的时候分手，不是，虽然没有，但是是不是很怕。对，原来年轻的时候谈恋爱你就很怕会分手。然后如果分手了，你就但我是觉得还是像我刚才说的，我其实觉得爱情没有那么的，它不是一个必需品。我觉得谈恋爱更像是一个，怎么说呢？它就是你有就有没有的话，你也不会觉得自己不要。它它不是就代表着你是一个很悲惨人，他只不过就是对这东西你没有，就是你没遇到你或者你没选择。虽然很俗，但我还是觉得自己爱自己比较重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:42",
      "text": "王佳怡爱自己的这一方面的能力，保护自己这方面的能力，这个自爱能力是相当高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "因为我觉得你只能把希望寄托在自己身上，你不能寄托在别人身上。虽然我现在谈恋爱吧，但我也不觉得我们俩会一辈子相亲相爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:01",
      "text": "我其实想说的就是我其实想问你们一个问题，就是你们觉得。人生是可以独自完成的，还是需要结伴完成的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:10",
      "text": "我在更年轻的时候或者更小的时候，我会觉得独自完成是一件很酷的事情。我会觉得独自完成甚至是我自己交给我自己的一个任务，就是你作为一个很酷的人，你就要独自去面对很多事情，你要独自去走这段路，你要经历困难，你一个人只手遮天。但是反而我现在到37岁这个年龄，就是我希望有人能跟我一起走，然后这个人是一个足够亲密的人也好，就是在这个过程中这种亲密可能会丧失，这种亲密可能会变成另外一个人。但是我不希望这段路是由我自己走完的。王嘉怡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "当然有一个人跟你一起完成，你肯定会更省力。但我觉得很难找到一个能在你又不需要牺牲特别多自我，然后你又可以跟他省力的。这种好事儿就是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:06",
      "text": "可能比较悲观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "如果能找到当然最好，如果找不到的话，我觉得还不如自己完成比较省事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:14",
      "text": "但是我有一个观点就是我认为我每一个阶段都会可能会去找不一样的人，并不特指是伴侣这样一个定义。比如说在我过往的20岁开始独立生活，就脱离父母之后，我就发现我每一个生活或者是个人成长，或者是事业上面的小高峰，都是因为我找到了合适的team mate。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "然后比如说我在英国的时候，因为当时毕业了很孤苦。我就是想找一个创业的伙伴，一个陪伴我一起去经历这个事情的人一个可以商量的人。然后这时候killing出现了，他是我在伦敦的一个旧时的一个好友，她也是一个很聪明的一个姑娘，他在一定程度上弥补了很多我没有的东西。是虽然我不能说这个最后我们的公司最后做失败了，我可能就是我只能说是我能力不足，但是起码我这一段旅程我有一个人陪伴我，无论是我拍摄的时候有多苦多累，klin起码知道。再比如说到后面我回国选择拍摄拍东西等等的，然后这时候我遇到了寒夏，我觉得寒夏也是一个非常好的team mate。就从我可能想在转型的时候，我想对另外一个领域有所了解的时候，他补偿了我。所以说其实我觉得人生的结伴，可能在我看来很多程度上也可以可以是这种成成一个结伴和联盟。是然后再等我可能又过了这个阶段，我可能想成立一家自己的公司，一个做一个更大的品牌的时候，这个时候我可能选择跟黑子结盟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "是盘点之前的这些经验，然后来总结的话。其实我觉得人生最重要的一件事情就是不停的寻找tim mate。但是又不寄希望于这个t mate会和你永永远远的走下去。是但其中一种挺美的可能是你的伴侣。因为你们两个人一起经历的事情越来越多，你们对自己彼此之间的羁绊和责任也越来越深，所以你们可能会走最长的一段时间的路。当然这个tim AK e也是应该是你最谨慎选择的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "是但是总体来讲，我自己感受，我觉得一个人可以一个人单打独斗一辈子完全没有问题。但是我这是我非常有限的个人的看法。但我觉得一个人单打独斗一辈子，并能取得一个比较令人满意的生活状态、人生状态是一件极具挑战性的事情。往往团队作战会让这件事情变得容易得多。所以综上所述，我还是觉得人要交朋友，然后也要交男女朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "我觉得看你的目标有多大，因为大部分的人其实他可能目标没有那么大。他就是希望日常开心，我就是希望能过一个比较舒心的日子的话。他就是我觉得就是我说实话我觉得自己有的时候可能过得过日子更舒心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:23",
      "text": "对，但是如果你要说你的目标特别宏大，它是一个需要很多人一起完成。但是可能一个很大的石头，那大家一起往前推可能会更当然更省力或者更能推到一个高度。我是觉得我可能目标也没有那么的宏大。对，所以我就觉得有的时候可能想说自己的暂时的东西还是能自己能依靠自己。对我觉得大部分人可能普通人都是一个没有那么大心里，没有那么大目标。对，对，所以我就觉得一个人应该也能完成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:04",
      "text": "王佳怡那你会不会有一种感觉，哪怕你现在在一个关系之中，我我我我感觉到你却随时准备着撤退，或者说我即使撤退我也不会受到伤害。你会有这种感受吗？还是说这是一种自我防御机制呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "我觉得我没有想着撤退，我现在的状态是我有在付出我的真心在去跟他相处和爱他。但是就是我也不是说会幻想说我们俩一辈在一起这种的东西。我觉得比较现实的来看，我觉得生命中会遇到各种各样的事儿，我现在比较不太会，因为现在的某一个状态，然后就去幻想未来会是什么样子。我觉得过当下可能就更现实一点。对，但我也没有说随时要逃跑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:03",
      "text": "本来找了一个恋爱绝缘体，想说一下咱们这种类型的空窗期，结果没想到这绝缘体开花了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:12",
      "text": "还给我们有了一段甜甜的恋爱，进行了一些暴击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "那就拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:17",
      "text": "rapper e祝你恋爱甜蜜幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "好，拜拜。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "Will you show me? Let my year to my eyes, have we on the show? 寒夏在这里我就有一个问题想问你了，你有没有想过你为什么就不能接受单身？咱们就空窗一会儿怎么了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "你这个问题蛮伤人的，刚刚听完了以后就浑身抖了一下。我也经常在午夜梦回的时候反问我自己这个问题。就是我为什么标榜自己是一个独立女性，一个女性主义者，却忍受不了自己单身这件事儿。在你刚才问了我这个经历的问题后，我大概的迅速的给出了一个答案，就是我需要把我自己投射到另外一个人身上。这个怎么讲呢？就是说我对我自己的爱可能需要由别人一个人来证实，我才能明白这是爱。说白了就是有点缺乏自己爱自己的能力，你必须得让一个人来爱你，你确定这个人每天关心你，他是落实在言语和行动上的，你才确认。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "那这么说的话，就你有没有深陷在一段关系当中，你甚至不怎么喜欢对方，但是对方很喜欢你，但你们还是在一起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "这个事儿发生过，那个时候在这段关系的结束的时候，其实是非常抓ma的。就是他在我家那个时候我要进行一个非常严肃的一个拍摄，我就在那儿写剧本，他就跑到我的房间里面开始大闹，开始砸手机，砸电脑，砸他自己的，不是砸了我的。然后我就想说这个人怎么这么抓，真讨厌。我这个时候是我最忙最烦的时候，我就不想让一个人在我身边大喊大叫，然后我就把门反锁了，我自己在里面噼里啪啦打字。竹子你想一下，如果说你很爱一个人，他这么对你那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:22",
      "text": "我肯定就是不是疯了，愤而离去了。我觉得我自尊心不能允许这样的一个空间的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "是就是因为这个是你，然后咱们俩都挺要面子的对吧？但是对于一个可能没有那么要面子的人来说，我对于一个他把全身心都投入到这段感情来说，我却没有这么喜欢这个人我在他最愤怒、最崩溃、最无助的时候，选择把门锁起来，然后在里面打字。我不愿意面对他的崩溃，我不愿意面对这个时候我需要对这个人的情感和情绪负责。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "那请问你们俩又为什么开始只能你既然都没这么喜欢他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "其实我说白了就是我需要陪伴，然后我需要享受那种被爱的感觉。就像我刚才说的，我需要投射到这个人的身上，然后他给我一个反馈来证明我这个人是可以被爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "哪怕你没那么喜欢他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "哪怕我没有那么喜欢他。但是这个时候我感受到了别人喜欢我，然后这种感觉是那么的令人迷恋。就像你有烟瘾，你有酒瘾，就有的人可能有爱尹，就是别人喜欢你，你是上瘾的，你是喜欢那种被关注着，被想念着的感觉的那你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "能反过来判断就是这样的一个对象，显然他爱你多过于你爱他。那你能判断出来你对他的程度的这个喜欢有多少吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "其实我觉得你就是你喜欢一个人很简单，爱其实就是之前咱们家也有讨论过那个爱的艺术那本书，对吧？就是在有一期播客里面，其实我觉得爱是很多时候是不需要回报的。你对一个人真心的，就是你希望他好的那种愿望，很多时候是不需要对方多么回报你的。但是在我这个不喜欢的人面前，我甚至都没有想过他是不是要好。就是我希望他能够对我好，但是我没有用心的去想过这个人我希不希望他成为一个更好的人，他的工作会不会更顺利，他的将来会不会更顺遂，我都没有想过或者想的很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "这里也其实也可以反向思考，就是你判断对方有没有很喜欢你。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "其实我觉得一个人喜欢你，并不是说你们俩得多开心，你知道吗？就是每次你们俩见面约会，好像都是一个甜蜜的，充满彩色泡泡的，我觉得不都是那样的。过了三个月基本上就没了这件事儿。但是对方是不是就是真心的希望你能变成一个更好的人，这是我或者你在对方你在拥有对方的时候，会不会变成一个更好的人我觉得这是我判断一段关系是否健康的一个要义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "但是像我们这种就宁愿不就宁愿跟一个自己没那么喜欢的人在一起，也不愿意自己一个人的人潜移默化。你不觉得我们其实在伤害别人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "我是觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "你说好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "又说不是，就说不，你别嘴硬，说别嘴硬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "你就说是。因为我也和自己相对没那么喜欢的人在一起过。就像你说的，可能就是为了打发时间，或者就是图一个陪伴，或者是迷恋自己在散发魅力，然后并得到别人认可的这种瞬间。因为我觉得甚至人需要这种瞬间，然后女人尤其需要这种瞬间。就我个人的感受而言，一种一一种认同自己。对，就是i feel good。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "对，就是通过别人爱你，让而让你自己感觉更好。尤其在你年轻，在你成长的时候，很多时候你就是需要这种别人的肯定，甚至通过爱慕来的肯定。因为他肯定的，可能他爱你的是你的无论是美貌，还是你的才华，还是你撒娇的瞬间，还是你耍小聪明的瞬间，通过他对你这些爱意的肯定，你都觉得我是个挺可爱的人，我没有那么糟糕，我好像没那么笨，我好像这个事儿做得还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "无论你的朋友给你再多的肯定，但是这种爱人之间那种互动，那种交融就是更暖融融的。他会给你更多的耐心，他会给你更多的空间时间来包容你，去鼓励你。确实你说自私吗？我觉非常自私。你就是在向别人索取爱，然后再用自己的魅力在用自己的魅力去甚至有一点欺骗对方，因为你们之间的爱是不对等的。你问我现在还会做这件事儿吗？现在我也没机会做这件事儿了，但是我不知道你还会做这件事儿吗？寒夏你毕竟你还没结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "我觉得可能还是会这个事儿有点我难以自持，你知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "是不是？所以我感觉没有，我的结论就是咱俩就是无聊闲的。有可能就是你你你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "就必须得好像是你必须得在生活里面创造一些这种小火花，你才觉得你的生活是有波澜的，是有起伏的。你今天就不能平着走你就得爬一小坡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "但是我在这里又有一个直击灵魂的问题了。那你觉得我们你觉得咱们俩跟恋爱脑有什么区别？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "你提到这儿，我觉得这个问题挺好的。我给你分享一个我前两天在软件上看到的一个视频，是写一个女孩儿，然后她跟她的前男友没有进行那种特别正式的分手，两个人只是在微信上分了手，然后他们两个是异地，结果这个女孩就跑到男生所在的城市，要跟他来一次正式的分手。结果她把这两天vlog了下来，然后我在这个过程中看到的全都是单方面的追逐。就是说那个男孩其实早就想跟他分手的，或者说两人就是在一个situation ship里面根本就没有确认关系。然后我一直看到的是这个女生按照这个男生的想法去生活，去干事情，哪怕是他跑到这个男生这边要跟他分手过一个周末，都是那么的卑微和没有自信。我就看到底下的评论，其实就是清一水的对这个女孩进行了攻击，对吧？就是你我在这儿，其实我挺心疼的，我我我觉得她太难过了。就在这个过程中，她完全没有得到任何的情绪上的和和爱上的反馈，他只是自己单方面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "但是我又把这条视频发给了我另外一个朋友，我说你看看这是怎么回事儿，其实他很冷静的回答，他说其实也不说也不能说是恋爱脑。与其是说恋爱脑，不是说把自己看得太重要，特别容易自我感动。我觉得恋爱脑有一大部分都是现在这个自我感动，自我付书里面。就好像是我做了这些事情我就会感染一个人，我就是成了一个Angel，我是一个圣母，没有人能来伤害我。我们两个其实跟恋爱脑不同的点在于，如果说对方真的对于我们俩做这个事儿，我们俩会经常有这种去你妈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "对，是我觉得去你妈的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "是一个非常重要的。我在人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "里面我觉得我们我觉得咱们俩可能是两个暴躁的恋爱脑，这是一个结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "咱们俩其实在咱们俩很相像的一点是在工作里面，在生活里面经常会有一些发的的瞬间。就比如说我们刚开始可以好好干活，但如果说这客户要求的太不合理了，我们就会发给。如果说我们在一段友谊中没有得到滋养，在一段亲密关系中没有得到滋养，我们俩就会发给。就是你有一条线还是有一条线。就是说如果我在这里面得到的是有毒的关系，就是这个有毒已经让我每一天没有办法再正常的生活了，我需要依附于另外一个人的时间表甚至是方式而生活了，我就会发给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "你让我想起我可能20岁的时候写过一篇日记，叫做谈恋爱让我快乐。我记得我那篇文章就写的非常的粗暴，然后就写说我喜欢一个人就是因为他让我哭乐，我不喜欢一个人也是因为他让我不快乐了。事后想想，直到今天这个粗暴直接的语言背后，倒也确实暗含着一个可能我到今天也仍然认同的一个理儿，就是所谓恋爱脑不练脑。如果一个人让你不快乐，你还待在这个感情关系里面，那我觉得有点恋爱脑。如果说你快乐，你付出你都乐意，那你就干呗，你就上呗。所以这可能是一个特别感觉上的一个回答我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "还是觉得咱们俩挺恋爱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "我也觉得这就是最后的一个结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "就比如说听众朋友们，就我跟竹子见面的时候，其实我们俩虽然不是老说恋爱的事儿，但是一定会以这个开头结尾。或者我们俩特别爱说别人的恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "是不是对我们会为爱这个话题所着迷。我是一个人生的体验派，我体验过很多让人着迷的新鲜的事物，但我仍然觉得谈恋爱尤其是荷尔蒙初期迸发的这种谈恋爱，这种多巴胺疯狂分泌时候的谈恋爱，是一种最令人痴迷的感觉。前段时间也是在我们那个TR的直播间里面，有一个女孩问了一个问题，就是她喜欢上了隔壁她的一个男领导，然后就问我说要不要直接追，也是一个跟恋爱有关的问题。他就说他空窗了好像得有四五年了，都不知道该怎么谈恋爱了。我不知道你的答案是什么，如果你遇到这种情况，但是我其实后面在想说，我到底该怎么回答他这个问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "其实每一个人从某种意义上都是一个游乐园，我后来这么回答他了，你知道吗？有的人可能就是一个小小的游乐园，比如这里面只有两个滑梯，一个秋千，还有一个跷跷板。然后有的人是一个巨大型的一个主题乐园，是一个迪士尼，是一环球影城。然后有的人可能就是一个小小的艺术乐园。比如你这就是一个艺术主题的一个乐园，可能是关于电影的还是关于音乐的。他特别的古怪，但他又充满了他自己的可爱。但是每一个人都是这样的一个小小的乐园，或小或大，然后充满了自己的个性。其实两个人之间谈恋爱了，就是这两座乐园被彼此吸引了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "我先去你的乐园看了看，我好喜欢你的游乐园。我没有见过这么好玩的过山车，我还没有想到你的旋转木马会发出这样的光，会有播放这样的音乐。我在你的游乐园里面玩的不亦乐乎，我觉得这个就是一个很好的恋爱。可能我们或者比如说像我，我追求这个游乐园的广度，那可能就是我这儿自己已经研发了80种娱乐设施了。我去你那儿看，你有180种太好了，我这玩的特别开心。然后回去又鼓球，又自己又多研发了40种，然后让对方也来我这儿玩儿。我可能希望跟对方不断的升级，这是我追求的一种比较理想的爱情吧。我需要不停的去刺激对方，可能就比如对于王嘉怡来讲，他就是需要一个安静的一个后花园，可能有点小桥流水，然后放着缓慢的音乐，他不需要那么的那么多的设施，但刚好对方也是这样的一个小花园，那可能我这边太热了，我就去你那边待会儿也挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "如果说对方就所以刚才他提到一个问题，他说同频其实同频特别的重要。那可能寒下需要的就是一个corky的一个光怪陆离的一个艺术小花园。你觉得你的这样的一个艺术小花园，哪怕让你遇到了迪士尼，让你遇到了环球影城，让你遇到了一个特别大的主题公园，你反而觉得对方太大了，太多了。你是你觉得我我我不想去那么大的一个地儿玩，我也想去一个稍微小一点，但精致一点的，深入一点的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "是是是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:50",
      "text": "但是什么样的爱情不匹配呢？就像可能我的当时在那个直播间听到的这个来信，就是我可能幻想对方是一个很大很漂亮的一个游乐园，但是我的这个游乐园还是一个比较简陋的阶段，但是我又幻想着和他在一起。那你想象一个明显比你更复杂的，他已经打怪升级过很多轮的这样一个游乐园的主人来到了你这个可能还在初始阶段游乐园，那你们一定不匹配，即使是硬匹配了，可能也是很短暂的一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "你说的这个游乐园的概念我非常的喜欢。然后刚才在跟他对话的过程中，就是我觉得可能王嘉译成长了的一点是就是他虽然或者他现在很成熟很冷静的一点是，他好像并不惧怕他关系的结束和失败。就是我觉得有很多空窗期的朋友，为什么空窗呢？还有一个原因就是他们特别怕恋爱失败这件事情，就分手就怕分手，然后怕受伤，然后怕负了责任或者付出真情以后，自己的这个真情得不到相应的回应，就会陷进去很难受。我觉得我跟竹子可能都是那种不太害怕恋爱失败或者分手的那种人，我们甚至是会在失败的恋情中受到了教育跟滋养的那种人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "或者我其实了解对你而言，失败或者分手那种心碎也是创作的一部分灵感来源，组组成就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "有的时候我就是要分手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "是是分手才需要这种drama在生活中存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "是我是一个不是很怕drama的人？因为我就在想说我是一个在写戏，在写故事，在创作故事的人，我凭什么要求自己不经历这些事情就能懂呢？当然我不否认这个世界上有很多天才，然后也有很多能够想象力更强烈的人，就是他们能够不经历这些事情，也能够写出来这些情感，这些故事。但我不行，我必须得自己去，我是一个体验派，我得进入这些真正的经历和经验里面，我才能写得出来。所以我是一个不那么害怕分手以及失败的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "然后话说回来，就是失败了，分手了又能怎么样呢？更多人很多人也都是五六十岁才离的婚，然后找到真爱的对吧？这个虽然情况也不是那么多，但是我只是说这是一个存在的可能性，以及你就觉得不失败不分手就会更好吗？我不我真的不是这样以为的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:49",
      "text": "我我发现我发现你对于年轻和与年轻有关的很多话题或者是这种情感有一种执念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "是因为我会觉得在年轻那时候，我的很多困惑没有解决，就像屎壳郎滚着这个屎球就滚到了今天。但是在这个过程中，我为什么会在那个时候做出那样的行为，那样的举动？就这些问题，这些困惑我没有被解开，我很想去解开它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "就比如说我在初中高中的时候，为什么那个时候一直没有什么空窗期？是因为我觉得我在我的家庭生活里面没有得到足够的爱我也没有看到一个健康的一个亲密关系的例子，所以那个时候我突然减肥成功了，然后我就稍微变得好看了一点，我发现我得到了男生的关注，然后那个时候我感到了被爱。然后其实是一个很不健康的行为，就是你需要你会觉得自己被爱是因为自己变漂亮了，或者是你的外形或者是你的什么身材产生了改变。所以我就会对这个题材一直很感兴趣，就是为什么那个时候的我是那个样子？有什么办法我可以去解决它？我会觉得我心里会有一个空洞，到现在都没有填满。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "所以也可以被理解为可能是你儿童或者你青少年时期有过很多创伤也好，或者是没有解开的这些结，到现在仍然困扰着你是的是的，甚至是可能你在解决现在的一些问题的时候，你追源溯流发现原来是以前的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "是的，所以但是我觉得我在20岁的时候就以更极端的方式去面对它。而现在的我已经长大了，我已经不再怨恨，这些事情在我身上产生了烙印，我只是想去解决它，明白它，让它变成一种可以共处的一种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:51",
      "text": "那你觉得你解决到现在，他对于你的现在所想寻找的这个亲密关系有什么变化和影响吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "就是我还是会觉得对方会因为我不好看这件事情而离开我，或者是因为我不够好看，所以别人不够喜欢我，或者是因为我条件不够好，所以别人不会看上我。就现在他偶尔也会在深夜的时候出来，像小蚊子一样的在我耳朵里面嗡嗡。但是比较好的时候，我第二天中午基本上就把这件事情忘了。因为我我会一直不停的告诉自己，就是我心里会有一个更大的声音说这件事情不是这样子的。这是你小的时候你对你自己的一个评判，但这些评判是不存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "这挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:43",
      "text": "是的，但是你说人的创伤就会通过几次心理咨询，就会通过年龄的增长而彻底消失吗？不会的，他会一直陪着你，但是他会跟你的相处方式产生变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "就现在他可能不是一个你不知道的东西了，它从未知变成了已知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "是的，你有应对它的办法了，而且你这个应对它的办法就是非常的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "我现在想来，我还有另外一个问题，我问你就是现在如果你喜欢一个人，你会主动的追他吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "我在这方面就是我爸对我进行了非常传统的教育，说就是你是一个你是一个女的，你就不能追别人。我现在当然是不同意这种看法，我会觉得在这个追爱的过程中，哪一方采取行动都是非常正常的。但是可能对于我自己来说，我不知道该怎么追别人。我在这个来回拉扯的这个过程中，我并不享受拉扯，我完全不享受拉扯因为我是一个非常在拉扯中非常愚笨的人我可能就是拉扯了一晚上以后，我就会说我喜欢你，你？就是我不觉得拉扯这件事情对于我来说有快感，我喜欢的是那种两情相悦，然后能够在同一时间说出来的那种默契。我觉得拉扯这件事情对我来说有点过于累，有点过于难受，所以我并不是一个会追别人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "人我还是很喜欢那种就是我喜欢拉扯，但我只喜欢跟我喜欢的人拉扯。我觉得我就是我越喜欢他，我们俩越拉扯，他还能跟我扯起来，我会觉得你牛逼。You know how to play，也是非常的个人，我觉得咱俩要有这个追逐的这个过程，这个过程越激烈越好，越斗智斗勇越好。然后越能让我测试出来你到底是一个什么样的人我也把我是一个什么样的人展示给你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "请问现在你跟黑子之间还会给自己创造一些这种追逐和拉扯的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "其实是有的。你其实很难把你的生活中的具体的细节和你们之间的一种动态的反应做一个完全的切割。我们其实现在交织在一起的部分是很多的，是无论是工作还是生活，一旦是有交织在一起的部分，就一定有一个就是who is the boss。而我们两个人都是性格非常强势的人。其实我甚至之前有看过那个小红书上那种情感博主说过，就两个很强势的人是不适合在一起的。是其实我我们要是出去打猎都想赢，然后都想别人跟着你的这个步方式和策略去去去走。对，那这样两个人怎么在生活中能以比较默契的方式去去去彼此配合对方的这是一件很难的事情。而很多时候我都仍然觉得我们在争地盘。但是同时就是我又非常确认你的一件事情，就是之前我问我说我问过他一个特别蠢的问题，什么？就我说你你你到现在了，咱们已经在一起第八年了，我想知道你最爱我什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "但我还挺喜欢听这种的什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "你猜他会回答什么，就是黑子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "我猜不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "他他说了一个词儿，说了一个词儿，我就是当时就喷出来了，就是我我又觉得特别生气，但我又觉得他说的非常合理。他说的啥？他说我喜欢你能干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "我想知道英文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "甚至用的capable.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "我觉得你能力很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:43",
      "text": "因为他说你是一个very capable，我们you get shit down，就是你能能擦屁股，能擦屎。这个问题很有趣，因为我记得我们俩刚在一起的时候，他可能回答的是就是sexy，就是你漂亮，你热辣。然后你比如说对，可能会回答这种问题，当时你听到也觉得很很很甜蜜，你知道吧？然后现在就是八年之后说的是你能干。对，但是反过来回想，就是你你让我说他什么，其实我也觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "你也挺能干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "所以最后就是能干的男女在一起了。然后我觉得我们两个人的平时中不能避免的一件事情，就是我们还是在进行这个权力的角逐。就这件事情上听谁的那件事情上听谁的。但是好的另外一点，就是你让我找一弱的，我是真不行，我用幕墙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "是所以这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "就是会成为永恒的，起码是我跟黑子我们这一段亲密关系中的一个矛盾点和一个我们需要攻克的一个话题。但同时这种火药味又带给了我们一些刺激和兴奋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "是啊你说的这段话，你说的这个故事，你跟黑子的关系让我想到了现在就是小红书上前一段时间，包括现在也很火的一个词叫crush。那crush是什么呢？就是在英语里面，其实它是那种心动的感觉，对吧？就是你的心动之人大概是一个这样的一个形容。但是我就发现大家好像现在说遇到了我的crash，好像也不知道你真的在夸是什么。你是crush这个人长得帅吗？你就是crush这个人有钱吗？或者你crush这个人穿的好看，就是我我我会觉得能干这种词，真的，你别小瞧能干这两个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "大家可能就是在空窗期的时候要找自己的crush。就是你先坐下来想一想，什么人就让你觉得你想起他来，你就觉得他好他棒。什么样的品质是你想八年以后你还会觉得这个人好棒？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:01",
      "text": "就是在我之前的人生，可能我上一段感情里面发生的就是我跟这个人在街上走路，然后突然在那个路的中间有一只小狗，它应该是走丢的，他不是流浪狗，然后它就在那个车流之中，显得很慌张很害怕的样子，然后他也不知道该怎么过马路，然后这个时候这个男生就走过去把他抱起来，然后在那个车流中躲着那个非常快速的车把这个小狗抱到了路边，然后等着它的主人来。然后这个举动就是让我觉得很有crush，我就会觉得他是一个首先他肯定是一个很善良的人。你我可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "说一个我最近对黑色crash的瞬间，因为这种瞬间还蛮少见的。你说我们前段时间不是去苏梅岛旅行吗？我们在在在我们在转机的过程中，登上了一个螺旋桨的小飞机。然后在这个小飞机的座位前面有一本泰国当地的杂志，然后我当时就百无聊赖地翻着那本杂志，因为当时那个航程很短，就50分钟。然后他是泰语和英语的一个杂志，他就介绍泰国当地的一些风土民情。然后他就提到了一个很小的点，就是关于泰国本地也有很多的这种稻田种米的稻田。然后他就讲泰国的这个大米的种植是，其中就提到了一个点，就是提到泰国实际上是大米出口量最高的三个国家之一。然后上面就顺便写下了另外两个国家是哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "然后当时我就觉得这是一个很有趣的一个知识点。因为我以为是中国，所以我觉得我们是产米大国。但没有想到其实我们其实作为出口国家而言，其实这三个国家分别是泰国、越南和印度，就是三个其实我没有那么想到的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "然后我看到觉得很有趣，然后我就扭过头，我就问黑子，我说我说你知道前三全世界前三大米出口最多的国家是哪三个国家吗？然后那个时候的话，他一手抱着我们家老二，然后脑子里面就开始飞速运转。然后他非常自然的说，他说你问的是出口国，所以说不包括中国。因为中国大多数的大米产来都自产自销了。泰国应该是其中一个国家，另外一个国家应该还也是在亚洲。我估计应该是泰国周边的一些国家，也许是越南，还有一个国家应该是印度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "然后他就是当然他回答过程中还有一些更多的一些他剖析这个问题的一些很小的一些点的一些地方，但他完美的未经太多思考的说出了这三个国家。我当时就是疯狂crash，你知道吗？这个点真的很奇怪，但是我就觉得说yeah this is我我不知道就像你刚才说的，我就我可能喜欢智商高的人，我喜欢一个人分析问题的。其实他回没回答对，不是我最crash的那个点，我喜欢他抽丝剥茧的去回答这个问题的过程，明白吗？而且最终又回答对了。所以就是我觉得夫妻之间，哪怕是你们在一起再长，可能你已经很难有当初的那种butterfly一样的那种crash h心动的瞬间。但你们彼此之间还是难免会存在这样微小的小火苗，让你觉得爱情仍然存在，爱情还是很美好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:59",
      "text": "这个我也很想说，无论你的恋情或者你的亲密关系到达了一个什么样的level，就是要练习恋爱这件事情。对于重视恋爱的人来说，练习恋爱可能是你人生里面很大的一个课题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "那你有什么就是你现在知道的关于恋爱，你练习完了之后得到的心得，你原来没有的吗？有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "比如说就刚刚才王佳怡说的一件事情，让我觉得挺有感触的，就是沟通，沟通的艺术到底是什么？以前大家觉得沟通的艺术可能是争吵，是一股脑的把你对于对方的爱和恨和情绪一股脑的扔出来。其实我我我会想说，你跟一个客户还要定一个时间开会，对吧？就是你们俩要定一个好的咖啡馆，你们俩开一腾讯会议，然后咱们就通过这1个小时的时间把一个事儿，把一个project说清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "就是为什么不能跟你的伴侣做这样的事情呢？其实我会直接跟对方说，今天晚上咱们俩去一个好玩的地方，但是有一件事情我想跟你说，我会说的很轻松，我不会满脸愁容或者是我要跟你开始开会了。咱们俩今天晚上就是针尖对麦芒，把这事儿吵个清楚，我不太会这样，而且但我以前就会把这个沟通的心给它藏起来，我就会觉得你爱我，你不得自己把这事儿想清楚了吗？你都不了解我，现在我会直接说，我就定一个腾讯会议，一个打引号的会议。咱们在这个时间之内，咱们通过2个小时的时间说一个问题，看看能不能说清楚了。然后他可能里面有欢声笑语，也有矛盾，但是这件事情是可以被进行的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "说到这个，我最近又总结了一个跟这个也有点关系的一个恋爱的一个小心得。因为我也是特别爱给人挑刺儿的人，而且就是特烦，经常注意到那种鸡毛蒜皮的小事儿。然后原来我也是注意到的时候就会立刻说，然后俩人就经常黑脸，然后就不高兴或者吵。我现在发现就是你提出这个事情的这个环境和氛围特别重要。很多时候比如说你是在咱俩现在说话的当下，你做了一件什么事情把我惹毛了。但是其实当下的这个时候，如果不是一个很好的时机点，你先不要把你自己被惹毛的这个点提出来，让对方知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:51",
      "text": "对，但是这个要求表演。对，就比如说，我给你举个例子，我不是喜欢乱放东西吗？然后我跟黑子的卧室可能就经常会有，比如我的游泳眼镜，然后在那个床头柜上放着，然后他可能就会说就把那游泳眼镜搁到我手里，就说你能不能收起来，但是他可能态度不太好，这要搁我以前我肯定就想说我会收的，我需要你提醒我们就这样，就要立刻呛炝。但是现在我学会说，我先把现在当下的这个火或者我的不满给压下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "然后我会比如说三天之后，我知道我们俩有一个date night，还是说或者我们俩要一起下班回家，就是有一个比较轻松愉悦的一个气氛氛围的时候，我可能会跟他提我可能会跟他说，我说baby你记不记得三天前你把我的游泳眼镜砸在我的手里，让我要小心注意这件事情。我说其实当时我不太愉快，我说其实我知道我做错了，但是我希望你可以给我一些空间和时间。你即使不说我也会整理的。但是你说了让我觉得好像我做错了一样，我不喜欢这种感觉。然后我发现往往你用这种方式去沟通的时候，你的沟通会变得有效，至少5到10倍。就是这个提出问题的时间点很重要，是挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "咱们今天不是在聊空窗吗？怎么在婚姻和亲密关系中沟通？现在咱们就来到这个空窗期的这个第三种人。第三个类型就是没爱活不了，就是没爱活不了的这种男女都有啊。这种人会通常我非常不好意思说这件事情，但是却频率蛮高的。就是他们是一些稀渣的体质，你身边有没有这样的人？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "有啊，我觉得没爱活不了的。分可能是分两种类型。一种真的就是最后修炼成了恋爱高手，是就是他爱的能量很强，他真的一直需要这个东西来填补他。然后同时他也是一个很善于学习的人，他自身本身就很完整，他他不他不真的缺什么东西，可能谈恋爱这个事情就让他变得快乐，他因为这个快乐而去谈恋爱。其实我觉得我自己就不要脸的，我也属于这种类型。但还有一种类型就是属于我我我需要另外一半来填补我内心的某种缺失。这如果是一旦抱着这种想法去谈恋爱，就很容易吸渣。然后甚至就是说我有读到一些关于大脑科学的一些分析。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:39",
      "text": "其实我们在童年，还有在我们青少年成长的过程中，我们会习惯一种类型的情感。比如说我有一个非常暴力的父亲，比如说我的父亲，比如说他喜欢酗酒，他酗酒完了之后他会打我妈妈，打我这样的可能如果但是我一直从小就是在这种条件这种家庭长大的，我习惯说父爱就是这样的那哪怕我长大以后进入了亲密关系，我仍然会去追求这种有暴力感的爱。哪怕对方不暴力对我，我也会激起他要暴力对我的这种欲望。你知道吗？我可能会故意激起他兽性的那一面，直到他对我施暴，我才感觉到安心下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "明白，这是一种类型的渣，包括可能很多很多女孩容易被PUA，其实也是一样的道理。什么是PUA？就是打压你，对不对？其实东亚家庭小孩被父母打压太正常了。是啊同样就是因为我父母就这样打压我，然后他们又爱我，所以这让我感觉到爱就是被打压，所以我就会去寻找寻找这样的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "这个跟我刚才说的那个有点连上了，就是我在最对出场亲密关系的初始，其实是会有一点点在混淆爱和关注这两个概念。像你刚才说的，就是我好像在寻求一种关注，我在寻求这个人的目光是一直跟着我的，或者是他我对于我有一种fetish。这个vantage就是可能是他对你的外表或对你身上的某一个东西产生了兴趣，而不是真实的觉得我想跟你在一起。我跟我我喜欢你这个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:32",
      "text": "就是你喜欢被喜欢的感觉多过于你喜欢这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "对，嗯嗯嗯嗯嗯挺有意思的。然后我跟你说一下，就是我身边的这个锡渣，或者说是他没了爱活不了的案例。是昨天前两天我看到了一篇know yourself这个公众号的一篇文章，我觉得很有很有意思。我今天想跟你分享一下，就是现在在小红书上特别火的一个情感词叫situation ship。这个词我给你念一下，就是我我刚才把它复制了一下，就是因为有一个作家叫CarOlina，这个词我不太会读。Sash就是CarOlina和sash在2017年在某次聚会上听到这个词，把它写进了自己的文章里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "它是一种具有情感利益的非传统亲密关系，就是situation ship。然后它是一种不确定的浪漫关系，在这种关系中没有明确的承诺，也没有标签定义。然后这种关系超越了友谊，但又不不足以被成为一段正式的浪漫关系。它是关于情感上的亲密和性关系，但缺发明确的界定和承诺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "我为什么要提这个词呢？Situation ship是因为我身边很多没了爱活不了的朋友，他就是错把relationship当成了relationship。然后他一直在这个situation ship里面，希望把它变成一个relationship，变成intimate relationship。但是因为他的期待跟对方是不符的，所以这段situation ship永远就变不成relationship。所以他就一直在好像不空窗又空窗又似这个小窗是似关非关的这个过程中来回的摇摆，然后自己受伤。我问你个问题，你接受得了situation ship吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "就是我我过去一直都不空窗，但也没有可能有30%的时间里面是真的好好在谈恋爱。正经的谈恋爱是一个exclusive relationship，就是一对一的这种。然后很多的时间都是dating。但是我但是在我看来dating它也不能算是你空窗。是啊。但是dating的话，起码在外国的文化里面，你们不一定是一对一的，是或者就是说你们相对没有对彼此那么的忠诚，我觉得这种情况就更加对应你这个situation。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "Ship是，就是我我我我还是会咱俩还是会偶尔出来玩一玩，甚至是可能发生关系。然后咱们俩也可以会出来约会或者是参加朋友的聚会等等的。但是我们并没有对方那么全面的包围的喜欢，想拥有，想一对一的进行更深入的发展。但是我觉得这是非常普遍的。但这其中需要有一个两个人都必须觉得这是一段situation ship这件事儿才能成。但凡有一方想把它变成一个relationship，那就不对了，那那那那就绝对就是一个悲惨的结局。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:44",
      "text": "这篇文章非常有趣的是，他写的是在研究中发现这个situation ship里面不对等的这个权利关系达到了一半偏上。然后在这个里面往往受伤的更多是女性这段关系这个situation ship里面存在这个性行为，然后这个女性就会对这个催产素非常的敏感，所以她就非常的容易地比男性更容易地产生情感依附，特别理解。然后与此相反的，男性在性行为后往往释放更多的叫什么睾酮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:22",
      "text": "就是会排斥对方，这个会降低他们对催产素的敏感度。是，你知道我曾经就听过我几个哥们儿聊天儿，然后他们说过一件事儿，就是测验你是否喜欢这个女孩儿。就是你们两个人have sex以后，然后你organ以后，作为男性你还想不想看见他？对，这个听起来特别的渣，但是很多时候他们内心想的是想让这个女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:52",
      "text": "彻底走人是我看这些文章，小红书就给我推了更多女孩们的故事。然后有一些可能是他希望把这个situation ship变成relationship，然后就一直在不停的在连更自己的在这种情感中受到的打压，还有的就是这种分手以后再把自己relationship去修补。但是其实对方就告诉他，我们之前只是有的situation ship，而不是一个relationship。对所以我为什么要这么想说这件事情，我觉得大家一定要关注这种不平等的亲密关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:31",
      "text": "其实我个人有一个不成熟的看法，我觉得之所以会有这种不对等的亲密关系，主要就是还是因为两个人不匹配。就是你可能认为这个弱的这一方可能会认为我们俩很匹配，或者我想跟你匹配，但是强的那一方会认为you're not good enough for me，就这么简单。所以我说这是一个我个人的非常不成熟的看法。因为我也当过弱的那一方，他可能觉得对他可能觉得我就是不好的原因是我不够好看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "就比如说我初中的时候，我暗暗恋隔壁的那个打篮球打得最好的男生，他是我们学校的风云人物。我是谁啊？我是一个一米六的黑了吧唧的一小土豆，当时他这种校草不应该跟校花在一起吗？他之所以不喜欢我，不就是因为i'm not good enough，就这么简单。那那那就是我我能跟谁好啊？我肯定跟我们班另外一小土豆，我们俩好少年。我不想。You know what I mean，我要想跟班长好，我想跟学习委员好，我碾压他们，我想跟数学课代表，对不起所有的班长，数学课代表。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:55",
      "text": "但是你知道我的意思是就是我们的需求是不匹配的。那那就是你只有两个办法，要不然你就认清现实，你就moon，你找一个跟你匹配的人。第二个就是咱们让自己变得更好。当时那个看不上我的校草，要是在25岁30岁我单身的时候遇到我，我跟你说我绝对把它拿下。如果他也是单身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "但是我还是觉得其实竹子可能还是一个说到做到的人。但是我为什么今天特别想说这个，是因为有一些男生或者女生他们总想挑战，就比方说我就不服气儿，我就要把这个situation是变成一个婚姻，换成一个变成一个长久的亲密关系。其实我是觉得挑战这件事情人之常情，你肯定是有一种想拿下的心理。但我觉得这个事儿长了以后，如果它没有任何变化的话，而你又真的不是一个适合situation ship的人，就别了。咱人生中挑战多了，咱可以去选择跳伞，对吧？咱可以去选择，我特别同意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:11",
      "text": "在这篇文章里面列举了有五类人特别不适合relationship。我简单说一下，第一类是特别关注对方的感情反馈和感情，然后经常在感情中感到忽视或低自尊，OK。第二类人是在性行为后会强烈对对方产生依赖的人。第三类是时常没有发生什么，就感觉自己很孤独的人。还有就是不能说再见，然后对感情难以轻易断舍离的人，就大概是这样的几个类型的。大家听了以后可以去想一想自己是不是跟这几种类型有关。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "你这点说的特别好，我我我现在都觉得感情这事儿特深，要不然你就跟王佳怡一样，不轻易下场。但下场的时候就真的是把这个相当，把这个局看得比较明白你再下场。但这当然就能做到非常不容易。就是你你得你得你得捆住了自己，你得劝自己保持冷静。很多时候我们都是属于那种下场，下吧，没事儿，冲一冲吧。然后回来的时候把自己搞的一个遍体鳞伤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "但当然我觉得很多人喜欢受伤的感觉，这也无可厚非。但其实最最怕的就是像我们前面说的一种情况，就是你是带着一种伤痕，一种创伤进入进去的，你自己是不完整的。然后你在寻找你锯齿的那个缺的那个尺，你拼图缺少的这一块儿，然后你感觉对方把你拼上了。但其实你陷入了一个泥潭当中，你陷入了一个bad relationship里面。最后就不仅是说短暂的把你伤的一个遍体鳞伤了，甚至可能会对你的心灵，对你你的一些价值观造成影响。其实我觉得这样的情况一定要果断离场，不要陷得太深。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:08",
      "text": "是所以昨天看到这篇文章以后，正好觉得他可以跟我们今天说的这个话题能够契合上。咱们怎么说呢？它又不是传统中的我们说的YP，它也不是一种friends with benefit。就是这种我们经常说的就是现在可能年轻人的情感关系和对于情感的需求也有了一些新的转变，形式也不一样了。但是其实我觉得人的需求还是没有变的。你是一个什么样的人，你想要什么样的关系，你想要跟对方以一种什么样的形式去交往，我觉得这个都是更亘古不变的一些需求。所以就是看清自己要什么，然后以什么样的方式去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:51",
      "text": "我觉得如果你现在真的处于一种空窗之中的话，就努力让自己变得更好。比方说一个事儿怎么变得更好，你去健身，健身是一件它保证会让你变得更好的事儿。是我的人生中就没见过谁喜欢上运动之后变差了的。没有，真的要不身材变得更好了，人变得更阳光了，心态也更好了。这件事儿真的是我觉得所有人都应该去尝试一下，拥有一下的，而且它会让你整个人变得更加自信。然后第二点就是好好搞事业呗，主业不行搞点副业，副业不行多学习，考几个证。不愿意考证，学学英语也行，反正就是得让自己变得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "是你我有两个点，第一个就是我最近也经常要拍一些的小视频，一些vlog然后我其实发现我自己挺爱跟陌生人说话的然后我觉得在跟陌生大家别老想着去什么去个社团，就是你把这个事儿想的特别的重要，特别的难完成。就比方我今天非得去参加一个社团，我要去爬个山，我要读个书。因为你抱着强烈的期待去一个东西的时候，你经常会落下更大的失望。就是来的怎么都是一些pig head，你知道吗？或者一些dinosaurs。是跟我的要求不一样，对吧？你可能会产生更大的失望，以至于让自己空更久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:19",
      "text": "我觉得就培养自己跟陌生人说话的能力，我在欲望都市里面有一集印象特别深，就是当时Carry坐在一个喷泉旁边儿，他就跟一个陌生人对上话了，然后两个人就聊了聊自己正在看的书是什么，就产生了一段感情。虽然那个感情最后没有走到什么地方，但我觉得也许大家可以去多看一看你的身边人。因为我觉得东方人特别不爱跟陌生人说话，对吧？是特别不爱然后不爱跟身边人进行情感交流。虽然大家都会觉得有一些危险，但是没有那么危险。就是你在公园里边看见一个看书的男孩，这件事儿不会他是变态狂的可能性并不大。对我觉得就培养跟陌生人打招呼交流的能力。然后第二点是就是有意义的度过自己的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:11",
      "text": "我跟竹子是一样的，虽然可以去健身，我觉得健身是特别好的一点，因为我跟竹子都健身。但如果说您特别不喜欢健身，健不了身，也不用非得学小红书的博主一样的去干一些你不力所能及的事情，你就想一想什么事儿是你做的时候特快乐，就快乐的都不行。就是你你做的这件事儿，你就觉得自己上天了。那我就觉得你多去做这件事儿，然后把它做好、做精，做成这件事儿里边的大王。因为你有的时候只是喜欢这件事情，但是你并没有花时间跟精力去跟他相处。哪怕他是因为我有一个朋友今年迷上了种菜，他在自她在自己的阳台上真的制造出了一个精美的小花园，我觉得他太牛了，而且我觉得他整个人的状态也变好了特别多，哪怕你选种菜也行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:07",
      "text": "行，这就是这一期我们俩闲聊的内容了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:11",
      "text": "是然后希望大家能够不具空窗勇敢追爱好。如果不追爱也没事，就自己活着也好。咱们这期就是这样了。好的，大家拜拜，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:28",
      "text": "If you go fly, then IT feels out up north getting calls on. But wait, so i'm someone go to keep you cool and.",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:46",
      "text": "笑。像菊花别亦难，待到下起喷嚏时再响。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位主播深入讨论了年轻人对待恋爱的态度和现代情感关系的复杂性。他们首先通过统计数据指出，当代大学生中单身比例高，恋爱态度趋于保守。主播们分享了恋爱在生活中的重要性，探讨了恋爱的追求、挑战及心理变化。强调了恋爱中相互尊重、理解和包容的重要性，提醒恋爱的复杂性和不稳定性，鼓励在追求恋爱同时重视个人成长。通过分享个人故事和观点，传递了勇敢面对恋爱挑战，享受心动和成长的信息。",
    "qa_pairs": [
      {
        "question": "大家好，欢迎来到喷嚏。这一期我们要讨论什么话题呢？",
        "answer": "这一期我们要讨论的是关于年轻人不谈恋爱的现象，以及这一现象背后的原因和应对方式。",
        "time": "00:01:32"
      },
      {
        "question": "为什么对年轻人不谈恋爱这个现象感兴趣呢？",
        "answer": "因为在一次随意冲浪时看到一条新闻，提到现在的年轻人中单身比例很高，引发了我和竹子的讨论兴趣。",
        "time": "00:01:32"
      },
      {
        "question": "目前大学生里单身和恋爱的比例大概是怎样的？",
        "answer": "在现在的大学生中，单身的比例占到了45%到48%，而想要结束关系返回单身的人占28%，大约只有10%到12%的大学生处于稳定恋爱关系中。",
        "time": "00:02:01"
      },
      {
        "question": "对于年轻人为什么不爱谈恋爱，你们有什么看法？",
        "answer": "我们觉得这是一个悖论，是因为年轻人真的不想谈恋爱吗？还是他们在快节奏的生活中忘记了怎么谈恋爱，或者是在寻找爱的过程中遇到了空窗期？",
        "time": "00:03:06"
      },
      {
        "question": "竹子，你对爱情有什么特别的理解或追求吗？",
        "answer": "我从小就很向往人与人之间的亲密关系，尤其是爱情。我追求的是深度的情感交流和心灵契合，希望找到一个能与自己产生强烈共鸣的伴侣。",
        "time": "00:12:04"
      },
      {
        "question": "那么对于今天的主题，你们有什么个人经历或观点分享吗？",
        "answer": "我个人认为，虽然现在年轻人不常谈恋爱，但这并不意味着他们不需要爱情和亲密关系，反而可能激发了我们对恋爱的渴望和想象。",
        "time": "00:14:46"
      },
      {
        "question": "在播客里，你代表的是什么样的女生类型？",
        "answer": "我代表的是一种要求相对较高，不愿意随便谈恋爱，追求比较理想化亲密关系的女生类型。",
        "time": "00:16:00"
      },
      {
        "question": "你之前是向往特别戏剧化的恋爱关系吗？",
        "answer": "我曾经有一段时间向往那种充满激情和戏剧性的恋爱，但实际上经历过后发现，我更喜欢现在的状态，既有自己的空间和事情可做，又能与伴侣在情感上保持同步，不过于纠结或疏远。",
        "time": "00:17:42"
      },
      {
        "question": "你会觉得你现在谈的算是成熟的恋爱吗？",
        "answer": "我不知道他是否成熟，但我认为我很成熟。我不希望恋爱中磨磨唧唧、拐弯抹角，也不喜欢争吵。现在的恋爱关系让我感到舒适，懂得在矛盾出现时避免升级为争吵，并能直接表达自己的需求。",
        "time": "00:18:37"
      },
      {
        "question": "对于现在空窗期但很难受的男生或女生，你有什么建议？",
        "answer": "我觉得空窗期是正常的，谈恋爱并不代表必需品，爱情不是生活的全部。即使谈恋爱了，也要有爱自己的能力，保护自己，不能完全寄托于他人。分手并不可怕，关键是学会爱自己，相信人生可以独自完成。",
        "time": "00:20:44"
      },
      {
        "question": "你是否有一种随时准备撤退或者即使撤退也不会受伤害的感觉？",
        "answer": "我并没有那种随时要撤退的感觉，虽然在付出真心并珍惜当下，但对于未来并没有强烈的幻想或预设，认为生命中会遇到各种情况，所以更加注重当下的相处。",
        "time": "00:27:21"
      },
      {
        "question": "你为什么不能接受单身，要时刻准备着撤退呢？",
        "answer": "这个问题确实挺触动我的，我意识到可能是因为我需要通过别人的爱来确认自己的价值和被爱的存在，缺乏自我爱的能力，总希望有一个伴侣来证明并落实我对爱情的理解。",
        "time": "00:28:44"
      },
      {
        "question": "是否曾经深陷一段不那么喜欢对方，但对方很喜欢你的关系中？",
        "answer": "这种情况确实发生过，在关系结束时非常抓马，对方在我最忙碌的时候干扰我工作，这让我反思为何自己会陷入这样的关系，尤其是在经历过后，更加强调了自我爱的重要性。",
        "time": "00:29:44"
      },
      {
        "question": "你们俩开始交往的原因是什么，即使你没那么喜欢他？",
        "answer": "其实我需要陪伴和被爱的感觉，想要投射到对方身上并从对方那里得到反馈，证明自己是可以被爱的。",
        "time": "00:31:03"
      },
      {
        "question": "如何判断对方是否非常爱你，以及你能对自己对他的喜欢程度做出评估吗？",
        "answer": "我觉得爱是不求回报的，但在我不喜欢的人面前，我甚至没有想过他是否过得好，只希望他能对我好。而健康的关系应该是在拥有对方的同时，能让彼此都变得更好。",
        "time": "00:31:51"
      },
      {
        "question": "是否认为与不太喜欢的人在一起是在伤害对方？",
        "answer": "我对此有所思考，确实可能在某种程度上是在向别人索取爱，用自己的魅力吸引对方，甚至有些欺骗性，因为双方的爱是不对等的。",
        "time": "00:34:42"
      },
      {
        "question": "咱们俩跟恋爱脑的区别在哪里？",
        "answer": "区别在于我们会有“去你妈的”这样的直接表达，当对方对我们做出某些事情时，我们会有底线和反抗精神，而不是一味地自我感动和付出。",
        "time": "00:37:18"
      },
      {
        "question": "对于恋爱脑的理解，以及如何处理恋爱关系中的不快乐？",
        "answer": "恋爱脑可能更多是自我感动和期待付出就会得到对方的回应。而我们在恋爱关系中如果感到不快乐或有毒的关系影响正常生活时，我们会选择离开，而不是继续忍耐。",
        "time": "00:39:03"
      },
      {
        "question": "如果遇到喜欢上职场领导且空窗已久的听众，你会怎么建议她？",
        "answer": "每个人都是独一无二的乐园，恋爱就像是两个乐园相互吸引。建议她先了解自己和对方的需求，看是否能相互匹配，追求一种能带来快乐和刺激的爱情，而不是强求不适合自己的大主题乐园。",
        "time": "00:40:26"
      },
      {
        "question": "如何看待恋爱失败或分手？",
        "answer": "恋爱失败或分手并不可怕，反而可以成为成长和创作灵感的一部分。我们都不太害怕恋爱失败，甚至在失败的恋情中也能受到教育和滋养。",
        "time": "00:44:31"
      },
      {
        "question": "作为一个创作者，你是否认为自己需要亲身经历才能写出真实的情感和故事？",
        "answer": "我是一个体验派，必须亲自进入那些真实的经历和经验中才能写出相应的感受和故事。因此，我不怕分手或失败，因为我认为这些经历都是创作的一部分。",
        "time": "00:45:45"
      },
      {
        "question": "对于年轻时期的情感困惑和创伤，你是如何看待它们对现在的影响？",
        "answer": "我在年轻时遭遇了一些困惑和创伤，例如缺乏家庭中的爱与健康亲密关系的例子，这导致我在外貌变化后得到了关注，但那是一种不健康的行为。现在我长大后，不再怨恨过去的经历，而是想去解决这些问题，让它们成为可以共处的一种状态。",
        "time": "00:47:16"
      },
      {
        "question": "这些过去的经历对你的亲密关系观有何影响？",
        "answer": "即使到现在，有时我还是会觉得因为不够好看或不够好，对方可能会离开我。但经过成长和心理咨询，我已经找到了应对这些旧有评判的方法，并且能以更成熟的方式处理这些问题。",
        "time": "00:48:59"
      },
      {
        "question": "现在如果你喜欢一个人，你会主动追求吗？",
        "answer": "虽然我并不赞同传统的女性不能主动追求男性的观念，但在实际操作中，我不太擅长主动追求别人，更喜欢两情相悦、默契的互动，而非拉扯和猜测。",
        "time": "00:50:16"
      },
      {
        "question": "现在你和黑子之间还会给自己创造追逐和拉扯的空间吗？",
        "answer": "我们生活中有很多交织的部分，包括工作和生活，一直在相互影响和较劲，但同时也非常确认对方的重要性。我们会在权力角逐中不断磨合，同时也享受这种竞争带来的刺激和兴奋。",
        "time": "00:51:54"
      },
      {
        "question": "关于crush这个概念，你们是如何理解并应用在日常生活的？",
        "answer": "crush不仅仅是心动的感觉，更可以是对一个人品质、能力和特质的认可。我们会在对方展现出善良、智慧或其他吸引人的品质时产生crush，这有助于我们在亲密关系中保持新鲜感和激情。",
        "time": "00:54:56"
      },
      {
        "question": "为什么不能跟伴侣针尖对麦芒地争吵问题？",
        "answer": "我不太会以严肃或正式的方式与伴侣争吵，现在我会选择在一个特定的时间，比如通过腾讯会议的形式，设定2小时的时间来专门讨论一个问题，这样既能表达不满也能进行有效沟通。",
        "time": "01:01:09"
      },
      {
        "question": "如何更好地在恋爱中提出问题？",
        "answer": "我发现提出问题的环境和氛围非常重要。如果当下不是很好的时机，不要立刻把不满点提出来。例如，当对方做了某件事让你不悦时，可以先压下火气，在双方都有轻松愉快气氛的时候再提及之前的问题。",
        "time": "01:02:02"
      },
      {
        "question": "对于“没爱活不了”的人，你怎么看？什么是情感中的“空窗期”和“没爱活不了”的状态？",
        "answer": "这类人通常有两种类型，一种是通过恋爱获得快乐并修炼成了恋爱高手；另一种则是依赖另一半填补内心缺失，容易陷入渣男/渣女的境地。其中还涉及童年经历对成年后亲密关系的影响，如习惯于接受暴力感的爱，可能会在现实关系中寻求类似的情感满足。“没爱活不了”是指某些人对恋爱有高度依赖，没有爱情就感觉生活无法继续。他们可能因为童年时期的情感模式，习惯于追求特定类型的亲密关系，或者混淆了对关注的需求与真正的爱情。",
        "time": "01:04:46"
      },
      {
        "question": "如何看待非传统亲密关系中的权利不对等现象？对于那些想把非正式关系变成正式情侣关系的人，有何建议？",
        "answer": "研究发现，在非传统亲密关系（如situationship）中，权利不对等的现象很普遍，往往女性更容易产生情感依附，而男性则释放更多的睾酮以降低催产素敏感度。这种不对等关系可能导致女性在心理和情感上的受伤。建议认清现实，如果双方期待不匹配，应果断选择离开。同时，通过提升自我、充实生活来调整到一个更健康的情感状态，而不是强求将不匹配的关系变成稳定的长期关系。",
        "time": "01:10:44"
      },
      {
        "question": "如何处理空窗期并让自己的生活变得更好？",
        "answer": "建议在空窗期时努力提升自我，比如健身、学习、发展事业或副业等，做自己喜欢且能带来成就感的事情，避免因期待过高而失望，同时培养与陌生人交流的能力，让生活变得有意义。",
        "time": "01:17:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "现代年轻人的恋爱观：真的不谈恋爱了吗？",
        "summary": "对话从对现代年轻人恋爱态度的观察开始，提及当前大学生中单身比例高，以及在关系中不想谈恋爱的比例。探讨了这种现象的原因，是年轻人真的不想谈恋爱，还是因为生活繁忙繁杂而忘记了如何恋爱。讨论还涉及了在寻找爱人的过程中，空窗期可以做的事情，以及如何保持对恋爱的期待和热情。"
      },
      {
        "time": "00:03:43",
        "title": "寒夏的择偶标准与犀利哥",
        "summary": "对话围绕寒夏的择偶标准展开，她提到自己偏爱搞艺术和创意产业的人，特别是那些看过很多电影、有幽默感，以及能在某些事情上与她达到高端共鸣的人。早年她可能被犀利哥这类人物吸引，但现在更倾向于穿着潮流、看似捡破烂的犀利哥类型。"
      },
      {
        "time": "00:07:16",
        "title": "择偶标准与好奇心的差异探讨",
        "summary": "对话围绕个人的择偶标准和对好奇心的不同要求展开。一方强调不愿与同行建立恋爱关系，认为与不同行业的人交往能带来更大的情感和精神刺激，尤其对医生、律师和工程师等专业人士表现出浓厚兴趣。另一方面，则更注重对方在自己领域的深度，希望对方能在专业上给予启发和挑战。两人在好奇心的广度与深度上的差异，反映了他们在选择伴侣时的不同考量和偏好。"
      },
      {
        "time": "00:10:54",
        "title": "爱情与亲密关系的重要性",
        "summary": "对话围绕爱情和亲密关系展开，探讨了其在生活中的核心地位。双方分享了从小对亲密关系和爱情的兴趣，以及对人与人之间亲密联系的渴望。他们强调了爱情在生活中的重要性，认为它超越了事业和爱好，是生命中不可或缺的部分。同时，他们也表达了对浪漫爱情的向往，以及与伴侣在肉体和灵魂上的深度连接的追求。"
      },
      {
        "time": "00:14:38",
        "title": "探讨现代恋爱观与空窗期心理",
        "summary": "对话围绕现代年轻人的恋爱观和空窗期的心理状态展开。参与者分享了自己在不同阶段对恋爱的态度变化，从年轻时的频繁恋爱到成熟后更注重自我和不希望陷入复杂的恋爱矛盾。他们讨论了恋爱对于个人生活的影响，强调自我价值和自爱的重要性，认为爱情并非生活的必需品。此外，还探讨了如何在恋爱关系中保持自我，以及在空窗期如何调整心态，鼓励独立和自我成长。"
      },
      {
        "time": "00:21:59",
        "title": "人生是独自完成还是结伴同行？",
        "summary": "对话探讨了人生是否应该独自完成还是结伴完成的问题。年轻时认为独自面对事情很酷，但随着年龄增长，开始希望有人能一起走这段旅程。虽然找到合适的伙伴并不容易，但人生的不同阶段可能需要不同的人相伴，如事业伙伴或伴侣。有人认为，人生目标宏大时，团队作战更容易实现，而目标较小时，可能更依赖自我。讨论还涉及在关系中如何保持现实，不过分幻想未来，同时付出真心。最终，强调了在不同阶段寻找合适的伙伴的重要性，以及现实面对生活的态度。"
      },
      {
        "time": "00:28:24",
        "title": "独立女性为何难以接受单身",
        "summary": "对话围绕一位自称为独立女性的人物展开，探讨了她为何难以接受单身状态，以及这种状态背后的心理需求。她承认自己需要通过他人的爱来证实自我价值，即使对对方的喜欢并不强烈，也倾向于维持一段关系，以享受被爱的感觉。这种依赖性导致她在一段关系中，即便对方的行为让她不适，也选择逃避而非直接面对。她反思了这种行为对自己和对方的伤害，以及如何判断一段关系是否健康的标准。"
      },
      {
        "time": "00:33:34",
        "title": "恋爱脑与自我价值：一段情感探索的对话",
        "summary": "对话围绕对恋爱关系和自我价值的不同理解和追求展开。一方认为，与不喜欢的人在一起可能只是为了打发时间、寻求陪伴或从他人的认可中获得自我价值的提升，特别是年轻时期需要通过爱慕来肯定自己。尽管这种做法被认为是自私的，但也在某种程度上被视为人生经历的一部分。另一方则分享了通过别人对自己的爱慕来提升自我价值的经历，以及在工作和生活中如何处理不滋养的关系。最后，双方反思了恋爱脑的概念，认为如果恋爱关系能带来快乐，那即使付出也是值得的。"
      },
      {
        "time": "00:40:07",
        "title": "恋爱体验与个人成长的探讨",
        "summary": "对话围绕恋爱体验和人生成长展开，探讨了恋爱在个人成长中的作用，特别是初期恋爱时的多巴胺分泌所带来的痴迷感觉。通过比喻恋爱为游乐园，讨论了每个人的独特性和恋爱中相互吸引的重要性。此外，还提到了面对恋爱失败的态度，强调即使恋爱失败也能从中获得教育和滋养，甚至成为创作的灵感来源。这种不怕失败的态度反映了对真实情感体验的重视，以及通过真实经历来丰富创作和人生理解的观念。"
      },
      {
        "time": "00:46:48",
        "title": "探索个人成长中的情感困惑与解决之道",
        "summary": "对话者反思了自己年轻时的行为和困惑，特别是关于寻求爱和认可的过程，以及这些经历如何影响了其对亲密关系的理解和追求。讨论了童年和青少年时期的创伤如何持续影响个人，并探讨了如何通过理解和自我接纳来应对这些创伤。此外，对话还触及了在现代关系中主动表达爱意的挑战和观念变化。"
      },
      {
        "time": "00:51:12",
        "title": "强势伴侣间的拉扯与默契",
        "summary": "两人在亲密关系中，都喜欢与对方进行拉扯和追逐，认为这能测试彼此的性格并展示自我。尽管两人性格强势，常在生活和工作中争夺主导权，但这并未妨碍他们保持关系。随着时间的推移，他们对彼此的欣赏从外表转向能力，相互认为对方能干。尽管存在权力角逐，但这种火药味也给他们的关系带来了刺激和兴奋。"
      },
      {
        "time": "00:54:55",
        "title": "探讨心动瞬间与爱情的美好",
        "summary": "在当今社会，人们常用“crush”来形容对某人的心动感觉。这种心动不仅基于外貌或物质条件，更可能是对方展现出的某项品质或行为。故事中提及的几个心动瞬间，如一个人因为善良而心动，或是因为对方的知识和思考方式而产生强烈吸引力，展示了在长久关系中，仍然可以发现让爱情保持新鲜和美好的小火苗。这些故事强调了在平凡生活中发现对方闪光点的重要性，以及这些瞬间如何加深彼此之间的感情。"
      },
      {
        "time": "00:59:57",
        "title": "恋爱沟通的艺术：有效沟通与时机选择",
        "summary": "对话强调了恋爱中沟通艺术的重要性，指出有效沟通不等同于争吵，而是一种有组织、有计划的交流。建议在合适的时间和氛围中讨论问题，避免当下直接表达不满，以保持沟通的高效性和和谐性。举例说明了如何在轻松的环境下提出对方行为中的不满，通过这样的方式可以显著提高沟通效果。"
      },
      {
        "time": "01:04:14",
        "title": "探讨空窗期与非传统亲密关系",
        "summary": "对话深入讨论了在婚姻和亲密关系中的沟通问题，特别是关注了那些无法忍受空窗期的人。讨论中提到了一种特定类型的人，他们极度需要爱情以填补内心的某种缺失，这导致他们容易陷入不健康的关系中。还提到了一种被称为'situation ship'的非传统亲密关系，这种关系缺乏明确的承诺和界定，常常让人感到困惑和受伤。特别指出，在这种关系中，女性往往更容易产生情感依附，而男性则可能因性行为后释放的睾酮而更加排斥对方。对话强调了识别和避免不平等亲密关系的重要性。"
      },
      {
        "time": "01:12:30",
        "title": "亲密关系中的匹配与自我提升",
        "summary": "对话者分享了对不对等亲密关系的看法，认为这种关系主要是因为双方不匹配。通过个人经历说明，弱势一方常感到自己不够好，而解决之道在于认清现实找到匹配的人，或通过自我提升改变现状。对话者强调，长期挑战不对等的关系可能并无益处，建议在多种人生挑战中选择更合适的途径。"
      },
      {
        "time": "01:15:10",
        "title": "探讨不适合关系的五类人及自我提升建议",
        "summary": "对话中提到了五类不适合维持亲密关系的人，包括过度关注感情反馈、性行为后产生强烈依赖、时常感到孤独、难以断舍离的人。讨论强调了在感情中保持冷静的重要性，并指出很多人在感情中受伤却仍喜欢这种感觉。然而，如果一个人带着创伤进入关系，最终可能会陷入不健康的关系中，对心灵和价值观造成负面影响。建议在空窗期，通过健身、发展事业、学习和培养与陌生人交流的能力来提升自己。此外，寻找能让自己快乐并投入时间的事情也是提升自我和有意义度过时间的好方法。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年轻人恋爱观的变化：单身比例上升，不想恋爱的趋势"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "无论年龄，恋爱都是生活的重要组成部分"
                    },
                    {
                      "children": [],
                      "content": "恋爱与浪漫的重要性"
                    }
                  ],
                  "content": "个人对恋爱的持续追求与重视"
                }
              ],
              "content": "对恋爱的渴望与想象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特定的类型偏好（如艺术创意行业、幽默感、共鸣）"
                },
                {
                  "children": [],
                  "content": "对象的职业多样性偏好（医生、律师、工程师等）"
                },
                {
                  "children": [],
                  "content": "自我与对方知识领域的互补性"
                }
              ],
              "content": "择偶标准与偏好"
            }
          ],
          "content": "恋爱态度与标准"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "长期空窗与短暂空窗的不同心态"
                },
                {
                  "children": [],
                  "content": "空窗期的个人成长与自我反省"
                }
              ],
              "content": "空窗期的体验与影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对爱的追求与自我价值的实现"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "健身、事业发展、学习新技能"
                    }
                  ],
                  "content": "空窗期作为自我提升与探索的时机"
                }
              ],
              "content": "追爱与自我价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成功恋爱与失败恋爱的反思"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "定时沟通，避免即时冲突"
                    },
                    {
                      "children": [],
                      "content": "温和提出问题，选择合适时机"
                    }
                  ],
                  "content": "沟通艺术的重要性"
                }
              ],
              "content": "个人经验分享"
            }
          ],
          "content": "空窗期与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "情感利益的非传统亲密关系，缺乏明确承诺"
                    }
                  ],
                  "content": "situation ship的定义与特征"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "女性在性行为后的依赖性增加"
                    },
                    {
                      "children": [],
                      "content": "男性释放睾酮，降低催产素敏感度"
                    }
                  ],
                  "content": "不对等权力关系的危害"
                }
              ],
              "content": "不对等关系与situation ship"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认清关系本质，避免单方面期待"
                },
                {
                  "children": [],
                  "content": "培养与陌生人交流的能力"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "发展个人兴趣，成为该领域的“大王”"
                    },
                    {
                      "children": [],
                      "content": "如种菜等看似平凡但能带来满足感的活动"
                    }
                  ],
                  "content": "有意义地度过个人时间"
                }
              ],
              "content": "挑战与应对策略"
            }
          ],
          "content": "关系中的挑战与应对"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自身需求与能力"
                },
                {
                  "children": [],
                  "content": "接受并理解自己的不足与优点"
                }
              ],
              "content": "自我认知的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过恋爱经历促进个人成长"
                },
                {
                  "children": [],
                  "content": "学会从失败中汲取教训，自我调整"
                }
              ],
              "content": "成长与改变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续追求个人成长与幸福"
                },
                {
                  "children": [],
                  "content": "在恋爱与独处之间找到平衡"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "自我认知与成长"
        }
      ],
      "content": "恋爱与空窗期的探讨"
    }
  }
}