{
  "pid": "605b0d5d64b27cf2f137f131",
  "eid": "6724728233c798676fa13d36",
  "title": "074.名利场是一袭华丽的袍子，里面爬满了虱子",
  "task_id": "pev8qdomyj4wnkga",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "喷嚏喷嚏喷嚏喷嚏。花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "大家好，欢迎收听喷嚏，我是你的娱记竹子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "大家好，欢迎收听喷嚏，我是你的娱记韩夏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "今天我们即将开启一个之前喷嚏从来都没有尝试过的一种内容形式，就是由我和韩夏这两位新手娱娱记为大家播报以及现场分析一桩最近吸引了我们注意力的娱乐事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "可能是因为挖自己的故事挖多了，挖完了没得可挖了，所以今天两位娱记也来挖一挖别人的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "然后这个故事它其中的很多主角都是我们很熟悉的人。然后包括这个故事它的复杂程度，它的离奇程度，以及它跨越的这个年数之久，深深的吸引了我和寒夏。所以我们两个人也想把我们最近私下茶余饭后聊的这个事儿，端上喷嚏来和大家一起来聊一聊。我不如在节目的开头先简单的介绍一下这件事情好了。好的，他确实比较复杂，可能这其中会出现一些大家没有听说过的人，但是你们不要急，在听完这个大概其的介绍之后，我们会一一分析这其中出现的这些主角和配角。是的，这一起事件他的最终的这个大boss大主角叫做吹牛老爹。这个吹牛老爹他的原名叫做双strong comes，然后他有很多个艺名，puff daddy。但是最后他自己几经修改之后，大家比较熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "的一个名字叫做DD是的，而且他最近在自己的ins上改名叫love，就让这个事情更加的讽刺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "已经很想吐槽了是吧？你凭什么叫love？Anyway, 那我们在今天的讲述里面就管他叫做DD好了。好的，或者说吹牛老爹可能咱们中文的这个网友也会更熟悉一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "是的，吹牛老爹弟弟，他在纽约曼哈顿的一家酒店内被警察带走了。随之曝光的是一份长达14页的起诉书，在这个起诉书里面详述了他涉嫌创建犯罪组织，从事性交易、强迫性劳动、绑架、纵火、贿赂、妨碍司法公正等多项听起来非常重的罪行。而官方的这个指控是吹牛老爹弟弟，他利用他自己名人的身份。是的，因为他其实是一个早期的一个说唱歌手，他后面也成立了自己的唱片公司，可以说是在美国的音乐界一个大佬，一个嘻哈界的大佬。这个官方指控他利用自己的这个身份，强迫很多的受害者参加这种淫乱的派对，甚至是把其他人视为玩物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "而这整个事情的起源来自于弟弟的一个前女友叫做Cassie。Casey也是美国娱乐圈，如果大家熟悉犀哈的话，知道她也是美国娱乐圈很有名的一位嘻哈女歌手。只是可能近些年来她慢慢淡出了大家的视线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "Casey他很早在他19岁的时候就和那个时候37岁的弟弟开始交往了，两个人在一起纠缠了十几年之久。但是在2022年的时候，他那个时候决定向法院起诉弟弟，那个时候他俩已经分手有三四年的时间了，但这个起诉，后面就又没有什么火花了。但近些年就是新引到大家目光的是Cassie向CNN电视台公布了一个在酒店发生的一个由摄像头捕捉到的画面，就是弟弟严重的殴打他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "那个视频其实我去看了，我可以把它形容成什么呢？如果大家知道如果一个屠夫就是拖着一个动物的尸体，然后随意摆弄它，那个好像都不是一种情侣间的打架，或者是两个人情绪激动，男性向女性实施了暴力。它更像是一种完全强势的一方不把弱势的一方当成一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "就把他当球踢的那个画面。然后这一个录像震惊了美国大众，它就像是落入这个湖水中的一粒石子。虽然说过去大家可能会听到这个吹牛老爹的一些事情，他的关于他的派对，然后他自己一些荒诞的行为。但当大家真的看到这一段录影带的时候，不管她之前到底是有多少庭外和解，她自己说自己多么的无罪，大家开始重视这件事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "而随之而来的是将近有十多位的受害者在看到Cassie的这段录影带之后，也站了出来指控弟弟。所以才有了一开始我向大家说的，OK吹牛老爹弟弟被捕，并且有了一个十长达14页的起诉书。而且这里面其实包含了十几位将近20位受害者的这么多年的一个血泪史。大家终于有这个决心，有这个信心，现在一起站出来要去曝光他了。这个事情在现在每一天他都在继续发酵之中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "弟弟他自己也提出来说我愿意支付5 5000万美元的保释金。因为他的正式审判应该是明年，就距离今天今现在还有大概半年年的时间。你知道就是美国的司法体系，就是我我你被捕了之后，你是可以提出自己愿意交纳保释金的。如果交纳保释金之后，确保在开庭之前你这个人没逃跑，那这保释金可以退回给你。但是依据你这个案件的这个严重程度，这个保释金的金额或大或小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "那第一点他提出来我愿意给5000万美元，这将近是3亿5人民币的保释金，但是被美国法院拒绝了。就是你无论给多少钱，你这人你不能出来，你老老师在监狱里给我待着直到我们审你的那一天。所以就可以从这些信息看出来这个事件的严重程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "而这个事件除了我刚才有提到的这些人之外，他设计的明星名流甚至是政客，就是在美国有影响力的人数不胜数。在其中被牵涉到的人，有些人大家反转了对他的看法，这些人一会儿我们都会聊到由粉转黑的，也有有黑的有黑转粉的。但同时的话它让我们想到了近些年来许许多多类似的事件。无论是爱泼斯坦的萝莉岛的事件，还是me 2的发起人，一开始是被其实一众女性为了揭露好莱坞的这个大制片人韦恩斯坦，他们这些案件都具备一些共性。是的，它的主要的这个男主人公是一个在无论是在好莱坞还是在美国的政界商界极有权势的这样的一位大人物，一个响当当的大佬。他身边也牵扯着许多美国有影响力的人。但是他们背后所进行的这些性交易，对受害者，对于弱势群体的这种无视，这种虐待，以及他们这么多年来所干下的这些龌龊事，一旦被揭发出来的时候，令我们所有的大众就是叹为观止，是就无法想象这些事情能有这么肮脏。这个事情就是一遍一遍的在发生，而今年在我们面前上演的就是吹牛了老爹的这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "说到吹牛老爹，听众朋友们其实这个人在我年少的时候我就对他有印象，为什么说呢？因为曾经在十二三岁的时候，我开始喜欢欧美流行乐，我开始对欧美流行乐坛感兴趣。因为那个时候大家可能喜欢一些后街男孩、小甜甜布兰妮、Justin tim Blake，这些人的名字其实是刚刚在我们亚洲或者是中国这个文化圈里面出现的。那个时候我经常购买一本杂志，叫做轻音乐。那个杂志印的还挺好的，家里面都是一些彩页。然后puff daddy就是吹牛老爹的名字跟照片经常出现在一些彩页的最顶端的位置。也有轻音乐的大篇的文章，大幅的报道，就是报道他这个白色派对的。其实当年那种照片的无论是内容还是观感，都让年少的我也挺叹为观止的。咱们不得不说这个吹牛老爹不管他现在犯下了什么恶行，他其实看起来是一个满风流倜傥的这么一个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "韩夏可以介绍一下吹牛老爹到底这个人是谁吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "咱们就来吧，这个吹牛老爹咱们现在管他叫弟弟，就像刚才竹子介绍，他本名叫shang cops。他1969年11月4号出生于美国的纽约，今年多大？55，也一把年纪是他是美国的说唱歌手，也是一个词曲作者，一个演员，一个商人，也是一个服装设计师。如果说他在美国或者世界流行乐坛的地位，咱们怎么说呢？如果类比就是可能是咱们中国这些什么好声音，这些节目三个导师加在一起都不止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "我觉得真的是一个至少是一个理综盛，就是嘻哈界的李宗盛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "李宗盛愿意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "不是我说就是他的影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "对他的地位类比来说为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "因为他不仅是一个歌手，他还是一家唱片公司的老板。对，所以他的那家唱片公司叫做bad boy。是的，bad boy label他这家唱片公司曾经孵化过非常多美国有名的嘻哈歌手。他孵化过的第一个大家很有印象的嘻哈歌手就是the not arias big。在它之后，比如说它鼎盛时期，它这个bad boy label，这个by boy label的中文叫什么坏小子唱片公司。是的，他们曾经一年，比如说美国的那种billboard的榜单上前十有前四个歌手都是他们公司的。他的鼎盛时期就是这么厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "包括大家现在非常熟悉的像assher，就是亚瑟小子小子，还有像这个mary什么布莱基。这些人全部都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "由坏小子公司孵化出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "由吹牛老爹本人发掘并捧红，并推向全世界各个大家的这个耳机里面。是的，那我继续说，就是我也可以给大家讲一讲他小时候的故事，我听听我觉得他这个故事也是蛮耐人寻味的。因为吹牛老爹他出生于美国纽约的哈林区，也就是哈伦是他乱的一个区，他是一个怎么说呢？咱就是十点以后就别在这个区域自己走了。是，然后他的母亲是一名助教，父亲melvin是曾经服役于美国的空军。后面这个melvyn他成为了纽约毒枭Frank卢卡斯的同伙。在1972年，melvin在一次毒品的交易中被误认为是线人，在车内遭遇枪击身亡。当时吹牛老爹年仅两岁，而对于父亲的离世，他是很久以后才知道到底发生了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "在成长的过程中，吹牛老爹逐渐爱上了说唱音乐，并曾是学校橄榄球的一员。在青少年的时期，他也曾经作为舞蹈演员，在很多大演员的音乐录影带中有过现舞，他会跳舞。所以就是你听到这个人，其实他是一个非常活跃，愿意去参加各种各样的圈子，以及愿意用social自己的各种技能而往上爬的这样一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "高中毕业后，他其实进入了霍华德大学学习工商管理。也就是开始了自己这个商人的第一步。怪不得他这么有商业思维。是然后在大学期间，他就开始举办一些豪华派对，然后有一些派对吸引了超过1000名的宾客。他大学的时候，也就是80年代末的时候，他就已经开始能在纽约组织一些非常豪华的派对，并吸引一些社会名流来参加。而他那个时候还是一个不到20岁的小伙子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "这不得不说他本人还是有一些能力的。因为起码我在20岁的时候，我能组织的最大的派对，韩夏也来参加过，我的是我的21岁生日派对。我当时已经觉得我已经把那个京城给震了，但可能现在想来也就是50个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "当时这个竹子这个派对也是除了声音蛮大的，但是其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "也没有一些社会，也没有社会名流，可能就是有一些鼓楼名流。鼓楼名流就顶多就是现在上乐队的夏天的一些老我听到一些老人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "听到有些悲伤。这个时候他就引起了up on唱片公司创始人Andrew哈雷尔的注意。后者就为他提供了一个实习机会，觉得这个小伙子子挺会来事儿，挺会办事儿，就把他招入了自己的麾下。他就开始了在up town这个唱片公司当音乐制作人以及助理的这个工作。这个时候吹牛老爹就开始了自己的这个成名之路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "如果说他的名气，我可以用一些他曾经获得的荣誉给大家讲一下。他其实是嘻哈音乐主流化的推手。因为其实在他之前，嘻哈音乐还是一个非常地下的东西，它是一个非常地下的音乐类型。而吹牛老爹其实是把嘻哈音乐从幕后或者地下推到地上的一个主流推手之一。它的地位就是这么的重，他三度获得格莱美奖，于2006年入选时代就是time的百大人物。然后2008年在好莱坞的星光大道留名。大家想想是什么样的人可以才可以在那个星星上留下自己的手印。作为商人，他涉猎了服装、酒媒体等多个行业，其实是世界上最富有的艺人之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "好像是2022年的时候，他还获得了一个很有重量级的一个终身成就奖，音乐类的终生成就奖。很讽刺的是那一年也是他的这个前女友试图出来要去揭露他的这个前后脚。但他的在在在他的演讲里面，他也感谢了他的前女友凯西。所以大家要去想象这个人，他真的是在美国的这个音乐界，美国的商界非常有地位的这么一个男士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "然后包括他从小的一些朋友形容吹牛老爹是一个什么样的人，说他是一个很八面玲珑的，很有毅力很有决心的这么一个人。你别看他其实出身就非常一般，算是美国的这么一个比较算是穷人区出来的这么一个小子，一黑人小子。然后他父亲又很早的去世了，但是他非常的执着，对很多的朋友形容他很有毅力的这么一个人。他想干成的事儿，他的这种persistent，他的这种执着会经常帮他把这个事儿给干成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "所以我想说的是什么呢？就是如果说吹牛老爹每天没有发生现在的这些新闻，他没有被捕。可能我们很多时候在看他的时候，就像我们看到许多成功人士一样。我在这里就也不想举一些名字，就觉得他们好厉害。他们一定是有着超越常人的品质，聪明、才华还有意志，所以他们才可以获得如今的成功。我是仰望他们的，但其实很多这些成功的人，它也有着A面后面的B面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "他可以获得世俗意义上的成功，并不代表它是一个品德很好的人是我们其实我很开心，近些年来也在更多的影视作品中看到，我们不会脸谱化的去描摹一个成功的人。是的，而会把它各种各样的面展示出来。是的，而且很多时候甚至我自己接触过的一些成功人士，它都有着让你觉得它非常不近人情，没有人味儿的那么一面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "我们再继续回到这个吹牛老爹OK这样的一个人，他自己是一个音乐人出身，后面成立了唱片公司。是的，然后他带着他年轻的时候的这种party精神，把这个事情放在了好莱坞里面。我们聊聊他到底他办的这个是什么free off这个白色派对是怎么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "我为什么在开头要说一下，就是这个寒假这个娱记寒假小时候看过的这个杂志？那个时候每一次翻开这个杂志，就是我爸曾经对我看这个杂志有很大的意见。因为在这个杂志里面我还记得非常的清楚。就是在报道一次这个吹牛老爹带着他旗下的这些艺人，然后包括被他提携，被他发掘的这些艺人的一个白色派对在纽约发生。我爸就指着里边的这些人说，你别看这些东西。我说为什么？我说因为他们其实看起来就是身材很好，然后穿着很时髦的白色衣服，然后手里拿着这个鸡尾酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "看起来就是名流贵族的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:39",
      "text": "看起来他们在度过他们人生中最美好的一个夜晚。然后这对于12岁的保定小寒假来说，简直就是从未接触过的那种文化类型。以及我觉得我长大了我也想参加这种派对。其实他对于年轻人是有一个致命的诱惑力的，因为他看起来如此的美丽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "甚至是有人会把春游老爹的派对形容成盖茨比的派对，就把它形容成盖茨比，他总是能办出城中最酷的派对。所有的人，哪怕你是好莱坞明星，还是你是其他行业的人，如果你能被邀请去吹牛老爹的这个派对，你就成了甚至是一种荣幸。是的，有亲眼可以目睹这个派对的这种盛况的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "就是你这人还行才能被邀请到他的派对里面。是的，现在回想起来，为什么当时我的父亲对我看这种内容有极大的意见。我现在回想一下，虽然说那个白色的它甚至上面有一层朦胧的光，然后大家的皮肤好像都闪着光，然后大家看起来都很开心很愉悦的样子。但是我不得不说里面很多人是看起来目光涣散的这是我爸他的原话，就是这些人看起来都不像好人，就是这种目光涣散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "不得不说老韩的这个判断力和这个鹰眼还是非常的正确和英明的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "而且当时可能一些喷嚏的老听众也听过竹子，就是害怕自己父母这个叉D的是这一些老故事了。而且当时学校会给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "我们组织一些关于叉D的一些宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "我才知道其实当时这个白色派对上的很多少男少女看起来就是叉2D的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "那其实也并不是非常的令人惊讶。毕竟这吹牛老爹弟弟他爹就是干这。是的，咱有时候真是说是龙生龙凤生凤，这老鼠的儿子会打洞。不好意思，我又马女士上身了。但是我想说就是他对这个事情可能并不陌生，甚至他又成为了他现在混入他新圈子的一种武器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "因为在这里我也可以稍微插播一下，很多控诉滴滴的受害者都说，其实他会使用叉D这件事情来控制他们。而就是被他下药，被他用叉D控制是一个它的惯用剂量。是的，所以说也其实也会多多少少出现在他的派对上，甚至是一些名人被拍到的时候，也会觉得他们的眼神看起来有一些不对劲。但是当时被大肆报道的当然不是这些东西，而是他的这个派对本身有多么的令人向往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "那我们就继续来说一下这个事件的一个转折点。其实一直以来的话，他虽然说他的自己作为一个音乐人，然后作为这个唱片公司有一些起起伏伏。就是外界对他有一些传闻，甚至是当时西岸有一个传闻，就是当时有一个非常年轻有才华的说唱歌手to pack。我相信大家可能很多人也听过他的一些歌曲就是topic是被枪杀的，然后甚至有传闻说是不是吹牛老爹派人去干的这件事儿，甚至就是美国联邦调查局也去查过这件事情，但是最终都没有完整的形成对于吹牛老爹的指控。是的，所以说这么多年来他还一直是在逍遥法外，以及我们也是会偶尔听说来自于这个坏小子唱片公司的一些女性员工有抱怨过，他们对女性非常不尊重。但是种种传闻都并没有连成线，直到Cassie出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "在这个地方我要再重新的介绍一下casey，其实casey算得上是这整个事件的一个头号受害者。她本身是模特出身，长得很漂亮的这么一个女生，然后也有一些音乐才华。19岁的时候遇到了吹牛老爹，好像就是在他的某个派对上遇到他的。这吹牛老爹当然37了，其实已经跟前妻还是前任女友有过孩子，有过婚姻，就是一直都玩的很开这种。他这时候看上了年轻的casey，觉得漂亮，我想让你当我女朋友。不仅让他当了他的女朋友，也把他签入了坏小子唱片公司。就是说你这不是现在正好录专辑吗？我可以给你你在好莱坞想要的一切，我可以把你捧成最红的嘻哈女歌手，然后你还是我吹牛老爹的女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "镯子我想问一个问题在这儿如果说你19岁的时候参加了一个这种盛大的派对。比如说你那个时候有一些演艺愿望，你想要大量的曝光，你也想要成为一个碧昂斯。然后这个时候有一个又英俊又风流倜，倘还在业界有这么大权威的一个男人过来跟你讲说我喜欢你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "你会怎么想？说实话这真的是一个非常强的迷雾感。是的，这让我想到就是最我最接近这个事情的一个经历，是我当时20岁的时候，不是在一家电影公司实习过，然后这家电影公司是做宣传的，然后我们那个电影公司的老板，我们在这里就不说他是谁了也算是一个电影圈的一个大佬。他会在下班的时候单独把我留下来，oh my god, 然后甚至有单独请我去吃过一顿饭。我记得特别清楚，是在燕莎的一个高级烤肉餐厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "我都知道那餐厅在哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "现在还在。对他就是在那里我们两个人吃的饭。但是其实现在想来，我觉得那是一个猎人对猎物的测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "就是看你怎么接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "是他也在看我到底是一个什么样的姑娘。其实在这里的话，我也一会儿想借机说一下什么是这种人的一个完美受害者，完美猎物的行像。就现在想来，我觉得我当时很幸运的用一种傻不拉几的状态躲过做了他对我的蛊惑，你知道吗？你想一个四十多岁的男的曰一个二十出头的，你们只有工作。说白了现在我想想就是黑子约我们公司的小姑娘单独出来吃饭，你不觉得这事儿绝对有问题吗？就不可能没问题，不可能。而是她就是她俩人，就这个小姑娘刚进公司，实习生听众朋友们，现在黑子正在外面特别辛勤的工作，然后就被指控自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "跟公司上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:32",
      "text": "我懂你懂这个意思。但当时我是什么心情？就是你刚才不是问说如果你有这样一个机会，我觉得是大佬想跟我聊聊天儿。我也许可以没准得到他的一个推荐信，可以去一些地方继续工作，还是说去读书什么的。就是你还是多多少少抱这种侥幸心理，就是我我也许知道我在跟魔鬼交换，甚至都不清楚，就单纯会觉得他是不是仅仅觉得我我我挺欣赏我是不是说了什么事儿，让他觉得这小姑娘挺有意思的，没多想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "但是两个人单独去烤肉馆，是一个河边的很隐秘的烤肉馆。吃饭这件事情本身就带着一种暗示，暗示以及我是有权威决定这个事情走向的那一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "而且是一个卡座。但是我记得特别清楚，做对，但我想说我躲过他是因为我干了什么呢？我觉得我全程展现出了一种少家的这种喜剧人的这种逗乐的说学逗唱，然后阳光积极。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "就是可能大佬本身有对你有一些不轨之心，但是被相声表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "你就免了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "大佬对你的爱。对，在那一瞬间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:04",
      "text": "变成了无可奈何。所以我后面就是成功的躲过了他的这一次捕猎。我现在觉得他觉得我可能不是他想去下手的对象，怎么说这个事儿都不OK了，怎么说都不OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "对，但casey是一个什么样的人呢？首先我觉得你19岁的时候，你想象在好莱坞很想进入音乐圈，很想进入电影圈。我觉得音乐圈电影圈这些地方，它有一个通性，就是它的阶级等级非常的分明，以及它的门票很难获得。就是我想去混这个圈儿，我都不知道从哪儿开始。你知道吗？我好像必须得认识某一些权贵，某一些前辈，由他们带我进去。好像我认为这是不是唯一正确通往这个圈子的道路，没有别的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "竹子还记得我们两个曾经在纽约去拍摄过几次，就是你如果走在SOHO那个地方，如果大家现在觉得你在小红书上看到了足够的美女，你就可以去SOHO。那条街上是形形色色各式各样，他们已经美到有一点点像外星人。他们有点美到就是你远远的在看一下美丽的外星飞船飞向你。如果说你想在这里面挤破脑袋去超越他们，那简直就是一笔一万的一个比例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "是对，19岁的k casey成为了吹牛老爹的女朋友之后，长达十几年的时间。大家对她的印象就是每一次吹牛老爹上红毯的时候，他旁边总会有这样的一个华丽的美丽的女伴儿。然后这个女伴儿基本上不怎么说话，很安静，就是一个陪衬的一个角色。而自己的这个音乐才华在他可能20出头的时候有展露出来，后面他也慢慢的趋于平静了。大家对他的印象更多就是吹牛老的女朋友。然后有一些化妆师，还有他们身边的朋友，有暗戳戳的指出他们在一起的时间里面，吹牛老爹弟弟对他有施暴的行为。但其实这些东西也都是here say传闻，没有任何实际的证据。直到这两个人在2018年的时候分手了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "然后分手之后，凯西可能我猜想，这仅仅是我的猜想，他终于回归了一个正常人的生活。因为其实在2018年之前，凯西无数次的想跟弟弟分手，但都分不掉。这也就是前面我在刚开始的时候提到那段酒店的录像，实际上是凯西的一次潜逃。对他就是趁着吹牛老爹喝多了，那天晚上他终于找到了一个机会，他想赶快逃走。所以就是那段录影带实际上捕捉的是2016年在酒店里的这么的一个画面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "也就是说在他们分手前两年，但是其实后面据凯西自己说，在和春秋老爹交往的这十几年的过程中，他无数次的想逃离他的控制。但是他的一切都被他把握在手里。他的住处是他给他租的，他的车是他给他买的，他的所有生活开销，他跟谁说话，甚至是他吃什么药，全部都是吹牛老爹弟弟来控制的。也就是说开启他想逃，他都逃不出他的控制，他的这个魔爪。可以这么说。所以说你想，就是我如果想跟我男朋友分手，我得趁他喝多了的时候，偷偷地从酒店逃出去。这是能反映他们之间是什么样的一种关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "是的，而2016年的这段酒店的录像，是还有的被捕捉，在公共的场合被捕捉到的。Cathy就看着她一个人拿着行李慌慌张张地到电梯门口，然后正等着电梯过来。他想走的时候，电梯门正要开的时候，吹牛老爹过来了，一把就薅住了他，先给他扔到了地上。就是你就能想到他那个时候可能是非常气愤，想说你想逃，你想逃离我的控制，你以为这么容易吗？然后上来就是一脚踹过去，然后把他整个人就真的像一袋土豆一样拖在地上拖回了房间。然后另外一个摄像头又捕捉到，他随即开始用一些重物去打这个casey的头，就是这样的一段录像，然后他终于在CNN被报光了，就是我猜想就是2022年的时候，其实凯西那个时候想起诉吹牛老爹，但是没有成功，就一天之内就被和解了。具体他是他的律师，使用了什么手段，我们不得而知。所以他无奈之下，他只能向电视台释放了这么一段录像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "那这段录像它真的就是激起了很多的浪花，真的让更多的受害者站了出来。就是说OK好，casey你不是唯一的一个人，我们要来支持你，我们也有类似的遭遇。而我读了一些受害者的一些控诉，首先第一就是有男有女，并且有很多受害者在遭遇滴滴的毒手的时候，他们都是未成年人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "也就是说它真的是它的狩猎的范围非常的广泛，他的性别也没有限制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "我觉得其实有一些，包括爆出来的类似事件里面有一个共性，就是受害人的性别以及年龄，以及他们的背景是多种多样的。是也就是让人开始怀疑这些人，就是这些控制别人的人，这些完全不顾后果把恶行施加在别人身上的人，他们到底是一群怎样的人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "这辣不辣？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "Me so. Many lessons about we was the perfect. Man, we had.",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "然后随着这件事情的曝光，到今年这个春天老爹正式被捕，也就是刚刚发生的什么九月份发生的事情。大家就开始仔细想一切和他有关的人，尤其是这些未成年，大家就想到了一位很有名的也是童星，就是Justin bieber比伯。比伯大家也都非常的熟悉，他也是年少的时候就出道了。这个地方寒夏可以跟我们聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "滴滴这个事件曝光到他被捕这段时间以来，很多名人其实受到了极大的牵连。比如说这个JZ夫妇，非常有名的JZ夫妇。大家曾经说JZ跟这个吹牛老爹好的程度是这个世界上只能有一个人叫弟弟。Shang就是他的原名就是JZ就是他们是铁靶子好哥们儿，他们两个只能互相叫，互相的小名儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "咱们说的是碧昂斯的这个咱们的queen b的老公JZ，和咱们今天这事件的男主角，他们就是好哥们儿。是的，所以这事儿一出，大家就说你们俩好哥们儿，你们俩都穿一条裤子的，你们俩的价值观是不是一样的？你的事儿他能不知道，就是的你的事儿他能没参与。说实话我觉得民众的这种猜测我确实是有根据。你说如果有一天寒假你说我被捕了，不是我就说我是这弟弟。然后咱俩这么铁，你看人是不是也会说寒夏你能不知道竹子那些事儿，你而且最关键的也都捕捉过你参加我的派对的这些画面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "是，就是怎么可能不知道呢？你怎么不知道你这派对这么多的未成年的，现在就是现在被暴露出来，就是说很多未成年的这些性工作者是基本上他是以这种human trafficking，就是人口买卖。对，是以人口买卖的这种就是这种非法的形式给他逮到你的派对，让他从事这些性工作的。你第干这事儿，你这技能不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:54",
      "text": "我觉得这个事儿是非常有可能的，以及他就是人，就是你不可能不知道所以就因为这个事情，咱这个昆碧也受到了极大的牵连，以致在他各平台上一共掉了千万粉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "这真的是可能是queen b咱们碧昂斯这么多年来一直经营的一个非常正面的形象，第一次遭遇这样的一个牵连。首先我们不清楚这个到底是不是一个牵连，就因为他们也都没有出来表态。是，但这就相当于是我出事儿了。那你说黑子，黑子就是你是不是也难逃其咎？你们俩一个被窝里的黑子，你说你这么多年经营的这个正直的形象，你这个学霸你今天是不是也得是一起过来被我们质疑一下。我觉得这个质疑说实话合理，但咱们就不知道他最后这个事件到底是怎么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "所以说这些名人还包括像詹姆斯，包括像现在已经在这个爷的这个曾经的堪爷，然后包括曾经的他这个好友也是著名演员action culture，包括甚至是查理王子，都在他所邀请的这些名流跟宾客之中。就是这些星光熠熠的名字。是的，现在全都受到了他的牵连。不管是有在进行调查，还只是道听途说，这些名字都已经展现在了大众面前。话说回来，我们说到Justin bieber，大家都知道其实喜欢他的人很多，在在中国我也喜欢他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "就是大家都知我也是一个believer。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "那你唱一句。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "不是我我是我是这样的，我对于比伯的情感在他最红的时候没有展现出来。是我是近两年才开始喜欢比伯的，我看到他人生这样的一个曲线，我有点心疼这孩子。这个是很大的一个原因在里面。就是我看到这样的一位璀璨的童星，然后他身上的这个纹身累积的越来越多，他把自己变得很邋遢的样子，然后他每一次的出行都被狗仔围追堵截。但是其实我看他上很多次，采访的时候，我都仍然能感受得出这个人的真诚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "说到底他也就是一个加拿大的一个小男孩儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "是他就是因为在youtube上面最开始的时候上传了歌，然后就红了。就是这名利来的太快了，而且很打动我的一件事情是什么吗？就是Billy ellish当时获得了很多艾美奖，也是年少成名，跟比伯有一点点类似。而且Billy ellish其实本身自己也是一个比伯的一个大粉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "咱们说的这个比例，然后比伯当时就看到比利的时候就跟他说，他说我现在要尽我所有的能力去保护你，保护你尽可能少在这个圈子受到伤害。他说你可能会面对的伤害也好，还是风波也好，还是这些舆论的压力也好，我过去都经历过，我经历的这些事情太残忍了，我不想让你经历一遍。天哪。他就是像大哥哥的一样去保护比利埃伦。是然后我其实看到这些细节的东西，我会就挺心疼他的。而且作为一个乐迷而来讲，我我我真觉得那个比比伯的声音太好听了，真的太好听了，就是一块上等的牛排那么的丝滑。所以我就是多重的感情，让我近近近些年变成了一个比伯粉。所以当我看到这个事件还和比伯有关的时候，尤其其实跟他那首压密的那个歌有关系的时候，我相信寒夏是不是也看了一些关于亚密的分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "其实网友现在跟你很像，他们都一边倒的相信比伯可能是滴滴事件中最大的受害者之一。是为什么呢？因为他的受害的这个内容，似乎与欧美政治和娱乐圈中这个臭名昭著的恋童癖的历史是相关的。是其实在没有细品压密这首歌之前，我一直以为这是一种那种欧美白男、渣男、泡妞哥是甚至还有一丝丝的小油在其中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "尤其他那个时候又新婚不久，甚至他自己上采访的时候，我记得他上那个Allen show，然后Allen他说亚密这首歌是关于什么的，他说it's about my sex life，然后我也觉得OK about your sex life。然后我记得当时我包括我第一次看那个音乐录影带的时候，你就会觉得他面前有很多食物。但是你不会去细想说他难道还在影射什么别的内容吗？没有。有一些年轻的朋友可能不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "在比博15岁的时候，其实他是受到了这个弟弟那个时候可能叫puff daddy，就是这个吹牛老爹的赏识，并带他到自己的豪宅中度过了一次没有人知道发生了什么的48小时。而在而这段采访现在大家在社交媒体上也可以看到，这个记者就问说这个48小时这样的生活到底是什么呢？吹牛老爹这个时候说了，这是任何一个小男孩的梦想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "是然后这个让我想到亚瑟小子，因为其实你知道吹牛老爹亚瑟小子和比伯之间他们有一个奇怪的关系。因为其实亚瑟小子也是在他13岁的时候被吹牛老爹发掘的，然后那个时候他就把亚瑟小子带到了纽约。亚瑟小子在他14岁的时候跟吹牛老爹住了一年的时间，然后他那个时候就已经见识过这些疯狂的派对了。这家长是怎么想的？不懂，就是为了让自己小孩出名，小孩14岁能懂什么，你就敢把你的孩子送给一个成熟的男的身边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "然后亚瑟小子后面也接受了一些播客的一些采访，然后就问他说他说那你见识过这个吹牛老爹这些派对，你当时什么感受？然后他就很隐晦的说的，我只能说我是大开眼界。就是我是但是那时候因为春江老家还没倒，所以他也不敢说什么。他就说反正我是真没想到有这么多疯狂的事情。他就说我们确实是有一些好时光，什么就这样的。然后那主持人就反而问他说，他说如果你有孩子，你愿意把他送到吹牛老爹身边吗？然后这亚瑟小子就立刻说no，hello就是绝不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "然后其实比伯也是亚瑟小子引荐给吹牛老爹的，所以有坊间甚至有一种猜测，就是他自己其实想逃离，但是他又得介绍另外一个小男孩儿给吹牛老爹，所以说比伯就被介绍到了吹牛老爹身边，成为了一个闭环。是而比伯其实现在也有大量的照片，就是比伯当时当年参加吹牛老爹这些派对，然后他就很年轻，看上去十五六岁的样子。其实你知道在美国的法律，21岁之前都是不能喝酒的。是的，但是比伯整个人看起来就是很迷离，很迷幻，你也不知道在他身上到底发生了什么，而其实在找非常重要的信息，我刚才忘了补充了，就是吹牛老爹的这个派对里面，其实大多数是在他的家里面进行的，他的一些豪宅或者他的一些酒店。但是来参加的宾客不知道的就是他的这个派对里面充满了摄像头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:58",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "所以他会默默捕捉下他的这些有名的这些客人疯狂的片段，无论是喝酒还是叉D还是一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "激情起来的一些性行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "性行为就是我们都无法想象的这些性行为，他会把这些素材完好的保保存住。你来我这儿玩儿，你以为你是来玩儿的，其实是你进入了我的这个蜘蛛网。现在我有你关于你的证据了，你要是日后想指控我，你还想在演艺圈混吗？我就把这个素材给放出来，你百口莫辩，这素材我怎么剪怎么用，我还能轮得到你来告诉我吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "其实这是一种从头到尾的控制，就是你不能够说no，但是当你进入我的这个蜘蛛网的时候，你要对我所有的东西说yes。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "是，所以这也就是为什么大家现在又深入的去分析比伯yami这首歌的时候，尤其是在观看他的音乐录影带的时候，发现了很多令人细极思恐的一些片段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "比如说简单来说，如果大家可以后面再去看杨幂这首歌的MV我在这儿就简单跟大家说，它其中的一些内容其实就是在一个宴会厅里面非常的奢华奢靡。有一些上了年纪的权贵跟社会名流在里面吃饭。对，在里面party为他们表演的这些乐队是一些未成年人，他们只是打扮成了成年人的样子。然后这个歌虽然叫yummy，也就是美味好吃的意思，但是在这个MV里面却充满了一些丑陋的食物。它们看起来有点像内脏，有一点点像腐败的食物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "这些食物都是被包装成了色彩艳丽的样，但实际上你仔细看每一个食物，可能它看起来像一个果冻，但实际上里面是有一些内脏之类的这种恶心东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "是的，而这些上了年纪的上流宾客却在大块的饕餮的吃这些食物大快朵颐的。是的。然后这个时候在中部在这个MV的中部食物中出现了一个蓝色的蛋糕，上面有一圈蓝色的奶油。然后大家如果去看这个对比的话，他也就是这个蓝色的奶油一三圈，他是一个被看起来非常像一个被FBI证实过的恋童的符号，也就是little boy lover偏爱小男孩是的意思。而比伯本人也曾经是一个打引号好的秀色可餐的小男孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "对的，其中这些上流社会的宾客中有一个戴眼镜的男人，他看起来非常像约汉波德斯塔，也就是披萨门事件的主角。这个人曾经是希拉里的竞选主席，被怀疑在华盛顿一家名叫彗星乒乓的披萨店经营儿童的性交易。然后另外一名黑人服务员看起来非常像LA reid，也就是挖掘他的一名非常有名的音乐制作人。然后这个人也曾经对比伯说比伯比小女孩还要美。最后一名也是一个戴眼镜的女人，她叫做珍妮麦卡锡。她曾经在一个MV的盛典中强吻比伯。是我看过那个片段，我非常令人不适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "对，这个MV的末尾非常的令人细细思极恐。就是因为在比伯所有的宾客都离席，只有比伯一个人孤单的坐在大圆桌当中。这个时候他旁边出现了一个红色的外套，也就是在MV开头的时候表演的小女孩身上穿的一件红色外套。天哪，但是起鸡皮疙瘩的，但是小女孩小女孩不见了，只剩下这件红色的外套搭在旁边的椅背上被脱下来，小女孩去哪儿我们不得而知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "然后在MV的最后的结尾，好像是那个蛋糕移开了之后，有一个比伯年少时候的一张照片，就是他童年的照片。而其实大家也在想说，亚米虽然说它听起来是美味，但是它也听起来有点像Young年轻的我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "被吃光、被消耗、被用完、被掠夺的只剩下一个残影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "是的，所以就是我跟韩夏也都自己参与过，包括自己拍摄过去过不少的片场。大家可能有所不知，就是道具这件事情。它不是以一种随性的状态就出现在现场的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "而且蛮难准备的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:07",
      "text": "就是大家可以想象拍摄这件事情，它真的是纯粹从无到有的一个过程。这就是为什么我在我看到yai的分析的时候，我觉得这里面绝对充满了比伯本人的设计。它不可能是随机的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "什么东西摆在哪儿，什么样的东西以什么样的形状出现，是这些在拍摄的时候角度是蛮难抓的，然后意向也是一闪而过的。但是他在那儿就有他必须在那儿的道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "是的，对，所以比伯可以算得上是这次吹牛老爹被捕之后，所有被牵涉到的名人里面大家最同情的一位。其他人可能就是你们去参加派对，你们都是有点问题，但比伯大家反而对他黑转粉了。比伯的这个社交媒体倒是一直在涨粉，最近包括其实春老爹被捕了之后，大家也开始说，李博好像更整个人看起来更放松一些了。还有一些传闻就是说他其实好像也跟记者放话说，如果有需要的话，他可以去作证，也要觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "所以我其实现在想说一件事情，就是也许你听到这里你可能想问说，如果这些事情真的在，比如说类似在比伯身上发生了，他为什么不站出来说呢？你还是和没魔鬼做了交易，对不对？你还是因为你想要这些名和利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "然后在这里的话，我其实想给大家介绍另外一部纪录片，叫做爱泼斯坦肮脏的财富filthy rich。他讲的就是Jeffery a steam，这个也是一个非常有名的事件，萝莉岛的一个大坏蛋，可以说终极大坏蛋。一个四集的纪录片揭示了他这么多年年犯案的过程，以及为什么坏人这么难抓。其实我觉得滴滴这个事件让我一下就想到了爱泼斯坦，我觉得这其中有非常多的共性。我可以特别简单的跟大家讲一讲这个纪录片它到底说了一个什么样的事情。其实他一开始的时候也是由一个记者开始的，一个记者是名利场的一个英国的记者女记者。她本来就是被他的这个杂志是奉命说你去写一篇关于爱泼斯坦的文章。Jeff re e eston abstain，他当时也有一个纽约的小盖茨比的这么一个称号。为什么这些人都这么想当盖茨比？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "就是我他可能就是代表一个黄金时代的某一种符号和象征，每个人都认为自己如此重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "我觉得还有一个就是盖茨比象征了一种new money，就是金钱。这人不知道从哪儿来的，但他突然一下出现在了这个名利场里，还倍儿有钱，还是旁边还有各种权贵。但是我不知道他的底儿，就是对于其实美国的很多old money来说，就是真的那些什么什么rockfalls这种家族，我们都觉得OK我们都是知根知底的人。那你这jeffrey epson你从哪儿来的，我不知道。所以说他也被传为了这样的一个一个一个盖茨比式式的人物，就是大家传闻说他超级有钱，以及他有在加勒比上有一座小岛，如果谁能被邀请到他的小岛上，她那儿的派对可是你绝对没见过的新鲜的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "而当这个女记者，这个英国女记者，她试着为名利场去报道她的时候，他以为他就是写一篇商业的报道，关于jeffrey爱泼斯坦的结果没有想到。这个时候有受害者找到了他，一个姐妹的受害者。然后就跟她描述了说他们怎么在未成年的时候被这个jeffrey epstein所猥亵的这些事情。然后在这里的话，其实我想简单的讲一个受害者的他的这么一个大概的一个样子，以及他为什么会落入这个陷阱。我觉得在这里其实也有一个提醒大家的作用？就是这个jeffrey他真的它的这个网，包括它的这个陷阱，他组织的还是比我们想象中精密的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:55",
      "text": "首先就是说他一直以来他都是以不仅是一个商业大亨的形象，他也是一个慈善家的形象。他就是大家听过很多新闻，对他也捐了不少钱，他很有钱，他也捐了不少钱。以及他身边有一个非常迷人的聪明的女友叫做gillion。Gilan的话他是牛津大学毕业的，他爸爸曾经是也是一个英国的一个，我忘了是哪个报纸了，太阳报还是镜报的一个主编。他但后来去世了，也是一个英国的这么一个欧money老钱家出来的这么一个女孩。然后这两个人经常比如说会有和这个克林顿夫妇的一些拍照等等的，就看上去非常迷人的一对中年夫妇。是的，这么的一个形象是就他们能对我做什么呢？他都有女朋友了，他能对我做什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "很多受害者可能都是十六七岁的少女，通过某一个机会认识了这对夫妇。这对夫妇就会说，我们可能刚好举个例子，我们要去柬埔寨那边做一些慈善，你要不要跟着我们一起来，我们可能也就是可以给你介绍一些有用的人。这些少女她们经常也被描绘成一个完美受害者的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "他们经常会有哪些特征呢？就是家庭相对不是那么的幸运，父母的关心没有那么充足，但是却又渴望金钱，渴望成功，心智没有那么的成熟。在这种情况下，在他们未成年的时候认识了这么一对有权贵的夫妇。他们邀请你去他的玩儿，还是邀请你去他的庄园，很难拒绝对不对？但是去了之后，他们惯用的一个伎俩就是首先这个女的丁文这个女的他会先邀请这个小姑娘说，今天晚上咱们都累了，你到我的房间来，你可不可以给我做个按摩，你懂吗？但是这女孩就想说咱俩都是女的很怎样懂吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "就按你就按按。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "按就按呗，就是你都带我，对我挺好，都带我来玩了，给我介绍这么多人，你就让我给你按个摩能怎么着？可能就按肩膀，按按脚。但其实这时候gillon会比如说说用手去抓这些女孩的胸部，他这个时候其实已经是在试探之中了。是然后可能到了第二个晚上，given就会说你再过来我的房间再给我按摩一下。这时候出现在他房间就不只是她一个人了。就有她的这男朋友这个jeffrey ABS，他们两个人就会共同对这个未成年的少女进行一些性侵的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "但是其实如果说第二天晚上来的这个女生，其实她就是会给人一种默许，就假象的默许。是而且。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "他们看上去太不会干这种事儿了，白天的他们和晚上的他们就是一个有一个极大的反差。而jeffrey的这个女友，这个gen这个很迷人的，看上去很漂亮，有着英国口音的这么一个迷人的女士，她其实竟然是她男朋友的这么一个老鸨子，就帮他去网罗这些未成年的少女。而最后包括这个纪录片中揭示的特别可怕的一件事情。后来他们把它变成了一个类似于传销组织的这么一件事情，就是他们在迈阿密的一个很漂亮的一个别墅区。然后就经常他jeff re e就会说我给你200美元，你过来给我按摩。其实在那个年代200美元很多家境贫穷的女孩上来给他服务，可能刚开始就是摁脚，然后他就会抓你弄你有的时候他可能会得手，有的时候他可能不会得手。然后这时候他会把一些未成年的少女发展成他的下线。他说OK你不愿意干这件事儿是吧？你给我介绍两个你的同学来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "就是整个开始了它的这个网的编织。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "是的，它的这个萝莉网的编织。他进一步再把他这个罪行恶化，就是他买了加勒比的这个小岛，这个岛真的是你你上岛了，你都不知道该怎么下岛。他就把他这些网罗来的未成年的少女放在这个岛上，然后用这个岛去接待他的这些权政界权贵。其中包括英国的安德鲁王子，其中包括比尔克林顿。我们清楚的看到它有一个私人飞机，它称这个飞机为萝莉飞机，就是专门把这些客人从美国运到他这个加勒比的小岛。然后大家可以看到就是比尔克林顿在大概十年间乘坐了26次他的这个飞机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "天哪，你他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "到底干了什么？OK我不得而知，但是这个Jeffery y ABS，他干了一件跟吹牛老爹很像的事情，就是什么呢？就是你以为你们这些权贵你来了这萝莉岛，你们就在这儿玩儿，我就是款待你们。哼到处都是我针孔摄像头，到处都是。所以当这些少女她终于长大了之后，大家首先知道我不是唯一的受害者。然后我们终于决定拉着手站起来去揭示爱泼斯坦的时候，他也终于被捕了。之后就经过了这么多年，我们终于期待着一场对于爱泼斯坦的审判，能不能给我们还给我们一个公道的时候，这个时候一件事情发生了，你知道什么？他死了，他在监狱里面自杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "虽然说后面警察的调查，首先第一就是他被关在纽约一个非常森严的一个地方。就是监狱里面其中有一件事情是保证你不可能有自杀的工具，你知道吗？就知道首先会有警卫看着你。第二就是你都不可能有什么小刀片，甚至是能让你上吊自杀东西不可能你怎么怎么能自杀。是其次就是从他的这个尸体上面去看，他身上至少出现了三处看似是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:58",
      "text": "他杀的痕迹。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "但是因为他这个事件卷入的这些政界名流太多了。到底是不是要杀他灭口，让他闭嘴，我们不得而知。但是这件事情就是让我想到了为什么吹牛老爹刚刚被捕的时候，他的律师其实当时面对着记者也在放话也在放话说你们赶快来救我们。他进去了你们也难逃其咎。我们这儿有一大堆视频照片的证据，你以为我们抓了，我们不会把你们供出来吗？咱们都是一条船上的蚂蚱，这是第一它释放的信号。第二就是他试着给天价保释金想出来，就是因为他害怕他自己在这个监狱里面会遭遇像当年action一样。就是不知道哪天晚上你睡觉的时候还是怎么样，其实你就已经被灭口了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "我也我觉得这个非常有意思。竹子说的我最近也看到一些新闻，这怎么说呢？非常的令人震惊，但是又很可笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "是说这个老爹现在在监狱里面已经不吃饭了，是吗？因为他吃素，然后你说因为他去的这个监狱，又是我曾经经过这个监狱过。在纽约的时候，他就是看起来非常像一个无人区，就是在那么大那么美那么复杂的纽约那一块就是寸草男生。然后他其实是是在是在布鲁克林一个叫什么MCD的一个地方，然后他其实是全美最令人感到恐怖的一个监狱。因为里面的条件之差，然后这个罪犯的凶穷凶极恶。然后就是让曾经有奢华的lifestyle，然后又吃素的老爹，你想他在里面他不吃饭了，但是我觉得他这个不吃饭也是在释放某一种信号。在我看来，对，就是如果我死了，或者如果我出事儿了，那出事儿的人可不仅是我一个了。是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:09",
      "text": "这次警方是得到了一个搜捕令，就是去搜捕了吹牛老爹在迈阿密，还有他在好像在纽约的这些住所，但是没有发现一些关键的证据，就发现了一千多瓶婴儿油。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:22",
      "text": "我看到了这个事实也是令人感到非常不适。大家可能也都知道婴儿油道他到底是干什么用的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:30",
      "text": "是的，但是就是我觉得他自己手里面一定还有很多的证据，这个事件真的很像是无论是爱泼斯坦的事件，还是像当年我不知道大家有没有看过一个电影，叫他说也是讲的me too开始的时候怎么去抓到这个韦恩斯坦，真的很多这种事件，真他的这个剧情走向如出一辙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "说到这个控制者和被控制者，或者是这个摄像头，我也给大家推荐一部就是今年我看到的很喜欢的韩剧，叫做第八个袖。它虽然在豆瓣上的评价不是很高，但我觉得大家可能对他的这个打分有别苛刻了。其实他讲的是什么呢？他讲述八名参与者被困在一栋分为八层的神秘空间。时间在这里面就是金钱，你在这里待的时间越久，你就能赚更多的钱。为了赚取在现实世界里面绝不可能获得的天价数目，这八个参与者其实都在生活里面有各自的非常严重的不可解决的问题。有一些人是欠款，有一些人是生活已经到了绝望的地步，然后有一些人是孑然一身，在这个世界上没有任何的牵挂，然后他们开始了这个累积时间的危险游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:56",
      "text": "然后。在这个神秘建筑里面，充满了无处不在的监控摄像头，24小时实况实况转播着这一场极端和诡异的真人秀。所以像鱿鱼游戏。对，但是其实他跟鱿鱼游戏不一样的点是，这些人从刚开始就是认同自己进入了这个八层空间，是知道里面有摄像头的，以及他们知道自己就是要玩一场游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:25",
      "text": "他们在里面最终是为了得到什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:29",
      "text": "就是说他们在这个里面你待的时间越长，就是证明这些人之间要进行一些残酷的争斗。低层的人的生活质量是最低的，高层的人的生活质量是最高的。所以大家一定要在不停的变换楼层，大家一定要不同的残杀，残酷的掠夺对方的利益，你才有可能在里面待的时间越长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:56",
      "text": "我天哪，我也非常推荐你去看这一部剧。所以我刚才提到的一个重点是它是一个24小时现场直播的秀。有没有让你感到有一些跟之前我们提到的很多细节是相像的，好像是高阶层的人引诱低阶层的人进入这个游戏，并用针孔摄像头或者是留下证据这样的行为来控制他们以后的走向。而留下这些东西是为了什么呢？只是为了娱乐，或者只是为了让高层的人感觉爽吗？其实都不是。我觉得对我来说，它像是一种你能够控制人的精神控制人的行为的人。你知道为什么？我曾经知道这个兔子的天敌其实并不是老虎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "那是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "就是那些罐类，还有那些啮齿类的食肉动物。因为老虎不屑于吃口吃一口兔裤子，因为在他的牙缝里面那就是一块棉花糖。是啊，但是如果你有了足够多的兔子的话，我就可以把它形成一顿华丽的大餐。那我就是要在草原上网罗足够多的数量的兔子，在我看来有点像像一个这样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:20",
      "text": "反正就是这也让我想到了库布里克的最后一部电影，大开眼界。你肯定看过。是的，就是妮可基德曼和汤姆克鲁斯演的这也是这是他们两个人结婚期间演的一部电影。然后这部电影也挺诡异的，因为他讲的也是一对中年的夫妇在他们婚姻触礁了之后发生的一些事情。而其实库布里克大家可能熟悉，他是因为太空漫游2001发条橘子这种，他们当然每一部电影的风格都很不一样，但是就是大开眼界，是一部还挺生活感的，其他的电影不太一样，然后就挺真的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:03",
      "text": "然后又有这样一对很迷人的夫妇出演。其实他的最后的落点并不是他们的感情生活本身，而是由汤姆克鲁斯饰演的这个丈夫。就是因为种种巧合，他步入了一场诡异的聚会。然后这个聚会其实也是所谓的有隐蔽的这些不知道他们到底是谁的这些上流阶级，这些掌权阶级所策划的这么一场群交的一个聚会。而在这个聚会中所有的人都带着面具。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "然后大家就是对这部电影有很多的疑问，其中的一个阴谋论就是因为其实库布里克是在拍完了这部电影，在这部电影上映前神秘的离世了。然后大家一些影迷也试图从这个电影中的一些细节在猜想他是否在影射某一个邪教。就是美国这种邪教说实话挺多的。但大家就是在猜想他是否在在影射某一种神秘的教会的一些私下会有的这种组织的聚会活动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:20",
      "text": "甚至就是在这里面出现的一些这种年轻的女人，年轻的男人，这个我就不多说了，大家就去这这个我觉得也没办法多说了，大家可以去看一看这个电影。当然就这也是很多关于这个电影的一个猜测。但确实就是说官方的报道说库布里克是自然死亡的，但这个时间点确实卡的太巧了。他甚至没有机会自己去解释这部电影，他就已经离开了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "甚至就是这一部电影我知道后期很多都是他的那个助手帮他完成的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:54",
      "text": "对，所以包括其实我挺喜欢的一个美剧，就是很经典的美剧的god wife是傲骨贤妻，包括后面就是他的衍生剧傲骨之战。如果对大家对于美国的司法程序，对律师这些事情感兴趣的人，尤其是这个滤就是滤美国的律界和政界。经常是深密深深地勾结在一起，美国很多人总统也都是学法律出身的。大家真的可以去看这两部剧，甚至就比如傲骨之战，大家很多说它这里面的一些情节都是在影射现在我们今天讨论到的一些案件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:27",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:36",
      "text": "然后最近因为韩娱季跟上娱记经常讨论这个弟弟的问题。我也是去听了一些国外的关于滴滴案件的播客。然后其中有一个播客做的非常好啊，他是专门为了这个滴滴事件而制作的一系列的播客，叫做trial of滴滴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:00",
      "text": "这个博客我也听了一下，因为他的主播是的daily mail的记者，所以说他其实还很有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "记者的思维。是的，然后这个最新的一集的名字叫we are your entertainment，就是我们是你们的娱乐。其实是一个曾经参加过滴滴派对的前模特，她也是一个前兔女郎。我不知道这个名字是不是真的，她叫precious mr然后他站了出来，他具体的描述了他自己在年轻的时候，在纽约参加这个滴滴白色派对的细节。他称那个时代为前社交媒体时代。因为年轻的没有任何背景的男孩女孩们来到纽约这个巨型的怪兽星球，然后为了得到自己想要的演出或者曝光机会，趋之若鹜的来到这个滴滴或者这个hue happy，也就是著名的花花公子的创始人的派对。他们中的很多其实才刚刚高中毕业，甚至是一些15岁以下的一些初中生，然后根本不知道自己要面对的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:05",
      "text": "随着这个夜晚越来越深，然后这个就像我们刚才提到的一杯杯就不知道里面放了什么的饮品被端到他们面前。因为有一些人是比较大胆，或者是害怕在这些权贵跟名流面前丢人，所以他们选择喝下。然后有些是真的是因为担心自己会发生什么，是勉强喝下。然后这些派对就开始愈加疯狂，然后少男少女们脱下衣衫，然后这个precious描述的是他去参加这些派对，半裸的少男少女跳进泳池的比率达到了百分之六七十以上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:49",
      "text": "而那些权贵可能看起来是5 60以上的，他们就是在旁边津津乐道的欣赏这些少男少女做这些事情。然后随这个夜晚越来越深，会有更多穿着暴露的年轻女郎进入这个派对。他们其中有一些其实是pointer。然后他还告诉记者，在这些派对里面，像我们说的充满了摄像头，有些是在明面上的，有一些就是在暗面的。其实他提其中提到了一个非常关键的点，就是在hue的party上，在这个花花公子这个老头的派对上，这些摄像头是你可以看得见的。而在滴滴的派对上，这些摄像头很多你是看不见的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:32",
      "text": "是的，另外一件很不同的就是令他震惊的是在很多他参加的其他名流的派对上是没有儿童的。而在滴滴的派对上经常有未成年的是的儿童走来走去。他也不知道这些小孩是从哪儿来的，也不清楚这些小孩他们到底看到了什么，经历了什么。然后其实这个precious他经历过大量的性骚扰和不舒服的这瞬间。但是因为这个人，这个女孩其实她是警觉的，他从来没有碰过他觉得不应该碰的东西，他也没有在滴滴的派对上留下任何的影像的证据和资料。但是就是因为这些不妥协，他的事业没有像其中一些妥协的了说甚至是更加拥抱这些行为的少男少女一样，他的事业并没有飞黄腾达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:29",
      "text": "但是其实让我感到非常震惊的一点是，这个记者到在这个采访的最后，其实问的precious一个问题。如果你还有权利选择的话，你还会回到这个派对吗？Precious说如果以当时的我的心智来说，我还是会回到这个派对。因为谁会相信一个20岁的来自外地的没有任何背景的女孩说她骚扰了我这边的事情？又我们在20岁的时候受到了那么多的诱惑，所有的人都看起来那么的漂亮，那么的富有，那么的成功。我们也要成为那样的人，这个诱惑实在是太大了。在这个年龄段，没有人告诉我们我们要去哪里，我们只能眼睁睁地看着这些人把我们带走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:19",
      "text": "社会上充满了评判，说这是你们自己选择的这是你们想要功成名就，想要出人头地才会进入这些人的网。但是又有谁真的知道，如果你只是一个美丽的女孩，你没有社会告诉你你可以干什么，你又没有得到很好的教育机会，那凭什么这些人又要评判这些男孩女孩们在这些派对上像一些美丽的动物一样被捕捉了呢？就是这一点他也是不清楚的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:52",
      "text": "是其实关于受害人心理这一点，他真的比我们想象的复杂的多是的。我希望大家不要去轻易的评判说他一定是有所图。是的，所以说他就他才成为了受害者。而就是因为受害者充满了复杂的心理，才让这些幕后的始作俑者格外的难被真的抓住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:20",
      "text": "前面我提到他说这部电影，他其实讲的也是两个纽约时报的女记者。然后去通过多年的努力，慢慢的使韦恩斯坦这个案件成型，然后也使蜜兔整个运动产生了一点火花。大家可以去看这个电影，这个电影其实我觉得它更好的是一个知识的普及。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "看完这个电影我最大的一个感受就是当你是一个受害者，你觉得自己只是世界上唯一的这么一个人的时候，你不是没有做出努力。你知道大多数这些受害者，他们的第一反应就是我去警局报警，我要跟当地的权威媒体去揭露这件事情。他们并不是没有做过这些事儿，他们做过，但是就是因为做过发现没有任何的火花。是的，警察觉得你身上证据不足，没有媒体愿意真的接受听到一个20岁的女孩，甚至可能十五六岁的女孩说的话，没有人愿意相信你，甚至是可能你们好不容易可能找到了彼此，有三四个人一起想去怎么样。但这个事情最后还是被压下来了。哪怕这个坏蛋他被抓进去了，他过几天又被放回来了，这对你产生的影响是什么？他几乎动摇了你所有曾经相信的，觉得是权威的体系。你都觉得这个世界上没有什么我可以相信的了，坏蛋就是逍遥法外，我可能干不了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:50",
      "text": "然后有一些受害者，我记得比如说她说里面其中有一个亚裔的一个女性，她也是在韦恩斯坦的这个电影公司曾经工作过。然后在遭遇他的这个性侵之后，他销声匿迹，销声匿迹很多年，再也没有提起过这件事情。转辗过很多的地方。她从英国，后来她是一个在英国长大的一个女孩，后来威尔士的女孩来又去了香港，等等等等的结婚生子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:19",
      "text": "直到这个纽约时报的记者再去他的门口，他家门口去敲了。因为他也是案件的一个比较关键的人物。然后她的丈夫出来了，他说我想跟你的妻子谈一谈她过去的经历，然后她丈夫说什么经历，她的事儿我都知道。你说她说可能就是她之前在电影公司的一些经历，她有跟你说过吗？她丈夫一头雾水，天哪。很多受害者可能会把自己曾经18岁发生在自己身上的这样一件可怕的事情深深的埋起来。他不是没有哭喊过，他不是没有求助过，就是因为他的这种无助，他这种习得性无助，让他觉得OK世界就是这样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:00",
      "text": "我就大家一定要知道，虽然滴滴现在被捕了，很多人都说为什么滴滴的这些受害者不站出来，他们是不是还有一些利益的瓜葛？他们是不是为了自己，他们是不是为了怕自己的生活和事业受到影响。因为大家知道现在滴滴被抓起来，但是他的那些爪牙还在挡雨，还在外面。是的，也提到过，其实滴滴也有一些除了性侵性骚扰和这些非法的派对以外，他也犯下他其实身上背了一些人命。大家扪心自问，如果是你的话，你会怕吗？当然会怕。当然然后刚才竹子说的这个他说的这个里面的一些故事，也让我想起来我自己一个经历。其实我从来没有在在网络上说过这个事情，我应该跟竹子说过，为了自己的安全，我也是要隐去一些名字。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:01",
      "text": "我曾经在25岁的时候，帮一个蛮有名的一个艺术家，做过一个他的拍摄的一个助理。地点这些我都隐去，我跟他产生了非常良好的关系以及友谊。在工作的过程中，我们世界观也很合，聊的也很来。但是资助他的这个艺术家的其实是当地的一个权贵。我们也在这个艺术项目在开幕的那一天去到了权贵的私人派对上。当然他做不到像滴滴这种星光熠熠，但是也邀请到了当地的一些有名的艺术家进给他们进行表演，钢琴、诗朗诵、琴棋书画。其实然后也有一些自助餐，那个对于25岁的我来说，其实是一件蛮全新的体验。因为我从来也没有在一个私人的一个mention里面进行过这种是看过这种超级豪华的这个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:00",
      "text": "派对进入五旬以后，大家酒过三巡，然后我们就到了一个另外更私人的一个场合。然后我发现权贵的家人也在这个派对上，在这个工作的三天中，我已经受到了权贵的各种让我非常不舒服的一些询问。就比如说你在哪里，他经常给我发微信，你在哪里？你为什么还不出现？没有你的话我就不来了。在这个过程中，我其实有意无意的对朋友艺术家发出了一点点微弱的求救，但是没有人听我的，因为艺术家还需要权贵的钱和帮助来完成他的项目。然后在这天晚上的这个私人派对的结尾，我收到了一张小纸条，是权贵的助理递给我的，上面明晃晃的写了三个字，多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:51",
      "text": "what?",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:53",
      "text": "就这个事情我从来没有说出来过，然后他也在我的耳边问了一下多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:00",
      "text": "钱，但你觉得女艺术家知道这件事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:03",
      "text": "这个就是我之后要说的。其实我当时非常的不舒服，那你就以及这个性格爆炸，如我肯定就是当场离开。我就是当场说我不舒服，我要回去。然后艺术家说发生了什么？我说这个权贵对我说了一些不好的话。然后当时艺术家还是要留在那里，因为他要把晚上自己的所有的这些东西都收拾干净，然后他也要送他所有的宾客回去。但是让我伤心的是，第二天好朋友如我们，他没有问起一句昨天晚上发生了什么，以及我为什么哭着离开了那个地方，他一定知道。然后让我很难受的一点是不问也就算了，其实他对我是一个疏离的状态，包括其实后面这个艺术家曾经给我写过很多次邮件，我从来没有回过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:03",
      "text": "我觉得在那一瞬间，他已经表明了他的立场。就是我是一我在他的项目之前是一个无关紧要的一个小猎物，你把我陷进去了也就陷进去了。但是我觉得非常幸运的一点是因为我的脾气，然后我的性格其实是非常直接的。我不是一个猎物的一个形象，我是那种可以为自己站出来说话的那种人。但是在这个情况中，就像你刚才提到的一些把我带入这个局的反而是一个女性，或者对于我完全漠视的反而是一个女性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:37",
      "text": "其实咱们今天这一期节目也录到尾声了，在录的过程中其实我也想到了过去的很多回忆，尤其是韩夏刚才跟我分享他的这段故事，我觉得我多少曾经被问到过这样的问题。我不知道你有没有，就是你跟一些尤其是男性较为成熟的这些成功的这些男性，可能不小心在某一个局上遇到他们，他们会问我一个问题，他说今天晚上还有别的女孩吗？有别的年轻女孩吗？哦耶你有没有被问过？有是不是？当时我就是没有多想，我只会想说还有什么朋友来吗？有或者没有。甚至就是我身边也有朋友跟我说过，她被某影视公司的大佬，他们可能是在一个比较轻松的局里面，那个大佬就一直在跟他说，他说听说他是听说我的朋友是中戏的，就说你给我介绍点中性的女孩，你下次多带点你的朋友过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:40",
      "text": "作为同样是中性女孩的我来说，这种问题被问过很很多次。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:47",
      "text": "但是在我觉得我们是需要不断的在一次一次被教育的过程中，好多时候才琢磨过味儿来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:55",
      "text": "大家你们要知道那个时候其实在我们的这个成长过程中，就像刚才这个precious所说的，我们那会儿的社交网络没有现在发达，没有我们也没有办法在网上找到自己的同路人。是的，甚至你这些事情只能告诉你身边的朋友，或者是老师跟家长。然后老师跟家长很多也就是觉得你自己行为不检点，是或者以后就别去这种地方了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "一句话把你敷衍过去了，你根本不知道该跟谁倾诉。所以就是我说到结尾我想说一件事情，就是我特别感谢现在社交媒体是存在，即使他有很多让我们诟病的地方，我们说OK他对大家注意力的掠夺，这种短视频怎么样，但是他有一点好去中心化。是的，去中心化。所有的受害者，如果说你被受到了不公正的待遇，你可以站出来为自己发声。你有可能被看见。因为在十年前，哪怕是在五年前，这件事情都是不可能发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:55",
      "text": "最孤独的一种感受是你不被你周围的人所相信。但是社交网络能消解的是这种绝对的孤独感。因为在你找到你的同路人的时候，当有人愿意倾听你的故事，并用自己相同的经历去跟你对话的时候，那是一件真的是人性里面善的那个部分，就是让人觉得有力量的那一种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:22",
      "text": "甚至就是一个稻草，你可以抓住了。因为很多时候他可能会成为真的，把你压住当时的你，你会让你质疑一切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:31",
      "text": "而我至今还记得就是那天晚上，没有人相信我的那天晚上，我一个人坐着出租车，在那个出租车里面飙泪的那种样子。但是我也希望身边的女孩不要再有这样的经历，以及如果你有这样的经历，去找到你的同路人，把它说出来。这个滴滴，现在已经在这个监狱里边不吃饭，然后也是也好好多天了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:00",
      "text": "我希望他别饿死。因为你知道当时爱泼斯坦自杀这件事儿出来之后，对于受害者来讲是多大的打击吗？就是得就是我们要看着这种人被审判，留一个活口。对我你当时怎么虐待我们，折磨我们的，我们要看你受到这个惩罚，死太容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:19",
      "text": "死侍最大的逃避是不知道这个案件还会有什么样的反转，或者有什么样新的明星名流被牵扯进来。然后也希望受害者能够早一点点得到他们的公平和安宁，也希望不要像很多类似的案件一样不了了之。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:42",
      "text": "好，这就是这一期的喷嚏，希望大家喜欢，然后也期待着在留言区看到你们和我们的互动，很感激你听到这里。其实我真的觉得这一期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:54",
      "text": "信息量蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:56",
      "text": "从头到尾无尿点。是，但是到最后的时候也都是我跟谈下挺真诚的一些跟大家的交流。是的，好，那就是这样，我们下期见喽，下期见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:47",
      "text": "Not to speak about me, watching you相聚，欢别亦难，待到下期喷嚏时再相见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客聚焦娱乐产业内的性侵问题，通过分析吹牛老爹等具体案例，揭露了好莱坞和嘻哈音乐界性骚扰和性侵犯的普遍现象，以及受害者面临的困境，包括权力不均和性暴力文化。播客强调社会对受害者的忽视，及他们承受的心理和社会压力，同时指出社交媒体成为发声新平台。讨论还涉及名人并非绝对保护伞，以及美国司法体系处理性侵案件的复杂性。节目呼吁社会重视性侵问题，推动法律框架改革，鼓励受害者追求正义，以提升公众认识和促进变革。",
    "qa_pairs": [
      {
        "question": "今天我们打算讨论一个怎样的娱乐事件？",
        "answer": "我们今天要讨论的是关于一位名叫吹牛老爹（原名Shanye West，也被称为Puff Daddy、DD）的娱乐界人物，他最近因涉嫌犯罪组织、性交易、强迫劳动、绑架、纵火、贿赂、妨碍司法公正等多项罪行被警方带走，并有一份长达14页的起诉书详细列举了这些指控。",
        "time": "00:02:17"
      },
      {
        "question": "这个事件的主要起因是什么？",
        "answer": "起因是吹牛老爹的前女友Cassie向CNN电视台公开了一段酒店内由摄像头捕捉到的视频，视频中显示吹牛老爹对其实施了严重的殴打行为。这段视频曝光后引起了广泛关注，并促使近十多位受害者站出来指控他。",
        "time": "00:03:37"
      },
      {
        "question": "吹牛老爹被捕后提出了多少保释金？为什么会被法院拒绝？",
        "answer": "吹牛老爹提出愿意支付5000万美元的保释金，但被美国法院拒绝，因为案件的严重程度非常大，法院认为他不能在审判期间逃跑，必须留在监狱等待审判结果。",
        "time": "00:06:20"
      },
      {
        "question": "吹牛老爹在业界的地位和影响力如何？",
        "answer": "吹牛老爹在音乐界特别是嘻哈界有着极高的地位，他不仅是一位说唱歌手和词曲作者，还是唱片公司Bad Bunny Label的老板，该唱片公司曾孵化出众多知名嘻哈歌手，影响力巨大。同时，他也涉足商界，涉猎服装、酒类和媒体等多个行业，是世界上最富有的艺人之一。",
        "time": "00:10:22"
      },
      {
        "question": "吹牛老爹是否因其成功人士的身份而让人忽视了他们可能存在的阴暗面？",
        "answer": "是的，很多人在仰望成功人士的同时，并不了解他们背后可能存在的B面，即他们并不一定都是品德很好的人。近年来影视作品开始更全面地展示他们的多面性，甚至有些成功人士会表现出不近人情、缺乏人情味的一面。",
        "time": "00:16:56"
      },
      {
        "question": "对于父亲阻止你看那些报道白色派对的杂志，能理解他的担忧吗？",
        "answer": "现在回想起来，我能理解父亲的担忧。尽管派对上的人看起来光鲜亮丽，但其中一些人的目光涣散，给人一种并不像好人感觉。而实际上，那个年代有一些参与者确实存在2D（double dealing）的行为，这也与吹牛老爹家族背景有一定关联。",
        "time": "00:19:28"
      },
      {
        "question": "吹牛老爹举办的白色派对是什么样的活动？",
        "answer": "吹牛老爹的白色派对是一个极具吸引力的社交活动，参加者通常穿着白色衣服，手持鸡尾酒，在派对上享受美好的夜晚。这个派对在当时对年轻人有着致命的诱惑力，被视为城中最酷的派对之一，即使是好莱坞明星或其他行业的人，如果被邀请参加，也会感到荣幸。",
        "time": "00:19:01"
      },
      {
        "question": "白色派对上有多少人受到药物控制的情况？",
        "answer": "当时虽然传闻中提到吹牛老爹使用药物控制受害者，甚至在他的派对上有不少名人疑似受到药物影响，但这些都只是未经证实的传闻，并没有足够的证据指向吹牛老爹实施犯罪行为。",
        "time": "00:21:01"
      },
      {
        "question": "Cassie的故事如何成为事件的一个转折点？",
        "answer": "Cassie作为模特和有音乐才华的女性，在19岁时遇到了吹牛老爹，并被其追求成为男朋友和签约艺人。吹牛老爹不仅掌控了她的感情生活，还将她作为自己在好莱坞地位提升的工具。然而，在长达十几年的时间里，Cassie多次尝试逃离他的控制都未能成功，直至2018年他们分手。2022年，Cassie决定起诉吹牛老爹，但由于未能取得满意结果，最终选择向电视台曝光了两人关系中不为人知的一面。",
        "time": "00:28:37"
      },
      {
        "question": "这段录像是否引发了更多受害者的站出来，以及滴滴案件中受害者的性别和年龄特点是什么？",
        "answer": "是的，这段录像激发了很多受害者站出来，表明滴滴案件中的受害者不仅有男性也有女性，并且很多受害者在遭遇滴滴时还是未成年人。",
        "time": "00:32:03"
      },
      {
        "question": "滴滴案件中的施害者控制人群的行为是否具有普遍性和无限制性？",
        "answer": "是的，滴滴案件中受害者的性别、年龄和背景多样，这让人开始怀疑这些控制他人、施加恶行的人究竟是什么样的人。",
        "time": "00:32:43"
      },
      {
        "question": "JZ夫妇是否因为与“吹牛老爹”关系密切而受到牵连，尤其是关于他们是否知道或参与了相关活动？",
        "answer": "JZ夫妇与“吹牛老爹”关系非常好，被大众猜测他们对相关事情可能有所不知或不参与是不太可能的，尤其是考虑到他们曾参加过涉及未成年性工作者的派对。",
        "time": "00:34:18"
      },
      {
        "question": "Justin Bieber（比伯）在此次滴滴事件中是否也受到了牵连？",
        "answer": "是的，Justin Bieber因为与“吹牛老爹”的关系以及他的一些早期经历，如15岁时受到“吹牛老爹”的赏识并受邀参加派对，这些情况让大众怀疑他可能是事件中的受害者之一。",
        "time": "00:41:12"
      },
      {
        "question": "Justin Bieber的歌曲《Yummy》及其MV中是否存在暗示其遭受不寻常经历的内容？",
        "answer": "是的，《Yummy》MV中出现了一些令人细思恐极的片段，例如宴会厅内的奢华场景、装扮成成年人的未成年人表演、以及MV中食物包装和蛋糕上的符号等元素，引发了人们对比伯遭受不寻常经历的深入分析和讨论。",
        "time": "00:45:15"
      },
      {
        "question": "在电影或电视剧拍摄中，道具的准备过程是怎样的？",
        "answer": "道具在拍摄现场并非随意摆放的，它的准备过程其实非常繁琐和精细。每个道具出现的位置、形状以及拍摄时的角度等都需要精心设计和抓取，这些往往在观众看来是一闪而过的，但它们在创作过程中是经过深思熟虑的。",
        "time": "00:49:21"
      },
      {
        "question": "比伯在吹牛老爹被捕事件中扮演了什么样的角色，为何引起大家同情？",
        "answer": "比伯在此次事件中被牵涉进来，尽管外界对他有所质疑，但他的社交媒体表现以及他在被捕后的一些传闻，让许多观众对他产生了同情心，认为他比其他牵涉其中的名人更显得放松和可能更值得信任。此外，比伯还被传有为好友作证的意向。",
        "time": "00:49:35"
      },
      {
        "question": "如果类似的事情发生在比伯身上，为什么他没有站出来承认？",
        "answer": "这个问题提出了比伯为何未公开承认相关指控。实际上，比伯的情况与纪录片《爱泼斯坦：肮脏的财富》中的主角Jeffery Epston有相似之处，即他们都是通过伪装和精心设计的形象来吸引并控制他人。",
        "time": "00:51:09"
      },
      {
        "question": "《爱泼斯坦：肮脏的财富》这部纪录片主要讲述了什么内容？",
        "answer": "这部纪录片讲述了Jeffery Epston这位金融界的大坏蛋如何通过慈善事业和迷人的外表编织了一个复杂的犯罪网络，利用未成年少女的纯真与对金钱和成功的渴望，进行性侵活动，并逐渐形成一个类似传销的组织结构。纪录片揭示了他与多位权贵人物的关联，包括英国安德鲁王子和比尔·克林顿等，并指出他的犯罪行为具有极大的危害性和影响力。",
        "time": "00:51:09"
      },
      {
        "question": "Jeffery Epston是如何实施犯罪行为的？",
        "answer": "Jeffery Epston以商业大亨和慈善家的形象吸引目标，他的女友Gillian则负责网罗受害少女。他们会以各种理由邀请少女前往庄园或私人飞机，然后进行性侵。更可怕的是，他们甚至将一些受害少女发展成下线，形成了一个庞大的“萝莉网”，并利用加勒比海的小岛作为犯罪基地，接待政界和商界的权贵。",
        "time": "00:57:49"
      },
      {
        "question": "Jeffery Epston最后的命运如何？",
        "answer": "尽管经历了多年的调查和舆论压力，Jeffery Epston最终在监狱中选择了自杀。尽管警方认为他是他杀，但具体原因不得而知。这个事件让人联想到吹牛老爹被捕时的情况，以及他们在司法系统中的困境和恐惧。",
        "time": "00:58:37"
      },
      {
        "question": "在某部剧中，低层人物的生活质量为何最低，而高层人物的生活质量最高？",
        "answer": "这是因为在这个环境中，人们为了生存和地位提升，必须不断进行残酷的竞争和掠夺。低层人士通过不断变换楼层和残杀来争取更长的生存时间，而高层人士则享受着生活，他们的生活质量最高。",
        "time": "01:04:29"
      },
      {
        "question": "这部剧是否反映了高阶层人士对低阶层人士的操控行为？",
        "answer": "是的，剧中确实存在高阶层人士通过针孔摄像头或留下证据等手段控制低阶层人士的行为，但这不仅仅是为了娱乐或让高层爽快，而是更深层次的精神控制和权力游戏。",
        "time": "01:04:56"
      },
      {
        "question": "库布里克的最后一部电影《大开眼界》讲述的核心内容是什么？",
        "answer": "《大开眼界》讲述了一对中年夫妇在婚姻危机后参加了一场诡异的、由上流阶级策划的群交聚会的故事。电影中也涉及了对某些邪教组织聚会活动的隐射，并且由于库布里克在电影上映前神秘离世，引发了关于该电影背后隐藏阴谋论的讨论。",
        "time": "01:07:03"
      },
      {
        "question": "电视剧《傲骨贤妻》及其衍生剧《傲骨之战》有何独特之处？",
        "answer": "这两部剧深入探讨了美国司法程序、律师行业以及政界与律界之间的紧密联系，展现了真实而深刻的法律和社会现象，对于对此类话题感兴趣的观众来说是一部很好的参考作品。",
        "time": "01:08:54"
      },
      {
        "question": "关于滴滴案件的播客《the trial of滴滴》中有哪些值得关注的内容？",
        "answer": "这个播客中有一位前模特precious mr 描述了她年轻时参加滴滴白色派对的经历，揭示了当时环境下年轻女孩为了追求曝光和机会而面临的性骚扰、性侵以及缺乏保护的危险处境。",
        "time": "01:10:05"
      },
      {
        "question": "受害者心理为何比我们想象的复杂？",
        "answer": "许多受害者在揭露真相时遭遇权威不信任、证据不足等问题，导致他们在遭受性侵后可能选择沉默或不敢站出来，这使得受害者心理变得极其复杂，同时也让施暴者难以真正被绳之以法。",
        "time": "01:14:52"
      },
      {
        "question": "社交媒体对于受害者寻求公正和发声有何影响？",
        "answer": "社交媒体的去中心化特性有助于受害者找到同路人，分享遭遇并获得倾听和支持，从而缓解孤独感，增强面对不公力量的信心，促使更多受害者勇敢发声，推动社会对这类问题的关注与解决。",
        "time": "01:24:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "吹牛老爹涉嫌多项罪行被捕事件",
        "summary": "两位娱记在节目中讨论了最近引起广泛关注的娱乐事件，涉及一位名为吹牛老爹（原名双strong comes，艺名Puff Daddy，后改名Love，现简称DD）的知名嘻哈歌手。他被指控创建犯罪组织，从事性交易、强迫性劳动、绑架、纵火、贿赂、妨碍司法公正等多项严重罪行。这一事件的曝光始于他的前女友Cassie向CNN电视台公布的一段录像，显示吹牛老爹严重殴打她。这一录像引发公众震惊，随后有近二十位受害者站出来指控他，导致吹牛老爹被捕并面临长达14页的起诉书。事件仍在持续发酵中。"
      },
      {
        "time": "00:05:49",
        "title": "美国司法体系下的巨额保释金与性交易丑闻",
        "summary": "弟弟提出愿意支付5000万美元的保释金被美国法院拒绝，显示出案件的严重性。事件涉及众多明星名流和政客，反映了美国社会中的性交易和对弱势群体的虐待问题。类似事件如爱泼斯坦的萝莉岛事件和好莱坞制片人韦恩斯坦的案件，共同揭示了有权势人物背后的黑暗面。"
      },
      {
        "time": "00:08:22",
        "title": "吹牛老爹：从嘻哈音乐到商业帝国的传奇人生",
        "summary": "对话围绕美国嘻哈歌手、词曲作者、演员和商人的吹牛老爹（原名Sean Combs）的生平和成就展开。他出生于纽约哈林区，尽管家庭背景复杂，但他从小就对说唱音乐充满热情，并在青少年时期展现出舞蹈才能。他在霍华德大学学习工商管理，同时开始举办豪华派对，吸引了社会名流的注意。通过在Up on唱片公司的实习经历，吹牛老爹开始了他的音乐制作生涯，成为嘻哈音乐主流化的推手，并三次获得格莱美奖。他不仅在音乐界有着重要地位，还涉足服装、酒业和媒体等多个领域，成为世界上最富有的艺人之一。2022年，他获得了音乐类的终生成就奖，体现了他在美国音乐界和商界不可撼动的地位。"
      },
      {
        "time": "00:15:38",
        "title": "吹牛老爹的多面人生",
        "summary": "吹牛老爹被朋友们形容为一个八面玲珑、毅力非凡的人，尽管出身贫寒且早年丧父，他凭借着自己的坚持与决心在事业上取得成功。他的故事启示我们，成功人士的背后往往有着不为人知的一面，即使在外界看来他们拥有超越常人的品质和才能。近年来，影视作品开始更多地展示成功人物的多面性，而非单一的成功形象，反映出成功并不等同于高尚的品德。"
      },
      {
        "time": "00:17:23",
        "title": "吹牛老爹的白色派对与争议",
        "summary": "对话围绕音乐人出身的吹牛老爹及其举办的白色派对展开，描述了派对的奢华与吸引力，以及其对年轻人的致命诱惑。同时，讨论中也提到了派对中存在的一些负面现象，如药物使用和对女性的不尊重。此外，还提到了吹牛老爹及其唱片公司的一些争议事件，包括与知名说唱歌手to pack的传闻，以及联邦调查局对他的调查。最终，一位名为Cassie的人的出现成为事件的转折点，引发了更多关于吹牛老爹及其公司的讨论。"
      },
      {
        "time": "00:22:36",
        "title": "19岁模特遇音乐大佬：诱惑与逃避的故事",
        "summary": "一位19岁的模特在派对上遇到一位音乐界大佬，后者承诺给予她演艺事业上的帮助和曝光，条件是成为他的女友。这种情况下，年轻女孩面临巨大的诱惑和压力。一个相似的经历被分享，讲述了如何通过表现出一种积极、阳光且逗乐的态度来避免被利用，成功躲过了潜在的不当行为。这段经历反映了在权力不对等的关系中，年轻女性如何保护自己免受伤害。"
      },
      {
        "time": "00:27:22",
        "title": "Casey逃离娱乐圈控制的艰难历程",
        "summary": "在19岁时，Casey渴望进入好莱坞的音乐圈和电影圈，但发现这些圈子阶级分明，难以进入。尽管在20出头时展露音乐才华，但由于长期作为吹牛老爹的女友出现在公众视野中，她更多地被视为陪衬角色。在与吹牛老爹的十几年关系中，Casey遭受了精神和身体上的控制与虐待，曾多次试图逃离未果。2018年两人分手后，Casey逐渐恢复了正常生活。2016年的一段酒店录像揭示了她试图逃离时遭到暴力对待的情景。尽管2022年试图起诉失败，但这一录像的曝光引发了公众对更多类似受害者的关注和支持。"
      },
      {
        "time": "00:32:29",
        "title": "名人涉性丑闻：公众质疑及其影响",
        "summary": "对话围绕一位被曝光涉及性丑闻的名人及其影响展开，特别是讨论了受害者的多样性以及公众对与该名人关系密切的其他名人的质疑。事件曝光后，这位名人被捕，引发公众对其朋友和合作伙伴，如知名夫妇JZ夫妇的极大关注和质疑，怀疑他们是否知情或参与其中。此外，还提到这些事件对涉事名人形象的负面影响，例如导致其社交媒体粉丝大量流失，以及对公众人物形象的长期损害。"
      },
      {
        "time": "00:36:53",
        "title": "Justin Bieber的成名之路及其对年轻艺术家的影响",
        "summary": "对话围绕Justin Bieber的成名故事展开，详细讨论了他从加拿大小男孩通过YouTube上传歌曲迅速走红的经历，以及他后来对年少成名的艺人Billy ellish的保护和关怀。此外，对话者还表达了对比伯个人成长及音乐才华的赞赏，以及对比伯粉丝身份的认同。通过这些内容，展现了对比伯在音乐圈影响的深入思考。"
      },
      {
        "time": "00:40:05",
        "title": "比伯与娱乐圈恋童癖丑闻：《Yummy》背后的深层含义",
        "summary": "网友普遍认为比伯可能是滴滴事件中主要受害者之一，这一看法与欧美娱乐圈中长期存在的恋童癖问题相关。起初，比伯的歌曲《Yummy》被误解为一首关于性生活的歌曲，但深入分析后，人们发现这首歌及其音乐视频可能在隐喻更深层次的议题。比伯在15岁时被Puff Daddy（吹牛老爹）赏识并带入其豪宅，这一事件与亚瑟小子的经历相似，引发了公众对比伯可能遭受的不当对待的关注。比伯参加的派对中充满了摄像头，这暗示着一种控制和威胁的机制。《Yummy》的MV中包含许多令人不安的细节，如腐败的食物、恋童癖符号以及令人不安的场景，这些元素被解读为比伯本人遭受的控制和剥削。随着Puff Daddy被捕，比伯被认为是最值得同情的名人之一，他的社交媒体粉丝数量也在上涨，显示出公众对他的支持和同情。"
      },
      {
        "time": "00:50:13",
        "title": "探讨Jeffrey Epstein性侵案件及其社会影响",
        "summary": "通过讨论纪录片《爱泼斯坦肮脏的财富》，揭示了Jeffrey Epstein如何利用其社会地位和财富诱骗未成年少女进行性侵的罪行。此外，讨论还触及了Epstein的犯罪网络如何涉及政治和商界的权贵，以及他如何通过这些手段逃避法律制裁。最后，讨论提到了Epstein在面临审判前死亡，使得这些受害者未能得到应有的公道。整个对话旨在探讨这类罪行背后的复杂网络及其对社会的影响。"
      },
      {
        "time": "00:59:25",
        "title": "名人监狱生活及调查事件",
        "summary": "讨论了某名人被关押在纽约一个条件极其恶劣的监狱中的情况，包括监狱的严酷环境、名人因害怕被灭口而不吃饭的举动，以及警方对其住所的搜查未发现关键证据，只找到大量婴儿油的事件。同时提到了与该事件类似的历史案例，如爱泼斯坦和韦恩斯坦的案件，暗示名人手中可能还掌握着更多证据。"
      },
      {
        "time": "01:02:54",
        "title": "探讨《第八个袖》中的社会控制与人性考验",
        "summary": "《第八个袖》是一部引人入胜的韩剧，讲述八名参与者在一座八层的神秘建筑中为了金钱而进行的残酷游戏。这个空间中的时间等同于金钱，参与者为了得到巨额奖励，必须在极端条件下生存并互相竞争。剧集深入探讨了社会控制、人性的考验以及贫富差距等主题。与《鱿鱼游戏》不同的是，参与者从一开始便知道自己身处游戏之中，并且清楚游戏的规则和目的。这部剧通过24小时实况转播的方式，揭示了高层社会对底层人民的操纵和剥削，以及在绝望情况下人性的光辉与阴暗。"
      },
      {
        "time": "01:06:18",
        "title": "库布里克的《大开眼界》与神秘主义的探讨",
        "summary": "对话围绕斯坦利·库布里克的最后一部电影《大开眼界》展开，讨论了该片的诡异情节以及对中年夫妇婚姻危机的描绘。电影涉及上流社会的隐蔽聚会和群交活动，引发了关于影射邪教的阴谋论。库布里克在电影上映前的神秘离世加剧了这些猜测，尽管官方称其为自然死亡。对话还提及了美剧《傲骨贤妻》及其衍生剧《傲骨之战》，这两部剧揭示了美国司法与政治的紧密联系，被认为影射了现实中的案件。"
      },
      {
        "time": "01:09:28",
        "title": "探讨社交网络对个人经历及公正发声的影响",
        "summary": "对话讨论了在社交网络不发达的时代，人们在遇到不公正待遇时难以找到倾诉和发声的渠道，尤其是在面对性骚扰和不公平待遇时。随着社交媒体的普及，这种去中心化的方式给予了受害者更多的发声机会，减少了孤独感并有助于寻求公平和正义。对话中还提到了爱泼斯坦事件对受害者的影响，强调了让施害者受到惩罚的重要性，以及希望通过社交媒体的力量让更多的受害者得到帮助和支持。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "由两位主持人播报及分析娱乐事件"
                },
                {
                  "children": [],
                  "content": "涉及复杂、离奇的事件及其主角"
                }
              ],
              "content": "喷嚏新内容形式介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "事件主角：吹牛老爹及其相关人物"
                },
                {
                  "children": [],
                  "content": "涉及罪行：创建犯罪组织、性交易等"
                },
                {
                  "children": [],
                  "content": "关键人物：Cassie，前女友，揭露事件的关键人物"
                },
                {
                  "children": [],
                  "content": "社会影响：引发公众广泛关注和讨论"
                }
              ],
              "content": "娱乐事件深度分析"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "原名与艺名介绍"
                },
                {
                  "children": [],
                  "content": "成功的说唱歌手、唱片公司老板"
                },
                {
                  "children": [],
                  "content": "与政界、商界人士的密切联系"
                }
              ],
              "content": "吹牛老爹（化名DD）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女歌手、模特"
                },
                {
                  "children": [],
                  "content": "与吹牛老爹的长期关系及分手"
                },
                {
                  "children": [],
                  "content": "揭露吹牛老爹罪行的勇敢行为"
                }
              ],
              "content": "Cassie"
            }
          ],
          "content": "人物背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "描述了多项罪行"
                },
                {
                  "children": [],
                  "content": "反映受害者多年血泪史"
                }
              ],
              "content": "起诉书曝光"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对受害者支持"
                },
                {
                  "children": [],
                  "content": "对涉事名人的看法变化"
                }
              ],
              "content": "社会公众反应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "吹牛老爹被捕及保释金问题"
                },
                {
                  "children": [],
                  "content": "涉及名流及政客的牵连与调查"
                }
              ],
              "content": "法律进程"
            }
          ],
          "content": "社会与法律影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "类似案例比较：爱泼斯坦事件"
                },
                {
                  "children": [],
                  "content": "社交媒体对受害者支持的影响"
                }
              ],
              "content": "案例与社会现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何预防此类事件"
                },
                {
                  "children": [],
                  "content": "加强对受害者的保护和支持"
                }
              ],
              "content": "对策与思考"
            }
          ],
          "content": "案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对受害者的同情与支持"
            },
            {
              "children": [],
              "content": "对犯罪者的谴责"
            },
            {
              "children": [],
              "content": "对社会公正与法律保护的呼吁"
            }
          ],
          "content": "社会观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "呼吁关注并支持受害者"
            },
            {
              "children": [],
              "content": "希望社会、法律对这类事件有更完善的应对和预防机制"
            },
            {
              "children": [],
              "content": "期待一个更加公正和安全的社会环境"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "喷嚏节目内容脑图摘要"
    }
  }
}