{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "612632e67c3ba070fd41986a",
  "title": "313. 悼念胡续冬先生，什么是北京的\"波西米亚时代\"？",
  "task_id": "dej8nbymx4jg9pog",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "保证成功不一定有用，知识只是点亮世界的灵光。我是梁文道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "我刚刚打完第一针疫苗，在回家的时候，打车坐优步，这个司机开的车是挂着那种陆港两地车牌的那种车牌也就是说有大陆的车牌，也有香港的车牌。然后上车才发现，原来他之前就曾经载过我，就上个礼拜才载过我。然后我们就聊起来，我就问他，那你以前比如说来往两地出入境，每天做这种生意，那现在怎么办？他说也没有办法了，然后就跟我聊起来。他作为这么一个家，在深圳，在香港两地了来回工作的一个人。过去两年这种隔绝中的体验，而且一两年里面他还经历过一些生死之间的事情。后来他说他现在看开了，他觉得既然两回从关口面前死亡的面前走回来，现在最重要就是自己开心，别的事情都不要想那么多了，我觉得他的心态真是很让我佩服，特别的好。正好我其实今天也是要来谈一谈关于死亡的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "我们这个节目快要变成一个盗网节目了，是不是大概每一两个月总有一集要悼念某一个人，这两天真的是比较密集，出现一些让我觉得特别有感觉的一些的死亡的事件。其中一个就比较冷门，你可能听过可能没听过，就有位法国哲学家让旅克兰西双鹿no z双鹿no z是一个当代法国非常重要的一个哲学家，解构主义者。德希达的很有名的一个地址。但是我自己喜欢雄鹿的西德国，他的老师其实是也包括他另一位老师paul recur。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "但是他的东西不太容易在我们这个节目里面把它讲得很清楚，我也就没办法多说。而且我对他也不是那么熟，他一辈子大概写过很夸张了，超过200本书，不知道怎么写出来的。我大概只有十本读过三四本而已，那就没什么好讲。另一位就不一样了，他的唱片我几乎听了大概有六七成。就是滚石乐队warning stone的乐队的鼓手charlie was就在我做节目之前几个小时去世了，享年80岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "Charles我是roling stone里面大概最低调的一个人，他的低调也很容易让人忽略。他的成就跟他作为一个艺术家跟一个鼓手的优秀。大概是因为他早年学过爵士的关系，所以他的古籍跟别的很多摇滚乐队里面的鼓手不一样。他能够在最简单的段落里面给到整个歌曲一段swing，就是那种摇摆的那种感觉。那是一个他很厉害的一个quality，一个数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "我觉得当然这个也不是我今天主要要谈，我今天要谈的是什么呢？反而是一个相比起来我反而没那么熟悉，但是多年来也常关注他的写作。我以前还在节目里面介绍过他的作品的一位在国内很多某个圈子的人特别熟悉的一个人。刚才我说那两位都是我年轻的时候要不要读书，或者喜欢听摇滚乐的时候就耳熟能详，一直在看，一直在留意的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "但是现在这一位却是我比较脱离了我的成长期，跟我是同代人的一个人物，那就是北大外国语学院副教授胡旭东。那么这两天如果你关心文化圈的消息，你说不定也留意到他去世的讯息了。非常可惜，才47岁，才47岁，这真是太年轻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "那那为什么会要谈他？为什么媒体上面也有很多人在讨论它呢？那是因为他是一个非常有趣的作家，更是一个非常有意思有创造力的一个诗人。我先说说看它的有趣是怎么个有趣法，大概是很多年前，大概十年前十来年前我就已经在节目里面介绍过，在我的读书节目介绍过他想吃喝的东西。他是个出过一本杂文集，写诗写的非常有意思。这个杂文集叫胡思乱想。在这个胡思乱想里面，你很能够看到他的一些非常是属于胡旭东式的一种古怪的古灵精怪的一种生猛的幽默感。比如说他居然会这么写，他说他每天早上的习惯先去厕所大解，他就直接写自己大写，然后他还写的很赤裸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "他说，就在黄灿灿的物体即将形成的时候，我突然听到楼下传来一个恍若隔世的声音，卖螃蟹喽，大个的活螃蟹。我以为自己听错了，再仔细一听，声音由远以及近越来越清晰，然后终于意识到这真是活化石一般的叫卖声。于是，这个黄灿灿的物体都先放着别管了，不让他出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "马上和他老婆冲到阳台上，就赶快找几个跟几个家伙冲下楼，要去买这个活螃蟹吃。你看过这样子写饮食文章，是先从黄灿灿的物体将要形成以及未形成之际，听到活有人卖活螃蟹，赶紧去买，赶紧冲下去买你看过有人这么来写美食文章，应该没看过，对不对？所以这个重点就变得不再是那个螃蟹好不好吃，是个什么样的美食，而是什么呢？而是他要谈的这个主题，就是那种有人卖东西，甚至还不是活螃蟹，而是那个让你知道有人在卖活螃蟹的那种叫卖声。这是他那篇文章的主题，是叫卖。叫卖这个东西，我们今天已经几乎在城里都是听不到了，对不对？我们今天还有人听过叫卖东西的声音吗？所以他很怀念叫卖这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "那是十来年前写的文章了，他很怀念那个东西，然后就提到叫卖声的吸引，可是他的开头却是毫无忌讳的，肆无忌惮的。先从自己去厕所大便开始讲起。他在那本书叫胡思乱想，里面还有一些文章，就讲到自己的愿望。那个愿望就比如说就是要做个他是四川人，想做个苍蝇菜馆里的土厨子。这就是很典型的胡旭东式的一个古怪幽默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "而胡旭东，他作为一个诗人，其中最有名的一些诗作大概是在二三十年前写成，当时让人觉得非常震惊。因为那个年代大概国内的诗坛开始很流行把各种的方言写进诗里面。而且希望给诗歌带来一种我们书面与文化里面那种威严传统字词的那种格调，带来一些的冲击。于是他在那个背景底下写了一些诗，很让人关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "比如说太太刘克，那我就念几段给你听听看，他在这首诗开头他这么讲，昨天帮张家屋打了谷子，张五完硬是要请我们上街去看啥子泰坦尼克。起先我听成是太太留客，以为是个三级片，和那年子我在深圳看的那个本能差。球不多，酒都没喝完，我们就赶到河对面，看到镇上我上个月补过的那几双破鞋，都嗑着瓜子往电影院走。心头遇见欢喜，电影票死贵。张五二边掏钱边炒，我们还看得过戏点，演的是我是窝尿打屁，这个是四川话，我没法懂啊，都要紧着丁，莫浪费钱。我们坐在两个学生妹在后头，听他们说，这是外国得了啥子啊，奥斯卡奖的大片，好看的很。我心头说，你们这些小姑娘哪懂得起太太留客这些龌龊事情。那后面我再接着念，跳一小段来，接着他说到底在摆啥子龙门阵，一时这个在船头后，一时要跳河，看得我眼睛都乌了，总算挨到精彩的地方了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "那个吐口水的小白脸和那个胖女娃好像扯不清了，结果这么大个轮船，这两个人硬要说他到一个吉普车上去弄弄得不舒服不说，车子挡着我们啥子都没看到，连个奶奶都么的么的意思，活该这个船要沉。电影散场了，我们打着呵欠出来笑，那个哈包娃儿救个姘头还丢条命，还没的张五娃儿得行。有一年富江发水，他救了个粉子，拍成电影肯定好看，那个粉子从水头出来是光的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "昨晚上后半夜的事情我实在说不出口，打了几盘麻将过后，我回到自己屋头，一开开灯，把老子气惨了，我那个死婆娘和隔壁王大汉在席子上全成了一坨。这是他很年轻的时候写的诗，但是他的这种格调，是一直到他在北大继续当老师的时候，也都还没变过的。比如说他在有一次访谈里面，我估计是他自己的手笔写的。它里面有这么一段话，他说，事情还得从我和娘子去北大大讲堂看白先勇的牡丹亭第二本说起。那天，我们的座位后面有一排嫩得喜人的mm，其中有一位姿色端的客商，套用牡丹亭里的一句唱词，不尽园林，怎知春色如许。我和娘子齐声赞道，不进戏院，整治春色如许。在看戏的过程中，我和娘子竞相回头赏玩该PPMM，并不时就其春色的戏不加以讨论评点。但我突然发现，该ppn m似乎也正在招呼左右的同党，鬼鬼祟祟地赏玩我和娘子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "那苗头颇有仙你站在桥上看风景，看风景的人在楼上看你的意味。我预感到将要发生什么事情。果不其然，在彼此赏完了几个回合之后，PPMM突然在我和娘子再次扭头偷窥之气大声喊道，胡老师您今天用的是什么香水？怎么闻着这么熟悉？我一时惊了，过了半天才嗫嚅着回答道，大卫杜府的。PPMN又不依不饶地追问道，大卫杜夫的哪一款？我茫然的回答曰，回声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "但见PPM1边听着一边眉飞色舞地发着短信，是在将我的答案公布给他的同学们。千不该万不该在学校里开大课，学生多了连美女都记不住模样，闹得今天这么糗。我正一脸哭丧的转过头来继续看戏，PPMI在后面又发话了。胡老师刚才您和师母那么亲密，我也喊了您以后手就缩回来了。您千万别这样，该怎么亲密还怎么亲密。就当我没喊你我和两子两个人，顿时楼也不是，不搂也不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "呜呼现在的学生MN好厉害。他的这种奇怪的打破各种严肃与通俗界限的那种才华，其实是出现在他所有的杂文散文里面。比如说他有一年多两年去了巴西客座教汉语。然后在那个时候他写了一本书叫去他的巴西，好像现在都还在再版，是会写的，真的很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "你就觉得他跟巴西这个地方真是如鱼得水，他特别适合混进那样的一个有点对凡事都不是那么在乎的那么一种慢悠悠的世界观之中，那是很有意思的一件事情。这我很建议你去看一下。当然里面它大量的文字从经验角度来讲，都不是政治正确的。他的这种毫不忌讳的那种那股劲儿，是到现在你去看他的写作是犯了很多不一样的禁忌的。比如说有时候会不会牵涉民族问题，都可能有的。比如说有这么一段话，他说他教巴西的学生学汉语，就让他们发现原来中国人打招呼见面并不是说你好吗或者怎么样，主流的讲法有些北方是吃了。然后他就说道都说巴西的学生笨，我看不然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "在第一节课之后的第二天，我在主楼公厕里遇见我班上的一个学生的时候，他已经能够像个标准的北京爷们一样，熟练的一边撒尿一边对我说，吃了吗？但坦白讲，如果仅仅是这样的话，我觉得他就还不算是一个多么厉害的诗人。我说他是厉害色，是因为他有个他有特别的才华，这个东西还是要讲天赋的那比如说我尤其看一首诗就能看出来他的才气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "有一首诗是这几天很多朋友都会拿出来再转述的那就是阿尔伯阿多尔。这时阿尔伯阿多尔指的是金鱼叉，是里约热内卢的一个小海滩，这也就是说他整首诗是写这个小海滩。诗很短，是这样的，我只愿意独自待在诗里，诗独自待在海里，海独自待在有风的夜里。一夜之后，阳光托着水光上天，嘈杂的人群从细小的白沙里走出来换气，换完气的细小的人群回到嘈杂的白沙里。又是一天地平线把太阳拖进水底，海从夜里裸泳了出去，诗从海里裸泳了出去。我从一首诗裸泳到了另一首诗里。OK你一看这首诗，你就知道这是一个典型的有回文诗意味的诗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "这种诗很典型，就一般刚刚开始喜欢诗歌的人，会喜欢的这种诗也自己如果要写诗，大概也会往这种方向写，就是有一种聪明劲。就在一个意向与一个意向的转接，在一个句子跟一个句子的联系里面，会想出一条鲜明的一条线索，去把它们串起来。然后很容易这种回文诗就会变成这种写法的一种智力游戏，是一种聪明的写法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "但是这种诗在我看来也很显现在什么地方呢？就是这种事，你是差一点点，这样子写诗的话，你就变得很油很俗。就等于他的很多的文字作品，你都会觉得差一点他就要熟了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "差一点那个俗不是说因为写拉屎人写什么就会俗，而是说整个意念、整个概念上、整个需求上差一点就会觉得这是个太想在文字的五线谱上面做高空连锁，然后想要做高空杂技表演，想要告诉你，你看看我厉不厉害，我好不好玩，我聪不聪明，差一点就会变那样。而那样的一种写法，恰恰是今天我们很多公众号文字里面最常见的写法。但是胡旭东的才华就在于他就在那条线上走，他没有往这边掉下来。他就他是差一点，但是他不到。因此他在上面你觉得他是犹犹豫豫的，可以继续往前走。但是他并非所有的作品，都是像我刚才说的这种感觉。他的这种聪明，这种风格，虽然并不是每个人都能喜欢，但是他之所以始终没有变得很油很俗，是因为他有时候有一些很认真的一种悲哀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "这种悲哀是一种怎么讲呢？我为什么用认真这个词我都不好解释。我给你一个例子，他当年在巴西的时候，曾经写过一首诗给廖伟他们。那就是看理想里面的节目失忆。这个节目给我们讲解现代诗的诗人廖伟棠是他的好朋友。他在八岁的时候想起廖伟棠了，然后写了这么一首诗，叫做在异乡为隗堂而作。他的诗是这样的，在异乡喉咙开始怀疑舌头，舌头卷着一秒钟的新鲜。忘了该怎样把熟睡的辅音吞咽在异乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "好天气追赶着好天气，不知道要把腿骨里陈年的寒战追赶到哪边，要习惯跑在天气后面。在异乡你说我快乐，我就能把快乐的全身摸个遍，但手上沾满烟灰，指尖触到魔鬼的脸。在异乡，小黑人吐火，老黑人用铃鼓敲门，教我如何在黑夜里造访突然老了的白天。在异乡，太阳下的影子不是在从前，他从不与身体相连。他走过荒地，我看不见他没有指甲的脚尖，再一想，还是要乱吃辣椒，还是要躲在辣椒的暴躁的肺里抽烟，还是要忍着热把过期的噩梦逐一兑现在异乡，在没什么人的缓慢的明晃晃的异乡，我打一个何欠你能否看见一个泳装的恶神仙。但是在异乡，仅仅是在异乡，我可以眨一眨眼，把死在地球仪上的自己，在视网膜上再死一小遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "说到廖伟棠，廖伟棠现在定居在台湾，之前在香港。在之前是在内地，他又有很多年曾经在北京，那时候90年代末2000年头，为什么在北京？其实那时候可多人在北京了。我指的是一个圈的文化人，全国各地的都去北京，那就是所谓的波西米亚时代的北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "你如果今天来过北京，你住在北京，你是个北京人，而且你还年轻，你大概很难想象二三十年前的北京是个什么感觉。那个时候的北京，特别是大学里面，北大以及它周边像圆明园这些地方，那是一个很神奇的、很古怪的、很混乱的一个北京。那是一个今天不太容易被年轻一代跟我们今天主流里面所能够接受的一个北京。那是一个什么事情你都觉得有可能发生，大家有胆子去做很多事情的一个北京。关于这一点，你可以去看看这两天吴飞老师写的，对于他们那一代，他们是同学，他们那一代人的回忆，你就大概能看到那时候的北京的那种有趣的情况。比如说他们那些学生，雅好文艺，雅好学术的学生，在当时怎么样组织各种各样的诗社，然后还很有意思的要形成自己的诗派，然后大家会有很多的争论，然后大家又办不同的诗刊，然后这些诗人们、文化人们都是跨领域的，所以又会搞很多电影活动、文学活动、戏剧活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "然后同时这种动力和热情还会上升到，比如说在一些最小的事情上面要争取。例如说怎么样让图书馆能够把病假的地方的书也能够增加一些借给学生们的塑料。还会在一些学校办的校团委办的演讲比赛里面批判学校的一些的活动。比如说当时国家规定的各种军训，对那些东西有不满，那很多学生是很胆敢做这样的事情，那今天看起来就大概会比较不好的，不方便的事情，那时候做的挺多。然后做完这些事情，当然有时候学校也会来打个招呼，甚至惩罚一下。但是同学们之间彼此互相支持，也觉得不算个什么事儿，后面也果然就没什么事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "然后半夜的时候，大家会玩音乐、唱歌，就喝一大堆的酒，喝剩的啤酒瓶子就啪啪啪啪从宿舍扔到楼下。然后别的宿舍或者宿舍里的同学看到这个场景会怎么干呢？也一样摔酒瓶子到楼下来互相呼应，那就是非常狂妄有趣的一种生活。也让我联想起我自己的大学的生活。然后这帮人那时候又在北大还有名，我觉得今天北大是大家不知道，在三角地又聚集在90 0年代投这一档，也就我的同代人，差不多比我小一点点，聚在那边继续搞活动，然后在那边歌颂这个圣地，歌颂这个圣地的民主自由宽容的那种气息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "当然也会出现一些转折，就像吴飞写的这篇胡旭东和我们的90年代里面有句话，随着90年代的消失，我们也意识到现实太复杂，北大太敏感，许多事情是我们不宜涉足的。北大学生该做什么事，我们的未来应该如何，我们必须更认真的思考和规划。是的，那样的年代已经结束了。但是这两天看到很多人怀念胡旭东，其实你就感觉到大家不止在怀念他，也在怀念他所存在过、他所参与过、他所热烈投入过，燃烧他生命的那个90年代跟2000年头的北京文化圈，特别是诗歌跟艺术家圈子，以及当时的北大。比如说他那个时候在参加一些大学里面的诗会跟诗社活动的时候，就会发现当年最重要的中国诗人都来了这一场活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "然后他的回忆是这样，他说当时去之前我脑补出一个画面，大家都知道拉斐尔雅典学院那个大壁画。我当时在脑子里想，张帝可能就是中间那个柏拉图，手指，天上那个西川可能是亚里士多德，前面秃头的掉根尼那个哥们可能是西渡的形象。我一个个对应浮现出非常完整的雅典学院壁画的景观出来，让我感觉一个小地方来的暴力青年突然和有文化有乘船的家族谱系有关联，觉得还挺兴奋的。结果那天到了现场，当时在议员食堂二楼，非常震惊，因为看到和我想象的不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "西渡用今天话来说，跟马龙一样个小小的，穿的衣服特别大，特别不合适。大家知道白雪公主和七个小矮人里面有一个糊涂蛋，就跟他似的。张帝，我觉得他不大像写诗的，油光水滑的，特别像雷雨里面周平的架势公子哥儿。但其实他一点也不公子哥儿，他形象上比较俊美，而且比较高。西川来的比较晚，事业有成者都是姗姗来迟，但是西川来的时候我更加震惊，我读过很多他的诗，我觉得应该是比较有仙气的人。结果进来一个像卖毛片的人，背着大包，觉得这一堆人完全颠覆了我以前对雅典学院体系的想象。后来我坐下来听，确实启发很大，我记得特别清楚。张帝讲完我还提了问题，大概就是我们如何面对此案彼案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "一年级小孩都会问一些傻问题。很多年以后跟张帝说了，我跟张帝说第一次见你是问了问题，张帝说那个傻子就是你，跟组织上有联系了。感觉自己汇入到一个庞大的组织里面，慢慢在冷霜那学了很多东西，包括我们这一届其他写实的怪物，我们真的挺多怪咖。确实跟冷霜说的一样，到90年代初的时候写诗人不多了，但是可能比他们九名字还要奇怪的是，我们恰恰写诗的人都是一些不大正常的人。冷霜他们那届德语专业有一个写诗的哥们，姓叶，读书非常多，读黑格尔、康德，后来疯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "但是我们不认为他疯了，我们觉得他说的挺有道理，他对孩子的理解挺好的，他的德国哲学引用的都挺好。凭什么说他是疯子，只不过经常撞撞门，不应该叫他疯子，但是学校一定要把他弄到精神病院，我们去抗议，说他不是疯子。你们正常人都是于人，你们分不出真正天才，他们痛苦的思考。后来北大有一个精神病鉴定专家，不但把它鉴定为精神病，还把我和另一个替他分辨的同学鉴定为感应性精神病。就是坚定的认为精神病人说的话都是对的，就感应性精神病，差点把我们两个也收拾了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "那个时候又因为这是互联网1.0时代特别兴盛的时候。线上线下的北京文化圈或者整个中国文化圈都好热闹。我很记得那时候我也常去北京，这也是我一直对北京有好印象的另一个理由。虽然它已经不再是我90年代头，80年代末见过了那么老的那个北京。但是现在这个北京又不一样了，它从一个古老的故都变成一个很诡异的，在这么古老的国家首都里面，居然开放出全中国最璀璨、最开放、最大胆、最荒谬、最匪夷所思的种种文化现象。有各种各样的卖打口碟的店，有各种各样的翻版地位的店，然后各种各样的咖啡店，各种各样的书店，然后总是有一群艺术家无所事事的不知道在干些什么。而所有的全国各地的诗人、作家、文化人、艺术家，拍独立电影，搞独立音乐的，都喜欢到北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "到了北京你住哪呢？吃什么呢？没人想过这些问题。总而言之，无论如何，你到了之后你就是能够活。这点非常奇特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "我也认识很多朋友，那时候就在经里面这么飘着，这是那个年代的金飘，很文艺的一帮金飘。这些人在一起也不是只做没有意义的事，也干起一些事业。比如说胡旭东就当时负责主编一些网上的论坛，一些BBS，一些没网上的第一代的网媒。那个时候里面非常高规格，非常文艺，大家谈的都是很学术很理性的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:41",
      "text": "然后他们还办了一个很有名的很高规格的一个电影论坛，一个电影的平台，叫做电影夜航船。里面就会有很多的评论，这些评论就是针对你知道那个时候跟现在不一样。你现在要看很多国际上很有名的历历史上很著名的作品，你在互联网上一八就来。也有很多的字幕组秉持着从当年流传下来的那股另类共产主义圈子的气氛去去去翻译他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "但那个时候靠的就是大家把这些叠烧进来做成翻版碟在街上卖。有很多地方都卖的这些店都都卖这些碟。然后当时很多学生就是我讲的以前那个时候你要你喜欢一个事情，要去找，找回来的东西特别珍惜。你今天随手在手指尖点一点就会看到的东西，你反而觉得不太像回事儿。所以那时候当大家把电影或者欧洲的世界各地的各种古怪的艺术电影先锋店当成回事的时候，大家就好认真的去写评论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "有点像前几年的豆瓣，就豆瓣以前我们晓得大家说他是精神的角落，那现在我不看我不太肯定了。但是那个年代，在还没有豆瓣的时候，精神的角落就是以实体的方式混杂某些线上的方式出现在各个领域当中。电影夜航船就是这样的一个精神的角落。寄居在一个以北大为核心的海淀为核心的这么一个文艺青年圈里面。然后他们还出版了翻版DVD影碟的电影做影评，最后还能出书叫做新青年DVD手册。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "我记得我也有几本很有意思的，然后他们办那个网站里面有些很大胆的，今天看起来早就要被人举报被干掉的一个网站。在那个时候文化部居然发牌给他们，夸他们是全国十佳网站。这是不是审查不做的不到位？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "你看胡旭东也回忆，说他这么讲，他当时也做一些线下的活动，包括和民营青年线下聚会，也干了一些比较搞笑的事儿。比如把周星驰弄北大来。这也是以新青年电影夜航船名义弄过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "电影放映完了之后，他和学生讲座聊天，大约是在01年，在百奖大礼堂爆满那天真是挤爆了。马骅主持，这是另一位青年早逝的诗人。很可惜我在前面这位大佬坐着，这是当时非常轰动的事。我们和周边的放映地点也有合作，比如喝着咖啡，现在已经不在了。当时在北大东门有一条文艺气息的街，街上有盒子咖啡，有雕刻时光，有万圣书园，有正宇音像行。这个振宇印象行是个传奇，他的老板是丰台区的一个公务员，老板特别爱看电影，也选到了这么一个地方，北影后面的或者和平西街那边一些店什么都卖，但振宇基本只卖艺术电影，别的都不卖，而且套装卖的特别多，牛皮纸袋的稀缺资源在他特别集中，好多买碟的都要到正宇来买货比较全，大师套装也比较齐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "后来阵雨其实还存在着，西门外，我家附近河边上那个斯多哥就是当年的阵雨。但它已经不再做盗版店了，随着字幕组的时代到来，大家都已经开始下载了。总之我们和周边的和民营有关系的机构都很熟，拿到极其稀缺资源的时候也做地面放映。总而言之，大家怀念胡旭东，我觉得是有点在怀念那样的一个年代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "胡旭东是那样的年代，那样的一群人里面一个特别聪明，什么都会，什么都懂，要严肃可严肃，要八卦，他比谁都八卦。讲美食、讲电影、讲音乐、讲诗歌、讲学术，或者他老本行西班牙文学，他都特别的手到拈来。他的诗歌的辨识度非常高。像刚才我这么念一念几首他的诗歌，或者说他的一些的散文，你大概就能看出他的风格了。是一种很开心的打破草根跟庙堂界限的，有时候不计出演的一种文笔风格，会在一些油滑的边界上面玩耍。在一些很聪明，然后到自己要不知道自己的聪明，然后还要让别人看的那个边界上面玩耍。但是他的诗歌又有非常温柔甚至沉重的一面。例如这一首我很喜欢的诗，按照我那晦暗的手相，我已活过了一半的生命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:25",
      "text": "那些废弃的岁月环绕着这所无所事事的大学生，象腿砌的城墙守护着一个人从少年到青年的全部失败。将近十年的时间，从玩世不恭的长发酒徒到博士生入学考场上诚惶诚恐的学数良民，这所大学向台盲目的砂轮，把一段疑窦重生的虚构传记磨得光。可见人。在这大理石一般坚硬光滑的命运上，我也看到此刻的自己投下的阴影。四月里一个柳絮翻飞的艳阳天，在宿舍楼前一块郁闷的石板上，阳光艰难地进入了我的身体，将它包围的是孤独平静，一颗将要硬化的肝脏和肝脏深处软弱的坠毁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "用我一开始提到的，让吕克南希这位刚去世的法国哲学家的一段话讲了，他有一句话是我们一般人都很容易听得懂的，死去的某一个人的某部分是保留在某处的，在我们之中与我们一道。因为在他们身后，愚蠢的我们是那些所有离去的人的全部部分，我们用这种方式来守护着他们。这就是我今天怀念胡旭东，然后怀这几个月来怀念所有离开的我们的人的这些感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "好，我这个节目，有朋友说他常听外国的播客，发现对比起来我这个节目太长了，能不能做短一点？说的太好了，我都觉得自己太啰嗦，节目太长以后咱就奔着短一点的路线走。那么说到这，我要先预告一下，接下来两个星期我要放个假休息一下，因为有些事别的事情要忙，那么在休息的这段期间，只好先暂别下一集，这个礼拜五还是有个节目的那就是我们之前预告过的，我和国内目前最出色的一位青年旅游作者刘子超先生，我们有个对谈，希望你到时候留意一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "好，那么简单的讲一下，回应一下一些朋友的上一期节目的一些留言，好不好？上一期节目我不是回应过一位朋友叫孟坤的留言吗？孟坤就说到，我好像很偏心，讲了塔利班干的坏事，不讲讲美国。结果我发现好多人就误会了，是不是就开始，这人怎么这么死脑子呢？就非黑即白，是不是谈什么别的人做了什么坏事都非得要骂上美国，今天是不是不骂美国就不行了呢？我倒没有这么强烈的反应，因为我觉得人家的一个只言片语的一个回应，你很难理解人家背后的用心跟意图，是不是？而且我觉得孟坤的话也没有那么强烈的那种非黑即白的感觉。果然孟坤这回就又回应了，他说听了您节目这么多年，终于念到我留言，谢谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "其解释一下，上次说阿富汗塔利班干过的事儿，美国也都干过。意思并不是说他们都是恐怖组织，意思是只有他们能给老百姓带来和平，剩下的事情可以再看看，不用这么早定义。如果他们还是以前那套做法，不用别人出手，阿富汗的军阀也会起来再来。我个人也讨厌说到什么事情都要骂一下美国，从而平衡一下自己的生活遭遇，只是认为评论一件事情不能只讲一面，不然会让人以为偏颇，应该各方面比较之后进行评论，希望这样不会给你带来不便，谢谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "孟坤，其实我也完全同意你的讲法，只不过我想我们大家都要了解，我们一个节目已经做到我这么长了，长长1个小时甚至1个小时多。我们每一集真正要出一个主题的时间跟空间都还是有篇幅限制的。所以有时候你光听一集节目，恐怕我知道我没办法要求你每个人都老盯着我节目听，这怎么可能呢？这也不是个什么好东西。但是有时候我对一件事情的完整的看法是分散在先后好几集甚至1几年里面不同的节目里面。比如说我对美国的看法，在阿富汗这件事情上面，美国的问题我们之前已经讲过，所以我那一集就不再讲了。就只这是空间所限，跟你的主题的定义也有关系，是不是？大概是这样的，我想你一定能理解OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "有一个朋友尾号4073，说是自己是个准大学生，这也是我第一次发表评论。从高二就开始在apple的播客听你的节目，一直没有了下载。看了一下APP，今天终于下载了。在这一年多里面，听到很多社会观点，让我受益匪浅。您客气了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "然后你说呢？我读的是法律专业，但是对中国历史、文化、文学十分感兴趣，在现在娱乐至上盛行，传统文化缺失的背景下，更有这个必要。因此十分想在课余研究此类知识，但不知道从何读起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "我看到也有一些朋友就留言提到，之前我们介绍云石先生怀念他的时候也说到，现在好想多读一点中国传统的文化，尤其是儒家思想等等等等。那么该怎么入手呢？我自己觉得除了读像于先生这样的重要的学者的著作，国内还有很多很重要的一些学者的这方面著作之外。我个人的建议是无论如何都要找时间回头好好读读中国书。我指的中国书就是我们中国经典中的原点。当然也有朋友批评过我，好像有个意思，就不读中国书没法做中国人。这是不是忽略了广大的无产阶级群众呢？不是这个意思，而是说我们今天对于中国文化的传承，除了我们从日常生活继承下来的很多无产阶级劳动群众缔结的成果以及习惯和心态之外，有一些经典里面我们常讲中国话的命脉，我们说基于我们的一些悠久的文明历史，很多时候都还是会提到一些最核心的经典，那这些经典是不能放过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "我自己觉得你可以看看理想APP里面有杨照老师的中国经典原点的阅读计划，我很推荐你去听听看。不是听了节目就不用读书，还得自己读的。特别是我觉得我们中国的文字很有魅力。如果我们多花一点时间去阅读原点了，你要知道我们很多想事情的方法，对事物的思考，对世界的一个审美感受上的判断，其实是在字里行间里面一种感受之中袭来的那是一个你听再厉害的人去讲解都不能取代，你要有第一手的直接的经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "如果真的必须要先选一块的话，我个人非常推崇，还是从先秦的一些的经典入手。例如说我个人最喜欢以前也讲过很多次的论语、孟子、荀子，然后当然还有庄子，从这些经典入手，左传很厉害，战国策。再来我自己是很喜欢秦汉文学作品的，当然就包括司马迁或者早一点，比如说贾轶这样子。我觉得那段期间的中国的语言文字，这是我个人偏好。能够带给我们一种在今天看来都很新鲜的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "我们今天的语文环境以及语文背后的一种思考和感受的方法，其实已经变了。我很坦白讲，对于那个年代的中国人来讲，我们今天其实有点像外国人，甚至是外星人了。那你怎么样去有这种遥远的距离跟这种陌生感？你去从头阅读刚才我说的这些时间里面的原点，我觉得反而那种冲击很大，会变得更有趣，更有意思，我们能学到更多东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "好，在之前我们也提到过阿富汗的事儿，对不对？讲了两期跟阿富汗相关的东西甚至三期。没想到我们这儿就有朋友啊，是对他方案很熟悉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "有一位朋友叫耶路撒冷出租车司机，他说我在2013到2019年期间去过五次阿富汗，逐级涉足喀布尔、赫拉特、巴米扬、潘杰希尔、巴格拉姆等地，认识哈扎拉人、塔吉克人，还有普什图人。在阿富汗上到希克马下到平凡的出租车司机都有过接触。现在事情感触颇多，但我并不想提起塔利班。国内有太多事情打折，信息差，在蹭流量。我现在看着自己的那些阿富汗签证，不得不感慨，我只是去过政府军时代的阿富汗，以后找谁拿签证还未知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "我会持续关注阿富汗的，希望巴芬道长一直陪伴我们，别像阿富汗政府说美就美，那你应该要写写东西，耶路撒冷出租司机就你看是下一回我们介绍的刘子超我最喜欢他去了一些我没去过的地方，而且去的好深入。他写那些东西我觉得好好玩。如果你也能够写一写你的阿富汗的游记，我就觉得很有意思了，是不是？我觉得你讲的很对。其实我们别一提阿富海就是塔利班，就是政府军。阿富汗其实还非常丰富。我见过很多人的对阿富汗的感想，就是它完全不像我们所有媒体，包括所有的国际媒体里面都没有覆盖到他真实的面目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "很多媒体都是带着自由的一些的想法，很系统性的一些的意识形态，或者是甚至严重点讲是偏见去看阿富汗。常常把阿富汗描绘的过度恐怖，但事实真是这样吗？我也很怀疑。OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "好，有一位朋友叫everyone，你说道长我家里学佛，从小耳濡目染。初三留学去美国，在基督教高中学习，深受宗教影响。之后听您讲课，我什么时候讲过课？你听你说做节目对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "OK然后你对哲学又开始深度研究，最开始痴迷于欧陆哲学、精神分析，之后转到了分析哲学。我计划大学要学哲学，可是对自己未来的职业生涯就是怕穷，不喜欢用家里钱，很担忧。希望我点名，我没啥可以点名。你everyone我想告诉你，就是说你就算不学哲学，你怕穷，你想学一个你以为赚钱的行业出来都有可能是穷的。我认识很多读金融，读高公管的那后来也你说从赚钱角度也不怎么样，为什么呢？因为我们本科学习的东西太基础了，太基础。我不认为一个本科生念的东西，那个专业能够叫做足够的专业，然后他出来就注定要走跟那个专业相关的道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "是不是念完哲学以后一辈子就要做个哲学家？不是这样，绝对不可能。大部分念完哲学的人出来都是干非跟哲学相关的事情。但是我自己作为过来人，我觉得哲学可以给你的一种是一种思考方法，阅读的方法，跟看待自己跟世界关系的一种态度。这一点我自己认为无论你在将来的工作生活是怎么样，它应该都会起到帮助的。所以你不要太担心，当然我也不愿意太不负责任，就是说你不要管穷不穷，你要追求理想。我不是这种路数，我是告诉你，其实读什么都分别，没那么大从就业角度来讲，可能一开始头两年会有分别，但后面就很难说。而读哲学这件事情也不一定对你将来的工作是没帮助的那你可以再自己再思考一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "然后我们还有一些朋友留了一些疑问或者一些想法，是比较个人的。关于比如说家里面的事情，个人的成长，我其实很愿意跟你们再好好聊，但是我觉得要展开来了也有点不太容易。能不能容许我之后有机会再跟您好好聊？比如说有一位叫李默的雨花厅宴上李默的朋友，然后还有一位叫做1594471手机号码朋友。我觉得你们的给我的一些的留言，我都觉得很认真，我也想很认真的好好来对待，但可能要再找个机会了。OK有另外朋友，这个比较简单，就叫做masen o你说呢？希望讲一讲Price base meat就是以植物为基础的人造肉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "这件事特别中国现在面临的严重的粮食安全危机，以及肉质品产业涉及许多动物问题的背景下，现在市面上出现很多价廉物美的植肉产品，但很多美食家还是抱着肉类原教旨主义心态而不愿尝试。食用植物制作的利弊如何？个人选择和国家食物安全的关系是什么？中国如何改变有饥荒记忆的几代人，以及对肉的执念呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "这个问题其实是个很好的问题，但是到现在也会变得有点敏感。我们先把那个比较政治风险高的那边先拿掉。但我想说的是，你说的对，现在的确有很多新型的人造肉产品出现，而且越来越流行。其实它要比肉类产品要廉价得多。而且就像您讲，假如你是个素食主义者，或者对动物伦理学有特别的关切，而不想吃那么多肉，甚至不愿吃肉的话，那么这就是一个很好的选择。但是从美食角度来讲，是否我们就说它就是没办法比上原装的肉呢？我想说从我亲身的体验来讲，我觉得越来越接近，越来越像。我们甚至可以想象将来可能出现这种机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "假如有复制肉，大家觉得可以接受吗？就说这个肉它不是从牛身上切下来，而是用牛的细胞复制成的一块肉。现在也有这种产品，只是还没有完全商业化在研发的阶段。那这个还叫吃肉吗？或者说你我吃的肉没有杀牛，那算不算不杀生了呢？这种情况这种肉又该怎么看呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "这个问题相当复杂。但是我想说从美食角度来讲，我自己觉得人造肉跟真的肉之间的区别会越来越小。这是我过去几年的一个实质个人体验，当然也可能是我个人的一个感觉有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "而另外一方面，其实全球有越来越多美食家跟美食餐厅开始关心非肉类饮食，一些蔬食。当然他们不一定直接用人造肉，但是他们更喜欢开始用大量的非肉类的一些的东西来创作美食。比如说纽约有一个很有名的一个三星餐厅，当然在美国最难定位的其中一个餐厅叫medicine eleven，据说要完全改成素食餐厅了。而在法国非常有名的卢卡斯，他在摩纳哥的那间餐厅也要越来越偏重素食，甚至全素食。所以说这是一个国际潮流，就大家都不太想吃那么多肉。你看我们国内现在有很多很厉害的餐厅，在上海跟北京也是做全素食。事实上所有美食家都很惊叹的，我觉得这个东西应该会越来越流行，越来越有大的一个变化的。您说是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:40",
      "text": "OK, 今天最后我想介绍一个音乐，本来还想要不要介绍roling stone的一个经典，因为Charles我不刚刚去世，他们的这位鼓手。但我还是想介绍一个，就我们也有听众留言提议过的一个提出过的一个名字，是一个很有趣的一个乐队，是个乐队。没错，又来讲阿富汗音乐了。我们上回不是介绍过阿富汗当今的流行天后吗？但其早在十几二十年前的时候，就有一个阿富汗的女子摇滚乐队出道，就已经很震惊全球。在当年豆瓣跟一些的国内一些的圈子里面，也有很多人听过甚至很喜欢的这支乐队叫做burka ban burka。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "Ban burka是什么呢？就是我们说的伊斯兰世界里面最保守的一些人会主张女孩子从头到尾照上罩袍，那种罩袍叫做burka。波尔卡在很多地方都是黑色的，但是在阿富汗也有很多人是用蓝色的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "Ca barca这个东西就是我们说最保守的是他认为女人不能抛头露面，她不只要戴头纱了，而且是整个人造起来。那就说整个人造起来他怎么看路呢？在路上走，那就他的头罩上面是有一些网状的针织布在那边。你是透过那些网格出来看世界，这个东西就对女孩子伤害很大。不只是因为天气热，她在那边热的生痱子，也不只是因为是对女性的一个身体的自主权利的剥夺，使得他没办法就你要当一个女人，凭什么要把自己隐藏成这个样子？但是更严重的是啊是往他那个眼睛用这样的方法来看世界，看久了之后，他们很多女人都会有视力损害的问题。这是becca一个很大的争议。但是也有人认为，尤其在西方国家，在法国这种国家，有人就认为我是一个女性，我有自主权利选择我要什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "我要带becca，我要穿这个是我自己坚持这样的一个信仰。这是我的自由，也是我一个文化上的一个认同的一个标志。所以在法国当他们宣布不准用barca之后，就引起过很多这种相关的争论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "说回阿富汗这个女子乐队，直到目前为止没有人知道他们的真实身份。那就因为是很反讽的，他们就是带着穿戴的barca出来演奏他们的音乐。是受到当时2000年的时候左右，就有一些德国的音乐人去阿富汗开班教音乐。那些人恰好都是玩后朋克的人，所以这个女子乐队在受到他们的影响下成长起来，也玩一种很后朋克的一种感觉的音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "这个乐队行很久了，近几年都没有什么发行新作品。可是就因为最近阿富汗的事情，在网上又火了起来。很多人重新想起他们，不知道他们会怎么样。因为曾经的塔利班是说过，假如这三个女孩子被捕的话，一定会公开处以极刑的。那么大家现在就很担心这几个女孩子跑掉了没有，还是隐姓埋名继续在阿富汗，还是说今天的塔利班已经不打算再把她们抓起来处以极刑，大家都还是很担心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:58",
      "text": "但他们这个音乐，我想说具有这种后彭风味，也是很古灵精怪音乐，我觉得是很有意思的。就拿当年他们最红的这首burker blue来讲。如果你能听懂这个歌词，因为它歌词是英文演唱，你一定会觉得很好玩。那就是他们这个乐队的一个典型的风格，而且这个旋律很很上头。曾经在2000年头的时候，在德国的舞池里面成为青年人最欢迎的一首曲子。那么我们来听一下burka，band back a blue.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "My mother is burka. My father is too. I have to wear burka. Berga is this blue?",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "The sky of couple is also very blue. The blue is from the broken berga berga blue.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "My grandma is a broken, and my grandfather is the two I will wear this to, but only just for you. For got.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "We all know where a broken. You don't know who is who. If you want to meet your sister, IT can be your uncle too.",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "You give me all your love, you give me all your cases, and then you touch my broker and do not know who is IT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "My mother, there is blue you now, and I am so surprised the tags are changing faster. I don't know if it's time.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讲述者分享了近期接种疫苗和个人乘坐优步的经历，借此机会与司机进行了深入交谈，触及了对死亡的个人看法、文化圈内人物的悼念、哲学与诗人的探讨等广泛话题，展现了其深刻的见解与对人生的深刻反思。还提及了阿富汗音乐团体“burka band”的信息，讨论了社会、文化和政治议题。此外，讲述了年轻人可能面临的问题、个人成长与教育选择的思考，对听众的问题和留言给予回应，提供了有价值的见解和建议。整个对话内容丰富，覆盖了多个领域的思考与洞见。",
    "qa_pairs": [
      {
        "question": "这个节目中似乎经常有悼念逝者的主题，最近有哪些触动你的死亡事件？",
        "answer": "最近悼念的其中一位是法国哲学家让·旅克兰西双鹿no z，他是一位当代解构主义哲学家，著作丰富；另一位是滚石乐队的鼓手Charlie Watts，他去世前几小时我还在做节目，他的音乐才华和低调为人深受人们喜爱。",
        "time": "00:01:35"
      },
      {
        "question": "今天节目中主要想讨论的是哪位人物？",
        "answer": "今天主要要谈论的是北大外国语学院副教授胡旭东，他因病去世，年纪轻轻只有47岁，但是一位极具创造力和趣味性的作家及诗人。",
        "time": "00:04:01"
      },
      {
        "question": "胡旭东的有趣之处体现在哪些方面？",
        "answer": "胡旭东的有趣在于他的文字风格独特，古怪幽默，比如在《胡思乱想》这本杂文集中，他以自己早晨如厕的经历为引子，描述对叫卖声的怀念，这种开篇方式十分独特且生动有趣。",
        "time": "00:04:24"
      },
      {
        "question": "胡旭东作为诗人的作品有什么特点？",
        "answer": "胡旭东早期的诗作在二三十年前很受关注，他将四川方言融入诗歌中，给传统书面语和文化带来冲击，比如他的《太太留客》这首诗，通过方言生动展现了日常生活场景和情感。",
        "time": "00:07:29"
      },
      {
        "question": "在电影散场后，您提到了一个关于船员和吉普车的故事，能详细讲一下吗？",
        "answer": "当然，故事是这样的：电影中有一幕是两个船员因为一些误会而抱怨吉普车挡住了他们的视线，甚至说轮船会因此沉没。后来电影散场，我们出来时还笑谈这个情节，提到一个类似的故事，其中涉及到了一个叫张五娃的角色。",
        "time": "00:09:28"
      },
      {
        "question": "昨晚您在麻将后发生了什么事情，让您感到很生气？",
        "answer": "昨晚回到自己屋子后，我发现我的妻子和隔壁王大汉在我床上睡得很死，这让我非常生气。这件事让我回想起他年轻时写的一首诗，其中描述了一次在北大大讲堂看白先勇的《牡丹亭》时，他们与旁边一位姿色端庄的女学生之间发生的一系列互动。",
        "time": "00:10:09"
      },
      {
        "question": "在那次看戏的经历中，发生了什么让您感到尴尬的事情？",
        "answer": "当我和妻子再次回头看向那位女学生时，她突然大声询问我今天用的是什么香水，并且还知道是大卫杜夫的一款。这让我很惊讶，之后她又追问具体哪一款，让我茫然无答。更尴尬的是，她还公开了我的答案给同学们听，并调侃我们在戏院里的亲密举动。",
        "time": "00:11:26"
      },
      {
        "question": "这位学生的反应是否代表了他的写作特点？",
        "answer": "是的，这位学生的表现恰恰体现了他在杂文散文中的那种打破严肃与通俗界限的独特才华。他的文字风格非常有个性，甚至会涉及到一些政治禁忌，但他的才华和天赋确实令人印象深刻。",
        "time": "00:12:40"
      },
      {
        "question": "您提到的胡旭东作为诗人，他的特点是什么？",
        "answer": "胡旭东是一个极具才华的诗人，他的作品中展现出一种难得的天赋，尤其是在处理诗歌的意向转换和句子联系上，能够形成鲜明而富有回文诗意味的线索。虽然他的作品有时会让人觉得聪明过头，但始终保持在不油滑、不俗气的边缘，且偶尔透露出一种认真的悲哀感，这也是他作品中的一大魅力。",
        "time": "00:15:32"
      },
      {
        "question": "在异乡的生活是什么样子的？",
        "answer": "在异乡，生活充满了独特而复杂的体验。我会接触不同文化的人群，如小黑人吐火、老黑人用铃鼓敲门等，并在黑夜里探索突然老去的白天。这里的太阳下的影子与身体不相连，有着与众不同的感觉。我习惯于在这样的环境中寻找快乐，尽管手上沾满烟灰，指尖触碰到的是魔鬼的脸。同时，在异乡，我可以尝试各种独特的活动，如忍着热把过期的噩梦逐一实现，并且能够在一个相对缓慢而空旷的地方重新审视自我。",
        "time": "00:18:12"
      },
      {
        "question": "廖伟棠在北京的经历如何？",
        "answer": "廖伟棠曾在北京度过一段时期，那是90年代末至2000年头的波西米亚时代，许多文化人都聚集在北京。当时的北京大学及周边地区如圆明园等地充满了神奇、古怪且混乱的气息，是现在年轻一代难以想象的一个时代。那时的学生们热衷于文艺、学术活动，会组织诗社、形成诗派，举办各类活动，甚至敢于批判学校的某些规定，展现出了大胆和自由的精神。",
        "time": "00:19:56"
      },
      {
        "question": "当时的学生群体有哪些特点和表现？",
        "answer": "当时的学生群体充满动力与热情，敢于在小事上争取权益，比如争取图书馆提供更多书籍给学生借阅，或在学校举办的演讲比赛中对不满意的军训活动进行批评。他们在生活中也有许多狂妄有趣的时刻，比如半夜一起玩音乐、唱歌，用啤酒瓶子互相呼应等，形成了一种独特的校园文化氛围。",
        "time": "00:21:13"
      },
      {
        "question": "随着90年代的结束，学生们经历了怎样的转折？关于北大诗会活动有什么特别的记忆吗？",
        "answer": "随着90年代的消失，学生们意识到现实复杂，北大环境敏感，许多事情不宜涉足。他们开始认真思考自己的未来和如何规划，意识到那个燃烧生命的激情年代已经结束。但同时，大家怀念的是那个充满诗歌、艺术和自由气息的90年代北京文化圈，尤其是北大，以及当时活跃在其中的中国诗人和其他文化名人。在北大诗会活动中，我曾对雅典学院壁画有所想象，但实际上见到的场景颠覆了我的预期。例如，张帝的形象并不像想象中的那样，而西川则姗姗来迟，给人一种仙气十足的感觉。这些文化名人的出现让我感到兴奋，也从中学到了很多东西，包括如何面对不同的观念和挑战。",
        "time": "00:22:49"
      },
      {
        "question": "在互联网1.0时代，北京的文化圈是怎样的景象？",
        "answer": "那时候的北京文化圈非常热闹，线上线下交织，从古老的故都转变为一个开放且多元的文化中心。这里有各种各样的店铺、咖啡店、书店，艺术家们也纷纷涌入。全国各地的诗人、作家、文化人和艺术家，包括拍独立电影、独立音乐的人，都喜欢聚集在北京。",
        "time": "00:26:58"
      },
      {
        "question": "当时的北京生活成本如何？人们如何解决住宿和餐饮问题？",
        "answer": "当时在北京的生活条件比较奇特，没有人过多考虑住宿和餐饮问题，来了之后自然能够生存下来。",
        "time": "00:28:02"
      },
      {
        "question": "当时文艺青年是如何开展活动并进行文化输出的？",
        "answer": "当时有一群文艺青年，比如胡旭东，他负责主编网上论坛和BBS，以及一些第一代网媒，进行高规格、学术性的讨论。他们还创办了一个名为“电影夜航船”的知名电影评论平台，举办高规格的电影论坛，吸引了众多评论家参与，并出版了翻版DVD影碟以及相关书籍——新青年DVD手册，甚至得到了文化部的认可和赞扬。",
        "time": "00:28:13"
      },
      {
        "question": "“电影夜航船”与豆瓣在当时有何相似之处？",
        "answer": "“电影夜航船”类似于现在的豆瓣，在没有豆瓣的时代，它以实体和线上结合的方式成为了一个精神角落，聚集了文艺青年，进行电影评论和文化交流。",
        "time": "00:29:43"
      },
      {
        "question": "当时还有哪些具体的活动和地点可以描述一下？",
        "answer": "当时除了“电影夜航船”，还有像盒子里咖啡、雕刻时光书店、万圣书园等文艺气息浓厚的地方，以及和平西街的正宇音像行，这个店铺专注于售卖艺术电影和稀有资源，深受影迷喜爱。同时，还有一些民营青年机构和放映点，如河边的阵雨和西门外的斯多哥等，它们不仅售卖电影，还组织地面放映活动，与周边的文化机构保持着紧密联系。",
        "time": "00:30:54"
      },
      {
        "question": "对于胡旭东，大家怀念的是什么？",
        "answer": "大家怀念胡旭东，怀念的是那个年代那种独特的文化氛围以及像他这样集严肃与八卦于一体、涉猎广泛且极具辨识度的人物。他的诗歌风格特别，既能打破草根与庙堂界限，又有着温柔甚至沉重的一面，令人印象深刻。",
        "time": "00:32:22"
      },
      {
        "question": "有听众反映节目过长，你是否考虑缩短节目时长？",
        "answer": "是的，有朋友建议节目能短一些，我也意识到节目挺长，所以接下来会尝试朝短一点的方向调整。",
        "time": "00:35:02"
      },
      {
        "question": "上一期节目中关于阿富汗塔利班与美国行为的讨论，是否有听众误解你的观点？对于听众对美国问题的看法，你是如何回应的？",
        "answer": "是的，上一期节目中有位叫孟坤的听众留言后，似乎很多听众误解了我的意思。我并没有强烈地偏向任何一方，只是表达出评论一件事情时应全面考虑，而不仅仅是一面。我提到美国和塔利班在某些行为上有相似性，并非单纯为了批评塔利班，而是强调评论的全面性。我回应称，我们不能仅因一件事就对一个国家全盘否定，而应从多个角度进行评价。节目中由于时间和篇幅限制，可能无法面面俱到，但我个人对美国的看法是在长期播出的节目中逐步展现的。",
        "time": "00:35:43"
      },
      {
        "question": "针对听众中准大学生听众想要研究中国传统文化，你有什么建议？",
        "answer": "我建议除了阅读像云石先生等学者的重要著作外，最重要的是要找时间去阅读中国经典原点，如《论语》、《孟子》、《荀子》、《庄子》等。通过阅读原典，可以深入理解中国文化的命脉，这是传承和学习中国文化的基础。",
        "time": "00:38:37"
      },
      {
        "question": "对于初次接触中国传统文化的朋友，如何入手阅读经典？",
        "answer": "我推荐可以从先秦时期的经典开始阅读，比如《论语》、《孟子》、《左传》、《战国策》以及秦汉文学作品，如司马迁的《史记》等。通过阅读这些经典，可以体验到古代中国人思考世界的方式和语言文字的魅力，从而产生一种与今不同的审美感受和思考方法。",
        "time": "00:39:44"
      },
      {
        "question": "你能否写一篇关于阿富汗游记的文章，分享你的所见所感？对于阿富汗，你认为媒体报道是否准确反映了其真实情况？",
        "answer": "我会持续关注阿富汗，并希望像巴芬道长一样，深入地去了解和记录阿富汗的真实面貌，而非仅停留在媒体所描绘的表面印象上。许多媒体对阿富汗的报道常常带有偏见或过度恐怖化的描述，但实际上可能并不完全符合现实。",
        "time": "00:42:20"
      },
      {
        "question": "对于一位对哲学有浓厚兴趣但担心就业前景的学生，你有什么建议吗？",
        "answer": "即使不选择哲学专业，学习哲学提供的思考方法、阅读方式和看待世界的角度对任何未来职业都有帮助。不必过于担忧短期内的就业差异，长远来看，专业背景并非决定性因素。",
        "time": "00:44:15"
      },
      {
        "question": "对于复制出来的肉类（如用牛细胞复制成的肉），该如何看待它是否算作吃肉以及是否算不杀生？",
        "answer": "这个问题相当复杂，但从美食角度讲，人造肉与真肉之间的区别将会越来越小。尽管如此，对于是否算作吃肉或符合某种道德标准，仍存在争议。",
        "time": "00:47:28"
      },
      {
        "question": "阿富汗女子摇滚乐队burka ban burka的情况如何，特别是在当前阿富汗局势下？",
        "answer": "该乐队成员通常穿戴保守的burka，受德国音乐人影响而成长起来，其音乐具有后朋克风格。虽然乐队的真实身份不为所知，但他们凭借独特的音乐风格在国际上获得了关注。目前，大家很担心在塔利班掌权下，乐队成员的安全状况和未来命运。",
        "time": "00:50:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道与优步司机的深刻对话",
        "summary": "梁文道在接种疫苗后乘坐优步时偶遇一位曾载过他的司机，该司机持有陆港两地车牌，从事跨境运输工作。在过去两年，由于疫情，他的工作受到了严重影响，并经历了生死边缘的考验。这次经历让他对生活有了新的认识，认为最重要的就是自己开心。梁文道对此深感佩服，这次对话也触发了他对死亡主题的进一步思考。"
      },
      {
        "time": "00:01:35",
        "title": "悼念近期离世的三位文化界人物",
        "summary": "近期有多位文化界的重要人物离世，其中包括法国哲学家让旅克兰西双鹿、滚石乐队鼓手Charlie以及北大外国语学院副教授胡旭东。让旅克兰西双鹿是当代法国重要的哲学家和解构主义者，一生出版超过200本书籍。Charlie以其独特的鼓技和低调的个性在滚石乐队中占有一席之地，早年学习爵士乐的背景让他能够在简单段落中给歌曲增添摇摆感。胡旭东作为同代人，其去世让许多人感到惋惜，年仅47岁。这三位人物在各自领域内均有卓越贡献，他们的离世对于文化和学术界来说是一个巨大的损失。"
      },
      {
        "time": "00:04:24",
        "title": "胡旭东的创意写作与幽默感",
        "summary": "胡旭东是一位集创造力和幽默于一身的作家与诗人。他的作品《胡思乱想》展现了他独特的幽默感和对生活细节的敏锐观察。书中，他以不拘一格的方式讨论日常生活，如通过一次购买活螃蟹的经历，表达对过去叫卖文化的怀念。此外，他分享了想成为四川一家小馆子土厨子的愿望，展现了其古怪幽默的一面。"
      },
      {
        "time": "00:07:29",
        "title": "胡旭东的诗歌与教学生活",
        "summary": "胡旭东以其独特的诗歌风格和教学方法在中国诗坛和教育界占据一席之地。他的诗歌在二三十年前以其方言的使用和对传统诗歌格调的冲击而闻名，引发了公众和学术界的广泛关注。胡旭东的诗作不仅展现了他对社会现象的敏锐观察，也通过幽默和讽刺反映了当时的社会风貌和人们的生活状态。作为北大老师的他，其教学和生活中的趣事也体现了他打破严肃与通俗界限的才华，展现了其与众不同的个性和对生活独到的见解。此外，胡旭东还曾前往巴西客座教汉语，期间他撰写的《去他的巴西》一书也因其独特的视角和风趣的叙述方式而受到读者的喜爱。"
      },
      {
        "time": "00:13:09",
        "title": "巴西与中国文化碰撞与诗人的独到才华",
        "summary": "对话内容主要探讨了一个人在巴西的经历以及其对生活的态度，强调了他与巴西文化的契合，展示了其对事物的不拘一格和慢节奏的生活态度。此外，通过讲述他教授巴西学生学习汉语的经历，反映了他对文化交流的独特见解。进一步地，通过分析他的诗歌创作，突出了其才华横溢和对诗歌独到的理解。特别提到了一首诗，体现了他的诗歌中充满回文意味和智力游戏的特性，同时也展现了他如何在创作中巧妙地避免了变得俗套，保持了自己独特的风格和深邃的情感。"
      },
      {
        "time": "00:17:31",
        "title": "怀念波西米亚时代的北京与文化圈",
        "summary": "对话内容围绕一个人通过回忆和分享，展现了对1990年代末至2000年初北京文化的怀念。那段时期，北京汇聚了全国各地的文化人，形成了独特的波西米亚文化氛围。人们有勇气尝试各种事情，积极参与文学、艺术、电影等活动，同时也不满现状，敢于表达批评。此外，还提到了廖伟棠与诗歌，以及当时北大的学生生活，反映出那个年代的活力和自由。最后，通过怀念胡旭东，人们实际上也在怀念那个时代独特的文化氛围和生活方式。"
      },
      {
        "time": "00:23:50",
        "title": "回忆与幻象：一场文化盛宴的见证",
        "summary": "发言者回忆了一次参与文化活动的经历，原本期待能见到像雅典学院壁画中人物一般的文化名人，却发现现实与想象相差甚远。这次经历让他意识到，文化圈内的人物形象和他在心中所构建的形象有很大的不同，但这一过程也让他受到了启发，并且在多年后与其中一位名人重逢，感到自己成为了庞大组织的一部分。回忆还涵盖了90年代北京的文化氛围，以及那个时代特有的文化现象和人物。"
      },
      {
        "time": "00:28:41",
        "title": "电影夜航船与北大文艺圈的往事",
        "summary": "电影夜航船作为一个高规格电影论坛和平台，集聚了一批热爱电影的人士，他们通过制作翻版碟和线上评论来分享对电影的热爱。那个时候，获取电影资源并不像现在这样容易，人们更珍惜每一份得到的作品。电影夜航船不仅是电影爱好者的聚集地，也是一个文化和思想交流的精神角落。它通过线下活动，如与周星驰的北大会面，以及与周边文艺场所的合作，深化了北大学生及文艺青年圈的文化生活。此外，该平台成功出版了《新青年DVD手册》，并在文化部获得认可，被评选为全国十佳网站，反映了当时文化和互联网审查的某种开放性。"
      },
      {
        "time": "00:32:21",
        "title": "怀念胡旭东：多才多艺与深情的文人风范",
        "summary": "胡旭东以其广泛的知识和深厚的文学造诣，成为他那个时代里独特的人物。他既能严肃也能八卦，对美食、电影、音乐、诗歌、学术以及西班牙文学等领域均有涉猎，展现出非凡的才华。胡旭东的诗歌具有极高的辨识度，风格开心地打破了草根与庙堂的界限，同时不乏温柔和沉重。他的诗歌反映了从轻狂到沉稳的人生转变，以及对生命、孤独和命运的深刻思考。通过他的作品，我们不仅纪念了他个人的才华，也以这种方式怀念所有离开我们的人，体现了人与人之间深刻的联系和传承。"
      },
      {
        "time": "00:35:01",
        "title": "播客节目调整及对话回应",
        "summary": "主持人响应听众意见，决定将节目做得更短小精悍。预告了接下来两周的休息计划，以及本周五与国内青年旅游作者的对谈。同时，回应了上期节目留言，解释了对特定事件的评论立场和节目内容的编排限制。"
      },
      {
        "time": "00:38:01",
        "title": "探讨中国传统文化及经典阅读的重要性",
        "summary": "一位准大学生表达了对中国历史、文化、文学的兴趣，并在当前娱乐至上、传统文化缺失的背景下，认为研究这些知识变得尤为重要。他建议从中国经典入手，如《论语》、《孟子》、《荀子》、《庄子》等先秦经典，以及《左传》、《战国策》和秦汉时期的文学作品，强调阅读原典对于理解中国文化和思想的重要性。同时，也推荐了杨照老师的中国经典阅读计划，鼓励亲自阅读，以获得直接的体验和感受。"
      },
      {
        "time": "00:40:59",
        "title": "探索阿富汗：超越媒体偏见的真实之旅",
        "summary": "对话集中于阿富汗的深层探索和对当地社会文化的深入了解。一位曾五次访问阿富汗的人分享了他对该国的认识，强调了与塔利班以外的丰富面貌，如哈扎拉人、塔吉克人和普什图人的接触。讨论强调了媒体对阿富汗的常见偏见和过度简化报道，提倡以更加开放和全面的视角来理解这个国家。"
      },
      {
        "time": "00:43:17",
        "title": "探讨哲学学习及人造肉的未来",
        "summary": "对话涉及了对哲学学科的学习和未来职业发展的担忧，强调哲学能够提供独特的思考方法和生活态度，对未来的工作生活有帮助。同时，也讨论了人造肉的发展趋势，指出人造肉产品逐渐接近真正的肉类，可能改变未来的饮食趋势，特别是在关注食物安全和动物伦理的背景下。"
      },
      {
        "time": "00:48:40",
        "title": "阿富汗女子摇滚乐队与社会争议",
        "summary": "介绍了一个阿富汗女子摇滚乐队，名为burka ban burka，这个乐队在穿戴burka（一种伊斯兰女性穿戴的全身覆盖服装）的同时演奏后朋克风格的音乐，引起了全球的关注。乐队的成员身份至今未公开，因塔利班的威胁而备受关注。歌曲《burka blue》的歌词用幽默的方式反映了社会对burka的看法及其带来的争议，同时展示了乐队独特的音乐风格。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发言人打完第一针疫苗后，偶遇曾载过他的司机，司机有陆港两地车牌。"
                }
              ],
              "content": "打疫苗与司机重逢"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "司机原本从事两地工作，因疫情无法正常往返。"
                }
              ],
              "content": "疫情对两地工作的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过与司机的交谈，发言人思考生死，认识到生活的宝贵。"
                }
              ],
              "content": "死亡的感悟"
            }
          ],
          "content": "个人经历与观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "法国哲学家，对发言人有深刻影响。"
                }
              ],
              "content": "让吕克·南希"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对乐队和音乐界有巨大贡献，以低调著称。"
                }
              ],
              "content": "滚石乐队鼓手Charlie Watts逝世"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "北大外国语学院副教授，诗人，对文学界有贡献。"
                }
              ],
              "content": "胡旭东的去世"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论个人对死亡的感悟，强调知识和艺术的重要性。"
                }
              ],
              "content": "哲学与人生"
            }
          ],
          "content": "文化与艺术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对阿富汗局势的担忧，特别是塔利班的统治和女性权利。"
                }
              ],
              "content": "阿富汗局势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "描述了当时北京的文化氛围，包括诗歌、艺术和学术的繁荣。"
                }
              ],
              "content": "2000年前后的北京文化圈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提及那个时期互联网对文化交流和知识传播的影响。"
                }
              ],
              "content": "互联网1.0时代"
            }
          ],
          "content": "社会与历史"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过与司机的对话，体会到生活中的重要性，反思如何过一个有意义的生活。"
                }
              ],
              "content": "对死亡的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "以胡旭东的生平和作品为例，讨论真诚、创造力以及幽默感在个人成长中的重要性。"
                }
              ],
              "content": "真诚与创造力"
            }
          ],
          "content": "个人价值观与生活哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索了阿富汗女子摇滚乐队Burka Band，以及其在表达女性声音和反抗传统束缚中的作用。"
                }
              ],
              "content": "Burka Band的音乐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提到阿富汗音乐在全球范围内受到的关注，特别是在塔利班政权变化背景下音乐人和艺术家的命运。"
                }
              ],
              "content": "阿富汗音乐的复兴"
            }
          ],
          "content": "音乐与艺术探索"
        }
      ],
      "content": "脑图摘要"
    }
  }
}