{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "6128d5b3ec0144b44c81cb01",
  "title": "314. 刘子超×梁文道：这一代旅行作家，即将面对怎样的世界？",
  "task_id": "g34dn8evojyenwjz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不保证成功不一定有用，知识只是点亮世界的灵光。我是梁文道。做完今天这期节目，我就可以休假两个星期了，好爽。但是在放假之前，我要送给你一个很重量级的嘉宾来跟我聊天。这位嘉宾我说到重量级不当然不是体重，甚至不是年龄或什么身份地位，而是在我心目中他的一个分量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "为什么呢？背景是这样，你知道今天旅游写作、旅游文学、旅游书写在国内从来就不是一个很主流的一种写作文类。那么现在我眼看他可能还要更加衰颓，就是因为今天大家出门旅游已经不会再写什么旅游笔记了。也不会在博客这种比较传统的媒体上分享，多半就是在一些社交媒体上弄一些攻略，然后大量的照片，大量的视频，这就是我们今天回忆记录和整理我们旅行经验的主要的工具。相比之下，旅游书写或者旅游文学就已经是一个几乎日渐西山的一个东西了。但是很难得的，在这样的一个背景底下，我们过去两年居然目睹一本非常奇迹的旅游文学作品大受欢迎，得到很多人的讨论。而且这本书最奇特的地方是他要谈的这个地点还是中国人。一般而言没有那么感兴趣的一些地方，或者不那么熟悉的地方，那就是中亚五国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "这位我今天请来的作者，你如果关心阅读消息，你一定知道他就是刘子超，对不对？他的这本失落的卫星深入中亚大陆的旅程，在过去一年多里面竟然成了一个畅销书。由此可见，为什么我说它有分量，是在这样的一个时代背景底下。今天就请刘子超来跟我聊一聊他的旅游书写的经验和想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "我看你的作品我很喜欢，我尤其最喜欢的恰恰是失落的卫星，写得非常好。我很难想象今天在国内还能遇到像你这么年轻。当然你可能会觉得自己不年轻，对我来讲还年轻了。因为我比较老，就这么年轻。但是写旅游文学写的这么的深入的，有自己的态度和看法，非常难得。谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "因为我自己一直很喜欢读旅游文学。但是旅游文学这件事情好像一直在，特别是在中国的写作行业里面，或者是一般人来讲，好像没从来没有太过被重视。我有很强烈的这种感觉，你比起我们中国其他地方，比如说像台湾，可能旅游文学好像还稍微比较受到关注。尽管他地方小人也写作的人没那么多，但我印象很深的是很多很多年前，大概30年前，我看到他们就陆续在翻译出版一些旅游文学的经典。然后也有一些作者试图认真的一些旅游文学。在内地这边，写旅游文学的人是有的，但是问题是没有好像没有受到比如说喜欢读书的朋友或者是写书评的人，好像平常很少关注。我不知道这是不是我的错觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "是有这么一个问题，包括您刚才说的那个台湾的他们詹宏志，他们一直在翻译这些经典的旅行旅旅行文学的这些书籍。在国内确实我觉得好像这两年开始陆陆续续的会有一些，比如罗鑫老师他们做了一个远方译丛，就也是翻译这些经典的旅行文学，国外旅行文学的这些经典的作品。然后包括也有一些作家，中国作家，开始关注这个领域。我觉得可能是慢慢的在开始。以前确实我印象中也是没有特别多的人在关注这个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:29",
      "text": "对，很奇特。罗鑫老师就很特别，他作为一个魏北魏史魏晋史的一个专家历史学家，当然他的研究范围越来越广阔。但是他一直很喜欢旅行文学，他特别爱聊，也特别爱读，也特别爱写旅行文学。但是问题是，就像您刚才讲的，由于过去这并不算是一个很热门的一个领域。那你自己刚刚开始踏入这个领域是怎么样的一个契机呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "其实我最开始也没想写旅行文学，或者说因为现在都说什么，说我是比如说旅行作家，我没有想过这个事儿。我其实一直想想当作家，从从最开始从高中大学那时候我是写诗，写小说。然后小说我在北岛的那个主编，今天杂志发过，然后诗得过琉璃安诗歌奖。然后后来就是到了写了一段时间以后，会觉得自己的阅历就不说了，尤其是写小说，我觉得自己的阅历还有成长的经验，就不足以支撑自己对写作上的那种抱负。当时就有一段时间非常的迷茫，就不知道自己该怎么写。虽然当作家这个事儿觉得自己是很确定很笃定的一个事儿，但是具体走哪条路，写什么东西，有一段时有很长一段时间是比较迷茫的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "然后我记得是2011年的时候，我是正好有一个机会去印度，然后有一个杂志约我写个东西，写一个关于印度的东西。我记得那个时候好像道长你也去印度，因为我记得那个时候好像是华夏地理。对，邀请你去写那个佛陀之路。记的对，因为正好我那个时候我的天哪，对，正好我那时候也在印度要写一个东西。所以就看到那个以后想那佛陀之路就不能再写了，就不能再碰这个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "这就要避开我没写好这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "我当时看了以后就觉得，因为我们那个也是一个旅行杂志，然后跟华夏地理也比较的定位比较接近，所以我想那就绝对不能再碰佛陀之路了。然后我就想到写什么呢？然后就写了最后就写了一个印度的火车之旅，就用火车把一些地方串起来。然后是那次算是第一次比较认真的写旅行吧。然后写完那那篇文章以后，我突然觉得这似乎就是我很能满足我自己写作上的这种抱负。因为我觉得旅行文学它是一个很大的一个框架。其实他能把小说的技巧，把把这种历史观，把这种各种东西他都能融入到这个旅行写作里面。是的，它的约束很小找，这点是我非常喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "然后另外一点我会觉得就是旅行它本身你写这个旅途它本身就是自成的一个一个很经典的一个结构。不管是荷马史诗还是什么嘻游记，还是格列佛游记，它都是写旅程。本身这个旅写旅程本身就是一个特别经典的一个文学的一个体力，所以我觉得它是一个能自洽的一个东西。就是从那次之后，我觉得渐渐因为也很喜欢旅行，所以就把这种书写旅程当成了当时自己的一个突破。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "然后另外一个想法就是因为自己觉得自己的阅历有限，所以通过旅行能积累大量的这种经验，然后可以便于自己。比如说旅行，旅行其实是地道的这种消化过程。那也许以后我可能写虚构的东西，写小说，那就把这些经验东西再做二次的这种二次蒸馏一样，做这个白兰地一样，他能再输出成一种非虚构的，不是虚构的东西。所以当时是抱着这么两个想法，就开始慢慢的写这些东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "我觉得很有意思。因为你刚才讲的很好，有一点非常重要，就是旅途。无论怎么样的旅途，一段旅途是最经典的文学叙述的一种结构。对，从古至今，无论中外，而旅行文学恰好由于你就是在写一趟旅途，所以对旅行文学来讲，它的祝福就在这种抒写的祝福是旅途本身就已经给了你一个很好的架构。但是反过来讲，那恰恰是因为这个架构已经在那儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "那于是你怎么去写呢？比如说完整的书写也好，或者说是一个文集也好，你如果每一个旅行作家的写法都是从出发到结束这样的一个架构。那么在这里面就我觉得就比较复杂了。就是说大家要在这里头要发展出自己的特色，倒序还是顺序？还是从中间开始呢？怎么来做呢？那就是在一个旅途给的一个文学叙述的基本框架里面，怎么样去重新组织它的内部的结构，这是一种形式上面大家的一个考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "还有一种就是大家会关心的，就是如果说这个结构是就摆在那儿，就一趟旅途，就从开始到结尾再回归，反正就是有这么一个结构，那这个结构一定有开头有结尾。于是很多旅行作家想的就是，不如我来选取一个特殊的主题，以一个特殊的题材来规定了这趟旅程的主旨。虽然它还是一个结构就那么清晰，从开头到结尾，从出发到回归这样的一个结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "但是由于他要去的那个地方或者他要寻找的那个主题很特别，因此他也能写出一个很特别的东西，我觉得这也是旅行文学的一个挑战，是不是？比如说我举个例子，像以前我做节目介绍过的老巴塔哥尼亚快车，那那就是一个它有一个明显的一个出发点，就我家附近有个公交，我一路往南坐会坐到哪呢？又或者说像歌之版图，我是追寻着一个概念出发去走。你在做这种旅行写作的时候，你刚才也提到他给了你一个很好的架构。但你怎么去处理这个架构，或者说你是不是也有一个很特殊的主题。因为我看比如说你目前出版的三本著作，一本关于中亚，一本关于中欧，一本关于东南亚。那么你是否都是每个阶段，比如说我在写一个东西，我打算要做一个主题的旅行跟一个主题写作，我都会选取一个对我自己来讲特别有意义的主题。你是这么想的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "我这几本书，包括可能以后的一些书，可能都会从地理的结构出发，就地理的这个视野去去考虑这本书的架构。比如说失落的卫星是写中央，那就是写五个国家那个那个地区，他写那个地区，然后降临前抵达写的就是中欧。德国跟俄罗斯之间的这一块，基本上都是从从地理的这个角度考虑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "然后这个角地理的角度一般可能我比较喜欢那种文明夹缝之间的那种地。就比如说中亚，它是它可能是波斯、俄罗斯和中国之间的这么一个夹缝地带的这么一个存在。中欧它是日耳曼和斯拉夫之间的这么一个地带。那我之前还想过写这个黑海，就是斯拉夫和土耳其奥斯曼之间的这么一个地带。因为我觉得这种地带是比较容易受到撕扯。他的身份一直在游移，在历史上在游移，他的文化的这种归属感也在游移。他受到不同的这种引力的吸引，他自己本身也很挣扎，我觉得这里面就本身就会有一些冲突和故事在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "我觉得这个是我对你的写作跟你的旅途特别感兴趣的事情因为无论中亚也好，中欧也好，恰恰都是你刚才说到的文明夹缝的地带，是帝国之间撕扯的地带。然后同时又因为在这种强大大的帝国跟文明来来去去的过程里面，然后无可避免的都陷入某种程度上好像有些给人一种被忽略了的或者看不见的，甚至在当地的人自己都有种人家看不见我的那种感觉。你是对这样的一种情况特别让你着迷，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "对我是觉得这种状态就挺有故事感的。我觉得我对那种特别宏大的，就是谁都知道它好的，或者谁都知道它不好的那些东西，反而就是。会兴趣比较少。比如说我不太可能对美国就没有写，美国就没有那么大的兴趣。因为大家都知道他他他强大他他的那些东西，对吧？然后反而是那种被忽视的，像黑海周边的那些地方，什么摩尔多瓦，什么是什么格鲁吉亚，那些你平时可能很难想到的。但是他们其实也有他们的故事，他们在那种独特的状态下的那人的那种生存状态，我觉得是更值得记录的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "可能或者说也是没有太多人去写，所以我愿意去写的，也是避开那些相对热门的，可能大家都会去都会写。然后也有很多人可能在那儿旅居，甚至常驻在那生活。我觉得我没有什么更大的优势去写那些地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "对你而言，这种选择是纯粹是出于写作的考虑，还是也是一种个人旅行兴趣。比如说对你来讲，你一个旅行的目的地，你是不是真的是比较偏向去中亚，多过去其他很多中国游客更容易想到的地方。比如说你写中欧的时候，你说对大部分中国游客来讲，首先想到的就是去西欧，莫名其妙不太会一来就去中欧的。然后至于中亚那就更加如此。我想大部分中国人对于中亚五国的地理，甚至是国民可能都没办法搞得太清楚，就觉得是一连串的斯坦。但是到底中间是什么关系？什么哪个国家在哪里，可能都不是搞得太清楚。你是本身旅行也就是对这样的地方感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "对我本身也是对这些地方感兴趣，然后就对那种特别热门的地方反而就兴趣比较小，就可能会去看，但是没有太多想去写或者是或者去表达的那种冲动。反而是这种相对不那么热门的地方，会让我自己也想去，也感兴趣，然后也好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "所以说你的写作的兴趣可能会反过来会决定了你的旅行的兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "对我觉得写作，因为我觉得我旅行好像分两种。一种就是为了写作的旅行，这种旅行的话是我会去那种我可能就是像刚才说的那些地方。还有一种我觉得就是纯度假，或者是为了没去过，想去看一下，那可能会去那种相对热门的发达的那些国家，但那种地方可能一般不会有太多想写的冲动，这是有一个区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "明白？我想说回中亚叫失落的卫星深入中亚大陆的旅程这本书。因为我觉得这本书我特别喜欢的就是第一，明明这个地方今天或者历史上跟中国的关系如此的切近。我们看你的数据可以发现，今天在这片土地上面，中国的存在是非常显眼的。某在某些角落或者某些程度来讲，在这片土地上面可能最漂亮的最完整的高速公路就是中国建的对，可能很多那边当地人想要留年轻人想要留学，可能会想去中国。比如说去三亚，这很可能很多国人不一定想得到。然后对他们来讲，中国货可能就意味着是很不错的东西。但是一般中国对他真的不是那么的熟悉，也没有想到马上要去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "你在准备去中亚的这样的旅程里面，是不是需要做很多前提的功夫呢？比如说我一直很好奇，在看你的书写里面，你到底是不是要先学会很多语言呢？比如说俄语是不是至少要先具备呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "我最开始去的时候就没有这种准备，然后是很早就去一二年就去了乌兹别克斯坦。然后回来之后就发现其实还是很难动笔，就很难动笔。之后就开始说把这个地方去加以关注，或者说比如说在阅读上会往这个方向多少倾斜一点。也不是说很倾斜，至少看到相关的书可能会找来会会找来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "然后之后开始决定写的时候，我是去在北京报了班，学了学了两个学期的这个俄语。然后就基基本具备了一些基本具备了一些交流的能力，然后就会方便很多。另外就是到了当地，因为我也比较喜欢，对这种语言也比较感兴趣。比如去乌兹别克斯坦，我可能会买一本乌兹别克斯坦的物语的facebook。然后可能就是一边走的时候，比如我要去哪儿买东西，我就翻那张，就把那几把把那些句子背下来，然后我就马上就去用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "对对对，快了很多这种书。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "他们就是后面会有一些基础的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "那些做的挺不错的。是的，没错。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "我觉得那个也是是一个兴趣，因为也想看到当地人可能被吃一惊的那种感觉，或者是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "发生一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "更深入的交谈，或者是怎么样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "中欧那边也是这样，你也是会用同样的方式去学的一些语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "中欧那个地方因为它还是相对比较发达，英语还是比较普及。而且那个时候是比显示陆卫星更早，那个时候可能自己的对旅行的这个方法论还相对的还在那种形成的状态。那个时候没有去特意的学当地的语言，然后主要是用英语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "回到失落的卫星这部书，首先我蛮喜欢这个书名，因为卫星在这里面我想到的是几个不同层次的或者不同领域的一些的比喻。一个首先当然就您说的这是一个有点像是几个大国投射出去的卫星，失落在太空之中不知道去向如何。但是另一方面我马上想到的，首先是他们曾经是所谓的被人认为是所谓的卫星国家。虽然它曾经是苏联的一部分，但是卫星国家这个名词一直都围绕着他们，跟随着他们。他们好像历史上就是不同周边强权的卫星国家获得缓冲地带。所以在这片地方你尤其能够看到一些帝国来去的痕迹。一些城市如何曾经因为一个帝国的存在，包括苏联帝国而兴盛，又由于它的瓦解跟散退而慢慢的衰落，或者迅速的衰落下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "在这个过程，我常常我看这本书时候，我常常想起另一位我很喜欢的波兰作家，就是卡普金斯基的帝国。因为波兰人以前也是等于是苏联东欧体系下的一个卫星国家。当帝国瓦解之后，他想重新看一遍，到底了解一下这个整过去支配着他们是整个帝国到底是怎么回事儿。那么我读你这本书的时候也有很强的这种感觉，就是帝国无处不在。在帝国成就了很多东西，但是帝国同时也破坏了很多东西。就你对中亚这片地方，现在回过头来看你已经写完这本书，结束了这么漫长的几年的在中亚的旅程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "你今天回头看，你觉得帝国跟这个地方到底是什么关系呢？我这么问可能有点太出书，因为我在书里面读到的就是我们在这个地方看到了很多的基本的设施，甚至一些住房，仍然是苏联留下来的，很多城市的基本建设也是苏联留下来的。而当苏联还在的时候，这几个地方不同的语言、不同的民族、不同的文化跟不同的宗教之间相对又是和谐的。仿佛是在提醒我们在那样的一个年代底下，这片地方好像还过得不错。但是与此同时又恰恰是因为有帝国的存在跟他的一个很奇特的画境的方法，那种分而治之跟民族迁徙，使得这片地方变得更加容易支离破碎，然后出现了到今天都根本不知道该如何去化解的种种的矛盾。所以这样的一个帝国的躯壳，或者他的尸体，或者他留下来的阴影，他的影响是非常复杂的。你怎么看这一点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "任何帝国？帝国其实它也有一个中心，也有它的边缘或者是卫星国。它的中心是它的是这个帝国的核心，那些边缘其实在帝国强盛的时候，它会促进那个地方的发展。但是一旦那个核心受到了威胁，或者说变得四分五裂的时候，最先分裂的就是那些边缘的地带，或者那些卫星国。我觉得好像是除了不仅是像苏联帝国，或者像之前的奥斯曼帝国，都是这么回事儿。我觉得这个地理其实是一个很微妙的东西。任何一个帝国它都有一个中心，那个中心是它的内核。那些边缘受到它的吸引的东西，早晚有一天随着帝国的解体而解体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:13",
      "text": "而且这里面非常有意思，就是明显看到因为帝国的需要，某些地方就成为了某一种单一的产品的输出地或者生产地。而当帝国瓦说留下来的东西，那个影响真的好大。比如说我看这本书才知道，原来今天的咸海支离破碎到这个程度。当然我大概听过咸海的干涸情况，但没想到严重到这样子。我还记得我小时候看世界地图，或者就印象中显海真的是一个很大的一个内陆海，但是真没想到现在已经变成这样的一个情况。就那个情景我看你写的时候，我都觉得很怪异，很荒诞。就是曾经海边的一个港口城市，因为整个海水干涸了，乃至于在陆地上出现了一个码头，或者有些船就是堆放在陆地中央，在那里就暗示着这里以前曾经有个海在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "我觉得那个情景好诡异，好奇特，所以我读你的书的时候学到很多东西，因为中亚恰恰是一个我一直很想去，本来还计划这两年要去，结果没想到现在这个疫情阻断了行程，我去不了。本来我是希望这几年我能够，去年的时候我有个行程是安排去高加索地区，然后就打算今年去中药，结果现在全都去不了。所以我读你的书有种望梅止渴的感觉。你在这整片地理环境里面，中亚这片地理环境里面，因为你写到了很多类似的一些很诡异、很荒诞，甚至有些时候很荒凉的情景。就整片地方的那种干涸或者荒漠，各种各样的一些废气的城镇等等。你觉得今天回想起来，你写的这片区域里面，哪一个地方你印象是最深，直到今天你都会偶尔想起他的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "我觉得钱还是是一个，可能是因为那个地方确实都是无人区。但是有在前海边有一个中国人在那儿做生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "对，显海王这个对回想起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "给我的那种冲击还是很大的。然后另外一个地方就是中塔中国跟塔吉克斯坦边境，就是帕米尔高原的那片无人区。因为我当时想当时我没去，当时我走的时候，我想因为中国跟塔吉克只有这么一个边境口岸，是唯一的陆路边境口岸。我会觉得他还是应该是比较繁华，或者说是相对热闹的地方。结果没想到到那边以后，说是90公里的平方公，就是很大一片平方公里这么一个一片无人区。就路过那些荒芜的那种帕米尔高原，然后有一个巨大的流星形砸到地上，形成那么一个大坑。因为从来都没有人住，所以那个大坑至今还保留在那儿，没有人去去管它。然后在那个坑边上你还能看到有一些贝壳。就说明他以前是可能是帕米尔高原那边是个海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "曾经是个海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "对，曾经是海。对，现在是就是这种感觉还是至今还是会很强烈的这种冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "对中亚这片地方为什么我特别喜欢看？是因为这曾经是中国历史上就我们中国人本来不应该陌生的地方。因为从张骞的年代开始到玄奘大师，我们有一直到清朝的进军中亚，我们有太多的书写。关于那些地方也曾经历史上有些很有名的。如果我们把张谦跟玄奘法师都当做游客或者旅行者的话去过，然后留下了记录。你在走这样的同样的行程的时候，因为我看到你也会影诉起他们的经历，你是不是也就一直在觉得你好像走在他们曾经走过的地方。你那种感觉是具体，比如说今天感受具体感受是怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "是有些地方是跟比如我走的，有些地方走汉总走廊，塔吉克跟阿富汗的边境线，那条路是玄奘走过的。然后他在那儿看到过一个佛塔，当时那个佛塔还非常就在大唐西游记里记载还非常的漂亮，就雕刻了很多精美的那些雕饰，然后还有还镶着那个黄金。然后那个佛塔后来我找到了，就发现已经就没有当年那种样子了。但是你站在佛塔上俯瞰那个瓦汉走廊那个风景，我觉得应该跟玄奘当年看的是没有什么太大区别的。因为它没有什么太多的变化，没有太多人为的造成的变化，就是自然形成的那种情景。对面的新都库什山，然后底下的那喷赤河，然后旁边的那些泥土，我觉得应该跟玄奘当年看到的是没有区别的。那一瞬间觉得还是很震撼，一个伟大的古人曾经看到的情景。然后那个情景即便已经隔了一千多年，依然没有任何变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "对，我们古人曾经去过这些地方，也留下很出名的记载。可是今天去的中国人就很少了。你在这些旅途当中，我看你的书写里面讲到的中国人，几乎都是因为生活的原因去那里，而不是因为旅行。你是不是在整趟旅程当中都没有怎么遇到中国游客？除了一些特别热门的旅行景点，比如说萨马尔汗有旅行团之外，是不是没有人像你这么自助旅行去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "真的我遇到过一个在苦盏，就塔吉克斯坦北部的一个城市叫苦盏。好像是之前说是去考证，说是亚历山大东征到的最东边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:09",
      "text": "是的一个城市，最东的一个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "对，就哭城在那。我遇到在那个客栈里就住的那个青旅里遇到过一个中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "的旅行者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "我记得你写他是个中学的老师，对，只有他一个是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "所以从这可以说明中亚是个对中国游客来是很冷门的地方。但是这本书现在却很畅销。我看一下我手上拿的这一本，因为这本书应该是去年出版的。我没记错的话。对，2020年7月第一版。然后我现在是21年，我手上这个是五月，已经印了第十次了，这是非常畅销的书。就是我想知道你觉得这是怎么回事呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "当时只是觉得这是一个好的题材，因为没有人写过。我要自己花了很多时间和精力去做这个事儿，就想好好写。说实话就是用了自己很大的几乎全部的精力，去那几年去写这本书，包括文字也是反复的去打磨。当时并没有想说这个书最后会是能卖出多少本，其实没有想，只是觉得自己想写一个好的东西比较受欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "我觉得可能的原因一个还是可能是这种比较用非常严肃认真的态度，文学的手法去写一段旅程的书。我觉得在国内好像还是比较少，目前然后这是可能是一个原因。另外一个原因，我觉得可能是大家也会渐渐的，因为前几年随着什么世界史热，这些就大家对世界的或者说读者对世界的这种关注明显，我觉得是比几年前要更兴趣要更浓厚了当我们去阅读世界这些经验的时候，会发现其实大部分的世界的这些经验其实都是欧美作家写的那当你去读欧美作家写的，比如说写中东，写中亚的书的时候，其实你是对中国读者来说，我觉得是有一种隔膜感。这个隔膜感一方面是欧美作家写的是抑郁，然后这个欧美作家对于我们中国读者本身来说又是一个抑郁，它等于是一个双重的意郁。那这种阻隔感我觉得会比较强烈。相反我的书因为我是中国作家，可能会更给人一种亲切感。或者说就像他自己走了这段路用自己的眼睛，用自己的耳朵去经历了这段旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "其实也是因为你确实写得好，要不然的话像这样的书是很难，我自己都觉得很难想象。不过你说的对，过去几年我觉得因为全球史的关系，世界史的关系，以及特别是几本关于丝绸之路的书籍的受欢迎，使得大家可能有一部分读者开始对中亚感兴趣。同样的关于中欧或者东欧那边的游客，就中国游客就会多一点，然后也比较多，中国人会稍微熟悉一点。虽然是远比起中亚远离我们，历史上也远离我们，但是大家可能会更感兴趣。但是你在中欧旅行，你关心的其实也还是在我看来有还真的就像你讲的，是在一些帝国跟文明交界撕扯的地方，关心的城市也仍然是有点像你在中亚的选择。比如说狄利娅斯特这样的地方，也是曾经因为它是一个帝国的唯一出海口，所以非常繁盛。那么留下的这个形象跟意大利别的地方也截然不同，这完全是一个因为历史造成的。所以从这个角度来讲，你虽然说你很关心地理的特性，可是这个地理绝对也是由历史来造成的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "对我觉得这两个是相互纠葛的。其实地理有地理自己的逻辑，它哪个地方属于哪个帝国，或者属于哪个国家，其实地理有自己的答案。但有的时候一个人为的原因，或者说他会没有分到地理的那个自然的界限里头，然后分到了另外一个国度里头，那这个里面就会有就会产生这种撕扯和挣扎。最终我觉得还是地理会占据优势。我是觉得是这样的对，很多地方发现最后都是这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "那么你觉得在沿着季风的方向，你关于东南亚的写作里面，是否也是这样的一个处于强大文明或者帝国之间的拉扯状态呢？因为印象中东南亚这些地方好像本身就出现过相当有实力的一些的国家，是不是在历史上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:59",
      "text": "东南亚跟我这其他两本书有点不同，就是其他两本书都是那种长篇的，它是连贯的季风这本其实是有点像短篇集的这种感觉。我当时写的时候思考的并不是特别多，因为它的旅程也不是连贯的，不像其他几本书是连贯的旅程分散到几年里头的，然后最终形成的就是形成了这本书。东南亚给我的感觉会更像一本游记。我觉得是这样，可能是每一个章它是自成一体。但是整本书我觉得我并没有提供一个完整的对这个地区的一个看法，而我自可能自己现在也没有这个看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "对你现在回想你已经写成的这三部著作，是不是中间也有一些时间上跟年岁上的变化所带来的差别。你比如说失落的卫星相对起午夜降临前体的跟关于东南亚的，沿着季风的方向，我个人感觉读起来就觉得更加的成熟与老练。但是另外两本书，你是不是觉得是有年轻人的一种痕迹在里面呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "对我觉得是尤其是午夜降临前，午夜降临前这本抵达这本书就是那个时候我觉得我对旅行本身或者旅行跟人生到底是什么关系这个事儿还是比较的，还会去想这些问题。某种程度上比较鸡汤的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "为什么这么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "因为我觉得这个想会想旅行跟人生有什么关系，可能就是是年轻人会去做的事儿，会去执着于说这个上走走一趟旅程，他一定要对自己的人生有什么样的启迪，我觉得这是挺年轻人的想法。然后我觉得到了实物的卫星这本书，其实是通过前两本书慢慢的解决了这个问题了。就是解决了旅行和人生到底什么关系的这这么一个问题。所以在卫星这本书里头几乎就没有再涉及到这方面的东西，而是我觉得比较清晰的。我是来写这个地区了，就没有再处理那些之前的纠结的那纠结的那些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "对抽象的人生问题。但我觉得那些问题有时候并不是不重要，而是说这是我个人的偏见，可能是我我的经验是。这种情况通常是旅行作家在他年轻的时候，他会抽象的去问这些问题。但是当他成熟之后，他其实并不是这些问题不重要了，而是每一次这些问题都会以更具体的方式呈现出来，也以更具体的方式或者更复杂更细致的方式去得到回应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "一本书到了后面的晚年的一个旅行作家后期写的东西，他并不是真的不关心旅行是什么意义，而是他不会再这么说了，就是他不用这么再讲出来了，这件事情不用这么白的把它写出来。你刚才这么讲好玩的地方是因为今天大部分的人已经不写游记了，就是今天出门旅行的人已经不会再写自己的笔记。以前的旅行的人我记得我年轻的时候，我们出门旅行，其中一个必要有的东西还不一定是照相机。当然这肯定要有一定要有的东西是个笔记本。这个笔记本是大家用来记自己的一些的感受或者日记的。就以前我们旅行的时候，我年轻的时候旅行，学生旅行一定会有这个事儿的对，但今天没有了，今天大家就打完卡就行了。放在社交媒体上，朋友圈或者是小红书，这样就很好了。然后都是去拍照，都是你也不一定要有什么太多的感想，你就当成像个指南或者攻略，给别人的建议通常是这样子来做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "所以这是一个今天最典型的一个对旅行的经验的总结。就是我去了什么地方，那个地方什么旅馆比较好，这个旅馆怎么样，这个餐厅怎么样，在哪边过关要准备什么，在哪边搭车要怎么样，都是这样的方法上的东西。而那个想法已经不存在了，或者是那个想法是很简单的事情。所以在今天旅行的人越来越多，但是旅行变得越来越我不知道能不能这么讲，我这么讲可能得罪很多人，但是我愿意我还是愿意这么讲，就是没有了深度的时候，在这样的一个年代，作为一个旅行作家意味着什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "是一个比较古典的职业。那些方法，还有那些关注的点，其实是不是针对就是我没有想到现在的受众。因为如果你是打动现在的受众的话，你有更好的方式，你可以拍视频或者短视频，或者是其他的形式去来呈现你的旅行。打动我的还是以前的那些作讲他们做的事儿，他们的方法。然后我觉得我就是在想去继承那种传统，哪怕这个传统已经在现代变得非常的不那么时髦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "其实今天这个世界有太多人是以旅行为职业的。包括像一些旅行网红，比如说他去打卡、去拍照、去做短视频、自拍一些东西，然后讲一些工等等，这种非常多，现在大部分人都是这么做的。如果以旅行为业的话，除去旅游行业的本身的人之外，很多人是这样做的。你选择这样的一种职业，假如说今天有人看完你的书，听完你说的故事，他觉得他也要这么来干的话，你会给他什么建议？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "我的建议就是其实你除了热爱旅行，还必须热爱写作。我这两个是不能是同样重要的。对，因为如果你只是热爱旅行的话，你有其他的方式去呈现你的旅行，或者不呈现也可以。那只有你同样热爱，也像热爱旅行一样，同样热爱写作，你才会去用这么辛苦的方式去去写一本书。要问自己是不是对写作的热爱也是同样的大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "但写作这个事情很有趣，因为你热爱写作，所以写作本身会给你一个方法。是不是这个方法我常觉得一个热爱旅行写作的人，由于他热爱写作，所以写作会赋予他一种观察事情的角度，跟他要对一些细节的掌握，会使得他的旅行跟别的人一般的游客会很不一样。所以这就是旅行作家，特别旅行作家是一种很特别的旅行者。因为他带着一个要写作的角度来看，因此他的旅行也会不一样的。在这在你个人人生中，你是不是有这种比较的经验。比如说你很年轻的时候出门旅行，而那个时候还没有想到做旅行写作，跟后来要做旅行写作而旅行。这两种旅行状态你是否有一个比较就觉得分别非常大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "确实分别非常大。因为哪怕我现在如果我旅行，我的目的不是去写作，我只是去放松或者去度假。那个状态跟我为了写作去旅行那个状态也是不一样的我觉得我在休假或者度假那种去旅行的状态，跟可能跟绝大部分游客没有太大的区别。就有的时候可能我看到，或者比如我遇到一个人，跟他的简单的对话中，可能找到了一些苗头，有一些那种我觉得有意思的东西。但如果我是一个游客的心态去的话，可能我就因为懒，或者是因为社恐，或者是因为什么原因，我就我也不不会去再往下追。但如果我是一个我是抱着写作的态度去的那我肯定会立马去把这个线索往下追。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "摄影师他们去扫街，可能一整天在街上不同的地方走，然后就是为了发现一个所谓的决定性的时刻。然后我觉得我的那种状态旅行也是就是每天在不同的地出现在不同的地方，然后不管这个地方是不是日常的旅行者会去的地方，可能更多的是不是日常旅行者会去的地方。然后我会跟别人交流，然后就是不停的观察，然后发现那些能觉得有机会去深入的东西，就是很多的是很多时候是那样一种状态，就是一直去找的寻找的那种状态。可能是寻找一个人，可能是寻找一个意味深长的墙上的一个涂鸦，可能是为了寻找一个不是那么容易见到的一种景观，总之是一个非常寻觅的一种状态。而那种游客就是普兹自己也作为游客的那种，那就是跟大家可能跟普通人去旅游没有特别大的区别。我觉得甚至可能比大家还可能比很多人还懒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "因为纯粹就想放假了。对，那么说到把旅行当成一种工作，虽然你的首要的身份是作家，你将来还可能要再写小说。但目前我们会觉得你的职业身份是个旅行作家。你觉得这是一种靠谱的职业选择吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:30",
      "text": "就今天我我很很通俗的问一句，今天可能有很多人会关心，做一个旅行作家那是不是很爽呢？就是旅行就是个工作。但是再想想看，这个生活很不稳定，好像居无定所。现在很多人会想要退休，那你也没办法讲退休保障，好像这是一个很不安定的一个生活。你担心这些问题吗？或者你有什么建议吗？对于这种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "我倒没有很担心。因为我觉得旅行对我来说它是一种方法，就是我通过这件事儿我去找到自己写作的题材。因为我觉得我本质上我会觉得自己还是作家布鲁斯查特文他们也是这样的生活，他们的那些人的人生已经给我提供了一个参考。怎么说呢？榜样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "我觉得对像jm写的很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "这个事儿，包括奈保尔到80岁还在去非洲写这些东西，让我觉得自己的选择是能够自洽的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "现在我们看到这个正常生活，如果对一个旅行作家来讲就很不正常了。因为你向来你目前的游记都是关于你的旅行文学是关于国外的。但是现在在这样的疫情时刻，这两三年都不可能出国，或者很困难才能出国。在这个情况下，这样的一个旅行作家的生涯就会被中断。我觉得这两三年大概对所有旅行作家来讲都是一个非常特殊的时刻。这么一个不能出门的状态对你产生什么样的影响？你感触是什么？因为我觉得这可能是全球的旅行作者都在面对的问题，你的感觉跟反应是怎么样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "最初疫情刚发生的时候，实际上可能包括我，可能包括所有人，可能都没有料到他是一个什么样的，会延续多久。都当时都觉得可能半年或者最多一年就正常了。然后现在其实这件事儿慢慢变得清晰，就会发现它是一个更长久一个东西。然后现在我会反而觉得对我的影响，我觉得可能就像一战对海明威的影响。这两场灾难死的人数也差不多，对世界的改变可能也我觉得他的影响力可能也是接近的。我觉得对海明威那代作家的影响，就一战对他们的影响，我觉得就像现在的疫情对我们这代我这代作家或尤其是像我这种的去写旅行这样作家，它的影响其实是同样的。然后我还挺期待这个东西它能它给我带来的这种改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "对我来说可能不是完全的不能出行，只是我在等待的一个坐标稳更稳定的这么一个契机。因为我觉得如果在一个很动自己坐标很动荡的时代出去时候出去的话，其实我看观察那个地方的那个那个目光是犹疑的。我不确定把自己看到的东西放到哪个坐标里去去思考，这样的话我可能就没有办法去写东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "可是这个坐标的稳定，并不完全意味着我们能够恢复以往那样相对自由通关往来的一个情况。因为我们知道伴随着疫情发生，也或者说是由于疫情的发生所产生的更大的地缘政治跟文化冲突的影响。现在全世界的很多人在说，我们面临着一场新的冷战状态，或者就算没那么严重，至少我们好多个国家都出现了更加保守的气氛。在这样的气氛下，你要再出门，你要再出入往来。就算你今天能够经过去到香港，去伊斯坦布尔，甚至去伦敦，去哪里都好，可能都跟以前会不一样了。你的预期会是如何呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "作为写作者来讲，我觉得还蛮期待这种状态。因为我会觉得有点像，比如说二战爆发前夜的那种，你去到德国更是值得去写的，或者说更有有的写的这么一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "对我想起来我之前还看过一本书，我去前两年还写过一个很短的文章介绍一本书。讲的是二战前的别的国家的游客到德国旅行的经验。里面提到了伍尔夫、贝克特人类他们去当年的德国，就那时候是纳粹德国，去纳粹德国旅行，然后看到的东西，写的东西很有意思的。我觉得这种经验会是你可能要有一个心理准备。在出国之后你可能会发现有些地方对于亚洲人或者对于中国人的态度都会变了的。跟以前我觉得那个会是从写作的对游客一般游客的话会觉得可能不舒服不适应，但对写作者来讲应该会非常有趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "对，反而是成为了一个刺激的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "对你现在在西藏居住，对你而言是否也是可以当成是一个旅行写作的一个状态呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "稍微有点不一样，我觉得因为在这边是一个算是旅居的状态，因为找了一个记者的工作，然后平时我可能给这个杂志社写稿之后，自己去写点东西，或者是做翻译。生活可能相对来说比旅行的那个状态要平稳的很多，也固定的很多。对我觉得可能更像一个旅居的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "写作的内容是关于西藏？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "就现在也不太确定。但因为之前想去是说觉得是想在一个陌生的地方重建生活。因为我觉得这个经验其实大家都有。比如说大学毕业你去到一个城新的城市重新开始生活，我也有类似的经验。以前但是会觉得现在回想起来会觉得那个时候因为不管是没有生活的余裕或者是金钱的余裕，总之就是那段时间过得非常的就没有精力去真的去细细的观察或者说体验，那种重建生活，重新开始生活的那种状态。然后现在回想起来很多细节反而都变得很淡漠了，就觉得有点可惜。然后来西藏一年的这个想法，其实仅仅是觉得想重新体验一下，在一个陌生的地方重建生活的这么一个过程。我不知道他最后呈现的东西会是一个什么样的东西，但我觉得至少在现在这种状态下，我觉得他对我来说可能还是不是一个坏事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "刚才提到也差不多有可能会到了一个能够又出行的一个时刻了。假如真的又能够出国的话，你接下来的计划是什么呢？最首先最想去的地方是哪里呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "我实际上有两个计划，一个计划已经实行了，只是是因为后来疫情的原因就停止了黑海一个环黑海的一个写作计划。对，然后是2016年，不是俄罗斯把吞并了克里米亚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "的乌克兰的克里米亚地带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "对，然后那个事件发生后不久，我就去了克里米亚，然后就写了大概几万字的东西，看能不能把这个东西扩展成下一本书。后来想就是从克里米亚出发，顺时针沿着黑海什么的环绕一圈。是因为这个是因为疫情的原因就终止了。所以可能如果能完全恢复的话，可能从写书的角度讲，可能这个是我想去的一个题材。就是环黑海因为已经有了几万字的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "还有一个其实是这书名我大概也想好叫阴影线，the shadow line，然后我就想写就是从黎巴嫩出发一直到中国。从黎巴嫩、叙利亚、伊拉克、伊朗，然后阿富汗、巴基斯坦，然后红其拉甫这么着回中国，就这一道线我觉得是我叫阴影线。是因为我觉得这些国家都是欧亚大陆上，它是就像一条阴影线一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "这都听起来都不是太容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "其实就旅行来说，反而现在阴影线的这些地方，除了阿富汗还不明朗之外，其他这些国家其实都能去了。黎巴嫩已经对中国是30天的免签，然后叙利亚是在黎巴嫩的口岸去找人找找人办签证是容易办下来的。然后伊拉克也是落地签，伊朗是棉签。然后如果没有新冠的话，那其实这条线已经能走到很远了。那巴基斯坦也相对容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "说起来你要去的地方都是我好想去的地方。因为我我以前曾经试过，但我发现我这个人有点乌鸦嘴运气，就是凡是我说要接下来要去的地方，马上就会出问题。因为我好几年前我试过有一次沿水路从威尼斯去伊斯坦布尔。因为我很感兴趣以前威尼斯城邦帝国和奥斯曼帝国之间的拉锯和冲突的那个历史，所以我就去他们抢夺的城市，或者势力相互消长的城市。就沿着那样的一个水路一直坐船一站一站的走，然后到了伊斯坦布尔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "那一次旅行我印象很深，然后当时我就觉得我下一次我到了伊斯坦布尔，然后又坐船进了黑海一点，然后我就觉得很感兴趣。因为我一直想进去黑海，比如说敖德萨这些地方。但是正当我后来又想去的时候，就发生克里米亚事件。然后那个时候，当有有就那一年，就很多当地的正常的那这种安排都中断了，就不是那么方便了，结果就去不了。好，后来我又很想去大马士革，因为我这是我向往很久的地方，然后他就打仗了，然后伊斯兰国就来了。我的天我就我运气太坏了，每回我跟人家预言说好我接下来要去哪，然后没多久那个地方就出事儿。后来我的朋友就跟我说，你能不能别再说要去哪了？我知道你很喜欢听音乐，你好像在豆瓣上会标注自己听的什么音乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "我们这个节目，就平常我每一集结束的时候，也都会推荐一些我觉得有意思的音乐。今天很特别是我们这么多年，我们跟不同的对谈的朋友们聊天，唯一一次就是我们让对谈的朋友或者嘉宾自己来推荐一些喜欢的音乐。我听说你也准备了一首音乐，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "对，就是因为我自己平时听古典和爵士听的比较多，我就想推荐一首奥斯卡Peterson trial，就是奥斯卡Peterson三重奏他们出的一张专辑叫就就叫夜火车night train。我在旅途中也听过，在坐火车晚上坐火车的时候也听过这首歌，就是特别有感觉，就真的像他那个旋律的节奏，就像火车的那个那个轮子在在转动的那种节奏，那种铿锵的那种节奏。然后我觉得他的演奏也非常的精彩。对，所以我推荐这首歌太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "我觉得你的音乐品味非常好。我看你的书都看到，你有时候在提到一些音乐的时候，我觉得品味很好。你要推荐的音乐我也很喜欢。恰好Oscar Peterson这首曲子是我以前我这个节目里面还没有介绍过的那真是再好不过。对我还想在最后多说一个，就是你在中欧旅行的时候，也常常去到一些很多。因为中欧还是有个爵士乐的一个围在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "我基本上这些地方在中欧，我会每天晚上我都会找当地的那个爵士乐酒吧，经常喝杯酒，然后消磨可能一个多小时2个小时的时间。基本上每个城市都会都会找那些地方去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "对，他们那边这个还是很兴盛的，我觉得对太好了。好，今天非常感谢你刘子超，很高兴跟你聊天。希望我们谢谢大家，希望能够早日见到你，跟你再好好聊。我们现在先来听一下你带给我介绍给我们这个Oscar Peterson trail的night train。好，谢谢你，谢谢道长，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "拜拜，再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "旅游文学虽非国内主流文类，但近年来展现出独特价值，尤其在探索不被广泛关注地区方面。《失落的卫星》等作品因深入不为人知的地域而受到关注，不仅彰显了年轻作者的贡献，也突显了旅游文学在记录旅行经历、增进跨文化交流上的重要性。讨论还涉及了旅行与写作的关系、疫情对旅行文学的影响，以及作者如何通过旅行写作传达对历史、文化及人与自然关系的思考。未来，旅游文学有望继续探索新的地理和文化领域，深化对未被广泛认识地区的了解和认识。",
    "qa_pairs": [
      {
        "question": "在当前旅游文学逐渐衰颓的时代背景下，为何你的作品《失落的卫星》能够大受欢迎并引发广泛讨论？",
        "answer": "我在旅游写作领域并非主流，但《失落的卫星》这本书却在这样的时代背景下取得了成功，这让我觉得它具有一定的分量。尤其是在中国，旅游文学并没有得到足够的重视，而这本书却以深入细致的方式去探讨了国人较少关注的中亚五国，因此引起了人们的兴趣。",
        "time": "00:00:38"
      },
      {
        "question": "您在旅行文学领域的写作初衷是什么？是否一开始就打算成为旅行作家？",
        "answer": "最初并没有想过要专门写旅行文学，而是从写诗、小说开始，但随着阅历的增长和创作上的迷茫，逐渐将兴趣转向了旅行写作。在2011年去印度时，首次较为认真地进行了旅行写作，并完成了一篇关于印度火车之旅的文章，这次经历使我发现旅行文学能够融合小说技巧、历史观等多种元素，且创作自由度较高，满足了我对写作抱负的需求。",
        "time": "00:06:29"
      },
      {
        "question": "您如何看待旅行作为文学叙述的基本框架，并如何在其中寻找自己的特色？",
        "answer": "旅行确实是一个经典的文学叙述结构，无论是古希腊史诗还是现代游记作品，都围绕旅程展开。在遵循这一基本框架的同时，每个旅行作家需要发展出自己的特色，比如不同的叙述顺序、选取特殊主题来规定旅程的主旨等。我的几本著作都是从地理结构出发，考虑地区特点来构建书籍架构，如《失落的卫星》聚焦中亚地区，《降临前抵达》关注中欧的德国和俄罗斯之间的地理区域。",
        "time": "00:10:22"
      },
      {
        "question": "你对那些位于文明夹缝地带的地区是否特别感兴趣，比如中亚和中欧？",
        "answer": "是的，我对这类处于大国之间撕扯地带的地方非常着迷。这些地区往往被忽视，当地的文化归属感和历史身份处于游移状态，容易产生冲突和故事。",
        "time": "00:11:53"
      },
      {
        "question": "这种选择是否仅出于写作考虑，还是也有个人旅行兴趣的原因？",
        "answer": "这种选择既是出于写作兴趣，也反映了个人旅行兴趣。我更偏向于去那些不太热门、被忽视的地方，而不是众所周知的热门旅游目的地。",
        "time": "00:14:22"
      },
      {
        "question": "在准备去中亚这样的旅程时，是否需要做很多前期准备，如学习当地语言？",
        "answer": "最初旅行时并没有做太多准备，但在决定写作后，为了更好地交流和深入了解当地文化，我开始学习俄语，并在旅行中通过购买语言教材、背诵句子等方式提高语言能力。",
        "time": "00:17:52"
      },
      {
        "question": "对于中亚地区的历史与帝国关系，你是如何看待的？",
        "answer": "帝国在中亚留下的痕迹很深刻，从设施、住房到城市基本建设，很多都来自苏联时期。帝国的存在曾促进当地发展，但帝国瓦解后，边缘地带最先受到冲击，导致现今该地区面临复杂矛盾和难以化解的问题。帝国中心与边缘的关系表明，边缘地带随着帝国核心的衰弱而衰落，而帝国为了自身的利益，有时会将某些地方打造成单一产品的输出地，这种影响即使在帝国解体后仍然存在，如咸海的干涸情况就是一个例子。",
        "time": "00:22:25"
      },
      {
        "question": "在中亚这片地理环境中，你印象最深的地方是哪个？",
        "answer": "我觉得最深的印象是咸海和中塔中国跟塔吉克斯坦边境的帕米尔高原无人区。咸海因为其独特的人文和自然景观给我很大冲击，而帕米尔高原的无人区则给我留下了荒凉而壮美的印象。",
        "time": "00:25:25"
      },
      {
        "question": "你是否在行走中感到自己像是走在古人如张骞、玄奘曾经走过的路上，并对此有何具体感受？",
        "answer": "是的，在走某些路线时，比如汉总走廊和阿富汗与塔吉克斯坦边境线，我确实感觉像是走在古人走过的地方。例如，在塔吉克斯坦北部城市苦盏遇到一位考证亚历山大东征最东边城市的旅行者，这让我意识到中亚地区历史上曾被中国游客频繁探访，而现在相对冷门。",
        "time": "00:27:19"
      },
      {
        "question": "为什么你的这本书《沿着季风的方向》尽管描述的是中亚地区，却受到众多中国读者的喜爱，甚至成为畅销书？",
        "answer": "可能的原因包括：我用严肃认真的态度和文学手法去记录旅程，在国内较为少见；同时，随着全球史热和丝绸之路相关书籍的受欢迎，读者对中亚的兴趣增强，而我的书作为中国作家所写，更易于亲近，减少了文化隔阂感。此外，我的写作逐渐成熟，没有过多纠结于旅行与人生的关系，而是聚焦于对中亚地区的观察与体验。",
        "time": "00:30:20"
      },
      {
        "question": "对于东南亚的写作，是否也处于帝国或文明交界处的拉扯状态？",
        "answer": "在《沿着季风的方向》中，东南亚的写作更像是短篇集，每一章相对独立，没有提供一个完整的对东南亚地区的整体看法，更多像是描述了多个城市和地区的游历经历，而非深入探讨地理与历史的纠葛。",
        "time": "00:33:36"
      },
      {
        "question": "旅行作家在成熟后对旅行意义的看法是否有所改变？",
        "answer": "成熟的旅行作家虽然不再像年轻时那样抽象地问旅行的意义，但这些问题会以更具体、更复杂的方式呈现，并得到回应。他们不再需要用文字明确写出旅行的意义，而是通过实际行动和经历来表达。",
        "time": "00:36:16"
      },
      {
        "question": "现代旅行者与过去旅行者在记录旅行方式上有什么不同？如果有人受到旅行作家的影响也想成为旅行作家，你会给他什么建议？",
        "answer": "过去旅行的人通常会写游记，记录自己的感受和日记，而现在大部分旅行者更倾向于打卡拍照，将照片和简单的建议分享在社交媒体上，如朋友圈或小红书等，而不再注重深度思考和写作。我会建议他们除了热爱旅行外，还要热爱写作，并且两者同等重要。因为只有同样热爱旅行和写作，才会愿意付出辛苦去创作书籍。",
        "time": "00:36:49"
      },
      {
        "question": "今天作为旅行作家意味着什么？",
        "answer": "在当今时代，作为一个旅行作家意味着回归一种较为古典的职业传统，注重旅行的方法和关注点，而不是仅仅关注表面的攻略性质内容。同时，需要结合现代传播手段，如拍视频、短视频等来呈现旅行内容。",
        "time": "00:38:37"
      },
      {
        "question": "旅行作家在旅行过程中有何独特之处？",
        "answer": "旅行作家因其热爱写作而有独特的观察视角和对细节的掌握，使得他们的旅行体验与普通游客截然不同。他们会主动追寻线索，深入探索，保持一种寻找的状态，以发现有意义的故事和景观。",
        "time": "00:40:14"
      },
      {
        "question": "将旅行作为职业选择是否靠谱？",
        "answer": "虽然旅行作家的工作不稳定，居无定所，但将其视为寻找写作题材的方法，可以找到自洽的生活方式。并且，即使面临疫情导致的旅行中断，也能从困境中找到创作灵感和新的观察角度。",
        "time": "00:43:56"
      },
      {
        "question": "疫情期间旅行作家如何应对无法出行的问题？",
        "answer": "疫情初期，旅行作家可能感到困惑和挑战，但随着时间推移，认识到它可能带来类似一战对海明威等作家的影响，促使写作思考转向更为动荡的时代背景，甚至期待这种状态能带来新的创作契机和更深刻的社会观察。",
        "time": "00:45:19"
      },
      {
        "question": "在二战前，有作家去纳粹德国旅行并写下他们的体验，你是否认为旅行中的文化差异和经历会对写作者产生有趣的影响？",
        "answer": "是的，我认为旅行者尤其是写作者在面对不同文化和环境时，会受到刺激并创作出有趣的作品。出国后可能会发现对亚洲人或中国人的态度有所改变，这对一般游客可能不舒服，但对写作者来说则是一个有趣的刺激点。",
        "time": "00:47:49"
      },
      {
        "question": "你在西藏的生活是否可以视为一种旅行写作的状态？",
        "answer": "现在在西藏的生活更像是旅居状态，通过找了一份记者工作，生活相对平稳且固定。与单纯的旅行不同，更像是在一个陌生地方重新开始生活的过程。",
        "time": "00:48:50"
      },
      {
        "question": "你在西藏的生活有没有为你的写作提供新的素材或灵感？",
        "answer": "目前还不确定写作内容，但确实想通过在陌生环境中的生活经历，重建生活的状态。这次在西藏的经历，希望能丰富自己的体验并最终形成有意义的作品。",
        "time": "00:49:24"
      },
      {
        "question": "如果将来能够再次出国旅行，你最想去哪里？",
        "answer": "我有两个计划，其中一个是因为疫情中断的环黑海写作计划，另一个是从黎巴嫩出发，沿着阴影线（the shadow line）这条路线，途径多个欧亚大陆国家，如叙利亚、伊拉克、伊朗、阿富汗、巴基斯坦等，最终返回中国。",
        "time": "00:51:38"
      },
      {
        "question": "这个阴影线路线是否已经确定可以通行？",
        "answer": "除去阿富汗的情况还不明朗外，其他大多数国家目前都能够前往。例如黎巴嫩对中国游客有30天免签政策，叙利亚、伊拉克、伊朗等国也有较为便利的签证政策。",
        "time": "00:52:12"
      },
      {
        "question": "音乐方面，你有什么推荐吗？",
        "answer": "我推荐了一首奥斯卡Peterson三重奏的曲目《夜火车》(Night Train)，这首歌旋律和节奏极具火车转动的感觉，演奏也非常精彩，非常适合旅途中聆听。",
        "time": "00:54:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道对话刘子超：旅游文学的魅力与挑战",
        "summary": "在旅游文学逐渐边缘化的背景下，梁文道特别邀请了旅游文学作者刘子超，讨论其作品《失落的卫星》的成功经验。这本书深入探讨了中亚五国，成为畅销书，显示了旅游文学在当下仍有其价值和吸引力。梁文道认为，在多数人选择通过社交媒体分享旅行经验的时代，旅游书写或旅游文学仍能在特定背景下受到关注和喜爱。"
      },
      {
        "time": "00:02:19",
        "title": "旅游文学在中国的发展与关注",
        "summary": "讨论者表达了对旅游文学的喜爱，尤其是失落的卫星一作，认为作者虽年轻但作品深入，有独到的见解。他感觉旅游文学在中国大陆未受到足够重视，与台湾相比，台湾对旅游文学的重视程度更高，体现在翻译出版和作者投入上。近年来，中国大陆开始有更多对旅游文学的关注，如远方译丛的出版和本土作家的参与，显示出旅游文学领域正在慢慢受到关注。"
      },
      {
        "time": "00:04:29",
        "title": "从旅行文学中寻找写作突破",
        "summary": "对话内容涉及一位原本专注于诗歌和小说创作的作者，如何因为个人成长和阅历的限制，以及一次印度旅行的契机，开始涉足旅行文学领域。旅行文学的广阔框架和自由度，让他找到了满足自己写作抱负的新途径。同时，通过旅行积累的生活经验也为未来的虚构写作提供了丰富的素材。"
      },
      {
        "time": "00:08:32",
        "title": "旅行文学的结构与主题探索",
        "summary": "旅行文学以其独特的叙述结构成为了文学中的经典。旅行本身提供了一个从启程到归来的清晰框架，使得旅行文学在形式上具有先天的优势。然而，正是由于这一既定的框架，旅行作家在创作时需要发展出自己的特色，无论是通过倒序、顺序还是从中开始，都是对内部结构的重新组织。此外，许多旅行作家通过选取特殊主题或题材来规定旅程的主旨，以此来丰富和特别化自己的作品。通过举例说明，如何在旅行文学中处理这一框架，以及如何选取对自己有意义的主题进行探索和写作，展现了旅行文学的挑战与魅力。"
      },
      {
        "time": "00:11:26",
        "title": "探索文明夹缝地带：旅行与写作的灵感之源",
        "summary": "对话者分享了他对旅行和写作的见解，特别强调了对地理结构的考虑以及选择那些位于文明夹缝地带的地区作为旅行和写作主题的重要性。他提到，自己对那些在历史和文化上受到不同帝国引力影响、身份和文化归属感游移的地区非常感兴趣，如中亚、中欧以及黑海周边等。这些地区因为其独特的地理位置和复杂的历史背景，孕育了丰富的故事和人文景观，成为了他探索的主要对象。此外，他还提到了旅行的两种类型：一种是为了写作而进行的探索性旅行，另一种则是纯度假型的旅行，后者通常不会激发他的写作欲望。这种对非主流旅行目的地的偏好不仅塑造了他的旅行兴趣，也直接影响了他的写作主题选择。"
      },
      {
        "time": "00:16:12",
        "title": "深入中亚：语言学习与文化探索之旅",
        "summary": "对话者分享了对中亚地区深厚的兴趣，特别是通过《失落的卫星深入中亚大陆的旅程》一书表达了对中亚与中国密切关系的思考。书中展现了中国在中亚地区的显著存在，从基础设施建设到文化影响，以及中亚人对中国的兴趣。为了更好地理解和融入中亚社会，对话者学习了俄语，并在旅途中使用乌兹别克斯坦语的简易学习材料，以促进与当地人的交流和深入了解。此外，还提到了对中欧的访问，尽管那里的英语普及率较高，但对旅行方法的思考仍在发展之中。"
      },
      {
        "time": "00:19:26",
        "title": "帝国阴影下的中亚：失落与遗产",
        "summary": "讨论集中于中亚地区，探讨了帝国（特别是苏联）对这一地区的影响和遗留问题。在帝国的强盛时期，它促进了边远地区的发展，但随着帝国的解体，这些地区面临着分裂和发展的停滞。讨论者提到，苏联时期的基础设施、城市建设和民族政策仍然对今天的中亚社会产生着深远的影响，包括政治、文化和环境方面。特别是在环境问题上，提到了咸海的干涸，这成为了帝国遗留问题的鲜明例证。此外，讨论者表达了对中亚地区深厚的兴趣和探索欲望，但由于疫情等原因，实际访问计划受阻，只能通过阅读来满足对这一神秘地区的渴望。"
      },
      {
        "time": "00:25:10",
        "title": "穿越历史的中亚之旅",
        "summary": "讨论者分享了自己对中亚地区的深刻体验，特别是沿着历史上著名人物如张骞和玄奘的足迹旅行的经历。这些旅程不仅让人感受到了地区无人区的荒凉美，如帕米尔高原的巨大陨石坑，还让人与历史产生了深刻的共鸣。特别是在塔吉克斯坦和阿富汗边境，与玄奘所见佛塔的对比，让人感叹时间的流逝与自然景观的恒常。"
      },
      {
        "time": "00:28:24",
        "title": "中国作家中亚旅行记畅销之谜",
        "summary": "一位中国作家通过亲身旅行，以文学手法详细记录了自己在中亚地区的旅行经历，写成的书籍意外成为畅销书。尽管中亚对于中国游客来说是一个相对冷门的旅游目的地，这位作家的作品却因其认真严肃的态度、独特的文学表达方式以及对世界史的深入探索而受到读者的广泛欢迎。此外，作为中国作家，他为读者提供了一个不同于西方视角的中亚观，增加了作品的亲切感和阅读的共鸣，从而吸引了大量读者的关注。"
      },
      {
        "time": "00:31:37",
        "title": "地理与历史的交织：旅行写作中的文明探索",
        "summary": "对话中讨论了地理和历史在旅行写作中的重要性，特别是如何通过探索帝国和文明交界地带，揭示历史对地理特征的深刻影响。提到了丝绸之路的书籍受欢迎引起了对中亚的兴趣，以及中欧和东欧对中国人来说较为熟悉的原因。特别提到了在狄利娅斯特等城市的历史遗留问题，以及地理与历史的相互关系。此外，还探讨了东南亚的写作，将其描述为一本游记式的作品，反映了作者对这一地区不连贯旅程的记录，未提供对该地区全面的看法。"
      },
      {
        "time": "00:34:37",
        "title": "旅行文学的变迁与旅行作家的自我反思",
        "summary": "旅行文学随时间演变，年轻作家的作品通常带有探索人生意义的痕迹，而成熟的作家则以更具体、成熟的方式呈现旅行和人生的关系。旅行文学形式和受众的变迁，从传统的笔记到现代的社交媒体分享，反映了旅行意义的转变。尽管现代旅行体验趋向表面化，旅行作家仍试图保持对旅行深层意义的关注，即使这种关注在当代已不太流行。"
      },
      {
        "time": "00:39:11",
        "title": "旅行写作的魅力与挑战",
        "summary": "对话讨论了以旅行为职业的可能性，特别是对于旅行网红和作家来说，他们通过社交媒体分享旅行经历，吸引了大量追随者。强调了热爱旅行与写作的重要性，指出仅有旅行的热情是不够的，必须同时热爱写作，因为写作能给予观察世界的不同角度和记录细节的能力，使得旅行体验更加丰富和独特。对比了普通游客和旅行作家在旅行态度上的差异，说明了写作目的如何影响旅行方式和体验深度。"
      },
      {
        "time": "00:41:56",
        "title": "旅行作家的生活与思考",
        "summary": "旅行作家通过不断探索和观察，寻找写作灵感和题材，将旅行视为一种生活方式和工作的结合。尽管面临疫情带来的挑战，无法像以往那样自由旅行，但旅行作家依然期待着疫情带来的变化和启示，认为这种特殊时期为写作提供了新的视角和深度。他们通过比较历史事件对作家的影响，认为即使在出行受限的情况下，也能从中发现新的写作素材。同时，旅行作家也意识到了地缘政治和文化冲突对旅行和写作的影响，认为这些变化使旅行和写作变得更加有意义和挑战性。"
      },
      {
        "time": "00:48:41",
        "title": "旅居西藏与环黑海写作计划",
        "summary": "旅居西藏被视为一次特殊的旅行写作状态，不同于传统的旅行体验，它提供了一个重新构建生活的机会。旅居者通过在西藏的生活和工作，试图捕捉和表达对这一独特体验的深刻理解。此外，还计划了一个环黑海的写作项目，意图探索黑海周边国家的历史与文化，这个计划因疫情而暂停。另一个写作项目“阴影线”则聚焦于黎巴嫩到中国的连贯旅行，旨在揭示这一线路上国家的复杂历史与现状。旅居者还分享了对音乐的热爱，特别是爵士乐，以及在旅行中如何通过音乐丰富自己的体验。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "旅行文学作为点亮世界灵光的知识，具有独特的价值。"
            },
            {
              "children": [],
              "content": "旅行写作不仅记录旅行经历，更深层次地探讨文化、历史和人性。"
            }
          ],
          "content": "旅行文学的价值与意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "旅行写作在当代社会面临着诸多挑战，如社交媒体的兴起改变了人们记录和分享旅行经验的方式。"
            },
            {
              "children": [],
              "content": "传统旅行文学受到现代快速消费文化的冲击，但仍有其不可替代的深度和价值。"
            }
          ],
          "content": "旅行写作的现状与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "旅行写作的经历不仅仅是记录，更是通过旅行深入探讨不同文化和历史背景。"
            },
            {
              "children": [],
              "content": "旅行作家通过旅行文学来寻找和表达自我，与读者分享深刻的旅行体验和思考。"
            }
          ],
          "content": "个人旅行写作经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "旅行文学作品《失落的卫星》深入探讨中亚五国，展示了旅行文学的魅力。"
            },
            {
              "children": [],
              "content": "旅行文学作品《午夜降临前抵达》和《沿着季风的方向》分别探索中欧和东南亚，体现了旅行文学的广阔视野。"
            }
          ],
          "content": "旅行文学作品讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对疫情等全球性事件，旅行写作受到限制，但这也为旅行作家提供了新的思考和创作角度。"
            },
            {
              "children": [],
              "content": "旅行作家需要不断适应变化，寻找新的表达方式，以保持旅行文学的生命力和影响力。"
            }
          ],
          "content": "旅行写作的挑战与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "推荐奥斯卡·彼得森三重奏的《夜火车》，体现了旅行与音乐的完美结合，以及旅行文学中情感和体验的深刻反映。"
            }
          ],
          "content": "个人音乐推荐"
        }
      ],
      "content": "旅行文学与旅行写作探讨"
    }
  }
}