{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "615d91f75c5d3aaf1d5bab69",
  "title": "319. 成为\"某媛\"为什么会被骂？",
  "task_id": "yg7k9wol2mv5nxwd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不保证成功不一定有用，知识只是点亮世界的灵光。我是梁文道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "最近一段时间很流行圆，是不是现在动不动一个女孩子就会被叫做什么圆？这让我想起来了以前香港有段时间也是这样。比如说像我这种做媒体做评论几十年的人，在香港一般媒体来采访我要介绍我的时候，我都会叫评论员。我一开始听的挺不适应的。当然这个缘跟我们今天讲什么佛缘、病缘这个缘还不是同一回事儿。我讲的这个评论员，就是比如说列车服务员这一类的这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "那个园字员外的员，我为什么不习惯呢？我就是怎么园这个字总是让人想起来你好像是一个某一部大机器里面的螺丝钉，承担一个特定的任务。但是做评论的人好像并不属于一个机器里面的螺丝钉，它更像是跳在这个机器的内外边缘，然后随时检视着这个机器和自己的关系，以及自己在这个机器里面的位置。当然更重要是整个机器的运作是从自己所处的位置出发的观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "那这种状况能够叫员吗？这个员总是让人想到员工，好像再难听点说就是变低级了。但是没办法，这是香港的习惯，什么都叫员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "比如说写评论的就是评论员。那么在今天我们看到的情况就是凡是一个女孩就有机会也成员。但你放心，你不是员工，你是美女。因为垣这个字，如果你去看说文解字的话，我想最近几天如果你关心这个现象，你应该都已经听过了。说文解字的解释很清楚，美女也，人所援也，从女从源。那这个缘也就意思说拆开成两个字，就是一边是个女字，另一边还是个缘，那个字也读圆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "那个圆是什么意思呢？其实就是脱手的意思，原来就是脱手扶着你手相引着就引用的那个引，就是引导的引。那你手拉着它牵着它，这个就叫做原。那为什么一个女字编还要加一个用手去托呢？就表示这人长得太好了，太优雅了，太美了。那么人就想过去，这人当然就是男人过去拖着他拉着他，是这样的，当然我们今天都晓得原这个字后来有很多的变种。比如说我们常讲名媛，名媛重点并不是在于他有名、有背景、有家室、有家底、有钱，而是在于他还是个圆，意思就是他要不就很美，要不就是很优雅，这个大概是这个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "但现在这个元字被大家觉得不是个好词了。因为凡是冠上了缘，总是你很容易联想到流量网红带货网红。这个说起来也蛮怪的，网红有什么不好呢？反正最近大家觉得挺不好的。为了吸引流量，为了要带货而红起来的女孩子，最近总是被人认为非常可疑。在主流媒体跟今天的舆论环境底下，大概很多人都会这么认为，更何况就是在一些特定场合下去带货。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "你比如说最近不是很多人在批评病源吗？我刚才也提到什么叫病源呢？最初出现这个词儿，据说是在健康时报。你听过这份报纸就是一些比较传统的主流媒体，这个健康时报里面，就用到病源这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "主要是有一篇报道就说到有一些女孩子为了要她的讲法是博关注、引流、涨粉、带货，声称自己身患重病在医院里面化妆摆拍。然后说他们这些做法既是对医学医院的亵渎，更是对承受病痛折磨患者们的不尊重。就引用了其中一个女孩子的自拍照，在社交媒体上发布的自拍照和文字，就用这些案例来说明。你看这个女孩子躺在病床上穿着病人该穿的服装，结果还化着淡妆，还美美的在那边说自己怎么样病好了。然后后面的人问他们，你用的是什么东西？这个皮肤怎么养的那么好啊？然后他还回答，其实根本就是在带货，大概这个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "所以病源这个词儿就流行了，结果当然就引来了一群反扑，主要就是刚才我提到的这位姑娘，就再三澄清，而且给出了证据，包括她的入院证明，他的医院里面的治病的记录，让我们发现他是真的生病。他并不是声称自己患病，而是他真的患病，而且他并没有化妆，人家长得皮肤就是这么好，就是天生丽质。然后他也并不是带货，而是有人有下面的一些的网友们问到，他用了什么东西，他就顺手这么去回答而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "为什么这样子就变成了病源，然后就变成了对医院医学的亵渎呢？那后来健康时报怎么回应，或者这些传播这种消息的那些媒体怎么样回应，我就不知道。反正在微博像这样的社交媒体上面就有很多的争论引发了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "很多人还是不相信，认为你们这是装病，认为你们其实还是想带货，认为你们还是想在医院里面办的美美的，然后来吸引流量。我看到这个你知道我想什么吗？我第一个想法是假设假设我也是这么一个很喜欢用社交媒体发布自己生活近况的人。假设有一天我非常不幸的出了个什么病，甚至交通意外。比如说撞折了腿，躺在医院里面，那么四肢行动不方便，至少下半身行动不方便。躺在病床上，我还发布照片，然后让你看到我是住在医院里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "但是由于我在医院里面不能抽烟，睡眠也很定时很很充分，所以精神饱满，对着照片跟你微笑。然后你注意到相片，我床头病床头旁边小柜子上头摆着一堆书，放大一看，马N全集系列著作摆在那里。假如是这样的话，你觉得我这种情况算什么呢？病源相对，如果这个缘字我们要形容男人的话，比如说一些佛缘病源。如果今天患者是个男的话，那该叫什么呢？这个词儿我倒还没想过，大家可以建议一下，我会不会被人叫做那个词儿呢？还是说大家就会觉得我梁文道真了不起，身残志坚，就算是撞折了腿了都还不忘读马恩著作，这真是正能量饱满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "那会不会有人觉得我这张照片，然后比如说下面可能我有有你来提问，你说问道你撞折了腿那段期间，你在医院，你在看的是什么书，然后我给你介绍，这个是德意志意识形态或者1848年至1850年的法兰西阶级斗争。比如说如果你问我读什么书，然后给你介绍这些书，然后跟你说这梳子多好看，我在医院看的时候看的多么神清气爽，我会不会有带货的嫌疑呢？我算不算是亵渎了医院呢？肯定不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "所以我举这个例子是想说明什么呢？就是同样假如我们今天随便你在网上找，你都找到很多人在医院病床上康复期间的照片，那些人为什么都没有被骂，而是这几个女孩子被骂。假如那些人其他那些人，比如说假设有一天是我的话，有人问到我，我在医院这段期间，比如说我在读什么书，我用什么耳机，听什么音乐，然后又或者说在病床上这段时间天我生了什么病，我要有一种特别的保健饮品喝的话，我介绍什么？那我算不算是带货呢？我就很忍不住在想这个问题，就是我看到这些女孩子被批判，我就会忍不住把我自己带进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "当然你可能很容易就会说，梁文道你太不要脸了，你以为你是谁？你也能够资格当病员吗？你看你长得那样子。对了，我想说的就是这一点。其实病源之所以是病源，病源之所以被人冠以这种名称，病原之所以被骂，有几个理由。第一，他们是女孩子，假如今天是个男孩子出了同样的事情，那通常都会被人认为他身残志坚。他哪怕是在疾病之中，仍然充满着乐观向上的精神，很有积极性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "第二是什么呢？他还得好看点就你如果是普通的人或者长得丑的像我这样，那没人会叫李渊的，你还得好看。那说也就是说你如果不好看，你还不够资格当病人，你就不会挨骂。这个也很奇特，我们这个时代就是你大家都喜欢长得好看的人，但你长好看了你还特别容易挨骂，你知道吗？就是人家一般人能干的事儿你就不能干。比如说人家长得不怎么样的，像我这种如果在医院摆拍自拍，那就人家不会骂我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "但是你长好看了你摆拍自拍你就会被骂，认为你别有企图，想要带流量。第三是看你跟网友们聊些啥。假设比如说网友们会问你，比如说你在医院那段期间你吃什么？医院能不能叫外卖，那家医院伙食怎么样？食堂怎么样？然后你喝些什么，用什么牌子的这个尿布，别说问你这些事儿，你去回答那那这叫不叫带货呢？但假如你说的是一种护肤产品，那就接受这种带货，那就是比较麻烦的，比较危险，就会被骂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "你如果介绍大家读资本论，介绍政治经济学批判序言，那就不会被骂，那这种情况就不会骂。虽然都是可以买得到东西，而且说不定我介绍完之后，还真有人去买。万一这个德意志意识形态被我介绍完之后，多了50本销量，那那我这叫不叫带货呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "说完这个病源，当然不能不谈，还有一个被骂的更狠的就是佛缘。什么叫佛缘呢？佛缘是这样的，最初是在一些社交平台，一些短视频上面出现一些女孩子，身材很好，穿的也挺漂亮的。就是那种意义上漂亮什么意义呢？就是那种你有没有去过那种最近20年受台湾影响那种茶室，就里面给你泡茶的。假如是女孩子那些姑娘。总是穿着一些稍微带着点中式意味的衣服，要不就旗袍，要不就是一些披挂挂的。手上得串串珠，然后画着一些比较清淡的妆容，然后周边要点上香，摆些毛笔啥的，好像不这么泡茶是不行的，得坐在竹席上或者是一些木桌边播一些古琴音乐、古筝音乐啥的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "反正这种情况的那种底下这种场合中会出现那种女孩子最近就出现在寺院当中了。然后出现在寺院当中，他们有各种造型。比如说是跪在佛像前面礼拜行礼，又或者说是坐在那禅修坐禅，又或者是在那抄经，又或者在里面打着把纸伞，请注意是纸伞在散步。这种女孩子最近就被人叫做佛缘，而这些佛缘被认为其实也是在带货的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "首先发难攻击佛缘的是另一份主流报刊，叫工人日报。那里面就说他们是一群看似与世无争，实则物欲横流的名媛。他们名媛这个车也很有意思，他们是名媛，怎么我没听过呢？然后反正不管了，那里面就有这么一段话，看着底下各种购物链接，卖化妆品的、卖衣服的、卖保健品的、餐厅推荐的。笔者不由得想到，西游记里各色妖孽狐狸的尾巴，哪是穿了袈裟就能藏得住的？那么后来还有一些文章就用了更精确的定义。就是说佛缘是指运用礼佛抄经的佛教元素进行摆拍，营造人设，赚取网络流量，进行商业营销的网红。然后中国佛学也发表了声明，就认为佛教是导人向的宗教信仰，佛教应该坚持正信正行，遵循佛教教义教规，不应迷信盲从，更不应将信仰低俗化、娱乐化，变成谋取私利的工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "后面还有一段是叫做佛缘。衣着暴露举止不雅的在寺院摆拍，与佛教导人向善的宗旨不符，与寺院清净庄严的氛围相悖，与出家僧人少欲知足的本色矛盾，与信众到寺院礼敬三宝、净化心灵的追求背离。其实质是以佛教为工具，借信仰做幌子，营造人设，博取眼球，吸引流量，跳动欲望，进行商业营销。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "接下来，就看到很多网友都出来批判，就认为这些佛缘很不像话，尤其是有些佛曰衣着非常不得体。比如说穿着海青，里面却穿着一件稍微有点清凉的衣服。海清是什么呢？就是汉传佛教里面的居士，是在参加比如说一些水陆法会，拜忏之类的佛教法事的时候，会正式穿着的一种礼服，这个叫做海清。就是说那个那个女孩子就穿着像海清，然后穿的方法也不太对劲，身体的姿态也不是穿着海青时该有的姿态等等等等。这些问题，其实我们学佛的人都是一眼就看得到，马上就能挑出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "可是怎么讲呢？我对这个事儿倒有点不同的看法。首先我想说，我对佛缘这个现象我既不是很反对，但是也不赞成。如果说我不赞成的话，那更多是美学上的问题是审美上的问题。也就是说我觉得不好看，就是这帮人当然你可以说是我个人非常狭隘的一个审美偏见。我看到这些姑娘这个样子在寺院里面摆造型，或者在一些类似跟佛教相关的场所里面摆这种pose，我就觉得不好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "这种不好看怎么说呢？有点就像刚才我说的那种20年前常见的那种茶室你一样不好看，都都是一种好像很雅的俗气，其实特别俗气。就假如今天寺院，可能这是我个人的偏见，我在寺院里面看到一个出家人走过，我都会觉得很好看，很庄严，立刻就发起充满。但是你换成这个样子，我就觉得怪怪的，就不是很顺眼就对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "但是除此之外，他到底是否违背了佛教的本意呢？或者说佛教的本色呢？那当然也是的，也是。可是回头再想，什么叫做佛教本色？什么叫佛教本意？今天难道我们没见过其他违反佛教本意本色的东西，是半随着佛教场所，伴随着四月，伴随着与佛教相关的所有的社会上的体制吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "比如说我随便举个例子，我常常见到一些男人，手上挂着一大串特别大串的佛珠，然后脖子上说不定也挂着一些佛牌。有的据说还是从泰国这些地方高价请回来的某高三大的开光过的一个佛牌，然后家里面也摆着一些的字画佛像，据说也是。比如说少林寺开光，十年前不是还有少林寺有手机号码开光吗？那那像这些情况，你说他们这些人你会觉得这么穿戴，然后在那边喝酒吃肉，然后我也我真的见过就那种场合就一个男的挺着个大肚子拼命的吃大肉喝大酒，然后跟人要疯狂干杯斗酒。但是身上挂满了这些佛教元素，你说他违不违背佛教教义教规？你说他低不低俗，是不是娱乐化？他这么带这些东西是不是为了谋取私利呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "很难讲。就像比如说今天坦白说这么多人去佛寺里面去烧香拜佛的，我就见过太多了。就你每年比如说到后就很多会涌进一些名山道场里面去礼佛。那个礼佛都在求什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "我就听到他们讲，他们求的比如说以前，当然不是现在以前有些官员就是求升官，商人求发财。父母求孩子升学顺利，少男少女就求自己早日与自己心仪的对象结成连理等等等等。那么这些东西又又是不是违反佛教净化心灵的追求呢？那当然违反了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "很简单，佛教里面不论是金刚秤、大秤，还是我学的南传佛教，我们三层共举了一些很基本的东西。比如说我们要摆脱贪嗔痴，你去里面你是你追求你，你拜佛，你烧香，你心里想的你对着的那个佛像。比如说是世尊释迦牟尼，他就是一个教导我们教导我们如何摆脱世间种种，引导我们会苦了种种这些元素的一个大的一个一个导师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "然后你对着他求的却是贪，你贪自己的权利，贪自己的权位，贪财产，然后你吃求。比如说希望我老公不要有外遇，或者说我老婆不要跟着别人跑了等等，或者说我要生个男孩，我要生个女孩等等的那然后跟着甚至有人更狠的，就直接就是比如说太恨某些人，觉得要做一个什么法事，然后把希望你害你很苦的那个人得到坏报，得到恶报等等。希望他是坏人，有坏报，然后还觉得自己这么想很正义，这不是贪嗔痴三毒俱全吗？这个又该怎么办呢？如果你真的跟佛缘比起来，坦白讲佛缘只是一个太小太小的一个现象了。我刚才说的那种广大的现象，我们天天就活在我们周边，这个情况恐怕是更常见的，更被我们平常所感知的，也更违背佛教的清净庄严的氛围。四月清净庄严的氛围的一种情况，但它天天在发生。而且我还想说，不只是今天，你不要说今天什么佛教界堕落了，什么大家对佛教不理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "其实自古以来佛教就是这样，自古以来学佛的人都知道佛教的教义，那上面当然就算有很多的争论，但某些基本共通的东西是不变的那那些东西是在这儿的。但是随着时代的变化，随着地域的变化，比如说从早期的北印度，然后一直散布到各地。比如说你到了日本，甚至现在到了西方等等不同的地方。你都会注意到佛教作为一种宗教，作为一种社会上面的一种意识形态或者体制。它或多或少甚至是非常大量的某个很深的程度上都要跟这个时代，这个社会的一些的特殊情况相结合。这种结合里面其实有大量的东西都是理论上是违背了佛教本意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "你比如说我就举个最简单的例子讲出家。我们讲出家是什么？出家你不只是你离开家庭，你不组织家庭，这叫出家。出家的另外一面更严重的意思指的是你开始出事了，你离开这个世间一般凡人的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "曾经有有一些很重要的争论，在几千年佛教史上面很常见。就是当一个佛寺里面的出家人面对政权的时候，他该是什么态度？比如说以前曾经有过，在晋朝曾经过沙门不敬王者论。这就是佛教当时早期传入中国一个很重要的一场争论。意思就是出家人既然已经出家，所以他也面对着世俗的统治者。比如说国王皇帝的时候，他也不需要像世俗那样的人，那些书家不用像世俗的人那样子去礼敬这些王者。沙门是不用管这个王者，这王者管不了我们，你管的就是熟人而已。这样的想法当然跟我们中国的皇权体制是非常不符合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "结果慢慢的我们就看到说有所谓的这种讲法，就佛教向中国屈服了。佛教开始了向政权靠拢了。要开始在寺院里面要散捣散送的祈祷国泰民安，然后要帮助这个国家的统治，然后要挂上一些国家象征，甚至领导人肖像等等，这都很常见。但这也不只是中国，那你在印度也是，早在印度的时候，佛教就是一种被统治阶级，是用来借以施行统治或者补充他们统治合法性的一种工具。在日本也是如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "这也不只是佛教，而是所有的宗教也都是这样。所以所有的宗教我们都可以说他们的本意。如果你真的要追溯的话，或者他们本质在理论上跟他们实际上在社会上那个机构所产生出来的种种的现象，多多少少都是有些矛盾的程度的，多多少少都是有矛盾的地方的那这种矛盾该怎么办呢？这就是三千多年来人类宗教史上面不断有的争论。这个是个大问题了，大话题了。如果你感兴趣，你可以去看看理想。这里有一个从中国出发的全球史里面谈宗教史的部分。也稍微涉猎了一下这个领域的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "将来如果有机会，说不定我们再找个时间再聊这事儿。但我们还是回到佛缘这个问题，OK我想说这些佛缘假设他们真的就纯粹是为了要去博取眼球，吸引流量、调动欲望，商业营销，那当然不是很好啊。我不是那么喜欢，我也不喜欢他们的造型，他们营造出来那种审美氛围，我觉得很俗气，不是我喜欢的。但是坦白讲他们干的事儿，在我看来是很多人都干过的。我在寺院里面也见过很多很有名的一些的寺院都见过蝎男的穿着个短裤，甚至穿着个背心，然后就走进去。那你这算不算也穿的很清凉呢？你别说我看到一些男的，大腿这么粗壮又多毛，然后胸肌腹肌都从背心里面爆炸出来了，你这不是挑动欲望吗？他男的通常没事儿，对不起，那可能是因为他们没摆拍，那就算了，放他们一马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "说回这个情况，我当然也不是那么喜欢，但问题是我不知道该怎么来说明这种情况。就是说我们从一个佛教的教理上来看，这些女孩子穿这个海清也好，在寺院里面抄经也好，哪怕他真哪怕我这纯粹只是能猜测，我哪知道你在想什么，我哪知道人家是不是真的在认真在抄经，在在礼佛，还是纯粹是要摆造型然后来做商业营销，我无法判断。但是就算他真的是我猜测他就算真的是我想问的是那一个佛教徒会怎么看这件事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "我想起一个事情，这个是十几年前我刚学佛那段期间，有段时间我特别想出家，而且我学的是以戒律比较严格文明的南传佛教，缅甸、斯里兰卡内派。我那个时候我觉得就算出家不了，我在家也要很严格的按照一些的借条来生活。比如说我曾经要把我的床给拆了，因为我觉得睡高床软枕是不对的。然后那段期间出差在外，我酒店有床不睡，我躺地上是因为我觉得睡床就不好了，这个该躺地上那才是对的。我那段期间就非常精进，觉得也总得一准备，有一天迟早得出家。但尽管我是那么用心想要去修行我所学的东西，但我还是会很喜欢去四方道场的，去增广自己的见识，学一学其他的传承的教法。比如说我也接触了不少汉传佛教、藏传佛教的东西，甚至是风传，比如说日本佛教的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "我记得有一趟，我去了一个汉传的道场，跟一位汉传的一位禅师聊天。那位才是比我年轻，但是充满智慧，我印象很深。那时候跟他学习，有一天我早上起来去寺院的时候，就碰到了正好碰到了一些我们今天所说的假和尚，你见过的吗？那种在路边然后穿这个袈裟跟你聊天，聊没几句就要给你看。他还真有个证书，证明他是什么，千里证明他是是一个合格的出家人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "就是说跟你有缘，然后要送你一串什么东西，然后跟着说还有算什么东西，这几百块钱，然后你怎么样？然后讲的很好听，就是要及时去也是带货，所以也是在挑动欲望，吸引流量，进行商业营销。这种就是假出家人，然后我特别生气，但是我也没当面斥责，但是我就很很愤怒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "然后我后来跟我当时亲近的那位禅师，跟他说起这事儿，这个禅师说了一句话，我印象太深了。他说对，这样子是不是那么好啊？我说这是你看师傅这帮人，假装和尚在外面到处兜售这些所谓的佛珠，让人保平安。这是不是对我们正信的佛教造成了非常大的伤害呢？那这些人这样是不是会结恶果呢？会不会他们这样子，就算没人惩罚他们，他们这个因果不爽了，他们迟早要遭报应的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "结果这个禅师跟我讲什么呢？他说你这么讲也没错，也说不定有这个可能。但是换个角度想，他今天就算他是要利用佛教的一些的表象，比如说穿袈裟假装出家人来谋取自己的利益，但是这其实也是个结缘。说不定他穿着这个袈裟穿着，然后他为了要更好的骗人，他得学一点佛教的教义教理。说不定慢慢走下去，他就算这一辈子没有办法导入正性，说不定下一辈子回来了之后就结上了一个良缘，就有一个好的开始。下一辈子万一真的成了一个正线的出家人，那又怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "我觉得他讲的真好。后来我又想到有一位在澳大利亚非常有名的南传比丘，南传大的叫阿江布拉姆。阿江布朗他其实是个英国人，大家现在住在澳洲，他是泰国一代大的阿江茶的弟子，当然后来因为对很多教内的一些的戒律的问题有争论，他跟阿姜查的传承的其他弟子们之间有些分歧。那些不在我们今天的内容之内。反正阿姜布拉姆就是一个非常有智慧，非常幽默的这么一位出家法师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "有一次我印象很深，我看澳洲的一个报刊媒体访问他，其实不只是访问，他是访问了好几个澳大利亚的神职人员，包括天主教的神父，基督教的一些牧师、犹太教的拉比，然后还有一些伊斯兰教的教长等等。那么问的问题都是一样的。就是说假设今天你们有一部很重要的经，比如说古兰经，不小心不小心不晓得给谁一下子啪冲到洗手间了，马桶里面去了，掉进去了。那你开始说该怎么办，你们会怎么办？遇到这种问题，那么听起来就天哪一部圣殿居然被人冲进马桶，这是不是一个很离谱的事儿？那这个该怎么补救呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "这个事很严重，然后问到了阿姜布拉姆，把他当佛教代表，看看佛教对这事儿的反应怎么样。结果阿强布拉姆怎么说呢？阿加布拉姆说，这个事情很严重，马桶堵塞可不得了。这时候我们一般会做的就事情就是找相关的维修人员来通一通这个马桶。我觉得他这个回答太好了，这就叫做跖指关节。你马桶堵住了，那你当然要找马桶工。你不是要在那边做什么忏悔，做什么，这些都是次要的那哪怕就是佛经，佛经当然很值得尊重，但是问题是这个时刻你关心的不是这个佛经被侮辱的问题，而是要更指那个实质是什么。所以我不知道我这么说完之后，你会不会对佛缘这个事儿有不一样的态度跟想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "我请再次赐我再次说明，我不是说佛缘挺好，我很支持他们，或者我反对大家批判佛缘。我只是觉得这个事儿，我没有觉得有跟我今天常见的围绕着佛教的其他的事情有太大的本质上的分别。跟我刚才说那些去烧香拜佛来满足自己贪欲，来满足自己欲望那些人我不是认为他们有很大分别，我也不认为今天有多少人去寺院里面就是举止优雅，然后衣着合合，合理合法，合乎教规。我见到合乎教规的情况太少了，简直是你说我们一般在家去寺院里面应该怎么表现，对着法师该怎么说话，该怎么样顶礼，该怎么样顶礼，是佛像或者观音像也好，我见到合规的简直是太少了。所以我没觉得他们有太就佛缘，有太了不起。我只能够这么讲，我但愿这些佛爷们也因此结下了一个良缘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "今天你也许是假钞经，但万一你抄着抄着给你抄进去了，你觉得这个经讲的真好，会不会有这种可能呢？我哪知道？说不定有这种可能，对不对？那不挺好的，我觉得当做结缘，我倒觉得也挺好的，没什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "好，再来就回应一下上回做完节目之后一些朋友的留言。我上一期节目讲到有一位工友，他大概在南方打工被拖欠工资，结果过得很比较不舒服，不知道该怎么办，我就我介绍他去找工会，结果就被大家耻笑。很多朋友就跟我说这个工会说我讲工会就知道我多么的不接地气。有一位朋友叫是个double z就英文字母那个z double z他说看了一下，好像没有人谈拖欠工资问题。在国内找工会肯定是没有用的，但有一个部门大概率是会有用的，那就是劳动仲裁委员会。只要做好证据收集工作，比如工资条、银行记录、签到记录，甚至是与雇主的谈话录音以及微信截图之类，一告一个准，而且只要你愿意，对方还不能解雇你。而且不像在法律部门打官司需要一个漫长的过程，劳动仲裁部门效率奇快，往往几天就能解决问题。这好厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "可是也有朋友有一些不一样的建议跟想法，比如说有一位叫做浮生共度的朋友，他就说我目前所在公司在江苏和东三省都有工厂，几家厂子经常会有技工师傅来回借调，我作为财务，会涉及己方借调人员的工资、社保如何支付，由谁支付的问题，常常会很头疼如何处理。在此之前，我都觉得工资按时支付和缴纳社保是再正常不过的事，拖延和不缴去仲裁就好了，而且政府部门很高效。但事实证明，并不是我们在东北的几家就不行，不知道是员工自己对这方面意识比较薄弱，还是缺乏强有力的监管体系，总之，每次到支付他们工资及是否交社保的时候，总是很麻烦。我不知道浮生共度您的意思是不是您在所在你们在东北所在的那些厂子，当地的政府部门就没有那么高校呢？呃，看来真的是各种各地情况都不一样。说到这个劳动仲裁，我也听说过，就有些省份是很高的，有些省份就一般般。所以看来这个事儿暂时目前还没有一个很统一的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "不过有另一位朋友叫做霞乃云魂魄，您说到唯一的投诉途径就是打市长热线或向当地的信访APP很管用。那么看来这也说不定也是个经验之谈。上回那位朋友您请注意一下，希望您看到这些消息对你有一点帮助。好，然后我们还有一个朋友叫做断线一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "这位朋友说我在去年过生日的时候决定做一名佛教居士林，持续至今。今天和多年未见的朋友一起吃饭的时候，和他们谈起此事，他们很好奇，问我在哪个寺庙皈依，跟随哪个师傅修行。听他们一说，我也有些怀疑自己，我没有去过那个寺庙或者跟随过哪位师傅修行，我只是在遵守五戒生活，杀戒还是没有办法严格遵守。我用电蚊拍杀过蚊子，也把蟑螂冲进过马桶，每次都会和他们道歉。这个真是没办法，没关系，我继续念。然后您说我想请教一下您，当佛教趋势需要经过什么样的流程吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "第二个问题是我经常依傍的一些戒律生活。比如当我明确拒绝别人或者表达我的态度观点时，如果是在以前，我绝对不敢做这样的事，但现在我会毫不犹豫地表达出来，并不会感觉尴尬，心里会安慰自己，戒律有不妄语，我就是该实话实说。但安慰自己之后，我会想，是不是我在利用戒律给自己找借口，我可能不是一个虔诚的人，反而会有一些不安感，所以想请教这种不安感如何消除，同时想问我，这样的人算是一个佛教居士吗？还是我只是利用佛教的戒律让自己生活更方便的自私的人？断线，今天我要先水洗一下。您的这个发愿很了不起。至于您说到的借这个问题，我们简单讲一下到底什么叫借。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "佛教里面的戒或者氯，其实一开始并不是针对一般在加重，而是主要是针对出加重的，针对出家人的。佛教跟其他宗教不太一样的地方，就是对于一般的信徒的生活上的伦理要求，其实没有那么严格，也没有那么多明确的规定。但是对于再加重，那就非常严格了，非常明确了，这是蛮特别的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "第二就是这个戒到底是干嘛的？我们一般想到的戒总是我以前也说过，总是以为戒就是一种在压抑我的一些东西，要管住我的东西，仿佛给自己身上套铁链套了靠一样。其实不是的，戒律并不是这么一种压抑性的东西，它是一种生产性的，它是很积极的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "什么叫生产呢？是这样的，因为学佛我们总是要学的三大的路径，就是要界定会就是你要有界。你有界之后，你让自己等于是你比如说打地基，这个地基安稳你守界，这个地基安稳了，你就能够开始盖楼了，盖这个楼就能盖得高了。这你就把这个想象成定，你能够修定了，你能够透过念佛也好，坐禅也好等等的修行也好，让自己入定进入定的状态。然后在定中你能产生智慧，这是界定慧，就等于盖了一个高楼，你楼高了，你在这个顶处看出去，你的眼界就宽阔了，你的视野就不一样了，这叫做智慧，这是戒定慧。戒其实是为了要最终让你产生智慧的，而不是一种用来压抑你的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "戒是一种用来保护你的东西。所以我们常常讲说身父界体，就是身上有戒这个东西，我得到保护了。很多人以为比如说我要守色戒，那那那那日子多难呢？其实不是的。手色戒是让我得到保护的，让我不容易受到贪嗔痴的毒害，是不是？这是你要换这个角度来想，这个叫做戒。所以借会不会对你更方便更好呢？当然会，所以我觉得你不要觉得有什么不安了，其实借是能帮你的，它的确能够让你活得更好更快乐，而不是让你活得更压抑或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "好，再来回到这个问题，当佛教居士需要什么流程吗？是这样的，在我们汉语里面，汉传佛教的语居士这个概念，它不是说我自己想做就想就能做的，还真的是要经过一些流程，一些程序的。你还真的是要去经过一个皈依的过程，然后经过了首届。那你这个是真的是要对着合格的法师来从事这个流程跟仪式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "是的，这是必要的，为什么呢？因为借不只是一个自己答应自己的事情，它也是一种某种体制上的东西。是一种你在这个流程当中，你的师傅去告诉你借是什么，跟你讲的很清楚，那你才不会产生你今天遇到这些问题，就这个界什么样的情况叫手贱呢？首届我到底是更自私，还是要活得更安稳呢？首届为什么会不安呢？假如你有师傅的话，他就能教你这些问题，你就不用到这随便问我这种不懂事儿的人，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "他会跟你讲清楚这些事情，然后讲清楚守戒是什么。戒这个东西有点像是一个誓言，就是说你不是对你的师傅发誓，你不是答应他你以后要守这个界。你是在透过他去跟佛教从世尊以来三千多年的传承，是跟整个传承里面形成一种默契，形成一种状态。这个契约状态是我从现在开始，我要这么做，有点像你对谁发誓那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "然后这里面更重要的还不是剑，而是你皈依的时候，你在那个流程里面会你会应该会更搞清楚你在信的到底是什么，你学的是什么。要确保这是正性，要确保以后你依随这样的法教跟戒律生活的的生活是正行。这个我的建议是你可能还是需要去找一位河源的师傅，这是我一个小小建议。我今天这么讲法其实也是很随便的，就不一定准确。好，我们之前讲过几期关于听wifi的事情，没想到引出了我们这群我们这节目听众还真有不少同好，甚至是一些行内人，这个让我好震惊，这个好厉害。你比如说有这么一位朋友叫做亚J你说没想到能在节目听到道长一本正经介绍，听音官感到惊喜，不能认同再多作为一个小小的hifi行业自媒体，实在希望有机会可约道长家纺一番。你千万别来我这家访，我跟你讲可丢人了，我不是什么那种发烧友啊，我的器材可普通了。原来您是做hifi行业自媒体，介不介意告诉我们是哪一家，我也去看一下，学习一下，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "其实这个话题自然会引来很多的讨论。比如说有一位朋友就叫六初初，你说非常零散，看过一些升学的碎片知识，我大概形成这样一种观点，什么东西好听完全取决于每个人自己的听觉经验。听觉认知事实上非常依赖经验，大脑也很擅长欺骗你关于有关声音的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "所以个人认为什么听歌用什么设备其实无所谓，只要自己觉得好听喜欢就行了。如果已经很享受音乐，反而认为没必要更新设备，毕竟有一句话叫由奢入俭难。珍惜苹果手机跟蓝牙耳机带给你的快乐吗？我非常赞成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "62我觉得你讲的很好，其实这真的是跟每个人的要求都不一样。你比如说有的人，比如说他吃东西，那个东西不是美食，他吃不下，对不对？那这种人活的也挺凄惨的，是吧？这种人其实也你可以说是很不幸的。但是假如你今天你用苹果手机加个蓝牙耳机，或者你不用蓝牙耳机，你就像苹果手机直接放，用它小喇叭放出来，你就觉得听音乐很好听，那真的就可以了。其实是可以的这完全是看每个人不同的要求，没有那么复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "另外有一位朋友啊，这位朋友常常留言给我叫蕾，他的特色就是每次留言到最后都会说我是磊哥，你的朋友。好的，磊哥。然后磊哥说，文道兄你说随随便便一个喇叭，一辆法拉利，刺痛了我一个穷鬼朋友敏感的自尊心。他用破烂苹果手机连接拼多多22块钱蓝牙耳机听歌属于最low的那类音乐爱好者。他说，高级音响带来的享受喧宾夺主，已经偏离了音乐高尚而纯粹的本质。万籁俱寂时，他闭目休眠，贝多芬的月光奏鸣曲在他心中涌起。刘长进，他的灵魂如蜂蜜酒般甘醇，和法拉利音响没有任何关系。文道兄上次推荐的夜行者把他听得热泪盈眶，他说他懂了法拉利音响也不能使他更懂我是磊哥，你的朋友磊哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "我觉得今天大家太容易被刺痛了，对不对？我上次说的随随便便一个喇叭，一辆法拉利，干嘛就刺痛大家的穷鬼朋友？我可没说必须得用那种一辆法拉利的价钱买的那一对喇叭听音乐才叫听音乐，或者才听得出音乐的美好。我从来没这么说，我只是说真的就是有这种喇叭，就随便一对就是一辆法拉利的价格是两码事，对不对？大家今天太容易被刺痛了，我发现全国上下到处大家都很容易被刺。我没刺痛任何人，我反而很反对有一种讲法。有些发烧是讲那种说什么万元以上听音响，万元以下听个响。我最讨厌这种讲法，绝对没这回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "真的，你如果你享受音乐，你不需要考虑任何音响设备，你都觉得这些音乐很好听的话，这是一种福分，其实这是好事儿。但是假如你有时候要求更高，那也是可以的。但是要求更高也不一定说你得花多少钱。我说真的，你说二十多块钱蓝牙耳机，你不用蓝牙耳机，我给你介绍，我不是在在这带货，我就不说了。国内有一些耳机品牌也不能说几十块，但是两三百就已经很好了。但是它不是蓝牙，它是连线，你就连上你的手机上面就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "其实声音非常好，我想说的声音非常好，我不会说是顶级hifi，不可能不能说多发松，但是说真的不错。今天我觉得说到音响这回事儿，我们有特别多的偏见。很多人以为一定要多贵才叫多好。不是这样的，就懂音响玩音响的人玩的厉害的就是你不花钱或者你用你比如说说真的音响里面你音乐要好听，你在家听音响最大的奥秘并不在你那个东西多贵，用了多少，而是你那些不用钱的东西。比方说你的喇叭怎么摆，你家里面的布置怎么样，你家里面的回音怎么样，你家里面的这个声学效果怎么样，环境跟空间的影响更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "而且有像之前那位朋友讲，你的大脑也很重要，你的耳朵也很重要。你耳朵不好，你用什么音响都没有用。这些不花钱的东西你要先搞好，然后再去想花钱的东西，而花钱其实也不用花大钱。你如果今天你很有钱，对不对？你比如说你巨有钱，然后那你你真的要买买一个一辆法拉利，价格第一对喇叭没人拦着你那你没钱那也无所谓，这有什么了不起？不要那么在意这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "另外还有一位朋友就说到，这位朋友叫庄旭东，您说好的发烧音响系统应该能够真实完美还原现场演奏和演唱的效果，这是唯一的标准。我听过很多个想法，因为发烧我们今天讲hifi英文的hi fi hi fi hi fi这个词它其实是一个缩略语。它原来的完整的就是high fidelity hybridity，就是高度还原真实的意思。可是全世界的音响发烧都在讲这个事儿，要怎么样还原最真实的东西，可是我对这个东西是有一点怀疑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "你比如说什么叫做完美还原现场演奏或者演演演唱的效果，这是唯一标准。是不是真的是这样呢？我是有点怀疑的。因为我想说的是，这种原来的现场演奏和演唱，在我们今天听录音的年代里已经不存在了，除非你听的那个是个音乐会的现场录音。但哪怕就算是音乐会的现场录音，也跟我们所谓的真实的现场听到的东西已经是两码事儿了。因为这中间已经经过太多录音室里面的东西，我们听到的更多的，我通常宁愿说我们听的那个真实，其实是这个唱片或者这个专辑，或者这个音乐的录音师想我们听到的真实，而不是那些演唱者或者那对乐队原来演出现场的那种真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "我们今天在今天的音乐工业底下，甚至很多时候一首歌曲他弹吉他的那个人，他是自己在录音唱歌的人是听着人家录好的音乐来唱歌。他们甚至根本就从来没有在同一个屋檐底下一起演出过。我敢告诉你，他们很多时候是这样，然后都是后来在录音室里面把他们组合起来的那你什么叫还原呢？我们听到的所以我认为这个还原是我们听到的最真实的东西，就是这个唱片的制作人和录音师想要我们听到的东西。我宁愿这么讲，而不是说是现场演奏或者演出。至于我们刚才提到器材的问题，就会不会有时候太过注重音响而忽略了音乐的本质呢？这绝对会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "其实我想为什么我要提倡就是听音响？不是为了听音响，而是为了听音乐，音响是为音乐服务的。但当然我也有一些发烧友朋友，我知道他们走不同的路子，但是那个路子跟我不一样就对了。那个路子是怎么回事呢？比如说他他目的就是听音响，他为了听音响。比如说他有时候听的那个音乐选择在我看来是很古怪的，那个音乐本身不怎么样，演奏不怎么样，但是他就反复在听，为什么呢？因为那个音乐他的他听的那个录音，那个录音本身特别或者录音好，能够让他测试他的系统什么地方应该调整，或者什么地方表现的好。所以他听的时候，他听的东西的重点跟我不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "大家同样在听一首曲子，我听到的可能是这个演奏的效果，我听到的是作曲者的用心，我听到的是这个演出或者这首曲子想要表达的某种情谊或者氛围。我听的可能是这些，但是他听的可能是这个地方这个低频的量感是不是不够了，这个地方背手的位置是不是有点问题，这个地方这个小提琴的结像怎么样？那个弦弓弦摩擦的感觉有没有出来等等。他可能听的是这些，就大家关注的效果重点是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "当然对于爱听音乐的人来讲，说你这就走偏了。但是我想说这其实也没那么有所谓。有的人他就喜欢听音响，那有什么了不起的。虽然那不是我的观点，不是我的取向，但是也没有必要说只有我的取向才是对的，人家才是错的。反正人家就东西摆在这儿，你爱怎么听，你喜欢怎么去听，那是你的事儿吗？这事儿有什么了不起的，对不对？这个不需要工人时报和健康时报来告诉我们这个是不是正确。还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "今天我最后想介绍一首曲子，很欢乐的一首曲子，啪啪啪啪。这是什么意思呢？啪塔是科萨语，科萨语是南非的其中一个民族的一种语言。其实也不只是南非，就在非洲应该有几个国家都有科萨族语。科萨族人他们用这种语言，今天也是南非的法定官方语言之一。它的意思就是触摸啪嗒，就是触摸啪嗒，啪嗒就是摸摸碰碰，是这么一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "这首曲子的历史算是比较悠久，是20世纪早期的时候就已经在非洲一些地方间流传的一种音乐。但是后来被一位非常重要的非洲歌后把它唱红到全世界去。这位歌后就是mira maraba，大家都叫他马CBA，他是一位南非非常有名的歌手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "这首巴塔可以说是全世界最广为人知的一首来自非洲的当代流行歌曲。明瑞玛卡巴是个很传奇性的人物，将来有机会说不定我们应该再讲讲他。大家讲到非洲妈妈或者非洲之母，你要庄严一点的话，他是个很伟大很了不起的歌手。他那个嗓音的表现力太强大了。她一向以来的立场，她是一个女性主义者，她是个女权主义者，她也是个平权主义者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "他作为一个南非人，他当然反对当年南非白人的那种种族歧视隔离政权。然后她到了美国曾经很受欢迎，但是因为她当时跟她结婚的那个老公是美国黑人民学院运动中的激进派黑豹党的成员了。所以他就被美国主流社会又开始排斥了。所以他曾经常年流亡，流亡在世界上不同的地方，但是一直被人认为它代表了非洲的声音。那是因为他回不了家乡，也没办法在她老公的那个地方住的很快乐。但是她却很坚持想要搜寻非洲大陆上各民族的一些音乐，把它带出来给全世界的人听。他有过几张专辑，就是精选了非洲不同的国家，不同的民族，那些的很有趣的一些曲子，他去演唱出来。其中最有名的最厉害的就是这首曾经在英语世界里面征服了无数舞厅舞池，然后让很多年轻人欣赏到非洲音乐的节奏魅力的这首啪嗒啪嗒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "嘴巴。男子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "辣嘴巴，咿呀咿呀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:25",
      "text": "咿呀嘛嘛咿呀鸡巴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "33。那。Father is the name of the dance we do down the honest work way, and everybody starts to look as soon as start, please.",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "巴掌不？巴掌。男子。呀呀。咿呀178小马车，咿呀咿呀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "7。裤子。On saturday night is part of by the time the dance keep going all night long, the morning如果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "嘴巴子。咿呀嘛嘛咿呀嘛咿。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在探讨现代社会中人们对美的追求与传统观念之间的冲突时，对话中提出，某些行为如在医院或宗教场所拍照，可能被误解为“佛缘”或“病缘”，实际上反映了个人对信仰的尊重或对个人经历的分享。这种现象揭示了社会对于美的定义与“员”的传统理解之间的矛盾，同时引发了对个体身份和角色认知的反思。此外，对话还触及了劳动仲裁和音乐欣赏等社会现象，深入分析了现代社会中人们对于“员”这一称谓的思考，以及在追求美的过程中可能遇到的误解与挑战。",
    "qa_pairs": [
      {
        "question": "最近流行的一个词是什么，它在香港媒体中对女性有何影响？",
        "answer": "最近流行的是“园”字，用来称呼各类职业女性，比如评论员。虽然这个“园”字在原本的意义上并不是贬义词，但在香港的习惯中，这个词往往让人联想到员工，特别是低级员工，这让我作为评论员感到不适应，因为它似乎将我们定义为机器中的螺丝钉，而非独立观察和检视社会现象的角色。",
        "time": "00:00:58"
      },
      {
        "question": "“垣”字在说文解字中的含义是什么？",
        "answer": "“垣”字在说文解字中的解释是美女，意为女性所依赖之物，拆解为“女”和“原”两个字。其中，“原”字的含义是引导、牵着的手，表示女性因美丽或优雅而被人追捧和追求。但现在，“垣”字由于常与流量网红、带货等现象关联，而被视为不太好的词汇。",
        "time": "00:01:44"
      },
      {
        "question": "“病源”一词是如何流行起来的，以及它最初代表什么意思？",
        "answer": "“病源”一词最初出现在健康时报上，用来批评一些为了博取关注、引流、涨粉和带货目的，在医院化妆摆拍声称自己患病的女性。这些行为被认为是对医学的亵渎和对病痛患者们的不尊重。然而，该词随后引发争议，有被批评的女孩通过提供证据证明自己确实患病，并非装病或带货。",
        "time": "00:03:54"
      },
      {
        "question": "在社交媒体上，人们为何会对病床上的女性照片产生质疑，并冠以“带货”、“亵渎医院”等说法？",
        "answer": "公众之所以产生质疑并使用这些带有贬义色彩的词汇，主要原因有三：首先，她们是女性；其次，她们通常长相好看；再者，她们分享的内容可能包括书籍、护肤品等日常生活用品。如果男性或长相普通的人有类似行为，则较少受到这种质疑。此外，介绍不同商品的行为也会引起不同反响，如果介绍的是高端知识如马克思著作，则不会被视为带货。",
        "time": "00:09:09"
      },
      {
        "question": "佛缘这一现象是怎么被定义的？中国佛学对佛缘现象的态度是什么？",
        "answer": "佛缘是指那些运用礼佛、抄经等佛教元素进行摆拍，营造人设以赚取网络流量并进行商业营销的网红。中国佛学发表声明，认为佛教是导人向善的宗教信仰，不应迷信盲从或将其低俗化、娱乐化作为谋取私利的工具。",
        "time": "00:12:08"
      },
      {
        "question": "对于佛缘中部分人员衣着暴露、举止不雅在寺院摆拍的现象，你怎么看？",
        "answer": "这种行为与佛教导人向善的宗旨不符，破坏了寺院清净庄严的氛围，与出家僧人的本色以及信众礼敬三宝的目的相悖。",
        "time": "00:13:13"
      },
      {
        "question": "你个人对于佛缘现象持怎样的看法？",
        "answer": "我既不反对也不完全赞同佛缘现象，主要分歧点在于美学和审美层面，觉得这种摆造型的方式不太好看，显得俗气。但同时认为它是否违背佛教本意还需进一步探讨。",
        "time": "00:14:29"
      },
      {
        "question": "是否可以认为所有与佛教相关的商业化行为都违背了佛教教义？在佛教教义中，如何看待人们到佛寺烧香拜佛时的种种诉求？",
        "answer": "并非如此，比如一些人穿戴佛教元素的物品，如佛珠、佛牌等，并不必然违背佛教教义，但他们可能在行为上存在贪嗔痴等不正之举。很多人在拜佛时所求如升官发财、家庭和睦等，这些诉求本身可能并不符合佛教追求净化心灵的宗旨，甚至可能包含贪嗔痴等三毒。",
        "time": "00:15:38"
      },
      {
        "question": "佛教教义与社会时代结合的过程中，是否存在理论上的矛盾？",
        "answer": "是的，佛教自古以来就不断与时代和地域文化相结合，这种结合过程中确实会产生大量理论上违背佛教本意的现象，如出家人对政权的态度、佛教在不同国家中的表现等。",
        "time": "00:19:38"
      },
      {
        "question": "对于佛教徒如何看待某些人在寺院穿海青、抄经等行为，可能是为了摆造型做商业营销，而不是出于真正的宗教信仰？",
        "answer": "作为一位佛教徒，即使无法判断他人是否真心修行，从佛教教理上讲，我们无法对他们的动机做出确切判断。佛教中强调结缘，即便是出于某种不正的动机，也有可能无意间种下善因，未来可能因此结下良缘，从而走上正道。",
        "time": "00:23:56"
      },
      {
        "question": "您在修行期间对出家和佛教戒律有过怎样的体验和看法？",
        "answer": "在修行初期，我非常想出家，并严格遵循戒律，例如睡地铺以示对教义的尊重。同时，我也接触到不同传承的佛教，如汉传、藏传等，并在一次去汉传道场时遇到了假和尚利用佛教进行商业营销的现象，这让我感到愤怒。后来与一位禅师交谈，他提出不同的观点，认为这种行为虽有伤害，但也可能是结缘的一种方式，也许能引导这些人逐渐走上正路。",
        "time": "00:24:34"
      },
      {
        "question": "针对有人利用佛教元素进行诈骗，您是如何看待这种现象的？",
        "answer": "这种现象确实会对正信佛教造成伤害，并可能导致恶果。然而，换个角度看，他们通过学习佛教教义来提升骗术，也许会在未来某一生种下正信的种子，最终成为真正的出家人。所以，对于此类现象，应持有开放和理解的态度，认识到万事皆有可能，结缘的重要性在于未来可能带来的正面影响。",
        "time": "00:26:36"
      },
      {
        "question": "您如何理解“马桶冲掉佛经”这个比喻在佛教中的含义？",
        "answer": "阿姜布拉姆以“马桶堵住了”来回应这个问题，强调解决实际问题（如找维修人员通马桶）比纠结于佛经被侮辱更重要。这个比喻启示我们，在面对问题时应关注实质，而不是过于执着形式上的问题。",
        "time": "00:29:19"
      },
      {
        "question": "关于听众提出的关于拖欠工资问题，工会是否是有效的解决途径？",
        "answer": "工会不一定适用所有情况，劳动仲裁委员会可能是更高效的选择。只要做好证据收集工作，如工资条、银行记录、签到记录等，通过劳动仲裁部门往往能在短时间内解决问题。各地政府部门效率不同，劳动仲裁的具体效果可能存在差异。",
        "time": "00:31:44"
      },
      {
        "question": "在佛教中，戒律是否用来压抑个人，还是有其他积极意义？",
        "answer": "戒律并非用来压抑个人，而是一种积极的、生产性的存在。它帮助我们在定的基础上产生智慧，就像打地基建稳后可以盖楼一样。戒律是为了最终让我们产生智慧，而不是用来限制我们的。",
        "time": "00:36:58"
      },
      {
        "question": "戒是否是一种保护，而不是压抑？",
        "answer": "是的，戒是一种保护，比如守色戒并非压抑，而是通过这样的戒律保护自己不那么容易受到贪嗔痴的毒害，从而获得身心的安稳和安全。",
        "time": "00:37:52"
      },
      {
        "question": "成为佛教居士需要经过什么样的流程？",
        "answer": "成为佛教居士并非自己随意决定，需要经过皈依的过程和仪式，由合格的法师指导，明确了解并接受戒律的意义和要求。",
        "time": "00:38:31"
      },
      {
        "question": "是否需要通过师傅来理解戒律和借（此处借可能指守戒）的意义？",
        "answer": "是的，通过师傅的指导，我们可以更准确地理解戒律的本质和如何正确地守戒，避免在实践中产生疑问和不安，确保依正确的法教和戒律生活。",
        "time": "00:39:31"
      },
      {
        "question": "对于听歌设备的选择，有何看法？",
        "answer": "选择什么样的听歌设备完全取决于个人需求和喜好，只要能带来愉悦的听音体验就好。不一定非要追求昂贵设备，适合自己的才是最好的。",
        "time": "00:41:42"
      },
      {
        "question": "是否必须使用昂贵音响才能欣赏到音乐之美？",
        "answer": "并非如此，无论是便宜的蓝牙耳机还是高级音响，只要能让人享受音乐，达到听音的目的，就已足够。音乐的本质并不依赖于设备的价格。",
        "time": "00:44:12"
      },
      {
        "question": "发烧音响系统是否能真实完美还原现场演奏和演唱的效果，这是唯一的标准吗？",
        "answer": "我对这个观点有所怀疑。因为原始现场演奏和演唱在录音年代已经不存在了，我们所听到的“真实”更多是唱片制作人和录音师想要呈现的效果，而非现场演出本身的绝对真实。",
        "time": "00:46:44"
      },
      {
        "question": "是否存在过于注重音响而忽略音乐本质的情况？",
        "answer": "是的，有些发烧友可能会专注于音响效果，选择音乐的目的并非欣赏音乐本身，而是测试音响系统的性能。他们关注的是音乐播放时的低频量感、定位、音质细节等音响层面，而非音乐演奏或作曲者的意图。",
        "time": "00:48:25"
      },
      {
        "question": "对于不同听音取向的人，如喜欢听音响的人，应该如何看待？",
        "answer": "每个人都有自己的音乐欣赏方式，无论是为了听音响还是为了听音乐，这并无对错之分。有人偏好听音响，那是他们的选择，没有必要强求一致。",
        "time": "00:48:25"
      },
      {
        "question": "能否分享一首来自非洲的当代流行歌曲及其背后的故事？",
        "answer": "当然可以，这首歌是来自南非的《巴塔》（Bhala Lila），由传奇人物Mira Maraba（大家称她为马CBA）演唱并推广至全世界。她不仅代表了非洲的声音，还是一个女权主义者和平权主义者，通过音乐传递了非洲大陆各民族的独特文化与节奏魅力。",
        "time": "00:51:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道谈'圆'字文化及其演变",
        "summary": "梁文道通过分享个人经历，探讨了'圆'字在不同文化背景下的含义及应用。他提到，自己不习惯被称为'评论员'，因为'员'字让他感觉像机器里的螺丝钉，而做评论的人更像是独立于机器内外的观察者。梁文道还讨论了'美女'一词的起源及其文化含义，指出'美女'一词中的'圆'字代表的是一种优雅和美丽。此外，他还提到了'名媛'一词，强调其重点在于美和优雅，而非仅仅是社会地位或财富。"
      },
      {
        "time": "00:03:02",
        "title": "病源概念及网红带货争议",
        "summary": "在当代社交媒体环境下，网红通过声称自己身患重病来博关注、引流、涨粉并进行带货的现象引发了公众的广泛讨论和批评。这种做法不仅被认为是对医学和医院的亵渎，更是对真正承受病痛折磨患者的不尊重。其中，“病源”一词由此流行，特指那些利用疾病来获取关注度和经济利益的个人。然而，也存在被误解的情况，有些确实患病的个体因社交媒体上的互动而被错误地标记为病源，导致社会对他们的误解和不公。健康时报曾报道此类事件，但随后的争论也揭示了事实的复杂性，一些被指责的个体实际上是因为真实的健康问题而引起关注，并非有意利用疾病带货。此现象反映出了当前社会对网红文化和社交媒体影响的深刻反思，同时也呼吁公众和媒体在评判前应更全面、客观地了解情况。"
      },
      {
        "time": "00:05:42",
        "title": "社交媒体上的病患形象与公众反应",
        "summary": "在社交媒体上，人们对于病患发布的生活状态有不同的解读和反应。梁文道通过自身假设的情景，探讨了公众对于不同性别、外貌以及行为的病患所持有的偏见和态度。他指出，女性病患因发布照片而受到的批评多于男性，美貌也成为了是否被指责的标准之一。此外，病患在社交媒体上的互动，如分享阅读的书籍或使用的产品，可能会被误解为带货行为。梁文道试图说明，对于病患在社交媒体上的行为应该有更加宽容和理解的态度。"
      },
      {
        "time": "00:10:38",
        "title": "佛缘现象：商业化与佛教信仰的冲突",
        "summary": "在社交平台上，一些身材姣好、穿着讲究的女性通过在寺院进行摆拍，进行所谓的礼佛、抄经等活动，从而营造人设，吸引流量，并进行商业营销，这一现象被称为\"佛缘\"。这些佛缘网红通过这种方式带货，引发争议。《工人日报》等主流媒体批评这类行为是物质欲望的体现，与佛教的清净庄严相悖，中国佛学也发表声明，呼吁抵制将信仰低俗化、娱乐化的做法。网友普遍批评这些佛缘网红的衣着和行为不得体，认为他们曲解了佛教的意义。"
      },
      {
        "time": "00:14:28",
        "title": "佛教文化中的审美与教义冲突",
        "summary": "对话者表达了对现代佛教文化中的某些现象的不同看法，特别是关于佛缘和佛教场所中的行为。他们认为，尽管个人对某些表现形式（如在寺院摆造型）持有审美上的反感，但更深层次的问题在于这些行为是否违背了佛教的本意和本色。此外，还提到了社会上广泛存在的对佛教教义的误解和误用，如通过佛教元素寻求私利的行为，以及人们在佛教活动中所追求的世俗欲望，这些都与佛教教义中的基本精神（如摆脱贪嗔痴）相悖。最后，指出佛教文化随着时间和社会变迁而发生变化，其中许多现象虽然表面上看起来与佛教本意不符，但实际上反映了佛教在不同文化和时代中的适应与融合。"
      },
      {
        "time": "00:20:28",
        "title": "佛教与中国皇权的关系及宗教社会作用",
        "summary": "佛教传入中国后，出家人是否应尊敬世俗统治者成为一大争论点，体现佛教与中国皇权的紧张关系。随着时间发展，佛教逐渐向政权靠拢，寺院开始参与国家事务，显示了宗教在社会中角色的演变。不仅在中国，印度和日本也有类似现象，反映出宗教本质与其社会功能之间的矛盾。此外，讨论也触及了现代佛教界存在的商业化和表面化问题，以及如何在传统和现代之间找到平衡。"
      },
      {
        "time": "00:23:56",
        "title": "佛教徒如何看待假出家人与商业营销",
        "summary": "对话内容围绕一个人对佛教的理解和体验，特别是对假出家人利用佛教形象进行商业营销的看法。讲述了个人对佛教的虔诚态度，包括对戒律的严格遵守和对不同佛教传统的学习。通过与一位禅师的交流，反映出对于假出家人行为的不同视角，禅师认为即使这些人利用佛教形象谋利，也可能是他们与佛法结缘的方式，未来可能引导他们走向正信。"
      },
      {
        "time": "00:27:54",
        "title": "阿姜布拉姆的智慧与幽默",
        "summary": "阿姜布拉姆，一位在澳大利亚知名的南传比丘，因其智慧和幽默而受到人们的尊敬。在一次媒体访问中，当被问及如果重要的宗教经典不慎掉入马桶应如何处理时，他巧妙地回答说，首先需要解决的是马桶堵塞的问题，暗示对于实际问题的解决比对宗教象征的担忧更为重要。这一回答不仅展示了他处理问题的务实态度，也反映了佛教中对于处理日常问题的智慧和幽默。此外，对话中还探讨了人们对于佛教的不同态度和行为，以及在宗教活动中可能存在的表象与实质之间的差异。"
      },
      {
        "time": "00:31:43",
        "title": "解决拖欠工资问题的多渠道方法",
        "summary": "在讨论如何处理拖欠工资问题时，有的建议寻找工会帮助遭到质疑，认为不够实际。有经验分享指出，劳动仲裁委员会是有效途径，强调了收集证据的重要性，并提到这一过程通常效率较高。同时，有人提出在某些地区，政府部门处理此类问题的效率存在差异。另外，也有建议通过打市长热线或使用当地信访APP来解决问题，体现了处理劳动纠纷的多样性。"
      },
      {
        "time": "00:34:34",
        "title": "佛教居士修行中的困惑与解答",
        "summary": "一位佛教居士在遵守佛教戒律的过程中遇到困惑，包括如何成为佛教居士的正式流程、对杀戒的遵守问题、以及戒律在日常生活中的应用和对个人行为的影响。通过对话，阐述了佛教戒律不仅仅是对行为的限制，更是一种保护和促进个人发展的方式。戒律的目的是为了产生智慧，而不是压抑个人。对于居士来说，正确理解戒律的意图，能够在修行道路上获得更多的便利和快乐。"
      },
      {
        "time": "00:38:31",
        "title": "佛教居士的皈依流程与意义",
        "summary": "佛教居士的身份并非自行认定，需经过特定的皈依流程，包括对着合格的法师进行仪式，这是为了与佛教世尊以来三千多年的传承形成一种默契和状态。皈依过程中，师傅会清楚解释戒律的重要性，确保修行者理解并正行于佛法。此外，对话还涉及了HIFI爱好者的交流，展现了听众对于专业介绍的惊喜和认同。"
      },
      {
        "time": "00:41:18",
        "title": "音乐欣赏的个人化体验与设备选择",
        "summary": "音乐欣赏的体验高度依赖于个人的听觉经验和偏好，不同人对于设备的选择有不同的标准。一些人认为，无论使用哪种设备，只要音乐能带来快乐，那便是合适的。此外，高级音响设备并不意味着能带来更高质量的音乐体验，因为个人的听觉敏感度和对音乐的理解更为关键。音乐欣赏的本质在于音乐本身及其给人们带来的感动，而非设备的昂贵与否。适当的设备摆放和环境调整，比昂贵的设备更能提升音乐体验。"
      },
      {
        "time": "00:46:04",
        "title": "探讨音响发烧友对音乐真实性的追求",
        "summary": "一位朋友对发烧音响系统能否真实完美还原现场演奏和演唱效果提出了怀疑，认为所谓的完美还原在当代音乐产业中已不复存在，因为我们听到的录音大多经过加工，不完全是现场演出的真实。此外，他指出某些音响发烧友过于注重音响性能而忽略了音乐的本质，强调每个人对音乐和音响的欣赏重点不同，没有对错之分。"
      },
      {
        "time": "00:50:19",
        "title": "非洲音乐与文化使者：马CBA的故事",
        "summary": "介绍了一首欢乐的非洲曲子，其歌词源于科萨语，象征着触摸和碰撞的喜悦。这首曲子由南非著名歌手马CBA唱红，她被誉为非洲的声音，不仅代表了非洲的音乐，也是一位坚定的女权主义者和平权主义者。她的音乐将非洲大陆上各民族的音乐带给世界，其中最著名的就是这首在全球舞厅舞池中广受欢迎的曲子。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "香港与内地的文化差异"
                },
                {
                  "children": [],
                  "content": "媒体称呼的习惯变化"
                }
              ],
              "content": "圆文化流行"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人在社会机器中的角色"
                }
              ],
              "content": "评论员与螺丝钉比喻"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美女与流量网红的讨论"
                }
              ],
              "content": "媒体对人物的标签化"
            }
          ],
          "content": "社会现象评论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体上的佛教元素利用"
                },
                {
                  "children": [],
                  "content": "对佛教信仰的商业化利用"
                }
              ],
              "content": "佛缘现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "宗教信仰的社会影响"
                },
                {
                  "children": [],
                  "content": "传统与现代的冲突与融合"
                }
              ],
              "content": "宗教与社会的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "宗教实践的个人化理解"
                },
                {
                  "children": [],
                  "content": "信仰与现实的平衡"
                }
              ],
              "content": "佛教教义的实践与理解"
            }
          ],
          "content": "佛教与社交媒体"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高端与低端设备的对比"
                },
                {
                  "children": [],
                  "content": "音响设备对音乐体验的影响"
                }
              ],
              "content": "音响设备的讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人偏好与音乐欣赏"
                },
                {
                  "children": [],
                  "content": "音乐的本质与形式"
                }
              ],
              "content": "音乐欣赏的主观性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "音响爱好者的社区与文化"
                },
                {
                  "children": [],
                  "content": "音乐与器材的互动关系"
                }
              ],
              "content": "发烧友的文化"
            }
          ],
          "content": "音响与音乐欣赏"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "非洲音乐的国际化传播"
                },
                {
                  "children": [],
                  "content": "非洲音乐与西方文化的融合"
                }
              ],
              "content": "非洲音乐的全球影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "非洲歌手的社会与文化角色"
                },
                {
                  "children": [],
                  "content": "非洲音乐家对全球音乐的贡献"
                }
              ],
              "content": "非洲歌手与文化象征"
            }
          ],
          "content": "非洲音乐与文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人行为的社会影响"
                },
                {
                  "children": [],
                  "content": "社会标签与个体认同"
                }
              ],
              "content": "个人与社会的互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人价值观与社会价值观的冲突"
                },
                {
                  "children": [],
                  "content": "自我实现与社会角色的平衡"
                }
              ],
              "content": "自我认知与社会期待"
            }
          ],
          "content": "社会与个体的自我认知"
        }
      ],
      "content": "梁文道发言脑图摘要"
    }
  }
}