{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "617940bcb856d721e9739b8e",
  "title": "324. 李云迪事件：道德里最重要的是什么？",
  "task_id": "58gmq6aw5j3j9zwo",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不保证成功不一定有用，知识只是点亮世界的灵光。我是梁文道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "真是不好意思，上个星期五我因为自己的行程安排出现了一些问题，所以弄得整天的就没空做节目，于是又放了大家鸽子，或者叫放飞机。我们广东话喜欢叫放飞鸽子放飞机，上一期节目就没做到，很抱歉。我们今天这个节目，既然是个文化节目，当然要谈一下最近文化界里面很被关注的一件大事，那必然就是李云迪的涉嫌嫖娼事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "这个事情其实正好就是上星期五我没做节目那一天就传得沸沸扬扬的，各种说法都出来了，到底那天晚上是怎么回事呢？是这样的，首先是10月21号的时候，平安北京出了一段话，就讲到这个琴键分黑白，做人也要化清黑白。就展示了一张钢琴的键盘的照片。然后朝阳警方就有个平安北京朝阳的一个号，那个号上面就出了一个通报，就说到接到朝阳群众举报，有陈某会涉嫌卖淫，然后有李某迪涉嫌嫖娼等等。然后大家这么一组合起来，那到底是谁涉嫌嫖娼被捕，被举报被捕呢？那就呼之欲出，那就可能是李云迪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "然后我们接下来是大家都知道了，就是各种的歌席。比如说学校里面本来挂着李云迪的照片就把它拿下来，然后音乐家协会也开除了他的会员资格，那政协常委当然也没得做了等等等等。跟着就开始出现一个情况，就有人反过来议论，觉得这事儿是不是有点不妥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "首先就是我已经跟大家讲过好几次的，我心目中的中国最后一位公共知识分子胡锡进先生就说他犯法了。李云迪如果他犯法的话，那自然就要受到法律的惩治，这个是无话可说的。但是民间各种各样的反应有没有必要扩大成这个样子呢？他就很有保留，认为我们需要保留一个空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "另外比较引人注目的还有四川大学的法学院教授韩叙老师。他就直接质疑一点，他就说到，官方这样子通报一个涉案嫌疑人的名字，这本身是否依法呢？他就提出其实我们法律依据法律，就公安局逮捕了一个犯罪嫌疑人，就随便公开他的私隐，他的姓名，其实可能是于法无依的。另外他还指出，就在我国嫖娼这个事情，虽然是犯法，但是他是行政违法，而并非刑法，并非干涉刑事案件。但是我们按照处理一般刑事案件的一个无罪推定原则的话，我们都知道这个事情，现在他涉嫌我们只能用无罪推定，不能一口咬定李云迪就是犯法的，他现在还没有审，那其实是可以上诉的。按照行政处罚法，就因为这不是刑事案件，就没有所谓上诉不上诉，但是可以行政复议。原则上或者理论上讲，完全李云迪是有可能翻身的，就是说不定真的能够翻过来就说到其实没有这回事，或者说他是没有违法的。现在这种做法是不是等于未审先判定一个涉案的嫌疑人就有罪，然后还要公开他私隐，就觉得很有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "那除此之外，也有一些人举出了内镜的例子，就说到你比如说像吴京本来也曾经几年前试过醉驾被捕，那这是不是也是犯法呢？而且醉驾被捕可能会伤害到其他人，这个问题会不会比你情我愿的卖淫嫖娼更严重呢？那怎么他又没有被封杀呢？等等等等，很多这个讲法就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "那么我到底怎么看这个事儿？首先让我们先假设，就我同意韩旭教授的想法。其实我们大家都忘了一点，李云迪现在是涉嫌违法，他是涉嫌犯案。但是其实还没有审，还没有审的话，其实好像不太那么方便，就一口咬定他是犯案，对不对？尽管在我国一般被控告的嫌疑人九成都是最后是成立的那我们的检方、公安部门这方面还是很严格很准确的，所以通常就是一抓一个准，就是这个道理。但是道理是这么个道理，这一般的经验是这样。但是逻辑上讲，他还真的只是个罪嫌，而不是一个犯罪嫌疑人，而不是一个已经被判定犯了法的一个人，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "可是回过头来讲，就很多人就比较就是说他这个事儿他伤害到其他人了吗？那不是他的自己的私德吗？他自己嫖娼，那那是你情我愿，跟比如说你醉驾那种情况不一样，没有伤害到其他人。这一点我倒想提出我的一个看法，就我认为无论任何情况下，你犯了一个法。比如说我们上回讲宋冬野他以前吸毒这样子，那也没伤害到其他人，就他只伤害到他自己。那这个事情他虽然是犯法，但是这个罪有那么大吗？我想指出就是犯法本身其实就已经是对公众的一个伤害了。就先不我们表面上看你自己吸大麻也好，你嫖娼也好，好像没有伤害到我们社会大众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "其他人第三人没有，但是实际上它是有伤害的，为什么呢？是这样的，我们要了解法律是什么。在一个正常的我们今天的民主国家里面，你不要一听民主国家就说西方民主，你千万别这么以为。我们国家主席最近才说，我们国家实行的是全过程的人民民主，我们的民主甚至是全世界最民主的制度之一。在一个很民主的制度底下，我们通常会假设我们国家的法律是代表了我们人民的公益。那这个人民的公益有这种情况，就是制定法律的人，比如说人大代表等等等等，他们是代表我们去制定法律。所以制定出来法律我们可以把它理解为是社会共同认定的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "当我们国家的国民共同认定的一个律则被定立下来，我们都接受。那我们其实就形成一个契约关系。在这个状态下就我们都默认我们必须遵守这些法律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "如果有人犯法，表面上看可能犯的这个罪行，好像找不到一个除了他本人之外的受害者。可是由于他伤害到了这个抽象的法，那这个网就好像被戳破了一个洞了。如果说有很多人这样子犯法，犯的是伤害他自己法而没有得到惩治的话，或者这个法律没有得到维护，没有被捍卫的话，那我们这个破洞就很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "我们或许换一个更容易理解的一个比喻来讲一个类比，这就好比是结婚，让我们假设你如果你结婚了，如果今天发生了婚外情，你有婚外情或者婚外性行为，但是你的另一半并不知道这件事，甚至直到老死那一刻都不知道。那么请问你这个婚外情是对的吗？或者婚外性行为是对的吗？当然我们可以假设，有些情况下，夫妻双方同意，在某种情况下是可以有这种公开婚姻的open marriage的关系的。或者大家逢场作戏无所谓，那也就罢了。但否则一般我们会认为婚姻关系好像是个神圣的契约。我们要遵守某些契约里面包含的内容。比如说包含了双方的互相的忠诚，性行为上面的独断专一，或者这种互相拥有等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "假如你今天发生一个婚外性行为，你的另一半不知道，到最后都不知道。那么请问你有伤害到他吗？你来想想看。是的，你可以说由于他从头到尾不知情，所以他实际上没有感受到那个伤害。你瞒天过海的功夫很好，没事了。但是实际上你伤害的是这个契约本身，这个神圣契约本身。那我指的犯法本身就是一造成了一种对公众的伤害。所以法律是我们公众集体的一个契约，大概就是这样的一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "好，再回过头来讲，当然很多人举出像吴京这个例子，或者我们还可以从其他角度也是指出。其实你看嫖娼案件，过往我们可以追问的是，过往是否每一个被迫的嫖娼案件都会公告嫌疑人的身份呢？当然我们技术这样讲，可以说朝阳警方也好，北京警方也其实并没有公告李云迪的名字出来。他们是用了一个是说有李某迪，然后另一个出了个钢琴键盘。其实在技术上讲，他没有公布说这是李云迪，但是我们可以说他是已经呼之欲出了。但是后来，我们知道我们的媒体这一回发挥了调查报道该有的精神，终于把这个事儿挖出来等等等等。所以大家才知道这些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "可是问题是，以前是否警方每次破嫖娼案件也会有公告这样的类似的公告？好像又不是，对不对？比如说去年浙江就公布了一个数字，就他们五年内破获了18万多条的嫖娼案件，有这样的一个记录。那么他们有公告吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "也其实也没怎么公告，当然还可以反过来，有人就会问说那这样比如说像今年10月份不是还有个新闻，就是说这个江苏灌南县有一位姓许的女子二审出来，结果就是说她敲诈性敲诈一些人。怎么样的像性敲诈？她是本身是个女辅警，她就跟九个人发生过婚外性行为。这九个人里面有七名是已婚公职人员，包括一些工会主席，派出所的、公安里面的人都有，还有卫生院。他跟他发生性行为之后，他反过回头来就敲诈他们，你如果不给我钱，我就把这事给抖露出去，你就完了。然后因此，他就每个人身上拿到几十甚至到百万，最后敲了大概几百万。他犯法，然后现在，被判刑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "可是大家回头来讲，那那七名公职人员，他们是公职人员，是公共人物，那他们的名字有没有被公布呢？他们后来怎么被处分了？是党纪处分，还是会追究别的呢？比如说像这样的一个比较基层的一个公职人员，地方的公职人员，他怎么可能随便拿着出100万、几十万？这钱是哪来的？有没有追究？也好像没听说什么后来的跟进你的消息了，那大家就会质疑说，这样子公不公平呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:46",
      "text": "在这一点上，首先我刚刚讲李云迪如果他真的犯法，这个法犯法行为本身其实已经在一个抽象的意义上讲，是一种对公共的。伤害不只是李云迪，而且是任何人。其实都是你我要是犯了大法，我们都其实已经破坏了一个我们公共认定的一个规则跟契约，侵犯了这个事情。可是我想反过来讲，我们不能够说由于又有谁也犯过法又有谁又犯过法，又能够付出也没事，怎么人家嫖娼也没公告我们不能用这些例子反过来说，因此李云迪的问题就不是问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "但是我们从这些例子的存在可以反过来要求什么呢？就是我们要求的是一个执法以及行政管理过程中的一致性。就是说假如今天我们是所有的嫖娼案件里面的双方涉事人，我们都会做某种程度的信息透露的话。那我们可以说那对李云迪也是很公平的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "又或者我们说有某些艺人过去也曾经涉嫌犯罪犯法，因此他今天也全面被封杀了，没有在露像演出的机会了，有他出现的场景要打马赛克。那我们可以说这个是维持的一致性。我觉得这一点我是比较认为要紧的，就是我们要求一个一致性。因为如果执法的过程或者行政手段上面没有一致性的话，我们的政府的这个执法的机器就不够稳定，就没办法获得一个很好的公信力的支持。这一点我觉得可能反而比较是值得留意的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "好，我们再说回李云迪这个事，有一件事情我觉得很有意思，就是这一回大家都说明星犯法，艺人犯法怎么样。我听起来我是觉得有点怪怪的，这个话为什么呢？李云迪怎么会成了一个艺人或者成为一个明星呢？艺人这个词当然可以很广义的理解。比如说我们香港的那些艺人很爱指责我们的artist。他阿里不是跟我们一般中文讲的艺术家还不太一样，是指演艺人员。艺人我们一般指的是，比如说你是明星，你是歌星，那就叫艺人。但是如我们很难想象一个国画家会被人叫做艺人，或者一个小提琴家会被叫做艺人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "虽然广义上大家都是艺人，但是李云迪作为一个钢琴家，什么时候成了一个艺人跟明星呢？这就说到我对他的一点可惜。李云迪想当年真是我非常寄以厚望的一个音乐家。他18岁获得了五年一度的肖邦国际钢琴比赛的冠军。这个是有史以来国际级的大型的五年才办一次的钢琴比赛的历届的金牌得主里面的最年轻岁数的一个人，那真的是一个不世出的天才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "你要知道肖邦国际钢琴比赛里面过去出过多少人。我们前阵子悼念过他去世的傅聪先生，当年也曾经参加得到第三名。顺便一提，我仍然认为傅聪先生是华人世界有过的最好的钢琴家。很对不起，我还是要这么讲。再来我们可以看到历届得主里面，就算没有拿冠军的，你看傅冲很厉害，然后拿过亚军的内田光子很厉害。拿过冠军的人里面，当然还有很多很厉害的人，对不对？比如说polani、阿gresh、Cameron这些都拿过冠军。所以你那时候你看你能跟这些人并列，就起码出道的时候那是很了不起的一件事情。而那时候我觉得我听李云迪的作品，他的演奏确实是很精彩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "正好就是今年几个月前，著名的唱片公司迪卡唱片公司的deca，他们出了一套肖邦的大师精选。也就是说齐集了他们旗下路过肖邦的一些的作品的钢琴家们，精选出每人最有力量的代表作，最好的代表作，然后组成一个肖邦的一个全部作品或者最重要的作品集的参考曲目给大家。这里头其中选进被选进的中国钢琴家就有傅聪跟李云迪。他们是跟全球最顶尖，整个20世纪最厉害的这些大师并列的那你想想这是多了不起的一个成就。但是那时候他被入选进去那个唱片，其实是他早年的一个录音了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "接下来我觉得失望的是什么呢？我不知道为什么，就是什么原因呢？是我们的环境还是怎么样？很多很了不起的音乐家在我们这搞着搞着就会变成有点像艺人的开始，就成为一个名人这样子公众人物，然后各种各样的黄袍加身。你比如说像2012年他在刘云在春晚上面给王力宏的合作，然后等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "然后你就觉得这个路又走的有点怪，当然这不是问题。你看我像我这么一个俗人，怎么会嫌人家一个钢琴家熟了呢？不可能。我的意思是什么呢？就是说你如果是个钢琴家，你参与很多这样的大众娱乐活动或者公众活动，你想办法用这样的方式去推广大家认识音乐古典音乐，那是个很功德无量的事情，是个很好的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "第二是什么呢？就假如你说我真的还喜欢这一套，我就觉得这个东西很好，甚至登台参加娱乐真人秀去唱歌。但你如果真的觉得这个很好，那也没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "问题在哪呢？问题在于有时候你参加这些活动会不会影响你原来作为一个钢琴家的表现呢？当然你可以说你有取舍，你最后觉得可能你做钢琴家这个事儿可能相对没那么重要了，那是可以的。没这没对错，只是我作为一个音乐爱乐迷，我会有点替你觉得可惜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "你这就说到2015，在我看来一个很让我伤心的一件事是什么事呢？就是当年李云迪被选进去。刚才我说的这个肖邦国际钢琴比赛的评委是其中一位评委。能够在这个比赛当评委，那是多么了不起的一件事情。这是个钢琴界里面的一个一个身份地位。你是跟阿格里希这些人一起在做评审，这是个了不起的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "可是在当年的那场比赛里面，李云迪第一次当肖邦国际钢琴比赛，他出道的这个大赛的评委，他竟然中间有几天却缺席了，他没参加。那为什么不参加呢？因为他去了参加那时候非常震动的所谓世纪婚礼，也就是黄晓明跟Angelababy杨颖的2亿的婚礼。当黄晓明的伴郎，为了这件事情而缺席了肖邦国际钢琴比赛的评委OK我觉得可能他跟黄晓明真的是很要好的兄弟，哥儿们的这个婚礼确实很重要，但是另一方面，作为一个钢琴家，你做肖邦国际钢琴比赛的评委难道不重要吗？那你缺席这个比赛，然后后来他还说其实少他一个并无所谓，影响不大。那你这个讲法是对你自己的不尊重，还是对其他一起做评审的那些钢琴大师的不尊重呢？这当然这真的要他自己权衡哪个比较重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "然后再来我就注意到他的一些的现场演出的一些失准的情况，他的录音也开始有点时好时坏了。但是我还是觉得高兴的是在2020年的时候，他其实出过一张唱片。那张唱片在当年很多人会拿来谈的一件事儿，为什么呢？他换了一个唱片公司重新弹一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "就是他早年的时候，出道没多久就路过的一个曲子，那就是肖邦的两首钢琴协奏曲。正好在那个阶段，英国一个比他还要年轻的新一代的钢琴家就是benn jamin grow。他也出了一模一样的一个曲子，两个两首曲子录音，然后大家就拿来比较，我也两个版本都听了，我的感觉是其实李云迪还是很厉害，他仍然保持了他的那种抒情性，那种诗意。可是相较之下，当然我觉得他跟Benjamin gravina是各有长短，各擅长。可是问题是我觉得比较起他十来年前的录音，我会期待更多，我会觉得你十几年前谈成那个样子，你经过十几年的修养磨练，人生阅历的增加，岁数的增加，技巧上你已经完全过关了，完全不用说技巧太好了。可是会不会在一些乐曲的里理解跟整体的掌握上，是不是能够有更深刻的东西出来呢？这一点上我是有点失望的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "坦白说从我刚才这么讲这个线索讲下来，我最后说我作为一个乐迷，看到他出了这件事情我会很痛心。他的国内的很多的机会我觉得都会消失掉。但是另一方面我也会认为这说不定是他作为钢琴家生涯中的一次转机。就是说你看我们国内目前一直到这一刻为止，据说我们国内的几个音乐的网站上面，他的录音都还在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "还好这个没被封杀，还好还是有人有明白人知道这是两码事儿，可见他作为一个钢琴家的生命并没有终止。他可能作为刚才我们比较艺人那个生命现在受到挫折了，他作为一个公众人物享受到的很多荣誉没有了。但是他作为钢琴家这个身份还是在的。而且这一点就算你今现在国内没办法录音，没办法演出，其实你出国我觉得是肯定还是有机会的。因为在一般国外他们不太相对，没那么计较一个，而且地位也不一样。我在我们这他是个公众楷模，在国外他就是个钢琴家。那人家看钢琴家不太管你嫖不嫖窃或者怎么样，除非你说性骚扰、性侵犯，那另当别论。但是你参与过一个性交易，有的国家甚至这个是合法的那人家就觉得这不是个问题，说不定能够让他走上另一条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "那你可能会问了，是吗？难道国外就不在乎这个吗？这就说到一点很有意思的事儿。我以前也提过有个概念叫做艺术家执照，或者叫艺术家豁免权artist license。什么意思呢？就是说有的事儿我们别的人干了，我们就会觉得，这个事儿怎么能这么干呢？这太离谱了。这人在一个艺术家干，你就会觉得，而且是啊请注意，不是啥艺术家，而且是得厉害的艺术家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "做了之后我们就觉得，算了，他是个艺术家，就仿佛你会觉得是个疯子，干了他就没有干了犯法事他就不承担法律责任，因为他不具备做道德判断或者法律判断的理智一样。我印象中最深的这个例子是什么呢？我觉得最好笑的就是几年前我看金融时报，每个周末那种有个栏目我很爱看，叫做与谁谁谁吃午餐。我们国内的中文版的金融时报也有这个栏目，访问一些国内的人我以前也被他们访问过。然后有一次他们英文版就国际版就访问了大卫霍克尼这位非常厉害的英国大画家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "然后访问他的那个记者，就写到那个作者，就是说我们约在了，当时霍克尼还住在洛杉矶，就约在了洛杉矶最穷奢极侈的一个地段，就是比华利山。它里面的一个地标就是比华利山酒店。约在里面的polo约在那见面，很气派，就是好莱坞名流明星天天在那出入的一个地方。大卫霍克尼就坐在那儿来约了跟他一边吃午餐一边做访谈。他一进这个地方，他就一眼就看出了大卫霍克尼为什么整个场子就只有他一个人在那吸烟。然后你要注意，现在像美国这样的地方，我我当然我们国家也是很严格，公共场合吸烟那是十恶不十恶的事儿。在美国我觉得你工作场合吸烟，就跟我们之前说你去嫖娼差不多，大概那很严重，你连户外都不行，很多地方那那大卫霍克你堂而皇之的坐在人家的酒店大堂的咖啡厅，室内的地方，就在那吸烟。然后往来的这些富豪、名流、明星全部都视而不见，甚至对他微笑，还跟他打招呼，然后就奇怪这酒店怎么没把他赶走？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "然后这个记者也没问这事儿，就坐下来就享受跟他吃饭的过程，喷闻他的二手烟。因为我们都知道大卫霍克尼是个老烟枪，烟不离手不断的。他是那种chain smoker。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "为什么大卫霍克尼能这样抽烟？他不止犯法，而且也犯了。这是在美国是个道德问题了，已经是，尤其在西岸，怎么能这样子呢？为什么没人会问呢？这个作者就是说这大概就是他的artist license，艺术家豁免权。说到艺术家豁免权了，你可以想到历史上有太多的艺术家出问题。我们都知道你就你要是说犯法坐牢的话，我们数一下巴赫、贝多芬、舒伯特都坐过牢。你如果要说像类似李云迪这个案子的话，那莫扎特就是莫扎特是老逛青楼的，是个红灯区常客，那一大堆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "当然好在我们今天不会说我们这个公众人物言行要检要检点，认为连古往今来的都要要要规范一下。然后我们全网现在下架莫扎特、巴赫、贝多芬、舒伯特，我就很难想象。当然我们也会说，但是这可能是西方人的一个他们的一个东西。我们中国人还是不一样，我们是讲究一个艺术家或者一个公众人物是要德艺双馨，那是应该的。我们也有一些朋友留言让我讲宋冬野那个时候他们说凡是公众人物犯法被封杀，那是理所当然的一件事情。好在我们就不管老外，因为老外他们规矩不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "我们说中国人，中国历史上有没有艺术家就不是德艺双馨，人品特别糟呢？那传说中的那当然就是董其昌，这一代大家他最出名的名就是强抢民女，恶霸，然后找人打村民，最后愤怒的乡民集体抄了他家。这事是闹得不可开交，我们都知道的。但我们今天不太会，因为由于董其昌是个坏人，所以我们以后所有提到他的地方，我们名字都打马赛克。不太可能，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "但是我要反过来讲，是否只有艺术家会某种程度享有这种特权呢？好像又不是，因为你出了一些科学家又怎么办呢？比如说我们举个例，像爱迪生多坏的一个人，当年那样子迫害特斯拉。那你比如说像你就讲嫖妓这一点好了吧，爱因斯坦、薛定谔、费米某他们人生某个阶段都曾经是红灯区常客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "那我们会不会说但是科学家你就没有艺术家特权了，你干了嫖妓这件事情，嫖娼这个事情，那我们就要封杀你，或者世人以后就不能接受你，我们也不会。我们可以说是不是因为他是天才呢？或者是怎么样呢？有可能，不知道。那你比如说还有一些极端夸张的例子，就现代那不是我们说那个都是以前的，现在不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "我们看1993年的诺贝尔生物学奖得主就是凯利穆利斯。他就是今天我们复制DNA片段必然要用到的PCL技术的其中一个创始人，一个发明者。这人是个怪人，就是他有很多东西挺不靠谱。坦白讲，虽然是诺贝尔奖得主，因为他是质疑全球暖化，他是认为艾滋病背后其实可能有阴谋等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "一个科学家也不是说就啥事都懂的，不是这样的那我说这个凯利穆利斯他就也很离谱，他是结过四次婚的人，中间结婚结四次也就罢了。主要是他在工作的场所里面还试过跟女下属发生什么事儿，结果被机构停职。然后他还吸过毒，还吸过毒后有没有坐过牢？反正是被抓过。当年美国的时候吸毒被判过，但最后好像可能没坐牢。但是问题是这并不影响他后来他是后来经过这事之后才得诺贝尔奖的那你可能接下来会问，那可能这些人都我真没办法，人真是太不公平了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "我刚刚说那些人都是一些有特殊身份地位的，有特殊成就的人。你比如像伟大如牛顿，也曾经不择手段的打击莱布尼茨和胡克。那么这些人，算了，我们放他一马。他毕竟为人类做出了巨大的贡献。可是怎么说呢？这难道真的就只是因为他们伟大，我们原谅他们，比较容易接受他们的原因吗？好像还不是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "而我们可以考虑这么一个情况，就假设今天有一个钢琴家，在经过李云迪这件事情之后，他觉得原来今天中国人的价值是这样的那他就开始也出来音乐会，他想办法去开音乐会卖唱片，然后他的标榜就是我是一个不嫖妓的钢琴家。我我我们我很难想象我们大家热捧他，就是因为他不表记。我们会捧一个钢琴家，我们会喜欢他，当然希望他钢琴弹得好。可见跟你嫖不嫖记这个关系其实并不是那么大。今天我仍然当然也会听李云迪的演奏，有机会听现场，我也一定还会听他有会去听的那主要是为什么说他梁文道这人这么坏，他嫖妓，他犯法，那你还听他，这话怎么讲呢？所以这就说到一个很重要的两件事儿，我们分开讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "我们先说回另一个概念，其实我以前也说过，不妨再重复一遍。就是为什么一个科学家思德很败坏，或者一个学者可能品德很败坏。但我们可能仍然会觉得他的很多的成就是瑕不掩瑜的，我们还是会欣赏他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "你比如说我举个例子，像你知道一直有个传闻说马克思是有个私生子的，跟他生下这个私生子的是他们家的一个女佣。这是一个传说。这件事情直到今天都还是个学术史上的一个公案，各种的讲法都有。那我就见到了我们国内一些网站上面很多人就替他辩污。就说马克思怎么可能是这样呢？你不要动摇我对马克思主义信仰，我绝对不相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "比如说像陈独秀早年在红楼的时候，在老北大的时候，嫖妓也是一个历史有名的公案。当然今天也有很多人说，我们党的创始人怎么可能会嫖妓呢？我是这么看啊，这件事儿就是说就算他嫖妓了，那又怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "就假如我今天就算马克思有私生子了，难道我就不读他的书？难道他的书就不重要？难道他的学说就没有巨大的影响力？难道他的理论就没有束缚力？难道他就不伟大了吗？不会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "因此我从这里要指出的一点是什么呢？就是我们判断世界上面判断价值，其实是要分清楚价值领域。这个是当然你也可以说西方开始的，就大概在启蒙运动时期开始逐渐形成一种领域三分的概念。我们看当年康德的三大批判，针对人的理性，针对人的道德判断力，针对人的趣味或者审美的判断力。这样子三部书写出来其实就有个意思，就是什么呢？就是我们的价值判断，我们的判断的领域也是三分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "哪三分呢？用我们今天最普通最通俗的大白话讲，那就是真真善美真善美。这三个领域是很难混同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "当然这里面也有很多争论，我们先说个粗略的框架，什么叫很难混同呢？就假设今天比如说我们看到一个艺术作品，我们觉得很美，别说一首诗好了，这首诗诗好美，我们会不会去说，但它不真呢？因为它不写诗，因为真相并不是像这首诗所写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "比如说黄河之水天上来，你这话什么意思呢？白发三千丈，白发怎么可能有三千丈？李白你这不是胡说吗？我们会不会因为它不符合真实而否定掉了这首诗的价值呢？李白的价值呢？不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "我们又比如说像我刚才讲的，董其章的为人就比较有争议。但是我们会不会因此说，因此董其昌的话以及他话论，我们就不能接受呢？不会，因为我们觉得好像无关，这就所谓的真善美。这三件事是分开的。爱因斯坦并不会因为他嫖妓了，所以他提出的理论是错的这是两码事，这是两个领域的事情，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "所以我们看真善美这三者，我们通常说我们人生追求真善美，意思并不是说我们要一个人真善美三德具全或者是怎么样，而是说这三种领域我们都要追求奋进，但并不表示这三者是完全互通共融的。由于他不能互通共融，因此有些情况下就有一些人在其中一个领域里面有非常特殊的表现，有巨大的成就。我们欣赏的是他在这个领域的成就，但是可能他在另外一些领域，另外两个领域里面可能表现就很一般，或者是非常不如人意。这时候我们不太会用他在另外一些不如人意的表现的那个领域里面的恶劣的东西，来否定掉他在另一个领域里面的杰出表现，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "当然像这样的一个区分，也还是会有问题的。我们可以说，比如说我们说一个音乐家他创作音乐好就行了，难道这个东西跟他的品德必然有关系吗？不一定的。但是我们还可以提出反例，你比如说最明显的例子就是瓦格纳，瓦格纳这个人是个坏人，就不用多说了，就是斯德是很成问题的一个人。他当年比如说他穷苦的时候，有一个比较有钱的人接济他。那这个有钱人就不断的就支持他，养着他，然后他就跟这个有钱人的老婆也搞上了，就两夫妇在各方面都支持到了一段时间，而且反正这个人是很有问题的一个人。但是问题他音乐太好听了，瓦格纳的粤剧太精彩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "可是我们再考虑一下，瓦格纳向来有一个反犹太反犹主义的一个主张，他说过大量的言论，甚至他作品当中都有很强烈的反犹色彩，那些剧本里面看得到。更不要说纳粹德国当年是把瓦格纳希特勒特别喜欢他，认为他的音乐是纯正德国人的音乐。然后纳粹德国曾经就是把它捧到一个国民音乐家的一个地步。因此直到今天，你知道以色列是法律禁止在以色列国土上面演奏瓦格纳的音乐的那主要就是因为出于这段历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "我们可以争论，难道瓦格纳的音乐就没办法跟他的政治立场分得清楚吗？这是有争论的，为什么呢？我很多年前我做过两次公开演讲，从两个角度来谈这个问题，就谈瓦格纳案例。要去谈一个艺术家的政治立场，有没有可能是无法跟他的艺术分割开来的。你比如说瓦格纳，我觉得就是很好的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "从音乐上讲，其实瓦格纳的音乐是具有法西斯主义色彩，或者法西斯主义的美学色彩。当我们讲一个美学叫法西斯主义美学的时候，我们的问题就来了。请问这种审美本身会不会有道德问题呢？会不会有政治上的判断的问题呢？这是个很可讨论的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "又比如说我们要求真，比如说海德格尔讲到纳粹那个时代最伟大的一个哲学家，这个大哲学家影响太多人了。但是问题是他也有一个很强烈的反犹色彩，有个种族主义倾向。而这些倾向甚至我们可以追溯到他的思想内核当中的那请问他的哲学我们还能够去读吗？还能够认真的去研究吗？再比如说像施密特卡尔，施密特会为第三帝国御用法学家，但是他的作品到今天我们国内法学界是一个显学，研究他大家都研究他，大家都很受他影响。那请问我还应该研究他们由于他过去的政治立场上面的错误的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "可是问题是这种人难搞的地方就是因为他的论说他们的思想或者瓦格纳的音乐作品，有时候真的很难跟他的道德原则切分的那么清楚。于是我们刚才讲的那种领域三分这个事情是受到挑战，那这种时候该怎么办呢？这是个大问题，有机会我将来再聊。我以前演讲讲这个东两场加起来就讲了4小时没讲完。但反正我们记得就是大概有这么样一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "好，然后我们来谈第二个问题，我们会说李云迪无论是个钢琴家也好，还是后来逐步艺人化成了一个明星也好，他无论如何这个公众人物更兼具政治身份。他之所以他是个公众人物，公众人物犯法，那当然就要封杀。我们有朋友这么讲，我们就认为公众人物就不应该这样子做，那是错的。一听之下，我们都觉得这是理所当然。可是我们追究一下，问下去一个问题，就是一个公众人物之所以成为公众人物，是靠什么理由呢？就像我刚才讲的，李云迪之所以成为公众人物，是因为他钢琴弹得太好了，而不是因为他过往让我们觉得这个人很规矩，很道德，他不嫖娼，就像刚才讲，不是这个，而是因为他钢琴弹好，他成为公众人物，那么我们今天能不能让他成为公众人物的理由到底是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "这一点我觉得就很可以讨论，我们今天太习惯流量明星或者莫名其妙红起来的网红或什么。我们总以为一个公众人物成为公众人物，一个名人之所以成为名人，那就只是因为他有名，获得流量大。是的，但是以往，就我们这个新时代的这种流量明星或者网红，以前的那个时代是一个人之所以成为名人或者成为明星，是有他的理由的。比如说他演戏演得好，他唱歌唱的好，或者他做某一件事情很有成就，所以他成为一个公众人物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "那么在那个时候我们就会反过来说，如果他今天因为别的理由做错了事情，犯了法，我是否就不能再接受他作为公众人物？我就会觉得这点可以讨论。因为他作为公众人物，当初成为公众人物那股动力并不是今天使他。我们说他失足的那件事情，对不对？或者相关的事情，当然我们还可以再讨论。不对，我这么聊不到，你这么讲又错了，为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "因为我们不要忘了，一个公众人物是有示范作用的那如果一个公众人物做错了事，犯了法而没有得到相应的处罚，那就会带来一个坏的效果。就像我们上回讲到宋冬野那个事儿一样，其实他现在会得到，假设他现在是嫌疑人，假设最后他真的犯案被判处了他犯罪了，那一定会接受惩罚。那现在问题就是还需不需要接受更多余的惩罚，就是公众的惩罚。比如说我们各方面对他的抵制封杀等等等等。我们之所以这么做的理由就是因为你作为一个公众人物，你有很多的责任的，你要有很多的形象考虑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "还有一个很重要，就在今天中国可能更重要。就是我们大家会说，我们让你赚了那么多钱，就是因为你的形象好。那你现在你败坏形象，你凭什么还要我们给你钱赚呢？我觉得这也是一种价值上很单一的说法。就我们今天看任何事情都会把钱这个字看得很重要。以为一个音乐家他现在因为犯过错退出一段，淡出一段，现在要重新回来，我们就说你就是为了钱。其实对一个音乐家而言，有时候他就是因为他爱音乐，这个就是他的天职或者他爱做的事情。他我们当然钱是其中必要的环节，我们用钱来表示我们对他的喜爱，我们买票，我们买他的录音等等。可是问题是钱并不是那个终极目标在这里，而且更重要就是我这就像我刚才讲，我之所以买他的唱片，不是因为他是好人吗？不是因为我喜欢他的演奏，所以这个钱这个事情我觉得就也不好谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "我们说回这个呃公共人物的示范作用这一点，样板这个事情的确是很重要。我们都假设一个公众人物会对大家起到一个示范作用，会给公众带来一个教育作用。假如一个公众人物在道德上，在各方面有很严重的问题，那就会起了一个坏的示范。这个坏的示范是什么呢？原来就一个人这么坏，他还能够这么出名，还这么名成利就，那我们就不怕干坏事了。我不知道我这个假设你同不同意，是不是我们认为一个公众人物如果变坏了，或者被人揭发出丑闻，我们就不应该再让他继续当公众人物，理由大概就是这个，对不对？因为我们不能够接受很有问题的人，然后继续做公众人物，那会起到很坏的示范作用。就是我们认为一个坏人还能够继续名成立，就是的，的确如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "可是问题是啊在这方面，我想说就示范作用或者一个明星，或者一个公众人物的样板作用，他到底在道德判断的形成上面，尤其对青少年，我们很关注青少年教育，对青少年一个儿童来讲到底有多重要呢？有的时候很重要，但是我想说他不一定那么重要。假如我们说我们看到一个公众人物做了一个坏事，我们就担心会不会教坏小孩子的话。假如一个公众只要做坏事，他马上小孩喜欢上，小孩就跟着去学坏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "比如说一个小孩他弹钢琴，他很崇拜李云迪。他说李云迪也嫖妓，我也去嫖妓。那就假如真是这么容易，那我以前当老师可就容易了。就凡是做教育的朋友都知道，哪有那么简单，你给他看公众人物都怎么样，人模人样站在那。然后大家就会说小孩子看了他说他好高兴，我们工作人员都是好人，然后就会学着做好人我好喜欢某某某，然后他是个好人，我也要觉得他不一定是这样的，没有那么容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:19",
      "text": "这个示范作用有时候是被夸大的。我们都假设了，我们人好像白纸一张，哪怕小孩不是的。其实小孩是有判断力的，他能判断出来李云迪犯法了。假设真的最后犯法了，他犯错了，这真的是不好。但是假设他很喜欢李云迪的钢琴作品，他会不会因此说由于我这么喜欢他的演出，由于他今天又嫖妓，我也去嫖妓他或者说我要改整容整到他那个样子。这种情况其实我们生活经验让我们觉得很罕见。就比如说我崇拜爱因斯坦，我跟你说爱因斯坦嫖妓，爱因斯坦有婚外情，那我也得搞一搞。我就能够更接近他，更像他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "我们不太会这样，这不是我们一般做法。那为什么我们不太会这样呢？那是因为我们有判断力，而说到判断力我就要说什么？就道德里面最重要的是判断裂。我们如果真的关心我们的社会的公德，我们关心我们下一代的成长，我们要给他一个良好的道德环境，一个良好的道德教育。重要的不是有多少好样板给他。你想想看，我们从小到大我们看了太多好样板，那为什么直到今天还有那么多坏人，还有那么多人犯法呢？那那这是不是好样板不够好，或者还是好样板还不够多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "其实不是，是判断力问题。当然一个人犯错犯罪有大量的理由，但我讲是一般正常情况下的道德判断，他依赖的就是你能不能够明辨是非。这个明辨是非这个事儿听起来容易，做起来其实是需要一些推理跟逻辑，需要一些具体的判断力，没有那么简单的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "我们可以简化一点讲，我们假设所有的道德的条目，其实都是一系列的规则。我们教小孩怎么样成为一个好人，不是教他背熟这些规则，也不是教他背熟这些规则之后懂得应用。因为规则是抽象的，有点像法律，但重要是应用也在法庭里面，怎么样实际的去应用这个法律来处理我们现在看到的事情，假设下我们道德规则也是一样，他一定有一面是原则面、规则面，然后另一面是应用层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "那说到应用的时候，你什么样的规则在什么样的场合应用，什么样的场合底下，什么样的处境底下，哪个规则该如何应用，这就需要你具体判断了。就得像你懂得开车的原理，不表示你就能开车，是这个道理。我们来做个思想小实验，举个简单的例子，让我们假设在抗战的期间有这么一个村子，这个村子里面有个男孩，这个男孩从小到大就被教导要做一个好人，他背熟了所有的道德规则，而且试图严格执行。比如说不能说谎，他真的就从小到大是个绝不说谎的一个好孩子，结果得罪了无数人。因为他不说谎，比如说人家问他说你妈丑不丑？他说丑。好，那这个是开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "但是我们假设今天出了个大事儿了，就日军日本兵进村子了，进村子干嘛呢？搜刮这个女孩子要强抢民女了。那么有这么一个姐小姐姐就跑到这个男孩他家，他们家没没大人，就他在这，我说，兄弟你帮我，我躲在你这日本鬼子来了，你记得就他们来交流。这你不我现在藏在那个井底下，还藏在哪？你别让他们知道我在这。好，鬼子来了带着鬼子进村的这个汉奸就问这个小孩，你们家有姑娘吗？这个小孩由于他从小到大都很诚实，所以他说有，就在井底下，你说怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "其实正常情况下，一个要学道德判断，具有道德判断能力的人，他这时候应该会面对一个抉择。这个抉择是什么？我到底应该做一个诚实的人要紧，还是做一个要救人一命的，救人尊严的，救一个人的这个事情要紧了。你会经历这个抉择，你在这个具体处境，你要懂得哪一个原则具有更高的优先性。而且并不是一个原则永远都有更高的优先性的，就有的时候说不定是反过来的那你怎么去懂这个判断呢？这就需要你要有很多的思考训练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "你的日常生活环境有一个很丰富的道德推理的一个土壤。然后你的身边你尤其你要感觉到你所信奉的，你所学习的，你跟榜样印在你脑海中的一连串道德规则，是需要你在日常生活中能够实际用的出来而看的效果的。在这样的环境，在这样的土壤底下，我们有机会使得我们的下一代会变成一个在道德上面比较好的一个人。当然我并不是否定榜样的作用，你比如说正好我们这一期就有一个上一期节目就有一位朋友留言，这位朋友叫老朽，他的留言很有意思，说到小时候被金庸影响很深，射雕英雄传第39回积累了很久的要快意恩仇的情绪落地之前，裘千仞被众人围攻辩论善恶，他就说到了有点像耶稣那个案例。他说哪一位生平没犯过恶行错事的，就请上来动手，在下引颈就戮皱一皱眉头的，也不算好汉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "此后一灯大师大家全都退下，想想有道理，我们还真的一辈子没人是完人。正好这时候洪7公赶到，裘千仞就骂道，好大英雄大侠士，我是艰苦，你是从来没做过坏事的大大好人。万万没想到洪七公说出这句话，老叫花生平从来没错杀一个好人，那个气宇轩昂。然后当时就我们这位朋友老朽就是说可能是受这句话影响，本人从小到大没偷过一次东西，也没做过一次币。可能是我孩子气不老朽，我佩服你，你真是个好人，你了不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "你说的这个故事，我印象特别深，我小时候也是读金庸，读到这一段我觉得我太佩服了，洪七公真是盖世英雄。这什么叫做凛然正气？这个是这个人物此时此刻这个场景说这话就叫凛然正气。于是洪七公这么一个虚构的人物就成为了我一个榜样。我就觉得做人该像这样的人，所以榜样是有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "可是榜样这个东西当然有例外。否则的话，在绝大部分情况下，一个人之所以激起我们的那种我要见贤思齐，我要学他这样做一个好人。他之所以能发挥这种榜样的功用，绝对不是因为他的别的东西好，不是因为洪七公品味美食的能力好，不是因为洪7公率领的这个帮众丐帮帮众人数够多，有领导力，不是因为洪7公武功盖世天下，而是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "而是我们这时候觉得他能够成为我的一个榜样，做或者做老朽你的榜样的理由，是因为我们觉得洪7公在道德上面这个虚构人物，在这个时刻他那种道德上的那种力量强大到撼动了我们，使得我们感动了，我们觉得我也想成为这样的人。就比如说我们读论语，我们读孔子，我们看到什么样的一个人物读孟子，你就觉得我也想成为这样人。你想学圣贤，圣贤之所以有榜样作用，是他道德的感。照例而不是别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "所以我想说，我们如果要树立良好的公众人物楷模，那是什么样的人物能最能够吸引我们在道德上学习进步呢？是那些不是因为他钢琴弹得好，不是因为他长得漂亮，不是他歌唱得好，不是因为他流量多，他的粉丝多，而是因为他道德上的感召力能够感召我们。你比如说我们抗战中殉国的那些将士，他的这种品德上的感召力，使我们觉得我也要像他这样。这真是个佩服他，这样让我们佩服他。也就是说公众人物之中能够让你觉得要当榜样的，必然是这样的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "那么反过来讲反过来讲了，像一个李云迪这样的人物，或者某某某人物，一个智商富豪也好？他假如今天做了一个坏事，我们在喜欢他，这一般情况下，当然有的人脑子不太对劲，小时候就道德判断没学好，就会有这个问题。什么都要学他，连他干什么坏事也要一样去学，那就很荒谬了，对不对？那就通常不太会有这个情况。如果有这个情况，我们要反省的不是这个人物的问题，而是这个小孩或者这位成人，他在道德判断的学习过程中出了问题，使得他觉得他今天盲目崇拜一个人。我们反对这种盲目崇拜，但是我想说是并不表示任何一个公众人物，他做了任何一件事情，我们喜欢他的人都必然觉得应该追随，这是极罕见的一种情形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "那当然我们今天，比如说我们鼓吹正能量，弘扬道德文化，这是很好的事情。可是问题是我们不是树立一堆好的讯息，好的样板，我们社会自然会好。不一定的。你比如说像现在，我们前阵子不是我们去年也讲过，现在很好玩。很多这个流行歌曲里面，比如说给我一支烟变成给我一只眼，因为怕教坏小孩，就歌词里面有有抽烟，让大家觉得抽烟很好。又或者说像讲讲到抽烟，像段奕宏演那个八角亭迷雾里面，这不是最近成了一个再拿来笑话，把他的抽烟的那个烟给P掉了。所以他总在做古怪的动作，就两只手不晓得老放嘴上，不晓得干嘛还喷烟出来，他在干嘛呢？其他抽烟，然后把那个阴影给P掉，我们把接吻的戏删掉了，把一个女孩子说自己有月经删掉了，然后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "这么道德下去，说不定有一天我们不能再讲做爱了，当然做爱本来也不好，这个词就是西方翻译过来的那我比如说我们以后用最生物化的方法讲就交配，那是否表示大家都很纯洁很道德呢？并不一定的。因为我再讲一遍，重点是你的判断力，你要知道规则，你要有榜样，都很好。但是却到最后的关键是你的判断力，而不是一堆的好的一个美丽新世界一样环境围绕着我们看什么都好，不一定会让我们变得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "否则道德就太容易，道德教育，否则教小孩那就太容易了。我们教过书的人都知道，哪有那么容易。但是最近我发现有些家长大家就不懂事儿。最近看到的例子就有家长去举报，举报什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "就先投诉一个出版社，出了他们出的书有问题。什么时候有问题呢？是伊索寓言有问题，为什么呢？因为是伊索寓言里面有很多很灰暗的东西，这让小孩看了不好。然后后来这个出版社还真的认真，因为现在被举报很严重，对不对？他认真的写信去解释道歉，说要修正。我说怎么你于所欲言要修正啥呢？那反正说在这样还不行，就必然要这个伊索寓言下嫁她才开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "假如我们大家都这样，你以为这个社会会变得更好吗？我很怀疑，可是问题是你一辈子就把你小孩当一个幼稚到无比，他永远不会长大，他永远不会学到任何的判断力。如果一个小孩从小没学好判断，他就因为从来不看这些，那我就觉得他成长将来会出他很有机会变好人，反而变坏人，或者一个是不知善恶而做了大量坏事的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "今天这集节目讲到这又一个钟头了，我本来还准备了好几个我们朋友的留言，我想做一些回应大家聊一聊的。可是这时间还真不够，但你不过我看我找帅哥留言挺有意思。一些朋友现在我这个节目将来要安全点，可以有转型往健康养生方向。很多朋友跟我谈他的疾病问题，我这真没法，但我也很愿意去探讨。既然是大家很关心很重要的事儿的话，但是我想说无论如何，我先挑一点跟今天咱可能还有一点关系的一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "就是一位朋友130头号尾号6418。你说道长你好，我有个00后的弟弟，好喜欢你从一千零一夜直到8分，而且因为喜欢你把圆桌派也听完了。但我弟弟整天在家玩游戏，不出去找工作，已经一年多了，家人朋友怎么劝都没用，他也不知道心里怎么想的。他为人比较内向，有时我气急了说他，你就你这样整天无所事事不求进取的人，还喜欢道长，还看道长节目，你太给道长丢人了。他听了这句话也是无动于衷，平常看他也不像有什么抑郁症、心理疾病的人，怎么整天就宅在家里不出去工作呢？听说日本有很多这样的年轻人，可我身边就我弟弟这一另类，所以想麻烦道长在节目中劝我弟弟两句。他是00的，姓张。另外补充一点，我也很喜欢你，特别是一千零一夜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "谢谢道长，这位张张先生，张朋友张或者张姐姐，你你这个你我为什么要先回应您这个呢？这对我来讲太致命了。你再看你弟弟，你觉得他情况很不妙，然后又很喜欢听我的节目，看我的节目，这是不是我榜样？错，是不是我我我是我是活该要被封杀的一个人，就是我把你弟弟变成了一个宅男了。我觉得这样子我很难劝他什么，但是我反而想跟您聊，为什么呢？您就一直形容他的状况，你说他不出去找工作，她整天在家玩，然后你们怎么劝都不听，然后你说了一句很关键的话，也不知道他心里是怎么想的。我觉得这句话是重点，我劝他也好，你劝他也好，朋友劝他也好，我们大家劝的前提，我觉得还不如先搞清楚，就是先搞他心里是怎么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:31",
      "text": "我觉得您找个机会跟他好好聊，比如说你们是兄弟或者是姐弟，对不对？那我觉得两姐弟的其实可以好好聊一聊。当然你可能会觉得他比较内向，不容易打开心房跟你倾诉心事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "这时候你要反省你自己了，你作为他的姐姐或哥哥，为什么你的弟弟不愿意跟你聊心事呢？你要反省你自己，然后你要好好跟他聊一聊，你要先了解他的想法，也许你弟弟是有想法的人，有道理的人。他这么做背后有个理由，还是说他纯粹只是欠缺动力。他为什么欠缺动力？那是怎么回事呢？我然后你也可以看一看，就我们也你说听说日本很多这样的年轻，其实我们国内现在很多，比如我们以前常用的躺平，就有点像这个情况，其实也有不少了。现在你可以要也看一看大家怎么谈这种情况，然后我觉得你要先了解，然后我们才说得上劝和不劝对不对？好，可可千万别怨我带坏你弟弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:36",
      "text": "OK好，我最后想给你介绍一首音乐。今天谈了那么多肖邦，对，今年的本来2020年是有一场肖邦国际钢琴比赛，可是因为疫情延后到今年。今年的冠军得主，正好就在李元吉出事前几天的时候出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "那是谁呢？这是一位华人，不是中国人，是华人，加拿大华人。他父母是北京出生的，后来去了法国。他刘晓宇叫刘晓宇boss 6，他自己是在巴黎出生，后来他们移民加拿大，是第二个华人，得到了肖邦国际钢琴比赛的冠军。我在网上看到了他那场演出很精彩，很精彩，是实至名归的。但是我们就没必要在这再给你听肖邦了，你要好好听肖邦，了解肖邦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "你去看看理想上有个节目，就是最懂得讲古典音乐的，最多粉丝的焦元溥老师，他有个节目专门就讲肖邦，我觉得你应该去听。刚才讲的真好，我不放肖邦是因为为什么呢？因为肖邦不够典型，不够坏。我今天想讲坏人，对不对？所以我想到了另一位钢琴曲目的大师，本身也是大钢琴家的那就是李斯特。李斯特当年就他那个地位，就跟我们今天的一个艺人明星，是真的是摇滚艺人，真的就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "李斯特当年弹钢琴，因为李斯特长得帅又漂亮，钢琴弹得好，那时候就风靡万千乐迷，尤其女性传闻她会戴着手套白手套，这是传闻。我不太觉得弹钢琴的人会戴手套弹琴。他戴上手套，他每次弹完之后，他就会台上键盘上留下一对白手套。然后这一下这边就风拥冲上去撕碎他那个那个手套，要抢那一小块布，都要那么迷他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "而这个李斯特也是一个很有问题的一个人。他18岁他教书，教人弹钢琴了，就已经。然后他教了他自己一个学生，那个学生比他小一岁，就师生恋。然后两个人的钢琴课也上到大半夜。但是没多久，少女的爸爸就发现了这个问题，人家是贵族家庭，她家不家李斯的家境不怎么样，就把他给解雇了。然后把自己女儿就说这个女儿你先给送到修道院当个实习修女去，没多久再嫁给一个伯爵。这个李斯特就从此就走上一条路，就是贵族妇女献身，来者不拒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "你比如说他后来，他就在人家的家里面的时候，很流行搞沙龙，文艺沙龙。在一个那种沙龙，很多时候这个主办者都是一些喜好艺术的名媛、贵妇等等。其中就有一位叫做达古的伯爵夫人，在派对上认识了李斯特，爱的他不得了，而她又长得很漂亮。李斯特觉得这不错，可是这个人家是伯爵夫人，就等于是有夫之妇，那李斯特是照来不误。后来这个事儿就搞得很挺臭的在圈子里面，然后他们两个就干脆就离开了。他带着人家老婆就跑到日内瓦湖光山色，在那过着神仙般的生活。但没多久李斯特又觉得不行了，觉得这个生活太平淡，很苦闷。于是后来尽管他们两个还是生下孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "对，说起来李斯特有个女儿叫科西玛。科西玛这个女儿将来就会跟我们刚才说的大坏人瓦格纳搞绯闻。然后这个李斯特，反正他后来他又开始又出来到处演出。然后演出的时候，就跟自己原来这个伯爵夫人也开始疏远了。然后疏远之后，当年跟现在也有点像，那个伯爵夫人很不爽，很不爽，就自己写小说，写了小说就基本上隐色把李斯特跟他的关系全部给爆出来。那那是李斯特是第一代的钢琴古典音乐界里面的一个这种明星名流，那是那100年多年前的事儿，就这么搞，就搞这么但是李斯特无所谓，李斯李斯特就算被书描述绘成一个大情种大坏蛋，他无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:52",
      "text": "我长得帅，弹琴弹得好，然后继续去去去玩。后来就认识了一个另一个侯爵夫人。这个侯爵夫人也很开心，跟他又生了几个小孩，她也很受这位侯爵夫人影响，就韦恩斯坦公主。它使得李斯特后来的作品更内敛，没有了那种炫技的那种早年那种虽然很漂亮的炫技感觉，太强了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "到了李斯特到58岁那年，他又又来一次，这回是个冒牌伯爵夫人了，其实是冒牌。然后这个夫人也是个很古怪的一个人，结果他他这是当时的匈牙利布达佩斯警方认为他是精神异常。他就不顾一切要想办法投入李斯特门下，跟别的女性一样迷上了他。李斯特一开始大概年岁大了，觉得这好像怎么样。但是后来，反正李斯特总是熬不过，就说好吧好吧，你要说来那就来吧。到了结果，李斯特这个事儿传出去，名声又很败坏了，反正就一辈子就搞不停的这种婚外情。她不是她婚外情，他是让人家婚外情破坏无数美好婚姻家庭，是这么一个坏人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "我们今天听听李斯特的这个大坏人的一首作品，就是在中文翻译非常有名的一首曲子。这个曲子不是典型的李斯特炫技的曲子，但因为他太有名了，而且很适合这时候，你不是听着睡觉吗？这节目很适合夜间来听，李云迪、郎朗他们都谈过好几次了，就是爱之梦，第三号in a fat。我们听的这个版本是一个以演绎李斯特闻名，早年也被认为是空有技巧没有灵魂，后来大家觉得还是比较好，比较欣赏他已故的一位古巴的钢琴大师柏列特host bullet，我们听听看他演出的这首爱之梦。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在探讨公众人物的行为及其社会影响时，对话聚焦于一位涉嫌嫖娼事件的知名人士。梁文道指出，尽管公众人物应承担更多社会责任和接受严格道德审视，但不应忽视个人的道德判断能力。他批判了单一道德审判和盲目崇拜，强调了在道德教育中培养独立判断力的重要性。通过李斯特的例子，梁文道表明历史上艺术家的生活可能复杂多面，不应仅因其个人行为而全盘否定其艺术成就。最后，梁文道强调道德判断的复杂性，呼吁对公众人物持有全面而深入的理解，并鼓励年轻人在面对社会现象时培养独立判断力，促进社会更加理性、成熟地对待公众人物的道德问题。",
    "qa_pairs": [
      {
        "question": "上个星期五您为什么没做节目？最近文化界被关注的大事是什么？",
        "answer": "上个星期五因为我的行程安排出现问题，导致没空做节目，给大家放了鸽子。最近文化界被广泛关注的大事是李云迪涉嫌嫖娼事件。",
        "time": "00:00:19"
      },
      {
        "question": "李云迪涉嫌嫖娼事件是怎么传出来的？针对李云迪涉嫌嫖娼事件有哪些不同的声音？",
        "answer": "10月21号，平安北京和平安北京朝阳分别发布了相关信息，指出陈某涉嫌卖淫、李某迪涉嫌嫖娼等行为，结合各种信息推测李云迪可能涉嫌嫖娼被捕。有人认为应该保留空间对李云迪的法律问题进行公正审判，而不是未审先定罪；还有人质疑官方公开嫌疑人姓名是否依法；另外，有人提出嫖娼虽违法但不是重罪，应当给予李云迪上诉或行政复议的机会，不应公开其私隐。",
        "time": "00:00:55"
      },
      {
        "question": "您怎么看待李云迪涉嫌嫖娼事件？",
        "answer": "首先假设同意韩叙教授的观点，在法律上李云迪只是涉嫌犯罪还未被定罪。尽管一般情况下嫌疑人被捕后被定罪可能性很高，但在逻辑上他仍只是嫌疑人而非罪犯。同时，即便按照照行政处罚法，李云迪有权进行复议。但无论怎样，犯法行为本身是对公众的伤害，即便没有直接受害者，也是对社会共同认可的法律契约的破坏。",
        "time": "00:02:44"
      },
      {
        "question": "李云迪涉嫌嫖娼事件中，警方是否公告了他的身份？",
        "answer": "虽然警方通报中没有明确点出李云迪的名字，但通过媒体调查报道最终确认了此事。不过，过去一些嫖娼案件并没有公告嫌疑人身份，这也引发了关于公正性和透明度的讨论。",
        "time": "00:09:21"
      },
      {
        "question": "从这些例子中，我们可以要求执法和行政管理过程中的什么特质？",
        "answer": "我们可以要求执法和行政管理过程中的一致性，确保在处理类似案件时对待所有涉事人员的标准是统一的。",
        "time": "00:12:26"
      },
      {
        "question": "李云迪的事件引发了什么思考？",
        "answer": "李云迪的事件让我们思考艺人犯法后是否应全面封杀，以及执法和行政手段的一致性对于政府公信力的重要性。",
        "time": "00:12:51"
      },
      {
        "question": "李云迪如何从一个钢琴家变成被公众称为艺人或明星？",
        "answer": "李云迪作为钢琴家，因其早年获得肖邦国际钢琴比赛冠军，展现出卓越才华，但后来涉足更多娱乐活动后，逐渐被公众视作艺人和明星。",
        "time": "00:13:29"
      },
      {
        "question": "李云迪的音乐生涯是否存在转机？",
        "answer": "尽管李云迪在国内面临挫折，但作为钢琴家的身份并未终止。在国外，他仍有可能通过出国演出和录音找回音乐道路。",
        "time": "00:21:41"
      },
      {
        "question": "对于李云迪参与过多的公众娱乐活动有何看法？",
        "answer": "虽然李云迪通过参与大众娱乐活动推广古典音乐是功德无量的，但担心过多此类活动可能会影响其作为钢琴家的专业表现。",
        "time": "00:17:02"
      },
      {
        "question": "李云迪在肖邦国际钢琴比赛中的经历如何？",
        "answer": "李云迪曾在该比赛中担任评委，却因参加黄晓明的婚礼缺席，这一行为引发对其对待工作态度的质疑。",
        "time": "00:18:29"
      },
      {
        "question": "国外对于艺术家的道德瑕疵如何看待？",
        "answer": "国外对于艺术家的道德瑕疵可能存在豁免现象，即如果某人是公认的杰出艺术家，其某些行为可能不会受到法律道德的严格评判。",
        "time": "00:22:35"
      },
      {
        "question": "在比华利山酒店的场景中，大卫霍克尼为何能在室内吸烟且无人干涉？",
        "answer": "大卫霍克尼之所以能在比华利山酒店的大堂咖啡厅室内吸烟而不被赶走，是因为他享有某种特权，即艺术家豁免权。这一概念在美国社会中似乎较为普遍，一些艺术家即使犯了法律或者道德规范，也可能会得到一定程度的容忍和接受。",
        "time": "00:25:13"
      },
      {
        "question": "是否只有艺术家才会享有这种豁免权呢？",
        "answer": "并非只有艺术家才有这样的特权，科学家也可能享有类似的权利。例如，提到的科学家如爱迪生、特斯拉、爱因斯坦等在各自领域取得了巨大成就，但他们在个人行为上也可能存在争议，如嫖娼、吸毒等，然而这并不影响他们在科学领域的贡献和成就。",
        "time": "00:27:04"
      },
      {
        "question": "对于像凯利穆利斯这样有道德败坏行为但获得诺贝尔奖的科学家，我们应该如何评价其成就？",
        "answer": "尽管凯利穆利斯因质疑全球暖化、艾滋病背后阴谋等言论以及其不端行为受到质疑，但他的科学成就（如PCL技术的发明）仍被认可，我们依然可以欣赏他的科学贡献，就如同欣赏李云迪的音乐才华一样，道德问题与专业领域的能力和成就可以相对分开评判。",
        "time": "00:27:55"
      },
      {
        "question": "为什么我们可以接受有道德争议的人物在其专业领域的杰出表现？",
        "answer": "我们判断价值时应区分不同的领域，如真（真实）、善（道德判断）和美（审美判断）。一个人在某一领域有特殊表现和巨大成就时，我们欣赏的是他在那个领域的贡献，而不是其他领域可能存在的道德瑕疵。就如同马克思的学说虽然存在私生子的争议，但不影响我们对其理论价值和影响力的认识。同样，即使董其昌为人争议较大，我们依然会认可他在书画艺术上的成就。",
        "time": "00:33:33"
      },
      {
        "question": "音乐家创作音乐的好坏是否与其品德有必然联系？",
        "answer": "不一定有必然联系，但可以举出反例，如瓦格纳，虽然音乐才华出众，但因其个人品质和社会行为问题（如反犹太主义立场和纳粹德国的支持），其音乐与政治立场难以分割。",
        "time": "00:34:24"
      },
      {
        "question": "是否可以认为艺术家的政治立场与其艺术创作完全分离？",
        "answer": "对于艺术家如瓦格纳，他的音乐确实具有法西斯主义美学色彩，这引发了关于审美本身是否存在道德问题以及政治判断的讨论。",
        "time": "00:36:15"
      },
      {
        "question": "公众人物因其违法行为是否应被封杀，以及成为公众人物的初始理由是什么？",
        "answer": "成为公众人物的理由不在于其道德品质，而在于他们的专业技能或成就。即使公众人物犯法，我们应探讨其成名的原因，并且在他们行为失当后，是否仍应接受公众的惩罚和道德示范作用的影响。",
        "time": "00:37:51"
      },
      {
        "question": "公众人物的示范作用在道德判断形成过程中，尤其是对青少年的影响有多大？",
        "answer": "公众人物的示范作用在道德判断形成上对青少年有一定影响，但并非绝对重要。小孩通常具备一定的判断力，不会盲目模仿不良行为，而且道德教育的核心在于培养他们的判断力而非单纯依赖好榜样的数量。",
        "time": "00:42:13"
      },
      {
        "question": "道德规则的学习和应用是怎样的过程？",
        "answer": "道德规则的学习并不仅仅是背诵条目，而是要学会在具体情境中判断和应用。就像开车原理与实际驾驶之间的区别，道德规则需要在不同场合、不同处境下进行具体判断，决定哪个原则具有更高的优先性。",
        "time": "00:47:01"
      },
      {
        "question": "如何理解道德判断的重要性以及如何培养这种能力？",
        "answer": "道德判断能力是在日常生活中通过丰富的道德推理环境培养起来的。一个人只有在面对抉择时，如是否该坚守诚实或为救人而撒谎，才能体会到不同原则间的权衡，并学会在特定情境下做出符合道德的选择。",
        "time": "00:47:01"
      },
      {
        "question": "榜样在道德教育中的作用是什么？",
        "answer": "榜样的作用在于其道德力量的强大，能够触动人们内心，使人向往并模仿其道德行为。例如，洪七公因其在道德上的感召力成为了某位听众的榜样，从而影响了他的人生选择。",
        "time": "00:50:25"
      },
      {
        "question": "树立公众人物作为道德楷模的标准是什么？",
        "answer": "公众人物作为道德楷模，其吸引力主要来源于他们在道德上的感召力，而非其他如艺术才华、外貌或财富等。我们应该推崇那些具有高尚品德并能激励他人积极向上的公众形象。",
        "time": "00:51:01"
      },
      {
        "question": "对于盲目崇拜公众人物的现象，应该如何看待？",
        "answer": "盲目崇拜是少见且应被反对的，关键在于个人在道德判断学习过程中是否存在缺陷。当人们盲目追随公众人物的言行时，应当反思自己的道德判断教育是否到位。",
        "time": "00:51:40"
      },
      {
        "question": "道德教育中，如何正确对待和传播正能量？",
        "answer": "道德教育应注重提升个体的道德判断力而非单纯传递正面信息，社会上的道德文化也需要净化，避免传播不良甚至违法的内容，确保公众人物的行为举止符合社会道德规范，这样才能有效引导公众向善。",
        "time": "00:53:24"
      },
      {
        "question": "这位张张先生的弟弟情况很不妙，喜欢听您的节目，怎么劝他都不听，能先了解他心里是怎么想的吗？",
        "answer": "我觉得您应该找个机会跟他好好聊，作为兄弟姐妹要尝试打开心房，了解他的想法，或许他有道理或背后的原因。我们劝之前先搞清楚他的心理状态。",
        "time": "00:57:31"
      },
      {
        "question": "如果张张先生的弟弟不愿意跟说话人聊天，应该如何处理？",
        "answer": "这时需要反省自己，作为哥哥或姐姐，为什么他不愿意倾诉心事。要通过沟通了解他的想法，了解他可能存在的动力欠缺问题。",
        "time": "00:57:46"
      },
      {
        "question": "对于节目中提到的肖邦国际钢琴比赛冠军是谁？对于肖邦，有什么推荐的音乐吗？",
        "answer": "今年肖邦国际钢琴比赛的冠军是一位加拿大华人，名叫刘晓宇。推荐大家可以去听听理想节目中由焦元溥老师讲解肖邦的节目，因为肖邦音乐不够典型且不够坏，更适合讨论坏人的主题，建议大家去了解肖邦及其音乐。",
        "time": "00:58:55"
      },
      {
        "question": "接下来要讲的是哪位音乐家的故事？李斯特有哪些特别的经历？",
        "answer": "接下来要讲述的是李斯特的故事，他是一位很有争议性的钢琴家和音乐界的大明星。李斯特不仅因为帅气、出色的钢琴技艺风靡万千乐迷，而且他的人生经历丰富而复杂，包括早年师生恋、与贵族妇女的纠葛以及多次婚外情等争议事件。",
        "time": "00:59:26"
      },
      {
        "question": "节目中推荐的李斯特的作品是什么？",
        "answer": "节目中推荐的是李斯特的《爱之梦》第三号，由古巴钢琴大师柏列特演绎，这首曲子适合夜间安静聆听。",
        "time": "01:04:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道评李云迪嫖娼事件",
        "summary": "梁文道在节目中就李云迪涉嫌嫖娼事件发表了看法，讨论了事件的起因、社会反应以及法律层面的分析。他提到了警方的通报、李云迪在社会和组织中的遭遇，以及公众和专家对此事的不同观点。此外，还比较了其他明星的违法行为及其社会反应，暗示了社会对同类事件的不同态度。"
      },
      {
        "time": "00:04:47",
        "title": "探讨违法行为对社会契约的影响",
        "summary": "讨论集中在即使违法行为表面上未直接影响他人，如个人吸毒或嫖娼，它们仍然对社会契约和公众利益构成伤害。法律被视为代表人民公益的契约，任何违法行为都破坏了这个契约，对公众造成间接伤害。通过婚外情的比喻，强调即使无直接受害者，违约行为对契约本身的伤害仍是存在的，进而影响社会的法律和道德基础。"
      },
      {
        "time": "00:09:21",
        "title": "探讨执法一致性及公信力问题",
        "summary": "对话中提出了对执法及行政管理过程中的一致性要求，以及这种一致性对于维护政府公信力的重要性。通过分析李云迪及其他案例，指出了在处理类似事件时，社会公众对于信息透明度和处理方式一致性有着高度的关注和期待。同时，强调了公平对待每个案件对于建立和维持公众信任的必要性。"
      },
      {
        "time": "00:13:29",
        "title": "李云迪：从音乐天才到公众人物的转变",
        "summary": "李云迪，曾以18岁的年龄夺得肖邦国际钢琴比赛冠军，被誉为不世出的天才。他的音乐才华备受赞誉，与历史上多位杰出钢琴家并列。然而，随着时间的推移，李云迪开始更多地参与公众活动，如在春晚与王力宏的合作，逐渐转变为公众人物，这一转变引起了对于艺术家与艺人身份界限的讨论。"
      },
      {
        "time": "00:17:02",
        "title": "音乐爱好者的担忧与期待",
        "summary": "讨论了钢琴家参与娱乐活动对音乐生涯的可能影响，特别关注一位钢琴家在肖邦国际钢琴比赛期间因参加婚礼而缺席，及他音乐表现的波动。尽管对他的某些决定感到痛心，仍对其未来持乐观态度，认为其钢琴家生涯有转机，且在国内外仍有演出机会。"
      },
      {
        "time": "00:22:34",
        "title": "艺术家豁免权的争议与实例",
        "summary": "对话中提及的艺术家豁免权（artist license）概念，指的是某些艺术家因其特殊身份在社会行为上的特殊待遇，即便是违反公共规范或法律，人们往往以一种宽容的态度对待他们。通过大卫霍克尼在禁止吸烟的公共场合吸烟的例子，展示了艺术家豁免权的实际情况。同时，通过提及历史上一些著名艺术家的争议行为，进一步探讨了艺术家豁免权的存在和影响。"
      },
      {
        "time": "00:25:53",
        "title": "公众人物的道德边界与社会接受度",
        "summary": "讨论集中在是否应因艺术家或科学家的个人行为问题而否定其专业成就。一方面，公众人物需德艺双馨，但另一方面，历史上不乏人品存在问题却对人类作出巨大贡献的人物。人们往往因为这些人物的伟大成就而选择原谅他们的个人缺点。此外，还探讨了社会对于不同领域人物道德瑕疵的接受度，以及这种接受度是否合理。最终，结论是人们更倾向于关注和欣赏这些人物的专业成就，而非过分纠结于他们的个人生活瑕疵。"
      },
      {
        "time": "00:30:26",
        "title": "区分真善美的价值领域",
        "summary": "讨论集中在即使一个人的品德存在问题，其在科学或学术上的成就仍可能被认可和赞赏。通过引用不同历史人物的例子，强调了判断一个人的成就时，应将真、善、美这三个价值领域分开考虑。指出真善美是三个不同的领域，它们之间很难混同，各自的评价标准也应独立。"
      },
      {
        "time": "00:33:32",
        "title": "探讨真善美与个人品德的界限",
        "summary": "讨论集中于真、善、美三个领域的追求与个人品德之间的关系，强调即使个人在某一领域取得杰出成就，其在其他领域的表现可能平平或甚至存在道德瑕疵。通过瓦格纳等人的例子，指出艺术成就与艺术家的政治立场、个人品德之间复杂的关系，探讨是否能将艺术与艺术家的个人信念分开考虑。同时，提出了在特定情况下，如何处理艺术成就与道德原则之间的冲突问题。"
      },
      {
        "time": "00:37:51",
        "title": "公众人物的示范作用与社会责任",
        "summary": "讨论集中在公众人物，如李云迪，因其专业成就而非个人品德成为公众人物。进一步探讨了公众人物因犯法而受到的封杀是否合理，以及他们对社会的示范作用和责任。特别指出，公众人物因其特定成就获得公众认可，而非仅因为道德标准。同时，也提到了公众人物犯错后，社会对其的惩罚不仅是法律上的，也包括公众的抵制。最后，讨论了对犯过错的公众人物的宽容态度，强调人们应该关注他们的专业成就而非仅关注金钱。"
      },
      {
        "time": "00:41:20",
        "title": "公众人物的示范作用及其对青少年影响的探讨",
        "summary": "对话中讨论了公众人物对社会的示范作用，特别是他们对青少年的教育影响。认为如果公众人物道德上有严重问题，可能会产生负面示范，影响青少年的价值观形成。然而，也指出将所有责任归咎于公众人物可能是过分简化的，因为青少年的教育和价值观形成是一个复杂的过程，不完全受公众人物行为的影响。"
      },
      {
        "time": "00:43:19",
        "title": "道德判断力的重要性",
        "summary": "讨论重点在于，人们不应过分夸大榜样对个体行为的直接影响，特别是对儿童的。实际上，即便是儿童也具备一定的判断力，能够辨别是非。通过例证，指出了即使某个偶像行为不当，人们不太可能因此模仿其错误行为，强调了个体判断力在道德决策中的核心作用。进而提出了社会对道德教育的关注应着重于培养判断力，而非单纯提供正面榜样。此外，还指出了即便存在众多良好榜样，社会上仍旧存在不端行为，说明问题的根源在于个体的判断力不足，而非缺乏好榜样。"
      },
      {
        "time": "00:45:01",
        "title": "道德判断与应用的重要性",
        "summary": "道德规则不仅仅是记忆中的条目，更重要的是如何在实际情境中应用这些规则。通过一个抗战期间的故事，说明了面对道德抉择时，需要根据实际情况判断哪个原则具有更高的优先性。此外，通过金庸小说中的角色洪七公为例，强调了道德榜样的影响力，以及在生活中实践道德判断和应用的重要性。"
      },
      {
        "time": "00:49:51",
        "title": "道德榜样与个人成长",
        "summary": "讨论集中在如何正确理解道德榜样及其对个人道德成长的重要性上。强调了道德感召力强的人能成为良好榜样，而不是仅仅基于外在成就或社会地位。同时，指出社会对于公众人物的盲目崇拜问题，以及对媒体内容的过度审查可能对个体道德判断能力的负面影响。最后，通过家长对教育内容的过度干预的例子，探讨了培养孩子正确判断力的重要性，警示过分保护可能反而妨碍孩子的健康成长。"
      },
      {
        "time": "00:55:05",
        "title": "探讨年轻人宅家问题及李斯特音乐生涯",
        "summary": "节目中，道长回应了听众关于其弟弟长时间宅家不出去工作的担忧，建议首先了解他的内心想法。此外，介绍了肖邦国际钢琴比赛冠军刘晓宇，并讲述了李斯特的音乐和私生活，包括他的恋爱故事和对音乐的贡献。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "知识点亮世界"
            },
            {
              "children": [],
              "content": "不保证成功，但有用"
            }
          ],
          "content": "主要观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "上星期五因行程安排问题未能做节目"
            },
            {
              "children": [],
              "content": "向听众道歉"
            }
          ],
          "content": "行程安排问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "事件起因和经过"
                },
                {
                  "children": [],
                  "content": "社会反响"
                },
                {
                  "children": [],
                  "content": "法律和道德问题"
                }
              ],
              "content": "讨论李云迪涉嫌嫖娼事件"
            }
          ],
          "content": "文化界事件"
        },
        {
          "children": [
            {
              "children": [],
              "content": "胡锡进的观点"
            },
            {
              "children": [],
              "content": "韩叙教授的质疑"
            },
            {
              "children": [],
              "content": "对于法律程序和隐私的讨论"
            },
            {
              "children": [],
              "content": "对公权力使用的反思"
            }
          ],
          "content": "法律与道德讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论艺术家和公众人物的道德责任"
            },
            {
              "children": [],
              "content": "李云迪的音乐生涯及其影响"
            }
          ],
          "content": "艺术家和公众人物的责任"
        },
        {
          "children": [
            {
              "children": [],
              "content": "真善美的区分"
            },
            {
              "children": [],
              "content": "公众人物的示范作用"
            },
            {
              "children": [],
              "content": "道德教育的重要性"
            }
          ],
          "content": "道德判断的重要性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论肖邦和李斯特的作品"
            },
            {
              "children": [],
              "content": "音乐对个人和文化的影响"
            }
          ],
          "content": "音乐和文化讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "如何理解和处理个人行为与社会期望之间的关系"
            },
            {
              "children": [],
              "content": "道德判断与个人选择"
            }
          ],
          "content": "个人成长与社会影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "推荐李斯特的《爱之梦》"
            },
            {
              "children": [],
              "content": "讨论音乐对人的影响和意义"
            }
          ],
          "content": "音乐推荐"
        }
      ],
      "content": "梁文道发言脑图摘要"
    }
  }
}