{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "619e2ab134c95e8cee5fcb78",
  "title": "331. 小人物逆袭，为什么更受关注？",
  "task_id": "82xz94voljgk9m6v",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不保证成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "不一定有用，知识只是点亮世界的灵光。我是梁文道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "你知道上个星期的星期4 11月18日是个什么日子吗？这一天说来厉害是世界哲学日。其实我觉得大部分念哲学的人都不会关心世界哲学日本这种日子。怎么讲呢？你几乎每一天都能够找到个特别的由头去说明今天这个日子十分特别。联合国教科文组织不晓得安排了每年365天，有多少天是能够称之为世界什么日的那世界哲学日就是其中一日。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "这一日本来跟我们大部分人都没什么关系，也没什么人留意。可是刚刚过去的11月18日有点不一样，还真有一个跟哲学相关的小新闻，引起了很多的人的关注。甚至我们上一期节目结束之后，都有朋友留言想我们谈谈这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "是什么事呢？是这样的，就在这一天，好像就是正好是这一天，就腾讯底下的谷雨实验室这个公众号出了一篇很受关注，传播甚广的文章。这篇文章叫做一个农民工思考海德格尔是再正常不过的事。这个题目本身就很吸引人的注意。一个是20世纪最伟大最有影响力的哲学家海德格尔，然后加上一个无名的农民工。这两件事情放在同一个标题里面有什么关系呢？这个中间的联系就是这个农民工去思考海德格尔。于是这个题目本身就很抢眼球了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "因为农民工怎么也会思考海德格尔呢？它背后隐含的就是我们对于我们社会的阶层的看法。我们觉得农民工是处在什么阶层，大家都有个印象。海德格尔是属于某些阶层的一种文化知识或者文化素养的一部分，那也是一个普遍的印象。而这两件事情看来好像是不搭干的。然而这篇文章的标题告诉我们，它其实是很正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "怎么个正常法呢？这就要说到这篇故事的主角，一个叫做陈真的31岁的男子。这位陈真他目前的身份仍然是一个，如果没看错的话，仍然是处于一个民工常见的零散就业状态。这么多年来分别在五个地方打工，最后就来到了厦门。回到了厦门，在厦门这个地方好像正在等待就业。在他这么多年的打工生涯里面，他跟一般我们所知道或者印象中的民工有点不同，那就是他很喜欢读哲学书，而每到一个地方打工都会充分利用当地的图书馆，在那个图书馆里面去钻研他心爱的哲学书籍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "他喜欢哲学，喜欢到了什么地步呢？就是在今年的八月份，他把美国一本还算不错的海德格尔的哲学导论，那本书的作者是理查德波尔特，然后写了一本海德格尔导论。他把他从英文翻译到中文，那有没有出版呢？并没有出版，而是放在了豆瓣上面，也转到知乎上面。那你如果上豆瓣，上知乎，你都很容易查得到。这个译文，我翻过一下，我觉得其实还算可以，并不差。但也不能说有多好，不能说多好，坦白讲，但是真的算是很不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "是目前你知道我们每年翻译的哲学书籍其实不少，有些是相当烂的那这一本其实已经好过大部分相当烂的翻译了。老实讲比很多我读过的一些的硕士生、博士生或者是博士后的人翻译的并不差，这真的是很不错。但是这件事情就很奇怪，对不对？因为这篇文章也说到了，你在中国2020年的统计数字可以看到，我们的农民工有2.85亿人，这人数相当多的。但是我们好像很难把这个群体跟海德格，跟哲学思考，更不要说是哲学书的翻译联系在一起了。于是就很引人兴趣，这位陈真到底是怎么回事呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "然后我们一路追下来就发现他的故事是这样的。他在2008年的时候，在一个二本大学念书，本来念的是数学专业，但是他太喜欢哲学，于是废寝忘餐的在读哲学书，浑然忘记了自己的本科学习。最后无奈之后中途辍学，家里面人当然十分不理解这到底是怎么回事，别的人也都很难理解他为什么会有这样的一个命运。他从小到大都是在他的农村里面读书，最好的一个人，怎么会这样子放弃了自己的前程？但是，他好像也很难跟别人解释清楚他的想法，他自言，他从小家里面就有家暴，而且相当严重，使得他到现在跟他的父亲基本上可以说是断绝往来了。他也一直不是那么爱说话，他不是很孤独很孤僻的人，但他形容自己是一个比较内向的人，而他喜欢哲学并不是因为要逃避什么现实生活，我纯粹就是因为他对哲学问题太感兴趣了。于是从大学开始就不断这么读哲学书，到他在流落各地打工期间也不断在读，到了2011年在北京打工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "那么当时之所以要选择去北京打工，就是因为北京有国图，中国最大最好的公共图书馆，所以他就为了这个条件而来到北京打工。但是他很难住在国土附近，他是住在通州的一个地下室。这是我们以前都曾经在很多地方见过、描述过，甚至你亲身经历过的一种很多人去租住的那种城市大城市边缘的地下室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "那个地下室没有窗，他的房间只有一张床跟一个桌子。所以他要读书，要工作的时候，就利用这个床来当椅子。他就是在这样的环境底下，把海德格尔的存在与时间读完了。然后就不断地着迷于海德格尔的思想。终于在今年把刚才我说的那本理查德波尔特的海德格尔导论给翻译出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "他在打工又怎么能去做翻译呢？是这样的，我们看到这篇文章里面讲，他他是在厦门打工的时候去做翻译的。他打的那份工是一个台资的一个做手机摄像头的工厂，那他负责的应该是个维修赞助。在那个工作环境底下，必须维持一个非常洁净无尘的状态。所以他全身套上的是蓝色的无尘衣，只能够露出双眼，而工厂里面也没有穿。他就整天站着一整天的这么来工作，这种工作可以说是非常劳累，但是薪水也不高。假如你希望能够得到更高的薪资，那你就得主动加班，加班到每天工作12小时，你一个月下来也才就只有6000元人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "在这个情况下，他当然就不能够选择加班，因为他要用剩余的时间来读书。如果工作太累，平常没有办法集中精力，那就等到周末好好利用时间了。然后在这个状况下，他虽然以前已经受过基础教育，大学念二本念了两年，但是他仍然觉得还需要自学英文来读原文书，不至少是读英文书，然后把它跟中文翻译本对着来读，或者说利用翻译来学习这个语言。这也是很多做学术研究的研究生常用的方法，就是通过翻译来掌握一种外语。那么他就自己用了两年多时间，背了一堆的GLE托福所用的单词，到了最后总算能够驾驭这种哲学书面的英文。可是他也试过自己想写一些论文了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "结果到了17年的时候，就发现自己实在搞不了哲学，因为他没办法写论文，一下笔写了几百字就无影而继。于是就回过头来就想，算了，我做不了专业的哲学，但我可以好好继续读哲学书，就这么念下来。我刚刚说的那本书，就是他今年在厦门刚才那种打工环境底下把它给译出来的。他大概是认为这本书之所以得不到出版社的回复，是因为学术书籍销量不好。可是实际上我这里要补充一下，今天其实市面上有不少人是自己努力想翻一些书出来，有的可能是做研究生时期的功课，大部分其实都很难出版。出版社并不单纯只是因为销量的问题，而且还会有很多考虑。比如说你的身份，你的背景等等。这些东西会不会对他都构成了限制呢？我们并不了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "然后他也在网上面，豆瓣上面跟一些学友们针对海德格尔哲学或者别的思考，甚至是他个人感觉到的人生困境，有过许多的讨论，征询大家的意见。其实很多人也给了他很热情的回复，但是他好像还是很坚持自己的一些看法。那她所谓的困境是什么呢？那就是今天他这样子忙于打工糊口，觉得堪堪能养活自己，实在非常疲倦，也没有办法全心全意把所有时间用在自己喜欢的哲学和读书上面。现在来到31岁，他竟然开始真的有点后悔他当初离开学校的选择。而那个时候他的母亲已经预言他以后这样子是搞不定的。他现在真的开始有点后悔，想重新再去读大学，可是大家给了他很多意见，他好像觉得也都行不通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "我真心希望陈臻先生能够从他的困境里面解脱出来。因为我非常佩服他对哲学思考，对于读书的热忱。我觉得能够让我们很多条件比他好太多比她幸运太多的人自己惭愧。你比如说就拿我来讲，我常常说我这人没别的，其实我就是运气好。我今天之所以能够花几乎我全部的时间在读书，或者在吸收讯息，在想东西，其实只是因为我条件好，我运气好。有多少人能够有这样的运气，就是你喜欢读书，而读书竟然成为了你的职业之一，这是太难的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "又有多少人可能得像陈臻先生这样子呢？更不要说其实还有很多人，我觉得是在学校念书。但是他们对于自己的专业的科目的那种热情和投入，或者陈先生自己用的英文词那种commitment，可能都远远比不上他自己，比不上陈臻先生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "这篇文章出来之后，就引起很多人的关注，也有人去谈到陈臻先生的个人的一些问题。你比如说很多人就觉得他会不会太自恋了，很多人觉得他对自己的太太是不是有很大的问题了，对，他是有太太的。她在2020年透过相亲结婚，还生了一个儿子。但是按照他自己的描述，他是觉得他对他的家人的感觉好像不是那么强烈。他说生了儿子也好像不记得是哪一天，没太大感觉，他跟他的太太也好像没有太大的感觉，夫妻之间后来也没什么话说。因为大家的兴趣关注点他也不一样，他的太太喜欢刷手机，而他自己就连微博都不会去看的，因为觉得上面的东西很庸俗。这一点就让很多人感到不满。我看到有些别的公众号文章上面就是说宁愿他是对自己的太太儿子都有点感觉，好过他继续关心海德格尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "关于这种讨论，我想说其实我很难我认为我们不太容易下这样的判断，为什么呢？因为目前对他的采访，特别是引起影响比较大的谷雨实验室那篇访问里面，基本上是把他的原话用了他第一人称的方式来自述的。但是这样的字数到底有多准确呢？我自己觉得是很成问题的。而陈臻先生自己也说这是有问题的，但这是今天很常见的，对不对？我们有时候比如说我自己接受记者采访，有时候这个记者写出来就变成好像是我的一篇自述一样，这个都很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "但算了，然后再来就是我们不容易根据这些采访里面的一些的片段。刚才那些只言片语说他对儿子没太大感觉，跟太太没话说，就此断定他的家庭生活有很严重的问题，或者这个人好像性格上有些不完整等等我觉得我们很难下这样的判断。我自己觉得我们对一个人下判断是很困难的。我不太容易依据这样的一些的片段，就说一个人是怎么样，甚至他的夫妻生活，他的家庭生活，我们怎么知道有没有其他方面呢？我知道你可能会想起，假如你听过我以前的节目的话，你大概会想起我以前好像也说过类似的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "是不是是我的一个亲身的发生在我身边的经历。那就是我在念大学的时候，有一位同学低我一年级，原来是念数学的。他跟我们一帮念哲学的人住同一个宿舍，老跟我们聊天。后来就迷上了哲学，他越来越喜欢，乃至于也是荒废了他自己的数学学习，然后终于转系到了我们哲学系来念书。可是到最后，他好像快要毕业前，最终好像还是没有读完，就也是离开了。然后离开之后，我们都觉得很惊讶，很奇怪，他去做什么了呢？他一开始是去做生意，我没记错的话，好像是卖这个床垫床褥的之类的东西，那生意做得还不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "但是后来多年之后，我重遇他，那大概是20年前了，他就告诉我说他已经那时候哲学做做这个生意做的失败了，然后后来也不做了，后来干什么呢？去做大楼的保安，跟我聊天，然后他做大楼保安，他告诉我说，他当时是故意选择做大楼保安的。因为他觉得做大楼的保安很自在，尤其是做晚班。比如说你做一个商业大楼或者公司工厂大楼，他晚上其实就是定点定时的去走一遍，寻一遍，其他很多时间他都是空闲的那空闲的时间他就可以好好读书，读他最心爱的维特根斯坦以及相关的研究。由于他曾经在我的母校，也是香港中文大学念过书，我们有那种校友卡，所以它可以利用我们学校的图书馆，还有线上图书馆，各种期刊的分配资源。又由于那时候互联网上已经很很兴旺了，所以他就能够在网上主持一些讨论小组，是用英文的那种讨论小组，跟全世界各地的哲学爱好者，尤其是维特根斯坦爱好者每天在那边讨论问题，他觉得很开心。后来，我大概十几年前又见过他一次，他还是做这个。再后来怎么样，坦白讲我就不知道了，最近这么多年都没有联系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "但他这个故事让我印象很深的地方是因为他不像刚才我们讲这个陈真是有点后悔，他是觉得自己很开心，很自在，至少当时我那位老同学，他认为自己找到了一份很理想的工作，这个工作使得他能够全职的几乎全职的在思考哲学问题。反观我们有一些同学，后来真的在学校任职。我们都知道今天教大学，在学校做科研，很多时候你是被各种各样的进度和程序和要求指挥着你做事情倒不一定能满足你那种纯粹的哲思的欲望。对他而言，他这样子做大楼的夜晚班保安是再好不过的那当然我也会想起我自己很小的时候，我念中学的时候，我也曾经想象我要做一份这样的工作。就不是在什么学院工作，而是就打一个平常不用带脑子的，很能赚钱，不用很多很清闲的工作。那我就有全部的时间用来读书，用来思考了。好像我还认识有不少人是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "所以我们当然会，你听过我讲这些故事，你就会觉得跟我们今天讲的这个陈真有点像，对不对？可是我想说的是，其实是不一样的，不一样的地方在哪呢？就是我刚才说的，我那位同学他之所以后来去做楼道保安，其实是他自愿的。而当然你也可以说陈真也是自愿的。比如说当年选择中途不念书了，出来打工。但是他俩还是有点不一样的地方，就是你看到陈真后来的生活好像不是那么容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "而我那位同学，起码在十几年前，我见到他他还是觉得自己生活是应付自如的，起码他没有家庭，没有怎么样。而陈真是渴望再回到学校的，但是我那位同学就没有那种想法了。所以我想说的是，我们可能听过很多类似的故事，但是每一个故事个体背后的个体其实都是截然不同的。这些个体对于自己的处境的想法跟感受也都是截然不同的那就可以说到接下来一件事情，就是我们今天看到陈真这个案例，他这个案例最近这几天走红，大家讨论。其实我们放大一点，刷新一下自己的记忆，回想一下过去这么多年，我们是不是好像都见过一些类似的故事。我指的类似并不是完全就是指的有一个民工很喜欢读书，甚至记翻译专业书籍，而是这一种跨越了阶层的文化碰撞的故事。而是这种我们心目中处于很底层的人，但是他在某方面的文化表现让我们很震惊，然后在媒体上面掀起了一轮的热潮，甚至是轰动，然后跟着下来，大家都还会有种种的溢美之词，羡慕之词等等等等，然后又说我们要怎么样反思每隔一段时间就会出现的。比如说同样是民工，你记不记得在去年2020年的时候，有一位来自湖北的工人吴桂春，他在东莞打工17年，结果去年因为疫情的原因工厂结束，所以他要离开东莞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "临离开的时候，他就去东莞的图书馆留言，感谢东莞图书馆这么好的一个地方，让他17年来在那好好读书。然后被媒体发掘了这件事情就发现这位吴先生，他作为一个工人在东莞打工，他主要的业余兴趣跟活动就是去东莞图书馆看书，看了相当多的书，然后让大家很感动。后来东莞好像还把他请回去，让他做清洁，可以使得他继续在东莞图书馆好好看书，这一时传为佳话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "你再回想一下，你记不记得我们这个节目，之前也曾经介绍过一个人，那是2019年我们八分这个节目第一季的事。这个人叫谁呢？叫沈伟，你还记得他吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "沈伟是谁啊？就是一个五十来岁的一个街头露宿者，大家叫他流浪汉，披头散发被人发现。他有相当不错的国学修养，对于中国历史、中国文史说起来是头头是道，而且有一番自己的想法。因为当时他红的时候是有很多那种网红直播跑去跟他拍直播。然后有一些姑娘说要在镜头前说我要嫁给他，然后甚至有的人说要认他做师傅，有的人在镜头前表演向他下跪要认他做干爹。后来还有人真的跑出来说，其实我真是他儿子，天哪，你还记得他吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "再数远一点，你记不记得2017年的时候，在北京皮村，也就是很多北京的打工人聚集的这个郊区的村落里面，有一个女士叫范雨素。我们知道皮村有相当不错的打工文化群体，有纪录片，有各种的东西，有很多有心人在那发展这些事业。其中参与这些工作坊的一位就是这位范宇数写了一篇文章叫我是范雨素走红一时，然后很多出版社都想跟他签约，让他出版作品，因为那篇文章写的是真的好。就提到了这么一个打工人的他的心路历程，他的生命，他的生活中的种种，那都是我们大家不一定熟悉的事情。结果后来这些人是不是都几乎被我们淡忘了？在今天这个时代里面，我们昨天的新闻就听起来已经都像去年的事情，我们是否都忘记了他们只有比如说我记得今年倒是今年的时候，我记得3月5月好像南方人物周刊和三联生活周刊都还分别又回去采访了范雨素，讲他现在的情况。这些故事我刚才描述结果，其实你还可以想到更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "为什么我说他们都是同一类型的故事？我是在他们对我们媒体上面引起的效应。从大家对这些人的事迹的感知来讲，他们类似怎么个类似法呢？那就是他们都是一个人，这个个体是处在我们心目中的所谓比较底层的状态。他或许是民工，或许是打工阶层，或许是一个打工人，或许是流浪汉，这是一方面。另一方面是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "他们都在某些我们认为社会上觉得比较高端的文化领域里面有所表现。比如说对于中国文史的认知，对于读书的热忱，对于哲学的爱好，对于文学的表现等等。这两件事放在一起的时候，我们觉得好像有点不太匹配，好像有点怪。这不是我们也符合我们一般心目中的想法。我一般心目中对于一个民工的想象，不是一个喜欢假期或者休闲的时候跑去图书馆读书，更不要说读哲学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "我们对民工的想象是什么呢？正如陈真自己在访问里面说到，他跟他的其他工友们谈话并不投契，也很少谈自己的事儿，主要一来是那个环境，因为在那个宿舍里面，大家都已经很累，出出入入的，彼此之间话并不多。二来，就是他们万一要说话，也都谈的都是很多吃喝嫖赌类的事儿。那这类所谓吃喝嫖赌这一类的事儿，那就是我们心目中觉得，跟民工在一起的时候，很多人就尤其跟男性民工在一起，大家觉得，好像很正常。我们有这样的一个文化接续，跟你的工作，跟你的社会身份接续相匹配的一种假设。我们觉得某个阶层的人就该应该是喜欢某类休闲生活方式，某类阶层的人就应该特别容易向往某种的文化爱好或者休闲的需要。我们大概心目中有一组相当固定的这么一个版图的分布。所以当刚刚说的这些事件一出现之后，我们就会觉得很震惊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "它天然就具有在媒体传播的属性。然后从这里面再引申下来，我们一般人之所以关注这些新闻，关注这些消息，是因为它又符合了我们大众文化中的一种角色的类型，一种人物的类型。那个人物的类型是什么呢？那就是所谓小人物的逆袭。这种类型的想法，符合我们一般人每个人心里面都有的民粹主义的一种想望，或者说是渴望。另一方面也包含了我们自己觉得我们在社会上，我们日常生活，我们看了太多赢家通吃的情况。所以我们总会渴望一个小人物能够打出头的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "你如果今天拍一部电影，讲一个富二代，然后含着金汤匙长大，然后接着他越做越好，终于又做成了世界首富。这样的故事你想看吗？你不想看你想看的是个什么故事呢？是一个流落街头的流浪儿，然后通过自己的努力奋发向上，经过命运的重重打击，他不屈不挠后，最后成为了世界首富。这两个故事你说哪一个故事更能够拍电影，更能够受欢迎？那当然是后面那个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "同样的，为什么我说刚才我说的这几个人物典型也符合这种小人物逆袭呢？是因为他们逆袭并不是说他在商业上，在权利上获得了多大的得意，而是说他在文化上，他攻陷了或者进入了一个平常我们认为不属于他们的一个领域跟世界。然后这时候我们就会有很多的盼望，这种盼望就会加上去。比如说在省委走红的那两年，很多人就说远远他讲了一段话，大家说，这段话不得了，比好多北大教授，比清华教授、复旦教授讲得到位多了。那些教授你们去死吧，你们看看这个流浪汉都比你们牛等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "这种讲法坦白讲，你稍微推敲，你就会发现不是这么回事儿。省委固然是对于他所读过的书，他所知道的文史有一定的看法，但是你说他是不是就有那么厉害呢？我是非常有保留的。但是我们会因为渴望他有这么厉害，于是这么来夸赞他。就正如陈真他对哲学的看法，他翻译的这个海德格尔导论，我们也会期盼他原来要比一个大学教授在念研究生、念博士阶段翻译的书还要好。我们会有这种想法，我们希望它是真的，但是很多时候is too good to be true。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "再来第三个，让我们对这类故事感兴趣，或者大家会关注它的理由是什么呢？就是因为我们都知道今天的中国的社会阶层分布是有很大的问题的，我们是真的有很多不平等的情况。就像我刚才讲，甚至连政府都一度用过低端人口这样的词语去形容某些阶层的人。而我们透过他们的自我描述，比如说范语书写他在皮村的故事，就更能够让我们感觉到我们的社会是真实的，存在一个阶层分化甚至贫富悬殊的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "那么在这个情况底下，我们对这些问题的讨论就带来了另一面，相当正向一面，就是希望能够让更多人关注这些普通我们社会平常中不容易上媒体，不容易被媒体注意到的这些人物他们的处境，这几个人他们之所以能够被媒体关注，我们什么时候见过媒体会长篇累牍的去追访一个流浪汉呢？那就只有当他在文化上有所表现的时候，是不是好？于是从这里我们就可以反过来讲完，我们之所以喜欢这些故事，或者会热衷于追寻这些故事，发掘这种人物故事之后，我再说一遍，这些故事背后每个个体都是不一样的，每个人的遭遇都是不一样的。但是我们很容易把它们归类，就归成我刚才说的那种类型。但这种类型通行我们都喜欢之后，我们还可以反过来批判的思考。怎么思考呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "我们会发现首先为什么这些人民工在我们生活中日常存在有二点多亿人，接近3亿人。比如说最近我看新闻说我们中国目前自由灵活就业的人士也有两亿多。什么叫自由灵活就业呢？那就比如说开滴滴，开专车，或者说送外卖、送快递，这些都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:58",
      "text": "我们很多时候都不会见到这些人的故事的。我们不会见到那么多流浪汉的故事，我们会不会见到那些住在皮村里面的人的故事？这都不是大众媒体平常关注。那为平常我们都在做什么？为什么我们不关注这些人的故事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "为什么？这并不是因为很多人会认为是不是媒体的导向，我们最容易这么讲，就媒体导向不好以后，媒体每天比如说人民日报起码有一半要不要头版也给民工就好了，对不对？但是问题是我们都知道这不只是媒体导向，而是我们的个人的兴趣。我们真不觉得这些故事那么好看，说实话就是我们一般人就这个想法，所以我们不想知道，那这是不是值得我们自己反省？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "二来就是这种故事的存在前提。还有个假设，我也看到很多文章从一个比较着意的角度，很批派来讲陈真这件事情。但我觉得不知道为什么现在很多时候这种文章就没法好好的写一个很很清晰的白桦的来写法，但是我仍然是很值得敬佩的一种写法。这么一个路子。那这个就牵涉什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "就牵涉到一个在学术界里面或者思想界里面一个很常年已有的一个争论。这个争论是这样的，我简单讲一下，我大致非常粗糙的把它分类一下。就是说有一类想法是这样的，就拿吴桂春就是去年在从湖北的工人在东莞打工。用图书馆的那个那个故事，用这个故事来说明公共图书馆公共文化设施的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:38",
      "text": "然后让我们发现其实我们心目中平常所谓比较高端的一种文化休闲生活，比如说读书，比如说音乐，比如说表演艺术等等等等，也应该是要普及给所有人。他不应该是有阶层的。你去听古典音乐会，它的票价就不应该那么贵。为去听歌剧就不应该每个人都穿的那么好。整个场面衣香鬓影，他就应该是公开给普罗大众的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "就好比前苏联的时候，你知道前苏联跟我们很不一样。前苏联对于很多自己的传统文化，现在好像不能讲前苏联就是说苏联，苏联对传统文化的某些方面其实是很坚持的。比如说芭蕾舞，芭蕾舞就是一个很原来很高雅，带着贵族色彩，是到了后来是具有中产阶级色彩的一种表演艺术形式。但在苏联那里，他试图把它改造成一种人民艺术，这就是一种典型的一种思路，就认为所谓的高雅文化，它应该是普及的，应该去掉高雅这个形容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "我们不应该觉得一个农民工思考海德格尔是不正常的事，就像那篇文章讲，他应该是个再正常不过的事情，他应该是向所有人开放的。海德格尔不只是念大学，或者有能力念好大学，然后有余裕专门去花时间读哲学的人才去思考的一个问题。他应该是我们所有人都有机会，至少是有机会能够接触的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "但是你又可以反过来反驳，这样的想法本身是不是有问题呢？你比方说我们知道现在公共图书馆的普及，当然公共图书馆向所有人开放的图书馆是有一个历史的。但是它真正成为一种国家政策向所有人普及是在英国先开始的，大概是十八、19世纪之后，尤其19世纪之后才开始普及。同时也是在英国有各种各样的文化休闲活动，包括音乐会也好，包括博物向公众开放的博物馆，比如大英博物馆等等。它的逐渐的阶层色彩减弱，向全民开放都是19世纪之后的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "这是为什么呢？就有很多左派的历史学家分析让我们了解，那是因为当时英国有些人认为，假如工人们在工余休闲的时间无所事事，他们很容易就会有很多想法，那些想法一搞，不小心可能他们就要闹革命了。于是怎么样可以不让他们闲暇之余，那么觉得自己的工作对自己的工作很不满，然后觉得自己的生活很没有意义。生作为一个打工人，在流水线上面消耗自己的青春与身体是很很不值得一件事。那就是给他们莎士比亚，然后他们就得到心灵的满足了。他们心灵满足之后，在现实上就不会搞革命。这是一路左派的思路。所以认为这种所谓高雅文化的普及化，其实背后包含着资产阶级的一个野心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "再来也有人认为其实我们为什么要认为这种高雅文化应该普及化呢？这是不是带着一种还是带着一种阶层观念呢？我们为什么不能够想象，其实普罗百姓那些历史上不曾被我们记载，或者不曾被我们重视的所谓的底层人民，他们自己的一种文化休闲方式，他们自己的一些思考，在现在的学术界里面被认为是属于民科级别的思考，本身其实就很有意义，本身就很值得尊重。我们之所以不记录他们，之所以瞧不起他们。那是因为我们带着一种文化上的阶层偏见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "你比如说像我们看陈真，他自己说微博上面的东西太俗气，他不看。他的工友们比如说关心吃喝嫖赌，关心一些很无聊的大众娱乐，或者以前我在一些工业地带看到了晚上的民工们在一些市面上广场上面玩的一些东西。街头式的卡拉OK跟跳舞，我们觉得真的太俗了，这些东西不高雅，我们不用关心他们，不用研究他们，不用记载他们，不要把他们当回事儿。这种想法本身是不是错的呢？会不会我们也能够在他们的生活，他们的文化里面找到一些非常有价值的东西呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "你比如说从20世纪早期意大利的共产党总书记，也是我认为全世界共产党以前做过总书记的里面最有思想的一个，但这是公认的。当然大思想家是葛兰西，他就告诉我们一种sub altera的，就是一种所谓底层式的人民的。他们的文化是什么？而身为革命知识分子，身为公共知识分子，要做的就是怎么样介入他们的文化，在里面找出一些资源和力量出来，推动一个更公正的、更好的、更理想的一个社会。后来我们也可以看到，有一些社会学家也沿着这条路走，有一些历史学家也沿着这条路走。以前苏联的著名的大文学评论家跟文学史家巴赫丁，他就认为他就研究透過拉伯雷的巨人传去研究欧洲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "在中世纪后期的时候有很多的嘉年华会。表面看来就是今天的想法就是三俗，就喧闹不堪，把整个城市在几天之内搞得是天翻地覆。就那几天嘉年华会这个城主是能够被人公然嘲笑。而那些掌握城市政权跟话语权的那些贵族，那几天好像也都放飞自我了，游着街上的百姓制造他们的大型人偶拿来胡闹。然后这些平常应该遵循天主教教规支书室里的市民百姓们，那几天公然在街上做一些荒淫无道的表演和笑话大醉大闹开各种低级的玩笑。这是不是很不好呢？巴赫听就说，其实这时候就释放出来一种民间的多元的声音和力量，那是一种对原来他们生活的秩序，对他们生活于其中的这个政治跟经济和社会秩序的一种颠覆。这个东西是值得重视的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "又比如说有一本书，我希望将来有机会介绍，就是今年在我看来很重要的一本著作的翻译。一本翻译书籍就是奶酪与蛆虫。作者是意大利非常伟大的一位历史学家，可以说是史学中微观史学这一路的创建人之叫卡洛金斯堡color jesper他的这本书，这本书就很有趣。这本书我见过10年前就像很多出版界的朋友，包括理想国推荐过，但后来不了了之。现在能够出版我觉得很开心。这本书中文世界等了45年才终于出版，我也不知道怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "奶酪语这种讲的是什么呢？是16世纪意大利有这么一个小城镇，里面有个模仿组就那时候大家都要模仿，是很重要的一种产业。有一个模仿主，他其实不算很底层，他也有点钱了，但也不叫做很有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "对叫做多米尼克斯堪戴拉，他人家叫他叫梅诺基奥。这个人就有一套非常古怪而且很有颠覆性的宇宙论，难道与巨虫是什么？他认为天使就是个驱虫宇宙就是个奶酪。这些天使其实是奶酪里面自己长出来的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "然后他猛烈的抨击罗马天主教会，抨击教士。有很多种奇怪的思想。这些东西都是他通过自己的方法在不晓得哪些书上读来的，然后形成了一套我自己的想法。你可以说他的想法按照很严格的学理标准来讲是站不住脚，但是这套想法本身还是很有意思。可是这套想法最后就使得他在宗教审判上面过不了关，最后火刑而死，是个异端。那卡洛金斯好，就用大量的宗教审判法庭的档案，重新挖掘他的故事，写成了这本书，相当重要的一本著作，很有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "像这个就是史学上的潮流，就让我们重新看到过去那些我们过去关注的中国思想，可能都是像王阳明、朱熹，但是会不会有很多底层民间百姓，他自己有一些我们看来很奇怪的想法，那些想法其实是很有价值的。我们地方的很多的庙会文化，是不是不一定要比什么古琴乐曲要来的低级呢？会不会他们也有自己的价值呢？好，我们刚刚讲社会学，像布尔迪厄这样大社会学家就会认为每个阶层的文化品味喜好，在社会上都是被排序的。最主宰阶层的品位就宰旭了，宰至了整个阶级品味的金字塔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "我们今天一般人都觉得打高尔夫球或者打马球，那是至高无上的一种运动。你喜欢马术，那你一定很贵族。你要是像我一样喜欢足球，那你就低级的要命。你要喜欢摔跤，那就更低级了。你喜欢斗鸡，那是低级中的第一级了。那这种排序是怎么来的呢？其实本身就是种不平等。所以他可能会鼓励我们，应该要让每底下的这些喜欢斗鸡的人，喜欢足球的人，他们的品味也能够得到一个品味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "接金字塔秩序的往上的抬升。可是我们还要再讲还能被反驳的。你比如说最近十年在国际上，尤其在中国特别红的一个意大一个一个法国哲学家shock黄西朗西埃或者红西侯西。他就在他的书里面提到布尔迪厄这个讲法，其实表面看起来好像很社会主义，其实也不是。因为他等于把每个阶层该喜欢什么东西固定下来了。他就觉得有些阶层，比如说你是个工人阶层，你莫名其妙的人怎么会喜欢马术呢？你就该喜欢足球。那你现在要做的就是让足球更受尊重，更受关注、更受欢迎，颠覆了原有的那种文化品味秩序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "可是这种想法本身就是认为一个阶层的人，他就只该喜欢一个东西。比如说一个民工，他就该喜欢吃喝嫖赌，他就不应该喜欢海德格。好，我刚才讲这一大串是要让你了解对于这种一个阶层跟一个阶层的文化口味跟爱好之间的关联是非常复杂的。它不是我们能够那么容易下判断，它还是这一百多年来各个学科里面不断被争论的一个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "我要说一下我自己在这方面，其实我20年前常常想这些事儿。因为那时候我自己在香港办了一个所谓的民间的书院，很不成功，是个很失败的案例。但是那个时候好玩的是因为我那个地方是坐落于香港其中一个平均收入最低的一段街区，在那个小区里面，附近都是一些修车工人或者一些外籍劳工，或者底层清洁工住的地方。那个时候我就常常想这种问题，就我办这个民间学院，我请一些很著名的学者来演讲。比如说葛兆光教授那时候到香港，我就请他来给我们讲一讲，那那这些东西到底跟我对面接的那些工人们有什么关系呢？我那时候就常常想，能不能够让这些所谓的学院的知识，庙堂里的文化能够解放出来，让成为更多的无产阶级群众手中的一种道具，或者也能够至少也能够被他们的欣赏甚至喜爱呢？同时我又反过来思考，难道这些无产阶级劳工或者是工人阶级，他们自己的文化，他们自己对世界的认知里面就没有办法提炼出一种值得关注的知识吗？难道他们自己就没办法开创出一种非常有创意、非常有活力、非常有价值的文化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "我那两年常常在想这些事情，常常想做一些实验。但后来当然我的实验和失败不值一提。所以这个事情真没有表面看的那么简单，真不是那么容易就下结论。但是我希望我们从现在开始成真，这件事情开始不要再隔一段时间就出现这样的一个典型人物，然后让大家满足了一下好奇心就算而是每一次出现都能够当成一个契机，让我们更多人沿着这些讨论的线索去思考这件事情，以及实际做些什么事情。比如说刚才我提到的，提供当时的那些文学工作者跟民工们、跟工人们、打工人们合作的种种的文化的活动。我觉得就是非常有价值，非常有意义的事情，做一些实践的探索。好，我上一集节目就又偷懒放了大家一只鸽子，很不好意思。所以积累下来有不少朋友留言给我，我现在稍微挑一些我能有能力回复的，来我们来来一起讨论一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "有位朋友叫归雁，您说到你陆陆续听了八分，这两个月听到上一次我们讲宠物狗被打死那件事情，很难过。让你联想到一个一直困惑你很久的问题。你说我是一名高三学学生，一直以来想做新闻相关工作，但在大背景下觉得很迷茫。一是很多新闻专业在读人发现要找到一个理想中的工作很难，对于毕业院校的要求很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "二是我发现大背景下新闻自由其实很有限，我心目中的发生似乎是很困难的，会开始对现实与理想间的差距感到担心与迷茫。希望大家能够有些建议。我看到魏彦霖后面就有很多朋友留言，我觉得都讲的很好。对，现在的确是很困难的。因为目前能够市面上提供的新闻工作的岗位在减少。我们知道现在新闻业是一个受到严格要求跟限制的一个行业。所以并不是每个并不是那么多机构有资格从事新闻业。所以你首先你能求职的机构就已经摆在，那你能看到是这些就是这些了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "如果你要对口的话，二来您听到新闻自由，其实我们知道过去一直以来我们的新闻学里面的专业训练包含了很多理论，很多想法，现在都被认为不是那么合乎时宜。就拿你说新闻自由来讲好了。最近不是有过一份文件，就是说新闻自由其实也是一种西方的资本主义的东西吗？我们要抗拒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "但是如果我们抗拒新闻自由之后，我们的新闻是要做什么？这后面的理论是怎么样的？目前这方面还在建设跟发展之中，所以在这个情况下，你这时候去读，在这个转变期间去读的话，你一定会遇到很多难题的。就连老师可能都不知道该怎么好好教你，的确如此。可是我认为有时候你要这么想，我常常说本科的专业其实不算专业，那只是个基础的训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:13",
      "text": "真正的专业不是在本科才获得的，只要在本科之后你可以看到，当然这就是西方习惯。比如说在美国的话，新闻学院就不是一个本科，它是一个本科之后的一个专业。就你先具备别的基础，你可能是文学、哲学、社会学、人类学、经济学、金融管理、法律，甚至是物理化学。然后你再去读新闻。因为新闻给的是一种专业的职业训练，多于一种自足的一种知识。本科当然有的地方它本科就已经有新闻系。但是我想说的是，这个东西你不要以为你学完这个之后，专业好像就要做这个，不要被专业这两个字限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "你念新闻其实念到的很多的功夫、很多的知识、很多的理论，是能够帮助你将来从事别的工作。就拿我熟悉的很多机构，像看你想这样的机构，其实里面也有很多很优秀的同事跟编辑。其实他们是过去是念新闻的那他可能你可以说，那现在不是不对口，原来念新闻，后来跑去做音频节目编辑。可是问题是他当年做新闻的那个训练，那种事业并没有白费，能够给到他一种很好的眼光，根根入手的渠道去做他现在的工作。就像我念哲学，我说你说念完哲学出来能做什么呢？他不能做什么，对不对？所以不要不要这么想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "好，另外有一位朋友叫艾小涛，按想挑，你说这样有个问题比较严重，你说。明天学校组织集体秋游，是去海洋馆，家长陪同。其中三个项目是美人鱼表演、海狮表演和白金表演。我知道票价很贵，可能一部分都在表演费用了。一开始想不参加秋游，但这是还是入园第一次集体活动，感觉还是小孩子感受集体氛围，然后我矛盾如何去拒绝观赏动物表演，之前去动物园都是自己决定看什么，但这回集体项目不能脱离，你就决定哎，如果轮到这个项目就找个孩子，找个理由带孩子去洗手间，不能跟老师和其他家长说明原因，好好的秋游被我弄成什么动物保护宣传，但又怕自己因为这样子的让孩子成为异类，好难受，该怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "那你就问这个问题，我自己的建议是这样的，小孩是不是真的很清楚你不想他去看动物表演的理由呢？他又是否自己能够认同你的讲法呢？我觉得这很重要。假如他不是那么清楚，不是那么认同，那我觉得你应该让他有权利有自由去选择。就算你觉得看动物表演是很不合乎伦理的事情，你宁愿让他看完之后你再跟他讨论，或者你之前跟他讲你对动物表演的看法，然后等他去看看完之后出来再跟你讨论他对这件事情的看法怎么样。也就是说我会认为你还是应该给你的小孩一个决定的权利跟自由。然后利用这次机会变成一个你们亲子之间沟通互相交流，或者也能够让他变成一个使得他具体的感知和学习，和动物表演相关争论的问题的一次机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "这是一次教育机会，这不是一次你的个人的人生的一个抉择的困扰。在我看来，然后也有些朋友啊，其实我很想讨论有一位叫离线的身心是位建筑师，提到最近关于电视节目里面的出现的一个民间建筑的一个争论。这件事情其实很有趣。但是因为您说的这个问题比较复杂，您的留言也相当长。我今天恐怕就没时间在这好好说，我要找机会再来好好探讨一下。那我讲一下简单的一位朋友ZZ好像以前也留过好几次言。你说有件事要提醒我，我上回讲到土耳其的，尤其是伊斯坦布尔的流浪猫狗的时候，就说他们就那样在外面跑，所有人都在养，也不去做绝育，这是非常错误的，据我所知，在土耳其有不少组织专门组织起来给流浪猫做绝育，因为一只野猫就足以引起一场小型的生态灾难，这在学术界早就已经达成共识，科学家们一直都在呼吁不要喂食野猫，爱他就带他回去做绝育，不知道道长是不知道这个问题还是一时忽略，但我认为这是一个非常重要的问题，还是澄清一下比较好，谢谢您。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "ZZ我上回并没有说到我对野猫造成的生态灾难问题，也没谈到绝育问题。我是在描述一个事实，那就是伊斯坦布尔人绝大部分人都不会帮这些猫狗去做绝育，这并不是错的。你说的对，土耳其有不少组织专门干这件事，但是他们能够做的事只是九牛一毛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "因为整座城市整个国家的流浪猫狗实在是太多了，这些组织目前能够起到的作用并没有那么大。WC问题我觉得你要知道这一点，但是你说的我认当然认同，我只是上是没有讨论。我们之前也谈过猫狗的流浪的确是会带来一些问题，特别是猫。可是问题是我要描述是土耳其人对于流浪猫狗的一个看法，就是如此而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "然后讲到流浪，有一位也有人就继续问到我之前关于香港现在要开始打野猪的问题等等。比如说有位朋友叫尹飘飘，你说动保法快出来了，会越来越好的。就上回我们讲到这个宠物狗被打死的问题，你说中国穷，这些年在做的就消除贫穷。现在生活好了，在保护动物法律方面会慢慢健全，野猪的猪仔只会越来越多，如果不处理那些被野猪攻击的人要怎么办？被咬伤的不只是辅警，还有老人，现在还躺在医院，生活不能自理。HK警察做的是把部分野猪麻醉、捕捉、结扎，并没有直接消杀。如果什么都不做，那么野猪袭击居民附近的居投诉怎么处理呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "是这样的，尹飘飘，首先，我觉得，当然我也认为我们现在各方面的法律，各方面的生活方面会越来越好，越来越健全，越来越文明的。可是我一直不能够太理解的一种想法，就是为什么我们做很多事情都有一种想法，就是阶段性。就我们某段时间先集中全力消除贫穷，下一段时间就集中全力做什么。这种想法很奇怪，因为一个社会是非常复杂的，一个国家每方面的发展都是互相牵涉，我们很难说，因为我们现在谋求发展，所以我们环保就暂时先不管了，先等大家全部脱贫了，然后再讲环保。等大家全部脱贫在搞环保时候，可能其实就已经太晚了，就像现在就来不及了。很多事情是一环扣一环的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:13",
      "text": "政府一个国家跟一个公司不一样的地方。这因为他往往同时面对很多面向的东西，就等于我们不能说由于现在有没有盖楼的需要，所以我们对这个大楼的建设的指数，它是不是个豆腐渣工程，我们就先别管他，先把楼建好了再说。这种讲法其实是会有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:33",
      "text": "那么再来您说到野猪这个问题，其实目前你就算你问兽医界或者生态保育界的人都会告诉你，野猪的问题在很多城市都有。我们知道在国内也有很多地方面对类似的问题。野猪这个事情最好的解决方法其实是什么呢？就是抓捕他们，然后帮他们绝育，而不是杀了他。就像我们刚才讲猫狗一样，其实你可以帮他做绝育的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "而再来您说到香港警察这方面就直接是错的。香港现在首先不是警察抓野猪，警察不管野猪。这个果然是香港的渔农署，就管理野生动物资源或者是蓄养动物资源的这方面的部门。他们现在根据香港新推出的办法，就是不是您说错了什么，您说并没有直接消杀，不是，他们现在就是把他杀掉。最近一个案例就是前几天他们在香港一个常常野猪出没的地方主动放面包，然后引出了一家七口的野猪家庭有30只小野猪，然后给他们吃了面包的时候，趁机给他们打麻醉枪，然后跟着就拿回去，用他们的想法叫人道毁灭了。引起了轩然大波，很多的讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "当然被这个事情之所以出现，我刚才也说过，有我前几季也说过有个背景。这个背景就是因为最近几个月香港有人投诉野猪出没的数字，这种投诉案件多了。更直接的就是有一个辅警，在夜晚执勤的时候，不晓得怎么样招了一头受伤的野猪，然后发生了冲突。这个受伤的野猪把这个警察给咬伤了，咬的还相当伤。后来这个野猪自己坠崖而死。那这件事情之后，这政府就决定要让这个当然渔农署也解释，就是因为接到大量的投诉，所以开始采取现在这种消灭野猪的动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "那为什么引起轩然大波呢？主要就是因为香港向来，其实每个地方每个城市你喜欢保护什么动物，你认为什么动物？比如说狗，甚至有些地方认为是能吃的这个东西，其实并没有个很严格的道理可以讲，我们很难说从理性上，从逻辑上推论狗是不能是或者野猪是不能杀。没办法的这是一个社会的某种的对于人跟动物的关系，对于动物的类型，对于动物的分界线、分类界别的一个想法形成的共识。比如说在中国我们大概没人会觉得熊猫是该吃的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "香港是这样的，过去是大家曾经有段时间觉得野猪是一种可以被扑灭的一种野生动物。以前港英政府时期甚至准许新界居民形成野猪队而。我们俗称叫做他们可以去猎杀野猪，然后直接把它吃掉就行了。但是后来慢慢整个社会的共识开始转变，有越来越多年轻一代的人觉得野猪是种应该保护下来的野生动物。于是香港政府就改变做法，就把野猪列为一种受保护动物。当然也有个前提，就是它数量已经在稀少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "这几年我们看到野猪好像多了起来，在路面上也常常见到。这时候大家就觉得是不是开始有问题了，有冲突了。可是近几年的情况很有趣，一方面有些老一辈的居民会觉得野猪太多，他们很害怕。然后他们带着孙子在逛的时候觉得好好危险，遇到了野猪很受骚扰。但也有很多人觉得我慢慢的摸索到跟野猪和平相处的办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "我拿我的亲身经历来讲，我原来住在一个农村里面，就是我们那个村的老居民。那些老村民，他们年轻的时候是参与过打野猪的那种野猪队的。就是他们自己以前觉得野猪是敌人，那当然因为他们种地，他们有庄稼，对不对？那野猪进来搞一通吃一通，那他庄稼怎么办？所以野猪是他们敌人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "但是后来很奇怪，最近十几年我那些村里那些老村民都好喜欢野猪，就常常去喂那些野猪，然后觉得好可爱，而且他想法都变了。我跟他们聊起来，他们说说起来这本来就是人家的家，是我们后来大了人家的家。今天他们已经很惨了，对不对？就给他们吃点面包什么，我们又能怎么样呢？就做点这种事儿，他想法变了。所以你看到这就是一个社会的里面对于什么动物该保护，什么动物是公敌，什么动物我们该如何对待，是有一套集体的想法，会逐渐演变，逐渐形成，中间会有很多矛盾冲突的阶段。我们现在目睹的就是这样的一个状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "好，有一位朋友叫queen a kony，我有没有念错你名字？你说香港有野猪从哪来的？这个问题应该倒过来问，不是香港有野猪从哪来的，而是应该问的是野猪都上哪了。人家本来就是这，他不是从哪来，他本来就在这，等于香港以前有老虎。你应该问的是香港最后一头老虎是一百多年前被打死的。你要问的不是为什么香港有老虎，曾经有老虎有野猪，你应该问的是他们都去哪了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "还有许许多多的朋友留下很重要的一些的问题，但我真的没有办法一一在此回复。比如说有人提到我们最近有中国留学生在海外遇害，这很让人痛心的事情。也有人提到自己年老退休，结果最后因为以前的工作单位破产，工资表一年找不到就没办法退休。这很多事儿我都也都不知道，看了也都不知道该怎么办才好啊，真是，原谅我，我今天最后不如让大家听一首轻松点的音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "这首音乐是一个如果你爱听爵士或者古老的那种西方流行歌曲，你一定听过的。这首曲子被认为是爵士乐中里面叫做standard，就是标准的曲目。你知道爵士乐有很多时候标准曲目，这标准曲目其实很多来源是一些曾经的流行音乐。而这流行音乐里面有相当一部分是来自百老汇早期的一些音乐剧。这些音乐剧里面有一些很重要的一些的创作者。比如说有一对创作者叫做写歌的，写音乐的叫Richard Rogers，然后写歌词的叫Lawrence heart。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:55",
      "text": "Richard Rogers跟Lawrence heart他们两个人是黄金搭档，写了无数的20世纪早年的音乐剧的流行金曲，其中有一首我今天特别介绍给你，叫做be which bothered and be wild。这首歌是在原来在pal joy那个音乐剧里面出现的1940年代的歌了。这首歌被翻唱过无数次，其中最经典最厉害的版本当然是绝世天王i love this general版本，那个表现力是惊人。可是我今天想想给你换个特别点的版本，是个另类一点的版本。这个版本我还觉得蛮好玩的，就是有一个爱尔兰歌手，是当年以光头形象出来，以叛逆形象出来，文明然后红遍曾经红遍全球的一个歌手叫senior oona。Senior oona是爱尔兰人，他一开始唱那首红遍全球的歌叫做nothing compares to you。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "90年代的一个了非常红，然后曾经被认为是未来乐坛天王巨星。可是因为他一辈子都有大量的争议发生，那关于妇女的权利，关于宗教的问题，关于儿童的虐待问题，他采取的姿态这些都是很多都是一些歌手我们音乐人们会关注的议题。但是他采取的态度是非常有争议性的，非常爆炸力。我个人很喜欢他的那种反叛姿态跟他的立场，但是他就不断受到争议，所以一直以来都处在一个边缘状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "然后在2018年的时候，他又皈依了伊斯兰教。这个转变还蛮巨大。因为他原来反对所有的有组织宗教，他讨厌过去的罗马天主教的发生的性虐待的问题以及对妇女的剥削。然后他忽然转变成为了一个穆斯林。然后她把自己名字改了，但是他仍然用senior or corner这个名字当成艺名。他们的原来的本名变成艺名了，他用这个身份来演唱。我们来听听看他的这个版本怎么样。Be which bother and be wild.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "After one home quarter berny. Like a busy I always. 挽留过，无上书。千夜灯，even shaman or not sensation have. Done pretty well. I think, but this have emittance put me on the blame.",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "Be guide again. A sampan who amperage again be. watched. And be wild. Am I?",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:39",
      "text": "群碎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "他们逃，你爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "Bother and be alert. And I.",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "Just my heart, but what are IT? Cause I agree he can love, but I love is多高的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "And long for the day when I can do. And be really.",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "Am I?",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "He's a fool and do I know IT, but a food can have his job. I belong, I don't shit like a big the arms.",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "Absent LED. I made. A lot, but i'm sweet seventeen along. Can be为了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "我是brother that。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "brother. Can be with.",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:00",
      "text": "We是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "His chest. Haron that is speaking.",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:26",
      "text": "明白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:37",
      "text": "Likes to go, I can be you again, be watched, and we will do.",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:57",
      "text": "I am I.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者深入探讨了个人经历、哲学思考与社会阶层之间的复杂关系，通过引入特定个体的故事，强调了对底层人士文化贡献的关注，以及对社会文化品味和阶层划分传统观念的反思。讨论突出了公共图书馆和文化普及在促进不同阶层间文化追求与价值认知方面的重要性。呼吁社会重视平民和底层文化，倡导打破文化品味的固化分类，鼓励更多探索和包容。同时，对教育、新闻自由以及社会阶层流动提出了见解和反思，旨在促进对社会不平等现象的认识，推动构建一个更加开放和包容的文化氛围。",
    "qa_pairs": [
      {
        "question": "11月18日为什么是一个特别的日子？",
        "answer": "11月18日被联合国教科文组织定为世界哲学日，是一个与哲学相关的日子。",
        "time": "00:00:19"
      },
      {
        "question": "上周的热点新闻是什么？文章中的农民工陈真有何特别之处？",
        "answer": "上周的热点新闻是腾讯旗下的谷雨实验室公众号发布了一篇名为《一个农民工思考海德格尔是再正常不过的事》的文章，这篇标题引起广泛关注的文章讲述了农民工陈真与哲学家海德格尔之间的联系。陈真是一名31岁的农民工，尽管处于零散就业状态，但他酷爱阅读哲学书籍，并且在今年将一本英文版的海德格尔哲学导论翻译成了中文，尽管未正式出版，但在豆瓣和知乎上可以查到他的译文，翻译质量相当不错。",
        "time": "00:01:20"
      },
      {
        "question": "陈真是如何在打工期间进行哲学研究和翻译工作的？",
        "answer": "陈真在北京打工时，为了接近中国最大图书馆——国家图书馆，选择住在通州的一个地下室里，就是在这样的艰苦环境下完成了海德格尔的存在与时间一书的阅读，并在今年利用在厦门打工的机会，从事英文到中文的哲学书籍翻译工作。",
        "time": "00:06:16"
      },
      {
        "question": "陈真为何会放弃学业选择阅读哲学书籍？",
        "answer": "陈真在大学期间因对哲学极度热爱而废寝忘食，最终导致学业荒废，不得不中途辍学。家庭和他人无法理解他的决定，但他认为自己对哲学问题的兴趣是他选择阅读和钻研哲学的根本原因。",
        "time": "00:04:53"
      },
      {
        "question": "对于陈真的现状，您有什么感慨？",
        "answer": "真心希望像陈真这样有热忱投入哲学思考和读书的人能够从生活的困境中解脱出来，继续追求自己的兴趣和理想。同时，也表达了对陈真读书热忱的敬佩，认为这种坚持在当今社会实属不易。",
        "time": "00:11:04"
      },
      {
        "question": "陈真先生的生活状态和家庭关系引起了公众的讨论，有人质疑他是否过于自恋，对家人感情不深。你怎么看待这种看法？",
        "answer": "我认为很难根据有限的采访片段就断定陈真先生的家庭生活有问题或其性格不完整。目前流传的对他原话的描述可能存在准确性问题，而且我们无法仅凭只言片语全面了解一个人的家庭生活和性格特点。",
        "time": "00:13:58"
      },
      {
        "question": "是否可以从陈真先生的例子中学到一些关于个人选择与职业道路的故事？",
        "answer": "是的，我分享了一个亲身经历的故事，关于一位转行到哲学系的同学后来选择做大楼保安的故事。他通过这份看似“自在”的工作，能够有更多时间专注阅读和研究哲学，实现了自己的理想。这与陈真的情况有所不同，尽管两者都从主流教育轨道转向了非传统领域，但那位同学的选择是自愿且积极的，而陈真则表现出对家庭生活存在困扰和矛盾。",
        "time": "00:18:18"
      },
      {
        "question": "在过去的几年中，有没有其他类似的跨越阶层文化碰撞的例子？",
        "answer": "是的，比如去年的一位来自湖北的工人吴桂春，在东莞打工17年后因疫情离开时感谢东莞图书馆，并被媒体发掘。还有之前节目中提到的沈伟，一个街头露宿者凭借深厚的国学修养和独特的人生经历受到广泛关注。以及北京皮村打工文化群体中的范雨素女士，她的文章《我是范雨素》因其真实深刻的打工人生感悟而走红。这些故事共同之处在于主人公虽身处社会底层，却在某些高端文化领域展现出非凡造诣，引发了公众对于社会阶层与个人才情之间反差的思考。",
        "time": "00:20:37"
      },
      {
        "question": "民工在我们心目中的想象是怎样的？",
        "answer": "我们对民工的想象往往基于他们的社会环境和休闲生活方式，通常认为他们谈论的内容多围绕吃喝嫖赌等，并且这种文化接续与社会身份、工作性质相匹配。当一些出乎意料的事件发生时，我们会感到震惊。",
        "time": "00:24:25"
      },
      {
        "question": "媒体为何关注这些民工逆袭的故事？",
        "answer": "这些故事天然具有媒体传播属性，符合大众文化中小人物逆袭的角色类型，满足了人们内心深处的民粹主义渴望和对赢家通吃的现实社会的反向期待。这类故事通过文化层面的逆袭，如文化名人现象，激发了公众的盼望与兴趣。",
        "time": "00:25:30"
      },
      {
        "question": "这类故事为何能吸引观众？",
        "answer": "观众喜欢这类故事是因为它们描述了社会底层人士通过个人努力超越命运，进入原本不属于他们的领域和世界，符合大众对于社会公正和平等的向往。尽管实际生活中可能并非如此，但这种类型的故事能够激发人们的希望，并反映出现实社会中的阶层分化和不平等现象。",
        "time": "00:26:43"
      },
      {
        "question": "为什么我们对普通社会群体的故事不常关注？",
        "answer": "一方面是因为社会普遍存在的阶层偏见和媒体导向，另一方面则是个人兴趣使然。许多人并不认为普通人的故事很好看，这促使我们反思自身对这些群体的关注度。同时，对于公共文化设施和高雅文化的普及化存在不同的观点和争论，有人主张高雅文化应面向所有人群开放，也有人认为应该尊重并记录不同阶层人民的真实文化和思考。",
        "time": "00:34:57"
      },
      {
        "question": "在20世纪早期，意大利的共产党总书记提出了什么样的思想？巴赫丁如何通过拉伯雷的《巨人传》研究中世纪欧洲社会？",
        "answer": "这位共产党的前总书记是全世界共产党中思想较为深刻的人物之一，他强调了对底层人民文化的重视，并指出身为革命知识分子和公共知识分子应深入到他们的文化中去挖掘资源和力量，以推动一个更公正、更好、更理想的社会。巴赫丁通过研究中世纪后期的嘉年华会文化，认为这些活动表面上看似低级、喧闹，实际上却释放出民间多元的声音和力量，是对原有社会秩序、政治经济秩序的一种颠覆，具有重要价值。",
        "time": "00:36:22"
      },
      {
        "question": "《奶酪与蛆虫》这本书主要讲述了什么内容？",
        "answer": "《奶酪与蛆虫》是意大利历史学家卡洛金斯堡的作品，书中描述了16世纪意大利一个小镇上，一位名叫多米尼克斯堪戴拉的模仿主有着一套古怪且颠覆性的宇宙论，他将天使比作奶酪中长出的东西，并猛烈抨击罗马天主教会及教士。卡洛金斯堡通过大量宗教审判档案重新挖掘了他的故事，并写成了这部重要著作。",
        "time": "00:39:29"
      },
      {
        "question": "布尔迪厄的社会学理论是什么？",
        "answer": "布尔迪厄提出每个阶层的文化品味在社会上存在排序，主宰阶层的品味处于顶端。他鼓励底层阶级的品味能够打破原有的秩序，得到提升和认可，但同时也引发了对于阶层固有文化喜好是否应该被固定下来的讨论。",
        "time": "00:40:09"
      },
      {
        "question": "对于不同阶层间文化口味和爱好的关联，如何看待？",
        "answer": "不同阶层间文化口味和爱好的关联复杂且不断变化，不能轻易下判断。例如，工人阶层并不只应喜欢足球等“低级”事物，也有可能欣赏高雅艺术如海德格的思想。而法国哲学家西埃试图颠覆既有文化品味秩序，认为应当让不同阶层的文化品味得到尊重和平等对待。",
        "time": "00:42:04"
      },
      {
        "question": "如何看待学院知识与无产阶级群众之间的关系？",
        "answer": "希望学院里的知识能够解放出来，被无产阶级群众理解和喜爱，同时鼓励无产阶级群体创造出有创意、有价值的文化。尽管实践过程中面临困难，但每一次典型人物出现都应作为一个契机，引发更多人深入思考并采取实际行动。",
        "time": "00:42:36"
      },
      {
        "question": "新闻专业背景对个人未来职业发展的影响是怎样的？",
        "answer": "新闻专业的训练能够培养出一种独特的视角和深入问题本质的能力，这种能力和训练并不是白费的，即使转行去做音频节目编辑等非传统新闻工作，也能发挥其优势。例如，曾经的新闻编辑现在从事音频节目编辑，虽然工作内容不同，但当年新闻训练带给他的敏锐眼光和深入报道的入手渠道仍能派生到新的工作中。",
        "time": "00:47:57"
      },
      {
        "question": "对于参加学校秋游时是否应拒绝观赏动物表演的问题，该如何处理？",
        "answer": "建议让孩子了解并认同不看动物表演的理由，如果他们尚未充分理解或不认同，应当赋予孩子选择的权利和自由。利用这次机会进行亲子沟通，让孩子感知和学习有关动物表演争议的问题，将此视为一次教育和交流的机会。",
        "time": "00:49:36"
      },
      {
        "question": "关于土耳其伊斯坦布尔流浪猫狗问题及绝育措施的看法是什么？",
        "answer": "上回并未讨论野猫绝育导致生态灾难的问题，只是描述了当地人对流浪猫狗的态度。虽然认同绝育的重要性，但在土耳其这样的国家，由于流浪猫狗数量庞大，仅靠少数组织的力量远远不够，需要更广泛的社会参与和政策支持来解决这个问题。",
        "time": "00:52:12"
      },
      {
        "question": "如何看待香港针对野猪问题的管理措施，尤其是捕杀与绝育的方式？",
        "answer": "香港对于野猪问题采取了相对人道的方式，如麻醉、捕捉并进行绝育，而非直接消杀。对于野猪过多引发的问题，政府已开始采取行动，但社会对此反响不一。野猪在很多城市都面临类似问题，最好的解决方案是合理管控和人道对待，而非一味地消灭。同时，香港渔农署是负责管理野生动物资源的部门，而非由警察执行相关任务。",
        "time": "00:54:58"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道谈世界哲学日与农民工思考海德格尔",
        "summary": "梁文道提到11月18日是世界哲学日，这是一个由联合国教科文组织设立的，意在纪念哲学对人类思想和文化的贡献的日子。他接着引入了一篇广受关注的文章，标题为“一个农民工思考海德格尔是再正常不过的事”，这篇文章讨论了一位农民工对20世纪哲学家海德格尔的思考，引发了公众对于社会阶层和文化素养认识的反思。梁文道认为，这样的故事挑战了人们对不同社会阶层人士文化素养的传统认知，提示我们思考个体能力和社会标签之间的关系。"
      },
      {
        "time": "00:02:32",
        "title": "民工哲学家：陈真的不凡之路",
        "summary": "31岁的陈真，一个在民工群体中通过自学哲学而脱颖而出的个体。他不仅喜欢阅读哲学书籍，还能将所学知识转化为实际的翻译作品，尽管他身处民工的零散就业状态，但他的故事却展示了一个不同寻常的追求知识和自我提升的过程。陈真将海德格尔的哲学导论从英文翻译成中文，并在豆瓣和知乎上分享，尽管未正式出版，但他的译作获得了认可，质量超过了大多数同类翻译。在中国，像他这样的民工群体人数众多，但很少有人能将农民工的身份与深度的哲学研究和翻译联系起来，陈真的故事因此显得尤为引人入胜。"
      },
      {
        "time": "00:04:53",
        "title": "一个哲学爱好者的不平凡人生",
        "summary": "故事的主角原本在一所二本大学攻读数学专业，但由于对哲学的极度热爱，他转而投入哲学书籍的阅读中，忽视了本科学习，最终选择辍学。这一决定让他与家庭产生了隔阂，他的行为让家人和周围人难以理解。他之所以对哲学充满热情，并不是为了逃避现实，而是纯粹因为对哲学问题的极大兴趣。他在大学时期便开始广泛阅读哲学书籍，并在之后的打工生活中持续阅读，甚至因为对海德格尔思想的着迷，选择在北京的地下室生活，以便于访问国家图书馆。经过多年的努力，他成功翻译了理查德波尔特的《海德格尔导论》，证明了他对哲学的热爱与执着。"
      },
      {
        "time": "00:07:12",
        "title": "从打工到翻译的自学之路",
        "summary": "在厦门的一家手机摄像头工厂打工期间，一位青年身穿无尘衣，面对着微薄的薪水和长时间的劳动，他选择了不加班，而是利用剩余时间读书学习。尽管已经接受过基础教育和大学教育，他觉得需要通过自学英语来提升自己，因此花费两年多时间背诵托福词汇，最终能够阅读和翻译哲学书籍。尽管尝试写作论文失败，他并没有放弃，而是继续深入阅读哲学。他的经历揭示了自学英语的重要性，以及个人如何在艰苦的工作环境中追求学术和自我提升的道路。尽管面临出版难题，他的翻译工作反映了当前学术出版的现实挑战。"
      },
      {
        "time": "00:10:03",
        "title": "哲学爱好者的困境与自我反思",
        "summary": "一位31岁的哲学爱好者因为忙于工作而无法全心投入自己喜欢的哲学和阅读，开始后悔当初离开学校的决定。尽管他尝试通过网络与他人讨论寻求建议，但仍感到难以找到解决问题的方法。他的故事激发了人们对于生活选择和职业与兴趣之间平衡的反思，同时也展示了他对哲学的热爱和执着。"
      },
      {
        "time": "00:12:09",
        "title": "探讨对陈臻及其家庭生活的外界看法",
        "summary": "陈臻因谷雨实验室的采访而受到公众关注，人们对其个人生活和家庭关系产生了不同看法。有人认为他可能过于自恋，对家庭缺乏足够的情感投入，特别是对待妻子和儿子的态度。陈臻的描述显示，他与家人之间似乎存在情感上的疏远，对此，公众和一些媒体表达了不满和批评。然而，对于基于采访片段的判断，存在质疑声音，认为公众难以仅凭这些信息准确评价一个人或其家庭生活。此外，陈臻指出媒体对他原话的引用可能存在问题，强调了在没有全面信息的情况下，对一个人作出判断是困难的。"
      },
      {
        "time": "00:14:48",
        "title": "一个哲学爱好者的非典型人生轨迹",
        "summary": "讲述了一个人因为对哲学的热爱，放弃了原本的数学学习，转而深陷哲学之中，最终却因为未能完成学业而离开大学。他之后尝试了做生意，但最终选择成为大楼保安，以便有更多时间阅读和思考哲学，特别是维特根斯坦的作品。通过这个故事，展示了一个人如何根据自己的兴趣和爱好，选择了一种非主流的生活方式，尽管外界可能对此有不同看法，他却从中找到了属于自己的快乐和自在。"
      },
      {
        "time": "00:18:52",
        "title": "文化碰撞与个人奋斗：从陈真到吴桂春的故事",
        "summary": "讲述了陈真渴望重返校园与另一位同学对生活态度的不同，引出社会对于类似跨越阶层文化碰撞故事的关注。通过吴桂春的故事，展示了底层人士在文化领域的惊人表现及其引起的媒体热潮与社会反思，强调每个个体背后都有不同的故事和感受。"
      },
      {
        "time": "00:21:12",
        "title": "从沈伟到范雨素：被时代遗忘的网红人物",
        "summary": "近年来，社交媒体让一些普通人瞬间成为网红，如沈伟和范雨素，他们的故事一度引发广泛关注。沈伟，一位拥有深厚国学修养的街头露宿者，因独特的身份和知识在网络上走红，甚至有人直播时公开表示希望嫁给他或是认他为师。范雨素则以一篇描述自己打工生活经历的文章走红，她的故事受到多家出版社的青睐。然而，随着时间的推移，公众的注意力逐渐转移，这些曾经的网红人物逐渐被遗忘。尽管如此，仍有媒体试图通过后续采访，让公众重新关注这些曾经引发社会关注的人物，体现了社会对边缘群体故事的关注与反思。"
      },
      {
        "time": "00:23:22",
        "title": "社会身份与文化爱好之间的不匹配现象",
        "summary": "讨论集中在如何某些个体，通常处于社会底层如民工或打工者，展现出对高端文化领域的兴趣和参与，如对中国文史的了解、对阅读和哲学的热爱。这种现象挑战了人们对于特定社会阶层应有文化爱好和休闲生活方式的固有印象，引发了公众的关注和反思。"
      },
      {
        "time": "00:25:30",
        "title": "小人物逆袭故事的社会文化意义",
        "summary": "小人物逆袭的故事在媒体上传播广泛，深受大众喜爱，因为它们满足了人们对于平民英雄的憧憬和对社会不平等的反思。这种故事之所以能引发广泛共鸣，不仅因为它们符合了大众文化中对小人物通过努力改变命运的典型期待，也因为它们反映出现实社会中的阶层分化和贫富差距。人们更倾向于关注和赞赏那些能够跨越社会经济障碍，实现自我价值和文化影响力的人物，而非生来就拥有优越条件的个体。这种现象不仅揭示了公众对社会正义的渴望，也指出了当前社会阶层分布的问题，引发了对平等、机遇和自我提升能力的深刻思考。"
      },
      {
        "time": "00:28:43",
        "title": "关注边缘人物：媒体与社会的视角",
        "summary": "讨论重点在于如何通过媒体让更多人关注到社会中不常被注意的人群，如流浪汉、农民工和自由灵活就业人士等。提出尽管这些个体的故事和遭遇各不相同，公众和媒体往往倾向于将他们归为一类，从而忽略了他们各自独特的故事。进一步思考了为什么社会对这些边缘人物的故事兴趣不大，反思了媒体导向和个人兴趣在这一现象中的角色。最后，指出了存在一种批判性的视角，即从一个更为关注个体角度来报道这些故事，呼吁对边缘人物更多的关注和理解。"
      },
      {
        "time": "00:31:06",
        "title": "高雅文化普及与社会阶层的争论",
        "summary": "讨论集中在是否应将高雅文化普及给所有社会阶层。一方面，有人认为高雅文化应无阶层之分，像公共图书馆和艺术表演等应普及给大众，引用吴桂春的故事强调公共文化的必要性。另一方面，有观点指出，文化普及政策背后可能隐藏着资产阶级的野心，如英国19世纪的做法可能仅是为了平息工人阶级的不满。"
      },
      {
        "time": "00:34:55",
        "title": "探讨文化价值与社会阶层的关系",
        "summary": "对话内容涉及对于高雅文化普及化的质疑，引发了对文化价值与社会阶层之间关系的深刻反思。一些观点认为，历史上底层人民的文化和休闲方式虽未被主流记载或重视，但它们实际上蕴含着重要的价值和意义，值得学术界的尊重和研究。此外，通过列举不同历史时期和地区的例子，如意大利的底层人民文化、苏联时期的研究，以及具体的历史人物和作品，强调了即使被视为民科或三俗的文化现象也可能包含对社会秩序的颠覆和多元声音的释放，具有不可忽视的文化和社会价值。这一讨论挑战了文化上的阶层偏见，提倡更加开放和多元的文化视角。"
      },
      {
        "time": "00:40:51",
        "title": "文化品味与社会阶层的复杂关系",
        "summary": "对话探讨了文化品味与社会阶层之间的复杂关联，指出社会上对不同文化活动的偏好存在不平等的排序，如高尔夫和马术被视为高尚，而足球和摔跤则被认为低级。通过讨论指出这种观念本身即是对不平等的强化，尽管有观点试图挑战这种文化品味的层级秩序，但同时也存在将各个阶层的文化喜好固定化的倾向。主讲人分享了自己在香港创办民间书院的经历，旨在打破文化和知识的界限，探索无产阶级劳工文化中蕴含的价值和创新潜力，呼吁更多人参与实践探索，促进文化平等。"
      },
      {
        "time": "00:45:09",
        "title": "新闻理想与现实挑战的困惑与建议",
        "summary": "一名高三学生表达了对将来从事新闻行业理想的担忧和迷茫，关注于专业就业难度和新闻自由的限制。面对新闻行业岗位减少和专业要求高等挑战，以及新闻自由的争议，建议认为不应将本科专业视为职业束缚，强调了新闻教育的基础性和多学科背景的重要性。通过将新闻学视为一种职业训练，而非知识自足的领域，鼓励学生保持开放态度，认识到新闻学习可以为未来从事其他工作提供有价值的技能和视角。"
      },
      {
        "time": "00:48:41",
        "title": "秋游中的动物表演：家长的伦理考量与教育机会",
        "summary": "在孩子参与集体秋游活动时，家长面临是否让孩子观看动物表演的伦理选择。家长担心观看动物表演不符合伦理标准，但考虑到是孩子的集体活动，希望孩子能感受集体氛围。建议是，应该利用这次机会与孩子讨论动物表演的问题，让孩子在理解的基础上做出自己的选择，将这次经历变成亲子沟通和教育的机会。同时，提到在土耳其流浪猫狗的处理问题上，存在一些误解和实际的绝育努力，强调了绝育的重要性及社会对此的认识。"
      },
      {
        "time": "00:52:40",
        "title": "香港野猪问题及动保法发展讨论",
        "summary": "对话集中在香港当前面临的野猪问题，探讨了动保法的发展以及社会对野猪处理方法的反应。一方面，有观点认为随着社会经济的改善，对动物保护的法律会逐渐完善，野猪问题可通过绝育而非杀戮解决。另一方面，误认为香港警察直接处理野猪问题，实则由渔农署采取措施，包括绝育和在必要时实行人道毁灭。讨论还涉及社会发展的复杂性，强调了环保与社会发展并行不悖的重要性。"
      },
      {
        "time": "00:55:44",
        "title": "香港野猪问题及社会态度转变",
        "summary": "近几个月，香港野猪出没的投诉增加，一起辅警与受伤野猪的冲突事件引起政府采取消灭野猪的措施。此事引发社会广泛讨论，反映了香港社会对野生动物保护态度的演变。过去，野猪被视为可被猎杀的野生动物，但随着时间推移，越来越多的人认为野猪应受保护，政府也相应改变政策，将野猪列为保护动物。社会对于野生动物的态度经历了从猎杀到保护的转变，这一过程中存在着矛盾和冲突。同时，一些居民通过亲身经历学会了与野猪和平共处，体现了人与自然和谐相处的可能性。"
      },
      {
        "time": "01:00:17",
        "title": "爵士乐标准曲目及其演绎者",
        "summary": "爵士乐中被称为标准曲目的作品很多来源于早期的百老汇音乐剧，其中Richard Rogers和Lawrence heart是重要的创作者。特别介绍的歌曲'be which bothered and be wild'最初来自1940年代的音乐剧'pal joy'，经历了无数次翻唱。提及一个特别版本由一位以光头形象和叛逆姿态闻名的爱尔兰歌手senior oona演绎，他因为其争议性的态度和对社会议题的关注而备受争议。尽管如此，senior oona的音乐才华和对爵士乐标准曲目的演绎仍然值得欣赏。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "介绍世界哲学日的由来和目的"
            },
            {
              "children": [],
              "content": "强调哲学对于社会和个人的重要性"
            },
            {
              "children": [],
              "content": "提到文章《一个农民工思考海德格尔是再正常不过的事》"
            }
          ],
          "content": "世界哲学日"
        },
        {
          "children": [
            {
              "children": [],
              "content": "31岁农民工，喜爱哲学"
            },
            {
              "children": [],
              "content": "通过自学翻译海德格尔哲学著作"
            },
            {
              "children": [],
              "content": "面临的社会与个人困境"
            },
            {
              "children": [],
              "content": "公众对其故事的反响与思考"
            }
          ],
          "content": "陈真的故事"
        },
        {
          "children": [
            {
              "children": [],
              "content": "哲学爱好者的社会身份多样性"
            },
            {
              "children": [],
              "content": "哲学对于底层民众的意义"
            },
            {
              "children": [],
              "content": "对社会阶层偏见的反思"
            }
          ],
          "content": "哲学与社会阶层"
        },
        {
          "children": [
            {
              "children": [],
              "content": "媒体如何塑造和反映社会文化"
            },
            {
              "children": [],
              "content": "对底层文化和高雅文化的看法"
            },
            {
              "children": [],
              "content": "社会对于文化多样性与包容性的需求"
            }
          ],
          "content": "媒体与文化认同"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论香港野猪问题及其社会影响"
            },
            {
              "children": [],
              "content": "社会对动物保护的不同态度"
            },
            {
              "children": [],
              "content": "个人与集体在动物保护上的冲突与和谐"
            }
          ],
          "content": "动物保护与社会态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新闻行业现状与挑战"
            },
            {
              "children": [],
              "content": "个人职业规划与社会需求"
            },
            {
              "children": [],
              "content": "教育系统与行业变革的适应性"
            }
          ],
          "content": "教育与职业发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对不同文化价值的尊重与保护"
            },
            {
              "children": [],
              "content": "社会对于文化多样性的接纳程度"
            },
            {
              "children": [],
              "content": "个人在文化多样性中的角色与贡献"
            }
          ],
          "content": "文化多样性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "强调个人和社会在面对挑战和困境时的适应与改变"
            },
            {
              "children": [],
              "content": "呼吁更多的理解和关注底层民众与边缘群体"
            },
            {
              "children": [],
              "content": "鼓励跨文化交流和理解，推动社会进步与和谐"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "会议脑图摘要"
    }
  }
}