{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "61a0cd4dd9233589b596f58a",
  "title": "332. 如何看待把人划分成不同阶层？",
  "task_id": "dej8nbymxww49pog",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不保证成功不一定有用，知识只是点亮世界的灵光。我是梁文道。我觉得自己最近有点不太对劲，总是想偷懒，是身体不好吗？好像有点是不是我老了呢？很奇怪。其实我以前从来没觉得自己有多老，但是最近这么多年，我大概十年前就已经被人叫大叔、老人、老男人等等等等的叫法。凡是在你知道在我们国内互联网上面，通常你过了50岁的男人都很老。所以我应该是老了就想偷懒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "上回我就偷懒了一天做节目，今天我还是处在一个偷懒的状态。但今天免得又被人怀疑出了什么事儿，我还是做一节目，当然要做水节目。一做水节目，如果你以前听我的节目，你就知道我的水的办法就是太好了。感谢大家提供我素材，有你提问题跟意见，我就可以在这里聊一些回应一些朋友们给我的留言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "首先我要道歉了，太多人指出我的错误。我上一集讲那位住在厦门的民工的陈那位陈先生，他喜欢读哲学，喜欢读海德格尔，还翻译了一本海德格尔导论的那位陈先生，我一直说她叫陈真。然后大家就告诉我，就连我的编辑们后面都告诉我，梁文道，人家叫陈侄，不是叫陈真，你干嘛叫人家陈真？对，我干嘛叫他陈真？看来我是太喜欢陈真了。你听过陈真吗？我觉得如果你是90后、95后或者00后，你很有可能是没听过的这是一个属于我们这一代人的回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "这是一个很经典的民国时期的武侠传统的一个传说虚构人物先后有不同的演员演出过陈琛这个角色，比如说有成龙，有甄子丹，好像李连杰也演过，是不是？但是在我这一代人来讲，最经典的那当然就是布斯利李小龙。李小龙演陈真是第一个演出陈真这个角色，而陈真这个角色，是传说中大侠霍元甲的徒弟。但是到底有没有这个人？这是有争议的，一般认为是当年1972年李小龙主演的精武门的其中一位编剧，不过没有列在当时的编剧名单上，他用匿名的方式来参与编剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "那位是谁呢？就是大名鼎鼎的科幻小说前辈倪匡先生，是他虚构出来的人物。可是后来又有人说，其实真有陈真这个人，只不过就跟倪匡笔下这个陈真不太一样而已。这一点我也搞不太清楚，说不定你晓得你来告诉我。为什么我那一代人喜欢陈真呢？天哪，你知道吗？在我那一代的香港人，我们之所以学懂爱国，要有很强烈的民族主义情绪，多半都是因为武打电影、武侠片从那里面学来的。你比如说精武门里面李小龙内幕太经典了，他演了陈真这个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "在他的师父霍元甲被日本人害死之后，当时但是大家都还没搞清楚真相到底如何？那么在他公祭仪式上，上海虹口的日本人的一个柔道馆的道场，居然派人送匾来给霍元甲公祭送行。问块匾写什么呢？居然写着是东亚病夫，是可忍孰不可忍，你说对不对？李小龙也就是他演的陈真，当场就要发作，但是被师兄们制止了，后来他忍不住拿着这块牌匾去还回去给日本人的虹口道场，然后一个人上门踢馆，把他们全馆上下啪啪啪，打的爽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "我跟你讲，我真的觉得武打明星中没有比李小龙更好看的的，太厉害了。我有没有记错？我记得精武门里面成龙也演过，成龙当年演的是挨打一个群群众演员，这个龙虎武师要挨李小龙揍的一个角色。反正李小龙就把那个牌匾上面那个东亚病夫撕下来，逼着这个日本人到场，里面两个师兄逼着他们大师兄、二师兄逼着他们把他吞下去。后来他走出去到了公园，又看到那块非常著名的狗与华人不得入内，当然也有好几个版本。这个传说也会说是华人与狗不得入内，不晓得是狗抬头还是华人排头兵。然后李小龙一踢，啪飞脚把他踢下来，那是看的我们大快人心，永远怀念李小龙。他演的这个陈真深入人心，让我们了解到我们中国人不能是东亚病夫，要把华人与狗这个牌子给它剔下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "但是后来我长大才知道，原来华人与狗不得入内这个著名的段子还真的只是个段子，就跟陈真一样，多半都是虚构的。对于这一点你感兴趣，你可以去网上搜一搜。我记得我十年前在另一个电视读书节目里面介绍过一本书，就是专门研究这一类当时刺激民族情绪的传说的几个经典传说。比如说拿破仑是不是说过千万不要中国是个狮子，千万不要叫醒这头睡狮等等。那么这些讲法到底缘由来自何处？是怎么样发展的那是我记得是有这本书我介绍过，你们可以找来看看。好，这就是为什么我把辰直叫上了陈真我一看到陈直那个侄子就想到了帮他加了两点出来，想象他是李小龙演的陈真了，真是不好意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "我这个节目你知道有很多用途，绝大部分我这里碰到的朋友们留言都是说用来睡觉的时候安眠用的。可是我最近发现了一个崭新的我这个节目的作用，让我觉得自己还是在这个世界上累积了一点功德。有一位朋友叫洁影，您说道长你上周五没有搞节目，我就大致听了听往期节目。因为第二天要做肠镜，我就听了一宿，一边听一边喝泻药。感谢道长的声音给我喝药的动力，医生说拉的很干净。恭喜你结业，我很高兴能够协助你拉肚子拉的这么干净。以后下回你做肠镜你试试看，不要喝泻药，光听我这个节目听一晚，说不定也上吐下泻，也能弄得你的肠胃很干净，干净到能够照肠镜的地步，试试看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "上次讲完做流水线上的工人能不能够好好读书读哲学。正好我这也有一位朋友叫贡水，河边的浪荡汉子。您的留言是我也是一个在宿舍堆满了书的青年流水线工人。我还注意到你的头像好像是Johnson spans，就是石锦谦这位耶鲁大学非常有名的中国史教授。对，其实我也认识不少像您这样的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "我记得大概是10几几年前，我第一次去深圳和东莞。那时候去看一些工人宿舍，是有一个特别的机缘，我去探访，然后看到他们的宿舍里面的图书馆，然后看到尤其在深圳，我很记得那时候有许多图书馆都是有许多工人挤在那里看书的。所以有几年很特别，你知道吗？深圳这个城市的平均的阅读率，我不知道现在怎么样，就当年的数字是全国最高的，就人均读书的数字是全国最高的那为什么深圳的全国平均读书数字会这么高？读这么多书，深圳人都很爱读书吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "后来发现有一个很尴尬的情况，你知道深圳那个时候是不把因为我们的国家的户籍政策是不把外来民工算进他们的常住居民，他们的市民的人口当中的。你不叫市民，你是外来人口。可是当在计算阅读率的时候，就把这些外来人口也算进去，于是一下子这个人均阅读率就很多了，深圳人都变得爱读书了。其实这里面绝大部分就是像您这样的一些流水线工人，而从外省来外地来到了深圳。所以我那时候就晓得，其实民工读书并不是一件多奇怪的事，那是一个很常见的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "至少是在那个时候，OK我们还有一位朋友叫傻乎乎。您说依我浅见，读书哲学也好，小说也好，都是娱乐。运动锻炼也好，奥运也好，都是娱乐。视频纪录片也好，短视频也好，电影电视剧综艺也好，都是娱乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "都是吃饱了之后自主选择愉悦自己的行为。你这个想法很有意思，就像我们上一期节目里面也提到了，的确有一路学者是倾向从这种角度来看。甚至认为各种阶层、各种区群体，各种社会上的区块，他们可能都有一些自己相应的爱好和喜好。他们那些偏好其实都能够充满了值得研究的意义在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "某种程度上我觉得您说的是很对的，我也赞成。就是我真的从来虽然我喜欢读书，我老做读书节目，但我还真的不是那么喜欢去讲那种万事唯有读书高这种讲法，我觉得是很不靠谱的一件事情。可是反过来讲，我们又要小心一点了。这一点可以由这一位朋友的留言里面看得出来，这位朋友叫叫OLED。你说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "最近在看李普曼的舆论，这是一个很经典的传播学的著作，那是上世纪算是传播学之父，李普曼他写的一本很经典的书。然后你说在读这本书的时候，里面有一个关于刻板印象的章节。书中提到了一个实验，说英国的谢菲尔德也是英国一个很有名的一个工业城市。那你说这里面有一组社会工作者希望证明他的工人群体的思想素质是很高的，由此展开了调查。你说我印象比较深的是实验提出的问题假设。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "因为社会上的普遍意见是农民工的思想素质不高，所以社会工作者试图求证的农民工思想素质高的假设，是否又属于一种基于某种刻板印象的极端化，或是另一种刻板印象呢？首先我这里要稍微纠正一下，那本书里面讲的就是工人而不是农民工。我们不要把我们的农民工的概念移植到全球去就觉得全球的各地的工人都是农民工，不一定的。OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "然后接下来你就说。许是我多想了，在读这本书期间，我总是会常常怀疑，怀疑自己脑中深处的想法是否太过偏侠。但即便当我意识到如此，我也不知道接下来我能就此做些什么而感到迷茫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "说回这件事儿，当这类新闻被媒体报道出来，大家展开讨论，然后渐渐被遗忘后，那它的意义是什么呢？是希望通过报道这些不寻常使其成为寻常，还是仅仅因为不寻常所以报道呢？如果是前者，仅仅一篇的报道又是足够的吗？因为媒介技术的进步，现代人想去读书或者了解各领域的知识是比从前容易太多的，知识在我们这个时代的获取是相对平等的。另一方面，并不是每个人都会对哲学感兴趣，因为人的兴趣本来就不一样。所以是否可以理解为这是由于个体与个体的差异，而非农民工阶层与知识阶层乃至精英阶层的差异呢？而对于农民工读哲学，将现在被大家视为不寻常的事，又需要多久，以及如何才能变得稀松平常呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "您这个讲法，我觉得很有意思。但是我想再顺便多读一个另一位朋友的留言，我们一起来思考一下，这位朋友叫北极世界公民，好厉害，北极世界公民。比如说什么叫底层人呢？请道长不要这样做标记比较好吧。人的智力水平大多差不多，只是各有所长。普通人连读哲学的权利都没有了吗？其实很多一线城市沙龙里的所谓高级知识分子，也不过是些网红罢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "好，您二位提到的事情都让我觉得很有意思。因为这里面都有一个想法，这个想法就是我们不要用各种的标签，最好可能避免用标签去分解成划区块。我们应该考虑的是个人的兴趣问题，就是可能每个人各有兴趣，各有所长。所以哲学这件事情其实可能每个人都会感兴趣。不一定是收入高的，受教育程度高的就喜欢读哲学或者读的好一点。也不一定收入没那么高的，或者说是教育水平没那么高的人就一定不喜欢或者怎么样。我们很容易会这么来理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "我们今天这个时代蛮有意思的，就我们的主流的意识形态的断裂是很严重的。当然我们国家14亿人口那么多人，没也有很多不同想法的人。但是我常常遇到青年一代常会强调个体差异。我们都觉得我们不要那么强调阶层问题，我们都强调个体差异。可是问题是阶层这个事情，我们不要以为它只是一个标签，只是一个带着偏见的一个类型。而过度我们随着阶层而来，会有很多标签化的想法。比如说我们会觉得农民工读哲学好奇怪，这里面其实已经有了标签。可是问题是这个标签它是有来由的，这个来由是来自于一些相对客观的社会的问题跟现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:13",
      "text": "各位，你们读马列主义应该都比我读的多。你们受到社会主义教育成长长大，如果你们否认阶级的存在，在我看来就很有趣。那你们都相当反叛，强调个体，忽略阶级，这恰恰是很不马克思主义，很不社会主义，很不左派的一个思路。但我比较不一样，我从小就比较受左派思维的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "我会觉得阶层这个事情，就算你再怎么否认他的绝对客观，我们都不能够把它当成完全不存在。而这种把人分成阶层的这个想法，其实也是我们国家相当主导的一种意识形态。是不是？比如说底层人民这个想法并不是我提出来的，我非常厌恶这个想法。这恰恰是我们的政府自己在几年前在清理北京所谓低端人口的时候，开始出现了一个固定下来的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:09",
      "text": "我们今天常常看官媒也会指出什么富人群体，资本家群体，那这些到底叫不叫分类呢？所以他其实是有分类，那这些分类到底有没有一个存在的一个基础呢？其实是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "我们想象一下，假如有一个人，他从小他的家境的问题，使得他可能受教育的过程当中，他没有办法接触太多。就算他努力上进，他可能没有办法去接触太多的很丰富的文娱生活。他可能会耗尽全心全力的在读书。因为万般唯有读书高要考试，他希望通过考试升学改变自己的命运。假如他在一个地方上，他考试成绩又一般般的话，那可能是因为家庭的原因，使得他没有办法去补习教培，使得他要花时间协助家务，那可能他考试成绩不会那么好，于是他上了一个普通点的学校。最后出来他又要忙于糊口，使得他每天都过着很疲倦的生活。那么大你知道我们人累了之后，就像我现在这样，你就不想看那么多严肃的事情，你不想看那么多很深奥的艺术电影，你可能只是想看我娶娱乐的小段子，这是很正常的事情。在这个情况下，像这样的一个人，他如果要接触海德格尔，坦白讲这个难度是相当大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "我们不要否认你的所在的阶层对你带来的影响。我常常讲，我有时候看一些成功人士的回忆录或传记，一些企业家很喜欢强调个体的重要。他强调自己如何贫苦出身，透过不断的好学改变自己的命运。然后鼓励大家，然后告诉好像让我们了解原来这个世界上的差异纯粹是个体与个体之间，在于你有没有志气，你够不够努力，你有没有天赋，对这些条件都很重要。但是问题是我们读到的这些故事都是一些成功人士的故事。那更多不成功的人，他们的故事我们听得到，我们看得到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "你如果小时候含着金汤匙出生，你小时候家里面出入往来就往来有鸿儒无白丁都是鸿儒。那你想想看，你是不是从小接触所谓高级文化或者是哲学的机会就会比别人多了一点呢？所以我想强调的是，这个阶层的存在就出于你的所在地区，你的收入背景，你所处的历史时空，对你产生的影响是非常具体的，你不要把它完全抹除掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "这并不是说普通人。就不能够读哲学，不是这个意思，而是说他这个权利我们人人都有。但是问题是他当初能够触及到这个东西，能够对他产生兴趣的这种机会，是在他小时候就可能被排除于他生活之外的。是什么东西把他这个兴趣排除在外呢？那就是他所处的环境，他所处的阶层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "如果我们否认这一点，而单纯只是说再普通的人，他都有机会有权利去读哲学，这是道理上是对的，他有这个权利。但是如果你否认一个客观事实，有什么东西使得他当初根本不知道所谓的哲学是什么？古典音乐是什么？油画是什么？书法是什么？他没有机会碰到这些兴趣，他没有机会发展这些兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "那这个东西是怎么来的呢？我们如何解释呢？这个阶层不一定是用很经典的马克思主义的一种分阶层的方法。你可以使用上次我讲的布尔迪厄那种分类方法，或者各种各样的学者告诉我们的社会的区块，或者阶层的分别的方式。这些东西无论我们怎么分，可能有不同的概念、不同的理论、不同的工具。但是它大体上对人的影响是存在的，就连你在什么国家，这一点都可能影响你很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "比如说我们有一位朋友叫做姗姗，姗姗你说哲学这个问题在法国就不是问题。首先是绝大部分人从高中就得上哲学课，算是通识教育的一部分。所以大部分国民都能够聊哲学，不管什么人看哲学书都是再正常不过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "我在巴黎八大读哲学的时候，听老教授们说，从68年5月风暴开始，大学也就对全民开放了。经常有些不明来路的人跑来听课，还跟大家一起辩论，这甚至成了八大的传统。即便今天学校门也是开放的，谁想听就听。大家都觉得不管什么人听一听哲学课不但正常，而且其实必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "您说到这点就很有意思。这就说明假如你今天身在法国的话，你可能你的中学义务教育就已经有了哲学课，所以你不能不读。你看这就是一个典型的一个环境带来的一个影响。你在中国要读哲学相对就难，我们会觉得那是一个学校里面的专业。我们一般一般的大学本科生，就算通识教育也不会必要要求他们读哲学。不要说哲学，就连逻辑都不是必修，对不对？我们不是太强调逻辑训练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "您说到巴黎，姗姗我想起来其实不只是68年5月风暴开始有这种大学的这种开放传统。其实一直以来法兰西学院，就是我们知道法兰西学院这个名字很很tRicky。这些个有两三个机构可能都可以叫翻译成法兰西学院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "我说的这个法兰西学院就是在法国被认为是法语世界中具有最高学术地位的某一门类的老师。一些学者能够被入选，是一个相当于他们的社科院。但是又有一点不一样，那是一个巴黎的学法国学术界中最高等级的一个机构。入选成为院士的人，他有义务要在学院里面开课，这些课程完全由他来决定，要讲什么题目也由他选定。甚至他的这个讲席的名字也都是由他来定的。比如说当年罗兰巴特的讲席就是一个符号学讲席。然后他这些课是全民公开的，你只要在法国，你是个游客，你都能够去听我记得我以前去巴黎，我都慕名跑去听一些大师的一些讲课，没听懂，因为人家讲法文打个卡，对不对？这总是要的OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "所以你看每一个环境，这就是一个环境影响。如果你你你不是在法国，你不是在德国，你可能就不会因为德国也是像中小中学就开始有哲学课程，那你可能那时候就很有机会接触到哲学。你生活在某个时代，可能他们没有这个安排，你又少了机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "同样的就是在我们在同一个社会里面，你处在不同的阶层，你的阶层会限制了你的很多的机会跟你的机遇的。这个我们要承认，然后我们要注意，并不是说因此就要接受，大家听东西要小心点。我没有说我们要接受这一点，恰恰相反，我觉得我们要改变它。我们的理想当然是促进更好的社会阶层流动。为什么要谈阶层流动？我们要想做的是促进更大的各方面的平等。除了财富分配的平等，还有各种文化资源的平等，政治权利的平等，各种自由的平等。可能我是比较左的人，但是我真的觉得这是应该我们应该追求的一个理想才是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "说回刚刚讲法国的哲学课，其实法国中学的哲学课是真的是上的很不错的。我看过一些他们的教材跟一些教辅材料，MN9翻译成繁体中文，我记得我以前建议过一些内地的出版社去把它们出版出来。但后来好像听说拿不到书后过不了审，也不知道怎么回事。莫非这些哲学书里面有些敏感的东西？也有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "说到这一点，我就想提到上次我讲到陈志先生他翻译的海德格尔导论找不到出版机构，就引起了这里一些关心翻译，从事翻译的朋友的回响。比如说optimists您说抢到翻译的书不能出版的问题，真的挺有共鸣。我业余做文学类翻译也有六七年了，水平真不敢说，但是认真和耐心绝对是有的，即使是三四百字的绘本，一稿我也会改上七八遍，可是翻译的收入基本等于零啊，千字一百甚至80甚至更低，算上读原文查资料和自己校对的时间，时薪能有多少？2 32？可能是我段位不高吧，接触的出版社和身边听到的故事很多都是一次付费出版之后没有版税，真的是靠热情了，我一度也热情满满的看了很多荷语区儿童心理学的书，比如如何与自己的自闭症、多动症、肥胖、社交恐惧等相处。把翻译样张联系了十几家国内比较有名的童书出版社，得到少有几个回复，都是说现在国内出版注重原创，限制引进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "当然我也知道哪有试一下就成功的事儿，可依然觉得有点可惜。阿tim您说的其实很内行，我完全同意。我一直觉得我们国家对于翻译，尤其书籍的翻译是太不重视了。我们一方面需要大量的引进书籍，翻看很多的翻译书籍。可是我们读书的人都知道，就很多时候翻译的水准很一般。其中一个原因我认为就是因为我们不注重翻译，然后给翻译的这个报酬是非常不合理的低的。我认识有少部分译者，他们可能可以达到一个层次跟水平跟地位之后，他能够要价比较高，又或者是不只是要那种一次性的翻译费，而且还能分版税。但是更多人其实就像阿基米德您这个样子，这是一个很惨的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "您还提到一个问题，那就是出版的问题。的确这几年我们国家整体的淑，我们知道在中国出版你要拿书号，书号的这个数目正在减少。就可能我们政府部门觉得过去几年书出的太多了，太烂了，影响不好。所以要开始严格控制这个书的出版的总量，这书总的总量。这么一来书号就贵了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "你很多出版社要买书号是不是就很贵？这么贵起来你就要考虑，这个书要是不畅销，那我就别出了。又或者说这个书可能容易审查过不了，那我也最好别出了。所以现在出书是越来越难。再来就是翻译书，尤其现在我们也真的是有很多限制性，就觉得我们国家现在既然我们要讲文化自信，我们讲大国崛起，那我们应该多看自己中国人写的书，少看一点外国人写的书。所以现在翻译也的确没有以前那么容易了，翻译书籍出版的机会现在是少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "那那怎么办呢？有一位朋友叫wang joe，你说话说我比较喜欢历史，去年翻译了讲述中越间关系的brother enemy，感觉越战后这段历史是我们非常缺乏了解的，到现在这种缺乏了解还很影响我们一些判断。因为没有版税，也没想发表，但非常希望让大家看到，问我有什么建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "王总你讲的这个问题太好了。因为中越间关系确实是整个我就你你其实我觉得我们中国对中南半岛的状态的理解是很少的。比如说就对我们的邻居越南，其实也多半人不是太理解。我们以前读历史书常常会提到越南。至少北越的部分过去曾经有很长的时间是中国的控制范围，甚至是中国的直接的领土。我们很少从另一个角度来思考，你从越南的角度来看，他们就会把中国看成一个长期存在的侵略者，你知道吗？就你仔细看越南史上面的很多越南的民族英雄都是抗对抗中国入侵的英雄人物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "这是讲的是过去，越战之后，这个关系其实也是非常复杂的，再加上柬埔寨这我们这几个国家之间关系是很复杂的一件事情。但这个事情又坦白讲极端敏感。以我对今天的出版的情况了解，王者我认为你这本书是不太可能能出版。假如你真的想发表，因为没有版权，其实也没有任何合法渠道能够发表。你可能只能够私下的跟几个朋友自己分享一下。当然也有人比如说像上次我们讲的陈词，他会把它当成一个试稿放在网上请大家指教。比如说放在豆瓣，放在知乎，我不知道这个有点灰色地带是不是？其实理论上是违反版权法的。但是我我我只是告诉你有这种做法，但并不表示我要鼓励什么这个请自己注意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "好，还有一位朋友提到了上一集节目的，是上一集节目之前我也看到有朋友留言想我聊的一个事儿。这个事儿就是这样的，这位朋友叫蝉的夏天，你说能不能谈谈最近陈漫道歉的事件？国人的审美以及所谓的尊严到底要走向何处，实在迷惑。BTW by the way顺带一谈，对我来说看到这组照片第一眼是惊艳太美了。里面蕴含着丰富的审美元素，脸庞的涂白晕染，眼部的线描发型，几乎都能在古代壁画、塑像、仕女画、菩萨像里面找到，充满了活力和想象力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "呦缠着夏天，您这话可别到处讲，否则你也得道歉。我跟你说，陈漫女士这个事情，我想大家都应该听过或略有耳闻，是不是？就是这一位非常著名的时尚摄影师，最近好像有一个展览，展览之中展出了他早年拍摄的一些的帮一些时尚杂志跟一些时尚品牌拍的照片。其中一组照片就被认为有辱华的嫌疑，很多媒体和网民都有所反映，最后，牵涉这件事情的还有洪晃女士。洪晃女士为他辩护大概也有点出言不逊。被网民教训让他道歉。后来陈漫本人也道歉，觉得是自己早年思想不成熟，强调自己有一颗深红的中国心等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "这件事情坦白讲我虽然知道，但我没有太深究，我觉得我无法评论太多。这就只对这件事儿，为什么呢？因为我的习惯，比如说我把如果把这些照片当成一个艺术作品，我觉得评论一个艺术作品，我的通常的方式是要了解这个作品是在什么情况，发布在什么背景下，就要搞清楚它的脉络。比如说他原来的时候，他是在很多年前的一个品牌邀约，在一些时尚杂志上面的看出来的照片。那我就要搞清楚当时那个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "因为我们知道曾经有一阵子，时尚界在大概二三十年前、十几年前都分别有过几次中国风或者东方风。这些中国风跟东方风里面有一些趋向，有一段时期是展示出的很符合我们今天主流审美口味的一个东方形象。在那个情况下，假如有一位艺术家，假设陈曼是这个样子，他做一些不一样的东西，他想他做了这样的作品，那会产生什么效果呢？你要放在那个背景来看，当然我这只是个大胆的猜测，我不肯定。假如说他这次放在这个展览里面，我就要看他这个展览是个什么样的性质的展览，他展览中的其他的照片又是怎么样。我很难孤立的就抽这组照片来判断它是种什么样的照片。至于它是否辱华，坦白讲就像您这样子，您是喜欢这组照片，您觉得拍的很好的才在夏天。我也知道有很多人觉得这组照片拍得相当不错，可见每个人的审美口味都是不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "可是尽管我们对审美判断上有个体差异，但是对于一些形象的总体的偏好或否定，这个东西确实客观或者相对客观的在是存在着的。你比如说我们谈到这种形象辱华的问题，就审美形象辱华问题，尤其是女性。我们可以数一下在西方的主流传媒，或者是像好莱坞电影这样的影视制作里面呈现出来的亚洲人形象、东亚人形象，尤其是中国形象，它是一个演变史的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "我记得我小时候，我就觉得很奇怪，为什么看当时那些的美国拍的动画片里面，常常出现一种人物的造型，仅是带着一种清朝官僚的帽子。然后那个人会留一个胡子，那个是个男人的，当然那个胡子都是山羊胡，然后他总是眯着一条线的眼睛。我想是觉得这是什么？这代表什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "后来我才了解到，原来这是一个当年美国动画片里面常常呈现出的一种古代中国的形象，就是这个样子。而这个样子其实跟美国好莱坞电影史上一个非常有名的一个形象或者一个角色相关。那就是大名鼎鼎的覆满洲。这是一个极端邪恶的坏人，他恰好是个中国人。你看这个名字叫满洲夫曼处mantua food。那那这个人就是一个山羊胡，留着的小辫子这样的一个人物角色。这是一个很典型以前好莱坞电影里面的一个华人男性形象。而女性一定都是单眼皮、小眼睛，脸是个大饼脸，或者圆或者方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "这样的形象在过去很容，如果今天我们一看就会激起很愤怒，其实就是辱华。这个形象的确是坦白讲是非常丑化中国人或者是亚洲人的那这个形象在当年他们不自觉地使用，但现在已经不可能再出现，甚至傅满洲这个名字都是成了一个禁忌。所以我想说的是，这种所谓一种形象辱华，它这个历史是确实存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "后来出现一个情况，就是到了上世纪的八九十年代，然后本世纪初之后，我们知道又有一篇新型的好莱坞影像中出现的女性一些真人演员，或者是欧美时尚界里面出现的中国模特儿。那种形象又是怎么样的形象？比如说我们记得吕燕这位我们中国第一代超模，还有当年现在在美国也都非常红的，最可能甚至最红的一个华裔女性演员就是露西六刘玉玲。你看他们两个的形象，都是眼睛不大的，而且都不是双眼皮的。当时他们走红的一开始走红的时候，我记得我们华人世界，就我们亚洲这边也有很多讨论，有很多人说这漂亮吗？这好奇怪。可是那个时候跟今天不同，我们会觉得，这时候我们已经觉得这可能不算是辱华了，不像傅满洲那样，这是什么呢？这只能说是老外的审美标准和我不同，和我们不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "我小时候注意好莱坞电影里面出现的中国女性的形象，我就觉得怎么都是有种丹凤眼和眉毛上扬，化妆画出来画成那样，那就是他们心目中的中国美女的形象。但是那个时候我们不太会说这叫辱华，我们会说这叫什么呢？这只是说他们心目中的中国美女或者东方美女跟我们的感觉是不同的。然后到了最近几年开始变了，最近几年我们开始会觉得这种不同，还不单是不同，而且他是在羞辱我们。你比如说像李静雯这位模特儿，他不是几年前帮sara拍了一组照片，满脸雀斑吗？那就被很多人骂，就是说我们中国人不会长雀斑的，我们中国女孩子很少长雀斑，你这是带了一个西方审美。你这个乳化，然后就辱华了，这些辱华的案例就开始多起来。所以我现在我知道这些像承办的故事，我没太深究，是因为反正差不多隔三差五就会有一单类似的事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "辱华的事件每年都很多，形象辱华也是其中一大宗。那到底像李静文这个事情，然后在更近期还有一个案例，我觉得蛮好玩的。就是你知道有一个近几年很走红的美国艺人，他的艺名叫奥卡菲娜，他的本名叫林家珍。他的爸爸是华人，他妈妈是韩国人，就是典型的美式的亚裔族群。会他就非常红，他是一个很好的rap了。那么唱rap唱people唱rap，跟着会做脱口秀，然后演戏，是个很全方位的一个艺人。我其实很喜欢他，因为他极端有活力，他真的是很聪明，就有一种独特的魅力，很可爱，我很喜欢他他演出好几部作品，最一开始被大银幕注意，就是大概可能是cisy rich asian里面那个p blink，后来就演这个辱华电影上汽对不对？他就在我们华人网络圈里面就被骂的很惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "很多人怎么骂他呢？就说他长得太丑了，好莱坞就是喜欢用这种丑。然后就说这个人很没有仪态，他是那种搞笑型的角色，然后就是说他太不注重自己仪态。叫他使你少丢我们中国人脸了，少丢我们华人脸了。当然也有些不是华人也会被我们嘲笑，像吴三卓这位非常著名的韩裔演员，就是killing eve里面那个那个if，以及最近一个电视剧the chair系主任，好像翻译成的主角，他演戏演的很好。但是我们这里也照样嘲笑，就说他长得丑，但他还不算辱华，因为他不是华人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "但是林家箴，由于有华人血统，那就挺辱华了，他的脸就很辱华。到了这儿，我觉得我想说的是什么呢？我想说的是真的是关注角度不同。比如说我看林家箴，我喜欢她，我从来没想过他要代表我，我从来没想过他要代表表华人或代表亚洲人。我看到的就是当然我刚才说我们不要只强调个体，不要而忽略了社会的阶层。可是问题是当我们在看艺术作品的时候，有时候我们要小心，我们不要太过强调阶层或者是所谓的族群代表性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "我们看凌凌漆里面的Daniel cake，我看到是个演员的出色表演。我不太会看到他代表了白人盎格鲁萨克逊男性。那那你可以这么看，但是他不一定只有这个角度。所以奥卡菲娜我觉得他好，是因为我把他当成一个很出色的艺人是真有必要让他代表某个群体吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "其实也可以这么想，比如说这就牵涉一个脉络的不一样。在我们华人世界，我们网上很多人就骂奥卡菲娜，说他辱华。这不是他辱华，是好莱坞利用他辱华。而他的样子，他的状态本身也很辱华。可是问题是在美国那里，很他反而会受欢迎。恰恰是因为他被认为他革新了美国主流社会对亚裔的人的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "美国人对亚裔的想法，尤其对有华裔血统的想法，就是努力读书的书呆子很多都是nerd，表现很出色，很斯文、很内敛等等等等。但是一下子奥卡菲娜出来石破天惊，那么搞笑，而且那么奔放，带着一种强烈的女性主义的色彩来来演出她的音乐。我特别喜欢他一个音乐，叫我的阴道my view，太好笑了，一首歌太爆炸了。但是这些所以为在他在美国受欢迎，是因为他革命了一个亚裔形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "但是到了我们这边脉络一变就完全不同了。同样的我在看吕燕刘玉玲的演出，就是Lucy六的他们模特儿的作品的时候，我看到的是个具体的人我没太想到，原来他要代表我，我们是首先觉得一个东西，一个形象辱华。首先就是我跟他是什么关系，因为我是华人，他的形象不好，我就觉得那就是在羞辱我。可是问题是这个代表关系是怎么成立的呢？我对这点很感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "再来第二点，所谓汝华形象在今天逐渐我们可以看到一种趋势，就是如果在国外的影视作品中出现的女性，他单眼皮、小眼睛，脸长了个大饼脸，我们就觉得很不开心，很不高兴，觉得这不是我们中国的审美观。我们中国人的审美观是什么呢？那当然就是反过来，大眼睛双眼皮脸要长一个鹅蛋脸或者很很尖细的一个小小的脸庞，我们就觉得这就是中国式的审美。可是这个中国式的审美，这个讲法我也觉得很有趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "一方面我们看今天我们常常在网上看到很多人批评今天的演艺人，尤其女性，说他们长得都一模一样，然后都是那种然后就批评他们演技不好怎么样。可是你没有想过为什么都长成那个样子，某种标准脸，那是因为我们集体的审美追求的的确确就喜欢这种样子，但是这个样子本身它是怎么来的？他也有个历史演变过程。在中国古典时代到现在，我们不同朝代不同时期，对于女性的样貌的审美标准跟对男性的样貌的审美标准其实一直在变化。你不要数太远，你就数到民国时期。你去看民国时期最有名的那些美人啊，像赛金花、蝴蝶和宋美龄，当然不能不提林徽因，你仔细看他们都是单眼皮的，他们没人是双眼皮，他就算眼睛大，她也是单眼皮。可是今天我们都觉得双眼皮是个审美标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "然而这一点有意思的是华人，大部分华人传统上其实恰恰不容易出双眼皮，反而单眼皮更多。那为什么我们今天会变成这种审美呢？我自己看过一些分析是说，恰恰是我们受到西方影响，就我们今天是受到了西方的某种美女标准的影响，使得我们用同样的标本来要求我们中国女性的审美典范，她应该要双眼皮，尽管我们以前从来大部分人都不是双眼皮，尽管历史上中国对女性的审美标准其实是喜欢单眼皮，但是今天我们其实在这方面某种程度是西化了。然后这时候如果当出现一个美国电影中的女性形象，她居然不是双眼皮，我们就觉得这不对了，那这是很有趣的一件事情是不是？所以你再看，你就看我们今天我们中国的一些的美女典范。比如说像迪丽热巴这样子，还有好几位维吾尔来的美女演员，那那那她恰恰就不是传统汉人的那个模样，然后我们就喜欢这种样子，不是汉人似的一个东西，但是我们已经开始把它固定下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "但这件事儿，算了，我还是没法多说好了好了好了，水了半天，今天这期节目结束。但是我最后想来点好玩点的一个音乐介绍，就我们刚才提到艺术品的分析，当然各种的文化产品，我们单纯这么听着看着觉得很开心很享受是可以的。可是有时候我如果我们再稍微深入一点，学多一点点东西，你会得到另一种享受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "比方说音乐好听就行了，对不对？我们计较那么多干嘛呢？没错，然而这并不表示你不可以再多学一些，多学一些的好处是什么呢？也许你的享受会多了一些以前没有的东西。比如说学一点基本的阅历，起码看懂乐谱。我们的基础教育是不是都会教读谱？好像是对吧？我忘了。如果是的话，你试试看听听看我接下来介绍的音乐。你找那个张网，把它谱子找出来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "为什么呢？我今天要讲的是一个非常有名的音乐史上的一个游戏。你知道古典音乐里面有很变奏曲，这个变奏曲通常就是作曲家，比如说巴赫，他拿了一段旋律，一段主题，然后利用这个音乐里面的主题曲，然后不断的加以修饰，不断的变形包装等等，让它产生不同的变化，用最小的素材去摸索出最丰富的可能性。有时候这个主题可以不是这个音乐家本人创作，而是来自别的音乐家的。也是说有的别的音乐家写了一首曲子，跟着到了另一个时代，另一个音乐家手上，他就拿着这个曲子的一个很基本的主题素材，然后哪怕它变形玩花样，这是很常见的。可是我今天讲的这个太牛逼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "你有没有听过帕格尼尼随想曲，是西方古典音乐史上一个鼎鼎大名的一个怪人，被认为是跟魔鬼交易的人。为什么？因为他的小提琴拉得太好了。就在那个年代，我们今天小提琴平均的技巧水平是高于一两百年前的。但在帕格尼尼那个年代，他等于一个人用他一人之力，把小提琴的技巧的难度推到了一个史无前例的高峰。由于他技巧太好，所以当时一般的存在的小提琴的曲目，发挥不了他那种炫技的那种才华。于是他自己写了一些曲子，其中最有名的就是24首的随想曲。那个技巧相当高，放在今天都是一个考验一个小提琴高手段位的一个标准曲目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "在帕格尼尼的随想曲里面，最有名的就是第24首AY第24首。他这套曲子在历史上曾经有无数的钢琴家或者音乐家想要试图把它改编做一些变奏。李斯特说过，布拉姆斯也做过。可是我觉得最好玩的是拉赫曼尼诺夫这位俄罗斯的大钢琴家、大作曲家，到了拉赫曼尼诺夫手上，他已经玩到了一个新花样了，那就是他干了什么呢？这样子我先给你听一小段，帕格尼尼随想曲的第24号随想曲，是他的24首随想曲的最后一首。我们先来听，然后回头我们再来听拉赫曼尼诺夫怎么来变奏这首音乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "好，我们刚才听到的就是帕格尼尼随想曲的第24号，这段是脍炙人口，我猜你应该听过。然而你知道吗？我接下来介绍的这首音乐，你听起来跟刚才那个音乐是完全不一样，真的是完全不一样。拉赫曼尼诺夫把这首变奏曲，他写的那个帕格尼尼狂想曲写了好几段几十段的狂想曲，也就根据这个主题不断变奏。但是我现在要放给你听的是他的第18段帕格尼尼狂想曲，他真是太浪漫了，太优美了，很多电影都拿来当配乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "你听的时候你大概会觉得，这首音乐跟我们刚才听的那个帕格尼尼随想曲的第24号完全是两回事儿。你怎么能说这还叫变奏吗？你我很多人听的时候都搞没搞懂，这怎么能叫变奏曲。但是如果你会读谱，你把谱子拿出来对一对，你就发现是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "拉赫曼尼诺夫是把帕格尼尼的第24号随想曲的主题完全颠倒了过来，整个谱倒过来，然后当然要调整速度，要做一些别的修饰，但主题基本就倒过来，就变成了一首完全不一样的曲子。而这个曲子本身竟然还是成立的，还不是乱来的，而且是这么好听的。天哪，居然有这样的事情，你说这帮人天才。这是我们讲了半天，那到底是什么曲子？我们来听听看拉赫曼尼诺夫的帕格尼尼狂想曲的第十八段。我放的这个版本就是伟大的上世纪的钢琴大师鲁宾斯坦他的演奏的版本。交响乐团是3凡是，也就是旧金山交响乐团，指挥是安利克约达and lick your的。我们听。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，发言人分享了对年老和懒惰的个人看法，谈及因年龄被社会称为“大叔”和“老男人”的现象，并探讨了在互联网时代如何应对这一现实。他提及在制作节目时的一些习惯和反思，包括公开道歉以及与年轻观众的互动。此外，讨论转向了对武侠电影《精武门》及电影中陈真角色的喜爱，进而探讨了这些影视作品如何影响民族主义情绪。发言人还涉及了教育、阶层流动、文化资源不平等以及翻译出版行业的见解。最后，深入分析了文化、审美和种族代表性问题，倡导听众欣赏古典音乐和艺术，以获得更深层次的体验。",
    "qa_pairs": [
      {
        "question": "梁文道最近是否觉得自己老了，想偷懒？",
        "answer": "是的，梁文道最近觉得自己有些不对劲，总想偷懒，不确定是因为身体不好还是年龄增长。",
        "time": "00:00:02"
      },
      {
        "question": "上回梁文道有偷懒一天做节目的情况吗？梁文道的节目有哪些意想不到的作用？",
        "answer": "是的，上回确实偷懒了一天没做节目，但今天为了不让大家怀疑出事，还是坚持做了一个节目。梁文道的节目被一位名叫洁影的听众用于晚上听一宿以帮助其喝泻药顺利进行肠镜检查，这让梁文道感到自己的节目具有一定的娱乐和辅助作用。",
        "time": "00:00:47"
      },
      {
        "question": "梁文道在节目中提到的关于“陈真”的错误信息是什么？",
        "answer": "梁文道错误地将一位叫陈侄的厦门民工称为陈真，并且该角色由李小龙在电影《精武门》中饰演。实际上，梁文道纠正了自己，承认这是一个误会，并表示“陈真”是虚构人物，但这一角色深入人心，尤其在我这一代香港人中激发了强烈的民族主义情绪。",
        "time": "00:02:56"
      },
      {
        "question": "李小龙饰演的陈真有哪些经典情节？",
        "answer": "李小龙饰演的陈真在电影中有许多经典情节，如在公祭霍元甲时揭露日本人的侮辱行为，以及挑战并打败日本柔道馆的人，撕下“东亚病夫”的牌匾，有力地传达了华人不应是“东亚病夫”，要摒弃歧视的观念这一主题。",
        "time": "00:03:38"
      },
      {
        "question": "“华人与狗不得入内”的说法是否真实存在？",
        "answer": "“华人与狗不得入内”这个著名的桥段据说是虚构的，和陈真一样，并没有确凿的历史依据。不过，关于这类刺激民族情绪的传说，梁文道曾在一个电视读书节目中介绍过一本书，书中专门研究了此类传说的来源和发展。",
        "time": "00:05:29"
      },
      {
        "question": "深圳的人均阅读率在计算时是否将外来民工也算在内，这是否影响了对深圳人爱读书这一结论的判断？",
        "answer": "是的，当时深圳在计算人均阅读率时，意外地把外来民工也算作常住居民，使得深圳的人均阅读率显著提高。这表明大部分外来务工人员有读书的习惯，并非罕见现象。",
        "time": "00:08:39"
      },
      {
        "question": "您如何看待读书、小说以及各类娱乐活动的本质？",
        "answer": "我认为这些活动如读书、小说、运动锻炼、观看奥运比赛、视频纪录片、短视频、电影、电视剧和综艺节目等，都是人们在吃饱后自主选择来愉悦自己的行为，它们各有各自的喜好和价值。",
        "time": "00:09:22"
      },
      {
        "question": "对于有听众提到的观点，即阶层差异并不意味着社会普遍规律的失效，您怎么看？",
        "answer": "我赞同这种看法。虽然我不是一个推崇“唯读书高”的人，但社会上不同阶层、群体间存在的一些刻板印象和极端化观念确实值得研究。例如，有人试图证明农民工思想素质高的假设，但这是否又是基于另一种刻板印象呢？",
        "time": "00:11:18"
      },
      {
        "question": "媒体报道了农民工读哲学等不寻常之事，您认为其意义在于通过报道使其变得寻常，还是仅仅因为其不寻常而报道？",
        "answer": "这个问题很深刻，报道的意义在于促使这些不寻常的事情逐渐成为大众眼中的寻常现象，还是仅仅因为它们本身不寻常而进行报道。如果是前者，单篇报道可能不足以改变人们的认知，因为在这个时代，获取知识变得相对容易和平等，而个体兴趣的差异才是关键。",
        "time": "00:12:06"
      },
      {
        "question": "是否应该强调个体差异而非阶层差异，并且是否存在一种思维倾向，认为只有高收入、高教育水平的人才更可能对哲学感兴趣？",
        "answer": "我们应当避免用标签划分社会阶层，而是关注个人兴趣。哲学并非只受到教育程度或收入高低的影响，每个人都有可能对哲学感兴趣。阶层问题虽不等同于标签，却客观存在，并影响着我们对某些事物的看法，如农民工读哲学被视为奇事的现象。",
        "time": "00:13:44"
      },
      {
        "question": "对于当前青年一代强调个体差异、忽略阶级问题的现象，您怎么看？",
        "answer": "虽然表面上大家强调个体差异，但过度强调可能导致忽视阶级存在的客观性。阶级并非带有偏见的类型标签，而是反映了一定的社会现象和问题。即使否认其绝对客观性，也无法完全将其否定。国家的主流意识形态中也存在对不同群体的分类，如底层人民、富人群体等，这些分类背后都有其客观的社会基础。",
        "time": "00:14:26"
      },
      {
        "question": "这种阶层影响的具体表现是什么？",
        "answer": "这种阶层影响体现在一个人从小所处地区的文化氛围、家庭收入背景以及历史时空条件，这些因素共同作用决定了个体接触高级文化、哲学的可能性及早年发展的方向。",
        "time": "00:18:24"
      },
      {
        "question": "是否否认了普通人接触哲学的权利？",
        "answer": "并不是这样，每个人都有权利去读哲学，但问题在于他们当初接触到哲学的兴趣和机会可能从小就被排除在外，这是由他们所处的环境和阶层决定的。",
        "time": "00:18:57"
      },
      {
        "question": "法国和中国的哲学教育有何不同？",
        "answer": "在法国，哲学作为通识教育的一部分，从高中阶段就开始开设课程，国民普遍有机会接触和讨论哲学。而在我国，哲学通常在大学阶段作为专业课程，一般本科生通识教育并不强调逻辑训练和哲学学习。",
        "time": "00:20:25"
      },
      {
        "question": "在一个人成长过程中，家庭环境和教育条件对接触高级文化或哲学的影响有多大？",
        "answer": "家庭环境和教育条件对一个人能否接触并产生对高级文化、哲学的兴趣有着非常具体且重要的影响。例如，如果一个人由于家庭经济条件限制，在求学阶段无法广泛接触文娱活动和优质教育资源，可能会耗尽精力在学业上，导致没有足够的时间和机会去了解和接触哲学等深度文化。",
        "time": "00:23:00"
      },
      {
        "question": "是否应该接受这种阶层差异的存在？",
        "answer": "不应该接受，而应积极促进社会阶层流动和平等。社会应追求财富分配平等、文化资源平等、政治权利平等以及各种自由的平等，而不是消极地接受现状。",
        "time": "00:23:19"
      },
      {
        "question": "对于法国中学的哲学课质量有何评价？",
        "answer": "法国中学的哲学课上得相当不错，教材和教辅材料都很优秀，建议内地出版社引进，但似乎因某些原因未能成功引进。",
        "time": "00:24:09"
      },
      {
        "question": "在书籍翻译领域，存在哪些问题？针对翻译书籍难以出版的问题，有什么建议吗？",
        "answer": "翻译书籍的收入非常低，时薪可能只有2-3元，这导致高水平译者也难以维持生计。同时，国内对翻译书籍的重视程度不够，引进版书籍的质量参差不齐。另外，国家对出版行业的调控导致书号资源减少，出版社在成本压力下对翻译书的出版变得谨慎，加上文化自信和大国崛起的背景下，国人更倾向于阅读国产书籍，翻译书籍的出版机会减少。面对翻译书籍难以出版的情况，王总提到他翻译了一本关于中越关系的书籍，并因缺乏版税和合法发表途径而苦恼。建议王总可以考虑将作品上传至豆瓣、知乎等平台供业内专家指教，尽管这种做法可能触及版权法灰色地带，但不失为一种分享和交流的方法。",
        "time": "00:25:57"
      },
      {
        "question": "在时尚界曾经出现过的中国风或东方风潮流中，如果一位艺术家如陈曼展示了一些不同的作品，放在那个背景下可能会产生什么样的效果？",
        "answer": "这是一个很难孤立判断的问题，需要看展览的整体性质以及其中其他照片的内容。但从审美角度来说，尽管个体的审美口味存在差异，但对一些形象的总体偏好或否定是客观存在的。",
        "time": "00:32:08"
      },
      {
        "question": "中国式的审美观是如何形成的？",
        "answer": "中国式的审美观在不断演变的过程中受到历史、文化、时代背景等多种因素的影响。例如，现今流行的双眼皮、鹅蛋脸等审美标准，在过去并非主流，而受到西方审美观念的影响后，逐渐成为中国女性美的新典范。",
        "time": "00:43:35"
      },
      {
        "question": "学习更多关于艺术品分析的知识，会对欣赏体验产生什么影响？",
        "answer": "深入学习艺术品分析知识，如音乐史、乐谱阅读等，能让我们从更深层次理解和享受艺术作品，不仅限于表面的感官愉悦，还能获得未曾体验过的独特享受。",
        "time": "00:44:52"
      },
      {
        "question": "能否举一个古典音乐中变奏曲的例子，并介绍其中特别有趣的一个变奏？",
        "answer": "帕格尼尼的24首随想曲是一个著名的变奏曲集，其中最有名的是第24首。而俄罗斯钢琴家拉赫曼尼诺夫改编的帕格尼尼狂想曲第18段尤为有趣，他将帕格尼尼随想曲第24号的主题完全颠倒过来进行变奏，创造出一首完全不同的优美曲目，展现了音乐的无穷变化和创新性。",
        "time": "00:49:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道谈年纪、偷懒与武打片情怀",
        "summary": "梁文道近来感觉身体不适，质疑自己是否因年长而易感疲倦。他回顾了被称呼为“大叔”的经历和对年龄的感悟。此外，他分享了对李小龙饰演的陈真角色的怀念，强调了武打片对他那一代人爱国情感的影响，并误将陈侄称为陈真，随后对此进行了更正。"
      },
      {
        "time": "00:06:24",
        "title": "节目助人安眠与启发思考",
        "summary": "听众分享使用节目安眠和准备医疗检查的经历，同时反映了节目对流水线工人等群体的正面影响，展示了深圳民工的阅读习惯，以及对社会和政策的观察。"
      },
      {
        "time": "00:09:22",
        "title": "探讨读书和娱乐的价值",
        "summary": "对话中提出读书、运动、观看视频等都是人们在满足基本需求后，为了愉悦自己而做出的选择。这种观点认为，不同社会群体有各自的爱好和喜好，这些偏好都值得研究。虽然读书节目主持人并不支持“万事唯有读书高”的观点，但同时也提醒人们需要对这种广泛的看法保持警惕。"
      },
      {
        "time": "00:10:40",
        "title": "探讨刻板印象与社会阶层标签",
        "summary": "在阅读李普曼的经典著作《舆论》时，特别关注了刻板印象的章节，引发了对于英国谢菲尔德工人思想素质调查的思考。讨论了社会工作者试图证明工人思想素质高的努力是否也是一种刻板印象，以及对于农民工读哲学的不寻常报道背后的意义。强调了个人兴趣与能力的多样性，批评了将人简单标签化的做法，同时指出了社会阶层标签的复杂性和其背后的客观社会问题。"
      },
      {
        "time": "00:15:13",
        "title": "探讨阶层对个人生活的影响",
        "summary": "讨论强调了阶层的存在及其对个人生活的深刻影响。指出社会阶层不仅影响个人的教育、文娱生活接触机会，还影响其对高级文化及哲学的兴趣和接触可能性。同时，批评了否认阶级存在、忽视阶级对个体影响的观点，强调了尽管人人都有接触高级文化的权利，但实际机会和兴趣的培养受到所处社会阶层的限制。"
      },
      {
        "time": "00:20:25",
        "title": "法国哲学教育的普及与开放传统",
        "summary": "在法国，哲学是高中教育的一部分，体现了哲学在国民教育中的普及。从1968年5月风暴后，大学教育对公众开放，巴黎第八大学的传统包括允许任何人旁听课程，体现了法国对教育的开放态度。法兰西学院的院士有义务公开授课，这进一步促进了知识的普及。相比之下，在中国，哲学和逻辑学并非义务教育的一部分，显示出两国在教育制度上的差异。"
      },
      {
        "time": "00:23:19",
        "title": "推动社会阶层流动与平等的理想",
        "summary": "对话强调了社会阶层对个人机会和机遇的限制，并指出这种现象不应被接受，而应努力改变。提倡促进社会阶层流动，以实现财富分配、文化资源、政治权利和自由等方面的平等。表达了对法国中学哲学教育的欣赏，暗示内地引进相关教材遇到困难，可能因为内容敏感。"
      },
      {
        "time": "00:24:37",
        "title": "翻译行业的挑战与困境",
        "summary": "翻译行业面临诸多挑战，包括低收入、版税问题、出版困难等。翻译人员即便投入大量时间和精力，报酬也非常有限，且大多数情况下没有版税。出版环境的限制，如书号减少、审查严格以及对引进书籍的限制，使得翻译作品的出版变得越来越难。此外，对于一些敏感题材的翻译作品，出版几乎不可能，导致一些翻译者只能私下分享自己的作品。"
      },
      {
        "time": "00:29:59",
        "title": "探讨审美标准与文化认同",
        "summary": "讨论集中在如何外国人扮演的角色以及他们在影视作品中的形象影响华人对自己文化身份的认知。特别是提到，当看到不满足中国审美标准的形象时，一些华人可能会感到被羞辱，因为这些形象被认为代表了自己。此外，还探讨了中国审美观的变迁，指出了历史上中国对美的定义与现代的不同，以及西方文化对现代中国审美观的影响。最后，通过音乐的例子，鼓励人们深入学习和理解文化产品，以获得更丰富的体验。"
      },
      {
        "time": "00:45:52",
        "title": "音乐天才的创新：拉赫曼尼诺夫的变奏艺术",
        "summary": "对话中提及了帕格尼尼随想曲第24首的历史地位及其在古典音乐中的影响。进一步介绍拉赫曼尼诺夫如何将这首曲子的主题倒转并加以变奏，创造出新的音乐作品。特别强调了这种创新的作曲手法展现了音乐家们对音乐的深刻理解和创造力，同时体现了音乐传承与创新的奇妙结合。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "感觉自己老了，容易偷懒"
            },
            {
              "children": [],
              "content": "互联网上对50岁以上男性的称呼变化"
            },
            {
              "children": [],
              "content": "通过做节目来避免被人怀疑"
            }
          ],
          "content": "梁文道个人感受"
        },
        {
          "children": [
            {
              "children": [],
              "content": "误称陈真为陈侄，引发自我反思"
            },
            {
              "children": [],
              "content": "讨论“陈真”角色对香港一代人的影响"
            },
            {
              "children": [],
              "content": "李小龙饰演的陈真成为爱国情感的象征"
            },
            {
              "children": [],
              "content": "华人与狗的牌子被视为民族侮辱的象征"
            },
            {
              "children": [],
              "content": "对于历史上的“华人与狗”说法的质疑"
            },
            {
              "children": [],
              "content": "介绍关于民族情绪传说的书籍"
            }
          ],
          "content": "文化与社会观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "民工读书的现象讨论"
            },
            {
              "children": [],
              "content": "流水线工人读书的故事"
            },
            {
              "children": [],
              "content": "深圳的阅读率与民工教育问题"
            },
            {
              "children": [],
              "content": "社会对民工阶层的偏见"
            },
            {
              "children": [],
              "content": "阶层对个人教育和兴趣的影响"
            },
            {
              "children": [],
              "content": "个人兴趣与社会阶层的关系"
            }
          ],
          "content": "社会阶层与教育"
        },
        {
          "children": [
            {
              "children": [],
              "content": "传播学著作《舆论》的讨论"
            },
            {
              "children": [],
              "content": "媒体报道对社会阶层影响的讨论"
            },
            {
              "children": [],
              "content": "媒介技术进步与知识获取的平等性"
            },
            {
              "children": [],
              "content": "社会阶层划分与标签化问题"
            }
          ],
          "content": "媒介与传播"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个体差异与群体标签的讨论"
            },
            {
              "children": [],
              "content": "阶层意识与社会主义教育"
            },
            {
              "children": [],
              "content": "“底层人民”标签的社会影响"
            },
            {
              "children": [],
              "content": "个人成就与社会环境的关系"
            }
          ],
          "content": "个人与群体认同"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讨论陈漫道歉事件和审美争议"
            },
            {
              "children": [],
              "content": ""
            },
            {
              "children": [],
              "content": "中西方审美差异的讨论"
            },
            {
              "children": [],
              "content": "审美标准的历史演变"
            }
          ],
          "content": "文化产品与审美"
        },
        {
          "children": [
            {
              "children": [],
              "content": "分享帕格尼尼与拉赫曼尼诺夫的音乐作品"
            },
            {
              "children": [],
              "content": "音乐变奏与创作的讨论"
            },
            {
              "children": [],
              "content": "音乐欣赏的深度与乐趣"
            }
          ],
          "content": "音乐欣赏与理解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "节目被用于帮助听众安眠"
            },
            {
              "children": [],
              "content": "通过节目促进个人健康的经验分享"
            }
          ],
          "content": "个人健康与节目效果"
        }
      ],
      "content": "梁文道对话内容摘要"
    }
  }
}