{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "61b1f26be132e8dcd91e54da",
  "title": "335. 认识东北作家的前提是什么？| 宝珀理想国文学奖③《仙症》",
  "task_id": "p7g395yo7666qz65",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不保证成功不一定有用，知识只是点亮世界的灵光。我是梁文道。真是不好意思，本来我们节目应该是昨天播出的，但是因为最近疫情影响了，使得我昨天一整天都在路上，根本没有时间做节目。你知道我是个到处飞来飞去的人，这两年的疫情我就没办法像以前飞得那么勤。但是只要每回有机会难得，能够回到内地隔离了21天，那就要好好把握机会，该干的事儿，该见的人到处跑一圈。那么这么飞下来，只要什么地方出疫情，我的天那个出行之困难，我想你大概最近如果你也像我这样，或者你身边有人这样，你大概应该很了解。这是没办法，对不住。所以昨天播的节目就之后今天才开始跟你聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "之前你记不记得我不是讲过几回，讲过两本今年的宝珀理想国文学奖进入决选的佳作吗？无本能够进得了这个文学奖的决选名单的作品，在我看来其实都大有资格获得最后的大奖。但就像我们常讲的有时候比赛是有运气成分，而且评审共同的标准也都不一定跟每个人一样。所以很难说的这事儿反正至少在我看来，我今天介绍的这本书，它的作者跟这本书都是很值得我们关注的一位作家。他就叫正直，不晓得有没有听过，他之前有本书很畅销，很多人还拿来跟日本著名作家东野圭吾的白夜行相比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "那本书就是生吞，在生吞之后，郑智就出版了这一部短篇小说集仙正。我自己认为先证达到的成就其实比身份要高就你仔细看的话，无论如何，我先介绍一下这位青年作者，他是东北人。没错，你没听错，他又是东北人，这就是所谓传说中的东北文艺复兴中的另一员大将。但是当然对于这个地域标签的关注有没有必要，或者说刚才我说那个词，东北文艺复兴我们之前也聊过的，我们该怎么理解，那是另一码事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "回头再讲正直的生平，就跟另外几位同代东北作家稍有不同。他很年轻去了香港念大学，后来又有机会在台北读研究生。很年轻的时候开始写作，大概19岁20岁就出了他的第一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "他写作来养活自己的经验可以说是非常丰富。以前在香港的无线电视台，也就TVB做过编剧还是监制我也忘了。然后后来也做过一轮的编剧，也写过网络文学，甚至趁热闹写过一轮带有情色意味的网络文学。看到这一点我特别亲切，因为我不跟你讲过？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "我年轻的时候也写过黄色小说，这就是你要用写作谋生，对不对？你有什么办法呢？当然现在你千万别学，这个是很不道德。这写的多，这个事儿被人挖出来，那就成劣迹艺人了。好，反正正直有过这么一个劣迹艺人的劣迹作家的一个经历背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "但是很多人就说浪子回头。现在重新进入严肃文学的领域，而且出手不凡。但是这个严肃文学怎么理解，那又是另一个大话题。咱不说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "我们现在来说一下这部仙阵这个短篇集。这个短篇集它开篇的第一篇小说就叫仙阵，这也是这本集子里面大概最有名的一篇了。为什么呢？那是因为当年曾经有一个文学比赛叫匿名作家计划，就邀请一批作家，里面有像郑智这样的青年作者，也有一些成名已久的前辈作者，邀请他们换一个名字，或者不用自己本名来写小说，然后大家来评比一下，看看怎么样。这个结果很有意思，因为很多老作家都觉得，这回不用给自己的不用用自己的名字写作，那你是不是应该可以放开手脚，完全换一种风格，让人认不出来呢？所以这其实挺好玩的，很多前辈作家爱参加，大家都是为了这个理由。正值却在这么一个高手云集的比赛当中轮回，他得到了手脚，就是这篇仙阵。这篇仙阵出手不凡，一开头就引人入胜，我给大家念一念好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "这里面这么讲，倒数第二次见到王战团，他正在指挥一只刺猬过马路，时间应该是2000年的夏天，也可能是2001年。地点我敢咬定，就在二经街、三经街和11纬路拼成的人字街的街心。刺猬通体裹着灰白色短毛，幼小的四肢被一段新铺的柏油油路边缘黏住。王战团居高临下立在他面前，不踢也不敢，只用两腿封堵住柏油路段，右臂挥舞起携琴的小黄旗，左臂在半空中打出前进手势，口衔一枚钢。邵朝反方向拼命的吹，刺猬的身高瞄不见他的手势，却是在片场间会意那声少女猛地调转他尖细的头，一口气从街心奔向街的东侧，绕上路牙，遁入矮灌丛中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "王战团跟拥堵的街心被他甩在烈日下这一段是不是太有意思了？就你一开头你遇见的第一个人物是在十字路口指挥交通，为了要帮一个刺猬过马路的一个人。你说这人是个什么人呢？他当然就是一般人所说的精神病患者，或者俗话讲的疯子。我记得当时其中一个匿名评审这个文学比赛的评审书，彤老师就曾经说这是他很多年没有见过的，这么具体这么真实的对于一个疯子的一个描写。他说的真好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "由于有了这样的开头，我们很快就会产生两个问题，这个王战团是谁呢？他为什么会变成这样？也就他为什么会疯？第二，为什么他要帮刺猬过马路？他跟刺猬是不是有什么缘分呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "那这是第二个问题。那你可以把先证理解为，就是从开头就埋下这两条问题给你，然后一步一步的要解释给你听。这到底是个怎么回事？一个疯子与刺猬之间的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "说到这儿我打个岔。我通常介绍任何书，哪怕过去讲一千零一夜的时候，也是我都会看一看我们各大网站论坛上面的各种的评论。比如说像豆瓣，豆瓣上面就很集中有各种书籍的，大家的意见。我看这些有时候就为了当然要了解人家同行怎么讨论我所要介绍我所要有所感想的书。二来有时候这就跟我喜欢翻翻畅销书的这个目录一样。就是因为能够知道现在大家都在想什么，大家的审美或者看东西的那个口味或倾向是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "我这几年关注到有一个特点，这个特点就在政治这本先正下面的一个一星评论里面也能看到，但他评论分很高，就一星的实际其实没几个，就有一个。这个就很有意思，就说这书，看了看完这个现在也没觉得有啥，主要就是说这个王战团的疯狂，好像是要映射那个不可言说的时代，是不是为了要给人产生大家喜欢，是不是因为过度解读了对那个时代的看法呢？我看不出有什么美的。这种讲法我觉得有趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "为什么我今年见的比较多？就今年我发现好些文艺作品，好些书、好些电影都会被人这么讲说我看不出美在哪里，这个美这个字越来越常出现。这让我很好奇，我们是不是这个时代正在转变，出现那种就像我之前讲的，我们的审美趣味的转变，对于小说或者对于文字，对于文学的美，我们现在到底认为什么叫做美呢？美是不是那么重要呢？等等，这些都很值得关注是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "第二就是好像但凡碰到某个所谓不可言说的时代的事的时候，大家都会有点敏感。就是说大家喜欢这个书，是不是因为他讲了很多那个时代这样子就叫好吗？讲那个时代就叫好吗？这不是只是给人过度解读吗？有的比较直接，就是说你好像在批评过去搞运动的时代，用这个就来博取大家的眼球，或者关注度，或者眼泪等等等等。这都是认为只要写到某个时代的苦难，这都是一个很负面的事情，这个不太好的事情。这个讲法我觉得蛮有趣，我们先把这个甩回到对这本书的介绍，但是仍然要说时代背景对这部书非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "这个也就牵涉到我们刚才讲的东北的问题。我们知道这几年东北出了不少非常出色的作家。比如说宝珀理想国文学奖的上一届的首奖得主双雪涛就是一个很好的例子。还有前一届的其中一个入围佳作的作者班宇，一连串的东北作家都在各个领域当中浮现，很受关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "那这是为什么呢？很多人就说这莫非是因为东北在我们心目中就是一个整体由盛转衰的地方，在这个状态下就能出好的文艺作品吗？东北是个什么情况，我都不需要多说了，我想大家心目中都有一定的了解。确实是几十年了，说要产业重整，整个地方要进振兴起来。但是好像一直这可能是我的个人的偏见，如果我错了，请你指正。我好像一直有种郁症乏力的感觉，那他会不会好，该怎么好，那是另一码事儿，咱不讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "我关注的是当一个地方真实的从过去整个国家的脊梁柱芯，一下变成好像在整个国家的后脚跟部分的这么一个地方。活在这里的人，他们是种什么样的经历？他们对时代有什么感受？他们怎么理解他们所经历过的这一切呢？我想这个就是我们认识所谓东北作家群的其中一个共同的一个的前提。这个前提当然要牵涉到一个时代的转换，当然牵涉到了一个过去的时代是怎么样，现在的时代是怎么样，中间的对比，中间这种演变的路径线索和逻辑，以及更重要的是在这个变化当中，每一个人，每一个家庭他们所经历的一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "为什么我说后面这个最重要呢？正是因为我觉得文学其中一个强项就是。他不是写非常宏大的整个集体，特别是小说，往往关注一些非常个体的生存与命运。当一个个体经历过他所不能理解，或者至少他没有能力去影响或改变的大环境的变动，他被这些环境席卷，他被时代的潮流推着走，他自己的命运受到整个大局的影响，而他难以左右的时刻。这个时候他经历的东西，文学在表达它，小说在进入它，在抚摸它的时候，我们会觉得特别有一份同情共感。而这种同情共感是文学里面很珍贵的一种品质，这可能是我个人的偏见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "所以你看其实中国文学也有这种传统，就所谓的国破山河在，你不要过度联想。我这里指的这个国，当然不是说东北就独立建国了，这个国指的是一种，我把它隐喻来用是整个环境，整个那种曾经我们熟悉的环境跟制度一下子崩溃了、消亡了、瓦解之后。但是那片山零人在地面好像还在，人也都还活在那个时刻，底下的那种悲怆在人身上如何体现出来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "当然我们也可以说历史上有不乏各种歌颂时代进步，时代演变是往好的演变局面演变的时候，有没有这种作品？当然有，历来以前美朝皇帝都会喜欢，大家说他在位的时候时代很好，怎么样。是不是以前的文人写最多其实是那种颂圣诗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "就是从古到今中国诗中国是个诗的大国，中国诗里面最多的数量最多的就是这种颂圣诗。但你记得住几首呢？我们基本上今天都都不知道，你就是很难说出来有什么宋圣诗是写的好，可能清平乐，当然上林赋对对对，那那也但也说不出太多了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "好，我们不管在这样的一个大的背景下，怎么去理解个人的命运的变迁。我觉得先正这个小说里面有趣的一点，或者这部书里面几篇小说里面共通的一点是什么呢？就是他都加入了一个魔幻元素，帮助我们理解或者帮助小说里面的角色来理解他所经历的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "不是很多人说有所谓的东北魔幻主义吗？魔幻这个词在我们的文化言谈里面，在我们的文学讨论里面，有时候是个用的不是那么精确的一个概念。但它也实在很难精确。大概源起于上世纪六七十年代之后的拉美魔幻现实主义的大爆炸。我们知道这一波潮流对中国文坛影响非常深。而到了东北这片地方的作者们有时候底下都会流露出一点不是那么现实的色彩，一些不是那么现实的，不符合我们成熟社会日常理性所能理解的逻辑的东西。这种东西我们也说它好魔幻，这只是很粗糙的一个概念，但我们姑且现在这么用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "而在先证这篇小说里面的魔幻的部分就在于哪呢？那就是他里面有一个人物叫赵老师，是个你可以说是个装神弄鬼的民间萨满，就拜先的，然后拜的就是个刺猬仙。就把他的角色穿插进来，以他的角度来告诉我们，为什么刚才我说的这篇小说的主角王战团他会疯呢？其实我们读这个小说知道他之所以疯，是因为他在那个不平凡的年代里面，他说梦话，说出了一些得罪人，得罪干部跟同事们的话，因此被批判。从一个海军下岗了，然后从此之后日子过得不是那么如意了，就疯狂了。这么疯狂起来，有意思是家里面人从来不带他看精神病的医生，主要就是因为这么搞，就真的好像有病，他们不愿意接受他真有病，宁愿接受他是着魔了，或者说他是中了邪了。于是就要找一个比较我们说的邪门歪道的方法来治理它。因此这个魔幻的元素就进入了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "我们要晓得这种所谓的魔幻元素，在小说里面出现的时候，带来的好处就是会让小说显得更丰富，出现了一层特异的趣味。一个让一个本来写实的作品，我们这些这也要说到政治的几篇比较出色的短篇小说都有一个特点，就是它里面的线索其实是有很多头的，他能够发挥出去的细节是很多的。但是他非常专注集中的沿着他的主线进发。于是那些没有展开的线索就成了里面一层一层很细致的层次，读起来就相当的丰满，而魔幻的层次也是其中一层，甚至相当重要的一层。这种魔幻其实他很可能是受到他所心爱的美国作家艾伦波的影响。那这个影响在其中一篇唯一篇不发生在东北，而发生在北京的故事霹雳里面那种都市魔幻小品里面是尤其可见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "那么说回先正这篇小说，它的魔幻元素这个东西的出现，有时候我们要小心。用的好的时候它可以非常好用的不好的时候你会觉得有点结构上面没办法相当完整的砍入到整篇小说的整体当中。而在仙阵里面这一点是做的特别好的，为什么呢？之所以要有这样的魔幻元素，之所以要解释王战团的疯狂，是因为家里面过去他身上挂了三条人命，那么后来他的进一步疯狂，是不是不小心吃了刺猬肉？而这个小说里面，王战团其实是叙述者的大姑父。而这个叙述者也是因为不小心吃了这个刺猬肉，所以后来才有口吃，我过去叫口技，被人更正应该叫口吃的毛病。也因为这个宪法的缘故，他被治好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "之所以有人能够把这个元素放进来，你可以看到这恰恰是在这个大时代背景、大环境底下，他们这里的人至少是这一家人。他怎么理解他们身上所遭遇的东西，他怎么理解他们那种命运中的不堪与挫折，他必须有个解释的办法。他其实恰恰没有把它归因到一个所谓大时代的变动，而是用一个在我们看来很奇怪的魔幻的元素来解释。但是请注意，这不是政治在用这个元素在解释，而是这篇小说里面的人物用这个元素在解释。当正直隔一层的让我们看到小说里面的人物这么解释的时候，我们一方面会觉得他们活着这个世界有一套完整的秩序，有一套自己看待自己世界的方法，同时也不免会产生某种悲悯的情感。那种情感就是因为他好像也只能这么解释了，否则他该如何接受，或者他身边的人如何接受这种命运的降临给他们带来的种种呢？是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "再看其中另一篇也具有相当魔幻色彩的小说，蒙地卡罗食人记，这篇小说其实也写的很好啊，技术上其实很完整，政治是个写作经验丰富的人。你比如说里面有一段就提到这个男主角要离家出走，跟他的小女朋友私奔，就一直遇到他的姨丈。然后她的离婚的姨丈在一个西餐厅里面坐着，本来约好在那等他小女朋友，小女朋友一直没来，却碰到这个仪仗，听他在那瞎摆活。他就很紧张，一直在看怎么时间到点了，他的这个女朋友还没到。这种时间感的紧迫一直贯穿着整篇小说，让你觉得好像有事情将要发生，好像有什么东西在赶时间。这个技巧用的相当好，推进整个叙述的那种紧迫性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "可是我稍微觉得有点不能够让人满意的地方，就是到了最后终于我们解开谜底是什么东西？在最后就会发现，原来是这个叙述者，这个小中学生，他会变身为一头熊，名副其实的熊孩子，把他眼前的仪仗给吃了。这个结局有点他非常倏忽而至，猝不及防。但是你会觉得这个元素的介入在这里就稍微有点硬了，就不像仙证那么完整。因为先证里面的这个元素的介入，是整个小说里面的那个世界的其中一个天水地风一样的一个元素就被看在里面。这个你却觉得好像有点变成一个包袱，到最后才抖出来就不够有说服力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "我们再看另一篇也有这种色彩是他心通。但是在他心通当中，你就能看，郑智换了一个角度，他的叙述者完全是一个在这种弄神弄鬼的这套世界之外的。他家的人可能都相信了，都进去了，但是他在外面他完全进不去。他甚至还要举报一帮搞这种他父亲上林里面有这种宗教祭典的，宗教祭祀的民间集会，告诉他们是非法聚会，把那事儿给搞黄了。这个就是拉开了一个距离。然后到了此之后，这种色彩就开始你觉得好像淡去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "我们刚才这里面提到就是几个人物，王战团是叙述者的姑父，而他心通里面则有一个人在讲他的爸爸的去世。你会注意到整部小说集里面，除了讲霹雳这样一个发生在北京的一对男女之间的故事之外，全部都出现了父辈的角色。而这个父辈的角色我觉得是仙剑里面或者政治很多部作品里面都能看到的一个很重要的角色。他对父辈就父侄辈的这个角色好像有一种沉迷，据说是因为他自己在年轻的时候的丧父的经历导致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "但是放在这样的小说里面是非常恰当的。因为我们可以看到这些小说的叙述者都是在我们所谓的东北时代变迁之后生的一代。就这一代人他们是没有经历过传说中那个曾经非常重要重工业支撑，用重工业支撑起整个中国非常繁盛的东北的景象。他们没经历过。他一出生就已经是在由盛转衰当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "所以他这一代人跟上一代人的关系，无可避免就是一个跟父侄辈之间的关系。而父侄辈则恰恰是从由盛转衰走过来的那一些人。所以我们是用了我们几篇小说看东北的话，如果要强调这个东北背景。他的小说都给了我们一个角度，这个角度就是我们从纸植被的角度往上看看上面的人经历了什么，看上面的人发生了什么。而往上看的这个角度，你看出去的这个人，他有时候甚至都已经离开东北，或者跑得老远，不晓得到了什么地方去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "例如说整部小说集里面最出色的两篇小说，一个就是先证，一个就是结尾的僧中有灵，这是篇力作。我必须说这两篇小说里面的叙事者，到了最后，他的至少是第三代人都已经走到大老远了，要不就去日本，要不就像现在那样去了法国。跟一个在法国成长的一个华裔的一个女性结婚，是隔了一定的距离。回头来看上一代人在东北，尤其在沈阳那个地方发生了什么事儿。而那一代人里面的那些人，他呈现出来的状态，有时候是你你会觉得可笑，但笑不出来的。比如说像其中一篇凯旋门里面的男主角石建龙是一个很有趣的一个角色。他平常就写作为生，主要是写旅游文学，替旅游杂志公告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "尽管从来没离开过东北，没离开过聊宁，但是他就在图书馆，在网上到处找资料，去瞎写一些关于欧洲怎么旅游怎么样，景点怎么样的东西。但另一方面他则是有点业余的，做健身教练，喜欢健身，要参加健美比赛。他是一个沉迷于自身那种肉体上展现出来的男子气概的一个人。可是他交了一个女朋友之后，却出现问题，就是他的性能力出现问题。这么一个身区壮健的很沉迷雄性气质的人，居然在这事儿上出了毛病。而小说到了最后，就是他又一次意外遭到这个健身里面的一个不幸的技术问题或大邑的问题，而遭到身体的破坏伤害，受重伤那一刻他竟然勃起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "这个东西你可以其实这一篇东西这么写法，坦白讲就拿男性气概这个东西来开玩笑。就是说他在恰恰是他越要健身，他好像就越不行。他健身失败了他就能那时候他就一下行了。这个是有点挖苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "开个玩笑其实比较俗套一点，我个人认为这一篇写的，但是其实很好笑，但是你不要以为正直就总是站在一个往外走的下一代的人。回头去看付植被，然后觉得负值。当然这个石建龙不是负值，被他好像仍然是这一辈的人，这一代的年轻人。但是他好像一个象征，在沉迷于一个早就已经不在的那种雄性气概。我们知道东北的那种爷们气概，现在看起来好像只是个可笑的对象而已。我们不要以为正直是在这么遥远的距离外在挖苦，在嘲笑那个所谓的传说中的东北的爷们儿性格、阳刚性格或者怎么样。好像他们都很怀旧的，执着于过去那种帖老大的风范。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "并不是如此。我觉得正值跟同代几位东北作家有点不一样的地方是，他反而跟书里面写的这些人物，我觉得他很近就他从下一代的角度往上看的时候，他是把自己带入进去的。你会觉得他离这个现场非常接近。他并不旁观，特别是在我刚才说的这部小说，当这部小说集当中，最后一篇我非常欣赏的僧中有90没有了刚才说的那种魔幻的那一层薄雾。不就非常具体的去写三代人或者两代人，两个家庭之间的那种命运的纠缠了。你看到他的笔调离现场非常的近，因此他反而让我们看到了传说中的那种东北谢姓是怎么回事儿。这种血性那种意那种交易对人的信任，是这篇小说中让人非常感动的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "这种东西你有时候甚至觉得它到底真的吗？还存在吗？因此这篇小说有点奇幻起来，有点像武侠一样。武侠的重点不在我，而在峡，就在侠义二字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "你比如说这个小说讲什么呢？大概我就稍微讲一讲。其实就是有这么一个人，他在机场里面干活。那么机场干活，就拿机场不叫驱鸟，他拿驱鸟的那个枪来玩玩的时候，就他们弄了一个猎枪，弄了个枪来玩的时候，就不小心把一个叫连家海的一个过路人的眼睛给弄伤了，打瞎了他一只眼。而这个连江海，其实也很坎坷，他是在当时腐败横行的时候，他本来是监狱的狱警，他的单位居然上司就搞贪污，把他们十几个狱警的这个名额给拿出去了。所以他们一下失业，失业之后，一直在反复上访，因为希望获得公证，能够拿回以前该有的退休金和社保等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "然后那段时间他就只能送煤气，送煤气，但是，他就这么伤了眼。那伤了眼之后，这个叫吕新开的男主人公，他反而很有义气。他看到把人家眼睛弄伤，这警察在抓了，他主动上门去道歉，自己没多少钱，然后都要去赔礼。而这个时候他接着下来就要去自首，而这个连加海比他大的这个连家海大多了一个大爷，就是说你别自首，就说你接下来怎么办，就想让自己女儿跟他就人家把他眼睛打瞎了。他觉得这小伙子挺好，你愿意上门这么道歉，可见你是个实在人我女儿就给了你。他这个女儿，原来是个盲人，在按摩院工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "那这个吕新开，本来有点嫌弃，但后来感情却很好。然后好非常好，这一家三口就变得这个吕新开对他的岳父尽心尽力，而对这个老婆也非常好，两个人很恩爱这样的一个故事。但是后来却因为一个不幸的一个杀人事件，导致他的这个太太被车撞死，然后他又要去寻仇。而连家海自己发现了真相是怎么回事？他发现了这个真相，就是他因为不是找他，这已经是个鳏夫，他的太太很年轻的就死了，就剩下他跟他的女儿跟这个女婿，他后来又爱上了一个女人，发现是他那个女人跟其他一个男人把自己的男朋友给弄死了，而他的女儿是不断被牵扯进这件事里面。这个事儿，没想到他没有去告发这个对方，为什么不去告发？那主要不只是因为他喜欢过那个女人，而且还是考虑到这个牵涉杀人案的这个年轻人，他也是个男孩子，他未来命运怎么样的问题，而且他的儿子怎么样问题。至于真的把他的女儿给撞死的那个人，也很有义气，就竟然上门来跟他，道歉，解释真相，当着他的面喝老鼠药死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "来一命还一命这个故事都是个一命还一命的故事。然后到了再来，他们的下一代又很神奇的在日本相遇。这两家人就廉价还喜欢上了那个女人的儿子，以及他自己的孙子，却在日本又重新相遇起来，又都回到了东北。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "整个故事是一环套一环，结构非常严谨。里面是那种悲壮的感觉非常强烈，是一命抵一命。就在这个东北的土地上，让我们看到了这些所谓的男子汉，他们是说一不二，那种非常有血性的，敢作敢当的那一面，是让人很感动的那从这个角度来看，你可以说正直。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "在这样的一个时代背景下，他才认识东北这个地方的时候，他看到的不只是这里面的人怎么样试图用一个很魔幻的方法来理解自己的命运。同时他们还在坚守着自己一些长远长年以来累积下来的某种的价值观，某种的性格倾向。就算在非常不堪的时代，在自己命运非常不济的时候，仍然想办法坚持自己认为要做的那种事情，以及那种形式的风格。这就是我说的政治的那种体贴，他非常贴近这个现场，我觉得这是他这篇僧中有灵这篇小说其中一个很值得注意的一个特点。无论如何，我觉得他在几位当前走红的东北作家中，是走出了一条很特别的道路的一个作者。我非常希望你能够好好的去把这本小说集读一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "好，今天偷懒节目别做那么长，我们直接现在就来先聊一聊一些各位朋友给我的一些意见和问题。正好有位朋友叫潘多拉，你说道长您好，非常喜欢听这个节目。因为作为东北人，眼界有点窄，格局不够大，应该和生活环境有直接关系。从你的节目我能看到更多世界角度的信息，对事情多维度思考，我觉得自己也变豁达了，谢谢你和你的团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "今天想跟你说说关于国家双减政策，我所在城市是十个试点城市级，双减政策想必您也略有耳闻。国家出发点是减轻学生和家长负担，通过减少校外培训机构和作业的方式。说的直白一点，就是家长对补课机构的费用比较有怨言。我的城市目前采取的方法就是周六也上学，虽然不讲新课，但老师可以讲题答疑，当然有课表安排，这样学生和老师就只能每周休息一天，没力气再出去补课了吧哈哈。而且据可靠消息，寒假也要上课，也许只能休息春节那一周或两周。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "我很困惑，双减就一定要牺牲老师的法定休息时间吗？家长有七成很愿意休息日让孩子到学要去上课，问题是老师们有多少愿意不陪自己的孩子，不照顾自己父母而在休息日工作呢？道长，对这个问题您怎么看？期待您回复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "潘多拉，谢谢您啊，您千万别客气。怎么能说作为东北人眼界就是有点窄，格局不够大呢？我认识的东北人都是胸怀天下，眼界宽阔的。千万不要不要把自己所在的地域的性格描绘为这样的一个总结。千万别这么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "那那再来说您说到这点很重要，就双减问题我们最近都很关心。其实我们知道今年国家一连串出手，推行一连串影响非常大的社会跟经济政策，对于IT产业，对于各种各样的行业都造成了很多的影响。老实说，我个人看法是啊，每一样这些政策背后的原理，我在原理上我都同意，我都觉得是对的。但是我不敢妄议时政，妄议中央，但是我总觉得我们没必要一次过把所有对的事情都做完。因为社会是个很复杂的一个机理，牵一发动全身，你做一件事后面就会有很多后续影响，我们是不是都考虑到了呢？有时候我们国家我觉得是极好心切，就是想做很多好事儿，但这好事一次都做完，那相互的影响是怎么样？有些政策你推出推的那么急切，后面的考虑怎么样？这其实没有蛮多问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:29",
      "text": "你比如说双减，我觉得原则上当然对，我们都希望学生家长负担减轻，我们都希望让我们教育更公平。你说双减不只是为了要替大家减负，让大家觉得家庭负担减少。因为我们现在鼓励生育，对不对？尽管我们人口调查显示我们人口问题不大，但大家好像觉得仍然很严重。所以要鼓励生育，其中一个办法就是减轻家长负担，然后减轻学生负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "还有一点就是你知道如果说我们大家都能够通过补习课外的种种的培训，让自己的子弟成绩更好的话。那些没有钱做这些事儿，没有资源做这些事儿的人，他岂不是起跑线上就输了吗？这非常不公平，这就会造成我们的阶级流动不顺畅。再三说过了，高考是我们国家最公平的其中一种体制，保证了我们的阶级的上下的流动，这是很重要的。所以我觉得减少校外培训机构是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "可是问题是当然这有很多问题，我们之前也都有很多朋友留留过言。这整整个产业一夜之间消失，牵涉到一千多万的就业人口的问题，更不要说一些投资的问题，股市的问题会怎么样。在现在你明显看到有情况，就好几个城市都重新又开始有一些学校内的培训。这么一来，其实学生家长的负担没有减轻，只是原来校外培训变成了是校内培训。那这里面当然还会有问题。就比如说如果我是个学校的老师，今天是合法合理的，可以在正常课时外再培训的话，那我是不是把精华部分放到那个时候交呢？我什么地方就我补课的时候多给你补点，是不是那个意思呢？那补课补的好的老师又会不会变成了老师，学校又分等级了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "这里面有很多很多问题，您讲的这个问题也是其中一个问题。我觉得这还不算是真实的在减负吗？我们负担其实是一样的，这就好像没意义了。始终大家人因为高考它就是我刚才讲我们觉得最公平的一种体制，所以我们当然都希望学生教育成绩好，高考成绩好，上的好的大学，改变自己的命运，或者是维持自己的命运。至少是在这个情况下，考试的重要性没有变过，那么大家就会想法子让自己孩子考得好，所以这种需要仍然存在。这个需要现在有什么东西来消化呢？就是我们现在看到的这些试点城市的做法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "严格讲真正能够做的很理想的话就是学生家长。家长不用负担那么重，学生也别负担那么重。我觉得学生该去开心的玩，或者有自己的休息时间，有探索自己兴趣的时间，健康成长对不对？如果课时能够减少，比如说有些大家很称羡的北欧的那种国家，他们的课时就非常少，那学生成绩也很好啊，能不能往那个方向走呢？我说我是这么讲，我觉得目标可能是往那个方向走，但是还是要有一段经历。我们现在遇到这些试验，大概就是这条路上的经历之一了。我们不可能一步到位的就一下子变得很理想，我们可能要慢慢转变。眼下我们经历的就是这个转变的历程，这历程肯定有很多不适应，肯定有很多痛苦，肯定有很多麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "我们作为个体，我们只好去试着走过这段经历。但是我仍然希望政府或者有关部门能够更细致的去考虑到刚才我们说的那些问题，给出更周全的方案。一步一步推行出来，落实下来那就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "说到小孩，我们这还有一位朋友啊叫做我是沙兰。他说我想在这问一件有趣的事儿，我是一名中学美术教师。美术书中有张凯旋门上的马赛克照片，初中生对其中裸体马赛曲照片是真的吗？所以这种裸体男孩的形象无比热衷改造。现在凯旋门上的裸体男孩会打马赛克吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "在美术书上，我还真不知道是不是我理解错了OK然后反正人家还初中生们会用各种方式把人给添加上了衣服，问他们为什么这样，他们会说不文明吗？或者戏谑的说这就是艺术。我该怎样好好和孩子们聊这个，又不要说那些高大上的理由呢？道长观点一向独特，希望得到指点。我一点都不独特，我恰恰觉得孩子们做的没错，挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "为什么？我我我也是这样，我们每个小时候我小学的时候看到书上有人体就在上面画，画来画去，这是很自然的吗？这不是小孩就是这样，这恰恰是小孩在发挥想象力创造力的时候，我觉得挺好啊，应该鼓励您。真没错，您就问他们为什么这么样？他们给你的那个答案，有时候你要注意，孩子回答问题是用的是成人或者他们理解的成人能接受的语言。他们使用这种说，比如说他们说不文明，那裸体不文明，有的时候就会吸引力的说，这就是艺术。这都是他们在试着用成人语言来解释他们做的事儿。而这种成人语言他们有时候是认真在学，有时候就是像你说的细腻的在用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "甚至我怀疑他们说因为裸体男孩不文明，所以要加衣服，这也都是在开玩笑。其实那是因为他们带着种种的好奇心，比如说对裸体的好奇，我自己觉得可以跟他们聊一聊裸体这件事儿，对不对？就比如说为什么西方艺术、西方文化或者很多外国文化有那么多的裸体形象，而且源远流长，他们是怎么理解裸体的呢？我们可以跟他聊很多事儿，带领他们去想问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "你比如说你让他们想，如果今天就有一个裸体照片，比如说叫小孩，你如果假设你自己给自己拍了一张裸体自拍照，你觉得这叫不叫艺术呢？那为什么一个像希腊雕像那样的裸体是我们就会觉得叫艺术呢？他们是不是不一样呢？比如说有我们知道你学美术，你知道美术史上有个很有名的讲法，panic Clark的讲法。就所谓的裸体并不是真的赤裸，那是另一种状态。在西方艺术史上出现的裸体，其实穿了一层隐形的衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "我们这么来粗粗的解释，他并不是真的刺身肉体就叫做裸体，而是赤身露体要展现出某种状态。那个状态其实就像给他加了一件审美的衣服，一层透明的纱一样，使得它跟一般的刺身肉体不一样，而进入了一种审美品味当中。这种审美品味当然不完全是纯粹审美的，也代表着各种文化宗教的意义。我不知道你能不能跟初中生讨论这些，我们不能跟他们讲的太深，但是我仍然觉得可以用很多有趣的方法跟他们了解。而且首先重要就是先理解他们为什么这么做，我觉得这么做挺好玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:55",
      "text": "OK今天还是要放首音乐，我最近忽然想到了，就我们很多朋友最近几年都在关注道德问题，各种公平跟正义的问题，那是非常对的。比如说我们前两集提到了陈漫那位摄影师的作品是否牵涉辱华的事件。我也很高兴看到我们今天有这么多人开始关注形象的伤害问题。我们个人的尊严，我们要知道语言跟视觉语言的呈现其实是带有力量的。那个力量是能伤害人的，伤害的不是具具体把你的身体给弄伤，而是指的对你的尊严的伤害。所以我们才会说有些形象是在羞辱我们华人集体，或者在羞辱亚洲人集体，有些语言有些动作是在羞辱我们。比如说有朋友上次提到我为什么讲了那么多这些辱华羞辱或者still的东西，但不停眯眯眼呢？难道是我不想讲话没注意吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "首先我要讲，眯眯眼在很多时候就如果一个人故意对着华人或者亚东亚人做眯眯眼，那其实是牵涉辱华或者辱辱羞辱亚洲人。我上次没提，很简单，因为我上次举的那些是例子。您知道什么叫举例吗？举例就是凡多不没甚举的时候，拿其中一个例子来说明我要讲的意思。我不可能把所有例子列出来，那是一本字典OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "好，那么回头讲，我们现在很关注这些问题，这是个好事儿。可是我们要注意，我们自己感觉自己情感被伤害，我们自己觉得自己的尊严被受损，我们觉得我们的尊严被人家的语言或者视觉语言所羞辱，我们很受伤，这是我们情感上不能接受的对。但是我们要从情感上不能接受，要指出拿出一些东西来反驳对方的做法，说你这么做不对的时候，我们往往要诉诸的是道德语言。我们不能只是说你弄痛我了不对，而且我要说你为什么弄痛我是不对，你为什么伤害我是不对，这个时候是要诉诸道德语言。而道德语言是要抽象的，是往上升的，要普遍上去的。一旦普遍上去，我们就要注意了，我觉得这是个很好的一步。我们开始注意到原来形象或者语言会伤害一些族群的那我们自己不喜欢这么被伤害。我们只是不满于自己被伤害，这只是第一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "第二步必要的一步是要进入道德层面去反省，我们会不会也这么伤害到人了呢？我们是不是不应该这么伤害人呢？这是非常要紧的一件事情。就像因为道德在，我不要用太哲学化的方法来讲。因为我们中国熟悉方法，讲我们中国人讲什么呢？己所不欲勿施于人，我们讲推己及人，推这个推字就是一种道德公，我们自己不喜欢的我们也不要放到别人身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "所以你看我们有时候我们目前还有一些人会随便叫黑人，什么小黑，叫印度，叫阿3。或者是用一些羞辱性的语言或者形象去诉说跟描绘其他世界上不同种族、不同族裔、不同国家的人我如果我们不能接受辱华，我们不能接受自己的形象被贬损，我们如果要抽象一点，真的在道德立场上站稳，我们也就不要去做那样的事。我们自己不喜欢的事情，我们自己不愿意接受的事情，我们也不要对别人做。所以我觉得现在这样的一个反省是很好的一件事，很重要的一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "最后其实这种推的功夫也牵涉到性别的。就我身为男性或者我听众中或者你可能是个男性，我们要想想看我们男人不喜欢接受的事情，我们身为一个人不能被接受，这些女人是不是能接受？异性是不是能接受？我们总是要有这种推移的功夫，去想象其他人的处境是否跟我类似。这让我想到就是有时候我们今天会说，今天会不会有些什么女权过剩了？其实怎么会有过剩或过激的问题？那恰恰是因为我们仍然是个很男性中心主导的社会，才会有这么多不同人要提出各种的反省主张用一种好像看起来很激烈的语言，但之所以显得出激烈，那是因为可能是因为我们问题比较深，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:35",
      "text": "OK这让我很想介绍今天的音乐，这个音乐是老歌了，1993年的一首歌，是80年代末到90年代头的一支美国的乐队，叫for non bronze。很有趣的一个乐队组合，可惜很短命。它的核心就是它的主唱林德Perry，林德Perry后来离团。这个乐队解散之后，他成为一个非常优秀的一个作曲人一个音乐制作人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "当年他这个乐队很好玩，这个乐队就formal Brown就说明什么？他们四个人都是女孩子，而且四个都不是那种金发白人女性，而且很很有意思。他们四个都是lesbian，都是同性恋，有女女同志。他们唱的音乐就带着一个非常鲜明的一个色彩出现。而93年他们这首曲子的爱是他们最红的一首歌。What's up.",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "What's up这首歌很好玩，当年一出来就被认为是一个女性主义的一个战歌。后来经过历史演变了，居然变成了各种不同性倾向，各种或者我们叫queer，酷儿的一个战歌。大家都很爱这首歌，那为什么呢？你比如说你看这个歌的一，当然这种音乐就是很厉害，很澎湃，很很有力量的一首歌，但你看那个歌词更好玩，歌词比如说开头第一句就是我。25年来的日子是一成不变的，现在想要试着去征服那个叫做希望的高山，就是为了这个目的。当知道我该怎么做的时候，我却很快发现这个世界是由一帮哥们所搞出来的，不管这个哥们儿是什么意思。这是这首歌的开头几句，你就觉得这首歌有那个东西来了。我们来听一下former bones这首老歌，what's up?",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "Twenty five time I love you still to get will be killed for a desertion. I realized quickly when I knew I should the this proper hood a man for whatever that me. Into a great times, we not mind me to what's in my family.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "Into a way in the morning side. take. Give for the top of my life, what's going on? 你那天起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "And what's go in now? He now.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "I think you want go away now.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "try. Oh, my god, I try. The time in this institution. Oh, my god, are you? I am singing.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "I am really I need.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "Scream the time for my long one go.",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "Oh, what's going on?",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:14",
      "text": "Oh, what's going in on.",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "What's go in now?",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "Twenty five years on, my love is still done to get a bed. We be you love. destination.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，话题涵盖了文学、社会政策和个人成长等多个方面。首先，讨论了文学作品的现状，特别关注了一部青年作家的短篇小说集，如何通过作品反映特定时代下的个人命运和社会变迁。随后，转向教育领域，讨论了“双减”政策的影响，既肯定了政策的积极意图，也提出了实施过程中遇到的问题，如对教师休息时间的影响，并讨论了艺术教育中处理裸体艺术作品的策略。最后，分享了关于音乐、性别平等和“酷儿”身份认同的个人思考，引用老歌《What's Up》来表达对个人身份和归属感的探索，以及对社会不公的反抗。整个对话展示了对社会、文化问题的深刻见解，以及对艺术、教育和个人成长的深刻思考。",
    "qa_pairs": [
      {
        "question": "昨天的节目为什么没播出？",
        "answer": "因为受到疫情影响，我一整天都在路上，没有时间做节目。",
        "time": "00:00:02"
      },
      {
        "question": "这本书的作者是谁？他的作品有何特点？",
        "answer": "作者是正直，东北人，曾有畅销书《生吞》和短篇小说集《仙阵》。正直的经历丰富，年轻时就曾去香港和台北求学并开始写作生涯，早期作品包括TVB编剧、网络文学创作等。他的作品因其独特风格和深入人心的描写受到关注，尤其是其对东北文艺复兴中的贡献。",
        "time": "00:02:08"
      },
      {
        "question": "《仙阵》这部短篇小说集有何特别之处？匿名评审对《仙阵》中王战团这一角色有何评价？",
        "answer": "《仙阵》开篇作品《仙阵》是在匿名作家计划中，正直以非本名参与创作并脱颖而出的作品。这篇小说以一个精神病患者帮助刺猬过马路的场景作为开头，引人入胜，引发了读者对主角身份及其行为背后原因的疑问，逐步展开一个关于疯子与刺猬之间故事的解读。一位匿名评审认为《仙阵》是多年未见的、对疯子这一形象具体而真实的描写，非常生动鲜活。同时，书中通过王战团这一角色引发读者思考两个核心问题：他是谁？为何会变得疯狂？以及他与刺猬之间的关系是怎样的？",
        "time": "00:04:11"
      },
      {
        "question": "为什么今年我们频繁讨论“美”的缺失，是否意味着审美趣味在转变？",
        "answer": "是的，我很好奇在这个时代是否正在经历审美趣味的转变，特别是在文学领域对于美的定义和重要性。",
        "time": "00:08:52"
      },
      {
        "question": "对于文艺作品中描写时代背景的现象，人们为何会有批评和质疑？",
        "answer": "大家可能觉得仅因作品提及某个时代的苦难就将其解读为负面或博取关注是片面的，但时代背景对文学作品确实非常重要。",
        "time": "00:09:22"
      },
      {
        "question": "为什么东北地区近几年涌现出许多出色的作家？",
        "answer": "这可能是因为东北地区经历了从兴盛到衰落的转变，这种社会变迁和个人经历激发了作家们创作出反映时代特色的优秀作品。",
        "time": "00:11:16"
      },
      {
        "question": "文学作品如何关注个体在宏大时代变迁中的命运？",
        "answer": "文学擅长描绘个体生存与命运，当个体被时代潮流席卷，自身命运受大局影响且难以左右时，文学作品能通过个体经历展现同情共感，这正是文学的珍贵品质。",
        "time": "00:12:11"
      },
      {
        "question": "在文学传统中，如何表现国破山河在的悲怆情感？",
        "answer": "中国文学中有“国破山河在”的传统表达，用以隐喻曾经熟悉的环境、制度崩溃后，人们依然生活在那个时代背景下的悲怆情绪。",
        "time": "00:13:08"
      },
      {
        "question": "先正这部小说有何独特之处？先正小说中的魔幻元素具体体现在哪里？",
        "answer": "先正这部小说有趣的一点是，它几篇小说都加入了一种魔幻元素，帮助角色理解和展现他们所经历的事情，这也是东北魔幻主义的一种体现。魔幻元素体现在小说中赵老师这一角色，他作为民间萨满，通过拜祭刺猬仙的角度来解释主角王战团因不平凡年代遭遇而变得疯狂的现象，家庭成员选择用非现实的邪门歪道方式来治疗他的“疯癫”。",
        "time": "00:14:23"
      },
      {
        "question": "在小说中，魔幻元素的作用是什么？",
        "answer": "魔幻元素在小说中能够增加丰富性，带来一层特异的趣味，让写实的作品更具层次感。它在政治题材的短篇小说中尤其重要，通过多线索并行但主线集中展开的方式，使小说读起来丰满且细腻，魔幻元素是其中不可或缺且相当重要的一层。",
        "time": "00:16:50"
      },
      {
        "question": "魔幻元素在《先正》这篇小说中的表现如何？",
        "answer": "在《先正》中，魔幻元素的运用非常成功，它通过王战团的故事来解释其疯狂行为的原因，并且这个魔幻元素与人物命运紧密相连，成为理解故事人物在大时代背景下的命运起伏的一个关键部分。当叙述者以魔幻的方式解释这些命运时，读者既感受到人物对世界秩序的理解，也产生了一种悲悯之情。",
        "time": "00:18:50"
      },
      {
        "question": "《蒙地卡罗食人记》中的魔幻元素是否恰当？",
        "answer": "虽然《蒙地卡罗食人记》在技术层面上很完整，但其魔幻元素的介入显得较为突兀和生硬，缺乏像《仙证》中那种自然融入整个故事世界的深度，使得最后揭示的熊孩子变身为叙述者吃掉仪仗的情节不够令人信服。",
        "time": "00:21:00"
      },
      {
        "question": "《他心通》中的魔幻元素有何不同？",
        "answer": "在《他心通》中，魔幻元素的介入从一开始就拉开了一定的距离，叙述者本人并不完全沉浸于那个神秘世界，甚至会举报父亲那一辈的宗教活动，这种视角上的拉开使得整体魔幻色彩相较于其他作品有所淡化。",
        "time": "00:21:53"
      },
      {
        "question": "为什么父辈角色在这些小说中如此重要？",
        "answer": "父辈角色的重要性体现在这些小说中是因为它们都发生在东北时代变迁之后，叙述者这一代人没有亲身经历过东北盛极一时的重工业时期，他们与上一代父辈之间存在着一种必然的关系——父侄辈。父辈的角色承载了由盛转衰的时代记忆，而叙述者则从旁观者或后来移民的角度回望上一代人在东北发生的事情，呈现了一种既可笑又让人无奈的状态。",
        "time": "00:23:47"
      },
      {
        "question": "在小说中，男主角的性能力问题与健身之间有何联系？",
        "answer": "小说中通过一个情节展现了一种幽默且讽刺的联系，即男主角在追求健身、展现男子气概的过程中，却遭遇了性能力上的问题。当他意外受到健身技术伤害、身体遭受重伤时，竟然勃起了，这在某种程度上是对沉迷于肉体上的雄性气质和传统东北爷们儿性格的一种挖苦。",
        "time": "00:25:25"
      },
      {
        "question": "小说《僧中有灵》的主题和主要情节是什么？",
        "answer": "《僧中有灵》这部小说讲述了一个机场工作人员吕新开因误伤他人导致其失明，展现出东北人的侠义精神。故事围绕两代人、两个家庭之间的命运纠葛展开，涉及了贪污腐败、失业、上访、亲情、爱情以及一命还一命的复仇情节。其中，吕新开在得知真相后选择不向警方告发，体现了他对亲情和命运的坚守，以及东北地区特有的血性和对人与人之间信任的重视。",
        "time": "00:27:26"
      },
      {
        "question": "小说作者在处理这部作品时有何独特之处？小说《僧中有灵》反映了作者怎样的创作理念和特色？",
        "answer": "作者以一种近似于武侠的笔触，将故事设置在一个现实与传奇交织的世界里，着重描绘了东北地区特有的文化和人性。他不仅关注人物的命运走向，更深入挖掘了这些人物内在的价值观和性格特点，尤其是在不堪的时代背景下，他们如何坚守传统价值观与性格倾向。同时，作者在作品中融入了魔幻与现实相结合的叙事手法，使得整部作品具有严谨的结构和强烈的悲壮感。《僧中有灵》的作者在该作品中表现出独特的创作视角和风格，他将自身代际带入故事中，使读者感受到强烈的现场感。小说通过奇幻与现实相结合的故事构建，展示了东北地区独特的地域文化以及人物面对困境时坚守道德底线、有血有肉的形象。该作品在众多东北作家中独树一帜，走出了一条特别的道路，值得读者深入阅读和体会。",
        "time": "00:32:43"
      },
      {
        "question": "双减政策是否有必要牺牲老师的法定休息时间？家长有七成很愿意休息日让孩子上课，而老师们有多少人愿意在休息日工作呢？",
        "answer": "我认识的东北人都是胸怀天下、眼界宽阔的，不应该用地域性格来概括所有人。对于双减政策，虽然其出发点是为了减轻学生和家长负担，以及促进教育公平，但在执行过程中可能涉及到许多实际问题和后续影响，比如对教师休息时间的调整。",
        "time": "00:35:10"
      },
      {
        "question": "您如何看待国家推行的一系列重大政策，包括双减政策？",
        "answer": "我个人在原则上同意国家推行的这些政策，认为它们是为了减轻学生和家长负担、促进教育公平而做的努力。但我认为实施时应考虑社会复杂性及牵一发动全身的影响，不必急于一次性完成所有好事，以免产生难以预见的问题。",
        "time": "00:35:31"
      },
      {
        "question": "对于双减政策中的校内培训现象，您有什么看法？",
        "answer": "双减政策的目标是减少校外培训机构，但若校内培训增多，可能会导致学生家长负担并未真正减轻，甚至出现教师因课时外培训而增加负担的情况。这并不算是真正的减负，反而可能加剧不公现象。",
        "time": "00:36:29"
      },
      {
        "question": "是否有可能通过减少课时、增加学生的自主探索和休息时间来实现更好的教育效果？",
        "answer": "理想情况下，学生家长和学生的负担确实不应过重，学生应该有更多时间进行自主探索和健康成长。像北欧国家那样减少课时但保证学生学习成绩的做法值得参考，但我国目前还在逐步转变过程中，需要经历一段适应期和面对一些现实问题。",
        "time": "00:39:14"
      },
      {
        "question": "初中生对于美术书中凯旋门上裸体马赛克照片进行添加衣物的行为，应该如何看待和引导？",
        "answer": "孩子们将裸体马赛克照片添加衣物的行为是他们在发挥想象力和创造力，这是很自然且值得鼓励的。作为教师，可以引导他们认识到这不仅是艺术表达，也是他们在用成人语言解释自己的行为。成人应尊重并鼓励这种基于想象力的艺术性表达。",
        "time": "00:41:21"
      },
      {
        "question": "对于孩子对裸体的好奇，您觉得我们应该如何引导他们理解裸体文化？",
        "answer": "我认为可以借此机会与孩子们深入探讨裸体文化，例如在西方艺术和许多外国文化中，裸体形象源远流长且意义丰富。我们可以讨论为何如此，并引导他们思考裸体所代表的审美、文化和宗教意义。比如，真正的“裸体”并不单纯指赤裸肉体，而是在展现某种特定状态，这种状态带有审美品味和深层次的文化内涵。",
        "time": "00:43:12"
      },
      {
        "question": "您如何看待使用视觉语言或语言来羞辱他人，尤其是针对华人或亚洲人的现象？",
        "answer": "我认为关注并反对这种形象伤害是非常正确的，因为语言和视觉语言确实能够对人的尊严造成伤害，甚至触及到种族和群体尊严层面。当我们在情感上感受到被冒犯时，要上升到道德层面去表达不满，不仅要指出对方行为的不妥之处，还要反思自己是否也会做出类似的伤害行为。同时，作为男性或社会成员，我们需要设身处地为他人着想，特别是不同性别、种族、族裔和国家的人，如果我们不接受被侮辱的形象，那么我们也应避免给予他人类似的待遇。",
        "time": "00:43:55"
      },
      {
        "question": "这首歌\"What's Up\"为何被认为是女性主义战歌，并逐渐成为酷儿群体的象征？",
        "answer": "这首歌\"What's Up\"因其歌词传达出对既有社会结构和权力关系的挑战与反思而被视为女性主义作品。其中，“25年来的日子是一成不变的，现在想要试着去征服那个叫做希望的高山，就是为了这个目的。当知道我该怎么做的时候，却很快发现这个世界是由一帮哥们所搞出来的，不管这个哥们儿是什么意思。”这样的表述激发了人们对于性别、权力和希望的重新审视，进而成为了各种性倾向和酷儿群体的支持歌曲。",
        "time": "00:49:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道谈疫情影响与文学奖",
        "summary": "由于疫情影响，梁文道的节目延迟播出，他在过去两年减少了旅行。他提及了宝珀理想国文学奖的决选作品，强调比赛的运气成分和评审标准的多样性。特别介绍了东北作家及其作品，指出其成就值得关注，同时提出了对于地域标签和“东北文艺复兴”概念的思考。"
      },
      {
        "time": "00:02:49",
        "title": "从香港到台北：一位东北作家的不平凡生涯",
        "summary": "一位年轻的东北作家，早年在香港和台北接受教育，19或20岁时出版了第一本书，开始了他的写作生涯。他通过写作维持生计，曾在香港无线电视台（TVB）工作，并涉足网络文学，甚至尝试写作带有情色意味的作品。尽管有过一些被看作是劣迹的经历，但后来他转向严肃文学领域，并取得了显著成就。他的生涯经历展示了从边缘到主流的转变，也提出了对严肃文学理解的深刻讨论。"
      },
      {
        "time": "00:04:11",
        "title": "仙阵：一段非凡的文学旅程",
        "summary": "在一次名为'匿名作家计划'的文学比赛中，年轻作者郑智和其他知名及新晋作者被邀请使用化名创作，以期摆脱原有名声的束缚，展现不同风格。在这场比赛中，作品《仙阵》因其独特的开头和深刻的主题脱颖而出，讲述了一位看似精神异常者与一只刺猬之间的故事，引发人们对疯子行为背后深层次思考。"
      },
      {
        "time": "00:07:36",
        "title": "探讨时代背景与审美趣味的转变",
        "summary": "在观察和分析现代文艺作品及其评论时，发现人们对美和文学作品中时代背景的理解出现了显著变化。一些作品因触及特定时代背景而受到关注，但同时也引发了关于过度解读和审美趣味转变的讨论。这反映出当前社会对于文学作品的评价标准正在发生变化，特别是在如何定义和识别作品中的美方面。此外，还探讨了人们对于不可言说时代的敏感度，以及是否因为触及这些敏感话题而使作品获得好评的可能性。"
      },
      {
        "time": "00:10:07",
        "title": "东北作家群与时代变迁",
        "summary": "近年来，东北地区产生了一批备受瞩目的作家，如宝珀理想国文学奖得主等，引发了对东北作为文学创作源泉的关注。东北从国家的工业重镇转变为经济相对落后的地区，这一转变背景下，作家们如何通过文学作品反映个体在时代大潮中的生存状态和情感体验成为焦点。文学不仅记录了时代的变迁，也展现了人们在变化中寻求自我认同和表达的过程。"
      },
      {
        "time": "00:14:23",
        "title": "魔幻元素在现代文学中的运用与意义",
        "summary": "对话内容探讨了魔幻元素在现代小说中的运用及其对理解个人命运变迁的作用。魔幻现实主义，尤其是拉美魔幻现实主义对中文文学的影响，以及东北作者如何通过魔幻元素表达非现实色彩的事件和情感。通过具体小说中的例子，分析了魔幻元素如何丰富了小说的层次，提供了对人物和情节更深的理解。同时，讨论了魔幻元素在解释人物命运时的作用，以及这种解释方式带给读者的情感共鸣。"
      },
      {
        "time": "00:20:01",
        "title": "蒙地卡罗食人记与他心通的魔幻元素分析",
        "summary": "蒙地卡罗食人记通过男主角变为熊并食人的意外结局，展示了作者在叙事技巧上的成功运用，尤其是时间紧迫感的营造，但结局的突然性略显突兀，不如仙证中的元素融入得自然。他心通则通过将叙述者置于神秘事件的外部，展现出不同的视角和处理方式，减弱了魔幻色彩，呈现了更为现实主义的叙述风格。"
      },
      {
        "time": "00:22:32",
        "title": "探讨父辈角色在小说中的意义",
        "summary": "在讨论的小说集中，父辈角色占据了显著位置，反映了作者对这一角色的特殊关注，可能源于其个人的丧父经历。小说通过不同叙述者展现了东北时代变迁后一代人与父辈之间的关系，以及他们对曾经繁荣的东北的回忆。特别指出，优秀的篇目中叙述者多为远离东北的第三代人，他们从远方回顾父辈在东北的经历，呈现出一种既遥远又深刻的视角。"
      },
      {
        "time": "00:25:25",
        "title": "探讨雄性气质与社会变迁的东北小说",
        "summary": "小说通过一个沉迷于健身和展现雄性气质的男子故事，探讨了个体对自身形象的追求与社会现实之间的冲突。男子在遭遇健身事故后身体受伤却意外勃起的情节，以幽默讽刺的手法反映了对于男性气概的审视与思考。此外，小说也触及了东北地区特有的爷们儿气质，通过展现主角与周围人物的互动，探讨了传统价值观在现代社会中的变迁。作者通过细腻的笔触，捕捉到了两代人之间命运的纠缠，以及对过去谢姓人物的怀旧和敬仰，引发读者对于传统与现代、个人与社会之间关系的深入思考。"
      },
      {
        "time": "00:28:41",
        "title": "一命抵一命：东北的血性与恩仇",
        "summary": "小说讲述了在东北地区，吕新开在机场工作时意外伤害了一名路人连家海的眼睛，从而引发了一系列关于恩仇、爱情和家族命运的故事。连家海本是狱警，因腐败而失业，后在社会底层挣扎。吕新开的歉意和责任感使他赢得了连家海的信任，甚至将自己视障的女儿托付给他，两人因此结下不解之缘。然而，一次意外的杀人事件让这个家庭再次陷入悲痛和复仇的漩涡。故事不仅展现了人物间的恩怨情仇，还深刻描绘了东北人特有的血性和坚守，在绝望中寻找希望的坚持。最终，家族的命运在下一代中得到延续和转机，故事强调了一种直面苦难、勇于承担的生活态度。"
      },
      {
        "time": "00:33:41",
        "title": "双减政策对教师休息时间的影响及公众看法",
        "summary": "一位朋友分享了对于国家双减政策的看法，特别是该政策在减少学生和家长负担的同时，是否合理地考虑到了教师的休息时间。她提到，为减少补课需求，所在城市实行周六上学，寒假也计划安排上课，这导致教师和学生每周只能休息一天。她表达了对双减政策是否必要牺牲教师休息时间的困惑，同时指出大多数家长支持休息日让孩子上学，但质疑教师是否愿意牺牲与家人相处的时间去工作。"
      },
      {
        "time": "00:35:31",
        "title": "双减政策对教育行业的影响及社会反响",
        "summary": "国家推行的双减政策旨在减轻学生及家长负担，促进教育公平，并鼓励生育。政策背后的理念获得广泛认同，但执行过程中引发对教育行业和社会经济的深远影响，特别是对校外培训机构的冲击及可能引发的就业和投资问题。有人担心，政策可能导致学校教育质量下降，进而影响高考这一公平选拔机制的公正性。同时，社会对于政策的接受和适应需要时间，存在转型期间的不适应和挑战。呼吁政府和相关部门深入考虑这些问题，制定更为细致和周全的实施策略。"
      },
      {
        "time": "00:40:29",
        "title": "探讨裸体艺术与初中生的想象力",
        "summary": "一名中学美术教师在教学过程中遇到关于裸体艺术的问题，学生们对美术书中凯旋门上裸体男孩的马赛克照片表现出极大兴趣，并通过添加衣物的方式表达自己的看法。教师认为，这种行为反映了孩子们的想象力和创造力，应该被鼓励。同时，教师也提到，与学生们讨论裸体艺术的价值和文化意义，以及裸体在艺术中的表现形式，可以帮助他们更好地理解和欣赏艺术。"
      },
      {
        "time": "00:43:54",
        "title": "反思语言和形象对尊严的伤害",
        "summary": "近年来，公众对道德、公平和正义问题的关注日益增加，特别是如何语言和视觉形象能对个人尊严造成伤害。讨论强调，虽然我们应关注这些伤害，但同样重要的是，需要从道德层面上反省我们是否也无意中伤害了他人。这不仅是情感上的反映，而且是进入道德反省的必要步骤。此外，还提到了中国传统智慧“己所不欲勿施于人”的重要性，呼吁人们在意识到形象和语言可能伤害他人后，应采取更积极的道德立场，避免伤害他人。"
      },
      {
        "time": "00:47:45",
        "title": "探讨性别平等与音乐的力量",
        "summary": "讨论强调了性别平等的重要性，指出社会对性别角色的刻板印象以及对女性和性少数群体的不公对待。通过分析一个美国乐队的歌曲，揭示了音乐如何作为女性主义和性少数群体权利的有力表达，强调了对于性别多样性理解和接纳的必要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "导致节目推迟"
                },
                {
                  "children": [],
                  "content": "影响个人出行"
                }
              ],
              "content": "疫情影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引入文学作品讨论"
                },
                {
                  "children": [],
                  "content": "对决选作品的评价"
                }
              ],
              "content": "宝珀理想国文学奖"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "正直及其作品"
                },
                {
                  "children": [],
                  "content": "东北文艺复兴"
                }
              ],
              "content": "青年作家介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作品特色"
                },
                {
                  "children": [],
                  "content": "文学比赛与作品反响"
                }
              ],
              "content": "仙阵短篇集介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对双减政策的看法"
                },
                {
                  "children": [],
                  "content": "性别、道德与社会责任讨论"
                },
                {
                  "children": [],
                  "content": "艺术与审美观念"
                }
              ],
              "content": "社会与文化评论"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人背景与经历"
                },
                {
                  "children": [],
                  "content": "作品《生吞》及《仙阵》"
                }
              ],
              "content": "正直"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地域标签的探讨"
                },
                {
                  "children": [],
                  "content": "作家群的介绍"
                }
              ],
              "content": "东北文艺复兴"
            }
          ],
          "content": "文学作品与作家"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会背景与目的"
                },
                {
                  "children": [],
                  "content": "教育问题与解决方法"
                }
              ],
              "content": "双减政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对待艺术作品的态度"
                },
                {
                  "children": [],
                  "content": "道德哲学与社会责任"
                }
              ],
              "content": "道德与审美"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女权与性别平等"
                },
                {
                  "children": [],
                  "content": "社会对性别的看法与态度"
                }
              ],
              "content": "性别问题"
            }
          ],
          "content": "社会文化分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "西方艺术中的裸体"
                },
                {
                  "children": [],
                  "content": "文化与审美的差异"
                }
              ],
              "content": "对裸体艺术的理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "歌曲《What's up》介绍"
                },
                {
                  "children": [],
                  "content": "艺术作品的社会影响与意义"
                }
              ],
              "content": "音乐分享"
            }
          ],
          "content": "艺术与审美"
        },
        {
          "children": [
            {
              "children": [],
              "content": "梁文道的发言内容涵盖广泛，从文学作品的介绍与评价，到社会文化现象的分析，再到性别、道德与审美的深入讨论。"
            },
            {
              "children": [],
              "content": "他通过具体的文学作品和音乐，探讨了社会变革、文化价值观以及个体在社会中的角色与责任。"
            },
            {
              "children": [],
              "content": "他的发言强调了对社会现象的深刻洞察和对文化多样性的尊重。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "梁文道发言脑图摘要"
    }
  }
}