{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "61c31360c0fdc67f56ec1f18",
  "title": "337. 什么是干净的中文？| 宝珀理想国文学奖⑤《夜晚的潜水艇》",
  "task_id": "2yjoqzb52ggjq68l",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不保证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "成功不一定有用，知识只是点亮世界的灵光。我是梁文道。来来来，节目一开始先来道歉，很对不起，最近这阵子我做节目好像老是放鸽子。比如说上星期就一口气星期三跟星期五应该播出的节目都没有录，这是为什么呢？很难讲。一方面就是我最近实在比较奔波，跑来跑去，疫情之下还坐飞机穿梭各地，接连去了几个地方。再过几天我就又要飞去另一个地方一段时间。这个情况当然有影响，但是想想看，我以前好像也是这样，就一边到处飞，一边到处要做活动演讲工作，然后还有写作，还要做节目，好像也没耽搁着什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "那现在怎么会变成这样呢？估计大概是有点累，而且可能是年纪大了，还是怎么回事儿。最近常常想偷懒，一偷懒事情就耽搁下来，结果很不好意思，扰乱了很多朋友的正常生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "这话怎么讲呢？你晓得我这个八分是具有药效的，很多人是把它当做助安眠的一副药方。之前不是还有一位朋友说是因为要照肠镜还照胃镜，那么前一天必须吃药把肚子给拉清泄光。然后她就发现听八分也有这个效果，可见八分这个节目别有神效。是很在这方面还是我挺有成就感的。对不起，所以反正无论如何，之前的节目就放了鸽子了。今天是我们这一季节目的倒数第二集了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "这一集我还是要把我们这一季应该要完成的，还没有完成的一项事情，在这里把它做完。那就是继续介绍今年的宝珀理想国文学奖的入选角名单，也就是所谓短名单的五部小说佳作之中的最后一部。同时这一部也是今年最后获得宝珀理想国文学奖大奖的一部作品，这本书就叫夜晚的潜水艇，作者是陈春成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "关于这本书，关于陈春成我还能讲什么呢？有什么东西是我可以说，但是别人没说过的呢？几乎没有。因为这一本今年出版的，这位算是新人作家的第一部短篇小说集，一出手就已经引起非常广泛的注意。不止销量很好，大受读者欢迎，而且今年几乎斩获了无数的奖项和赞誉。我猜如果你关心我们中国当代文坛的情况和动向，你多半都知道这本书，知道陈春成甚至已经读过这本书了，那我还能讲什么呢？就这样子，我们就用夜晚的潜水艇这本短篇小说集的第一篇，也就是同名小说夜晚的潜水艇这个短片的开头一小段来讲讲看陈春成小说的特色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "这篇小说一开头是这样的，1966年一个寒夜，博尔赫斯站在轮船甲板上，往海中丢了一枚硬币，硬币带着他的手指的一点余温，跌进黑色的涛声里。博尔赫斯后来为他写了首诗诗中说他丢硬币这一举动在这星球的历史中添加了两条平行的、连续的系列，它的命运以及硬币的命运。此后他在陆地上每一瞬间的喜怒哀惧，都将对应着硬币在海底每一瞬间的无知无觉。好，这一段一开头就已经点出了。我们今天这个节目也是很多人谈到陈春成的时候，很难回避过去的一个名字就是博尔赫斯。假如你听过我以前在一千零一夜的介绍，你知道我很喜欢这位阿根廷的国宝级作家，也是20世纪文学史上影响力最大的一位作家之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "博尔赫斯被很多人认为是跟陈春成的路子有点近的。应该反过来讲，陈春成是在很多地方百般质疑博尔赫斯这位老前辈的。而他自己也曾在好几次访谈里面说道，他是受到他很大的影响。这种影响我们大概都能够在小说的写法里面看得出来。你看这篇小说一开头，甚至连影响陈春成的这位作家的名字都出现了，他的故事也来了。而这个故事也非常的博尔赫斯，你比如说博尔赫斯丢了一个硬币到海浪里面，然后他为他写了一首诗说这样子宇宙就加了两条平行系列，一个是跌进海底的这枚硬币的命运，另一个系列就是博尔赫斯这个丢硬币的人的命运。同时这两条系列之间好像都还有一些神秘的对应关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "这个故事本身就已经很博尔赫斯了，因为博尔赫斯的短篇小说里面总是充满了一些很神奇的一些细节，而这个细节会引动一些特殊的联系。比如说一个人站在轮船甲板上，往浪潮里面丢硬币，这是个多么小的微不足道的动作，但是这个动作却具有非凡的意义。而这个意义所谓这个硬币以及丢硬币的人自此之后的命运联系，则是一种带着神秘的宇宙论观点的一种思维方式。这都是博尔赫斯的作品里面很标签的一些风格或者是概念主题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "第二段陈春成接着说，1985年博尔赫斯去世前一年，一位澳洲富商在航海旅途中无聊，借了同伴的书来看，对文学从无兴趣的他，被一首题为掷一枚硬币的诗猝然击中。1997年，在11年成功的商业生涯后，这位商人成了财产不可估量的巨富和博尔赫斯的头号崇拜者，他收藏了各种珍贵版本的博尔赫斯作品，博尔赫斯用过的烟斗、墨镜、吸墨纸，甚至连博尔赫斯的中文译者王永年在翻译时用的钢笔，他都收集了两支。此时王还在世，但这些仍无法平息他的狂热。同年春天，一个念头在黎明时分掉进他梦中，促使他资助了一场史上最荒诞的壮举，他要找到博尔赫斯扔进海里的那枚硬币。他买下一艘当时最先进的潜艇并加以改进，聘请了一批来自世界各地的海洋学家、潜艇专家和海底作业员。该团队由一名中国籍诚信物理海洋学家担任队长。好不好玩这段话这段话也非常博尔赫斯，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "博尔赫斯的小说里面会出现这种人物，就是他他的小说常常会有很多关于什么叫做无限或者永无止境的这种主题，是infinity的一种追溯。像这位富商，他由于太崇拜博尔赫斯，乃至于要收集博尔赫斯一切相关的东西连替他的作品翻译成中文的王永年先生在翻译时用的钢笔，他都要收集，并且收集两支。像这样的一些非常狂热的对无尽的索求，以及在这个念头底下展开一些细节的推演。比方说因为陈春陈要写到这个人多么的崇拜博尔赫斯，多么想收集他一切的东西。那么就可以因此从这个观念你可以开始推理了，开始推想，推想什么呢？推想出来。对，那什么东西就跟博尔赫斯有关呢？那就是他的书的中文翻译本，那这个富商肯定要收集了。而这个翻译本的中文的第一版，那你肯定要收集了。而中文第一版的这个作者王永年，他有签名的那肯定也要收集，这些都不在话下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "怎么样才能说明这种对细节的强调达到一个狂热的地步呢？那必须只好说当年王先生在翻译博尔赫斯的时候用的钢笔，这位澳洲富商也都要拥有，这才说明他的狂热。而这个细节也才格外的能够打动读者，让读者在一开头就对这种狂热留下了一个很深刻的印象，并且这个也是一个基础。因为这还不足以说明这位富商对博尔赫斯的狂热还得更进一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "那怎么样更进一步呢？于是就推出了这篇小说的母题，就是一个在深海之中寻索当年博尔赫斯丢进海底的那枚硬币。要完成这么荒诞的一个伟大工业。那你看到这里，读完这两段，你大概很容易以为这应该是个真事儿。好的，我知道这个澳洲富商要用潜水艇找硬币这事儿太荒诞了，不太像真的。但博尔赫斯多半还真的做过这么一次丢硬币的举动，并且还为这个丢硬币的举动写了一首诗。这应该是真的吧，在我看来这应该是虚构的。我我我读博尔赫斯的东西读的还相当多，相当全，在我记忆里面应该没有这件事情，这应该是陈春成的虚构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "由于这是陈春成的虚构，又虚构了这么博尔赫斯。所以从这一短短一页多的文字，你就可以开始看到陈春成那么迷人，让很多读者折服的一个理由了。那是什么？那就是他一种非常明澈神奇的没有边际的想象力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "他想象出了这样的一个故事，想象出了这样的一个故事的开头。但这还没完，这个故事的这个故事本身我不会跟你说是个什么样的故事，或者故事最后怎么样。但是我想再念一段这个故事里面的一小段文字，这段文字就是这篇小说的真正的主线的故事的其中一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "就是刚才我们说到那位澳洲富商不是组了一个科考队。五做最先进的潜水艇下到深海之中，要找回1966年博尔赫斯丢进大海之中的那枚硬币吗？记不记得那个科考队的队伍的队长是个中国海洋地理学家姓陈，而姓陈的这位学者，他的孙子在东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "原来小时候有一种很神奇的兴趣跟能力，就是能够坐在自己的房间里面，看着任何事情都能够想象出一些很神奇的东西。他在上课的时候，课堂笔记里面不好好的记上课老师说的事儿，也不怎么认真读书，而是把自己的空间想象成是一个潜水艇的驾驶舱。他在课堂笔记背后画出了一艘潜艇的构造的草图，这个草图里面还想得相当仔细，然后他接着就能把自己的小房间想象成是一个潜水艇的里面的舱室。于是在里面有这么一段字这么写的，每天夜里我坐到书桌前，用手指敲敲桌面，系统启动，桌面就变成控制台，上面有各种仪表，前方的窗玻璃显示出深蓝色的海底景象，副驾驶位上的皮卡丘说，皮卡，皮卡，他的意思是captain，chair, 我们出发吧。妙蛙种子说中至中至，这是说一切准备就绪。我看了看桌上的地球仪，上面亮起一个红点，那是我们所在的位置，现在已经位于太平洋中央了。挂钟其实是雷达屏幕显示附近没有敌情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "我们制定的航线是从县城的河流到达岷江，再从闽江入海，绕过台湾岛，做一次环球旅行。在河流和江水里，潜水艇可以缩小成橄榄球那么大，不会惹人注意，到海底再变回正常大小。航行的时间我设定为1997年，因为那时我爷爷还在进行海上考察，没准能遇上他。我握住台灯的脖子，这是个超重笔，往前一堆，我觉得说出发，潜艇就在夜色般的海水中平稳地行驶起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "这当然也是一个想象力的关于想象力的故事，但是你看这一段文字就是陈春成的另一个特点。那是什么呢？他的这种想象，除了具备了刚才很博尔赫斯的那些概念的推演之外，同时还有一个他独家的一种特色。起码在这段文字里面看到那是什么呢？那是一种属于他的一种非常，我能说是同志或是天真吗的一种趣味。因为他是一个小说的叙述者，他还是个初中学生。大概那个时候是流行皮卡丘的时候，所以他旁边副驾是皮卡丘，然后另外一位团员的水手是妙蛙种子。这样的一种一方面很博尔赫斯，另一方面很有这种童趣的这种介入，就产生了整个小说的叙述的调性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "光看这篇小说，你如果只看这篇小说，你就会开始入迷，想一篇一篇的番看下去，看看陈春成还能想象出什么。于是我们后面找到了很多很神奇的概念。比如说一个人在练一把马来西亚和印尼常用的那种短剑，那种像蛇身一样弯曲的那种剑，而那把剑居然是一个用无尽的夜色所炼成的剑。又有人在酿酒，酿出各种神奇的酒，而这些酒最神奇的功效之一包括让人忘记自己的名字，让一个伟大的诗人、理性诗人、爱喝酒的诗人喝完之后忘了自己的名字，然后开始成为一个算是在政府眼中的邪教组织的领袖。专门鼓吹大家忘记自己的名字，又由于这个组织最后被政府剿灭之后，想要抓捕这个创始的这位李姓大诗人就抓不到，为什么呢？因为他已经没有名字了，没有名字又该怎么抓呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "再比如说这小说集里面还有一个关于一个人怎么样去得到了一支彩笔。就中国传说中的那种有一支笔你就具有惊奇的比例，能够什么东西都写起来，能够什么东西都写得格外的传神的这样的一种神奇的笔。有这么一位乡镇里面的县城里面的一个老作家就得到了这么一支笔。他得到这支笔之后，他就真的什么都能写了。比方说这边就讲他，我先是试着写了一秒钟，也就是说我写下了这一秒钟内世界的横截面。蜻蜓与水面将触未出，一截灰烬刚要脱离香烟，骰子在桌面上方悬浮，火焰和海浪有了固定的形状，子弹紧贴着一个人的胸膛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "帝国的命运在延续和负面的岔口停顿不前，而一朵花即将绽放。我试图立足于有限的时间里来用文字笼络住无穷的空间。用去半年写了几万字，文体难以命名，然后我又写了一立方米。是这样的一支笔能够让你写出刚才所说的那些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "甚至还在未来世界出现一个景象，就是红楼梦已经失传了。后人就有一批人开始崇拜红楼梦的所有的片段。并且建立了一个很神奇的，又类似民间宗教信仰组织一样的一个机构，而跟国家政权对立。而这个国家政权也是一方面要利用红楼梦来当成他的治国意识形态的合法性基础，是这样的一个故事。而他们都认为红楼梦就是整个宇宙的谜题的钥匙，能够解读红楼梦，能够得到红楼梦的真实完整的文本，也就能掌握整个宇宙的全貌了。刚才说的这些故事的概念，你如果熟悉博尔赫斯以及另一位意大利伟大的大作家，我以前也在节目介绍过多次，我很崇拜的卡尔维诺，你就会发现陈春陈是很像他们的。或者陈春在学习那样的一种写法，那是一种怎么样的写法呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "我们先讲博尔赫斯，博尔赫斯的小说是都是短篇小说，他的短篇小说，他的预言，甚至他的散文大概都是很类似的。就是总是抓住一个概念，然后用一种。喜欢哲学的人都喜欢博尔赫斯，或者多半都喜欢，就是因为博尔赫斯总是抓一个概念，从一个概念出发，开始抓住这个概念的矛盾的所在，或者抓出这个概念可以产生歧义的部分。然后从那边开始联想出去。然后联想出去他的每一步的文字的推进，他所有的叙述的推进，是用一种近乎于理性推理的方式去推演他的。也就是说他的小说的驱动力跟别的作家不太一样的地方是，他是以一种推理的方式来推进他的小说。但是这种推理不是一种侦探推理小说的推理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "怎么样推理呢？我举一个简单的例子，比方说想象有一个人想要画一张覆盖整个世界的地图，要把世界上面每一个在甚至连一棵树的位置都要能标示在这个地图上。就这幅地图完整的呈现出了地表上所有的东西。那你要画这样的地图，那这样的地图它就必须很大，它大到什么程度呢？它必须跟地球我们的地图跟地图所要描绘的那个真实的地理情况，不是是有比例的吗？也就比例尺吗？那这样的一个覆盖描述世界上所有事物的地图，它跟这个世界的关系就只能是一比一的比例了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "好，假如你要画一个地球的地图，全球地图、世界地图是个一比一地图，问题就来了，这是博尔赫斯的推理了，他怎么画呢？你必须要有个桌子或者有个地方能够摆得下这张地图，对不对？但是由于这个地图跟地球是一比1的比例关系，所以他是不可能找到这样的一个桌面来来把它覆盖起来的。因为没有世界上没有这么大的一个干净的一个平面让你画这样的地图，所以他就必须要在一个更大的空间上，大于地球的空间上面来画这个一比一的关系。但是当他一要找到那么大的一个空间跟平台时候，就表示他要覆盖的这个世界的范围又扩大了。那该怎么办呢？只好是无尽的这么推延下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "这就是一种很典型的博尔赫斯的文学的，我说的那种用概念推理的方式来推动它。但是这种推理不是一般我们所说的科学式的、哲学式的、逻辑的理性思考，而是一种以想象力为发动机的，但是以推理理性跟概念为轨道的这么一种火车前进的旅途。陈春成在很多方面都表现出这一个特点。但是另一方面他又有很多很中国的古代的志怪小说的一些的色彩在里面。而这些志怪小说的一些色彩在他笔下则呈现出了一种具有童趣的趣味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "比方说有这么一种职业，这个职业是要剪裁云朵。那主要就是因为当时的政权认为天上的云太乱了，不够规范。那云应该都要规范起来，于是制造了一些高塔。这高塔上面是在山谷什么的边缘上当云雾从山谷的深处腾起，慢慢积聚成云的时候，将要从山顶上面喷薄而下的时候，它必然会经过这些高塔。而高塔里面就有空间，就有机器，就有人去负责操作这些机器，去让经过这个高塔那些雾气、云雾被剪裁出很合宜的、很漂亮的、干净的，每一朵都一样的云朵出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "有这样的一个故事，然后这个云朵是被描述的很可爱，那是被规训的那这个故事本身就带着这种很荒诞的童趣，同时这个小说里面还有一些狐狸，这个狐狸是会化成人形下山的。跟柴云的这个师傅，这个匠人也相识，大家都是老邻居了，住在山上。有时候这个人他下山就会碰到这个湖里，也化妆成人也下山，他下山干嘛呢？下山看电影，这狐狸还会约这个减员的人，咱一起去看电影吧，这电影挺好看的。陈春成仿佛具有这种类似的天赋，能够沿着一个神奇的概念出发，从这个概念去推演出一些各种各样很神奇的细节，去架构出他的一篇又一篇的短篇。可是现在问题来了，就是你该用什么样的文字去做这样的工作呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "博尔赫斯广受欢迎，也广受学习。但是真正能模仿他或者模仿的到的人其实很少。当然话说回来，你完全模仿他，要达到他成就，那也没多大的意义，是不是在在文学艺术里面，但是为什么很难模仿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "有一个很重要的理由就是博尔赫斯的文字，博尔赫斯的这种文字，他他要处理他这样的一种概念似的，用想象力驱动的概念思考。他的文字其实因为我不懂西班牙文，我没办法判断博尔赫斯原来的文字。但是我们透过我自己，透过中文或者英文来阅读的时候，我发现被翻译出来。起码我看到的他的文字是一种像水晶一般名册的文字。它不会用很华丽的谱写，它不具备我们平常期待一位伟大作家所拥有的那种雄健细腻的比例。因为它的文字都被这种概念推理在推动着，所以它的文字是带着一种很明晰的特点的，有点像逻辑语言，有点像学术文章一样，但是又很晶莹剔透，格外的诱人。他相当多的白描，他的很多的写法，就像刚才我们讲的陈春成刚才写的那一段，他怎么去想一个富翁非常着迷博尔赫斯的一切，所有的时候，乃至于连他的中文翻译者在翻译时所用的笔，他都要收藏。这就是一种很博尔赫斯的一种细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "他的文字是充满了他的作品，充满这样的一些细节。但这些细节在表述的过程中，他所用的语文是一种干净的语文，没有太多的形容，没有太多辞藻上的刻意的雕琢。这样的文字整篇看来就像一篇又一篇明亮又神奇的预言一样，闪闪发光。那就是你读完博尔赫斯全部短篇作品之后，你会有的一个总结印象。但这个东西是很难学的，而且学了之后你又只不过在模仿博尔赫斯而已，对不对？那那该怎么办呢？陈春成很多人也提到他，因为他自己也这么说。另一位影响他非常大的作者，就是我们中国的当代现代大作家汪曾祺先生。王先生的作品，我以前在一千零一夜也曾经介绍过，王先生的作品的文字，也是我们无数中国读者心目中的中文的好的典范。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "好中文那种中文是怎么个好法呢？他的词汇，他的语言也是很干净的。但是那种干净并不是博尔赫斯那种带着一种思考光芒的一种明亮干净，而是什么呢？而是一种对事件的描述，对世界事态的描述的平淡的铺写。看光正奇的小说很有意思，哪怕那个小说的故事稍微有点奇情，在他笔下流淌出来，你都会觉得事情好像就该是这样，再神奇的事情在他的笔下都会变得平淡起来。但是这种平淡并不是让一个一篇作品变得是完全无味，完全的就淡到无味，而是淡中有味，可堪主角。那是因为他这种和嘴角的文字，是因为他的那种平淡，会让读者觉得世界就该如此，是s search。所以他的小说很多人就觉得是把小说写成像散文一样，是一种很淡淡的叙述的语调，却一个字一个字的写出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "陈春城有没有受到他的影响呢？那肯定是有的。比如说这边这本夜晚的潜水艇小说集里面有一些稍微没有那么神奇想法，没有那么奇幻的作品，那大概就有两篇。其中一篇我觉得写的最好的就是竹峰寺，基本上就是一个你觉得像散文一样的对一件事情的谱写。而那件事情本身说不上是多么的奇幻，重点反而是里面的一个人物怎么样把它立起来，而这篇小说做到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "好，那么现在问题来了，同样都是一种看起来比较平淡的语言，汪曾祺的这种语言能不能够用来完成博尔赫斯式的那种推理呢？其实是有很大距离的。因为我刚才已经讲过，这是两种不同的文字的质感和调性，这两者好像听起来好像很搭配，因为都相当的平白，相当的简明，但是并不是能够完全吻合在一起，因为他们针对的东西不一样。博尔赫斯在针对概念，汪曾祺在针对在在像画一个世界的素描一样来展现一个世界。他把一个有时间线索，有前后的整个故事画在一张平面上面，用一个很平淡的笔墨把它画在平面上面，这是两种完全不同的文字的曲径。他们不一定能够完全结合的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "当然我也不是要说陈春成非要结合，他们并不是如此。但是我想从这里点出，因为大家都说了陈春陈太多好话。我今天在这里，我反而想，我那些好话都不用再说了，就光听我刚才讲那些，你就不能不佩服陈春成作为一个写作经验还不算很长久，才推出第一部小说集就赢片所有人的喝彩的这么一个作家。我不需要再夸他了，因为我就很喜欢他。但是我忍不住想说，其实这个东西还是会有一些问题存在，这个问题存在于哪里呢？我这么来讲吧，博尔赫斯为什么一直在写短篇呢？你能想象博尔赫斯的这种写法能写长篇故事吗？那是不可能的，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "因为一旦你这种完全依赖概念跟一个很神奇的念头，然后又想象力推演他细节的这种写作，这种小说我们可以用。如果真的你要批判博尔赫斯的话，你可以说他的小说底下的所有的人物，所有的情节都是为概念来服务的。所以他的小说人物从来不会是一个让人觉得栩栩如生的，非常真实的。每一个动作背后都有心理动机，而这个心理动机都有一个历史缘由，无论是环境还是内在。我们平常形容一个小说人物里面写的好是要求有这些东西，这个人物才立得住，才立体、才丰满。但是你仔细去看，博尔赫斯绝大部分的作品都没有这一点，为什么？因为他的人物几乎都是符号化的，在他的作品中在发挥一种符号作用，来服务于他的那种概念推理，他的那种想象推理。所以这样的小说你是很难写长的，你一写长它就会掉气的，它就像卸了皮球泄了气的啤酒，要会无味的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "而我刚才为什么提到卡尔维诺呢？那是因为卡尔维诺有些东西，比如说切成一半的子爵，或者是不存在的城市等等，invisible city也好，都有点概念上你会觉得有点像博尔赫斯。但是卡尔维诺由于他的文笔还更多了一些或轻盈或浓稠的变化，所以他的文字能够驱动他的更多的细节的展开，那是一个卡尔维诺很厉害的地方。而陈春成现在对比之下，我很请注意，我是在用这些最伟大的大作家来再对比陈春成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "娥就会出现问题了。这个问题在哪里呢？就比如说这部小说集的最后一篇音乐家，这其实是个很迷人的故事。而且我在这里要先提一点，我觉得陈春成，我很佩服他的一点在哪呢？就是作为一个刚出道没多久的，刚出版自己第一本书的小说作者，你看这个小说集里面它涵盖的范围至少是涵盖的那些空间人物，竟然是跨越全球的。他我们他是福建人，他里面偶尔会提到自己的在福建的那个环境，闽东或者闽南的一些山区的状况。但是是他真正在着力在写的却很可能是比如说刚才讲博尔赫斯，或者是在写马来西亚的一个念剑的念马来西亚剑的师傅，印尼剑的师傅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "然后最后这篇音乐家就更神奇了，直接就一个中国人都没有在写谁呢？在写以前苏联发生的事情。他写的是1957年秋冬之际发生在列宁格勒的一个故事，这个故事是些关于音乐家的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "那是个什么年代？那就是赫鲁晓夫成为苏共总书记。而在苏共经历了斯大林时代之后，进入赫鲁雪夫时代，开始生活中有些活化的一些的政策，文艺界也开始有些解冻的时候。那么这个时候的音乐界的表现应该是比较活跃的，因为摆脱了很多原来的意识形态跟政治上的智库。可是问题是这篇小说却写这个时候，仍然有一些很严重的审查问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "这个审查问题针对的是什么呢？针对的比如说是有些乐器他们苏联是不允许大家去演奏，有些乐曲也不允许，这都是斯大林时代的事情。比方说爵士乐在苏联基本上是被禁止的，因为它代表着美国为首的西方的资产阶级的一种趣味，是资产阶级和资本主义意识形态和文化侵略的其中一个环节。而爵士乐里面其中一个最有特色的一种乐器，因此也是有意识形态问题的，那是什么呢？那就是萨克斯风。就说那个年代仍然有这么一些文艺秘密警察是在追索谁在偷偷演奏萨克斯风。于是由此引出在当时的苏联有这么一个部门专门审查音乐，这些都是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "但是接下来事情就是假的了，就是陈春成的虚构了。他忽然会写到苏联那样的往事。你想想看他的想象力范围，他的写作题材范围是这么广的。他完全不把自己当成是一个一个福建作家、中国作家那么简单。他是中国作家，但是他写的范围完全是可以满世界到处走的。这个我我我非常喜欢。作为一个刚刚一个新人作者，年轻作者，这是很值得鼓励的一种方向之一。就打开自己的写作题材，打开自己的世界文学的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "好，然后他想象那个音乐审查是怎么个审查呢？因为我们知道以前苏联审查音乐，是会审查音乐风格的。那么这个音乐风格怎么审查呢？你比如说你怎么判断一种风格要有意识形态问题，一首曲子在他的表现上是有意识形态问题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "是有办法的。因为以前我们看肖斯塔克起这些苏联的大作曲家都曾经遭遇过很多困难。就是因为他们的作品被人认为，比方说不够正能量。那么正能量是我们今天的讲法，那个时候差不多也是这个意思，就是他们期望一首乐曲，一首交响曲应该更雄壮，展现出人民如钢铁般的意志，或者展现伟大的祖国在伟大的卫国战争之中的那种人民的苦难牺牲以及最终的凯旋等等等等。然后你的曲子却让人觉得忧伤，你的曲子却让人感觉到一种深沉的虚无，这怎么行呢？但是这个东西要判断起来好像很主观，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "那该怎么判断呢？于是，陈春成就想象有这么一种审查方法，就是找一些具有通感能力的人。什么叫通感？他的听觉跟他的视觉，跟他的无感之间是具有一种完全通透的可翻译的能力的。乃至于他看一首曲谱的时候，他脑海中不止出现的是对于这个曲谱音真实被演奏出来那个声音。同时还能够把这种声音，这些乐曲全部用画的方法把它画出来，因为它能把它视觉化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "那么你看画的东西，当他视觉化传达出来，看到那些一幅一幅的这些乐曲经过通感的翻译而画成的画的时候，你就比较容易去做一个意识形态判断，去看这首曲子到底要表达的那个东西。无论是一种抽象的思维，一种不可言说的情感，还是一些很具象的东西，是表现出来具象化之后有没有问题了？那么就有这么一个人是干这样的一件事儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "然后这个小说里面还出现了一个譬喻，这是一个很有名的故事，就是所谓莫扎特的宠物。莫扎特的宠物是什么呢？就是我们这个小说的主角谢尔盖耶维奇古廖夫。他就是当年专门做这种音乐审查的一个通感能力专家，同时还是他这个部门里面最在行的高手，乃至于后来做到部门主管。他是个学音乐的人，他是个喜欢音乐的人，他曾经作曲，但是他最终的任务和工作却是做审查音乐的意识形态问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "然后这里面就提到一个他年轻的时候在音乐学院学习音乐的时候的回忆。这个回忆就是他们在做演奏的时候，发现这个教室外面有一些鸟。这种鸟在模仿他们室内演奏出来的旋律，而且能够递转出来这些旋律。那这种鸟是什么鸟呢？就是椋鸟。椋鸟是个很大的类别，我们晓得包括我们中国人熟悉的八哥等等都是椋鸟。他真的是会模仿他听到的声音的，像有点像鹦鹉，但又不具备鹦鹉那么复杂的学习能力跟变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "然后他的这位古廖夫同志，他就想起他的老师在上课的时候，听到外面的两鸟在模仿他跟他的学生们的演奏。然后他就说莫扎特的宠物只赤两鸟，这种鸟终其一生没旁的事就是学唱到听来的曲调更多的是陈吼乱叫，他们是在找自己的灰烬之歌。为什么说是莫扎特的宠物呢？后面就解释了，他说莫扎特曾在殿中听到一只椋鸟唱出了他的协奏曲中的一段，惊喜非常，将他买回去精心伺养。几年后这鸟去世，莫扎特还给他举行了小小的葬礼。这个事儿是真的秒，真的是叫做莫扎特宠物，就是因为这个典故。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "好，然后再来这位老师又说，他说他儿时听一个教堂管风琴是讲过两秒的传说，说是上帝每造出一只椋鸟，就造出一段旋律，和他灵魂的形状完全一致，藏在世间某处，让这鸟去寻找，也许在泉流中，也许在树梢的摇荡中，也许正盘旋在某个人的脑子里，两鸟终日乱叫，探索着新的调子。也学他听来的任何声音，就是为找他的旋律。一旦被他偶然唱出，两鸟的形体就会立时化作灰烬，而他的灵魂就钻进了旋律里，再也不出来了。那么这两鸟就死了吗？古廖夫问，不是死，是进入了音乐的世界了，那是比城市更接近上帝的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "尤金娜夫人，也就是这个老师说她的母亲就募集过两鸟成灰的过程。他母亲曾是莫斯科有名的大提琴家。16岁时，一天练习结束后，发现谱架上落了一只鸟鸟，那鸟旁若无人，昂首鸣叫，竟然唱出了他练习了一下午的副歌曲中的一小节。他起初唱的不太准，反复几遍，终于对了。忽然，那两两张大双翅又合拢，黑色的身子扭曲成一团，顷刻间溃散成无数灰烬，灰烬在空中飘扬。他母亲看得真切，每一粒都是音符的形状，音符又破碎成更多更小的音符，随即飘散殆尽。是不是很美？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "这段文这段叙述，这也是陈春城的故事，这不是原来就有的这种民间传说。OK讲会重点，这篇小说我刚才说他是能看到某些问题的那我刚才讲这个好像没问题，都对不对？那问题到底出在哪里呢？我来给大家介绍一下，这篇小说是大概整部集子里面最篇幅比较长的，风寺之外比较长的一篇小说。那么他为什么gay稍微写的长呢？是因为它涉及到那些警察要追捕一个犯法的音乐家的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "也就是刚才我们说那个古廖夫。那位古廖夫他做了音乐审查一辈子，原来他潜意识中不断自己在作曲。他写的是在非议事下写了很多的曲子，然后送到自己的部门来审查，审查都不过，也就是说他是个审查官。但是他也有一个作家梦，他还是个作曲家，在灵魂深处。那么后面我们就会看到他怎么样透过这种乐曲的写作而换回了他儿时的记忆，一个过去网友的记忆。而这个过去网友以非常具体的形象出现在他眼前，跟他交谈。然后后面他们开始演奏音乐，跟几个犯了法吹奏萨克斯风的小伙子玩爵士，小伙子开始做他们的音乐演奏，甚至换回了一些过去的伟大音乐家的亡魂参与他的作品的演奏。在这个过程里面还带着一种侦探悬疑推理的情节，就是他们在不断的被追捕之中，因为他们犯法了，他们演奏了犯禁的音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "而这里面是带有一个谜题的，这个谜题就是这个作曲家他的那个老朋友到底是什么人，怎么出忽然出现在他的房间。原来是一个死去的固有的鬼魂，但这个鬼魂其实就是他自己的想象，这个故事的谜底很早就揭穿了，那么后面我们就要看，揭穿谜底，那你后面要做什么呢？后面当然就是要配合刚才那个两鸟的故事。让这个音乐家的作品写出他自己的灵魂，然后让他自己消散在这个成为灰烬音符般的灰烬当中。我们知道这个大概是结局了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:50",
      "text": "好，我们看到这个谜底到结局中间大概有20 20多页，那么要看看怎么推进。在这个推进的过程中，刚才我说的那种靠想象力来推动的一种概念推理，在文字上是很难写的。这个问题就来了，你比如说在这里面他的老朋友跟他的聊天，跟他的对话，你会发现这里面很多文字忽然写的很白，就不太像他陈春陈之前的那些文字的风格，或者这个小说前半段的那种文字的风格。又比如说里面要写到一些音乐演奏中产生的细节，要描述那个音乐画面的时候，他是怎么写的这里面比如说有这么一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "第二乐章是快板小步舞曲，两把小提琴忙忙的支出，典雅而欢欣的旋律，琴弦上像散发出馥郁的香气，中提琴声婉言着像晨雾中的河流一样朦胧而鲜活。单簧管中升起了朝霞般的越剧，古料坊看到桃红色的光辉像瀑流似的从花苞的顶端倾泻而下。这一段没有问题。但是你放在整本书里面，你放在整篇小说里面，其实还可以找出很多段。但我用这一段当例子说明什么呢？你有没有觉得它平庸了？比如说你说小提琴的旋律，你用的是大词，你用典雅而欢欣的旋律。其实这个典雅而欢欣是不是能换成别的词，甚至换成别的隐喻性比喻性的写法呢？琴弦上发出香气，然后中提琴声婉言着像晨雾中的河流一样朦胧而鲜活，这都是稍微常见甚至都庸俗的一种写法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "当然我这么做，你看我现在这么讲，我是在吹毛求疵。但是我觉得对于陈春成子的这样的作家，我们就应该要吹毛求疵。因为我们都看到它的巨大的潜力。但是现在如果用刚才我说的那种概念和想象力推动的小说的架构来架构小说的话，你的文字很容易出事的。一旦要写成你怎么谱写开去，这些时候就会暴露出你的文笔上面你的历练的积累的问题了。这是一个很麻烦的事情。但是我对陈春诚很有信心，我觉得他将来应该能够渡过这道口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "最后我想说，我知道陈春成这部集子一出来大受欢迎，就有很多人开始盯住，就说这个能够影视化。就现在一个我们国家现在有个好现象，就是因为影视作品开始很喜欢改编我们国内的当代作家的一些作品。我们很多作家因此就不像过去那么穷苦，就完全靠稿费版税。他们如果写的好，就是很容易作品被影视化。我们介绍的宝珀理想国文学奖里面，好几位作者都有类似的经历。但是我自己觉得陈春成拆除第一本小说最好，就先先别别大家别那么快去找他干这些事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "你很年轻，太早的时候就有小说被改编成影视剧。很可能一个作家如果把持不住，会觉得这是一种甜头。而尝到甜头之后，接下来对你的小说其实是有影响的。你会开始在写的时候在意自己的小说是否能被改编，就是自己的小说具不具有可改变性。这个时候你的写作就会受到很大的干扰了。这是我自己的看法，可能各位可能你不会同意，但是无论说这是我个人一个小小意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "好，今天我们还有一点时间，我要回复一下一些朋友的问题。有一位朋友啊大概留言过给我几次，但是之前我都漏掉了。但我觉得这个问题很有意思，我必须回复。这位朋友叫朝阳Bruce。他说我高一的时候向您提问过，不过没有得到回应。我现在已经高三了，希望道长这次可以回复我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:05",
      "text": "我是美术生，刚刚参加了省级美术联考，现在要参加各院校的校考。我真的非常热爱艺术美术，有时为了一场心仪的画展，可以坐十几个小时火车去北京、上海看看了一下。每一档艺术类节目我都会听，而且我一直被家长和老师寄予厚望，希望我考入清华或中央美院，我也曾对此非常坚定。但当我对艺术的理解越来越深入，看到听到越来越多，我开始形成我自己的艺术个性，我开始很讨厌僵化固化的艺术考试和学院体制，我甚至已经不再想考试和上美院。但是以我的情况，我如果不上美院，大概率我今后没有机会从事与艺术相关的工作。我生活在河南四线城市，家里也从来没有从事艺术工作的人我可能继承父亲的小生意，但是我深知自己志不在此。我现在有些迷茫，是我该为了我以后的艺术人生暂时忍耐这些我所厌恶的，还是我该坚持自己的个性？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:13",
      "text": "现在每天从早到晚高强度的绘画练习也让我很疲惫，希望我可以给你一些安慰，希望我也能带你像陈丹青老师问好，我也是他超级粉丝。好，没问题。我我跟我见到丹青的时候，我跟他讲了，Johnson Bruce，很高兴你留言给我。之前没有回应您的提问，我很对不起，因为我我我很难逐一回应所有的提问，而且我甚至忘了您之前两年前给我的意见或问题是什么。但是今天这个事儿我觉得挺重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:47",
      "text": "首先我想说，一个喜欢艺术，要做艺术工作的人，他不一定要以艺术为职业，他甚至可以继承父亲的小生意。而还在做艺术的这样的一个状态，我们一般叫做业余状态。可是问题是业余这个词儿，我们中文通常听起来比较负面。就是专业之余、事业之余、职业之余，就好像带着一种不成熟的、不够好的、不够精的那么一种感觉跟味道，对不对？可是我不是崇洋媚外，但是我们换一个角度来想，业余这个状态，你比如说英文amateur这个字，它的字根我以前也讲过好多次，就是爱就是拉丁文的a more。他的那个概念因此就跟我们中文的粤语表述完全不一样，它的出发点是出于爱。也就是说他们讲业余者的时候，他关注的是这个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "比如说你可能是个生意人，但是你好喜欢艺术，你好喜欢画画，甚至你投入在画画上的精神力量更大更多。那那这个状态我们叫做业余，叫英文叫amazon。就是说你其实是出于热爱才干这件事儿，你不是为了谋生，因为你不是靠卖画为生，你不是做职业的艺术家，你不是职业的艺术老师。但是你热爱艺术，所以你愿意在上面投入你自己的所有。那这个时候这个状态本身是美好的，这甚至可能是更高贵的。因为有些人从事艺术只是为了谋生，而一个业余的做艺术的人却是出于爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "所以我的我的想法就是说，你其实真的可以不需要经过学院体制成为一个职业艺术家。你如果真爱你如果真的投身于此，你将来你如果继续这条路，你还是可以继续做你的艺术工作，只不过你也就不要去想象太多跟整个艺术体制发生关系了。比如说你不要太期待自己有没有机会在一个正经的美术馆做展览，无论是连斩甚至是个展。你不要期待自己的作品得到传播，得到评论，这些都是属于你所厌恶的艺术体制的一部分。那你就要考虑清楚这是不是你愿意付出的代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "第二我想说的是啊，你现在还在念高3，然后你认为你的个性跟你现在所知道的考试也好，或者美院的体制也好，你都觉得很很不搭干，很讨厌他们。我知道考试任何考试都是让人厌恶的，我们没人想考试，可是考完试之后进入美院，它是否真的是你想象中的如此僵化、固定或者完全没有启发性呢？我觉得这一点我建议你要稍微放开点来看。美术学院里面有些美术学院可能很僵化，但其实我们国家还是有很多美术学院里面有相当好的老师和环境，能够带给你很多新鲜的空气，能够改变你对艺术的看法，能够拓展你的眼界的。更重要就是就算老师不行，课程不行，你还有很多同学，你的同学之中始终会有许多人可能像你一样的。我在学校里面就碰到很多艺术生，他们也许不喜欢上课，他们也许不喜欢很多老师，但是他们彼此的启发、激励甚至是相争，都能够为他们带来很多有益处的东西的。所以我觉得你对艺术学院的看法，是从一个你今天在考试的这个角度去看你觉得考试很僵化。然后你看到这些学院它在外表上，它的网页上，它的官网上呈现出来那个架构，你好像觉得很光滑，但是那不一定完全是真实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "第三，我想说说实话，我不是在怀疑你的成熟程度。只是我觉得一个人在高三的时候说自己已经具备某种艺术观点和个性，这个形成我不会认为它是已形成，而是正在形成中。如果你这时候开始认为自己已经形成了我的艺术个性，而我的艺术个性，我的艺术观点就是跟他们都不一样，那这时候你就已经很早就把自己关起来了。我们都说我们要追求自己的个性，我们要表达自己的个性，我们要坚持自己的个性，这种讲法今年都很流行。但是我想提醒，这在另一面角度来看，这恰恰是固执，这恰恰是自闭及过早的把自己封闭在自己所以为的自我当中。我觉得这点要小心，我这就是我的小小的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "朝阳Bruce，怎么能漏了一个很重要的环节呢？就八分节目必不可少，就是读错字的道歉环节。我上回我讲一个，之前有个节目我讲衣衫褴褛，我念错了什么了，我都忘了我是不是念了衣衫褴褛。真是对不起，当然是衣衫褴褛。我怎么会念错呢？我没说谎，这我还真的知道是这么念，衣衫褴褛，我这回没念错，OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:57",
      "text": "好，再来还有一些还有各种朋友有问我一些非常重大的问题。关于最近的疫情，疫情底下的一些的工作人员他们的库况。然后还有人问我，最近有一位老师被学生举报的事情。这些都是很宏大的话题。我这个节目今天恐怕没有时间好好展开，这一季恐怕都难了。那么我们等下一集我有机会，这些话题都是永远不会过时的，而且永远都会反复的出现的，至少在一段时间之内。那那我将来再聊好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "很抱歉，各位好朋友你们留言有的很诚恳，我都看到我很感动，我很想好好跟你们交流，但是也就时空有限。当然还有很多人想要讲王力宏。疫情底下这么多事情这么重要，我们国家这么多事，世界这么多事。然后我们现在华人世界最火的新闻就是王力宏的事儿。我不是说他不重要，也许他有很重要的话题，关于里面的性别问题等等等等，家庭问题、公德与私德问题。但我真的没有追的那么仔细，我没空就就就没空去了解太多，所以我不像很多人一样对这个事情了如指掌，我所知太有限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "但我只是忽然觉得，我我真的觉得今年到年尾，就是我感觉到我们很多东西都在变。我们新一代人新一代社会在重估一切价值当中，很多以前我们觉得没问题的，现在是有问题的。我们很多过去觉得是需要一些背景来了解的，今天是可以在真空之下来了解的。很多很多事真是让人感慨。好，我最后想给你听一首很短的一个小音乐。这个音乐很有意思，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "因为刚才我们讲到陈春成的小说音乐家那篇故事，讲到苏联以前曾经有段时间是禁止萨克斯风跟禁止爵士乐的。这点很有意思。因为你知道萨克斯风是一个一直处在争论中的乐器。你大概没想到我们今天很多人喜欢萨克斯风的音色，它的很特殊的调性。可是其实它在西方一直都是很有问题的乐器，而且从一开始就有萨克斯风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "是这个乐器是怎么来的呢？是有一个比利时的一个音乐家，乐器的制作者跟发明家，他就叫萨克斯。它的全名叫N1 husic outdoors s，比利时人用法文，我的法文没念好啊，他的中文名一般叫做阿道夫萨克斯，他发明了萨克斯风这种乐器，所以为什么我们叫萨克斯风，就是他的名字命名的。他在1840年发明这个乐器，这个乐器非常特别，因为它结合了木管乐器和铜管乐器的特点，仿佛像是基本的概念，像是把一个长笛装在了一个铜号上面一样。因此具备目管乐器和铜管乐器的长处，比如说它可以非常的细腻，这方面像木管乐器。另一方面它音量又可以很宏大，具有爆发力，这方面像铜管乐器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "好，这么讲完讲一个音乐小常识。你说萨克斯风是木管还是铜管？我想很多人都会说那是铜管乐器，因为它是金属做的。木管因为彩笛子这是木头，这才是木板，这是错误的分类方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:26",
      "text": "木管铜管的真正分别不在于这个乐器使用的材质，你今天也有很多长笛也都是写的是金属做的，对不对？而在于什么呢？它的发声的方式，比如说你接口的地方，你吹气送气。一般而言木管乐器指的是你用那个吹口的地方有黄片。比如说萨克斯风，原来那个黄片就是桅杆做的，有点像长笛一样的单簧片。而铜管乐器比如说小号长号，则是用嘴唇震动空气来来发声，而不是透过黄片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:02",
      "text": "当然这只是其中之一。比如说萨克斯风就具有黄片，同时它的身体是你看它的构造，它也具有木管乐器的类似的这种按键系统。所以萨克斯风在乐器归类里面，一般我们把它归属为木管乐器，而不是铜管乐器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "主要是发声的部分的考虑好说回这个萨克斯，他的人生很悲惨，他发明了这个崭新的乐器，是一个很有特色很有优势的乐器。后来还得到军乐团，尤其是法国军乐团的采用。但是他这个乐器当初在法国却备受抵制，为什么呢？因为这个乐器太有特点，太强大，乃至于很多传统的乐器生产商把它视为竞争对手。然后大家就要逗它，怎么逗它呢？就贬损这种乐器，这是一方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:55",
      "text": "更重要的就是那时候是民族主义开始非常兴起的时代，大家就说他是比利时人，就针对他比利时人出生这个身份来侮辱他，来造谣，来攻击他。就是我们法国人不该用比利时人发明的乐器等等等等。所以他的生意并不好，再加上他后来身体也不怎么样，他经历过两次破产，最后是在穷途僚倒的情况下死去的。可是这个乐器最后仍然席卷全球，特别是到了美国，成为爵士乐里面一种很标准的乐器。就随着爵士乐的风潮来到了欧洲甚至全世界，包括当时的上海。所以欧洲也开始很多人玩萨克斯风了。他曾经一度是最受欢迎，最多人购买、最多人学习的乐器。但是到了一个历史阶段，这个乐器就出问题了，也就是因为它是跟爵士乐相伴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "什么时候出问题呢？那就是纳粹德国的时候。纳粹德国的时候，他希特勒或者是纳粹的主管意识形态部门，他们也很讨厌爵士乐以及萨克斯风。正如后来的苏联斯大林时期不能够结束爵士乐和萨克斯风一样。但是不接受的理由是不同的。苏联不接受是因为认为爵士乐以及他的代表乐器萨克斯风代表着西方资产阶级的文化趣味和文化冷战的一种工具。而在希特勒那里，他们就认为爵士乐是冥冥之音，不够正能量，就不够宏大，不像希特勒心爱的瓦格纳、贝多芬那样子，不够深沉、不够庄严、不够宏大。而萨克斯风甚至被认为带有性暗示，他的那种声音的就有性挑逗的意味，这就让人很堕落，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "我们知道希特勒那个时代就把很多的音乐艺术判定为叫堕落艺术。爵士乐就是一种堕落艺术，而萨克斯风就是一种玩奏的堕落艺术用的专用的堕落乐器。所以这个爵士乐曾经在纳粹时期被压制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "可是在纳粹掌握政权之前，德国有一个威玛共和时期，是个政治上非常混乱时期，但是在文化上又是具有爆炸力的，很多人甚至是认为那是德国的文艺的黄金时代的一个阶段，在那个阶段却有很多德国的爵士乐队相当出色。其中一个乐队就是有一个很传奇的一个音乐家在带领的。这个音乐家叫做我们可以翻译成叫密贾尼基许，名叫niki，名叫niki。如果你喜欢古典音乐，大家觉得这个名字有点熟是不是？为什么？因为它是阿a niki跟m nih的孩子。阿富汗尼克斯是德国的大指挥家，是布拉姆斯的好朋友，很多布拉姆斯的作品是由他来首演，他是伟大的首演，他的孩子就是这个秘籍。尼继续他自己也是个古典音乐家，他作曲，然后他第一次他也弹钢琴，他第一次钢琴的独奏的演出就是搭配柏林爱乐交响乐团，当时的指挥是福特万格勒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:27",
      "text": "可是你想的就是也热爱爵士乐，他就带领了一个非常受欢迎的一个爵士乐队，做了很多年的表演，大受欢迎。但是他们全他们以及他们的作品全在纳粹逐渐掌握政权之后被驱逐、被压抑、被淹没。我们今天要给你听的就是一首非常短的，他们为一个电影写的主题配乐。这首配乐的名字，这德文我不会念，大概翻译成中文的话，那就是这么随便的一场艳遇，如此随便的一场艳遇，那么你听名字就觉得太堕落了。我们听听看20世纪30年代的德国的堕落爵士乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:15",
      "text": "I never, I never die to and to buy. It's not the line I need to eat. And can you get her out? Leave I can give about, try to get a new money and leaves they can give.",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:41",
      "text": "I can make IT get them out as the a creation you can IT.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讲述者表达了因疫情导致的忙碌生活而未能按时录制节目的歉意，同时幽默地提及可能与年龄和偶尔的懒惰有关。他通过分享个人对某个节目的看法，指出其对安眠的助益，并提到了一朋友利用此节目准备医学检查的故事，展现了节目的独特吸引力。接着，讲述了宝珀理想国文学奖这一季的情况，特别提到了即将介绍的获奖作品《夜晚的潜水艇》及其作者，高度评价了作者的深刻想象力和独特叙事技巧。在探讨写作与艺术时，分享了一位美术生在追求个人理想与现实压力间的困惑，并提出了建议，鼓励其在不完全依赖职业身份的前提下追求艺术热爱。最后，通过萨克斯风的历史，展示了艺术与政治、社会文化之间的复杂关系，强调了艺术在不同历史时期的角色和挑战，整段对话充满了对艺术创作、评价和理解的深刻见解，以及对文化现象的反思。",
    "qa_pairs": [
      {
        "question": "最近为什么节目制作出现了一些问题，没能按时播出？八分节目有什么特别之处吗？",
        "answer": "最近我比较奔波，疫情让我在各地穿梭，接连去了几个地方，加上年纪大了一些，感觉有些疲惫，有时候会偷懒，结果导致节目未能正常录制，给大家带来了不便。这个节目具有助安眠的效果，甚至有朋友因为要进行医疗检查而提前服用节目作为“泻药”。这让我觉得节目别有神效，并对此感到很有成就感。",
        "time": "00:00:03"
      },
      {
        "question": "这一集节目中要完成什么事情？",
        "answer": "这一集我们将继续介绍今年宝珀理想国文学奖的短名单中未讨论的最后一部小说——《夜晚的潜水艇》，并揭晓该书获得宝珀理想国文学奖大奖的情况。",
        "time": "00:02:08"
      },
      {
        "question": "《夜晚的潜水艇》作者是谁，有何特点？陈春成小说《夜晚的潜水艇》开头内容是怎样的？",
        "answer": "《夜晚的潜水艇》的作者是陈春成，这本作为新人作家第一部短篇小说集，在今年出版后引起了广泛的关注和赞誉，销量非常好，斩获众多奖项。特别是其受到博尔赫斯影响的作品风格，让人印象深刻。小说开头描述了1966年博尔赫斯在轮船甲板上往海中丢了一枚硬币，并以此引出了两条平行且连续的系列：硬币的命运和博尔赫斯的命运，以此展示了陈春成小说与博尔赫斯文学风格的关联。",
        "time": "00:02:44"
      },
      {
        "question": "从这段小说中能体会到陈春成的何种魅力？",
        "answer": "从这段小说中可以感受到陈春成非常迷人的一点，那就是他拥有非常明澈、神奇且没有边际的想象力，创造出这样一个富有创意和神秘感的故事开头，让人折服。",
        "time": "00:10:52"
      },
      {
        "question": "小说中是否描述了一个澳洲富商资助寻找硬币的壮举？",
        "answer": "是的，小说中描述了一位澳洲富商在读了博尔赫斯的一首诗后，对他产生深深崇拜，并在博尔赫斯去世前一年决定资助一场寻找博尔赫斯丢入海中的那枚硬币的壮举，这体现了对无尽探索的狂热追求，这一情节极具博尔赫斯作品的特点。",
        "time": "00:06:45"
      },
      {
        "question": "陈春成小说中是否融入了博尔赫斯的元素？",
        "answer": "是的，陈春成的小说在很多地方受到了博尔赫斯的影响，比如这篇小说开头的故事构思和细节设定都体现了博尔赫斯式的神秘宇宙论观点和无限追溯主题。",
        "time": "00:04:55"
      },
      {
        "question": "陈春成的小说中，他的想象力有何独特之处？博尔赫斯小说的独特之处是什么？",
        "answer": "陈春成的想象力具有一种童趣且富有天真的特色，这在他对《红楼梦》的解读以及描述一支能写出惊奇比例、传神文字的彩笔等情节中体现得尤为明显。他的故事融合了博尔赫斯概念推演的元素，并加入了许多富有童趣的元素，如以皮卡丘和妙蛙种子作为叙事背景，使得整个小说叙述调性独具一格。博尔赫斯的小说以概念推理为驱动力，他常以哲学性的思考方式，从一个概念出发，通过探索概念的内在矛盾和多义性来构建故事。他的文字风格独特，如同水晶般清晰明了，富含逻辑性和学术性，却又极具吸引力。然而，模仿博尔赫斯的文字风格并非易事，因为其文字背后是对概念推演的精准把握，以及对语言运用的独特干净的语文表达。",
        "time": "00:14:16"
      },
      {
        "question": "陈春成的小说中有哪些神奇的概念设定？",
        "answer": "在陈春成的小说中，出现了一些非常奇特的概念，例如有人在练一把由无尽夜色炼成的马来西亚和印尼常用短剑；有人能酿酒，酿出让人忘记自己名字的神奇酒；还有关于一支可以写出真实且传神文字的彩笔；甚至还有一个关于红楼梦被失传后，后人因崇拜其片段而建立与国家政权对立的宗教组织的故事。",
        "time": "00:15:15"
      },
      {
        "question": "陈春成的写作风格受到了哪些作家的影响？",
        "answer": "陈春成在学习和运用了一种类似博尔赫斯和卡尔维诺的写法，即通过抓住一个概念，挖掘其矛盾和可能产生的歧义，然后进行推理式联想和扩展。这种推进小说的方式并非侦探推理式的逻辑推理，而是基于想象力和概念的推理。",
        "time": "00:19:00"
      },
      {
        "question": "陈春成的小说风格是否受到了博尔赫斯的影响？",
        "answer": "是的，陈春成确实受到了博尔赫斯的影响。例如，在他的作品《夜晚的潜水艇小说集》中，有几篇较为平淡、近乎散文风格的小说，其中《竹峰寺》就是一篇很好的例子，它以平淡的文字构建了一个真实而立体的故事世界。",
        "time": "00:26:56"
      },
      {
        "question": "汪曾祺的语言风格是否适合进行博尔赫斯式的推理？",
        "answer": "不太适合。虽然两者都使用了平淡、简明的语言，但汪曾祺的文字更侧重于描绘一个完整的世界，而博尔赫斯的推理依赖于概念和神奇的念头，两者在文字质感和调性上有本质区别，难以完全融合在一起。",
        "time": "00:28:43"
      },
      {
        "question": "为什么博尔赫斯一直写短篇小说，而不适合写长篇故事？陈春成的小说创作是否存在一些问题？",
        "answer": "因为博尔赫斯的作品中，人物和情节往往服务于概念推理，而非塑造栩栩如生的角色。他的小说人物缺乏心理动机的复杂性和真实性，过于符号化，这种写法难以支撑长篇故事的发展，容易导致故事“掉气”，失去吸引力。存在一个问题，即陈春成虽然在题材选择和想象力上展现出广阔视野，但作为新人作家，其作品中的人物塑造和情节设置有时可能因过于概念化而略显不足，尤其是人物的心理动机和历史背景并未完全展开，这在一定程度上限制了小说的深度和丰富性。",
        "time": "00:30:29"
      },
      {
        "question": "陈春成在小说创作中的独特之处是什么？",
        "answer": "独特之处在于陈春成作为一个刚出道不久的作家，其小说集涵盖了全球范围内的多元文化背景和时空跨度，从闽东山区到马来西亚、印尼乃至苏联等地的故事都有涉及，展现了他敢于突破地域限制，将写作题材和视野拓展至全世界的勇气和创新能力。",
        "time": "00:32:20"
      },
      {
        "question": "陈春成的小说《音乐家》中关于苏联音乐审查的故事真实性如何？",
        "answer": "故事中关于苏联音乐审查的部分是虚构的，但反映了苏联特定历史时期对音乐风格和意识形态的严格审查，如爵士乐和萨克斯风等被认为是资产阶级文化侵略的象征。而在小说中，陈春成创造性地设想了一种基于通感能力的音乐审查方式，以此作为展现故事独特性的艺术手法。",
        "time": "00:35:37"
      },
      {
        "question": "这两只鸟为什么被认为是莫扎特的宠物？",
        "answer": "因为莫扎特曾在殿中听到一只椋鸟唱出了他的协奏曲中的一段，他非常惊喜并将这只鸟买回去精心伺养。几年后这只鸟去世，莫扎特还为它举行了葬礼。这个典故让这两只鸟成为了莫扎特的宠物。",
        "time": "00:39:00"
      },
      {
        "question": "这个教堂管风琴的故事中，两鸟的最终命运是什么？",
        "answer": "两鸟终日寻找属于它们的旋律，一旦被偶然唱出，它们的形体会化作灰烬，但灵魂会进入音乐的世界，那是比城市更接近上帝的地方。",
        "time": "00:39:48"
      },
      {
        "question": "陈春成的作品《风寺之外》为何篇幅较长？",
        "answer": "这部小说篇幅较长是因为它涉及到警察追捕一个犯法音乐家的故事，而这个音乐家的故事与两鸟寻找旋律的传说相结合，构成了小说的主线情节。",
        "time": "00:41:32"
      },
      {
        "question": "古廖夫这个角色的身份是什么？",
        "answer": "古廖夫是一位音乐审查官，他一辈子都在做音乐审查工作，但实际上在灵魂深处他是个作曲家，通过写曲子来回忆儿时的记忆，并且作品中的一些角色和情节带有侦探悬疑推理元素。",
        "time": "00:42:10"
      },
      {
        "question": "小说中揭示谜底的过程中，关于语言风格有何变化？",
        "answer": "在揭示谜底的过程中，小说的文字风格发生了变化，变得更加白话和平淡，与之前陈春成作品中的文字风格有所不同，例如在描述音乐演奏细节时采用了较为常见甚至庸俗的比喻手法。",
        "time": "00:43:50"
      },
      {
        "question": "对于陈春成的小说创作，您有何看法和建议？",
        "answer": "认为陈春成拥有巨大的潜力，但若采用概念和想象力推动的小说架构，可能会在文字表达上暴露出积累的问题。对其有信心，期待他能克服此挑战。同时建议陈春成先不要急于将其作品影视化，以免过早的商业成功影响其文学创作的本质。",
        "time": "00:45:40"
      },
      {
        "question": "如果一个人出于热爱投入更多精力在艺术上，但不以谋生为目的，这种状态如何定义？",
        "answer": "这种状态在英文中被称为“amazon”，即出于爱好而非为了谋生而从事艺术活动，尽管如此，这可能是一种更高贵的状态，因为有些人做艺术只是为了生计，而业余爱好者则是出于对艺术的热爱。",
        "time": "00:50:42"
      },
      {
        "question": "是否需要通过学院体制才能成为一个职业艺术家？",
        "answer": "不必经过学院体制也能成为职业艺术家。如果你真心投入并坚持艺术道路，即使不期待在美术馆或获得广泛传播与评论，依然可以继续做艺术工作。不过要做好心理准备，可能需要付出与传统艺术体制不太一致的努力和代价。",
        "time": "00:51:24"
      },
      {
        "question": "对于即将参加美术高考的学生，如何看待美术学院教育体系？",
        "answer": "建议学生应以更开放的心态看待美术学院。虽然某些学院可能较为僵化，但国内仍有众多美术学院拥有优秀的教师和环境，能启发和拓展学生的艺术视野。同时，即使课程不好，同学间的交流与激励也能带来积极影响。",
        "time": "00:52:02"
      },
      {
        "question": "对于高三学生认为自己已经形成独特艺术观点和个性的看法？",
        "answer": "提醒学生，尽管追求个性是正常的，但在高三阶段就认为自己的艺术观点和个性与众不同，这可能过早地封闭了自己，陷入固执和自闭。艺术观点和个性是在不断成长过程中逐渐形成的，要小心避免过早定型。",
        "time": "00:53:39"
      },
      {
        "question": "节目是否有足够时间和资源讨论近期热点话题，如疫情下工作人员的处境以及教师被举报事件？",
        "answer": "由于时间和节目容量限制，这些重大话题无法在本期节目中详细展开讨论，但它们是重要的且会持续反复出现的主题，等待未来有机会再进行深入探讨。",
        "time": "00:54:57"
      },
      {
        "question": "萨克斯风在乐器分类上是木管乐器还是铜管乐器？",
        "answer": "萨克斯风虽然由金属制成，但在乐器分类中被归为木管乐器，因为它通过接口处的黄片（类似长笛的单簧片）发声，这与木管乐器的发声原理一致，而不同于铜管乐器通过嘴唇震动空气发声的方式。",
        "time": "00:58:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道道歉并介绍宝珀理想国文学奖获奖作品",
        "summary": "梁文道在节目中为近期未能按时录制节目而道歉，提到自己因奔波和劳累导致的工作耽搁。尽管以前也能在忙碌中完成各项任务，但近期感到格外疲惫。他提到很多人将他的节目视为一种‘药效’，帮助他们放松。随后，梁文道介绍了宝珀理想国文学奖短名单上的最后一部作品，也是今年的获奖作品《夜晚的潜水艇》。"
      },
      {
        "time": "00:02:42",
        "title": "探讨陈春成及其作品与博尔赫斯的联系",
        "summary": "陈春成的短篇小说集引起了广泛关注，销量佳且获得多项荣誉。作为新人作家，他的作品被比作博尔赫斯，显示了其深受这位阿根廷作家影响的痕迹。陈春成的作品不仅在写法上与博尔赫斯有相似之处，而且在故事内容和主题上也呈现出博尔赫斯式的神秘和宇宙观。"
      },
      {
        "time": "00:06:44",
        "title": "博尔赫斯与狂热的收藏家",
        "summary": "陈春成的故事讲述了澳大利亚一位富商在一次偶然的阅读后，被博尔赫斯的作品深深吸引，从而成为了博尔赫斯的狂热崇拜者。这位富商不仅收集了博尔赫斯的各种作品及个人物品，还资助了一场寻找博尔赫斯扔进海里的硬币的荒诞壮举，展现了对博尔赫斯无尽的狂热与追求。这个故事体现了陈春成明澈神奇的想象力，以及对无限和无尽索求的主题探索。"
      },
      {
        "time": "00:11:14",
        "title": "深海探险与想象力的航行",
        "summary": "一位澳洲富商组织了一支科考队，使用最先进的潜水艇寻找1966年被丢入大海的硬币。科考队由一位中国海洋地理学家领导，其孙子具有非凡的想象力，能在课堂上将空间想象成潜水艇驾驶舱，并在笔记本背后绘制潜艇构造草图。这个故事不仅展示了对博尔赫斯概念的推演，还融入了孩子特有的童趣和想象力，通过加入流行元素如皮卡丘和妙蛙种子，形成独特的叙述调性。"
      },
      {
        "time": "00:15:15",
        "title": "奇幻文学的魅力：从陈春成的小说探索无限想象",
        "summary": "陈春成的小说以其独特的想象力和深邃的主题吸引了众多读者，引发了对文学创作深度的探索。他的作品中充满了奇幻元素，如用无尽夜色炼成的短剑、能让人忘记名字的神奇酒液、能描绘出无限细节的彩笔，以及对《红楼梦》片段的崇拜和解读，构建了一个个充满想象力的世界。这些故事不仅展示了作者对文学和现实的深刻理解，也反映了对博尔赫斯和卡尔维诺等作家风格的致敬与学习，引导读者在奇幻文学的海洋中探索更广阔的世界。"
      },
      {
        "time": "00:18:59",
        "title": "博尔赫斯与陈春成：想象力与概念推理的文学之旅",
        "summary": "对话内容主要探讨了博尔赫斯和陈春成两位作家在文学创作中对概念推理和想象力的运用。博尔赫斯的小说以短篇形式出现，通过抓住一个核心概念并深入探讨其矛盾和可能的歧义，用近似于理性推理的方式推进故事，而非传统侦探小说的推理方法。举例说明，如一个人试图绘制一幅与真实世界等比例的地图，这展现了博尔赫斯如何利用想象力和概念推理构建故事。陈春成的作品同样体现了这一特点，通过结合中国古代志怪小说元素，加入了童趣和荒诞的细节，如剪裁云朵的职业和与人交往的狐狸，展示了他的想象力和对细节的推演能力。两位作家都展现了如何沿着一个神奇概念，推演出丰富的细节和故事结构，同时也提出了创作中文字运用的挑战。"
      },
      {
        "time": "00:24:13",
        "title": "博尔赫斯与汪曾祺：文学风格的比较与影响",
        "summary": "博尔赫斯的文字以想象力驱动的概念思考而闻名，其作品被描述为像水晶一般明晰、诱人的文本，充满了细节，但以干净、不刻意雕琢的语文表达，形成了独特的文学风格，难以被模仿。相比之下，汪曾祺的作品展现出对事件平淡铺写的描述，通过平淡中带有的味道，让读者感觉世界就该如此，形成了一种独特的叙述语调。这种风格上的差异显示了两位作家在文学创作上的独到之处，也对其他作家如陈春成产生了影响，体现在其作品的风格选择上。"
      },
      {
        "time": "00:28:43",
        "title": "探讨汪曾祺与博尔赫斯语言风格的差异",
        "summary": "汪曾祺和博尔赫斯的写作风格在质感和调性上存在显著差异，尽管两者都采用了平实简明的语言。博尔赫斯的作品侧重于概念和想象力的展现，通过符号化的人物服务于其概念推理，不太适合长篇叙述，容易使作品失去吸引力。而汪曾祺则像在画一个世界的素描，注重故事的时间线索和细节的描绘。对比之下，陈春成的作品虽然赢得了广泛认可，但在将这两种风格融合上仍存在问题。卡尔维诺的作品在概念上与博尔赫斯有些相似，但其文笔的变化使得他能展开更多细节，显示出与陈春成不同的写作优势。"
      },
      {
        "time": "00:32:20",
        "title": "陈春成的全球视野与创作多样性",
        "summary": "陈春成作为一个新兴小说作者，展示了其作品跨越全球的广泛题材和深刻内涵。尽管他是福建人，偶尔提及福建的地域特色，他的创作却广泛触及国际主题，如提及博尔赫斯、马来西亚剑术师傅以及印尼剑术师傅，甚至在最后一篇关于音乐家的小说中描绘了1957年苏联列宁格勒的场景。在这一故事中，他深入探讨了赫鲁晓夫时代苏联的文艺解冻、审查制度以及对爵士乐和萨克斯风的禁演等问题，体现了他丰富的想象力和不拘一格的写作题材选择，打破了地域限制，展现了中国作家的全球视野。"
      },
      {
        "time": "00:35:37",
        "title": "音乐审查与通感艺术想象",
        "summary": "对话内容涉及了对苏联时期音乐审查的想象，特别是如何通过音乐风格来判断作品的意识形态问题。在这一想象中，提出了一种利用通感能力的人来进行音乐审查的方法，他们能将听觉转化为视觉图像，从而更容易地对作品进行意识形态的判断。此外，还提到了一个角色，作为音乐审查的专家，使用通感能力来审查音乐的意识形态，最终成为了该领域的高手。"
      },
      {
        "time": "00:38:20",
        "title": "音乐、椋鸟与灵魂的探索之旅",
        "summary": "故事围绕一位音乐家通过创作和演奏音乐，与过去以及自身灵魂深处进行对话的过程。在音乐学院学习时，他回忆起椋鸟模仿旋律的场景，进而联想到莫扎特与椋鸟的典故，揭示了音乐与灵魂的深刻联系。故事还融入了一个充满悬疑与侦探元素的情节，描述了音乐家在逃避追捕的过程中，通过音乐找回了儿时的记忆和梦想，以及与一位已逝友人的灵魂重逢。最终，音乐家的作品成为了他灵魂的载体，实现了音乐与灵魂的融合。"
      },
      {
        "time": "00:43:50",
        "title": "艺术与职业选择的困惑与思考",
        "summary": "在追求艺术道路上，个体常常面临职业选择的困惑。一方面是对艺术的热爱和个性的追求，另一方面则是现实生活的压力和社会期待。这种情况下，人们不得不思考是否应该为了艺术人生暂时忍受自己所厌恶的事物，还是应该坚持自己的个性和选择。对于那些热爱艺术但可能不以艺术为职业的人来说，业余状态并不意味着不成熟或不够好，相反，它可能是一种更高贵的状态，因为这种状态的出发点是出于爱。艺术对于他们而言，是一种出于热爱的投入，而非仅仅是为了谋生。"
      },
      {
        "time": "00:51:23",
        "title": "探讨成为职业艺术家的路径与艺术学院的价值",
        "summary": "对话内容主要围绕是否需要通过学院教育成为职业艺术家的讨论，以及艺术学院可能带来的正面影响。讨论指出，虽然可能不通过传统艺术体制也能继续艺术创作，但需要考虑是否愿意接受没有体制支持的后果。同时，也建议对于艺术学院持开放态度，因为其中不乏优秀的老师和环境，可以提供新的视角和启发。此外，还提到了在高三阶段，个性和艺术观点仍在形成中，过早地封闭自己可能限制个人发展。最后，以读错字的道歉环节作为轻松的结尾，并提及了一些未能详细讨论的宏大话题。"
      },
      {
        "time": "00:56:19",
        "title": "萨克斯风的历史及其音乐演变",
        "summary": "萨克斯风，由比利时音乐家阿道夫·萨克斯于1840年发明，是一种结合了木管乐器和铜管乐器特点的独特乐器。虽然其外观为金属，但因其使用单簧片发声，归类为木管乐器。萨克斯风的音色特别，既细腻又有爆发力，深受爵士乐喜爱，但历史上曾因政治和文化原因遭到禁止和压制。特别是在纳粹德国和苏联斯大林时期，爵士乐及其代表性乐器萨克斯风被视为文化上的威胁而受到打压。然而，萨克斯风最终仍风靡全球，成为音乐史上不可或缺的一部分。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "梁文道评价"
                    },
                    {
                      "children": [],
                      "content": "对博尔赫斯的致敬与影响"
                    }
                  ],
                  "content": "影响"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "创造力"
                    },
                    {
                      "children": [],
                      "content": "想象力"
                    },
                    {
                      "children": [],
                      "content": "与博尔赫斯、卡尔维诺的比较"
                    }
                  ],
                  "content": "作品特点"
                }
              ],
              "content": "陈春成简介"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "故事内容"
                    },
                    {
                      "children": [],
                      "content": "对苏联音乐审查制度的批判"
                    },
                    {
                      "children": [],
                      "content": "个人与体制的冲突"
                    }
                  ],
                  "content": "音乐家"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "故事内容"
                    },
                    {
                      "children": [],
                      "content": "对想象力的探索"
                    },
                    {
                      "children": [],
                      "content": "与现实的联系"
                    }
                  ],
                  "content": "夜晚的潜水艇"
                }
              ],
              "content": "作品讨论"
            }
          ],
          "content": "陈春成作品讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "艺术生的经历"
                    },
                    {
                      "children": [],
                      "content": "学院教育的局限性"
                    }
                  ],
                  "content": "艺术个性与学院教育的冲突"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "坚持艺术个性的重要性"
                    },
                    {
                      "children": [],
                      "content": "学院外的艺术道路"
                    }
                  ],
                  "content": "个人成长与艺术追求"
                }
              ],
              "content": "艺术与学院教育"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "出于爱的艺术创作"
                    },
                    {
                      "children": [],
                      "content": "不依赖艺术为生"
                    }
                  ],
                  "content": "业余艺术家的概念"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "艺术与商业的冲突"
                    },
                    {
                      "children": [],
                      "content": "艺术作品的可改编性"
                    }
                  ],
                  "content": "职业艺术家的挑战"
                }
              ],
              "content": "业余与职业艺术家"
            }
          ],
          "content": "个人发展与艺术追求"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "衣衫褴褛的正确发音"
                    },
                    {
                      "children": [],
                      "content": "萨克斯风的分类错误"
                    }
                  ],
                  "content": "发音错误"
                }
              ],
              "content": "错误与更正"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "错误带来的启示"
                    },
                    {
                      "children": [],
                      "content": "语言的多样性和包容性"
                    }
                  ],
                  "content": "语言的准确与错误"
                }
              ],
              "content": "语言的魔力"
            }
          ],
          "content": "语言艺术与表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发明者：阿道夫·萨克斯"
                },
                {
                  "children": [],
                  "content": "结合木管与铜管乐器特点"
                }
              ],
              "content": "萨克斯风的起源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "爵士乐的发展"
                },
                {
                  "children": [],
                  "content": "萨克斯风的流行与争议"
                }
              ],
              "content": "萨克斯风在爵士乐中的角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "纳粹德国与爵士乐的冲突"
                },
                {
                  "children": [],
                  "content": "苏联对爵士乐的压制"
                }
              ],
              "content": "文化与政治的影响"
            }
          ],
          "content": "萨克斯风的历史与文化"
        }
      ],
      "content": "61c31360c0fdc67f56ec1f18"
    }
  }
}