{
  "pid": "5e2aaf88418a84a046546819",
  "eid": "6609faad8acfedc55a3b38ca",
  "title": "再见。珍重。再见",
  "task_id": "g2y8qe7pabbdnbeo",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "不保证成功不一定有用，知识只是点亮世界的灵光。我是梁文道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "Hello, 好久不见了。多久？我想想看最后一次我在八分这个节目这个栏目里头亮相已经是去年5月份了。当时是有一集，当时其实上一季节目早就已经结束了，但是因为不是有赞助商支持？于是和施展老师施展兄做了一集番外。当时是跟她主要聊他去河西走廊旅行的经验，一眨眼就已经快一年过去了，真的是快一年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "这一年里头，我觉得对我而言经验相当特别。因为我已经有很久，我做媒体三十多年来，每天不断的工作，做各种内容，做各种事情，很少有机会整年没有做过这种在媒体上面直接输出的事儿。我这一年倒也不是真的完全休假，啥都没干，是有做事儿。但是你说那种持续的当成一个工作来做的事情，几乎当工作来做的这种媒体表达的事情几乎全中断了。你看我以前写专栏也写了快30年，但过去三四年就完全停掉了，没有任何专栏。那么我最后一个固定的持续在做的事儿就是八分，这个节目结果也都听了快一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "今天回来，我是想跟你说三个消息。如果你像这里，我看到我们这节目到现在，我不知道为什么隔了一年了，都还有人在陆续再留一些新的一些的留言给我。无论是在喜马拉雅还是在看理想，这里有些朋友还在催更。甚至我在外面，比如说我在澳大利亚在哪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "就在过去一年在别的地方碰到一些人见面都会问我八分什么时候更新。假如你是那种过去很爱听八分这个节目，承蒙您厚爱，您喜欢我们这个小破店儿，喜欢来这儿的话，那我今天要给你讲三个消息。第一个消息是有点好的好消息，那就是我还真的回来做节目了。第二个消息那是个坏消息，这坏消息是什么呢？你看到我们这个节目标题就知道，今天的八分没错，是做了。但是今天是来跟你说再见的这就是最后一次的八分这个节目了，为什么呢？我等一下再聊。再来就是第三个消息。这第三个消息就是跟第二个消息有关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "其实理论上讲，本质上讲，这个节目也不能叫做说就停了，只是换了个方案来做，我们就要推出一个新的播客节目。这个新其实只是一些形式上更新，但内容骨子上和过去是完全没有分别的，完全没分别的，怎么回事呢？我先卖个关子，我们先聊点别的小事儿，好不好？也不是小事儿，就是先得回应一下。我老规矩，对不对？你知道我做水节目就是最喜欢回应朋友们给我的留言。你比如说有这么一个朋友，手机尾号是5032，开头是138，说不做就不做了，也不解释一下，是不是有点过分呢？真是过分，我也觉得挺过分，真是很对不起你，很对不起您。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "有的朋友就怀念我们这个节目，主要是看中了我们这个节目一向以来的特殊的功效。你知道我们这个节目黄牌功效，那就是专治失眠，对不对？这位朋友叫疯子，你就说道长，我最近总失眠，之前的节目都听了好几遍了，你快回来。然后后面还有人说，一样，到这个点超级想念，就到这个点该睡了，该怎么办呢？不过我觉得隔了这么久，你应该也找到别的助眠节目了，对不对？现在做播客不是挺火的吗？我看到每天都涌现新的播客，当然人家的博客都很精彩，我相信都是越听越精神。但是我估计怎么样也都应该还是能够找到一些节目，它再精彩，你听了也还是想睡，有没有呢？我希望还是有的，能帮助你度过过去这段时间。算了吧，我们这种渣男还是忘了我吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "有的朋友对我想的是不是太好了，比如说这个朋友啊开头是175，尾号2049。可是道长不会升仙了，我也可想升仙，说回来我这个人恐怕是很难神仙。怎么讲呢？我过去这一年基本上就到处跑，然后筹备一些新的事儿。我原来不是曾经说过我要办退休吗？我是认真的，我真的想办退休。这个纸的半退休就是不想再像以前那么样子的，全身心投进一些工作里头，想干点自己想干的小事儿休息一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "我现在结果这快半快一年时间下来，我还是没有完全能够退休，真的就只是办退休，我是少了这种媒体的对外的工作。但是后头的活，我这鸭子划水，水底下很努力的，还是干了一些事儿。干了些什么事儿呢？也都没什么好事儿，不是什么大事儿。说到这我怎么想起武侠小说，就像看武侠小说，比如说一个牛人碰到另一个牛人，然后一帮两帮人正要干架，然后得先介绍一下，来者何人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "那么介绍的时候总会有人说，兄弟，我最近也没干啥好事儿，就是在河北道上用大力金刚指破了什么什么神针的大力金刚。就这样，我说哪去了？对我没干什么好事儿，但是也还是在做点小事情。肯定是你不会注意到我现在越来越想做一些特别小的事情，不想做什么宏大的东西。那个时代过去了，我的年岁也过去了，我年纪我今年50来遂，我觉得经历已经不像以往，不能够再做什么大事儿。当然我以前也没干过啥大事儿，那只是说你我是从我个人的能力范围、视野范围来讲，我觉得过去没干啥大事儿，那将来恐怕还得干更小的事儿，就是对象跟我有关系的联系的对象可能也是更小众的人了。这大概是我未来的安排。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "说到我五十几岁这件事儿，我觉得我这人这几年特别不好，尤其在过去这快一年，越来越觉得自己有问题。这一来是身体上，真的是。所以你别看我说休息，其实我也还是那样睡得特别少。那么我又睡得少又不运动？那身体怎么能好呢？很明显我觉得我尽力，包括记忆力都下滑的挺厉害。有时候在路上看到些人，其实应该认识，但是很出名字来，那就特别抱歉。不过本来我也就不是特别认人了，另外也有一些心理上的东西，我觉得这个就我最近感觉到自己的耐性下降了很多，脾气特别不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:15",
      "text": "这种脾气不好怎么回事呢？我给你举个例子，这几天香港有阿巴州艺术巴塞尔，这个每年一次的，就是从瑞顾名思义从瑞士巴塞尔起家的一个艺术书展。但这个展你可能听过，可能没听过，它反正不像是一般我们去看的那种画展，翼展也不像什么群展，也不是什么双年展，它是个艺术界的大事儿。但不像什么双年展、三年展那种大展，它像是一个每年一度的画廊的集合的商展，其实就像表展、珠宝展、汽车展一样，是个商业展览，只不过展出的是一些艺术品，里面参展商就是各个，在香港这儿的这个巴塞尔的阿巴手，就是当年从瑞士的巴塞尔开分店，开过来挺热闹的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "今天录音的时候，我才刚去了回来，我就发了脾气了。为什么呢？首先我跟你说这个艺术巴塞，我本来也就不是那么喜欢在香港搞那么多年了，我只去过一回去了一会我就跟你说我再也不想去了。怎么讲的那种感觉，首先我觉得艺术展览，如果我真的是要去看艺术，我不是个藏家，我不是要去买什么，不是要了解这个圈行情的话。我如果当成一个纯粹的艺术作品的欣赏展我去看，我会觉得那个环境其实并不适合作为一个艺术展览特别凌乱，真的就像商展一样，一个摊位，一个一个布。那么摆出去你觉得特别杂训特别多的干扰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "二来就是我总觉得这个场合有点气场不对，人其实没什么。比如说我今天去就碰到了好多朋友，有些朋友也好久没见，挺开心的。大家也都穿着斯斯文文，人模人样，挺好看，挺漂亮。但你就觉得这一堆人在这那个气场不太对劲，我怎么形容呢？得罪说一句，我就觉得怎么好像总是有点大火，有点装模作样的那种感觉，我不知道怎么说，那再说就伤人了，算了，不讲了。我今天怎么发脾气呢？我今年又为什么去说不去就去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "主要是有一个特别好的朋友，以前也上过杂瓜分节目，跟我一起聊天的就李威。他就难得他现在住在比利时，难得回来一趟参加这个展览。把他前两年的一件作品拿出来做一个重新的布置，那个布置是很精彩的那我特别要赶去看看，来看看他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "结果这个出入之麻烦了也不知道是不是因为新香港的关系还是怎么样，以前没这样，就出入那个安检，然后规矩，查证件，反正就是把所有参展的人，看展的人都当贼来防一防。怕你包出去的时候，是不是偷了一个特别小的艺术品在包里头，那种感觉就特不舒服。那我就一下就火大，就忍不住来了一句我们标准广东粗话。出去之后，当然我没骂人，我是出去这就暗骂一声。那我就立刻警觉，我怎么这么失态呢？我会想我其实最近都有这个问题，什么原因呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "我自己的看法是我觉得就是因为五十多岁了，人家以为年纪大了脾气都好了，其实还不一定。你比如说像我这种。年纪大了耐性就下降，就是因为恰恰是因为年岁大了，自己在世界上所剩的时间已经过了一大半了，没那么多了。你就格外的不想再花时间精力里在一些无异于自己的事情，对着一些人一些事儿，你觉得那些人那些事儿特别无聊，还要花精力跟时间处理这些。我都快死了，我还要搞这些没意思的事儿吗？我是不是该集中精力干些自己想干的事儿，做一些自己觉得不再浪费自己精力和时间的东西呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "就可能有这种想法，所以就情绪变得没那么好，就比以前明显没那么有耐心。所以你看像我这样的人，缺点一大堆，而且还越来越多能改得了吗？我希望能改的了，那也有可能改不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "你比如说像我这种人，那你听我这种人做节目，有的人说听我这个节目了解什么人生道理，怎么个做人呢？那实在是只能当这个负面来借鉴一下，是不是？你看梁文道，他这个人太糟糕，他今天又有这个问题，明天又有那个问题，又说错什么话。然后你听这个节目，听我做就没有发现。看来我这个世界上还是有比我更糟的人我还是有希望的。难道是要带着这样的心情来听我这个播客？话说回来，在催更的朋友之中，我发现还有一些花式催更的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "那你比如说这个我觉得得念一念，我觉得太有意思。他的名字叫洛venia，你在斯洛文尼亚吗？真的吗？他还是前两个月3月份，就这个月，就我录音这一天，这个月3月0笑脸，他说我以前很肥，最夸张那会有半吨重。我的天，我这个笑不是耻笑你这么肥，而是你太夸张了。那还真夸张，最夸张的会有半吨重。然而不了解我的人不知道，事实上我极端挑食，只吃某种高热量食物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "二三年戒断食物之后，体重很快就降下来了。刚开始我感觉好极了，体型上越来越像是个正常人了。可今年之后事情就不对了，所谓过犹不及，我逐渐瘦的脱相了，现在瘦的和纸一样，只有薄薄的一片哟。您这个是看三体看多了吗？然后你说这个医生警告我不能再继续阶段下去了，我必须马上增重。因为春天来了，大地升温，风会往上吹，不经意间我可能被风物当做风筝给抬到天上去。所以我来这里发消息求助，请问你们这里的知识什么时候恢复供应了？挺急的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "然后还有一条，这条让我看的我是有点不知道是真是假，一换是真，这位朋友叫做DNA。你说自从道长停路八分以来，已经很久没有听到道长的声音了。今晚太太突然跟我提出离婚，一下子觉得我和她一起的时光似乎一下子都变成烟雾一样，匆匆间就要消散，只剩下毫无意义的无虚无。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "他说也陪了你那么久了，差不多了，最最让我伤感，但是又不知道如何回应。他说的似乎毫无余地头痛欲裂，于是重新打开看了一下，想要找道长的声音。听了一千零夜，打开这集八分留言到此，终于想到道长也陪伴我那么久了，完全不知道自己在说什么，希望道长一切好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "DNA，我你是开玩笑的，我希望你是开玩笑，要不然的话我真不知道这是什么样的感受。我相信您太太，如果是真事儿，您太太突然要跟你提出离婚，大概不是莫名其妙一下发生了什么事情，而理由也不应该只是最后那句话，说陪了你那么久也差不多了，后头是不是还有些什么？我不知道，可能你也没说，对不对？但是怎么办呢？如果是真的话，我只能告诉你，世间无常。本来人活在世界上面就很多事情说来就来，说走就走。我常讲的这句话就我都不知道我哪天一下就走了，真的。比如说现在要地震，楼塌了或怎么样了，我毫无准备，来不及再见就不见了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "那么怎么办呢？而且你还要想想看，尤其在今天我觉得世界变得越来越不安定，这种情况发生的机会可能比以前还多。我指的不是死亡，而是各种无常，各种你以为可预期的事情一下子就变得不再出现，都这都很有可能的怎么办？我觉得我们只能够去带着极大的痛苦和耐心的去学习接受，然后又保持一点距离，退后一点看看自己的反应，把焦点从让你痛苦的那件事情的原因回到这种痛苦本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "观察这种痛苦，有时候你会发现，看着看着他也许由于变成一个对象，你观察的对象他会跟你保持开一个距离，他好像没有那么容易伤害你那就像是有些禅修经验的朋友就会发现，禅修中你有时候因为蚊子咬、虫咬，或者坐的久了腿疼，这种疼痛很痒。你把它当成观察对象的时候，他就好奇怪的，好像没有那么痛，没有那么痒，甚至是完全不痛不痒，他跟你隔开了，这么讲好像在传教，不是很好，反正我不知道。如果您说的这个经验是真的话，我希望你平安。这已经是两个月前的留言了，我希望你这两个月来一切安好，准备一个你的新的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "OK说到这儿，有个朋友叫雪妖，你说道长你是会看评论的吗？会，我特别爱看评论。你说最近有个问题在困扰我，网上现在有一种论调就是穷人不要生孩子，因为生了孩子孩子会跟着吃苦，甚至会继承贫穷和痛苦。这种论调让人特别不舒服，但是好像又无从反驳。现实似乎就是这么残酷，阶级的固化让穷人改变命运的渠道变得越来越窄。理智的看啊，不生孩子就此结束似乎是一个不错的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "这是我们以前说过的，我是最后一代这种大概意思。不知道我怎么看这个问题，让人痛苦，希望得到我的回应。我觉得首先要这么来概念上做个区分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "假设我们这个社会，当然我们都知道，就是一个理想的社会，是我们这个贫困和财富都不应该那么百分百的继承下来的。每一代人都应该有机会为自己的人生翻盘，几代人之间不会出现一个阶级固化的情况。更理想的情况就是一个人一辈子之中都还有机会重新改写自己的人生。但是这一切都依赖于你所处的这个时代的全球的经济状况，政治的状况。你所处的这个国家里面的社会制度的安排，以及经济的发展等等等等。这些事情是我们可能个人的力量无法完全决定的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "假设这是现实，有个现实就今天是阶级固化，今天一个出生于比如说家庭不是那么好的一个家境情况下，小孩他出生下来就比不上别人人家有钱的孩子那么的有资源，那么的有办法。他的上人生的上升的轨迹，好像一开始就是传说中的所谓输在起跑线上。假设这是一个前提，那么穷人要不要生孩子呢？有的人说不要，请注意我要说的概念区分就这里了。他说的不要指的是不应该，还是这是一种道德上的建议。道德上觉得你这种情况下，如果你身为穷人而你还生孩子，这是不对的。有人会说这是不道德的，因为你会把你的贫困，你的阶级的低下延续到下一代去。而你下一代生下来这个小孩是无辜的，就要继承这一切，这是不对的这是道德上的错误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "另一种说法是什么呢？就是一种现实中的可能性的建议。就是说你看你家这么穷，然后你自己日子过得不怎么样了，然后你还生个小孩，生了个小孩，那这个小孩不就也会跟着吃苦吗？那你觉得是不是现实联想还是别让他吃苦比较好呢？这不是个道德的一个规定了或者要求了，不是一个应然的要求，而是基于现实的情况一个实然的一个建议。我觉得把这两者分开来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "第一种就是我刚才说的，道德上觉得穷人生孩子就是一种错误。这种讲法本身是道德上站不住脚的，理论上是站不住脚的。因为一来最简单的就是他干涉到了一个个人的自主权，对于自己的身体跟生命安排的自主权。我们假设一个人的身体是自己的，一个女性她能不能决定她该不该怀孕呢？她绝对要有这个权利。那么她要怀孕，要怎么生孩子，应该是他的一个基本的人权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "当然了，在我们国家，我们知道前些年我们现在其实还没完全摆出计划生育。但是在以前严格的一胎制底下带来了多少的苦难，那是现实苦难，而是在道德上这种做法到底对不对？以前一直有许多的争论。现在我们大家都不能了解，现实中过去的一胎制给我们今天带来很大的麻烦和问题了。就是我们人口老化好像已经不可逆转了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "但是我想说到上他都是大可争议的一件事情。因为它破坏掉的就是我们人的一个基本的对自己身体的掌控权。我身为如果我是一个女性，我要不要让自己怀孕，这应该是我自己的选择，而不是别人能加诸在我身上的选择。这是从人权角度讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "另一方面就是你叫一个穷人不要生孩子，因为你觉得穷人没有权利生孩，或者说穷人生孩子是道德上的错误。这种说法本身是把道德问题、道德责任，按照我们人的收入或者我们分配到的好处对应起来了。就好像说有钱人家就在道德上生孩子，他是对的。同样是生孩子，有钱人生那就是对的，穷人生那就是错的。这种讲法就等于是把道德判断跟一个人的身家财富挂上钩。同样的一种行为，就相当于说有钱人是不是杀了人也就没那么严重，或者穷人杀了人那就犯错了。我们当然不可能接受这一点在逻辑上来讲的话，对不对？不绝对不可接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "因此在罗家也不能够接受一个有钱人生孩子是对的，而穷人生孩子就是错的这样的一种的道德的一种要求或者一种规定，这是在道德上是不成立的。因为人类的道德，我们心中要求有某种的普遍性。这个普遍性指的是同样的一种行为，它是对是错，并不依照你的身家财富而有所不同，也不依照你的人种、肤色、国籍或者是，你的所在地而有所不同，它应该是跟这些没有关系的，我们一般会这么来考虑，是不是？当然你可以提出其他反驳，咱们有机会再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "好，扯了半天回到雪10这个问题。假如说今天有人给你这个建议，或者你提到这个建议，他不是在道德上来讲这个事儿，而是现实中考虑。你看现实上我很穷，我要生了孩子，我会不会让他一开始就输在起跑线上呢？我如果听到这样的话，我说实话我也会认真思考。这里面我要考虑几点，第一，我这一辈子的贫困，或者我现在的这个处境不好，是否在我这辈子就已经完全没有办法解决呢？因为在历史上我们可以看到有很多的经验，当然也跟社会大趋势有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "有些时代底下，比如说我们父母那一辈，我这一代人的父母那一辈，其实大家日子也都不好过。无论是在香港、在台湾、在大陆，五六十年代、50年代生的人，他们生的时候其实也都不见得日子大家都过得很好，但是大家都把我们生下来了。但是你明显看到在生下来这孩子那时候，在1970年代末到1990年代这中间，随着这几个华人居住的地方，中国人的地方逐渐的经济发展好转。于是我们父母那一辈人，他一辈子之中都经历了一次收入的跃升，社会条件的变好。因此也使得我这70后的这一代小孩在长大的过程中，是经历了由于父母这一辈人的生活改善。于是我也逐步得到更多的资源，使我有机会去给自己开展一个也许更好的人生。这就是一个外围条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "所以说对于你需要你讲这个问题，我们需要一些外围条件来判断。我们要预计的是我作为一个比如说我阶级上不怎么样，收入上不怎么样。的人我要考虑的是我这辈子接下来几十年我还有没有机会看可见可预测将来我还没有机会过得更好，会比现在好。因此我就算现在明年生了个孩子，他也会跟着我越来越好，我要考虑这个问题。第二，你要考虑的是你的小孩出生之后，他的之后面临的这个世界会不会有机会变得更好。或者说就算不是变得更好，会不会有机会更公平，使得他不比别人更差呢？这也可以考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "第三还有很多机运的问题，假如说我们的穷或富没有一个绝对的一个标准，而是比较的标准的话。那么我们可以发现就纯比较来讲的话，很多有钱人家的小孩，他好像天生继承的就不是贫穷和痛苦，而是富裕和快乐，会获得幸福。但是你有没有注意到，很多富二代，其实他后来也不怎么样。他明明可以过得很好，但怎么会就搞到特别的苍白，败完了所有的身家。这种情况也都不是没有的，所以这又又牵涉到机运，而机运这点是我们不可计算的。由于机运不可计算，因此我们也不能够断定一个出生于所谓穷苦家庭的小孩，他将来就绝对不能够改变自己的命运，或者是有经历一次很不错的阶级跃升，这是无法断定的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "我刚刚讲完这么多，说实话都是废话，因为我好像没有给你任何准确的答案和建议，因为我给不了，我只能告诉你要考虑这个问题的话，我们要可以我想得到的有限范围内，以我有限的能力，我会从刚才说的这几点分头来考虑。不知道这样子您觉得怎么样呢？学友希望对你有点小小的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:01",
      "text": "还有一位朋友是上个月3月20号留言，但是他这个留言留在的地方是有一回八分。咱这个节目聊到了邪教异端和新兴宗教有什么区别，记不记得当时我那集节目曾经说过，这三者之间的分别很难是绝对的分别。就同样一个宗教，他一开始可能被人认为是个异端，甚至一开始会被人认为是个邪教，但是慢慢的成为某种社会上可接受的新型宗教。甚至还有一种情况就是同一个宗教，同一个教派，同一种信仰上的主张，他在某些国家被当成邪教，在某些国家被当成可接受的新兴宗教，这也是很常见现在都还有的一种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "在这个背景下，我们就来讨论一下这位朋友的留言。134，然后尾号7968。你说我知道现在发出的留言，你或许是不会再查看了，我还是偶尔会的。主要还是我有杨大衣在帮帮忙我们的编辑，然后你说但还是忍不住发下，或许能够你看到，也听听其他朋友的意见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "是这样的，近几年有声称是耶和华见证者的前同事向我介绍，耶和华声称是真的，唯一的神我无法判断。虽然我很好奇，也保持了一个学习态度。这些传单也很有限散，经常能给我正能量并且有信心。唯一一点就是他们老说所有事情直接求耶和华向他祷告就好。说实话，如果只是单纯的学习，跟他们交往，我是很开心的。但目的是传道，让我最后受洗，信奉上帝，想到我会受控制就很抵触，所以我疑虑就是这个宗教是否可以继续学习，这些人是否值得教？我表达不顺，请谅解，希望您换哪个友友啊，看到给下建议，万分感谢。谢谢你把这么重要的问题交给我手上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "OK我们放在刚才我讨论那个背景下来看，这个耶和华见证者我不肯定是不是你说的耶和华见证者是不是就是所谓的耶和华见证人，因为很多时候耶和华见证者这个名字有时候也有人叫耶和华见证人。一般在中文里面，我们会把这个教派叫做耶和华见证人，也是他们自称的名字。我但愿就是你说的那个，那这个耶和华见证人，这个教派其实是很古老的一个教派了，是1881年在美国出现的一场基督信仰里面的一个运动。这个运动，他们的名字叫耶和华见证人，是来自于旧约圣经的以赛亚书里面。耶和华说你们是我的见证人，是我拣选的仆人，是这来自这句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "那么这个教派是基督信仰中的一个成员或者他的一个分支。但是在今天主流的基督教，也就新教各个教派或者传承里面，他会被认为是在很多国家被认为是一个异端或者新型宗教。这是为什么呢？主要就是因为他们对于圣经的翻译和理解都有自己一套，跟我们所知道的其他的主流的新教相当不同。但是我觉得对于这个圣经的理解或者翻译上的不同，还不一定是我们一般外面的人一看就很清楚处的事情，而且那个翻译本身全本身也有很多争论。比如说有的学者就认为他们那个翻译其实还挺准确的。但是表面上一看，我们外行人看都能看出分别的是哪呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "那就是他们不使用十字架，他们也不庆祝圣诞节和复活节，甚至连我们一般人的生日他们都是不庆祝的。他们也不吃有血或者带血的肉，那么也甚至拒绝捐血，献血也拒绝输血是什么意思呢？就是说他不光是自己绝对有不捐血，不献血，比如说我们社会上要鼓励大家做好事儿，给同事智慧，有什么献血对不对？他们不甚至到了他要做手术，比如说他大出血了，要给他输血，他们都觉得是不对的，是要拒绝的。因此这些东西很鲜明的使得他们跟其他基督信仰的流派分了开来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:59",
      "text": "再来就是他们还不承认地狱的存在，然后他们又是某种的末世教派末世论者。也就是说我们知道在基督信仰的历史上，时不时就会出现一批人宣称世界末日快要来了。而且还给你一个准确的日期，说是什么时候来，哪天怎么个来访，都讲的清清楚楚。他们这个教派就是讲的一个教派，就是有一个明确的末日到来的一个观念，并且还曾经指出过他明确的日期。而这个日期，说实话是已经过了就已经过了。这么过了，我们大家就有问题了，就会回答说，怎么现在还没世界末日呢？莫非我们都进入？其实早就世界末日，我只是不知道我们进入梦幻之中。他们就有一套，他们的解释还相当复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "基本上那个解释就是说这个末日我用最粗俗的话讲也是分阶段的，传统的基督信仰就会说末日的降临包含着一个很重要的一个条件，那就是耶稣的再临。耶稣的复活。他早就复活在从天堂再领当神国的之王，地上之王。他们认为耶稣早就已经当王了，我们现在已经进入那个阶段了，只不过这个地面上的人受审判，接下来受他审判这件事儿，还没有在当下发生。但是我们进入了末世阶段了，就有这么一个讲法。这些讲法就我刚刚说的这一切，使得他们在很多的基督教、基督徒、新教徒心目中，跟天主教徒、东正教徒他们心目中觉得这是个很怪的一个运动。但是你最多说它是异端，或者有的地方就觉得是新兴宗教，但很难说他叫邪教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "而在中国，他我们好像国家，我以我所知，我不肯定好像对他没有一个断定，就官方上的断定的说法。但是他在很多国家都跟政府是要打官司的，是有问题的，为什么呢？因为他们是绝对的和平主义者，所以他会拒绝任何形式的去参加战争，因此他也就会拒绝服兵役，是吧？但是在有的国家里面，你知道服兵役是一种义务。比如说我们的邻居韩国，韩国就是认为男子到了一定年纪要去服兵役的这是一个这是个国家的义务。你作为一个国民的义务，他们拒绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "由于他基于自己的宗教良心，如果你是他的信徒，话说我拒绝服兵役，那么会怎么办呢？那就跟国家打官司。再来，就是有的国家会要求你要向国旗跟国徽敬礼，但是他们也是拒绝的。这也会产生一些跟某些国家的政府的矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "再来，就是还有一些国家，就发生一些案例。是这样，我刚才不是他拒绝捐血，拒绝献血，也拒绝被人输血吗？因此曾经出过这样一些事儿，好像就在美国，就有他们的信徒被车撞了还是怎么样出意外，然后送到医院急救，医院的医生就给他输血，因为要救活命，对医生来讲活命是最重要的。我不管你什么信仰，我就算明知你是这个小孩，我眼看你死，我得先救你。再说把他们救了之后，他回头他就告诉你一声，伤害了他们，侮辱了他们。那然后就只有这些关系挺复杂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "由于我真的不知道现在中华人民共和国对于这个教派是什么样的理解，有没有这种关系，有没有一个明确断定？也许有啊，我希望你能告诉我，或者别的朋友告诉我。但在我不知道的情况下，我想说我们对于你说的这个耶和华见证者，或者我理解的耶和华见证人，我觉得不一定能够叫做邪教。但是他是一个基督信仰心目中的异端。但是对于非基督徒来讲，像我是个非基督徒，对我来讲我不会那么简单说它是异端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "因为异端首先我是我先有个身份，就是我是个基督徒。从我的信仰内部，我的信仰光谱之内有一些说法，一些主张是跟我们主流不一样的。而我们主流也不承认他是对的，不觉得它是正确的，我把它排除出去，这个叫异端，所以我会把它当成是某种的新兴宗教来看，这是我个人的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "至于一个很现实的问题，就是你说你跟他们来跟你交往，那你该怎么对待他们才好呢？我是这么看啊，很多时候我们接受别人传教或怎么样，那些人都挺友善的，能给你正能量的。但是他当然他其中的目的是希望你受洗，那我们能不能说这是一种利益呢？对我好，搞半天其实就是想劝我信教。好像搞营销似的是我对你那么好，其实最后就想做你买卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "这种理解这种比喻其实不是很恰当。因为假设他如果是真心真意觉得他的信仰特别好，然后他对你很好，当然是对你可能是他的信仰的要求，他叫与人为善。对你好也可能是真的就是很希望你跟他一样信奉同样的一种教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "但是你很难说这个叫推销，因为它事实上就不是为了利益推销。事实上是因为他真觉得这个东西好，特别好，所以也愿意你好，对吧？你要是信的话，那不是对你更好吗？对你特别好吗？我想他是可能我们善良的理解，似乎应该会带着这样的一种心情来跟你交往的。所以我觉得你不需要特别的要抵触，要绝交以后怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "但是至于你说会不会受控制，你担心自己会不会因此误入歧途或怎么样这一点，我觉得是你自己要用你自己的理智来好好判断，到底他们所说的东西，在你经过你的理性考察，你个人的判断下，是不是可以接受，是不是一个接受之后，你又觉得是不是有具有跟他们一样的信心。因为宗教到最后是个肺腑的问题，是个信念跟信仰的问题。你能接受这些想法吗？你觉得这想法过得了你的审查，你觉得是一个你能投入你的生命，把它当成某种你人生的目标来追求吗？你要这么来考虑这个问题，如果你觉得不能，那就你就要明确的表达。很抱歉，我知道你人很好，你觉得你这个信仰你也觉得很好，而且你也很愿意为我好。但是可惜我在这个点上面，我跟你看法不一样，你要该要明确表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "事实上所有的宗教，我觉得都要经过这种基本的个人理性的考察和判断，对不对？哪怕比如说我学佛，佛教徒在佛学里面，当年世尊也就是释迦牟尼多次讲过，就是你不应该盲信我说的话，你也不应该盲信。任何师傅跟你讲话，你都要经过自己的判断。你要自己思考这个东西是不是合理的，是不是合理的，你要自己去判断的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "所以我给你的建议最多也就只能是这样了。好，我们之前就去年最后一次做八分这个节目的时候是个番外。就是我跟施展老师聊旅行，聊河西走廊，也有不少朋友留言是关于那次节目就提到我们旅行，去新疆、去甘肃、去宁夏等等的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "有位朋友的留言挺有意思，这位朋友叫做123456，也是老朋友了。应该是留过好多次话，好像我应该也回应过你的。我记得好，你反正就这么讲。你说施展说河西走廊他去了十几次，我记得道长也去过。是的，我去过。然后你说而且我当时还在敦煌做了一千零一夜的节目，在节目里头讲了拉班扫码。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "这一位在北京出生的景教徒，元朝的警教徒，中国一般会以为这是聂斯脱利派，或者更准确的讲法是基督信仰东方教会。那么跟今天的叙利亚的基督教是有密切的关系，叙利亚正教密切关系。然后你想我想说，我123456就说我想说在乌鲁木齐景教不见了，但是基督教天主教和东正教的教堂都有。这里信仰伊斯兰教的居民呢，对有基督信仰的汉族会更友好一点。有些老人会说，基督信仰是哥哥，伊斯兰教是弟弟。这种说法不一定准确，但友好的态度可见一斑。总之，希望道长和施展都能够到新疆来走走看看。我很多年前是去了最后一次，之前，反正我去过几次，上一回去已经是六七年前了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "我记得对您说的这个想法很有意思的。因为在如果到别的穆斯林国家，你就会发现他们很在意一个人有没有信仰这回事儿。如果你跟他说我有信仰，但信的不是伊斯兰，而是什么什么宗教，他们会觉得那也行也可以，顶多跟他信仰不一样。你如果跟他说你没有信仰，甚至是无神论者，对于某些某些穆斯林而言是不好理解的一件事儿。就是怎么人怎么能够没有宗教信仰呢？他会有这么一个奇怪的一个反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "有的国家甚至会把有宗教信仰这件事情，要当成一个国家的一个宗教政策上很要紧的一个事情。然后他还会进一步要求你是不是一神论。他们会觉得你如果就算不是穆斯林，但是你信仰宗教是个一神论宗教，他觉得那可以，那也行。所以他会觉得你虽然是信的是基督信仰，比如说你是天主教徒、东正教徒、新教徒，他觉得那都那也行，顶多跟我们不一样，对吧？但起码你也是有宗教信仰，而且更要紧的是信一神论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:30",
      "text": "举个例子，你看印尼，印尼这个国家是宗教自由的国家，你可以不信教，你也可以信教。但是你信了这个教，如果要被印尼官方承认为一个正式宗教的话，那你这个宗教得有个前提，他必须是一神论宗教。你说这个好不好玩，有意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "好，那问题就来了，我们中国人去印尼旅行的话，最常去的地方大概就是巴厘岛。你去过巴厘岛或你听过这个地方，你大概了解巴厘岛在印尼里面是很特殊的。印尼是个伊斯兰国家，拥有全球最大的穆斯林人口，就全世界穆斯林人口最多的国家，那就是印度尼西亚，而不是我们熟悉的阿拉伯半岛那些地方，也不是巴基斯坦等等，而是印度尼西亚。但是偏偏巴厘岛这个地方是保留了一个伊斯兰进入这片区域群岛之前的印度教传统。也就是说巴厘岛的主流宗教是印度教。而这个印度教当然也跟今天我们在印度看到的印度教是不一样，是某种巴厘岛本土化的印度教。有人会说它保留了一些爪弯的王朝时代，也就是在穆斯林进入之前的印度尼西亚的印度教的一些风貌，这个是有争论的，先不展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "好了，问题来了，巴厘岛的岛民们主流宗教信仰就是印度教，而印度教你能说他是一神教吗？就是人家说印度教有种讲法，印度教是有1万个神的，是几万个神的一种宗教。甚至有人夸张地说，印度人有多少，他的神就有多少。那么印度教的神的那个谱系，他的神谱是相当复杂的。很少有人会说印度教是一神教，但是就在印尼建国，然后要写他们的宪法法律的时候，巴厘岛的印度教徒就要解决的就是这个问题。国家规定了正是被官方承认的正式宗教得是一神教，那怎么办呢？咱是印度教徒，他们就发展出一套很特别的说法，就是说印度教也是一神教，那印度教怎么能也是一神教呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "很简单，就是用一个印度教对佛教也有影响的一个讲法就化身。我们中国汉人就很熟悉，比如说常常讲什么时候是观音菩萨的化身，那个那个是谁的化身？济公是某个罗汉的化身等等。然后日本把这种化身叫权限。他以前日本神道教的神在接触佛教的时候，都成了佛教里面的各种的护法天王，各种的菩萨和罗汉的权限，也叫化身，也就是中国人就讲化身，印度教就是这种化身搞得最多的地方。于是巴厘岛的印度教徒就说他们那么多神，其实都是化身，整体而言，最后就是一个神，那个神就是梵天创世神，所以巴厘岛的印度教徒，那当然在印度的今天，我们在印度看到印度教徒也有很多派系，有的派系是湿婆是主神，有的可能也少数会觉得梵天是主神。而在巴厘岛就是完全是梵天为主神的一种印度教，那就把它变成一神教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "这么来说又扯的不知道扯哪去了。简单的讲，我意思就是说，你可以看到在很多伊斯兰国家里面，他们会认定有宗教信仰好过没有宗教信仰。而宗教信仰之中最正儿八经的，最正确的那就是一神教的宗教信仰。回到123456你这个讲法，这是他们的一般的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:28",
      "text": "然后你说听完了上回施展老师的讲述，你说我觉得他一再想摆脱中原王朝对中国的论述，但还是摆脱不了他自己是个中原汉人。比如说在讲到北方游牧王朝在北魏、辽国时代和中原的关系，我在历史课上知道中原有五胡乱华，有元朝、清朝对中原的统治，但新疆的绿洲文明又何尝不是这样呢？远的不说，近的就有草原帝国准格尔对南疆绿洲地区的统治。说到准格尔，他是清王朝最后征服的蒙古部族。内地的朋友来新疆和我聊葛尔丹，说是看连续剧康熙王朝，知道有这么一个人能娶康熙女儿，敢和康熙作对，感觉这个人挺牛的，听到这样的话，我都会说，你看的那是连续剧。真实的葛尔丹从来没去过北京，倒是去过西藏当活佛，得知兄长遇害后，回准格尔给兄长报仇，后来成了克汗，他也没有取康熙的女儿，他的妻子是个有名的武将，还有内地朋友。说到喀什看香妃墓，我要说香妃墓的说法是错误的那根本就不是香妃墓。我为什么说施展摆脱不了中原汉人对中国的论述呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "因为他用了西域这个词，我们自己是不可能用这个词的。我们用什么词呢？为了脱敏，我就不说了，道长感兴趣可以自行脑补。我已经帮你脑补了。但是我想在这也要帮市长，就说明你看你自己都说了，你们不用你不用西域这个词儿，是因为你自己是不可能用这个词儿的那用什么词呢？你还不想说，你也不敢说，就因为那个词敏感，对不对？所以施展兄讲西域这个词，不表示他不知道你们本地人原来的另一种说法，但是他也是怕敏感，跟你一样，为了脱敏就不说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "好，听到这儿我知道有些听众有点懵，你也自行脑补补不过来了。问问文言一行，看看AI能不能给你答案。好，然后接着这种话我们少碰少碰少碰。好，回过头头来就说了。不过施展说了，他在嘉峪关的西门感受自己假如是一名无殇，这种感受我也有。我在西安就假设自己是唐朝的一个胡人，不过胡人也是中原汉人，这种讲法我们自己是不会这么，我是不胡人也是中原汉的说法，我们是不会这么称呼自己。那肯定我知道您作为一个少数民族，我们一般讲少数民族是怎么可能叫这些胡人呢？但是我觉得你的这个留言给我们一个很好的一个启示，就是我们看什么事情都要交换角度来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "我们国家这么大我常常想我们中国华人民共和国是个大国，我们有很多不同的民族，我们考虑很多问题的时候，也许都要从各个兄弟民族之间互相跳跃不同的角度来思考，我们这个国家到底是个什么样的国家。我想对于丰富我们国家的各种的文化，我们对自己的历史认知，培养一个更宽容、更平和的大家对待相处的一个心态是很有注意的一件事情。所以非常感谢你123456。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:49",
      "text": "然后你就是说我的段子，道长从来不回复我，真觉得我回复过。然后你说这回怕就怕说了敏感的话，道长连看的机会都没有，回不回复无所谓，就是写的文字道长看到了就好。我看到了，谢谢你。好，时间也差不多。最后我要来跟你说一下，就是你如果熬到现在还在听的话，我必须说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "再强调一次，各位朋友今天就是八分这个节目的最后一集了，我要跟你说再见了。我知道我要挨骂的，因为以前很多人说还在说一千零一夜这个节目，当时那个电视读书那个视频读书节目，我说陪你读到天荒地老，怎么说了？一百多万，两百多万就没了，没下文了，这像话吗？对不对？我是不是违背诺言了？这样子你得这么来思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "拍视频是个很复杂的事情，它不是说我拍就拍的。当然你也可以说我做那种在B站上常见那种raw我自己对这个镜头来讲说行不行呢？也不是不行，但是需要像一千零一夜那么个拍法，它是需要大成本，它需要平台支持，需要赞助商，需要很多外援条件。这个节目的中断就是种种外援条件不可抗力造成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "我就算有心陪你读到天荒地老，我做不成这个，臣妾做不到，你知道吗？这个不是我想背信弃义，是外力使得我做不下去。但是将我想说将来要是有机会我还是要重新做的。也许换一个形式，换一个方法没关系，我还是想继续做一千零一夜那样读书节目，我自己做的学到很多东西我很开心，对不对？而八分这个节目我也是预备要继续做下去的。其实而且音频节目，一个播客节目就没有了那么多的需要，那么多依赖的东西，其实更好做了，没有理由不继续做，我也做得很开心。一个星期两天这么跟你聊天的，陪你入睡，我也挺快活的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "但是我这个节目之所以能够做这么多年，也还是要有些条件。因为我是把正儿八经把它当成一个工作，我的媒体上的主要工作来做的，也需要资源。在过去这么多年，我们有幸得到很多平台的支持，使得这个节目做得下去。但是我们都知道现在整个经济条件不一样了，平台愿意出钱出资源来为一个节目买单的时代已经结束了。再好的节目都可能很难了，你更何况像我这种小烂节目？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "都不做了，那不做没办法，没那个钱了，没那个能力了，或者整个计算，整个策略市场的策略变了，对不对？好，所以我们这个节目就得转换一种模式来做，转换成什么模式呢？那就是要变成一个付费节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "我知道我说到这你会觉得特扫兴，怎么来这一套？是的，很抱歉。但是我必须坦白跟你说，这个节目从现在开始，以后就得变成一个付费节目了。因为唯有做成付费节目，那么有一定的收入，我这个节目才能够维持下去，我才能继续做下去。在就算做播客人再少，我还得我也有我的编辑，有朋友帮我做音乐，做设计等等，还有我自己你觉得我真的是空气吗？我赚钱赚到就今天就屁股一拍，说走就走，那不行，对不对？所以我就很抱歉的就是说我得开始收费了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "我们这个节目，但是我自己觉得这个价格还是一个合理的价格，就每天一点小钱，怎么一集一点小钱，一季那么来做，一季那么来做，还是要开始收费。到了今天这里，我必须告诉你，我们接下来这个新的付费节目就没有办法再看理想这里继续走下去了，继续跟你见面。我希望看理想以后，仍然保持初衷，越做越好，生意兴隆。那么只是八分，这个节目就不会再在这里做下去。而我要开始的新节目，你会在小宇宙和喜马拉雅都能够看到，都能够听到，能够在那里去付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:32",
      "text": "那么在将来，在苹果播客海外的朋友在苹果播客上面也能够见到这个节目，也是付费收听。那这个节目叫什么呢？叫做八分半，多了个半分。我说为什么？那明明这个节目内涵没变过都是我一个人在这跟你瞎聊啥的。虾白虾说是什么的，但是假如您说也挺想听，但给钱这事儿特困难。现在经济不好，说实话我也能够理解，但我只能够尽量说这个价钱我希望是物有所值。然后同时我也希望将来能够找到一些别的方法，处理一些特定有特定需要的朋友的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "最后咱们老规矩讲完，所以大家期待了。其实我这个新节目八分半，今天就在你听这个节目的此刻已经上线了，就在小宇宙和喜马拉雅已经率先上线。那么头两集，应该是头几集是头一两集是免费的。你如果想听，看看是什么感觉，还是这个样子，然后你再判断，这好不好？给点小钱打赏一下梁文道，让他继续做下去。你来判断一下。那么好说到最后老规矩，我们怎么能够不听首歌呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "今天是4月1号，4月1号是愚人节，你千万别误会，以为我在开玩笑。不，这不是开玩笑，我这个节目是真的，是今天就做到今天为止，这不是个玩笑，这是真事儿。这个感觉就有点像当年，不可好像不可回避，每年的4月1号我都会想起的一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:21",
      "text": "而这四五年来做八分这个节目，每年4月1号我都一定会播的音乐，那必然就是张国荣的音乐。因为张国荣哥哥就是在2003年的4月1日自杀去世的，享年46岁。他当年那个事情发生我讲过好多次了。我们听到这个消息的时候，我们第一反应就是开玩笑的，这是个愚人节笑话。后来发现他竟然是真的不是开玩笑。后来的事情，当年我们的反应，这些事儿我以前都讲过好多次了，今天就不重复了。我们就来听歌，听他的风继续吹这首他非常有名的歌曲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "而这首曲子有他唱过好多次，有好几个版本。我们今天挑的这个版本是1997年，他也办过一场跨越97演唱会里面演唱的版本。那个情绪跟他当年的告别，他曾经告别过乐坛，后面也在付出告别乐坛。那次唱是给人感觉唱那个歌就有点声泪俱下的感觉。但是到了1997年再唱这首歌的时候，已经好像对于说再见这件事情已经到了一个云淡风轻的地步了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "而这首歌填词的是香港著名的老辈填词人郑国江老师，编曲的也是当年香港流行乐坛里面很重要的编曲家徐日清。而这首曲子就跟当年香港的很多流行歌曲一样，其实是原作是日本人是日本歌，原来是个日本歌，香港翻唱。我们知道以前香港流行乐坛、台湾流行乐坛都特别受日本影响。而那时候日本跟中国关系也相当友好。跟今天不一样，就今天年轻人想到日本想到都是坏事儿。那个时候就离战争近一点的时候，战争结束近一点的时候，当时的中国人其实对日本印象都还挺好的，比现在好。反正然后那个时候大家也都很能接受，所以这些歌大家听的都没问题。而当年的张国荣这首风继续吹的原作那首歌叫做再见的弊端，如果用日文翻译过来，你听就知道是要说再见的歌曲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:46",
      "text": "这首曲子是当年日本一个相当有名的摇滚歌手，一个摇滚乐团，就叫与其龙同他所写的而唱的人就是著名的日本天后山口百惠。山口百惠真的是我童年记忆了。他是什么时候出道？他这个人14岁就出道，你想想看，就日本特别多这种童星。有时候童星到一个变态的地步，各行业的出一堆特别年纪小的人出来演艺圈，甚至让人觉得这是不是血汗剥夺劳工，是不是血汗同工呢？反正三国徘徊14岁出道，又演戏又唱歌，当年是红到半边天，甚至红到全亚洲的。在香港也是，乃至于他到了1980年他就退休了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "1980年他就隐退，而隐退那年他其实才21岁。你说这有没有比这个更离谱的？就21岁前人家已经是日本天后，而且红遍东亚。那么1980年21岁她就不唱了，我嫁人了。日本人那时候还是流行女孩子嫁人就不工作了就不家人不干了就隐退。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:59",
      "text": "他在隐退最后专辑就有这首歌叫再见的弊端。跟着在他的退休的演唱会上，他也是一边哭一边唱，唱的就是这个再见的弊端。这首歌后来就变成了张国荣唱成的是广东话版，唱的是广东话版本。当年所以你能理解为什么他宣布告别演唱会的时候唱这首歌，他会那么的伤感。到了97年唱又是另一番滋味了。我今天在八分这个节目的最后跟你说再见，就是凭这一首张国荣的风继续吹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "我劝你早点归去，你说你不想归去。叫我抱着由海风轻轻吹冷了。我看见伤心的你，你叫我怎舍得去哭，态也全如何止哭，只得轻吻你话别让风继续吹。不忍远离。心里极渴望希望留下。风继续吹。不忍远离。心里亦有泪不愿流。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:01",
      "text": "过去多少。快乐记忆。何妨与。你一起去追。要将忧郁苦痛洗去，柔情蜜意我愿继续。要强有激情内，未许他乡下算愁如想你陶醉，别离泪始终要下垂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "你也令我处处追，你已在我心中，不必再问记着谁留。为何仍穿梭？路不接寻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:26",
      "text": "我劝你早点归去，你说你不想归去，这叫。悠悠海风轻轻吹，冷却了野火堆，我看见伤心的你。你叫我怎舍得去哭谈？如何只只得轻吻你发边让风继续吹。不忍原谅。心里极渴望，希望留下半句。风继续吹。不忍远离。心里亦有泪，不愿流泪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "过去多少。快乐记忆。何妨与你。一起去追。要在忧郁苦痛洗去柔情蜜意，我愿记取要求一地情泪，未许他向下睡。愁如想你头醉，别离泪始终要下垂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:02",
      "text": "我已令你快乐，你也令我痴痴醉在我心。不必再问，继续谁留住眼里每滴泪，为何仍穿着落寞泪水，为何仍穿着流默默垂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:32",
      "text": "为何沿天竺路默默守？",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在过去一年里，某人回顾了自己生活和工作的状态，发现缺少了持续的媒体输出和旅行活动后，决定回归做节目，并宣布了某节目的最后一集。他提到了个人健康问题，对年龄有了新的认识，计划减少工作量，专注于个人兴趣和休息。梁文道回应了听众的留言，讨论了宗教信仰、社会现象和文化差异等话题，对未来的规划包括可能将节目改为付费形式，并预告了新节目的启动。此外，他还分享了对音乐、电影的欣赏，以及对逝去艺人的怀念，整个对话充满了对过去工作的总结、对未来的展望以及对个人生活和价值观的深入思考。",
    "qa_pairs": [
      {
        "question": "你最后一次在八分节目出现是什么时候，已经过去多久了？",
        "answer": "我最后一次在八分节目中亮相是去年5月份，当时做了一集番外，主要聊了施展老师去河西走廊旅行的经验。一眨眼已经快一年过去了。",
        "time": "00:00:18"
      },
      {
        "question": "在过去的一年里，你为什么没有在媒体上进行持续的内容输出？",
        "answer": "在过去的一年里，我做媒体三十多年以来，首次有一整年没有进行常态化的媒体表达工作，但并非完全休假，而是做了一些其他的事情，不过没有像过去那样持续当作工作来做的媒体输出。",
        "time": "00:00:57"
      },
      {
        "question": "今天回来有什么要告诉听众的三个消息是什么？",
        "answer": "第一个好消息是，我又开始做节目了；第二个坏消息是，今天的八分节目将是最后一次；第三个消息是，我们虽然暂停了八分这个播客节目，但会推出一个新的播客节目，形式上有所更新，但内容本质与八分相同。",
        "time": "00:02:15"
      },
      {
        "question": "是否有听众对八分节目持续更新表示期待和怀念？对于那些期待八分节目回归的听众，你有什么回应？",
        "answer": "是的，有些听众非常期待八分节目更新，甚至有朋友留言表示如果我不再做节目，会感到过分。其中一位朋友提到失眠问题，希望我能尽快回来更新节目以帮助他度过失眠期。我对未能满足一些听众期望连续收听节目的需求表示歉意，并希望他们能找到其他助眠节目来替代八分。同时，我也提到自己过去一年在忙于筹备新的项目，并透露未来会减少大型工作的投入，转而做些更小众、更适合自己的事情。",
        "time": "00:04:05"
      },
      {
        "question": "为什么会有脾气下降、易怒的情况？",
        "answer": "最近感觉自己的耐性下降了很多，脾气变差，例如在参加香港艺术巴塞尔活动时，面对繁琐的安检流程和不舒服的观展环境，忍不住发了脾气。这种情况可能是由于年龄增长、身体状况及心理压力等多种因素导致的。",
        "time": "00:07:27"
      },
      {
        "question": "对于年纪大了脾气是否变好这个问题，您有什么看法？",
        "answer": "我认为五十多岁后，人们并不一定因为年纪大了脾气就变好。比如我自己，随着年龄增长，耐性反而下降了，更不愿意将时间浪费在处理自己觉得无聊的事上。这种心态可能导致情绪变得不如以前那么好，缺乏耐心。",
        "time": "00:11:42"
      },
      {
        "question": "您能否分享一下关于个人经历和节目听众的一些有趣故事？",
        "answer": "当然可以。有一位叫洛venia的听众分享了他之前体重夸张，后来通过极端挑食减肥的经历，但现在又面临因过度瘦弱而需要增重的困扰。另一位听众DNA留言说，由于道长停播节目很久，他太太突然提出离婚，这让他的思绪飘回过去，十分伤感。但他同时也表示，如果这是真的，那只能接受世间无常的道理。",
        "time": "00:14:01"
      },
      {
        "question": "您如何看待网上流传的“穷人不要生孩子”这一论调？",
        "answer": "针对这种论调，我认为可以从道德和现实两个层面来分析。从道德角度看，干涉个人生育自主权是站不住脚的，因为每个人都有权利决定自己的身体和生命安排。从现实层面看，这种建议基于阶级固化现象，但应明确这是现实可能性的建议而非道德规定。同时，我也指出，不能将道德判断与个人收入或财富挂钩，同样行为不应因实施者贫富不同而评价有别。",
        "time": "00:21:19"
      },
      {
        "question": "在道德层面上，是否可以接受有钱人生孩子是对的，而穷人生孩子就是错的这种情况？",
        "answer": "不可以，因为人类道德要求具有普遍性，同样的行为对错并不应受到个人财富、种族、肤色、国籍或所在地的影响。",
        "time": "00:24:11"
      },
      {
        "question": "如果有人基于现实考虑，比如自己贫困，担心生孩子会让小孩输在起跑线上，应该如何看待这个问题？",
        "answer": "这需要考虑几个方面：首先，当前的生活困境是否是无法改变的；其次，未来几十年自己是否有机会改善生活条件，让孩子随着父母生活水平的提高而受益；再者，孩子出生后所处的世界环境是否有可能变得更好或更公平。",
        "time": "00:26:46"
      },
      {
        "question": "对于出生在所谓穷苦家庭的孩子，能否绝对断定他不能改变命运或经历阶级跃升？",
        "answer": "由于机运的不可预测性，我们无法断定出生在贫穷家庭的孩子将来就一定不能改变命运或实现阶级跃升。",
        "time": "00:27:33"
      },
      {
        "question": "对于耶和华见证者教派，是否可以继续学习，这些人是否值得信赖？",
        "answer": "耶和华见证者是一个古老的教派，在圣经翻译和理解上有自己一套与众不同的见解，尽管有一些学者认为他们的翻译其实还较准确。该教派的独特性体现在不使用十字架、不庆祝圣诞节和复活节、拒绝献血和输血等方面，且持有一种明确的末世论观念。由于这些显著特征和教义，在主流基督教新教领域中，他们常被视为异端或新兴宗教。对于是否值得信赖，这取决于个人对宗教理解和接纳的程度。",
        "time": "00:32:12"
      },
      {
        "question": "在不知道中华人民共和国对耶和华见证者教派的理解的情况下，您怎么看待这个教派？",
        "answer": "我认为从基督教信仰内部的角度看，耶和华见证者可以被视为基督信仰中的异端。但对于非基督徒身份的人来说，如我自己，不会简单地将其定义为邪教。",
        "time": "00:37:38"
      },
      {
        "question": "对于与宗教人士交往时如何对待他们，您的看法是什么？",
        "answer": "我们认为宗教人士有时会表现出友善和传递正能量，其目的可能是希望对方受洗，但这并不等同于利益推销。如果对方真诚地希望你信奉相同信仰，并非出于利益交换，那么我们应当以善良的心态对待他们。",
        "time": "00:38:40"
      },
      {
        "question": "如何看待自己是否会被宗教影响或控制的问题？",
        "answer": "这需要个体运用理智进行个人理性的考察和判断。如果对方的信仰经过理性审查后能够接受，并且有信心投入生命追求，那么可以考虑接受；否则应明确表达不同意见，保持独立思考。",
        "time": "00:39:58"
      },
      {
        "question": "所有宗教是否都需要经过个人理性的考察和判断？",
        "answer": "是的，所有宗教都应经过个人理性的考察和判断，不论是在佛教还是基督教中，世尊释迦牟尼也强调过不应盲目信仰，要自己思考信仰内容是否合理。",
        "time": "00:41:02"
      },
      {
        "question": "在伊斯兰国家中，对于宗教信仰的态度是怎样的？",
        "answer": "在很多穆斯林国家，人们很在意是否有宗教信仰以及是否为一神论宗教。即使不信伊斯兰教，只要信奉一神论宗教，通常是可以接受的。例如印尼虽然宗教自由，但官方承认的正式宗教必须是一神论宗教。",
        "time": "00:44:30"
      },
      {
        "question": "对于新疆地区的宗教情况，您有何看法或建议？",
        "answer": "建议有机会的话，道长和施展等人都可以到新疆等地实地了解当地宗教信仰情况，比如乌鲁木齐虽然景教已消失，但仍有天主教、东正教等教堂存在，并且当地居民对不同宗教信仰相对友好。",
        "time": "00:48:04"
      },
      {
        "question": "巴厘岛的印度教是否算作一神教？",
        "answer": "尽管印度教在理论上并非一神教，但在巴厘岛，印度教徒通过“化身”概念将其解释为一神教，将众多神祇视为梵天创世神的不同化身，从而满足了印尼官方对于正式宗教需为一神教的要求。",
        "time": "00:45:59"
      },
      {
        "question": "施展在讲述历史时，为什么使用了“西域”这个词？",
        "answer": "施展使用“西域”这个词是因为这个词在当下较为敏感，他自己也意识到这一点，并且为了脱敏而选择不直接使用本地人原有的另一种说法。",
        "time": "00:49:45"
      },
      {
        "question": "您提到通过换位思考来理解多元文化，具体应该如何做呢？",
        "answer": "我们国家拥有众多不同的民族，我们在考虑问题时应从各个兄弟民族的角度出发，体会并接纳不同的文化和历史认知，培养宽容和平和的心态，以丰富我国的文化内涵，增进各民族之间的理解和和谐相处。",
        "time": "00:51:17"
      },
      {
        "question": "对于音频节目“八分”的未来有何打算？新节目“八分半”的定价如何，以及为何选择这个定价？",
        "answer": "由于经济条件变化和平台支持有限，“八分”节目将转换为付费节目模式，以保证其能够维持并继续制作下去。同时，音频节目的制作相对更容易，因此也会继续进行，并在小宇宙和喜马拉雅等平台上线付费收听的新节目“八分半”。“八分半”的定价是一个合理的价格，旨在提供物有所值的服务。虽然理解听众对于经济压力的感受，但只有通过收费才能保证节目的生存和发展。节目希望在保证质量的同时，尽可能满足不同听众的需求，同时也欢迎听众反馈并尝试头几集的免费试听。",
        "time": "00:54:04"
      },
      {
        "question": "为什么“八分”节目会转变为付费节目？",
        "answer": "转变为付费节目是因为过去的支持条件不再，需要寻找新的收入来源来维持节目的运营和团队的薪酬、资源投入等各项开支。虽然收费可能会给听众带来不便，但这是确保节目能够持续存在的必要措施。",
        "time": "00:56:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "梁文道宣布《八分》播客节目完结及新节目计划",
        "summary": "梁文道在《八分》节目中分享了过去一年的生活变化及未来的计划。他提到，虽然这一年内减少了在媒体上的直接输出，但并非完全休息。现在，他带着三个重要消息回归：首先，他将重新开始做节目；其次，遗憾地宣布《八分》播客节目将就此告一段落；最后，他预告将推出一个新的播客节目，形式上有所更新，但内容上将保持以往的风格。梁文道也回应了粉丝的留言，表达了对于长时间未更新的歉意，并承诺将以新的形式继续与听众见面。"
      },
      {
        "time": "00:04:04",
        "title": "应对失眠和生活调整的个人分享",
        "summary": "一位朋友表达了对某节目治疗失眠效果的怀念，并希望能找到其他助眠方式。虽然市场上有许多新播客，但真正能让人感到困倦的节目却不多。另外，分享了自己对于生活和工作的调整，计划半退休并减少媒体工作，但仍忙碌于各种事务。表达了随着年龄增长，对身体和心理状态的担忧，以及对未来只想做小事的展望。"
      },
      {
        "time": "00:08:15",
        "title": "艺术展览体验与情绪波动",
        "summary": "讨论者分享了自己对香港巴塞尔艺术展的感受，表达了对展览环境和气场的不满，以及由于年龄增长导致的耐性下降和情绪管理问题。"
      },
      {
        "time": "00:12:45",
        "title": "播客中的生活哲学与听众故事",
        "summary": "在播客节目中，主持人通过分享听众的故事，探讨了人生道理和对待生活中的变化的态度。一位听众通过自己的极端减肥经历反思了过度行为的后果，而另一位听众则分享了因节目停更而感受到的失落与生活的无常。主持人强调，面对生活中的不确定性和变化，我们应学会接受并保持耐心，同时也要保持一定的距离来观察自己的痛苦，从而找到内心的平静。"
      },
      {
        "time": "00:18:32",
        "title": "探讨贫困与生育权利的道德与现实考量",
        "summary": "对话中讨论了穷人是否应该生育的问题，分析了社会上一种认为穷人不应生育以避免孩子承受贫困的观点。指出了这种观点干涉了个人的生育自主权，违背了人权的基本原则。同时，从道德的角度批评了将生育权与经济状况挂钩的看法，认为不应将道德责任与个人的经济条件等同。强调了道德判断应具有普遍性，不应因人的社会经济地位而有区别。"
      },
      {
        "time": "00:24:53",
        "title": "考虑贫困对子女未来的影响",
        "summary": "讨论集中在贫困家庭是否应该考虑生育问题，及如何影响子女的未来。首先探讨个人能否在有生之年改变自己的经济状况，考虑到历史上许多人从贫困中崛起。其次，考虑子女出生后面临的社会是否会提供更好的机会或更公平的环境。最后，讨论了即使在贫困家庭，也存在改变命运的可能，因为个人的成功和幸福受到许多不可预测因素的影响。总体上，建议在考虑是否生育时，需要综合考虑经济状况、社会趋势和个人机遇。"
      },
      {
        "time": "00:29:00",
        "title": "探讨耶和华见证者与个人信仰选择",
        "summary": "留言者表达了对耶和华见证者的好奇和学习态度，但对他们传道和要求受洗的行为感到抵触，担心因此失去自由。讨论集中在如何判断一个宗教是否值得继续学习和信仰，以及如何处理与该宗教信徒的交往。"
      },
      {
        "time": "00:31:16",
        "title": "宗教信仰与文化多样性",
        "summary": "文中讨论了不同地区的宗教信仰及其对人们生活的影响。首先提到了个人的旅行经历以及在敦煌制作节目时的经历，展示了对历史与文化的好奇与探索。接着讨论了景教、天主教、东正教等基督信仰在不同地区的发展与现状，强调了信仰多样性的价值。然后通过分析印尼巴厘岛的印度教信仰，探讨了宗教适应政策法规的策略，体现了宗教信仰与文化多样性的交融。最后，文中通过个人视角展现了对不同文化与信仰的理解与尊重，提倡对多元文化的包容性。"
      },
      {
        "time": "00:48:04",
        "title": "多元文化视角下的中国认同与民族关系",
        "summary": "讨论集中于伊斯兰国家对宗教信仰的看法，强调了一神教的重要性。进一步探讨了施展老师试图摆脱中原王朝叙事的方式，却仍不自觉地受到中原汉人身份的影响。通过提及北魏、辽国时代与中原的关系，以及草原帝国对南疆绿洲地区的统治，讨论展示了中国历史的多民族特性。此外，通过分析内地朋友对葛尔丹和香妃墓的误解，强调了对历史真实性的追求。最后，呼吁从不同民族的视角思考中国作为一个多民族国家的本质，促进文化多样性和民族间的理解与尊重。"
      },
      {
        "time": "00:51:49",
        "title": "播客节目《八分》宣布转型为付费节目",
        "summary": "在最后一集中，节目主持人表达了对过去播出的回顾和对未来的规划，特别强调了因经济条件和市场策略变化，导致节目必须转变为付费模式以维持运营。主持人解释了这一决定的背景，包括制作播客的复杂性、对资源的需求以及对平台支持的依赖。尽管感到遗憾，但主持人承诺将保持节目的初衷，期望通过新的形式继续与听众见面。节目转型后将以《八分半》的新名称在小宇宙、喜马拉雅及苹果播客等平台提供付费收听。"
      },
      {
        "time": "00:57:21",
        "title": "纪念张国荣：《风继续吹》与跨越时代的音乐记忆",
        "summary": "今天是4月1日，特别的一天，不仅因为是愚人节，更重要的是纪念张国荣的日子。张国荣，一个在音乐、电影界留下深刻印记的传奇人物，于2003年的这一天离开人世。每年的4月1日，通过播放他的音乐，特别是《风继续吹》，来缅怀这位巨星。这首歌不仅是张国荣的代表作之一，也象征着他与乐坛、与粉丝的告别。从1997年的演唱会到后来的多个版本，这首歌传达的情感从悲伤到释然，再到永恒的怀念。原作是日本歌曲《再见的弊端》，由日本天后山口百惠原唱，后经香港词曲作者改编，成为张国荣的经典。这首歌曲不仅见证了张国荣的音乐才华，也成为了连接不同文化和时代，传递情感和记忆的桥梁。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "停止媒体直接输出工作"
            },
            {
              "children": [],
              "content": "过去一年经验特别"
            },
            {
              "children": [],
              "content": "不完全休假，有做其他事"
            }
          ],
          "content": "梁文道的近况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "去年最后一次做《八分》"
            },
            {
              "children": [],
              "content": "《八分》节目宣布结束"
            },
            {
              "children": [],
              "content": "听众反馈与留言"
            }
          ],
          "content": "《八分》节目回顾"
        },
        {
          "children": [
            {
              "children": [],
              "content": "节目形式更新，内容不变"
            },
            {
              "children": [],
              "content": "将推出付费订阅模式"
            },
            {
              "children": [],
              "content": "平台迁移至小宇宙和喜马拉雅"
            }
          ],
          "content": "新播客节目《八分半》"
        },
        {
          "children": [
            {
              "children": [],
              "content": "催更留言"
            },
            {
              "children": [],
              "content": "对节目和梁文道的评价"
            },
            {
              "children": [],
              "content": "梁文道对听众问题的回应"
            }
          ],
          "content": "听众互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "道德与现实层面的讨论"
            },
            {
              "children": [],
              "content": "个人选择权的考量"
            },
            {
              "children": [],
              "content": "社会环境与阶级固化的影响"
            }
          ],
          "content": "对“穷人不要生孩子”论调的探讨"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对个人信仰的思考"
            },
            {
              "children": [],
              "content": "面对生活选择的态度"
            },
            {
              "children": [],
              "content": "对待“道”和“术”的区别"
            }
          ],
          "content": "个人信念与选择"
        },
        {
          "children": [
            {
              "children": [],
              "content": "张国荣的歌曲《风继续吹》"
            },
            {
              "children": [],
              "content": "张国荣的音乐影响力"
            },
            {
              "children": [],
              "content": "张国荣离世对音乐界的影响"
            }
          ],
          "content": "张国荣纪念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对未来的展望"
            },
            {
              "children": [],
              "content": "对听众的感谢"
            },
            {
              "children": [],
              "content": "对《八分半》节目的期待"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "梁文道对话内容摘要"
    }
  }
}