{
  "pid": "61cff529cb0f5d7d1b7ccba6",
  "eid": "62777025f1add8a5975fed37",
  "title": "S1E9 | 照明设计师：从设计地铁到设计夜店，从纽约到湾区",
  "task_id": "dej8nby532yg9pog",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "有一次我在酒店的大堂逛，然后突然一下停电了。所有东西就是那种紧急照明灯的白光，就是那种死白的那刻。我真的有点理解说照明这件经常被我们建筑设计忽略的东西有多么的重要。它是在渲染一个建筑或者室内的空间，让她有了灵魂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "你在纽约这种大都市待久了，我会觉得生活该进入到下一个阶段，就玩还是好玩的。我觉得我以后还会经常回纽约，但是我不希望我生活的常态是那个样子，我更注重生活本身和生活本身的品质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "我觉得成长就是一个去魅的过程。比如说你以前录取到好的学校，你会觉得说我是同校毕业生，然后会给自己头脑中脑补这么多没意义的那种光环。但是你慢慢长大就会发现这些title，这些所谓的名号没有给你加分。你就是你自己，你自己能做出什么事情，只跟你自己这个人有关，而不是那些虚妄的光环，或者这个城市给你的光环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "各位空间的听众朋友大家好。今天是在纽约做建筑师系列的最后一期，请到的是我本科好朋友饶伊斯，他现在刚刚从纽约搬到了加州旧金山，在一个建筑照明设计的公司工作。之前他是武汉大学获得了建筑学学士学位，毕业之后到了罗德岛设计学院，这是美国非常顶尖的设计类的院校，读了建筑学硕士，我们先请饶伊思跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "Hello，大家好，我是饶伊斯，我现在就职于HLB lighting，可能是现在纽约最大的建筑照明公司的加州旧金山的分部。我现在刚从纽约的一家室内的in house lighting转到了这家公司，然后整个生活也发生了变化，从纽约到加州体会不同的生活状态。我现在住在santa clara，是一个离旧金山车程可能只有三四十分钟的一个地方。主要这边是一些居民区，所以不是像大城市那种感觉，可能当场就很小，是那种美国大多数城市的状态。我每天做train大概就是1个小时到一个半小时才能到我公司。但是我们现在工作就是可以from home，大概每周去大概两三次就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "所以你就是在一个周围满是城市员的空间里面生活，然后work from home做旧金山的建筑事务所的工作，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "对，是建筑照明设计，它不是一个纯建筑的事务所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "我所以这几年你主要都在做照明是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "对，就是我去的公司，第一份就是纯建筑照明设计，是一个纽约的公司。然后老板已经很大年纪了，他一直跟一些那种政府的机构打交道，所以我们可以接到非常多纽约市政项目。然后第二份工作是一个室内设计公司。我通过我在做室内设计的朋友知道了这个公司，就听说非常creative，然后我就超级心动。然后这个公司他有一个自己自带的照明的团队，团队非常小，只有四个人。整个室内设计的事务所大概有50个人左右。然后他帮本公司的室内项目做照明设计。然后第三份工作跟第一份工作的东西会有一些重叠。它是可能是全美最大的一个建筑照明设计公司，就是在纽约，像是cisco los Angeles都是有分布的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "但这就跟你之前学的不太一样了，因为一直都是做建筑上来的。你当时在做在这个RSD的时候，你当时也是这个建筑学硕士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "对吧？对，就是我读的是纯RMRK，就是两年的建筑设计的那个专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "对你当时也没有考虑说我后面要做照明什么之类的，然后是完全找工作的时候，是因为机缘巧合就契机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "对，可以这么理解。就是我在第一年的那个研究生的暑假，我去看过哭魏延武的东京事务所做了实习。然后那边我的上司那个时候要我做了一个屋檐的detail，就是那种一比一的。然后那个时候这个detail是为了给当地的照明设计师来做一个moke up，就是那种模型。然后我第一次知道说，原来建筑师是要跟这种照明设计师一起合作的。我那个时候才知道有这个行业，那个时候还没有觉得说我就是要做这个，只是觉得有点意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "然后毕业之后找工作，由于我们OPT的学生只有60天的时间，然后我就不仅仅投了建筑的工作，然后还投了室内，还投了lighting，就是照明设计。那个时候完全就是怎么说呢？其实不太希望自己那些建筑的offer中标。其实春哥知道的，我在本科的时候就是比较学渣，然后本科的时候也尝试了特别多别的方面，比如说珠宝设计之类。我可能觉得纯建筑不是我真的想做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "然后那个时候毕业投了各种方向，然后也接到了一些offer，但可能不是特别理想。就比如说建筑的offer可能只拿到了一个，然后工资给的比较低。然后另一个室内的offer，他给的是实习的offer，然后他好像一年才让我转正。之前咨询过他就是他本来的实习生需要多久转正，然后我就觉得这个完全不可以接受这工资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "我在纽约可能租完房我就没有一点点钱，可能还得爸妈养我，这样我觉得不可以接受。但是这个照明的公司，给了我是非常合理的一个工资，感觉跟其他建筑事务所就是差不多的。然后我那个时候又急切的想尝试一些新的东西，所以如果这个可以让我学新的东西的话，我非常乐意去，所以我直接就接了这个offer。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "去了之后，其实你之前的照明相关基础只有在威严湖的东京事务所有过一点接触是吧？你相当于也是从零开始，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "完完全全从零开始，就是魏元武那个起点只是一个契机，让我知道了有这个行业。但是比较好的是我第一份工作的老板，他就是一个老年人，他非常愿意教。如果你你学历背景还不错的话，他特别愿意教这种建筑毕业的年轻人一步一步怎么怎么做lighting。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "然后他自己本身是纽约某个大学的那种教授，就是外聘的那种教授。他自己有自己关于照明的课程，然后他平时的会有那种老式的架子，特别愿意教你一些关于照明的基础知识，就真的是从零学起。然后他的这个事务所是跟他老婆一起开的，然后他老婆也在教一个照明的一个软件的课程。然后我们公司会给你时间，比如说周末，每个周末或者每周三去上一些照明的基础课程和软件的基础课程。我可以说是这个公司完全是我职业的起点。他给了我很多很好的资源、机会、时间，让我去从零学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "相当于半工半读，让你重新又读了一个照明方向的master。那你要不要举一个例子，就是比如一个完整的你们做的照明相关的项目，从头到尾是什么状态？因为我对此是一窍不通，但是听你说话就很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "就是项目类型不同会完全不一样。比如说第一份工作，我先简单介绍一下我们公司。我们的市政项目其实非常好，因为老板可能就六七十岁了，他的人脉资源都挺好的。比如说pen station，它的那个Monica的train station，train hall, 就是SOM做的那个改建的项目，就是我们做的照明。Pen station是纽约一个火车站，它连接了周围一些小城市的交通枢纽。比如说我以前在罗德岛读书的时候，如果我要坐火车来纽约，可能就是在pen station下车。然后这个项目我们跟SOM合作，我们有很多非常多类似的项目，还有纽约，比如说JFKLGA2个最重要的飞机场。我知道也有很多其他的lighting公司在做这种巨大的项目，但我们大多数的项目都是这种纽约的市政，包括地铁站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "纽约近几年就感觉有点大兴土木的感觉。无论是那种连接新泽西和曼哈顿之间的pass站在扩建，然后纽约很多地铁站在翻新，然后我们都有参与其中。感觉在这个公司你就能感觉到纽约这种市政更新的这种脉搏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "我还挺没想到的，就是纽约竟然也开始做基础设施的修缮和提升了，然后确实从这个轨道交通要开始，因为我们都知道纽约这个地铁站实在是太夸张了，就是条件太恶劣了。我当时刚去的时候，就是我我我去纽约时候，我是在LG那个拉瓜迪亚机场降落的。然后完了之后，我当时换了两次，一共三条线才到我第一个住处。我当时也去了jersey city，你说那个pass那个train也做过我就这一路我就觉得天哪，怎么会有这么破的地铁站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "之前完全没有预期的，因为之前都是在上海这种很新的地铁里面经验，然后来到纽约之后就感到很震惊。而且我当时我记得我当时拿着三个箱子，然后从LG底下的地铁站进站的时候，因为它那个闸机特别的小，所以我那个箱子就没有办法凭着轮子滚进去。我最后就得把这个箱子放倒，然后塞塞过去，然后我人再过去，然后旁边就有个流浪汉还在那儿给我加油鼓劲，当然他嘴上还会说一些风凉话什么之类的，就是很无聊的一个流浪汉。我还挺害怕的，因为我知道治安不好。然后我看到这种本能的非常恐惧，我也没太理他。然后等我过去之后，他还给我欢呼说you made IT，然后我头也不回，没看他两眼我就走了，就怕他下一秒做出什么事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "我那时候就觉得，整个纽约的基础设施还是挺差的。因为太多年了，所以近几年竟然还要更新，这个还挺惊讶的那你们能拿到非常多的项目，像纽约的那个轨道交通，它的总长度就相当长了。那那比如你们要是做一个类似这种照明的设计的项目，大概是个什么流程呢？就是试举一例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "分比如说这种交通枢纽分粮这种情况，一种就是站台太老旧，但是它的设计不打算更新太多，就是非常的低预算的那种。他可能只需要更新它以前的那种灯具，换成LED的灯具。然后你可能根据它的屋顶，比如说有的是拱形，有的是平顶，你设计不同的向上打的灯光，或者直接向上向下打的灯光，就是非常简单的一个更新。然后有的项目是有建筑师参与的，比如说SOM那个pen station，他是建了一个新的中庭的穹顶，然后这个就是要跟建筑设计是同步进行，所以我在这家公司学的更多的是technical的东西。比如说我帮他们做灯光的渲染图，帮他们做灯光的计算，做不同的方案和和presentation的那个PDF，我更多是参与这些方面。但是对于整个方案的感觉，还有跟客户的一些交流是比较少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "所以第一段工作比较是以执行为主对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "对，然后到后期我已经觉得挺无趣了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "所以这个是换工作的契机。你第一份工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "工作了几年？将近三年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "两年半到三年，OK。然后你第二份的时候，这个时候你是当时找工作是怎么找的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "在我头的十天之内我就拿到了第一个offer.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "这么快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "对，然后我决定去这家公司也非常快，大概也就是面试之后的一周。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "这家公司当时它主要吸引你的点是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "因为那个时候有个同学在这家公司工作，然后他跟我说的是真的非常累，但是非常的有意思。那个时候他在做一个夜店的设计，然后我觉得说这也太新奇了，我从来没有听说有人做夜店。然后我就看了他那个公司的网站，然后他们主要是那种hospitality，比如说酒店，bar club，夜店之类的，就是种类比较新颖一点。如果你总做市政项目，其实是非常中规中矩的。然后政府的人年纪都比较大，也不会有很多创新的那种部分。然后我就觉得这个实在是太吸引我了。虽然它不是一家纯照明设计的公司，但我就很希望试一下。就是那种压抑已久的那种创造力需要释放一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "是明明是你对夜店的向往，好吧，所以你去了做了夜店这种项目了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "没有，但是也非常有趣。这个公司怎么说呢？它的优点和缺点都极其明显。优点就是怎么讲，我之前的公司，比如说我发个邮件什么，我的上司都需要说你给我看看你的那个草稿，然后再发出去。所以我极少是我非常直接的跟客户或者一些制造商沟通，他们有点太控制我了，就是控制到每一个细节，让我觉得说我的自主权是非常小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "然后把我丢到第二个公司，就有一种说你看着办，你自己想做什么做什么。我刚去的时候就特别不适应，我就总觉得说这是我这种职位的人能做的吗？然后我就比较疑惑，但是后来我就习惯了，就是我可以做所有想做的。因为我的上司他他不要说是控制细节了，他几乎不控制我的所有东西。然后我就这有好有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "好处就是我跟客户交流或者跟同事交流都非常的自然，也锻炼了我英语沟通的能力，我开会的能力，我英语听力这些在我之前那个公司可以说是进展缓慢。就是我都后悔说我为什么没有及早跳槽，锻炼这些对于设计师而言更重要的能力。其实在第一个公司，我觉得学好那些技术性的东西，可能1到2年就够了，就该出来跳槽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "所以这家夜店设计照明设计公司，你也只待了七个月是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "对，我第一份工作的职称是初级什么junior designer，就是初级设计师。然后第二份是associate designer，就算是中级设计师。但是我的自主权特别高。但问题就在于我的上司完全不怎么管我就是我其实还是比较初级到中级的一个那种水平，我还是有非常多的问题需要去问他，但是他放权有点过多了，而且有时候会忽略我的一些问题。所以我会觉得说我在这儿工作非常的疲惫，非常的累，我每天都在消好我自己。我最夸张的是我有一天通宵了，然后我平时的工作时间可能是早上九点半到晚上11点。我实在是消耗自己消耗的太厉害了。这是一种痛并快乐的过程，但这个实在是不可持续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "但好在至少你是跟完了一个完整项目，这个项目是一个什么类型的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "它是一个迈阿密的酒店综合体，或者说是一个也还不能完全算酒店。这个项目挺有意思的，是它的中庭是一个扎哈设计的雕塑，就贯穿整个中庭。这是一个它的标志。然后它的一层是一个伴儿和餐厅，然后二层也是一些bar，还有一些不同功能性的那种厅。比如说karoo，还有dining hall这种不同功能性的一个entertainment的space。然后三层是工作为主，然后四层是酒店的套房。所以很难定义这个项目，它就是包含了hospitality的所有类型。所以我非常庆幸我参加了一个这样的项目，相当于我做了这个项目hospital spital这个类型的所有东西我都了解，就是从参bar酒店hospice.",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "就是这个类似食宿，娱乐性质这种带有宽带性质的服务型行业一个总称。你这个我觉得就是一个高端酒店加会所，你就变成了一个会所照明设计师。因为在迈阿密，本来迈阿密也有度假性质，那挺好的。你就相当于做了一个不但是流程完整，而且也是类型完整，是很好的锻炼。所以这个时候你跳的也算是比较合理了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "然后就是那种酒店、餐厅的项目，可能需要比较多那种客制化定制的灯具。然后我们可能会找一些，比如说有一个像盘子一样的灯，是一个金属盘，然后底下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "灯球。像类似的很多品牌可能是欧洲的项目，但是欧洲的品牌，但这些品牌它不符合美国的标准，这是在美国做设计比较苛刻的一个点。就是美国这边的一些规范是比较苛刻的。它很多项目是只允许用在美国组装生产的产品。那么一些欧洲他欧洲的产品没有得到这些certificate，我们就不能够买这些产品。所以我们只能自己找工厂去画相似的图，或者是我们自己设计的某种形状，然后去客制化在美国生产组装的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "我还想讲一下就是做市政项目跟这种hospitality的项目不一样的地方。我之前做的更多的是灯光的计算，我们非常在意能不能满足规范，然后还有就是一些细节能不能看起来比较美观，就仅此而已，其实非常简单，但是可能需要经验去把这些东西。但之后那个公司我会发现不是所有东西，不是所有的项目都是需要做灯光的计算的。可能比如说吧台我们需要满足，比如说50 food kendall，要满足这样的照度。但是在比如说酒吧餐厅别的地方我们没有非常严格的规定，可能实付的看着就够了。但更主要的是整个空间的对比度，就是光的对比度。有的地方它是视觉的中心，我们需要强调这个地方。这是我觉得照明设计的魅力所在，它是在渲染一个建筑或者室内的空间，让他有了灵魂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "因为有一次我去波多黎各旅游的时候，我去了一个high art regency的酒店。那天晚上我在那个大堂逛，那个酒店的设计其实挺有意思的，然后突然间停电了，然后所有东西就是那种紧急照明灯的白光，就是那种死白的。然后你瞬间就觉得这个地方看起来真的是就一点都不好看，很无聊。然后我觉得那刻我真的有点理解说照明这件经常被我们建筑设计忽略的东西有多么的重要。你通过不同的对比度去渲染不同的视觉中心，不同的空间，达到了整体的视觉的和谐和比如说视觉的重点。那刻我就觉得我做的工作是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "那那你们公司的营收大概是一个什么水平，跟你们薪资之间的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "这个是让我去了这家公司非常震惊的一件事。因为之前的公司全部都是保持秘密。然后我上周的时候开了一个会，我以为只是每个团队交流一下自己的进度，结果发现是每个团队比如说波士顿的团队、纽约的团队要上报自己在这两周之内的营收，还有有没有达到预计的profit之类的。大家会抱一个数字，然后跟那个预估做比较。然后我还可以随意的查阅公司的文档。在一个项目初期他就会告诉你，我们要付这个principle的。就是领导他的时薪是多少，然后junior的初级设计师是多少，中级的是多少，高级的是多少？是非常明确的一个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "然后我公司还给我寄了两本书，就是我觉得这个是其他设计公司压根就不会做的一件事。一本书叫great game of business，是关于商业的一本书。第二本叫crucial conversation，是关于沟通的一本书。然后在开会的时候，我就觉得他们有意的让每一个设计师了解公司的整个运营和公司的成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "这里面我觉得特别神奇。这件事儿其实还不是公司的营收透明这件事儿。因为我觉得这个即使不遮掩的话，大家也会有数。其实主管去谈一个项目，大概就是几百万的项目，其实大家都会知道。我比较震惊的是关于每个人的工时和时薪这件事情公开。就是你知道国内的公司总体上来说，HR对于大家是否大家每个人拿到工资是不太允许大家私下讨论的这事儿讳莫如深，而且大家自己也不会说，你说我要是比你钱多了点，这个你会心里不平衡，我要比你钱少了我会心里不平衡。我觉得国内是这么一个特点，但是你们这样岂不是你就可以反推算一下你们的领导每个月能拿多少钱了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:45",
      "text": "这很我就偷偷的算了算，他写的其实不是我拿到的工资，而是客户就是花在一个初级设计师上1个小时多少钱。这样我就有稍稍反推一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "那客户花在你身上多少钱，和你实际拿能有多少钱，能有多少差别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "大概比例是多少？差别蛮大的。我觉得我拿到的是那个数目的小于20%。但是你知道公司运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "对正常基本操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "公司运营也要花很多钱，而不是说医保什么，它有很多背后的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "是，20%，不少了。你们平时会接一些私活吗？你知道在我们国内的话，如果不接私活的话，其实收入还是有点少。所以很多人从学生时代就开始接私活。你知道我们我之前在同济研究生的时候，我们研究生群每周都会有人发私活的消息那种比如哪个公司最近缺人什么去做几天，然后一天几百块钱什么其实很赚的对，你们我觉得更有时间，好吧，你们应该更有时间做些私活。你有这种经验吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "有是有一点了，但我看的更多在这边接私活的，还是从身边的朋友的项目下手。可能这些项都非常的体量非常小，可能就是一个奶茶店、咖啡馆。你要说赚多少钱，我觉得并没有。但我觉得可能这是刚起步阶段，这是设计师必经的一个过程，这是一个累积自己项目的时候，我就有帮朋友做奶茶店或者咖啡馆的设计。但是由于体量很小，灯光在里面占的比例也比较少，我更多是向他们提供一些建议，或者是帮他们选一些灯具。就是我不太画太多的图，毕竟体量也太小，有时候画一些示意图就已经足够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "然后其实有时候接私活也是想让生活更有趣一点。比如我有另外一个朋友，他跟那种搞纯艺术的人走的比较近。然后他那个朋友是做服装设计的，他的那个毕业的秀，他打算开在他朋友的一个咖啡馆。然后他做那个服装是充气式的服装，所以模特是没有太大走路的空间。他就设置了几个那种站台，然后模特就站在上面，然后看那个充气的装置鼓起来瘪下去。然后他就希望说整个环境是非常有气氛阴暗，然后有一点诡异，然后伴随着那种歌剧的那种声音，这个时候他不太懂灯光的事情，因为毕竟要营造氛围感，灯光还是蛮重要的。你不可能几个大白光打在那个咖啡厅里，这就变成非常没有趣的一件事情。然后他就问我可不可以帮他做，但你要知道这种秀一般就是叫自己朋友来看，也不是收费的，所以他整个的预算也是非常少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "我那个时候就本来想借那种专业的舞台灯光，结果发现借下来可能大几千，根本就不合理。然后我们就到艾玛总买了几个飞利浦的智能灯。我觉得国内应该有很多人在用这个，就可以自己装在家里，然后用手机调控我加油对吧？然后它不仅有那个灯泡板，还有那个条形灯板。然后那个时候我就想说那个灯泡可以作为一个舞台的追光，就是这个追光也不用动，它只用打在每一个模特的脸上营造那种氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "然后整个房间可以是红色的，我们可以把灯光调成红色，然后追光是需要整个光比较集中，就做了一个非常简陋的一个纸筒，然后照在上面，然后悬挂在顶上。我们就用手机操控，随着那个歌声，把每个灯光调暗调亮，然后脚底下就放那种条形的灯，打在红色的幕布上，作为一个背景灯光。我觉得这是我见过最有意思的一个项目。虽然可以说是收入十分的微薄，但我就是我不后悔做这件事，毕竟能够接触到这种舞台灯光的机会是非常少。当然做完这件事，我也理解了为什么那些做舞台灯光的人纷纷转行，根本做不起这个本行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "而且你还用了这种比较低级的方式，或者用特别朴实的方式就解决了大问题。你这个是很有想法的一个设计，虽然钱少点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "我有点好奇，就是你当你只工作了几个月，然后你还要跟老板提交辞呈，这个过程中感觉需要很大的心理建设，那当时是一个什么情况？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "其实说实话，我虽然总共工作了七个月，但我在第四个月的时候，我已经下定决心说我把这个项目跟完我就要走。所以我在提辞职的时候，我可以说是毫无愧疚，或者说我是很平静的。因为我非常明确知道我下一阶段要的是什么。我下一阶段我需要一个大公司，然后可以把工作和生活平衡的非常好是我非常简单的提前了两周告诉他我要走这件事。并且在美国的公司，其实你不用说的特别详细，除非你的老板过来问你。他后来是问了我，然后我就说我需要想换一个城市，我就没有非常直接的说这件事儿。因为我觉得这个公司这种状态就像一个房间里的大象一样。大家都知道这个实在是太挤压自己的生活了，但没人去说，所以我也不觉得这个短期内会有任何改变，所以我就直接做了这个决定，我就说我需要换一个城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:20",
      "text": "所以你当时你找工作的时候，你是就是只找纽约以外其他城市的吗？还是说随缘找到哪个是哪个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "这个我也觉得是我的一种幸运，这个我想提闭嘴，我在第一份工作到第二份工作的跳槽的时候，我就投了非常多的公司。然后我没有想到你有了工作经验之后，拿到那个offer是一件如此容易的事情。所以那个时候我是拿了好几份offer。然后其中一份offer就是我第三份公司在纽约的那个主要的部门，它主要的部门也是在纽约的。然后他们就都没有看我最新的作品集，直接给我发了一个面试，就是由旧金山的领导面试我。大家就进行了1个小时非常轻松的交谈。我觉得他主要是想看我这个人的个性能，不能跟他合得来，是不是一个比较好交流的状态，所以就直接给了offer。整个过程非常的简单，我甚至没有再去投别的公司，所以我觉得保持跟其他公司的那个连接也是非常重要的。你不知道什么时候这个行业就是很小你就会再次遇到他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "话说你这种面试，你这1个小时你都聊什么？我没有这种经验，挺好奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:43",
      "text": "他可能就问我，你为什么想从纽约搬到旧金山？你在之前那个公司主要是做什么？但是它不会非常非常细节的问一些问题。比如说你每个项目跟我介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "所以好问题，就是他也问，你为什么要换一个城市？为什么要来旧金山呢？这也是我要问的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "怎么说呢？我觉得纽约我现在依然非常喜欢纽约。在这个城市呆的三年当中，我从来不觉得我周末或者假期会缺乏任何的乐趣。我大多数的朋友同学也都在纽约，这地方不愁玩儿。但是好像玩了三年，我觉得也玩够了，这个状态我也适应过了，我觉得可以去试一下别的城市，因为现在还年轻，在完全自己定下来之前，我是希望自己可以尝试不同的生活状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "而且众所周知，纽约现在的安全治安真的我挺担心的。我1月2月的时候还在家工作，为纽约之前那个公司工作。我三月份的时候回纽约待了一个月，帮他们把其他的项项目所有的图纸都完善好了。然后我待在那一个月的时候，我每天上下班的路上其实都非常忐忑，我其实不太想搭地铁了。我朋友就经常跟我说，冬天的时候，疫情之后，你上地铁经常看到有那种过夜的流浪汉在上面睡了一晚上，然后你白天去上班他们还在那儿，整体的治安是非常恶化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "然后我是住在long island city，以前这一块区域我觉得有点像小法拉盛，就是又安全，但是优点是离曼哈顿非常的近就从来没听说这地方会有那种安全上的担忧。但是在二月份的时候，我听说过两三起，在龙online CT的地铁站附近有非常恶性的事件。比如说有一个男的用锤子锤了一个女子的头就垂了十几下，只是为了抢他的包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "我觉得这些恐惧真的是在我脑子里挥之不去。虽然我自己从来没有遇上那种asian hate的事件，但我真的是有点害怕。就是我每天上下班的路上我都会拿一把伞，这个听起来非常的愚蠢，我的同事也经常笑我就是我穿的会像一个男孩子。其实我平常很爱打扮，但是我就是很害怕我穿上男孩子，然后戴一个小帽子，黑色的，全身黑，然后拿一把伞。我想说如果有人来攻击我，我就是我觉得我觉得会fight back，就是不要来惹我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "带着这个防狼这个武器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "对，然后我就是现在在西边已经住了两周，然后上周我就听说纽约发生了布鲁克林的枪击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "我看到了对对对，十几个人死亡，好像不是死亡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "是受伤，好像没有人死亡。但是这个事情真的是太恶劣了，我看到的时候一身冷汗，我说幸好我走了。然后那个train，那个地铁是我每天搭的，那个线是RNQ。我虽然不会经过那个地点，但是我会觉得很恐惧。因为这就是我每天生活中会接触到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "因为我当时看那个视频，我也觉得这太真实了，这就是曾经自己的某段时间的日常是吧？对，只不过在同一空间，但不在同一时间。对，我有个问题，就是现在一安全情况的恶化是最近几年或者最近一段时间才发生的吗？还是因为一直以来我们知道治安都不怎么好，但是是突然又恶化了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "其实纽约还算治安还行的，就是疫情之前，我刚到纽约那段时间，我也经常11点，比如说跟朋友去伴儿，出去玩，然后还敢搭地铁回来。那个时候我们都没有觉得有什么事儿，可能是有些流浪汉，但是大家没有那么凶残。然后疫情之后吧，经济不太好，失业率就是比较高。我们明显感觉到，比如说在韩国城曼哈顿的韩国城附近，有非常多无所事事的人，然后看起来不太正常的人在那附近游荡。可以说是无家可归的人在疫情之后变得更多了吧，就是全球经济下行的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "天哪，那韩国城我原来觉得那边还可以，我还经常去那边的什么韩国超市。可能就是因为经济的下行，导致更多的人变得无家可归或者是没有收入。然后人这个流浪汉的基数大了，然后他们可能在流浪汉的内部纵向比较可能过得也比以前更差了，所以可能这些恶性事件就更容易发生了。确实蛮那个什么的，但你到旧金山之后，你觉得有治安变好吗？因为旧金山的时候我倒没在那儿长居过，反正我去玩儿的时候，我还是会经常的遇到一些比较危险的街区。我当时还查攻略，就是有那么几条街挺危险的，不要进去。然后我在路口路过的时候看了一眼确实很多流浪汉，然后赶紧跑了。旧金山会比纽约好很多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "其实我觉得在美国待久了的人，如果听说我是因为安全问题从纽约到旧金山，肯定会觉得挺好笑的。从一个sheet hold到了另一个sheet hold。但是根据我自己的生活而言，我的公司在一个比较安全的街区。然后我住的地方是离旧金山非常远的，是都是居民区，所以这边是非常love and peace，这一切都岁月静好。所以对于我而言，我也不用坐那种地铁去上班，大家都是工薪阶层的人去坐火车去上班。所以我目前的生活而言，安全性是非常有保障的。然后这边人也都开车，如果我周末想去哪玩的话，我也不会搭任何公共交通，我就点到点的那你到的那个点肯定不可能是那种很危险的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "你提前做好了攻略，所以相对而言是更安全一些。因为在纽约你坐地铁是一个无法避免的事情。如果你上班每天都打over lift，那你可以不用上班了，半天的工资都没对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "是纽约打车本来效率也低，因为曼哈顿那个地面交通，因为它的网格太细了，所以红绿灯太多了，然后本身又特别贵。我对我确实在纽约几乎没有打过车，地铁坐的是比较多的。那你说除了安全问题的考虑，你离开纽约，但是旧金山有那么不好玩吗？我觉得也还好，纽约确实比较好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "我觉得好玩是另是不同的方面。纽约可能侧重那种城市生活的好玩儿，你永远可以看到最新的展，然后club或者就比如说有这种大家那种群体的那种可以游戏，比如说类似于密室逃脱之类的这种地方，你在你永远都不缺。我就在西边是一种生活方式的转变。这边就是好山好水，所以大家其实倾向于去做一些更健康的活动，比如说hiking，就是郊游、爬山这边人感觉非常注重一些赚钱，就是买房投资，然后看房，感觉看房是西边人的一项娱乐活动，我觉得还挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "怎么讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "就是你知道感觉湾区相当于国内的深圳，然后这边的房价是在几年内有飞涨的，所以这边的人因为码农也多，就程序员很多，然后他们的工资比较高，然后这边的房价自然而然也就上来了。随着科技公司都在弯曲，然后这边看房也成了大家一项娱乐活动。我那个时候还在想说，如果这边房市这么火爆，我作为一个跟建筑相关的设计师，说不定在这边能有新的机会。据我所知我们上两三届，有一个学姐。他已经结婚了，就是定居在湾区。然后他自己在开一个事务所，就是帮这边的那种house，就是一栋那种小别墅做设计，感觉他做的还挺好的。所以我觉得在设计师在这边可能可以找到不同的出路。我就是抱着这种可能有更多可能性的心态，所以我也来到了湾区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "那你会不会觉得就不好玩了？就好比如果你在国内长期在上海待着，你会有类似这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "有是有，但我仔细想了想，周一到周五就工作或者干一些正事，你也不需要去玩这种特别嗨的东西。到周末在这边你也可以同样组织去旧金山城里玩。我更想静下心来想想自己在干嘛，而不是像刚毕业的三年，满脑子可能只有玩儿。我现在就能慢慢理解到那种慢慢回归生活本身的感觉。你在纽约这种大都市呆久了，我会觉得生活该进入到下一个阶段，就玩还是好玩的。我觉得我以后还会经常回纽约，但是我不希望我生活的常态是那个样子。我更注重生活本身和生活本身的品质，而不是把重点都放在有意思、玩儿有趣这个上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "天哪，我真是颇为感慨。既然你能说出这种话，因为我觉得你是特别贪玩的。你想上学的时候，因为我们不是一起还演过话剧，都能自己写剧本，自己做导演，然后自己做女主角，然后在学校拍话剧。就感觉没有在学习的你竟然现在突然说我不想玩了，然后想静下心来工作，这我非常震惊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "因为就是玩，其实你仔细算一下，你可能在周末玩个一两天，那也就占你生活的10%。那我生活我的90%，我可能更注重的90%，反正那百分10 10%也不会缺少的。只要你有那个想玩的心，你总能找到朋友陪你玩。但是我更注重的90%了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "现在我觉得以你的性格特点，其实并不觉得你在美国的交际圈很有优势。因为我觉得你还是一个比较东方性格的，或者你是没那么外化的，相对来说比较内敛的人。这是我的误解吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "不是你的误解，你就说的非常准确。我经常跟我之前那个办公室的同事，就是之前的公司不是大家都是朋友，我就说the asian，very asian. 我就是一个非常亚洲的亚洲人。然后我也觉得这一点没什么，如果你觉得你的性格跟一些人合不来或者玩不来，那就玩不来呗。这个世界上所有跟你玩得来的人，就是我不太会去强迫自己去进入某种语境跟别人沟通。相似的人自然会相互吸引，也不缺朋友这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "那你这种very variation，跟哪一类的american会比较玩得来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "这么说，其实大家在这儿很多都是外国人。其实从来美国之后，我接触的很多人就不是美国人。包括我在东京实习的时候，魏延武那个事务所里就充满了中国人、欧洲人、韩国人我的上司是个韩国人，然后大家在办公室说英语。然后我第一份工作老板是拉美的第二代移民。然后我上次有台湾人，我同事有菲律宾移民，有中国人。然后第三份工作第二第二份工作我上次是荷兰人，然后我同事是中国西班牙、韩国各种地方的人，所以我其实比较少觉得我在这个地方没有融入。因为大家大多数都是外来人，我也不会觉得说我的性格好奇怪，我感觉就融不进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "其实跟美国人最大的问题是，比如说我去参加一些社交场合，有些会有一些比如说关于整个行业的那种event，如果你进行一些小的对话，比如说他们很喜欢说什么你这个衣服好看，鞋子好好看，就是那种没有营养的对话。对于我来说就有点奇怪，我到现在可能我会分裂出一个人格跟他们进行那种对话。但我本身就是觉得说真奇怪，然后我也不是很感兴趣这样。但是在整个工作环境中，我觉得自己还是比较能适应的，而且是越来越适应。其实之前的不适应主要是自己心理上觉得好奇怪，我不想进行这种对话。后来的心态就变成，这种对话又咋了？就这么说呗，也没啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:28",
      "text": "是我就是对于这种特别抵触，对这种不走心的浮于表面的社交。因为我当时去纽约的时候，就是我工作了一段时间，然后管我那个小领导，有一天周末，还当时还发邮件，我们还没有加listen message之类的，说我们正在哪儿一个伴儿，然后几个同事大家一起在吃烤肉什么的，喝酒什么的，要不要一起来？他是很友善的来邀请我，但是我一想到去了之后又是这种社交，我就尬聊还是拒绝了。对我就觉得太尬了。但是到我那个实习工作快结束，就是在最后两天的时候。我记得我当时跟这个主管，我们俩在打印那个间，我们俩在装订一些文书，装订一些小册子，然后我们就开始聊，然后聊了一些自己的生活，就聊聊我在中国是一个什么样状态，然后他聊了聊他他也毕业没几年，然后在这儿的生活状态，就突然发现其实也是可以聊得很深的。然后对第二天在欢送会时的时候，我就突然发现这种尴尬的社交也没什么的，就是大家一起很热情的夸你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "还有一个我突然想起来你想就当时我在办留学签证的时候，当时在上海办的。然后我就上上楼去面签，然后面完了之后，我就下楼下来了之后旁边路边有个也有个流浪汉，在上海还挺少见的，也不叫流浪汉，就是一个可能是拾荒的一个大爷坐在路边，你在路边，然后看我过来老远问一句，就是说你过了吗？就是说你这个美国签证过了吗？然后我看了一眼，我就点了一下头，然后他就是说了一串什么祝贺的话什么之类的有的没的。我当时还挺感慨的，就是我觉得其实在一个拾荒者的视角之中，他可能会觉得就是看着这一个个来来来往往的这个签证出来的人，感觉又一个人走向了一个似乎全宇宙听起来最美好的地方。他可能以为我们要移民，对他可能很向往这件事儿。我就有一种很难说出的一种情感，就是可能我们对于在美国工作，或者在美国成为一个在美国的人都有一些不应该有的一些过度向往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "我可能想讲一下，怎么说呢，在美国的中国人的心理上的困境和矛盾。比如说就是我们行业，可能总想着要不要回国，反正我自己是这样，总觉得国内会不会生活更好，会不会更多好玩的，然后更安定，不像这边华人相对肯定少很多，然后你能接触到的人群的类型也非常有限，都是跟你一样在这边留学读书工作的人，总觉得国内有更多可能性。我觉得这个是这边留学生的一种困境，就是不知道哪种选择是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "你比较不一样的点在于，你首先在美国内部，你就有了留在纽约和离开纽约的这么一个角择。但是你也看到了很多同学有留在美国和离开美国的抉择。其实这两件事情都蛮值得讲讲的。就是先说回国和不回国的区别。你觉得留在美国有哪些优缺点和回到国内之后有哪些优缺点？然后在这个过程中你是怎么样权衡和选择的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "其实我不是擅长规划的很远的人我其实比较走一步看一步的，我可以总结一下周围的人的状态。其实大家都说如果你回国，你父母可以对你的事业有非常大的帮助，或者你回国就主要是看你家庭背景。如果你父母可以帮得上特别大的忙的话，回国那必然是一个特别好的选择。但如果比如说你父母也不是从事本行业，并且对你的那个行业发展也帮不上什么忙，那可能美国的优势就是你可以有更好的生活状态，你可以把工作和生活平衡的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "因为整体而言这个加班没有国内严重。然后下班时间这边的老板同事也是比较尊重你的私人时间的。工资算上消费水平，我觉得差的不是特别多，可能还可以。如果你有一个国外的工作经验，然后你再回国，这个工资还是比较高的。但如果你是怎么说呢？直接在国内工作，就整体而言，可能没有这种回去的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:00",
      "text": "所以有非常多一部分同学在工在美国工作两三年之后回国去了外企。我觉得他们的工资拿的还是挺好的，我不觉得会降低他们的生活状态。但他们有一个问题，就是加班确实是比较严重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "我这么说，就我觉得在一些中国朋友心中，美国的工作生活它成为了一个符号，就是我有一些朋友以能去美国待一段时间为荣，还有一些朋友可能在美国工作并不开心，但是坚持不换一个环境或者不回国，仿佛也是有一种符号，就是纽约就是最好的，或者说美国就是最好的，或者甚至哈顿的华尔街才是最好的。很多人是这样的，我觉得其实你想的还是比较通彻透彻的。就是纽约在不同的人生阶段有不同的用处。对你来说三年之后，可能对现在的你来说，纽约不一定是最好的。可能在湾区这样一个相对安静祥和的居住为主的城市，再加上旧金山这个相对来说密度没那么大的一个工作的城市，对你来说是更好的生活状态，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "对，暂时是这样。其实可能小时候刚毕业或者当学生的时候，会考虑很多虚的东西。比如说你可能谈到曼哈顿，谈到纽约，在你头脑里就是电影中那种情节，他比较傻的比较傻比较单纯的时候觉得顺便提一嘴，我第一个公司就在华尔街，就是你跟别人讲的公司在华尔街工作或者什么样，你就是听起来好像给他加上那些虚妄的光环。但当你真的看透这个生活的本质在哪都一样。你更注重的是你生活本身的时候，你就只会想选自己对自己更有利的地方生活了。你会甚至跟什么爱不爱国这东西一点关系都没有，你就是更回归自己生活本身了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:23",
      "text": "是就像我刚刚说这个朋友，他现在我觉得活在一种就是我在美国做访问学者，然后在在一个很顶尖的大学里面？然后我好像就是这个标签让自己获得了一种虚荣。但是就像你所说，过了三年之后可能就发现这些都是浮云。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "对我觉得成长就是一个去魅的过程。比如说你以前录取到好的学校，你会觉得说我是同校毕业生，或者说我的学校risd是什么？设计学院中的harvard，然后会给自己头脑中脑补这么多没意义的那种光环。但是你慢慢长大就会发现，其实这些东西没有给你加分，这些title这些所谓的名号没有给你加分。你就是你自己，你自己能做出什么事情，只跟你自己这个人有关，而不是那些虚妄的光环，或者这个城市给你的光环。我感觉其实我觉得这个跟编织一个梦境这个话题，或者沉迷在某种语境中这个话题是有一点相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "其实三年之后，我有不少的朋友其实都希望搬到西边，无论是西雅图还是洛杉矶。可能想把它弯曲的比较少，因为这边好像是宇宙中心卷，就是中国人多，印度人多，大家那个卷王的心态还是比较厉害，所以可能有的人不想来这边卷。但是确实有不少朋友，包括生了孩子，结了婚之后会搬去尔湾，都是西边的城市。我感觉就是大家成长的一个过程，从玩乐回归到生活本身。然后包括我听说这边的人，他们就是有点日出，而日出就起床，然后日落而息，整个生活也是比较规律的，然后健身、饮食，因为这边餐馆也是没有纽约的好吃，我感觉整个生活状态也偏向于健康。这样听起来有点老龄化，但是我目前这个短暂的阶段，我觉得还挺好，毕竟就是总是晚上出去玩，或者过一些昼夜颠倒不健康的生活，在长期也是不太好的。我目前觉得这边的那个生活方式可以一试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "那我们就期待再过三年之后，其实再聊可能会有新的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "Where are place is.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位讲述者分享了其在纽约与加州旧金山的生活与工作经历，特别强调了照明设计在建筑设计中的重要性，尽管它常被忽视。在纽约的一家建筑公司工作后，他转到了旧金山的一家大型建筑照明设计公司，体验到了生活质量而非仅仅生活状态的重要性。通过这些经历，他深刻体会到个人成长和对生活态度的变化，认识到真实自我和实际能力比虚荣的头衔更重要。最后，他表达了对工作与生活平衡的追求，并以开放的态度展望未来规划，展现了对生活深入思考后的成熟态度。",
    "qa_pairs": [
      {
        "question": "在纽约生活后，你对生活阶段和品质有什么新的认识？",
        "answer": "我觉得在纽约这样的大都市待久了，生活会进入一个新阶段，但我不希望常态就是那样。我更注重生活本身的质量和内涵。",
        "time": "00:00:35"
      },
      {
        "question": "对于成长过程中的去魅，你是如何看待的？",
        "answer": "成长是一个去魅的过程，比如曾经以为的学校光环、名号等，并没有带来实际的加分效果。真正重要的是个体自身的能力和行动，而非虚妄的头衔或城市给予的光环。",
        "time": "00:01:00"
      },
      {
        "question": "你目前的职业经历是怎样的？",
        "answer": "我叫饶伊斯，现在在HLB lighting公司加州旧金山分部工作，之前从纽约的一家室内设计公司的in house lighting转过来。目前主要做建筑照明设计，之前的工作经历也包括纯建筑照明设计和室内设计领域。",
        "time": "00:02:06"
      },
      {
        "question": "你在学习建筑设计的过程中，为何会转向照明设计领域？",
        "answer": "在研究生期间实习时，我第一次了解到建筑师需要与照明设计师合作，从而对照明行业产生了兴趣。毕业找工作时，由于OPT限制和对尝试新事物的渴望，我同时投递了建筑、室内和照明设计方向，并最终接受了照明设计公司的offer，开始了照明设计的学习和实践。",
        "time": "00:03:25"
      },
      {
        "question": "加入照明公司后，你的照明相关基础如何？",
        "answer": "加入之前，我仅在威严湖的东京事务所有过一点关于照明的基础接触，可以说是从零开始学习照明设计。",
        "time": "00:07:08"
      },
      {
        "question": "近年来你的主要工作内容都是照明设计吗？在第一份工作中，你是如何从零开始学习照明设计的？",
        "answer": "对，我第一份工作就是纯建筑照明设计，之后在一个室内设计公司负责自带照明团队的项目，第三份工作是在全美最大的建筑照明设计公司，依然从事照明设计工作。在第一份工作中，我的老板是一个愿意教的老年人，他作为纽约某大学外聘教授，拥有自己的照明课程。公司也会提供时间让我们参加照明基础课程和软件培训，这相当于给了我一个从零开始学习照明设计的机会。",
        "time": "00:03:25"
      },
      {
        "question": "在第一份工作中，你们公司参与了哪些市政项目？",
        "answer": "我们公司在市政项目方面表现不错，比如与SOM合作参与了纽约Pen station的改建照明项目，以及纽约的JFK和LGA两个重要飞机场的更新工程。此外，我们还参与了纽约一些火车站和地铁站的翻新工程，如与SOM合作的Pen station周边交通枢纽的改建项目。",
        "time": "00:08:54"
      },
      {
        "question": "纽约的市政设施情况如何？",
        "answer": "纽约近几年呈现出大兴土木的景象，正在进行基础设施的修缮和提升，尤其是轨道交通系统，因为纽约的地铁站条件普遍较为恶劣。我在刚到纽约时对此感到非常震惊，无论是从机场到市区还是在市区转乘地铁，都能明显感受到这一点。",
        "time": "00:10:17"
      },
      {
        "question": "对于一个类似纽约轨道交通的照明设计项目，设计流程是怎样的？",
        "answer": "这种照明设计项目根据实际情况分为两类。一种是预算有限，仅需更换站台原有的灯具为LED灯具，并进行简单的灯光设计调整。另一种情况是有建筑师参与的，比如Pen station的中庭穹顶更新项目，这时需要同步进行建筑设计和灯光设计，我更多地参与了技术性工作，如灯光渲染图、灯光计算以及方案展示PDF的制作。",
        "time": "00:12:38"
      },
      {
        "question": "第一份工作的主要工作内容是什么？",
        "answer": "第一份工作主要是执行性质的工作，负责设计开发、灯光渲染图制作、灯光计算和方案展示等，与客户交流和整个方案策划的部分相对较少。",
        "time": "00:12:38"
      },
      {
        "question": "第一份工作持续了多久？第二份工作吸引你的主要点是什么？",
        "answer": "第一份工作大约持续了两年半到三年的时间。第二份工作的吸引力在于其多样性和创新性，它主要专注于hospitality领域，如酒店、酒吧和夜店的设计，这与我在第一份工作中所做的市政项目形成鲜明对比，能给我带来更多的创造力发挥空间。",
        "time": "00:14:01"
      },
      {
        "question": "在第二份工作中，上司对你的管理方式如何？你在第二份工作中的职位是什么？工作强度如何？",
        "answer": "在第二份工作中，上司给予我极大的自主权，几乎不控制我工作的细节，这与第一份工作中的高度管控形成了鲜明对比，虽然初期有些不适应，但后来发现这种自由度有助于我个人能力和英语水平的快速提升。在第二份工作中，我从初级设计师晋升为中级设计师，但工作压力较大，上司对我的管控较少，导致我在工作中消耗巨大，甚至出现过一天通宵的情况，虽然过程中充满挑战但也有所收获，不过这样的工作强度并不可持续。",
        "time": "00:16:42"
      },
      {
        "question": "你是如何找到第二份工作的？",
        "answer": "在离开第一份工作后的十天内就拿到了第二份工作的offer，并在面试后一周左右决定加入这家公司。",
        "time": "00:14:18"
      },
      {
        "question": "在第二份工作中，你是否参与了夜店项目的照明设计？",
        "answer": "虽然当时有接触夜店项目，但实际上并没有直接参与照明设计。不过，那份工作提供了一个全新的环境，让我在与客户和同事交流方面有了很大锻炼，也提升了英语沟通和会议能力。",
        "time": "00:16:42"
      },
      {
        "question": "这个项目是一个什么类型的项目？这个项目对你的照明设计工作有何挑战和锻炼？",
        "answer": "这是一个迈阿密的酒店综合体项目，包含了不同类型的娱乐和餐饮空间，以及三层以工作为主的功能区域和四层的酒店套房。这个项目涵盖了hospitality的所有类型，包括酒吧、酒店、会所等，是一个流程完整且类型丰富的高端酒店加会所项目，对我进行了全面的照明设计锻炼。",
        "time": "00:18:26"
      },
      {
        "question": "在这样的项目中，你们如何处理灯具选择上的问题？",
        "answer": "对于一些欧洲品牌灯具，由于不符合美国标准规范，我们需自行找工厂设计和生产符合规范的客制化产品。",
        "time": "00:20:33"
      },
      {
        "question": "市政项目和hospitality项目在照明设计上的区别是什么？",
        "answer": "市政项目在照明设计上可能更注重满足规范和基本照度要求，而hospitality项目则需考虑空间对比度、视觉中心强调以及营造氛围，让建筑或室内空间有灵魂。",
        "time": "00:21:16"
      },
      {
        "question": "贵公司的营收透明度如何？",
        "answer": "该公司营收透明度很高，不仅每个团队要上报两周内的营收和利润情况，而且每位设计师都能查阅到公司的运营和成长情况，包括领导和各级员工的时薪。",
        "time": "00:23:26"
      },
      {
        "question": "公司是否鼓励设计师接私活以增加收入？",
        "answer": "公司没有直接鼓励接私活，但作为起步阶段的设计师，有时会帮助朋友设计小体量的项目如奶茶店、咖啡馆等，更多提供建议和选灯服务，而非大量绘图工作。",
        "time": "00:27:06"
      },
      {
        "question": "当你接私活时，是如何考虑并选择合适的灯光设备的？",
        "answer": "当时我的朋友举办一场服装设计秀，需要氛围感强烈的灯光。由于预算有限，我无法租用专业舞台灯光，于是选择了艾玛总店的飞利浦智能灯，包括灯泡板和条形灯板，用手机来调控颜色和亮度，创造出一种追光效果，将灯光集中打在每个模特脸上，营造出阴暗、诡异且富有艺术感的氛围。",
        "time": "00:29:13"
      },
      {
        "question": "这个项目中你如何运用灯光和舞台效果来配合服装设计秀？",
        "answer": "整个房间设定为红色调，通过纸筒包裹的简易聚光灯悬挂在顶上，随着音乐节奏调整灯光明暗。同时，脚下放置条形灯，打在红色幕布上作为背景灯光，以此与服装设计的主题和动态相呼应。",
        "time": "00:29:49"
      },
      {
        "question": "当你只工作了几个月后决定辞职，并且即将离开上一份工作时，心理建设的过程是怎样的？",
        "answer": "实际上，在开始这份工作第四个月时，我就已下定决心辞职。我对辞职没有任何愧疚感，因为我非常清楚自己下一阶段想要的生活状态和职业发展。我提前两周告知老板我要离开，并坦诚表示需要换一个城市生活，尽管他知道公司工作环境可能并不理想，但他对此也有所了解。",
        "time": "00:31:16"
      },
      {
        "question": "在找工作时，你是专门找除纽约以外的城市，还是随缘找到哪个城市？",
        "answer": "我在寻找新工作时，并没有特意限定只在纽约以外的城市找工作。幸运的是，在第一份工作到第二份工作跳槽的过程中，我收到了多份offer。最终得到的一个offer是旧金山的一家公司，他们直接面试了我，并基于个人能力和交流状态给予了offer。",
        "time": "00:32:30"
      },
      {
        "question": "在那个1小时的面试过程中，你们主要聊了些什么内容？",
        "answer": "面试官主要询问了我为什么想从纽约搬到旧金山，以及在前一份工作中主要负责的工作内容，而没有深入细节问及每个项目的具体介绍。",
        "time": "00:33:43"
      },
      {
        "question": "你为何选择从纽约搬到旧金山呢？",
        "answer": "虽然我非常喜欢纽约的生活，但三年的同一种生活方式让我渴望尝试不同的生活状态。此外，考虑到纽约当前的安全治安问题，我也希望去一个相对安全的城市发展，因此决定搬到旧金山。",
        "time": "00:34:07"
      },
      {
        "question": "纽约最近发生的布鲁克林枪击事件是否让人感到安全情况的恶化是近期才开始的？",
        "answer": "其实纽约的治安在疫情之前还算不错，但疫情之后，由于经济下滑、失业率上升，无家可归的人数增多，流浪汉群体内部状况可能变得更差，导致恶性事件更容易发生。",
        "time": "00:38:03"
      },
      {
        "question": "旧金山的治安相比纽约是否有好转？",
        "answer": "就我个人而言，从纽约搬到旧金山后，生活在一个相对安全的街区，目前的生活安全性很高。不过，旧金山也有其特点，比如某些危险街区，而纽约可能更侧重城市生活的丰富多样，娱乐活动更多。",
        "time": "00:43:44"
      },
      {
        "question": "旧金山的生活方式有何不同之处？",
        "answer": "旧金山这边更注重健康的生活方式，如徒步、爬山等户外活动，以及房地产市场，看房成为了居民的一项娱乐活动。同时，湾区作为科技中心，房价上涨迅速，为码农提供了买房投资的机会，也为设计师这类专业人士提供了新的出路。",
        "time": "00:41:28"
      },
      {
        "question": "离开纽约来到旧金山后，是否会感觉没那么好玩了？",
        "answer": "虽然在某些方面有所改变，但周末仍可以组织去旧金山城内游玩。现在更注重生活品质本身，而非单纯追求玩乐，不过这并不意味着不再需要朋友陪伴，只是重心有所转移。",
        "time": "00:43:44"
      },
      {
        "question": "是否认为自己在美国交际圈中因性格特点而不占优势？",
        "answer": "可能有人会这么认为，但我并不认为自己的性格特点不利于在美国建立交际圈。虽然我可能相对东方性格、内敛一些，但这并不妨碍结交朋友和融入社交环境。",
        "time": "00:45:33"
      },
      {
        "question": "那你这种very variation，跟哪一类的american会比较玩得来的？",
        "answer": "其实我接触过很多不同国家的人，在美国时也与各种背景的人共事，所以我不太会去强迫自己进入某种语境跟别人沟通。如果相似的人自然会相互吸引，也会有朋友。",
        "time": "00:45:50"
      },
      {
        "question": "那你在社交场合中是否觉得难以适应美国式的社交方式？",
        "answer": "在某些社交场合中，比如关于行业的活动中，当人们喜欢聊一些表面的、无营养的话题时，我一开始会觉得奇怪并有所抵触，甚至可能会分裂出一个“非真我”来应对这种社交。但随着适应，心态逐渐转变，认识到这种社交方式并无大碍。",
        "time": "00:47:36"
      },
      {
        "question": "对于特别抵触的不走心的浮于表面的社交，你是怎么看待的？",
        "answer": "我对于这种浮于表面的社交特别抵触，但后来发现只要深入交流，即使是尴尬的社交也能变得有趣起来。例如，在实习工作后期，与同事进行深度对话后，对尴尬的社交有了新的认识。",
        "time": "00:48:28"
      },
      {
        "question": "留学生在美国的心理困境和矛盾主要体现在哪些方面？",
        "answer": "留学生在美国的心理困境主要在于是否回国的选择上，总想了解国内是否生活更好、更多可能性，而在美国有华人相对较少，接触到的人群类型有限，这让他们在做决定时感到困扰。",
        "time": "00:51:22"
      },
      {
        "question": "留在美国和回到国内各有何优缺点？你是如何权衡和选择的？",
        "answer": "我不是擅长长远规划的人，更倾向于走一步看一步。周围人的状态提供了参考，比如父母背景能提供帮助则回国是好选择；若父母无法提供帮助，美国的优势在于更好的生活状态和工作与生活的平衡。美国工作经验对回国后的职业发展也有一定帮助。",
        "time": "00:52:41"
      },
      {
        "question": "美国工作生活为何成为一些中国人心中的符号，是否有人坚持在美国工作而不换环境？",
        "answer": "确实有很多人将美国工作生活视为一种符号，认为美国是最好的。但实际上，在不同的人生阶段，适合自己的生活环境会有所不同。随着成长，人们会更加注重生活本质，选择对自己更有利的地方生活，而不仅仅是因为城市或工作本身的光环。",
        "time": "00:54:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "生活品质与个人成长的反思",
        "summary": "经历一次酒店停电后，深刻体会到照明在建筑设计中的重要性及其对空间灵魂的渲染。在纽约长时间生活后，意识到尽管这座城市充满乐趣，但追求高品质生活和内在成长更为重要。个人成长是一个去除外界虚幻光环，认识到真正价值在于自身能力的过程。"
      },
      {
        "time": "00:01:28",
        "title": "从纽约到旧金山：一个建筑照明设计师的职业旅程",
        "summary": "本期节目邀请了刚从纽约搬到加州旧金山的建筑照明设计师，分享了他在建筑照明设计领域的职业生涯。他介绍了自己从武汉大学建筑学本科到罗德岛设计学院建筑学硕士的学术背景，以及在纽约和旧金山不同公司的工作经历。通过他的经历，我们了解到建筑照明设计不仅需要与建筑师紧密合作，而且是一个充满创意和挑战的领域。他的故事还展示了从大城市到小城镇生活的转变以及远程工作给现代职业生活带来的变化。"
      },
      {
        "time": "00:05:33",
        "title": "转行照明设计的职业起点",
        "summary": "毕业后面临OPT限制，决定不局限于建筑领域，投递了室内和照明设计职位。虽收到建筑和室内设计的offer，但因工资低和转正条件不理想而拒绝。最终接受照明设计公司的offer，尽管缺乏相关背景，但被公司提供的学习资源和机会吸引。该工作提供了合理工资和学习新技能的机会，且有愿意传授知识的老板和照明软件课程的学习机会，成为职业生涯的新起点。"
      },
      {
        "time": "00:08:34",
        "title": "纽约市政照明项目经历分享",
        "summary": "讨论者分享了在一家与SOM合作，参与纽约重要市政项目如Pen Station改建、JFK和LGA机场照明设计的经历。公司主要致力于纽约市政项目，包括地铁站翻新，体验到了纽约基础设施的更新脉搏。分享者还提到了自己初到纽约时对地铁站条件的震惊经历。"
      },
      {
        "time": "00:12:05",
        "title": "转行经历与工作体验分享",
        "summary": "对话者分享了在纽约对基础设施的印象，并讲述了自己从事照明设计项目的经历，包括项目流程和挑战。在第一份工作中，他主要负责技术方面的工作，如灯光渲染图和计算，但感觉缺乏挑战而决定换工作。第二份工作是在一家提供酒店、酒吧等设计服务的公司，被吸引的原因是该公司项目种类新颖，能满足他释放创造力的愿望。"
      },
      {
        "time": "00:15:28",
        "title": "从夜店设计到酒店综合体：一位设计师的职业跳跃",
        "summary": "一位设计师分享了其职业生涯中的两次重要跳槽经历，从一个控制严格的公司到一个给予极大自主权的夜店设计照明设计公司，再到参与迈阿密的一个综合性酒店项目。在新的工作环境中，虽然获得了更多的自主权和项目管理经验，但也面临了重大的挑战，包括缺乏上级的指导和长时间的工作压力。通过这个项目，设计师在照明设计领域得到了全面的锻炼和成长，尤其是在高端酒店和会所设计方面。尽管这一过程充满挑战，但设计师认为这是非常宝贵的经验积累。"
      },
      {
        "time": "00:20:12",
        "title": "照明设计在酒店和市政项目中的应用及挑战",
        "summary": "对话中讨论了在酒店和餐厅等项目中，定制灯具的需求较高，特别是对于那些希望创造独特氛围的空间。由于美国市场的规范严格，很多欧洲品牌的产品因不符合美国标准而无法直接使用，因此需要寻找工厂合作，定制设计符合美国组装生产标准的产品。此外，市政项目与酒店项目的照明设计有所不同，前者更注重规范和美观，而后者在某些区域可能不需要严格的照度计算，更注重空间的对比度和视觉中心的强调。通过一个停电的酒店大堂的例子，强调了照明对于塑造空间氛围的重要性，体现了照明设计在建筑设计中不可忽视的作用。"
      },
      {
        "time": "00:23:12",
        "title": "公司营收和薪资透明度体验",
        "summary": "对话者分享了对新公司营收和薪资透明度的观察，这与他之前的经历大不相同。在新公司，各个团队需上报营收和利润，且能查阅公司文档，项目初期会明确告知不同级别设计师的时薪。公司还赠书给员工，旨在让设计师了解公司运营和成长。这种透明度，尤其是在薪资和工时方面的公开，让对话者感到震惊，与国内公司通常对此讳莫如深的做法形成鲜明对比。他还提到了计算自己和领导的薪资差异，发现自己的实际薪资远低于客户支付的时薪，理解到公司运营有其成本。"
      },
      {
        "time": "00:26:23",
        "title": "接私活的经历与体会",
        "summary": "讨论了在同济大学研究生时期开始接私活的情况，许多人因为收入少而选择接私活。分享了帮助朋友设计奶茶店、咖啡馆等小型项目的经验，这些项目虽然收入不多，但是可以累积项目经验和让生活更有趣。特别提到了帮助一个朋友完成一个充气式服装秀的舞台灯光设计，使用智能灯和手机调控来创造特定氛围，虽然预算有限，但通过创新的方式解决了问题。"
      },
      {
        "time": "00:30:58",
        "title": "工作跳槽与生活状态的转变",
        "summary": "在工作了七个月后决定辞职，并提前两周通知老板，过程中保持平静和明确的未来规划。辞职的原因是寻求更好的工作与生活平衡，以及在不同的城市尝试新的生活状态。在寻找新工作时，通过广泛投递简历，成功获得了多个offer，并最终选择了在纽约主要部门工作的机会，面试过程中更注重个性和交流能力的展现。"
      },
      {
        "time": "00:34:47",
        "title": "纽约治安恶化经历分享",
        "summary": "对话者讲述了在纽约生活的经历，特别是疫情期间对治安的担忧。提到在Long Island City居住时，感觉到安全问题日益严重，包括地铁中流浪汉增多、恶性事件频发，以及因担心遭受攻击而改变自己的日常行为。尽管本人未遭遇直接事件，但对纽约治安的恶化表达了深切的担忧，认为经济下行和失业率升高加剧了治安问题。"
      },
      {
        "time": "00:38:48",
        "title": "从纽约到旧金山：对城市安全与生活方式的反思",
        "summary": "讨论了由于经济下行导致的无家可归问题加剧，及其对城市治安的影响。在比较了旧金山和纽约的安全性后，表达了虽然两城市都存在治安问题，但个人由于工作和居住选择，认为旧金山的生活更加安全和宁静。此外，还提到了两地生活方式的不同，纽约侧重于城市娱乐，而旧金山则更倾向于户外活动和健康生活。"
      },
      {
        "time": "00:42:25",
        "title": "湾区生活和工作体验分享",
        "summary": "湾区的房价因科技公司聚集和程序员众多而飞涨，吸引了包括设计师在内的各类人才。一个与建筑相关的设计师因为对湾区的机遇感兴趣而选择来到这里，希望通过专业技能找到新的发展道路。尽管湾区生活节奏快，房价高，但这里也提供了不同于国内的工作和生活环境。分享者认为，虽然湾区的生活和工作压力大，但也能找到乐趣和生活的品质，重要的是找到适合自己的生活方式。同时，作为一个性格相对内敛的人，在湾区的社交并不困难，因为这里大多数人都是外国人，有着相似的背景和经历，使得融入变得容易。尽管有时候会遇到文化差异导致的交流障碍，但随着时间的推移，这种不适应感会逐渐减少。"
      },
      {
        "time": "00:48:27",
        "title": "在美国的中国人的心理困境与矛盾",
        "summary": "在纽约工作的经历让说话者深刻体验到社交的表面与深层次交流的可能性，同时也反映了在美国的中国人常面临的心理困境和矛盾。通过与同事的深入交谈和与上海签证处的一位流浪汉的短暂互动，说话者体会到人与人之间真实交流的重要性，以及在美国的中国人对于是否回国的犹豫和对未来的不确定感。"
      },
      {
        "time": "00:52:04",
        "title": "中美工作生活选择与个人成长",
        "summary": "对话内容涉及留在美国与回国发展的优缺点比较，以及个人在不同人生阶段对生活地点的选择。留在美国可以享受较好的生活和工作平衡，工资水平相对较高，但回国发展可能在事业上得到家庭更大支持。许多人在美国工作几年后选择回国进入外企，保持较好的生活水平。讨论也涉及了成长过程中对虚荣和生活本质的认识变化，强调最终的幸福感和个人成就与虚名无关，而是更关注于真实的生活质量和个人发展。许多人随着成长和家庭的建立，倾向于选择西雅图、洛杉矶等相对安静的地方生活，追求健康、规律的生活方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经历停电，体会到照明设计的重要性"
                },
                {
                  "children": [],
                  "content": "逐渐意识到生活的本质，重视生活质量"
                }
              ],
              "content": "在纽约的生活与工作经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从建筑设计到照明设计的转变"
                },
                {
                  "children": [],
                  "content": "经历了多家公司，获得了不同的工作经验"
                },
                {
                  "children": [],
                  "content": "学习和适应不同工作环境的能力提升"
                }
              ],
              "content": "职业发展"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对建筑和室内空间的灵魂渲染"
                },
                {
                  "children": [],
                  "content": "照明设计对于空间体验的提升"
                }
              ],
              "content": "照明设计的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市政项目与hospitality项目的区别"
                },
                {
                  "children": [],
                  "content": "光的对比度和视觉中心的营造"
                }
              ],
              "content": "照明设计在不同项目中的应用"
            }
          ],
          "content": "对照明设计的感悟"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不希望生活常态仅是工作和玩乐"
                },
                {
                  "children": [],
                  "content": "对未来生活的规划和思考"
                }
              ],
              "content": "重视生活品质和平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在美国的工作体验和社交文化"
                },
                {
                  "children": [],
                  "content": "对于不同工作城市的比较和选择（纽约vs. 旧金山）"
                }
              ],
              "content": "对工作环境和社交的反思"
            }
          ],
          "content": "对生活和工作的态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对照明设计行业的热爱和投入"
                },
                {
                  "children": [],
                  "content": "对未来可能的挑战和机遇的思考"
                }
              ],
              "content": "职业规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在不同城市的生活体验比较"
                },
                {
                  "children": [],
                  "content": "对安全、环境、社交等方面的考虑"
                }
              ],
              "content": "生活规划"
            }
          ],
          "content": "职业与生活规划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "纽约和旧金山的治安对比"
                }
              ],
              "content": "对美国社会治安的担忧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作与生活的平衡"
                },
                {
                  "children": [],
                  "content": "社交活动和文化差异"
                }
              ],
              "content": "对美国职场文化的感受"
            }
          ],
          "content": "对美国社会的观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "是否回国发展"
                },
                {
                  "children": [],
                  "content": "对未来可能的挑战和机遇的展望"
                }
              ],
              "content": "对职业发展的思考"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从玩乐到注重生活的转变"
                },
                {
                  "children": [],
                  "content": "对健康生活的追求"
                }
              ],
              "content": "对生活方式的思考"
            }
          ],
          "content": "对未来的展望"
        }
      ],
      "content": "对话内容总结"
    }
  }
}