{
  "pid": "61cff529cb0f5d7d1b7ccba6",
  "eid": "62c0645713ed73a65e0bc258",
  "title": "S2E1 | 火树：我和物业吵架，把臭鸡蛋扣到了自己头上",
  "task_id": "pev8qdo47eljnkga",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "我当时拿上了吉他就往自己头上开始表演了一个如何在自己的脑袋上做鸡蛋羹。不是，因为我当时那个里面可能有几十个键啪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "就我自己做。我是觉得你你你的嗨点是在于这里，就是证实别人是九漏鱼，会让你自己特别开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "这是我对你的理解是吗？有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "你看这就结就就导致大家以为我跟你是一类人我觉得每次我都在划清界限，跟叶希比完全不是一类人。对他来我这个博客完全就是上杆子求我，一定要来我的博客。大家好，本期请到的嘉宾网名三国杀火树，本名叶旭敏。他是清华大学本硕博毕业，原本学的是工科，研究用的是和科学和技术的方向。但他却因为打三国杀狼人杀这些游戏，上一些综艺以及与流量爱豆在网上对线而闻名。火叔的脑回路一直都觉得他很古怪，常常对他一些行为感到非常费解。本期播客他就讲述了一段他极其疯癫的生活故事，大家可以细细聆听。但在此我一定要郑重的声明一下，本期嘉宾的观点仅代表其个人，不代表空间这档播客的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "好，来准备321走。各位空间的听众朋友大家好，欢迎我头一次遇到嘉宾跟我抢声音的OK，反正这期我们就是请到了一个未见其人先闻其声的火树。你因为不愿别人叫你老师，对吧？对，一般喜欢大家叫你火师傅，没有喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "因为大家一般没有痒教博士的这个习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "对，只有我每天都叫李野博士。对，好，这期嘉宾就是三清博士。曾经在网上标题曾经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "你好尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "曾经以三清博士的身份在网上跟一些顶流偶像兑现的叶迅敏火速，我们欢迎叶博士，要鼓掌吗？好好鼓掌。这就是你的第几次上播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "我以前上过博客，以前上过一些什么无聊斋这种，还有像我毛泽东的博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "这都是播客界顶流。你不像无聊斋顶流吗？那可酊硫经常在小宇宙的首页，我的第一季节目十期里面只有三期上了首页OK。虽然这个在一般播客，在这种万级流量的博客里面已经是很多了。一般人可能是20级，上一次首页我就是10分之3，30%。所以说播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "圈子真的是一个好小的圈子，流量也特别也小是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "是做这个东西人都不为了赚钱。我们俩昨天吃饭的时候还聊，就是你像我之所以这些年留着社交媒体就是为了赚钱。如果这东西不赚钱，我基本就不会做。所以为什么要做博客？但博客后来觉得还是应该有一个情怀在，而且表达出自己在干什么。所以这播客虽说是以所谓建筑学为底色，但实际上会逐渐走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "反正有一位播客那个主播跟曾经跟我说过，说播客为什么觉得现在还是比较有意思的一个媒体呢？主要是因为审查特别不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "我觉得要保证博客不被炸，就一定要请一些安全的嘉宾。但我今天请到了一个非常危险的嘉宾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "危险是不是你能勤劳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "是最危险的电影之一了不，你应该是这个宇宙最危险的嘉宾，都不是我的交际圈里面，好吧？不过我以我能认识这样一个危险的人为骄傲。毕竟我今天来的路上，我又看了看的微博，虽然大部分我能看懂，但是底下的评论区大家都在说看不懂。但我昨天听你讲那个事，我觉得今天播客一定要讲一下。就你要是有兴趣，你在什么事情什么就干了一件非常无语的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "这就是一个小区业主维权的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "你在什么物业小区物业的管理人员门口把一个臭鸡蛋砸到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "直接这个你就直接开始破梗了，我觉得就是没必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "不，我一定要先把结论告诉大家，让大家愿意听下去你这个冗长的故事。所以这件事情一开始是怎么回事呢？给大家讲一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "这个事情其实是有好几个分好几段儿。我是一个特别受不到委屈的人，我不知道你知不知道你了不了解，你对我这个性格有没有了解呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "我不敢了解你的性格，了解越多知道越多越危险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "我就是特别爱人和人就是抬杠叫一叫。然后当时我们小区是发生了什么事情？其实没发生什么事情，可能大家都习惯了小区的外卖不送到楼上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "其实这个事情从我去杭州租房子开始说，我去杭州租房子首先问第一个事情，就是这个小区外卖能不能送到门口。因为我自己完全不做饭，所以特别需要小区那个外卖能够送到我门口，否则的话我就得下楼去拿，很麻烦。我这个人特别怕麻烦。我之前在北京租房子的时候也遇到过什么，说小区跟我说我们这小区管的特别严，外卖都外卖就绝对不能送进去，特别的安全，就是我都只有pass了，因为我特别不能接受。我们就找了一个外卖能够送进去的小区，接着到可能是两个月还是一个月之前，之前有一段时间外卖员就不送上来了，就有的送上来，有的不送上来。不送上来就跟我说我能不能放到电梯那儿，然后你自己不是送到外卖柜，你自己下来拿。有的时候，但是经过多次跟他们外卖员的吵架之后，外卖员基本都同意说我放到电梯，然后你按一下电梯就自己上去。这样他虽然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:08",
      "text": "被吊上去是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "是放到电梯里面，我在上面按。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "一下电梯就变成了一个餐厅送餐的那种货梯，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "然后我和这个外卖员就达成了这么一个合集，于是很长一段时间都是这么送。但是有也有的外卖员，他给我可以可以给我送上来。因为我们有一个点，我们那有三我们一栋楼有三个电梯，有一个电梯是不需要杀害的人上来的。然后有的时候外卖员不嫌麻烦的也会给我送上来，比如说半夜的时候，他们都会送上来，这就是前情提要。然后大概两个月之前，还是一个月之前，我都不具体不记得了。然后有一天突然外卖跟我说，外卖跟我说不能送了，给你放到小区门口了。我说啥时候不让送了，以前一直都让送的。就是保去保安不让送进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "就说这个疫情防控什么要管的更严格了。我说这常州也没几地，怎么就这么严格了？然后我就先去小区的那个小区的那个门卫那，跟他在那说说你这什么意思？你们在这儿就天天除了给我们添麻烦还干什么了？这物业费都交哪儿去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "对吧？你到这为止，你都是正常的吵架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "就正常到他，但还没有离离不正常的还有很远。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "到这儿还在正常的吵架，请你快一点。对，我们的播客这个时段非常值钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "对，先跟他说，然后我就跟他说了一些，然后先跟保安吵了一会儿，然后又去物业办公室，跟物业的那个领导稍微吵了一会儿，然后吵了一会儿。他反正就是说你看别的物主都别的业主都没意见，你就有意见。我说别的业主怎么没有意见，人家只是有意见，男的嫌麻烦，不怪我，不怪跟你说而已。人家其实都有意见，你凭什么说大家没意见，你做过调查吗？他说我这有个五千多人的群，我说我怎么没在里面？他说你是租户还是业主？我说我是租户，那你让我业主，那你让业主过来跟我说，我说我最后我都住在这儿了，他又不在这住，就让他来说，然后那你这就是出手不同，这样我觉得我还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "还是个这还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "另外一个问题，反正我就跟他吵了一下，然后他跟我说说，你这个反正这个社区规定的，我说社区规范规定以后不让送进来，说是社区没有说不让送进来。那社区说要加强管控，然后我们理解就要加强，就要送进来。我说所以说还是你自己决定的呗，社区也没让说不让送进来，你自己给给定成了，不让送进来，那你也没经过我们业主同意，对不对？虽然我不是业主，我只是一个租户，但是我觉得我应该有和业主有相同的权利，对吧？你在你的群里面，你真的问了吗？你问了，你起码给我看，他拿了好久手机，最后没给我看，就说那你不是业主，你别跟我说话。大概就是第一次大家就吵到这儿，我就走了。第二次是等会儿抽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "鸡蛋时间是第几次？第三次太好了，大家再忍一次。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "第二次他不就已经放外卖柜了吗？很长一段时间，然后就不是外卖柜外卖架，他们没有柜子，就放在一个架子上，大家先去拿，然后我们也丢了。他怎么丢的呢？其实也不光是他的原因，我是前一天晚上买的东西，可能买一些什么漱口水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "还有水水这些东西外面买的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "然后你没拿，然后放在那儿。我想那放在那儿。我第二天去这不是有没有事情，不是想着就睡着了。然后第二天就回家的时候，下午六点去，前一天晚上一点给我买的，第二天下午六点过去拿没了，我就开始跟他说了，那你看你不让送到我门口，现在丢了谁算谁的？那我们也没办法放在那儿，我们也不管。我说那是你不让孙中山来的，现在放你这丢了。然后你说不负责任，那我就活该丢呗，对吧？你们这个钱就物业费就白收的呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "然后那保安接着又还是同样的流程，保安找领导，然后领导过来跟我说，说那你那报警，然后你就报警了。对他肯定一般一般正常人到这儿就那你报警，一般人就解释说我是谁？对我这么闲对吧？我当时直接就去报警，不是就没有没到报警，那还忘了说错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "求求了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "是他说这样，你明天把外卖员给叫过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "一起看监控，去看监控。我想起这个故事了。好，你继续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "其实我当时就觉得挺不好意思的，你说挂外卖员什么人家送完了走了对吧？拍了个照片，为什么还要过来给你拍个监控，然后我还跟外卖打电话说，这个确实很麻烦你，对吧？然后过来明天有没有空过来去拍监控，可能外卖员的可能觉得他有责任，然后就是特别配合说公共器官配看监控。我们继续第二天中午下午两点左右，外卖员起床了，人家晚上睡得很晚，人家半夜送外卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "他中午时段就在中想赚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "对，中午可能就中午人中午在外卖的可能没那么多，然后中午就过来过过来跟我去看监控。看监控看着看着发现，监控没拍到，那有个柱子把那个挡着了。于是我们就没有办法说那是怎么办呢？我说你这监控没拍到怎么办呢？他说那我都看了监控，你这没办法，要不然你报警，那我怎么办？那我当然去报警，当天我就直接到了我们那儿的片区的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "派出所去报警，跟警察在这等了好久，跟警察说这个情况。警察说你这个其实我们也可以给你立案，但是你这种情况，每天也要来三四个，但是监控没拍到，我们确实也没有什么变化。你觉得监控拍到了，我们还可以做个人脸识别什么什么的，把人传唤过来，然后说是谁，然后问到底怎么回事。你这个没没有没有监控没有拍到，我们给你们立个案，然后你做个笔录，三四个小时你也麻烦，对吧，那你反正你自己决定要不要8万，一看不能麻烦人家警察对吧，然后就说那就算了吧，那就最后就没有报案，然后最后反就去了趟派出所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "然后就回去了，就第二次也是不了了之。对，故事听到这里，我觉得各位听众一定有个疑惑。就是在一开始的时候，这个叶博士铺成了一个背景，说我是一个特别怕麻烦的人，个外卖必须要送到我的家门口，我嫌麻烦我不想下去拿。然后为了维护自己的权益，你在这个过程中已经干了很多特别麻烦的事情了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "所以说很多时候你就觉得我觉得我这个怕麻烦，就是说我不怕这一次弄得很麻烦，或者说我的权益受到损害。这个事情对我来说是一个特别不能接受的事情，就是我觉得我付了外卖费用，因为我记得之前我还发过在微博上发过一个视频，你看过吗？就是我买买披萨，我们家门口有一个披萨店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "达美乐你去那儿拿了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "不让我在。我当时，我的情况是我还没有做好核酸，核酸结果没，他不让我进去。那个商场门口就是我们那个小区的外卖架。我由于不能够进到店里去，进到商场去，我就只能叫外卖。但是叫外卖小区又不让送进去，所以他送外卖就只能从商场出来走两步送到外卖架。于是当时我就点了个外卖，然后拿他就从外卖员从里面送出来，两步送到外卖架。然后我从这儿拿好拿回家去，我就感觉自己的那个外卖的那几块钱真的就白花了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "其实就是字体对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "对，其实就跟字体没什么区别。当然其实当时也有很多办法，但是我就在这个过程当中，我就觉得很生气。我就觉得我花了钱，为什么我不能享受应有的服务呢？对不对？我就觉得是自己的合法权益受到损害的一个感觉。于是就到了第三次报警，完了之后，帝豪来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "第三次是我上次从外地回去，回去了过后，反正就也是叫外卖。当时好像是杭州已经从48小时循环核酸，然后变成了72小时循环做核算，然后感觉已经开始放松了，对吧？有放松的趋势，上面有，我当天晚上叫外卖的时候，他就给送进去了。然后我以为，原来现在可以送检了，不用送到外面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "然后第二天早上和中午交了两次过后，他又开始说不让送进去了，然后跟他吵架，说什么情况，昨天晚上都让送。然后保安开始说话就很不好听了。王开始说话说你是腿脚不方便吗？不能瞎按。其实我就觉得这个话就是你说你说事儿说事儿，怎么还能诅咒人？就感觉一开始人身攻击了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "看不起谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "对，然后当时就已经很生气了。晚上他又开始来了一次，然后又叫一次，然后又不让他去拿，不是，又不让送上来。然后我当时特别生气，于是我当时家里正好有一堆什么臭的鸡蛋，放了多久？觉得放了可能有大半年了，在冰箱里面放了很久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "天哪，我这冰箱也是臭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "我曾经因为放这个鸡蛋，然后吃这个鸡蛋有一段时间，有一次肚子特别不舒服，我后来觉得确实不能吃了，但是也一直没扔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "然后拿了个篮子装，觉得将来必然会有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "抱着一堆鸡蛋下去是个什么画面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "是提着袋子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "或者是一个篮子就抱着的。就可能你也认为是垃圾桶，但是不是垃圾桶，是一个很精致的篮子。就是拿你我拿一个下去，别人就觉得会觉得你拿了个东西下去也不会觉得有什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "还是一样的流程，先跟保安吵。但是本来这下一个流程就应该直接跟那个物业吵了，然后物业领导还没来，然后刚好路过了一个社区的工作人员，社区的工作人员我就他就因为那个保安刚好跟他打招呼，说今天这么早就下班了，我就问他说你是物业的人吗？他说不是我是社区的，可算逮到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "我说那是你们规定说这个小区外卖不能送进去了吗？他说没有，我们现在其他很多小区都让送了，你们是不让送吗？我说可算我被我逮着了是吧？我说那说一声你们这是怎么回事？为什么他们这不让送呢？他说你开始日常的流程，遇到遇到这种时候，工作人员会怎么跟你说呢？大家都应该能猜到。那我们明天和他们讨论一下，明天上午等他们上班了，我们讨论一下，我当时就开始生气了，我说那意思是今天晚上吃饭我就不用吃了呗，我会我明天再吃饭行不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "我觉得你这些逻辑就特别能针对这些拖字诀的。什么叫拖自己？就是用时间换空间，他就是通过耗你一天来消磨你那刻的怒气。对，然后第二天可能你就不来找他了，但是你不吃这一套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:59",
      "text": "没有，因为我确实已经，因为我之前已经拖过很多次了。然后我这次就决定一定要给他们搞点事情出来，就开始他，然后他又说了一会儿，然后他就走了。一会儿那个物业的领导就过来了，物业的那个还是之前那个，最近又来了，已经很熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "因为不是，照理说这种时候臭鸡蛋我会觉得你就砸到物业的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "你看这就是做事得体。我也不知道怎么能说得出得体这个词儿，就是做事得有策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "要听听你得体的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:33",
      "text": "就是我一旦把鸡蛋砸到他身上，那我就是对他有攻进攻性了，对不对？那我就不占理了，本来我是一个占理的事情，但是我为什么要把自己放到不占理的那一方？对不对？所以无论怎么样，就是一定要坚持，不让自己属于一个不占理的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "那怎么样能坚持这个不占理的，是有搞事情的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "这就是一个这就是需要想法了，需要自己的想法了，需要一些想象力了，需要一些脱离常规思路的想象力。好，他来了过后，还是老套路对吧？说什么社区要求的，然后我就说这个那我当时社区人过来，对吧，他说他没要求，这是你们自己要求的。社区人你说过了，是吧？那行，那我们明天中午，明天上午我们上班之后，还是一样的话，吧？我们和这个社区的人讨论一下，到底这个事情该怎么处理，我就我真的就我真的不相信他们真的会去讨论这个，真的会处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "他说你这个要是腿脚不方便的话，我们就可以给你送上去，你推荐也没有不方便，对吧？这个地方就要体现出你不要跟着对方逻辑走的一个点了。我不知道观众朋友们，你们在这个地方如果遇到别人说说，那你如果推药不方便的话，那我是可以送上去的。但是你推荐方便，你干不自己下来拿呢？对吧？很多朋友在这个地方，有的朋友这个地方就慌了，其实根本不用慌，你一定要脱离出他的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "我当时给他的回答是你的意思就是说我腿脚不方便，你就可以给我送一条。对我说那意思，所以说我如果现场在你这儿把我腿脚变得不方便了，是不是你就可以给我送上来，给人整懵了。这个是可能物业第一次感觉到我这个人可能有点不那么正常了。没必要没必要这样，没必要这样，我们可以好好商量。你看他一旦开始说这种好好商量这种话，就说明他已经进入一个他不熟悉的领域了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "对，他的防线开始崩溃，然后战场进入你的战场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "然后过了又吵了一会儿，他就他在大概最后又推到了那个什么，说我们明天明天那个什么明天就拖，就是明天我们商量一下，对吧？理论上这个地方我就没有任何办法了，因为他承诺明天要做了，对吧？理论上他可以明天再说，那我们现在也没有空，我们下午再做对吧？他实际上是可以一直把这个事情拖过去的，但是我该拿该不能拿还是不能拿。我当时拿着那个鸡蛋就往自己头上开始表演了一个如何在自己的脑袋上做鸡蛋羹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "不是你拿了几个鸡蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "然后挨个的还挺多的，还不是因为我当时那个里面可能有几十个件，啪啪就往自己头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "我以为你只弄了一个妈妈做的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "一个太一个显得太刻意了，显得这个人不够不正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "可留在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "可可怎么会管，哪有空管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "对吧？自然滑落。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "估计就留在头上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "或者是滑下来了。那你身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "我身上当然也是。所以说我在聊这个事情的时候，有的朋友之前就让我说，你说说你是教教我们是怎么去跟他争的。我的我的回我的回答都是特别不体面，别问了。真的很不体面，然后当时就做了这个事情，当时但是物业反应也特别快。一发现我开始做出一些过激行为的时候，马上甩水晶老师赶紧拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "赶紧留存。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "对，赶紧我真的起码我一旦做出什么，比如说我开始跟他们大吵大闹，开始什么就象征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "证明是谁先动的手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "对，谁先动的手？那也证明是我是我有攻击性？但是我是谁啊？在镜头面前如何表演自己的无辜，相信看过决胜21天的朋友应该知道，这个是我的基本功。我们节目太糊了，对那个节目很糊。相信对我有一点点了解的朋友也知道这个是我的基本功，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "我是觉得你上密室节目能把自己的一点恐惧放大了，这1.1般人还是很难做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "没有我我只是很放任自己。虽然就密室节目里面我没有一个表演的状态，但是我只是没有控制自己情绪OK对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "因为别人都有偶像包袱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "对我没有包没有对我可以放得开。所以说在镜头面前如何让自己表演的没有问题，还是我比较擅长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "可是你刚刚这个动作就很有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "没有，有的朋友说你这个动作很，你说的是我往自己头上砸鸡蛋就是一个有问题，对不对？这个事情只能说叫做不正？我表现的是一个不正常的状态，但是我这个状态理论上我没有对他们造成攻击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "abNormal和problem是两个。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "你看我从我从我一上去跟他们吵架和到最后我做出如此过激的行为，我也没有做出任何的对他们的我说比如说我说我可以，我也没有威胁他，威胁他们说我把你们怎么样。我说我把我自己腿给弄折，是不是就可以给我弄上来了，我说的也是我对我自己攻击，我只要没有对他们进行攻击，那在道理上你就没有一个特别明确的可以攻击我的点，对吧？行，于是这个局面就开始进入一个对峙的场面了，因为场面已经很不正常了。偶尔过一个人头，这赶紧走。这个时候我能不能走呢？其实我可以就弄完之后就走了，太便宜他们了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "不能让他们闻闻这味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "不是，就是我走了，他们就赶紧清理现场就完了，对吧？这时候不能走，我就在那个小区门口那个大门那儿开始坐了下来，我也不走，我也不说他们什么事儿，我就是坐着。开始，是坐了会儿，跟那个小区那个领导，也在我面前，反正他也不知道该说什么，他也在看着。我就日常的辱骂他了几句，但是说是辱骂的，其实也就是声音很小，声音很轻的跟他说，你做这些事情，你不怕遭报应吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "你又使出了这种怪力乱神威胁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "没有这个对，我就是这个话，我也不是，我会把你怎么着，对吧？我是你看糟糕，你就显得我这个人这个事情一个很重要的点就是他对我的身份背景没有任何了解。他就有可能觉得我是一个特别哈哈哈特别性质关的一段时间人，对吧？然后我接着大概后来我大概说两句这类的话之后，我觉得这么说显我对他过于有攻击性了也不好，于是我就换了一个方式，我就直接在那儿开始给他讲起了封神演义的故事。我在这坐着跟他讲了几个故事，什么赵公明的三姐妹拿金角剪出来怎么去对阵这个嵇康的大军，然后什么燃灯道人如何去如何让别人帮自己打人，然后又把帮自己的人的宝物给骗过来，这些事情就挨个给他讲了一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "你这个逻辑就让我想起了将近十年前我看甄嬛传，然后甄嬛下那个富察贵人给他讲人质的故事，就是说把人什么做成一个什么，就是反反反正反正就是把人弄死的一个故事。道把外国人吓死了，就是吓精神失常了。对你这一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "但是我现在是跟你讲这个故事，我也对你没有任何的进攻，这都是这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "普通的小故事，你此刻就是一个真话在那儿。富察贵人我还以为他多么有什么，讲了这点就吓得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "成这个样子。对，然后我就大概讲了一些这些，然后讲什么赵公明最后怎么死的呢？大概就是什么写了一个他的生辰八字，然后对他拜了多少天，最后这个人又怎么样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "不是问题是对方还听着对方，那他我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "他听没听进去，但是他也不敢走。对，就是他是一个负责人在那儿，他也不敢走，对吧？他在这站着就看着我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "然后他们对你有进行一些背调吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "就是这人有，他，因为他们没法背调我而已，他只知道我是那个地方租户。正常人不会去，没事，你比如说说一个你叫王伟对吧？我说张伟，你说你去百度一下有什么意义？对不对？正常人是一般来说是你的随便一个人，你是摆脱不了他的，是对吧？所以说一般也没这个思路。是给当地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "精神病院打电话查一查花名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "这个是有可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "是不是在前几年跑出来一个叫叶旭敏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "结果一查他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "都是中高考状元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "他们其实也不太知道我的名字，因为他们也他们最多就知道我是哪户的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "然后也什么都没干OK anyway了。这故事还没完，然后就那个快半个小时了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "然后就讲到你没事，你说一会儿我们可以剪短一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "我不剪我就要忠实的呈现出来。你发疯讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "这个故事的过程，然后对峙了很久，他在那儿，我在这儿讲，我讲的也挺累的，因为我那个记得也没有那么全，然后中间我还要会，反正有些讲不全的地方就只能自己瞎编，然后也不是那么忠实于原著，反正他们也听。对，他们可能也不太知道。对，过了一会儿大概等了可能我觉得可能讲的都有大半个小时，终于三位警察同志过来了。我感觉他们觉得这个事儿，不叫他们叫来的，肯定是他们叫的，我又不会叫，他们觉得叫警察自己肯定处理不了这个事儿。看这个人在这不准走，他只能叫警察来处理了，对吧？我估计他已经准备好了，在那个地方，在警察面前如何和我对峙。有我他觉得我肯定会跟你讲说他们这个外卖不让送进来对吧？侵犯我们业主权益。他就说你看这个人不，我们这个也是遵循社区规定对吧，你看这个人不符合防疫规定，对吧？于是警察他我我猜他是这么想的，我也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "然后警察就过来问我说你这个什么情况？我说没有钱。然后警察接着问我说说你这个说你这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "都这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "弄成这样了对吧？是谁给你弄的呢？对吧？我说没有别人弄的，我自己弄的那你为什么会弄成这个样子呢？我说那我就自己一不小心弄的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "一不小心好几个臭鸡蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "对，一不小心把自己弄成这个样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "你想在现场表演一个杂技，一不小心你的三颗球没有传好，砸头上跟这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "刚好我之前就练过这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "对我看过你做那个，我当时觉得天啊人真闲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "然后我就说那我就一不小心弄的那警察肯定也觉得不可能，对吧？警察正常人思维，我说你是不是和他们有什么矛盾呢？非要弄成这样，你肯定不可能没有矛盾就弄成这样。这个时候我是不是该说矛盾呢？对吧？不，我不说我没有矛盾，我就说我当时我不直接说没有矛盾，我衣服一边抱着那个篮子一边很怕楚，没有矛盾，没有矛盾。然后再看就瞟一下那个物业的领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "这个画面太太太生动了，我在你很多视频里面看到过这种画面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:31",
      "text": "对这个那怎么办呢？我就觉得这个地方，我一旦提出了一个论点，就是他就能用他日常最熟悉的那些套路来攻击来去反驳我，对吧？但是我只要不提出论点，你就得自己想办法去解决这个问题，对吧？于是我就反正就5G保持这样。然后他那个物业的领导，就把你把警察拉到了旁边，然后说这个我也不知道说了什么，然后说了好久，然后一会儿就过来。然后领导那个警察就过来跟我说，登记一下你名字，对吧，说什么叫什么名，身份证号，什么手机什么，然后就如实告叫什么名字，那当然是啊，但是如实告诉，然后说你叫什么名字，说叶旭民，说叶就叶，巽是哪个训？我在这个地方还给自己加了个血，说训训就是逊，逊逊就是谢逊，那个训就是屠龙刀，那个谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "训吓死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "这个地方还是要带警察的，在无时无刻不表现出自己的不正常，用一个合理的方式让人觉得这是一个不正常的人。但是对方又不能够提出任何毛病来。如果他继再继续问，我会说敏，是赵敏的那个赵敏就是一天天。因为这些话都是我你之前很熟悉的套路套话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "我无言以对。不是正常人，这种事情需要导出一个解决问题或者满足自己诉求的一个目标。你现在一直都是发散着。对，就是你别说警察不知道你要干嘛了，轻症病到现在我也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "你要不知道。但是你发现这个问题，如果你正常的去提提一个诉求，他是有无数的方式能够给你推掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "可是你不提的话，人家是不推了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "他是他根本没的，他是知道我，他是知道他是本来就知道我什么诉求的。我现在也不跟你说诉求了，我现在就给你添堵。那他在他看来怎么办呢？我希望你不要给我添堵了，那是不是就得自己想办法解决这个问题，于是到最后那边物业跟警察，警察跟我，我也忘了最后谁说的，说我们商量了一下。所以你这个确实不能算上去，给你添了一部分的一定的麻烦，对吧？那你现在这个情况，我们也可以给你安排，对吧？说你如果我给你留个电话，然后到时候你每次外卖过来，我就给你送送，我们就派人给你送上去，甚至留电话的时候，我都说那你给我笔，我就写到我手上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "人家不说给我把刀刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "在我的背上，不要不要那么奇怪。我说给我笔，我寄到我手上就可以了。没事，我给你张纸。然后说但是一天不能超过四次，然后那个那个物业的领导也跟我说，但是你得我们有个要求，就是你得保证我们送给你送外卖的这个人的人身安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "反正大概那问题是在经此一役，后面给你送到家了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "后面后面后面其实最后商量的解决办法，是外卖送到那儿，然后我给他打电话，他再让人给我送上来，其实对我来说这也是一个特别麻烦的事情。是啊为什么很麻烦？这就是不是就外卖不能形象，最讨厌的是中间我有一个我去让他送，就有可能给我在我给我的心理感受，我在求你的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:04",
      "text": "那我们叶博士怎么能求人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "对不对？我觉得这是我合法权利，我为什么还要不你不能这么说，就是我已经付钱了，这是我的合法权益。我理论上我不需要再花一个步骤去让你给我送了，还你中间你想给我添堵，他要给我添堵的方法了，我不想给你这个机会，对吧？于是后来我后来是就比较温和了，因为后来我又找他们物业办公室，他那个领导没在，但是有其他当天经历过这个事情的同事在。我刚才说你这个情况，我很多时候他打电话，我们这信号不好，我也收不到，对吧？那我也不能及时知道。然后最后我跟他们又商量了一次，解决的办法，就是我给他写个备注，说我是多少栋，多少单元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "多少号的病人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "这个人，然后我跟他们跟你们商量过了，说可以给我送到那个电梯里，然后让他送过来。最后就反正达成这么一个协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "所以后来每次都送了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "是吗？后来我就出门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "我跟你说，你这次这两天你再回杭州，我估计他们就忘了这件事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "你知道吗？没事，我觉得应该会记得的。所以你听到这个事情你是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "我想问一下，我感觉就是35分钟你讲，我真的好烦，但我真的这一趴一刀都不给你剪忠实记录。因为你在讲的这个过程中又还原了一个发疯的你是吧？但是我觉得此刻我仿佛就是那个物业管理的人和警察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "但是我说实话，我觉得其实就是现在很多物业，他们其实是在过度的使用他们的权利的。他们其实理论上是没有我生我特意问你几个律师朋友，就是业主委员会是要授权他这个事情，他才能够去做这个事情的。但是他并没有去有任何授权，他就去做了这个事情。实际上他们是在超越了自己的界限，去更多的滥用了他们这些什么不让人进去，什么把小区门关了，这些权利就是开。比如说社区那边说我们就必须要关，可能确实关。但是社区再说开的时候，他们觉得不给自己添麻烦，开也挺方便的，所以就不开，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "这个时候，其实他们做的东西已经超越了他们能做的了。但是我要我要去找他的时候，他又会有很多自己的如果按通俗的话来说，可能很多人认为是充满智慧的方法。但我觉得是一些不讲道理的方法，去来把这些拖过去，因为毕竟大多数业主是没有这个时间跟他们闹的，对吧？然后他只需要我耗消耗你精力，然后我就能够给自己图方便，吧？所以我就是觉得对于不讲道理的人，你不能跟他讲道理。因为这些普通的道理，他都知道该用一个什么没有那么正确的方式，或者是一些取巧的方式给你应对过去了。所以我觉得对付这种人，我觉得就应该用一些比较取巧的或者不太正常的方式，或者他们不熟悉的方式去跟他们做一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "你这些思路有没有在你充满智慧的微博中向大家进行传授呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "这个就完全不要传授了，因为微博又是另外一个地方，怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "就是微博和播客小宇宙之间的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "是就是博客不是我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "而且他炸了是炸我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "不是。对对对，是这样的，就是我在微博一旦说这个事情就马上就会。而且是这样的播客的话是不会被别人啪拿出来一段说你要去宣传什么，发个微博，别人马上就是说你是在教唆什么什么，对吧？马上就开始定性了，甚至都不需要太多的就给你直接定性了。播客的话大家就会把这个东西了解的更全面一点，然后再去说这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "所以为什么我在这个事情上面会闹得特别疯呢？其实也不是这个事情特别让我生气，是可能其他事情上面就很多事情我是没有办法的对吧？但是那些事情我是完全不能够去和他做对抗。但是小区物业我觉得我是能够找到他可值得我去对抗的点的，而且明显不会有特别大的问题。算了，所以还是欺软怕硬，这个过程还是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "没有办法，我本来想替你总结一下，就是你这个人麻烦或不麻烦，自己愿不愿意去这个作妖和不作妖的差别在于，因为一般人会觉得你嫌他不送到门口这件事儿特别麻烦，但是你可以付出好多倍的麻烦。在他面前表演鸡蛋，然后回家还得洗是吧？然后这个很很奇怪，逻辑很不自洽。我之前对于这件事情解释就是叶逊敏这个人，他对于麻不麻烦，他对于自己的时间成本是有很多个篮子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "这个解释也没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "对，有一个篮子就是这个外卖送不到家，这个篮子你已经忍耐到了限制。对，但是你在他们面前作妖，装疯卖傻，这个篮子有很多时间富裕和精力的富裕，这个是太需要表演了。但我现在觉得也不是，为什么呢？你就是完全取决于那一刻自己的想法，就是不是你就是不爽了，你的不爽out of nowhere，你没有这个是没有什么道理来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "但是没有规律。道理在于我会判断一下双方的力量悬殊这方是不是我完全打不过。如果完全打不过，我就绝对不会给他们的对方找任何麻烦。你看比如说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "什么样的是完全打不过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "比如警察一来，我知道我绝对不能跟警察在给警察添任何麻烦。因为给警察添了任何麻烦，一定会给自己带来很不好的结果，对吧？但是给小区物业带来任何麻烦，我觉得他们是不能把我怎么样的。所以说我敢做这个事情，在这个当中也有一个敌我力量力量悬殊的对比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "那你微博发的那些很危险的言论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "哪危险都不危险，哪危险了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "那你微博发那些内涵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "的含义和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "含意隽永的微博，给自己带来的一些麻烦，你觉得这个东一些麻烦还是不麻烦？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "我觉得其实很多朋友啊就觉得我在娱乐圈的事情上面特别敢说，对吧？我觉得什么不好看你就会说，为什么呢？是因为我娱乐圈的所有的事情，在我看来都不是事情。就是我觉得娱乐圈的事情再大，也就让什么最最严重了。也就是节目不叫我了，或者说没有人找我打广告了，对吧？这是最严重的事情。而这个事情在我看来不是事儿，就是我觉得只要不影响到我个人人身安全的事情，我就觉得都不是事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "但是我跟你说你影响到了你的朋友的这个，我跟你说我不止一次的收到私信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "让你劝我是吗？不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "是不是就是来说我说你为什么要什么，说人家马佳琪什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "我是告诉你吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "然后我当时想你弄混了，清华人很多，这个世界上的博士也很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "他他说你为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "要去做编码，弄混了。以为我是叶新敏这么奇怪吗？不止一次，还遇到过一次，那次我给你截图了，给我发消息说什什么什么好像就管我叫火树，说你好，就是看到你那个评论什么马佳琪那个事情，就是我是真心的希望能给我家孩子做做辅导。你多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "我能不能找你，这不挺好的吗？你开价贵一点，你开个价贵一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "你看这就结这就导致大家以为我跟你是一类人我觉得每次我都在划清界限。我跟叶西敏完全不是一类人，对他来我这个博客完全就是上杆子求我一定要来我的博客，我没有对你发出任何对你是唯一一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "主动说要去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "我们来聊一聊吧，迄今为止唯一一个主动要上播客的人，对这个愿意莅临寒舍，我这种什么不怎么红的小博客对。其实这一趴我想表达一个态度，这也是我一直关于我跟火树的这个不太熟的友情，我总结出来的一个思考。并不是说谁和谁是朋友啊，或者说谁和谁认识的，或者谁和谁上过同一个，他就一路人，他们就是一路人。然后你要打击的时候就要批判这一片，也并不意味着我犯什么错误，火树要替我背着，火树犯什么错误我要这个局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "这个趋势也是互联网的一个很奇怪的点对大家总喜欢把把一个人归到一个集体，然后觉得这个集体的人都会有一个什么样的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "性格和性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "不不管不管是从差一点性别、地域，还有什么年龄、学历，或者说什么你参加过同样的经历什么的，是都很奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "所以你被归到什么群体了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "我被归到的群体可多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "我不能举点好玩的，就是举点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "能说的吗？能说的就没啥，我被归到的都是不能说的清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "你被归到怨人名人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "我们我其实我其实不太被归的大多数，说怨人的好事的时候，不太会听，不太会把我归进去。说实话，因为总觉得一般说民政学院的人就一个前提，就是一个是高，一个是颜值高，对吧？这个身高足够高，一个颜值足够，我就感觉基本都不会带我。所以说我基本上不太会被归到他们。比如说把这个当成一个集体的时候，基本上不会算我的。你看很很神奇，就比如说我参加了几个节目，明天的学院和那个什么密斯密达多和，但很奇怪迷失大逃脱大家没有觉得这是一个集体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "对，因为这些人就是从院那边拿过来的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "也不是，其实实际上是民间学院是从这边拿过去的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "但是他但是你不能以时间顺序来定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "他更愿意把那边的民进党学院干看成是一拨人。而密奥托大家更后来就会提出了一个新的概念，叫做有一个玩游戏的群。他认为这是一波人群人对我就叫3080那个游戏群。他更愿意这么去归类，而不是把这个节目做成一个归类。我其实也不知道是为什么，反正挺奇怪的。但是我觉得我一直特别不喜欢把人归成一个特别大类。其实都不是说我不愿意把人归成一个大类，我甚至都不愿意把一个人就说这个人怎么样，我更多的时候都在说这个事儿怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "那你在这个宇宙中如何定位你自己呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "什么叫定位我自己呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "就是你看就公众传播一个巨大问题是容易把人标签化，你需要通过几个标签的组合来定位你这个对，那你目前你的定位就是怨人。对，九漏鱼三清博士。然后这个微博经常发一些奇怪年的奇怪的东西的，一个经没有太常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:22",
      "text": "对吧？对，但是我觉得人其实都不应该这么被定位，而且我觉得其实是你一旦去定位一个人都是在偷懒。我觉得每一个人都是值得去了解的。你可以说不了解，但是我觉得你就莫名其妙一个定位，一几个标签就直接把人给这个定位了，我觉得其实还挺挺莫名其妙的。我对所有人都挺不公平的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "我跟你讲，来来我来劝一劝你我以前对此非常愤怒，因为我觉得为什么要把我归到怨人？因为我已经我也没怎么上院。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "然后是不是上就没怎么上过民政学院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:59",
      "text": "我没怎么上过。我觉得加起来一个手能数出来的期数，可能就五期不到。对对对，就几期。因为我是对于时间的配合度是非常低的。那给我那个档期表咖一发过来，这不行，那不行，那不行。对，你只有赶到周末的时候有可能还行。所以我非常愤怒这件事情，然后更受不了的话，给我乱搞CP是吧？对我的CP我都不认识，我的CP我只认识叶俊敏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "对还跟他不熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "后来我习惯就是你凭什么让互联网的人都来全方面了解你呢？对，人家能记住你一两个标签不错了，你已经非常之不错了好吗？你还想让人全方面了解你，所以你多大的面不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "所以我一直不觉得，就是说你所以说不是我觉得我我觉得你也没有义务了解我，但是你没有必要来嫁给我。我觉得更多时候我们去把人定位的话，都是一个偷懒的表现。就是我们一旦定位了这个人，那我就可以很简单的听他的话，或者信他的，或者不信他的，或者不是他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "但你不觉得饭圈、这个娱乐圈、粉丝圈，大家是一定要完全相信自己的偶像的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "我觉得其实挺奇怪的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "为什么呢？为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "我就觉得所有人说的话都是有可能是能听的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "有可能不能听的。但是你看偶像这个词本身就代表着一种全信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "所以我就觉得挺奇怪的，我觉得除了某一些东西，我们都是大多数东西我们都是要保持怀疑的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "你在这三十多年的人生历程中有过什么偶像吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "还挺少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "说实话还我可能加里约翰逊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "那个都不算。我觉得可能我在我就是三十多年当中比较比较愿意去信特别信任的人，可能也就我博士生导师了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "但是你导师说的所有的你都认。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "也很难就完全认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "那他就不算偶像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "那就没有了。如果他都不就是他属于我愿意信的比较多的人了，然后其他的话我大概率是面对一个事情，我基本都会把这个事情相关的周边观点，各方向左的观点都看一遍，然后自己再想一下自己该怎么觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "好无聊，你这个人，反正总之我问了挺多人，关于类似这种问题，我觉得我比较喜欢的人或者我觉得比较优秀的人，他又贴标签对我比较认可的人，大家总体上都是没有偶像的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "确实是没有。对，我觉得有偶像，你一旦就是你一旦说我有偶有偶像有偶像，我们先定义一下什么叫有偶像。有偶像的意思就是我认可这个人说的所有的话。我们把这个事情定义为有偶像。那你一旦有了偶像，那你就放弃自己的思考了。我觉得这是一个挺可怕的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "有人把你当成偶像吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "我觉得按我那种做法应该挺难有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "我觉得一定是有的。但你有没有观察过，就是有没有具体的这种人给你发过消息，就是说你是我的偶像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:17",
      "text": "也没有人会赞同我说的所有的话。因为我说的大多他都已经过于左右横跳，然后模糊模棱两可，你根本不知道在说啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "这就是你跟郭文韬的区别，因为我觉得你的危险系数太高了。大家不敢把你当偶像，对，因为选一个偶像，如果所谓塌房的话，会让这个follower非常难过。对，而你本身就是一个废墟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "我甚至都有可能自己让自己否定我自己的想法，有可能是真的否定，也有可能是钓鱼的否定。但是我的这个目的是希望大家看了这些东西能够自己去想一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "你说这个时代要在互联网上做一个偶像，自己还真的得建立起一套自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:05",
      "text": "很自洽的一个语言体系。然后还有一个特点，就是在明确会有问题的地观点上面不要轻易表态。我觉得首先是你所表态的东西一定要是绝对不会出问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:21",
      "text": "所以你不能做偶像，就是因为你经常表态对，一些有争议的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "我其实我我经常做的一个事情是在我的那个在我所微博所发的发表的观点里面，我的观点不是主视角那个人，而是在里面被反驳的那个人。我经常会这么干。比如说我讲一个故事，说我跟我朋友怎么样，实际上我想讲的话是我朋友讲的。但是我这个时候在抨击我朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "然后我承认了。对，因为经常有人质疑说这个朋友就是你，或者什么你妈就是你。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "我觉得可以聊一些，比如说关于什么如何看待自己作为一个网红这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "这个话题我觉得聊过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "你聊过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "还行。你这次有什么可说的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:15",
      "text": "好像没什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "可说的对呀对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "我觉得我们我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "可以聊一下节目吗？那就换一个思路，就以你这个视角，其实从你一开始上节目，到现在已经过去了几年了，三年了，33年多了是吧？其实也不久，才三年多。对你第一次是上的密室大逃脱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "你如果上比较大的，不是这个，对，不算什么拉依曼这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "那个不算那个不算那个比较小小众或者说是一个内部圈子的。然后很多人会把火术为代表的一些人，当然也许我也在其中当成一种网红或者综艺混子，你知道吗？你你你有接受过这种信息吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "我没有，因为大家并没有觉得我，因为我一直给出的信息都是上综艺这个事情对我来说不是一个特别重要的事情。但是有很多完全不了解我的，会觉得我什么什么说说没什么正事儿干，然后什么的目标就完全不觉得。当时我就觉得因为我之前去过莱依曼，对吧？那种小圈子综艺，我觉得这种可能也不会有什么水花，所以我当时就去就随便去玩一玩吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "那你上大脑的时候是什么心态？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "上大脑的时候其实也不是你叫我去的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "怎么不要赖我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:36",
      "text": "我没有叫你去。我当时因为我当时一直就觉得最强大脑这节目不好看，因为我已经很多年没看了。然后你跟我说说现在的那个模式还挺适合我的。是我只是说适合你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "并没有说你值得去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "然后我你说挺是两码事儿，然后我就一直保持去玩一下的心态，去玩一玩。你知道吗？我在最强大脑的时候，那个和我对的导演他们都一直觉得我会不会在那个节目就很摆烂，对吧？觉得一直感觉我对他们不是很满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "因为你的这种混不吝的气质让人很不放心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "对，觉得我在那里上面会不会什么做题什么的很不认真，对吧？觉得反正就在这混一混就过去了。后来去了过后发现我完全相反。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "特别认真努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "你不光是已经认真过头了，为什么呢？就是我会做出很多他们规则以外的东西，比如说有一个题，我们我在我我在里面最经典的一个行为是有一个题是比如说我们观察一个我们观察了一个图片，然后我们要去那个里面从结合图片推出那里面是一个什么石墨烯，那个球是哪个球？然后把那个在里面选出那个答案对吧？但是这里面如果你选错了，你就要罚十。你就需要按在这个pad上面什么多少秒，一开始十秒，然后20秒、40秒，或者一开始半分钟、一分钟然后降，对吧？就需要罚一个时间，然后我当时就想了个办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "你就疯狂罚时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "不是我想了一个办法，说我们一开始不要观察这个给的信息，对吧？我上次跟大家说说，我们这样，我们所有人都一上来先蒙一个，然后罚息反正你要按在那儿，按在那儿过后，然后你一边罚站，一边就要花你本来就要去观察的时间。对，来去看。对，如果在场的六十多个人全部都一起蒙，那是不是总得有那么一两个1上来就蒙对了，就这对蒙对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "第一名把这个想法告诉了现场所有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "对，我我我跟他们交流，但是最后没有实现。因为跟他们说他们好像不太愿意配合我做这个事情，于是就只有我自己做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "你是说导演不配合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "还是选手配合？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "选手为啥不配合？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "我不知道。可能他们就很难接受这种思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "即使我们都是正人君子方式赢的，不能接受这种假冒的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "就是我在想如果当时我真的去找了大概那么几十个选手一起来做这个事情，最后节目剪出来会是一个什么样的情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "你看我们这就是你这就是真人秀的思维。但是大脑终究还是一个蓬松的思维，是根据一个既定的流程，顺着台本顺序这么稳定的下去的对，但你这就好玩。其实这就是大脑大家不太爱看，越来越不爱看的原因在于他这个逻辑并没有通过。我昨天跟你说，他没有通过你人物故事细节的放大来展现他的好玩的点，和他的题目的难度，和这个人的牛逼之处。而是通过旁白其他的导师在说这个好难唔这个好厉害，通过你说他厉害来体现出厉害。对，感觉就是两者差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "旁边瞄他是通过旁人的描写，间接描写，而不是直接描写。对还挺奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "其实比较好的剪辑的绘画方式是通过直接描写。对，你刚刚那个我觉得你看这还体现了一点，就是现在大家总体来说思维还是愿意遵循着一种也不能说规矩，或者说一种俗常的思路。比如觉得你这个东西就是外面写到的就不做，那我就觉得这很合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "对，我觉得我是在你规则里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "是啊，而且你也可以将其称为一个他们规则的漏洞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "对，但是你有漏洞我就应该钻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "对对对，你看我现在就觉得我我平时做事情我就避免，当我发现了某个规则的漏洞的话，我就避免就当自己也不知道为什么？因为你不觉得现在的互联网，或者说你就是一个综艺，如果你钻了这个漏洞，还是会有很多人觉得你不应该这样，会给你一个道德上的评判。其实我这就成天就道德婊，你知道把自己是这样的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "放在我觉得更多的是大家就是我说我之前说的就是白名单思维和黑名单思维。是就是说白名单思也就是说我规定的这些事情，那你就应该做这些事情。对，但黑名单的思维就是说我规定的这些事情不能做，除了这个以外都可以做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "是你就是这个黑名单思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "对我我我的我的想法就是你只要规定了不能做，那我其他地方我就什么。但是陈晓丹老师我还干过一些其他事情，你还干了什么？比如说他说要寄一个东西，他说这个东西我们不能带纸笔进去记。我说那是不是只要不带纸笔就可以了？可以，其他怎么记都可以。他说是可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "我当时把别针取下来在自己手上刻，真的是要命，你知道吗？拿一个针在手上刻出白印儿的对吧？然后我当时就开始准备来上课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "他说你别这样，就跟前面你说那个把腿打断了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "对，然后后来说我说罗老师别这样他他说是，然后后来我说是不是说不能用别的工具，他说是不能用别的工具，我是不是不要用别的工具就可以了。我说是，我说那我咬一片指甲下来可不可以？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:59",
      "text": "那你做了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:59",
      "text": "终究没有用到。对，真可惜。但是我觉得总得做这些准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "对吧？想起来我当年上那个华容道的时候，不在淘汰了吗？当然个中故事我就不说了。但是我在之前试道具的时候发现很滑，我手比较滑不出汗。然后我就说那我能不能整一个皮套在手上弄个指套什么？他们就说不行，这个拍出来手上会有东西，然后别人都没有什么，就你有什么之类的。我说大家手都不滑吗？他说都不滑，就是没有人提出这个异议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "结果第二年所有人手上都有个指套，我就觉得太乖了，我们要多向叶炫敏学习的点就在于这种黑名单的思维。对，这个你没有明确的禁止的话，那我们就尝试一下对吧？所以就是我觉得聪明人还是会愿意在规则之中找漏洞或者找灰色地带。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "也不能说更加灰色地带是规则以内的。对我觉得其实不是这样。其实就是人还是要发挥自己的想象力，不要那么就是你别不要别人说什么你就只做什么。那你没有做，你其实可以尝试去做都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "那你后来上那个21天生存节目，学生21天里面有什么类似的案例吗？没有，是你的黑名单思维进一步得到了发扬光大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "最多其实也没有什么特别的，最多就是他们就比如说给节目组抗议看他们把空调给关了。对，节目组把那个炉子，把那个屋子里面的空调给关了，说当天就得停电。然后我就生很生气，于是我就把整个床，把那个床垫给搬到了外面草坪上面，在外面的草坪上面睡了一夜，所以你就真的睡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "我真的就在外面睡了。导演我跟你说，这种时候你就属于虐自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "导演也不会管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "导演也很开心，因为这样素材又又有素材可以播了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "没有，但是我觉得总得用一个方式来表现自己的不高兴，对吧？但是我觉得这种事情，你就是我觉得你多一点可能性总是好的，多一点想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "我想到了一件事儿，你之前说你上密室，有一次你录完之后眉飞色舞，我就跟我讲说当时要大家数秒数个30秒之类的，然后你就搞了一个单摆。对，然后你当是我觉得你讲这个故事主要的点在于说他们导演太蠢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:27",
      "text": "对我就我的点就是我我就特别喜欢这种干一些他别人没有想到的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "不，我觉得你更多是特别喜欢来侮辱这个文化程度不够高的导演，这个话能说吗？你不当时就是这个心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "没有我的心态就是大家没有想到这个事情，但是我想到了，我觉得很有意思，并没有觉得别人怎么样这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "事儿这样算了，我不想让你讲故事，你讲故事太太拖沓了，就是要数秒。这个规则之中是希望你通过心算的方来数这个秒音乐节奏是吧？对，结果你发现大家手上有个哨子，你就拿哨子做了一个单摆。对，然后就成功的把秒卡的特别准。然后结束的时候导演还在说说这个绳子的什么长短。不对，不是，他怎么说的来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "对，他那个摆摆幅会越来越小。对他还准吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "他说你对，你看你一开始摆幅大，后面越来越小，那不就会越来越不越越来越不准是吗？九年义务教育就漏雨。不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:34",
      "text": "那几位导演，但是我觉得大家人家不是理科生，对这个不敏感也很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "是我我是觉得你你你的嗨点是在于这里，就是证实别人是九漏鱼会让你自己特别开心。这是我对你的理解是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "有可能，但是我可以不这么解释。对你就我可以解释成别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:54",
      "text": "对，非要把它冠冕堂皇的说的特别好听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:57",
      "text": "没有必要，没有必要。就是我其没有那么喜欢侮辱别人，对吧？我只是觉得我想到了别人不能想到的东西，我觉得很有成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "会给我直接导致让别人以为清华的人都有这毛病，或者说你们有博士学位都有这毛病，会吗？真的真的说说你什么高高在上之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:15",
      "text": "像我也是很爱得瑟。不是我觉得很爱得瑟，这一点也是也是我很也是可能是我自己的一个反弹。因为我觉得现在整个社会风气，大家说什么都特别的谦虚，我觉得很谦虚，我觉得很没有意思，我觉得都谦虚了对吧？比如什么话都不愿意说，我觉得这样其实就很不实事求是。所以我觉得我一直在我能够得瑟的地方，一定要尽力得色，在自己不行的地方赶紧认怂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "但是你像我会觉得，我觉得大部分人都会这么觉得。你再怎么嘚瑟，你认为你自己再强的地方也有别人比你更强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "我在遇到比我更强的时候，我就赶紧认怂，我就说我确实比不过他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "但是你在公众平台上，你就永远是世界上都会比你有更厉害的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "我就说他确实他在这个方面确实比我厉害，但是我确实在这个地方可能比大多数人厉害，我觉得我是有嘚瑟的资本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:17",
      "text": "我觉得因为理论上国内的博士或者不只是国内了，我觉得全世界的博士教育学位教育体系，它让人养成的科学思维跟你的思维方式是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:35",
      "text": "什么意思呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "你说的是这么说，以我们专业为例，如果一篇合格的博士论文，它一定有一些必选项或者是规定动作，你一定要做。然后如果你不做这些规定动作，你说好，我就弄出了一个结构特别惊奇的东西，你很可能盲审都过不了，你外审别人肯定不想。对，所以就导致大家一定要进入一种学术框架之中。不是说这不好，他控制好了大家的整体质量，但是我觉得你就不是这种，所以我就想说你读博那时候是一个什么状态。因为我觉得你在这种体系之下，尤其是清华的博士。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "还要没那么好毕业是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:18",
      "text": "没那么好毕，而且比较遵守这种规范，不给你太多太多自由的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:27",
      "text": "没有，但是我觉得我在我博士教育当中，对我影响最大的是应该如何去论证一个东西。就是一个东西它的探寻的方法，一个科研方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "这种就是必要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:41",
      "text": "对对我觉得这个对我影响是最大的。但是守规矩这部分就是我虽然去做了，但是这个东西对我的影响其实不是很大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "所以你虽然是一个不守规矩的人，但你默默的还是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "我会去做这些事情。但是我认为这个东西在这里面可能不算是他真正最核心的部分。我觉得博士教育对我来说最重要的还是培养了一个科研的思维。就是遇见任何事情我们需要多方求证。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "但我不觉得你现在在一种科研思维之中，没有你不在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "不在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "我觉得科研思维当然有质疑的成分，但是科研思维我觉得他建立就是建立一套体系立论的成分其实是更重要的。对你你在一切反驳的前提也是你有更好的论来力，否则你这个反驳将无意义没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "但是其实我大多数的反驳都是因为我确实在去求证多方的论点的时候，看到了更好的论点，所以我才会去反驳我当前觉得不会的论点。但只不过我很多时候没有把我看到的更好的东西说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:51",
      "text": "你看这就是另一点问题所在。因为我觉得博士教育在于你，你质疑完了或者你立论点的话，你这东西必须要足够详实，你要自己有很完整的一套逻辑出来，你这东西才是一个新的东西。但是如果在微博的话，这一百多字你只要把这东西搅和一下，我觉得你一直都在干脚搅和的事儿。对，你搅和完你自己可能也没有想清楚，然后就结束了。我觉得这跟博士期间的训练也是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "其实我我没有我没有把这个东西当成一个特别重点的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "对你也没上心把这个思维带到平时的这些角度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "对，我不想把这因为这个因为平时的这些事情，我不是我需要去研究的事情。我在这件事情，在对这些事情上面，我需要做的不是我去提出一个东西，而是我去了解提出的人都提出了一些什么，所以说我是没有这个义务去提出一个什么的，我只会在我的专业领域负责提出东西，其他领域我只需要去了解提出人的是什么样的，然后我去判断我觉得哪个更有道理，这是我在其他领域的需要做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "那也行，那也基本上算解答了我的疑问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "但是观众听明白了吗？我想问。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "没事，无所谓。听闻主要是我们播客挺好的，最后还拉回到了学术的这个基本大背景之下。因为你这个太太不学术的对话，但明明你又是一个三星博士，对吧？否则人会觉得你这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "学位是买的不是CNK，还可以查到论文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "你那个时候是做什么放反应堆的。对对对，工程反应堆结构你就是就是你不管它反应的本身，你管的是提供这个反应的物理维护结构。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "我怎么理解对吗？其实我都不管，我管的是它的一个容器，外面的一个对，外面那个容器它会怎么坏，对它里面怎么反应的，其实在我的研究里面是不太去讨论的。我最多就计算一下，比如说里面有一些衰变，然后这些粒子会对那些周边的结构有什么，它们的性能有什么影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "这个是所以它这个容器我们建筑要维护结构，它是混凝土的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:08",
      "text": "不是我是钢结构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "我做的是，你是淳安，它是里面的芯儿是吧？外面还会有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:14",
      "text": "对我先做我先做了一个一，我分了几部分，一部分是钢结构，钢结构是最外面的一个叫做包容体，之前是叫做或者是安全，可这个是我研究的部分内容。然后我后来因为光是做钢结构的话，做的人太多了，然后我又做了一个里面的石墨砖。石墨砖它的结构性能研究，石墨砖的话就和里面的燃料球就特别近了，它就会一直受到辐射。然后这个地方就需要考虑这个辐射对它性能的影。而且石墨砖因为它不是一个线性的结构，它是一个非线性的结构。非线性还是散体，所以它的性能的研究和钢结构也不太一样，需要重新提出一些其他的方法来研究。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "所以你既有力学结构又有材料这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "的其实不太算材料，就更像是一些结构。因为我们我做的那个石墨结构的性能的评估，其实都是基于我们之我们实验室之前有一位同学提出了一个的方法。然后我把它这个方法再结合了概率论的一些东西，然后又提出了一个新的评价方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "这东西用到实际了吗？我还觉得没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:22",
      "text": "对我当时小老师看了我那个论文之后，他平常屠龙知己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:28",
      "text": "怎么说呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:28",
      "text": "这屠龙就不会用。实际上其实不太。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "是因为这个东西成本高，还是大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "评价方法不太用这么去评价，就相当于我那个是制定了一个新的标准，我给我给核安全局制定了一个新的标准，让核安全局用这个方法。而核安全局他们明显也现在也没采用这种说吧，我就说我们可以这么评价行业情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "就说我们现在你你你的研究是一个评一套评价方法是吧？对对对，这个中间的gap是什么？是因为你这个标准过高，或者说标准没有触及实质，还是没现在没有遇到问题，导致需要寻求新的评价标准。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:10",
      "text": "他们有一套现有的方法，现在也挺好用的。他们现在有一套现有的方法，其实他们觉得已经够了。比如说我们只需要说这个有十倍的ANT技术就够了，对吧？然后我需不需要去具体评价他到了比如说是十倍，对吧？我只有一倍的时候，它的时效率是多少？我的那套评价方法可能就是比如说1倍到10倍这个安全系数，它的分别的时效率是多少，我给他弄的比较清楚，但是可能对他们来说，他们并不需要弄的这么精细OK我只需要你足够安全就可以了。我其实我不知道，我现在不知道他们具体怎么怎么评价的，但是在我那套评价方法里面就不是特别关心和和他们的之前的评价方法不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:49",
      "text": "反正我是有一种感觉，就是博士论文很多东西都。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:53",
      "text": "不太应用到实际里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:54",
      "text": "但我们一般会说这个可能在推几十年之后，可能会用得上回来参考。但是其实都没什么人看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:01",
      "text": "其实说实话，大多数人的博士伦是不是都是不太会应用到实际里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:09",
      "text": "反正我们这种应用学科是会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:11",
      "text": "多少应用的多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "只不过我们的gap体现在比如建筑设计单位，或者建筑开发商，或者所谓养老建筑的运营公司。他们不会去找博士论文去学的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:23",
      "text": "他会找标准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:24",
      "text": "应该都是啊。对，所以我们这东西有时候会影响到标准的制定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "你要说我们你觉得你做的会影响标准吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "我们就编了标准，编了标准。对，但是我们的标准现在的问也是很难触及到国标，因为要国标的话就要很麻烦，或者说要更宏观一些。我们做的很多是建标，就是建筑或者是团标，这些都标团体标准，就是毛毛询会的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:50",
      "text": "就是你们这有一波人，我们都遵循这个标准是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "不是，是比如我们就作为依托中国老年学和老年医学学会，我们出一个比如养老院相关的停车要停多少比例的这么一个标准。那相关人设计时候可能上网搜找到了会参考，但它不强制，它只是一个团体的倡议。理解了吧？这我们这已经很实际了，我觉得只能通过标准科普类的书籍，就没那么学术专注来搭这个线。我觉得你们这个就是搭不上这个线。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:23",
      "text": "我们很难去影响什么核安全局他们制定的标准什么的，我们更影响不到什么阿斯米这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:28",
      "text": "是，所以你也没什么成就感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:31",
      "text": "我觉得这没有什么说的，说别的就好了。我也现在也不搞这相关的，所以我就看得很开。但是我就一直觉得就读个博士，对我很多一些习惯的养成还是有很有好处的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:45",
      "text": "他们都是对人生方法论的影响。有没有网友就是说，什么什么清华什么花那么多钱，对你就出来在这搞游戏，搞综艺什么之类浪费。实际上我在干别的，对你在这自己创业了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "但是大家就会来价值，你们会对，其实我觉得没啥。对，说到这个，我前段时间看了一个那个什么我看了一个我前段时间坐飞机的时候，或者坐飞坐高铁的时候，看那个纪录片叫做啥来着？超级机械超级工程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:21",
      "text": "这不是是谁做的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:23",
      "text": "反正就是一个讲东北的一些机械厂的，什么反正国之重器这些的。然后里面就讲，里面刚好他们做的这些东西是应用到我们的核电站，就第四代核电站，我一听就是我们应用当中里面的。然后我一看那个真的他们那个专业和我还挺对口的，就是做机械，然后做什么车，全车前报喜，主要什么，基本上这一类的，对吧？然后我去看了之后，我就看里面的描述，真的就是有几个点，就是里面人特别的清贫，钱少压力大，照顾不了孩子，然后一工作四十多天不回家是吗？对，纪录片。我当时就看了这个片子，我的想法就是你看这个片子，谁想从事这个行业？对，就是你真的做了这个片子出来，你觉得我作为一个真的是这个行业毕业的博士生，我看了这个片子真的想在这个行业里面工作吗？我很难想象这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:25",
      "text": "对，现在媒体就是这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:27",
      "text": "我不知道这个媒体到底做这个片子是想做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:30",
      "text": "讲的东西都苦哈哈的那那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:32",
      "text": "我看了这个片子，我为什么想要来你们这儿工作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:36",
      "text": "因为人都很现实，就是因为钱多所以前一阵儿大家都一窝蜂去互联网。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:41",
      "text": "对，那实际上这个就是一个市场经济，它自由流动，自由市场的流动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "对吧？并且可以把人才吸引到希望去的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:49",
      "text": "有有的时候就有的人都会有的人会私下来问我说你觉得你这个国家很需要你这样的人去做这个科研工作？我今天就想说国家没那么需要我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "没那么需要，有的是人做可以。对，所以你也不是那块儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:05",
      "text": "这个不重要。就是说我说那我说你怎么不需要呢？我说国家如果真的需要，那这个给的钱不一定很多，对吧？是他没有给那么多钱，说明他不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:14",
      "text": "对，就是这样的对，就是这样的。我们工资激励就说明我们并没有那么被需要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:20",
      "text": "对，我觉得这个人的价值还是要通过这些体现的。你不给他钱，我说明就是不需要，那你需要不就给的多了。我就我想起来我想起来最有趣的很有趣的一个，之前我听说特别有趣的一个新闻是什么贵州的一个什么TFSAT，你知道吗？一个对，他们很久可能三年前还是两年前有个新闻说那儿负责人说他们找不到，招不到人，说怎么招到人呢？他们说他们招的要求硕士研究生一年给10万块钱.",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "那在哪儿？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:54",
      "text": "贵州的一个反正很偏远的地方说一年给10万块钱。我说这为什么招不到人，谜底不就在谜面上吗？那为什么找不到人我觉得原因很清楚。是，然后我想起来那年春晚，还在那个春晚上面，好像还不我春晚还是那个元宵晚会上面还特意表扬了这个单位，说他能不能完成了什么东西。然后我看的时候我就很气，我说那你表扬的过他们工资有没有涨？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:25",
      "text": "你说社会关于财政投入的这个再分配，那怎么样才能分得更该分的地方分的多呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:35",
      "text": "对，你看这个问题，我就回答不了是吧？我也回答不了，我也回答不了他到底该怎么才对。但是我只能说我作为一个个人，我在面对这些选择的时候，那你跟我说这个地方加工事儿多钱少、压力大，那我作为一个正常的人类，我就真的不想去另外一个地方。赚的比较多，然后还比较闲。我还有空去争论我外卖能不能够送到家里，那我肯定会选择另外一个工作，这个没有办法的事情，对不对？人都是去从生物，从草履虫开始，都知道趋利避害，对吧？这个是无法违反的一个人性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:19",
      "text": "没想到故事到最后又圆回来了，又提起了我们前面的这个往头上扣鸡蛋的这个掰扯的故事里，我们没想到学术也可以和你这些扯犊子的一些发疯行为发生关联。好吧，我们就到这里了，再见，拜拜，突然再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在一次充满幽默与讽刺的对话中，讲述者分享了他独特的个人经历。通过一个非传统且略显疯狂的故事，讲述了自己在小区物业因外卖送餐政策问题而引发的纠纷中，如何通过在自己头上做“鸡蛋羹”的表演来表达不满，展现了其对于“偶像”的个人看法以及在社会中如何定位自己和理解他人的思考。此外，他还提及了自己的教育背景和专业领域，探讨了这些经历如何塑造了他的思考方式和行为模式。整个对话以自嘲的方式，幽默地反思和批判了当前社会现象，引人深思。",
    "qa_pairs": [
      {
        "question": "你是因为不愿别人叫你老师，喜欢大家叫你火师傅，对吗？",
        "answer": "是的，大家一般没有痒教博士的习惯，所以我就希望大家叫我火树或者火师傅。",
        "time": "00:02:02"
      },
      {
        "question": "这是你的第几次上播客？",
        "answer": "我以前上过博客，参加过一些节目，但这是第一次以嘉宾身份参加播客。",
        "time": "00:02:30"
      },
      {
        "question": "这次在播客中要分享的故事是什么内容？",
        "answer": "我要分享的是一段与小区物业和外卖送餐员之间的纠葛经历，其中涉及到小区疫情防控措施下对外卖送达规则的争议。",
        "time": "00:04:13"
      },
      {
        "question": "故事是怎么开始的？",
        "answer": "故事起因是我所在的小区为了加强疫情防控，突然决定不让外卖送到楼上，这与之前的规定不符，且没有经过业主同意。我对此表示不满，并与物业进行了多次交涉。",
        "time": "00:05:02"
      },
      {
        "question": "在交涉过程中有没有发生特别让你觉得麻烦或不愉快的事情？",
        "answer": "是的，在交涉过程中，我发现保安和物业领导态度并不友好，甚至在监控问题上无法给出合理解释。最后，我选择报警处理，但因监控没有拍到丢失的外卖，警方建议我做笔录后不了了之。",
        "time": "00:10:52"
      },
      {
        "question": "当时你因为什么情况无法进入商场？在无法进入商场的情况下，你是如何解决购物需求的？",
        "answer": "我当时还未完成核酸，核酸结果未出，所以不被允许进入商场。我选择叫外卖，但由于小区不允许外卖员直接送进小区，所以外卖员只能将外卖放在商场门口的外卖架上，我需要自己去拿。",
        "time": "00:12:54"
      },
      {
        "question": "后来外卖政策有什么变化吗？小区物业对于外卖送进小区的态度是怎样的？",
        "answer": "后来杭州从48小时循环核酸改为72小时循环核酸检测，政策有所放松，之前可以送进小区的外卖开始又不让送进去了。物业保安一开始态度不好，并且在不同时间对我有不同的回复，显得很不一致。",
        "time": "00:13:57"
      },
      {
        "question": "你如何应对这种不一致的态度？",
        "answer": "在多次沟通未果后，我采取了更加积极的行动，包括第三次报警以及与社区工作人员进行沟通，要求明确解释为何不让外卖送进小区。",
        "time": "00:12:54"
      },
      {
        "question": "在这个过程中，你产生了哪些感受？",
        "answer": "我感到很生气，认为自己花了钱却没有享受到应有的服务，感觉自己合法权益受到了损害。",
        "time": "00:13:36"
      },
      {
        "question": "物业对此是如何反应的？最后你是如何结束这场争执的？",
        "answer": "物业在发现我的过激行为后迅速采取措施，试图留存证据并试图安抚局面，同时物业领导也介入了与我的进一步沟通。在物业难以应对的情况下，我选择在小区门口坐下来，不再言语，用这种方式迫使物业关注并解决这个问题，甚至在物业负责人面前讲述了一些故事，试图引起其同情和反思。",
        "time": "00:16:59"
      },
      {
        "question": "在与物业交涉的过程中，你是如何保持自己的立场和权益的？",
        "answer": "我坚持不接受对方的拖沓做法，通过提出明天上班后再次讨论解决问题，并且在情绪激动时，通过表演将鸡蛋砸在自己头上来表达对物业行为的不满，但同时确保没有对他们造成实际的身体攻击。",
        "time": "00:17:55"
      },
      {
        "question": "警察到达现场后，他们是如何询问你情况的？",
        "answer": "警察询问我没有钱是怎么回事，以及这个事情是怎么发生的。我没有直接回答有没有矛盾，而是含糊其词，并且观察到物业领导的表现。",
        "time": "00:27:57"
      },
      {
        "question": "在面对无法正常进行外卖配送的情况时，你是如何处理的？",
        "answer": "当时我选择在小区内表演“发疯”，通过自导自演的方式制造了一个混乱场景，让警察和物业觉得无法处理。我故意编造了自己不小心弄成这样，并且保持沉默，不直接承认矛盾的存在，而是用含糊不清的方式回应问题。",
        "time": "00:27:57"
      },
      {
        "question": "物业和警察是如何最终解决问题的？",
        "answer": "物业与警察商量后提出解决方案，让我自己留在原地，由物业派人将外卖送至我手中，同时保证送外卖人员的人身安全。最后，经过协商，他们同意将外卖放在电梯里，由送餐员送到我手中。",
        "time": "00:31:13"
      },
      {
        "question": "对于物业滥用权利的行为，你有什么看法？",
        "answer": "我认为很多物业确实过度使用了他们的权利，超越了业主委员会授权的范围。对于这些不讲道理的人，需要采取一些同样不寻常或他们不熟悉的方式来应对，而不是直接讲道理。",
        "time": "00:33:33"
      },
      {
        "question": "你是否会在微博上分享这些处理问题的方法？",
        "answer": "不会，微博上的交流不同于播客，更容易被定性或误解为教唆行为。而在播客中，大家能更全面地了解情况，且不会轻易给人贴标签。",
        "time": "00:35:26"
      },
      {
        "question": "在娱乐圈的事情上，你为什么觉得那都不是事情？",
        "answer": "因为在我看来，娱乐圈的事情再大，最严重也就是影响到节目邀请和广告合作，但只要不影响我个人人身安全，就不是事儿。",
        "time": "00:38:16"
      },
      {
        "question": "你是否遇到过被误认为是某类人（如马佳琪）的困扰？",
        "answer": "是的，不止一次遇到这种情况，有人通过社交媒体私信我，询问是否与马佳琪有关联或寻求节目推广合作。",
        "time": "00:39:16"
      },
      {
        "question": "当大家把你们归为同一类人时，你是如何看待的？",
        "answer": "我并不认为谁和谁是朋友或一路人就代表要共同承担一切看法。我跟叶新敏不是一类人，而且我很反感将人简单归类和标签化。",
        "time": "00:39:43"
      },
      {
        "question": "你在互联网中是如何定位自己的？",
        "answer": "公众容易把人标签化，而我个人并不喜欢被定位，我认为每个人都是值得深入了解的个体，不应仅凭几个标签来定义。",
        "time": "00:42:59"
      },
      {
        "question": "对于粉丝完全信任偶像的现象，你怎么看？",
        "answer": "我觉得所有人的言论都有可能听取，也有可能不信。偶像这个词本身就代表了全方面的信任，但我对此持保留态度。",
        "time": "00:45:23"
      },
      {
        "question": "在你的生活中，有没有真正当作偶像看待的人？",
        "answer": "在我三十多年的人生中，真正当作偶像的人很少，可能只有我的博士生导师，但也不能说完全认同其所有观点。",
        "time": "00:45:47"
      },
      {
        "question": "是否有人将你视为偶像？",
        "answer": "虽然我不认为自己容易成为偶像，但如果有人这么认为，那也是他们的自由，但我的表达方式可能不适合成为别人的偶像模板。",
        "time": "00:46:40"
      },
      {
        "question": "上综艺节目的初衷是什么？",
        "answer": "最初参加综艺节目时，并未将其视为重要事情，更多是抱着玩一玩的心态去尝试，没想到会认真对待并展现出不同于预期的一面。",
        "time": "00:50:01"
      },
      {
        "question": "在节目中，你尝试让大家先集体蒙一个，然后通过罚站的方式去观察信息，为什么这个想法没有实现？",
        "answer": "我尝试让现场所有选手一起参与这个策略，但最终没有成功，因为很多选手不太愿意配合我的思路。",
        "time": "00:52:36"
      },
      {
        "question": "这个策略是否因为导演不配合而未能实施？",
        "answer": "问题出在选手身上，可能他们难以接受这种新颖的思路。",
        "time": "00:52:49"
      },
      {
        "question": "如果几十个选手都按照这种方式参与，节目最后呈现会是什么样子？",
        "answer": "如果几十个选手一起参与并采用这种蒙混过关的方式，最后节目剪辑出来可能会更有趣，因为可能会有更多人意外地猜对答案。",
        "time": "00:53:00"
      },
      {
        "question": "大家对于节目内容的偏好是什么样的？",
        "answer": "现在观众更倾向于遵循一种既定的流程和稳定的叙事顺序，而不是通过展现人物故事细节和逻辑来吸引观众。",
        "time": "00:53:10"
      },
      {
        "question": "是否觉得现在的互联网或综艺节目中，人们更倾向于遵守规则，避免挑战常规？",
        "answer": "是的，大家普遍遵循白名单思维和黑名单思维，即只做被允许的事情，避免触及禁止的事情。",
        "time": "00:54:53"
      },
      {
        "question": "你在密室逃脱节目中用哨子做单摆计时的趣事，反映了什么样的心态？",
        "answer": "我的心态并不是为了侮辱导演，而是觉得想到了别人没想到的方法，并对此感到成就感，享受打破常规的乐趣。",
        "time": "00:58:41"
      },
      {
        "question": "在综艺节目《21天生存》中，你有什么利用“黑名单思维”的案例吗？",
        "answer": "在节目中，我曾因不满把床垫搬到草坪上睡觉，以此表达对节目组关闭空调这一规定的不满。",
        "time": "00:57:22"
      },
      {
        "question": "博士教育经历如何影响你的思维方式？",
        "answer": "博士教育让我学会了如何论证一个观点，建立科研方法，尽管遵守规范有一定影响，但我认为培养科研思维才是最重要部分。而在微博等平台上的互动，更多是在了解不同人的观点并判断哪个更有道理，而非提出新的理论或观点。",
        "time": "01:02:27"
      },
      {
        "question": "你那个时候是做什么放反应堆的？",
        "answer": "我做的主要是工程反应堆结构的物理维护结构的研究，关注的是反应堆容器的性能和其对外部环境的响应，而非反应本身。",
        "time": "01:05:28"
      },
      {
        "question": "这个容器是混凝土结构吗？",
        "answer": "不是，我是研究钢结构的反应堆包容体。",
        "time": "01:06:08"
      },
      {
        "question": "你研究的一部分内容包括什么？",
        "answer": "我首先研究了钢结构，即反应堆最外层的包容体。后来由于研究方向竞争激烈，我又转向研究石墨砖结构性能，因为它与燃料球紧密相关，需要考虑辐射对其性能的影响，并采用非线性分析方法来研究。",
        "time": "01:06:14"
      },
      {
        "question": "你的工作成果是否应用到了实际中？",
        "answer": "当时我的导师认为我的研究成果没有被直接采用，主要是因为它成本较高且评价方式可能不如现有标准成熟。",
        "time": "01:07:52"
      },
      {
        "question": "你的博士研究主要集中在制定新的评价方法，这个方法现在被采用了吗？",
        "answer": "我的那套评价方法并未被实际采用，即使是我提出的新的标准或评价方式，核安全局等机构也并未采纳。",
        "time": "01:07:35"
      },
      {
        "question": "这个评价方法与现行标准之间的gap是什么？",
        "answer": "gap可能是因为我的标准过高或未触及实质，也可能是当前行业情况并未遇到需要重新评价标准的问题。",
        "time": "01:07:52"
      },
      {
        "question": "博士论文成果一般是否会应用到实际工作中？",
        "answer": "大多数博士论文成果可能不太会直接应用到实际工作中，尤其在应用学科之外。",
        "time": "01:09:09"
      },
      {
        "question": "你们的研究成果是否会直接影响到国家核安全局制定的标准？",
        "answer": "我们的研究成果很难影响到国家核安全局等官方标准制定，更多是影响到团体标准或行业倡议层面。",
        "time": "01:10:23"
      },
      {
        "question": "你的博士研究更多是影响标准制定还是具体的应用？",
        "answer": "我所在的领域更偏向于编制团体标准，而非国家标准，我们的工作成果对标准制定有一定影响，但很难触及到国标层面。",
        "time": "01:09:30"
      },
      {
        "question": "对于国家是否急需你的科研成果，你怎么看？",
        "answer": "我认为国家并没有那么需要我去做这个科研工作，因为待遇并没有体现出国家急需的程度。",
        "time": "01:12:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客嘉宾火树：从清华博士到游戏圈名人",
        "summary": "本期播客邀请到的嘉宾是网名三国杀火树的叶旭敏，一个清华大学的本硕博毕业生，原本学习工科，但因为对三国杀、狼人杀等游戏的热爱，以及参加综艺节目和与流量爱豆的网络互动而广为人知。火树以其独特的脑回路和生活故事著称，他的经历展示了从学术到娱乐领域的跨界人生。对话中，主持人和火树讨论了他的社交媒体影响力、参与播客的经验以及他对于播客界的看法，反映出他对未来媒体和自我表达的独到见解。"
      },
      {
        "time": "00:04:09",
        "title": "小区外卖递送冲突及业主维权经历",
        "summary": "叙述者作为一个对小区外卖递送服务有特定需求的租户，因为外卖不能直接送到家门口的问题，与小区物业产生了多次冲突。从一开始的询问外卖递送政策，到后来因为疫情防控升级，外卖递送规则改变，导致与物业的矛盾升级。叙述者试图通过与保安和物业管理人员的沟通来解决问题，但遭遇了各种挑战，包括被指出不是业主、物业的群体决策未包含所有住户声音等。这一过程中，叙述者表达了对外卖递送政策改变不满，以及对物业处理方式的质疑。"
      },
      {
        "time": "00:08:57",
        "title": "外卖丢失引发的物业与住户纠纷",
        "summary": "住户因为外卖被放在架子上后丢失，与物业发生纠纷。住户认为物业应该负责，而物业建议报警处理。经过一番沟通，外卖员配合查看监控，但因监控未拍到关键画面而无法解决问题，最终住户考虑到不给警察添麻烦，决定不报案。"
      },
      {
        "time": "00:12:01",
        "title": "维权经历分享",
        "summary": "讲述者分享了自己因为外卖服务未达预期而进行的维权经历。起初，他对生活中的小麻烦非常反感，例如要求外卖必须送到家门口，避免自己下楼取餐的麻烦。然而，当他的权益受到损害，例如支付了费用却无法享受应有的外卖服务时，他选择了积极维权，包括在社交媒体上发声和报警等行动，尽管这过程中遇到了很多麻烦。他的故事反映了在权益受损时，即使平时害怕麻烦的人也可能采取行动，维护自己的合法权益。"
      },
      {
        "time": "00:13:56",
        "title": "外卖送入小区政策争议与居民物业冲突",
        "summary": "居民因外卖能否送入小区与保安发生争执，保安态度恶劣引发更大不满。居民用臭鸡蛋表达抗议，后与社区工作人员讨论外卖政策，物业试图以拖延方式处理投诉，但居民坚持要求解决问题。"
      },
      {
        "time": "00:17:17",
        "title": "应对物业冲突的智慧与策略",
        "summary": "在面对与物业的纠纷时，说话者分享了自己如何通过智慧和策略，巧妙地处理与物业之间的冲突，避免了直接对抗，同时又有效地表达了自身的立场和需求。说话者强调了在冲突中保持理性和创新思维方式的重要性，展示了如何用非传统的方法解决问题，以及如何不让对方的逻辑影响到自己的判断和反应。此外，通过保持冷静和坚持，说话者成功地将争论的焦点转移到了更加有利于自己处理问题的立场上，体现了在困境中寻找出路的智慧。"
      },
      {
        "time": "00:20:03",
        "title": "应对不公和情绪管理的个人策略",
        "summary": "对话内容涉及一个人在感受到不公对待时，选择通过极端行为来表达不满和抗议，同时尝试在镜头前维护自己的形象。讲述者分享了在冲突情况下，如何通过行为和言语来表明自己的立场，以及事后如何通过坐等和轻微的言语表达来继续施压。整个叙述反映出个体在面对社会不公和冲突时的心理状态和应对策略，同时也展示了在公共场合下情绪管理的重要性。"
      },
      {
        "time": "00:23:31",
        "title": "讲述封神演义以对峙",
        "summary": "在一次对峙中，讲述者决定通过讲述《封神演义》中的故事来应对对方，而非直接的攻击。这段对话展示了讲述者试图用文化故事来缓和紧张的气氛，并在讲述过程中反映出对方可能因缺乏对讲述者背景的了解而产生的误解。最后，警察的介入为这次特殊的交流画上了句号。"
      },
      {
        "time": "00:27:16",
        "title": "与警察和物业的周旋经历",
        "summary": "讲述者在一次意外后与警察和物业的领导进行了交流。在对话中，讲述者试图解释自己的情况，但又不想直接提出诉求，担心被对方用熟悉的套路反驳。通过巧妙的回答和行为，讲述者让对方感到困惑，但最终还是达成了一种妥协，物业同意在一定条件下提供帮助，确保外卖安全送达。整个过程充满了幽默和智慧，展示了讲述者在困境中寻找解决方案的能力。"
      },
      {
        "time": "00:31:39",
        "title": "应对物业管理的智慧与个人权利维护",
        "summary": "在讨论如何处理物业管理带来的不便时，一位居住者分享了自己通过智慧和坚持，与物业管理进行有效沟通的经历。他提出，虽然最初物业管理的某些做法让他感到困扰，但通过不断协商，最终找到了一个双方都可以接受的解决方案。这一过程中，他强调了维护自己合法权益的重要性，同时指出了物业管理可能存在的滥用权力的问题。通过这个故事，体现了在面对不合理情况时，个人应如何以巧妙和坚持的方式，维护自己的权益，并寻求问题的解决。"
      },
      {
        "time": "00:40:46",
        "title": "互联网标签化现象与个人身份的反思",
        "summary": "对话深入探讨了互联网上普遍存在的群体标签化现象，以及这种现象如何影响个体的身份认同和个人定位。讨论中触及了被归类到不同群体的体验，包括参加节目不被视作同一集体的成员，以及个人对于被标签化的不满和抵抗。此外，还讨论了个人如何在互联网中定位自己，强调了对标签化的批评态度，认为给一个人贴标签是简单的认知偷懒行为，应该鼓励更深层次的个体了解，而非仅仅基于几个标签形成判断。"
      },
      {
        "time": "00:49:20",
        "title": "从综艺节目参与者的视角：对节目体验的深度反思",
        "summary": "从对话中，我们可以了解到，参与者对于参加综艺节目有着自己独特的见解和体验。起初，参与者对于上节目并没有太大的期待，将之视为一种玩乐的方式，但随着时间的发展，他们对于节目的态度和参与方式开始发生了变化。特别是在参与《最强大脑》这个节目时，参与者展现出了对节目的认真态度，并尝试以创新的方法来解决问题，尽管这种做法在当时并没有得到广泛的支持。此外，对话还透露出参与者对于综艺节目现状的一些批评，认为这类节目越来越不能吸引观众的兴趣，主要是因为节目内容的制作方式和展现形式缺乏创新和真实感，过多依赖旁白和固定流程来展现难度和人物故事，而未能有效放大细节来吸引观众。"
      },
      {
        "time": "00:53:51",
        "title": "探讨规则漏洞与创意解决问题的方法",
        "summary": "对话中讨论了如何在遵循规则的同时寻找漏洞，以及利用这些漏洞来创造性地解决问题。通过分享个人经验，展示了在不同情境下如何运用“黑名单思维”来应对规则限制，强调了发挥想象力和寻找灰色地带的重要性。此外，还提到了在遵守规则的同时，如何通过巧妙的方式达成目标，以及社会对此类行为的反应。"
      },
      {
        "time": "00:57:21",
        "title": "创意抗议与个人表达的追求",
        "summary": "对话内容涉及个人如何通过创意方式抗议节目组的决定，以及如何在公共平台表达自己的成就和想法。一个例子是某人因节目组关闭空调而将床垫搬到草坪上睡觉，以此表达不满。另一例子是某人在密室逃脱节目中通过使用哨子制作单摆以精准计时，挑战了节目组设定的规则，展现了其独到的思维和创造力。讨论还涉及到在公共场合表达自信和成就的重要性，以及如何在认识到他人可能更优秀时保持谦逊。"
      },
      {
        "time": "01:01:35",
        "title": "博士教育对科研思维的影响",
        "summary": "讨论集中在博士教育如何塑造科研思维上，特别是论证方法的重要性。尽管学术框架限制了自由度，但博士训练强化了对问题的多方求证能力，以及建立和反驳论点的逻辑思考。此外，讨论也触及了在非专业领域，人们倾向于了解而非提出新观点的倾向，以及这种态度如何与博士教育的严谨性形成对比。"
      },
      {
        "time": "01:05:24",
        "title": "探讨博士研究与实际应用的联系",
        "summary": "对话涉及一位研究反应堆结构的博士，他的工作重点是提供物理维护结构，特别是钢结构和石墨砖的性能研究。他通过结合概率论提出新的评价方法，但这些方法尚未在实际中得到应用，主要是因为成本问题和核安全局未采纳新的标准。此外，讨论也涉及了博士论文的实际应用价值，以及通过标准和科普书籍来影响行业实践的挑战。尽管如此，博士研究对个人习惯和方法论的培养仍具有积极影响。"
      },
      {
        "time": "01:11:00",
        "title": "对核电站相关行业纪录片的反思与职业选择的讨论",
        "summary": "讨论者分享了观看纪录片《超级机械超级工程》的感受，该片聚焦于东北机械厂及其对第四代核电站的贡献。讨论者指出，尽管行业具有重要意义，但纪录片中反映出的从业者生活状况——如薪酬低、工作压力大、家庭疏远等——可能影响人们对该行业的兴趣。此外，通过贵州某单位的招聘情况，讨论者表达了对当前科研行业人才吸引和激励机制的质疑。最后，讨论者强调了个人在面对工作选择时，倾向于选择待遇更好、压力较小的工作，这是基于人类趋利避害的本能。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "描述了自己因为外卖不送到家门口而与物业发生冲突的详细经历。"
                },
                {
                  "children": [],
                  "content": "表现了对权利的坚持和对规则的挑战。"
                }
              ],
              "content": "独特经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "喜欢挑战常规，对不公正的事情表现出强烈的反应。"
                },
                {
                  "children": [],
                  "content": "喜欢表达自己的观点，无论是在微博还是现实生活中。"
                }
              ],
              "content": "性格特点"
            }
          ],
          "content": "个人经历与性格"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认为物业过度使用权力，对某些规则的执行过于严格。"
                },
                {
                  "children": [],
                  "content": "强调了个人权利与社区规则之间的冲突。"
                }
              ],
              "content": "对物业和外卖送餐规则的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了自己在微博上发表的言论，以及公众对自己言论的反应。"
                },
                {
                  "children": [],
                  "content": "强调了表达个人意见时的自由，但也注意到了可能导致的后果。"
                }
              ],
              "content": "对公众平台言论的看法"
            }
          ],
          "content": "对社会现象的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "描述了与朋友就某些社会问题的讨论，以及对自己观点的影响。"
                },
                {
                  "children": [],
                  "content": "讨论了个人在社交场合中的表现，如在聚会上唱歌等。"
                }
              ],
              "content": "与朋友和同事的互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了自己与粉丝之间的互动，以及粉丝对自己言论的反馈。"
                },
                {
                  "children": [],
                  "content": "强调了自己不希望被过度偶像化，而是希望被看作是一个有自己想法的人。"
                }
              ],
              "content": "对粉丝和观众的互动"
            }
          ],
          "content": "人际关系与社交互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了自己对幸福的定义，强调了做自己喜欢的事情的重要性。"
                },
                {
                  "children": [],
                  "content": "表达了对物质满足和精神满足的双重追求。"
                }
              ],
              "content": "对幸福与满足的追求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了自己对于社会责任的看法，强调了个人行为对社会的影响。"
                },
                {
                  "children": [],
                  "content": "认为自己有责任用行动来影响社会，但同时强调了自己的有限性。"
                }
              ],
              "content": "对社会责任的看法"
            }
          ],
          "content": "人生哲学与价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "表达了对继续在学术和公众平台发表言论的计划。"
                },
                {
                  "children": [],
                  "content": "讨论了自己对于未来的不确定性，以及对新挑战的开放态度。"
                }
              ],
              "content": "个人发展计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调了希望自己的行为和言论能对社会产生积极影响。"
                },
                {
                  "children": [],
                  "content": "表达了对改变某些社会现象和规则的愿望。"
                }
              ],
              "content": "社会参与目标"
            }
          ],
          "content": "未来计划与目标"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过自嘲和幽默的方式，讨论了自己的某些行为和观点。"
                },
                {
                  "children": [],
                  "content": "强调了在生活中保持幽默感的重要性。"
                }
              ],
              "content": "自我调侃"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论了自己如何以幽默的方式回应公众对自己的批评和误解。"
                },
                {
                  "children": [],
                  "content": "强调了幽默作为一种沟通工具的价值。"
                }
              ],
              "content": "对公众反应的幽默回应"
            }
          ],
          "content": "对话中的幽默与自嘲"
        },
        {
          "children": [
            {
              "children": [],
              "content": "本次对话涵盖了个人经历、社会现象看法、人际关系、人生哲学、未来计划等多个方面，体现了发言人复杂而多维的世界观和价值观。"
            },
            {
              "children": [],
              "content": "发言人通过幽默和自嘲，对一些社会现象和个人行为进行了深刻的反思和讨论，展现了对生活和工作的独到见解。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}