{
  "pid": "61cff529cb0f5d7d1b7ccba6",
  "eid": "62e1b6665e0ce637ff09ba7a",
  "title": "S2E2 |《二舅》的故事可以讲，但应该遵循流量逻辑吗？",
  "task_id": "ro84nrargbwwqkb3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "就互联网叙事你就不能把它讲得过于复杂，因为讲的复杂了就没有人爱看。你最好就是一句鸡汤，然后有趣的语言就把它讲出来就好。就是鸡汤本身它是不解决问题的，反而是在制造问题的。这个鸡汤它永远只是一个鸡汤，它永远不是鸡肉，它食之无肉，它只是暂缓你的这个饥饿感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "同样以一种流量逻辑来说，我们开头必须要一分钟之内说出干货，否则我们这期播客也会被别人刷掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "各位空间的听众朋友大家好。今天是一期突然的更新。原因是在于当我昨天在写论文的时候，很多朋友都在给我发一个昨天很火的短视频，叫做回村三天，二舅治好了我的精神内耗。通常来说，我对于这种网上特别火的视频，我是抱着一个很不屑的态度。就是我为什么要沉浸在一种大众情绪之中呢？就是你越火我越不爱看，这是我的一个习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "但是我昨天回家的路上打开看了一下，觉得还是有很多内容可说的。不只是说它本身的文案也好，它的传达出来的价值也好，反映了我们的一种大众情绪和时代特征。更多在于我觉得它是一个非常符合当今互联网传播范式的一个，我们可以说它是一个在数据上非常成功的一个作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "所以今天请到了我的老朋友，中国传媒大学互联网传播方向的博士研究生白帆老师，他在我们上以及空间里面也和我一起探讨了关于东北小城的故事，也是收获了很多好评。他将成为我们这档播客第一个荣耀返场的嘉宾。我们还是先请白老师给我们打一个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "我是白帆，目前在中国传媒大学就读，然后我读的专业是互联网信息专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "321走，刚刚我们一开始录就NG了一下，为什么呢？因为我们刚刚非常认真的探讨了十分钟，发现这十分钟聊的有一点内容太多了，就不太符合我们现在的这种。所以我现在也被这个流量教育了哈那我们现在就紧凑的发问。首先你觉得这个白老师，你觉得他为什么会刷屏？你可以简要的概括几点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "我觉得他刷屏可能有三点比较重要的原因。第一点就是他讲述了一个普通人不普通的正能量的故事。但是他是用自媒体的方式来讲述的这是第一点。然后第二点就是他其实遵循了互联网传播的流量逻辑。就无论从他的视频的制作到他的每个节点，我觉得他都非常精巧的踩准了这个互联网的流量。所以他最后就火爆起来了。然后第三点我觉得比较重要的原因就是它其实击中了我们当下的社会情绪和我们现在的某种时代特征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "所以如果我们播客是一个短视频的话，刚刚这块可能就会快速的说想获得一个刷屏爆款视频。我们要有三点。第一内容要好，第二讲法要好，第三要引发社会情绪，对吧？你看这样我觉得大家应该不会关掉我们的这期。对，应该关大家不会关掉我们这期播客了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "好，那那我们有有深度的听友们，我们再来一一拆解来分析一下。你第一点说的这个故事内容本身很好，这个我也是认同的。因为如果它内容不够好的话，他再怎么用花拳绣腿来讲也都是白搭，对吧？那你觉得为什么这个内容就是这种普通人就不普通，跟命运抗争的故事他就是会火呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "我觉得好像我们以前看过类似的故事不计其数了，尤其是在我们这个电视媒体还非常兴盛的年代，那个时候感动中国里可能有无数个像二舅这样的正能量的人物，对吧？他们经受了命运的捶打，但是他们依然变表现的顽强不屈。但我觉得为什么说这一次二舅的故事能够在互联网上火爆起来？我觉得他还是有一些不一样的地方的。就可能我们过去，电视媒体讲述的那样的一些人物，他都太正面了，或者说太典型了，太完美了。好像他们的身上就是只有那些美好的坚毅的品格，然后他们的那些缺点都是被刻意地隐去或者没有被弹起。所以在他们身上就表现了一个好像十全十美的一样的人物。但恰恰这样的一种十全十美会给人一种非常不真实的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "而二舅的故事，我觉得他和以往讲述的方式不同，它来自于自媒体，然后自媒体它的一个很重要的特点就是他并没有把二舅塑造成一个十全十美的榜样人或者典型人物。在二舅的身上，他有他的缺陷，有他的瑕疵，也有他性格的弱点。正是因为我们看到了二舅，他是一个有血有肉的比较丰满的人，可能我们才会被二舅的故事所感动。我觉得这个是和以往讲述非常不一样的地方。当然我并没有说我们看到的这个二舅的故事版本，已经提供了一个非常复杂，非常多元的二舅的这样的一个人物面貌。可能这个视频做的还不够，关于二舅的故事可能还有更多的细节，更多的内涵，可能会被挖掘。我觉得这个可能都是我们后面可能进一步要去探讨的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "所以就是故事内容好，不光有故事内容好不行，这个讲法也要越来越接地气。我记得以前我们看过那个感动中国，高中的时候语文老师还给我们在这个报告厅放，就要求大家都要去看我觉得电视媒体对于小人物故事的讲述，确实是会把它往大了讲。我那个时候记得有一个得了脂肪肝的一个母亲，然后被称为暴走妈妈。好像是落到了她为了小孩儿，就是为了孩子而减肥这一点，所以每天什么暴走多少，终于把脂肪肝肝剪掉了之类的这么一个故事。最后烘托起来那种情绪，也是一种中国妈妈或者说是中国人的这种上升到了这个高度。但我觉得29这个东西，他的讲法并没有一定要把它拉到一个特别高的这种民族情绪之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "但是他其实在文案的结尾，他还是有这样的体现的。比如说他有一句话是这样说的，他说我北漂九年，也曾有幸相识过几位人中龙凤，反倒是从二舅这里，让我看到了我们这个民族身上所有的美好，所有的平凡美好与强悍。实际上他也是在把对他也是在把二舅的这个人物，然后和我们整个民族的这个性格身上靠。因为我看到很多网友哈他会非常抨击这样一点，他就觉得二舅这个人他表现他个人就好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "为什么要把二舅和整个民族联系在一起呢？因为好像你在任何一个民族里都可以找到二舅的这样一个人物，一个与命运抗争的人物。难道你可以说这个二舅也代表了所有民族身上的平凡、美好与强悍吗？二舅的独特的地方在哪里？好像这些都没有提及。所以我觉得这一方面还是有问题的。也是可能很多网友会因为这一点，然后对这个故事本身进行否定的其中一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "然后我们就谈回你刚刚提到的这也是我说的可能一方面这个故事本身它是有它是一个普通人不普通的这样的一个故事。另一方面我觉得这个故事其实他特别能够触及到当下的社会情绪。我是这样感觉的，就是因为疫情以来，我们其实整个社会环境陷入到了一种大的不确定性里。然后在这样的一个不确定性下，好像我们普通人的生存变得更加的焦虑。然后普通的个体好像他更多的没有了一种掌控感，而变得很无力。尤其是在大的环境的冲击，然后大的社会变化的时候，他会呈现出这种明显的焦虑。但是他自己好像又没有办法做些什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "就是在这样的一个整体，我们陷入到这样的一个环境下的时候，你会发现好像二舅的故事，他会以一种非常鸡汤的方式击中我们。他让我们看到了，原来面对这个不幸和苦难，我们还可以像二舅这样活着，对吧？这个就是人展现出了一种顽强的奇迹的精神，让我们一下子就感觉到好像我不能再这样了，好像我要做点什么，好像我应该要和苦难怎么样，好像我应该要去奋斗或者要去怎么样。他至少给我们一个这样的提醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "但我看网上有的声音，你这个是一种解读，或者说是有一类人看完是这个情绪，还有一类人就是觉得二舅这个故事是仿佛告诉大家，人家再苦都苦成这样了，照样也活着。我们其实是提供了另一种鸡汤的方向，就是也不必那么患得患失，心有戚戚，就是又又劝又另一种方向来劝着大家躺平了，这也是另一种人的解读方式，反正总之还挺神奇的。你说这样一个平凡人的故事，他能几乎触达所有人的情绪，就不管你是所谓的奋斗逼，还是躺平怪，都能从里面获得共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "其实现在网上总体上来说，我发现这种爆款的流量内容，他都会经历一个网上评论的一个过山车式。就是一开始的时候，知道的人比较少的时候，会把它当成一个宝藏，然后转发他。然后到了最火的时候，会很多人夸他。到了火的后期就会有很多反面的声音、批判的声音、质疑的声音，不只是质疑他内容的问题，做法的问题，还有人质疑他的动你就等等我觉得现在已经到了这个环节了。短短的24小时之后已经进入了开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "你会发现这个环节也变得非常快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "以前这个环节可能在非互联网或者移动互联网高速的时代，没有那么快。但现在已经一天之后已经到这个环节了，我看很多博主都在批判他的内容。我们反正我个人还是保持一个中立的态度。因为我我向来看这种东西，我都觉得它有其可取之处，也有其值得反思之处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "我刚刚你聊到这个对内容的这样的一个评价，经历的那样一个过程，我想补充一句，就是他今天在这样一个环境下变得越来越短了。就像我们看任何的新闻，想要迫切的了解他的结局，想要追索他的答案一样。就是整个过程变得越来越急不可耐，好像出现一个内容我就立刻要对它进行解读。然后要看它的走向，看它的如何表达，然后看他的这个社会反馈等等。但是实际上我觉得这样的一个加速的过程本身就是问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "然后我觉得二舅的故事也是一样的，我特别同意我在我朋友圈里看到我的一位老师他的观点。他说二舅的故事可以讲，也应该讲，但不应当这么仓促粗暴、冰冷戏谑。就是我觉得这样的一个观点我是非常认同的。我们今天我们并不是在就很多批评的声音，他们其实并不是在否定二舅故事本身，而是在否定这个故事版本。就是说同样一件事或者同样的一个生命历程，你换种不同的叙述方式，可能会带来完全不一样的效果，也可能会产生完全不一样的效应。但今天恰恰是我们用这样的一个流量的逻辑来讲述了二舅的故事。然后他你就会发现其中很多的细节都被隐藏掉了。然后你会发现它传达出来的一种非常简单的单一化的价值观念，就这些我觉得都是今天这样的一个创作它所存在的根本性的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "就是OK他可以说熬了一碗很比较适合当下的鸡汤。但是我们到底应不应该在现在这样一个环境下要这样一碗鸡汤？然后我们如果确实我们想要鸡汤的话，这样的一碗鸡汤到底够不好？我觉得这些都是可以讨论的，我觉得这个片子在这方面其实都是存在问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "你觉得好吗？我这碗鸡汤对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "当然觉得不好。因为其实从我的观点来看，本身我们就不应该需要这样的一个鸡汤。就是现在这样一个社会环境，我更愿意把它描述成一个鸡汤文化盛行的这样的一个环境。因为为什么？就是鸡汤本身它是不解决问题的，反而是在制造问题的。你会发现就是这样的一个好像在困惑挫折中，然后让我们受到启发的这样的一个故事。好像能够短暂的治愈你精神上的痛苦，短暂的给予你希望力量，让你振作奋发。但实际上它并不解决最终的那个问题，就是你该面临什么样的问题，你依然在面对。就这个鸡汤它永远只是一个鸡汤，它永远不是鸡肉，它食之无肉。它只是暂缓你的这一个饥饿感，但是他无法解决你的饥饿感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "如果说想要让它变得更加的赋予价值，我觉得他必须要去追问的应该是说这个苦难为什么会发生，而不是讲述一个说苦难发生之后，然后一个人靠着自己的理想信念，靠着自己的生活的斗志，靠着自己的整种种的性格品格，然后去战胜这个苦难的故事。其实我我觉得还是要去想一想说到底是什么造成了这样的一个苦难悲剧的起点。我觉得这些东西是不能够被回避的，或者说OK可以今天我们接受这样一个故事，但是他后续的背后的苦难的原因，我觉得也同样应该是要被挖掘出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "但我觉得现在我们挖掘这个方面是远远不够的，所以我更想把这样的一种视频描述成是一种精神的糖衣炮弹。就是我们到底还需要这样的糖衣炮弹吗？我们吃的糖衣炮弹还不够多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "我跟你说，我我我在互联网冲浪这么多年，我给你化身一些互联网杠精，如果互联网杠精听到你这句话就会说，那那你告诉我怎么解决了，那你给我解决看看。我们也知道很多问题是没有办法解决的，我也知道无论是我的工作、我的生活、我的人生有很多问题，但我就是不想解决它。我现在就是想吃糖丸，你怎么地了？所以你知道有的杠精就会这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "对我觉得总是会有对，总是会有这样的声音。所以这就是今天这个二舅的视频为什么火爆的原因。就是他们说我太需要这个糖丸了，因为我觉得今天的生活太不确定性，我充满了焦虑，我充满了压力，我真的就需要这样的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "那那好OK王者荣耀也可以提供给你，对吧？抖音上无数的那些段子，那些猫猫狗狗的视频，那些俊男靓女们跳舞唱歌的视频，都能给你同样的满足。OK那他们有什么区别呢？你会知道他们应该是有区别的，而且他们必然会有区别。所以我觉得今天会有这样的一个问题，就是当二舅的这个故事本身应该能够发掘出更多的更有价值的内涵的那些的时候，他却被一种流量的逻辑包装简化成了类似于王者荣耀，类似于任何俊男靓女视频的那样的一种流行形式，这个是不妥的。所以我才说为什么今天这样的一个故事讲出来，故事本身它是好的，但是讲故事的方式我还是不能够认同的，就是这个故事理应被讲得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "本身这个二舅他的人生故事没问题，是很丰满的。但是在流量时代，他以一种鸡汤或糖衣炮弹的形式被呈现出来，被提练出来了。你觉得这个是值的反思，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "所以这就提到了我们刚刚说的第二点，就是他这个讲法。我觉得他的讲法确实有很多值得商榷的点。首先从我自己的观感来说，因为以前也做过这个建筑的科图短视频，我在做的时候，我就像我今天说我们开头为什么NG了一下，因为我觉得必须要在一开始的时候抓住人我当时给自己的定义就是我一个46六七分钟的一个建筑科普短视频，我必须要在前30秒里面有一个笑点，就是有一个大部分人都能get到的一个梗。如果没有这样的话，你知道因为这个作者他也是一个B站up主，B站的后台会有数据的折线图。就是你一个六分钟的视频，他在第几分钟还留存了百分之多少的人我就发现如果前半分钟没有办法吸引到大家的话，从第30秒开始这个人数就会疯狂往下掉，在第一分钟之后可能就就前30秒可能就掉了一半儿，然后第一分钟可能掉了4分之3。所以这就要就是这种数据的逻辑，也是一种流量逻在催使着人们以一种比较快速的方式来吸引进吸引大家。所以他这个讲法就明显的看出这点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "你我先打开他那个文案，我再看他第一句话，这是我的二舅村子里曾经的天才少年，天才少年四个字，这个就是网上比较吸引的一个人点，这还不算。第二句，这是我的姥姥，一个每天都在跳跳popping的老太太，他姥姥可能是脑血栓，我不知道，隔壁吴老二那个病，就是他会抖，但是他把他讲成了跳popping。跳popping这一点很多人看了之后就会会心一笑，就是他这种表述方式就很符合B站上就是现在年轻一代喜欢的这种讲法，很多人就会迅速被吸引进来了。所以他我觉得都是有认真设计过的，就是这种流量逻辑。所以就像它这个里面也提到一句话，就是说普通人的生活就是这样，普通到不快进1万倍都没法看啊。这就是大家现在这种快速的文化之下的特点。就是你怎么看他这种流量时代下的讲法呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "就是我觉得我们还是拆分两点来看。首先从一个内容来看，就是他为了吸引人们去阅读，我觉得他采用一定的讲法是完全OK的。我们很多历史上非常优秀的小说、影视作品、戏剧，他们都是用非常精彩的这种讲述故事的方式来吸引你去阅读。比如说那些悬疑推理小说对吧？他层层设置的那个环节，还有他那个讲述的方式，就是为了吸引你一步一步的阅读，就生怕你读到中间觉得无聊了，然后读不下去就放弃了。所以我觉得用一种讲述故事的方式去去提高人们对于这个故事的完成率，对吧？至少我就从头看到尾，或者从头听到尾，我觉得这个没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "就是今天他希望通过互联网达成这样的一个传播，所以他必然要遵循互联网讲故事的方式。我觉得这个是无可厚非的。但真正值得注意的是什么呢？恰恰是在于说今天这样的一种互联网讲述故事的方式，它本身有没有问题，对吧？就是过去我们说在我们还没有互联网的时候，我们可能不会说我们的注意力，我们就是快速的，必须有精彩的开头，然后必须要能够在几秒钟之内就达到一个什么效果。然后几秒钟再次来一个反转，然后几秒钟之后再次达到了高潮，然后这个叙事节奏就不停的变换跳跃，他不会把时间压缩在一个如此短的视频之内或者这个文字之内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "但我们现在发现这个压缩的篇幅真是越来越短了。我觉得对于这个二舅的视频来说，它因为时长还是超过了一般的这个短视频的时长，所以它在那个内容的容量上还是有有更多的一些变化。然后它的这个长度可能也会更长一些。但是比如说对于更短的那个视频内容来说，他真的就是让你不断的产生颅内高潮，就是你可能每7秒，每十秒就必须达到一次颅内高潮，否则你就立刻就刷走。是这样的一个环境，这个环境本身有问题。这个环境它是不利于我们去真正的挖掘一个故事本身，并真正的让人够产生足够的深度的思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "因为我看这次很多人对他的评价非常高，有人甚至把它称作是这个视频版的活着。我觉得他其实跟活着对我觉得他其实跟活着是完全没有可比性的。就是在余华所写的那样的一个长篇的文字小说里，那样的一个人生长度是不能够被压缩成11分钟的纪录片的。或者说我们称作这个视频为纪录片这样一个内容的。就是他必须有足够的长度，然后必须有足够的深刻的描写，然后必须能够把当时整个的这个环境，透过人物的故事讲述出来，我觉得这样的故事才更成立。但是这样的一种压缩就是符合当下互联网时代的特征。就互联网叙事你就不能把它讲的过于复杂，因为讲的复杂了就没有人爱看，你最好就是一句鸡汤，然后一句的核心的点，然后用非常精炼的语言，有趣的语言就把它讲出来就好。今天互联网环境是这样一个简化思维的环境，所以我觉得这个本身可能更成为问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "其实也不赖这个作者，因为这个时代的互联网环境就是这样的，大家注意力极度分散，而且非常着急。你说这个是怎么来的呢？是短视频平台兴起的到来的吗？我一直在思考一个点，就是到底是短视频平台的兴起，导致了大家的精神分散，导致节奏变快，还是本来这个时代已经向精神分散和节奏变快发展了。然后短视频。平台在这个时候应运而生了。他们俩这个因果关系你是怎么看的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "我觉得短视频平台还是一个更为具体的技术的结果或者技术的产物。可能我们还是要放到更大的人类历史的发展中来看。就是因为我们从工业社会向信息社会过渡的，或者向信息社会转变的这样的一个过程中，我觉得很多东西带来的变化就在过去。可能这个信息还没有如此高速的运转，就可能你不需要知道很多的内容，你也可以在这个社会活得很好，对吧？你只要在一个小的地方的一个环境里，然后外界很多的信息其实都和这个环境是没有关系的。外界的变化不会足够引起这个地方的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "但今天你会发现，信息社会的到来，全球化的到来，整个人类似乎都被捆绑在一起。好像你每天如果你不去接收大量的信息，那你立刻就会被这个社会所抛到脑后。那你会发现，如果你今天你不看二舅的视频，可能你没有办法跟你的朋友去聊这样的内容。在我们传播学有一个澳大利亚的传播学者哈桑，他也提出了一个非常重要的观点。就是他把今天我们处在的这种高速运转的网络经济的这样的一个时代就明确了命名，叫做注意力分散时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "就是在这样的一个社会中，我们就是在不断的用效率作为导向。就好像我们必须要不停的工作，不停的忙碌，然后不停的加速，我们才能够活很好。我们必须时刻获取大量的信息，然后来保持这种加速。因为如果你不保持这种加速，你就立刻会被社会甩出去。他描述了这样的一个时代特征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "我觉得可能短视频平台正是这样的一个时代特征下的我们今天所处的一个技术环境。当然你如果再往后，可能在未来由于这个元宇宙的兴起，可能它取代了现在的短视频平台。那个元宇宙可能就变成一个进一步组合了无限丰富的内容。但它可能也让我们再一次陷入到了一种巨大的冗杂的信息之中的那样的一个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "你说元宇宙我也想聊一下，我先总结一下，其实是不是可以这么理解，是首先由于技术的革命，让我们进入了信息时代。信息时代是一切的因，由于这个因产生的果，就是人们越来越着急于快速的信息获取，然后再进一步的果是出现了像短视频平台这种快速的快餐式内容的平台。而且他在进一步的推波助澜了大家对于内容获取的焦虑和着急，然后在两者互相纠缠着互为因果的向前发展。我这么理解对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "你觉得我基本同意，因为我觉得技术和社会应该是一个双向互动一个产物。可能在什么样的一个生产条件的社会下，然后有了什么样的技术，然后技术反过来又影响一定的社会，我觉得它是一个相互作用的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "关于元宇宙这件事情，我大部分时候还是在跟一些具体的创业公司的朋友和具体的技术的朋友，甚至是一些做这方面投资的朋友交谈，我觉得他们的视角跟你是完全不一样的。你觉得从传播的角度，从互联网传播的角度，你怎么看元宇宙这个东西呢？你关注的是什么点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "可能对于我来说，我更愿意把元宇宙当成一个新的技术营造下的交往空间，或者它是一个新的生存空间。我愿意从这样的角度来看，因为实际上那些商业公司给我们营造了一个非常美好的愿景。好像在元宇宙之中，我们就可以创造我们的第二人生，就像当年那个模拟人生那个游戏一样。可能真的我们可以在元宇宙中变得非常的不一样，尤其是和你现实中的种种的困囧囧囧的苦难，种种的遭遇都不一样的。那种非常具有想象力，然后非常美好的那样的一种人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "但我觉得其实恰恰可能不是这样的。因为我们会发现人类社会从来就没有脱离它的阶级属性，脱离它的整个的生产发展的规律。就是元宇宙它并不是乌托邦，它并不能给我们提供一种假想的美好，让我们沉浸其中，让我们每个人获得怡然自得。在元宇宙的社会里，他同样需要被权力的逻辑支配，需要被现实的逻辑支配。它仍然是我们现在社会的一种技术空间物的新的表现，对吧？它并没有超脱于现在的这个现实社会。那么在那样的一种情境下，如果我们再去想今天这个二舅的这样一个故事，你会发现吊诡的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "可能有的时候我们完全无法创造出一个新的美好的环境，就是像吃了那碗鸡汤一样，元宇宙也并不是我们的鸡汤，我们永远无法在那样的一个环境里可能达成我们想要的，反而我们在那样的一个环境里可能还是要遵循我们现在不得已受到的制约、受到的约束、受到的控制等等种种因素，这些东西都是我们无法摆脱的。所以如果从我的视角来看，我更愿意把它理解成一种与现实互为镜像的那样的一种虚拟的空间。但是那样的一个空间一定受到现实的种种法则的支配和约束。他绝不仅仅是像商业公司给我们描绘的那样的一个乌托邦的一个解。这是我对于元宇宙的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "你这个思路跟我之前听到的还真的是完全不一样。我觉得你们做传播的思维真的是跟我们，尤其做技术导向的不一样。在于你将它定义为了一种大家的精神乌托邦，因为我们通常探讨你说元宇宙，我们都会觉得其实并不一定能特别它就是它那些概念的落地性不是很强。比如他所谓的去中心化也好，或者是不可被修改也好，在事实上在并没有那么容易实现。比如前一阵儿某互联网大厂做的一个类似数字藏品的平台，就是NFT这个概念，说他要关闭这个概念了。然后很多人在嘲讽，他说是一个NFT平台，但它关闭了这个平台，它就是说是去中心化。但它关闭了这个去中心化的平台，就是我怎么形容这件事儿，那不最终它不还是存储在一个中心化的服务器上吗？就是人都在嘲讽这件事情其实就反映了出来，它只是个寄托。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "对，就是你刚刚这个例子就印证了我刚刚说的，就是他可能只是一个商业公司的愿景。就是你会发现，比如他的去中心化，最后在在实现的时候又变成了再次的中心化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "你又给我一个启发，就是怎么样商业公司拉投资怎么样？想讲好一个故事，一定要触及到这个时代大家的社会情绪和精神追求和寄托。比如现在大家确实需要一种鸡汤式的乌托邦，元宇宙就恰好的踩住了这个点。我觉得如果现在技术没达到这个份儿上，如果把20年前的虚拟人生拿过来换一种方式包装的话，我觉得一样也会火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "这我一定要跟你讲一个媒介前十的故事。就是其实当时互联网刚刚诞生的时候，他也曾经被寄予一样的乌托邦愿景。但直到我们在互联网冲浪这么多年，我们会发现可能互联网当时，或者说像那些未来学家们想象的互联网能够达到的美好愿景，相比可能现在我们社会远远没有实现，并且可能没有进一步实现的可能。因为你会发现这其实就是一个愿景而已，就它没有变成真的没有变成我们所想象的一些美好现实。只要现实的这个资本支配的逻辑没有被打破，好像我们说的很多东西，它仅仅存在于我们的谈论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "像我看到了这个作者关于创作的一个采访。这作者自己本身就说了，他说我以前制作的那些视频，估计80%的都是很功利的是吧？他他说他也没有达到那种完全不在乎流量的程度。然后他写自己说当时视频做完了之后，他那个标题起的时候就叫做我的二舅。但是在最后那一刻，他有点动摇了，他的流量焦虑又又犯了，所以他就把标题改成了现在的这样一个标题，题就变成了说回村三天，二舅治好了我的精神内耗。但是其实当媒体真正去采访他，然后问他这个二舅到底治没治好你的精神内耗呢？然后他的回答是说，这个故事是二舅的故事是短暂的，治好了我的精神内耗。所以多多少少还是有标题党的嫌疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "我觉得这可能也比较符合我们现在的这个互联网传播的这个逻辑。就是这个标题的易击程度好像也是能够直接的反应，或者说能够直接的影响它的传播效果。如果它的标题叫做我的二舅，我们可以想象可能这样的一个内容会被淹没到整个的互联网的海洋里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "说不定是你说他多矛盾，就是他告诉我们二舅治好了他的精神内耗。但是在做这个视频的过程和你这个标题的过程之中，他的精神内耗又起来了。由于他有精神内耗和焦虑，他不得不又起了这样一个标题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "所以就是我我就很想接着聊一聊这个精神内耗这件事儿。我觉得真的就是我们今天当下的，尤其是年轻人，他其实生存在一个高度的效率为先的，然后必须要不停努力，不停工作的这样的一个社会里。好多人他其实都有一种精神病症，就是烦躁、就是苦闷、就是焦虑、就是不安，然后就是不确定，然后种种的这个情绪积压在心里，其实产生了非常不好的这种负面情绪。在我看来他甚至某种程度上有点无解的或者说矛盾。这也就是为什么刚刚你也讲到说作者在起标题的时候，明明是缓解了他的精神内耗的时候。在起标题的时候又产生了他的精神内耗。其实就是这样，就是一体两面的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "是我觉得我现在也有这个时代病，就是这种所谓注意力成年人的缺陷，这种多动症，就是这个ADHS，我觉得有看了太多这种碎片化的东西之后，就是难以停止的来接受碎片的信息，而对于长篇的东西难以助注意力集中。你知道我在编书写书的时候，其实也在顺应这种方式。比如建筑类的书，即使它是一本专注，但是我们会放很多图。然后尽量的把大段的文字给它切碎，放到图上，让大家来读图。优先从图的角度上再来找字儿，这个就是一个很大的差别。你知道在以前写专注的时候，我们是文字为顺序，然后图是配图，我们叫配图。但是现在写书就有一点，就是先看图，图读不懂了，然后再在旁边配上字来，就是反向的了。因为我知道大家打开一本书，翻过去的之后，就迅速的翻阅之中，不会有人仔细的看字的。其实每个人仿佛也都患上了一种阅读障碍，我不知道你怎么看这种大家的注意力，就这种互联网环境下，大家注意力越来越不集中的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "有一位学者叫做韩炳哲，然后他曾经写过一本书叫做倦怠社会。他描述的其实就是当下我们人所处在的这样的一种状态。就是我们好像注意力越来越涣散了。这种涣散就体现在说我们不断的需要在多个任务，然后在不同的信息来源和在不同的工作程序之中来回的切换，来回的转移焦点。就是我们这个注意力一刻都不能停，或者按照韩敏哲的话来说，我们不能容忍一丝无聊。就是你必须让自己好像处于不停的在在忙碌，在工作，然后在各种无论你是接收信息还是处理其他事物也好，我们接受不了一种深度无聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "但是在韩炳哲看来，可能正是那种深度无聊。就是你知道你有明确的一段时间，在这段时间里我就什么事情都不干。就是你只有有了这样的一个时间，可能你才能够赋予你真正的那些工作，真正的创造活动更重要的意义。否则就变成了说好像我每天忙于多个事物，我每天不停的为各种事情焦虑，大事小事，无论是自己的事还是国家的事。好像你你你为多种树忙碌焦虑的同时，其实你的注意力自然而然就被涣散掉了。你没有一个就像我们这个戏剧体验一样，它是总是有高峰，然后有低潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "如果你永远没有低潮，永远都是在高峰期，那你不断爬过一个高峰，然后马上就又又要进入另一个高峰，你始终维持这样一种高峰状态的时候，我觉得这个非常不现实。就没有人能够一直在这样一个高峰状态下还能够从容应对，然后还能够游刃有余，对吧？大家一定会倦怠，这也是为什么哈密人要写我们今天所处的这样的一种倦怠的这样的一个社会环境。可能真的这种高速运转让我们已经没有了太多喘息的空间，然后才引发了我们现在如此大的时代的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "我觉得很多人无论是听众也好，还是我就是聊到这个时候，本能都会想，那怎么办呢？那有什么解决的办法吗？但这就是一种焦虑的体现，一种精神内耗的体现。对你觉得这个可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "真的就是我们今天所处的这个社会环境下，所表现出一种人们不得已接受的这种状态。如果我们总说我们无法和整个时代抗争，或者说我们无法说个人的命运要始终和整个社会环境相捆绑的话。那我们今天所处的这样一个社会环境，可能就是真的是这样一个加速流动的这样的一个信息社会。如果你想要去以某种方式化解这样的焦虑，我觉得可能可能多读点哲学，多过一些沉思的生活。我不是开玩笑，我觉得你可以多从自己内心想一想，然后沉浸下去，可能还真的是一种解决之道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "除此之外，如果你说我可不可以脱离社会重返山林，我觉得好像都不太现实。因为之前我就看到一个这样的例子，就是有一个清华还是北大的大学生，然后他就是说我要拒绝现在这样的一个内卷，而拒绝这种高度竞争，高度这种充满压力的生活。然后他就说那我就回归这个山村，好像是这样。然后他就找到了一个乡村这个乡野的地方生活。但是他把这些东西又拍成了短视频，然后又在网络上引起巨大的围观，然后他又一下子成了一个非常有名的那样的一个up主。他再一次被卷入到了这个流量焦虑之中。他开他要开始思考说我如何创作我的这个内容，如何能够让我的内容获得更大的曝光度，并且引发更多的人们的围观，然后给带来无论是这个经济效益也好，还是这个社会民生这些其他的效益也好。所以说你说你会发现他又一次的被卷进到了以效率为先的这样的一种生活环境下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "所以简言之就是信息时代之下，这种焦虑它就是无解的。所以这个视频就是没有人能就是我们个体是没有办法解决的那这个视频还会让很多人觉得我好像找到了解决之道，对吧？但是它其实是一个鸡汤和糖衣炮弹，我觉得这个也是这个观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "对吧？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "你刚刚说那个归隐山玲玲让我想到我们这个空间，这档播客的友台。隔壁的咸柠7主播曹宁，他最近几个月，就是他前一段时间上海不是隔离了好几个月，他那个时候在上海他就是一度陷入抑郁。然后上海解封之后，就是现在在全国各地游历。我看他先去了杭州，去了贵州，这个山西现在好像在哪儿来着？他现在在各处游历。他似乎也是在寻求一种离开这个高速信息时代下寻找自己那种状态。但是跟你那个例子也很像，在于因为他是读书内容博主，他在这个过程中他还是在做一些视频什么之类的，所以才能保证自己的生计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "正常人现在你稍微不工作两三个月，可能就已经揭不开锅了，对吧？是你若想有这样的底气，那还是得做内容。那内容是什么？我们还是符合互联网时代的流量的内容。对，这又又绕回来了。而且我看最近漕宁把小红书也打开了，以前他还懒得发小红书，现在发小红书我觉得也是被流量所裹挟，因为小红书火，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "然后他这个东西能获得人的注意力，因为有很多人没有办法去山西什么一住住半个月1个多礼拜什么之类的。然后他可以把这个内容发出来之后有人看，然后有人看之后流量就上去了。上去之后就是获得了这种关注，对吧？也是挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "对，所以你看我觉得无论是你是自己去发这样的内容也好，它其实体现的是你作为创作者的某种焦虑，对吧。你为了生存，虽然说可能有一些行为，比如说回归山野，比如说游历四方，他确实出于你的本心所想？他你是想要去刻意的远离某些高速流动，你想要去获取某种心灵的宁静，但是另一方面你要不得不为生计而忧愁苦恼，现代人需要学会在这其中找到一个平衡。因为他没有办法摆脱，所以他只能找到一个平衡点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "另一方面，其实二舅的视频还有一个一个一个一个特征，就是你会发现他并不是二舅自己讲述自己的故事。他是有另一个他的应该是他的外甥，对吧？他去讲述了二舅的故事，然后他在讲述二舅的故事的过程中，添加了很多真实内容之外的他的观点。我觉得这个是一个问题，就是讲述者自己他可能并没有要去给自己附加那么多的意义。但是这样的一个讲述者，他就把这些故事加工成了可能他觉得这个时代需要的某种意义。我觉得这个可能也是我们值得思考的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "我们今天要给这件事情所反映出来的社会背景、时代背景下一个结论吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "我们有好多现成的理论药方。比如说我们聊到的韩炳哲的一些关于社会的判断，比如说我们聊到的关于哈桑对于注意力分散时代的判断。然后也包括很多的社会理论家，比如说暴慢，他也对现代的这种流动性加以评判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "包括法兰克福学派的罗萨，他对于这个社会的描述是他认为今天我们处在一种高度的他他的描述叫做加速社会下。就是整个社会在不停的加速，尤其是人们的这个生活世界，生活步调已经完全的被不停地推动着往前跑，进入到了一种循环加速的那样的一个过程之中。觉得这些判断基本上是相似的，就他们共同传递出的某种理念，就是我们今天的现代社会可能还是需要暂停下来，然后去想一想我们有一些问题它真正能够怎么样被解决。其实疫情可能提供了某种暂停键，然后带来的某种暂停的契机，他其实让我们这在这个高速流动的运转的社会中，看到了一丝可能松口气的可能。但是你会发现这样的一个短暂的时期，马上被这个疫情恢复之后，整个经济生产秩序再次恢复之后的那种高速流转所立刻所取代了。人们再次陷入到了那种一种矛盾、彷徨和焦虑之中。可能已经来不及再去思考了。我觉得这个可能是现在我们所面临的一个麻烦。然后在这样的一个麻烦下，你到底是需要二舅的故事来治愈，你还是你去寻找到一个其他的方式来治愈你我觉得这个就是我们今天需要去问的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "我觉得有一些网友听了这话会觉得你站着说话不腰疼。那我能暂停吗？我比如我这份工作，它就是一个计件工资的工作，我出一小时工获得一小时的工资，那疫情导致我三个月都没有收入，我都已经不是暂停了。那都是毁灭了。其实我觉得大部分我们都是这样的，包括我们自己其实也是。这个时候我觉得无论再多的社会学家、人类学家，传播学家的理论也好，还是看起来比较能临时做止痛剂的，二舅这种视频也好，都是没有办法解决的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:15",
      "text": "因为我们如果回归到马克思，我们经典的这个理论家他的观点来看，其实这个物质很多时候还是前提的。就是我们刚刚描述了很多精神上的困窘。好多时候现在我们面临的可能已经不仅仅是精神上的困窘的问题了。可能直接的生存，物质条件都面临着巨大的压力。我觉得在这个时候，当然生存本身已经成为了第一要务，我觉得这个是是是必然的。但是我就想说，在这样的一个情况下，我们到底还需要那些糖衣炮弹作为我们的缓冲剂吗？比如说我们在这些忙碌的充满压抑的上班时间之外，真的就只能够刷刷短视频，然后玩玩游戏来去解决吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "但我们其实不要限制住自己的想象力，总以为说缓解这些焦虑都要靠个人，对吧？靠个人的自我的消磨，靠自我的放松、自我的缓解。我们是不是还应该在我们的社会空间之内，在我们更大的这个共同体之内，找寻到一种力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "最后我想起了其实今天讨论二十多年前，那个时候国际大专辩论会就有一个很经典的题目说了大家应该都听过。就是这个到底是时势造英雄，还是英雄造时势，那个时候我觉得这件事情还是可变的。因为很多人觉得艺人的英雄也是可以改变这个时势的。当然有的人也会说识时务者，那你在一个该什么样的时代背景下顺应其奸才能成为英雄了，你是怎么看呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "我想到一个和他非常精妙的一个对仗，就是我还想到一个辩论题目，叫做这个钱是不是万能的。然后我今天因为看到了在二舅的视频下，有人就去讨论这个钱是不是万能的的这个评论的时候，其中最热门的那个评论就说，难道现在这个时代还有人在讨论钱是不是万能的吗？这钱百分之百就是万能的。就是这样的一条评论是占据在这个热门评论的榜首的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "我觉得其实就某种程度上反映了某种我们当下的陷入到了一种僵局。包括你刚刚提到的这个到底是时势造英雄，还是英雄造时势。就你你会你会在想，比如说今天我们这样的一个时代，我们我们好像去很难去触及到那些像上个世纪风起云涌的那样的一个社会变化之下，可能呈现出的那样的一个英雄辈出的一个环境。好像今天我们每个人都成为了这个岗位的螺丝钉也好，还是这各行各业的默默奉献、默默工作的意愿也好。在这样的一个环境下，你可以OK把他们都说成是普通人的不普通，平凡人的不平凡。他们在自己的岗位中也能够绽放自己的价值。OK你可以进行这样一个判断。但同时你也不要忘记另一个我刚刚谈到的那样的一个故事，就是OK在今天这样一个社会下，钱恰恰是万能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "就是无论你在各行各业的岗位上，好像你挣钱多少，然后好像你身处的这个名利多少，就决定了你的社会位置和社会价值。我觉得这个才恰恰是应该打破了。就是我我我我其实也没有想到说二在二舅的这样一个视频下，我就发现说钱是万能的，这个竟然成为了热门第一的评论。你就会发现可能现在这个社会的评价标准仍然是非常单一，非常的简单的。所以我才说二舅被赋予到了一个通过我们这一次的叙事，然后赋予到了一个极高的位置之上。但是你会发现整体的社会评价其实仍然遵循的是金钱、名利等等其他的这这些条件。所以这个是需要反思的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "二舅的故事相比较的话，我还想额外提其他的两部影视作品。第一部是几年前有一个纪录片叫做生活万岁。那个片子里其实就是讲述了很多底层打工者的艰难。但是整个片子的立意传达的就是我们要礼赞这群底层打工者。当时这个片子其实很被这个网友们抨击，就会觉得这就是一次中产，尤其是城市白领，城市都市中产对于这个所谓底层的一次凝视，一次哭一探，然后想要通过他们的不幸来找寻自己的安慰，或者说按照这个导演的观点就是借他人的酒杯浇自己的块垒，就是相当于你是消费了这群底层人物。所以说从这个角度来看，我觉得在今天二舅的这个视频上也发生了同样的事情。就是好像我们是在通过看到二舅的这样的一个励志的故事也好，然后去去达成自己的某种激励。我觉得这个可能也是他的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:03",
      "text": "我觉得讲的比较好的一个故事是肯洛奇导演的，他有一个片子叫做对不起，我们错过了你。然后他讲述的就是一个司机，他在美国经济危机之后，他面临着一个窘迫的生存状态，这是一个虚构的影片。但是你看完那个片子就会觉得那里呈现的生活好像如此真实。他就讲述了在那样一个高度追求效率的一个资本主义社会下，然后这个人他需要怎么样去面对这个工作。然后面对家庭的两难，面对工作的两难，面对种种最终你会发现生活是如何给他痛击，然后他在这个其中如何生活，他并没有给这样的一个生活做某种价值判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "就不像二舅的这个故事，要赋予这个奋斗与美好与崇高，并且还上升到了民族的性格。我觉得这一点大可不必。其实你只要原原本本的讲述好二这个故事本身就可以了。我觉得那种升华在我看来是没有不要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "我觉得这个up主也是因为在短视频时代，大部分人你要光忠实的陈述这个故事，你不落到一个上价值的点的话，大家看不懂。因为大部分人看视频是不带脑子的这就让我想起以前打辩论的时候。如果是四辩的话，一般会提前写好个半分钟左右的一个稿。就是四辩结辩的时候最后要上价值。有时候写这个价值的时候就很难受，因为想不到一个特别好的价值，可能上台用的都是一个第二选择或者第三选择一个价值。有时候在场上大家已经聊得很深了，结果因为提前写的是价值不够深，而又没有临场能力，就会导致这个价值上的特别突兀，会有这么一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "所以我觉得可能二舅的这个故事，他最后将价值升华的部分可能就不是很好。比如说他最后他把二舅的个人的性格归结到整个民族的性格，我觉得就不必如此。因为可能每一个社会他都有会有二舅这样的人。并不见得说二舅的这个奋斗的精神就一定要代表某种民族的精神。我觉得这样做反而削弱了二舅这个人物本身的他的内在的价值。所以我才说讲好一个故事其实是挺困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "在今天这样一个环境下，最好不要用流量逻辑来讲一个故事。他固然会在短时间内取得巨大的流量，但是实际上它消解了故事本身应该具有的那样的一个价值。所以最后好像还是想回到我老师的那样一个观点，就是并不是说二舅的故事不能讲，也不应该讲，而是我们确实应该要思考如何把这个故事讲好。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了互联网叙事的特点及其对观众的影响，特别是如何在快速消费文化中通过简化叙事吸引注意力，同时在流量逻辑下保持内容的深度与价值。讨论触及现代人面对的精神内耗、注意力分散以及对快节奏生活的反思，指出快餐式内容虽短暂吸引眼球，但讲述深刻、引人共鸣的故事更为重要。讨论还批评了“鸡汤文化”的盛行，认为它虽能提供即时慰藉，却无法解决根本问题。最终，讨论回归到讲述好故事的核心价值，强调故事本身的深度与意义远超流量和表面吸引力，倡导在互联网时代寻找并创造更有价值的内容。",
    "qa_pairs": [
      {
        "question": "在互联网传播中，为什么“回村三天，二舅治好了我的精神内耗”这个短视频能够刷屏？",
        "answer": "这个短视频刷屏主要有三点原因：首先，它讲述了一个普通人不普通的正能量故事，并以自媒体的方式来呈现；其次，它遵循了互联网传播的流量逻辑，在各个环节都精准把握住了热点；最后，它击中了当下社会的情绪和时代特征。",
        "time": "00:02:52"
      },
      {
        "question": "内容层面，为什么二舅的故事能在互联网上火爆起来？",
        "answer": "虽然类似的故事在传统媒体中很多，但二舅的故事在互联网上走红，是因为它并非将二舅塑造为十全十美的典型人物，而是展现了他的缺陷、瑕疵和性格弱点，让我们看到一个有血有肉、更真实的个体形象。这种真实性使得观众更容易被故事感动。",
        "time": "00:05:19"
      },
      {
        "question": "故事讲述的方式上，二舅的故事有何特别之处？",
        "answer": "不同于以往电视媒体倾向于将小人物故事拔高到民族精神高度的讲述方式，二舅的故事主要通过自媒体平台传播，更加接地气，避免了过度理想化。尽管结尾处有体现民族性格的美好愿景，但并未过分强调这一点。",
        "time": "00:05:19"
      },
      {
        "question": "二舅故事为何能触动社会情绪，尤其是疫情以来的社会情绪？",
        "answer": "在疫情导致的社会不确定性及普通个体生存焦虑加剧的背景下，二舅的故事以一种积极乐观的方式激励人们面对不幸和苦难，展现出顽强的生活态度，提醒大家要有奋斗精神，从而引起广泛共鸣。同时，该故事也引发了不同人群的多种解读，有人认为它是鼓励奋斗，也有人认为是在提倡躺平。",
        "time": "00:08:23"
      },
      {
        "question": "在当前环境下，内容消费和评价过程是否存在问题？",
        "answer": "是的，在当前环境下，内容消费和评价过程呈现出加速趋势，人们追求快速了解结局和答案，导致内容解读变得急不可耐。这种现象本身存在问题，因为它可能导致对内容深层次价值的忽视和误解。",
        "time": "00:11:51"
      },
      {
        "question": "对于二舅故事的讨论中，存在的主要问题是什么？",
        "answer": "主要问题是二舅故事在被讲述的过程中过于仓促粗暴、冰冷戏谑，且采用了流量逻辑来吸引关注，这使得故事中的很多细节被隐藏，传达出的价值观念也较为单一化。正确的讲述方式应当能挖掘出更多丰富内涵，并追问苦难产生的根源，而非仅展现苦难克服的过程。",
        "time": "00:12:26"
      },
      {
        "question": "当前社会环境下，鸡汤式内容是否真正解决问题？",
        "answer": "不，当前社会环境虽然盛行鸡汤文化，但实际上鸡汤并不能解决问题，它只是暂时缓解精神痛苦，无法解决实际面临的问题。真正有价值的反思应该是探寻苦难悲剧发生的根本原因，而非仅仅歌颂个体在面对苦难时的坚韧不拔。",
        "time": "00:14:04"
      },
      {
        "question": "如何看待二舅视频火爆的原因以及这种内容呈现方式？",
        "answer": "二舅视频火爆的原因在于它迎合了人们在不确定性和高压生活下的即时满足需求，但其以糖衣炮弹的形式快速包装并简化内容，牺牲了故事应有的深度挖掘。这种流量驱动的讲述方式值得反思，内容应被讲述得更好，而非简单地变成类似游戏或短视频那样的流行形式。",
        "time": "00:16:48"
      },
      {
        "question": "流量逻辑对内容创作的影响以及如何看待内容为了吸引观众而采用的特定讲述方式？",
        "answer": "流量逻辑确实影响了内容创作，促使为了吸引观众而采用精彩的开头和快速叙事节奏。这种做法在一定程度上有助于提高观众对内容的完成度，但需要注意的是，互联网讲故事的方式本身是否存在压缩篇幅过短、追求即时高潮的问题，这种环境不利于深度思考和全面理解故事内涵。",
        "time": "00:21:32"
      },
      {
        "question": "短视频平台的兴起是否导致了人们注意力的分散和节奏变快？",
        "answer": "短视频平台可能是这一现象的具体技术产物，在从工业社会向信息社会转变的过程中，信息高速运转使得人们需要不断接收大量信息以适应社会节奏，而短视频平台正是在这种时代背景下应运而生。",
        "time": "00:24:49"
      },
      {
        "question": "技术革命和信息时代的关系是怎样的？",
        "answer": "技术革命推动了信息时代的到来，信息时代加剧了人们对快速信息获取的需求，进而催生了短视频平台等快餐式内容平台，并两者相互作用、互为因果地向前发展。",
        "time": "00:27:11"
      },
      {
        "question": "你如何看待元宇宙在互联网传播中的作用和意义？",
        "answer": "我将元宇宙视为新技术环境下创造的新交往空间或生存空间，它可能是现实社会的一种新的技术空间物化表现，但同样受到权力逻辑和现实规律的支配，并非乌托邦，无法摆脱现有社会的种种制约和约束。",
        "time": "00:29:20"
      },
      {
        "question": "商业公司对元宇宙的愿景能否实现？",
        "answer": "商业公司对于元宇宙的美好愿景可能存在一定的理想化成分，实际上很多技术概念如去中心化等在实现时可能会面临中心化的问题，比如某互联网大厂关闭数字藏品平台的例子就证明了这一点。",
        "time": "00:31:03"
      },
      {
        "question": "元宇宙是否能满足现代社会人们的精神追求，成为一种寄托？",
        "answer": "元宇宙确实触及了当前社会的情绪和精神追求，成为了大家对于美好未来的寄托，但它能否实现完全取决于技术发展和社会制度变革的程度，目前仍受限于资本逻辑和现实条件。",
        "time": "00:32:31"
      },
      {
        "question": "在当今社会中，年轻人普遍存在的精神内耗现象是如何产生的？",
        "answer": "这种精神内耗现象源于当前社会对效率的极致追求，人们被迫不停努力、工作，从而产生烦躁、苦闷、焦虑、不安等负面情绪。这种情绪积压在心里，形成了一个看似无解且矛盾的状态。",
        "time": "00:35:30"
      },
      {
        "question": "注意力不集中、难以接受长篇内容的现象与互联网环境下的信息接收方式有何关联？",
        "answer": "在互联网环境下，大众更倾向于接收碎片化信息，难以保持长时间的专注注意力。比如现代书籍编写时会加入大量图片，以图辅文，引导读者先看图再阅读文字，这种趋势源于人们对于快速消费信息的偏好和对深度阅读的缺失。",
        "time": "00:36:22"
      },
      {
        "question": "韩炳哲在其著作《倦怠社会》中是如何描述当今社会中注意力涣散的现象的？",
        "answer": "韩炳哲认为，在当今社会中，人们无法容忍任何深度无聊的时间，必须时刻处于忙碌状态，不断在多个任务、信息来源和工作程序间切换，导致注意力极度分散。",
        "time": "00:37:54"
      },
      {
        "question": "深度无聊在当今社会背景下有何重要意义？",
        "answer": "深度无聊对于个人进行真正的工作和创造性活动具有重要意义。缺乏这样的低潮期，注意力会被持续的高峰状态分散，导致个体无法从容应对生活中的压力和倦怠。",
        "time": "00:38:42"
      },
      {
        "question": "面对当前社会环境带来的焦虑和精神内耗，有何解决办法？",
        "answer": "解决之道可能需要多读哲学书籍，过一些沉思的生活，从内心寻找平静。此外，试图脱离社会回到山林的生活方式并不现实，因为即使回归自然也无法完全摆脱现代信息社会的影响。",
        "time": "00:40:19"
      },
      {
        "question": "在信息时代下，个体是否能找到解决焦虑和精神内耗的方法？",
        "answer": "信息时代下的焦虑往往无解，那些看似提供解决之道的内容实际上可能是糖衣炮弹。个体可能需要学会在高速信息时代中找到生存与心灵宁静之间的平衡点。",
        "time": "00:42:17"
      },
      {
        "question": "如何看待二舅故事视频所反映的社会背景和时代问题？",
        "answer": "二舅故事视频由外甥讲述，其中添加了附加意义，反映了讲述者对这个时代所需意义的理解。这提醒我们，在面对类似现象时，应当深入思考现代社会所面临的真正问题及其解决途径，而不是仅仅通过个别故事来寻求治愈。",
        "time": "00:45:26"
      },
      {
        "question": "时势造英雄还是英雄造时势，你怎么看这个经典议题？",
        "answer": "我认为这个议题在当今时代依然存在变数。一方面，像二舅这样在普通岗位上做出不平凡贡献的人，可以被视为英雄；另一方面，我们也应意识到，在当今社会中，金钱和名利往往成为衡量个人社会地位和价值的重要标准，这可能导致我们陷入一种单一且简单的评价体系。",
        "time": "00:52:52"
      },
      {
        "question": "二舅故事的叙述是否存在问题，以及与其他影视作品相比如何？",
        "answer": "二舅的故事在某种程度上类似于某些影视作品对底层打工者的描绘，容易被指责为中产阶级对于底层生活的凝视和自我安慰。而相比之下，《对不起，我们错过了你》这部影片更为真实地展现了主角在美国经济危机后的困境，它没有给生活做过度的价值判断，更贴近现实生活，避免了不必要的升华。",
        "time": "00:53:51"
      },
      {
        "question": "在短视频时代，如何处理真实故事的价值落脚点以吸引观众？",
        "answer": "在短视频时代，忠实陈述故事往往难以吸引观众，需要一个引人深思的价值点。然而，过度的价值升华，比如将二舅的故事上升至民族性格的高度，可能会削弱人物本身的内在价值，使故事显得突兀和不自然。因此，讲好一个故事并不容易，尤其是在流量逻辑盛行的时代，应当更加注重故事本身的质量和深度。",
        "time": "00:57:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网传播范式与社会情绪的共鸣",
        "summary": "本期播客邀请到中国传媒大学互联网信息专业的博士研究生，共同探讨了一个火爆网络的短视频“回村三天，二舅治好了我的精神内耗”。讨论聚焦于该视频能够刷屏的三大原因：讲述普通人正能量故事、遵循互联网传播流量逻辑、击中当下社会情绪与时代特征。此外，通过这次讨论，反思了互联网叙事的简化倾向及其对社会情绪的影响，同时强调了内容制作在遵循流量逻辑的同时，也要注重内容的深度与价值。"
      },
      {
        "time": "00:03:56",
        "title": "二舅故事火爆原因分析",
        "summary": "讨论者认为二舅的故事之所以能在互联网上火起来，是因为其内容贴近普通人，描述了与命运抗争的不平凡故事，与以往电视媒体所呈现的完美典型人物不同，二舅的形象更为真实、有缺陷，触动了人们的情感。尽管自媒体的讲述方式使得故事更为接地气，但也有观点指出，将二舅的故事与民族性格相联系，可能引起争议。此外，二舅的故事特别触及了当前社会情绪，为处于不确定性中的普通人提供了力量和启示。"
      },
      {
        "time": "00:09:50",
        "title": "二舅故事引争议：不同解读与社交媒体反应",
        "summary": "二舅的故事在网络上引起了广泛的讨论，不同的人从这个故事中获得了不同的解读。一方面，有人看到了一种积极的生活态度，认为即便是面对困难和苦痛，也能找到生存的意义，提供了另一种看待生活困境的角度。另一方面，也有人认为这个故事被用来传递一种错误的鸡汤文化，暗示人们对于苦难的忍受度，从而引发对人们面对困难时应采取态度的质疑。此外，随着二舅故事的热度上升，网络上对该故事的评论经历了从赞扬到批评的转变，这反映了当前社交媒体环境下，公众对于热点内容反应的迅速和多变。有观点认为，尽管二舅的故事值得讲述，但其被流量逻辑驱动下的呈现方式过于仓促和单一化，忽略了故事本身的复杂性和深层次的意义，引发了对内容创作和传播方式的反思。"
      },
      {
        "time": "00:13:37",
        "title": "鸡汤文化及其对现代人的影响",
        "summary": "讨论集中在是否应追求在当前环境下提供的一碗鸡汤，以及这种鸡汤是否足够好。观点认为，社会不应需要这样的鸡汤，因其不解决问题反而制造问题。虽然鸡汤可能短暂提供精神上的慰藉，但并不解决根本问题。应该探讨苦难的起因，而非仅仅讲述克服苦难的故事。同时，指出现代社会对鸡汤文化的过度依赖，类比于精神的糖衣炮弹，引发对这种现象的反思。此外，讨论也触及了流量时代下内容生产的简化和快消趋势，以及这种趋势对内容深度和质量的影响。"
      },
      {
        "time": "00:19:23",
        "title": "互联网时代下的内容创作与观众注意力",
        "summary": "在互联网时代，内容创作者为了吸引和保持观众的注意力，常常采用吸引人的标题和叙述方式。这种做法在历史上并非新鲜事，很多经典小说和影视作品都通过精彩的故事讲述吸引读者或观众。然而，互联网环境加速了信息的消费速度，使得内容需要在极短的时间内吸引用户，这导致了内容创作上的简化和故事叙述的快餐化。虽然这种方式有助于提高内容的传播率，但也引发了关于深度思考和内容价值的讨论。人们担忧这种快节奏的消费习惯是否对深入理解故事和促进深层次思考构成障碍。"
      },
      {
        "time": "00:24:12",
        "title": "探讨技术革新对社会的影响及元宇宙的未来",
        "summary": "对话中讨论了互联网环境变化、短视频平台的兴起及其对人们注意力和生活节奏的影响，以及这些现象与技术进步、信息时代到来之间的因果关系。进一步探讨了元宇宙可能带来的影响，以及从传播学角度对元宇宙的看法。整个对话围绕技术革命如何推动社会进入信息时代、社会与技术的双向互动过程、以及元宇宙作为未来技术趋势的可能影响进行了深入分析。"
      },
      {
        "time": "00:28:32",
        "title": "元宇宙：技术乌托邦还是现实映射",
        "summary": "对话中讨论了元宇宙作为一种新技术营造的交往或生存空间，呈现了一个与现实世界互为镜像的虚拟空间。尽管商业公司描绘了元宇宙为一个美好、去中心化的乌托邦，实际中元宇宙仍然受到现实社会的权力逻辑、生产和阶级属性的支配。通过讨论，指出了元宇宙概念在实践中的挑战，如去中心化的实现难题，以及商业公司在拉投资时如何利用时代情绪和精神寄托。最终强调了元宇宙并非完全脱离现实的乌托邦，而是现实社会在技术空间的新表现。"
      },
      {
        "time": "00:33:03",
        "title": "互联网时代的精神内耗与信息碎片化",
        "summary": "互联网初期被赋予乌托邦愿景，但现实与理想差距巨大，特别是内容创作领域，很多作品因追求流量而失去初衷。一位视频创作者的经历反映出，即使作品意在传达深刻内容，也可能因流量焦虑而改变标题，导致信息传达的失真。此外，现代人面临着精神内耗和注意力分散的问题，互联网和社交媒体的信息碎片化加剧了这一现象，使得公众难以集中注意力，对长篇文章的阅读能力下降。为了适应这种变化，出版物开始采用更多图片和碎片化文字来吸引读者，改变了传统的阅读习惯。"
      },
      {
        "time": "00:37:53",
        "title": "应对信息社会的倦怠与焦虑",
        "summary": "在当前社会，人们频繁地在多任务、信息来源和工作程序之间切换，导致注意力分散，无法忍受丝毫的无聊。这种状态使得人们在不停地忙碌中失去深度无聊的时间，从而无法为工作和创造活动赋予更深层的意义。长时间维持在高度活跃的状态下，导致了社会性的倦怠和焦虑。解决这种状态的方法可能在于更多的哲学阅读和沉思，通过内在的思考来缓解时代的焦虑。"
      },
      {
        "time": "00:41:01",
        "title": "信息时代下的生活焦虑与内心寻找",
        "summary": "在信息爆炸的时代背景下，人们对于逃离高压社会环境，寻求内心宁静的渴望变得越来越强烈。有人选择归隐山林，希望通过简单的乡村生活来逃避城市的竞争和压力，但往往又因为现代传播手段（如短视频）的介入，而重新卷入到流量和关注度的追逐中。这种现象揭示了现代人在追求生活和内心的平衡中所面临的困境。同时，疫情的爆发提供了一个短暂的暂停键，让人们有机会反思和寻求解决方案，但随着社会秩序的快速恢复，人们再次陷入焦虑和彷徨。在这样的时代背景下，如何找到真正的解决之道，如何在高速流动的信息社会中保持内心的宁静，成为了一个值得深思的问题。"
      },
      {
        "time": "00:48:29",
        "title": "疫情下的生活挑战与心理承受力",
        "summary": "讨论集中在疫情如何直接影响个人收入和生存状态，以及在这样的困境下，人们对于精神缓解方式的反思。在面临物质条件巨大压力时，生存成为首要任务，人们开始质疑传统的缓解压力的方式（如短视频、游戏）是否有效，以及是否应该寻求社会共同体内的支持和力量。"
      },
      {
        "time": "00:50:34",
        "title": "探讨时势与英雄及社会价值标准",
        "summary": "二十年前的国际大专辩论会经典题目引发了对时势与英雄关系的讨论，反映出社会对于英雄定义的变迁和对金钱万能论的反思。一方面，社会价值和位置似乎越来越由金钱和名利决定，这反映了当前社会评价标准的单一和简单。另一方面，也存在对普通人不平凡价值的认可，尽管如此，社会对于成功的定义仍需深入反思。"
      },
      {
        "time": "00:53:45",
        "title": "讲述底层故事的影视作品与社会反响",
        "summary": "近年来，一些影视作品通过描绘底层劳动者的生活状态，试图传达对这一群体的尊重与赞美。纪录片《生活万岁》展现了底层打工者的艰辛生活，但受到网友批评，被认为是一种中产阶级对底层的“凝视”。对比之下，肯洛奇导演的电影《对不起，我们错过了你》通过虚构故事真实呈现了经济危机背景下个人与家庭的挣扎，未对生活做出价值判断。讨论指出，真实地讲述故事比强加上价值观更为重要，强调了在当下社会中，如何恰当地讲述故事，尤其是底层人民的故事，是一项挑战。同时，提到了在短视频时代，观众对内容的消费习惯可能影响了故事的叙述方式和深度。最后，强调虽然二舅的故事值得讲述，但如何讲好这样的故事，保留其原本的价值，避免被流量逻辑所消解，是一个需要深思的问题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "描述了二舅作为普通人不平凡的故事"
            },
            {
              "children": [],
              "content": "引发了广泛的共鸣与社会情绪的共鸣"
            },
            {
              "children": [],
              "content": "视频反映了大众情绪和时代特征"
            },
            {
              "children": [],
              "content": "通过自媒体方式讲述，遵循互联网传播逻辑"
            }
          ],
          "content": "视频内容与影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "视频触及了当代社会的不确定性与焦虑"
            },
            {
              "children": [],
              "content": "为观众提供了暂时的精神慰藉"
            },
            {
              "children": [],
              "content": "提醒人们面对困难与苦难应积极应对"
            },
            {
              "children": [],
              "content": "同时引发了对鸡汤文化的反思"
            }
          ],
          "content": "对社会情绪的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "讲述方式应避免过于简化或制造问题"
            },
            {
              "children": [],
              "content": "应考虑故事的深刻内涵与社会价值"
            },
            {
              "children": [],
              "content": "需要避免流量逻辑对内容的消解"
            },
            {
              "children": [],
              "content": "强调真实与复杂性，避免单一化解读"
            }
          ],
          "content": "互联网叙事的复杂性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "提到信息时代下注意力的分散与消费文化"
            },
            {
              "children": [],
              "content": "社会理论家的观点，如韩炳哲的倦怠社会理论"
            },
            {
              "children": [],
              "content": "讨论了技术发展与社会变迁的相互作用"
            },
            {
              "children": [],
              "content": "强调了现实社会与虚拟空间的紧密联系"
            }
          ],
          "content": "时代背景与社会理论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对二舅视频的价值升华持保留态度"
            },
            {
              "children": [],
              "content": "呼吁更加真实、全面地讲述故事"
            },
            {
              "children": [],
              "content": "提出社会和个人层面对于焦虑和内耗的应对策略"
            },
            {
              "children": [],
              "content": "建议寻找社会共同体内的解决方案，而非仅仅依赖个人努力"
            }
          ],
          "content": "反思与建议"
        }
      ],
      "content": "二舅视频讨论脑图摘要"
    }
  }
}