{
  "pid": "61cff529cb0f5d7d1b7ccba6",
  "eid": "63a2fa7c5e3478a84642f83f",
  "title": "S2E7 | 养生堂 + 老娘舅：“神棍”与“科学”大乱斗",
  "task_id": "82xz94v672lz9m6v",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "总结一下，就是所有跟艾草艾灸相关东西，就是把艾柱放在你身上贴贴热热。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "有一次我们去吃完饭，然后他拿人家订餐卡那是在疫情期间，他拿一订餐卡就在那抠牙。我真是惊到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "我这好不容易树立了一个卫生系统先进典型，你偷偷给我一一核导。我就称你们这种人为假干净，你们的干净都是一些表面功夫。我我我跟他已经吵过无数次这件事情了，但他依然是会有洁癖，依然看到一些东西。如果不好的话，以后对就会输出一些dirty word.",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:54",
      "text": "用party worse击败你的dirk y的这个环境是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "好，各位听众朋友好，这里是空间，我是王春玉。前一段时间一直没录，主要也是因为在闭关修炼，最近刚刚出关。今天请到的是我的好朋友张林和小杨哥。来先打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "大家好，我们是最近卫生系统力捧的杨国红人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:27",
      "text": "那个视频一开始我觉得还是很敢为人先的。因为早期大家都不痒的时候，谁先养谁就跑在了最前面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "那后面的人就是攫取流量红利。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:40",
      "text": "各位听众友友如果没看的话，可以在show note里面找到链接，跳转到张琳的频道看一下。这两个视频我觉得还是很有知识的。所以这一期也是我看了那个视频之后想到的选题，想跟你们聊一下。你第二期视频里面讲消毒的时候，你们俩关于这个艾灸的科学原理产生了一些争论。然后我特别有意思，我是你们俩的观点的结合。这就包括我对很多这种养生理疗的方法，我都认为它有一定的道理，但是也不能全信，这个是我一以贯之的观点。所以我觉得今天可以跟这个专业的小杨哥人士和你这种养生爱我这种和我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "这种神棍。我真的那个视频评论区里面就有这种说就是点进来想学知识的，结果看见两个神棍我也是很，其实我自己也很困惑，就是因为我平时我周围很多信中医的人，然后我自己最近也在慢慢的开始去扎针灸什么的。我也我也是就是存在一个这样将信将疑的过程。但是又不得不说，就是真的你眼睁睁看到很多事情发生在你眼前，又让你就是无从解释。就是你只能去凭借一腔热情去相信他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:02",
      "text": "没有别的解释。那你那个现实发生中的效果试举一例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "那我们就正好可以举是就是我们在视频里面说的，就是我是阳的第二天第三天，然后一直给我扎针灸的那个中医，他就跟我说那个线上帮我去点穴。其实就是然后呃当时的情景就是我们视频，他跟小杨哥讲，要他找我身体上哪几个穴位，然后小杨哥就给他就给我按上，他说用手要轻轻的放上行了，不用使劲按。他让小杨哥把意念若有若无的放在我的身体的那个位置，但是也不用一直都待在那儿，他可以玩手机，可以干别的，就只要手指轻轻点在上面就行。然后这个大夫他在他的家里边，他在用他的意念去帮我疗伤。疗毒就是这种隔类似于隔空间点穴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:01",
      "text": "我当时真的是小杨哥的手搭在我那个地方大概10秒钟，我因为我那天是谈特别堵，然后整个胸口特别闷，然后说不出一句话。当时就过了大概10秒钟之后，我就一口带血的浓痰从口里边就喷出来，然后还开始喷鼻血。也是其实鼻涕，但是红色的鼻涕，纯红色的鼻涕，然后喷出来就好了。然后后面就是在嗓子疼什么的，他继续让小杨哥给我按别的学位，也是差不多按半个小时就没啥感觉了，原来的症状就消失了，所以我也无从解释这到底是什么原理。而且小杨哥他当时确实有那种，他作为一个中介物，他在中间就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:46",
      "text": "有那种我给他加，我给他扎完之后，我立马病情加重了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "就是他当他他帮我按的时候，他就说他觉得身上很冷。我说的是不是很神棍？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:56",
      "text": "这个故事对，这个故事简直。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "是我不太看武侠，但是我印象中小时候是什么天龙八部，还是哪个里面谁在什么山洞里给另一个人传功什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "修炼内功治疗法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "那不是小小小龙女给杨过聊聊。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:14",
      "text": "然后就一直贴着，就一直一直贴贴就不能放开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "对，所以我们这一期要天天爱住，都原来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "都是一些是贴条的爱都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "是一些中医的理论，中医名词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:28",
      "text": "我觉得他跟瑜伽有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "瑜伽是一样成功。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:32",
      "text": "就是当你你说他那个正面他有什么力量呢？一个老师带着你正念冥想，那你感受到那种环境的变化，你自己什么就舒服了，怎么哪儿就不疼了？那其实是你自己调动了你的意识，然后你把这个意识转化成了你自己的能量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "但这不一样，正面的那个治病效果没这么夸张，但是他刚刚这个是太夸张了。这正面我们说他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "而且大夫他在另外一个，他不是在他家里吗？他给我弄完那半个小时之后，他都说他手脚冰凉。而且当时我们正好有另外一个朋友正在他那儿扎针灸，然后是另外一个朋友跟我们讲的，就是他能明他扎针灸这半个小时他能明显感觉到。就给他拔针的时候，这个大夫的手是很凉的，而且大夫能感觉到我的那股寒气传递到他那边去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:22",
      "text": "所以你想想我身上都有多少寒气，都是通过我传过去的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "也是为什么小杨哥直到现在还在咳嗽。我解释通了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:30",
      "text": "我觉得特别像西游记里面什么要供奉几个男婴女婴，然后把他们吃了之后，你就获得了氧气，然后这些小孩都死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "而且更何况小杨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "哥还叫还姓杨，他就是一个杨楠。那你从空间的角度解释你，你认为这个有解释的空间吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:54",
      "text": "没有我还是一个相信科学的，我们高校教师不能传播一些有神论的知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "这样我们俩就成为你这期的一个反面典型，到时候你一定要在岛屿里边先对我们俩大家批判一番。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:11",
      "text": "对，就像我现在我打开百度的搜索的大字儿提示就是什么本内容仅作参考，不能代替面诊。你刚刚这个就是检测参考，也不代表我的观点。我为什么要在百度搜？因为刚刚我们不是说艾灸这个事儿吗？其实我是看你那个消毒的视频，看到了艾灸这个，我就发现你们俩观点不是不一样吗？然后我也在想这个艾灸的原理到底是什么？其实说实话我还挺喜欢艾灸那个味儿的，就是wishes小杨哥不喜欢。但是我又觉得艾灸似乎没有什么特别大的用，wishes你比较否认，因为想个，所以我就是你们俩观点的结合。然后昨天你不是给我们看了你最近购入的那个艾灸套装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "那那那个不是我购入。说我跟你录这期播客，大概十分钟前，我刚刚挂掉跟我妈的电话是不欢而散。因为她认为我认为他被骗了，然后她非常的生气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:10",
      "text": "来说一下这个故事的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "他就一直在说，好，那我就是被骗了，我就是被骗了怎么的？然后我就是被骗，你就当我被骗了。然后你就说你要是不想用，你把那个东西寄回来给我不要浪费了怎么样？那个东西可好了，我就是被骗了，他一直抢，他一直。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:27",
      "text": "说PQ开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "赌气，所以你先给听众说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "对，是一个是这样的一个东西。就是我妈不是也看了视频，然后她也知道我喜欢艾灸那味儿，就说我给你寄个好东西，说是因为他一直在一个我们我们我们家乡的一个中医馆里边调理身体。他就说我在现在做身体的地方，他们有那个艾灸套盒，我给你寄寄一套九肚子的，再寄一套九肩颈的。然后说你让小杨哥给你揪揪肩颈，你给小杨哥啾啾肚子。因为他知道小杨哥脾胃不太好，然后知道我经常脖子疼，说给你们俩一人寄盒，然后那天就收到了。收到了之后，他的名字叫藏红藏红芳就是藏，不是藏鸿飞的藏红，是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:14",
      "text": "藏红花的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "藏红花的藏红。然后方是药方的方。我们去淘宝上还查，还真有这个牌子。它一套里边有有有有一个陶瓷的罐子，一个罐子有点像那种拔罐的东西，但它是一个陶瓷的，不是玻璃的。然后有12个短短的艾柱，它是可以把艾柱插在那个陶瓷碗里面，有根针把它插上之后点燃，然后它就可以扣在你的身体上游走，给你传递这个热气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:43",
      "text": "除了这些东西之外，还有12个那种小的精油瓶和12个清凉凝胶。它的用法就是你要先把那个精油瓶里的精油倒出来抹到身体上，就类似你刮痧之前你要先抹一层油，不然会刮。但是那个精油它也是写的是它是用艾草制作的精油。你点燃那个艾柱，就开始在你的身上各种地方游走，就是你想九哪个地方就九哪个地方，它都有各种手法配合着视频。当然那个视频也是我妈妈给我发的，就是那种他们应该是中医馆里边的操作人员自己录的一些非常低清的视频。然后最后就是九完，差不多九完一次得三四十分钟，灸完之后再抹上一层清凉油，就是让他那个灼烧的皮肤感觉清凉一点，这样一次就做完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:32",
      "text": "然后我大概知道是这么一个过程，但是这里面有非常多让我不解的小细节。就比如说那个精油瓶，它不是那种打开之后就可以撒到你身上的精油。它是一个打开之后带一个滚珠的，就是那种类似于可以那种特别而且是特别小的滚珠的一个精油瓶。我就很不解，这个东西它的那个滚珠它要滚，恨不得可能滚一天，这一瓶精油才能滚，全都滚出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:58",
      "text": "然后我就问那个。妈妈这怎么弄？然后我妈也不知道，我妈就去问人家。因为我妈每次去做，都人家都已经弄好了，直接给她往身上弄。然后那个人说你每次要用嘴把那个滚珠给咬掉，然后我听到这个的时候我就非常的诧异。我心想就是一个正常的产品，为什么会让用户用嘴把滚珠咬掉，然后把精油倒出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:24",
      "text": "然后从这个开始我就有点疑惑，我问我妈说这个真的是一个产品？然后我妈就说我这个可是可贵了，说正常买的话要1900 1盒。他应该是长期在那个地方做身体，所以这个是人家送他的。但人家跟他说这个是1900 1盒了。我说好，然后我跟小杨哥，我们俩那天晚上就开始做，但是做了之后也没有啥特别的感觉。就按照他那个步骤做，也是能做完，能做下来。做完之后感觉身体那个地方热热的，也没啥别的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:00",
      "text": "然后这就说到为啥昨天晚上我跟小杨哥吵架，昨天我们正在看阿根廷踢法国的世界杯决赛，看到入迷，我们俩非常开心的抱在一起。然后我说我给你脸部做一个养护。然后我就拿起了我们茶几上那天晚上做艾灸的时候剩下的半瓶清凉凝液。我认为它如果抹到脸上，肯定会让脸得到一些护肤效果。然后我就往小杨哥的脸上抹，结果那个东西他因为是带清凉效果的，所以它应该是含有一些酒精之类的。反正抹到他的脸上之后，尤其是抹到他的眼睛附近的时候，就是火辣辣的，开始有灼烧感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:41",
      "text": "然后小杨哥就看着球，突然就惊跳了起来，然后指着我说你对我做了什么？然后我就非常的无助，我认为我在给她护肤，我没有做错什么。然后他就赶紧跑去厕所洗脸，他认为我我我抹的这是我不分青红皂白就往他脸他抹这个东西是在害他，然后让我给他道歉，然后我就坚决拒绝跟他道歉，我说我这是在服务你，然后我们两个就是互不搭理的。过了一会儿了，直到姆巴佩进球了，我们俩才会又又互相交流了起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:18",
      "text": "所以昨天调节这个男女朋友感情全靠母亲配是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "就是全靠精彩的比赛。对，然后就是刚才我妈不是又给我打电话说她没有被骗吗？然后我看我被他挂了电话之后，我非常的气急败坏。我就让小杨哥去淘淘宝上搜了一下这个藏红方，发现淘宝上一盒卖300块钱。我就把截图截截图发给了我的妈妈，她还没有回我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:49",
      "text": "但是我他回了，他说我知道，她说我知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "她说我知道你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:54",
      "text": "那个1900可能压根就理解错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "为啥能是他一套疗程1900或对.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "或者是他不是有那个九肚子的、九肩颈的，就是他们每一个部位它都有一个套装，加起来可能是这几个位置，套装大礼盒是很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "有道理，然后包括他给我发的，我天哪我的表达欲是不是太过旺盛？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:20",
      "text": "没有，包括我们这种嘉宾，我好轻松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "他给我发他们那个中医馆里面的另外一项，他应该是我我认为他是发错了。他要给我发那个艾就是艾灸的使用视频，他就是里边夹杂了一个应该是他们中医馆的另外一个视频，是一个人一个一个应该是一个中年女性。趴在那儿，然后背上涂了一层泥，这个工作人员从泥上再这么一抹，就抹下了一层白白的结晶，说看这就是你脾胃里的寒气。然后那个人迷上这那的，反正就确实结了很多白白的结晶。然后我跟小杨哥看了这个视频，就一致认为这是一个骗术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:04",
      "text": "我没有这么认为，我到现在已经不怎么认识了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "但是小杨哥后来又想起来，他在我看过同样的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:12",
      "text": "我妈当时在梁梁子也是做一些身体的保养和护理，然后其中就有一个项目叫做大黑膏。这个大黑膏就像张林刚才说的，有一种中草药调成的一种黑高。把它去涂在后背上，然后把这个涂在后背上之后，相当于你就盖了一层这个大黑膏的被子，然后你要在上面躺个20分钟半个小时，然后他慢慢再把这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "给你不是我我觉得这不就是化学上的析出吗？这不就是析出了一些就是从什么浓度往什么浓度的地方析出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:46",
      "text": "其实我觉得它的原理跟面膜有点像，就那个白色那种泥，就那种什么泥状面膜是不是也是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "但它不会析出白色的结晶。我觉得白色结晶可能就是从化学就从化学的角度上说，它就是穿过了一个什么膜，然后吸出了什么东西。我就想起我们之前就是我上我上大学的时候，特别流行的一种东西叫足底贴，你知道吗？就是一个贴，你把它贴什么草本，就说里边有什么草本精华，你把它贴在足底，然后第二天早上睡觉起来，那个那个东西就变黑了。你说这都是你足底肾，就是身体里边的一些毒毒、脏脏东西在里面。但其实好像那玩意儿不管怎么着，它只要贴在一个表面温热的东西上，它都会变黑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:31",
      "text": "对，我想说刚刚那个后背抹泥，它发生的反应跟你身体没什么关系。那你把它自己放在一个，你放一个36度的猪肉皮表面，它也会吸出那个东。我跟你说这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "让我想到那个戏出不是，但那个戏出的量确实每个人是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "每个人出汗量不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:53",
      "text": "那也有可能就是原理是不知道具体是什么，但就是它确实是因人而异，它不是说每次你出的东西是一致的那我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "觉得我们如果本着一个科学研究的态度，我们应该去全国各地的这种养生会所去体验一遍它的这些神奇的项目，把它汇总起来，我觉得可能是一个很有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:14",
      "text": "我刚刚是想说析出这件事儿就让我想起以前我朋友给我讲说，他看一个专家说的一个视频，就是说贴面膜实际上说什么说面膜有什么补水的效果都在扯淡。就是人的这个皮就是为了给你防水的。如果那面膜贴你脸上，你能你的皮肤能被补水的话，那每当下雨的话，你要不打伞，你走在路上你整个人就会泡芙起来，你知道吗？泡发了你知道吗？水是不可能补进去的，它只能让你的那个角质层稍微的泡的软一点什么之类的，他进不去。我觉得同理，就是所有贴在人身体表面的东西，我觉得就很难，那个分子还是比较难进去的。要不要不你抹完了之后，你的后背不就黑了吗？所以反正我还是挺疑惑的这个事情的原理说远了我们再说艾灸，反正你那个艾灸盒，昨天那个视频你不是发给我，我也感受了一下，我为什么有这么多疑惑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "就是我从他的123句话开始我就不懂了，他中间不是有一个白瓷的一个罐儿，就是艾灸的那个艾柱要放到那个罐儿里面燃烧，然后那个罐儿在你的身上在腹部游走，对吧？它相当于一个怎么说容纳热量的这么一个小容器，对吧？像一个熨斗。对，像一个熨斗。然后他当时说说我们这个词，他说我们这个瓷罐是在景德镇1700度以上温度烧出来了。我当时就搜索了一下，就是说这个陶瓷高温陶瓷。高温陶瓷能多少度？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "答案是说什么1000一二百度就差不多了，再高也没用。而且说这只是一种工艺，它的解释说1700度烧完了之后，就会让这个瓷罐有什么杀菌消毒的作用。然后我搜出来的结果就是说就只是一种工艺的一种，会让他什么色泽什么均匀什么之类的，是卖相上的效果，不是一个什么说话上的效果。对我就开始抱着怀疑的态度，后面越听越离谱了。对，你刚刚说的那个上面要不是说有一个走珠，然后走珠需要用嘴来咬咬开。他说的是可以用手给他揪下来，如果揪不下来的话，就用嘴给咬开。我的理解是他本来想做成像那个小杨哥可能知道就有一些像阿迪达斯出了一些男士的走啊走，什么止汗珠走珠什么的那种，它上面会有一个珠，然后在你身上滚一滚什么。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "相当于一种清凉油，也有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "对他就没设计好是，我就觉得是他设计缺陷，因为这东西走不了太大的量，所以那个模具没算好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "所以把它卸掉。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "你还不如干脆卸掉了。对我觉得以后你就第一次就给它卸掉就可以了。所以你觉得那个液体是什么成分呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:20",
      "text": "就是我因为我当时不是用嘴咬过它吗？我咬了它之后，嘴里边其实还是有一些异味的。所以我这也是我为什么对咬这件事儿非常的纳闷，我真的很怀疑的，真的应该咬吗？因为当时我正在吃饭，我就是一边吃饭，我一边研究这个东西，然后我他是让我咬了，我就咬了。咬了之后我继续吃的时候，我就感觉我的嘴不对了。因为我的嘴就被一层这个有它有点那就是火辣，就是有点火辣辣的，有点灼烧感，然后有点那种薄，就是像薄荷清凉油的感觉。当然它闻起来还是有那个艾灸的味道。我觉得可能就是一些什么艾艾艾草提取物放到一些什么肌底液里边做成的精油。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:03",
      "text": "我怎么感觉可能是一些什么辣椒素或者是风油精之类的成分加进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "了不是不是他他说的是那个按摩油。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:11",
      "text": "就是第一道工序，就是要咬开的那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:14",
      "text": "你说的那个风油精是属于之后，对，是么？在我脸上那个就是最后用来起到清凉的效果的那个那个油。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "对你觉得那个油有风油精是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:25",
      "text": "那个油就跟清凉油，你小时候有没有在犯困的时候，你妈妈说可以把清凉油抹在自己的太阳穴，然后你不小心就抹到了眼角。你的感觉我有我昨天晚上的感觉是差不多，就那种灼烧，那种炙热的灼烧感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "有没有人不小心把那个抹到内裤上，我想知道什么感觉？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:46",
      "text": "先不要污染我这档播客，我这播客还是学术浓度很高的，我们就没有学术浓度。有啊，我们这不走近科学吗？试图揭开这个养生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "不你应该。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:59",
      "text": "这样养套盒的真相。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "你这一期我们就不要科学了，这一期我们就现身说法。你下一期找一个科学大师了，然后给他看这一期的reaction，让评价我们的这些事情，这些怪现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "那个清凉油我也有过这个经验，所以刚刚你描述这个故事的时候，我就觉得它应该就是类似的物质。然后这东西不能随便往脸上脸的，好吧？对，就是我觉得你作为一个美妆也有一些涉猎的女性博主，应该知道不是什么东西都能上脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "但我以为它是一个类似芦荟胶似的东西，那芦荟胶还是可以上脸的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:39",
      "text": "OK anyway, 这事儿翻篇儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:41",
      "text": "我觉得想我在我在我这样，我在你这个正式的播客跟小杨哥正式道歉。昨天晚上是我不对，对不起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:50",
      "text": "装模作样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "我这不是什么老娘舅节目，不调整家庭纠纷。好，那不说爱就说爱不错。我想问一下，你说那个艾艾草燃烧的时候有什么苯酚之类的，就是我也搜了一下，它确实会产生很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "这种苯酚苯甲醛这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "对对对，这些东西是有微毒的，还是微量会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "所以这对艾灸来说，我觉得在科学界应该一直是有争议的。你如果在百度上搜的话，应该能搜到什么艾灸致癌相关的词条。是但同时也能搜到艾灸消毒，艾灸的种种好处，对吧？他始终没有一个统一的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "因为我一搜艾灸的原理是什么，然后他给了我一个百度置顶，给了我一个车轱辘化的回答。就是它的原理就是蕴含在整个中医理论体系之中的那我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "跟你说就是越来整个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "我就蛮无语的对，然后底下它展开解释，我觉得大概其实就是它燃烧产生热量，然后因为热乎所以有效果。我这个我是可以认同的。对，就相当于我们用那种什么红外线烤烤电的那种设备，不也一样吗？其实对红外线就是用了这么一个词，可能年纪大大家不懂红外线不就热量不都是发红外线吗？就是跟那个可见光相对的，所以都叫红外线。人也在发出红外线，我就觉得也许特定的波段有治疗效果，但是所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "要贴贴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:35",
      "text": "又来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "对，所以翔哥贴贴你之后，你这个一口老痰卡出来，但我就一点不懂，艾灸跟皮肤表面烟熏的时候，有的人说他会有什么药物进入到皮肤里什么的。你们听说过这说法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "你们小时候看没看过神医喜来乐？当时有一个著名就喜来乐成名之战，就是那个王府里面的格格，各种药都治不好她，因为她已经吃不进药了，然后喜来乐就让格格把衣服脱了。我记得我特别印象深刻，当时那个那个镜头就是格格身上裹着一层纱，然后在一个屋子里边是喜来乐就让他们熏药，往那个一往那个屋子里边熏药，然后格格光着身子就吸收进了那些药，最后病好了，然后喜来乐才成为了一个名医，然后我从此就对这种勋的东西非常的感兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:32",
      "text": "可是他不应该是口腔吸入呼吸的更多一些吗？比皮肤的屏障吸入的要更多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "杨总，你不要吓着我，我只是要跟你分享一个情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:47",
      "text": "好，没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "我突然想到了一个我突然想到一个它的原理，会不会就是其实在你那个穴位它就起到一个发热的功效，但这个药其实还是通过你的鼻子和你的呼吸系统进到身体里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "他不是通过你，肯定你不可能通过你的皮肤是无法吸收那个药烟雾的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "对，人的皮肤那么致命，我觉得也都是分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "就是一边吸着一边热着，它就是双重功效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "所以是这个内服外用以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "抽一根艾草以后没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "以后像抽雪茄一样抽艾草。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:29",
      "text": "好了，我们盘出来了。不过我在家有时候也会点燃一支清香，然后夏天的时候我还真买了一盒那种艾艾草的线香，味道也挺不错的。因为那一阵儿我感觉家里的那个夏天那个空调它有点味儿，清理的不到位，然后怎么清理也不干净。我就通过艾艾艾叶那个味道给它驱散一些。所以想哥说那个什么清洁的效果，它是不是一种以一种味儿来击败另一种味儿就是的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "魔法要打败魔法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:06",
      "text": "它的空气净化作用确实你就是你说他如果开了一个中医馆，你大概离他100米的时候，你就能闻到那个味儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "那还是净化吗？那岂不是一种味道的来源，一种反向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "对，但你就是包括你说的这个苯酚什么那些有味儿的化学物质，它也是达到一定剂量之后，它才会有毒性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "对吧？对我觉得毒性那点肯定是没有的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "所以它可能就即使附着在你衣服上，附着在一些你这个物体表面，它虽然也在散发气味，但至少它不算是对人有害的。而且这个味道是你可以接受的，它也就成为了起到空气净化的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "今天本来想聊聊这个养生的事情，因为张琳夫妇算是我朋友圈里面同龄人之中养生最上心的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:59",
      "text": "我们都已我们就是发了两条视频，一下子建立了这个人设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "对养生爱好者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:05",
      "text": "我已经对你现在的养生爱好者没有真的很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "我现在每周去扎针灸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:11",
      "text": "很养生了，我都做不到。不是你是因为有比如说保健的焦虑，还是说你就觉得它是一种放松，一种他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "不放松，就是我还挺我还挺怕疼的，他扎几个穴位的时候其实还挺疼的。是我我主要是觉得就是我周围的几个人，他们扎针都扎开心了，扎了之后自己感觉很好，然后感觉自己的状态在慢慢变好，自己的气色、身体各方面就没有之前那么的有种乌醋。我不知道这个词儿它是不是一个词儿，反正就是那种你如果一个人的脸经常不洗，就会有一种乌醋的感觉。我就感觉自己的朋友没有那么乌醋了。然后我就感觉我有一段时间特别乌醋，我就想要去清洁一下，要去舒展一下。我就去找那个大夫，他一看见我就说张琳，我觉得你应该不是你表面上看上去这么嘻哈哈的样，你的内心其实还是有一些苦的东西的，就是你还挺挺不开心的。我然后他说你的内心其实是关着的，然后我当时就感觉被他戳中了，我就我当时还没有怎么着，但我那那话我想了一天，我到了晚上的时候，夜深人静的时候想起他这个话，我觉得心里真的很不是滋味，我觉得他说中了，我就我真的是这样，有的时候是在表演一种开心给大家看，但其实我经常会感觉有气无力，或者心就是心气不毒的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:48",
      "text": "后来我就去找他慢慢调理，每个周都去找他扎。他主要给我做了用他的话说叫强心，他会给我去扎一些增强气补心气的一些穴位。然后扎完之后，反正我我我也就是才连续去了不到四周。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:07",
      "text": "最近其实确实感觉气色好了，然后周围的人见到我的时候觉得我就是轻盈了一些，明媚了一些的感觉。然后我自己他说其实他帮我去就用他的力量去帮我扎针，也只是一个还是一个表层的东西。就是真正的如果我我想要好起来，我想要重获新生，就还是得自己把这一层枷锁给破掉，然后去去去舒展自己的。就是真正的把自己这颗真心找到，然后把它舒展开。我其实觉得他说的还有有就挺有道理的，反正至少挺治愈我的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:46",
      "text": "我觉得现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "就至少走在这个路上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:48",
      "text": "所以你也是去扎了一个心理咨询。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "对，这也我觉得也有这个部分的作用。你这不本包括跟我是一样的人，跟我对对，所以我妈就说了，说你是你的中医朋友，然后我就不能有我的中医朋友吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:04",
      "text": "你有心理咨询师就不让我有。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "因为他看了我的视频，我们就在视频里说我的中医朋友怎么样吗？他说你能有你的中医朋友，我就没有中医朋友了吗？我我我又无言以对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:18",
      "text": "我不懂张琳你为什么会跟各种人吵架，就是面最亲密的人吵架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "我也不我也也不是吵架，就是会叫什么激怒你就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:32",
      "text": "激怒别人，你就是擅长激怒你最亲近的人。但我认为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "这是一种小炒怡情。我不会，我觉得我好像有点这种窝里横的特质。就是我总觉得激怒他们不算啥，反正他们也不会记我的仇，然后一小时过去就都忘记了。我潜意识里有这样一种感觉，就包括我记得很久以前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:57",
      "text": "就是现在那就是你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "那就当成笑料。但是可能我认为大家当成了笑料，大家可能说是说出来的时候并不是当成笑的料。我自己也不知道了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:07",
      "text": "对，我记得很久以前看过应该是人物还是一个公众号，发过一篇就是从小你的家庭环境里边的这种叫什么？就是语言上面的，所谓暴力，它其实可能它呈现出来的是不是暴力，是开玩笑。就像你们东北就小时候说什么我妈妈我想吃包子，我瞅你像个包子，就是那种非常就不好好说话，就不好好说话的这种。对，所谓不好好说话，就是长大之后可能很多这种家庭里出来的孩子，他在面对他的亲密关系的时候，他也不好好说话。那可能你面对的那个亲密关系，人家的家庭从小不是这么说说话的那就会造成很多误解，很多这种不理解，重伤什么的。其实我跟小杨哥刚在一块儿的时候有这个问题。我在某种程度上是我就我们家跟东北家庭还是挺像的。就是大家在一起就是互相重伤，互相开玩笑，互相辱骂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:02",
      "text": "不是，是你重伤别人，别人不跟你一般见识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "好吧，我们东北家庭不背锅，我家就不互相重伤。我们家我们家就应该有中医馆的那个背景音乐，就那种古筝的弹起来，整个家庭氛围就是温温吞吞，就是大家彼此舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "你们就是你好我好大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:28",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "那看来只有我是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:32",
      "text": "我其实看你你们俩，我我我在最近在思考一件事儿，就是在这种亲密关系之中，有一种性格是对外人都特别的好。就比如说我们一起玩的时候，比如我们吃饭的时候，基本上服务员都不用倒水，因为小杨哥肯定给我们都倒满了。我就观察这点，有一次我们一起吃什么饭的时候，想跟那场没有你们俩的时候，我就发现这个杯子里面蓄的就不太稳定，我就突然发现少了点什么。然后就小杨哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "的应该是给领导当了秘书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:14",
      "text": "祥哥就是小杨哥，很适合给领导当秘书。虽然小杨哥对，小杨哥志不在此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "你是要我来替你写了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:24",
      "text": "你就开始找事儿，你就开始找事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:27",
      "text": "你还不是秘书，也分文秘和酒秘。也许想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "强哥问到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:34",
      "text": "小蜜。对，就是对外特别的好。但是人的这个能量还是会有一些特别的消极的时候，就容易往亲密的人往家里宣泄。我觉得有时候我也可能会有一点这个问题。我在尽量的控制，对自己最好的人肯定是要最好。我这么刻薄的人我尽量骂别人，也不要骂自己的亲人什么之类的那我觉得你们俩就是当我们都不在的时候，你们俩开始吵架。我对，然后当朋友们出现的时候，你们俩还挺好的，然后一走你们就开始吵架。对我我已经好几次到你家或者是跟你聊，你跟我报告的就是刚吵完或者昨天刚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "所以就像张琳说的，他觉得这都是他生活中的一些乐趣，是他跟朋友交流时候的ice break。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "倒也是break了，毕竟老娘舅这种节目大家都是津津乐道的，听着都开心。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "没有我跟张琳已经谈谈过很多次，这个问题谈拢了。每次张琳都说，这是我做的不好，这个我不对，我不应该把这个当做笑料。然后接下来他还是这么做，所以我们俩已经培养起了这种默契，他爱怎么着就怎么着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "所以你看这个人的习惯真的是根深蒂固的。习气这个东西它就像种子一样埋藏在你的心田里边。包括小杨哥的洁癖也是这样的，我我我跟他已经吵过无数次这件事情了，但他依然是会有洁癖，依然看到一些东西。如果不好的话，以后对你你就会输出一些dirty word.",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:26",
      "text": "用dirty words击败你的dirt y的这个环境，是吧？所以比如说失去疑虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "我俩刚认识的时候，就是我我可能就是有一些大大咧咧，很早开始就在他的面前暴露了我的生活本性。他作为一个非常洁净的，有一些南方血统的男孩子，就有一些看不惯我的生活习性。他就给我总结了临时生活十条，简称0 10条。比如说洗完头发从来不吹干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:00",
      "text": "比如为什么不吹干呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "因为我觉得太浪费时间了让它自然烘干，它自然风干，它就会干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:07",
      "text": "自己干容易头疼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "我反正我当下没有头疼，我就让他自己干了。而且我头发很多，要吹女生头发真的要吹，就得吹半天，我就认为他很浪费时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:20",
      "text": "然后他的头发到处走，到处洒水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:24",
      "text": "这脑子满地都是水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "希望走到哪儿水都滴到哪儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:27",
      "text": "这是一个流动的拖布是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "你怎么不说是美人鱼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:33",
      "text": "有那么多美人鱼，水在身上也是在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "脑袋上。再比如说我会喜欢掏耳朵，然后如果我的面前没有挖耳勺的话，我就会用一切东西来掏耳朵。比如说那个中性笔的笔帽子，它那个笔帽子它会伸出来一部分，然后我就会用伸出来一部分来掏耳朵。再比如说我们冬天的时候吃橘子，橘子的那个杆儿，我会拿那个杆掏耳朵。再比如说有的时候有牙签，如果如果牙签它有正好有一头是炖的，我会用钝的那一头涛。如果两头都是尖的，我会把它中间掰断，然后把它磨平，然后再来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:18",
      "text": "看你费这个劲的过程，你找不到一个扣耳勺吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "不，对，你因为你不会随身携，你出门不会带着它。但是出门你去饭店的话总会有牙签儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:29",
      "text": "你就说这个你没说更恶劣的，你那个牙抠牙更多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "抠牙有时候如果连牙签都没有，但我想抠牙，我会拿一张纸，然后就把它从我的牙缝当中穿过去，然后前后移动一下，也能把那个食物的残屑给带下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:53",
      "text": "你没有我发现这个问题是有一次我们去吃完饭，然后他拿人家那个订餐卡那是在疫情期间，他拿一用餐卡就在那抠牙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "我真是惊的是我这好不容易树立了一个卫生系统先进典型，你当时你给我一一驳倒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:11",
      "text": "你就互相拆台。我估计这期录完之后，你们俩要吵架，就是干嘛要把这个家丑向外抖了，你们就可以归功于王教授这个人非要问好吧，往我身上卖这个反向了老娘舅主持人非要问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "再比如说我们给带着狗遛狗回来之后，我们有一个专门给狗擦脚的一个抹布一个布。然后我会顺便给狗擦完脚之后，用给狗擦擦那个生殖器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:44",
      "text": "然后你自己，我插一句不卫生。你自己洗完澡，你自己洗完澡擦完自己的脚会给自己的其他的私密部位擦吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "我不擦节目了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:00",
      "text": "但他的洗脸毛巾可能几个月也不洗一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "不，因为我中间会我中间就有一些心理，就是有一些比如说我可以用什么洁面的那个巾，就是那个纸巾来擦擦脸，我不会一直用那个毛巾，所以如果我比如说我七天不用那个毛巾，我再用它，我就可以把它想象成一个新的毛巾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:21",
      "text": "我还以为你今天不用会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "把它稍微搓一搓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:25",
      "text": "我这期间它就是一个培养皿，它的细菌早就繁殖了这个祖孙八辈子了。小杨哥是一般浴巾或者毛巾多久洗一次？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "一周大概扔到洗衣机里让它滚一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "你确定差不多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "对，我们家的浴巾不都是我在这起吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "不那经常有的时候我就拿错了，我把你的浴巾我用了，然后我把我的那个挂到你那儿去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:48",
      "text": "那你确定你我洗的时候都是两个洗两个的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "是吗？好的，谢谢。我在浴巾这一块做的还是不错的，托小杨哥的福。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:59",
      "text": "天，这点我跟小杨哥是认同的，我甚至有一度就是三四天我都觉得他不干净。就是我有时候也在追求一种绝对无菌环境，就希望自己能仿佛在一个无菌香之中生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "那你们这种人，我就称你们这种人为假干净。你们的干净都是一些表面功夫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:22",
      "text": "就比如说深层的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "我刚认识小杨哥的时候，我以为他这个人他得多干净，他家得多么一尘不染。但是有一次我去了他住的那个地方，我觉得也就这样吧，也甚至还没有我家干净。就是厨房里边还是有一些垃圾没有扔，他的那个客厅里边也没有芳香的味道，不像我还会在我的那个房间里面装很多芳香的东西，让他香喷喷的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:48",
      "text": "这个王教授就有发言权了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "对我也去过，我觉得他家很干净，比我家要干净。首先芳香这件事儿，我的理解是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "你们俩真是假钢琴？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:02",
      "text": "我跟你说两个观点。第一就是我们是接触身体的界面是干净的。比如你桌子乱并不代表它不干净，桌子乱有时候是希望你所有东西是handy的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "这一期标题有了王春玉，冒号桌子乱，不说明的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:22",
      "text": "你知道我们我以前上学的时候，我们建筑系的男生宿舍的桌子都是很多东西的。你能看到生活的、画图的，然后电脑、什么上课的。但是东西是比较多的，是为了一下就能拿到。但是这并不代表不干净，但是同时你的床单被单可能是很快就会洗一轮什么之类的，要对，要很干净的。这两者是两个概念，你知道吗？就是乱和脏它不是一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "对我我支持，我拥护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "对你去重庆，你马上买张飞机票飞重庆吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:04",
      "text": "对，而且像那个什么，你刚刚说房间里没有芳香的味道，这点我跟你说，就是房间里有芳香的味道不代表你空气是干净的。就像我们刚刚说艾灸，就刚才说艾灸就是它这个味道，它驱散了一些别的味道，让你就是更能闻到这种相对宜人的味道。那不代表你通风通的好，对吧？所以我是觉得你附加了一个东西在上面，不代表它是干净的。你去除除掉一个东西干净，所以我非常喜欢酒精这种东西。就是酒精棉片是我就是家里非常到处都可以拿到的一个东西。酒精擦完了之后，他没有任何残留。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "就会再次他还会再沾灰。我就非常不懂酒精这个东西，包括小杨哥在我们家门口放一些酒精的喷雾什么的，我从来都是做做样子，我从来都不喷。之后它还会粘上吗？喷了有啥用？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:03",
      "text": "不是两种。首先喷的话，你喷上去，他把他的细菌和病毒杀灭了，对吧？他可能留了一些细菌病毒的尸体，但至少它没有活性了。就像小杨哥刚刚所说，所以你可以认为它是干净的。但是我更重要一点是说要用那个酒精棉片给它擦拭掉。然后完了之后，酒精这东西好处它是不残留，它一定会挥发出去，所以你就会获得了一个暂时干净无瑕的表面。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "你我依然认为你们是假干净的人，而我是真干净。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:38",
      "text": "那你觉得真干净就是除了前面你说的养生的这种由内而外的像打了羊胎素一样的感觉以外，还有哪些是真干净的体现？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "对，还有一个小杨哥假干净的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:01",
      "text": "人家问你这干净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "你会发现他的脸很脏，他的脸上有很多黑头，有很多的痘痘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:07",
      "text": "你是觉得我不洗脸导致我这样是吗？你不是觉得是皮肤每个人皮肤的性质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "对，所以说就是你本你本人脏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:16",
      "text": "我洗都洗不干净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "我觉得这就是我的观点，就只是假干净。所以本人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:21",
      "text": "我们老娘就进下一个话题，这话题不要再聊了。对我问你真干净是什么？来来来，你觉得真干净。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "真干净，就是你的身体，你的身体就是不产生很多像他的黑头这样的莫名其妙的脏东西。就是你你本你本来就很美，你像你的头发你不用吹，它本来就会干。就是我讲究的是一种不是一种自然洁净观，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:49",
      "text": "OK OK我们就是总用一些外力，然后用一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "生什么酒精什么的。对，都是一些生化成分。我都是一些纯天然的成分，像艾草。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:02",
      "text": "不是你艾草，你那个艾柱里面有很多添加的成分，你想啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "那它也相对酒精更加的天然一些。我不管。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:14",
      "text": "我跟你讲，我之前接触过一个产品，我我我昨天给你提了一嘴，就是我去养老机构调研，人家送我的一个智能艾灸盒。它是什么呢？就是有艾草、艾叶、什么艾柱，还有一种东西叫艾丙，它是一个饼状的。然后那智能I9。不好意思，这个班门弄斧。它那个智能艾灸盒是有一个发热的片儿，就像那种片状的蚊香一样。然后把那个艾丙放到那个上面，然后盖上了之后，它会加热，然后把那个艾丙中的那种味道散发到你的这个身体上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "你让小杨哥说一说，这产品我还用过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:01",
      "text": "是吗？那个还能连手机APP的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "是可以绑在身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "我那个粉红色的坐垫儿你记得吗？然后把艾米放进去，它会一度我当时拔智齿，然后那个脸肿了，我妈让我趴在那个上面，他说不仅可以揪屁股，还可以揪脸，然后让我啾啾我的脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:21",
      "text": "他那是个加热坐垫。对，跟王亮说的不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "差不多都是用加热的原理，把艾丙的那个味儿给熏出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:29",
      "text": "因为如果你屁股底下坐着一团燃烧的东西，好像也不太好，所以它也就只能加热艾饼。对，那个效果不也就是加热吗？不就是一个电热坐垫儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "对，但是它就是会让你觉得说它在往外散发的是爱吗？太烂了。这个还有一个好东西，就是你要一个艾艾艾灸的头套吗？然后去淘宝上搜一下，就是带上那个那个特别像明朝的太监，戴上之后一个那种像平底锅一样的头套，是布做的，但里边塞满了应该是各种爱爱的东西，然后把它戴在头上可以通电。但是我就很我现在直到现在还没有买这个东西的原因就是我怕它万一漏电会不会不太好。对，但是他感觉还挺，就可以一边工作一边带着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:27",
      "text": "他总结一下，就是所有跟艾草艾灸相关东西，就是把艾柱放在你身上贴贴热热。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "天天回到我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:40",
      "text": "一开始的主题，不是你你现在买过多少这种养生产品了，我感觉你可以信手拈来任何一种身体部位的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "那太多了，数以万计单位是人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "就包括我妈妈被骗的那就我妈她甚至会有一些产品，她推荐给我，我说不好，我不用。她说没事儿，我给你买，我给你买了，寄过去你用吧，然后他就给我寄过来。然后他们这种东西，他他他其实是他是有一个骗局的流程的。他首先会给你开一副常规药方，差不多一千多块钱。你觉得他这个钱还可以接受，然后他给你把药寄过来，寄过来。他说你要每天给我汇报你用的怎么样，你效果我如何。每天给他汇报，汇报了大概第六天、第七天，他说你这个病，它是常规，可能是要加几个级别的，这样我再给你开一副药方，你你用了这副药方之后，肯定病好的会更快一些。然后这副药方差不多就得三千多块钱，然后你就会觉得你前面一千多都花了，而且你就是似有似无的，前面可能也有一点效果。然后他说用了他的那个新药方，可能效果会更快一些。那你当然就觉得你这3000块钱也得花。这时候我就给我妈打电话说怎么办，她让我买3000块钱的，我妈说买，然后他就给我把钱拿过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:12",
      "text": "然后我就买对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "然后了，但是后面也没有坚持下来，就到此为止了。我几乎所有的养生局就都会到此，都是有一个到此为止的这么一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:27",
      "text": "有没有哪个稍微靠谱一点产品可以向听众推荐一下？我们还有别忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "我给大家推荐一个这个，这个就是泡脚。泡脚我觉得还是自古有之，然后就是老少咸宜，而且没有什么副作用的事情。泡脚就泡脚桶，市面上有很多了，各种什么加热的，然后可以自己加水的什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:51",
      "text": "我给大家推荐一个泡脚药，是一个日本的泡脚药，这个还是一个是非三无产品，还是一个正经产品。反正就是一个生姜的一个姜粉。它撒到水里边之后，会会让你就有一种热热的在泡药浴的感觉。而且它的味道很好闻，是那种暖姜的味道，不是那种很刺激性的姜的味道，是很很好很甜的姜的味道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:20",
      "text": "然后大家可以去，我觉得你直接去搜什么药汤姜、日本入浴剂，它应该就会出来。然后他针对的就是你如果经常会，尤其是女生，手脚发冷，然后大姨妈的时候会痛经什么的。你平时泡脚的时候加上一勺，这个就还挺管用的。然后泡澡也可以用。而且它它的那个成分是生姜、茴香，还有陈皮。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:46",
      "text": "那我想问把你的脚像这个炖汤一样，放在八角茴香姜片里面，它的效果是怎么来的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "那可以，当然可以。如果你愿意的话，你也可以切点姜片，放点陈皮，放点茴香放进去。我认为效果应该跟这个差不多，这只不过这个是一个精华版。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:08",
      "text": "对，我想说除了你脚你的脚入味儿了以外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "那就是用我们中医的理论讲，这个应该就是会加快你的血液循环。然后加快血液循环之后，你的新陈代谢就带就加快，新陈代谢就加快，你的很多脏东西、废物就会随着你的汗液排出体外。对，这就是我们中医的理论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:35",
      "text": "没有，它也是蕴含在中医系统它的原理之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "的那叫那句话叫什么原理？蕴含在整个中医理论体系中。后面说包括中药、经络、脏腑三方面的原因，不跟你说是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "那我再给大家推荐一个东西，我去中医馆扎针的时候，我闻到那个大夫的枕头特别香。我说你这个枕头是什么？他说那你真是识货，你们这些你们在这边用的东西，都是一些很高级的东西。然后这个枕头是里边装的是白纸，可这白纸可是医生亲自去山上采的。所谓白纸可就是搏应该是柏树掉下来的一些东西，反正就是有有那种柏树的清香。那个味儿特别像我之前用muji的那个那个加湿器，它不是会往里边倒精油吗？有一款精油叫扁柏香，就是那个味儿特别好闻，特别清新，你闻到就感觉到了大山里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:40",
      "text": "所以我回来之后就开始搜这个白纸壳的枕头，发现淘宝上还真有卖的。而且说这个枕头的功效就是会让你白头发变黑，而且说什么睡半年白头发就能变黑。虽然我没有白头发，但是如果大家有白头发困扰的话，可以试试。反正这枕头也不贵，而且就是枕在上面其实还挺香的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:02",
      "text": "然后我就最后我还是没有买这个白纸壳的枕头，我买了白纸壳的香。就是我发现他们有很多用那种白纸可去痣药香的，就是平时我们点的那种药香，就是那种线香。然后他是会用那个白纸可加上黄酒，然后一起研磨什么的，最后制成香。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:21",
      "text": "我现在在家里就点那个白子壳的香，还挺好闻的，就有点那种之前放精油，然后用那个记得加湿器的那个味儿，但是更便宜，而且感觉更健康一些。对，说到黄酒给我可以，你就直接搜白纸壳枕头。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:39",
      "text": "我试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:40",
      "text": "对我试一下，告诉大家效果如何。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:44",
      "text": "天哪，结果是我被安利了，你还要说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:47",
      "text": "还有一个东西，说到黄酒，给大家安利我们即墨的老酒。我们即墨你去过我的家乡即墨对吧？这个即墨老酒是我们那儿的驰名商标。然后今年我妈就给我寄了一些即墨老酒，确实还挺好喝的。然后我他说他现在跟我爸在家，就每天晚上睡觉前每人喝一小盅，然后就会舒筋活血，尤其对老年人特别好。我就把这个黄酒送给了我周围很多的中老年的朋友，大家都反应喝的不错，而且味道还挺好的。他会比那种一般的什么花雕酒之类的相对醇厚一些。如果最近尤其秋冬季感冒多的话，你可以用那个黄酒去加上点姜片，又是姜片，加上姜片，然后加上大枣，然后稍微煮到微沸，不要让它太沸煮到就差不多加热到五六十度，然后就开始喝，还每天晚上喝一盅也能治感冒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:47",
      "text": "说真的姜我还，我插一句，这个我还是支持你的。姜早是我非常喜欢的东西，有人吃不来那个味儿，然后我非常喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "那你会不会买我这个泡脚的药剂，然后泡水喝？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:06",
      "text": "你怎么没有直接让他喝你的西药水？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:09",
      "text": "天哪dirty，你这个人内在很dirty，你还笑我们这些人那个是外在干净，明明你才是内在dirty，好吧，你还有推荐吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "我跟小杨哥此刻正在喝陈皮白茶泡菊花天。陈皮白茶它是一个东西，它是它叫陈皮白茶。是因为我买了一个那种闷茶罐儿，但这个闷茶罐一开始我想用它泡一些普通的茶，发现闷茶罐它它带它虽然自带一个泡茶的那种，比较什么，一个单独的小小笼子，但是它不太好往下取。所以说这个焖茶罐它最好就用来焖那些比较抗闷的，可以长时间泡的茶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:57",
      "text": "那什么茶是长时间抗泡的呢？就是白茶，所以我就特地去网上买了白茶。尤其是最近小杨哥又咳嗽，所以我买的是陈皮白茶。它是压成那种方形的小茶饼，每次泡一片或者两片就可以。而且它是很抗泡的，我一般一就是这么两片茶可以泡一整天，放在我这个闷茶罐里面。喝完了就往里倒水，喝完了就往里倒水，就可以不知不觉就不知不觉的可以喝特别多的水。而且陈皮白茶它会还是会让那个水更加有滋有味儿一点的，就稍微发甜发酸一点。然后今天小杨哥又拿回来一些菊花，正好昨天晚上我不是跟他生气了吗？所以我要给自己降火，所以我买来了这个菊花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:41",
      "text": "你们俩你们这个内循环是怎么产生的？先因为养生的东西，那个产品而吵架生气上火了，再买另一样养生东西让自己降火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "真的太恐怖了。对，我们这是促进养生界CPI。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:02",
      "text": "好吧，我觉得养生内容差不多了，我们老娘舅伴随其间的内容也差不多了。我们今天就你还有什么要向大家分享的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "最后跟大家分享一个冬季好物，就是青萝卜，就是我们山东的潍坊的大萝卜。大家冬天一定要多吃萝卜，而且怎么吃呢？就是你做菜也好，但我最喜欢吃的方式就是生吃。你直接把它切成一咕噜的直接啃，尤其是那个皮，它特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:32",
      "text": "但是像小杨哥这等假干净的人，他就经常把我的这个青萝卜的萝卜皮给我去掉。他就认为这个青萝卜上带的泥怎么洗都洗不干净，让他很恼火。他就认为既然不能把它给消除，那就让它跟随它附着其上的这个青啤一起消失。然后当我看到我的青萝卜变成了那种像一个被剥了皮的婴儿，你知道吗？看到那个画面我就十分的恼火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:01",
      "text": "所以你是觉得它变得不美了，还是说它外层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "的鲜没有它它不好吃了，它不好吃了，最好吃的就是外面带泥的那一层皮，大家千万不要把它去掉，就是要带着泥吃它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:14",
      "text": "天哪，你这个跟猪耳朵上面带着毛，但是你为了吃猪耳朵那个表皮带毛也忍了，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "你就是在丑化我的这个萝卜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:26",
      "text": "我觉得总体来说就是大家生活习惯有微差，就是没什么，本质都差不多？你我吃蒜你吃葱对吧？他洗那个你净化内心，就是大家各有各的。本期老娘就是结论就是说对，大家就过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "那就过了。这就是好朴实的道理。对你你是有当老娘舅的潜质的，输出一些朴实的大道理。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:00",
      "text": "我以前在上海的时候，我在健身房跑步的时候，那个时段正好上海台地面频道就在播这个节目。然后我感觉就是跟刚刚的画面是一样的。就是两边似在辩论，又没有再说任何的道理，然后主持人就听他们就吵，就听完。对，讨完了之后，两边各打点板子，然后两边各夸一夸。然后这一期大家开开心心的鼓掌结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "对，然后结论就是就这么过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:30",
      "text": "就这么过，还能离咋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "昨日像那东流水，离我远去不可。今日乱，我心多烦忧。有刀断水水更流，举杯消愁愁更愁，明朝起四漂流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "爱情两个字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "好辛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:16",
      "text": "是要问一个明白，还是要装作糊涂？人少难知足。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "看似个鸳鸯蝴蝶。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "两位主持人分享了他们对艾草艾灸产品和养生方法的见解，包括艾灸的科学原理和个人体验，如使用艾灸套装和针灸。他们还谈到了个人习惯，如洁癖，以及如何在亲密关系中解决差异。此外，讨论了多种养生产品和方法，如白纸壳枕头、即墨老酒、陈皮白茶和青萝卜等，这些在日常生活中对健康维护有积极作用。对话中还穿插了生活趣事和冲突，展现了两位主持人的个性和生活态度。",
    "qa_pairs": [
      {
        "question": "在视频中你们讨论了艾灸的科学原理，能否分享一下那个故事？",
        "answer": "当时我在做针灸治疗时，有个中医告诉我通过线上点穴的方式可以帮我疗毒。他让小杨哥在远处轻轻按压我身体上的穴位，并将意念传达给穴位进行治疗。结果在我接受治疗的过程中，症状迅速减轻，比如胸口的闷堵感消失了，还伴随着咳出血痰等症状的好转。",
        "time": "00:03:07"
      },
      {
        "question": "这个经历是否让你对中医的一些疗法产生了兴趣和困惑？",
        "answer": "是的，我周围有很多信中医的人，我自己也在尝试扎针灸等方法。确实存在将信将疑的过程，但也有许多亲身经历的现象让人无法轻易解释，只能凭借一腔热情去相信它。",
        "time": "00:02:27"
      },
      {
        "question": "小杨哥在治疗过程中有什么特别的感受吗？",
        "answer": "小杨哥在帮我按穴位的过程中感到身上很冷，而且在他治疗半小时后，他能明显感觉到自己的手脚变得冰凉，并且能感受到一股寒气从我身上传递到他那边去了。",
        "time": "00:05:59"
      },
      {
        "question": "这个神奇的经历有没有科学上的解释？",
        "answer": "我也是不太看武侠，但这个过程听起来很像武侠小说中内功传功的情节。虽然正面的治病效果不如视频中那么夸张，但确实存在通过正念冥想和意识转化成能量的现象，不过艾灸的原理目前在我理解中还是难以解释。",
        "time": "00:04:58"
      },
      {
        "question": "对于艾灸套装的原理，你有什么疑问吗？",
        "answer": "我妈妈给我寄来了一套艾灸套装，其中包含陶瓷罐、艾柱、精油瓶和清凉凝胶。其中精油瓶的设计——使用滚珠式精油瓶，且精油量少，需要长时间滚动才能挤出精油，这让我感到很不解。",
        "time": "00:10:32"
      },
      {
        "question": "这个产品为什么会让用户用嘴把滚珠咬掉，然后把精油倒出来？",
        "answer": "是的，我对此感到非常诧异，因为正常的产品不应该有这样的使用方式。",
        "time": "00:10:58"
      },
      {
        "question": "你妈妈是怎么获得这个产品的？在使用这个产品时，你们有什么体验？",
        "answer": "我妈说这个产品正常购买价是1900元一盒，她是长期在那个地方做身体护理，所以是人家送她的，但对方告诉她这个价格已经上涨到了1900元一盒。我们按照指示做了，但并没有感觉到特别的效果。做完后感觉身体那个部位有点热热的，没有其他特殊感受。",
        "time": "00:11:24"
      },
      {
        "question": "昨晚你给小杨哥脸部做养护时发生了什么事情？",
        "answer": "昨晚我用剩下的清凉凝液抹在小杨哥脸上做脸部养护，由于该产品含有一些清凉成分（如酒精等），在涂抹到他眼睛附近时，他感到火辣辣的灼烧感，因此非常生气，并要求我道歉。",
        "time": "00:12:00"
      },
      {
        "question": "你妈妈后来有了解这个产品的情况吗？",
        "answer": "我妈回信息说她知道我在淘宝上查了价格，并且提到可能有误解，那个1900元可能是疗程费用或者包含多个部位的套装价格。",
        "time": "00:13:23"
      },
      {
        "question": "对于那些声称能通过涂抹或贴敷在身体表面就能排毒、杀菌的产品，你怎么看？",
        "answer": "我和小杨哥一致认为这是骗术，虽然有些人可能认为某些传统疗法有效，但从科学角度分析，这样的原理尚未明确，且效果因人而异。",
        "time": "00:16:53"
      },
      {
        "question": "艾灸盒中的白瓷罐是否真的经过1700度高温烧制？",
        "answer": "经过查询，高温陶瓷通常能达到的最高温度在1000-1200度左右，并不会达到1700度，而且这种工艺主要作用于陶瓷外观效果而非治疗效果。",
        "time": "00:18:16"
      },
      {
        "question": "那个需要咬开的滚珠和里面的精油是什么成分？",
        "answer": "我尝试咬开后发现嘴里有异味，带有火辣辣的灼烧感和薄荷清凉油的感觉，推测可能是艾草提取物与某些精油混合而成，但具体成分无法确定。",
        "time": "00:20:20"
      },
      {
        "question": "有人不小心把清凉油抹到内裤上是什么感觉？",
        "answer": "（未直接回答该问题）",
        "time": "00:23:36"
      },
      {
        "question": "艾艾草燃烧时产生的苯酚等物质是否有微毒？",
        "answer": "这些物质确实可能存在微毒性，但在科学界对于艾灸的原理和效果存在争议。",
        "time": "00:23:17"
      },
      {
        "question": "艾灸是否可能通过皮肤吸收药物成分进入身体？",
        "answer": "艾灸可能不会直接通过皮肤吸收药物成分，其原理更多在于燃烧产生的热量对穴位的刺激作用。",
        "time": "00:24:36"
      },
      {
        "question": "艾草的使用是否具有空气净化效果？",
        "answer": "艾草燃烧时散发的气味确实可以起到一定的空气净化作用，即使附着在衣物或物体表面，只要剂量不过量，通常不会对人体造成危害。",
        "time": "00:27:32"
      },
      {
        "question": "张琳通过针灸养生的经历是怎样的？",
        "answer": "张琳因为感觉身体状况欠佳，在朋友建议下尝试了针灸，主要针对的是增强气补心气的穴位。连续四周的针灸治疗后，感觉气色变好，状态更佳，但仍需自己调整心态，舒展内心。",
        "time": "00:28:25"
      },
      {
        "question": "你是否认为家庭环境中的语言习惯会影响成年后处理亲密关系的能力？",
        "answer": "是的，小时候家庭中不“好好说话”的习惯，可能导致长大后在亲密关系中也难以好好沟通，造成误解和不理解。",
        "time": "00:32:07"
      },
      {
        "question": "在亲密关系中，有一种性格特点是怎样的？",
        "answer": "有一种性格特点是对外人都特别好，但在面对亲密关系时，可能会表现出消极的一面，容易将负面情绪宣泄给亲密的人。",
        "time": "00:33:32"
      },
      {
        "question": "是否观察到在没有你们在场时，小杨哥会有特别的行为表现？小杨哥在日常生活中的哪些习惯引起了你的注意？",
        "answer": "是的，当只有他和张琳在一起时，他们会吵架，而在我们朋友面前则表现得挺好的。小杨哥有洁癖的习惯，尽管我们多次讨论并纠正他，但他依然会在一些小事上坚持自己的做法，例如要求洗完头发要吹干等。",
        "time": "00:34:34"
      },
      {
        "question": "你们在生活习惯上的差异具体体现在哪些方面？",
        "answer": "差异体现在很多细节上，比如我洗完头发不吹干、使用非专用工具掏耳朵、用纸巾擦脸等卫生习惯，而小杨哥则更注重清洁，如定期更换浴巾、毛巾等个人卫生用品。",
        "time": "00:36:34"
      },
      {
        "question": "对于房间是否需要保持芳香味道来判断干净程度，你怎么看？",
        "answer": "房间有芳香味道并不代表空气是干净的，芳香味道可能是为了掩盖其他异味或营造氛围，不能作为评判房间清洁程度的标准。",
        "time": "00:43:04"
      },
      {
        "question": "酒精喷雾喷了之后，表面上的细菌病毒是否还会存在？",
        "answer": "喷洒酒精后，它可以杀灭表面的细菌和病毒，虽然可能留下一些尸体，但它们已失去活性，所以可以认为喷洒过的表面是干净的。不过更重要的是用酒精棉片擦拭掉，因为酒精具有不残留且会挥发的特点，这样能有效消毒并保持表面暂时无菌。",
        "time": "00:44:03"
      },
      {
        "question": "你认为真正的“真干净”除了内在修养外，还体现在哪些方面？",
        "answer": "真干净是指身体本身就不容易产生像黑头、痘痘这样的问题，即身体状态良好，无需过多外力干预就能保持自然洁净。",
        "time": "00:45:31"
      },
      {
        "question": "对于使用艾草等纯天然产品以达到养生效果的看法是什么？",
        "answer": "艾草等纯天然产品在一定程度上可以用于养生，例如智能艾灸盒通过加热艾饼散发艾草味道，帮助改善身体状况。但需要注意的是，有些产品可能存在添加成分或使用方法不当的问题，需谨慎选择。",
        "time": "00:46:14"
      },
      {
        "question": "是否有推荐的靠谱养生产品可以分享给听众？",
        "answer": "推荐使用泡脚产品，尤其是日本的一款姜粉泡脚药，能够帮助缓解手脚发冷、痛经等问题，通过生姜、茴香、陈皮等成分促进血液循环，加快新陈代谢，从而排出体内的废物。另外，还提到了白纸壳枕头和香，认为它们有助于改善睡眠质量，甚至有助于解决白头发困扰，但实际效果有待进一步尝试验证。",
        "time": "00:51:20"
      },
      {
        "question": "即墨老酒有什么特别之处，能分享一下吗？",
        "answer": "即墨老酒是我们家乡即墨的驰名商标，今年我妈寄给我一些，口感醇厚，尤其适合中老年人群在晚上睡前饮用一小盅，有助于舒筋活血。此外，在秋冬季感冒时，可以将黄酒加热至微沸，加入姜片和大枣，煮好后每天晚上喝一盅，也有助于治疗感冒。",
        "time": "00:54:47"
      },
      {
        "question": "对于姜的看法，你是什么态度？",
        "answer": "我非常支持姜，尽管有人可能不喜欢它的味道，但我个人非常喜欢。",
        "time": "00:55:47"
      },
      {
        "question": "你们最近在喝什么养生饮品？",
        "answer": "我们最近在喝陈皮白茶泡菊花水。陈皮白茶因其抗泡性强、可以长时间泡且口感甜酸适宜的特点，非常适合在养生饮用。最近由于咳嗽，我特意买了陈皮白茶，泡一片或两片可以泡一整天，并且闷茶罐更适合用来泡这类抗闷的茶。",
        "time": "00:56:57"
      },
      {
        "question": "养生内容是如何引发你们之间有趣互动的？",
        "answer": "我们通过养生产品互相促进养生习惯，比如因为某种产品而产生争执，进而购买另一种能降火或养生的产品。例如，因某种产品而生气上火后，会买菊花来给自己降火。",
        "time": "00:57:41"
      },
      {
        "question": "冬季有什么推荐的好物吗？",
        "answer": "冬季推荐大家多吃山东潍坊的大青萝卜，尤其是生吃，连同表面的泥一起吃，因为那层皮特别好吃且有营养。",
        "time": "00:58:13"
      },
      {
        "question": "对于青萝卜的清洗和食用方式，你们有何不同看法？",
        "answer": "小杨哥倾向于把萝卜皮去掉，认为无法洗净；而我认为萝卜皮最好带着泥吃，这层皮是最好吃的部分，具有丰富的营养。",
        "time": "00:59:04"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "艾灸的探讨与个人卫生习惯",
        "summary": "在疫情期间的一次聚餐后，有人用订餐卡抠牙，这一行为引起了对个人卫生习惯的讨论。随后，话题转向了艾灸的科学原理，其中包含了对养生理疗方法的探讨。尽管有人对艾灸持怀疑态度，但也有人通过个人经历体验到了其可能的益处，反映了人们对传统治疗方法的复杂态度。"
      },
      {
        "time": "00:03:02",
        "title": "中医隔空治疗的体验与思考",
        "summary": "在视频中，一个人分享了自己在感到极度不适时，接受一位中医隔空点穴治疗的经历。这位中医指导另一个人（小杨哥）在患者身体上轻轻触摸特定穴位，而自己则在家中用意念进行治疗。治疗过程中，患者经历了明显的身体反应，包括咳出带血的浓痰和喷出红色鼻涕，随后症状有所缓解。这一经历引发了对于中医治疗效果、特别是隔空治疗有效性及其科学解释的讨论。尽管这种治疗方式效果显著，但讨论者仍持科学态度，对于其原理和效果持保留态度。"
      },
      {
        "time": "00:07:58",
        "title": "母女因艾灸产品产生误会",
        "summary": "女儿收到母亲寄来的艾灸产品后，因产品使用上的疑惑和不满，与母亲发生争执。女儿怀疑产品的真实性与效果，尤其对产品的使用方法感到困惑，如精油瓶的滚珠设计。尽管尝试按照产品说明操作，但没有感觉到明显的益处。在一次使用产品时，意外导致伴侣不适，加剧了她对产品的怀疑。最终，通过淘宝查询发现产品价格与母亲所说不符，引发进一步的不快。"
      },
      {
        "time": "00:14:23",
        "title": "探讨中医馆艾灸和养生项目的真实性",
        "summary": "对话者对中医馆内艾灸使用视频及另外一种养生项目（背部涂抹泥浆析出白色结晶）的怀疑，认为这些可能只是骗术。讨论了对类似养生项目的普遍怀疑态度，并通过比喻和亲身经历，表达了对这些所谓治疗效果的科学性的质疑。最后，对话转向对艾灸疗法的讨论，表达了对艾灸效果的疑惑。"
      },
      {
        "time": "00:18:16",
        "title": "养生工具的质疑与体验分享",
        "summary": "对话中讨论了一个用于艾灸的景德镇高温瓷罐的实用性和真实性，提出了对其能否达到所声称的1700度高温的怀疑。此外，还讨论了一种含有艾草提取物的精油产品，对其使用方式（特别是用嘴咬开）和成分（疑似含有辣椒素或风油精）提出了疑问。通过个人的使用体验，表达了对这类养生产品效果和安全性的担忧。"
      },
      {
        "time": "00:22:51",
        "title": "艾灸的科学争议及其社会文化影响",
        "summary": "艾灸作为一种传统中医治疗方法，通过燃烧艾草产生热量作用于人体，被认为可以治疗多种疾病。然而，艾灸燃烧时产生的苯酚和苯甲醛等物质具有微毒性，引发了科学界对于其安全性和有效性的争议。一方面，有观点认为艾灸可能与致癌风险相关，另一方面，也有人指出艾灸具有消毒和治疗效果。对于艾灸的原理，普遍的回答是基于中医理论，强调通过燃烧艾草产生的热量对人体产生影响，与现代医学中红外线治疗有类似之处。此外，艾灸的文化背景和社会影响也被讨论，如通过皮肤吸收药物的古老做法和在家庭中的应用，表明了艾灸在民间信仰和日常生活中占据一席之地。"
      },
      {
        "time": "00:27:47",
        "title": "养生和心理调节的个人体验分享",
        "summary": "对话者分享了自己通过中医针灸进行养生和心理调节的经历。最初，受朋友圈中张琳夫妇的影响，对养生产生了兴趣。尽管对针灸的疼痛有所畏惧，但看到周围人通过针灸得到的积极改变，决定尝试。经过一段时间的治疗，不仅身体状态得到改善，还意外收获了心理上的启示和舒缓。中医师的诊断和建议，让他开始重视内心的状态，意识到需要自我调整和开放心扉。此外，还提到了与亲密人的交流方式，以及对家庭沟通模式的反思。整体上，这段经历让他开始重新审视生活和人际关系，寻找更加和谐的相处方式。"
      },
      {
        "time": "00:33:31",
        "title": "亲密关系中的性格差异和生活习惯",
        "summary": "对话中反映了亲密关系中双方的性格和生活习惯差异，以及这些差异如何影响他们的日常互动和情感表达。一方对外人表现得非常友好和周到，而对亲密的人则可能表现出不同的态度。此外，讨论了个人习惯如何根深蒂固地影响着彼此的生活，如对洁净度的不同要求和生活习惯的差异。通过具体的例子，展示了这些差异如何成为他们关系中的一部分，以及他们如何试图理解和适应对方。"
      },
      {
        "time": "00:41:48",
        "title": "探讨干净的真正含义",
        "summary": "对话中讨论了干净的多重定义，区分了物品摆放的乱与环境的脏，强调了即使在看似不整洁的环境中也能保持个人物品的清洁。提到了使用酒精消毒的实用性，因为它不留残留，能快速挥发，但同时指出了彻底清洁的重要性不仅仅是去除表面的污迹。最后，通过皮肤清洁的例子，表达了真正的干净应该是由内而外的，反映了个人的卫生习惯和对干净的真正理解。"
      },
      {
        "time": "00:45:21",
        "title": "养生产品的体验与反思",
        "summary": "对话主要围绕了对养生产品的体验、看法及其效果的讨论。养生产品包括智能艾灸盒等，这些产品主张使用天然成分，如艾草，通过加热等方式促进健康。体验者分享了自己的使用经历，包括因脸部肿胀而使用加热坐垫的经历。此外，还提到了对艾灸头套的兴趣和担忧，如漏电问题。对话中还探讨了购买养生产品的心理，以及如何在被推荐昂贵产品时做出决策。整体上，讨论反映了对养生产品效果的期待与实际体验之间的差异，以及消费者在面对保健品营销时的思考和选择。"
      },
      {
        "time": "00:50:27",
        "title": "泡脚药及天然香品推荐",
        "summary": "推荐了日本的泡脚药，该产品含有生姜、茴香和陈皮等成分，适用于改善手脚冷及痛经等问题。此外，还提到了白纸壳的枕头和香，这些产品能提供舒缓的香味，有助于放松和改善睡眠质量。"
      },
      {
        "time": "00:54:47",
        "title": "即墨老酒与养生方法分享",
        "summary": "即墨老酒作为一种传统的黄酒，因其醇厚的口感和对身体的益处被广泛推荐给中老年人，尤其在秋冬季可用于缓解感冒症状。对话中还提及了使用黄酒、姜片、大枣煮制的热饮方法。此外，分享了陈皮白茶与菊花的组合，用于降火和增加日常饮水量。最后，强调了冬季食用青萝卜的好处，尤其是其皮的营养价值，尽管有人因清洁问题而选择去除。整体上，这段对话围绕着传统的饮品和食物及其养生功效进行了讨论。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "功能：加热、产生热量"
                },
                {
                  "children": [],
                  "content": "使用方法：放置艾柱于身上，加热艾饼"
                },
                {
                  "children": [],
                  "content": "产品推荐：智能艾灸盒、艾草线香"
                },
                {
                  "children": [],
                  "content": "效果：提供舒适感，但效果因人而异"
                }
              ],
              "content": "艾草艾灸"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "方法：使用生姜粉或药物，加热促进吸收"
                },
                {
                  "children": [],
                  "content": "效果：改善血液循环，缓解身体疲劳"
                },
                {
                  "children": [],
                  "content": "产品推荐：日本泡脚药剂"
                }
              ],
              "content": "泡脚"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用途：缓解感冒症状"
                },
                {
                  "children": [],
                  "content": "使用方法：按照中医指导，进行泡服"
                }
              ],
              "content": "桂枝汤"
            }
          ],
          "content": "养生与日常生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同卫生观念的冲突与解决"
                },
                {
                  "children": [],
                  "content": "对洁净的不同理解"
                }
              ],
              "content": "家庭卫生标准"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "原因：生活习惯、观念差异"
                },
                {
                  "children": [],
                  "content": "解决方式：相互理解和包容"
                }
              ],
              "content": "情侣间的争吵"
            }
          ],
          "content": "家庭与情侣关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "洗发习惯"
                },
                {
                  "children": [],
                  "content": "居住环境的整理与保持"
                }
              ],
              "content": "个人习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "洁癖"
                },
                {
                  "children": [],
                  "content": "对待事物的不同态度"
                }
              ],
              "content": "性格特点"
            }
          ],
          "content": "生活习惯与个性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "功能：改善睡眠质量"
                },
                {
                  "children": [],
                  "content": "用户反馈：正面，对改善睡眠有帮助"
                }
              ],
              "content": "白纸壳枕头"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "功效：清热解毒，适合冬季饮用"
                },
                {
                  "children": [],
                  "content": "制作方法：加入陈皮、菊花进行泡制"
                }
              ],
              "content": "陈皮白茶与菊花茶"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用途：舒筋活血，适合中老年人"
                },
                {
                  "children": [],
                  "content": "使用方法：每日一小杯"
                }
              ],
              "content": "即墨老酒"
            }
          ],
          "content": "养生产品的推荐与看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "养生与日常生活息息相关，不同人有不同的养生方法和生活习惯"
            },
            {
              "children": [],
              "content": "家庭与情侣关系中，理解和包容是解决冲突的关键"
            },
            {
              "children": [],
              "content": "对待养生产品和方法，应持开放但审慎的态度"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}