{
  "pid": "61cff529cb0f5d7d1b7ccba6",
  "eid": "63acf5d903f0021eeb2a5730",
  "title": "S2E8上 | 谢胜子：我们要在意鄙视链吗？",
  "task_id": "3vl8qg4jmkxlqpr2",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "应该我是非常擅长于影响那些想追求世俗成功的人，更加明目张胆的去追求世俗成功，然后不要有羞耻。关于这个鄙视链、长板、短板、评价系统这个东西，我是觉得没有任何一个人就是我们不想被judge，但是它必须存在，才能够构建大家的整个的努力体系，或者说社交体系、圈层体系、行业体系。但是我们唯一可以调整的是我们看待这些事情的视角。我的视角就是忽视那些我搞不定的事情。所以我在我自己的世界里面还是非常优秀和全能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "各位空间的听众朋友大家好。本期我请到了一位老朋友，我们认识了应该有好多年，818年到现在第五年了。他叫谢圣子，可能有些朋友还不太熟悉他，我们先请圣子做个自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "Hello, 王老师。好啊，王老师的听众朋友们好，我叫谢胜子。第一身份当然今天是以王老师的好朋友了。然后我自己是一名畅销书作者，豆瓣8点8分的畅销书作者。写作的话我觉得我自己比较有感染力和有自己的风格。然后第二个身份是国际注册会计师的会员，也是一位财经教育的王牌老师，比较擅长讲课和创客。然后第三个用一般来说都是三个标签去形容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "下次讲第三个的话就是ENTP。我是比较典型的ENTP，虽然ENTP无法囊括我，但是还是非常典型的。因为今天因为今年也比较流行NBETI。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "你刚刚短短介绍就发现了很多点可以聊的，这后面再说。但是我觉得大家能感受到一点，就是我这个人一直以来是极度的内敛和过度的谦虚。我不太会夸自己，但是圣子是我朋友中最做的比较极致的，就是毫不忌惮对自己的赞美和自信。而且你这种自信比较恰到好处，不像有些人没有什么本事，特别自负，那个是贬义了。你的自信在我完全是包意义的，我想这也是我们的一个很大的差别和冲突。但是这两这这两个性格的人还能做朋友还蛮神奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "其实我今年本来想请几位朋友做年这一年的复盘，因为我太多的朋友都是佛系的，不行的，所以就感觉没什么可总结的。或者说他的生活在一种混沌和意识流之中。但是圣子是一个很清楚自己每天甚至每时每刻处于一个什么人生阶段的人。所以我觉得找你聊是最好的我们俩之前商量了一下，就是这一期开头还是要做一个小环节，就是快问快答。这个环节可以互相问一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "我们穿插着来吧。我问你一个你问我一个，我问你好，可以。第一个问题来了，王老师因为我和王老师是很久的朋友了，其实每一次和王老师见面，我都会学会一个小习惯。你记得有一次我跟你吃饭，然后我看到你在用酒精棉擦手巾。王老师不仅当时就跟我说这个有什么好？我说这个不错，特别贴心，还给我寄了一盒，然后这个习惯我就沿用至今，你知道吧？就是能够把我小小的一句评价或者小小的一句话放在心上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "后来这个我学会了，我在社交当中也这样用。如果别人说你的这个东西我喜欢我就寄给他。当时也不说我会寄给他，但是就会寄给他。这个就是我从你身上学到的问题是这样，就是你有什么你自己特别喜欢自己的生活小习惯或者说工作小习惯是大家不太知道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "我觉得我这个人特别辩证的看自己，我觉得有一些优点可能对我来说我还想优化掉。在别人看肯定是优点的，就是一个人是一支队伍，这个习惯就特别像李荣浩这种，我对于事情的掌控和安排是特别的细的。就像我论文的一篇论文的coauthor，他他每个月就是我们的沟通，我们的聊天记录，他每个月都会说好，被你安排的明明白白的，就是我一定要把这个事儿安排很好。它的缺点很明显在于我没有办法成为一个公司的大老板。就是我对这东西控制的太细了，对太操心了，导致这个东西没有办法分下去，我没有办法来忽视一些东西，没有办法把一些东西交给别人来做，这是我的问题。好，第三个第二个问题，我要问的，你在微博说自己今年事业很顺，那你今年有没有什么东西是不顺的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "我在微博说我事业运，吹自己的事业运，这是我人设，就是大家都喜欢和运气好的人待在一起，我就天天说洗脑自己，洗脑身边所有人。然后对我每年都这样说，我好像每年微博都会这样说，我说今年我的事业会大爆，今年运势一直很好，然后大家可以多蹭蹭我，这个是我惯用的一种方式了。我自己本身低谷感比较弱，低谷感就是可能我自己经历了一些不够好的事情，但是我会洗脑自己就是好事多磨。来，我再问你，你今年最有成就感的时刻是什么？然后你对外官方说的版本是什么？然后你对内如果是自己写日记的话，你会说你最有成就感的时刻是什么？但是围绕成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "就跟刚刚我问你问题一样，我们俩还是在这个方面还是一个反面，就是你是低谷感比较弱，我是成就感非常弱。我回头想很多都是做的不够好的。这不是官方话，就是我不太能，就像以前我跟你讲过那个故事，有的粉丝可能听过就是去面试，人家问我人生最成功一件事儿，我说如果有个事儿我记到现在都觉得他特别成功，那我该有多失败，所以我还真没有什么，你要非说其实是一种状态，我不太接触大众传播，然后我基本上处于闭关的状态，一整年感觉挺好的，这种感觉我觉得可以继续下去去。对，所以我的成就是闭关闭的挺彻底，挺舒服的。下一个问题，你前面不也说人设吗？那你觉得你是在卖人设吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "没有，其实我是很自信的，没有为什么？我会刚刚会卡壳一下，醉了，真的没有了，我觉得我是实质大于形式的，卖人设是形式大于实质。比如说畅销书作者，如果你自己的写作能力很一般，其实卖的也很一般。但是你想夸大这个事情，我觉得这个叫做人。但是我确实卖的很好啊，然后真的写的很好，口碑也很好啊，官方和市场都很认可。我把这个大大方方说出来，我觉得有在做人设的这个部分，这是一种市场行为。但是不是在卖人设，这是我的理解。只要我交付了与这个人设匹配的德行、匹配的品质、匹配的内容，就不是在卖人设。如果是拿着这个人设当花架子，没有后续的承接，就是在卖人设。这个是我对这件事情的理解，所以我不是在卖人设。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "懂了，明白，你问我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "你卖我，我问你讲一下你接下来三年最确定的你一定会做的一件事情，一个计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "我觉得专注是未来三年的主要计划，它是一种感觉，就是你也不一定只专注一件事儿，我可能专注在一种状态之上，我觉得这个是我前些年努力做，但没有完全做好，但我相信有很多人也做不到的一点就是专注。好，下一个问题，以你的观察，你总结一下你现在的粉丝画像粉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "画像粉丝画像Young professional，新生代不躺平群体，这个形容好不好？就是只有不躺平群体才会喜欢我我我太鸡血了。我这个人就擅长打鸡血，生命就是在于动起来。但凡喜欢佛系一点或者说生活style一点的，其实都不是特别吃我。但是只要他内心就是他骨子里，我觉得这是骨子里的一种行为，就是他骨子里也是停不下来，也是想动起来的这样一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "好，往深度问一问。因为我和王老师其实认识很久了。说实话真的王老师在我的整个人脉图谱里是我非常欣赏的一个非常欣赏。就讲起你我都很自豪。然后最近好久没有深聊过了，然后我想问王老师的是，今年或者说这两年有什么事情是过去的你无法理解，无法接受，但是最近突然理解和接受了，有这样的一种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "我以前咱们就说贴标签这件事儿，就是我过去无法理解，我就是无法理解大家对于一个人的认知是有多么的单薄和扁平，你懂吗？因为我前面这些标签实在是太太根深蒂固的给大家印象了，以至于我的同事都会围着我问说什么最强大脑，什么名侦探学院，这些什么怎么地，说什么是不是有剧本什么这就大家很八卦，我大家都是好心和好奇，我也会不厌其烦的给大家讲，还有学生也是，但是我以前特别的不理解和就觉得挺挺没劲的。但我现在也理解了，就是你也没有办法让所有人认识你那么完整，对吧？这个谁谁配让公众韧性特别全面，所以做播客也是一个办法。就是想了解的人是可以丰富的了解的，我并不是你们认知的某些人和某些人的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "王老师还是一个非常有层次感的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "互捧着蛮好的。我跟有些朋友就是互损，但是互损损多了其实也不好。但互捧真的是大家都很开心，对，我们也都是真心的在夸了。最后一个问题我看你最近加入了上海市作家协会，那你尝试总结一下你加入作协的三个动机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "王王老师看看似在问我问题，事实上还是在帮我搞宣发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "其实也是这个问题也是很尖锐了。说实在的，我相信谁都会有一些不喜欢你的人，不喜欢你的人其实还蛮蛮想让你回答这个问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "加入作家协会的三个东三个动机。就是我认识的这个人脉，或者说整个资源吧，可以让我去做这件事情。只要这件事情有加分不减分，我就一定会做。就是很简单。对对，就是客观条件到了，我感觉我只要稍微一卖力，这个事情能够上，我不管是做鞋还是任何事情我都一定会做，这是第一个。第二个就是官方身份，我还是有这个sense的。因为我看很多小说等等，就是人要有专业身份、市场身份、官方身份所以加了这个官方身份，它会更加的立体一些，对我整个人的个人品牌价值会更好一些。然后第三个的话就是希望自己以后可以写小说吧，或者说写散文，然后尝试更多的一些创作方向，可以获得更好的出版资源，这个就是一个市场机会的这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "大概是这三个，我觉得讲的蛮诚恳的对我们这个快问快答还真的是有一点动脑筋的对。人家快快快拿，是你现在有男朋友吗？有味儿没有你最喜欢吃的东西是什么？你最喜欢的颜色是什么？你看我们问的的这个都是什么哲学问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "你家是金星秀，金星秀就是特点是问一些家长里短，什么时候结婚，有没有对象这些的，我们都不问这种表层的问题，挺好的。因为我我们常聊大概也过了半年多，可能一直也没太跟进彼此。当然我们也知道成长速度是很快的，尤其你是以此为著名的你的著名的著作畅销书无界成长吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "这个没有，我记得你也有一句slogan，叫做成长是最重要目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "对，那是我微信签名。但我现在也不太提这件事儿了，因为我我也不太把成长挂在嘴上，因为岁数也不小了。对，反倒是成熟。你从一个你从入门到精进，现在的目标是从精进到professional到成熟到完整，到一定位置。好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "这几个词我都挺喜欢的，成熟、专业、完整这几个词都挺喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "我总体上我觉得你给大家讲直播课或者是微博的时候，还是蛮喜欢给大家讲一些这种词，或者说给你刚刚所说的不躺平的年轻群体一些情绪激励的。这个是我是做不到的，我是特别不愿意影响别人，因为我觉得我也没那能力影响别人。你这点做的还真蛮不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "你问问题真的好委婉。对，我就是喜欢跟别人输出价值观，我也不知道为什么。以前这件事情我也会觉得有一点点我会觉得因为我听好多人都说我不喜欢跟别人输出价值观，或者说我没有这个权利，或者说我没有这个position，就没有这个地位去输出价值观。然后我听别人这样说的时候，就会给我一种羞耻感。这种羞耻感就好像不输出价值观，或者说不去教育别人的人会更高级。那会让我这种喜欢天生喜欢去输出观点，疯狂的输出价值观的人，感到有一点点的羞耻。这是之前不自洽和不顺畅的时候。其实我还挺容易被一些看起来那种更有厚度的观点所所达到的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "就比如说有些人说不要太自我营销，那我又很喜欢自我营销，对吧？我然后我就会为自我营销有点修感，我觉得这是我今年非常大的一个进步。我觉得我就是喜欢输出价值观怎么了？我就擅长做这个，然后我就擅长自我营销，只要我做的很正面，我觉得就没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "对吧？就是现在在互联网上大家会有价值判断的。就关于你比如说你这个人如果是价值观输出多了，然后大家会给你贴一些这些什么标签什么之类的。如果你做的好了就说你是营销过度，你做的不好了就说你没水平，做不起来。像那些博主类的，像何森宝这种，粉丝多了就挑他毛封他号，粉丝少了就说他水平这么菜都火不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "没有了，真的这样讲，我现在也很有公关sense了。以前可能我会这样说，不能说都是loser了，就是我就互相不要感受到互相的存在就可以了。就是我现在把更多的心思花在非常需要我去给予能量的这一群受众上，就是我源源不断的在感受他们到底在喜欢我什么，到底需要什么？我要怎么样去做的更好，或者说我自己要怎样去做的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "能够忽视一些声音。这个其实蛮难的，讲起来好像很简单一句话。还有第二个我觉得有些声音其实是自己构建出来的，其实它并不存在。就比如说我做输出价值观，或者说我做等等事情，我们会觉得互联网上一定会有谁谁谁哪些人不喜欢你我觉得其实你只要不去想，也不太感觉得到。反正我不会去自设一个困境，或者说自设一种在反对我和不喜欢我的声音，然后我自己又不去很主动的看，其实我还真的没有看到什么和听到什么，这是我真实的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "蛮好的。因为你看我刚刚那一圈问题，其实蛮凶的。说实在要不是我们俩关系好的话，我可不敢涉及这些问题。其实就是我在看你的微博和你的直播课，我看了一些之后，我预设了可能杠精会怎么来杠你的这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "比如说像这个加入上海之作写，但是也许会有人会觉得，那你可能现在只写了两本书面试，你凭什么加入呢？但是我看了一下上海市作家协会，它更多的是一个成长性的平台。它也不是说又不是茅盾文学奖，对吧？你又不是拿了这个奖，所以并不是，所以这是一件好事儿和一件应该顺水推舟做的事儿。没事，我就是想用一些问题来试图帮一些也许不理解或者对你有色眼镜的人来给你一些问题，来让你更全面的来介绍自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "没有王老师你就放开说，然后我是很欣赏你的语言表达，既达到了一个要问一些有点尖锐问题的目的，然后让我觉得特别舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "我现在就是有一种什么呢？就是因为无论是上课或者是学学术交流，尤其是因为我们专业是建筑设计课，有时候会要跟同学交流一些设计的想法什么的。有时候有些问题真的是蛮尖锐的，但是我不太会提出特别片儿汤的问题。你做了这么一个形状，一定是有它背后的原因和逻辑的。你可以是我就是想做这样，我就觉得它好看，但是你要说出它的逻辑，你如果没有办法说服你的听众的话，那你做这个东西就没意义。我甚至都不要求你说这个是你来自于什么什么精细的研判之后达到的一个设计结果，它就是最优解，也不需要最后解，但是你总得说服我。所以有时候会灵魂三三连拷问，搞得大家就是很难招架，挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "其实刚刚那个问题我也想稍微说一下，就是关于比如说你做了什么什么事情，或者说你获得了什么什么头衔，就会有人怎么样说。我的感觉是其实整个人生是被非常坚定的喜欢你和选择相信你的人在推着往前走的。讲起来好鸡汤，真的是影响不到。我就想说我两本书加作写，或者说我现在写财鲸类和成长类，写的非常的市场导向，对吧？不够文学。有人就会说你写的不够文学，这个定位会不会影响到你将来转文学，或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "这种东西我觉得如果是听进去了，其实是有点自设困境。我还没有到那一步，首先你怎么知道我就不能转型成功，这个是第一个。第二个就是其实这些质疑声不能够影响你分毫。它既不能够影响你的接下来的动作，它也不能够影响你的市场，也不能够影响你去获不获得某一个头衔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "其实前几年我也会稍微有点，就是每做一件事情内心都会有一种羞耻感。我甚至觉得那种声音客观存不存在我都不知道，他可能就是我内心的一种羞耻感，就是我内心的这种羞耻感会外化成好像有人在说我什么。我觉得今年我把这个剥离的蛮好的，剥离掉之后的感觉就是速度很快，然后做任何事情很干净，动作很干净，没有纠结，没有犹豫，搞了就搞了干了就干了，就这种感觉。所以今年确实事业运会比以往会更好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "事业运其实是一个自己调侃自己的说法，我知道这个运气来自于哪里，为了让大家心理平衡，然后就说这个都是运气好。其实当然都是我自己开悟了一些事情，然后去执行了一些事情，然后把这个运气带到了我身边。这个也恰好再回答一下刚刚快问快答的那个事业运的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "其实总体这几个问题让我感觉你是我认识的少有的就是不纠结、不拧巴、不矛盾。做什么事儿就是just do IT，没有那么多瞻前顾后的。我不知道，我觉得这是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "逐步变成这样的。刚认识我的时候，前五年可能我想往这个方向发展，那个时候还是非常外化的。在这样说，就是我想着要，或者说我是这样，但事实上不是，那个时候还是会有非常多的纠结。我觉得能够成为比较纯粹，或者说不纠结，比较自洽的人，其实都是修心的一个结果。修心修行和不断的自我强化、自我磨练，就是我更想要什么，我必须剥离掉什么。声音打磨之后的一个结果，就是没有人天赋能够做到这样。我觉得天赋大在就是都想东想西，天性的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "是今年流行词精神内耗，你完全不内耗。有什么具体的例子来支持一下这个观点吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "比如说做这个互联网的商业化，做互联网的商业化就是不管你是做知识付费的课程，还是接广告，还是做各种商业化的动作。以前会觉得，那你只要做这个动作，用户肯定就不喜欢喽，然后肯定就会觉得你割韭菜喽，肯定就是会觉得这种行为不好看了，就会这样。其实那都是自己做商业化动作的一种羞耻感，就是不懂商业是什么，不觉得自己值得这个价格和价值，也不知道自己付出什么，能够得到什么，交付什么，应该得到什么价格和价值。就是没有这些概念，其实是自己的一种恐惧和自己的一种羞耻。所以内心会觉得如果我做了，对方一定会怎么说，或者说大家一定会怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "然后在最开始做互联网商业化的时候，就会显得非常纠结、犹豫，看东看西。事实上可能人家的反应还没有你自己这么大，这是我很明显的一个感受。然后到今年就是非常的，也是一个逐步提升的过程。就是你自己不断在试，真的有评价出来，好评出来，或者说不理解的声音出来。然后你慢慢去调控自己的心理，然后去感受在这件事情当中中，我真的创造了价值吗？或者说我这个创作课程的过程是开心的吗？我销售的过程是开心的吗？付费用户是开心的。然后慢慢的理解了商业的魅力，我就是值这个价格，我就值这个价值，我就是创造这些内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "所以就是必须要付费，就是必需要这样做。就是你只要自己非常认可这一套逻辑，你自己不纠结，其实你可以抵挡住所有声音，或者说我根本就听不到。然后我自己的行为现在就是指定数据。以前会有点盯评论丁，评论就是盯所有声音。其实我现在会觉得数据就是最好的证明。只要这个数据在论证你的商业价值越来越高，愿意为你付费的人越来越多。我就说明你这件事情做的越来越好。然后你交付的内容越来越好，然后你的整个的服务越来越好，认可你的人越来越多。所以商业它是一种真正的认可，比去说你一句信任子好棒，会认可度要更高一些。所以这件事情是我今年做的非常干脆的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "两三年前还会有这种纠结和自我羞耻。所以我觉得所有的羞耻和害怕某种声音都是自己的原因，都是自己在心里设置了一个巨大的困境和那种可能的声音。然后这些东西都是虚像的，都是你自己的一种恐惧。我觉得特别好的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "而且我想起我们两年半之前，大概在疫情期间微博连线直播的时候，我们就说商业是最大的慈善，就是说我们并不能给商业化或者是赚钱加一个价值判断。就是一定不好的。我觉得这个在比如说饭圈可能会尤其的严重。觉得比如说某个明星，就我们家好哥哥什么之类的，接了某个不太好的品牌的广告，然后就开始骂工作室什么之类。这种事情你在很多年前特别常见，现在也好了，现在大家也知道商业价值也是对你家豪哥哥的认可。说到这儿我想到一个例子，你也可以，但圣子的这个正常都要付费的，让我们来白嫖一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "我有一个朋友他就是做那种B站知识内容的，也不是说完全都是知识的，也带一些生活分享，他就是有还是有这个困境的，他并不太能摆清楚自己和商业化的关系。就是每当他接个什么广告什么之类的，还是有那种抵触，但是不接的话又养活不了自己，就这个矛盾。那这个跟你的区别在什么呢？因为你的东西就是在商演上，你讲的就是一种商业世界的，你就是商科毕业的，所以你的受众是特别好理解这一科的。但是对于他来说，他是做文化类的，或者说是做那个纯内容类的。大家看的时候就会觉得插入一条广告，什么特别反对什么之类的。弹幕也会就什么指挥部空降，让大家就跳过这一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "所以他就觉得特别对不起自己的粉丝。因为他讲的不是商业，他讲的反倒是特别的反物质的一些东西，所以就会带来一些纠结。但是我觉得大多数非商业内容博主都会有这个想法。你觉得这个问题该如何解决？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "第一个我觉得还是要给所有的观众和用户和粉丝一些时间吧。其实商业世界，商业市场会教育所有人。当大家看到所有类别的博主，其实我觉得现在哪怕是年龄很小的粉丝，他们都有这个成熟度。他们都知道说，那我家哥哥不接广告，让人家为爱发电吗？人家博主不要赚钱吗？我经常看到这样的声音，这个就是说明市场、平台，整个内容行业的商业化，只要它足够成熟，就不会让所有的IP的博主们去承受这种教育市场的无端的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "当所有人都觉得这是一件很正常的事情了，说明整个行业的商业成熟了，我觉得这种压力就没有了，说明现在还不够好。尤其是B站，尤其是B站的商业化做的还不够好，所以会导致受众的一种反感。所以我觉得这个是一个行业问题，内容行业的问，或者说这个IP商业化的一个行业问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "然后第二个，我觉得从微观的角度，就是从博主自己的角度。我觉得做每一件事情我只在意一个人就可以了。一个人就是比如说这条视频我拿钱了，对不对？拿钱了我这条视频就真的不在意我的用户和粉丝了，就是让我的品牌方爸爸满意那一条视频我做的是免费内容，对不对？我就全心全意的让用户满意。就是在任何一个场景当中，我做任何一件事情，我真的只顾得上一个人或者说一类人。其实比较我消耗的就是我又想这样又想那样，就是我我又想赚到钱，我又想要这个用户的好评。比如说我又想要自我营销，又想让别人不以标签去看我，我又想让别人以标签去认定我，我又不想让别人以标签去定义我，这个就不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "我们今天还是回到最早的主题，就是回望这一年。其实总结这一年你有什么想分享吗？除了刚刚说不纠结这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "我觉得其实今年还是很特殊。我们知道我觉得就是我的微观能力变得更强了。以前我每一天活着都好像是为自己一年之后的一个目标，或者说三年之后的一个目标，或者是十年之后的一个目标活着的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "就是我看不到当下一些小事儿的意义。比如说以前我有一个互联网上经常讲的词叫有效人脉，我就会经常去判断，不自觉的或者说我没有羞耻感的有意识的去判断这个人对我有没有效，有没有用。比如说他给我提他的，他给我交换信息，交换资源，还是对我什么好啊，我一定会先判断他，然后再决定在不在他身上花费时间。而且我特别津津乐道于自己这样一套理论。因为我觉得这个就是强者理论，就是成功者的特色。我就是应该这样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "效率的人生，我每一天都是为目标活着的。只要这件事情我当下觉得无效、无意义，浪费时间，我就看不到这件事情的美感，就是没有微观能力。如果有一天有人打消了我的那个宏观目标，比如说现在无论你怎么做，你脑子中这个想象中的三年后、十年后的你自己并不会实现，那我就觉得我的人生完全坍塌了，完全垮了，其实是非常脆弱的那我觉得今年因为很多特说的情况，就是不得不去活在当下。就是你当下自己做饭，或者说当下自己泡茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "当下看一点小电影或者说看一个小说，然后去打一个有的没的的电话，就是这种微观能力变强了。所以我觉得人得两条腿走路过。一方面要有宏观的那种比较远大的目标，这个东西要有。第二个就是能够真正进入生活的能力，真正进入这种微观的具体的人和具体的事的能力。以前我根本没有，今年是整个特殊的大环境，因为心中宏伟目标无法推进，所以那你觉得咋办呢？不然你会觉得很煎熬，所以你只能欣赏每一天的微观生活，然后你欣赏着欣赏着，我逐渐觉得有这种能力了。所以现在我比如说有效人脉这件事情，以前我就会非常的执念和执着。所以会导致我的图谱里是没有弱关系的，或者说是没有灰度的人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "但事实上有效人脉这个事情本身就非常扯。你现在在你的认知下，或者说你的目标下判断有效或者说无效的人，他未尝两三年之后是有效或者说无效的。你只看得到你看得到的事情，你看不到的事情。也就是说这个人其实能够点拨你，但是你不觉得他能点拨你就是你完全基于自己的认知去判断别这个事情就会让你错过很多。所以我觉得今年是柔韧性更强了，微观能力更强了。然后更加不以目标或者说所谓的有效和有效率去判断很多人很多事儿了。反而让生活的维度变大了，然后这个格局提高了，真的会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "其实你就是原来是比较往远远远处计划，然后现在比较看近处的一些计划，或者近处的一些价值什么。你刚才说那个那个意思就是说就是把人当成一种资源。我跟你说很多商科的、经济类的、管理类的同学朋友都是这样的。我说真的这可能也是这个学科对人的一种教化。哪怕是人际关系，你要潜意识里面哪怕不说，很多人也会把它当成一种资源，对它会有判断，从而来影响他的一些决策。比如说跟谁好，跟谁不好什么之类的。反正我一直都没有这种感觉，而且我觉得我也是跟你有类似进化，可能是我们年龄的变化，我以前本来就不这样，我现在更加变本加厉的，就是我更随着自己的小性子了，就是我不爽，那我就是我都不会给你好脸色看我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "我今年可有意思了，今年有一次有一个朋友说有一个长者你们可以聊一下，然后我们就聊了一下。结果我感觉这个长者第一跟我三观很不合。第二我们的认知完全没有覆盖的地方，我们各自只能聊特别表面东西，聊不出什么东西，第三我们这个对话没有任何目的。长者我觉得也许他就想找个人，找个所谓年轻的挺优秀的人聊聊天。那我告辞，我不不奉陪，我就都快吵起来，吵后面。反正我就是把约定好的，大家聊天的聊完了，这场我就会拂袖而去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "我换以前我可能会特别的客气的把这件事儿给它做完，我会觉得也许这个长者对我将有用，或者说他可能是做投资的那万一我要创业什么，现在我就觉得本来我也没有这些想法，其次我这扣我不爽就是不爽，浪费了时间也没有意义，大家都不舒服对吧？比如说你做一件事儿，你不会想太多的杂音，你更想的是你主要的目标和受众或者是目的。其实也是我前面快问快答说的这种专注，这都是专注的表现。我以前也不太专注，比如说就在这一场跟长者的谈话之中，我可能要顾及别人的面子。比如说请我来的那个朋友，如果要是不给他面子，不把这天儿聊好也不好，对吧？现在我就不会觉得，那管我，那说明你这个说明我这个朋友不懂我，说明我这个朋友他消费了我的情绪，我不给他。当然也是比较熟的朋友了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "其实你以前是比较周全的一个人，我听下来就是你在有一些情境下变得任性了。其实我一直是很任性的一个人，我在这两年会变得周全和理解别人，然后我的感觉就是成长会让鹰派的人慢慢的纳入鸽派的优点，鸽派的人纳入鹰派的优点，这是一种必然的成长。我忘了我是在哪里看到，九婴一歌和九歌一英都是不够强的。九音一歌的人一定要慢慢把自己调成六音四歌，九歌一英的人慢慢把自己调成六歌四音。这个要不要跟我们听众朋友解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "就是那个解释一下OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "对，鹰派我觉得简单理解就是比较aggressive。鹰派就是我这种讲话的范儿，鸽派就是王老师这种讲话的范儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "但是我也不觉得我也不觉得走向融合是一件好事儿。其实我觉得强化优势肯定是好事儿。比如说我觉得我很多优势来自于直觉的感受，其实并不来自于周全。周全是一种照顾别人的一个心态，我现在更比较照顾自己了，就是我觉得你们搞商业会比较懂，就是你的利益肯定还是以自己为重。我大部分时间其实是比较照顾所有人的，我会牺牲自己的一些利益来顾及所有人的体周到什么之类的。现在我觉得差不多就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "然后我听的时候我也是想说，以前我就是特别自我的一个人，今年稍微我还能够照顾一点点别人的感瘦了。你看其实他还是正在印证这个，但我觉得这个其实不是融合，就是他的我人的底色是不会消失的。只是说你多了一种武器，就以前我都没有周全或者说能够照顾别人的这个武器。以前我都没有鸽派的这个武器，现在多了一层，会让我在有些情境和有些场景下能够动用用这个比较弱、比较高或者说比较周全的这个武器。大概是这种感觉，字的那种底色还是非常强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "这个是达不到的。你把你很多为人处世之道，还是把它总结成了一种方法论，这个能力还是挺有意思的。我不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "我觉得这个就是商科的一个惯性思维。你刚刚讲的那个我还是很认可的。就是每一个学科不管你喜不喜欢这个学科，也不管你从内心认不认可这套价值观，我觉得凡有所学皆成性格。比如说建筑一定对Q一下主条建筑一定对王老师产生了很大的影响。我觉得商科也对我国产生了很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "也是双向选择的。对，但是商科还有哪些思维？我我我现在对他印象特别的狭窄和刻板。就是他把利益摆在明面上，然后他把自己和他人的关系摆在价值交换上，我这是我对他的刻板的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "你觉得就是量化思维和模型化思维？模型化思维就是商科管理学，或者说会学很多很多的模型。其实有点马后炮的，就这个事情已经发生了，我们总结它到底是怎样发生的。所以你看其实人生是无法总结的，包括成长是无法总结的。你看我会惯性的去用一套方法论，就是你刚刚用的这个词去模型化的总结它。这个其实是一种典型的商科思维来的。为什么是商科思维呢？只有被模型化的东西和可被方法论化的东西，它才有可能复制和规模化，才有可能做大做强上市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "对，就比如说你说一个IP一个IP说它是靠天赋起来的，它是靠运气起来的，这个东西就没有商业价值了。但是你说这个IP其实是靠123456789这个十个条件起来的。你把它模型化了，那大家就会觉得，只要我达到1 2 3 4 5 6 7 8 9 10这个十个条件，这个IP就可以乘以十个、乘以100个、乘以1000个，就会有一种商科兴奋感、商业兴奋感，这个就是一种商业思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "还有一个就是你刚刚讲的这种化思维。量化思维其实它是一种simplify，它是一种简化。就是把夹杂着情绪，夹杂着感情，夹杂着很多不可言说的东西，我干脆简单的说，干脆简单的想，就是交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "对比其实建筑中有一些思维，就你刚刚说比如批量化的什么，其实我们也有比如一些装配式的工业化的建造方法。那肯定是希望你有一套标准，然后整体能复制，这样最低最经济，最减少成本。对，但是你像我的研究方向，反正有一个小小的分支是这个类型学，就是typology。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "类型学的特别有意思，就充分表达出我们这种学科的矛盾性。一方面类型学它你就顾名思义，它是把东西给它抽象成一些空间的原型。然后就是你把什么东西都给它总结成一个原型，变成类型归类。最后东西是一种简化，或者说是一种探求它的原本的最简化模型，跟你后者说的是一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "但是另一方面，至少我的这个师门这个分支，我们还特别重视类型的创新。就是我们要做出一些在以前类型学归纳之中没有出现的空间原型。我们发明出了新的原型，这样我可以出现新的一个分支。这种创新其实也是一种我不复制，我不重复，就是我就是要做出一个别人没做过的东西这种感觉。虽然我们还是自洽的，但是本质上有点矛盾。这就是我们这个学科特点，就是包括学生做设计一样。你看从大学几年里面，我们要学很要可能要做八九个建筑设计，每个学期做两个。那大家肯定是学生不愿意重复自己的，每次都做的很像不同的题目做的一样的，肯定没意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "但是有时候如果你这很多年了，你一个个人没有形成自己的风格，也蛮失败的。就是你每次学这个，每次学那个，每次都不一样，好像也不太好，也就是我们的学科矛盾性。所以我们这个学科培养出来的小孩，还是比较容易想东想西，就觉得思维有点过于活跃，或者说介于浪漫式的思维和一种理性之间的。里面就特别的简化直接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "我觉得建筑是一个很好的学科，就像你说的，它既有审美的这个部分，但是它也有非常严谨，或者甚至也是有一些商业思维在里面的那个部分，所以它会非常均衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "其实王老师我有一个问题一直忘了问的。刚才我忘记问你了，今年你开始成为高校的老师，你作为学生去理解建筑学和现在你作为老师这个职业，去去理解建筑学会有一些什么样感觉上的差异。我特别想听一下你对于教学这件事情的理解。因为我们有一个共同的身份，其实都是讲课，都是老师特别想跟你聊一聊对于渝教学、教育或者学生的理解，吸收这个方向的一些理解和探讨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "这也是我想问的，我待会儿再问你。我先说我自己，我用在教学的时间不多，我用在教学时间应该低于4分之1，大部分时间是在做研究，当然还有很多杂活什么之类的，也占了很多的时间但是在仅有的被压缩的这个教学期，反倒是我非常treasure的这个一块儿。我的体会就这种角色的转变，就是你觉得看问题的角度不一样了。我以前上学的时候就以本科教育为例，我上本科的时候就会对老师的好恶特别的强烈。但是反过来了之后，反正现在你成为了这个角色之后，我再回头看，我就会觉得这个是年轻的时候一种世界观狭窄的体现。就是我现在有很多同事，他们的教学方法其实要换到我上学的时候，我也觉得教的不好。但是实际上我要在以同事的角度来看，我又觉得很好。如果我们的方法都是一样的话，很无聊。学生接触东西面儿就特别窄，眼界也特别的不宽。你这个问题我还真没有细想，其实我第一反应能想到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "就是这些挺好的，讲的挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "我可以再思考。你说说你，因为我我们不太一样，你更多的是高顿教育是一个以目标明确目标为导向的。因为你们是要考证是吧？要考证，所以大家的目标是具体和可量化和直接的，而且这个目标比较小。你看我们教学，我们还要培养大家的设计能力，要让大家对于建筑学有特别深入的理解，并进一步培养出自己的设计风格和研究能力。什么这都很不能说虚，这都很大。但你们的目标是非常具体的，就是我就是要是把证考上，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "这个具体或者说目标导向之下的教育，其实又变得不太一样。但我知道你你讲你讲的课被大家喜欢，可能反倒还是因为在这个具体知识之外的，具体考证之外，所以我想知道你是一个什么。因为我没有听过你的课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "我觉得是这样。现在我的讲课本身就分两块，一方面还是围绕证书类的，在高顿就是刚刚王老师讲的这些，你的理解真的非常准确。因为我自己考证特别强，然后我算是一个考试能力很强的人，所以我会去培训考试心态和方法。其实你会发现在面临一个压力非常大的考试的时候，更多的是心态。其实大家是有天然的一些吸收力和执行力的，或者说能够讲清楚这些知识的老师有很多。但是能够稳住他在短时间之内，我如何不跳、不叫、不哭、不喊的去吸收这么多知识的老师，如何其实更多像一个coach，不知道王烁理不理解，这个就有点像篮球教练，对我不是说教你去怎么打篮球，因为其实运动员他都有那种天赋，就像学生们他也有那种吸收知识的天赋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "证书类老师的这个角色上，我觉得我更多像是一个coach，如何把他的最佳状态激发出来，他的最佳学习状态和最佳备考状态激发出来，然后这个东西是有专业水准的。我觉得你说什么样的语言，然后你如何去观察他们的情绪，如何去理解到了每一个阶段，比如说在开始大家都比较兴奋，到了中段都比较疲累，到了马上要考试了都比较焦虑。用恰到好处的话去传递这些知识。同时你传递这些知识也就是传递你的情绪，同时还要调整他们的状态，我觉得是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "我现在其实在互联网上的这种讲课，就是创客了。他更加偏向于无目的的教育的这个部分，就是大其实没有任何的目的。比如说我创了一套课叫职场丛林。事实上听这套课也不是说你有具体的什么目标要去解决，或者说没有眼下的事情要去解决，那大家的状态就会更松弛，会更好一点。这个两种状态确实会不一样。前一种人的抓取感会非常强，他就想抓取有效信息，他就想马上转化为成绩。后一种他整体会非常松弛，松弛他能够接受你的发散，然后你讲的很多东西能够进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "你刚才说那个很对，我们上一期就在讲这个中医养生，后来结论就是中医其实本质上是个心理咨询号。你这个也一样，就是考证的过程中，大家主要还是有时候意志坚定，心理容易崩溃，扮演这个角色，这也是我不太擅长的一点。就是我我的内心是丰富的，但是我跟人的交际我能感受到。但是我通常来说可能也是跟性别有关，这就是为什么很多女性教师更亲和，我不太能给人那种情感的支持。有没有那种纯干货型的学员？你知道在播客的世界里面有两类的听众。你从听中就能看出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "应该是所有的听众里面都有两听众，干货型听众和情绪型听众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "对对对，我相信微博应该也有。你知道有时候我如果博客上了首页的话，就是编辑推荐的话，就会有非认识我的人进来听。就会比如说这期，假设这期是一个开玩笑的了，嘻哈的一期就会说没有什么干货内容什么。然后如果这期干货很多，又会有人觉得知识点太多了，我就是求一个陪伴，就是没有办法这两类人如此之割裂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "然后就是在任何世界都是学生也一样。我就记得我上高中的时候，新东方来我们这儿做试讲课，当然你们跟新东方还是有很大差别的哈那有相似性就是新东方大家为了调动学生的上课的积极性和听课状态的话，总要加点段子，有好有不好。我那个时候就觉得天哪，我因为那时候我觉得我注意力很集中，我不需要的这种段子。但是现在我认同了，就是我现在有朋友还是或者是前新东方员工，就是教英语的，在机构或者是自立门户做，他就还是要适当的讲一些。因为说成年人大家的注意力集中蛮难的，需要轻松一点。有时候轻松的这种陪伴是他更重要，否则他为什么不去自己自学看书什么就好了。就是因为自己有时候看不进去，需要人来陪着。我觉得也许对，我不知道你是对这个是怎么看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "我觉得这个王老师还是非常理解教育的。以前我一直说一段话，就是两类老师，一种就是以强大的干货能力征服学生，一种就是以强大的能量感染学生。知识和能量或者说干货和能量是学生最需要从老师身上抓取的、获得的东西。你只要擅长了其中一种，你就是一个非常优秀的老师了。所以你的观察真的是非常的对，这也是我讲课很多年得到的一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "然后我觉得是baLance，其实没有老师是纯输出能量的，他的输出干货一定是一个基本盘。他输出的能量和情绪和段子是他的一个特色。讲干货的老师其实他以为他自己在讲干货，但是他可能不自知的。其实也讲了很多的梗，也传递了一些他的个人特色和价值观，只是他自己不知道，所以我觉得都是一个平衡的结果，然后更擅长一个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "我对于教育还有一个理解，就是以我自己的感受来说，比如说我也会去参加很多论坛，这场论坛干货特别多。然后当天学了很多的模型，很多的思想，管理的方法等等，很多的一些数据，一些技巧等等。我的获得感会很重。但是这个东西用完了之后，我可能这一两年就忘了。但是另外一场论坛可能全是梗，全是段子，那种有的没的的东西你可以记好久，记十年，可能就是这种有的没得的。某一个瞬间，某一句话他真的改变了，他突然击破了你的某个盲区或者说某种感觉，然后他对你的那种影响是非常深远的。但是你那个当下不觉得，你那个当下只是觉得我就是来听了一场有梗有情绪的一个论坛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "刚刚说新东方，你看东方甄选反倒是满足了有一类人的一种。你看看那个直播带货同时还能学点知识。但说真的那知识能学到吗？其实也学不到啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "那就是人需要一种我在学知识的感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "对对对，我觉得我们也需要剥离这种价值判断。好像我在学习，这就是这种学而不思则罔，好像学习成为了价值的最高点，成为了鄙视链的最高点。是不是就是东方证券，我试图看了一下，我并不觉得它不好，我觉得挺好的。因为你有一些你你把有一些知识作为载体，总比什么9.9块上车在那蹦跶，要稍微的听起来我舒服一些。但是有些人真的是觉得我会他会有鄙视的，那就是说我就看这个直播间，因为我是来学知识的，顺便买点东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:06",
      "text": "这个QK，这个学不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "对对对，学不到的。他然后就嘲笑那些看什么李佳琦什么之类的，或者说是那些蹦迪带货的什么的，我觉得大可不必，大家都差不多。是鄙视链这个东西我们前面也提到了，我觉得在商业世界里面也有，我觉得也可以跟你探讨一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "但太有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "是，我觉得在你们商业世界尤其严重，当然我们学术圈也会有，这个我也觉得非常扯。但就还是以直播带货这点来看，就这种小事儿大家都能有一些价值的比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:46",
      "text": "我就是非常认同，就是我自己也会有这种感觉，这个叫做抓取感，就是我特意你想去抓取和获得什么的时候，其实你整个人是非常紧的。其实是一种其实我长久以来的教育给我们的一种规训。就是我们一定要在一种我们在学干货和学知识，和我感受到我学到了东西的状态当中，我才是在进步的，我才是安全的。这种感觉对于大家很多人来说非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "所以哪怕这个单词对我没有用，但是它是单词，它不是一个梗，对吧？像对我来说，单词对我多一个少一个真的没用，但是一个梗两个梗对我来说很有用。比如说我在社交当中的魅力，我在演讲当中的魅力，我在讲课当中的魅力。我自己可以重新定义什么是对我有用的知识和有用的技巧。大概就是回应一下你。我觉得这件事还挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "是啊，你刚刚说单词就以单词为例。知道大家你上学的时候，一开始词汇量很低的时候都在背单词，这个是对的，建立一个基本盘。但是我现在看到有些人研究生了还在背单词，还不是因为为了考试，你考什么寄托之类的那是还是得背。但是我们为什么要背单词？他要说就是为了什么看英文文献什么的看的更顺。我说你遇到了文献，你遇到了你这个领域的词，你没遇到一个什么，你再记下来或者强化它就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:17",
      "text": "你这么漫无边际背单词又又有什么用呢？又是一种感动自己的学习行为，就是我学了，但是你这个穴是特别的笨拙的一种不不不巧劲儿的一种学习方式。因为我们平时做英文写作和阅读的时候，会有大量不认识词。我完全不觉得我拿有道词典或者DPL来单个单词划词翻译一下有什么不好。因为我画了四五遍，这个单词就背下来了。反倒是那一刻我就为了这单词而纠结，去查他来那个什么，带来那种阅读的不顺畅感，影响了我的学术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "语言它是一个工具。我觉得因为我们听说很多都是大学生或者是研究生什么的，就不要纠结那些了。怎么又开始讲这些了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "然后我们两个老师还是有点职业病，教大家怎么学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "话说你那个学生，你不是说很多都是不躺平群体吗？我觉得你就可以展开。因为不躺平是你在我这儿是一种非常抽象的感受，努力的学生。但是我觉得我上学的时候应该不太躺平，但是我可能不会是你的受众，区别在哪里？我不太懂，其实你可以展开讲讲，你都影响了哪一部分人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "以我现在的价值观之多元，能够影响的人其实已经比较多了。开个玩笑，但是讲比较标志化的那种，或者说不躺平群内，躺平比不躺平要更难的这是一种我们国内教育的惯性。不躺平你身边的人，你所有的来自周围的守望，你的父母或者说你自己的那种感觉都是好的。你知道你自己大概率会由于这种不躺平而获得什么，你觉得这一天是没有白过的。但是如果你要躺平的话，你要去抵抗掉那种声音，其实是非常辛苦和非常累的，他比你去做事情可能会更累。这是我的感觉。稍微升为一点讲，其实前段时间我直播的时候也讲了这个观点。然后我也想跟王老师分享一下，我今年遇到了一些生活体验派的人，大隐隐于世的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "以前我的价值观就是如果你没有获得世俗成功，不能就是不想，不想就是不能。我一直有这样一种关键的就是你不要跟我说你是不想赚钱，就是你不能赚钱。你不要跟我说你不想出名，你就是不能出名，觉得世俗成功是每个人都想要的。我今年我觉得真的理解了一些事情，就更更加有对价值观，什么意思呢？比如说我我就是追求世俗成功的，其实这件事情相对简单，因为我想要这个，我身边的人也会隐隐约约的明明弱弱的去论证这件事情是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "所以有80%是我想成为的，可能20%是社会规训我想成为的，然后我以为我只想成为的，然后这样去做，那种生活体验派就是他们要抵抗掉社会主流价值观的声音，或者说那种谄媚于世俗成功的声音。如果他们能百分之百的活出自己，那个东西百分之百就是他想要的。回到这个问题上来，我没有忘新生代不躺平群体，其实它是一种讲述述，或者说我用一点滤镜去讲述，应该我是非常擅长于影响那些想追求世俗成功的人，更加明目张胆的去追求世俗成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "然后不要有羞耻。这个很对你说羞耻感来源于什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "来源于想高级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "对，我跟你说真的，躺平派和不躺平派，我跟你说躺平派还有两种，一种是就你刚刚说的其实没啥水平，但是包装自己就是说我是追求一种脱离世俗的评判，但实际上你就是做不到，他通过这种包装来来弱化了自己能力不足。另一方面可能真的是已经该拥有都拥有了，所以归隐山林这也没什么的，这种是极少数，大部分躺平派还是那啥。但是躺平派有时候我就不懂，为什么这个时代会躺平派，会榨汁那些努力的人，就是像以前我们聊过蓝盈莹这件事，这个好好古早的一个段子了。好古早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "对，蓝营就是我我那时候我也不懂为什么大家会批评蓝营营营的努力在乘风浪，姐姐说她不行。我是觉得你自己不努力也就罢了，你还去批评你努力的人，就感觉就感觉又回到我上大学的时候，也是就感觉努力好好学习，有时候还会遭遇一些人的白眼。他们会觉得你现在流行这个词卷吗？就是你卷死我了什么之类的，我没有劵你，就是你自己你不努力你赖谁呢？对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "我就觉得大家就是切蛋糕这个感觉有时候太根深蒂固了。这个世界的盘子并不是蛋糕是一起做大的。不是说我更努力了，我可能就像学生一样，我的这个设计做的最好了。我分儿高了，你的分儿必然会低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "我回到这个老师的状态，有时候我们全班这一组所有人的作业都做得很好的话，我们会去上面申请。我们这组就是好，我们就是要把高分多打几个，不要限制我的比例，最后也会得到支持的。如果大家都好是最好的，现在很多人的心态都是一种我懒我不想好，但你想好的这种人，你就是异端，我就要杀死你这种感觉，一种拉对方下水感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:48",
      "text": "对，这点在偶像圈儿尤其严重。你看现在这种互相偶像在举报报什么的，什么明星举报他什么不端言论，什么谁哪个明星素人之前的言论被挖出来骂的都是粉丝之间互掐。这就是一种我们家爱豆什么什么今年不好，什么我资源可能被你抢了，你也不行。但这个当然也跟大环境有关，但是这个多少也会导致这个盘子也变得。本来大家可以有很多节目很多剧来看的对吧？大家都演了好剧，你最后这么互相拉踩，最后谁都演不了这个好剧。结果这个好剧被一个很差的人来演了，那大家都看不到好危险的发言，我可能理解有偏颇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "观察的挺对的，就是这么一回事儿。你说那个呃世俗成追求世俗成功或者说这种卷的修饰感来自于哪里？来自于高级。你知道高级这个词又来自于哪里？我又想起你前段Q的一个词叫鄙视链。那是就是松弛感一定比你疯狂努力更高级。在笔试感链的上端，是然后这个鄙视链从而来的？我不知道我们可以探讨一下，我不知道对为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:04",
      "text": "大家要追求一种松弛的成功呢？那努力的成功不好吗？我觉得很多年前，可能在我们小时候努力的成功是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "或者说好我们一直觉得聪明比努力更珍贵，更洋气，努力就是土土的。但是会有这样的一种观感，或者说追求世俗成功。其实刚刚跟你那种感觉也很像。就好像那种极致追求权钱名的人，总会抢到别人的蛋糕，然后去成为压榨别人的人那种感觉。所以他从走这条路的时候，大家对他观感就不是特别好。我非常松弛，我非常佛系，我非常对我的生活又高级又轻松，又活出人生，又自由快乐，又不影响你，所以就更高级。所以我还是非常身体力行的在追求世俗成功，且鼓励所有想追求这件事情的人追求这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "对，这鄙视链从哪来的呢？还真是一个好问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:02",
      "text": "对你们学术的圈的鄙视链是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "我思考一下，我们有很多条鄙视链，然后可以找出一条复杂。对好，你说对了，其实就是多条鄙视链的交织，就是你。你作为一个学术圈内的人，你不管在哪一个定位的坐标，你一定会成为某个鄙视链的顶端，也会成为某个鄙视链的顶端。我想举一个什么具体的例子，举什么例子呢？好难举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "但是我知道那个作家圈是有这个鄙视链的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:35",
      "text": "作家圈是什么样的鄙视链？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "这个肯定就是比如说写长篇小说的，写文学作品的那肯定是看不上这种写财经类功能类的书的作者对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "那财经功能书就在底就在谷底吗？就在底端吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "应该有比我们更低的。我自己也写，比如说成长励志书，我能够把这种成长励志书写的很有文学感，很有调性，其实这也很好。所以其实还是有大家的一些刻板印象，有一些小说，有一些诗歌说起来很文学，我看起来写的很扯，啥都没写出来对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "是对，包括像你这个青春不是成长类的，可能看不惯青春文学小说之类的文学。对青春疼痛可能又鄙视网文的，网文可能网文里面武侠可能要鄙视耽美的，反正大概。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:25",
      "text": "就是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "对我就一直就觉得也没什么可鄙视的，就是在于这个东西像我说它是无底洞，它就是没完没了。那到底谁在最底端的最底端可能反而赚的钱最多，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "或者我有这样一种感觉，我描述一下，我试着描述一下，我不知道我能不能讲清楚，是应该是每一个层级的做的最好的人，他们都是平等对话的。比如说我是写成长励志类，我写到最好了，我就是超越了所有的成长励志类的书的那种密度、语言感染力或者那种能量值，那种文学性。那我难道不比一个这条鄙视链上看似在上两三层的平庸的作者更厉害吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "或者说来我们追求世俗生活，假设没有追求利他利他主义那么高级。但是一个能够站到世俗成功的顶端的人，他其实无意识的必须有很多包容性和利他的行为，他才能够站到哪。他和那种利他主义的修炼到顶层的人，他是可以平等对话的。他比一个所谓的遵从利他主义的中庸者其实是要更强的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "或者说演艺界流量明星站在演员的底端。但是如果你是流量明星的顶端，那么他的修心修行，他的努力，或者说对于娱乐圈的理解等等，人的综合素质，其实他是可以和一个老戏骨平等对话的，他们会有一些可以交流的东西。反而是他和一个演员派当中修炼到中层的人，他是无法对话的。其实流量的顶级会比他鄙视链上一层的中庸派要更高级，这是我想表达的意思。所以你只要成为你们那个帮派里面最厉害的人就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "是这个道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:22",
      "text": "王老师，我觉得你讲话的这种语速语调和提问有一点点那种姜思达的感觉。你觉得自己不觉得拉倒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "可不要蹭人家，你就属于给我抬咖，你这就是迪幂孟扎，就是孟子义夹在那三个人之间，不知道怎么的孟子义就被抬咖了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:41",
      "text": "笑死了。太久不和王老师交流了，我的我经常每次和王老师聊完之后，我就会网感就会变好，然后这种网梗就会变多是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:52",
      "text": "我很爱看这些梗。对你你有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "那种感觉，我觉得是一种什么感觉呢？其实你是很会问问题的，我的感觉如果让你问，你开始问我五个，我没说你想十个也会非常精彩，这是第一个。第二个就是虽然问的一些问题它是有冲击性的，但是会让我觉得非常的舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "因为这什么这跟姜思达项目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:19",
      "text": "我对姜思达也没有那么了解，我或者觉得他问问题也是那种松松的，就问出了一个还挺有冲击力的问题，你也给我这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "就像我之前有一个导演朋友说的，就是姜思达作为这个LGBT群体，他的这种放开的感觉是比较强的，我们是很难做到这一点的。但是我想说的是我之前看他的采访和做客别人的播客，他说他像做仅三天可见之类这种采访的时候，他的准备是特别的丰富和周到和过度准备。就是他的手卡上的问题是很多的，你看起来像是一个特别妙手偶得的问题，其实他是准备了很久才出来的，当然也会有才华迸发那些，但是那些都基于他完整的功课，并不是说有一个人能随便拉拉过来就能主持的很好的。我就觉得做过客给我一个体会，就是反正我肯定是做不了主持人，因为我没有办法在这个领域做的特别顶尖。一来我不愿意做功课，就是在做播客的时候，因为我们没有太多时间付出。在这一来我没有时间做博客，二来我也没有那种迸发的才华，所以就都不行。其实很多主持人都是这样的，你看起来他很优秀，但是他的背后基本功蛮多的，但是也不可或缺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "我记得姜思达之前跟于正那个采访的时候，他说什么就是说他后来就一度就暴露，就是说就很烦抑郁症，就是我可以烦一个人，这个我倒觉得蛮喜欢的，这点他肯定是没有准备的。这个自然流露就是我们前面所说的，他在那一刻他放弃了专业和职业感哈他就是和目标感。他就是自己不爽了，他就放弃这个就跟我们前面聊到的又回扣回去了，反而这个环节造就了一代经典，他是采访的一个经典。你从来没有见过像鲁豫、李静他们做采访的时候，他不会说我烦这个嘉宾，我不想做了什么之类的。这个在非真人秀时代的采访是不存在的，现在就没有了。蛮有意思的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "印象我印象也很深刻，就是仅三天可见采访于正那一些，于正和姜思达都输出的非常好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "是他的就是基于这种非如果他采访另一个主持人什么之类的，可能大家就比较表面，或者说也不是说主持人不好，就是说大家彼此照顾就导致东西都很OK。但正是因为他们彼此看不上对方，反而能聊到很好的东西。我觉得我要看不上你一些，我看我看不上你啥呢？没有我我想说我前面那五个问题很多，我是基于一种也许假设我是你的反对者，或者我不喜欢你这种风格的人，我会问出什么问题。其实我正是基于这种视角，我可以问出一些比较尖锐的问题。但是我想正如我预料到的，你一定答的很好。因为你这个人的自洽不只是体现在于你这一年的回顾之中展现出来自洽是你过去这几年一直都很自洽。你就是别人质疑你的问题，你早就想过了，或者说你根本不觉得这是个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "找补的真好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:53",
      "text": "我想问，我们说不要在意鄙视链，或者说我们认同鄙视链永远会存在。但是你觉得你全然的抛弃鄙视链对你的影响，或者说你完全不在乎吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:10",
      "text": "不是我抛弃的，是我占下位的影响。好恶心的是我在上位的。这个有点类似于那个逻辑，这个真的讲的很诚恳。比如说我去看星座或者说我去看星盘，只要这个东西说我好，那他就是有道理的。只要他说我不好，那就是完全没有道理。然后鄙视链就是这样，如果这个鄙视链我在沾沾自喜端，那就是有道理。这样讲起来是不是太那啥了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "这个很好，因为又是我们俩截然不同的地方。我当然我鄙视链底端的比较少，但是如果发现有类似这种，我会尤其的关注，并且努力在这个地方给自己提升声音，懂吗？就是我是属于木桶效应，我特别关注短板的那个事儿。但是你你并不认为这一排木条是个木桶，你是觉得它是一颗颗大树或者电线杆子，你挑一个最高的来架设你的信号塔，对吧？这是两种思维方式，我觉得各有优缺点。我们俩的区别就是我特别重视短板的修正，但你完全不在意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "就是你如果在某一些链儿之中是底端，那你就不用这个链儿对吧？你就关注那些你在顶的就是你发挥长项。我在我也在发挥长项，但是很多时候我在补补一些不能叫弱项，而是一些看似不重要的事儿。我觉得你这样好一些，因为其实我觉得到了我们这个年纪，发挥长项要更重要一些。你不能老去补那个，你补是补不过那些在在这个维度上比你强的人的，你还不如回到自己的战场之中。就像我们打辩论的时候，辩论要战场的意识，不能老在跟着别人的标准跑。你是怎么想这件事儿的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:04",
      "text": "我觉得你抓取的特别好，你不这么总结，我还没有那么深刻的意识到我们两个的这个区别。我确实是只关注长板，而且特别擅长自我洗脑，也特别擅长洗脑和我接触的人，然后极致发挥，我都看不见这个短板的存在，就是更想做深度。因为这个映衬到了我们之前讲的每一个理论当中。比如说你说那你讲你切情绪和切能量的话，那干货的怎么办？我说我不这群人我只想抓我的用户。所以你看真的都是一脉相承的。每个人都有一个底层的属于自己的价值观或者说人生哲学，然后它会显现在每一件事情的判断中。所以首先是非常认可王老师对我们两个差别的一个评价。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "第二个是我觉得可能还是你有能力去补短板，我都没有这个耐性和这个能力，就是它都不是一种选择。我真的觉得是我骨子里的东西推着我这么做的我都补不了。但是我真的特别擅长表现长板，我能够特别坚定的不脸红的去说自己的长板。这种东西都不是刻意练习出来的，我也发现了这一点，所以我适合过这样的人生。关于这个鄙视链、长板、短板、评价系统这个东西，我是觉得没有任何一个人，就是我们不想被judge，不想有这个评价系统。但是如果真的没有这个评价系统了，也就没法活了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:36",
      "text": "然后鄙视链这个东西我们心中不要有，或者说我们知道好多的鄙视链都是很搞笑的，就是没有理由的，也是不应该存在的，也是不公允的。但是他必须存在才能够构建大家的整个的努力体系，或者说社交体系、圈层体系、行业体系。所以他又必须有有这样的一个东西存在。但是我们唯一可以调整的是我们看待这些事情的视角，我的视角就是忽视那些我搞不定的事情。所以我在我自己的世界里面还是非常优秀和全能的，然后这种感觉就能够让我过完这幸福的一生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "这个就很好。我总结了一下我为什么是这样？就是我是尽可能的谦虚，然后你是非常自信的。在于我觉得这些年来因为出名，互联网对我的规训，现在的网络还是大家更喜欢，这就是也是一种鄙视链。就是谦虚的、谨慎自省的要比自信的、张扬的看起来要更高级。前面那个词或者说我更吸粉，再加上我本来就有这个倾向的，所以就会逐步强化。但是这些年我觉得应该是我比较远离网络了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:55",
      "text": "再一个是我觉得它确实让我的很多动作有所变形。就是如果同一件事儿利己和利他在这儿的话，我至少也要照顾50%及以上的利他，才能让我这件事儿做的心安理得，或者是留个好名声。但其实没有必要，对吧？何必同样的就是补短板或者说谦虚，就是关注自己的弱势而努力进取看起来要比发挥自己的长处来压人一头要更好一些，更价值上更道德感更好一些。那凭什么呢？我只不过我也许还相对来说做平衡了这件事儿。但凡我稍微精力差一点的话，那我可能哪都哪边都搞不定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "以前看奇葩说，他们说很多事情其实都是公平和效率之争。最后会回到这个问题，我觉得在思考人生的时候，其实就是一个平衡和极致之争。每个人心中都是有两种人格的，一种是不想被压迫，想被暴吃暴持是一。心理学的词，另外一个是想让自己成为强者，去压迫别人，这个都是人性当中的东西。但是这个两个对比来说，从量上来说确实是有孰多孰少。但是我还是那句话，我觉得只要在自己的风格当中做的好就好，只要在自己的风格当中做的不拧巴就很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:20",
      "text": "就是我最近看了那个风吹半夏，我觉得赵丽颖确实是站稳了自己的位置。我觉得还是比如说在娱乐圈，还是那个鄙视链，就是演员或者说老戏骨，他是在综艺明星或者说真人秀明或者流量明星之上的，这个就是一个鄙视链。但是其实赵丽颖和杨幂都想清楚了自己的路线。但其实在西方也有这个movie star，就是电影明星和这个reality star，就是这种真人秀明星、综艺明星或者就是那个celebrity，他就是一种综合感的名人。这个本来就是两个类别和两个派别。我觉得杨幂在这个类别和派别上，这种明星上也做的很好。赵丽颖的话她就在演员上做的很好，我觉得就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:07",
      "text": "所以我觉得杨幂其实她虽然说你看，但这个里面有个很微妙的，就是我在鄙视链更高的地方，我是可以正大光明的说我在追求演戏这件事情的那从杨幂的动作来看，我非常判定她就是追求商业化流量这件事情。她以或者说综艺这件事情，他已经他没有那么大的决心去放弃掉他的商业化已有的影响力，综艺影响力和流量去钻研演技的，他也不想这么做。但是他口上不能那么说，他口上不能堂而皇之的说我就不擅长商业，对吧？我就是要鼓励所有的明星，如果你擅长做综艺你就做综艺，你擅长做真人秀你就做真人秀，凭什么娱乐圈不能？就是他只要在鄙视链的下端，他不能这么说，但是他心里是想清楚了的。所以他得说鄙视链上面的话，来做鄙视链下面的事儿，这个是她比较吃亏的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "但是杨幂自己心里肯定不是说我要成为一个好演员的，但是他口上就必须得这么说。我觉得这个整体还是整个市场和受众的狭隘的审美观，就有点像刚刚说的那个内容行业。因为整个市场没被教育起来，所以我只能欣赏你真心做内容的人，有初心做内容的人。如果你跟我说，你就是抱着商业化的目的来做这个的。即使你产生了好多内容我都不选了你，对吧？但是其实这种观念就是错的那明星也是这样，其实能够提供给大家梗，做综艺，能够把他自己的一切暴露出来让你关注，然后牺牲自己的私生活让你们讨论。这样的明星其实对整个娱乐市场也很有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:50",
      "text": "有一些人到能这么说，就是本身不是演员，他就是纯综艺咖。比如说杨迪，杨迪最近特别火。对，一开始还有些人看不起这种综艺咖上的。但是天知道这些节目多么希望能有杨迪，反倒是很难请。因为他上了太多节目了，可能也忙不过来。但是一个节目一旦有杨迪，还有一个叫大张伟。大张伟也有些人觉得做音乐不好好做什么之类的，但是当然他音乐做也挺有意思的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "但是一个节目只要杨迪和大张伟这种整个的嘉宾的体系就完整了。一旦没有这种人，这个节目就甭提会有多干。有了这种节目人的话，整个节目的节奏就会特别的好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:35",
      "text": "还有什么薛之谦之类的，他们是想法也是很顺的，也没那么多纠结。好像我这种综艺咖就没有那些靠作品的特别牛的人高级。什么是但是殊不知大家都有各自的价值，就是他在综艺这块儿做到了鄙视链的顶端，就是综艺没有人会比他们更有综艺感，那他就是在这个地方发挥长处了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:00",
      "text": "其实聊到最后我们就盘出了很多道理。比如说像关于鄙视链，一直以及大家对于谦虚和张扬这种发挥长处和补补弱势的一些思考。我们也不是特别有人生经验，但是也是我们毕竟这些年来有吃过很多亏，然后也尝过很多甜头之后，我就觉得有时候适当的总结自己也蛮好的。今天聊这个蛮好的，我觉得可以预告一下，我们还有下一期。好，今天就到这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:37",
      "text": "好，谢谢王老师，谢谢王老师的听众朋友们，我们下期见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:59",
      "text": "每天又每一年急匆匆地往前赶。苦了、倦了、累了，你可千万别为难。是路，它就免不了走走看看，就看你怎么去闯每一关。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:40",
      "text": "千难万险脚下踩。只要你的心中。有情有爱。风里走，高山青，麟也敢安排。安排。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，描述了一位在风中行走的人，经历了高山和传说中的麟，突出了旅途中的壮丽与非凡。对话围绕个人成长、价值观的自我塑造、社会角色的认同，以及对“成功”的追求与评价进行了深入探讨。讨论者强调了专注于个人擅长和热爱领域的态度，以及对社会评价系统的态度调整，反对被外部定义所束缚。他们对“躺平”与“不躺平”进行了对比，展示了对“松弛感”与“硬核努力”的不同理解，揭示了社会对“成功”定义的多样性。此外，对话还涉及了娱乐和艺术领域内“专业”与“商业化”之间的界限，通过艺人例子探讨了个人如何在这些领域内找到平衡点。在教育和职业生涯规划上，强调了对“教育”与“知识”的多元理解，以及在不同阶段的自我实现方式，展现了个人在追求成功或探索个人兴趣过程中的多样选择。",
    "qa_pairs": [
      {
        "question": "在世俗成功方面，你是否鼓励人们更加积极地追求？",
        "answer": "是的，我鼓励人们大胆追求世俗成功，不必对此感到羞耻。社会中的鄙视链、长板、短板和评价系统虽然存在，但它们构建了我们的努力体系和社会结构，而我们唯一能调整的是看待这些事情的角度。",
        "time": "00:00:05"
      },
      {
        "question": "谢圣子能否做个自我介绍？",
        "answer": "Hello，大家好，我是谢胜子，王老师的好朋友。我是一名畅销书作者，豆瓣评分8.8分；国际注册会计师会员，并且是财经教育领域的王牌老师，擅长讲课和创客。此外，我还被标签为ENTP类型，虽然这个标签并不完全定义我，但确实是我性格的一部分。",
        "time": "00:01:08"
      },
      {
        "question": "王老师如何看待圣子现在的粉丝画像？",
        "answer": "王老师认为圣子的粉丝画像主要是Young professional，即新生代不躺平群体，这类人群充满活力，追求进步，而相对佛系或生活节奏慢的人可能不太适合圣子的内容风格。",
        "time": "00:08:07"
      },
      {
        "question": "圣子在生活中有哪些独特的生活或工作习惯？",
        "answer": "我习惯于将别人对我的赞美和认可内化为自己的习惯，比如王老师用酒精棉擦手巾的习惯，我会借鉴并沿用。而在工作上，我的优点是对事物安排极其细致，但这也成为了我成为大老板的阻碍，因为我过于操心细节而无法放手交给他人管理。",
        "time": "00:03:53"
      },
      {
        "question": "圣子在微博上提到事业顺利，今年是否有不顺心的事情？圣子最有成就感的时刻是什么？",
        "answer": "我在微博上常说自己的事业运很好，但实际上我低谷感较弱，更倾向于相信好事多磨。如果非要说不顺心的事情，那就是我在一些不够好的经历中，会通过洗脑自己来保持积极心态。与王老师不同，我成就感较弱，更常思考自己做得不够好的地方。但若要选一个时刻，可能是保持专注并享受闭关状态，感觉自己处于舒适且不受大众打扰的状态。",
        "time": "00:04:57"
      },
      {
        "question": "圣子接下来三年最确定会做的事情是什么？",
        "answer": "未来三年，我的主要计划是保持专注，不一定专注于单一事物，而是保持一种专注的状态。",
        "time": "00:07:41"
      },
      {
        "question": "王老师最近有没有理解和接受了过去无法接受的事情？",
        "answer": "我以前无法理解为什么人们对个人认知如此片面和单一，但现在已经理解了，因为客观条件限制和个人精力，我们无法让所有人都全面了解自己，所以利用不同平台展示自我是一个有效的方法。",
        "time": "00:09:09"
      },
      {
        "question": "王老师加入上海市作家协会的三个动机是什么？",
        "answer": "加入作家协会的三个动机分别是：利用现有资源增加个人身份的丰富性；获取官方身份以提升个人品牌价值；以及希望未来能够有更多的创作机会，比如写小说或散文，并获得更好的出版资源。",
        "time": "00:10:51"
      },
      {
        "question": "在互联网上，人们对个人价值观输出多的评价是什么样的？",
        "answer": "如果价值观输出做得好，人们可能会贴上积极正面的标签；但如果做得不好，就会被指责为营销过度或水平不足。博主类的人物，粉丝数量多的可能受到推崇，而粉丝少的则可能被认为没实力。",
        "time": "00:14:38"
      },
      {
        "question": "对于负面声音和评价，你是如何处理的？",
        "answer": "我现在更关注那些真正需要我给予能量和支持的受众，花心思去了解他们喜欢什么、需要什么，并努力做得更好。同时，我尽量忽视一些负面声音，并且发现有些声音实际上是自己构建出来的，并不存在。",
        "time": "00:15:06"
      },
      {
        "question": "加入上海市作家协会是否因为只有两本书就有所质疑？",
        "answer": "其实上海市作家协会更多是一个成长性平台，并非以作品数量论英雄。加入该协会是件好事，也是顺水推舟的做法，有助于我个人成长和品牌建设。",
        "time": "00:16:28"
      },
      {
        "question": "面对外界对你职业发展路径的质疑，你是如何看待的？",
        "answer": "我认为听进这些质疑声反而会陷入自设困境。每个人生是被坚定支持和相信你的人推动前行的，不必过分在意别人的看法，无论是现在从事的商业化工作还是未来转型，都要坚持自我，勇敢前行。",
        "time": "00:18:08"
      },
      {
        "question": "你如何评价自己从纠结、羞耻到如今不内耗的变化？",
        "answer": "这种转变源于不断修心修行和自我强化的过程，逐渐剥离了内心的羞耻感和恐惧，变得纯粹、自洽，敢于行动，不再瞻前顾后。现在的“事业运”好，是因为不断实践和领悟，把运气归功于自己的认知提升和执行力。",
        "time": "00:19:37"
      },
      {
        "question": "如何解决内容创作者在商业化过程中面临的纠结和抵触情绪？",
        "answer": "首先要给观众和用户一些时间，随着市场的成熟，他们逐渐认识到商业化是正常的商业市场行为。其次，从博主自身角度出发，专注于让品牌方满意的同时，也要全心全意服务用户，不必过分在意所有人的看法，专注于某类特定人群的需求。",
        "time": "00:25:19"
      },
      {
        "question": "今年你的生活和思维方式有哪些变化？",
        "answer": "我觉得今年很特殊，我的微观能力变得更强了。以前我总为长远目标而活，但现在意识到不能忽视当下的小事。比如有效人脉的概念，过去我会很在意对方是否对我有用，现在更注重欣赏每一天的微观生活，不再单纯以目标或效率去判断人和事，这使得我的生活维度变大，格局也提高了。",
        "time": "00:28:49"
      },
      {
        "question": "这种变化是否让你在处理人际关系时更加随性和率性？",
        "answer": "是的，我变得更加随性和率性，不再像以前那样把人际关系当作资源来判断和利用。例如，面对与长者的交谈，即使三观不合或无共同话题，我也会选择结束对话，不再为了面子或其他目的勉强自己。",
        "time": "00:30:19"
      },
      {
        "question": "在商科思维的影响下，你如何看待人际关系及其价值？",
        "answer": "商科思维倾向于将人际关系视为一种价值交换，而我现在更注重照顾自己，同时也能够理解和包容他人。虽然有所谓的“鹰派”（assertive）和“鸽派”（合作）思维的融合，但我认为强化自身优势是有益的，尤其是在直觉感受方面。",
        "time": "00:35:21"
      },
      {
        "question": "对于量化思维和模型化思维，你怎么看它们在商科中的应用？",
        "answer": "量化思维和模型化思维是商科中常见的思维方式，它们将复杂现象简化为可复制和规模化的方法论。比如，将成功IP的形成条件模型化，就可以尝试复制其模式以扩大影响力。而建筑学科中也有类似简化和创新的矛盾性，如类型学既要归纳总结又要鼓励创新。",
        "time": "00:35:40"
      },
      {
        "question": "成为高校老师后，你对教学和教育的理解有何变化？",
        "answer": "作为学生时与作为老师时对建筑学的理解确实有差异。作为教师，我更关注如何培养学生的全面素质，包括审美、严谨性和商业思维的均衡发展，以及激发他们的创新精神和独立思考能力。",
        "time": "00:39:19"
      },
      {
        "question": "在你的教学工作中，你如何平衡教学、研究和其他杂活的时间分配？你认为角色转变对看待教育问题有何影响？",
        "answer": "我在教学上的投入大约只占到四分之一的时间，大部分时间用于研究以及处理一些杂务。尽管在压缩的教学期里，我非常珍视并投入了大量精力，角色的转变让我看待问题的角度有所变化。角色转变后，我认识到以前对教师好恶的强烈评判是年轻时世界观狭窄的表现。现在以同事的角度看，即使觉得某些教学方法在自己上学时可能不好，但换位思考后也会理解其价值，因为多样化的教学方法能拓宽学生的眼界和知识面。",
        "time": "00:39:53"
      },
      {
        "question": "你认为高顿教育与传统本科教育有何不同？对于互联网上的课程，比如“职场丛林”，其教育目标和授课方式有何特点？",
        "answer": "高顿教育更侧重于目标明确且具体可量化、直接相关的知识传授，如考证类课程；而传统本科教育则致力于培养学生的综合能力，如设计能力、深入理解建筑学并形成个人风格和研究能力等，目标更为宽泛和长远。“职场丛林”这类课程无明确目的，旨在提供一种松弛的学习氛围，让听众能够接受发散性内容，相比追求具体目标，更注重传递知识以外的情感和支持。",
        "time": "00:41:06"
      },
      {
        "question": "在高顿教育中，你的角色是什么样的？",
        "answer": "在高顿教育中，我更多扮演的是coach的角色，帮助学生激发最佳状态，包括最佳学习状态和备考状态，通过精准的语言传递知识、情绪，并调整他们的状态。",
        "time": "00:42:57"
      },
      {
        "question": "教师在授课时应如何平衡干货和能量（或情绪）的输出？",
        "answer": "优秀的教师通常擅长平衡干货和能量的输出，既要有扎实的知识传授，也要能以个人特色和价值观影响学生。无论是以干货征服学生还是以强大的能量感染学生，两者都是教师成功的关键要素。",
        "time": "00:46:28"
      },
      {
        "question": "对于直播带货现象，你如何看待其与知识传授的关系？",
        "answer": "直播带货可以满足部分人边学知识边购物的需求，尽管有些人可能认为这是一种浅显的学习体验，但不能因此贬低其价值。无论是商业领域还是学术圈，价值判断各有不同，重要的是每个人都需要根据自身需求去理解和接纳不同的学习形式。",
        "time": "00:49:33"
      },
      {
        "question": "世俗成功是否是每个人都想要的？",
        "answer": "是的，我认为世俗成功是大部分人所追求的，至少80%是自己想成为的样子，20%是社会规训下的期望。而追求世俗成功的人需要抵抗社会主流价值观的影响，并且能够活出自我。",
        "time": "00:54:04"
      },
      {
        "question": "为什么会出现躺平派，并且如何看待他们的态度？",
        "answer": "躺平派有两种类型，一种是通过包装自己来逃避世俗评判，但实际上做不到；另一种是真的拥有了想要的一切。对于大部分躺平派，我不理解为何在这个时代还会选择躺平，这似乎是在压榨努力的人。",
        "time": "00:54:52"
      },
      {
        "question": "努力成功与松弛成功之间的区别在哪里？",
        "answer": "努力成功在某种程度上可能被视为“土”，而松弛成功则被看作更高级。但这种追求松弛成功的心态可能源于对权钱名的极致追求导致的社会压力和观感问题。",
        "time": "00:58:04"
      },
      {
        "question": "鄙视链是如何形成的，以及它在不同领域是否存在？",
        "answer": "鄙视链存在于多个领域，如学术圈、作家圈等。例如，在作家圈中，写长篇小说或文学作品的作者可能看不上写财经类或功能类书籍的作者。但在我看来，无论哪个领域，做好自己领域的顶尖人物都应该得到尊重和平等对话的机会。",
        "time": "00:59:37"
      },
      {
        "question": "如何看待在各自领域内成为最厉害的人，并打破鄙视链？",
        "answer": "在各自领域内成为最厉害的人，无论其背后的动机是什么，他们往往具有包容性和一定的利他行为。从这个角度看，他们与秉持利他主义的修炼到顶层的人是可以平等对话的。",
        "time": "01:01:12"
      },
      {
        "question": "是否完全不在乎鄙视链对自己的影响？",
        "answer": "我并非完全不在乎鄙视链，而是认识到自己所处的位置，并且认为只要在自己的领域内做到顶尖，就不必过于在意鄙视链的存在。",
        "time": "01:06:53"
      },
      {
        "question": "在面对短板和长板时，你是如何看待并处理的？",
        "answer": "我更关注短板的修正，会努力提升在这个方面的表现。而你则更侧重于发挥自身优势，认为在某一些链儿中如果处于底端就不需要关注这一链，而是专注于自己发挥长项的部分。",
        "time": "01:07:39"
      },
      {
        "question": "对于鄙视链、长板、短板以及评价系统，你的看法是什么？",
        "answer": "鄙视链是客观存在的现象，虽然有些无理由且不公允，但它是构建社交体系、行业体系的基础。我们无法改变其存在，但可以调整看待事物的视角，选择忽视那些自己无法搞定的事情，保持在自己世界里的优秀和全能感觉。",
        "time": "01:10:36"
      },
      {
        "question": "你为什么会有谦虚的性格特点，这与自信有何不同？",
        "answer": "这是因为在网络环境下，谦虚、谨慎自省的形象更受推崇，而过于自信甚至张扬可能会导致粉丝反感。尽管如此，我认为应该更注重发挥自己的长处，而非刻意追求平衡或迎合外界审美。",
        "time": "01:11:16"
      },
      {
        "question": "如何看待娱乐圈中的鄙视链现象，比如演员与综艺明星之间的区别？",
        "answer": "娱乐圈存在明显的鄙视链，如电影明星、真人秀明星等分类。像杨幂和赵丽颖这样的明星，他们清楚自己的定位并做得很好，无论是在演艺领域还是商业化道路上。同时，市场和受众审美观的狭隘也导致某些类型明星的价值被低估，例如综艺咖的价值在于提供娱乐内容和话题讨论，他们同样具有不可替代的价值。",
        "time": "01:13:20"
      },
      {
        "question": "如何评价杨迪、大张伟等纯综艺咖的地位？",
        "answer": "虽然有些人可能看不起纯综艺咖，但他们在各自领域做到了鄙视链的顶端，在综艺感方面无人能及。他们的存在对于一档节目的完整性和节奏把控至关重要，每个人都有各自的价值，不应仅凭形式划分高低。",
        "time": "01:16:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "追求世俗成功与个人成长的探讨",
        "summary": "在本期节目中，主持人邀请了老朋友谢胜子，一位畅销书作者和财经教育老师，探讨了关于追求世俗成功、个人成长和自信的态度。谢胜子分享了他的生活哲学，强调了忽视无法解决的事情，专注于自己的世界和优势。对话中也涉及了鄙视链、长板与短板的概念，以及如何在社会评价系统中找到自己的位置。通过快问快答环节，展示了谢胜子的多面性格和对生活的清晰认识。"
      },
      {
        "time": "00:03:05",
        "title": "交流与自省：对话中的习惯学习与个人成长",
        "summary": "在此次交流中，两位朋友通过问答形式分享了彼此的生活习惯和工作方法，探讨了个人优点与缺点、人设与真实的自我以及如何在社交和自我提升中找到平衡点。其中一位分享了从对方身上学到的小习惯，强调了细心和对细节的掌控，同时也反思了这种习惯带来的挑战，比如难以放权。另一位则讨论了维持积极心态的重要性，以及如何通过自我鼓励和正面思考来面对困难和低谷。此外，还探讨了成就的感受、人设的构建与真实性之间的关系，强调了实质重于形式的观念。整个对话体现了友情中的相互学习、自我反省和成长的过程。"
      },
      {
        "time": "00:07:31",
        "title": "专注与粉丝画像：个人成长与理解接受",
        "summary": "专注被视为未来三年的主要计划，体现了对过去努力的回顾与对未来方向的确认。对于粉丝画像的描述，强调吸引的是那些不满足于现状、渴望行动的年轻专业人士，反映出主讲人与粉丝之间的共鸣。此外，讨论了对过去自己无法理解的事情现在有了新的认识，特别是关于人们给自己贴标签的现象，认识到无法让每个人都能全面了解自己，从而通过播客等方式分享更丰富的个人面貌。"
      },
      {
        "time": "00:10:15",
        "title": "加入作家协会的动机与个人成长探索",
        "summary": "对话内容围绕一个人因为认识人脉、追求官方身份以及期望在创作方向上获得更多市场机会而加入作家协会的动机。同时，也探讨了个人成长、成熟与专业的重要性，以及通过社交媒体和直播课提供情绪激励的价值。"
      },
      {
        "time": "00:13:31",
        "title": "输出价值观与自我营销的反思与成长",
        "summary": "发言者分享了关于输出价值观和自我营销的个人经历与思考，以及如何面对外界的质疑和挑战。一开始，他因向别人输出价值观而感到羞耻，因为担心自己没有足够的地位或权利这样做。随着时间的推移，他开始意识到自己的价值，并勇敢地坚持自我营销和价值观的输出，认为只要保持正面，就没有问题。他强调，对于外界的标签和批评，重要的是专注于自己的成长和如何更好地满足受众的需求，而不是过度关注负面声音。他还提到，有时人们对他的质疑并不存在，是自己想象出来的。最后，通过举例说明，在学术和职业领域，能够清晰地表达自己的设计逻辑和价值观是非常重要的。"
      },
      {
        "time": "00:18:08",
        "title": "坚持自我与事业发展",
        "summary": "在面对外界的质疑和不确定性时，保持坚定的自我信念和选择信任自己的人是推动个人成长和事业发展的重要力量。通过个人经历分享，强调了不被外界声音所影响，坚持自我道路的重要性。同时，通过内在的修心修行，去除内心的纠结和犹豫，以更加干净利落的态度面对生活和工作，从而带来更好的事业运和自我实现。"
      },
      {
        "time": "00:20:51",
        "title": "互联网商业化与个人价值认同",
        "summary": "讨论了在互联网商业化过程中，个人可能会遇到的内心冲突和羞耻感。通过个人经历分享，揭示了如何逐步克服这些心理障碍，认识到商业活动的价值和自身的价值，强调了数据是衡量商业成功的重要标准。同时，指出商业活动是一种真正的认可，不同于表面的赞美，且商业行为与个人道德价值无直接关联。最后，通过比较不同内容创作者在商业化上的态度和困境，探讨了如何正确处理商业化与内容创作之间的关系。"
      },
      {
        "time": "00:25:19",
        "title": "内容行业商业化成熟与博主压力管理",
        "summary": "内容行业的商业化成熟度对减少博主市场的压力至关重要。观众和粉丝对广告内容的接受程度反映了市场的成熟度。特别地，B站的商业化不够好导致受众反感，这是一个行业问题。从微观角度看，博主在制作内容时应专注于满足品牌方或用户的需求，避免同时追求金钱和好评的矛盾心态。回顾一年，重要的是不要纠结，专注于满足特定群体的需求。"
      },
      {
        "time": "00:27:19",
        "title": "微观能力的觉醒与人际关系的重新评估",
        "summary": "发言者分享了自己在过去一年中的个人成长和观念转变。之前，他主要为长远目标而活，忽视了当前小事的意义，并以“有效人脉”为原则筛选社交圈，这种做法虽然让他一度自认为是强者理论的实践者，但实际上让他错过了许多生活中的美好。在特殊的一年里，由于外部环境的影响，他被迫开始重视当下的生活，从而增强了对生活细节的感知力和欣赏力，开始更加注重人际关系的质量而非仅仅基于利益的考量。通过与一个长者的不愉快交流，他更加明确了自己的价值观和生活态度，不再为了可能的未来利益而委屈自己，体现了他对人际关系和生活态度的深刻反思和改变。"
      },
      {
        "time": "00:32:48",
        "title": "成长与个性转变",
        "summary": "讨论重点在于个人在成长过程中，如何逐渐融合自身的鹰派（激进）和鸽派（温和）特质，形成更为平衡的个性。一位分享者指出，成长让人逐渐认识到整合不同个性特质的重要性，强调了强化个人优势的同时，也应学会调和与适应，而非简单追求融合。分享者个人经历反映了从高度自我中心向更多考虑他人感受的转变，同时保持自身个性的核心不变，增加对情境的适应性。"
      },
      {
        "time": "00:34:53",
        "title": "商科思维与建筑学科的比较分析",
        "summary": "商科思维以其量化和模型化的特点，强调利益最大化和价值交换，适合复制和规模化操作，而建筑学科则展现了审美与理性的均衡，重视类型学的简化和创新，两者在处理问题和思考方式上存在显著差异。尽管如此，商科思维在寻求商业价值和效率上具有明显优势，而建筑学则更侧重于创新和个性化的解决方案，两者都在其领域内培养了独特的思维模式和方法论。"
      },
      {
        "time": "00:39:14",
        "title": "教学方法和理解的转变",
        "summary": "讨论了从学生到教师身份转变后对建筑学理解和教学方法的不同感受。分享了作为教师在教学、研究和杂务之间的时间分配，以及如何珍视教学时间。强调了教学角色转变带来的看问题角度的变化，认识到以前对教师的好恶是年轻时世界观狭窄的表现。此外，还探讨了教学方法的多样性对学生的益处，以及在目标明确的教育环境下，教师如何像教练一样激发学生最佳状态，调整情绪和学习态度的重要性。"
      },
      {
        "time": "00:43:34",
        "title": "互联网教育的双面性：干货与情感",
        "summary": "在互联网教育中，存在两种不同的听众：一种追求纯粹的知识（干货型听众），另一种则更注重情感支持和陪伴（情绪型听众）。这种差异也体现在教育内容的提供者上，有些专注于传授实用知识，而有些则通过故事、段子等方式增加课程的吸引力，同时传递能量和价值观。教育者需要在这两者之间找到平衡，既提供实质性的知识，也给予学生情感上的支持和鼓励。这种平衡不仅体现在课程内容的安排上，也体现在教师与学生之间的互动方式上。"
      },
      {
        "time": "00:47:20",
        "title": "教育的价值和学习的感受",
        "summary": "通过讨论参加不同性质论坛的感受，突显了对于教育和学习的不同理解。一方面，从获取具体知识和技能的论坛中，尽管能够学到许多实用内容，但往往容易遗忘。另一方面，以梗和幽默为主的论坛虽然表面上看似没有实质性内容，却能够在某些瞬间给予深刻启发，留下长久印象。此外，讨论还涉及了直播带货现象，指出其中所包含的“学习的感觉”比实际学到的知识更为重要，同时批评了社会上对于不同学习形式的鄙视链现象。整体上，这段对话强调了学习感受的重要性，并提倡以更加开放和包容的态度看待各种学习形式和内容。"
      },
      {
        "time": "00:50:42",
        "title": "探讨学习方法与生活态度",
        "summary": "讨论集中在两个主要方面：一是对背单词这种学习方式的批判，提出针对专业术语的学习方法比漫无目的背单词更为有效；二是探讨不躺平群体的生活态度，强调追求世俗成功之外的生活选择和价值观的多样性。指出不躺平不仅仅是努力追求社会认可的成功，还涉及到抵抗社会主流价值观，追求个人真正想要的生活方式。"
      },
      {
        "time": "00:54:44",
        "title": "探讨躺平派与社会价值观的变迁",
        "summary": "对话深入分析了躺平派的两种类型：一种是通过自我包装以逃避现实压力的人，另一种是真正实现物质与精神追求后选择归隐的人。讨论还触及了社会对努力与成功的看法，指出努力成功的人常遭遇误解与批评，反映了社会深层次的嫉妒与不公。此外，指出了当前社会普遍存在的资源争抢现象，及其对文化和娱乐产业的负面影响。最后，讨论了社会中普遍存在的鄙视链现象，以及对松弛感和世俗成功的不同态度，揭示了社会价值观的多样性和变迁。"
      },
      {
        "time": "00:59:02",
        "title": "探讨学术圈鄙视链与个体价值",
        "summary": "对话深入讨论了学术圈内存在的多条鄙视链以及个人在这些鄙视链中的位置。通过作家圈的例子，说明了文学作品类别之间的鄙视关系，并指出即使在被看低的类别中，也有能与更高类别中平庸者平等对话的顶尖人物。强调了成为所在领域最优秀的人即可打破鄙视链的界限。同时，还探讨了流量明星与传统演员之间的关系，以及社会地位与个人努力之间的联系，表达了对不同领域内顶级人物之间平等对话可能性的见解。"
      },
      {
        "time": "01:02:55",
        "title": "深入探讨姜思达的采访技巧与个人魅力",
        "summary": "对话中讨论了姜思达的采访风格，强调了他问问题的技巧及其对LGBT群体的代表意义。虽然他的问题有时带有冲击性，但能让人感到舒适。姜思达的准备充分，他的采访成功不仅基于才华，也基于他深入的准备工作。同时，通过对比其他主持人，突出了姜思达在真实流露情感方面的能力，以及这种真诚如何为他的采访带来独特价值。对话还触及了关于主持人的普遍工作态度和准备程度，以及如何在采访中处理个人情感和职业性的平衡。"
      },
      {
        "time": "01:06:53",
        "title": "探讨鄙视链、个人成长与价值观",
        "summary": "对话深入讨论了鄙视链的存在及其对个人的影响，以及如何对待个人的长板和短板。一方面强调了鄙视链虽然普遍存在，但人们应改变看待这些评价体系的视角；另一方面，讨论了个人成长中重视长板发挥与补足短板的不同思维方式，认为发挥长项比补短更为重要。此外，还探讨了评价系统对生活的必要性，以及如何在意识到自身的不足时保持自我价值感。"
      },
      {
        "time": "01:11:16",
        "title": "互联网影响下的自我认知与价值观反思",
        "summary": "讨论者反思了自己在互联网影响下，如何因外界的规训而改变自我行为和认知，以及如何在利己和利他之间寻找平衡。他认为，互联网环境中，谦虚和谨慎自省比自信和张扬更受青睐，这导致了他在行动上的某些变形。同时，他也认识到过分追求补足自己的短板或过分谦虚，并不如发挥个人长处更为有益或道德。他意识到，尽管尝试在各种角色中找到平衡点，但稍有精力不足，便可能在任何方面都无法达到预期。"
      },
      {
        "time": "01:12:40",
        "title": "娱乐圈鄙视链与个人价值实现",
        "summary": "在娱乐圈内，存在着演员、老戏骨与综艺明星、真人秀明星之间的鄙视链，不同人根据自己的特点和追求，在这条鄙视链中找到自己的位置。有人追求成为电影明星，有人则在综艺领域发挥长处，每个人都在自己的领域内追求极致，实现自我价值。赵丽颖和杨幂分别代表了演员和综艺咖的不同路线，他们清楚自己的定位，以自己的方式成功。同时，存在一些综艺咖如杨迪、大张伟，他们虽然不被视为顶级演员，但他们在综艺领域内做到了顶端，为娱乐市场贡献了独特价值。通过讨论娱乐圈的鄙视链和不同人的价值实现，反映了人们对于追求极致与平衡个人风格的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认为追求世俗成功不应感到羞耻"
                },
                {
                  "children": [],
                  "content": "鼓励追求世俗成功的人更加明目张胆地追求"
                }
              ],
              "content": "追求世俗成功"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "任何人都不想被评价，但评价体系必须存在"
                },
                {
                  "children": [],
                  "content": "调整看待评价和鄙视链的视角"
                },
                {
                  "children": [],
                  "content": "忽略无法搞定的事情，专注于自己的优秀和全能"
                }
              ],
              "content": "面对鄙视链"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "遇到生活中的低谷和困境时，学会洗脑自己看到好事"
                },
                {
                  "children": [],
                  "content": "对于自我营销和价值观输出感到自豪，认为有其必要性"
                },
                {
                  "children": [],
                  "content": "认识到自己过去的自我设限和羞耻感，学会剥离和放下"
                }
              ],
              "content": "自我认识与成长"
            }
          ],
          "content": "个人价值观与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "教育不仅要传授知识，还要传递情绪和段子"
                },
                {
                  "children": [],
                  "content": "教育过程中，传递知识和情绪都是重要的"
                }
              ],
              "content": "教育的价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教师的角色不仅是传递知识，还包括激励和调整学生心态"
                },
                {
                  "children": [],
                  "content": "认同干货和能量的平衡教学，不同教学方法适应不同学生的需求"
                }
              ],
              "content": "教学方法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育行业需要商业化，但商业化不应该影响教育质量"
                },
                {
                  "children": [],
                  "content": "商业化动作不等于割韭菜，重要的是创造价值和认可度"
                }
              ],
              "content": "教育与商业"
            }
          ],
          "content": "教育与教学方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分析躺平派和努力派的不同社会态度和价值观念"
                },
                {
                  "children": [],
                  "content": "讨论社会对努力和躺平的不同看法及影响"
                }
              ],
              "content": "面对躺平与努力的社会态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鄙视链在不同领域存在，重要的是找到自己的位置并发挥长处"
                },
                {
                  "children": [],
                  "content": "个体应关注自己的长板，而非过度关注短板"
                }
              ],
              "content": "对鄙视链的思考"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论个人如何在社交媒体上建立和维护个人品牌"
                },
                {
                  "children": [],
                  "content": "重视内容创作的同时，也注重社交媒体的互动和传播策略"
                }
              ],
              "content": "个人品牌与社交策略"
            }
          ],
          "content": "社会现象与个人应对"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论个人对于未来几年的规划和目标"
                },
                {
                  "children": [],
                  "content": "强调专注和成长的重要性"
                }
              ],
              "content": "对未来的展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "随着时间和经验的积累，个人价值观和生活态度的变化"
                },
                {
                  "children": [],
                  "content": "认识到自身的优势和不足，以及如何优化和提升自我"
                }
              ],
              "content": "个人发展与改变"
            }
          ],
          "content": "未来展望与个人规划"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}