{
  "pid": "61cff529cb0f5d7d1b7ccba6",
  "eid": "63ae46a1ea625533ce9437b5",
  "title": "S2E8下 | 微信表情包也有高下之分的好吗！",
  "task_id": "p7g395y8drxwqz65",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "那你买车买的是什么车？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "蔚来我觉得就像买了一个MBA。就是你进去之后，你可以参加各种各样的车主的活动，社群的活动，然后很多车主会认识你。以前我不会做那种灰度的社交，我有一个巨大的excel。就比如说个人品牌向的、商务向的，或者说我各个身份要维持的几个点。短中长线的关系、深浅的关系、同龄人的关系、大十岁的关系，或者说在我年龄之下，我可以稍微去带他的一个关系，我都有一张巨大的excel。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "到了一定的程度就会觉得也有一些问题。你过于的知道你出现了什么事儿，你去找什么人，然后你和他就没有其他的可能性。所以今年我非常大的一个改变就是开始打造我自己的生活空间了。以前我没有这么细腻，比如说这个角度的阳光，这个角度是夕阳下比较好啊，下面放一条毯子，在这里读书，包括泡茶等等，更会对生活空间物尽其用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "各位空间听众朋友大家好。今天我再次请到了圣子和我们继续聊。上一次我们聊了很多商务的事情，其实今天我想跟聊一些生活中日常事情，不过学商科的人的视角可能会不太一样。其实我想先问你一个问题，就是刚刚过去了双十一和双十二这两个传统，我们认为是年底拉业绩的电商大促。但是今年我们也知道，总体来说电商的数据都不好。我看天猫好像没披露数据，但是据说今年的销售额是去年的一半儿左右，所以都不敢披露了。京东应该也好不到哪去，反正原因有很多，可能大家也都清楚。但是我觉得还是从我们个体的角度出发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "我刚刚翻了一下我的购物记录，发现我今年双十一和双十二前是真没买什么东西。以前我真的买的还算比较多的，主要在于我比较穷，就特别的消费降级。对我感觉今年我觉得前几年就在提消费降级了，今年真的是降到了低点。我不知道圣子双十一双十二期间有没有买东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "我从来不参加双十一和双十二。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "从来没有参加过，为什么呢？觉得好燥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "什么叫好燥？好燥就是过于聒噪。从他计算这个消费券，然后整个的倒计时，然后发货，就是挺聒噪的。我的感觉不是热闹，我喜那种小资的、小众的那种很分析的那种消费感。所以这个节日从整个的观感上，我就觉得无法满足我那种购物的那种调调。我是不是比较作？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "说白了就是穷人富人的差别。像我的这个都都不好意思这么讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "但是我们以前的商科老师确实是讲过了。就是双十一那个时候，就是很多年以前，就比如说你是愿意花时间花精力去为了省下那个几百块钱，不停的计算消费券，计算时间点，这个就是双十一逻辑下定义的穷人，因为时间和精力比钱要便宜。这个是我们上课老师讲的，不是我讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "然后我当时揭穿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "我窃喜，我就说，我从来不计算这些，难道我就是双十一定义下的富人了吗？其实也不是了，我就是嫌麻烦，我觉得真的挺麻烦的，我喜欢整个消费的体验感非常好，就是链路短一点，链路私人化一点，链路一对11点，我是愿意为这个东西付费的。那双十一就恰恰相反。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "说白了就是你像我购物就像双十一购物，就像是在菜市场买菜。然后你就相当于有一个专属管家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "那也是的是的选购。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "然后你告诉他需求，然后他其实价格会差一些，但是你的体验会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "好像我一直就是一个挺喜欢买体验的人，或者说购物本身的感觉比我买到了什么好像会更重要。我一直以来都有这样一种，而且我自己非常的自知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "跟我完全不一样。我是买到了一个趁手的东西比较开心。他的过程我有时候会为了挑选一个我觉得最合适我的东西而付出很多时间。当然我知道这些时间可能都值回来好几份这个东西了，但是我倒是觉得这个体验是很开心的。就是我整明白了一个东西，没有被商家宣传页上面天花乱坠东西所骗。比比如说前比如说前段时间我给家里又买了一个空气净化器，然后我在分析空气净化器里面它背后在宣传什么可以杀灭H1N1病毒之类的，背后他到底是什么，然后这东西必不必要？然后在这个过程中还学了点知识，最终反正买到了一个性价比高的，这个都是次要的，主要还是让我觉得我这个购物体验是聪明的，而不是盲从于宣传的这是我们俩有很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "而且我其实我们俩都是在买体验，都是喜欢那种体验本身。其实你要的也不是省那几百块钱或者说多少钱，其实就是那个聪明的消费过程本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "对我要的是我对于这个东西摘开它的这个宣传，要看它的本质。当然其实双十一时候我也会算那个券，但那个还挺好算的。我主要是要一种参与感，你要的是一种舒服感，或者说一个顺畅的从容感。我有时候会要一种参与感，说白了其实也是在分析他的那些消费券和算法，怎么样才是他们最优解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "你知道我之前听朋友说，就是呃一些电商或者说一些天猫的这种大大的店，他们会在双十一之前算一下我们某款产品的底价。就比如说你是一款平日售价999的东西，你给别人的这种调性就是你是这种千元的价位。但双十一有时候天猫的那些东西加一块会把你这个跌到五六百，其实对他们品牌损害，所以他们就要想办法不参加某些活动或提价来避免损害。其实亏本都不是最重要的，也不太会亏，像这种高溢价的东西。然后我就觉得是这么个道理。所以我有时候我也想算，这个东西到底计算出来的极限值是多少，那不一定真的要买，但是就觉得是在做题好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "我是很变态，没有你就是以做题可以计算来放松的。其实我也是想放松，我总觉得我在其生活中或者说事业当中，很多事情都思考了很多了，全天脑子不停的在消费这件事情上，我特别追求那一种懵懂的感觉，就是就花了就懵懵懂懂的，然后就这种感觉就就很累。希望这件事情稍微简单一点。然后双十一的话我觉得主要大家除了今年的一些特殊原因的话，也腻了。你像我现在看跨年演讲，我就挺腻的。刚开始那两年还去看这个直播，然后寄进去啥的，就是任何的形式走三年其实就已经腻了。我觉得双十一这个节日，双十二已经撑了很久了，再加上现在直播购物，直播间分分钟有9.9块、19.9块，所以也不是说买那种超低价，一定要等到那一天了。所以我觉得还是很make sense的，这个是必然会下滑，但对这个东西必然会脱敏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "你像那个跨年演讲，今年罗振宇不是说他那个60秒的已经做了10年，就是不做。但是他跨年演讲自己立的flag要立20做20年，我觉得他早就后悔了吧。就是这个东西绊到后面，他对编辑效益应该很低了，或者说应该就是到后面完全赔本了。但是又不好轻易的食言，毕竟这个人设在这儿对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "对，就很难再给观众以刺激感了，包括我们俩应该对综艺都很熟。你说什么综艺真的能够过5G过78G还能够有有很大的新鲜感，还能造出什么浪，造出什么新鲜的梗，其实很难的，一般高潮就是头几年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "对，真的是中国好声音。我觉得到第45季时候已经被骂的不行了，没想到还能做第一季。反正其实这样这种老IP也比较好招商，反正最后肯定是赚的。然后至于有没有口碑，有不重要了，一定结果都是烂尾的。所以我觉得那些综艺能在他如日中天的时候收掉，确实是那些导演都是蛮有魄力的。说出来笑对万元消费的事儿哈那你这一年来你觉得买了什么大件儿？就是比较贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "大家买了车，然后买了那个暴力熊、入坑潮玩，然后我圣诞节买了好多野兽派的东西。我好多比较close的朋友都说，野兽派这个就是割韭菜。你知道只要这个东西有很强的品牌溢价，包括我们的个人品牌溢价也是这样的。就是觉得不值的人就觉得这个品牌溢价不值那么多钱的人都会觉得是割韭菜了。但我买的还挺开心的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "有时候拍你觉得什么东西比较值？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "家装，然后这种鲜花这一类的东西，也是兽派的花，像野兽派、rose ony这样的花，我觉得大家只要看到就知道这个花贵，然后买的就是那种贵的感觉。这个真的很变态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "这不变态，这买个开心。对，是，那你买车买的是什么车？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "蔚来，蔚来我们这个植入太多品牌了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "这一期是希望他们都能打钱，你买蔚来的原因是什么？因为现在大家买车有时候特别反映三观，也有鄙视链。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "跟上一期这太有鄙视链了，好吧？我买蔚来，我在网上我后来混进了很多群，未来的车主和特斯拉的车主的互掐，我简直了。然后这个真可是车车主可真的是饭圈粉。我们应该对这个都很熟悉，车主才是最大的这种饭圈对品牌的一个维护，简直我当时就是想买新能源的车，未来这一家我觉得做的最有调性。你看我就很追求品牌调性，然后未来这个设这群也做的很好。我当时去了那个new house，去了他们的这个线下空间，然后还跟我说，你可以在这里办签售会等等我觉得就像买了一个MBA，这个也是我一个朋友跟我说的，真的像买了一个MBA。就是你进去之后，你可以参加各种各样的车主的活动，社群的活动，然后很多车主会认识你，我也去录了未来的播客，李斌也录过，他们车载播客就是邀请一些比较优秀的车主去录的这种。所以就像买了一个NBA，就这种感觉。然后车的话我觉得特斯拉真是有点太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "街上那相比特斯拉，那特斯拉他的饭圈又是什么样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "就是特斯拉像我有一个很好的朋友，就是特斯拉的车主，他就说买蔚来的傻逼，买蔚来的就说买特斯拉的图烂大街，这样都是这样互相的说。然后对他至今都还在说，我每次都说我每次只要坐在我的车上，他就会说说这个未来不行，我都懒得理他。而且我真的会有情绪，我为情明星都没有有情绪，我为这个东西还真的有情绪。就我们两个一起出去吃饭的话，就很好的朋友啊。然后会因为聊车的事情聊得不开心，我就会觉得未来很棒。我作为蔚来车主很骄傲，很荣光。这样他就一直说你看这个车，你看这个东西，你看这个太大了怎么怎么的，然后我们就会一两小时不说话这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "天哪，就像什么黑黑我家爱豆哥哥什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "有一点有一点，像小米也是有这种饭圈粉的，未来是绝对有这种品牌粉的。然后这个也跟王老师讲一下，我觉得你应该可能也会对未来的这一套有感觉。就是下载它的这个APP，它除了卖车之外，它是围绕着车主提供了很多的物品和服务。就比如说这个床上用品、羽绒服、健身服，然后和一些其他品牌的一些联名。然后你作为车主，在未来的APP里就能够以更低的价格买到整个它还有一个lifestyle的这样的一个活动。然后这个毛利润也非常的高。所以你成为未来的车主，就是等于进入了一个大的社群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "然后他持续的买，我觉得这个idea还很好，这个商业的idea还很好。所以它不仅仅只是是在卖车，或者主要都不是在卖车了，我都感觉未来主要在卖服。我卖其他的生活类的一些延展类的一些商品了。针对能够有这个消费能力，或者说有这种审美能力吃他这一套的车主去进行一系列的延展的服务，做的非常深度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "而且未来这个定价也决定它不是那种特别贵的车，但是它又不是特别便宜。对对对，就正好是拿捏了这一批人，然后这批人东西说对新中产特别能也特别注意消生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "我觉得我都在这个上海生活着，生活着本身我就有那种调调。然后这个上海真的是很能把人熏陶的更中产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "我觉得我在北京待久了之后，整个人变得很土了。我对于这些没有以前在上海的时候那么追求了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "所以你看城市对一个人还是有很大的这种影响和感染的。就新中产，我觉得新中产还是挺有代表性的一种感觉。然后我觉得在上海真的就很充斥着这种新中产消费的感觉。然后我今年非常大的一个消费的转变是很多都是买的一些家居家装和室内。因为也出不了门，以前我因为经常在外面飘着，经常在各种社交局里飘着，是可能很多买的都是一些衣服，一些别人看得见的东西，衣服、包、珠宝，这些女生这种东西，或者说去很多餐厅等等。那今年的话，这些消费全省下来了，我发现我衣服倒真的买的少了很多，包括珠宝类的这种装饰类的也少了很多，更多的都是为自己买的，就这个东西我可以不给别人看，我可以不给别人秀，但是他切切实实的让我觉得嘿挺小资的，自己看自己欣赏。比如说床上用品，比如说各种的小家居家装地毯，然后沙发毯、沙发椅，这种东西好像是我今年消费的最多的一个品类，这是非常大的一个转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "这个蛮有意思，这特别符合我们回顾这一年和2022年。因为这一年是近三年里面大家经历足不出户频率最高的一年。所以可能也是因为这个人产生了转变，更关注自己。你以前那种社交型的消费都有什么呢？比如说那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "时候作为女生，我经常会买一些穿起来并不方便，并不舒服，但是看起来真的好看，真的很衬你的贵的衣服。然后这些衣服可穿性不大，就是除了在那个场合，可能我出门前一小时穿，在那儿穿了两三小时。跟朋友回来我说好累，要马上换下来。然后买这种衣服也会特别多。你像今年就不是买的都是真正舒适的，然后一天在家里能够穿很久的。首先是这种衣服类，然后买很多东西隐隐约约的都是希望让别人看到，我有这个东西，就比如说有这个挂件，或者说有这个电子产品或者等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "今年所有的导向都是我自己想不想要，我自己想不想用。我在一个完全没有人能够看到这个物品的前提下，我想不想消费它？所以非常的自我导向非常自我导向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "然后今年整个一下来，我也才意识到有哪些东西以前完全是为了对外社交而买的。我自己如果一个人不见人的话，我压根就不想买这个东西。比如说一些漂亮的衣服，比如说一些华而不实的珠宝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "我先说当然我消费低一些，我今年确实衣服买的也比较少，本来也不多，而且特别愿意买一些极其舒服的。因为确实不出门，以前出门的时候有些衣服是不太好看，就是舒服的不好看，好看的不舒服。两者兼得的确实好难挑，很认真去挑，然后没有那么多时间去逛去试。那今年就好了，而且我今年出现过在外地出差，结果因为一些原因滞留暂时回不去的情况。我就发现其实就那么几套衣服，我就在箱子里只能装几套衣服，来回循环其实也没什么的那对你来说，我觉得是让你重新思考了你和消费的关系，就是我到底消费为了什么？从价值上大家总会觉得我好像为了自己消费要更高一等，好像显得我更更超脱了，更进化了。但是我听你讲起来，我觉得也不全是，有时候为了社交型的消费也并不低，多少也并不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "当然只是因为今年没有那个场合了，突然就更加明晰的知道这个东西纯是对外社交的一种消费。但明年2023年如果一切起来了，这个该消费的还是得消费，有的时候也是对场合或者对社交这件事情本身的一个尊重。其实它跟什么虚荣是没有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "是呀对呀对，就是消费其实也没那么多价值比较我就觉得这种社交型的消费，有时候也会给你带来一些新的朋友，或者说新的故事的发生。一般来说咱们要真计算的话，肯定是回本的，肯定是大赚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "深得我心。这个观点确实是这样的。是，然后尤其会去算他。对，会的，其实会的，尤其是一些比较商务的资源型的一些场合有的时候就是简单粗暴的证明一下自己的实力。我觉得上海是有这种氛围的，然后要符合游戏规则，你不要玩你自己那一套。大家都来到一个场合，可能互相扫一眼。那我去参加那种有一些品牌，或者说一些比较fancy的有调调的一些场合，你还是能够感受到很多人都在打量你的戒指，或者说项链，或者包。最开始意识到的时候我会有一点点不舒服，现在我知道这就是游戏规则，然后这个是增加大家的这个判别效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "对的是还有有时候会把这两者结合起来。如果这个社交也消费也具有社交性，但是我也会跟我自己的喜好强相关。就是我经常会挑选一些我也喜欢并且也符合社交礼仪的东西来将赠送或者说做这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "我想起来你当时生日会的时候，我觉得也是很明智的。反正对于我这种参加者来说，其实认识别的朋友这都是其次。因为我不是那么喜欢社交，跟太多人社交。但是我觉得去看一下那个老建筑是比较重要的。因为当时在一个比较经典的一个改造的一个老建筑百乐门是吧？对，办的生日会规模不是特别大，就是听众不要觉得特别浮夸。没有听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "但是我还是想讲一下王老师，王老师真的是一个非常好的朋友，非常好的朋友啊。虽然你说是这么说，我不喜欢社交或怎样，但是一旦你答应下来的事情，真的都让我非常的感动，我真的觉得非常谢谢你。这个讲起来是不是有点矫情，但我一直有这种感觉，而且你是非常会在一些场合把光环给到别人，给到自己真心想支持的人我都能够感受到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:21",
      "text": "其实也还好了，因为你要是是从从我的角度从面上来看，因为拒绝了太多人了，就是我属于那种对，就是我觉得疫情以来大家一定要守信用，答应的话就是一定我要认真想做的话我才答应，答应就把它做好。我因为你有好多人都拒绝了，或者说我只会跟觉得比较有价值的，不能这么说不叫有价值，就是真正treasure的朋友来做这些事情。疫情以来我就发现大家有了很多借口，疫情成为了很多人的理由，导致好多不守信的事情在频繁发生。我感觉我每每天都会见到，或者说在身边发生，或者在自己身上发生好多这种事情，让我非常无语。越是环境变得这样，我才越觉得信用是多么珍贵一件事情这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "升华的好。而且你这个观察也很对，就是现在分分钟都可以说，不好意思，我小区又被封了。不好意思，我好像有一点身体不那个了，就是会出现很多借口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "是，就是我觉得在未来的这一两年，随着疫情的进一步飞速变化，我觉得不变的一定要是不要把它当成借口。对，就是社交时候也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "这个也和我们上一期吻合一下。以前我不会做那种灰度社交，这个词是我一个朋友跟我说的，就是我没有灰度的朋友，这个社交到底是为了什么？我要拿到什么？我要关注的是什么？然后我就冲着那个事情去做了，然后要给大家留下一个什么样的印象。我是不太会参加，也不太会发起这件事情可做可不做，或者做着也许有用也许没用。然后不知道他有没有用，但是这个人先见着先维系着，我不太会做这种灰度社交的事情，就是我特别会有效社交，或者这么说，这个词其实在互联网上也经常被讲，就是有效社交特别会在我的人脉布局里，我还有excel的，这个说起来都尴尬。我有一个巨大的excel，就比如说个人品牌向的、商务向的，或者说我各个身份要维持的几个点，长中短中长线的关系、深浅的关系，同龄人的关系，大十岁的关系，或者说在我年龄之下，我可以稍微去带他的一个关系，我都有一张巨大的excel。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "我这个东西好像也跟我一个朋友聊过，他说有效社交的人脉网和人情布局的优势是你在运势好的时候会更有效率，然后做事情会更快，然后目的性会更强。劣势是人都会遇到低谷的，然后会遇到瓶颈的，会遇到你不知道为什么你陷入了这样的一个境地，然后需要去聊一聊，需要一些新的思路会怎样。有效社交的人脉布局是无法支撑你低谷时候的那种感觉的。因为别人不会给你惊喜，你也没有那种意外出现的有惊喜的人。但如果你一直做一做无效社交，所谓的无效社交或者说这种灰度社交，可能就经常出现惊喜。他会有一些你计划之外的人或者说这个人出现。你计划之外的作用在你的整个世界当中，会更加的有丰富性。所以我们在追求效率的时候，过于追求目的的时候，那种惊喜感或者多样性就差了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "我是不是可以这么理解，就是刚刚说比如低谷哈那当你在低谷的时候，你对于他人来说就是无效的了，所以你就吸引不来别人。那这个时候你就变成那种需求的方了，然后别人变成被需求方，你就变得没那么有在社交关系中没那么有控制力了。就上面对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "对我觉得这个一定是一个层面，就是人和人之间都是互相的，而且人都很敏锐，都很敏锐。只是有些人他会意识到他这种敏锐，有的人是在潜意识里敏锐，他觉得他迟钝，但是他是知道的。所以你是出于什么样的一个社交角度跟他交往，大家都是真心换真心，效率换效率的，所以如果你是这样去维系关系的话，关系也会这样去对你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "但什么是真正的低谷呢？低谷并不是说你某个机会没得到，或者说有一些遗憾，或者说想搞的事情没搞成，这不叫低谷。低谷是你不知道自己什么不知道，然后你不知道为什么现在就是跑不快，每个人都会有视觉盲区，那这个时候需要漫无目的的去聊，只有这种漫无目的的聊才能够聊到一些可能能够让你意识到你认知空白的地方，就是有效的去聊或者说有目的的去聊聊的都是你大致推测我们要聊这个东西的那个东西。所以我觉得低谷是你突然有点摸不准接下来怎么铺，怎么走，或者说这个东西它的解法是什么，就是那种懵懵懂懂抓不住的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "我觉得是低谷只缘身在此山中时候需要有别人点醒。但我听下来这套逻辑我有个问题，就是有效社交对象和无效社交对象好像之间有一个分水岭，好像是两类人是吗？我实际上应该不会存在，我觉得也许会有一些流动。就是我听起来感觉你还是会把社交对象给他分到这两个至少这两个篮子里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "我觉得没有那么非黑即白了。我觉得简单来说无效社交的话，其实也不是真正的无效，就是说没有那么强的目的性。我也没有说要从他身上获得什么资源，我也没有说要通过和他的聊天和对话去抓取什么信息。比如说有效社交，就是特别想抓取信息，了解他是一个什么样的人。以前我和别人聊天都会这样，我大致想一下我要给他留下一个什么样的印象，123哪些印象不重要，哪些印象很重要。然后我要通过什么样的话术去了解他各个方面的背景，然后去思考我和他的关系能够怎么用活。其实这倒不是利用他，只是说带有比较强的抓取信息的目的和怎么样去经营我们这段关系的目的。无效社交的话就是放松，就是我也不做进行任何的预设，然后愿意花费一些无谓的时间吧花费一些无谓的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "就是无效社交这种。你可以举个例子，怎么样算是你觉得这个聊天很放松，然后没有任何信息的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "比如说我在上海还是有一个挺好的朋友，然后他有一个儿子是中法小混血，其实我和他业务上没有任何往来，然后也不会聊任何事业的事情，但是他经常会邀请我去他家做客。以前在我以前的评判下，我就觉得这个是无效社交。我也不知道我要去干什么，我也不知道我要说什么，也不知道今天要聊什么，但是去了之后，可能就会有一些意外之喜。比如说他会跟我说说佛学的事情，他家里挂了很多话，说话的事情，然后说一些花的事情等等，这个东西都是你没有带着预设去，然后他还是会给你一些信息。在你事业高歌猛进的时候，或者说我的整个状态非常高歌猛进的时候，我觉得我干嘛要了解佛学，我干嘛要了解这个话，我干嘛要吃这个东西。就是觉得好像这个时间大几个小时或者说一整个晚上就浪费了，但是现在回想起来就很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "那是不是可以理解为你这个有效社交主要是事业型的朋友，然后无效社交其实也不是真的无效，而是生活型的或者说非事业话题的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "我觉得这是一个层面。就比如说以前我也会有生活上的朋友，但比如说我就是把它定为我的生活上，他就是经常给我提供生活技能，教我怎么做饭，教我上海哪里外卖好吃。我会给他贴标签，这样说吧，给他贴标签，跟他聊天主要就聊哪方面，主要就抓取什么信息。然后我会引导式的去聊，让他说我需要的信息，这个叫做有效社交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "就是社交中你更有掌控感，同时对对同时你希望信息的密度比较高，更符合大家的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "同时我会有意识的把这段关系经营成比如说以前我是挺有一种能力的，如果我想让他喜欢我，经常约我，我是可以很谄媚的，很给情绪价值的，我会达到这个目的OK。然后如果我想让这个人少联系我，我是可以表演出那种我不很开，我不是很care你我也不是很想跟你聊天的那种感觉。就是有效社交，就是你们联系的频度，联系的目的，然后你想抓取的信息都是经过你设计的。但这个听起来好像挺那啥的，挺黑暗的。但其实你也没有那么那个你知道吧？就是稍微淡一些。对，这个听起来好像就觉得这人好可怕，或者好怎样，但其实对方是舒服的，他不知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "天哪。但是圣子我之所以能特别愿意跟你聊，而且我们能成为多年朋友，主要你的很大有一个优点。这些事儿其实大家心里都清楚，但是你能赤裸的把它总结出来，说出来，就是你不去冠冕堂皇的来粉饰一些本质上可能特别的直白的东西，或者是偏一些功利和利益导向的东西，对吧？其实我觉得如果我是播客，听众听到这些大部分都是认同的，只不过让你自己说这句话，你敢吗？好像不太敢在大家面前说这个就是你非常好的一个品质，但我学不来。而且我还想问什么，就是平时也会有一些场合，比如就随随便便吃个饭，或者朋友朋友吃个饭什么之类的。这个都已经算你无效社交里面的那种更无效中的无效非还社交了，就是他只能耗费你的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "别这样讲，就这样说吧，以前我的脑子是转的很快的这也是为什么我在消费上不愿意动脑子，可能其他地方脑子动的太多，就往那一坐，我就知道今天这个局聊不深，聊不深就是大家都扶着聊，那扶着聊的话，加个微信，我找个借口就走了。其实我等一下也没啥事儿，但是我会说，有等一下有啥事儿，不好意思，我就先走了。因为我知道再往下聊，也就是在那儿耗着，我就特别不愿意去耗这样的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "是我上次不就给你讲了一个这种浮很浮的表面的，我就是说半个小时我已经无法忍受了。对，但是你知道我们生活中会有一些，比如大家就一起吃饭的时候，他就在这儿，然后可能主要是你跟那个朋友，但是大部分时间他在跟你聊，你可能回答他的一些问题，你可能对他也没有什么好奇。但这个时间可能两三个小时就这么过去了。这种你定义为什么呢？也是无效社交是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "我觉得王老师这个角度切的特别好，他对你有需求，不管是信息上的需求还是方方面面，我觉得是愿不愿意在一个我看不到用处的人身上花时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "你以前是不愿意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "但是现在的话完全不愿意，整个毛孔都充满了抗拒。现在的话有了很多不一样的理解，我觉得还是整个人我我一直有这种感觉。王老师我不知道这个东西我能不能表达清楚。就是你一套逻辑跑久了，转速太快了，这套逻辑会出现问题的。然后会让你停下来去反思这套逻辑的问题，然后去试一下和你这套逻辑不一样的东西，会打开一个新的世界。所以我现在正在这种阶段，我说不上来有效社交到底反射了我什么，但是我太擅长这件事情了，这个转速太快了，总让我隐隐的觉得哪里不对。然后我现在会有意识的去尝试，我都不知道这是不是无效社交，就是我尝试无效社交也是带着意识的。我看这个东西是不是让我感觉更好，会不会带给我思维上或者说社交上更大的松弛感和可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "我们不太一样在于我觉得你确实上课思维，你会先建立这两个模型，分为这两类。然后你会把人往这里也没有了，就是归到这两类来来分析。我倒觉得我是反着的，就是平时混混沌沌的所有社交关系，你回头总结，可能能给他总结出来有的没的的。我觉得我可能是一方面我所谓这种有效，我不把它分成有效和无效，我可能更分成场景。那一个是工作场景，我的工作场景以科研教学为主，这些可能就是同事或者其他的学术合作者这些的这些我都不太算社交了，就觉得这就是工作的一部分，这个人际交往是必要的一个背景，没有交往，那你肯定不沟通，没法做这一趴。我有时候会稍微渗透到生活，但大部分时候确实分的也比较清。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "再一类就是生活中玩的比较好的。这些你说真从身上获得什么信息其实也没什么。最多是疫情的时候，可能大家讨论一下哪儿有口罩卖，哪儿能买到药，该备什么药之类的。这个倒是你要争论有效，这又变得有效了，对吧？但是我觉得它也是一种场景，它是生活场景。还有一类场景就是生活中非常不愿意接触的人的场景，就是你刚刚讲的这些，我把它归到第三类，如果非要归的话，这个还是蛮多的。我会努力看看能不能跟他聊的时候获得一些我不知道的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "但我发现往往这类我努力的询问几轮或者说交流几轮之后，他没有什么表达的想法，或者说他也许有，但是他可能也说不出来，就导致这个聊天就越来越无聊。我这种反正现在我是受不了。一般来说我的忍耐极限就是半个小时，超过半个小时我就要想个办法，换一组人聊。或者说是这个大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "但是你知道吗？你的风格是非常的周全周到和如沐春风的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "所以就是这个周到只能见忍耐半个小时，超过半个小时我就周到不下去了，真的太好笑了。因为我觉得我保持大家的体面和那个啥肯定是个好事儿，对吧？但是我又没有办法，有些人他的续航能力是很强的，他能保持很久我是不太行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "对，我突然想到我社交也有一定有一条评判规则，就是这个人要看得懂，别人无声的婉拒。你这个都是有声的玩具，就是说要懂事儿，要互相之间那种心照不宣的，这种一来一回要非常的懂味儿。就比如说我们其实应该都认识很多博主或者怎样，就比如说有些是完全不行的，老老要我转发，老要我推，其实我和他也没有那么熟，或者说没有那么那个我觉得这个不是不OK，而是他没有那种心照不宣的默契感，是或者说看得出别人想干什么，不是想干什么，我觉得这个是挺重要，要懂味儿，要懂味儿就跟不懂味儿的人一起交往，真挺烦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "你这个要求太高了，就是你都不要什么懂不懂味儿。就是别人名确拒绝的时候，我觉得别人明确拒绝两轮之后就要知道退了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "你是一个拒绝有拒绝心理障碍的人吗？因为我有一些朋友跟我说，比如说他要拒绝一个人，每次都是选择凌晨两三点发信息，发完之后就赶紧关机，这样就很怕别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "回复有点夸张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "你会有这种吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "我很多年前可能会有点心理障碍，但我不会做出这种发信息什么很快关机这种，我觉得这个就是属于给自己找最受，就是你心理障碍太太大了，那那不行，这种小剧场是我们要坚决杜绝的。我现在处于一种就是我没有拒绝的障碍，但是因为我的语气和表情态度，大家会看不出来我有多么决绝。实际上我是非常决绝的说就不了算了，但是看起来又像是非常委婉，实际上不委婉你懂吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "我的语言体系就是这样，就比如说我不知道王石记不记得很多次，我和里约都是落到了时间点的。我们之前说去北京或怎样，我说那就生日前后或者怎么样，但凡说下次，那就是婉拒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "我们说下次，对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "我们从来不说下次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "是那你生活中有遇到什么让你比较无语的社交事件吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:17",
      "text": "我跟你说我都像有灵敏的嗅觉一样，可能他还没开始作妖，我已经闻到了，这个人都已经排除了。所以反正经过我筛选的，就是围绕在我身边的人我觉得都挺懂味儿的都挺懂味儿的。有一个很微妙的就是信息回信息他提出的需求，你只要隔天回隔天，其实你忙到再晚，当晚回来其实都没关系，隔天回就说明这个东西你已经不是很想弄了。我觉得这个挺礼貌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "是说真的我确实不太会用这些方法。如果让其称之为方法的话，因为我反倒是觉得如果拖太久回了，我会忘记回。或者说这是我的check list的，我没有把它画完的话，是对于我的事件清单的是个问题。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "其实你还挺完美主义的。汪老师要我的话，忘了也就忘了吧，忘了，反正我脸皮厚，之后再说。上次那条我怎么忘了回了，一定是我怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "然后给对放几个台阶。但是我发现我们一起的社交场合，比如说我们一起比较大的局，因为有很多人，大部分人我都不认识。其实有些人我觉得在你刚刚定义中还是蛮作妖的，我不知道你怎么能跟他们成为朋友，或者说他可能在当时他在跟我作妖，他没有跟你作妖。就比如说你有某个朋友对，非常能聊，就是跟我们旁边这几个人疯狂的聊，那你怎么能跟他们搞好关系的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "就是当时有某个维度的互相需求。然后我还挺有一种能就是我还挺能办凶的那种气场的的那种气场就是我挺做得到别人在而我耳边跟我说是说我一句话也不回的，如果我不想回的话，我就是要用一切行为告诉他这个方面的事我不想聊，或者说我现在不想聊。到他聊某一件事情的时候，我又特别热情，我会驯化这些比较作妖的人去聊我想聊的事情。主要就是脸皮厚，就是我不尴尬，他说很多我不接话，我也不是很尴尬。我是挺做得出偶尔不给别人面子的这个事儿的。但是如何和他维系关系呢？就是当他这个东西说的是你想要的，你想听的，我会过度的给他面子，过度的让他爽，把不给他面子的那个部分找补回来。这是我以前的一些手法，可能我自己都没意识到，这是我后来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "总结出来的。OK以上的这些我感觉都是线下的一些。社交方法哈那在不见面的这种情况下，像疫情以来，有些人你还是要keep in touch的，或者说有些关系你要维系，或者有一些你不想维系的关系你要拒绝。有什么经验和体会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "那我们就聊一聊微信聊天和朋友圈。好，首先我先表扬一下，我觉得王老师是挺会微信聊天的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "我怎么又会了呢？真的很会，真的就是过度表扬好吧，证明你不是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "每次跟你打开和你的聊天框，我都轻松愉快，就是你会恰到好处的有表情，而且你说话很有梗，你知道吧？就是你的那种一V一聊天，我的文字一V一其实是有点硬的。然后你就很会很有氛围的去聊，就会让我和你的这个聊天框充满着一种轻松愉悦的对话氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "重点是合适的表情包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "合适的表情包对你很会没有。我一直觉得你的网感特别好，就是你经常会有一些词很搞笑，我有的时候跟你聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "天都会笑对它不只能让你成为一个在有网感的人，同时也确实能在微信这种没有表情的场合里面活跃起来。不过我这个也翻过车，我跟你讲，我早年的时候翻车，我保完研的时候，当时刚去同济的时候，我还没去的时候，然后加到我们师门群。这个故事真的是我还没有公开讲过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "然后我导师是一个非常严厉的一个老师，加入师门群之后，进去之后就跟大家打招呼，就说什么各位老板好什么之类的，可能也发了个表情什么之类的。因为那时候比较中2，你想那时候才多少岁？才二十出头。我觉得是这么多人，还是要欢脱一下，快乐一下。而且我那时候头像是南京青奥会那个二胡卵子，你知道吗？那吉祥物一个特别中二的一个表情包，整个人散发着一种很傻的气质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "然后就被我导师骂了，要求我退群。就是说各位都是你的师兄师长什么之类的，你管他们叫老板，说有种江湖之气，我就非常委屈，我就觉得我加进来这个群，你要让我打招呼，我又不知道你们群里有什么，之前什么风格是吧？我活跃一点不好嘛。然后后来觉得还是要看懂场合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "但这么搞笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "这么搞笑可傻了。当时还要当时我导师还要让我写封检讨，就是检讨在我在群里面这种不得体的语言行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "我天你们学术圈也太可怕了。我要我要进去了天天翻车，在里面没有导师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:34",
      "text": "这就是矫枉必须过正，来调整我一下，过于中二的，确实以前上本科时候太中二了，研究生之后还是要严谨一些。Anyway我觉得因为微信它没有文字的文字，它没有表情，所以确实有一些表述跟平时有区别。我平时有些表述可能倒是比较硬气的，但微信时候适当的确实应该温和一些。对你但是我也会很清楚每个人的微信语风，你我知道你平时语风什么样，所以我会看你的文字给它转译成你的平时的语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "对，因为现在不是都线上沟通了尤其是今年，不管是朋友圈还是聊天，还是在群里，会不会插科打诨，会不会让人见字如面。我觉得这种能力很重要的，就是看到你的这个文四能够想象你是什么样的一个语气，然后精准的传递出来。不管是带表情包，还是语气词、符号等等。这个还真的是一个硬功夫。因为我经常会觉得跟一些比我级别更高的人聊的时候，或者说去表达需求的时候，那句话好硬，但是我又不知道怎么把它变软。如果是打电话的话，那用我的语气就变软了，然后前前后后加一些。但如果是在微信里面，你又不能加很多的碎花碎瓷，前前后后的因为要短要简洁。这个东西还真的提醒我了，我要研究一下这个线上文字表现力这回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "我正在看我们关于这期播客之前筹备的讨论的这个记录。我现在回头看也不是特别生硬，总体还是很很欢脱的。可能已经是你的极限了。就是一个是你的平均字数，每一条平均字数大概在5到6个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "就是我现在也在看我们两个的对话框。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "对你的都很短促，所以短促会让人觉得你比较利落。我的其实我跟你我我会我这人跟谁聊就会顺应他的那个气场，所以我在你这儿已经算比较短了。我有时候跟大家单条信息可能会到10个字以上，反正应该是你的二倍。大概我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "多才显得你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "但是对，但是我也反对把一件五个字儿能说清楚的事儿用十个字说，我是说你稍微让它连续一点就有对话感，你的就是比较字越短，它越有一种命令性。但也还好，你这个没有那么夸张，一个是这个再一个是是了。对，再一个是啊你也在努力用一些表情包，我感受到了。对，但我跟你说表情包有高下之分，我的表情包都是精心收集的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "就是你跟我说说，你这句话真的讲的太贴合了，你的表情包这些表情包你感受到我的这种努力了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "对，但是你的表情包都是微信表情首页推荐那些比较烂俗的，或者说免费的那些不太画的，不太好看的那些他的感情传达。你看我给你发的表情包，比如说我发的这个，即使我是表情商店下的，我也是认真观察了那些比较画的好看的、可爱的，真正好玩的表情包里面画的比较好的，我会经常发这些优中选优的表情。你这个表情就我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "正在细细品味，我发现确实是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "我就会收集大家的好表情，就是有一些表情它会传递一些情绪。比如说这个小刘鸭的这个好搭，小刘鸭已经算是我表情包里面比较滥用的一个表情，比较Normal的了。对它主要是因为我的同事们非常我的师们，我们非常喜欢小刘鸭，以至于我之前还买了一套小刘鸭盲盒，在我博后出站的时候送给大家，就是小刘鸭这个好大表情，他在用一个滚那个按摩滚在滚自己的下巴。他这种好搭伴随着一种憨厚感，或者说一种生活中的这种就是像老头老太太在那儿边边做着按摩，边捶着背，然后边跟你说好的，就是让你觉得很轻松很生活这样的对，那你你不是这个人设了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "你不用这样了。不是，被你这么一讲，我突然我真的悟了，这表情包有高下之分，这是我今天录播课最大的take away，你看我干干个啥我都要take away，我一定要提升这个能力。我刚刚在你讲的时候，我顺便干了一个事儿，把你发给我所有的表情包全都收藏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "那那也不必你平时可能会在各种群里面看到很多表情包，你就是挑里面你觉得可爱的喜欢的来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "因为我以前没有在这件事情上用心，但是我已经感受到了很多人聊天比我要轻松。活泼可爱是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "你把它作为一种工具，当你需要这个场合活泼的时候，你给它用出来。既然你是这么工具化生活的一个人，当你不需要的时候千万别用。我在正式场合的时候，所有以上你看到表情包都没有出现过。其实也是一种人设，就是人设这不是一个贬义词，而是你到哪只山头唱哪支歌。如果就像我觉得以前我导师那一课上的是对的。如果在这种大家都特别长幼尊卑，而且特别尊敬老师的一个场合，你在那儿发中二表情喊大家老板，那就是不读懂空气的那如果这是一个师门，就是同级的几个好朋友的一个群，如果你在里面发握手，发点赞小表情，发发什么特别正式的长辈喜欢的表情包，你也是不读懂空气的。我觉得是技能，就在该用的地方用，这都能总结出方法论，我觉得真的可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "你看这个就是要有人点一下你才知道这个。我难道不知道世界上有表情包这回事吗？我当然知道，只是没有研究和品味过他。我觉得现在确实是大家在见到这个人之前，可能线上先沟通了。所以第一印象以前我们说的是你这个人出现在人人家面前的那个第一次的装扮，讲话的气场。现在不是，现在他对你的第一印象就是先线上线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "在线上线。对，都是网上的，而且尤其不只是聊天，我觉得更多是朋友圈的那种感觉。你刚刚不是说可以聊聊朋友圈吗？我觉得这个是我比较想请教的，因为我不太发朋友圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "你的朋友圈特别专业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "因为我本来在网上的表达欲就不是很多，我已经发微博已经耗尽了我99%的，我就没有时间再在朋友圈里面分享了。我有些朋友或者是师长大家非常能发朋友圈，然后他的人物形象在他的朋友圈已经非常丰满了。朋友圈这件事你有什么心得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "我很有心得，我觉得朋友圈是这样的，有很多点我都想表达。第一个就是你在干的这个事情，你最近的一些进步是要让身边的人知道。因为我以前有效社交或者说这种圈层这种对外社交搞得多，所以其实加了很多并不是那么了解我，但是他们有可能能够为我提供帮助的人，很多场合的一面之缘其实都沉淀在朋友圈了。所以我会至少每一个月或者每半个月取得了一些什么title上的成绩，事业上的成绩，或者说对于这个行业，对于我自己有什么新的认知，我是要发一发的，每一次发确实是有效果的，确实有效果。会有人一对一的找我聊天说，你最近在干这个事儿，你评上坐席了，你是不是明年要出书？可以来我的场合里面去做签售会，我说好啊好啊，然后这个就能够把你这个朋友圈里面的一些资源浮现出来和筛选出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "第二个给大家和你互动的一个气口。因为有的人很多都不是像我们两个那么熟，或者说是朋友，都是那种轻社交和亲人脉。他要煞有介事的找你，其实他的这个心理压力很大的，或者说这个成本很高的。但如果你恰好发一个什么需求，恰好发一个什么餐厅，他在下面跟你互动一下。其实如果能够保证半年有5到6次的互动，你就会记得这个人，你就不会觉得那么陌生，或者你们两个真的一点联系都没有了。因为我们很难和和这么多人发朋友圈，里面加了这么多人都发生联系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "第三个我觉得也是一个筛选的过程。我在线下场合见了很多人，大家在线下的时候其实都客客气气的，我很难去判断他是真的对我的成长，我的事业有兴趣，还只是一种客套或者说一种场面化。这个怎么判断呢？那种持续给我点赞或者说持续评论的老板们，一般来说是比较关注你的，一般来说是比较欣赏你的。所以我要开口的时候，我会更优先的去找经常在朋友圈跟我互动的人。结果确实也是如此，就是他经常跟你评论说你这个文章写的咋样？这个写的不错，这个观点很好，说明他了解，你知道你记得你那我去跟他提任何的请求或者发任何的微信，有的时候我们也会catch up很好聊的很好。所以我觉得朋友圈就是释放信号，然后展示你的成长，然后也是一个筛选的过程。这个功能朋友圈这个功能我还是真的是很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "我感觉到了你的朋友圈更多是以我为主，让资源走向我的一个是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "心理法则。心理法则就是一个筛选。因为之前几年这种线下场合太多了，吃一顿饭大拉一个群，或者说加加的这些人我都不知道不记得。但这里面有有用的人，有在关注你的人，通过朋友圈上把这些人筛选出来，然后产生一些关系和互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "我就不一样，我是道理是这个道理，但我是相反的想法，就是我每发一条朋友圈都会有一些800年没聊的人来聊，让我非常烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "你的人设太nice了，你的人设太好了，所以你随便发一条大家都会找你来聊。但是可能我朋友圈里的措辞，我整个的文字的风格给人的感觉就是除非我对你产生了重兴趣，我会好好跟你聊。所以他自己也会判断一下，我会不会对他产生重的兴趣，我不会招惹一些非常浅或者说非常烦躁的一些人来跟我聊。或者他跟我聊了，我也能够或者就是我可以很没有心理成本的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:23",
      "text": "不会你还可以不回，那我不行，那我觉得还是要回的对，我可以，我基本上还是要回的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "或者是我的这个微信里面加了太多本来就不应该产生关系和本来就不认识的人。那我这个人比如说我发了一条朋友圈，我也不记得他是谁，他也没有做自我介绍或者说。你知道每一个人第一次跟一个人发微信的那一段话，其实是能够看出他这个人很多东西的。比如说他的情商，他懂不懂味儿，他是不是需求感特别重，或者说会有一种直觉。然后我又非常相信我的这种直觉，他一上来就非常的鲁莽，也没有给我留下什么印象。然后一上来提需求，这我就直接不回了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "举个例子，你觉得首先怎么样上来的是好的，然后怎么样是鲁莽的？分别可以举个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "我觉得先在朋友圈互动一下，就比如说多给我点点赞，然后多评论一下，然后我也给你回赞了，回评论了，说明我对你熟悉，我对你感兴趣我，对你也关注。比如说鲁莽的，就是一上来就说能不能帮我转发一下，或者说支持我上次好久没有联系了，支持我这个能不能利用一下你的人格魅力，在学生群当中或者怎样，我就直接不回了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "天哪。那那你说第一次见家的时候，第一段话你觉得怎么样算比较好的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "看是谁，我觉得是首先要介绍清楚你自己是谁，然后每个人介绍自己都可以有很多角度。从他从哪些角度去介绍自己，就可以判定他想给你留下什么样的印象和想和你产生什么样的联系，因为我们经常会忘记加的这个人是谁，反正我经常会这样，然后会刷一下聊天记录。如果往前刷，我们都有一段很清晰记得自我介绍的话，那OK瞬间就知道我们是在哪个场合见的或者说怎样。然后我觉得就是给对方一个台阶就比如说有空可以来我们这里坐坐，有什么东西我可以邀请你，但不要下指令，就是说我们下周就约个吃饭怎么样或者怎么样，就这种太硬。然后给对方一个台阶，比如说我给大佬发信息一定会加一句就是不用回了，我就来自我介绍一下，您有个印象就行，然后晚安。所以他看到之后不回也OK，回了是就更OK，他的心里但不回我和他都不会尴尬，他下次找我也不会尴尬，就是一定会铺一个台阶给对方。如果我是年轻人去给长辈发的话，我一定会这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:59",
      "text": "这个很有用，这个我第一次听我学到了，就是要说你可以不回什么之类的，这样他回了，他显得他很首先他本身很轻松，但是他要回来又他自己又又显得他自己很懂事儿，或者说就大佬显得很亲民对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "是对，所以他不回没有问题，他回了又很加分。我觉得就是给对方一个台阶，尤其是去提请求，或者说你的需求感更重一点的时候。就是我们是年轻，以为对方是资源的上位或者说是前辈的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "前两个月复旦有一个老师做了一个研究，复旦经济学院老师做研究，就是助理教授。要是要评职称的，需要考核的，给院长点微信，朋友圈点赞的，要比那些已经晋升的同事多2.4个百分点。点赞是的。他的研究虽然他的样本不是很多，但是确实是这个道理。然后考核结束结果通知之后就会突然下降，因为已经公布结果了，然后大家就不点了。把这个事情相信大家都知道，这个道理很赤裸的展现在大家面前，蛮有意思。我这也是之前看到这个研究觉得蛮有趣的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "我确实也是这个感觉了，我看有一些比较位高权重的资源派大佬，他们无论发个什么下面都点赞一片的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "早年时候何炅的那个生日不就是叫何，就是他的生日。底下会娱乐圈的大家在那儿祝评论区祝何炅生日快乐，然后还要根据大家的排的顺序来确定。底下的因为这个评论再进一步点赞量会决定它的位置，然后再来决定他娱乐圈的地位什么的。就是早年有这么一个事情，其实现在我们生活中这种上下级关系，而不是另一种合绑的。今天主要还是聊一些生活的事情，就是这种商科魔女生活中是一个什么状态。其实今天回顾一下2022年，生活还是有很多变化的。你觉得这一年里面你印象特别深刻的某件生活的变化或者故事是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "我觉得今年还是非常特殊，有很多时间都是你知道我在上海，都是自己一个人在屋子里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "对你来说很难，对我来说很容易，我很开心。但是对你来说憋着社交确实不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:36",
      "text": "社交是这也正好是憋着社交了，整个人没有在外面飘，没有档，没有反复的去找一些新鲜的人和新鲜的事刺激自己，这个内观的能力强了很多，其实以前我也还可以，但是以前没有这么长时间沉浸式的内观，以前都可能是社交完回来进行一小时的自我探索，这个是长时间的闭门自我探索。而且封控那会儿特别有意思，你知道吧？当时出了一个酒店套餐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "我听你说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "你可以说说酒店套餐，结果一套餐就套餐了很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:12",
      "text": "是因为当时说只封几天，然后有一些比较好的酒店就出了几天几夜，还带全套餐的套餐。你就觉得正好做一个这种stay action就去了，结果就一直就封了一两个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "然后大家也特别我像我会做的事儿，就是买这个什么酒店投影餐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "是你然后就是现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:33",
      "text": "完全不想住酒店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "我发现任何东西太了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "物极必反。对，因为那里住了太久了，住了太久对于酒店的床，酒店的一切，酒店的东西，或者我觉得还是不能说后遗症那么严重，至少我今年之后就再也没有住过酒店了。所以我觉得今年就是那里住了这么长时间，而且会有一些比较不那么愉快的回忆。因为当时我觉得还是不确定性，并不是说这个封了多久，而是你不知道这个事情还要持续多久。这个心态是比较的烦躁的，然后每天看新闻等等。所以今年我非常大的一个改变就是开始打造我自己的生活空间了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "Q了一下题空间，开始打造自己的生活空间。以前我没有这么细腻，就是家里住着现在每一个角落都尽量的让他物尽其用。然后比如说这个角度的阳光，这个角度是夕阳下比较好啊，下面放一条毯子，在这里读书，包括泡茶等等，更会对生活空间物尽其用了。这个是没办法知道吧？没有办法出去当了，就只能在有限的空间里面发挥出无限的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "蛮好的。关注附近，你可以稍微的描述一下，比如你觉得家里面哪个地方你的故事特别有成就感，或者说你以前不会做的，现在给他做的很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:58",
      "text": "我觉得书桌以前都是一沓书。我现在意识到一个东西叫物件赋能物鉴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "天你们真是万物皆可赋能，你们这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "万物皆可模型。对我我说问题这就吐槽了，这个确实也是，这个真的是这种商业行业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "会废话太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "双向赋能驱动赋能。那什么是物件赋能呢？用一个好看的杯子和不好看的杯子，你的饮水域就非常的不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "有然后对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:32",
      "text": "然后有一些摆件，虽然是死的，以前我特别不理解，这种精致的小摆件或者说怎么样的，他还真的有一种陪伴感在书桌旁边，包括它的那种色调、色泽，让你远看或者说走近他都会有一种不一样的感觉。以前我的输出就特别简单，就是一个电脑，然后一杯水，一个鼠标，然后几本书，啥都没有。现在会放香薰，然后会放摆件，会放一个万圣节的娃娃。然后茶壶我现在是喝不同的水，用不同的斛，普洱茶用不同的壶，水果茶要看到它的颜色，要用透明的杯子。巴拉巴拉，你就会发现这还真的以前会觉得这些细节好作，好小女生，我都充满了排斥。现在确实从这些事情上得到了一种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:20",
      "text": "能是这个道理。就比方说我今年觉得购入了很多特别好的单品，特别成功的。比如说那个直饮式的那个饮水机，就是桌面上那种比较小的，你可以把农夫山泉那种四五升的那种扣在上面，不是那种大桶的，然后是那种两秒出热水的。就像你所说的，就像一个好看的杯子一样，让我今年的饮水量至少翻倍了。确实在包括像空气炸锅什么，这都是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:52",
      "text": "小我也有空气炸锅，然后今年会自己更多的做饭了。以前就是在外面吃或者说外卖，现在会觉得整个以前我不想做饭的原因是觉得做饭一小时吃饭十分钟就划不来，什么都划不来。以前在我的这个感觉里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "现在不觉得还这么觉得。我知道我觉得做饭很烦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "但是我觉得就是找到了一种治愈的感觉，或者说以前我的休息和放松是自己躺在沙发上，躺在沙发上我的脑子是停不下来的。像我们这种聪明的人，我们我们都是啊脑子停不下来。当你手上有事情的时候，你会自动关闭你的脑子，不去琢磨一些你坐在书桌上琢磨的事情。因为我必须关注怎么去切那个菜，然后怎么去洗那个东西，他馄饨有没有熟等等。所以他会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "把你脑子的那个开关关了，这个是一种真正的休息。以前我理解的休息是，我现在在写书或者说在看一些东西，我等下去做饭我没有休息到。但事实上这种家务事或者说这种做饭，他才是一种真正的休息，我坐在那儿我反而休息不了。所以今年会更加关注自己在家里面的这个能量，以及怎么样让自己状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:10",
      "text": "那我们依次介绍单品，我再推荐一个单品就是博客。但说实在就是小宇宙这一年我的使用量是非常高的。因为博客我的定义是一种陪伴，因为确实博客你学不到什么具体的知识。但是在我这一年，因为我这一年的学术工作用的时间非常多，我会给自己记工时的那这一年的工时是非常多的，所以我的社交是很少的。我今年的社交应该是往年正常情况下的4分之1以下，很少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "但女人毕竟是一个社会性动物，你不可能安静的度过每一天，你会特别的有自己了感。所以我会在合适的时候听播客。无论是在家里洗澡的时候，或者是出去通勤的时候，在地铁上什么时候，我都会听一下播客，随时听随时断，我觉得让我很舒服。因为你没有那种学习的压力，所以你听起来也是非常放松的。就是我也没有在思考，其实就是有个人在耳边在那聊着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "挺好，我觉得很对。我觉得播客就是情绪流和能量流，它不是信息流。然后播客是唯一一种能够让你脱离手机的这个载体去enjoy去吸收信息的一个媒介。就比如说刷短视频我得用手机，看文章也得用手机，对吧？看视频也得用手机。只有播客它是真的能够放在那儿，然后让你做饭的时候听，或者说打扫房子的时候听，洗澡的时候听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:44",
      "text": "其实这个习惯我在美国的时候养成的。最早一开始刚去的时候，我那时候先在实习工作的时候，我那个时候晚上回去做饭其实已经比较晚了，下班的时候已经七点多了。那个时候做饭也很焦虑，然后我是看一些综艺什么的，后来发现很麻烦，你总要两边盯着，有时候就会忘了火候，然后就发现了有播客这件事情。最早还是听一些类似什么硅谷早知道什么之类的科技类的新闻，还有一些双语的。后来我觉得科技类的新闻，有时候它的那种功利感也会徒增一些新的焦虑，所以我就开始听一些生活化的了。现在也挺对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "我觉得对这个博客的定义是非常对的，而且播客是真的能够让你相对沉浸。然后我自己也很喜欢小宇宙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:40",
      "text": "给大家赋能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "给大家赋能。单品的话对你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "再举一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:46",
      "text": "对单品，我想一下，我我我现在眼睛正在往周围看，我觉得就是嗅觉秀秀觉对于空间很重要。又Q了一下以前比如说我睡前或者怎样，其实都比较在意触觉，就是床上用品或者说睡衣。像我觉得嗅觉对于整个空间的那种充盈感、凝聚力，或者是改变整个空间的氛围是挺有用的。嗅觉的话我现在会买花，买花完全不是为了视觉，是百合的那种香味，我完全是嗅觉导向的。在我的书房旁边或者说我的这个卧室旁边，今年我开始买花了。我自己在家附近的几个花鸟市场都有我的长期供应商，然后物美价廉特别好。然后按照季节去选一些花，视觉是次要的，主要是嗅觉让你静下心来，然后让你更好的入睡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:46",
      "text": "今年我会特别在意睡眠的质量，因为我会发现很多时候心情或者说你的整个执行力状态，睡眠占了最大的比重，比饮食和运动的比重要大得多得多。也就是说如果你没睡好，你吃的好和运动的好不见效的。但是你睡得好，吃的稍微差一点或者不怎么运动，整体的状态也还是在的。对我来说是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "你说嗅觉，那我最后再也补充一个嗅觉。然后刚刚不是说我有时候会点一些线香，我今年买了就是我买了一些试用装，那种5到10支的，买了十多种口味的，就是换着点，有一些甚至是日本做的那种西瓜味的或者是牛奶糖味的。它不是传统那些像什么鹅梨、帐中香这种就是檀香类的，它是有一些果味儿或者是牛奶味道的，还有咖啡味的，就是很那个很有意思，他一点都不中老年，他其实是非常年轻化的，日本人会用的一种东西。我就觉得那个味道有时候也会根据心情来决定。比如说我今天早晨起来来了，然后想工作状态清醒一些，会点一个咖啡味的线香，然后再配合一杯咖啡。我就觉得生活都闭环了，都交圈了，感觉自己被全方位赋能了，特别开心。好，其实我们说了这几个单品也勾勒出我们这一年的生活状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:21",
      "text": "总结一下，就是更加的内观，更加的注重自己生活空间，而不是社交表象的一个打造。然后从心态上就是更加正面，这个词是真的了，就是更加能够抓到每一天的这个意义。因为之前我是一个目标感非常强，就是每三个月、每半年、每一年要做成什么样。今年的话由于客观的条件，很多想线下去做去推，然后去社交的事情都没有办法弄成。如果这个目标就是弄不成了，你这一天这一年还怎么过？就是把他当做日常的一天和一年去过，比如说吃饭的时候就是好好吃饭，吃饭就是意义本身，不是为了说让我等一下状态更好，然后睡觉也就是意义本身。能够找到一点点角度去享受那种过程的美感，或者说这种正心正念、正念饮食、正念运动的这种美感。以前还是太快了，我真是太快了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:23",
      "text": "对，所以我觉得也是我的变化也类似，总结一下还是专注。就是你即使是休息或者是你所谓的无目的社交，它也是当你专注于其中的时候，也可以获得一种正念。最怕的是当你在无目的社交的时候，你在焦虑为什么此人这么很没有效。然后你在有目的社交的时候，你再试试图逃离，就觉得我能不能歇一会儿。对你在做饭的时候你在想，我还有事情没做完，然后在做事情的时候想着我好想去做饭，就怕这样。所以你说的特别对，要正面就是我说的专注。我想也是希望2023年我们彼此都能做的更好的一点，也把它分享给大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:09",
      "text": "分享给大家。然后谢谢王老师，谢谢空间的听众朋友们，希望我们2023年可以线下见王老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:17",
      "text": "好的，谢谢圣子做客。我觉得你聊的非常的有启发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:22",
      "text": "好，那就这样了，谢谢。好，大家再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:29",
      "text": "什么都不想做，躺在地板上。什么都不用，多随他便。什么借口。做什么要坚强，你都不用为我坐上暖阳灯时，你以为我灿烂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:01",
      "text": "我累了，你怎么还等着希望假装一片纯净的模样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:15",
      "text": "我困了。抱着我。抱着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:23",
      "text": "我。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的对话中，两位讨论者共同探讨了在疫情期间，如何重新评估和调整个人的生活态度、消费习惯以及社交方式，以促进个人成长和提升生活质量。他们强调了从外在消费转向注重生活体验和内在满足的重要性，提倡通过专注于个人兴趣和精神层面的充实来获得真正的快乐。讨论还涵盖了如何在人际关系和自我提升方面做出积极改变，以及如何通过精心设计生活空间来反映和促进个人的价值观和生活方式。此次对话不仅展现了对当前生活方式的深刻反思，还表达了对未来生活的乐观态度和具体规划方向，鼓励人们在不确定的时期中寻找并珍惜个人成长的机会。",
    "qa_pairs": [
      {
        "question": "对于双十一和双十二这两个电商大促，你有没有参与？",
        "answer": "我从不参加双十一和双十二。",
        "time": "00:02:27"
      },
      {
        "question": "你对双十一和双十二的感受是什么样的？",
        "answer": "我觉得这两个节日过于燥热，计算消费券、倒计时发货等环节让我感觉很吵闹，不符合我追求小资、舒适的消费体验感。",
        "time": "00:02:33"
      },
      {
        "question": "双十一购物时，商家通过计算消费券、时间点等方式吸引消费者，这是对“穷人”和“富人”的定义是吗？",
        "answer": "是的，有商科老师曾讲过，愿意花时间和精力去计算优惠券、时间点以节省几百块钱的人，在双十一逻辑下被认为是穷人，因为他们认为时间和精力比钱更值钱。",
        "time": "00:03:03"
      },
      {
        "question": "你购物时更注重什么？在双十一购物中，你是否也会计算产品的底价？",
        "answer": "我更注重消费体验本身，比如顺畅、从容的购买过程，以及能够了解商品本质并做出聪明消费决策的过程，而不只是追求省下的钱。虽然有时会计算，但我主要还是追求参与感和舒适感，享受分析消费券和算法的过程，而不是单纯为了省钱。",
        "time": "00:05:23"
      },
      {
        "question": "对于现在一些老IP综艺和活动，你怎么看它们的持续性和吸引力？",
        "answer": "很多老IP如跨年演讲、综艺节目等，在持续多年后观众可能会产生审美疲劳，新鲜感减弱，需要新的刺激来维持吸引力。",
        "time": "00:07:57"
      },
      {
        "question": "过去一年里你买了什么大件商品？",
        "answer": "我买了车，还买了暴力熊等潮玩、以及野兽派的鲜花和家居用品，虽然有人认为这些品牌溢价较高，但我个人买得很开心。",
        "time": "00:09:14"
      },
      {
        "question": "你为何选择蔚来汽车？",
        "answer": "我选择蔚来是因为其品牌调性符合我对品质生活的追求，蔚来不仅提供了一辆车，还构建了一个车主社群，可以参与各种活动，这让我感觉就像买了一个MBA一样。",
        "time": "00:10:12"
      },
      {
        "question": "城市生活对个人消费习惯有何影响？今年的消费变化是否与特殊时期有关？",
        "answer": "城市生活，特别是上海，充满新中产消费氛围。今年我的消费转变很大，从以前大量购买衣服、包包、珠宝等社交型消费品转向更多地为自己购买家居家装、床上用品等，更注重个人喜好和舒适度，而非为了展示或迎合他人。是的，今年是近三年来足不出户频率最高的一年，这种变化让我更关注自我需求，减少了对外在形象的过度投入，转而购买那些即使独自在家也不会担心别人看到的物品。",
        "time": "00:13:46"
      },
      {
        "question": "社交型消费有哪些特点和价值？如何看待社交型消费和个人品味结合的情况？",
        "answer": "社交型消费往往是为了出席特定场合或对社交活动本身表示尊重，它可以带来新的朋友和故事，有时也能证明个人实力。尽管今年因疫情减少了这类消费，但明年随着形势好转，社交型消费仍会有其必要性和重要性。当社交型消费与个人喜好相结合时，可以理解为一种有效社交，既能展示自我，也能体现社交礼仪。例如，在生日会上，我选择了自己喜欢且符合社交礼仪的物品作为礼物，这样的消费既满足了自我需求，也维护了社交关系。",
        "time": "00:17:36"
      },
      {
        "question": "疫情对社交诚信的影响是什么？",
        "answer": "疫情导致许多人找借口不守信用，但我认为在这种环境下信用变得尤为珍贵。我坚持答应的事情就会尽力做好，无论环境如何变化，都会坚守承诺，因为这是建立信任和良好人际关系的基础。",
        "time": "00:20:21"
      },
      {
        "question": "如何理解有效社交与灰度社交的区别？",
        "answer": "有效社交具有明确的目的性和效率导向，而灰度社交则较为模糊，不以强烈的目的为导向，更注重人际交往中的惊喜和多样性。在低谷时期，有效社交可能会因为缺乏惊喜感而显得不够有力，而灰度社交可能带来意外之喜，帮助拓宽视野和认知边界。两者并非绝对分离，而是根据不同的社交场景和目的灵活运用。",
        "time": "00:22:47"
      },
      {
        "question": "那么，你认为有效社交主要是指与事业型朋友的交往，而无效社交则是指生活型或者非事业话题的朋友？你如何区分有效的和无效的社交关系？",
        "answer": "是的，可以这样理解。有效社交在与这类朋友相处时，你会更有掌控感，聊天的内容和目的、想获取的信息都会经过精心设计，比如引导式交谈以获得所需信息。同时，这种社交方式能让双方都感到舒适，虽然听起来可能显得有些“黑暗”，但实际上对方并不一定会察觉到这种设计。我倾向于根据场景来区分社交关系，而不是简单地分成有效和无效。工作场景中的同事、学术合作者等更多是工作的一部分，而非传统意义上的社交。而生活中与玩得好的朋友交往，尽管信息交换不多，但在特定场景下也是有价值的。",
        "time": "00:28:43"
      },
      {
        "question": "你提到平时有些场合，比如随意吃个饭，这种聊天时间长但内容浅显的交往算不算无效社交呢？",
        "answer": "对，这种情况下，如果与对方没有深入交流的需求，只是在应付对话，而对方也未能提供有价值的信息，那么这也可以视为无效社交。",
        "time": "00:31:00"
      },
      {
        "question": "那么，对于不愿意在无用的人身上花费时间这种看法，你是怎么转变的？在面对不愿意接触的人时，你是如何处理聊天的？",
        "answer": "我之前并不介意这类社交，但现在意识到长期高效的社交逻辑需要反思，开始尝试不同的社交方式来寻找更松弛和可能更大的社交可能性。对于无效社交，我现在是有意识地去实践并判断其效果。在面对这类人群时，我努力通过询问和交流获取新信息，但如果发现对方没有强烈表达欲望或无法有效交流时，我会选择在半小时左右结束这种聊天，避免浪费时间。",
        "time": "00:31:42"
      },
      {
        "question": "你如何看待社交中的“懂味儿”和互相婉拒的现象？",
        "answer": "我认为社交中需要懂得体面地婉拒他人，比如当别人提出的需求无法满足时，隔天回复就表明了兴趣不高。同时，我也强调要有灵敏的洞察力，能够识别出他人的真实意图，并做出恰当的回应。",
        "time": "00:37:17"
      },
      {
        "question": "在不见面的线上社交中，如何维系关系或拒绝关系？",
        "answer": "在线上交往中，我会特别注意微信聊天和朋友圈的互动，通过合适的情绪表达和有趣的话题来保持轻松愉快的氛围。对于不想维系的关系，我会适当地控制回复，让对方感受到我的态度，并找到合适的方式拒绝或保持距离。",
        "time": "00:39:50"
      },
      {
        "question": "在学术圈微信群中，你曾经因为怎样的行为被导师批评并要求退群？",
        "answer": "我加入群时比较活跃，以一种比较中二的方式跟大家打招呼，用的是南京青奥会吉祥物“二胡卵子”的头像，导师认为这种打招呼的方式以及称呼师兄师长为“老板”有江湖之气，不符合学术圈的严谨氛围，所以让我退群，并要求我写一封检讨书，反省我在群里不得体的语言行为。",
        "time": "00:41:54"
      },
      {
        "question": "学术圈里对于线上沟通，比如微信聊天，有没有什么特别的要求或要注意的地方？",
        "answer": "在学术圈中线上沟通时，确实需要注意语风的调整，微信没有文字表情的辅助，所以表述应更温和些。同时，要通过表情包、语气词和符号等精准传递个人的语言风格，以适应不同的场合。尤其是在与不同级别的人交流或表达需求时，需要把握好语言的软硬度，确保信息既能有效传达，又让人感觉舒服。",
        "time": "00:42:34"
      },
      {
        "question": "微信聊天时，你会如何根据对方特点调整自己的文字表达和表情包使用？",
        "answer": "我会根据与谁聊天来调整自己的聊天风格，比如在与导师或级别较高的人交谈时，我会更加严谨。而在微信聊天时，我会尽量保持言辞简洁，适当使用表情包来增加对话感，但又要注意避免过于繁琐。此外，我也会关注并收集高质量的表情包，根据对话情境选择恰当的表情来配合交流。",
        "time": "00:43:12"
      },
      {
        "question": "朋友圈在社交中的作用是什么？",
        "answer": "朋友圈是展示个人生活、工作进展和情感状态的重要平台，它能帮助他人了解和记住自己，建立有效的社交联系。通过分享工作上的进步、新的认知等内容，可以吸引潜在资源的关注和互动。同时，朋友圈也是筛选和维护人脉关系的有效工具，那些经常互动的朋友通常是对自己较为关注的，未来在需要帮助或交流时可以优先考虑他们。此外，朋友圈还能起到释放个人信号的作用，例如通过持续互动筛选出真正关心自己成长的人，从而节省线下交往的成本和精力。",
        "time": "00:51:16"
      },
      {
        "question": "在与人交往时，如何通过自我介绍来给对方留下印象和建立联系？如何在微信社交中运用“台阶”策略？",
        "answer": "首先应该清楚地介绍自己是谁，每个人从不同角度介绍自己可以传达出不同的意图。在自我介绍后，可以提供一个台阶，比如邀请对方有空时来自己这里坐坐，但不要强制性地下指令，如下周约吃饭等。这样既能展示自己的待人之道，又能给对方留下深刻印象，并且在对方回应与否时都不会尴尬。当向长辈或资源较多的人发送信息时，可以附加一句“不用回了，我就来自我介绍一下，您有个印象就行，然后晚安”，这样即使对方不回复也不会显得尴尬，反而显得自己很懂事儿，同时也让大佬显得亲民。",
        "time": "00:54:48"
      },
      {
        "question": "是否存在通过朋友圈点赞来衡量地位的现象？",
        "answer": "是的，复旦经济学院的一项研究发现，助理教授为了评职称，在微信朋友圈点赞的数量上相较于已晋升的同事会多出2.4个百分点。这说明社交中的点赞行为确实与社会地位有关联。",
        "time": "00:56:32"
      },
      {
        "question": "对于长时间居家隔离的经历，有哪些深刻的生活变化或故事？",
        "answer": "今年由于疫情原因，有段时间在上海独自居家隔离，这使得有更多时间进行内观思考和自我探索，从而提升了内观能力。同时，开始打造自己的生活空间，更加注重家中的布置与物品利用，比如精心选择书桌上的物品，让生活空间物尽其用，营造出更舒适的休息环境。",
        "time": "00:58:36"
      },
      {
        "question": "在打造生活空间的过程中有哪些具体改变和感受？",
        "answer": "以前书桌只放置了一些基本用品，而现在注重物件赋能，通过选择好看的杯子、摆件等装饰物来提升饮水体验和办公环境，使工作过程变得更加愉悦。此外，也开始关注生活中的细节，如使用不同材质和颜色的茶具，甚至为空气炸锅、饮水机等家用电器赋予更多的生活乐趣，让家务活动成为一种真正的休息方式。",
        "time": "01:01:19"
      },
      {
        "question": "有哪些推荐的单品或习惯，它们对日常生活有何积极影响？",
        "answer": "推荐了使用直饮式饮水机提高饮水量，空气炸锅方便制作美食，以及听播客作为情绪流和能量流的补充，让家务活动成为一种享受。此外，还提到了博客（播客）作为陪伴媒介，可以随时随地收听，放松心情。最后分享了利用花卉改善睡眠质量和营造积极情绪的嗅觉秀觉，以及点线香调整工作和休息状态的专注力。",
        "time": "01:05:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "双十一和消费观念",
        "summary": "讨论重点在于个人的消费行为和生活方式的改变，特别是对于双十一和双十二等电商大促的态度和参与程度。一位讲者分享了自己对于这些购物节的回避态度，强调了对消费体验的重视，以及对生活空间的个性化打造，反映了当前消费降级的趋势和个人对高质量生活追求的转变。"
      },
      {
        "time": "00:03:48",
        "title": "网购体验与消费心理分析",
        "summary": "讨论了个人在网购时追求的不仅是商品本身，更重要的是购物过程中的体验和感觉。一位喜欢通过详细比较和研究来做出购买决策，享受挑选过程和学习知识的乐趣，强调了对于商品宣传的理性分析以及追求性价比。另一位则倾向于体验双十一大促的参与感，对电商大促的策略有所分析，但同时也表达了对这种消费模式逐渐失去兴趣的感觉。两者都体现了在网购中追求个性化的体验和满足感，以及对消费活动的新鲜感逐渐减退的现象。"
      },
      {
        "time": "00:08:40",
        "title": "中国好声音及蔚来汽车品牌价值与消费体验探讨",
        "summary": "讨论者提到，尽管某些综艺节目如《中国好声音》在后期受到批评，但它们凭借强大的IP价值仍能成功招商并实现盈利。他个人对消费的体验有自己的见解，包括购买蔚来汽车的决定，不仅因为其产品品质，也因为品牌所传递的价值观与生活态度的认同。此外，蔚来提供的不仅仅是交通工具，还包括了一种生活方式和社群归属感，这让他觉得购买蔚来更像是投资于一个高端社群和服务体系，而非仅仅是一辆车。他还提到，品牌提供的额外商品和服务，如床上用品、羽绒服等，让作为车主的他能以更优惠的价格享受更多的生活品质提升。这种体验让他认为即使面临来自特斯拉等其他品牌车主的质疑和鄙视，作为蔚来车主仍然是骄傲和荣耀的。"
      },
      {
        "time": "00:13:30",
        "title": "城市生活对个人消费观的影响",
        "summary": "对话内容涉及个人在上海和北京生活的不同体验，以及城市对个人消费观和生活方式的影响。在上海生活让人心态更加中产，消费更加偏向于家居家装，体现了新中产的消费趋势。与过去追求外表和社交展示的消费不同，由于出门减少，今年的消费更加注重自我满足和实际需要，如舒适的家居用品，而非仅为了社交场合的服饰。这种转变反映出个人对消费价值的重新评估，更加强调内在的满足和实际需求。同时，也认识到社交型消费虽然可能带有展示性质，但也为个人带来了新的社交机会和体验，显示了社交消费的正面价值。"
      },
      {
        "time": "00:18:12",
        "title": "社交场合中的印象管理与信用价值",
        "summary": "在商务和社交场合中，人们常常通过物质来证明自己的实力，如佩戴昂贵的首饰或携带名牌包，以此增加社交场合中的判别效。这种现象在上海的社交圈中尤为明显，人们需要遵守特定的游戏规则来适应社交环境。对话中也强调了信用的重要性，尤其是在疫情背景下，很多人利用疫情作为不守信的借口，这让信用变得更加珍贵。在这样的环境中，真诚地履行承诺和珍视真正的朋友显得尤为重要。"
      },
      {
        "time": "00:21:43",
        "title": "有效社交与无效社交的对比与思考",
        "summary": "讨论了有效社交和无效社交的区别及其影响。有效社交侧重于明确目的性和效率，通过精心布局人脉来实现个人目标，但可能在人际关系中缺乏深度和惊喜。无效社交，或称灰度社交，没有明确目的，允许更多意外和惊喜的发生，丰富人际关系网。讨论也涉及了在低谷时期，有效社交可能无法提供所需的支撑，而无效社交可以带来意外的帮助和启发。同时，指出了在社交行为中不应过于黑白分明地划分社交对象，人际关系应更加流动和多元。"
      },
      {
        "time": "00:26:53",
        "title": "有效社交与无效社交的界限与影响",
        "summary": "讨论集中在区分有效社交和无效社交的概念上。有效社交指的是那些能够带来具体收益，如事业上的帮助或生活技能学习的交流；而无效社交则被视为没有明确目的，不产生实际效益的社交活动。对话中提及，尽管无效社交表面看似浪费时间，不产生直接效益，但实际上可能带来意外收获，如拓宽知识视野、增强人际关系等。此外，也讨论了人们在社交中的行为模式，如何通过设计交流来满足个人需求，以及这种行为背后的复杂心理。"
      },
      {
        "time": "00:31:27",
        "title": "反思有效社交与人际关系的深度探讨",
        "summary": "对话者分享了对社交方式的反思，表达了对过去单纯追求有效社交的不满，认为这种社交方式过于功利，缺乏深层次的人际联系。通过尝试所谓的“无效社交”，他希望能够探索更多社交和思维上的可能性，寻找更丰富的人生体验。同时，他强调了在社交中理解和尊重他人的无声婉拒的重要性，以及在人际关系中寻求心照不宣的默契。"
      },
      {
        "time": "00:36:06",
        "title": "探讨社交中的拒绝艺术与人际关系管理",
        "summary": "对话涉及了社交中拒绝别人的方法和态度，以及如何通过语气和表情来表达决绝而不失礼貌。讨论了在社交场合中，如何处理不想继续的对话和关系，以及通过特定的行为和反应来筛选和管理周围的人际关系。同时，也分享了对于作妖行为的处理方式和维持社交关系的技巧，强调了在社交互动中保持自我态度的重要性。"
      },
      {
        "time": "00:39:50",
        "title": "微信聊天的艺术与教训",
        "summary": "对话主要围绕微信聊天和朋友圈的社交方法展开。一位被表扬为擅长微信聊天的人分享了其在微信交流中的经验，包括使用合适的表情包和语言风格来营造轻松愉快的对话氛围。此外，也提到了一个关于在学术群组中因不当使用表情和称呼而遭遇导师责备的经历，强调了理解社交场合的重要性。整体上，讨论突出了微信作为一种沟通方式，在不同场合下需要适当调整交流策略以适应社交需求。"
      },
      {
        "time": "00:43:12",
        "title": "提升线上沟通表现力：文字与表情包的艺术",
        "summary": "对话中强调了在线上沟通时，文字表达和表情包选择的重要性。讨论了如何通过精确的用词、语气词和符号，以及挑选高质量表情包来精准传达意图和情感，增强沟通效果。指出线上第一印象多基于文字和表情包，因此需要用心挑选和使用，以塑造良好的形象。此外，也提到了不同场合下表情包使用的适宜性，强调了理解并适应环境的重要性。"
      },
      {
        "time": "00:49:18",
        "title": "朋友圈的社交策略和心理分析",
        "summary": "对话中讨论了朋友圈作为社交平台的多重功能，包括展示个人成长、促进资源链接和筛选有效社交关系。一方面，通过定期分享自己的进步和成就，可以吸引朋友圈中潜在的资源和帮助，同时也是一种筛选出真正对自己感兴趣的人的方式。另一方面，通过朋友圈的互动频率和性质，可以判断人际关系的深度和质量，从而优先选择与那些经常互动、显示出真实兴趣的人建立更深的联系。此外，朋友圈的使用还能反映出发布者的社交策略，如何通过措辞和内容吸引或筛选想要深入交流的对象，体现了朋友圈在现代社交中的复杂功能和作用。"
      },
      {
        "time": "00:54:07",
        "title": "社交互动中的策略与体会",
        "summary": "讨论了在社交互动中，好的互动方式是从点赞、评论等小互动开始，逐步建立联系，而直接提出请求被认为是鲁莽的。强调了自我介绍时应清晰表明自己的身份和目的，同时给对方留下台阶，避免造成压力。提到了复旦经济学院的一项研究，显示在朋友圈点赞可以增加晋升的可能性。最后，转变话题到个人生活变化，询问对方2022年印象深刻的变化或故事。"
      },
      {
        "time": "00:58:18",
        "title": "疫情期间的自我探索与生活空间打造",
        "summary": "在疫情期间，上海的封控措施使得很多人不得不长时间待在家中，这一情况促使个体进行长时间的内观自我探索。由于外界的不确定性，很多人的心态变得烦躁，开始重新审视和打造自己的生活空间。有一个人的经历特别典型，他经历了酒店长期封控，原本计划的短期staycation变成了长期居留，导致他对酒店产生了厌倦情绪，之后再也不想住酒店。这段经历也让他深刻体会到了自我探索的重要性，并在封控期间进行了一次深入的自我反思。"
      },
      {
        "time": "01:00:16",
        "title": "打造理想生活空间：物件赋能与日常治愈",
        "summary": "在有限的空间内发掘无限可能，通过关注细节和物件的选择，创造了一个既实用又美观的生活环境。学会了利用阳光、精心挑选家具和装饰品来提升生活品质，如使用直饮式饮水机增加饮水量，通过烹饪发现新的休息方式。这个过程不仅让空间更加符合个人需求，也带来了对日常生活的全新理解和感受。"
      },
      {
        "time": "01:04:08",
        "title": "播客和嗅觉：日常生活中的小确幸",
        "summary": "对话中提到了播客作为一种陪伴性质的媒介，能够提供情绪和能量上的支持，适合在各种日常场景中收听。此外，强调了嗅觉对个人空间氛围的重要性，通过购买鲜花和线香来提升生活质量，注重睡眠质量对整体状态的影响。这些元素共同勾勒出了一个注重生活品质和自我照顾的生活状态。"
      },
      {
        "time": "01:09:20",
        "title": "专注生活与正念的实践",
        "summary": "对话强调了内观和专注于日常生活的重要性，而非过度关注社交表象。发言者分享了由于客观条件限制，原本的计划无法实现，从而转而重视生活的每一刻，如吃饭和睡觉本身的意义，以及在这些活动中寻找过程的美感。通过分享，强调了正念在日常生活中的应用，比如正念饮食和运动，以及在任何活动中保持专注的价值。最终，希望这种正面、专注的生活态度能够帮助人们更好地享受生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "象征身份和社群活动"
                },
                {
                  "children": [],
                  "content": "类比MBA体验"
                },
                {
                  "children": [],
                  "content": "车主之间的社群互动"
                }
              ],
              "content": "蔚来汽车"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人体验与品质生活"
                },
                {
                  "children": [],
                  "content": "双十一和双十二的消费变化"
                },
                {
                  "children": [],
                  "content": "对消费节的观感"
                }
              ],
              "content": "消费降级"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人品牌的构建"
                },
                {
                  "children": [],
                  "content": "灰度社交的概念"
                },
                {
                  "children": [],
                  "content": "社交圈的细分和管理"
                }
              ],
              "content": "个人品牌与社交"
            }
          ],
          "content": "生活与消费观念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "无效社交的价值与意义"
                },
                {
                  "children": [],
                  "content": "有效社交的策略和影响"
                },
                {
                  "children": [],
                  "content": "两者之间的平衡"
                }
              ],
              "content": "无效社交与有效社交"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "微信朋友圈的策略"
                },
                {
                  "children": [],
                  "content": "表情包的运用技巧"
                },
                {
                  "children": [],
                  "content": "社交平台的个性化使用"
                }
              ],
              "content": "社交平台的运用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交关系的建立和维护"
                },
                {
                  "children": [],
                  "content": "社交圈子的分类和管理"
                },
                {
                  "children": [],
                  "content": "真诚与利益驱动的社交方式"
                }
              ],
              "content": "朋友和圈子的管理"
            }
          ],
          "content": "社交与人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "居住环境的个性化"
                },
                {
                  "children": [],
                  "content": "生活细节的注重"
                },
                {
                  "children": [],
                  "content": "家居装饰的个人化"
                }
              ],
              "content": "生活空间的构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内观与自我探索"
                },
                {
                  "children": [],
                  "content": "心态的调整与改变"
                },
                {
                  "children": [],
                  "content": "生活意义的再认知"
                }
              ],
              "content": "自我反思与调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日常生活的享受"
                },
                {
                  "children": [],
                  "content": "正念生活的实践"
                },
                {
                  "children": [],
                  "content": "个人成长的目标与路径"
                }
              ],
              "content": "赋能与正面心态"
            }
          ],
          "content": "个人成长与自我实现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人喜好与品牌选择"
                },
                {
                  "children": [],
                  "content": "消费体验的重要性"
                },
                {
                  "children": [],
                  "content": "对品牌价值的个人判断"
                }
              ],
              "content": "品牌的选择与评价"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费动机的深度剖析"
                },
                {
                  "children": [],
                  "content": "消费行为的社会影响"
                },
                {
                  "children": [],
                  "content": "消费降级与消费升级的反思"
                }
              ],
              "content": "消费行为的分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "针对个人需求的消费"
                },
                {
                  "children": [],
                  "content": "生活品质与消费的关系"
                },
                {
                  "children": [],
                  "content": "个性化消费的追求"
                }
              ],
              "content": "消费体验的个性化"
            }
          ],
          "content": "品牌与消费体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过对话揭示了消费观念、社交方式、个人成长以及品牌选择等方面的深层思考和生活态度，体现了当代人对生活品质的追求和对社交关系的深入理解。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}