{
  "pid": "6120baa0e1fc02d91e3519ae",
  "eid": "6539a018e98042e0ab6a931a",
  "title": "Vol.47 出发吧巧克力：可可咖啡和茶，风味人情与热爱",
  "task_id": "p7g395y8p57wqz65",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "这是2023年5月初的某一天，正是春天的尾巴，我在上海徐家汇附近建国西路上coffee buff的门店外，正等着客人们三三两两的从咖啡店里走完。傍晚的风轻轻吹着，低头看到隐隐绰绰的光线透过梧桐叶悠哉地洒在人行道上，顺势回头看了一眼身后马路两侧的梧桐树，还不算特别高大，而这个时节的梧桐叶也已经长到了巴掌大。客人刚刚走完，正是温凉适宜的季节，店门索性也开场着没人关，我还没到店门口，就透过开着的门，远远看到靠墙的一排矮座，整整齐齐排着三个人，盯着各自的苹果笔记本电脑，像是在等人的样子。而其中两个人我是见过的，知道他们是精品巧克力品牌尼布的团队伙伴。就在这个时候。Coffee buff的主理人李正刚好走进店里，尼泊的伙伴忙迎上去调侃大家约错了见面地点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "没想到大家的沟通这么的低笑无声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "而他们转身看到后脚跟来的李震，照旧调侃着打招呼，其余的人则很意外，他们之所以意外，是因为我原本约好了libo在后一天会合，没成想反倒在今天不期而遇了对方一共来了七个人，加上店内忙活的咖啡师们，本来就不大的咖啡店瞬间显得有些局促。由于这也是我第一次正式见到米果团队，彼此都有点社恐，只是草草打打个招呼。如果听到这里，你要好奇，我原本打算和一群没见过的陌生人约定是要去做什么呢？一个专注于精品巧克力的团队，为什么又出现在这家冠军咖啡店里呢？回答第一个问题，要从一部旅行vlog说起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "2022开年，一群在上海做巧克力的年轻人，自驾川州过省，途经浙江、福建、广东等20个沿海城市，深入村落，立于街头，将我们对巧克力的热爱像1000位旅人分享和交流，而当中酸甜苦辣的故事容我们娓娓道来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:41",
      "text": "这是nebo巧克力第一季公路旅行的vlog影片看完几个片段之后，就让原本就偏爱巧克力很腻不的我对这样的旅程心痒难耐。他们带着巧克力深入陌生的城市、村社和乡野，以风味之名，用巧克力会友，不光收集沿途的地道食材，也和遇见的人交换人生故事，而最终无论是食材还是故事，都会被做成更好吃的巧克力。时隔一年，第二季公路旅行即将启程，这其中经历了一连串的不可思议和巧合，总之就是最终我们约好了一起出发。所以，在接下来的20天里，他们将开着房车，带着巧克力，和我从上海出发，环绕华中，途经南京、合肥、武汉、重庆、成都、贵阳、长沙、南昌、景德镇，再回到上海。历经20天，三辆车，11个人，完成一场几近环绕半个中国、跨越5000公里的旅程。现在正好是出发的前一天，而在buff的相遇算是这次公路旅行的第零站吧。那么这件事情的缘起又是当时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "就想一起做一款咖啡巧克力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:04",
      "text": "我李震是2020年世界咖啡冲煮大赛中国区总冠军。做一块咖啡巧克力。这不今天vivo团队带着几经测试的样品来试吃了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "你看到这个是第五版了，就我们做了一个其中选择3.",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:22",
      "text": "此时的吧台上整齐排着一排用银色锡纸包好的巧克力，排块外面套着透明的密封袋，密封袋上是记号笔手写的实验批次号。只见他们依次取出巧克力，掰成小块，给大家分完后总会仔细的包好锡纸，及时的放回密封袋中，然后大家会安静个十几秒，待巧克力慢慢在舌尖融化，就会开始讨论吃到的风味，以及更喜欢哪一块样品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "这个不够酸是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "你说我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "也觉得他的比较小众的坑位吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:58",
      "text": "强度看他们讨论的头头是道，什么香气、风味、酸甜平衡。而第一次这样品尝巧克力的我，只吃的云里雾里的，几乎分不清它们之间的细微差别，只觉得吃了这一块，忘了前一块的味道，并且吃起来完全是差不多的巧克力味道。但是没想到很快我的这个想法就在后面的旅程中被自己打脸了，或者说其实在当场就被说破了。但至少我是觉得他真的是有咖啡因，而且我们同事我不知道你们来之前有没有跟他说，他能喝出来这里面的咖啡，一直都是我们在明天上午他吃了以后，他就说是那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "东西吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:40",
      "text": "对，就这件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "事情就已经很好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:44",
      "text": "既然大家都能吃得出来差别，那我就暂且先谢你们的。随后我好奇了一下，那个豆子是什么，咖啡豆可以用的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "什么态度？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "歌是大家南火山高原就跪下。没想到这一问还呼应上了后面在贵阳听到的一段故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "在那个时候马车的时代，他们能够有这个机会，能够来到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "就先卖个关子，放在后面再讲。总之经过反复的对比试吃和讨论，不知不觉就已经过去了2个小时。早就过了打样的时间，门店的伙伴依然耐心的等在一旁，这一边也终于敲定了一款作为产品的雏形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "但是至少对我来讲就是符合我预期的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "这件事情就已经。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:31",
      "text": "在场的每一个人都很满意，李正更是笑得有如王者上分般的开心。这部片子发布的时候，这款巧克力也该上市了吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "你的礼物送你离开，请你吃饭是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "说话间大家也差不多各自散了，留下了一些巧克力，算是我们第二天启程出发的礼物。而后面的20天里，我们又沿途专程拜访或是意外遇见了二十余位资深咖啡人。比如2017年世界咖啡烘焙大赛中国区冠军叶文又上来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "它的酸也是就是很很漂亮的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "世界咖啡冲煮大赛感官主审顾沁如。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "因为它会让你感觉是千元级的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:16",
      "text": "龟侠两度世界咖啡师大赛中国区总冠军孙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "因为大家喜欢咖啡，可能大家都比较自由和奔放。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:23",
      "text": "2021年世界咖啡冲煮大赛中国区总冠军彭敬阳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "我最喜欢的产区是肯尼亚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:29",
      "text": "2016年世界咖啡师大赛中国区总冠军以及两届咖啡与烈酒大赛冠军胡颖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "就是几十年的威士忌。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:37",
      "text": "还有2019年世界咖啡冲煮大赛世界冠军杜佳妮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "它这个风味是一波一波一波，就是你每一次取消。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "它都会小炸一下等等等等，这些深深影响过国内精品咖啡行业的人是我们的咖啡英雄。那他们和巧克力又会产生什么样的故事呢？咱们在后面的故事里细细展开。除此之外，我们还在途经城市的咖啡馆、餐厅、生活美学空间举办分享会，不光能让当地的风味爱好者们吃到不同产区的精品巧克力，也能了解到精品可可背后的故事。而旅途中当然也少不了临时起意的冒险，比如我们会拐进陌生的村落，随机走进农户家里，厚着脸皮讨口地产的好茶。拗不过的农户大哥，只好耐心的给我们讲种茶和制茶的门道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "茶树拉油在我爷爷那里。",
      "speaker": "发言人6"
    },
    {
      "time": "00:08:39",
      "text": "也会在荔枝将熟的季节专程驱车上百公里，只是不想错过每一个地道的风味原产地。最要紧的是，我们会热情地和路上遇见的每个人分享巧克力，无论他是咖啡英雄，是茶农，是荔枝农，还是擦肩而过的陌生人。而这一趟旅程，不仅为我真正打开了精品巧克力世界的大门，也让我带回了这一路的故事。它不仅是一个关于精品巧克力的故事，也是旅途中每一个人的故事。这里是咖啡plus播客出品的声音纪录片，我是于佳，跟我们一起踏上这一程风味之旅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "巧克力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "今天晚上这是第二场在成都的分享的品鉴会。我是fan，我是四川。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "这是fan他是一名巧克力师，又叫做chocolate maker。在分享会的开头他一般都会问大家记忆中最好吃的巧克力是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "反正是聊的比较多，那我就再次把这个问题抛出来，说你想象一下你认为好吃的巧克力是什么样的这感觉说家小，你肯定脑子里一下就影响出来，总有一家是你自己想喜欢吃的，对吧？这款车型而大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "给出的答案也五花八门的。我听下来不仅囊括了我们从小到大接触到的所有写着巧克力的产品，还有很多人是把情绪价值和美好的回忆和这块巧克力绑定在一起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "就是我觉得是比较抽象的一个概念，就是如果你吃这一款巧克力能让你感到愉悦，你能忘掉这些烦恼，我就觉得就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "好的小朋友。然而说到这么多答案，让fan念念不忘的始终还是上次公路旅行遇到的一个姐姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "我也跟大家分享一个我们去年公路旅行我最喜欢的一这是一个很肉麻的一个故事，当时把我听得一身鸡皮疙瘩。他说他最喜欢吃的巧克力是她的前男友送，这一听就觉得很爽了。前男友为什么呢？他说当时她的男朋友在国外，马上要回来了，要来看他，然后他两个就做了很多的巧克力，在家里自己做的，带好以后就给他吃。她跟她男朋友讲的说法是说很好吃，很好吃，但实际上她自己下来，他在讲述后，他告诉我，他说实际上那你是真的很难吃，差点有点无法入口的。但是他接了就说巧克力真的很难吃，但是又真的很好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "那个时候虽然它是比较苦涩的，但是很甜。因为那时候在台，那时候的感觉是不一样的。那时候也是那个日子正好又是比较特殊的日子，所以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "从那之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:56",
      "text": "好像就可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:57",
      "text": "再冲突一下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "就是我听到这鸡皮疙瘩起，这个大姐太会讲故事了，对吧？就是场地的风里那个时候已经在某些程度上已经不存在了，它带来的是人的情感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "假如让我来回答饭这个问题就务实多了。因为让我记忆深刻的巧克力是一块写着单一原产地的巧克力，就像令很多精品咖啡爱好者入坑的那一支柑橘风味满满的埃塞咖啡一样。是那一块巧克力的时候，我第一次感受到了巧克力里也有成熟莓果一样扎实的酸甜感，仿佛是橘子皮的香气萦绕在我的鼻腔里，既复杂又清新的风味完全不同于之前吃过的那些巧克力，只有单薄的苦或是甜。总之当时就是觉得太好吃了，我激动的在朋友圈里写下，感觉打开了新世界的大门。这大概是两年前的事情，但是两年过去了，我对精品巧克力的认知依然没有什么长进，还是停留在原料好更好吃的层面。听到这里你应该已经知道了，今天这个关于巧克力故事的主角其实就是精品巧克力。它还有一个名字叫做into chock.",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "这是我们在做的常规类别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "如果简单粗暴的来解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "就是可可生豆到巧克力块的，就是字面翻译应该是就是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "与之对应的是市场上的商业巧克力品类。所以它到底和我们过去吃的纵享丝滑有什么差别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "它跟传统巧克力的区别主要也是一个原材料上的区别。传统的商业巧克力就是用从一些以西非为主的廉价劳动力生产的，品质非常低劣的苛刻，然后用工业流水线的方式把它做出来的巧克力。然后我们我们所有的可可都会是可溯源的，就是它能够精确到哪一个国家，哪一个省份，甚至哪一个庄园，以及它的采收季节。它的处理方式就是其实这现在是市面上存在这样一种经济级别的可可，然后我们把它拿来做成这样的有产地风味的巧克力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:20",
      "text": "这是eva同样是一名巧克力师，也是evo目前负责巧克力制作和品控的合伙人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "这个职业叫做chop maker。所以对我们我们的原材料就是生豆，就是这些农产品它都是用麻袋送到我们面前，其实是一个非常大的挑战。每一个环节都有可能出错，因为我们都是一个手工的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:45",
      "text": "艾娃提到的生豆就是指可可生豆，颜色外观有些像巴旦木，形状大小上则更接近于干的蚕豆，有些看起来干瘪瘦长，而有些则看起来饱满圆润一些，是用来做精品巧克力的原料。在分享会上倪博都会准备几款不同产地庄园的可可生豆给大家对比着感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "还有它的颗粒大小，它的颜色，然后呢再闻一下它的味道。而这样的生豆就是我们在制作巧克力之前拿到生壳的生豆样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "这是在重庆独立家具设计品牌利物因举办的一场分享会。可可树多种植在热带地区，所以多数人都没有见过，更不知道原来它也是农产品，也难怪会有人在现场这样子问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "所以这个是直接从树上摘下来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:43",
      "text": "它是已经经过发酵处理后再干燥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:50",
      "text": "这个算是猜对了一半吧，直接从树上摘下来的是可可豆荚，如果你看过网上的图片一定会诧异，它们的颜色各相同，但居然都是那样绚丽夺目的高饱和色彩，现场就有一只风干的可可豆戛，外形大概是成年人巴掌大的纺锤形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "这个是可可豆荚，是一个从树上摘下来的新鲜豆芽，已经风干OK所以这么大，他这六个豆这已经是很小的，实际上差不多有两个这么长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "可可豆就是豆荚内的种子，被包裹在多汁的果肉内，所以新鲜的可可豆要经过在产地的发酵干燥，最后才能变成麻袋里的可可生豆。再漂洋过海来到我们面前。这个时候人生的外面还有一层脆脆的外壳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "对，大家可以，大家看一下，闻一下那个可他跟喝酒的外婆的味道是比较一样，就一种酒味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "因为带来的可可豆就是平时用来做巧克力用的，是生豆还未经过烘烤，大家就已经能感受到丰富的香气了。所以当巧克力师们拿到这些稀有品质的生豆后从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "拿到生豆然后去手手工调整瑕疵豆，然后一炉一炉的用我们的热风烤箱是烘焙，然后出来之后去壳，然后引进到后面的设计它的配方不停的调试，然后研磨。每一种巧克力研磨出来都需要48小时以上的时间，然后再去手动的调温。然后这个过程即便你每一个环节都可以做到90%，你乘起来它的也可能就没有那么高了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:36",
      "text": "可可生豆要经过巧克力师们一粒粒首选挑出瑕疵豆，然后是烘焙。这可是能进一步激发出可可豆风味潜质的关键步骤，所以巧克力师们通常都会严格监控烘烤过程，就和精品咖啡一样，在烘焙的表达上既考验了巧克力师对可可生豆的理解，也决定最终呈现出巧克力的品质。就好像李正曾经感慨到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "就是他的可调整空间有这么大，咖啡的可调整空间有这么大我是这么觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "他除了是咖啡冲煮冠军，还是一个经验丰富的咖啡烘焙师，被誉为众多咖啡师冠军们背后的男人。在亲自烘焙可可后，也不禁这样感慨，可可烘焙的调整空间竟还要大过咖啡烘焙那么多。意思是，同样的豆子，一个烘焙条件的变化，最后做出来的巧克力可能完全不同。如果这点让你理解起来有点困难，不如想想烧菜的火候。就好比有的人能做到炉火纯青，而有的人烧出来的菜却总是差点意思。烘焙后的可可豆已经接近巧克力颜色，还要脱去外面的脆壳壳壳，豆仁也会随之破碎成为可可碎，有点像是被打碎的坚果仁。可可碎又叫ny x这时候尝起来已经能明显感受到花果香气，不同产区的地域风味也开始展现了出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "喝口热水，但是已经熟透了，这个可以放心吃去了。壳的熟豆太酸了，这个是酸，它有酸度的感觉，想象比想象的酸的酸，没有想象的那么没有想象中想象的，所以大家能够尝到它有丰富的酸度。而激进可可里面有良好酸度的可可，往往能够产生非常优良的发货信息，所以这个跟咖啡是稍微有点香的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "越是优质的可可生豆，就像是优质的蔬菜和水果一样，它的风味特征就越是清晰、复杂和优雅。通常可可碎还要再经过48小时不间断的研磨，巧克力师可能会添加其他优质食材配方，再做成黑巧、奶巧或者其他风味型的巧克力，再经历调温稳定、手工包装，就是最终我们拿到的这一块巧克力了。这就是精品巧克力冰to bar从可可到巧克力的简单过程。尽管商业巧克力的原料也是可可豆，或者是由可可豆进一步加工成的半成品可可液块，但无论是可可的产地、风土、品种、处理和制作流程和精品可可都是无法比拟的。首先，我们在商业巧克力中往往尝不到这些丰富的水果香气，而是只有巧克力味儿和甜味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "我们在传统的巧克力当中吃不到这些东西，是因为它经过很高温的烘焙，然后所有这些味道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:48",
      "text": "全部都被对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "被抹杀了，以及可可的品质本来就不好，它本来就不含有这些风味物质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:59",
      "text": "另外对于商业品牌来说，均性或者是一致性是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "收豆子的时候它是有好的豆子，也有比较差的豆子。反正我都收过来，大的小的工厂都是来者不拒，反正我都收一个极低的价格收进来。至于说你的风味是平庸也好，还是好也好，他其实太关心了。我收到一起以后，我把它烘熟了。烘熟了以后我也不能说，我烘熟了我这家店和比方说我一个大的巧克力品，我在这个城市卖的巧克力，我在另外一个城市卖的巧克力分类不一样，对吧？所以它必须要标准化和一致化。然后他就统一的用深度的烘焙磨平所有特殊的风味，不需要你那么的变化起伏那么大，不需要你都一个味道。然后你味道调整好了以后，那就干嘛呢？就叫他加糖或者加添加剂这些香精香料、香蕉素这样的东西来增加它的风味。所以它的味道都是后期添加进去的，甜添加进去的，然后风味是添加进去，这个跟我们0989的去追求可可生物本身的风味，这个理念上是就是完全是回家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "用深烘焙去磨平参差不齐的原料品质。喜欢咖啡的你是不是觉得不能更耳熟了，很多商业咖啡品牌也是这样做的。其实何止是咖啡，这让我想到我们遇见的一名茶农。说起茶叶厂的茶，也说过类似的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "你在市场上买的茶是什么窍门呢？就是百户茶。",
      "speaker": "发言人6"
    },
    {
      "time": "00:22:40",
      "text": "百户茶就是大家一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "凑在一起的好朋友。我你是经销商，我这个真了的茶，然后你不能光收一个的护理茶，对你要收入上百家回来上前架子里这茶两个在一起炒，不就叫百户茶吗？一到我们后来观察，大部分都是一个山土壤的茶，一个土壤或者是一个一一个茶种的茶。你在市场上买的它，它就是多种多样的，不是一个山头这样的，这个它是。",
      "speaker": "发言人6"
    },
    {
      "time": "00:23:17",
      "text": "我们在安徽六安遇到了一位种茶叶的农民。以前提起精品咖啡和精品可可，总是要强调溯源到某个山头、某个庄园，而讲究这些的往往是大城市里的饕客，生活精致的城市中产，有时候还会夹杂一些对原产地的人文主义关怀。但是在这个语境下，咖啡和可可变成了茶叶。透过一个普通的茶农之口，百户茶这个道理突然被说得再接地气不过了，这是让我预料不及的。所以这里就不得不提一下，我们沿途还拜访了一些茶农、茶园，也发生了一些类似这样有意思的对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "我们从上海出发没几天，刚刚到合肥就赶上了夏天，在合肥咖啡节上，因为一位过路粉丝的建议，大家决定前往六安。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "的下一站是哪里？六安或者是武汉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "这里盛产被誉为中国十大名茶之一的六安瓜片。我记得那天上我们从合肥出发，开了个把小时就来到了一个陌生的村子，司机把车随机停在最边上的一户人家外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "我们走下车，穿过车道，此刻正前方就是这户农家苑的大门口。院门的左侧是生活起居的两层混凝土砖房，右侧是一排一层平房，好像是做了农家乐，因为里面摆了两张大圆桌。如果把目光顺着圆桌延伸到远方的窗外，便能居高临下看到一座碧绿的水库。在下面山谷的最低处，正值大太阳的晌午，看到我们一行人在门口，一位奶奶走了出来，但是他不会说普通话，我们也听不懂他说的话，艰难沟通了一会儿不要讲话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "我不懂。",
      "speaker": "发言人6"
    },
    {
      "time": "00:25:37",
      "text": "讲话也不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "加油。还有其他人在吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "在其他睡觉的，我来问他。",
      "speaker": "发言人6"
    },
    {
      "time": "00:25:42",
      "text": "他他这里就很多茶叶。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:45",
      "text": "他去帮我们叫家里的其他人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "好漂亮的水，你看很干净，那个翡翠一样的绿色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "没过多久，一位皮肤粗糙黝黑的大哥睡眼惺忪地走出来了，看起来就是常在田间劳作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "你看不到什么，你只能看到茶，你，你看不到别的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:26:05",
      "text": "我们本来想打听一下附近哪里能了解一下这里的茶叶，结果刚要走就看到水泥地上的阴凉处铺着一堆刚采下来的绿叶子。所以就问了一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "那您这是自己种的茶是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "对。",
      "speaker": "发言人6"
    },
    {
      "time": "00:26:21",
      "text": "我们是自己种的那现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "后来聊天里得知大哥是爷爷辈，家里就在种茶树了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "在我爷爷那一辈的都有。",
      "speaker": "发言人6"
    },
    {
      "time": "00:26:30",
      "text": "自己做茶也有二十几年了。现在村里这个年纪的人还没出去打工，而留下来做茶的已经很稀有了。而之所以没有出去打工，大哥直言虽然书没有读的很多，但是早在9几年的时候，就是上海的东方明珠刚刚建好的时候，就已经在大上海闯荡过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "我在我出门早，我在18岁就出门打工了。然后这个出正好刚上初整合，然后就出去打工了。然后家庭穷，没办法，姊妹多，姊妹四个，姊妹四个，然后我是排行老二，我上面是个姐姐，两个家庭情况没办法出去打工。零螺丝搬砖头。我在上海等了是等了四年，我在徐家汇等了两年半，我在南京路那上面大概等了半年。那是9几年的时候，好像南京路这边有一个叫什么城隍庙是吧？我拿这个去看我正好我到东方明珠，而且那个东方明珠才刚建好，还没装修好啊。你离家多少年了？",
      "speaker": "发言人6"
    },
    {
      "time": "00:27:45",
      "text": "那应该是刚见到我们的时候，大哥显然还有几分戒备心。开始我们透露出想尝尝他的茶叶的意思，他还几番推脱说身体不好，不做成品茶叶好几年了，没想到聊着聊着，大概你看我们还实诚，也可能好久没有见过对茶叶这么感兴趣的年轻人了。于是从地上的茶叶堆聊起，又带我们去后院参观他制茶的老作坊。从采什么样的叶片到茶叶杀青，再说到他们称作是拉大伙的六安瓜片，制茶工艺都讲的头头是道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "我这个只是这他的这个是传统的一种砖头。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:28",
      "text": "围成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "里面是碳，对木炭就是最后一道工序了，大火。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:35",
      "text": "这一会儿已经在院子右手边的水景餐厅的大圆桌上坐下来喝过一巡茶了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "根据每个人的口味不同，他这个泡的一定要浓，要想喝淡一点，用开水再冲一次。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:56",
      "text": "鲜味的。我觉得鲜就是新鲜，我妈咪怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:04",
      "text": "鲜，对，就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "亲切的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "问题。不是清新的就是嫌吗？",
      "speaker": "发言人6"
    },
    {
      "time": "00:29:11",
      "text": "就像鸡汤的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:12",
      "text": "那种羊的一样的鲜。",
      "speaker": "发言人6"
    },
    {
      "time": "00:29:16",
      "text": "是的，你没有听错，就是在这一杯农家茶中尝到了像是鸡汤的鲜味。我们在精品咖啡和可可的品鉴上，时常会提到酸甜、苦咸、鲜这五大味觉感受对我们来说也不算什么新鲜事了，但这次是在茶叶中尝到的呀。可惜在水井餐厅里，关于鲜味的话题没能继续讨论下去，但这就是旅行有意思的地方。没想到一周后，我们在蒙顶山遇见了种茶的向大哥，他无意间为我们解开了这个疑惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:53",
      "text": "绿茶的。",
      "speaker": "发言人7"
    },
    {
      "time": "00:29:54",
      "text": "先后提到鲜，恰恰是绿茶的顶级风味特征。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "最低级的香是什么香？叫豆香香，那是最低等的这。",
      "speaker": "发言人7"
    },
    {
      "time": "00:30:06",
      "text": "龙井就是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:07",
      "text": "都是龙井。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "第二个信号是什么？叫板栗香，板栗的味道。第三种兰花香和兰花的味道。第四种就是你说的鸡汤的味道，又有鸡汤的感觉。",
      "speaker": "发言人7"
    },
    {
      "time": "00:30:27",
      "text": "蒙顶山位于四川雅安境内，雅安又被称作禹偁，蒙顶山又叫蒙山，因山上烟雨蒙蒙而得名。这里真的是应了那天的情景了，屋檐下的雨滴滴答答，我们坐在屋内品了好久的茶。上山的那天正好是二十四节气里的小满，大家先是开车来到一个汇合点，就是下了国道线不远处的一个岔路口。都说小满夏渐浓，在这里等人的时候，确实觉得天气是有点闷热的，没多久，一辆面包车下来了，还是敞篷的，是来接我们上山的。这里的山路只能容一辆车单向通行，弯弯绕绕盘旋着通向山顶，只看见两旁的植被越来越茂密，周边的空气也逐渐变得阴凉和湿润了起来。开了有半个多小时才到了目的地，眼前是几间上了年代的木头房子，砖砌的房子，远处隐约还有一排排解放时期的劳改平房，断壁残垣上还能见到一些白粉大字，写着上个世纪的劳动口号。向大哥先安顿我们吃了顿山野农家饭，然后带我们走路去不远处的茶园。路上，他说起了这里的历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "整个这个三号以前是监狱，只有这一条路可以上来。然后四面全是悬崖绝壁，犯人是逃不出去的。所以说这上面的所有的森林面积，加上这个茶园是两万多母，其中茶叶有5000亩。",
      "speaker": "发言人7"
    },
    {
      "time": "00:32:01",
      "text": "后来我去查了一下，原来蒙顶山还是中国种茶叶和茶文化的发祥地之一，早在两千多年前，蒙山茶祖师吴理真就开始在蒙顶驯化栽种野生茶树了，开始了人工种茶的历史。而上次去云南咖啡产地的时候，我就感慨过，果然越原始险峻的山间，种着越优质稀有的品种。原来在茶树上也是适用的，但是这里的茶树不像是江南那种常见的矮植株，反而多是近两人高的大树。问起这个，向大哥解释说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "但是我们做的高品质的茶叶，一定是用这种高素质采着做的，包括这是为什么高的树的品质会，我这会我等一下我也要跟你讲，我们在这里是上面草莓树有很多青苔，环境特别好才上青苔。这个青苔都长满了以后，我们都知道茶叶它吸收水分和营养是从根部，对不对？所以说它吸收的营养，通过这么长的这个树干到了茶叶的叶面上，它是经历了很多很多。不像这种排气茶那种还要矮的，它的滋味也好和它的香气也好，就赶不上这种。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:18",
      "text": "高速普通的羊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "对，现在羊羊子出来了。",
      "speaker": "发言人7"
    },
    {
      "time": "00:33:29",
      "text": "羊群走过后向大哥继续给我们讲，为什么这里能种出风味品质更好的茶，总结下来无非就是品种风土加上合理的农业管理。这里的茶树原本品种就好，加上无论山里的气候还是地貌，都称得上是茶树的乐土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "我们这个地方的天坑多达二十多处，那么沉不住水了以后，都是非常适合于什么茶叶的生长。茶叶呢，他喜欢的是也不是不太喜欢干，但喜欢水，但是他又不喜欢辣。",
      "speaker": "发言人7"
    },
    {
      "time": "00:34:02",
      "text": "并且这里完全是有机种植的，为此不惜每年花费百万巨额雇人工除草，而不使用一点化学药品，这才有了我们眼前这片郁郁葱葱的生态系统，也因此能够拿到世界上最高标准的有机认证。而刚刚路过的羊群就是吃着地上的嫩草长大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "对。",
      "speaker": "发言人7"
    },
    {
      "time": "00:34:22",
      "text": "吃草会吃茶树吗？它不会肯是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "因为他不会因为有很多嫩草了，喜欢吃嫩草，他就茶叶他都很老了。",
      "speaker": "发言人7"
    },
    {
      "time": "00:34:31",
      "text": "他就不会吃这个。还没说完，山里的雨说来就来了，眼看着雨越下越大，我们赶紧一路跑回刚刚路过的一处屋舍。此刻，我们一行人把一张大长桌围得满满当当，向大哥一边忙着给我们泡茶，一边继续着刚刚的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "是已经是第八号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "香气依然很足，没有我们山上它海拔高。他整个冬天到了，春天我们的山上发的芽，茶树发芽比山下整整迟了20年一个节气。所以他酝酿的时间更长，发的牙哈他酝酿的物质就更丰富。还有最重要一点的时候，我从来跟你讲过，他是因为它是茶质点的这个树这个茶树它的主根会升到23两三米，所以说它吸收的营养不一样。而且须根它循30公分的土壤吸收的矿物质原料有有低氧，所以这是很关键的。我们排为什么耐泡，就是这个道理。",
      "speaker": "发言人7"
    },
    {
      "time": "00:35:45",
      "text": "听下来我明白了，原来真正上好的茶叶意味着拥有更多的风味物质，这样我们才能有机会感受到更复杂以及更多元的香气和好味道。而风味物质的累积从植物在生长的时候就开始了，所以这些因素又必定是和品种以及风土息息相关的。聊到这里，我突然想起来两件事情，一个是前一天艾娃提起的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "为什么可可会被用来做不同的就是单一产地的巧合？为什么世界上有那么多水果，那么多种子？为什么其他的并没有？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:22",
      "text": "为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "就是因为咳咳其实它是属于风味物质含量非常丰富的几种水果之一。比如说什么好像说葡萄酒大概有八百多才那个物质，然后咖啡有一千多种风味物质。对，可是大概五百多种风味物质，总之它也是一个风味物质含量非常丰富的一种种子。所以它才会被用这样的方式来细分，然后来精致的嘉宾，来变成这样很优雅的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:53",
      "text": "其实在精品咖啡上也是这样子的，越是顶级的咖啡豆，往往意味着它的风味物质种类越丰富，大概率也会更加好喝。它的方向物质，我们就这样边喝边聊，时间慢慢过去了2个小时。从茶叶的种植聊到了泡茶的技艺，再到风味的品鉴，很多个食客都让我觉得似曾相识以及不可思议，咖啡、可可和茶叶在风味上竟然有这么多相通之处，难怪自古以来被誉为世界的三大饮品。最后还意外发现，向大哥闲暇时也喜欢喝喝咖啡，恨我们没有随身带冲咖啡的器具，喝了人家的好茶，不能回领一杯好喝的咖啡。但是好在我们还有好吃的巧克力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "请你先尝一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "他的可是来自斐济，就是太平洋上的一个小包裹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "所以我们也是在全世界去挖掘去发现优质的可可产区。因为巧克力的核心就是可可豆，好的可可豆，顶级的可可豆，你能在巧克力当中就吃到它本身的风土的风味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "然后这款可可它整体就会是那种很香甜的热带水果的，就是有那种类似于香蕉、菠萝蜜那样的香气。它会比传统的巧克力要多一些风味，多一些其他丰富的香气，然后这些香气都是可可本身带。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:22",
      "text": "的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "这是一块用来自太平洋岛国斐济产的可可生豆做成的一款黑巧克力，入口是类似清甜的芭蕉的风味，随着巧克力在口中慢慢融化，逐渐转变为成熟的香蕉菠萝蜜般的尾韵，听到这里会不会觉得又有些悬了呢？在没有香蕉的情况下，怎么能吃到香蕉的香气呢？嗯，没关系，因为你一定不是一个人。就连咱们的咖啡冲煮冠军彭敬阳也曾经这样觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "我以前觉得这个东西的风味有点悬，我以前真是这样觉得的，因为我好像没有吃出来。但我第一次比较明显的风味是我在巧克力里面吃到的葡萄。我觉得顺便。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:17",
      "text": "说一下，我们还是习惯叫他队长。如果你是一个精品咖啡爱好者，对于这样的风味描述一定已经很习以为常了。但假如你是第一次听说这样的方式，其实是用生活中常见的水果花香，或者是其他熟悉的食物风味，去描述我们喝到咖啡时候能够联想到的嗅觉风味感受。还记得前面说绿茶里的豆香和兰花香吗？那也是我第一次知道，原来在形容茶叶香气的时候也会用到这样的方式，更不要说葡萄酒、威士忌了。所以精品巧克力也不例外，但是你别急，毕竟巧克力是用来吃的，咖啡是用来喝的，咱们又不是专门的从业者，即便没有受过专业的品鉴训练，也丝毫不会影响我们愉快的享用一块巧克力，就好比我们在六安给茶农大哥也分享了几块巧克力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "要不要先尝一下我们做的巧克力？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:16",
      "text": "当他吃到其中某一块的时候，他这样说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "这个有红茶的那个还是一种感觉，比较喜欢你做成绿茶的一种感觉。这个就你又讲，他问那新来的要想想你。",
      "speaker": "发言人6"
    },
    {
      "time": "00:40:30",
      "text": "给他做那个这个不是的，这个就是可可本身的味道，这个我们没有往里加任何的茶。对，这个可可本身它吃起来就很像茶的香气。前面刚刚在您讲那个茶的时候，对，就是说这个山头我知道我是吃喝的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:47",
      "text": "这个山头的茶，我感觉这个巧克力味道更浓一点是吧？对，想切更大一点。",
      "speaker": "发言人6"
    },
    {
      "time": "00:40:53",
      "text": "就它天然的风味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "所以我们感兴趣的也就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:57",
      "text": "这些天然茶园，把这原汁原味的东西。",
      "speaker": "发言人6"
    },
    {
      "time": "00:41:00",
      "text": "你看就是这个感觉。这款巧克力是用厄瓜多尔翡翠庄园的可可豆做成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "黑巧我们这种叫做黑巧克力，它只有可可和白砂糖，没有别的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "它最明显的风味特征恰恰就是有着乌龙茶和啤酒花一般的香气，而一个茶农对茶的风味再熟悉不过了，所以即便是第一次吃巧克力，也能精准抓住这其中的风味。其实六安的茶农大哥也不是这一路上的个例。有次饭带着冒险小分队驱车去四川合江的荔枝产地，回来后就兴奋地说起过他的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "从合江过来泸州，就开了，五个多小时就能开过来。那边产荔枝，但现在还没有，就没到季。那我们去路过那边的时候，然后跟一个荔枝种植户一起聊一聊。我也把巧克力拿出来了，它是种荔枝的，他很了解荔枝各种各样的品种。他直接说他说这是干粒子的。不，他是一个农户，他没有吃过精品巧克力，过去人生当中没有吃过这样的巧克力。他会用自己人们都会用自己擅长的语言去对表述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "对我也是这么认为的。200%.",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:21",
      "text": "这是贵阳队的咖啡的主理人胡颖，也算得上是一位顶级的风味玩家了。早在2016年就夺得了咖啡师大赛的冠军，后来又两次斩获咖啡与烈酒大赛的冠军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "整个的感觉就是它能够描述风味。你不会想象说一个长期在田间地头做做浓浓重的生产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "他们对自然的味道才有分辨能力。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:47",
      "text": "对，是的，我们都很同意常年在田间劳作的农户，平时吃到的大多是自然生长的食物，或许比起在城市里长大的我们，对于自然风味反而更有辨识度。尽管如此，多数刚接触精品巧克力或者是精品咖啡的人都会发现，没有办法准确地描述风味，这也是再正常不过的事了，给自己更多的耐心和时间吧。但是话说回来，即使描述不出风味又有什么关系呢？不论是吃巧克力还是喝咖啡，只要你喜欢就已经足够了。我们的公路旅行还在继续。如果说普通人对于自然风味的感知是一种天性，那么对于那些咖啡冠军们来说呢，他们可都是经历过长期且系统的风味品鉴训练的。这个时候当大家坐下来一起吃巧克力，可就是另外一幅神仙打架的情景了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "靠右前方下坡，往苏州京沪高速二方向。从上海出发后的第一站是南京，当天早上三辆车各次出发，而我在的这辆车作为先头小分队先行到了2017年世界烘焙比赛中国区总冠军叶伟伟的工作室。叶老师年轻的时候就作为背包客几乎走遍了整个中国。现在喜欢户外运动，酷爱摩托车的他在南京城外选了一个依山傍水的好地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "就那边也可以，你就走到后门，这边那个门。他们什么时候到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "他们可能要445.45.4 5点。而在等后面两辆车的时候，我们在叶老师这里蹭了好几壶咖啡，甚至还好奇尝了精品罗布斯塔，还有现烘的利比利卡。如果你没听过这两个咖啡豆种，简单的说就是目前很难在市场上喝到的咖啡吧。倒是五官风味好坏，只是当猎奇有趣吧。喝咖啡的间隙还和叶老师聊起来10年前后国内精品咖啡萌芽时期的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "伊利喇叭在小红帽的年代，对，伊利小帽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "小帽是意大利的另一个对另一个品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "其实在光鲜的冠军头衔背后，他们中的大多数人在精品咖啡还不被市场理解和看好的时候，就已经投身在这个行业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "你要想那个年代如果做不说做精品咖啡了，就是真正在玩咖啡的人，可能数来数去，甚至大家都聚在了ROM。也许比如说在ROM认识我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "所以在国内市场没有前人能够借鉴的情况下，他们只能凭借一腔好学和热爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:36",
      "text": "在这之前我有疯狂的在外面上课，我会觉得学习是让我一定让我们少走很多弯路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "就这样和国内精品咖啡一起摸索着成长。到20 1314年的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "从那个年代开始，全国我会觉得所谓的精品咖啡自烘店店首冲就整个开始爆发了。从刚开始的萌芽应该在上海那个年代是萌芽，什么什么先制管。对，那时候萌芽紧接着从老张，而且它是完全带来一个全新的东西。就是他的在那个时候拿冠军的时候，给人的形象气质、言谈举止，对咖啡的一个推广，就是我们讲很有感染力。就觉得现在中国做咖啡，因为之前就是觉得从那时候点，我觉得那是个转折点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:26",
      "text": "老张就是张颖哲，两届开幕式大赛冠军，南京M2M咖啡的创始人，世界咖啡冲煮冠军杜佳宁也是出自老张的团队。而这一次，我们虽然没有专程拜访，却也在合肥咖啡节偶遇了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "你不觉得吃巧克力比咖啡具象多了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "他们不光见证了中国精品咖啡市场的萌芽，也经历过彷徨，最终他们走过的路也一直深深的影响着后来人，所以他们是我们的咖啡英雄。现在精品咖啡总算是拥有了一方小小的天地，起码对于精品巧克力人来说，他们是羡慕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:05",
      "text": "从某种程度上讲，我是比较羡慕。你不要羡慕精品咖啡，因为它的成长的这个时间跨度更长一点，比精品可可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "大概三年前大家会说，精品可会像精品咖啡一样，然后迎来一个快速的增长期，5到10年半，还并没有，就是三年以后还倒掉了基金，所以并没有想象的对对疫情这严重，并没有想象的它发展的那么快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:36",
      "text": "后来在路上我也问过饭，为什么要拜访这么多咖啡人才知道他和精品咖啡圈的缘分早在十年前就结下了。当时他还在澳洲的一家商业巧克力品牌工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:49",
      "text": "因为很早就认识很多做咖啡的朋友的。而且因为我最早做巧克力，那个时候还代表厂方，就是我以前工作的厂方的时候，那时候卖的就是粉剂类的产品，都是卖给咖啡圈的，你说你说怎么不熟，大概就是十几年前，所以我基本上来说作为一个巧克力内幕，但是我却见证了中国精品咖啡的成长，但是真的是就是看着成长起来的。就是你想或许。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "对于精品巧克力来说，当下又何尝不是精品咖啡的那个当年呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "可以可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:31",
      "text": "不要再倒了，可以了，欢迎欢迎，热烈欢迎呦。哎呀哎呀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "终于人都到齐了，互相寒暄之后，我们围坐在一起准备开始吃巧克力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "所以你们这次要出来20天是吧？对，好，非常。第一站你看我们这边是A除了比从72、75到85，质地口感都是从传统的筋膜逐渐到出膜。然后这边就是奶茶的部分以及风味巧克力的部分，以及最后的最后咖啡的部分留到最后重点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "这个时候桌上已经排开了一排巧克力，有的是完好的包装，还有一些是锡纸包好，装在透明密封袋里的，是还没有上架的新品。从不同产地不同可可比的黑巧开始，感受可可的地域之味，再到奶巧、创意增味巧克力和咖啡巧克力，感受巧克力师们对食材和概念的呈现。随着旅行的进行，这个也几乎成了和咖啡人们分享巧克力时的标准流程。大家把巧克力排块沿着原本的棱角造型掰成一个个棱台形的小块。我们一般都会从一只来自厄瓜多尔翡翠庄园的70%黑巧开始，也就是前面六安的茶农大哥尝到茶感的那一款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "这是巧克力包装，正面的信息卡上写着F02的编号，F是fan的开头字母，代表主理人甄选系列。02意味着这只巧克力是早期就被认可的作品，现在还在售，也说明它的生命力是得到了市场的验证的。而左下角是2022年ICA世界巧克力大赛铜奖的获奖标志，说明这是一块获过奖的巧克力。但是咖啡人的关注点往往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "是在翡翠，翡翠聪明，翡翠的不是你。我知道对于咖啡人来说，第一反应翡翠是那个对咖啡里的翡翠，但这个实际上是可可界的翡翠庄园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "可在精品咖啡上，巴拿马的翡翠庄园就是让麾下豆种大放异彩的庄园。也正是因为当初翡翠庄园细致的品种选育，加上巴拿马独特的风土气候，成就了这个时代最昂贵优质的咖啡豆种之一归夏，也让翡翠庄园成为了一代咖啡人心中的传奇名庄。所以听到可可上的同名庄园，大家总会好奇一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "他的地位有跟咖啡界类似吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "这是世界咖啡冲煮大赛感官主审顾静如，也是意可坊咖啡的创始人兼旬斗师，每年要走遍全球咖啡产地，喝到上万只咖啡豆。我们习惯叫他顾娘娘哦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "我以为你说的是她有点像在咖啡里面翡翠庄园的那种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:25",
      "text": "这就是世界咖啡中主冠军杜佳宁，我们都叫她豆子。庄园的地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "和也差多了，是非常是非常顶级的各个庄园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "尽管大家是在不同的时间和空间里吃到的巧克力，但是对这块巧克力的评价倒很一致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "口感上很舒服的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "我感觉这个适口性很好的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:48",
      "text": "在风味的品鉴上，自然也是难不倒这些最灵敏的舌头。花香吃到了，馋吃到了。还是有吗？同时会不约而同的问出同一个问题，我有个问题，因为咖啡它会有痒窦醒痘的这个问题，风味会变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "是豆子说的咖啡上的养豆，简单的说就是指新鲜烘焙的咖啡豆会持续释放二氧化碳气体，这个过程中咖啡的风味强度和走向也会出现变化。一般认为在8到25天左右可能会达到最佳状态，之后开始逐步下滑。而现在养豆已经越来越被咖啡爱好者们重视了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "可可巧克力味也会有变化，但是可能跟咖啡的变化的这个曲线不太一样。咖啡如果说它是如果说是经过养殖以后，它的风味会达到峰值，下面就是走下滑了。对，可能这个下滑是不可逆转的，就是味道就走向衰退。那可可的话它会是先是一个起伏的波动的阶段，是一个分位的变化期。会慢慢的达到一个顶峰，可能是这样震荡式的上去，然后再慢慢的有所最后到一个平稳期，过了一段时间以后才慢慢的再往下滑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "OK就大概是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "所以说巧克力里面精品巧克力里面也会有一个俗称的概念。国外很多品牌它会把它放到一个稳定器以后再拿出来售卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "恒温恒湿的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "对他可能放比方说两个礼拜、一个月，然后再拿出来。我们是其实是想让大家尝到这个风味的变化的过程，因为它很有趣。那除开前比方说前三天或者前一个礼拜，它是一个剧烈变化的过程。我们可能会抛开那个，因为它还有很多很高的色度或者是高酸度。经过一段时间以后，略微趋于平稳以后，达到一个味道峰值。然后从那个阶段开始，可能未来的一个月、两个月、三个月之内都是一个很饱满的一个风味区间。但是它也会有一些小变化，但是我相对来说就已经是处于一个峰位巅峰期了。半年到半年以后就开始衰减，是这样子。所以他可能比咖啡要拉的更长一点，这是一个稍微不太一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:04",
      "text": "OK这一点还真是为了这一路的活动，我们的车上塞着满满当当的巧克力，因为怕路上的高温天气可能会让巧克力融化，所以塞了好些冰袋在泡沫保温箱里。所以每天晚上除了安顿我们自己的住宿休整，更要紧的是要安顿好巧克力。装巧克力的两个保温箱几乎每晚都要被抬进酒店房间，和人一起享用空调，遇上升温的天气，还要想办法贿赂便利店的老板，借用他们的冰箱速冻冰块，第二天路上用来给保温箱降温。这大概是我长这么大，第一次看到一群人像照顾孩子一样无微不至的照顾巧克力。但是毕竟这次旅途的行程和安排都堪称极限，有时候连我们自己的三餐都顾不上，也还是没有办法一路保证巧克力的状态，但又恰恰是因为这样，让我感受到了我不曾体会过的，原来巧克力也有多变的一面。还记得在安徽六安的那一天，趁大哥出去天水的时候，我们私下里先尝了一下那一块翡翠庄园的巧克力。因为天很热，艾娃又一直把这块巧克力带在身上，都有些化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "但我觉得今天的业绩还真的很差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:24",
      "text": "对，就是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "想让他尝一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:29",
      "text": "对你让你快尝一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "这可能就是冥冥中的缘分。那天的翡翠刚好表现出来的是浓浓的茶感。而旅行的下半程，我们在海拔较高气温相对比较凉爽的贵阳和队长一起吃这个巧克力的时候，他则觉得更像是葡萄干和啤酒花。只有微微的茶干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "我觉得有葡萄干。这个现在就是他刚刚新鲜做出来的时候，可能会比较茶感比较明显。然后现在而且我们一路过来，前面经过一些比较热，所以他现在可能就是会尝到一些酸甜水果的感觉会比较多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:05",
      "text": "我觉得像葡萄干。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:06",
      "text": "乌龙茶会有一点，但就没有新鲜的时候那么的明显。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:13",
      "text": "这一路从春天开始，到夏天结束，路过平原、高山和盆地。多变的外部环境给巧克力也带来了不少变数，尤其是带着巧克力去接受这些最敏锐的蛇头们的考验，也是巧克力师们为难自己打磨出更好产品的过程。在南京的马路上，我无意中录下了艾娃和团队伙伴的对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "要注意到所有天气的变化，就温度的变化、湿度的变化，这个屋今天怎么通风，怎么样登录所有的东西，心里要有意识去把控这个事情，就是你才能得到一块。我们今天拿得出手，能坐在别人的面前，我们为什么去见他们呢？这些偶像就咖啡很多咖啡和偶像就是你要去为难我们自己，在每个步骤上为难自己。你有这么1个小时时间打公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:11",
      "text": "那么是哪些巧克力打动了这些咖啡人的偶像们呢？印象深刻的其中有一块是来自秘鲁乌克压力的70%的黑巧豆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "总基本上就是产自这条乌鸦力河流域，它都叫乌克亚力，专门以它这只河的名字而命名的。这个分类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "豆子长完是这样评价的，这个我很喜欢，这东西是进嘴慢慢的，然后你感觉它一点点炸开，一点点炸开，一点点炸开，它的余韵是最强的。路上的每一个咖啡人都很喜欢这块巧克力，而姑娘娘吃完则是一语道破玄机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "这个吃起来很像我们的归夏，还没果花香。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:55",
      "text": "从昨天来看是好像获得一致好评，我最喜欢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:00",
      "text": "这再再往前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:01",
      "text": "也是再往前也就是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:03",
      "text": "所有做咖啡人对这个的咖啡评价都会很喜欢这支。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:08",
      "text": "因为它会让你感觉是千元级的龟侠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:11",
      "text": "叶老师说的什么来着？",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:12",
      "text": "漂亮酸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "漂亮的酸。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:15",
      "text": "而且这种非常用词和对，我觉得真的叶老师这个描述还真的很到位。漂亮的是咱们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:23",
      "text": "先把这一块乌克压力放一放，来插播一下漂亮的酸的典故。这原本是叶老师在吃另一块巧克力的时候发出的感慨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "他最后收尾的时候，就是快吃完的时候，就是像类似于西柚调的东西就出来了，我就觉得很漂亮了，复杂度又上来了。它的酸也是很漂亮的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "虽然漂亮先生你是咖啡人才会说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:52",
      "text": "对，酸是漂亮很活泼的，很愉悦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:56",
      "text": "所以这个如果酸漂亮了，在巧克力上也是比较正向的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "是也是加分的对，咖啡会觉得是一个加分项。对，然后我们可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "会我们都觉得酸漂亮这个描述很妙，那是一块用VPS的可可生豆做的。70%的黑巧来自中美洲岛国特立尼达和多巴哥的多斯维斯塔斯庄园，我们会简称它叫做DV。而所谓漂亮的酸，大概就是像自然成熟的水果中才会出现的那种饱满且平衡的酸枝。这里我还学到了一个有意思的感官小知识。范说，因为当时觉得这只可可带有的玫瑰荔枝的风味很珍惜，边上的我还一脸的疑惑，没想到豆子倒是很有共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "像玫瑰和荔枝这两个风味一样的，在不经过添加什么商业那种加香精，是很难在巧克力里面找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "在咖啡里也是，所以我知道它有多稀有。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:55",
      "text": "对，它是很稀有的风味，但是又是天然。所以这样的是很难得的一个东西，所以这一个在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:02",
      "text": "他而队长听了也直言，这两个风味在咖啡上也是时常一起出现的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "一般咖啡里面你要喝的那么痛，玫瑰的话，几乎就有一只低温下来了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:14",
      "text": "这块巧克力在路上也是一样的多变。在南京和贵阳的时候，因为天气凉爽，它还很干。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:21",
      "text": "玫瑰因为它没有像荔枝那么新鲜，它像葡萄也是像葡萄干干。对，所以它其实更像风干玫瑰的香气。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:30",
      "text": "但是我们在龙鼎山的那一天，它的状态好的就像是新鲜滴水荔枝肉，让我们忍不住很中二的为他拍手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "它很像是一颗饱满的桂味荔枝，你在嚼口那个荔枝的酸甜感就在里面，非常清晰，太棒了，所有人都要吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:56",
      "text": "而在四川合江的那一天，荔枝浓，又觉得它尝起来很像是干荔枝的味道。这就是漂亮的酸的故事。现在我们还是继续说回刚刚那一块咖啡人都喜欢的乌克压力。其实不光是做好的巧克力会变化，可可生豆因为是农产品，就和水果一样，每年的品质也会出现变化。比如这一块让姑娘娘觉得很没果很花香的乌克压力在两年前完全是另外一副状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "但同时你也很难想象这个豆子在两年前我们在做的时候，它是摩卡加天狼的风味，它是带有一定漂亮的苦风味的。但现在它是这种梅子调还就挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:45",
      "text": "而不同的巧克力师去呈现它的时候，也会有不同的诠释。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "这只豆子因为前两年是我处理的，今年是ea然后他会在这个方面的处理上有他的一些想法。所以说同样一只豆子有不同的人，可能思思路上稍微不一样，也会出来的风格也不一样。但是所有的基础就是说它是一只好豆子，且它有这个风味的潜力。这样的话，大家去挖只是挖到不同的宝，就这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "说到挖宝，珍稀优质的可可生豆对于巧克力师们来说，就像是一块稀世璞玉，很多时候来之不易，拿在手上又让人觉得兴奋不已。为了挖到这其中最好的珍宝，表现出一只可可最大的潜力，哪怕是已经日夜难眠，绞尽脑汁，他们也还是会觉得不够好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:40",
      "text": "就是他值得，我们还不够好，太值得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:46",
      "text": "春秋就是一只这样的可用这只可可豆做成的巧克力。光是这一路上带着的就有三个不同的版本，一个是普通版本75%的黑巧，一个是85%粗研磨的黑巧，还有一个是85%部分粗研磨的黑巧。巧克力中的百分比1般指的是其中可可固形物的含量，比如75%的黑巧意味着75%是可可，剩下是白砂糖，而我们刚刚开始吃的都是70%的黑巧，所以当这个比例提高到75%的时候，大家本能都会以为巧克力会更苦，但实际上吃起来有些反而甜感更明显了，比如叶老师在吃其中一款75% costco产区的黑巧的时候就是这么觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "的这款相对前面的就会更甜一点了啊，你知道吧？就是他照理说应该是可能更酸更苦，但是其实合作比例高了以后，它反而更便宜，你尝尝去更甜。对，只能说前两个的甜度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "对，原来是高可乐比的时候，虽然糖分客观的减少了，但可可的品质越好高可可比就会带来更丰富的风味物质，反而可能让我们感受到更明显的甜感，或者是风味强度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "更高可比，但是它并没有更苦，反而是它的花果香更强烈。所以很多你知道这种被商业巧克力品牌来说惯坏的客人，他进来就有没有高客户比我要吃90，我要吃95对吧？那种。但实际上他找的是苦，他觉得可比越高一定是苦的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:24",
      "text": "这个是这么多年来商业巧克力的做法。因为他只能通过深度烘焙，然后来磨平他很多可可的一些瑕疵。都听着好耳熟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "这里说的简直就是我过去两年的，我就是这样盲目的追求高可可比超市货架上90%以上的商业巧克力，我可没少被收割过。结果每次都是一脸的痛苦面具，直到这一刻我才终于明白了为什么。然后那天在M2M见到豆子的时候，还偶遇了西牛哥、牛老师、犀牛老师，怎么会这样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:00",
      "text": "太可怕了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:03",
      "text": "他也是冠军咖啡师气球哥，在三层训练，当时正在南京准备一个月后在雅典举办的世界咖啡师大赛，被人已经头发麻了，要不然他给你们背一段英文词。其实我们到那边的时候已经接近晚上十点了，西牛哥一脸疲惫，看起来被比赛台词折磨的不轻，还要被他们开玩笑背段台词才给吃巧克力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "小姑娘，我吃的是是是是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "是你要先吃点味巧克力的。看来每位冠军都有我们看不见的付出。太it's so glad .",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "to be here before we。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:38",
      "text": "没想到犀牛哥真的认真的背了起来，就这样我们有幸提前听到了世界级赛事的展演主题，犒劳一下，单词背完了也该继续吃巧克力了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "然后这个是同样是75%，但是这个是秘鲁的一个稀有豆种。春秋在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:58",
      "text": "品尝巧克力的时候，豆子都会仰起头，闭上眼睛，非常专注认真的去体会其中的风味。就一个特别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:10",
      "text": "熟的味儿。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:13",
      "text": "什么贝三。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "宝贝对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:16",
      "text": "宝贝是什么东西？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:17",
      "text": "吹发贝发酵醋。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:20",
      "text": "跟那个排没豆的风味一模一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "夏天也非常香。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:24",
      "text": "森马尔贝是一只足以载入咖啡史册的经典传奇咖啡豆。2013年为巴拿马九黎家庄园工作的sama，被富有实验精神的做了这支特殊处理法的咖啡，在当年的九黎加贝瑟桌上一枝独秀，后来被很多世界级的选手用作比赛豆。2015年挪威选手还凭借这支咖啡豆夺得了世界咖啡冲煮大赛的冠军。我没有喝过当年的90加，但是从各位的反馈来看，那个年代的90加是开创性的，惊为天人的，也是令无数咖啡人怀念却回不去的过去。而且真的很巧，叶老师在吃完另一个版本的春秋的时候也给出了这样的评价。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "我可能觉得我喝过的咖啡里面可能就是五年前的90加就现在最近没有了，喝不到，就类似于这样子了。或者说就王策当年那个那个时期的90加，爆发出这样的这种。对对对，就是类似于这样的让你一种体验感，就从闻干香到喝，基本上都是这样的感受，就觉得这个咖啡怎么会这样？人家说巅峰时期的90加在.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "贵阳的时候，队长吃完也是这样说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "这个叫春秋对吧？对，这个和有一个咖啡庄园的味道非常香。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:48",
      "text": "nice死人家了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:51",
      "text": "是在展望很早期的展望，特别是几乎就是这种我们我们的叙述里面，几乎比赛都会有一个词就是单品。巧克力一般在90家产区里面的，我很喜欢用这个东西去叙述。它原来叫春秋，下次学会怎么去吸收三瓶巧克力。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:11",
      "text": "这一支风格如此鲜明，让各位咖啡冠军们不约而同给出这样高赞誉的可可到底是什么来头呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "首先春秋是一个很稀有的豆种，它大概在精品巧克力当中的占比应该是10万分之1。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "它来自秘鲁，在马丘比丘遗址东部的热带森林深处，有当地的小农合作社种植。这里的可可种植历史可以追溯到古印加帝国的时代。学者认为可可的发源地恰恰就在秘鲁的中部，所以无论是可可的品质还是基因的多样性，秘鲁都是第一重要的产区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:48",
      "text": "第一重要的精品科的第一重要的一个国家的质量。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:51",
      "text": "而这里的可可被认为是春秋这个古老品种的起源，是精品可可中基因多样性最丰富的品种。它下面光亚种就有近150种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "被一些学者认为是可可豆的鼻祖。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:07",
      "text": "因此这里出产的春秋也是巧克力师口中的原生种中的原生种。某种意义上来讲可以算是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:14",
      "text": "人生当中的人生中。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:16",
      "text": "也就是比较近些年来才在秘鲁找到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "的那为什么如此稀有呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:22",
      "text": "因为可可的品种测定没有那么完善，所以就很难说这是具体什么品种。但是具体什么品种，但是春秋是一个被定名和基因测序过的品种。然后可以认为这个含百分之百的春秋的品种的基因，含百分之二三十，大概这个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:40",
      "text": "可可树可以自花授粉，也可以异花授粉。有时候一棵树上的可可豆荚都有可能各不相同相同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:47",
      "text": "它有可能是混种，但是不是那么的可可。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:51",
      "text": "基本上99.9%都是浑浊。对，就是你对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:57",
      "text": "在秘鲁其他地方也有一些带有春秋基因的苛刻产出，而这只春秋是纯种的，但这并不是刻意为之。我当时问了艾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:08",
      "text": "瓦能保证是纯度，就一定程度上的物种隔离，就是相对种在一个比较孤立的地方，这个不是刻意而为之的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:19",
      "text": "就是因为落后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:22",
      "text": "然后交通非常的好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:25",
      "text": "他会有这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:26",
      "text": "所以素原来这样的可可深豆也是非常的不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "也非常难得。这个基本上是我们主理人机缘巧合之下directory到的一只可可，然后可能后续还不一定再拿得到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:39",
      "text": "直到后来有一次饭给我们分享了这个充满机缘巧合的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:46",
      "text": "这个豆子是我在澳洲的时候，一个认识的人是一个澳洲人。然后他这一次是他个人去到秘鲁，他的当地的秘鲁朋友邀请他去到当地去玩。因为他本身是一个巧克力爱好者，所以他发现他觉得说这个为什么味道跟其他？他朋友就告诉他说，这是一个比较少见的一个豆种，就是我们自己本地少见，所以他就带了一些背了一些回来学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:11",
      "text": "回来以后，他就找到了谁呢？是算是我的一个师姐，就是以前也是做巧克力的，他就做了这一块。当时我尝到这款豆子的时候，我那个师姐是做的95%的可可必。我当时一般我一般觉得说，做这么高可可比，要么就是特别酸，要么就是特别苦。但我吃了以后，你说这么香，就是我用的香特别香的这样的。后来我就说这个我也想尝试一下，后来我就联系到他，联系他以后，就找了当地的两只同样的豆种，都叫春秋。它是有分系，别找两只春秋，这个豆种就叫春秋，就是春秋就是CHUNCHO，这是西语里面的春秋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "然后当时我们翻译的时候，也是说想办，要么就翻译成春夏秋冬的春秋，但也觉得少了点意思。后来就是借用朋友写的一个东西，我就想说那翻译一下就把它翻译成山丘的丘。春秋就感觉是春天的山丘上的那种，春意盎然的那种很活泼的这样的一个感觉。他需要有一点，就是哪怕命名我们觉得他应该有要有一点点不一样。所以就说如果翻译成春夏秋冬就太普通了，配不上他这么好的豆种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:29",
      "text": "而像是春秋这样的豆种，之前一直被欧美的老买家们垄断着。范不止一次说他们现在是在走精品咖啡的老路，要头破血流的跟外国买家去抢优质的可可生豆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:45",
      "text": "其实所以说这样的咳咳其实很难得。我们每年去定这个VPC就是真的头破血流，就是有点像竞拍那个，但没有竞拍，就是去跟可可浓去定，就只能去跟庄园去定。这样的东西它量也很少，所以可能一个庄园就是几十个麻袋就差不多了。你买一点就就买一点少一点，买一点少过了就没有，大概是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:07",
      "text": "这些年游走在世界咖啡产地，和全世界买家竞争优质咖啡生豆资源的姑娘娘表示很有感触。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:16",
      "text": "这点上来讲，就是你也有机会有通过更高的价格去买到你想买的东西，对吧？但是作为我们来讲，为什么我们就这么惨？每次我们想买点好东西，我们就必须付那么高的价格。我们就一直都没有先发优势。在咖啡里面也是，其实你看包括驴子也好，包括你家就是这些贵下以前我们没有买的时候，欧美买家买的时候非常便宜的。然后现在但是我们如果用他们同样的价格不卖给你，然后当我们去买的时候价格翻番。当然人家现在也是翻番的价格在买的，但是我是觉得反正我们没有那个初始累计的那么一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:55",
      "text": "所以说就是等到咱们有真正有那个条件了，接去原产地把这个给他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:03",
      "text": "我们再说回这是春秋，后来艾娃回忆起第一次拿到这只可可豆的情景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:09",
      "text": "她说因为那只生豆实在是太惊艳，这支就是在吃很多品牌巧克力的春秋之前就是觉得是一只很不错的豆腐，但没有留下那么深的印象。但就当时在拿到那只香蕉跟我们分享的时候，就是觉那个生豆就觉得大半夜我们三个人非常激动，怎么可以这么好吃，就是要怎么样才能把它还原。所以当。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:33",
      "text": "回忆起第一次咀嚼这只生豆样品的时候，他们描述说感受到的是一种高浓度的花香和复杂的水果香，那种极致张扬的香气是超脱于常规苛刻表现的。而在那个当下，他们觉得要用它来制作巧克力。越是接近此刻感受的复刻，才是对这只可可越极致的风味诠释。最终他们决定尝试用粗研磨的方式去呈现它，做了这一块与众不同的巧克力。它长得其貌不扬，肉眼还能见到粗粒的可可碎，像是一块很不精致的泥巴。那天豆子看了半天，终于忍不住问了出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "我看了这个半天了，这个为什么长得葱葱辣辣的？",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:21",
      "text": "对，这是他的应该的长相，这个是粗模。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "其他都是等一下，这个是粗研磨是吧？对，所以这个是细研磨。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:33",
      "text": "好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:33",
      "text": "就说到这里，豆子边上的同事笑着说，这不就是下午上课刚讲到的咖啡的研磨决定风味类型吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "研磨决定了风味类型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:43",
      "text": "今天上课刚好讲到这个部分。同样的队长听到这里则问道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:48",
      "text": "但这个粗细的话是它是为了增加你的口腔的立体感吗？还是说磨得越粗的话，其实它的神气保留的越好？对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:57",
      "text": "是这个原因，就是我们也有一个75%的细膜筋膜的版本，就是因为那个实在是没有办法做成产品，它实在太丑了。然后我们其实有一个折衷的版本，它也是85%的，只不过它的里面是筋膜和粗膜拼在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:14",
      "text": "的混的对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:15",
      "text": "所以可以尝一下这个，它的感受就已经会有一点不一样了。它磨的越粗，它越像那种果汁糖果的感觉，就是复合果汁的软糖。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:27",
      "text": "队长尝试了粗细拼配的这个版本的春秋，也就是作为商品对外售卖的版本，不出意外的直言更喜欢那只85%的粗磨春秋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:40",
      "text": "我选那个那个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:41",
      "text": "而顾娘娘和豆子则是这样说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:44",
      "text": "我咀嚼它的时候，我会一开始我就觉得它很酥脆，那种感觉很像吃一些那种对坚果甜点的那种感觉。就比方说像用开心果，或者是用小核桃仁做的一些什么那种甜点型的。然后到中间的时候感觉味道有点太强了，我有一点觉得太多了。然后再往后面它就变得比较莓，果然后有一些花香，然后有一些葡萄。慢慢的他快要走的时候，你就会想说不要走那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:17",
      "text": "所以我们为什么日常吃到粗粮没人做？",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:21",
      "text": "应该会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:22",
      "text": "绝大大部分人有的印象还是纵。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:26",
      "text": "享丝滑丝滑是它这个风味是你就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:30",
      "text": "一波一波一波一波一波。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:33",
      "text": "就是你每一次取消它都会小炸一下。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:37",
      "text": "因为他风味这么好，所以我们决定了父母。因为好多其实他不适合父母，你会流失风味。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:46",
      "text": "在玛雅文明中，可可又被称作是众神的食物。中南美洲的先民几千年前就开始饮用可可了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "就是拿个什么食物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:56",
      "text": "当年食用可可的方式就类似于。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:59",
      "text": "今天的粗研究中古老的研磨方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:03",
      "text": "人们用石磨盘把烘烤后的壳壳捣碎成糊状。再加入香料和水饮用。也因此可可一直被称作是世界的三大饮品之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "世界上而可可。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:17",
      "text": "被加工成块状的巧克力，不过是近200年的事情。其实没有，这还和欧洲的殖民史以及工业的发展密不可分。目前也有一些精品巧克力品牌会用粗磨的方式做巧克力，一般来说，粗研磨的巧克力也意味着这只可可的品质是上乘的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:38",
      "text": "就是因为它可可足够的好，风味足够的复杂和多样，我们才敢这么去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:44",
      "text": "就是一块触摸能够惊艳到人我真的很难得。日本有一个品牌叫mini猫，它就是专门制作触摸，不知道有没有尝过。然后我吃了他挺多块巧克力，然后都觉得确实有区别，但是没有什么太深的印象，我也不会因此而觉得触摸是一个特别好的做法，所以就迟到了这个成就，他觉得他就必须得做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:11",
      "text": "所以粗磨也不是我们想象的，简单研磨一下就好了。因为研磨时可可的风味也在发生着变化。在研磨的第1个小时，尤其剧烈和集中，可可碎的颗粒度急速下降，香气物质也一边被大量的挤出。而要找到满足口感和香气都最佳的平衡点，其实是巧克力时分秒之间的取舍。这块春秋从常规的48小时到几小时，再到最终确定下来的这个仅仅研磨了几分钟的版本，才中有了这块拿得出手的巧克力，也用它打动了咖啡英雄们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:52",
      "text": "这感觉就是几十年的whisky.",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:56",
      "text": "镜头前面的这些拇指十块。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:00",
      "text": "对，即使是这样，巧克力师们觉得还是不够。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:05",
      "text": "这些原材料已经用了过半了，还剩的已经不多了，我们都还在试图把它表达得更好。对，所以他值得，我们还不够好，他值得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:26",
      "text": "而用粗盐模具诠释这只可可也仅仅是个开始，在他们眼里还远远称不上是完美。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:33",
      "text": "也就是我曾经说过一个特别极端的话，我觉得这个巧克力的最佳赏味期只有3个小时，就是那个99分，一百分的东西，可能只有我们自己内部能够查得到。他从出生的那一刻就开始，就是做出来的第一分钟开始，他就在远去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:52",
      "text": "因为它越是独特的风味，而且挥发性的香气，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:55",
      "text": "所以才会让你觉得香。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:56",
      "text": "尤其是像同为咖啡人的胡影也很能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:00",
      "text": "我们非常理解你刚刚讲的这一些他们的好的豆子的那种心情和感悟。有的时候我在那里做咖啡的时候，我都会觉得喝到好咖啡我真的很蛮感恩的。然后我们那些小伙伴就会觉得至于吗？就觉得可能大可不必。但其实这是一种审视。像我们喝到很好的咖啡豆的时候，当你明白每一个环节的细致程度，才最终能够得到这个结果的时候，你是真的会感恩。",
      "speaker": "发言人5"
    },
    {
      "time": "01:21:31",
      "text": "对，就是我一直说这是一个每一个环节都是在打折的过程。就是95%乘以95%乘以95%，他也没有那么多。对，所以就是要在每一个环节都特别极致的去想办法，才能一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:50",
      "text": "其实无论是可可、咖啡还是茶，这一路上遇到的风味酱，人们大家对于好风味的追求都是极致的，就连遗憾也是共通的。还记得六安的那位茶农大哥吗？当时我们喝着茶，他突然仿佛是想起了什么事情一样，表情很认真的跟我们说起了他的困扰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:12",
      "text": "我有这困扰我大概有几十年了。我们这个茶在这个杀犬过程中，一种味道是香甜的，香甜可口的人。为什么这个产品它就不能把这个详细数据手镯摆在餐桌上给人家世人尝呢？人家讲这个茶的口感非常完美，但是等到我们这改改了以后，就像陈平昌到参观过的，就没有那个移动的详细了。但是他想还是。",
      "speaker": "发言人6"
    },
    {
      "time": "01:22:52",
      "text": "有点让大哥困扰的是，他发现新鲜茶叶在杀青的时候的香气最香甜，却没有办法全部保留在制成的茶叶中，让茶客享受到。原来不止春秋是这样，绿茶也是这样，而咖啡更是如此，同样都是来自于自然的馈赠，它们的风味在我们经手的每一步都在打折扣。并且每个人都想做到最好，可惜谁也摸不到那个天花板要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:24",
      "text": "知道这个东西的天花板在哪儿，要知道它最好的样子是什么样子。这件事情我当时就想说，我后来觉得就可能不太合适。就这件事情这个世界上没有几个巧克力品才能够做到，就是摸清每只豆子的天花板，你怎么知道它还能不能更好？你怎么知道怎么能让它更好？这件事情真的很难。对的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:52",
      "text": "这是那天从叶老师那里出来之后，艾娃在马路上说的。其实我想说刚刚说也是合适的，因为叶老师也觉得在风味的诠释上是我们自己的短板，限制了咖啡豆所能呈现出来的最好状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:08",
      "text": "可以做到贪一点，其实烘焙上完全可以也可以做的。贪一点就是追求口腔触感、平衡感、body甜，什么酸甜平衡，同时保留香气，这是可以实现的，怎样可以做到？但是其实很多就像我们前面有聊，比如说我的一个学习的一个经历。但是因为可能很多人的理解可能停留在某个阶段，或者他的学习成长的一个过程，没有到那个阶段。每一个人包括我也有我的短板，就每个人有一个自己的短板，或者说其实咖啡都一样的了。如果比如说我们把每每一个环节都做到极致，那出来的咖啡有机会很好喝，对不对？所以我们可以谈一点风头上也可以。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:52",
      "text": "还有蒙顶山上的向大哥也是这样说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:57",
      "text": "我们做产尽量把产业的，包括把本身内的话，一定是要把它做到，不是说做到最好，但我一定要把它做到最极致是最好。每一个人的梦想对不对？这就是梦想对不对？",
      "speaker": "发言人7"
    },
    {
      "time": "01:25:10",
      "text": "不管怎么说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:19",
      "text": "而可可咖啡与茶的连接也远远不止于此。还记得吗？烘焙好的可可碎除了加糖做成黑巧，还可以添加奶制品做成奶巧，或是其他优质食材做成创意增味巧克力。而一支好的咖啡豆或是上好的茶叶，原本就是味谱丰富的好食材，再搭配上合适的可可作为基底，经过巧力狮们用心的诠释，完成一块创意增味巧克力，就像是完成一道高级料理。有时候追求的是食材之间的相互衬托和融合，有时候则是概念的表达。就拿咖啡增味巧克力来说，可不是单纯的添加咖啡味在巧克力里那么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:06",
      "text": "我们通常在处理增味的时候，就两个大的方向。第一就是去拥抱这个味道跟它融合。第二去衬托它，顶起来。就是我们知道这个咖啡我们喝过了，知道这个咖啡的本来的味道。我们选取一个风味梗，它比较接近的或者是比较能够融合的味道去包裹它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:30",
      "text": "因为最近增味咖啡在咖啡圈里是一个饶有争议的话题，名声还不是太好的那种，所以路上几乎每个咖啡人听到曾位都会表示出一些疑惑。比如在队长那儿的时候，他就建议不如直接改个名字叫做特调巧克力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:49",
      "text": "叫特调巧克力，我觉得听起来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:51",
      "text": "也这个概念很像。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:53",
      "text": "对对对，真的会有一种还是有。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:56",
      "text": "一种家的像激烈的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:58",
      "text": "其实我加的是新鲜食材。对，而且我觉得特调巧克力还挺酷的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:03",
      "text": "听起来好啊，我们一个叫特调，明白named by after George。好的，咱们活学活用。说起特调巧克力，还记得开头在帝陵站的咖啡buff试吃的那一款用哥斯达黎加蓝火山庄园的瑰夏做成的咖啡巧克力吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:22",
      "text": "哥斯达黎加蓝火山。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:23",
      "text": "你跪下这一路也带着，当然要给咖啡英雄们尝尝看。除了这只蓝色火山，还有一款用巴拿马琉斯庄园的瑰夏做成的巧克力。如果你没听过驴子庄园，看看豆子的反应就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:39",
      "text": "就是自动我洗的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:41",
      "text": "一个日晒子好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:42",
      "text": "贵的豆子好贵。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:45",
      "text": "而这块熟成了一个月的驴子跪下巧克力，那天的状态也很不错，跟我们出发的时候不一样，对比那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:56",
      "text": "好太好了，好好吃，我好喜欢吃后面的那个广东那个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:01",
      "text": "叫什么队长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:03",
      "text": "直言在这块巧克力里好像吃出了菠萝油的质感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:10",
      "text": "对对对，是有菠萝油的牛奶对吗？我觉得很漂亮，这个还咸咸甜甜咸咸的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:17",
      "text": "但是吃完他还是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:19",
      "text": "说到质感，我最喜欢这个，然后风味我觉得蓝色我下的最佳是这种是加咖啡液吗？做巧克力不能对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:28",
      "text": "做巧克力不能加研磨。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:30",
      "text": "但是他们是正儿八经拿开熟豆拿回去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:35",
      "text": "但这个比例就很微妙，而且有的是您刚刚问说这个味道是咖啡的味道吗？是也不完全是。就有的时候我们觉得咖啡的闻上去是这个味道，然后想要去还原它这个味道，就会找一些觉得能够把这个味道给加强托起来的苛刻对去配合它。但总体就是完成一个辨识度。我觉得这个对喜欢这支咖啡的人来说挺重要的，他得认得出来是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:07",
      "text": "所以在巧克力里添加咖啡其实不难，更难的是能够用巧克力去表现这款咖啡豆或者是庄园的风土之味。如果不是对咖啡和可可同时拥有更深入的理解，是很难做到这一点的这才有了开头那一段，当李振说门店伙伴尝出来是蓝色火山的那款豆子的时候，巧克力师团队才会如此的惊喜和开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:34",
      "text": "很多的粉色和香气。对对对，所以那个版本可能会更表达的更完整一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:40",
      "text": "挺酷的。而那天我临时起意问了队长一句，如果如果让你选来做一只咖啡色的可可，你会想要用什么豆子来做？他都没有犹豫就脱口而出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:53",
      "text": "我最喜欢的产品是肯尼亚。我觉得莓果调的东西跟他跟巧力还蛮大的。如果让我可以单独跳出来，我肯定愿意用28，然后做一个中烘焙的。肯尼亚它本来就有黑巧的那种调性，你还可以做层次，做一批浅培的，它可能变成副本子，一中培的黑莓，再做一批生培的，混在一起做一个比例，后面是黑巧，然后再跟巧克力在一起，它层次感我觉得可能会很漂亮。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:22",
      "text": "我当时我其实只是无心一问，没想到这块肯尼亚巧克力现在还真的被做了出来。当天我们从乔治队长那里离开，就赶去了同在贵阳的队的咖啡，在那边见到了冠军咖啡师胡颖和他的烘焙师卢元范，拿出蓝色火山的咖啡巧克力给大家品尝，只说是对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:45",
      "text": "可可跟咖啡的融合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:47",
      "text": "我问卢媛有没有吃到咖啡的味道，他尝了尝说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:51",
      "text": "我不知道那个坚果的调性是不是一个你们在增加了咖啡的这个结合的融合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:00",
      "text": "我的第一反应以为这是一个常见的误会。因为很多非咖啡行业的人，比如调酒师在用咖啡做产品的时候，都会用传统的深烘焙商业咖啡豆。毕竟在大众眼里，当我们说起咖啡味，大家难免都会联想到那种偏向坚果的焦焦苦苦的传统咖啡味。但是因为已经一起在路上这么多天，我知道他们对于精品咖啡是有着自己的理解的，所以他们也会选择很好的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:31",
      "text": "对，这是一只哥斯达黎加的蓝火山庄园。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:37",
      "text": "我去过，去过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:41",
      "text": "我们传统意义上的所谓的咖啡味加进去是件很简单的事情吗。但是你想表达每一个产地的特点，我不知道这个对您的熟悉度来说，它有没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:49",
      "text": "因为前面你的这些精品巧克力对我来说都不会很强，所以我觉得你再去搭一个很有风味的咖啡的时候，对于我的实力来说会比较偏奶一点点。但是我觉得我的坚果的描述，我觉得也比较的契合。因为蓝火山的艳阳日晒就像一些焦糖核桃这样的类似的比较果脯类的东西的甜感，所以它的风格都很好，带有哥斯达黎加的这种厌氧的特质。选哥斯拉这个东西选的特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:20",
      "text": "谁能想到会这么巧，这短短的20天旅程就是从这一块蓝火山的规下巧克力开始的，而哥斯达一家远在地球的另一端，竟然还能有缘在铝船的尾段遇见去过蓝火山庄园的人。我们自然要好奇一下那段产区型又看到了什么样的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:39",
      "text": "首先它是一个很漂亮的地方，然后另外一点就是它的庄园主确实也经历了很美好的故事。我没有记错的话，他的女庄园主是在墨西哥，然后男的庄园主是在德国。然后两个人是跨越了两个半球，在哥斯达黎加去组成了新的家。所以对我来说这个故事在那个时候马车的时代，他们能够有这个机会能够来到哥斯拉加，去建立到这么好的庄园，并且可持续的经验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:10",
      "text": "马车的时代，所以他们很早就开始做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:15",
      "text": "他们是一个咖啡世家。应该在很久很久以前那时候，可能他们要见个面是需要六个月面试。所以你们选择一个真的是有故事的，而且他的故事是记录在他们家有有拍照片的，说这是哪一年的。因为能够记录下来这个事情是需要一定的文化水平，还需要一定的设备。对，至少在当时那个年代确实是一个比较有难度的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:41",
      "text": "原来在19世纪中叶，咖啡产业才刚刚登陆美洲，初代庄园主就抱着生产出全世界最棒咖啡的理想来到哥斯达家，创立了这个庄园。如今一个多世纪过去了，他们的第四及第五代子孙依旧怀抱着相同的理想，致力于生产具有极高品质的咖啡，并且依旧活跃在世界精品咖啡的最前线。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:08",
      "text": "整个咖啡的庄园的这个基础就特别好感觉就在一个很好的有很好的土壤的，很好的海拔的环境，然后去做一个精品的一种树种改良，这东西他们的麾下我也很好像有很多世界赛选手都用过他们的东西。所以不管是梨子还是翡翠，我觉得都很好。但是我觉得我对刚刚拿到红杉那个整个的搭配，我觉得是很很好的融合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:38",
      "text": "说完这些，卢媛急着去工作，就跟大家提前告了个别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:42",
      "text": "谢谢介绍。我也假装买过巧克力，但是今天感觉才是进入巧克力的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:49",
      "text": "当然我们也要谢谢蓝火山的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:54",
      "text": "缘分，咖啡的缘分正好去到过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:57",
      "text": "好的，那你去吧。",
      "speaker": "发言人5"
    },
    {
      "time": "01:34:58",
      "text": "这时候已经晚上十点了，但是一点也没妨碍我们又聊了很久，从巧克力聊到咖啡，从创意特调的思路聊到咖啡和可可的赛事，再到咖啡人与巧克力人彼此之间的惺惺相惜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:15",
      "text": "咖啡真的太广泛了，大家都可以理解的咖啡。80年代雀巢也叫咖啡，我们今天喝的也叫咖啡。对顾客来说，但实际上我们真的就像你们在做精品的时候，是因为你审视到每一个细节，每一个detail，而且每一个detail的这些人像你们一样。他不仅仅是为了工资，为了那个钱，他真的是带着一份我喜欢我的人生，我要拿去做我喜欢的这件事情。他带着这样的一个精神力量，精品咖啡对我来说就像一种精神力量。就是他追求的东西和他做的那个东西一定是他的坚持。",
      "speaker": "发言人5"
    },
    {
      "time": "01:35:51",
      "text": "我们刚刚讲的是这个店要有灵魂，就是这个人带着这些东西在做这些事情，他才会不一样。就像你刚刚说，其实我们也是一样的，翡翠庄园里面的规下谁拿来都都可以红。可是不同的烘焙商，不同的理解、不同的烘焙师、不同的咖啡师，做出来一定不一样。你不一定能够诠释它所有的花香和它的水果、和它的优雅、和它的深层次。所以我觉得这老师还蛮还蛮好的，因为它有非常深入的那些风味。对我自己来讲，我觉得这些所有的东西叫做值得品鉴。它不空，它也不是一模一样，复制粘贴它就是值得品鉴。",
      "speaker": "发言人5"
    },
    {
      "time": "01:36:35",
      "text": "对，所以我就突然就想着说the been to cup和been to bar其实在某种程度上很多我们会关注到源头，从源头开始来关注这件事情，然后最后到最大程度的去风味本身这件事情。所以在很多时候在这个点上来说，感触也是跟你想的特别深。什么样的人接触什么样的豆子，表现什么样的风味，就是一环扣一环的，就是特别的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:04",
      "text": "而且这个里面的人真的每一个人都是就是我做这件事情，我喜欢我觉得人活一世，我就是选择这个事情，真的是因为对。",
      "speaker": "发言人5"
    },
    {
      "time": "01:37:14",
      "text": "就是要做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:16",
      "text": "这一路上的很多场对话，差不多都是以这样的话结尾的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:20",
      "text": "80年代今天。",
      "speaker": "发言人5"
    },
    {
      "time": "01:37:22",
      "text": "这个故事到这里也接近尾声了。20天的公路旅行不算长，但是很充实。除了重新认识了巧克力，让我最有感触的就是遇见的这些人，他们有着不同的背景，深耕在不同的领域，却都怀着生涯事事的初心，做着自己热爱的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:44",
      "text": "都乐在其中去做这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:46",
      "text": "这是巧克力师fan，这一路上我不止一次听他说起过这样的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:51",
      "text": "因为这个事情对我来说就是一个做到退休的事情。因为我从10年就开始接触，他说时隔十年十几年以后，我的那些朋友们见到我说，你还在做秀。很多人大家就会觉得说一个行当或者是自己的职业做做几年会变会坏。所以他们觉得说是自己在做自己，因为我一直在做这个事情，我也挺喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:17",
      "text": "匠人精乐乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:19",
      "text": "乐在其中去做这个事情，就继续做下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:23",
      "text": "还有那天结束了在重庆李武英的分享会，大家太喜欢那个空间了，于是留下来和主理人李有武聊到很晚。他是一名家具设计师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:35",
      "text": "也是这样说的，我这个人就是有点那种一期一会的意思。就是我觉得我跟这个领域里面交上朋友，或者说要共同走一些路之后，你不可能随意变道。我就觉得在室内，主要是室内还有建筑，在这个领域里面，我就觉得我就做个家具，你们做空间，我做家具，我想法很简单，我就觉得这是我一辈子，就几十年，然后就一直在这里面一直这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:01",
      "text": "而有时候，那种热爱甚至不需要挂在嘴边，早就写进了每天的劳作日常里。比如他只是六安一名再普通不过的茶农，普通到我们连名字都忘了。问他做了这几十年茶最开心的是什么的时候，他说到什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:21",
      "text": "会开心的？就他这我就跟你这么讲，没有什么开心的这会最累的，开心的时候，赚到钱的时候是最开心的，除了这个人，别的都是累。来，你这样先凉了三十多度，然后你摆在地里面，然后弯着腰弓着被子了，面朝黄土背朝天的一下，跟他在太阳暴晒，是在他里面搁着最累最辛苦。然后回来聊了那一两百度的大火给它烤，然后一下给辛苦。最开心的是啥呢？像我们的喝着茶品着茶，然后学的话是最开心的。",
      "speaker": "发言人6"
    },
    {
      "time": "01:40:02",
      "text": "谢谢大哥让我品到这个茶，就是像现在，就是现在还有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:06",
      "text": "小满那一天。在四川蒙顶山经营着千亩茶园的向大哥，我们临走时问及对茶叶的热爱，他说因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:16",
      "text": "喜欢茶，所以说你就爱上它。一个人最兴奋的就是你做一点最最喜欢的东西，当成一份职业，然后你就会不断的去追求这个茶，很喜欢，然后你就会了解茶的姿势，然后逐渐就爱上了茶。所以你就会首先是喜欢，然后爱上，然后你就会自己做。",
      "speaker": "发言人7"
    },
    {
      "time": "01:40:40",
      "text": "而和这群巧克力师同行，一路朝夕相处，回来后最让我忘不掉的情景是他们打开自己向陌生人介绍每一块巧克力的时候，那种对巧克力溢于言表的热爱。他们不仅用心的诠释每一只来之不易的可可，也想要努力的讲好每一粒可可豆的产地故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:05",
      "text": "我们在里面只加了新鲜的啪啪干，然后并没有加任何柑橘类的香精。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:12",
      "text": "香料之类黑巧，然后它是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:15",
      "text": "一个比较。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:17",
      "text": "特殊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:17",
      "text": "的处理方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:19",
      "text": "这就是这个关于巧克力和旅途中遇见的人的故事了。我在那块85%的春秋巧克力的包装内侧看到过一段话，做成巧克力的每一粒可可都是独一无二的。我与你的分享也是，这也是我此刻最想对你说的。而这一路的好食材和故事远远多过这一部片子能够承载的。但是好在他们都已经被做成了更好吃的巧克力，而你值得这一块更好的巧克力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:07",
      "text": "时隔五个月，一路上的食材和故事都已经被做成了好吃的巧克力。除了2023年公路旅行茶系列礼盒还和六位咖啡英雄合作，将六支精挑细选不同风格咖啡与可可结合，做成了6款巧克力，就是刚刚发布的咖啡英雄礼盒。在小宇宙的评论区留言，告诉我们这集让你印象深刻的感触吧。无论是节目中讨论过的煎饼巧克力，还是路上遇见的这些风味酱人和咖啡英雄们，我们将送出咖啡英雄礼盒和咖啡人们最爱的乌克压力巧克力。现时参与详情请参见小宇宙的置顶评论。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次非凡的旅行中，几位充满创意和热情的巧克力师深入探索了咖啡豆和可可的产地，将这些独特风味融入特制的巧克力中，创造出独一无二的产品。他们不仅品尝了来自哥斯达黎加蓝火山庄园和巴拿马琉斯庄园的瑰夏咖啡巧克力，还深入了解了咖啡背后的历史和文化。此外，通过与茶农、家具设计师和咖啡师的交流，展现了不同领域对品质和热爱的共通之处。最终，将旅途中的故事和体验转化为美味的巧克力，不仅传达了对美好生活的追求，也展示了将创意转化为美味的艺术。这次旅行不仅深入探讨了精品咖啡、巧克力和茶的生产工艺、文化价值和创新实践，还体现了对风味、文化和社区的深刻理解，展现了人们在追求美味过程中的艺术和文化。",
    "qa_pairs": [
      {
        "question": "在2023年5月初的上海徐家汇，你们为什么会在一家咖啡店里遇见尼布巧克力团队？",
        "answer": "我们原本计划第二天与libo会合，没想到他今天就来了。这次相遇是因为我们都将参加尼布团队发起的一场环绕中国半个的公路旅行，分享精品巧克力和咖啡文化。",
        "time": "00:01:25"
      },
      {
        "question": "这次旅行的起因是什么？这次公路旅行具体是怎样的计划？",
        "answer": "起因是想要一起做一款咖啡风味的巧克力，并且尼布团队带着几经测试的样品来试吃和讨论。尼布团队将开着房车，带着巧克力，和我从上海出发，途经多个城市，历时20天完成一场跨越5000公里的旅程，沿途会拜访多位资深咖啡人，并在各地举办分享会。",
        "time": "00:02:41"
      },
      {
        "question": "在制作咖啡巧克力时，你们使用了什么咖啡豆？",
        "answer": "使用的咖啡豆来自南火山高原，这个信息在后续贵阳的故事中有所呼应。",
        "time": "00:05:55"
      },
      {
        "question": "这次旅行除了品尝巧克力外，还与哪些咖啡领域的人士有交集？",
        "answer": "我们在旅程中遇见了多位咖啡界的英雄，如2017年世界咖啡烘焙大赛中国区冠军叶文等，并在各个城市举办的分享会上与当地咖啡师、茶农、荔枝农等交流互动。",
        "time": "00:07:29"
      },
      {
        "question": "这次旅行中，你们是如何品尝并对比巧克力样品的？",
        "answer": "我们在咖啡店里设立了品鉴台，准备了不同批次的巧克力样品，大家通过分块品尝、记录实验批次号，然后分享各自的风味体验和喜好。",
        "time": "00:12:18"
      },
      {
        "question": "新鲜可可豆是如何加工成巧克力的？",
        "answer": "新鲜的可可豆首先在产地经过发酵和干燥，变成可可生豆。然后通过热风烤箱烘焙，去除外壳，得到可可碎。这个过程需要严格监控，以激发出可可豆的风味潜质。之后，巧克力师们会挑选瑕疵豆，研磨可可碎，并可能添加其他优质食材配方，经过调温稳定和手工包装，最终制作成巧克力。",
        "time": "00:17:36"
      },
      {
        "question": "可可豆烘焙时的调整空间有多大？",
        "answer": "可可豆烘焙的调整空间比咖啡还要大很多，同样的豆子，不同的烘焙条件变化，最后做出来的巧克力风味可能完全不同。这就像烧菜的火候一样，需要炉火纯青的技术来掌握。",
        "time": "00:18:10"
      },
      {
        "question": "商业巧克力与精品巧克力在原料和制作过程上的主要区别是什么？",
        "answer": "商业巧克力使用的原料通常是可可豆或可可液块，来源广泛且品质不一，烘焙过程可能采用深度烘焙以确保风味的一致性和标准化，这会抹杀掉可可豆原有的风味物质，并通过添加糖、香精等添加剂来统一风味。而精品巧克力则强调可可生豆本身的风味特征，采用精细化的筛选和烘焙工艺，从可可豆到巧克力的每一步都力求展现原料的优质与复杂性。",
        "time": "00:19:42"
      },
      {
        "question": "在六安地区，您遇到了一位种茶的农民，他提到的“百户茶”是什么意思？",
        "answer": "“百户茶”是指由众多农户共同参与制作并混合在一起的茶叶产品，反映了茶叶生产过程中多样化和社区合作的特点。与精品咖啡和可可注重溯源和单庄园生产不同，这里的“百户茶”体现了更为接地气的茶叶生产和消费文化。",
        "time": "00:23:17"
      },
      {
        "question": "高品质茶叶的生长环境有哪些特点？",
        "answer": "高品质茶叶的生长环境通常具有丰富的青苔、良好的气候和地貌条件，比如我们这里的茶树就生长在这样的环境中。茶叶通过根部吸收水分和营养，经过树干传输到叶面上，这样的过程使得茶叶能吸收更丰富的营养，从而产出滋味更好、香气更浓郁的茶叶。",
        "time": "00:32:39"
      },
      {
        "question": "为什么这里的茶风味品质更佳？",
        "answer": "这里的茶风味品质更佳主要是因为品种风土加上合理的农业管理。茶树品种本身就好，且生长地的山里气候、地貌适宜茶树生长。此外，该地拥有众多天坑，水源丰富，土壤环境非常适合茶叶生长，同时采用有机种植方式，不惜投入人力物力除草并避免使用化学药品，因此能够产出高品质的有机茶叶。",
        "time": "00:33:29"
      },
      {
        "question": "是否有可能羊群会吃茶树嫩草？",
        "answer": "羊群不会专门吃茶树的嫩草，因为它们更喜欢新鲜嫩草，茶树嫩叶相对老一些，所以羊群不会去吃。",
        "time": "00:34:25"
      },
      {
        "question": "上好的茶叶为何能拥有更多的风味物质？",
        "answer": "上好的茶叶之所以能拥有更多的风味物质，是因为它们在生长过程中积累了更丰富的营养和物质，这与品种和风土密切相关。例如，高山茶园中的茶树主根可以升至23-30公分吸收营养，且须根在深层土壤中吸收矿物质原料，这些都使得上好的茶叶耐泡且风味复杂多元。",
        "time": "00:35:45"
      },
      {
        "question": "为什么可可豆会被用来做单一产地的巧克力？",
        "answer": "可可豆因其风味物质含量丰富，类似葡萄酒和咖啡，拥有数百种风味物质，因此被用于制作精致、细分的高档巧克力产品。顶级咖啡豆和可可豆一样，风味物质种类丰富，风味表现优秀，这也是它们能成为世界三大饮品之一的原因。",
        "time": "00:36:23"
      },
      {
        "question": "农户对于自然风味的感知能力如何？",
        "answer": "常年在田间劳作的农户对自然风味有很高的辨识度，他们能精准描述出食物如咖啡、巧克力中的自然风味，这是因为他们长期接触并食用这些自然生长的食物，对风味有深入的理解和感知能力。",
        "time": "00:42:47"
      },
      {
        "question": "这次出来大概多久？",
        "answer": "是的，这次我们计划20天。",
        "time": "00:48:47"
      },
      {
        "question": "巧克力包装上的信息卡代表什么？",
        "answer": "F02编号代表主理人甄选系列，02意味着这是早期就被认可且现在仍在售的作品，获奖标志则表明它是一款获得过ICA世界巧克力大赛铜奖的产品。",
        "time": "00:49:59"
      },
      {
        "question": "对于咖啡人来说，翡翠庄园有何特别之处？翡翠庄园的地位是否与咖啡界的翡翠庄园相似？",
        "answer": "在精品咖啡界，巴拿马的翡翠庄园以孕育出昂贵优质咖啡豆种之一——归夏而闻名，因此也是咖啡人心中的传奇名庄。翡翠庄园在咖啡界的地位是非常顶级的，但两者并不完全相同。",
        "time": "00:50:39"
      },
      {
        "question": "巧克力的品尝过程中，大家对同一块巧克力有何评价？巧克力在不同地区和环境下的表现有何不同？",
        "answer": "大家对同一块巧克力的评价较为一致，口感舒适，风味品鉴上表现出不同的特点，如花香、果香等，并且都关注到了风味的变化过程。在不同的时间和空间里吃到同一块巧克力，其风味评价较为一致，但外部环境的变化会影响巧克力的状态，如温度、湿度的变化会影响其风味表现。",
        "time": "00:52:30"
      },
      {
        "question": "养豆（咖啡豆后熟过程）与巧克力的变化有何不同？",
        "answer": "咖啡豆经过养豆后风味会达到峰值并逐步下滑，而巧克力的变化曲线则更为复杂，可能会经历一个起伏阶段后再进入平稳期，风味变化更持久。",
        "time": "00:52:30"
      },
      {
        "question": "巧克力的风味变化情况是怎样的？",
        "answer": "与咖啡不同，巧克力的风味变化可能先经历一个起伏阶段，然后慢慢达到顶峰并保持一段时间，最后才开始下滑。而咖啡的风味强度和走向在8到25天左右会达到最佳状态后开始下滑。",
        "time": "00:52:30"
      },
      {
        "question": "为何要将巧克力放在稳定的环境下售卖？",
        "answer": "为了让大家体验到巧克力风味随时间变化的过程，很多精品巧克力会在恒温恒湿条件下存放一段时间再上市，以便让消费者品尝到风味从剧烈变化到稳定峰值直至逐渐下滑的完整过程。",
        "time": "00:53:18"
      },
      {
        "question": "这次品鉴活动从哪个巧克力开始？在旅程中如何照顾和保护巧克力？",
        "answer": "我们一般会从一只来自厄瓜多尔翡翠庄园的70%黑巧开始。由于担心高温导致巧克力融化，我们在运输过程中使用冰袋和泡沫保温箱，并确保巧克力能一直保持在适宜的温度下，像照顾孩子一样细心。",
        "time": "01:02:46"
      },
      {
        "question": "有哪些巧克力受到了咖啡人的高度评价？",
        "answer": "其中一款来自秘鲁乌克压力产区的70%黑巧深受喜爱，其风味表现受到称赞，如同归夏咖啡的口感，拥有漂亮的酸度和复杂的余韵。",
        "time": "00:57:11"
      },
      {
        "question": "这款可乐相比前一款尝起来更甜，为什么会有这种现象？",
        "answer": "虽然糖分客观上减少了，但高品质的可可含量较高时，能带来更丰富的风味物质，可能会让人感受到更明显的甜感或风味强度。",
        "time": "01:03:50"
      },
      {
        "question": "对于冠军咖啡师来说，他们在比赛中对可可比的要求有何不同？",
        "answer": "冠军咖啡师如气球哥、西牛哥等，在比赛中对可可比的要求很高，他们追求的是通过高可可比来获得更丰富的风味体验，而非简单的甜度。",
        "time": "01:03:50"
      },
      {
        "question": "高可可比的巧克力为何不苦反而有更强烈的花果香？商业巧克力追求高可可比的过程中存在哪些问题？",
        "answer": "这是因为商业巧克力生产商通常通过深度烘焙来掩盖可可豆的瑕疵，而高可可比的巧克力则能展现更纯粹的风味，包括更强烈的花果香。商业巧克力追求高可可比的过程中，往往通过深度烘焙掩盖瑕疵，导致风味单一且可能增加苦味。消费者在尝试更高可可比的巧克力时，可能会因不适应这种风味转变而感到痛苦。",
        "time": "01:04:24"
      },
      {
        "question": "为什么高可可比在精品巧克力中被视为重要且稀有？",
        "answer": "高可可比的可可豆在全球范围内分布稀少，且品质上乘，能带来独特的风味体验。例如，春秋这种稀有豆种，在精品巧克力中占比极低，产自秘鲁马丘比丘遗址东部热带森林深处的小农合作社，具有丰富的基因多样性和高品质特性。",
        "time": "01:08:26"
      },
      {
        "question": "为什么这样的高品质可可豆如此难得和稀有？",
        "answer": "高品质可可豆如春秋的稀有性主要源于其难以完善的品种测定以及混种现象，导致很难确切知道具体品种。此外，由于自然条件和人工干预等因素，能够产出纯种春秋的可可豆非常罕见且珍贵。",
        "time": "01:09:22"
      },
      {
        "question": "这款被称为“春秋”的巧克力豆有何特别之处？",
        "answer": "“春秋”是一种极其稀有的可可豆品种，在精品巧克力中占比极低，它拥有丰富的基因多样性和卓越的风味表现，被一些学者认为是可可豆的鼻祖。这款豆子在秘鲁马丘比丘地区被发现，具有浓郁的花香和复杂的水果香，通过粗研磨的方式制成的巧克力产品能更好地保留其风味特点。",
        "time": "01:18:17"
      },
      {
        "question": "为什么选择触摸这一独特的制作方式来制作巧克力？",
        "answer": "因为可可豆的风味足够复杂多样，通过触摸工艺能够更好地激发其独特的香气和口感，虽然不是所有人都能尝出明显的区别，但这种尝试是为了追求风味上的极致表达。",
        "time": "01:18:38"
      },
      {
        "question": "研磨过程中可可豆的风味如何变化？",
        "answer": "在研磨初期，尤其是前一个小时，可可碎颗粒度急剧下降，香气物质大量挤出。要找到口感和香气的最佳平衡点需要精准把握研磨时间，例如春秋巧克力就通过调整研磨时长至几秒钟，才获得了品质出众的巧克力。",
        "time": "01:19:11"
      },
      {
        "question": "对于当前的巧克力成品，行业内是否还有更高的标准或追求？",
        "answer": "即使是已达到很高水准的巧克力，行业内人士仍觉得不够好，不断尝试用更多精力去表达其风味。同时提到，即使是看似完美的巧克力，其最佳赏味期也非常短暂，大约只有3小时左右。",
        "time": "01:20:33"
      },
      {
        "question": "可可、咖啡和茶在风味呈现上面临的共同挑战是什么？",
        "answer": "不论是可可、咖啡还是茶，它们在风味诠释过程中都会面临风味逐渐挥发、难以完全保留的问题，每个环节都需要极致追求才能呈现最好的状态，而且每个人的短板和对完美的追求也是共通的。",
        "time": "01:21:50"
      },
      {
        "question": "在增味巧克力制作中，如何平衡咖啡的味道与其他食材的搭配？",
        "answer": "在处理增味时，主要有两个方向，一是拥抱味道融合，二是衬托味道。例如，用风味接近或能融合咖啡的食材包裹咖啡豆制作成的咖啡巧克力，旨在增强而不是掩盖咖啡原有的风味，并通过不同的搭配展现辨识度。",
        "time": "01:26:06"
      },
      {
        "question": "使用咖啡豆制作巧克力时，如何选择合适的咖啡豆以及如何表现咖啡豆的风土之味？",
        "answer": "选择肯尼亚等拥有莓果调性且与巧克力相得益彰的咖啡豆，通过不同的烘焙程度调配比例，可以制作出层次丰富、带有产地特色的咖啡巧克力。对于咖啡师来说，熟悉咖啡产地和品质，能够更好地利用巧克力去呈现咖啡豆或庄园的独特风味。",
        "time": "01:29:07"
      },
      {
        "question": "在咖啡庄园中，他们是如何进行树种改良的，以及这种做法对精品咖啡产业有何影响？",
        "answer": "这个咖啡庄园拥有很好的土壤和海拔环境，他们进行了精品咖啡树种的改良工作。他们的咖啡品质得到了世界赛选手的认可，无论是梨子还是翡翠等咖啡品种都很优秀。对于红杉这款咖啡的搭配，我认为其融合度非常好。",
        "time": "01:34:08"
      },
      {
        "question": "对于从事精品咖啡行业的人员，您是如何理解他们的工作精神的？",
        "answer": "精品咖啡从业者不仅关注咖啡的基本需求，还会深入到每一个细节，他们带着对生活的热爱和追求，用精神力量去做自己喜欢的事情。咖啡的广泛性意味着不同人对它的理解和诠释会有所不同，而精品咖啡人追求的是对咖啡品质的坚持和品鉴。",
        "time": "01:35:15"
      },
      {
        "question": "您觉得一款好的咖啡豆在不同烘焙商、烘焙师和咖啡师手中表现出来的风味有何不同？",
        "answer": "不同的烘焙商、理解和烘焙师会做出不同的咖啡风味，即使是同一款咖啡豆，由于处理方式和技艺的不同，表现出来的风味也会有所差异。这体现了咖啡的多样性和复杂性，也展示了工匠精神的重要性。",
        "time": "01:35:51"
      },
      {
        "question": "在旅行过程中，您遇到过哪些令您印象深刻的人和故事？",
        "answer": "在20天的公路旅行中，我遇见了许多有初心、深爱自己事业的人，如巧克力师、家具设计师、茶农和茶商等。他们都在各自的领域里倾尽心血，乐在其中，并且通过分享他们的故事，展现了对所从事工作的无比热爱与执着追求。",
        "time": "01:37:22"
      },
      {
        "question": "您能否分享一下在重庆李武英分享会上遇到的家具设计师的故事？",
        "answer": "李武英是一位家具设计师，他表达出自己对于室内建筑设计的热爱，认为这是他一生要专注的事业，并且会一直坚持下去，因为他在这个领域找到了自己的定位和激情所在。",
        "time": "01:38:23"
      },
      {
        "question": "在六安的一名普通茶农眼中，最开心的事情是什么？",
        "answer": "对于那位六安茶农来说，最开心的事情是辛苦劳作之后，品茶和学习茶文化，享受制茶过程中带来的乐趣，而非金钱或其他荣誉。",
        "time": "01:39:01"
      },
      {
        "question": "向大哥对于茶叶工作的热爱体现在哪些方面？",
        "answer": "向大哥因为喜欢茶，所以爱上自己的工作。他追求茶的品质，热爱了解茶的历史和文化，将做茶视为一种生活方式和内心热爱的表现。",
        "time": "01:40:16"
      },
      {
        "question": "在与巧克力师同行的过程中，您最深刻的印象是什么？",
        "answer": "最深刻的印象是巧克力师们对每一块巧克力的用心诠释，他们不仅注重巧克力本身的质量，还努力讲述每颗可可豆的产地故事，对巧克力充满了溢于言表的热爱。",
        "time": "01:40:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "精品巧克力与冠军咖啡的不期而遇",
        "summary": "春天尾声的一个傍晚，作者在上海徐家汇附近的Coffee Buff咖啡店外，目睹了精品巧克力品牌尼布的团队成员与咖啡店主理人李正的偶遇。原本计划与Libo会合的作者，意外地与米果团队首次见面，场面略显局促。这一切的起因，源自作者观看的一部旅行Vlog，引发了一场关于精品巧克力与冠军咖啡的邂逅。"
      },
      {
        "time": "00:02:19",
        "title": "巧克力之旅：探索风味与故事的公路旅行",
        "summary": "一群热爱巧克力的年轻人从上海出发，驾驶房车穿越中国20个沿海城市，与当地人分享巧克力并收集地道食材。他们通过巧克力会友，交换人生故事，并将这些故事融入巧克力中，创造独特的风味。此次旅程不仅是一次对巧克力的探索，也是对人与人之间情感联系的深刻体验。在旅程的过程中，他们还特别尝试制作了一款咖啡巧克力，体现了他们对风味的不断探索和创新。"
      },
      {
        "time": "00:06:07",
        "title": "精品巧克力与咖啡英雄的风味之旅",
        "summary": "在一次深入探索精品巧克力世界的旅程中，团队经过反复试吃和讨论，最终确定了一款符合预期的产品雏形。旅程中，他们不仅与多位咖啡领域的专家和冠军人物相遇，探讨了咖啡与巧克力的美妙结合，还深入到各个城市，通过分享会让更多人了解精品可可的魅力。此外，他们的冒险还包括了探访农户，体验地道的风味原产地，以及与沿途遇见的人分享巧克力，这些经历不仅让他们收获了丰富的故事，也打开了精品巧克力世界的大门，为旅程增添了无限的风味和情感。"
      },
      {
        "time": "00:09:23",
        "title": "巧克力品鉴会中的情感与味觉之旅",
        "summary": "在成都举行的巧克力品鉴会上，巧克力师Fan分享了人们对于巧克力的美好回忆与情感价值，突出了巧克力不仅仅是味觉的享受，更是情感的寄托。一位大姐的故事让人动容，她回忆起前男友虽手艺不佳但充满爱意的巧克力，令人心生感慨。Fan则分享了自己对一块具有复杂而清新风味的精品巧克力的深刻印象，强调了精品巧克力的美妙。整个分享会不仅是味觉的探索，更是情感与回忆的共鸣。"
      },
      {
        "time": "00:13:24",
        "title": "精品巧克力制作过程与商业巧克力的区别",
        "summary": "精品巧克力与商业巧克力的主要区别在于原材料的选择和制作工艺。精品巧克力选用可追溯源头的高品质可可豆，注重产地、季节及处理方式，强调风味的多样性和复杂性。制作过程手工精细，从生豆筛选、烘焙、研磨到调温稳定，每一步都力求完美，以展现可可豆的原始风味和地域特色。而商业巧克力则通常采用成本低廉的可可豆和工业化生产方式，缺乏风味的丰富性和层次感。"
      },
      {
        "time": "00:20:41",
        "title": "商业巧克力生产中的品质和风味标准化",
        "summary": "在传统巧克力生产中，由于经过高温烘焙，风味物质被破坏，加之可可豆品质不一，导致最终产品风味平庸。商业品牌为了保证产品的一致性和均性，通常会收购品质参差不齐的可可豆，通过深度烘焙磨平特殊风味，再加入糖分和添加剂来调整风味，这种方法与追求可可本身风味的理念背道而驰。类似做法也见于商业咖啡和茶叶生产中，通过标准化生产牺牲了产品的独特风味。"
      },
      {
        "time": "00:22:32",
        "title": "探索百户茶与安徽六安的茶文化之旅",
        "summary": "在一次意外的旅行中，一群人从上海出发，经合肥抵达安徽六安，一个以生产中国十大名茶之一的六安瓜片而闻名的地区。他们通过与当地茶农的交流，深入体验了百户茶的制作过程和背后的文化。旅途中，他们不仅学习到了茶叶的种植和制作知识，还体验了地方的风土人情，尤其是通过与一位有着丰富经历的茶农的对话，深刻理解了百户茶的精神。此外，他们还在蒙顶山遇到了另一位茶农，进一步探索了茶叶中的鲜味。这次旅行不仅是一次对茶叶的探索，更是一次深入茶文化腹地的文化旅行。"
      },
      {
        "time": "00:29:53",
        "title": "蒙顶山茶文化探索与品质鉴赏",
        "summary": "在四川雅安的蒙顶山，一次深入茶文化的旅行揭示了顶级绿茶背后的丰富层次和历史。从小满节气的闷热到山中的凉爽湿润，旅途中的每一个细节都与茶的品质息息相关。蒙顶山，作为中国茶文化和种植的发源地之一，拥有两千年的人工种茶历史，这里的茶树以高大著称，与江南常见的矮小植株形成鲜明对比。茶的品质不仅依赖于品种、风土和农业管理，还受到环境、有机种植和生态系统的深刻影响。此外，这里独特的天气和地貌条件，以及对于有机标准的严格遵守，共同造就了蒙顶山茶叶的独特风味和卓越品质。"
      },
      {
        "time": "00:34:55",
        "title": "风味物质对茶叶品质的影响及与其他饮品的比较",
        "summary": "茶叶的品质深受生长环境和植物本身特性的影响，特别是海拔高度和土壤中的矿物质成分对茶叶的风味物质积累至关重要。高海拔的茶叶由于生长周期长，能吸收更丰富的矿物质，因此风味更加复杂丰富。讨论还涉及了可可和咖啡，指出它们之所以能被细分为不同产地和品质，是因为它们也含有丰富的风味物质。通过对比，突出了风味物质对于饮品品质的重要性，以及茶叶、咖啡和可可作为世界三大饮品的共同之处。"
      },
      {
        "time": "00:37:44",
        "title": "探索精品巧克力的风味之旅",
        "summary": "在对话中，人们通过尝试不同产地的可可豆制成的巧克力，体验到了独特的风味，如斐济可可豆的热带水果香气。这种风味探索不仅限于巧克力，也扩展到了咖啡、茶叶等其他领域，展示了人们对于风味描述的多样性和感知自然味道的能力。即便非专业人士也能通过耐心和时间，提升对复杂风味的辨识度。同时，通过与咖啡冠军和茶农的交流，突显了即使没有受过专业训练，个人对自然风味的感知和喜爱是最重要的。"
      },
      {
        "time": "00:43:45",
        "title": "探索精品咖啡之旅",
        "summary": "一段关于探索中国精品咖啡旅程的对话，讲述了参与者访问2017年世界烘焙比赛中国区总冠军叶伟伟工作室的经历。叶伟伟分享了他作为背包客旅行中国、对户外运动和摩托车的热爱，以及在南京城外选择的理想地点开设工作室。对话中还提及了对精品咖啡豆的品尝、精品咖啡在国内的发展历程，以及与咖啡行业先驱的偶遇和交流。此外，还讨论了精品巧克力与精品咖啡之间的比较，以及对精品咖啡圈的深入了解。"
      },
      {
        "time": "00:48:47",
        "title": "巧克力之旅：口感变化与旅行的奇遇",
        "summary": "在这次20天的旅行中，参与者体验了从传统到创新的各种巧克力，包括不同可可比的黑巧克力、奶巧克力、增味巧克力和咖啡巧克力，感受了巧克力师对食材和概念的呈现。旅途中，巧克力的口感和风味因外部环境的变化而产生微妙的差异，特别是在不同温度和海拔条件下的体验。特别是一块来自翡翠庄园的巧克力，因天气和保存条件的变化，其风味从茶感变为葡萄干和啤酒花的混合味，展示了巧克力多变的一面。团队成员像照顾孩子一样精心照顾这些巧克力，以确保它们的最佳状态，尽管遇到挑战，但这种经历也成为了他们探索和打磨产品过程的一部分。"
      },
      {
        "time": "00:56:36",
        "title": "探索巧克力的风味之旅",
        "summary": "文中讨论了巧克力制作和品尝的复杂性，特别是关注乌克压力地区产出的70%黑巧豆的风味变化，及其如何受到不同处理方式和年份的影响。强调了天气、湿度对巧克力风味的影响，以及巧克力师如何通过精湛技艺挖掘出可可豆最大的潜力。还提及了一种特别的风味描述——“漂亮的酸”，以及在不同地区品尝时，巧克力风味的变化。最后，文章呈现了巧克力制作人对品质追求的不懈努力和热情。"
      },
      {
        "time": "01:02:43",
        "title": "探索高可可比例巧克力的味觉之旅",
        "summary": "对话围绕一群人在品尝不同比例可可含量的巧克力时的体验和发现。他们尝试了75%、85%及85%部分粗研磨的黑巧，讨论了高可可含量巧克力的苦甜平衡和风味强度。其中一人分享了对于高可比商业巧克力的误解，并通过一次深入的品尝体验，理解了高可可比巧克力不仅仅是苦，还可以有更丰富的风味。同时，通过对话反映出冠军咖啡师对于咖啡和巧克力品质的追求，以及他们对特定咖啡豆种的怀念。这次的品鉴不仅是一次味觉的探索，也是一次对品质和风味深层次的理解和欣赏。"
      },
      {
        "time": "01:08:19",
        "title": "秘鲁春秋可可豆的珍稀与品质探索",
        "summary": "春秋可可豆，一种极其稀有的豆种，仅占精品巧克力市场的十万分之一，源于秘鲁马丘比丘遗址东部的热带森林，由当地小农合作社种植。此地的可可种植历史可追溯到古印加帝国，被认为是可可豆基因多样性最丰富的产区。春秋豆被认为是原生种中的原生种，拥有近150种亚种，其稀有性源于品种测定不完善及特定的生长环境。通过一段充满机缘的故事，介绍了一位巧克力爱好者在秘鲁的发现，以及如何将这种珍稀豆种引进到更广阔的市场。春秋豆的命名及其背后的文化含义，反映了对其品质和历史的尊重。最后，讨论了获取这种稀有资源的竞争激烈，以及与欧美买家之间的价格竞争。"
      },
      {
        "time": "01:14:09",
        "title": "探索巧克力的极致风味：粗研磨的魔力",
        "summary": "在一次特殊的尝试中，一支生豆因其惊人的口感而引起了三人的极大兴趣，激发了他们想要将其复刻成巧克力的渴望。经过讨论和实验，他们决定采用粗研磨的方式来展现这只生豆的独特风味，结果制成的巧克力虽外观不精致，却拥有浓郁的花香和复杂水果香，成功地传达了生豆的极致风味。他们还探讨了研磨对风味的影响，通过不同粗细的研磨度来探索最佳口感和香气的平衡点，从而揭示了精品巧克力制作中对品质和风味追求的极致态度。此外，对话也提及了可可的历史和文化价值，以及对完美风味不懈追求的共鸣，展现了制作者们对于品质的执着和对传统工艺的尊重。"
      },
      {
        "time": "01:22:12",
        "title": "咖啡与巧克力的跨界融合探索",
        "summary": "对话内容涉及了对咖啡和巧克力在风味、品质及跨界合作上的深入探讨。首先，讨论了茶叶、咖啡豆以及可可豆在加工过程中风味的损失问题，强调了保留原味的重要性。随后，探讨了如何通过烘焙技术来最大化地展现咖啡豆的口感和香气，提出了对烘焙工艺的深层次思考。此外，还探讨了咖啡与巧克力的创新结合，如特调巧克力的概念，以及如何利用巧克力来表现咖啡豆的特性，展现了对食材相互衬托和融合的深刻理解。最后，通过具体的案例分析，如哥斯达黎加蓝火山庄园的咖啡巧克力，体现了对咖啡和可可深度理解和尊重的必要性。整个对话涵盖了从原材料的处理到产品创新的全过程，体现了跨界合作的无限可能。"
      },
      {
        "time": "01:35:14",
        "title": "精品咖啡与巧克力的深度探索",
        "summary": "对话内容涉及了对精品咖啡和巧克力的热爱以及对细节的追求。通过对咖啡和巧克力制作过程的探讨，展示了从业者的热情和对品质的坚持。讨论强调了源头的重要性、个人对职业的热爱以及如何将这种热情转化为优质的产品。还提到了通过与不同领域匠人的交流，了解到他们对于自己工作的热爱和坚持，无论是在咖啡、巧克力还是家具设计领域。最后，提到了与咖啡英雄合作的巧克力产品，展现了将这份热情和坚持实体化的过程。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "地点：上海徐家汇附近"
            },
            {
              "children": [],
              "content": "时间：2023年5月初"
            },
            {
              "children": [],
              "content": "主要活动：等待客人的到来，品鉴巧克力"
            },
            {
              "children": [],
              "content": "人物：精品巧克力品牌尼布的团队伙伴、Coffee buff的主理人李正"
            }
          ],
          "content": "旅途的开始"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "使用优质可可豆"
                },
                {
                  "children": [],
                  "content": "强调产地风味"
                },
                {
                  "children": [],
                  "content": "对比商业巧克力的标准化生产"
                }
              ],
              "content": "精品巧克力的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "可可生豆的选择与处理"
                },
                {
                  "children": [],
                  "content": "烘焙的调整空间大"
                },
                {
                  "children": [],
                  "content": "品种、风土、品种、处理和制作流程的差异"
                }
              ],
              "content": "制作过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一粒粒优选瑕疵豆"
                },
                {
                  "children": [],
                  "content": "精心烘焙、去壳、研磨"
                },
                {
                  "children": [],
                  "content": "风味的调配与稳定"
                }
              ],
              "content": "巧克力师的工作"
            }
          ],
          "content": "精品巧克力的探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "各地咖啡节的参与"
                },
                {
                  "children": [],
                  "content": "与咖啡冠军们的交流"
                },
                {
                  "children": [],
                  "content": "对咖啡和巧克力风味的深入讨论"
                }
              ],
              "content": "与咖啡人的相遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "六安的茶农故事"
                },
                {
                  "children": [],
                  "content": "蒙顶山的茶园探访"
                },
                {
                  "children": [],
                  "content": "对茶叶种植和制茶工艺的深入了解"
                }
              ],
              "content": "遇见茶农"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尝试不同产地的巧克力"
                },
                {
                  "children": [],
                  "content": "与咖啡人的风味品鉴"
                },
                {
                  "children": [],
                  "content": "通过巧克力表达咖啡豆的风土之味"
                }
              ],
              "content": "风味的分享"
            }
          ],
          "content": "旅途中的故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "使用特定咖啡豆制成的巧克力"
                },
                {
                  "children": [],
                  "content": "特调巧克力的概念提出"
                },
                {
                  "children": [],
                  "content": "对咖啡风味的精准捕捉与表达"
                }
              ],
              "content": "巧克力与咖啡风味的融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过巧克力探索咖啡的多样性"
                },
                {
                  "children": [],
                  "content": "用巧克力讲述咖啡产地的故事"
                },
                {
                  "children": [],
                  "content": "咖啡与巧克力风味的相互衬托"
                }
              ],
              "content": "旅途中的发现"
            }
          ],
          "content": "精品巧克力与咖啡的连接"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "品味不同食材带来的风味变化"
                },
                {
                  "children": [],
                  "content": "学习和理解食材背后的生产故事"
                }
              ],
              "content": "对风味的探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过共同的爱好与热情连接不同背景的人"
                },
                {
                  "children": [],
                  "content": "分享和交流中加深对彼此的理解和尊重"
                }
              ],
              "content": "对人与人之间连接的深刻体会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对品质的追求"
                },
                {
                  "children": [],
                  "content": "对风味多样性的探索"
                },
                {
                  "children": [],
                  "content": "对传统工艺的尊重与创新"
                }
              ],
              "content": "精品巧克力与咖啡的共同理念"
            }
          ],
          "content": "旅途的意义"
        }
      ],
      "content": "巧克力与旅行故事脑图摘要"
    }
  }
}