{
  "pid": "6120baa0e1fc02d91e3519ae",
  "eid": "65bad39021ebfad2dcdb5bfb",
  "title": "Vol.52 喝海外豆就真的比较香吗？！",
  "task_id": "dexp9j6myeg2q5ol",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "娜娜那时闲着没事儿，然后就到处逛店。有一天就走进了小宝的店，然后喝了一杯他做的首冲。肯尼亚当时就惊了，原来咖啡可以冲到那么好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "最初的为什么要卖海外豆，就是觉得多样性会更多一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:21",
      "text": "充满的豆子，它的豆袋都是直接贴在墙上，数了一下大概有98种。一杯咖啡里充足的贡献顶多占5%，烘焙占另外5%，剩下的90%功劳全靠生肉。就是你判断一个好咖啡，它应该是有一个区间的。它不是说它只有在这个样子冲出来他才能好喝。一个咖啡可以有各种不同的表达。如果我们要调一家咖啡店的话，就此时此刻right here，right now这种感觉就是我们要的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "嗨这里是主题是咖啡话题经常plus的coffee plus播客。我是主播一棵，我现在坐标澳洲悉尼。今天这一场也是一场线下的录制，来做客的两位嘉宾是来自上海来喝来闹的合伙人，因为机缘巧合，我们去年其实在澳洲悉尼相识。因为是线下录制，所以雨佳没有出席。但是他因为这两期也是一直赶片子，也比较累了，想让他休息一下。那这一场就由我来跟大家一起聊聊来喝来闹的一些幕后故事。先让他们二位介绍一下他们自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "好嗨，大家好，我是浩瀚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "我是娜娜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:34",
      "text": "据我所知这二位在开这家莱赫来到咖啡馆之前，其实并不是从业者。能不能聊聊你们的本职工作，或者你们之前是做什么的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "之前我本职工作以前是做广告创意的，然后是主要负责文字这一块。然后现在是在某大厂做一些品牌宣传的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "以正职工作来养爹，是这样的一个情况。OK好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "娜娜我们俩其实算是同行，本来也是同事，就两个人一起工作就觉得不能再碰在一起。然后我们两个商量，就一个人工作，另外一个人可以做一些喜欢的事情。然后这样的话一个人有时间了，另外一个人就可以直接跟着一块儿出去了。对，我们还是以玩为主的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:26",
      "text": "我其实一开始知道你们店，然后比较吸引我的睡眠的名字叫来喝来闹，英文叫right here right now。我觉得这个名字取得非常有创意，这跟你们自己本身做创意工作是有关系的。聊聊取名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "对对对，应该算是就是我做文字的，然后可能在也没领过很多各种各样不同的品牌。所以你要说工作对我来说就是我们这个店的第二个帮助。可能除了赚钱养店以外，这个是品牌方面命名，这是我们第二个有帮助的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "有什么深意吗？这个名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "我们店里公众号第一篇致病的文章，其实里头有讲过，就是我们这个店名字的由来。然后包括我们创立这个电影开始的就是整个前世今生。回过头来说吧，就是最早的时候，我们其实是在上海IPM商场边上有一家糖水铺的门口，那个糖水铺叫小团圆。然后那时候摆摊是我们的就是现在那个咖啡主理人孔孔。他那时候有份别的工作，但是那份工作不是他喜欢的，他喜欢的还是冲咖啡摆摊儿。他就找个小摊卖老板，然后谈好了，每逢周末就在小团圆的门口摆个摊手冲咖啡摊，把dating放在那边。然后他世界各地搜罗过来的咖啡豆就在那边冲，一杯一杯的冲。然后经过的人就是你喝杯咖啡吗？然后就把你拉过来，然后现场给你冲咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "这个汤是其实很好玩，那边人流量很大，然后来来往往的很多人知道，包括我们俩就是被他这样直接拉下来的，然后就坐下来喝咖啡了。各种咖啡豆，然后各种咖啡爱好者有的会带着豆过来找他一起玩，就是一个纯属玩的一个摊儿。后来他聚了很多行业的咖啡师，下了班你找咖啡师就没事，也喜欢探店。然后我下了班以后还是咖啡去看别的咖啡店，然后就跑过来在那个堂上大家自己轮流冲咖啡。摩拜的咖啡师冲完了以后，白天的咖啡就又上了。然后百岁的咖啡是充满了嘎币的咖啡，是友商了，变成一个这种大家就玩的一个场所，就是把一个咖啡它变成了一个，怎么说呢？有点像烧烤摊或者啤酒摊那种性质一个地方，大家都很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "我和娜娜之前也想过，如果我们开家咖啡店大概是什么样子呢？我们大概也就知道它会是一个比较好玩、比较轻松、比较随意的一个地方。但是具体什么样，我们从来没想。我然后就有一天我们在孔孔的流水席这个小摊上闹到了半夜十一二点，然后IAPM都已经打烊了。然后一群人我们就在那个糖水铺的门口拿着咖啡碰着杯，然后一饮而尽。是不是有一种很有喝酒的感觉，就是那种氛围，然后里三圈外三圈的围着。然后你也不管是咖啡爱好者，还是咖啡从业者，就是在里头像一个朋友一样在聊咖啡，聊各种话题，这种场景瞬间让我们觉得，如果我们要有家咖啡店的话，就此时此刻right here right now这种感觉就是我们要的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "所以会有right here right now这个名字，它是先有英文的。你知道我的工作吗？我的工作是写文案，平时我们其实是不允许用谐音梗，那我干脆就在这儿把谐音梗发挥到极致。我就给了他一个比较不太正经的中文名叫来和来now right here，right now就这么来的。空空还很不喜欢，因为你知道为什么吗？因为他是东北人，东北人对闹这个字是有一些看法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "Not闹心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:15",
      "text": "不是，是闹，是来来来搞事儿，所以来找茬那叫闹。所以他说你就让大家来我们店搞事儿吗？所以我说红红你放心，我们这是在上海，首先治安是没问题的，我们并没有东北话的闹的这个问题，我们并没有觉得那是一个多大的事儿。我说这个名字是不是看了以后你会觉得你会忘不掉，我肯定忘不掉，都来闹了，我能忘得掉吗？那就行了，你能忘不掉，别人也忘不掉。我就说服了他说，相信我，这个名字一定是好名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "我觉得这个故事好棒，此时此刻还有点小憧憬，心头一颤的感觉，有被打到的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "对我我打赌如果那时候你在澳洲悉尼碰见这样一个咖啡糖，你肯定也会其中一个说明你就会入伙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "所以刚听你讲你们入坑精品咖啡，第一杯咖啡是现在的主理人孔孔冲给你们的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "还是更早那个肯定更早入坑，肯定这条路上会有无数的坑的，不只是一个坑，会一个接一个的坑。比如说最早我开始接触手冲咖啡吧，是因为我们香港同事带的，就是我们经常中转台湾三地，经常会飞到一个地方，然后大家在一起工作。香港同事他们是爱咖啡的，没有情趣的，他们接触这些东西很久了，所以他们会把所有的手冲设备带到办公室里头，就在办公室里天天手冲咖啡，一杯接一杯的玩。我们那时候我还没怎么接触去就手冲咖啡，觉得很新鲜，然后就跟着他们开始学。然后学完以后，就算是一开始接触，后来回到上海了以后，碰到另一个也是我就是咖啡路上很重要的一个带入坑者。老唐是浦东咖啡店，有一家很小的咖啡店，咖啡店叫store，很多人说他是浦东之光是他们一开始算是我的一个启蒙老师了。我那时候所有的手冲设备都是他帮我配齐的，然后我们就在那边喝他的咖啡，然后一他就一步一步的教，手冲应该怎么玩，怎么冲，怎么冲咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "从那时候又是另一个坑。就是你会发现其实这是一个像你在贵州钻山洞的感觉。就那个洞你走进去发现前面还有一个大洞，然后越走越深，越走越广。然后从那以后我们就开始自己冲咖啡了，自己玩手冲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "还有一个很重要的人是小宝小宝，是现在coffee sport的主理人之一。他的就是另外一个合伙人，也是他生活中的或者是叫lokey，就是他们一起开的coffee sport。也是上海的一家很网红的店。他们店离我们直线距离300米，三分钟就到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "那时候小宝是来从北京来到上海，第一个落脚点是在无穷咖啡馆，就是衡山路的一个也是一个一家很有意思的小店。无穷咖啡馆，他在那里头先就是张吧台。那时候归功于娜娜，娜娜那时候闲了没事儿，然后就到处逛街。有一天就走进了小宝的店，然后喝了一杯他做的首冲。肯尼亚当时就惊了，然后就拉着我过去喝小宝的咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "不是肯尼亚，是果丁丁，而且是乔治队长的果丁丁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:48",
      "text": "然后这一杯咖啡瞬间把我拉进了另一个坑，就是这个洞突然间又大了，就发现其实里头有更广的空间，原来咖啡可以冲到那么好喝。然后那时候就开始就缠着小宝，然后让他给我们冲咖啡。后来小宝一度曾经想离开上海，所以我说小宝你以后离开上海不行，你不能离开上海，要么你走，要么你给我找一个我以后冲咖啡的喝咖啡的地方。然后他就把我们拉到了GPS，他说这个地方你以后可以喝到你喜欢的咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "Japers不是杭州的那个drips吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "在上海那时候有一家小店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "现在还在吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "还开着。他后来就去了东京，时不时回来咖啡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:30",
      "text": "有时候跟你看朱理人，就是jeep pathy，他的老板叫rafael。Rafael那时候是在在上海门店站吧台的g first，也是一家很神的一家咖啡店。最开始是在上海一个老弄堂里头找了一家房间，然后装修的像教堂，就彩色玻璃窗，然后放的是交响乐，我们都叫他叫糖焦糖咖啡。然后他就在里头就很神圣的神圣之光一打，整个像一个神父一样在那冲咖啡，那是当年的吉普森。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "后来他又几次三番不换了，各种地方。有时候在一个烧烤摊的门口租了个小窗，就是几次奔波，周折挺周折的。然后那时候我们跟了他一段时间，就是喝他的各种咖啡。然后从那里头又打开了另一扇窗，就发现了很多国外的精品斗。那是这次我们正式的开始大规模的接触一些国外通北商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "你们的门店是在奉贤路上面的一个不太起眼的一个角落里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "对，走过路过一定会错过的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "我完全理解上海又在静安区中心的位置，寸土寸金的这个状况。然后那个店进去以后，给我感觉其实虽然它小，但是它很聚气。人进去了以后如果坐满，你虽然会觉得会有一点，怎么讲呢？稍稍有点闭塞，但是它是很聚气的一个地方。我觉得非常贴心的地方是在这么小的一个地方，你还特意做了一个洗手间。那是因为很多像市中心静安区这样寸土寸金的地方，他们是不太可能会设置洗手间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "在店内我们就是因为那个洗手间，所以才决定要那个地址的。你不知道对喝憨的人来说，一个洗手间有多重要吗？我们自己忍受过。当我们作为一个爱好者去别的地方探店的时候，我们受过这种煎熬。甚至有时候是你要聚集一大帮人一组团上厕所那种痛苦，你就知道洗手间有多要命了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "上两期跟艾老师他们在聊的时候就说店面这个东西你真的是可遇不可求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "因为当时我们跟孔孔说决定去做店的时候，然后就说我们找位置。其实什么时候找的位置也没有确定，就是觉得合适了就行，然后各忙各的。每个人其实都有事情，都有工作的，然后各忙各的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:07",
      "text": "然后突然有一天跟我说，娜娜你去开一个店，有个朋友说他附近有一个店要出来，我说好，然后我就过去了。然后我到那一看，是一个很繁华的地段的一个幽静的小路上。然后进去之后，他那个店原本是也是做咖啡，但是他是不是以咖啡为主的，是做一个清餐。因为那个老板里面就放了，可能有两张桌子，外面在放放两张桌子。因为它这个是一个历史的保护建筑，它是不允许你在墙上做任何动作，结构什么你都完全不可以改的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:58",
      "text": "然后我进去之后感觉挺好的，我觉得我进去就觉得挺舒服的。然后外面那个房间，我就可以不喜欢的那种。有些爱人吧他不太喜欢跟大家聚在一起聊天的那就可以坐在外面自己喝杯咖啡，安安静静的。然后里面大家喜欢在一起聊天，然后聊聊咖啡聊什么的。我想我脑子就想象中一个吧台在那儿，然后大家在一起怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:33",
      "text": "后来我就跟朋友说，我觉得这个地方挺不错的，要不就它，然后跟我说你才开一家店，你确定吗？我说我那要不然你也来看一看。然后客户说那算了，你觉得行就行。就这样我们根本没有看过第二家店，就决定了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:59",
      "text": "其实就是因为有几个点击，我进去之后就觉得很舒服，我整个人就觉得很舒服，而且很有眼缘。然后还有一个我们要求，就希望有洗手间，它真的有一个洗手间。我想这还想什么？就他了他的位置。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:18",
      "text": "因为是南京西路那个地方，就地铁站，好几条线，那朋友们过来，大家过来都很方便。这是一个也是非常重要的一个原因。所以总结起来几个点，一个它的店的结构跟我们设想就是可以放一个主吧台。这是我们一开始就想好要一个主吧台，就是大家围在一起来和来闹，然后可以分享东西。这是我们的分享，是我们的一个是从始到终都想做的一个主题。第二个有洗手间非常重要，绝对是加附加题，可以加20分的那种。这几个考虑在一起，那我们将当地就拍板说我们到这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "所以当时你们在下定决心开这家来和来闹的时候，你们给自己的这个店的定位是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "没有什么定位，就是我们没有并没有做什么事先的规划。因为我们相信一件事，就是你做你自己喜欢的事儿，然后这件事儿自然而然会变成你喜欢的样子。那时候我们并没有说我们一定要开一家什么样的店，我们只知道一些最基本的一些原则，它一定是随意的、欢乐的、有趣的、有聊的。因为我们自己本身不是属于那种特别太拘谨的。首先我们碰见鹏鹏，他其实也是那样子的一个人，要不然我们也不会想在一起拍片。既然大家已经是属于那种比较是节奏或者说是风格是比较一致的那就把这种风格去放大就好了。就是按这种风格去做事，做着做，他就会形成一个自己的店本身会形成一个自己的性格，它也会吸引来相同性格的人，就是物以类聚，人以群分。所以我们觉得并没有特意的去规划什么东西，他自然而然就长成了这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "但是我为什么会问这个问题？是因为当时你说你喝到的让你惊艳的两支咖啡，似乎都是国内的烘焙场轰的。包括你们现在一直都很喜欢的乔治队长，可能还有其他我不知道的一些。那现在来喝来闹，在我们所谓爱好者群体或者是我们专业人士的群体里面，我们可能会比较直白的把它定义成一个海外豆商店。这一个产品的输出是一开始就想好的，还是它是有一个探索的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "这个是一开始就想好了。首先我们不做自烘焙，我们那时候接触的也就是在摊上，就孔孔摊子上其实接触也都是那些国外烘焙商。这是一个不断钻洞的过程，这个洞越来越大，然后前面越来越广。我们到了GPS时候，那时候就是有一杯很深的印象的咖啡，就是apple的不苦。其实不苦，就是华奎，它是同一个助理厂，然后那时候我是被这杯咖啡又很深深的打动了，后来又喝了一杯灯塔的肯尼亚那边，肯尼亚也是把我惊艳到了，所以这是一个不断的被冲击的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "听下来又是东非的豆子，不是肯尼亚，就是塞就我们作为这个爱好者或者是作为从业者入坑的咖啡，不外乎就是东非的几个产区。娜娜有什么要说的，要补充的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "我想补充就是最初的为什么要卖海外的？就是觉得多样性会更多一些，每个人要做自己擅长的事情，我们自己对烘焙也不行。国内的豆子我就觉得比较受制于生豆上的提供，然后国外豆子就会多样性多一些，然后选择性也多。所以我们自己也不不想只喝一种豆子或者一家烘焙商的豆子，所以才有这种想法的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:05",
      "text": "有有粗略的算过你们目前店里进了多少家烘焙上的豆子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "没算过。我们不是有一个习惯，就是把充满的豆子，它的豆袋都是直接贴在墙上。当然不是所有的，只是有些新品牌或者说我们觉得都太好看，我就贴到墙上去。前两个月前三个月数了一下，大概有98种，98个不同的品牌。对，如果你下次你可以到我们店里和他仅限于外间再去数一下，如果超过100种我觉得不稀奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "那我想问一下浩瀚，就目前你们进口的几家烘焙商里面，口碑和回购率都比较高的是哪几个品牌呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "我们店里其实最受欢迎的是张茂，我们就是从开店到现在，一直源源不断的都在，都会经常进他们豆子。他们的回购率很高，大家都会很喜欢。喝完以后还有一个就是他们的设计很招人。还有一个原因就是因为他们的其实豆子是更新特别快的，经常能给大家一些惊喜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "我记得我在2022年末本世界赛的时候，有碰到过炸毛的主理人叫lex。然后这个小哥哥还挺挺养眼的，因为他一副很不羁的一个气质。我当时还觉得挺抓人的，但是我没有正儿八经喝过他们的豆子。他们家豆子的烘焙特点就充足起来的一个你们喝下来的整体的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "他们家的豆子特点不管是口粮豆还是贵价的，比如说是跪下的那些豆子，烘焙统一风格都是非常的干净，能表达出豆子自己的特点，而且甜感非常足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "充足起来它算是那种我们现在用爱好者的话讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "算是那种夏季拔葱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "是可以的是吧？夏季拔葱其实它的豆子是适合各种冲法，就是它很容易冲，对消费者来说，所以我想为什么大家都会喜欢它，你不管是用你习惯的细粉重组，还是充啊，还是粗粉充足，还是在家里用不同的滤杯，他其实都是很容易上手，能够冲的非常合格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "除了炸帽以外，还有其他品牌吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "有啊，德国的柏林的灯塔也是特别受欢迎的。最近我们发掘了一个新的烘焙商，香港的red mail烘焙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "mail介绍一下。因为这一家烘焙商还比较小众，是香港的一家烘焙商对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "对对对，香港的一家烘焙商，然后他主理人因为他的生动资源非常好，而他自己就是一个BOP的一个评审。所以他所有的生活基本上他都是在产区去选。然后他去做评审的时候，选出来的生豆，所以我觉得它生豆源非常好，而且它烘焙也是那种技术难，然后就每天钻研他的烘焙什么，所以我是比较看好他。然后我们去喝了他一些豆子，包括他的一哪怕是埃塞什么，他都是精挑细选的。因为他其实不太选SIQ，但是他如果选了就一定是非常好的风味的。然后它专业性也非常强，所以他是从生豆开始选的，然后到他的烘焙，到他卖出来，价格也是性价比很高。就会比如同类的豆子，可能我觉得性价比是非常高的这也是我比较喜欢的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "我们可能不太愿意把烘焙商互相进行一些等级上的，谁比谁好的这种比较。因为每个人都有自己的一个风风格的一个喜好。但是我们可能最近会比较关注一些新兴的某些烘焙商，就比如说像娜娜说的review红喵，我们会格外的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "然后还有像我们是之前试过的布里斯班的toy box，要不是你把他们引荐过来，其实我们对他们并不了解。但是我们试过他的烘焙和他们的豆子以后，尤其是我们后来在天幕里咖啡节，把toy box咖啡那时候正养的正正好好，然后带到咖啡节上去冲。那时候的表现非常棒，就是超出我们的预期。而且每个人喝到的他们的咖啡都说非常好。我们在咖啡界上得到反馈就是很直接的，就是反映了一个大家对他的一个接受程度。所以这种红豆上我们一定会格外去做更多的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "来河南到这家店有两年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "昆明2.5年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "其实在这一路上，你们肯定很多的烘焙商也是在一个摸索探索的过程里。到现在为止是已经上百家了。我说实话我都没有喝过上百家烘焙上的豆子。你们喝完这么多下来，一定会有自己的一个选品的偏好。我们平时在交流的时候，你们都会比较偏向于选传统处理法的豆子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "对，不只是我们其实不只是我们自己的一个喜好，也就包括我们店里，就是那些我们店属于资深咖啡爱好者比较多。然后店里的客人他们其实也有一个就不是说所有但是可以看出一个大致的趋势，就是大家会比较喝来喝去，还是会更回归到一些传统处理。比如说水洗、日晒，我顶多到密处理，当然也他们也是接受一些做的好的特殊处理的，不是说我完全不接受，只是我会有自己的一些顾虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "我去虽然也只是在十月份那段期间短暂的去店里停留了一下，基本上我喝到的几只豆子都是欧洲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:59",
      "text": "那边的烘焙上红的欧洲会比较多，因为欧洲确实他们的烘焙上遍地开花。每个国家都有好几个，就是你绝对一定要试的悲伤。当然我们也有很多美国的，然后包括加拿大的，包括澳洲的，我们澳洲豆子其实也不少，就pro mary的小罐子特别受欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "当所有的不同的品牌你们搜罗来以后，放在店里出品之前，你们要如何去设定适合它的一个充足的参数呢？你们就参考豆商给你们的配方，还是你们会自己重新调试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "我们大多数时候都会做一些尝试，我们也会是一些他们建议的一些参数。比如说你在澳洲，你冲出来的咖啡，你用的各种器具，包括你的用水都不一样。所以你在澳洲门店喝到咖啡跟你拿回中国以后自己在家里冲，其实风格也是不一样的，对不对？你是可以拿一些东西当做参考，但是更多的时候是要是需要你自己去判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "还有一个很有意思的地方，就是我相信一只咖啡不同的人冲出来都是不一样的。因为咖啡是带很个人色彩的一个东西，而且咖啡是它本身是就是你判断一个好咖啡，它应该是有一个区间的。它不是说它只有在这个样子冲出来他才能好喝。它其实应该是可以有各种各样不同的好喝。好玩的地方就是你可以通过不同的重组参数，或者说是不同的人可以把不同的样子表达出来给你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "但是我同意你完全同意你讲的，咖啡的这个状态跟风味非常的个人化，他没有一个真的一个上限，但是至少我们得让他冲到没有瑕疵，不能色，就是不能说苦这种类似于这种瑕疵味道或者是有焦味。焦味可能是烘焙端的一些瑕疵，也有可能。而我发现是不是你们选的一些烘焙商，他们对于充足的要求其实没有那么高，对吗？其实他们在深度的选择上，到烘焙已经把容错率做到最大了。就是我拿到之后，我其实怎么冲其实都是好喝的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "也不能这么说，也不能这么说，只能说你容错的空间更大举个例子，好的豆子我说好是比如说它的生豆也好，然后它的烘焙也好，那你拿到手里可能更像是你一个摄影师给一个好的模特去拍照，这个模特本身天生就已经很励志了。所以你可以用各种角度去拍他，正面也好，侧面也好，就是360度无死角。但是有一些模特可能他自己本身是有一些就他的。就是给你的空间不是那么大，有些可能是属于侧颜杀，那他就必须在那个角度是最好的。所以这个比喻的意思是说，你拿着一个好豆子，就是你的选择空间会更大，你可以表现出来各种不同的好。那可能稍微就是不是那么那么的那么好的豆子，它也是可以表现出好的状态的，但是你是需要找他最好的那个状态是什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "谈到咖啡豆最好的状态，我们就一定会聊到养豆期这个事儿。不过在之前我就想问一下，你们一般来讲every age平均的这个运输时间，从烘焙商这边轰完到国内大概的一个时间周期是多久？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "这个太random了，你过程中会出现各种各样的问题，物流问题，特别是有时候国外的物流并不是像我们想象的会那么高效，有时候挺拉垮的。还有碰到各种比较敏感的，比如说海关的问题，对吧？这是大家都会碰到的痛。可以从一个星期，快的话一切顺利的话一个星期到慢的话一个多月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "是的，我们自己尝试过就发现现在比如说像欧洲一些烘焙商，然后他们养痘期会拉的很长。有一些其实像澳洲的彭培商，他们的整个发展率会稍微高一些。那他们的其实整一个的养痘期其实没有那么的长，所以你们自己有感觉这个养豆期上有没有什么样的一个心得，就是你们通常会把豆子养到什么时候开始冲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "一般来说我不能说，因为每个品牌肯定都不一样，包括他就是他用的烘焙风格，然后甚至他用的烘焙机都会有影响烘焙深浅什么的，影响的因素非常大我只能说一般来说一个月左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "其实一般是在我们建议是在三周开始。因为有的甚至我们两周就已经开始抽了，我们会测试它在不同状态下，这样我们也会更了解的。但是进口的这些豆子，因为他们烘焙还是偏往浅的多一些，所以我们是建议20天开始。但有些豆子对他们自己的品牌建议是两个月是状态最好的。但我们也尝试过，在他两个月的时候确实是状态最好的，是非常好，但我们不会养那么长时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:31",
      "text": "比如说上次荷兰的炸毛，有一批豆子我们特地养到了两个月虫，然后那个风味是炸裂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "我就特别好奇，现在整个养豆期越来越长，这个事儿我就对消费者来讲，这到底是一个好事还是不好事呢？因为我对我来讲，拿到一个豆子，我养到三周已经是我的极限了，我再等我等不了了。但是现在豆子越养越久要养两个月，就等于我要囤好多豆子在家里，然后还要算时间。这个我买回来2到4周可以喝，这个买回来我要养养两个月，我还要倒推去算时间。现在我买这包豆子能不能卡到它最好的风味期，这个其实是挺挺耗时耗力的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "我觉得也挺好的。这样的话你可以有很长的时间一点一点去看它的风味变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "这个是一个也有些人他没有这个耐心去尝试，那我就干脆等到他最好风味期的时候再喝吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "再开袋。是因为我觉得养豆期和长短并不太重要，我重要的是我这个豆子的赏味期有多长。我如果能有一个很充足的时间，让我一点一点的试，它状态的变化，但怎么吃都全都好喝，我觉得这个对消费者来说是最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "刚才讲到咖啡多样性的问题，刚才想说的没来得及说我们的这种做法跟其他有些店不太一样的地方是我们不太会追求一种咖啡充足的稳定性，就出品的稳定性。这个稳定性不是说他冲的不好喝，好不好喝这种稳定性，而是一个咖啡展现的一个状态的稳定性。因为我们就是相信一个咖啡可以有各种不同的表达，就是每个咖啡师都有自己的一些喜好，他也想把这种喜好去传递给他的客人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "像孔孔他其实有很鲜明的个人风格，他的风格是属于很轻柔的，他喜欢那种非常轻柔的风味，跟他人是属于那种性格是一样的。像娜娜，其实你在店里冲喝到最多肯定是空空，因为她是主要站吧台的人。然后娜娜是绝对是你是很少有机会喝到咖啡，因为她他待不住。但是如果你喝到咖啡，你会发现他的咖啡是属于很甜的，他喜欢把那种很好的甜感去传递出来。我们之前还有另一个咖啡是格子，现在回去生孩子了，生娃养娃去了。他的冲突风格又不一样，他喜欢带来那种很平衡的，展现出圆润的那种那那种状态个我觉得这是一个很好的一种尝试，我不需要把一个咖啡设定一个标准，他只能呈现出这种状态，他可以有不同的表达。消费者也可以一样，就是你可以喝完他的咖啡再喝他的咖啡，然后你去选择一个你更符合你喜好的，你咖啡师都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:32",
      "text": "你突然给我一个思路，我现在脑子里就是一个270度的圆形吧台。我坐在中间，我作为顾客坐在中间，我左手边是娜娜，正中是孔孔，左右手边是鸽子，同一只豆子三个人给我冲冲完以后我坐在中间，然后喝每一个人的咖啡，然后我那个椅子是高脚也可以转的，然后就转过去，我觉得那种氛围感，然后一个灯打下来，我觉得好棒的一个感觉。我觉得可以做这种定制化的不同的咖啡，是一款豆子不同的表达。我觉得这个也是一个很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "的问题是我们其实一直想展现的一种形式，这种就是咖啡多样性的状态，还有我们还试过很多，就是因为我们可以说全世界的烘焙商都可以是我们的资源，所以我们可以做一些各种各样不同的比较有意思的一些尝试。你知道同一只生豆，然后从庄园出来，其实是分散到不同的烘焙商手里的。同一只生豆，同一个批次，你不同的烘焙商，其实他们就有自己的喜好，他们可以通过自己的烘焙方式去表达出他喜欢的样子。所以你再把它汇集到我们店里头，就是我们店就可以做这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "成本很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "当然可以做，很难，成本很高。但是当你有机会实现的时候，我觉得这是很有意思的事儿。你就可以看出通过同一支深度的对比，然后比较出不同烘焙商他们的一些不同的个性。我们就试过，就比如说厄瓜多尔的那只COE3是C爪和梅花朵的一只拼配。这家深度我们发现美国的SYC也红了，西班牙的loma也红了，然后还有英国的特别嘉宾special guest也红了。然后我们就把它挨个都买过来，然后进行尝试对比，然后就发现他们之间其实同一支豆子表现差异非常大。这就很明显，一对比就发现其实一只咖啡可以有那么多不同的表达方式，很好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "然后我们还做过另一种一些特别的活动，做了一个北欧浅烘和日式浅烘的对比。就是我特地翻遍了他们所有，比如说欧洲国家的烘焙上的豆丹，翻遍了日本烘焙上的豆丹。然后找出同样的庄园，同样的豆子处理法，只不过不同烘焙商手里同一时间轰出来的，然后拿过来做一些对比，直接做了一场欧洲和VS日本的分享。会当你有过这种直观的对比的时候，他已经立刻就表现出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "我就顺便问了，就是你刚刚聊的那个不同烘焙商同一款豆子为例，你刚好有这样的经验，你可以稍微总结一下他们不同的这个国家，他们的烘焙商的烘焙特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "我就说我们做的那些活动，就是北欧请烘BS日本请轰。那个那个对比总体喝下来，同一只豆子的对比，北欧的会更浅，然后更偏花果香出来的那种。酸枝会更偏明亮活泼，日本的酸枝会更收敛，这是一个很明显的对比。也能看出你知道两个地域不同的人有一些性格的色彩在里头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "美国美国和加拿大也好像这种北美的，他们的烘焙整体在浅烘里面，只能说前后面他们是会偏深一点的。它的传统烘焙是会那C不能说C只能说它是个个别的一个美国的品牌，但它整体的会稍微深一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:15",
      "text": "Hones算。对，他们的发展会稍微长一点，所以甜感会比较好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "对，甜感比较好一点。然后尾端的巧克力会多一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:28",
      "text": "所以你个人是比较喜欢冲美国的烘焙上的豆子，因为刚好在你喜欢的这个风味区间里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "也不是我其实更喜欢C。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:40",
      "text": "然后我发现好像就是去年下半年开始，你们店一下子成为黑马，也是因为不同的国外烘焙商主理人到你店里做分享开始的当这些主理人来你店里做分享会的时候，他们跟消费者交流最多的是什么样的事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "因为他们都是烘焙商，所以一定是从烘焙风格开始谈起的。你看我们我算一下去年我们做的机场，我记得的德国的populus，然后柏林的品牌，然后还有澳洲的toy box和悉尼的stitch。接下来是丹麦的拉卡瓦，然后加拿大的Russell，其实是巴西韩毅的世界冠军，WPC的冠军born他的合作烘焙伙伴rose团队品牌。然后年末最后一场是法国的卡瓦，有这么几场，然后肯定是从他们的烘焙风格、品牌理念烘焙风格开始谈起了。然后他们每个品牌都有非常鲜明的理念和个性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "所以这一些烘焙商所传递出来的一些理念，最打动你的是或者让你记忆最深刻的，就是说他可能给我耳目一新的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "就这些烘焙商的直接交流，每次都可以让我学到一些新的东西。因为我们之前做过一个丹麦lock卡ba的分享会，在这个分享会就讲到了一些关于他们注重的东西。我印象非常深刻的就是他们团队是这样说的，一杯咖啡里充足的贡献顶多占5%，烘焙占另外5%，剩下的90%功劳全靠生豆。而且说这句话的人是他们在丹麦和澳洲都拿过冲组冠军的单Oliver。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "其实跟我们传统意义上一直聊的这种721的比例不太一样。七十靠生豆，二是靠烘焙，食靠充足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "还挺不一样的。对他们来说90%都是深豆梗老，所以他们特别注重深豆的一个溯源。在他们看来只要在生豆溯源上把控的好，我就要找到非常好的高品质的豆子。我烘焙的时候，其实我有很多的余地去进行一些各种各样的尝试。而且我烘焙出来的豆子，你拿到手里也有各种各样的余地去调整你的重组方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "像la ba它是采用的全能烘焙only rosing style，可以拿这只豆子来做仪式，也可以拿这只豆子来做首充。他不会特意的去区分，我要给你这只豆子一只手冲的曲线和一只意识的曲线。他不会你拿到这只豆子以后，任何状态你都可以用。所以为了说明他们这种方法的可靠性，他们当场就试了一只肯尼亚是肯尼亚拿去做的，就是首冲的肯尼亚拿去做了意识。结果那只意识非常让人很意外，它非常的像一只高浓缩的果汁喝起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "其实你不并不会觉得一只啃鸭做医师能做到那么干净。它采用了超长时间的萃取，18克的豆子脆了60克的咖啡液。一般来说我们觉得翠到最后会出现很多不好的杂味，拉卡巴为什么有信心去这样做呢？因为他对自己的生痘痘队员非常有自信，他觉得哪怕我吹到最后，那种杂质都会出来，不会有不好的味道出来。这是选豆给了他们一个做全能烘焙的一个信心，以及萃取的时候你可以有各种极限探索的信心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "关于你说这个深度品质的问题，与其说你买很多欧洲的烘焙品牌，觉得他们都很好，而且出来的这个质感、风味、干净度其实都很在线。与其说他们轰的好，不如说他们的深度的这个资源好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "深度肯定是其中的一个非常重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "我们刚刚发布的上一期的主题，有一个话题也在了解，我也挺感兴趣的，就是关于深豆资源国内跟国外的一个比较。他们就觉得说国内现在的深豆资源其实并不比国外差。但是我自己喝下来又觉得国外的好像一些优质生豆的选择性好像似乎比国内要更多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "对我同是一个多样性的一个区别。我们那时候其实一开始也是从国内烘焙商开始试起的。试来试去就发觉并不是烘焙水平的原因。很多时候是因为我们选择太少，大家的就是这一家，这一家可以提供的选项跟那家其实本质上不会有太多区别。喝来喝去都还是这几种豆子。我们我们试了一下国外烘焙上了，发现其实国外烘焙商的选择非常的多。就是这些生豆动员其实在国内的烘焙商的豆单里并不常见到。不管是口粮豆还是一些更高端的一些豆子的选择，国外至少选择是更广泛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "我这次回去也有发现有好几款豆子，其实至少是在澳洲境内，我先也无法代表其他国家在澳洲境内的有好几款豆子。我发现国内的一些烘焙商也有拿到，然后轰出来的效果也非常好。包括的芽叶处理厂，包括像东北，就是埃塞的东北，这些其实都有，我们也有买，他们也有买。我是觉得这个多样性似乎有在慢慢的减少，就是没有那么大的差距，慢慢有在追平的这个趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "对今年我发觉是有很大的进步。至少大家选择的余地，互相之间的豆子的区别选择就能够区分开来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:24",
      "text": "提到优质生豆的资源，我们一定会说到肯尼亚，或多或少会聊到team。然后上一期我在听烘焙式的聊天的时候，他们就说国内的很多的烘焙师都对肯尼亚有一个产区的情节。我个人是其实对产肯尼亚这个产区没有太多的情愫的。我一开始喝肯尼亚的时候，就是那种中弘就非常番茄味儿，我觉得它很特别，但是我并不喜欢。让我对肯尼亚这个产区改观的是2016年我在上海茂名南路的黑羊。我当时喝到了一位当时的店内小姐姐，我还记得她的名字叫大秒，她给我冲了一杯短笛的肯尼亚单品。我喝完以后我走上去问她，我说这是啥？他说肯尼亚，我说这是肯尼亚。我没有想到说肯尼亚做黑咖跟做奶咖完全就是两个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "然后从那个时候开始，我对肯尼亚慢慢的改观。直到我两年前自己开始做烘焙，我就发现只要是现在这个时候差不多已经是新一季的艾塞，肯尼亚都开始慢慢的出来。采收季是12月2月份，对不对？然后再做后置的处理，开始要运出来了。基本上可能3 4月份我们都会拿到新一个产品的批次。我就发现每几乎澳洲的每一个烘焙商，那个时候都在出。肯尼亚已经开始出了。我就觉得说，原来大家就不管你喜不喜欢它，肯尼亚这只豆子这个产区是一定会出现在菜单上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "然后我们我们自己的烘焙工厂也是每次每一年一买，就是买3到4包不同的肯尼亚。我自己在烘焙的过程中，我才慢慢的去体会肯尼亚咖啡的魅力。到现在我对肯尼亚咖啡接受度越来越高，但也我也不能说它是我最喜欢的产区之一，它也不算对。但是我这是我自己个人，在那一期节目里我听到一个很有趣的现象，他们在分享的就是虽然国内的烘焙师有自己有肯尼亚情节，但是好像在消费端很多的消费者也并不是每个人都接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "但是在我们的爱好者群里，大家对肯尼亚每次只要肯尼亚咖啡一出，他们就会有一些话题的热度，尤其是对于北欧的一些烘焙商，这里面就是以team work为例，为一个最经典的一个典范了。每次每个人在描述team的时候都说，team的肯尼亚是YYDS。然后全世界的烘焙商，tem一定是肯尼亚的，怎么样首屈一指对吧？就是你你和肯尼亚怎么样，你都要喝team的。所以我倒是挺想听听你作为一个资深爱好者，现在也算是咖啡馆的一个经营。这你自己对于肯尼亚产生这些看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "我觉得咖啡界肯定不能缺少肯尼亚，因为肯尼亚有非常自己鲜明的特点，而这个特点是其他产区的咖啡都代替不了的这是他的一个怎么说呢？就是你不得不尝试的一个原因。我不知道其他圈子里头对肯尼亚是怎么说的，但是我们店里头的肯尼亚，虽然说他不至于每次出现就会引起一个话题，但是关注他的人从来都不少。因为我们试过各种各样不同烘焙上的肯尼亚，然后也都给我们留下了很深的印象。比如说我们一直在用的炸帽，他们家肯尼亚只要一出来，其实都很受欢迎的。这只肯尼亚是一直都会有的，只不过每次会换不同产区的批次。这个批次用完了，用下一个批次代替。但是每一次批次都是有点不一样的，可是每一个批次他们的肯定都非常有特点，统一共性，就是甜度非常高，酸质是正正好好的，不会让你觉得很刺激，但是会让你觉得它是明亮的，是让人愉悦的那种酸质。所以水果的风味非常强，我们也试过，非常好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "算是也是把我带入坑的一只肯尼亚，就是灯塔那只肯尼亚。后来我记得我写了一个帖子，在公众号的时候，有人特地回我说，我跟你一样。也是被灯塔的这只肯尼亚带入坑的。然后我们还试过澳洲marketing的一只肯尼亚，非常好。我觉得他这只肯定要选择那种莓果的风味，然后它的那种酸甜结合的那种酸脂，非常的让人口齿生津。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "之前我在试过灯塔肯尼亚，之前我也喝过乔治队了一只肯尼亚。他的那只就是你说的是一只番茄味的肯尼亚。可是那只番茄味是我觉得我本身也并不是非常喜欢番茄风味的这种调性，但是那只番茄风味更加让我觉得它是一个好吃的番茄。刚你刚才吃的那就是番茄对吧？不是说所有番茄风味的他都是属于让你有一个不舒服的那种酸质。它甜感非常高的时候，你会酸质又有点收敛的时候，你会觉得这个酸质非常的可口。这是我之前也是对国内烘焙上有一个非常深刻的评价。乔治的脸红的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "我当时不喜欢肯尼亚是因为它的酸太过明亮。但是你要知道，我接触肯尼亚的时候就是让我改观的那杯奶咖是后来的事情了。一开始我喝的是中弘肯尼亚，就是那种非常番茄味的肯尼亚，这个很难让我喜欢的起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "我觉得中锋的肯尼亚未必都是走番茄调性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "但是那个时候是2016年，对不起，2015年我刚入行那会儿，我的品鉴能力还在那么low。我只能用我自己非常主观的喜欢不喜欢来判断这个咖啡是不是我喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "对，然后说到肯尼亚的黑咖，之前你在国内的时候我不是推荐过你，然后我说我想带你去一些咖啡店走一走，其中就有一家它是以肯尼亚的黑咖出名的，叫喜心淮海路边上一家小店，很北京风格，老北京风格的一家店。然后他们家的肯尼亚就是我如果带人去探店的话，我一定会带你去试试的。颠覆你对一个肯尼亚做黑咖的一个印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "喜芯好像在爱好者里面听到的不多哈，这个名字他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "成立才一年，目前为止才开店才一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "所以你说他们家是以肯尼亚出名的，他们是有好几只肯尼亚可以选吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "他们有不他们家是有很多代表作，其实有一支就是肯尼亚，因为他们做艺术只用肯尼亚出品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:38",
      "text": "不管是奶咖还是美式都是用肯尼亚出品的。Ok然后他们家的海盐得体也非常有特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "这一家可以mark一下，下次有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "对对对，下次有机会我是推荐你去试试他们家的咖啡。有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "你们因为这段时间在澳洲，然后你们也走了挺多的咖啡馆，聊聊你们对于市场端的自己的一些观察。你觉得像国内市场跟澳洲的这个市场，消费者喜好上会有什么不一样的习惯吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "消费者的喜好习惯太不同了。就是我们国内以前经常会羡慕澳洲这边。其实包括欧洲，包括美国这些传统的西方咖啡国家，他们的咖啡人口实在太多了，我们非常羡慕，就觉得咖啡馆做起来应该是很容易的一件事情。但是后来我们真的是切身实地的感受了以后，我们发现澳洲市场的习惯跟国内非常大的区别是在于咖啡对他们来说是一个实在太口粮太日常的东西。口粮到你可以把它当成豆浆。作为中国人你喝豆浆可能你不会太在乎它的产地、它的风味、它的给你的每天的感受是不是不一样的。你可能就把它当成一个你每天必喝的一个饮料。你不会你你不会在乎他今天的豆浆和跟明天的豆浆有什么区别，跟昨天豆浆有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:11",
      "text": "国内是完全不一样的，因为国内的咖啡人口受众很小，它不是中国的一个传统饮料吗？所以喝咖啡的人虽然少，可是他很精。因为他都是真的是喜欢喝茶喝咖啡。就是国内的消费者，咖啡受众是真的喜欢喝咖啡，所以才会去买咖啡的那他们对品质、对产地、对风味的要求其实是很高的，这点是跟国外是有一些很大的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "我自己作为一个在澳洲多年的从业者，我是觉得澳洲整个市场相对来说是比较保守的。因为受众人群的关系，因为这里的人他们习惯于喝一款东西，他们可能就是几十年如一就是那个东西。国内来讲，我觉得相对来讲，它的活跃度是比较高的。不管是一支新开的品牌，或者大家对于咖啡的理念，包括像近几年的特调，我觉得都是非常有创意的想法。而且大多数都是年轻人在在创业的比较多所所谓的年轻人，我们就粗暴定义90后会比较多一些这一批人。所以你是怎么看的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "对这个问题其实我挺多想说的。一棵你之前给我的提纲里头有一个问题，是说中国咖啡烘焙商的优势。一开始我看到这个问题的时候，我以为一科你出错题了。因为你想想中国咖啡烘焙商的优势，你数一数，它哪里来的优势？深度资源比较差，起步时间比较晚，然后咖啡人口比例小，市场不成熟。你这样一数全都是劣势。我觉得不只是中国烘焙商，其实是整个中国咖啡行业都会碰到的一个劣势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "不过后来我仔细一想，换个角度想想也是，我们的优势为什么呢？比如说你说市场不成熟，其实对于西方市场来说，就是因为西方的市场太成熟了。每个烘焙商都已经形成了自己固定的客群。这个客群就像我们刚才所说的，他的客群其实形成了一个自己固化的一个喜好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "你是你如果作为一个老牌的烘焙商，你想做一些改变其实是很难的。因为你会怕丢掉你的这些老客人。如果你是做了一些改变，老客人不喜欢的话，他可能就是会转而投向其他的品牌。所以对他们来说体量太大，会导致他们很多时候很难去做一些改变。即使他们有心去做这个改变也挺难的，反而是有一些他们的新品牌，新兴的品牌就有机会去做一些改变。可是这些新兴品牌，他们想存活下来，那只能从那些老的烘焙商手里去抢客源。因为你的市场已经饱和了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "大家都在喝咖啡，这个其实是更难的。我们观察下来发现在西方咖啡世界里头，大家都是比较保守的。我举个例子，是我们在toy box的时候，跟他们的主理人在布里斯班的时候跟他们聊天。他们在布里斯班的city新开了一家店，这个店新开了以后，他们经常会碰到很多在周边上班或经过的一些喝咖啡的人，然后会探头张望。他们会很谨慎的探头张望，你这里新开了一家店，但是他到底怎么样呢？他会每天观察，他不会进来打探一圈去消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "不会的，他们每天都要喝咖啡，可是这个扩塔他们会很谨慎。是选择去给我以前的熟悉的老烘焙商去捧场，还是我把这一杯就是我的钱用在你这家新开的店，我不是很弱的一家店的身上呢？所以他们会观察了很久，看你每天好像人气越来越旺了，然后某一天他才下定决心走到你店里来去买第一杯咖啡。就是他们要花很长的时间，去跨越这个心理的一个门槛。所以他们作为一家新新开的店，你要快速积累起自己的客源，其实是要花很长时间的。这个跟国内是完全不一样的。你像国内我们只要有一家新开的店，大家都纷纷过来前去组团打卡。国内其实对新鲜事物的接受度，我觉得是要比国外要高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "但是你聊到忠实客户，我觉得国内外都是一样难的。国内没有很容易。因为打卡完了以后，大家可能就是潮流退去，可能留下就这么几个人愿意一直当你的主顾，一直来光顾你。其实也并没有像真的那么容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "但是至少我发现可能国内喝咖啡的群体比较年轻，平均年龄是属于年轻人。年轻人是比较容易接受新事物的。虽然说很多店都会有自己的固定群体，可是这些群体也会尝试更新的东西，他愿意把时间和一些预算花在一些新事物上。我觉得这是跟国外完全不一样的。所以作为新开的咖啡店，生存的难度我觉得要比国外要小一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "你这么说又给了很多想开店的人信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "我们我们在上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "上期聊从0到1开一家咖啡馆可能浇灭了很多人的热情。今天被你这么一说，可能又燃起了很多人的信心。最后一个问题呗，如果真的有这么多人想要去开店的话，有什么建议给他们吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "我不能说是建议，只能算是分享我们自己的一些经验。这个经验可能对于那些想开咖啡店的人，或者有兴趣打算开咖啡店的人，一半是鼓励，一半是泼冷水。为什么呢？因为我们的结论是你一家咖啡店要活下来其实并不是很难的，只要你做出自己的特色，我觉得特别是国内现在的咖啡群体是越来越多，大家都有这个热情去进行一些新事物的追求，然后去尝试一些新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "那其实对生存一家店的生存并不难，但是你一家店如果想靠它来养家糊口，其实是非常难的。这点不只是中国，我们跟咖啡界的很多朋友，就是国外咖啡界的很多朋友都聊过天，大家处境都差不多。你要靠咖啡去赚钱养家是挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "当然也有你像是一些做的非常成功一些品牌，比如说是像apple，像欧娜这种都已经是非常成功的品牌。他们养家糊口我相信并不是问题。虽然我没跟萨沙他们谈过，但我相信不是问题。可是我们也要看到，只要我们不管是在中国还是在欧洲、澳洲那些街头巷尾你去走一走，你会发现大多数都还是那些默默无闻的小咖啡馆在支撑。他们并没有什么太大的名气，他们的量可能也没到欧娜他们那么大，可是他们的生存状况也都是只是在活着。所以我们不能只看那些成功的品牌，因为他们都是从成千上万的一些品牌里头卷出来的，他们已经是塔尖中的塔尖了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "我们看到更多是一些在街头巷尾的一些小咖啡馆的生存状况。就是我其实想分享给大家一个经验，就是为什么我们来回来唠？一开始我是说我的工作对我们的店有一个最大的贡献是什么呢？他其实是让我们店让来和来闹，省去了一个养家糊口的一个问题。就来和来闹他不用承担一个养家糊口的责任，所以他才能有资格一开始的时候比较任性的去长出自己的样子，按我们自己的想法把它变成一个我们喜欢的样子，也是大家喜欢的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "我们给大家建议就是一开始如果你是想开一家店的话，可能事先就得想好，你开这家店是真的是想让他自己活下去就够了，还是你真是靠它来养家糊口的。因为这是完全两个不同的概念。你想让一家店自己经营起来，然后自己能运转起来，要活着我相信并不是很难的事情。但是如果你想一开始就想好，它是你养家糊口的一个支撑，那你的压力，包括你要做的一些事情的选择，比如说哪些事能做，哪些事不能做，可能就会有一些限制了。这个你一定要想好的，一开始就得要想好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "经营这家店两年多，你觉得对你们最大的生活上的改变是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "就是你会有更多的朋友啊，然后你在市区内有了一个客厅，你有地方可去，然后你朋友要找你的话，就会想到到这个地方来找你。然后你的社交圈子，你的朋友圈子会不停的扩大会凝聚更多跟你有兴趣相投的人过来跟你一起玩，我觉得这是很开心的事情。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，一对咖啡爱好者与经营者分享了他们对精品咖啡的深厚情感，讲述了开设咖啡馆的初衷，以及在选豆、烘焙方面的独特思考，强调了创造个性化咖啡体验的重要性。他们认为，咖啡的多样性、个人风格以及顾客的参与是关键因素。同时，也讨论了开店面临的挑战、不同地区的咖啡文化差异，以及对咖啡行业未来趋势的展望。这次交流不仅展现了对咖啡的热爱，也为咖啡创业者提供了实用建议，提醒大家开店可能带来的生活改变，鼓励以创新和热情面对咖啡事业的挑战。",
    "qa_pairs": [
      {
        "question": "在开这家咖啡馆之前，你们的本职工作是什么？",
        "answer": "我之前是做广告创意的，主要负责文字工作，现在在某大厂做品牌宣传。娜娜我们俩算是同行，以前也是同事，我们决定一起开咖啡馆是因为想把更多时间投入到自己喜欢的事情上。",
        "time": "00:01:45"
      },
      {
        "question": "“来喝来闹”这个名字是怎么来的？有什么深意吗？",
        "answer": "这个名字来源于我们店里的公众号第一篇推送的文章，以及我们创立咖啡馆的缘由。最早我们在上海IPM商场附近有个糖水铺叫小团圆，那里聚集了很多咖啡爱好者和从业者。我们被咖啡的氛围吸引，并在深夜时分与他人在糖水铺门口享受咖啡时光，那种“此时此刻right here right now”的感觉启发了我们店名的灵感。英文名“right here right now”先确定下来，因为我的工作是文案创作，我喜欢用谐音梗，所以中文名就定为“来喝来闹”。虽然有人对“闹”字有些抵触，但我们觉得这个名字很吸引人且容易让人记住。",
        "time": "00:03:00"
      },
      {
        "question": "你们入坑精品咖啡的第一杯咖啡是谁冲的？",
        "answer": "第一杯咖啡不是由现在的主理人孔孔冲的，而是更早接触咖啡的时候，在香港同事的影响下开始接触手冲咖啡，后来在上海遇到老唐，他是浦东一家名为store的咖啡店的主理人，成为了我的启蒙老师，教会了我手冲咖啡的玩法。",
        "time": "00:07:17"
      },
      {
        "question": "咖啡冲煮的乐趣是否像贵州钻山洞那样越走越深？",
        "answer": "正是如此，一旦进入精品咖啡的世界，就像在贵州钻山洞，你会发现前面还有一个更大的洞，越走越深，越走越广，不断有新的挑战和乐趣等待着你。",
        "time": "00:08:31"
      },
      {
        "question": "你们的门店是在哪里，为什么选择这个位置？",
        "answer": "我们的门店位于奉贤路上的一个不太起眼的角落，虽然小但很聚气。选择这个位置是因为它虽然在寸土寸金的静安区中心，但店面结构合适，能够满足我们的需求，特别是它有一个洗手间，这对顾客体验非常重要。",
        "time": "00:11:48"
      },
      {
        "question": "当时是如何决定开这家店的？",
        "answer": "当时我们并没有预先规划好店面，而是觉得合适就去开店。当我发现这个繁华地段中的一家幽静小路里的店铺时，进去一看觉得非常舒适，且满足了我们的设想——可以有一个主吧台让大家围在一起聊天分享。同时，该店铺有洗手间，地铁站周边交通便利，综合考虑这些因素后，我们决定在此开店。",
        "time": "00:13:07"
      },
      {
        "question": "开这家店时，你们给自己的店定位是什么？",
        "answer": "我们并没有事先设定明确的定位，而是相信做自己喜欢的事情，店铺会自然成为理想的模样。我们的原则是随意、欢乐、有趣和有聊，店铺最终形成自己的性格，并吸引相似性格的人群。",
        "time": "00:16:11"
      },
      {
        "question": "最初为何选择售卖海外豆子？",
        "answer": "我们觉得国内生豆供应受限，而海外豆子多样性更多，选择性更广，因此不想只局限于一种豆子或一家烘焙商的豆子，所以才有售卖海外豆子的想法。",
        "time": "00:18:30"
      },
      {
        "question": "目前店里进了多少家烘焙商的豆子？",
        "answer": "我们没有具体计算过，但前几个月贴在墙上的豆袋显示有98种不同的品牌。如果到店里数一下，可能会超过100种。",
        "time": "00:19:11"
      },
      {
        "question": "进口烘焙商中口碑和回购率较高的品牌有哪些？",
        "answer": "最受欢迎的是张茂，他们的豆子回购率高，设计吸引人，且豆子更新快，能带给顾客惊喜。此外，德国柏林的灯塔和香港的Red Mall也是受欢迎的品牌。",
        "time": "00:19:50"
      },
      {
        "question": "Red Mall这家香港烘焙商的特点是什么？",
        "answer": "Red Mall主理人拥有丰富的生豆资源和专业评审背景，他亲自在产区筛选优质生豆，并注重烘焙技术，烘焙出的豆子性价比高，风味出色，值得信赖。",
        "time": "00:21:35"
      },
      {
        "question": "在试用不同烘焙商的咖啡豆时，你们是否有特别的偏好，比如更倾向于选择传统处理法的豆子？",
        "answer": "是的，我们以及店里的资深咖啡爱好者都更偏向于选择传统处理法的豆子，如水洗和日晒处理。尽管我们也接受一些好的特殊处理豆子，但在选择上会有所顾虑。",
        "time": "00:24:14"
      },
      {
        "question": "当你们将众多烘焙商的产品放在店里售卖之前，如何设定适合它们的冲煮参数呢？是参考豆商提供的配方还是自行调试？",
        "answer": "我们通常会参考豆商建议的一些参数进行尝试，但也会根据门店和家里的冲煮条件（如器具、用水等）做出相应调整。每个品牌和豆子特性不同，需要自己去判断和摸索最佳冲煮方式。",
        "time": "00:25:39"
      },
      {
        "question": "咖啡冲煮的好喝状态是不是因人而异，并且与烘焙商的品质控制有关？",
        "answer": "完全正确，咖啡的冲煮风味非常个性化，没有绝对的上限。好的豆子就像好的模特，无论从哪个角度看都有其独特的魅力。而烘焙商在深度选择上已尽可能保证了容错率，使得即使是普通消费者也能通过调整冲煮参数找到豆子的最佳表现状态。",
        "time": "00:27:15"
      },
      {
        "question": "从烘焙商烘焙完成到国内的运输时间周期大概是多久？",
        "answer": "这个时间很随机，受到物流、海关等各种因素的影响，最短可能一个星期，最长甚至可以达到一个多月。",
        "time": "00:28:34"
      },
      {
        "question": "你们通常会在进口咖啡豆到达后多久开始冲煮测试，并开始将其呈现给消费者？",
        "answer": "对于进口豆子，一般建议在烘焙后的20天左右开始冲煮测试，因为进口豆子烘焙偏浅，风味变化较快。但具体开始冲煮的时间也会根据品牌、烘焙风格以及豆子特性有所不同。",
        "time": "00:29:46"
      },
      {
        "question": "对于养豆期越来越长的现象，这对消费者而言是好事还是坏事？",
        "answer": "这对消费者而言既可以是好事也可以是挑战。长养豆期意味着有更长的时间去观察咖啡风味的变化，但同时也需要消费者有耐心等待。不过，重要的是无论养豆期长短，都能确保咖啡在最佳风味期内被品尝到。",
        "time": "00:31:26"
      },
      {
        "question": "你们在咖啡多样性的追求上有什么特别的做法？",
        "answer": "我们不追求咖啡出品的绝对稳定性，而是鼓励咖啡师展现咖啡的不同表达，因为相信每款咖啡都有多种风味表现，适应不同咖啡师和个人喜好的冲煮风格。通过这种方式，消费者也能更好地找到符合自己口味的咖啡。",
        "time": "00:31:53"
      },
      {
        "question": "你们店主要想展现什么样的概念？是否进行过不同国家或地区烘焙商同款豆子的对比活动？",
        "answer": "我们店主要想展现咖啡多样性的状态，通过与全世界烘焙商合作，进行不同烘焙方式的尝试和对比，展示同一只生豆在不同烘焙商手中可能呈现出的各种独特风味。是的，我们曾做过北欧浅烘与日式浅烘的对比活动，从欧洲和日本的烘焙豆单中找出相同庄园、处理法但由不同烘焙商烘焙出来的同款豆子进行对比，结果发现它们的表现差异非常明显。",
        "time": "00:34:06"
      },
      {
        "question": "对比中体现出的不同国家烘焙商的烘焙特点是什么？烘焙商在与消费者分享时，主要谈论的内容是什么？",
        "answer": "对比结果显示，北欧烘焙商的咖啡通常更浅烘，突出花果香，酸质明亮活泼；而日本烘焙商的咖啡则偏向深烘，酸质更为收敛，整体风味有所不同。烘焙商在分享会上会从他们的烘焙风格、品牌理念等方面与消费者交流，每个品牌都有鲜明的理念和个性，并会根据这些内容与消费者互动。",
        "time": "00:36:23"
      },
      {
        "question": "在这些烘焙商分享中，让你印象深刻的理念是什么？",
        "answer": "其中印象深刻的理念是丹麦lock kaba团队提到的，一杯咖啡中生豆占5%，烘焙占5%，其余90%的功劳来自优质生豆。他们强调生豆溯源的重要性，并且对自己的生豆品质非常自信，敢于进行各种烘焙尝试。",
        "time": "00:38:58"
      },
      {
        "question": "国内与国外在深豆资源上的比较如何？",
        "answer": "虽然国内深豆资源在品质和多样性上并不逊色于国外，但在国外烘焙商提供的选择更多，生豆来源更为广泛。不过近年来国内烘焙商也开始逐渐增加多样性和选择性，两者之间的差距正在缩小。",
        "time": "00:41:36"
      },
      {
        "question": "对于肯尼亚产区的咖啡，您个人的接受度如何变化？",
        "answer": "最初我对肯尼亚产区没有太多好感，但随着对肯尼亚咖啡深入了解和品尝，对其接受度逐渐提高，现在已成为我每年都会烘焙和品尝的咖啡豆之一。",
        "time": "00:44:55"
      },
      {
        "question": "在咖啡界中，肯尼亚咖啡为何备受推崇，被描述为YYDS？",
        "answer": "肯尼亚咖啡因其鲜明且不可替代的特点而受到全球烘焙商的喜爱，比如甜度高、酸质明亮而不过于刺激，水果风味强烈等。例如team work品牌的肯尼亚咖啡每次推出总会引起热议，尽管不是每次都引起话题，但一直受到关注。我们店里尝试过不同烘焙程度和产区的肯尼亚咖啡，如炸帽、灯塔、澳洲marketing等，它们都有各自独特的风味表现，深受顾客喜爱。",
        "time": "00:46:03"
      },
      {
        "question": "肯尼亚咖啡是否适合制作黑咖啡？能否推荐一家以肯尼亚黑咖出名的咖啡店？",
        "answer": "是的，肯尼亚咖啡也可以制作出非常好喝的黑咖啡。我特别推荐喜心淮海路边的一家小店，他们家专注于用肯尼亚咖啡出品各种咖啡饮品，包括美式和奶咖，并且他们的海盐得体也非常有特点，是一家值得尝试的地方。",
        "time": "00:49:38"
      },
      {
        "question": "国内市场与澳洲市场在咖啡消费习惯上有哪些不同之处？",
        "answer": "国内咖啡消费者对于咖啡品质、产地和风味的要求较高，因为咖啡受众相对较小但非常注重品质。而澳洲市场对咖啡则较为保守，消费者习惯于饮用较为固定的咖啡产品，市场成熟度较高，新品牌想要获得市场份额需花费较长时间去积累客源。",
        "time": "00:51:11"
      },
      {
        "question": "对于想要开设咖啡馆的人来说，有什么经验和建议？",
        "answer": "开咖啡店能快速积累人气，但忠实客户的培养并不容易。国内年轻人群体更易接受新事物，愿意尝试和分享新店，有助于新店较快地获取客流。然而，生存下来并不意味着能靠咖啡馆养家糊口，因为经营一家咖啡馆以维持生活和靠它养家是两个不同的概念。开店前应明确自己的目标，如果只是为了店铺本身能存活下来，那相对容易些；但如果期望通过咖啡馆赚钱养家，则面临较大挑战。",
        "time": "00:56:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "来喝来闹咖啡馆的背后故事",
        "summary": "在悉尼的一次线下录制中，主播一棵邀请了来自上海的来喝来闹咖啡馆合伙人浩瀚和娜娜，分享他们开店的幕后故事。二人原本从事广告创意工作，后因共同的兴趣和生活理念决定开设咖啡馆，将对多样性和品质的追求融入到咖啡中。他们强调了选择豆子的重要性，以及如何通过不同的冲泡方法来展现咖啡的多面性。店名'来喝来闹'（Right Here Right Now）体现了他们即刻享受生活的态度，也与他们之前从事的创意工作背景相呼应。"
      },
      {
        "time": "00:02:57",
        "title": "精品咖啡店的诞生与情怀",
        "summary": "一家名为'来和来now right here'的精品咖啡店，由孔孔和朋友们在上海的一个糖水铺门口开始，孔孔原职不顺，热爱咖啡，选择周末摆摊手冲咖啡，吸引了众多咖啡爱好者。随着人群聚集，孔孔的摊位变成了一个充满交流和探索的咖啡社群。最终，基于对咖啡和社群生活的热爱，决定开设一家咖啡店，店名象征着即刻和当下的美好。店名的创意来源于主讲人的文案工作，通过谐音和幽默，希望创造一个让人难忘的名字。这个故事不仅是关于一家咖啡店的诞生，更是关于一群朋友因共同爱好而相聚，追求生活中的小确幸和美好瞬间的记录。"
      },
      {
        "time": "00:08:47",
        "title": "咖啡店的故事：从小宝到Coffee Sport的旅程",
        "summary": "对话中讲述了小宝和lokey共同经营的Coffee Sport，这家位于上海的网红咖啡店，距离叙述者仅300米。小宝最初来自北京，他的咖啡技艺深深吸引了叙述者和朋友。当小宝想要离开上海时，叙述者表达了不舍并寻找新的咖啡去处。故事还提到了其他几个重要的咖啡地点，包括GPS、Japers和糖焦糖咖啡，以及通过这些经历，叙述者和朋友们接触到了更多的精品咖啡和国外的豆商。此外，还提到了位于奉贤路上的一家小而聚气的门店，尽管地方不大，但提供了贴心的设施，如洗手间，使顾客感到舒适。"
      },
      {
        "time": "00:12:20",
        "title": "选择店铺地点的考量因素",
        "summary": "讨论了在选择开店地点时考虑的关键因素，包括洗手间的必要性、地点的舒适感和便捷性。强调了选择一个与自身风格相符、能够吸引相似性格人群的地点的重要性，以及即便在没有明确规划的情况下，基于个人喜好做出的决策仍能塑造出独特的店铺氛围。"
      },
      {
        "time": "00:17:09",
        "title": "探索咖啡世界的多样性",
        "summary": "在咖啡爱好者和专业人士群体中，存在对国内外咖啡豆的不同偏好。讨论者分享了他们对国内烘焙商豆子的惊艳体验，以及如何因对多样性的追求而选择销售海外豆子。他们强调了探索和体验不同烘焙商豆子的重要性，提到店里已经引进了98种不同品牌的豆子，展示了他们对咖啡多样性的不懈追求。"
      },
      {
        "time": "00:19:39",
        "title": "受欢迎的烘焙品牌及豆子特点",
        "summary": "讨论了在浩瀚进口的烘焙商中，口碑和回购率较高的品牌。特别提到了一个品牌，因其豆子更新快、设计吸引人、烘焙风格干净且能突出豆子自身特点，特别是甜感充足，受到消费者的喜爱。此外，还提及了该品牌的豆子适合各种冲泡方法，易于上手，因此广受欢迎。"
      },
      {
        "time": "00:21:20",
        "title": "探索新兴烘焙商与咖啡品质鉴赏",
        "summary": "对话集中于对新兴烘焙商的探讨，特别是香港的Red Mail烘焙，强调其生豆的精选和烘焙技术的精湛。同时，也提到了对传统处理法豆子的偏好，以及对咖啡品质的重视。此外，还提到了其他烘焙商，如布里斯班的Toy Box，和对欧洲烘焙的广泛认可。整体反映了对烘焙商的深入探索和对高品质咖啡的追求。"
      },
      {
        "time": "00:25:23",
        "title": "咖啡店运营中的豆子选择与调整",
        "summary": "在咖啡店的运营中，选择和调整咖啡豆是一个关键环节。经营者通常会参考豆商提供的配方，但也会根据所在地的水质、器具等因素进行适当的调整和尝试，以确保咖啡的风味符合当地的口味和店铺的特色。咖啡豆的烘焙程度、养豆期等因素对咖啡的最终风味有重大影响，因此需要仔细选择和调整。对于不同品牌和产地的豆子，养豆期的长短不一，需要根据实际情况进行灵活调整，以达到最佳风味。此外，物流问题也会影响豆子的新鲜度和品质，需要考虑运输时间的不确定性。"
      },
      {
        "time": "00:30:38",
        "title": "探讨咖啡豆养豆期对消费者影响及咖啡多样性",
        "summary": "养豆期的延长对消费者来说既是挑战也是机遇，它要求消费者囤积更多豆子并精确计算饮用时间，但同时也提供了观察咖啡风味变化的机会。对于不介意等待的消费者来说，这让他们能够体验到咖啡豆在不同养豆期的独特风味，增加了消费的趣味性和个性化选择。此外，通过比较不同烘焙商对同一豆子的处理，突显了咖啡的多样性，为消费者提供了更加丰富的选择和更加深入的咖啡体验。这种做法虽然成本较高，但为咖啡爱好者带来了全新的体验方式。"
      },
      {
        "time": "00:36:10",
        "title": "国际烘焙商风格对比及理念分享",
        "summary": "对话涉及了北欧、日本、北美等地烘焙商的烘焙特点，北欧风格偏浅烘焙、花果香、明亮活泼的酸枝，而日本的酸枝更为收敛。北美地区如美国和加拿大的烘焙则偏向于深烘焙，甜感较好，带有更多巧克力味。主讲人分享了与不同国家烘焙商的合作经验，特别是丹麦的Lock卡巴，他们强调生豆品质的重要性，认为生豆占咖啡品质的90%，烘焙和冲泡分别占5%。Lock卡巴采用全能烘焙方式，不区分手冲与意式烘焙曲线，强调高品质生豆在烘焙和萃取过程中的重要性。此外，还提到了他们如何通过长期萃取肯尼亚豆子，得到类似高浓缩果汁的口感，证明了他们对生豆质量的信心和烘焙方法的可靠性。"
      },
      {
        "time": "00:41:14",
        "title": "探讨国内外咖啡豆资源及肯尼亚产区特点",
        "summary": "对话集中在对比国内外咖啡豆资源的质量和多样性，特别强调国外烘焙商在生豆选择上的广泛性。讨论还包括了对肯尼亚咖啡产区的认识和体验，以及该产区在国内外市场的受欢迎程度。指出虽然国内深豆资源不比国外差，但在优质生豆的多样性和选择性上仍存在差距。此外，还分享了个人对肯尼亚咖啡从初始印象到逐渐改观的过程，以及消费者对肯尼亚咖啡的不同接受度。"
      },
      {
        "time": "00:46:02",
        "title": "肯尼亚咖啡的独特魅力",
        "summary": "肯尼亚咖啡以其鲜明的特色在咖啡界占据不可替代的地位。无论是在烘焙多样性还是风味表现上，肯尼亚咖啡总是能给人留下深刻印象。甜度高、酸质适中且明亮、水果风味强烈是其共性。不同产区的肯尼亚咖啡虽然风味各异，但都极富特点。从炸帽家的肯尼亚到灯塔和澳洲marketing的肯尼亚，每次尝试都能发现新的惊喜。即使对某些特定风味如番茄味不感冒，肯尼亚咖啡的酸甜平衡仍能带来愉悦的味觉体验。肯尼亚咖啡的魅力也体现在其能颠覆人们对传统咖啡口味的预期，如喜心淮海路边小店的黑咖，用肯尼亚豆做出了让人印象深刻的饮品。"
      },
      {
        "time": "00:49:54",
        "title": "中澳咖啡市场消费者习惯差异观察",
        "summary": "在澳洲，咖啡被视为日常必需品，类似豆浆，消费者对其产地、风味等细节的关注度不高。相比之下，中国作为非传统咖啡消费国家，咖啡受众虽然较少，但他们对咖啡的品质、产地和风味有较高的要求，体现出对咖啡的精挑细选态度。这种差异显示了两国消费者在咖啡消费习惯上的显著不同。"
      },
      {
        "time": "00:51:39",
        "title": "中国咖啡市场与澳洲市场的对比分析",
        "summary": "在澳洲多年从业的经验表明，该地市场相对保守，消费者习惯长期固定消费同一产品。相比之下，国内市场活跃度高，特别是年轻人对新品牌和创意咖啡产品持开放态度，展现出对新鲜事物的高度接受能力。虽然中国咖啡烘焙商面临资源深度不足、起步晚等挑战，但市场不成熟也为创新和改变提供了空间，与西方成熟市场形成鲜明对比。在西方，新品牌难以从老品牌手中抢夺客源，而中国新咖啡店能较快积累客源，显示出更大的生存和发展机会。"
      },
      {
        "time": "00:56:10",
        "title": "开咖啡馆的现实考量与生活改变",
        "summary": "分享关于开咖啡馆的经验，指出生存并非难事但养家糊口较难，强调成功案例背后众多小咖啡馆的实际情况。建议开店前需明确目标，是单纯让店活下来还是作为养家手段。开店带来的生活改变主要是扩大社交圈，增加朋友。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "喜欢咖啡和社交活动"
            },
            {
              "children": [],
              "content": "想要创造一个自由、随意的社交空间"
            },
            {
              "children": [],
              "content": "想要尝试不同的咖啡豆和烘焙风格"
            }
          ],
          "content": "开店动机与初衷"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重视咖啡豆的多样性和品质"
            },
            {
              "children": [],
              "content": "寻找全球各地的优质咖啡豆，以海外豆为主"
            },
            {
              "children": [],
              "content": "选择豆子的标准：风味独特、品质稳定、符合店家理念"
            }
          ],
          "content": "咖啡豆的选择与多样性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定位为社交和体验中心，提供多样化的咖啡体验"
            },
            {
              "children": [],
              "content": "强调个性化和多样化的服务，满足不同顾客的需求"
            },
            {
              "children": [],
              "content": "重视顾客互动和体验，定期举办分享会和品鉴活动"
            }
          ],
          "content": "咖啡馆定位与客户体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "注重品牌形象和文化传播，通过独特的命名和营销策略吸引顾客"
            },
            {
              "children": [],
              "content": "建立稳定的供应链，保证咖啡豆的品质和多样性"
            },
            {
              "children": [],
              "content": "通过社交媒体和线下活动加强与顾客的互动和品牌传播"
            }
          ],
          "content": "经营策略与市场定位"
        },
        {
          "children": [
            {
              "children": [],
              "content": "定期邀请国内外烘焙师和咖啡专家进行分享和品鉴活动"
            },
            {
              "children": [],
              "content": "组织咖啡豆对比品尝，教育顾客理解不同烘焙风格的特点"
            },
            {
              "children": [],
              "content": "通过主题活动提升顾客的咖啡知识和品尝体验"
            }
          ],
          "content": "咖啡馆的特色活动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重视咖啡文化的传播和消费者教育，提升顾客的咖啡鉴赏能力"
            },
            {
              "children": [],
              "content": "通过分享会等活动，讲解咖啡豆的产地、烘焙方法和冲泡技巧"
            },
            {
              "children": [],
              "content": "强调咖啡的多样性，鼓励顾客尝试不同风味和烘焙风格的咖啡"
            }
          ],
          "content": "咖啡文化与消费者教育"
        },
        {
          "children": [
            {
              "children": [],
              "content": "希望通过咖啡馆促进更多文化交流和社交活动"
            },
            {
              "children": [],
              "content": "建议潜在咖啡店经营者明确开店目的，平衡理想与现实"
            },
            {
              "children": [],
              "content": "认为经营咖啡店不仅是追求经济利益，更是追求个人价值实现和文化传播"
            }
          ],
          "content": "未来展望与建议"
        }
      ],
      "content": "来喝来闹咖啡馆运营与体验分享"
    }
  }
}