{
  "pid": "6120baa0e1fc02d91e3519ae",
  "eid": "664691dd61484b6319fb8a3e",
  "title": "Vol.60 趣谈咖啡拉花简史，拉杯好喝又好看的花 ft. 林东源",
  "task_id": "pev8qdo4gvr5nkga",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "所以那时候大家就开始对尤其是在玩拉花的人，就是一个很酷炫那样的形象。其实他也带起了很多年轻咖啡师的憧憬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "而把咖啡拉花比作极限运动的第一人，也是他对其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:18",
      "text": "有一些很重要的技术，当然是有某些人去做创造，所以才会衍生出现在有办法做出这么多，这是好看的拉花图形。这个图案其实在当时真的是惊为天人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "现在其实很多新手咖啡师很快都能做出这样的图案，那在当年你就已经是世界冠军的季节了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "对，所以这也会造成了很多人认为拉花的咖啡不好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "不是很多人，我也一直以为是这样的，好看的拉花并不好喝，难道不是这样吗？Hello, 大家好，这里是主题是咖啡话题，经常plus的咖啡plus播客。我是一家，今天的坐标又在景德镇，今天我们想来聊一聊关于咖啡拉花的内容。我相信在听的你不管是不是一位咖啡爱好者，应该都有买到过一杯或是被拉有爱心，或者是其他更复杂的小动物图案的咖啡吧。那你有没有想过这些代表性的图案他们是怎么样被创造出来，又是在什么样的情况下被谁创造出来的呢？这个就是我们今天上半部分要讨论的问题，也是很少被大家提及的一些历史小故事。我们后半部分会针对一些拉花的新手经常会问到的一些问题做一些讨论。所以今天坐在我对面的也是在咖啡拉花上一位比较有代表性的人物，也是我们曾经第50期节目咖啡滤杯值多少的嘉宾之一，林东源老师。东源老师好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "咖啡播客的听众们大家好，然后瑜伽好，我是BDM的东源老师。我自己本身是1997年就入行了，对，所以距离现在大概27年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "27年非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "久远的时间这样子。所以其实也代表了我算是见证了咖啡产业从还没有讲精品咖啡，再到精品咖啡的出现，再到每个阶段的发展。所以其实我还蛮清楚的知道很多事物在咖啡领域的发展的脉络。我自己本身是台湾的第一届咖啡大师比赛的冠军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "2004年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "04年。对，自己出过三本的咖啡书籍，第一本就是咖啡拉花。咖啡拉花的书籍是2005年出的，后来06年的时候就出了创意咖啡的书，之后又出了一个咖啡馆经营的这个书籍。对，随机出过三本书，一直到现在。其实我很喜欢做一些可能咖啡的分享之外，很喜欢跨界合作，跟不同领域的品牌结合，把咖啡的元素放进去，创造咖啡的无限可能性。对所以其实我常常会说，一直到现在，我也还在学习。对，因为咖啡行业还不断的在进步和改变。对，然后就很很开心这一次可以跟大家一起聊这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "我记得我第一次知道多元老师的时候，是有一个朋友跟我介绍。然后他们跟我说您是发明了咖啡拉花里面天鹅拉花图案的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "是，然后我当时整个就真的吗？对当时的我来说这件事情是非常震撼的。但是我们等一下会进行到那一部分OK好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "然后说这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "咖啡拉花的话题，其实我前两天就在我的朋友圈里抛了一下，我说最近打算要聊这个，那大家有没有什么一些好奇的问题？我印象深刻有一个朋友就来问了，然后他就是说我就好奇咖啡拉花到底是哪里来的？是最开始有钱人的特权吗？今天我们开始就请多元老师先回答一下这个问题。我顺便说一下，我们在中文里面会叫它是咖啡拉花，但是在英文上一般是被称作latin art。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "应该是说la art。你可以知道later其实在国外就是牛奶，是对，所以其实later art就是一个牛奶艺术。当然是在咖啡的表面上去运用牛奶做出一些艺术的图案。所以它原本的这字面上的意思就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "那你就可以想象其实在算是比较久远之前，从意式咖啡开始在这个世界上出现。那个时候其实对于咖啡的展现来讲，大概是在1906年的时候。那时候开始有意式咖啡机。对，那个时候其实还是以浓缩咖啡为出品的方式跟基础。那之后当然因为意式咖啡机它会有一个锅芦，所以他可能就会衍生出蒸汽。蒸汽当然就可以做牛奶的争打，所以他就开始有在意大利的早餐，他可能会加入一些发泡的牛奶，变成像卡其诺这样子的一个制作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "对，那你就可以想象，如果有去过像意大利的朋友应该就会发现，你可能在当地喝到吉诺就是一个白色的奶泡，而且是可能比较厚的状态，它会这样蓬起来。是对，有些人会说这样子叫做硬奶泡，最后是干奶泡。对，那样子的奶泡结构其实是没有办法做出什么所谓的漂亮的拉花图案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "后来就因为咖啡意式咖啡传到了西雅图。对，所以在西雅图在当时其实有一位算是当时的也是咖啡的大师这样子。对他叫David summer。对，那个算是我那个年代也算是偶像之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "这位David humor其实已经是第二次出现在我们波克家丁的口中了。上一次是台湾咖啡这30年的蔡志宇老师，他提起来代为凶猛的，然后当时我们就整个不知道这是谁，那是我们第一次听到。然后蔡志宇老师就说天哪，你们居然都不知道。他在当年可是神一样的人物，对，我们还是太年轻了。确实对于早期的很多人都不太知道了。没想到这一次在修某，他和咖啡拉花其实是一个联络非常紧密的这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "对，因为其实我们都可以知道，就是很多人去意大利都会觉得好像意大利的咖啡机做咖啡好像没有那么在意一些动作，然后都感觉比较随性，而且非常快速。对，但是后来因为传到了西雅图，其实它也算是一个外来的东西。对，所以那时候David humor就希望在咖啡的抑制，咖啡的重组的基础上做更多的研究。所以那时候他算是一个开始去做咖啡的一些充足，不管是不粉填鸭，甚至那时候他就开始出了一个影片。对，他在西雅图的店应该是叫coffee的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "所以听起来它是一个意大利的发音。我们之前都搞错了，我们之前都把它当成英文来读的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "对，它是意大利发音。对，所以他其实就是为了要有点像是告诉大家，我是做专业的意式咖啡这样子。对，然后那时候他就做了录了一个类似视频，但我们那个时候其实是录影带，对，就是什么VHS的那个录影带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "是毕竟90年代对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "那个年代，然后他其实就有一个这样的影带的影像。然后他就是介绍咖啡的重组技巧，然后我们刚刚讲的部分，甜什么。其实那个时候就是我们这些咖啡人看到这些介绍就觉得，对，因为那个年代没有网络，也没有什么书籍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "其实你看到这样的分享，你会觉得好棒。他其实就是在这个影带里面有做了一个简单的拉花的动作。对他就做了一个实心的爱心，他做了一个有点像推花做成郁金香的样子。对，这个其实就是早期我们最早看到拉花的形式的这种的那那个时候因为就像我是97年入行，其实台湾早期的咖啡产业其实受西雅图的影响很大。对，因为有很多当时在西雅图的台湾人，他们回到了台湾。他把这些可能在当地有些咖啡资源，可能是咖啡的器具或是一些咖啡机相关的设备引进来。引进来之后，当然他就会把在当地的这些相关的一些技术也把它带过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "所以你会发现可能早期在台湾，可能像我的前辈们，他们很多就是受到西雅图式的意式咖啡的影响。所以我们常常会说西雅图式的意式咖啡跟意大利当地的意式咖啡其实是不一样的。对，那时候其实我们对于咖啡的印象就是你要打这种所谓的后奶泡没有错，但是你要打的是绵密的。对它并不像你可能在意大利看到卡友奶泡还是粗粗的对，但是那时候David summer就开始做一个绵密度比较好的奶泡结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "是不是只有这样结构的奶泡才让一些简单咖啡拉花的出现成为了可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "对这样子的结构才有办法做出一个实心的爱心，或是像郁金香的图案大白心。但是这样子的奶泡结构要去做出一个细致的线条的拉花图其实是非常困难的。对他只能做到这种类似实心的爱心，或是我们刚刚粗线条的这种郁金香的图案，是对他没有办法做出细致的图案。所以后来有点像是到了台湾之后，台湾的一些个咖啡师他们就有点像是在精进了这样子的技术。他就让奶泡的挣扎变得更绵密。我们甚至在那个年代的那个奶泡，它是可以把一只汤匙插着，然后汤匙是不会倒。对你就可以知道那个奶奶泡的绵密度可以绵密到什么程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "所以不是因为它干，而是因为它比较绵密。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "对，它这种绵密的口感，其实你可以把它想象成有点像苏菲，对，就是舒芙蕾那样子的感觉。对对对，所以我其实入行的时候，那个时候做的市场上做的奶泡结构都是那样的奶泡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "所以那个时候还没有什么所谓的拉花在流行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "对，蒸熟的拉花比较像是刚刚讲的实心的爱心。对，那个时候其实我自己觉得我自己蛮幸运的。就是因为我入行的那家咖啡店，它其实算是台湾很早期开始去研究拉花的基本图形的这种技巧。所以他就开始做出一个比较有所谓的类似洋葱心的爱心。他的爱心不是实心的，它是有线条的。然后它开始有这种叶子，也是一个比较有线条式的叶子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "说到图案的话，因为咖啡拉花实在是太需要图案来表现了。我会尽量把这些图片都找到，然后把它做成我们。这一集的封面显示，或者是把它放在我们的单集简介shown notes里面，大家可以参考一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "然后我又想到当时在墨尔本，为了快速适应咖啡师这个工作，我还有去上那种速成的咖啡拉花的培训班。而且当时也看了很多youtube上面的视频教学视频。基本上新手都是从三个图案开始入门的。首先就是大白戏金，然后是郁金香too lake，还有一个图案就是我们叫它叶子或者说是厥叶rope。对，几乎所有的新手视频，包括我们自己哈布瑞斯塔给我的培训也是从这几个图案开始训练起来。所以假如说大家搜一些英文的教材去学习拉花，那我的理解是这几个图案，这几个名词是非常有指向性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "没错，但是可能我们那个时候做的这三种图形跟可能你现在在咖啡馆看到的三种图形，它的奶泡结构其实有很大的区别。对，因为我们刚刚在聊的时候就有说到，那个年代其实做奶泡都是厚奶泡，是对后奶泡这件事情要做拉花不容易。所以那个时候我进入的那个咖啡馆，他们就在也算是创造了一种新的奶泡结构。对，它是可以做出这三种图形，但是它一样保有厚奶泡的结构。对，但是我们那个年代，我们的顾客他就是想要喝到绵密的奶泡，可是你又想要在上面做出图案，所以其实他是一个不太容易做到的一种技巧。而且我们那个时候其实喝的这个拿铁咖啡，其实大部分是马克杯的杯型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "还蛮大杯的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "大概360，360。对，而且是马克杯型，所以是比较受直升的那种。对，直升的你也会发现，现在如果是这种杯型的这个杯子很多咖啡师也不会拉花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "对，这个的话如果回忆起1415年，我们开始在国内光顾精品咖啡馆的时候，我觉得大家可能会有一个共同的记忆。就是很多咖啡馆他们都是用那种蛋形的。爱淘乐这个品牌做的咖啡杯碟也是比较容易做出拉花的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "所以我们那时候去做这个拉花的时候，我们还是很在意味道的呈现。拉花是一个加分，但是其实味道是第一件事情。可是当然我们去做出这种拉花主线的时候，就会被顾客就会觉得好惊讶。对，他他没有想到说原来咖啡表面可以做出这个图形，所以他们就会很好奇，所以他们就会跑到吧台，类似趴在吧台上面，然后就是看着我怎么去做拉花就行。对，所以那个年代真的是拉花图形出现在咖啡馆是一个很神奇的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "对，那是2000年左右的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "对，我讲我97年入行，其实我九七今年就开始做这个基本的拉花图形了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "对，所以如果小小的总结一下我们前面提到的内容，首先意式咖啡机的出现，它并没有很长的时间，也就是在190几年才出现这个机器。然后早期，还是以做浓缩咖啡expresso为主的。有的资料说是在1954年的时候，这个意式咖啡机上才有像蒸汽泵这个结构。那这个蒸汽棒的话还有可能把牛奶加热的同时也起到了发泡的作用。我这边就因为我们之前有对这个话题做过一次钱财，所以我努力的去查了一些资料。咖啡拉花的出现，其实一直要到90年代初，80年代末了。大家现在比较公认的说法就是David sumo在西雅图他创造了rose塔叶子的这个图案，同时他用roseta来命名了这个图案，并且用late art来命名这个形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "还有一种说法，其实修某他会深耕咖啡拉花这件事情也是受到了意大利文化的影响。在同一时期的意大利维罗纳有一个咖啡师叫做皮耶洛梅洛，就是他发明了郁金香的图案。是，这个皮耶洛梅洛他后来还训练过一个徒弟叫做lug loopy，他姓loopy。你这个loopy当然也不是我们现在网络形象的那个lop了。对，但是这个loopy也把这种用牛奶在咖啡里面做图案的形式，他把它命名为decorated cup奇诺，就是装饰性卡布奇诺。这个名字听起来其实还蛮意大利的，但其实最后还是大家沿用了拉铁art的这个词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "这件事情后面的发展其实就跟多元老师您的分享可以连接起来了。你那个时候工作的店铺是受到了西雅图文化的影响。东岳老师当年也是比较早的接触咖啡拉花这件事情，曾经还有一个称号叫做拉花小王子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "我这个可能跟您早期就是04年就夺得了台湾的咖啡师冠军，包括后来的一系列活动是有关系的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "应该是说在我还没有拿冠军之前，其实那时候因为97年开始入行，我们就开始做拉花。对，可是那时候算是一个有点像是一个小故事。就是我那时候因为开始做拉花，所以说大家就很有兴趣。所以很多消费者看到了拉花就会觉得很惊讶。就像刚刚讲他会就会跑到法海来看，然后会询问我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "对，可是因为我觉得这个时候其实我是很有成就感的。因为我做出了一个让大家觉得很惊讶很惊喜的一个拉花图形。可是我那时候也开始觉得，例如说今天可能有六个朋友他一起来了我的咖啡馆，他可能第一杯我做了爱心，他们都会觉得好棒，好漂亮。然后等到我第二个做月子做罗塞塔，她就会觉得好棒好漂亮。可是如果我再继续做爱心的时候，好像大家就觉得没有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "对，好久没有那么惊喜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "对，好像昨晚就重复了。所以我那时候就开始觉得说我是不是可以创作出更多的拉花图形，我是不是可以让每一位来我咖啡馆喝咖啡的人，其实就算他今天是十个人的朋友一起来我的店，我都可以每一个人做不同的哈哈图。所以其实是因为这个出发点才激起我想要创作的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "所以我那时候就开始去研究到底拉画的图案的形成的背后的原理。做了很多的实验，还有当然做了很多的练习，就去寻找可能可以做出来图形的变化。又加上我们刚刚说的，其实我们早期的奶泡结构又不同，所以它其实非常困难。所以我真的花了很大量的时间去做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "当然也因此我就开始去发展出从早期的例如说做两片叶子，或是开始做羽毛，开始做一些基本的变化图形。然后进而去做一些像可能像天鹅、海螺、蝴蝶这些图形。我就开始有办法像我刚刚讲的，可能同一桌十几个人来，我都可以没背是不一样的图案。所以我那时候在咖啡行业已经小有名气了。很多咖啡同行们其实都会特别来找我，然后特别来看我就是做这些拉花跟我做互动。所以其实你说咖啡小王子这个称号有一点像是那个时候就开始了。当然那是很久远的的事情，我现在已经不是小王子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "对，当然因为我2004年那时候开了自己的咖啡店，同一年我就拿到第一届冠军。拿到冠军之后，其实就有出版社跑来找我，对他就问说就是我可不可以出一本咖啡的书籍。那时候当然就觉得拉花是一个大家都很有兴趣，而且其实全世界没有一本专门在做拉花的教学分享的书籍。对，所以那时候就跟出版社一起把我的第一本漫画书的创作出来。所以那时候也因为要出书，所以就开始也多创作了很多以前没有想的一些图形。对，所以那时候书里面其实已经有三四十种图形了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "对，其实拉花这些年它发展的还蛮快的，说实话这20年发展很很迅速。是，但是即使是如此，我发现东阳老师那本书里面大概像你刚刚说的海螺，包括天鹅。对，我们刚刚不是讲到说我最早知道您也是因为人家跟我介绍说东阳老师您是创造天鹅图案这个是的人。我当时是非常意外的，为什么你知道我当时在无意间踏入了咖啡行业，成为一个兼职咖啡师。因为入行就在澳洲，每天要出大量的奶咖。其实我并没有花大量的时间去练习拉花这件事情，但是因为每天的储备足够多，渐渐的那个手感就很好，所以很快的就能拉出郁金香，柔西塔都没有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "我当时上了三个月班的时候，我当时的一个圣诞愿望是啊我今年在圣诞节的时候一定要拉出天鹅。对，这个是我曾经的一个圣诞愿望，但是后来这个愿望就直到现在他都没有实现。是因为我后来就没有再继续在吧台工作了。后来因为这样那样的原因，你也知道我们又遭遇疫情，又是我其他的血液的原因。是对，所以就一直都没有实现。但是作为天鹅这个图案，我是我觉得我可以非常负责任的讲。因为我从澳洲包括在加拿大光顾过很多精品咖啡馆。不管现在当下，就是后面这最近十年拉花界又出现了什么新的技术变革，有了多么复杂的图案，是我觉得会被用在门店出品的，被大家用来熟练的出品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "拉花的最高境界还一定是天鹅这个图像。对，包括我在澳洲真的是这样子。就是说你如果在一家店里面点到1杯咖啡，咖啡师给你拉出来的是天鹅。这个咖啡师一定是在这个行业里面从业了，是有一定年限的。所以他才能有这样的手感，有这样的技术。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "对。对，所以我我其实我我自己也算还蛮自豪的。就是我说我的咖啡拉花的书是全世界第一本，而且我创作的天鹅图案就真的是全世界。现在的咖啡门店在出品的时候，它最容易让消费者产生很高度的辨识度。而且也会觉得会做出天然图案是很神奇的对对，所以其实对我来讲也是一个还蛮骄傲的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "是啊，所以我要再补一句，老师你知道我当时知道这件事情，原来这么多世界上的咖啡馆在出的天鹅图案，居然是一位我们华人创造的。我当时是多么意外，就是非常的震撼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "OK谢谢。比如说像你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "那本书里面，当时有一些天鹅以及天鹅的变形是吧？那像展翅天鹅、倒影天鹅，倒影天鹅其实在澳洲特别流行。对，而且倒影天鹅它是比普通的天鹅更上一层楼的那种。要多加一个变换的动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "对，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "对。然后这些的话就是我们说因为上次您跟我讲说这些在拉花的手法上来说，它还是属于这种叫free poll，就是自由注入。其实就是只是你不断的调整手法，其实技法都是属于这种牛奶自由的倒入。对，就大家看到那种晃杯，没错，晃来晃一摆臂，对对对吧？比如说后面的进程中，其实随着拉花世界性的拉花比赛，就是那个WLAC的比赛。World lady art championship的举办，推动了越来越多的拉花选手走到世界舞台，然后也推动出了越来越多的咖啡的拉花被发明了出来。然后我觉得很有意思的一点是，其实很多我们消费者都不会注意到，但是其实很多在获奖的拉花图案，很快的都会在门店里面或者是在我们身边流行开来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "没错对吧？对，就是说其实整个咖啡行业的拉花其实也经历一些不同的阶段。对，就像我们刚刚说的，早期我可能开始做这些变化图案，他其实会基于是一个后奶炮的形态。对，那当时其实并没有这个世界拉花赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "对，其实那个时候有另外一个比赛。对，当时最早是一个叫mill rock。对这个比赛对，mur哥的比赛其实是美国那边举办的，在下图。对他应该是说他会在不同的城市，但是他可能可能今年在西雅图，明年在可能波士顿，后年再回来西雅图，它就是有点像这样子。对，所以那个时候那个比赛比较像是咖啡行业里面会觉得说我如果要比拉花，对，那这个比赛是大家可能想要去挑战的对，但是因为那个时候虽然我已经开始在做这些变化图形，对可是那个时候市场上大部分的人还是以做我们讲的基本的洛塔或是洋葱心为主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "对，所以那时候其实我去我我有去比过这个比赛。所以我那时候其实心里面抱的想法就是，我终于有机会可以去秀一下不一样的花花图。而且当时的比赛还是有一个比赛的项目，就是评分的项目是创意性。而且那时候的创意性的比重其实还蛮重的对，所以那时候就觉得我可以有一个这是大展身手的一个场合这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "对，所以那个时候就飞到西雅图，然后去做这个比赛。然后当时我还记得我就是做像海螺、天鹅这些羽毛，这些就是我创作的图形。对，的确我在做的时候，台下的人都他们非常的惊讶，就是怎么可以做得出这些就行。对，可是后来在宣布晋级的时候，我就没有晋级了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "对，那时候其实很觉得有点奇怪。然后我觉得是不是这个比赛不公平什么。然后我们就去问主办单位，主办单位那时候他自己也有一点像不好意思的跟我们说，就是因为这个比赛所有的人都是做洛塔，所有的人都是做这些对阵阻碍。所以他们后来就把创意的比重放的非常的低。对他只把黑白分明度，把这个图案的对称性，把这些类似黄金圈的这些分数比重全部都拉高了，然后把对创意这件事情的比重放到很低。我们那时候听到这个真的是蛮大的打击的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "就是因为你刚刚讲的你们那些海螺、羽毛都不是对称的图案。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "就很吃亏。对，我们就很吃亏。但是其实我们在比赛前，主办单位没有跟我们讲这件事情，甚至是比赛完之后我们去问他他才跟我们说比赛的分数的评分方式改变了。所以其实我们那时候有一点不太能接受。对我觉得如果你事先跟我们讲了，对，那当然我们就根据你的比赛要的东西去做展现，但是就没有。对，所以那时候还有一点沮丧，可是我觉得这个比赛的确还是带动起了很多咖啡的浪潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "但是这个比赛其实你就会发现它出现了另外一个流派。对，那个流派就叫做对流对流对对流就会变成它会要求对称性，而且它就会在背着这个图案的的线条一定要是细致的，然后他会非常要求我们讲黑白分明黄金圈这样的图形。所以他需要奶泡是一个比较更更柔软，甚至有点水状的状态，然后产生一根细的波纹。对他很在意你的手的稳定性。所以那个时候就开始我们刚刚讲对流图形的风潮。在这个对流图形的风潮里面，可能会有一个大家都很知道很知名的，就是泽田洋史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "泽田杨氏一位日本人。对，以电影大家记得这个名字很有故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "因为他也算是第一个在算是亚洲人拿到这个new rock的冠军的一个人。所以其实他也影响了很多后来在玩拉花的人。OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "但是我们在展开讲昨天羊齿的时候，我还有两个问题想要问东源老师。就是一个问题是您刚才提到了黄金圈的概念，所以能不能给我们解释一下黄金圈是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "好，其实黄金圈就是我们在做拉花的时候，因为我们把牛奶倒入之后，可能会因为你想要做图做晃动，所以你可能如果没有控制好你的作图的落点，或是说前面在做融合的时候没有做好。那咖啡其实最表面x place上面会有一层cream ma那我们如果能够让我们图案做完之后，最旁边边缘的那一圈是维持非常完美的一个捆绑的颜色，而且是非常干净的状态，那个就叫做黄金圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "这个感觉也是一个当年那个年代才会去讲究的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "而且它也是mura比赛的一个非常重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "难怪costa拿他来做营销是OK。然后第二个问题是您刚才讲到那个milk rock，他那个比赛是讲究对称性。我想知道他后来有改这个赛规，就依然还是一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "直到现在。因为我记得他们现在的赛制就变得更好玩了，变成PK制了，而且改了一个名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "没错，所以早期其实比较像评分，所以是评委评分，后来就变成PK但是它的图案还是偏向于我们讲对流的图案为主，它还是强调对称性。但是在这当中后来其实也衍生出有一位日本人，不过有点稍微忘记他的名字。他也是日本另外一个玩对流拉花也拿过冠军的，他应该是泽天的徒弟，他也在mura上面做了一个特别的图案，对他做了一个黑心。对，如果有在玩拉花展会知道什么叫黑心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "就是我们日常看到的是白心。这个黑心它是一个新的图案，但是中间是咖啡颜色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "不是白色。对，所以它也可以符合muroc要的东西，它是一个对称，他也可以有黄金圈，但是他做出一个以前大家从来没想过的一个图案呈现方式。对，所以我觉得黑心的这个手法技巧也是这个对流图后来衍生出来的蛮重要的图案的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "在拉花的时候很多老师会教什么压纹、推心，所以这个对流就为什么要叫对流？具体它它是一个它是指什么？是技法还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "它主要是在讲说牛奶倒入杯子里面，它会产生一个对称的榴状的奶泡，对，所以它才会叫对流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "那洋葱心为什么不算是对流？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "它也是对流图的，不是说对流图一定是要罗塞塔的形状。它只要是符合我们刚刚讲的倒入杯中牛奶产生一个对称的榴状的图形，然后它是一个比较细线条的状态，其实我们就会称这种叫对流图。对黑心或是说刚刚讲到的这天他最有名的这个图案就是中间一个大的rose塔，在rosa的左右的上方有两个小的洛塔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "我知道我有这个图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "对，就是这个图。这个图就是当年他拿到冠军的时候，你可以想象在当年做出这个图是一个对大家来讲很惊讶的对，因为你对于牛奶的控制，还有你必须做完图之后停顿，再下另外一个弱点再做，再下另外一个弱点再做。当时也是一种新的手法跟技巧。对，所以其实泽田他也是用这个图案拿到他那个时候没有rock世界冠军这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "对，因为我觉得好有意思。其实每一个我们现在已经熟悉的拉的图案，咖啡拉花的图案，都能找到一个对应的历史人物没做对，比如说这个泽天杨氏的成名作，中间一个大叶子，两边两个小叶子的图案。对，现在其实很多新手咖啡师很快都能做出这样的。没错，在当年你就已经是世界冠军的级别了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "对你会发现其实对流图后来比较创造技巧是倒入牛奶之后去做晃动产生线条，然后他可能会停顿，然后再倒一次，然后再停顿再倒一次，他可能会分很多次，甚至在最后会做出。很多次的倒停到停，做出一个像是有层次的爱心，可是它跟那种晃动式的线条又不太一样。对，所以这个就是对流图的在变化的技巧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "好的，明白。然后我们可以讲那个择天羊齿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "是对OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "我这边就是找到昨天杨史的资料，是他也是西雅图早期在下图来着，然后又回到了日本。没错，然后他早期是一个滑板少年，是对，然后他再回到日本，可能也是开始开了一个咖啡的品牌，然后把西雅图的风潮带回了日本，然后开始练习拉花。后来也出了一本书叫free拿铁art，拿铁拉花是他这本书提到了一个很重要的名字就是free poll，所以我就很想知道free port.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "又是什么东西？OK free port其实就字面上就是自然倒入的意思。所以其实他就强调说他做的拉花是属于把牛奶倒入到咖啡里面，不借用任何其他的工具，而让图案自然形成。所以这样子的方式我们就会成为教父report，至于说其实择天殃是除了他在拉花上其实在当年做了一个这样的创新的图案之外，我觉得还有一个很重要的是他把咖啡师变得是一个潮牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "对，变成一个潮流的感觉。就像你刚刚说到的，它就是玩滑板，所以它就会是就会带一个毛线帽，然后就滑着滑板去上班。甚至当时他的店就会拍一个像这样的形象影片。然后你可能看到咖啡师手上都是刺青，然后就很酷很炫的那种感觉，然后都是穿一些比较像是潮流的衣服什么。所以那时候他就开始对，尤其是在玩拉花的人，就是一个很酷炫那样的形象。所以你会发现其实他也带起了很多年轻咖啡师的憧憬，会觉得玩拉花是很帅的。所以我觉得他也代表另外这一层意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "对，那时候其实我也有去他东京的店，也有找过他。因为其实我们早期也在一些场合都有遇到，也都认识。所以我们也算是一个朋友的关系这样子甚至我曾经有在日本的一家咖啡馆，有跟他一起玩过活动。对，就是那个很有意思。他是在一个下北辙的一个小咖啡馆，但是那个咖啡馆的老板也是非常酷，然后在在当时也是很有名的一家店，这是非常小的一家店，然后那个老板也是从国外回来的，然后他就是做咖啡的方式什么也很独特。对他会用甚至像全身的力量去做天涯。然后填压完之后扣上去，它的浓缩是用滴的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "就是填压的很紧实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "你会发现其实后来有些咖啡师会刻意做这种的浓缩基底，其实就是从那个时候他那样的方式开始的。然后那时候因为我去那家咖啡店，然后就跟那个老板认识就聊天。结果他就跟我说，下午刚好昨天央视要去他的店，要跟他玩一个活动。如果客人来店拿铁，然后昨天去做拉花这样他就问我要不要一起来玩，然后我就说好，然后我就反正我就跑去。所以那一天只要客人点拿铁，然后就是由他拉花，然后下一辈就是我拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "好幸福。那应该是2010年出头的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "对，所以对很早以前，但是那时候就很开心，就是我可以跟也算是咖啡行业在玩拉花的这个咖啡人，一起来玩这件事情，然后做分享这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "对我之前在网上看到昨天杨氏其实他之前有说过一句话，因为其实滑板是一项极限运动。对，而把咖啡拉花比作极限运动的第一人也是他。所以我觉得也能感受到在这件事情上，你们当时的那种专注度。是因为其实对于拉花来讲，我觉得真的是在你掌握了技巧之后，就要不停的练习，而且要反复的练习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "而且其实玩拉花的人他有一个宿命，就是其实你不能停止练习。对，因为你只要一停，其实你的手感就会没有办法恢复到原状态。对，所以其实就是真的你会发现很多玩拉花的人，他每天都必须要做，不然他没有办法维持手感这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "原来是这样讲到了日本，然后我记得上次老师也跟我讲过了一个日本小川咖啡的事情，是吧？就是这个在这后面的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "因为这个后面的发展，后来其实就是世界拉花赛就开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "就是我们现在所谓那个WCE下面办的那个世界性的七大比赛。对，然后咖啡拉花赛就开始了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "对，所以那个时候就开启了这个咖非拉花的比赛。这时候的咖啡拉花的比赛其实你就可以知道，因为那时候的技术跟技巧其实还是在我们刚刚讲的这样子的创作。所以那个时候大家也都想要去寻找更多的创作灵感。可是因为毕竟这样子的技巧的创作，其实当时还没有办法突破。所以当时的比赛会有一个很重要的部分，就是会可以用工具做勾画。是的，对，所以那时候比赛其实有其中一杯是可以用工具去做勾画的，不行。对，所以那时候小川咖啡的一个应该是吉吉川小姐，吉川九子。那时候他就做了一个玫瑰的图形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "就是不用任何钩花针。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "他有用钩花针，就是说他用free port的方式去导出基本的玫瑰图形，它主要的图形不是一个花生，但是它运用过花生把它装饰的更漂亮，然后更细致。这个图案其实在当时真的是惊为天人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "是玫瑰的图案，可以说它那个玫瑰花瓣其实就完全是用free port的技术来做出来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:56",
      "text": "但是我们说它又加上了一些小的钩花，就是让这个图案看起来更漂亮。对，所以我觉得那个那个图形其实也开创了在当时借由一些工具做这些勾画，然后去让图案变得更丰富更多元的这件事情的开创。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "所以吉川小姐她其实是拿到了2013年的世界拉花艺术大赛的冠军的对对吧？我觉得刚才是我们讲到的那个钩花，其实前面我还忘记讲了，就我在上那个拉花速成班学校的时候，我们当时就也会教勾花是很简单，就是反正奶泡打的好打不好，你是新手总能打出来。对，那他对奶泡的要求就比较低，你只要舀一勺在那个融合好的咖啡里面，然后用钩花针。最简单的一个，我记得当时四个点倒在里面，然后用钩花针转一圈就是四个爱心了。错，这是我在咖啡上做出来的第一个图案。然后我觉得还有一个图案，应该是很多人可能小时候都会有记忆，或者在广告册上都能看到。就是那个以前的那种摩卡咖啡的那个图案，就是巧克力酱淋在表面面上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "对，然后可能做出有点像那个蜘蛛网的形状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "对，那个就是钩花是吧？是对，这个都是很古早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "时期错了。对，所以其实那时候就衍生出就是free加上一些钩花组合成一些图形。对，所以那时候其实大家开始去创作出以往利用肥胖的方式做不出来的图案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "有意思就是自由注入的时代已经到来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "对，所以后来应该是澳洲那边就开始有人做出好像有点像老虎的头的那个图形。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "跟我们讲吉川小姐是13年的冠军，其实她就是15年的时候，那个澳大利亚的选手K了不恰，其实他是一个韩国裔的选手。对，然后他就当年的成名作世界15年的世界冠军的时候，就是一幅老虎的图案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "我到时候也会把它放出来，大家可以参考一下。因为我觉得真的很有趣。就是有些历史你不去追溯的话，你永远不会想到它是怎么变化的。然后后面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "后面的话其实可能对我们来讲应该也是韩国的，就是apple。对，然后他那时候也是在世界拉花的这个比赛上做了。因为当时的世界拉花赛，因为大家都开始做一些类似勾花的辅助。可是因为毕竟都只是单纯的这样，可能在图案的创作上没有办法做出更惊喜的图案。所以那时候就加入可以用食用色素。对，所以那时候阿婆就开始用了一些食用色素，做出了一个有点像是花仙子的是图案这样子。对，一个精灵这样子。对，所以那个图案也算是当时他的一个代表作。对，然后大家也看到了，其实加入一些简单的图案，然后它可以其实更像绘画的一个艺术感这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "对，所以他是第一个把食用色素加在咖啡拉花上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "应该不算是第一个。只是因为那时候是世界赛加入了说可以用食用色素。对，因为毕竟他后来有拿到冠军，所以大家对这个图案的印象会比较深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "是所以现在还能搜得到。然后我就说屺阳破的话，因为我刚刚从釜山的世界赛回来，我这次还在釜山的世界赛的广场外面非常偶遇的，就是遇到了老婆。是对，其实上次我后面就是东源老师在跟我提完了之后，我也发现整个咖啡界的传承真的是非常神奇的一件事情。然后on put的话，你知道他的导师是谁吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "我知道是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "对，然后昂普的导师应该是我们刚刚最早讲那个loopy e loopy。然后loopy他也是发明了那个decorated capital这个名字的人，后来被拉art给代替了。然后loopy的导师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "你是我们刚刚讲的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:26",
      "text": "那个皮耶洛梅洛就是最早发明to leap，这个是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "所以真的就是一个传承下来的对对，而且其实昂头我跟他也还蛮熟的。对，因为之前有邀请他来我们上海的培训中心做分享。因为也算是都是玩拉花的人，所以其实也都认识。在其实在某段时间，其实大家会成为他是一个全世界最会拉花的男生。为什么为什么？因为他他拿到了两个世界拉花赛的冠军。对，两大比赛就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "我们刚刚提到，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "我们刚刚讲的对，就是像new rock，他他现在应该不叫缪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "对，他现在好像是叫世界咖啡拉花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "比其实他被称为世界上最会拉花的男人，因为他拿过new rock的世界冠军，他也拿到了WLAC的世界冠军，所以他拿了拉花圈两大世界赛事的冠军。目前应该他只是他是唯一一个把两个世界冠军都拿到的人。对，所以大家才预测他会这是最会拉花的男人。好像后来他也有拿过韩国有另外一个拉花的背头的那个比赛的冠军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "那是不是就这次梁凡参加了那个比赛，那个battle赛没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "对，所以其实我觉得也算是我们刚刚讲的某一些传承或是世代的对，但是可能在可能像梁帆他最近刚拿到世界拉花冠军。对，在这之前其实有另外一个我觉得在拉花的世界非常需要被记得的，就是泰国的就是阿荣。对，阿龙它是一个我觉得现在所有的人在做的这个组合图，其实就是从他开始做这些变化。对，所以他是最早去做兔子跟鹿的那个图形，狐狸对狐狸的也都是他做，他其实就发明了一个手法。因为以往我们做拉花，我们想的就是利用晃动做出线条，所以我们想的音都是不同的线条的组合，或是说利用只是类似于的这种手法做出像玫瑰花或者什么，就是有点道德技巧。对，那他后来用的方式是利用钢杯里面最后剩余的一些些奶泡，比较干掉的奶泡。在倒入的时候利用高拉化钢的尖嘴去做牵引的动作，而去形成他要的图形。这样子的图形在以往其实是不可能做得出来的对，所以他就利用这样的技巧也拿到了世界拉花冠军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "所以就是他当时夺冠的这个兔子的图案，这个耳朵就是还有他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "那个头的眼睛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "眼睛对你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "想想看那个眼睛要怎么做出来。如果你不用工具去点它，它就是利用到的时候牵引，然后绕一个圈，然后把那个眼睛挤出一个小小的咖啡的颜色这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "所以就是用奶缸里面剩下的最后一点干干的奶泡来画画的技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:52",
      "text": "其实对所以这样的技术，后来现在你看到的组合图，其实都会运用这个技巧才可以做出现在大家看到的各式各样的这种组合图形。所以他算是一个非常代表性的一个技巧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "说起alone的话，我相信大家应该很多人对他都有印象。如果大家去清迈的话，他有一间咖啡店，对，很多人都会去打卡，叫那个对。但我其实前两天还跟朋友在提起聊咖啡拉花这个话题的时候，也是我在清迈遇到的朋友。我说你知道为什么这么多人去清迈都去打卡这家店，仅仅是因为他拉花好看吗？其实并不是，因为我觉得阿龙那年比赛，据说他拿到了历史上的最高分，就是因为这个技术的革新错，而且到目前为止还没有更新的技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "被发明出来。没错。所以我们才会说，其实他的这个技巧跟技术，真的是在咖啡拉花的历史里面来讲重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "的值得铭记。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "所以我们刚刚聊过程你就会发现，其实有一些很重要的技术，当然是有某些人去做创造，所以才会衍生出现在有办法做出这么多只是好看的拉花图形。而且后来阿里我不知道，你知道他其实有点像是不甘于只是做一个拉花。对，所以他后来也去比了咖啡烈酒，也去比了咖啡师比赛他都拿到了泰国冠军。对，然后他也就是有去挑战世界赛。对我相信他会在持续的做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "这样他今年就刚刚参加了釜山的世界赛，而且还进了半决赛。然后我觉得还有一点很有意思的是我之前还在网上去找了一些他在youtube上面发的视频什么的。我才发现其实他自己在咖啡这条行业上走上，直到拿到2017年咖啡拉花艺术大赛的冠军，这个历程也是受到了很多前辈的激励。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:59",
      "text": "首先让我觉得最意外的一点是，他也是在澳洲留学的。年轻的时候是啊可能是07年的事情，他说他工作的那间咖啡店，他只是就做那种洗碗的工作这种。但是他们台上的咖啡师是当年的拉花艺术大赛的冠军。对，然后就是因为那个冠军有一天早上给他做了一杯拉花很好看的牛奶咖啡，然后从此让他就觉得一发不可收拾，我要在这个上面深入深耕一下，挖掘一下，然后就一直变成后来的他是其实他在2016年的时候，我记得是上海承办了这个世界拉花艺术大赛，对吧？对对对，他其实一直在参加比赛，就等于说他17年拿冠军之前，他已经参加过好几次世界赛，包括16年他也在上海，然后那一年他的成绩并不理想。你当时来的时候准备很草率，他自己说，然后他说回去他看到刚刚我们讲做出老虎图案的15年的澳洲的韩裔冠军KB，然后他看的采访，然后他说他每天拉花就是在比赛前的练习量是一天练习400杯，大概是七天和一个月是没有休息的。所以说到最后参加比赛的时候，他可能一练习了上万杯的咖啡拉花，这样才能保证在比赛上的手感。然后这个事情也间接的激励到了阿荣，然后他回去他觉得原来要这样子的强度去练习，所以他第二年就非常认真的对待这件事情，一直在练习室里面来练习这个事情，直到最后的拿到了冠军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "是所以我觉得这些边边角角的信息就是不去了解，还真的不知道，了解下来就觉得很有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "对，其实每个冠军或是每个创作者大概都经历过这样子的过程。对，就像我当时要创作这些图形，你就可以想象的到，也是一个没有人可以参考。对啊对，那个年代没有人做这些图形，所以我必须要自己去创造。自己去创造，你除了做大量的练习和研究，其实你没有别的方式。所以我觉得很多人对拉花的观念好像只是手晃一晃突然就会跑出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "对，实际上就像我在教拉花的时候，很多人来学习，他真的开始做的时候，他才知道原来那么难。对，不是你想象中那么容易。对他真的要需要经历了大量的练习，它是很细微的手部控制。是对，那你要很稳定，所以你脱离不了大量练习这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "然后说一下咖啡和拉花的口感，就是一个好看的拉花会给一杯咖啡带来怎样的口感的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "我我我觉得其实我我可以从一个角度来分享。是我刚刚有说我们最早做的拉花，其实是基于那个年代我们必须要好喝，就必须要绵密的奶泡。所以我们都是在这个基础去做所有的图文的创作，所以我们会在意这件事情。可是随着后来的市场，因为new rock的这个比赛，他让更多的人想要玩拉花，然后去参加这个比赛。所以这个比赛就会变成让我们在打奶炮的结构上产生变化了。他因为要做对流，所以他必须要做比较薄的奶泡，必须要打出比较水状的奶泡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "就流动性比较好的奶泡是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "对，所以其实我觉得就是在这个时代进步的过程，当然就会开始改变。所以那个时候整个市场就开始趋向于打出比较水状的那一炮。因为它比较好做拉花，它比较流动性好，所以可以做出当时大家想做这些细的对流度。所以整个风向就往这边偏，往这边偏之后就会变成很多人只在意他要做出这个细线条。对他可能就没有那么在意咖啡的口味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "一直到后来，当然世界拉华赛开始出现，可能又加入一些画画的动作。所以那个时候的这些比赛就是对我们来讲可能产生了一个问题，就是这些比赛的评审是不喝的，他只看图案打分。所以就会变成很多咖啡师在做这一组实验，说他只在意我们讲黑白分明度，他只在意他的图案能不能够很好的很漂亮的呈现拿到高分，所以他不在意喝起来的味道。甚至我们会发现有很多玩拉花的咖啡师，可能浓缩的充足是有很大的问题。对你会看到比赛场上很明显看到他们真的不太重视重组浓缩的一些动作跟技巧。所以这也会造成了很多人认为拉花的咖啡不好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "不是很多人，我一直以为是这样子的，因为是真实的情况。我之前在那个速成班学校的时候，我们是从来不会喝自己的咖啡的，是我们都会用鲜奶去练习。在澳洲学员朋友比如说帮同伴来萃取浓缩，然后你这边负责。打奶泡这样子比较快，所以所有的东西都是新鲜的。但是我们都不会喝奶，是鲜奶冷藏鲜奶，所有东西把它倒掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:23",
      "text": "对所以包括我后来其实对谈过很多，现在已经成为冲组冠军，首冲冠军什么的。他们早期都是开始玩拉花，一定是入行的时候站吧台先练习拉花没错。所以像我们刚才说的那些各种玫瑰图案的、兔子的图案，在世界赛场上被做出来之后，很快的大家都开始致敬。然后很多中国的拉花的爱好者们都会把它这个图案做出来，然后拍照发发互相分享一下。所以我真的也看到他们在练习拉花的时候，会有专门的拉花练习斗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:55",
      "text": "对，这个豆可能里面很多都是罗豆或者是很便宜的豆，它的油是很丰厚。所以我自己确确实实有这个印象，尤其是他们这些赛季拉花就是咖啡是不好喝，好看的拉花不好喝，包括aron的店里也一样，我在店里面碰到中国来的女孩子，然后会去点咖啡。点了整套的冠军的拉花图案，还有那个独角兽两大杯，然后拍个照不喝就走了，就是为了去打卡的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "所以其实这是我一直想要去告诉大家，其实真的不是这样。对当你是一个咖啡馆，当你在意的是这杯咖啡是要被拿来喝的那你就必须要在意它的味道。是对，那你既然你要在意它的味道，你就必须要了解浓缩的萃取的技术，你必须要具备品鉴浓缩的这种能力。你会发现有很多咖啡师是不喝浓缩咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "真的，我问过很多人，他们早上重组的时候，对我们来讲每天要测浓缩，要调整他们是不合的。他们只看参数，就是我今天的参数符合了标准就直接煮，或是甚至更惨的是连参数都没有，反正一上班就上场就煮了。或是说他判断咖啡风味的方式是喝奶咖，不是喝浓缩。所以其实这个情况也造就了很多人做出来的这些拉花不好喝，因为他根本连浓缩的分辨能力跟充足的专业技术都不理解。第二件事情就是你的奶泡跟牛奶跟咖啡怎么被结合。我必须要说现在大部分至少80%到90%以上的咖啡师，他口中说的融合是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "怎么解释？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "对，因为你会发现可能在网络上你看到很多人在做拉，他都是把牛奶倒入到杯子里的时候，右手的拉花缸会一直绕圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "对，那这个不是融合的动作吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "不是，这个其实是减缓融合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:12",
      "text": "所以说融合和减缓融合是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "那为什么要做绕圈的动作？其实你可以想象当你把牛奶倒到杯子里，其实它是一个奶柱，倒入到杯中是一个垂直的力量。垂直的力量倒到杯子的底部的时候，它就会产生一个翻动，这个时候才会有一个所谓的融合的力量。明白把牛奶咖啡做反动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "我会努力找一幅这样的视影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "对但是当你在做手的绕圈的时候，其实你是让垂直的力量变成横向的力量，所以它会分散垂直的掉落力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "所以其实它的融合效果并没有那么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:57",
      "text": "对，所以你用一个很简单的方式，你像但是如果拿着一个钢杯跟一个杯子，你去放的是就是清水。你把这个清水照你原本绕圈的融合动作，你就会看到在杯子里的水其实没有什么太大的反动。明白，可是如果你照着我说的，你把它倒入做一个上下拉动，你就会发现你的水会做一个这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:22",
      "text": "上下的翻动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:23",
      "text": "这样才能真正的其实它才叫融合。所以你也可以去喝一下两种做法，喝的咖啡的味道，你就会发现上下融合才会好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:34",
      "text": "是这一点的话，在我刚刚开始做兼职咖啡师的时候，我就被我们那个门店的hybrid sta这样训练的。他就跟我说你拉花可以做得不好看，但是要不这杯咖啡好喝，你一定要把它融合做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "对，所以我相信你看你在澳洲，因为澳洲的这些咖啡馆他很在意好不好喝，有没有拉花，他可能没有那么在意。所以这个动作其实才是融合。可是你会发现很多人在做这个动作的时候也会讲说我在做融合。因为在视觉上真的很像是你拿着牛奶在做搅动，所以就会觉得这个叫融合的动作。但是会衍生出这样子的另外一个原因，也是因为我们讲的现在的奶泡打得比较水，比较水状的这种奶泡组织结构，如果你让它产生太大的反动，它咖啡表面的码会被打散。是所以被打散的话就没有办法做出黑白分明的图，所以他必须要用绕圈的方式，所以我才说那个其实叫减缓融合，减缓它的翻动。所以我可以维持表面的规模更完整的状态，然后再去做我要的图形。所以大家曲解了这个动作背后真正的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "所以就是东源老师您讲到您早期在做这个拉花，在门店里面出品拉花的时候，你是希望它是一杯好喝的拉花。对，那就是在实际操作上，您是怎么让他才能做到一个成为一杯好喝的拉花呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "所以我们就会很在意刚刚讲的奶沫，或许我们已经稍微修正，不像我最早期打的那么绵密。对，我们会让他修正再稍微柔软一点，奶沫不要那么的厚。对，但是基本上还是比大家现在做的再更厚一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:26",
      "text": "所以其实我觉得第一个也不算是说奶沫的厚度，主要还是来自于说我们今天有没有办法让咖啡跟牛奶跟奶末三者做均匀的融合。它其实才会产生说牛奶的香甜去衬托咖啡的味道，然后咖啡的味道也会来衬托牛奶的香甜。所以其实你会发现这样子的拉花的咖啡喝起来它会回甘，它会有牛奶跟咖啡的香味和甜味，它是会有一个自然的回甘的味道就会产生。所以我们常常在我可能在教课的时候，我们就会做不同的做法给学员喝。学员才会非常的惊讶，怎么一模一样的浓缩，一模一样的奶泡，可是我只能要到的融合动作不同，原来味道会差这么多。对，因为好的融合它从头喝到尾都说也是一样的味道。但是如果你不是一个好的融合，你会发现你每一口喝到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "味道都不太一样，可能有一口全都是奶沫，对，有一口全都是咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:35",
      "text": "所以这是我一直到现在，只要做这样的比较，让我的学员喝的时候，他们都会非常的惊讶。所以我觉得做出一个好喝的拉花咖啡，其实没有想象中那么困难。只是说你有没有去注意这些细节。当然浓缩的基底一定要能够煮到一定的基本的好喝的状态。所以是不是要更多的去学习这方面的一些知识跟技术。所以我觉得我也很希望更多在玩拉花的人，其实会在意这杯咖啡好不好喝，然后再让拉花去加分。对我觉得好喝一定会是第一个基础，图案就是拿来加分的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:22",
      "text": "我觉得澳洲相对做的还是挺不错的，因为他们可能90%的储备量都是奶咖。对，其实即使是咖啡师没有刻意去练习，其实你每天在储备几百杯咖啡之后，你自然会有手感的。所以我觉得他们很多只要是堂食的，还蛮大概率的会有比较好看的拉花，然后咖啡也不错。是但是后来在加拿大的经历对我来说就是非常难点到1杯咖啡有一个比较合适的拉花。对，就是没有，能倒出来一个心，你就已经谢天谢地了。而且我觉得国外的顾客还有一点就很很有趣。如果是外带的话，我们一般会有盖子什么的，可能就把奶融合做好就OK了。对，但是如果你给他倒一个简单的心什么的，他们会觉得非常的开心，然后会要感谢你要跟你说个谢谢，觉得很棒这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "对，因为我觉得一直到现在，可能我们在一些市集的场合，其实一般的消费者他他不需要你做非常复杂的图形。其实你只要做可能像刚刚讲天鹅，然后你做一些可能漂亮的爱心跟叶子的图案，对于很多消费者来讲，他已经觉得非常的开心了。对你不因为你并不是要去比赛，不是要比这种专门的拉花比赛。当然他会更在意图形的这个事情。可是如果回到门店的话，其实你也不太容易做，说每一杯都用那么多的时间。对，去做一个复杂图。就是有时候我可能开玩笑说，如果你每一杯都能这样做，代表你的生意可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "没有那么好，因为有那么多的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "然后那好喝又好看的咖啡拉花的话，比如说在浓缩咖啡上会有什么假旧梦OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:15",
      "text": "我觉得首先还是要去在意你今天用的咖啡豆跟你的牛奶它是不是匹配的。对，因为还有就是你的咖啡，你想要呈现的是以咖啡为主体，还是以所谓的平衡的风味，还是希望说它是更顺口一点。对，所以这个时候就会跟你的咖啡基地有关。例如说你今天用的是偏向于稍微比较深，烘焙比较多黑巧克力，甚至有一些烟熏的这种风味。这样子的咖啡。其实如果你今天它的苦味太明显了，可能很多人会觉得就是有点难以入口。那你可能会。会在呈现的时候，你可能希望它苦味不要那么重，稍微比较顺口一点。对，所以这时候你可能会选择牛奶的奶香味比较重的牛奶。然后还有你可能在融合的动作上，如果是我，我可能会加一个预融合的动作。因为预融合动作可以把表面的鬼马跟牛奶的奶沫先作为一个基本的混合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "就是我们经常看到的很多咖啡师在拉花的时候，先倒一点奶在浓缩里面，然后晃一晃杯子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "对，然后再开始做这个拉融合跟拉花的动作。所以这个时候你接触到咖啡的表里面，鬼马就不会那么苦了。所以其实这也算是你用技巧对一个小技巧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "如果你今天用的是，例如说SOE，就是单品浓缩比较显烘焙。这时候如果你的牛奶的味道太重了，你可能就会压掉咖啡的风味。所以这个时候你的牛奶的选择可能要选择奶香味不要那么重的对那你当然就可以看你在融合的时候，基本上当然该做的上下融合要做。可是我觉得有时候甚至我会在意的是做什么图形。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:16",
      "text": "对这个对口感也有关系吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:18",
      "text": "对你就想想看，如果你做的是爱情，代表你喝的时候你的嘴巴会接触到更多的表面的会麻。可是如果你做的是叶子，下面就会比较多白色的奶泡。所以你喝同一杯咖啡你会觉得它比较顺口。对，其实连这样我都会在意，或是说我真的知道这个顾客他想要喝更顺口的咖啡，就像刚刚讲我可能也会加入玉龙河，或是我在融合上下融合的融合力量，我会加大去让它喝起来其实会有更顺口的感觉。对，所以我觉得这都是一个算小技巧，怎么去让我们的最终呈现的拉花咖啡会是一个好喝的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:06",
      "text": "因为有很多爱好者也在练习拉花，有一个问题就是说那个萃取浓缩的新鲜的程度，是不是一定要新鲜萃取的浓缩才能做出来一个比较不错的好看的拉花呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "其实不是就没有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "是吗？其实因为我我觉得他们可能这样问，是因为那个新鲜萃取的浓缩上面会有一层奎马，但是内层crema很快就会消散了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:31",
      "text": "错，但是你会发现如果你加上我们刚刚讲的预融合的动作，就算他今天是一杯完全没有规模的浓缩，你只要先倒入一些奶泡，然后做一个晃动做预融合，那你再继续做你的融合，跟拉花动作他一样做得出拉花的图形。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "是，我就说，因为我当时就是我们的hybrids a在训练我的时候，他都是白天把那个，因为要那边会分流，然后有时候你点单杯的对，就会剩一点。然后他就用那个奶桶把那个浓缩全都收集起来。那一天下来那个浓缩根本就没有亏满了。然后晚上下班之后加班在那边练。对，所以我回来后来我看到发现有一些咖啡师特别在意这个，说你的浓缩cream没了你要赶紧拉，赶紧拉拉不出来花是因为你那个打奶泡打的太慢了，我就很奇怪这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:27",
      "text": "对，所以我觉得在拉花这个领域还是有蛮多的误区。对，或是有很多大家因为不理解，所以其实就会给一些错误的观念跟说法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:41",
      "text": "对。讲完浓缩，再讲一讲最重要的奶。可不可以请东源老师给我们从最基础的原理上来解释一下，就是牛奶在被打发泡的过程中到底是发生了什么OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:56",
      "text": "好，其实我们如果要了解这件事情，我们先了解牛奶里面的一些组织成分的含量会有哪些东西。其实牛奶里面最主要的百分比最高的是水，大概80%到85%其实都是水，那剩下的才会是所谓的悬浮固体物。这些悬浮固体物里面就包含了乳蛋白，乳脂肪、然后乳糖跟一些矿物质，所以它组合起来的就是这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "所以你会发现有很多人会讲说，你一定要用全脂的牛奶才能够做出好的奶泡，才能够做出细致的拉花。所以很多人都以为乳脂肪的含量是决定奶泡的结构的状态。对，但是当然乳脂肪是重要的。可是实际上奶泡形成这个原理是因为你用蒸汽去蒸奶牛奶，那牛奶是不是会被加热，加热之后就代表里面的乳蛋白。因为加热之后会易变硬化，那硬化之后因为你打入空气，所以它就形成一个泡沫的状态。没错，对，那形成了泡沫你要怎么让它维持安定，它就是靠的是乳脂肪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "所以本身发泡的不是乳脂肪，它只是起到一个相当于稳定剂的作用。对，所以本身发泡的是乳蛋白。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "所以你的乳脂肪有一定的含量，代表它可以维持这个小的气泡的能力是比较好的，所以它就会变得比较细致，所以这就是为什么大家说我要选全脂牛奶。对，但是如果你的乳脂肪含量超过3.6以上，它有可能会抑制奶泡的形成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "就是太高也不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:47",
      "text": "对，就是它安定效果太好了，所以他反而会让奶泡的形成变得不容易。对，那另外的话，其实牛奶里面还有一个叫乳糖。乳糖其实当然跟组织的关系比较不大，但是它跟你的味道有大关系。乳糖其实因为它受热之后，它会产生一些异变，它会分解成半乳糖跟葡萄糖。葡萄糖的甜度是乳糖的大概将近四倍。所以为什么牛奶发泡之后，你会发现甜的感受会变得比较明显？是但是当你的牛奶的温度超过90 70度以上，这些葡萄糖又会被破坏，所以它就变得不甜了。所以你会发现有没有你在国外大部分都是做60度或是55度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:43",
      "text": "有有我们拉花入门练习，一开始要用温度计的，然后那个温度计插在奶缸上，达到55度到65度。对，那个温度范围内是对，然后等你熟悉的话就用你的手。一开始主要是训练你的手的感知能力，然后用你的手去感受缸底的温度，没错，来控制什么时候停。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:05",
      "text": "以我自己的经验来看，就是我当时有非常明显的一个个人感受，就是我当把每缸奶都能比较自如的控制每缸奶的状态的时候，我一天下来会被那个奶香味熏到腻。我不是一个对乳制品会不喜欢的人我非常喜欢享受乳制品的那那那种奶香味。但即使是这样，因为奶泡发的太好了，然后我一天下来都会觉得太腻了，真的很腻。这个真的是我当时在站吧台的时候实实在在的个人体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:40",
      "text": "所以其实就回到我们讲的，如果说你今天牛奶的温度太高，其实你的牛奶的甜味会降低。另外一个就是组织刚刚有讲到的，因为乳蛋白会硬化。对，所以如果你的温度太高，乳蛋白的硬化的状还会变得更硬。所以牛奶跟奶沫就会更分离，然后你的奶膜就会变得有点像我们讲比较硬，比较干。对，所以你也会发现，其实在国外它基本上不太可能会超过6速度。对它一定控制在这之下的温度，所以你才会得到一个奶泡组织比较滑顺，奶甜味跟奶香味也比较明显，没错，然后这个状态的奶沫才是好的。可是这个时候在国内会有一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:32",
      "text": "什么问题？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:32",
      "text": "大部分的人喝奶茶都喜欢喝烫口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:36",
      "text": "这是我们东亚人的习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:38",
      "text": "趁热吃没错。所以你就会发现很多人都会觉得这样子的奶咖是温的，你真的不够热。你可不可以帮我打热一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:50",
      "text": "喝起来会有点那种温吞吞的感觉，感觉不是很好喝。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "但是我们造刚刚讲的逻辑就代表如果达到超过70度以上，我的奶沫会变粗变硬，然后奶香味、奶甜味也会变不好。然那哈代尔该有的滑顺的口感也不见了，那你的融合也不好做了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:11",
      "text": "那该怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:12",
      "text": "所以这个就有一点点误解。如果是在门店出品就是是一个词寄了杯子，我觉得还有一点解，就是说你把杯子用烫一点预热一下。对，所以你可能消费者喝摸到杯子的时候觉得这个汤或者是喝的时候接触到杯，可是如果你是外带杯就没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:35",
      "text": "关于这个的话，像之前我在国外就是遇经常会遇到这种情况。比如说你在澳洲点奶咖，那消费者可以进行各种各样的定制，其中一条就包括奶的温度。很多人尤其是年纪上了年纪的人，因为他们的味觉其实开始没有年轻的时候那么灵敏了，时间又比较多。他们也习惯坐下来慢慢看个报纸，然后把这杯咖啡喝完。他们特也喜欢来要求你说我要一杯extra hot的，就是有杯特别热的对，有有这样的习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:07",
      "text": "然后另外我有一次非常我觉得这个是可能是个个例。就是我后来在加拿大的一家店里面，有一天我们来了一个应该是一个常经常来的顾客。只是我刚刚上班那个时候不太认识他他喜欢喝特别干的奶泡。对他点单的时候提出了一个要求，他要非常dry的奶泡。我当时就懵逼了，我不知道该怎么做这一杯它，但我忘了是卡布还是什么。是然后我们同班的小伙伴就说我来，然后我就上看他怎么做，我都震惊了。他就把那个浓缩稍微融合一下上面，因为他要非常干的，他那杯奶泡就那整个一缸奶都已经达到。我觉得已经交了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "然后就是现在大家能想象的那种很厚很干的泡，然后他把那个咬上去，他完全不可能再倒出什么任何拉花或者什么。但是这是顾客的要求，没错。对我当时觉得还有这样的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:07",
      "text": "对，所以我觉得如果我们是想要喝到好的口感跟所谓的牛奶的好的风味，其实他必须是这个状态。可是真的跟很多一般的消费者习惯的温度跟这个口感就有点冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:26",
      "text": "但是温度尤其是在国内消费者，关于温度这件事情我还真的是第一次听到。我之前也没有任何没有想到。对，然后像奶温这件事情，我之前在澳洲的经历，因为经常会用到大概百分之三四十都会用到澳门milk或者是酸milk。其实我觉得也差不多，等它到一个合适的温区，这个奶是最香甜，最能体现出它本来的风味，最好喝的。对对对，我觉得很多爱好者在家里面，或者说很多咖啡爱好者，不管在什么场合下开始练习拉花的时候，其实第一步就是练习打奶泡。比如说你想拉出一个比较好看的图案，哪怕是比较基础的爱心，首先也要把一个奶泡没错达到一个合适的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:17",
      "text": "所以我在教学的过程里面，其实常会发现学员可能在家里，然后他要做拉花，他怎么都做不出来。为什么？就是因为奶沫奶炮没打好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:29",
      "text": "怎么讲？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:29",
      "text": "对，因为大部分的人在可能他自己在家练习的过程，他其实不知道怎么打，他可能就看网络上的视频去模仿他。对，但实际上打双海奶沫是不对的。对，所以其实他做出来的奶沫是很难做拉花。所以我们常常可能上一些兴趣课，然后来上课。学员可能我们我们打好奶报给他用，他就可以做出图案，然后他自己打就是做不出来。所以其实我们常会说，甚至80%以上做不出拉花图形的。这个一般的消费者都是因为奶沫是错那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:10",
      "text": "有什么办法来判断我自己打的奶沫是正确的还是错误的？那么就是除了去线下上课之外，是就怎么样才来判断？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:19",
      "text": "对我我觉得有一个就是应该说我们在打奶沫的时候，我们要很注意一件事情。就是你可以想象我们刚刚讲的原理，就是说我今天把牛奶做加热打入空气，所以乳蛋白因为硬化，所以它变成气泡。那你就可以想象气泡是一个比较轻的东西，它会浮在表面。那如果说今天你打出奶泡，它就是浮在上方，然后你继续用蒸汽继续去打它，这些奶泡不就会越来越硬。没错，所以它就会跟下面牛奶越来越分离。那你想要做拉哈图就不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:57",
      "text": "对，那你倒出来的要么是下面的奶，要么是一坨一坨的泡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:01",
      "text": "对，所以大部分的问题就是来自于你没有把发出来的奶泡往下卷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:07",
      "text": "就没有充分的混合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:09",
      "text": "对，没有让你在发泡的时候形成一个有点像是斜向的漩涡。你把上面的奶泡往下卷，把下面的牛奶翻上来。其实你只要看到你在发泡的时候，你的奶泡可以有这样子的一个上下的翻动混合，然后去做发泡这个动作跟行为，其实你就可以打出一个还OK的奶泡组织。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:34",
      "text": "我记得我们以前在练习的时候，一杯好的所谓完美的奶泡，它是有一些绸缎的光泽。对，然后很精致。你看不到大泡泡没错，对，还是比较比很细腻。它那个泡泡和牛奶还是比较均匀的，就互相分布在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:51",
      "text": "对对对，所以它一定是要一个我们讲斜向的漩涡做上下的混合。所以这个时候发出来的奶泡，它是牛奶跟奶泡是混合在一起。也因为这样这时候是柔软的，所以我们要去做拉花的雏形，其实就比较好做。对，那至于说拉花的图案是怎么形成的，其实拉花做不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:13",
      "text": "还有第二个问题，就是因为你怕拉花图案出不来，所以你太早开始晃动。为什么这件事情会是一个问题呢？你就想想看你的钢杯的尖嘴距离，你杯子的底部其实是有一个距离的那当你把牛奶倒进去，它是不是就有一个我们讲垂直往下的力量。所以这个时候你做晃动下去的牛奶，它就往下掉，就融合了。对，所以你就会发现你拼命晃都出不来，一直到杯子里面的这个咖啡已经到大概七分满了，这个时候图案才出现。对，所以实际上你根本不应该那么早开始晃动，你应该要把奶沫倒进去的时候，先照着我们刚刚讲，先做上下融合，融合到六七分满之后，再把钢杯的尖嘴放到最低。甚至我常常会说，你甚至让刚被撞到被子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:13",
      "text": "都可以就靠近页面对你才能靠近面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:17",
      "text": "那时候杯子里的牛奶跟咖啡已经也到一个高度了，所以你的尖嘴距离页面很近了。那个时候往下掉落的垂直力量就减弱了。你就可以把奶泡放在表面上，然后再借由你的晃动就形成一个水波纹的状态，那你就会可以出现这个拉花的线条。是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:38",
      "text": "所以我觉得这一部分的话真的没有什么捷径了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:43",
      "text": "是就是除了练习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:45",
      "text": "对，然后在这里还有一个就是大家比较关心的问题。我发现尤其是些新手他们也会来问，刚刚我们已经讲过了怎么选择牛奶里面的乳蛋白含量什么。所以他们也会问说我要选择什么样的牛奶在家里练习比较合适，做出好看的拉花或者是比较容易做出好看的拉花。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:07",
      "text": "其实就像我们刚刚说的，你只要选择全脂的牛奶，基本上都是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:13",
      "text": "常温奶或者是冷藏的鲜奶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:16",
      "text": "我会建议是冷藏的鲜奶。原因是因为冷藏的鲜奶它的温度比较低，所以我比较有时间去做一些发泡的组织形成。如果是常温奶，其实因为他要煮一常温奶，所以他会有一个杀菌的动作。那个特别的杀菌动作就会造成你要做牛奶的发泡，其实不太容易发出一个比较细致的奶泡组织。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:44",
      "text": "超高温灭菌的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:45",
      "text": "所以它其实就会造成你在牛奶发泡的时候就会不好做出阻止。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:51",
      "text": "我有这个感觉，因为我之前有一段时间有同时用国产的那种常温奶，然后和鲜奶。我发现那个常温奶，当然他们的乳蛋白或者是乳脂含量都不同了。对，但是我的体验就是当时那个常温奶真的好难打，真的好难打。他好水，即使冷藏了它都很难打。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:13",
      "text": "我我还有我我有蛮深刻的经验，就是因为那时候早期有被邀请去做一些表演。那你也知道那时候因为我会拉花，所以很多人就会邀请我去，然后帮我准备牛奶。然后我到了现场之后才发现他帮我准备的就是这种牛。对，就是常温奶降。然后你知道早期其实也没有特别研究，因为我我以前可能在台湾，我们都是用冷藏鲜奶这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:43",
      "text": "所以你们很早就用冷藏鲜奶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:45",
      "text": "其实一直都是只使用冷藏鲜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:48",
      "text": "我觉得像内地这边的咖啡馆开始用冷藏鲜奶还蛮晚的，基本上是要到13年之后的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:56",
      "text": "其实就跟牧场的配送系统有关。因为其实台湾比较小所以我们其实很容易，我们几乎都是先来，所以那时候被邀请去做表演的时候，有时候会有点傻眼。因为我没有太多的常温奶的发泡经验，所以这个时候其实也花了一些时间去克服这件事情，不然你就会做不出图案，其实也很丢脸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:23",
      "text": "真的蛮不一样，而且差的非常多，跟植物奶差的更多。因为我以前有打那个omen milk，就是巴旦木奶。对，还有sy milk，澳洲那边常用的豆奶，包括还有那个烟奶，那真的完全都是不一样的。对，而且在我看来就是我遇到过很多外面也会点这几种奶，有些咖啡师能用，不管你换什么奶，包括是那种低乳脂的奶，低乳糖奶奶，这些都能控制的很好。这些咖啡师在我心里我真的觉得太牛了，真的好厉害。不管是什么奶他们都能拉住花。我反而觉得像后来像欧特利一开始在推的时候，因为它本身就是为了咖啡配方的。没错，他可能本身就考虑过打发这件事情，反而它相比较其他的植物奶是更容易被打发的。对，然后就是家庭在练习的时候，像这边其实还有收到一个问题，他说我是家庭爱好者，我每天在家就只能做一两杯。是请问有什么有效的练习方法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:28",
      "text": "我觉得在家里的练习，第一个还是一定是水了。对，因为你不可能喝那么多。对，那你每杯倒掉你可能也觉得心疼。对，所以其实水的练习练习你的肌肉记忆这件事情是第一个方式。所以你其实可以把奶缸装水。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:49",
      "text": "去做那个重量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:51",
      "text": "对，还有晃动这件事情。你的手部肌肉养成记忆或者形成肌肉的控制，你后面做图案就会比较顺。第二个方式就是你可能会类似稍微浪费一些些，但是不是很多。因为你会发现有很多咖啡师也会做这种练习。就是他做出一个拉花的练习之后，他可以把这个杯子里面的已经做好的咖啡倒回奶刚，然后他再倒一些些出来，上面就撒可可粉或是咖啡渣，然后撒上去，把钢杯里面牛奶再做坏，做一下晃动，它其实就又可以做出拉花图形。所以他就可以做这个反复倒回去做拉花的动作练习，其实可以做十几次。所以他就会肯定是浪费一杯咖啡牛奶，但是他可以反复练习十几次。这个也是在家里的一个方式。早期我们还有一些方式，比如说拿洗洁精。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:54",
      "text": "这个我有听过，还有甚至还有听过用酱油的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:57",
      "text": "酱油真的可以吗？对，酱油取代咖啡就是颜色。其实曾经有出过一个拉花的练习的，其实它里面就是一个界面活性剂，就是有点像洗洁精里面的界面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "知道那是一个加拿大的团队出的，有点像一个一小杯滴管那种，然后你可以滴在水里面还是什么变成练习液。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:20",
      "text": "对，所以早期因为没有这个练习液，我们其实就有些人会用这是洗洁精，然后滴一点点进去，然后就可以做发泡练习。对，不过我自己不是那么喜欢这个方式，因为你就觉得打洗洁精还是怪怪的。而且它的主食跟牛奶还是有比较大的差别。我们以前早期比较会用的方式可能是水可能加可能二三十毫升的牛奶，然后它一样可以发泡。对，就是你不一定要整缸都用鲜奶，你可能只是水加入二三十毫升的牛奶，然后继续做这个发泡练习跟拉花的动作练他可以也可以降低你的练习成本，这样子明白。再不然的话你就是找一堆朋友来，然后多做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:07",
      "text": "大家一起喝是吧？我觉得最可持续的办法可能就是去澳洲的咖啡馆里打工吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:15",
      "text": "对，去咖啡馆打工或许是一个好的方式，或者说其实在国内有一些真的很忙碌的店。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:22",
      "text": "尤其是这种奶咖，一定要奶咖储备量特别大的对，因为像我后来到加拿大的时候，结果一上班傻眼了，一天根本没有多少人点奶咖。就完全不是以前的那个状态，甚至就是我都没有恢复到之前的那个那个状态。对，所以拉花是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:40",
      "text": "需要手感的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:41",
      "text": "这个是。然后还有就是因为比如说我们在家里的话，很多人家里面用的都是家用的咖啡机，家用的半自动机。那我们假设这个半自动机是还不错的，可能也就不到1万块钱。可能最贵的半自动家用机就1万块钱左右。我们知道咖啡店里面商用的咖啡机可能动辄五六万，要么大十几万。这样的咖啡机我们说它的蒸汽的锅炉的构造，包括它的蒸汽量，出气的质量都会不一样。没错。所以这个就是会不会成为我在家里拉不出好的咖啡拉花的阻碍呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:21",
      "text": "OK因为我觉得早期的家用咖啡机这个现象会比较严重。对，因为早期的这种家用的咖啡机，它通常还是锅炉形式的咖啡机。所以简单来讲，你可以知道机器变小了，所以它里面的锅炉就小。锅炉小就代表它蒸汽的空间很小，所以它的蒸汽量就不多。所以你可能发泡到一半就没有什么蒸汽了，或是说甚至很多家用机要切换。对对对，你要先煮咖啡，煮完咖啡之后再切换它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:52",
      "text": "再加烧热。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:53",
      "text": "然后再开始打奶泡。对，但是现在的家用咖啡机就不一样了，现在有很多是所谓的加热快心式。它是让水通过这个加热块就变成蒸汽热的快。对，所以你可以说你的水箱有多少水，它就是源源不绝的争汽。对，所以我觉得它跟以前的差异就代表了我们的蒸家用机的蒸汽量不再像以前那么的不好用了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:21",
      "text": "对，但是当然不管你今天是早期的家用机或是现在家用机，我们会知道蒸汽的强度是有很大的关联性。如果你今天是可能现在比较好一点的家用机，其实你用一个小的钢杯去做增大，你会发现其实没有太大的区别。对它一样可以有足够的蒸汽量跟强度去带动一杯小杯的奶咖的量，然后去做出一个该有的组织。它唯一的区别有可能是因为蒸汽的含水率会稍微高一点，所以它可能会喷出来。蒸汽是带有比较多的水分，所以你的牛奶可能就会稍微被稀释一点这样子的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:08",
      "text": "但是如果你今天是我们这样早期的这种家用机，或是说可能真的是更便宜的家用机，它还是过路形式，其实你也不用担心。虽然它的蒸汽量比较小，但是其实你可以把蒸汽就是贴着钢杯的杯缘。因为冲出来蒸汽就会顺着边缘产生一个冲击的带动力量。甚至可能一开始你可以把钢杯稍微做一个晃动，有点像是一个照着这个圆的这个形状去做一个晃动，帮助牛奶就开始带动他。当你开始带动之后，其实你蒸汽量比较小，他还是会去推动牛奶。对，那你只要记得我们刚刚讲的发出来奶泡要往下卷，那你其实还是可以发出出一个基本的奶泡结构，那你还是可以做出拉滑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:04",
      "text": "所以在蒸汽设备这一块上，其实并不是一个特别大的阻碍。没错，大家缺的还是经验和手。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:13",
      "text": "技术这件事情才是是最重要的核心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:16",
      "text": "这个是真的，就是目前市面上有一其中有一款很火的家用咖啡机，可能就两千多块钱出头。我是见到过我们拉花做的很好的伙伴，在这个机器上一样可以打出奶泡，然后拉出好看的花。不光是这样，其实如果你家里面没有这种所谓的蒸汽机，意式咖啡机也是可以做到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:39",
      "text": "因为我之前就做过。对，在那个就是疫情期间，我就被关在家里，然后我家里只有摩卡壶。对，然后我就摩卡壶做浓缩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:48",
      "text": "是啊，我有很小的法压壶，非常小。就是因为它一定要小。因为你一杯咖啡并没有很多，那个杯子就两百多毫升，所以牛奶可能也就用个一百多毫升多一点。然后会把它加热到60度、70度这样子，然后放在那个小很小的法压壶里面，不能太大，因为太大的话它就没有高度。如果那种就可以用那个法压壶打奶泡。没错，也就是你要控制好那个节奏和力度，然后就能推出郁金香。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:19",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:20",
      "text": "因为我还有照片，我到时候给大家看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:22",
      "text": "OKOK有有，我以前也有类似的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:25",
      "text": "有啊，我看东阳老师你之前那本书里面有写过。对，就是用加热锅隔水加热。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:32",
      "text": "加热之后然后用手打的奶泡壶去打它，就有点像法压壶的这个构造。是对，其实我会有这个经验，其实是有一个小故事。对，就是有一次我被邀请去做表演，到了一个比较像咖啡产区的地方，他们有一些活动，然后找去表演，然后表演拉花。那时候我就去到现场之后，结果他跟我说现场只有红西湖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:01",
      "text": "该怎么表演拉花。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:02",
      "text": "请问傻眼？我想说红西湖怎么表演拉花，后来他说没办法，我就只有这样的设备，他们没有意式咖啡机，因为在山上这样子，可是因为活动又公告了，然后就怎么办那怎么办？后来我就用红西湖煮浓度比较高的咖啡。因为记得我们刚刚有讲那个预融合的动作，所以实际上没有cream ma还是可以做。所以我就做了一个很浓的红西湖的咖啡，用手打奶泡芙。那时候我还好，我还有带手打奶泡服，就用手打奶泡打出这个奶泡，然后就去做拉花的动作，然后就拉出一个基本的有线条的图形。所以我就是因为那个经验，所以我才知道说，其实你如果掌控好一些技巧，其实是可以做得出拉花图形的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:02",
      "text": "没错，是真的要掌控的。打奶炮的节奏非常重要，如果你打的太快了，他的炮很粗。是我其实我觉得还有一点可能是很多人容易忽略的那就尤其是很多家庭爱好者容易忽略的就是奶缸的大小和咖啡杯的匹配。对，因为我自己是确确实实有这个门店经验的。是比如说澳洲它非常特殊，同样一杯拿铁、卡布还是澳白都有标准杯和大杯。那我们做不同的咖啡肯定要配不同大小的奶缸，这样的话就是能做到的是你这杯咖啡最后一滴奶倒进去是没有浪费的。是对，我有观察过一些不是很成熟的咖啡师，比如说我们的其他的兼职伙伴，他可能就是用非常大的奶缸然后来做奶泡，剩下的就直接倒掉了，剩下的牛奶都倒掉了。我觉得这个可能也是不可持续的一种表现，是浪费的一种表现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:58",
      "text": "没错。虽然说现在的家庭爱好者，可能大家买回来的奶缸都是配好的。对，就是那么大对，但是还是想听多元老师一些建议，咖啡的杯量和奶缸该怎么搭配比较好？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:12",
      "text": "应该是说就像刚刚瑜伽讲的，就是你在家里面其实你就要知道说你今天喝的是有点像卡诺，可能大概就是160到200毫升之间的咖啡杯。那你就必须要用像300CC的这个奶缸去做增长，然后去做使用，那你就也会控制的比较好的。原因是因为如果你用大的钢杯，它的牛奶会变得高度会变得太低了，是它很容易出来的蒸汽就会直接冲到底部。所以他其实要控制牛奶的，我们讲顺向的漩涡这件事情会变得不容易。对，所以其实你必须要让牛奶会有一定的高度，你就要用大概300毫升的钢杯去做增大会比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:59",
      "text": "如果你要喝这个，是像那种马克杯要大一点，大的可能360毫升的马克杯，那你可能就要用600毫升的大纲去打。对，可是因为600毫升的钢杯，你用家里面的小的咖啡机，有时候会不太好打。对，因为它的蒸汽管有可能比较短，所以伸不进去。是对，所以这个就还是要看你的匹配。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:23",
      "text": "不过在这里我可能要提醒一个，也算是一个小技巧。对，其实我们刚刚有说到，你今天在家里你可能喝的是一杯咖啡，然后这样的杯量你适合用300毫升的钢杯去打。可是实际上我们还是先你准备一个600的钢杯，你是把你发泡出来的奶泡倒到600的钢杯，用600的钢杯去拉花。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:47",
      "text": "这样比较容易吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:48",
      "text": "会为什么你知道吗？因为拉花是需要一个钢杯的倾斜角度，所以你的钢杯里面牛奶如果比较满，代表你的钢杯比较难做到稍微平行你的角度。因为你只要让你钢杯变成平行一点角度里面浏览全部都会出来。我明白你的意思。对，所以如果你放到600的钢杯，你的倾斜角度比较好，可以做到稍微平行一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:15",
      "text": "就是它牛奶的液奶泡的页面可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:18",
      "text": "对，还有有时候你要做拉花图形，就是在拉花图形要出来的那一刻，其实是要做一个加奶的动作。那刚刚讲的这种600的钢杯，你做加奶的动作比较容易做的出来，所以他会可以比较快速的把奶沫倒出来。所以你会发现用600的钢杯去拉比较容易做图案，那用300个钢杯比较起来比较不容易做对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:45",
      "text": "其实我在新手时候的经验是我觉得因为我们有做10盎司和8盎司的咖啡或者是6盎司。我觉得10盎司的咖啡更适合新手，比较好操作。因为你可以操作的空间比较大，不是小杯的。你那个奶还没倒完，还没来得及拉花，它已经倒满了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:02",
      "text": "没错，对，然后还有一个很有意思的小故事，就是我我我真的我现在想起来回想起来真的非常感谢。当时我第一个入门的时候，那个哈brister就是他给我的很多理念都非常的超前。然后他当时就拿着我们门店的奶缸，举着那个奶缸高过我头顶，是个白人，然后就非常神圣的跟我说，你加那个冷鲜的牛奶倒进去，大概要倒在那个缸嘴最底下的凹槽的底缘，在下面大概是一个食指的这么宽，就是那个倒完牛奶的页面大概到那个位置，那就是距离凹槽底部可能1.5个厘米或者是1厘米左右。他说这个就是工程师的智慧，对他非常表情认真的跟我讲这件事情，是对我后来也这样做了。那就基本上不会浪费奶。其实这些浪费对于门店的对比如说对我们门店老板，他如果自己不懂咖啡经营的话，他是没有办法感知的。比如说我的伙伴在上班的时候倒掉很多奶，他根本就不知道，那就是无形中的成本了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:08",
      "text": "对对，然后像我们那个have b他还要夸张，就是因为我们比如说虽然有中杯和大杯的差别，那可能澳白和拉翠还会有一点点可能就十毫升的差别。她也会换一个更小一点的奶缸，所以他自己是带的那那只最小的奶缸，所以他做咖啡真的不会浪费一滴奶，而且每杯咖啡都能做出很厉害的拉花，不管是多大的杯子。对我觉得在我入行初期能遇到就是这样一位很规范的行业级选手。就包括真的很多年过去了，到现在回想起来依然有很多还觉得值得学习的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:46",
      "text": "所以我觉得起点很重要。如果你一开始在接触这些事物，你有一个比较正确的观念，我觉得会让你未来做的所有东西就是往正确的道路去走。对，不然其实真的要绕很多弯路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:03",
      "text": "这样子没错。我们其实拉花的这一部分的话题就大概说这么多。其实最近的话还有一件非常大的事情，我们中国出了一位世界拉花艺术大赛的冠军，就是梁凡。没错，对他也是打了非常多年的比赛才走到这个位置的。没错，我在邀约东源老师的时候，包括我也约了梁凡，我们和梁凡老师会做下一集。对，来做一个也是一个专访，也算是对拉花这个专题的一个从认识再到赛季的一些访问。因为我觉得可能大家也会有，尤其是普通的消费者，肯定会有各种各样的疑问，这个也能比赛，这个比赛是比什么？是我们可以到下节的时候再为大家解密。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:52",
      "text": "然后最后一个问题就是东源老师你从1997年开始算是入行做咖啡，然后到后来成为2004年第一届台湾咖啡师大赛的冠军，到现在已经27年了，就一直活跃在咖啡圈。我觉得而且您还在上海很早就开了卡币。对，而且同时你在台北的卡币还一直在经营。包括这次我跟你联络，我才知道你是经常往返两岸两地的。对对对，我觉得这个强度和这个活跃度让我有一点点对我觉得有点不可思议。因为也很少在咖啡行业，它本身就是一个年轻的行业，我觉得很少能看到活跃这么久的是这样子的冠军，或者是之前很早入行的。但是对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:42",
      "text": "我我我觉得重点还是在心态。对，因为我自己从入行开始，就是我常常会说我能够在这个行业还是持续的，你可以说有点活跃度，也就是因为咖啡的产业链其实太广了，他每个环节都还在不断的进步，就是因为我的经历很长，所以我从门店的现场开始做学习，然后开始去创作了不同的拉花，开始做这一串咖啡。然后开始变成一个咖啡馆的经营者，开始去做更多的教学，然后做这些分享。之后我又开始去跑产地，开始接触烘焙，然后开始有更多不同产业链环节之外，我觉得有另外一个很重要的事情就是我开始做跨界合作。对我开始跟很多不同行业的这个领域去结合，把咖啡元素放进去，做出一些新的创新的事情。这个对我来讲是一个我能够一直在这个市场上维持我的热情很重要的部分。甚至衍生出一些有趣的事情，我也在这个过程里面去学习跟做创造。所以我觉得这是我维持能够不断的在这个市场上保持热心的很大原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:08",
      "text": "所以我常常会跟大家分享，就是咖啡有无限的可能。也就是我还在做很多创新的事情，还在享受这个咖啡行业带给我更多我没有得到过的体验跟感受。其实就像我这一次来景德镇，对我就会开始接触更深入的接触很多陶艺家，很多这些逃逸工作者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:33",
      "text": "跟他们的互动交流里面也得到很多以往我对于逃逸没有那么深入了解的知识跟观念。然后也透过跟他们交流，可能就会开始讨论一些你是是有可能去创作一些新的咖啡相关的器具，然后去做出市场上没有的一些方向跟角度。所以这个就会激起我很大的兴趣跟动力。这样子我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:00",
      "text": "东岳老师你是特别喜欢无限可能这几个字。因为您出了两本书，都是拉花的无限可能，然后创意咖啡的无限可能。我记得之前有看过你在另外一个平台帮他们写的一篇文章，也是回忆了这么多年，从入行咖啡。因为咖啡带你去到全世界，给你的人生也带来了很多无限的可能。对我觉得这个可能就是一直能保持热情的秘诀。我觉得也反映了你的人生态度，就是其实你是对所有未知的东西是拥抱的对，所以你才会觉得有无限的可能，是一件令人觉得激动的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:39",
      "text": "所以我也很希望更多的咖啡人是可以把自己从自己的框框里面挑出来。其实咖啡真的没有那么局限。对，没错，很多事情的观点都是因为你自己限制了你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:56",
      "text": "没错。好的，那就谢谢东阳老师今天在景德镇给我们完成的这个录制。其实这个话题最早也是去年12月份的时候，在景德镇德意灶位的开工厂的那个吧台，我跟你随便聊了几句，然后聊起来拉花，然后让我对这个事情就瞬间产生了兴趣。结果后来真的是去学习了，然后又跟你再深入的聊了一次，我发现好棒的一个故事的主线而且之前在博客里没有被人提及过，然后在中文的图文媒体里面好像似乎也没有这样子详细的梳理过。是对，然后我也希望大家能喜欢，然后关于咖啡拉花的话题，我们下集再继续。OKOK谢谢东阳老师，谢谢你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:53",
      "text": "为了庆祝coffee plus播客和李正出品的付费栏目冠军的首冲咖啡客，上榜了2023年小宇宙年度付费内容。我们还是照例会在评论区选出点赞数最高的一位听友，送出价值298元的免费兑换码一份。如果你已经购买了内容，也没有关系，因为兑换码支持转送给您的朋友和家人，所以大家可以在小宇宙的评论区给我们留言，可以是关于咖啡拉花相关的任何内容。其实也恳请大家来多多跟我们互动，帮我们转发以及订阅我们的节目，也算是对我们持续产出内容最大的支持了，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "咖啡拉花，融合艺术与技术，自19世纪末以来逐渐发展，受到David Sullum等人的推动，成为咖啡文化的重要组成部分。随着意式咖啡机和蒸汽技术的进步，咖啡师开始在咖啡表面创作图案，从而诞生了拉花艺术。拉花技术不仅需要技巧，还涉及对咖啡和牛奶的深入理解，以及对温度和奶泡质地的精准控制。拉花比赛如世界咖啡拉花艺术大赛，促进了技术提升和艺术传播。拉花技术的进步影响了咖啡文化和消费习惯，提升了咖啡师的技术要求，并推动了个性化咖啡体验的发展。展望未来，拉花技术可能结合更多新技术和创意，为消费者带来新的审美体验和消费方式。",
    "qa_pairs": [
      {
        "question": "咖啡拉花是怎么发展起来的？",
        "answer": "咖啡拉花的发展始于意大利，后来传到西雅图。当时有一位名叫David Summer的咖啡大师，他在西雅图开设了一家咖啡店，并通过视频分享了咖啡的重组技巧和初步的拉花演示，这成为了早期拉花技术的起源。",
        "time": "00:05:34"
      },
      {
        "question": "咖啡拉花在早期是不是只有有钱人的特权？在台湾地区咖啡拉花的发展情况是怎样的？",
        "answer": "是的，咖啡拉花最早是在意式咖啡出现后，随着意式咖啡机的普及和蒸汽的产生，在意大利的早餐中以卡其诺的形式存在，而牛奶艺术（latte art）在早期更多是在意式咖啡表面创作艺术图案。在台湾，咖啡拉花技术受到西雅图式意式咖啡影响，尤其是奶泡制作技术的改进，让奶泡变得更加绵密，从而推动了拉花技术的发展，出现了线条更为清晰的爱心和其他图案。",
        "time": "00:04:07"
      },
      {
        "question": "早期的拉花图案有哪些特点？",
        "answer": "早期的拉花图案相对简单，如实心爱心和郁金香形状，由于奶泡结构较厚且蓬松，难以做出细致线条的复杂图案。而随着技术进步，尤其是奶泡变得更加绵密，才使得细致拉花图案成为可能。",
        "time": "00:09:39"
      },
      {
        "question": "当时市场上常见的新手入门拉花图案有哪些？",
        "answer": "当时新手通常从大白心、郁金香（too lake）和叶子或厥叶（rope）这三个图案开始学习和训练，但这些图案在不同的时代和技术条件下可能会有所变化。",
        "time": "00:11:41"
      },
      {
        "question": "意式咖啡机是什么时候出现的，以及咖啡拉花是在什么时候开始出现的？",
        "answer": "意式咖啡机大约在190几年才出现，早期主要用于制作浓缩咖啡expresso。而咖啡拉花在80年代末90年代初开始出现，公认的说法是David sumo在西雅图创造了rose塔叶子图案，并命名为roseta。同时，意大利维罗纳的一位名叫皮耶洛梅洛的咖啡师发明了郁金香图案，其徒弟loopy进一步发展了牛奶在咖啡中做图案的形式，并将其命名为decorated cup奇诺。",
        "time": "00:14:34"
      },
      {
        "question": "您是如何从消费者的角度对咖啡拉花产生兴趣，并开始深入研究的？",
        "answer": "在2004年之前，我因为制作出令人惊讶和惊喜的拉花图形而获得成就感，但同时也意识到如果一直重复同样的图形，可能会让顾客感到乏味。因此，我开始致力于创作更多的拉花图案，让每位顾客都能看到不同的设计。为了实现这一目标，我投入了大量的时间和精力去研究拉花图案形成的原理，进行实验和练习，最终成功创作出多种图形，如天鹅、海螺、蝴蝶等，从而在咖啡行业内小有名气。",
        "time": "00:17:44"
      },
      {
        "question": "您是如何成为一位专门创作天鹅图案的咖啡师，以及这个图案在咖啡行业中的地位如何？",
        "answer": "虽然我在澳洲担任兼职咖啡师时并没有花太多时间练习拉花，但由于手感逐渐变好，很快就能做出郁金香和柔西塔等图案。我曾有一个愿望是在圣诞节前能成功拉出天鹅图案，但至今未能实现。然而，天鹅图案至今仍被认为是咖啡拉花界的最高境界，无论在澳洲还是其他国家，能熟练制作天鹅图案的咖啡师都在行业中有着较高的技术水平和认可度。我出版的第一本关于咖啡拉花的书籍中，包含了多种天鹅图案，这些图案在全球咖啡门店中具有很高的辨识度和受欢迎程度。",
        "time": "00:21:40"
      },
      {
        "question": "mura比赛是如何影响咖啡拉花的发展，以及现在比赛规则是否有改变？",
        "answer": "mura比赛早期比较看重创意性评分，但后来由于大部分参赛者仍以制作基本洛塔或对阵图案为主，主办单位调整了评分方式，降低了创意比重，加强了对黑白分明度、图案对称性和黄金圈等方面的评判。这导致了一段时间内对流图形成为主流。随着时间推移，mura比赛和其他国际比赛的规则不断变化，现在可能已经不再局限于对称性和线条细致度的要求，而是更加多元化和创新化。",
        "time": "00:27:28"
      },
      {
        "question": "为什么黑心图案不算是对流？",
        "answer": "黑心图案虽然新颖且不符合日常所见的白心，但它仍属于对流图的一种，关键在于倒入杯中的牛奶能形成对称的榴状图形，并保持线条的细度状态。",
        "time": "00:31:32"
      },
      {
        "question": "在拉花中，“对流”这个技法主要是指什么？",
        "answer": "对流主要是指在拉花时牛奶倒入杯子中后形成的对称的榴状奶泡。",
        "time": "00:31:18"
      },
      {
        "question": "对流图的主要特点是什么？",
        "answer": "对流图的特点在于牛奶倒入杯中后通过晃动产生线条，可能包括多次倒、停顿再倒的过程，以形成层次丰富的图案。",
        "time": "00:32:59"
      },
      {
        "question": "泽田羊齿在咖啡拉花上的创新点有哪些？free poll（自然倒入）是什么意思？",
        "answer": "泽田羊齿除了创造了一些独特的图案，如中间大叶子两侧两个小叶子的设计外，他还通过自然倒入的方式，不借助其他工具让图案自然形成，这在当时是一种新颖的手法。此外，他还以滑板少年的形象开启了咖啡师潮流品牌的新模式，对年轻咖啡师产生了很大影响。free poll强调的是在拉花过程中不使用任何工具，直接将牛奶自然倒入咖啡中，让图案自然形成的一种拉花方式。",
        "time": "00:34:09"
      },
      {
        "question": "日本小川咖啡在咖啡拉花发展中的贡献是什么？",
        "answer": "小川咖啡在世界拉花艺术大赛中发挥了重要作用，尤其是在2013年吉川九子用free poll技术和钩花组合创造出玫瑰图案，这标志着借由工具丰富图案细节的创新阶段。",
        "time": "00:39:29"
      },
      {
        "question": "食用色素在咖啡拉花中的首次应用是如何发生的？",
        "answer": "在世界拉花比赛中，选手开始加入食用色素来增强图案的艺术感，而具体是谁首次使用并因此受到广泛认知的记录不详，但韩国选手在比赛中使用食用色素制作出精灵般的图案，进一步推动了色彩创新在咖啡拉花中的应用。",
        "time": "00:43:21"
      },
      {
        "question": "这位被称为最会拉花的男人是谁？阿龙在咖啡行业的成就有哪些？",
        "answer": "他被称为最会拉花的男人是因为他获得了new rock世界冠军和WLAC世界冠军，是唯一一位在拉花圈拿下两大世界赛事冠军的人。除了拉花艺术大赛的冠军，阿龙还参与了咖啡烈酒和咖啡师比赛，均获得了泰国冠军，并挑战了世界赛。",
        "time": "00:45:14"
      },
      {
        "question": "梁凡是否参加了某个比赛并获得了冠军？",
        "answer": "是的，梁凡参加了那个battle赛，并且夺得了冠军。",
        "time": "00:45:48"
      },
      {
        "question": "阿龙在拉花技术上做出了哪些革新？",
        "answer": "阿龙通过利用钢杯中剩余干掉的奶泡，在倒入时用拉花尖嘴牵引出图形，创造了一种前所未有的拉花技巧，利用这种技术他成功地拿到了世界拉花冠军。",
        "time": "00:45:53"
      },
      {
        "question": "阿龙的“兔子”图案眼睛是如何制作的？",
        "answer": "阿龙的眼睛是通过利用剩余干奶泡，在倒入过程中通过牵引技巧挤出小小的咖啡色来制作的。",
        "time": "00:47:32"
      },
      {
        "question": "拉花技巧的发展历程是怎样的？",
        "answer": "早期的拉花注重奶泡质量和口感，随着比赛的发展，打奶泡结构发生变化，更追求流动性好的奶泡和细线条图案，导致部分咖啡师忽视了咖啡口味的重视。",
        "time": "00:52:46"
      },
      {
        "question": "阿龙走上咖啡之路的起点是什么？",
        "answer": "阿龙在澳洲留学期间，因一位拉花艺术大赛冠军为其制作的一杯好看牛奶咖啡而深受触动，从而决定深入研究并最终成为拉花高手。",
        "time": "00:49:59"
      },
      {
        "question": "拉花咖啡口感常常被质疑的原因是什么？",
        "answer": "很多做拉花的咖啡师可能不注重浓缩咖啡的萃取技术和品鉴能力，以及奶泡与牛奶与咖啡结合的方式不正确，造成拉花咖啡口感不佳。",
        "time": "00:56:25"
      },
      {
        "question": "正确的牛奶融合动作应该是怎样的？",
        "answer": "正确的牛奶融合动作不是绕圈，而是上下拉动，以产生翻动从而实现更好的融合效果。绕圈动作实际上减缓了融合的过程。",
        "time": "00:58:07"
      },
      {
        "question": "在澳洲，咖啡馆对于拉花的要求是怎样的？",
        "answer": "澳洲的咖啡馆更注重咖啡是否好喝以及拉花的视觉效果，对于融合的动作可能没有那么在意。实际上，很多在做融合动作时所表达的“融合”，实际上是因为现在的奶泡组织结构较为水状，为了防止咖啡表面的奶沫被打散而采用绕圈的方式减缓融合，以维持奶泡的完整状态并进行图形绘制。",
        "time": "00:59:47"
      },
      {
        "question": "您早期在门店制作拉花咖啡时，如何确保它不仅好看而且好喝？",
        "answer": "我们会关注奶沫的质量，会修正它使其变得稍微柔软一些，不像早期那样绵密厚重。重点在于让咖啡、牛奶和奶沫三者进行均匀融合，这样能产生牛奶衬托咖啡味道和咖啡回甘的独特口感。即使是很细微的融合差异，也会导致味道的不同。",
        "time": "01:01:26"
      },
      {
        "question": "在不同国家和地区，人们对拉花咖啡的需求和接受度有何不同？",
        "answer": "澳洲由于奶咖需求较大，即使不刻意练习，咖啡师也能通过日常制作掌握一定的手感，能做出好看的拉花且咖啡口感也不错。而在加拿大等地，顾客对外带咖啡的要求相对较低，简单的心形拉花就已经很受欢迎。对于门店而言，由于时间和效率的限制，难以每杯都花费大量时间做复杂图形。",
        "time": "01:03:22"
      },
      {
        "question": "对于一杯好的拉花咖啡，关键因素有哪些？如何根据不同的咖啡豆和风味来调整拉花咖啡的制作方式？",
        "answer": "一杯好喝的拉花咖啡首先需要咖啡基础要煮到好喝的状态，其次是要掌握好咖啡、牛奶和奶沫的融合技巧，确保味道均匀且有自然回甘。拉花图案只是加分项，好喝才是首要基础。首先要考虑咖啡豆与牛奶是否匹配，以及想要呈现的风味主体——是否以咖啡为主，还是追求平衡风味或顺口口感。例如，如果使用深烘带有苦味的咖啡豆，可选择奶香味较重的牛奶，并可能通过预融合的动作减少苦味。对于单品浓缩咖啡，如果牛奶味道过重会压掉咖啡风味，应选择奶香味较淡的牛奶，并注意上下融合的力量和图形选择以适应咖啡特性。",
        "time": "01:05:06"
      },
      {
        "question": "是否必须使用新鲜萃取的浓缩咖啡才能制作出好的拉花？",
        "answer": "不是必须，即使是浓缩咖啡储备，只要通过预融合等技巧，即使没有新鲜奶油也可以制作出拉花图形。新鲜萃取的浓缩咖啡不一定就有更好的拉花效果。",
        "time": "01:08:06"
      },
      {
        "question": "牛奶在打发泡过程中发生了什么变化？",
        "answer": "牛奶中的乳蛋白在加热后会硬化，打入空气后形成泡沫状态。乳脂肪含量对奶泡结构的稳定性起到关键作用，但过高浓度的乳脂肪可能抑制奶泡形成。而乳糖受热分解会产生葡萄糖，使得奶泡发好后的甜味更明显，但过高温度会破坏葡萄糖，影响口感。",
        "time": "01:10:30"
      },
      {
        "question": "如果奶咖温度超过70度，会导致什么问题？",
        "answer": "如果奶咖温度超过70度，奶沫会变粗变硬，奶香味和奶甜味也会变差，原本滑顺的口感消失，融合度也受到影响。",
        "time": "01:14:54"
      },
      {
        "question": "是否存在顾客对奶泡温度和口感的特殊要求？",
        "answer": "是的，有个别顾客会要求非常干的奶泡，例如将浓缩咖啡稍微融合一下以达到干燥状态，这与一般消费者习惯的口感和温度相冲突。",
        "time": "01:16:07"
      },
      {
        "question": "如何判断自己打的奶沫是否正确？",
        "answer": "在打奶沫时，需要注意乳蛋白硬化形成气泡后会浮在表面，正确的做法是不断将上方的奶泡往下卷，并与下面的牛奶充分混合，形成斜向漩涡状，确保奶泡组织细腻且均匀。",
        "time": "01:19:19"
      },
      {
        "question": "怎样选择合适的牛奶在家练习拉花？",
        "answer": "对于家庭爱好者来说，可以选择全脂冷藏鲜奶，因为它低温状态下更有利于发泡组织的形成，而常温奶经过杀菌处理后较难打出细致的奶泡。",
        "time": "01:23:16"
      },
      {
        "question": "家庭爱好者如何有效练习拉花？",
        "answer": "家庭爱好者可以通过水练习来锻炼肌肉记忆，如将奶缸装水模拟拉花动作；也可以将已制作好的咖啡倒回奶缸进行反复练习；另外，早期有人用洗洁精或酱油替代咖啡进行练习，但效果和体验因人而异，推荐使用部分牛奶加入水的方式进行低成本练习。同时，参与咖啡馆工作也是一个很好的实践和提高技艺的方式。",
        "time": "01:26:28"
      },
      {
        "question": "对于消费者要求额外加热奶咖的情况应如何处理？",
        "answer": "在门店出品时，可以通过预热杯子来缓解这一问题，但对于外带杯则无法实现。在澳洲等地，消费者可以定制奶咖温度，尤其是年纪较大的顾客喜欢要非常热的奶咖。",
        "time": "01:29:22"
      },
      {
        "question": "家用咖啡机和商用咖啡机在蒸汽方面有何差异，是否会影响在家制作出好的咖啡拉花？",
        "answer": "早期的家用半自动咖啡机由于体积小，锅炉蒸汽空间有限，蒸汽量会随着使用而减少，可能导致在制作咖啡拉花时蒸汽不足。但现在市场上的家用咖啡机很多采用了加热块快速产生蒸汽的技术，蒸汽供应更加充足，不再成为阻碍。即使是在早期或低端家用机上，只要掌握好技巧和手法，也能够制作出基本的奶泡和拉花。",
        "time": "01:30:21"
      },
      {
        "question": "蒸汽量和蒸汽强度对拉花的影响大吗？",
        "answer": "蒸汽强度对于不同品质的家用咖啡机影响较大，但随着技术进步，即便是较小型或早期的家用机也能通过调整获得足够的蒸汽量和强度。不过蒸汽含水率较高的情况下可能会让牛奶稍微被稀释。",
        "time": "01:31:21"
      },
      {
        "question": "是否有一种小技巧可以帮助新手更好地进行拉花操作？",
        "answer": "一个小技巧是，虽然一般家庭咖啡机配备的是适合卡诺杯容量的奶缸，但在制作拉花时，可以使用更大容量的奶缸（如600毫升），将打好的奶泡倒入其中，这样更容易实现拉花所需的倾斜角度和平行效果，同时也能更好地控制加奶动作，从而提高拉花图案的完成度。",
        "time": "01:35:02"
      },
      {
        "question": "是否家庭爱好者需要特别关注奶缸大小与咖啡杯的匹配？",
        "answer": "是的，家庭爱好者需要注意奶缸与咖啡杯的匹配，不同杯量的咖啡需用相应大小的奶缸以确保牛奶不会溢出，并能产生理想的漩涡效果。例如，较小的卡诺杯适合使用300CC的奶缸，而较大的马克杯则需要600CC左右的奶缸。如果条件允许，建议准备不同大小的奶缸来适应不同杯量的咖啡制作。",
        "time": "01:36:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "咖啡拉花艺术的发展历程与技巧探讨",
        "summary": "咖啡拉花被视为咖啡行业中的艺术表现，其发展经历了从简单到复杂的过程。早期，能够拉出复杂图案的咖啡师被认为是技艺高超的象征，这些图案不仅提高了咖啡的观赏性，也成为了咖啡文化的代表之一。随着时间的推移，拉花技巧逐渐普及，即便是新手咖啡师也能较快掌握。然而，这也引发了一种误解，即外观精美的拉花咖啡可能并不好喝。本次讨论旨在回顾咖啡拉花的起源、发展历程，并对新手常遇到的问题进行解答，旨在深化对咖啡拉花艺术的理解。"
      },
      {
        "time": "00:03:17",
        "title": "咖啡拉花艺术的起源与演变",
        "summary": "咖啡拉花，又称latte art，是利用牛奶在咖啡表面创作艺术图案的技艺。这一技艺的起源可追溯到意式咖啡机发明后，随着浓缩咖啡的普及而发展。最初的咖啡拉花无法展现复杂的图案，直到意式咖啡传播到西雅图，通过当地咖啡师的创新和研究，咖啡拉花技术得到了显著提升，开始出现更为精细和复杂的图案，如天鹅拉花。这一过程中，一位名为David的咖啡师成为了咖啡拉花领域的先驱，通过制作教学录像带推广了咖啡拉花技艺，为后来咖啡拉花艺术的普及和发展奠定了基础。"
      },
      {
        "time": "00:07:58",
        "title": "台湾咖啡产业及拉花艺术的发展历程",
        "summary": "台湾早期的咖啡产业深受西雅图影响，随着技术的引进和咖啡师的努力，拉花艺术逐渐发展。初期的拉花主要为简单的图案，如实心爱心和郁金香形状，因奶泡的绵密结构使得这类拉花成为可能。随着时间的推移，台湾咖啡师精进了技术，使奶泡更加绵密，从而能够创作出更为复杂的拉花图案。对话中还提及了在墨尔本的咖啡拉花速成培训和youtube视频学习的经验，强调了拉花艺术的入门图案包括大白心、郁金香和叶子形状。"
      },
      {
        "time": "00:12:23",
        "title": "咖啡拉花艺术的发展历程",
        "summary": "对话内容主要围绕咖啡拉花艺术的发展历程展开，包括早期奶泡的制作方式、拉花技术的演变以及顾客对拉花咖啡的反应。讲述了从1900年代初期意式咖啡机的发明，到1950年代蒸汽泵结构的引入，再到1990年代拉花艺术的兴起，以及拉花艺术在咖啡文化中的地位。提到了几个关键人物和他们对拉花艺术的贡献，以及拉花艺术如何从简单的技术发展成为咖啡文化中的一部分。同时，还提到了咖啡馆中顾客对于拉花咖啡的好奇和喜爱，展现了拉花艺术在咖啡消费体验中的重要性。"
      },
      {
        "time": "00:16:17",
        "title": "咖啡拉花艺术的探索与创新",
        "summary": "从2004年夺得台湾咖啡师冠军开始，东岳老师在咖啡拉花领域不断探索和创新。早在1997年入行时，他就开始了拉花的尝试，引起了消费者的极大兴趣和惊讶。随着不断实践和研究，他意识到为每位顾客提供独特的拉花图形可以大大增加顾客的惊喜和满足感。因此，他开始深入研究拉花图案形成的原理，通过大量实验和练习，开发出了多种拉花图形，包括两片叶子、羽毛、天鹅、海螺、蝴蝶等，成功为同一桌的顾客提供各不相同的拉花图案。这些创新使他在咖啡界逐渐小有名气，被称为“拉花小王子”，吸引了众多同行的关注和学习。"
      },
      {
        "time": "00:19:19",
        "title": "咖啡拉花艺术及其发展",
        "summary": "自2004年开设咖啡店并获得冠军后，店主与出版社合作，创作了世界上第一本专注于咖啡拉花的漫画书籍。书中收录了三四十种拉花图形，标志着拉花艺术的迅速发展。特别地，天鹅图案被提到作为拉花艺术中的高境界，象征着咖啡师的技艺和经验。此外，天鹅图案及其变体（如展翅天鹅、倒影天鹅）在国际上广受欢迎，成为咖啡店出品的标志性元素。店主的这一创新不仅为咖啡文化增添了艺术性，也提升了消费者对咖啡品质的期待。"
      },
      {
        "time": "00:23:02",
        "title": "咖啡拉花艺术的发展与比赛影响",
        "summary": "对话涉及了咖啡拉花艺术中的自由注入技法，以及世界性拉花比赛（WLAC）对拉花艺术发展的推动。讨论了早期拉花比赛对创新性与对称性的不同重视，以及这种变化如何影响了拉花艺术的流派和技巧。特别提到了对流图形的风潮，以及日本选手泽田洋史在这一领域的影响。"
      },
      {
        "time": "00:28:34",
        "title": "探讨拉花艺术中的黄金圈和对流技法",
        "summary": "对话中讨论了拉花艺术中的两个重要概念：黄金圈和对流技法。黄金圈是指在完成拉花图案后，咖啡表面边缘维持完美且干净的状态，是拉花品质的体现。对流技法强调图案的对称性，随着比赛规则的演变，出现了更加注重创意和技巧的PK制度，以及新的拉花图案如黑心，展现了拉花艺术的创新和变化。"
      },
      {
        "time": "00:31:18",
        "title": "探讨咖啡拉花艺术中的对流图与技巧",
        "summary": "对话集中于讨论咖啡拉花艺术中的一种特定图案——对流图，以及相关的技巧和历史。对流图的特点是倒入牛奶后产生对称的榴状奶泡，而洋葱心图案则不被视为对流。对话提及了一种创新的手法，即通过多次倒入和停顿来产生具有层次感的图案，如爱心形状。此外，还提到了一位凭借特定拉花图案赢得冠军的历史人物，显示了咖啡拉花艺术的历史深度和个人创新的重要性。"
      },
      {
        "time": "00:33:29",
        "title": "咖啡界的滑板少年：择天羊齿的拉花艺术与潮流影响力",
        "summary": "择天羊齿，早期作为滑板少年活跃于西雅图，后返回日本创立咖啡品牌，将西雅图风潮引入日本，并在拉花艺术上做出创新，出版《free拿铁art》一书，提倡自然倒入的拉花技巧。他不仅改变了咖啡师的形象，将之塑造成潮流品牌，还通过自己的经历和活动，激励了许多年轻咖啡师追求拉花艺术。择天羊齿将极限运动的精神融入咖啡拉花中，强调不断练习的重要性，并通过与他人的合作，分享了他对拉花的热爱和见解。"
      },
      {
        "time": "00:38:09",
        "title": "咖啡拉花艺术的发展历程与技术革新",
        "summary": "咖啡拉花艺术经历了从基本技巧到创意创作的演变，展示了艺术家们如何通过技巧和创意在咖啡表面绘制出复杂图案。早期的咖啡拉花比赛中，技巧和工具的使用限制了创作的自由度，随后的技术进步和创作灵感的涌现使得拉花艺术更加多样化。世界咖啡拉花比赛（WCE）作为拉花艺术的展示平台，见证了众多艺术家以独特的拉花技巧赢得荣誉。技术上的革新，如食用色素的使用，进一步扩展了咖啡拉花的可能性，使得拉花艺术更加丰富多彩。从日本的吉川九子到韩国裔的澳大利亚选手，以及使用食用色素创作的艺术家，他们各自以创新的方式在咖啡拉花界留下了深刻的印记。"
      },
      {
        "time": "00:45:48",
        "title": "咖啡拉花艺术的革新与传承",
        "summary": "对话中提及了梁凡参加比赛和拉花艺术的世代传承，特别强调了阿龙在咖啡拉花领域的重要贡献。阿龙通过创新技术使用剩余的奶泡在咖啡表面绘制复杂图形，如兔子、鹿和狐狸，从而改变了拉花艺术的创作方式，并因此获得了世界拉花冠军。他的技术革新不仅提升了拉花艺术的观赏性，也使得更多复杂的组合图形成为可能，对咖啡拉花的历史产生了重要影响。此外，阿龙还扩展了自己的技能，参加了咖啡烈酒和咖啡师比赛，并获得了泰国冠军。"
      },
      {
        "time": "00:49:34",
        "title": "咖啡拉花艺术冠军的历程与技艺探索",
        "summary": "一位在澳洲留学的年轻人，起初在咖啡店从事洗碗工作，受到店内咖啡师拉花艺术的启发，决定深入学习咖啡拉花。通过不懈的努力和大量的练习，他最终在2017年获得了咖啡拉花艺术大赛的冠军。在此之前，他已多次参加世界级比赛，其中一次在上海的比赛成绩不理想，促使他反思并加强练习。他提到，为了提高比赛表现，他曾一天练习400杯咖啡拉花，总共练习了上万杯。这个故事展示了成功背后的努力和坚持，同时也揭示了拉花艺术对于咖啡口感的提升作用。"
      },
      {
        "time": "00:52:46",
        "title": "拉花艺术与咖啡品质的关系探讨",
        "summary": "拉花最初追求的是咖啡的美味和绵密的奶泡，但随着市场和比赛的影响，拉花技术逐渐偏向于创造流动性和细线条更好的奶泡，这导致了一些咖啡师忽视了咖啡本身的口味。比赛评审通常只关注图案而不品尝，加剧了这一问题。许多咖啡师和咖啡店为了追求视觉效果，使用低成本豆子制作拉花，而不重视浓缩咖啡的质量和口感。这种现象导致了普遍的看法，即拉花咖啡通常不好喝。强调了咖啡师需要重视咖啡的口感和浓缩萃取技术，才能真正提升咖啡品质。"
      },
      {
        "time": "00:57:54",
        "title": "咖啡拉花技巧解析：融合与减缓融合的区别",
        "summary": "在咖啡拉花过程中，将牛奶倒入杯子时，绕圈动作实际上减缓了牛奶与咖啡的融合，而不是促进了融合。这是因为绕圈动作将垂直力量转变为横向力量，分散了垂直掉落的力量，从而减缓了融合效果。正确的融合技巧应该是通过上下拉动的方式，使牛奶和咖啡产生上下翻动，从而实现更好的融合。这种技巧不仅能提升咖啡的口感，也是澳洲等地区咖啡馆注重的好喝程度的体现。拉花可以不完美，但融合一定要做好，这是制作好喝咖啡的关键。此外，绕圈动作有时也被误认为是融合动作，这主要是因为现代奶泡较为水状，太大的翻动会破坏咖啡表面的奶泡图案，因此需要减缓融合来保持图案的完整性。"
      },
      {
        "time": "01:00:52",
        "title": "拉花艺术与咖啡味道的完美结合",
        "summary": "拉花不仅是一种装饰，更是咖啡味道的提升方式。通过调整奶沫的厚度和咖啡、牛奶、奶沫三者的均匀融合，可以显著提升咖啡的口感，使其回甘且香甜。在教学过程中，通过比较不同的融合手法，学员能明显感受到咖啡味道的差异，强调了制作一杯好喝的拉花咖啡的重要性不仅在于外观，更在于味道的完美结合。同时，也提到了在不同国家和地区，拉花咖啡的制作水平和顾客的期望有所不同，但在任何情况下，咖啡的味道始终是第一位的。"
      },
      {
        "time": "01:04:16",
        "title": "咖啡拉花艺术与口感调和技巧",
        "summary": "对话强调了在市集等非专业比赛中，消费者对咖啡拉花的图形并不追求复杂，简单的图形如天鹅、爱心和叶子就足以让他们感到满意。讨论还指出，实际门店运营中难以每杯咖啡都进行复杂拉花，因为那意味着生意可能不够好。重点在于咖啡豆与牛奶的匹配，以及如何通过选择合适的牛奶和预融合技巧来调和咖啡的口感，使之既美观又好喝。特别提到了根据拉花图形的不同（如爱心或叶子），可以微调咖啡的口感，使其更加顺口。"
      },
      {
        "time": "01:08:06",
        "title": "拉花艺术中的误区与技巧",
        "summary": "讨论集中在拉花艺术中关于浓缩咖啡新鲜度的误区。强调即使使用非新鲜萃取的浓缩咖啡，通过预融合技巧也能成功拉出美丽的图案。分享了个人经验，说明在拉花实践中，对浓缩咖啡的cream层的误解及解决方法，指出许多咖啡爱好者和专业人士对此存在错误观念。"
      },
      {
        "time": "01:09:41",
        "title": "牛奶打发泡的科学原理",
        "summary": "牛奶中水的含量约为80%至85%，其余为乳蛋白、乳脂肪、乳糖和矿物质等悬浮固体物。奶泡的形成主要依赖于乳蛋白的加热硬化和空气的打入，而乳脂肪的作用在于稳定泡沫。全脂牛奶能制作出更细腻的奶泡，但过高的乳脂肪含量会抑制奶泡形成。牛奶中的乳糖受热后会分解，影响奶泡的口感和甜度。理想的奶泡温度应控制在55度到65度之间，过高温度会导致乳蛋白过度硬化，影响奶泡的口感和甜味。"
      },
      {
        "time": "01:14:32",
        "title": "奶茶温度和口感的微妙平衡",
        "summary": "讨论集中在如何在保持奶茶传统上东亚热饮偏好和维持理想奶沫状态之间找到平衡。一方面，很多人喜欢趁热饮用奶茶，认为温度可以提升口感。另一方面，过高的温度会导致奶沫变粗变硬，影响奶茶的香甜味和滑顺口感。应对策略包括在门店使用预热杯子，但对于外带杯则难以实施。此外，不同地区和年龄层的消费者对饮品温度有不同的偏好，如在国外一些地方，年长顾客倾向于选择特别热的饮品以适应味觉的变化。一些特殊要求，如非常干燥的奶泡，展示了顾客对饮品个性化需求的多样性。温度和奶沫状态对于展现牛奶的香甜和风味至关重要，但与普遍的消费习惯存在冲突。"
      },
      {
        "time": "01:18:17",
        "title": "拉花艺术：奶沫制作技巧与实践",
        "summary": "在教学过程中，常发现学员因奶沫打制不当导致无法成功制作拉花。多数人在家中练习时，由于缺乏正确的打奶沫方法，导致奶沫与牛奶分离，难以形成细腻的拉花图案。正确的打奶沫技巧应注重奶泡的上下翻动混合，形成斜向漩涡，使奶泡和牛奶充分混合。此外，拉花时应避免过早晃动，应在奶沫与咖啡混合到一定比例后，再进行细腻的晃动，以形成理想的拉花线条。对于选择牛奶，建议初学者选用乳蛋白含量适宜的牛奶，以利于制作出美观的拉花。练习是提高拉花技巧的唯一捷径。"
      },
      {
        "time": "01:23:06",
        "title": "选择鲜奶对咖啡拉花的重要性",
        "summary": "在咖啡制作中，选择合适的牛奶对于拉花的成败至关重要。冷藏鲜奶优于常温奶，因为它较低的温度有助于奶泡的形成，而常温奶因经过高温处理，不易形成细腻的奶泡。对话中分享了使用不同种类牛奶的个人经验，强调了鲜奶在制作咖啡时的优越性。此外，还提到了针对家庭咖啡爱好者的练习建议，使用水来练习拉花技巧，以建立肌肉记忆。"
      },
      {
        "time": "01:26:51",
        "title": "拉花艺术练习方法分享",
        "summary": "讨论了多种拉花艺术的练习方法，包括使用洗洁精、酱油模拟咖啡进行练习，通过反复倒入奶缸中练习拉花，以及添加少量牛奶到水中降低练习成本。还提到了通过在咖啡馆打工实践拉花技巧，以及在家中与朋友一起练习的方法。此外，还提到了一个加拿大的团队推出的专门用于拉花练习的产品。"
      },
      {
        "time": "01:29:41",
        "title": "家用咖啡机拉花技巧与设备影响",
        "summary": "讨论重点在于家用咖啡机，特别是半自动机型，对于制作咖啡拉花的影响。早期的家用咖啡机由于锅炉较小，蒸汽量不足，使得在家中制作高质量的咖啡拉花变得困难。然而，现代的家用咖啡机通过采用加热快心式设计，大大提升了蒸汽的产生效率，使得即便在家也能有源源不断的蒸汽用于奶泡的制作，从而提高了在家制作优质咖啡拉花的可能性。虽然设备的蒸汽强度和含水率对拉花质量有影响，但通过技巧调整，即使是早期或较为基础的家用咖啡机也能实现基本的奶泡制作。讨论强调，尽管设备是重要因素，但拉花技巧和经验更是关键，有经验的使用者即使使用价格亲民的家用咖啡机也能制作出高质量的咖啡拉花。"
      },
      {
        "time": "01:33:39",
        "title": "疫情期间的咖啡制作与拉花技巧分享",
        "summary": "分享者在疫情期间利用家中有限的设备，如摩卡壶和小法压壶制作咖啡和奶泡，以及在外表演时使用红西湖咖啡进行拉花的经验。强调了在制作过程中节奏、力度的控制以及奶缸大小和咖啡杯匹配的重要性。"
      },
      {
        "time": "01:36:58",
        "title": "咖啡奶缸与杯量搭配技巧及拉花艺术探讨",
        "summary": "在家中制作咖啡时，正确选择奶缸与咖啡杯的搭配非常重要。通常，一个160到200毫升的咖啡杯需要一个300CC的奶缸来增温牛奶，以保持牛奶泡沫的适当高度，避免蒸汽直接冲击底部，影响奶泡质量。对于较大的马克杯，可能需要600毫升的奶缸来提高拉花的便利性。另外，倒入牛奶时应留出足够的空间进行拉花，确保奶缸倾斜时能平稳操作。对于拉花技术，使用更大的奶缸更容易完成复杂的图案。此外，正确的倒入牛奶的方法不仅能节约成本，还能提升咖啡品质。讨论还提到，中国选手梁凡在世界拉花艺术大赛中夺冠，展示了高超的拉花技艺。"
      },
      {
        "time": "01:42:52",
        "title": "东源老师咖啡旅程：从拉花到跨界合作的无限可能",
        "summary": "自1997年入行以来，东源老师在咖啡领域深耕27年，不仅赢得了2004年第一届台湾咖啡师大赛的冠军，还活跃于咖啡行业多个环节，包括咖啡馆经营、教学分享、跑产地接触烘焙，以及跨界合作等。通过不断学习和创新，东源老师维持了对咖啡行业的热情，强调咖啡的产业链广泛且不断进步，鼓励大家探索咖啡的无限可能。此外，他还通过与不同行业合作，激发出新的创意和兴趣，体现了其对未知的拥抱态度。东源老师的经历和态度，为咖啡行业带来了新的视角和启发。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花技术起源于意式咖啡机的发明，早期以实心爱心和郁金香图案为主。"
                },
                {
                  "children": [],
                  "content": "1906年意式咖啡机的出现促进了拉花技术的初步发展。"
                },
                {
                  "children": [],
                  "content": "早期奶泡结构较为简单，限制了拉花图形的复杂度。"
                }
              ],
              "content": "早期技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "随着技术进步，出现了更为细腻的奶泡制作方法，为复杂拉花图形的创造提供了可能。"
                },
                {
                  "children": [],
                  "content": "90年代初期，David Summer在西雅图开始研究拉花技术，推动了拉花艺术的发展。"
                },
                {
                  "children": [],
                  "content": "拉花技术的进一步发展，包括对流图的创造和复杂图形的出现，如天鹅、海螺等。"
                }
              ],
              "content": "技术革新"
            }
          ],
          "content": "咖啡拉花技术演变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "最初流行的图案包括实心爱心和郁金香。"
                }
              ],
              "content": "基础图案"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "天鹅图案的创造是拉花技术的一大进步，提高了拉花艺术的观赏性和技术难度。"
                },
                {
                  "children": [],
                  "content": "复杂图形，如海螺、蝴蝶等，展示了拉花技术的无限可能性。"
                }
              ],
              "content": "创新图案"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "随着拉花技术的发展，越来越多的艺术家和咖啡师开始探索拉花艺术的新领域，如使用食用色素创作更多色彩丰富的拉花图案。"
                }
              ],
              "content": "技术与艺术的结合"
            }
          ],
          "content": "拉花图案创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花技术的提升为消费者带来了更多的视觉享受，提高了咖啡消费的体验。"
                }
              ],
              "content": "消费者体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花技术的精进要求咖啡师不断学习和实践，促进了咖啡师技能的全面提升。"
                }
              ],
              "content": "咖啡师技能的提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花艺术的创新和发展推动了咖啡文化的多元化和深入发展，使咖啡成为一种集艺术、技术、文化于一体的饮品。"
                }
              ],
              "content": "咖啡文化的发展"
            }
          ],
          "content": "拉花在咖啡文化中的作用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花比赛的举办推动了拉花技术的快速进步和创新。"
                }
              ],
              "content": "推动技术进步"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花比赛成为不同国家和地区的咖啡师交流和学习的平台，促进了咖啡文化的国际交流。"
                }
              ],
              "content": "促进文化交流"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花比赛鼓励咖啡师不断探索新的拉花技术，激发了咖啡师的创造力和创新精神。"
                }
              ],
              "content": "激发咖啡师的创造力"
            }
          ],
          "content": "拉花比赛的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "随着技术的发展，拉花艺术将进一步融入更多的艺术元素，创造出更多令人惊叹的拉花作品。"
                }
              ],
              "content": "技术与艺术的融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花技术的未来将更加注重可持续发展，探索使用环保材料和方法进行拉花创作。"
                }
              ],
              "content": "可持续发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拉花技术的教育和传承将更加系统化和科学化，为咖啡行业培养更多优秀的拉花艺术家。"
                }
              ],
              "content": "教育与传承"
            }
          ],
          "content": "拉花技术的未来展望"
        }
      ],
      "content": "咖啡拉花艺术与技术发展脑图摘要"
    }
  }
}