{
  "pid": "6120baa0e1fc02d91e3519ae",
  "eid": "66c61f65db5e6d6bf9022d9e",
  "title": "Vol.67 企鹅吃喝指南吴月：做个好产品哪有那么容易 ｜ 幕后黑手",
  "task_id": "gpjbqkmdav4lnk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本集听友福利由企鹅吃喝指南和coral咖啡赞助。我们将在评论区针对优质评论选出五位幸运听友送出以下福利。分别是来自企鹅吃喝指南的单一产地系列咖啡罐包一份，城市合作系列咖啡罐包一份，以及玩味计划联名M2M咖啡冷萃液一份，另外还有COO咖啡的流动系列和美梦系列全系列咖啡豆品鉴包一份，以及COO咖啡联名九个1月亮小卖部咖啡和明信片插画周边一份，详情可见置顶评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "另外我们和微胖的烘焙师再度出品了一期关于咖啡冲煮用水的内容详情大家可见第66期怎样选择合适的水冲出好喝的咖啡。这集也是力求用白话的语言讲清楚了那些原本晦涩难懂的水化学知识。是还顺便一一列举和揭秘了该如何评估和选择市面上的瓶装水以及调水包冲咖啡。这次不管你身处世界哪里，力求能手把手教你找到合适的咖啡冲煮用水。Hello, 大家好，这里是主题是咖啡话题经常plus的coffee plus播客。我是吕佳，今天的坐标又在上海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "大家好，我是佳蕾，也是幕后黑手，今天是我来客串的第二期内容。我们今天的嘉宾借助上一次老张的话说，他是一个很安静的人，但是是这些年又很勤勤恳恳。我觉得默默无闻可能不是一个特别恰当的词，但真的是默默的做了很多事情。他就是吴越猫猫企鹅吃喝的咖啡产品研发和咖啡内容顾问。然后同时也有自己的一个烘焙品牌叫coral咖啡，也是今年新成立的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "Hello大家好，我是五月猫猫。谢谢coffee flat于嘉和幕后黑手佳磊的邀请。同时非常感谢老张的推荐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:17",
      "text": "今天请来了企鹅吃喝指南的咖啡板块的幕后黑手，还跟你这个专栏还挺契合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "其实真的是我每一次见到毛毛，我说你刚才去干嘛了？他说我在测豆子。或者就是说我说我说那你最近在忙什么？他说在测豆子，永远都是脱离不了这个答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "然后猫猫已经在这个行业里面有12年的工龄了。早年的时候她也参加了很多咖啡类型的比赛。像2 0133年的爱乐压咖啡大赛，他是上海赛区的冠军。2014年中国咖啡师大赛上海赛区他是第三名。然后2015年的时候也有参加toper bay的咖啡烘焙大师赛，也是获得了全国赛亚军的好成绩。下面我们就请猫猫自己来介绍自己的B面，这个也是我们的节目惯例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "上一期听到老张说我非常的安静，确实平时很安静，但其实也是一个内心还是是比较热情的人，胆子小但是好奇心比较强。一切我觉得能够触碰的东西，我会想去亲自体验，结果可能不是很理想，但是我觉得那个体验的过程还是挺有意思的。比如说比如说我去年玩滑板还没学成就先骨折了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "对我这件事情我是今天早上才知道的。然后他说你不知道我去年骨折了。我当时其实抱有一种关心的态度心态，然后就问我说你怎么骨折了？他说因为玩滑板，然后我当时就好的，我就翻了一个白眼，他说所有人听到都是你这个反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "任何运动的终点是骨科医院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "对，是的。虽然骨折那个过程挺痛苦的，但现在如果你再问我想不想继续的话，如果有机会我还是会想再再玩一下。平时确实挺安静的，但是如果跟我讲到咖啡或者吃的部分，我可能就会眼睛一亮。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:27",
      "text": "这个真的特别真实。我们其实在来的路上，本来要去我们定好要去的那个中午的餐厅，然后半路上就碰到一个锅贴店。然后猫猫说这家最近特别的网红，然后也快要关店了。我当时只是提议说，我说那我们要不要先去买一点？我这句话还没有说完，猫猫都已经马路过到一半了，就已经开始听到我话开头，他已经往那边走了，他说没问题，现在就去买。就是这样的一个特别爱吃的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "我朋友对我的形容就是你有时候看上去挺冷漠的，但是看到食物的时候脸上会自然的放光，甚至就是在外面吃饭的时候会主动变成一个艺人。如果我想点很多菜的情况下，会看情况跟别人拼桌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:22",
      "text": "这个确实对于爱人来说很难得，也能变相说明你对吃的热爱程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "佳磊，你和猫猫你们俩是怎么认识的？因为我感觉你们俩也认识好多年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "这个问题就又回到了上一期的嘉宾，我们我们是在南京认识的，然后也是其实也是在m two m的后场认识。是的，所以老张也确实是一个月老。对，我记得好像是18年还是19年，然后我们几个人去波士顿，然后是很多人拼了一个AMBNB。然后当时我们俩是在一个房间内，此时让我觉得我们在某一些事情上非常同频，以及让我觉得他是一个在工作上特别认真的人。因为那一天我们跟其他人说，我们去睡了，然后进到房间，然后两个人趴在床上同时打开了电脑，然后都习惯晚上工作。那个时候我是觉得说，其实很多人是不太了解在企鹅吃喝的工作到底是什么样子的那会让我觉得他每天要对接的事情很复杂也很繁杂。你可以大概跟我们分享一下你是怎么入行的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "其实入行这件事情，我觉得相对来说还是比较幸运以及顺畅的。因为一一毕业之后就觉得自己需要有一个可以有一个技能，但这个技能又希望是可以走遍天下。当时想着就是有一个技能随处可以去到处旅行的。所以就偶然的机会看到杭州可以学咖啡，然后就去参加了一个咖啡的兴趣课，算是比较早。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "10年的时候学完了之后发现原来咖啡是这样的。因为以前只停留在雀巢和星巴克，也觉得那个东西不是很好喝。对，就可能只会享受在当下的环境，或者就点一个饮料果汁什么的。然后接触到这个兴趣课之后，发现原来咖啡还有精品咖啡这么一说。那会儿大概交了什么虹吸，就是那些早期的。然后就回到老家有一个正好一个朋友他开设计工作室。然后当时就每天给他在设计工作室帮他做咖啡。然后那会儿也会淘宝买一些咖啡豆，那个时候就知道了豆叔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:48",
      "text": "非常古早的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "非常古早。但那个的时候其实豆叔算是也是在很早一步做蜻蜓咖啡。是的，然后做了大概大半年之后，觉得自己在这个上面其实只知道了一点皮毛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:02",
      "text": "当时也没有什么咖啡书吧。我记得就是有一本讲意大利咖啡的书，上面写了一个意大利学校的名字，然后说上海浦东也能学，然后就搜了一下，真的有班，然后我就去报了，然后就跟家里人商量，因为我发现一学可能要快一年的时间，就来上海这边学习。但一进去发现这个地方不是学咖啡，学西点的吗？对，是学西餐的。然后他是学那个意大利菜的，但前期你得先在学意大利菜前，因为你没有任何基础，你必须要学那个西餐的基本功，切洋葱。对，切洋葱、削土豆、削胡萝卜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:48",
      "text": "学完了之后就去临港。当时临港就在上海特别远，好像是封闭式学了有三个月，但其中只有两天是咖啡。然后还那个班级里面只有我对咖啡师感兴趣的，所以那两天我特别快乐。后面学完了之后，每天给老师给同学做咖啡。我们的那个老师也是意大利人，每天上课前他会让我做咖啡。那个时候挺快乐，单纯的快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:17",
      "text": "对，学完之后就开始要找工作了。找工作的话当时还觉得上海发展机会挺多的。一开始其实没有想着要找咖啡的工作，因为毕竟大半年都在跟食物打交道，所以当时觉得我做厨师也不是很合适，也学了一些甜点。他可能去找一个做甜品的那些咖啡馆，或者是甜品店也可以。但是找了也差不多一周左右，就没有想明白自己为什么要干这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:51",
      "text": "然后同时的话结束之后去北京旅行了。当时在北京大概跑了十几家咖啡馆。那会儿我记得除了豆书之外，还有刁光，还有虹咖啡。对，就是一卡多的前身。对，对，是老赵的第一家店。对，当时特别喜欢喝咖啡，我觉得刁光也是那个时候在精品咖啡里面，他整个他的地位也是挺高挺高的对。然后窦叔我记得他那家店挺远的，我去的时候其实也没有想到会遇到窦叔，然后在那里边就喝到一杯翡翠归下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:31",
      "text": "这么早就喝到了翡翠归下了。我当时还不知道什么是翡翠，什么是归夏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "对我当时对这个东西其实也不是很特别了解，但喝到之后我就发现跟我平时喝到的咖啡真的完全不一样，它就是一杯真的就是一杯果汁。然后正好豆叔也出来了，然后我说我之前在你这儿买过豆子，我印象里他很主动的跟我聊咖啡了。后来因为知道我是从上海这边过去，彻底过去了，然后就一起吃饭。其实我确实不太擅长跟人沟通表达，然后在那个过程当中，其实我还是觉得特别的感动。他会跟你分享他的经历，他和咖啡相关的一些故事，然后觉得在这个过程当中你学到了很多，同时也我觉得怎么会有这么热爱咖啡的人我觉得那个那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:28",
      "text": "时候早年那个时候真的是应了那句话叫coffee conner people，对吧？就是咖啡是真的把人和人比较真诚的连接到一起的一个平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "是的，然后在那里在跟他的交流过程中，我知道了组长杰瑞米这个名字，但我当时不知道这个人，然后就是回到上海还是找工作，其实那会儿就已经有一点点迷茫，不知道自己应该做什么。有一天跟朋友吃饭的时候，他突然点醒了我，我觉得他说猫猫你这么喜欢咖啡，你为什么不做自己喜欢做的事情？我突然觉得这句话是像推动你去做这件事情一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:14",
      "text": "然后就开始，上海还没逛过，然后也就开始看，那会应该已经有名签了领先，然后C所好像刚开，我记得四月份的应该是一二年。对，一二年4月份刚开去面试过好多家包括CS、刁光这些都面试过。但是我知道自己的性格其实是不太擅长去做服务性吧台前面的工作，其实还是会有一点点抗拒，对这个职业规划其实是还是不够清晰的。但是当时又觉得除了咖啡之外，好像也没有特别喜欢的。其他的事情。然后在附近刷微博的时候看到一家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:00",
      "text": "只管也是一个很响亮的老名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "然后就去喝咖啡了。当时就点了一杯肯尼亚，我当时喝的时候我就觉得很惊讶，就是怎么会有酸的咖啡可以这么好喝。你喝完之后，它的那个回甘我现在都能挤起来。那是我印象中除了那杯翡翠归夏之外，应该是比较惊艳的一杯精品咖啡了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:28",
      "text": "喝完之后我就尝试着，其实一开始还是有点胆怯的。喝完之后其实没有想好到底要不要面试，或者要不要踏入这个行业。但是走出来的时候觉得试试，然后又回去了。我说我可不可以来应聘，然后大概就拿了一张，让我写了一下大概的一个情况。过了几天就喊我去面试，一开始好像是没有给到回复，我其实那会儿就想，我还是回老家休息一段时间。然后在回家的大巴上，我接到一个陌生的电话，他说你什么时候方便过来上班？然后我当时其实压抑着自己的那个激动，我说马上可以入职，所以回家调整了一个礼拜之后就来上海了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:22",
      "text": "这电话不会是常老师打来的吧？是的，真的。对，因为只管这个咖啡馆。其实在上海那个位置，那个期间我记得当时有几家咖啡的。我看然后质管，然后c cil这些都是培养了一大批后面的咖啡人。包括我觉得当时c sel他们后来也做了很多第三波精品咖啡会做的一些沙龙、联名、跨界。其实他们当时做的也很早。所以我觉得那个时候这几家咖啡馆，就你刚刚提到的这些人，包括像智馆里面，你们应该后面还有一些同事，是我们现在都非常熟悉的一些烘焙师或者是一些咖啡人。真的好早，你入行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "就是经历了很多那个时候很经典人物的产生的那个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "所以我觉得在咖啡入行这一块上，我刚刚说其实还是比较顺畅以及幸运的。就是能够遇到这么多优秀的伙伴还是挺让人羡慕的。讲实话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:23",
      "text": "对，就是一开始就遇到了很多对的人，然后也找到了对的工作，对的场所。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "而且我觉得很神奇。你说你是大学一毕业就开始进入咖啡这个行业，也没有从从来没有从事过其他的行业，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "对，因为大学读的专业可能也并不是自己那么喜欢的，然后也在寻找一个自己喜欢的方向。可能我一直是希望不希望工作给到自己太多负面的东西，我希望在工作当中能够寻找到快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:59",
      "text": "我觉得这个是多少人梦寐以求的，就是能够找到自己喜欢热爱的，并且能这么多年一直可以有有这样的机会从事下去，挺不容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "比较知道自己其实对很多事情，虽然可能感兴趣，但可能不能坚持，没有耐心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:18",
      "text": "有一点很好奇，因为上一次老张有说喜好一旦变成了职业，他的快乐就减半了。这个对于你来说，你觉得也是这样吗？还是其实你还是很沉静的在enjoy这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "我觉得能干十年多，目前的状态来说，喜欢还是大于负面的一些东西的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:41",
      "text": "真的很好。那你是从什么时候进入企鹅吃喝工作的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "差不多15年.",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:47",
      "text": "那个时候是企鹅刚开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "对，企鹅刚成立，跟企鹅一起长大，马上就九周年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:54",
      "text": "天哪，你不仅见证咖啡行业，精品咖啡行业在国内的成长，然后也见证企鹅自己的成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "是我我也是企鹅的老粉丝了，应该也是差不多那个时候开始关注企鹅了。就是认识查老师的时候，因为他之前早期不是跟那个企鹅有做过一个咖啡科普的这样的一个视频系列的节目。我买了咖啡在家不会重找资料的时候找到那个视频。所以我之前一直看到陈老师，我说我一直说他是我的入门师傅，单向的那种，我就是在企鹅上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "关注到的对对，企鹅早期的话就是以那个公众号内容和视频为主的。其实也是希望通过这些方式，让用户能够在家更了解这些每个领域的一些专业的知识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:46",
      "text": "或者可以这么说，可能我们对企鹅的印象也是它是一个更面向大众的一个平台，对吧？它可能跟你之前，比如说像在质管的工作，是面对的人群和工作方式会有些不一样的。那你还记得你刚开始进入企鹅工作的时候的感受吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "刚开始的话我觉得对我来说很新鲜，同时我觉得是两方面。一方面是有挑战的，他跟我要的挑战，他跟我之前做的工作其实是完全不同的。我以前在质管一开始是做咖啡师，然后后面其实因为比较了解自己想要什么，所以就变成了烘焙式，更擅长跟机器跟豆子沟通。但企鹅的话我发现他是一个我其实是早期接触咖啡一直想做的一件事情。以前有想过想做一个美食家，对我觉得在企鹅某一方面算是实现了这个愿望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:52",
      "text": "你刚开始进入企鹅是以什么岗位进入的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "主要是想我们当时内容除了查老师的科普之外，是想做咖啡地图。对，是像探店。对，是这样子。对，探店。对，那可能自己之前去北京或者上海也比较喜欢去咖啡馆。但后面的话慢慢就是以内容和电商两块为主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:20",
      "text": "我们做的内容跟视频，其实目标就是希望用户能够在家自己做到一杯好喝的咖。所以其实原本我是在吧台跟客人交流，或者在工厂自己烘豆，跟工人或者豆子交流。做内容跟视频的时候就会去思考用户想要什么。刚接触咖啡的爱好者，他在家他会想要怎么样能够顺利的完成冲咖啡这件事情，所以就有了这样的一些内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:57",
      "text": "所以可不可以这样理解，就可能原本的工作更多的是自己站在一个更高的一个位置，我去引导对面的人去怎么去去喝，可能对方是更多的要听你的。但是现在从一个卖方市场变成了一个买方市场，就是你要更多的去研究说对方的需求是什么，我不要，我不能去硬性地改变对方的需求，我要去享受他要什么，然后我设计出来的产品是要符合他的需求，这样才能卖的好，或者说更能被大家去接受与传播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "是这样对吧？是可能在咖啡馆我们是更多的分享，以及把我们觉得这个店内好的东西分享给你面前的客人。但是在互联网平台，可能我们会想对方还有什么想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:52",
      "text": "那你现在回忆起来的话，有没有什么例子你还能想起来的？那个时候还没有完全转变成用户思维的时候，可能做出来的不管是视频内容、文字内容，还是说一个产品推出来之后没有很好的被企鹅的客人接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "我们最早做的产品是咖啡豆。那会儿的话其实咖啡豆、跟挂耳包都有做，但那会儿量可能没有这么大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:21",
      "text": "咖啡豆是比如说自己烘焙的，还是烘焙自己烘焙的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "企鹅的咖啡一直就是等于相当于是OM产品和自有的品牌。然后当时自己烘焙也选了不少精品咖啡去做那种小包装的组合。我印象里好像第一次那一波咖啡还是挺受欢迎的。因为当时可能没有那么多，就是像这种小包装的好像没有这么多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:54",
      "text": "大概多小包装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "16到20克。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:58",
      "text": "我记得所以就是早一做这种小的可以尝鲜式的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "对，然后也做成了挂耳包。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:08",
      "text": "当时企鹅是先做其他食品类的，然后后面再开始做咖啡，还是他一开始就做咖啡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "企鹅最早是做葡萄酒，然后每个领域都有请了比较专业的人来写内容和做视频。然后早期其实并不是以卖货为主的，我们看内容为主是吧？对，主要是以内容为主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:30",
      "text": "对，但是很多人知道企鹅的时候，应该是从你们开始，就是有一篇测薯片大全的那篇文章好像开始爆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "掉的对对，那篇特别的火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:40",
      "text": "那时候你已经在企鹅了。是对，然后已经有咖啡产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "那个时候已经在策划一些咖啡产品了，就是觉得咖啡光有那个内容视频好像不够。而且因为我本身就是烘焙师，就在想如果我我们拿别的品牌来不如自己是的自己来做这个事情，可能更直接的可以去表达自己我们想要表达的咖啡的部分。所以当时其实做精品咖啡挂耳包，一开始其实是更想用真实的咖啡的产品去打动用户，让他知道咖啡是这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:20",
      "text": "的那那个时候小包装卖的好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "基本上每次都会售罄。然后我们当时也会有一些线下的活动或者是兴趣课。所以在那些活动当中，我们也会用自己的产品去做互动，所以慢慢就会积累了一定的用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:43",
      "text": "可以给大家介绍一下，那你现在在企鹅的工作的角色都会包含哪些内容呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "现在的话主要就是一个研发产品，测生豆、熟豆，然后再到和产品经理去像这个产品的概念，找出相应可能符合的产品去做测试。另外就是品控这一块，其实主要现在大部分的精力会在产品本身上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:13",
      "text": "那你刚才说的你会去测生豆，去选品，选豆这些主要是为了像戈尔包这种产品去选品，是吗？是，但现在企鹅已经没有咖啡豆产品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "咖啡的话我们有类似闪购这样的产品，但不会是长期在家的。闪购是比如说一些竞标痘，或者或者偶尔的一些独家的批次。独家的批次的话我们会做一些善工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "那当时为什么会停掉这种长期去供应咖啡豆产品呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "我觉得跟企鹅本身这个平台有一定的关系，我们其实是一个很多元化的平台。就除了咖啡之外，还有有葡萄酒、零食、生鲜这些。所以可能在整个电商平台来说，它并不是一个垂直类的品牌。然后再回到企鹅本身，想带给用户的希望是更便捷，以及能够让他喝到吃到更好的，成为他身边懂吃喝信任的一个朋友。所以可能更会专注到像挂耳包、咖啡液这些产品，所以把更多的精力想专注到这些产品上。所以咖啡豆这一块并不是我们重点去推的一个产品。明白，但偶尔的话如果说真的遇到不错的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:45",
      "text": "就还是想要还分享给大家的对那你刚才其实说了一个很重要的关键词，就是辩解这两个字。现在在企鹅吃喝咖啡板块来说的话，最具代表性的产品应该可以说是啊一个是咖啡挂耳包，然后一个是咖啡浓缩液。他们其实也都是像你说的有便捷属性的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "其实我知道做咖啡浓缩液这个产品，那个时候你刚开始做的时候大概就知道，然后也知道你对他的投入是很多的那可以也分享一下为什么当时开始做这个产品。因为那个时候市面上也不是完全没有，也有一些类似的产品。比如说像永璞也有在做，而且做的销量也已经很好了。然后我记得那个时候其他的一些大的品牌也都已经开始做了。那个时候你们的决策是怎么样的呢？或者说为什么想要还是要去推这样的一个产品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "就觉得咖啡液的话，它其实是一个非常方便的一个产品。倒出来你加水加奶或者也可以带出去，就能够实现一杯咖啡。所以当时觉得这个东西一开始是接触到国外的，就发现他还是一个能够快速连接消费者的一个产品，所以我们就开始寻找国内寻找可以做的工厂。但早期的话确实还是有比较大的挑战和难度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:24",
      "text": "我们早期最早做了一款叫咖啡好了耶，那个其实是冷却液。冷却液你必须要冷藏，发货的时候需要冷藏冷链，不然常温可能几天之后它就会变酸，或者说是会出现问题。然后后面我们也看到其他品牌他会做浓度更高的产品，以及能够做到常温的方式。所以后面也就又在想怎么样可以把这款产品变成常温的。就有了那个咖啡浓缩液。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "对我最近一段时间突然发现了所谓的咖啡浓缩液的一个好处。我最近也是有一个朋友，他的工作非常忙。然后我又想要他想要送他一些咖啡。我送过咖啡豆，也送过咖啡挂耳包。后来我发现说这些东西咖啡罐包对于我们来说觉得是便捷的，但对于他来说依然是不便捷的那我后来又在淘宝上搜，就发现了浓缩液这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "最早像你们在做浓缩液的时候，我也有喝到过。后来发现说他可能第一冷藏是一个必要的条件，这个时候其实增加了一定的储存的难度。然后第二个，那个时候并没有那么的好喝，它有的时候还是带有一点不适的酸感在的。但是现在我最近买了一些，我发现实在是太方便了。就是那种工作特别忙，你直接兑水，它非常的好喝，兑水或者兑奶。我觉得这个产品实在是特别的棒。要不要先分享一下你们的产品到底是什么？这个咖啡浓缩液到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "在企鹅其实咖啡液分为两条线，一条是冷却液，另一条算是常温浓缩液。最早的话我们一开始做的是冷却液，冷却液的话它的浓度可能相对来说还是比较低的。你一条可能只能兑120到150的水，对一些刚需想要喝咖啡的人，他可能需要两条。但冷却液的好处是它尽可能地保留了风味。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:47",
      "text": "后面我们发现就是国外也有一些常温的浓缩液，开始慢慢到国内。所以就开始找国内的一些工厂，时不时能把这个冷萃的工艺能够提升，可以做到浓度更高以及能够常温保存，最后就找到了一家工厂，发现其实萃取工艺每一家工厂都不一样。所以在这个过程当中，就又要重新磨合。包括像这些常温的产品，其实我们会测一个保质期。所以整一个货架期的测试就把整个产品上架的战线又拉长了。那常温浓缩液的好处就是它的浓度会更高，它会比较接近一时的一个浓度。那你就可以一条可能就是兑水兑奶就可以还原成一杯拿铁或者美食。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:49",
      "text": "这个保质期你刚刚不是提到了吗？他们大概是要多久的保质期？一般保质期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "的话，我们其实一直在测试，其实测过六个月、九个月、12个月。其实它的原理就跟超市买牛奶类似，跟杀菌的温度和时间都会有关。就跟超市你想买一个新鲜的牛奶，还是买一个常温奶是一个道理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:15",
      "text": "不同品牌出来的它的保质期也会有一些偏差，可能根据它的工厂不一样是吧？会有偏差，会有不一样。这个东西它跟比如说如果我是一个拼分配的做出来的和一个单品都做出来，它的保质期也不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "其实理论上我们会测那个货架测试其实是测一些微生物各方面的指标，只要达到这个指标，一般来说可能放12个月甚至两年都没问题，在指标上是没有问题的。但是另一块可能就是感官上的判断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "如果他比如说你喝起来觉得他已经不太行了，这种是什么样的一个感官呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "可能酸度会相对来说会比较高，以及氧化的程度会比较严重。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:01",
      "text": "你说的氧化的程度是倒出来之后它的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "颜色还是你会从气味上能够感知到这个东西好像就是有一些像自己在家里做冷萃咖啡，一两天之后从冰箱里拿出来之后，你就会喝到一个氧化的味道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:21",
      "text": "就是有点像氧化，然后有点像发酵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "有点像巧克力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:26",
      "text": "那种感觉，好像放的越久那个味道会越重。对那你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "最开始在推这一类产品的时候，当时的市场反应是怎么样的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "一开始推的时候，我觉得它是一个新鲜的产品，大家没有见过，所以反馈还是挺不错的。以及我们在用豆上可能还是遵循想推广精品咖啡这个方式，所以还是会挑选精品咖啡去做。整个无论从成本还是前期的测试工艺来说，都是花了不少心血。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:08",
      "text": "因为我有看到最近推出的产品是有找到两家冠军品牌去合作的。一个是乔治队长，然后另外一个是m to m，虽然我知道你们依然想要保持你们的选品都是精品咖啡，但是为什么想要去找像冠军联名做这样的产品呢？这个考量背后你是想要针对什么样的人群呢？以及你希望它最终达到是一个对于品企鹅这个品牌来讲是达到一个什么样的效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "企鹅这个联名的项目其实从去年开始叫玩味计划，对，针对那个冷萃液做的联名。去年的话我们也跟四个全国比较知名的烘焙品牌，有之光师、启辰、拓之、有容奶大和coffee buff。而是我们觉得在烘焙上都非常优秀的烘焙品牌。去年这一季的话就反馈都蛮不错的。因为从我们的基础款咖啡液再喝到这些联名的，就有了不一样的体验。所以今年就想玩的更好玩一些，就找了两位手冠军。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:25",
      "text": "这个好玩一些的。好玩你指的是什么样的好玩？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "其实在出这两款前，跟两位冠军其实沟通的蛮多的。就是觉得咖啡液的话，我们希望有更多对咖啡有兴趣的爱好者，对他来说是一个可以很快速了解精品咖啡的一个钩子。所以跟两位冠军去沟通这个产品的时候，我们就想了如何打造这个产品，能够让用户能够感知到这个产品好喝的地方。所以其实让两个冠军打架，其实我觉得还挺有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:13",
      "text": "的那我会很好奇，像这两个产品出来的味道可以形容一下吗？它的口感来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "其实在沟通当中我会发现他们也是第一次做这样的产品，也各自有自己想要表达的。那m to m这边他喝过我们的咖啡液之后，他觉得更想去表达甜感更成厚度。所以最后我们选了两只哥伦比亚圣洁庄园的豆子，做了一个拼配，去提升它的甜感和醇厚度，过程其实中间打了好几个样本，因为所有的测试产品我们都是会先用盲测的方式。测下来之后就发现考虑到冷萃的萃取方式，还有拼配烘焙程度各方面。我记得有一天晚上跟杜佳宁打了一个多小时的电话，就是我们两个讨论这个方案，然后他的烘焙师薨了好多个样品之后，我们才最终定下来这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:26",
      "text": "他们的烘焙师先去定曲线吗？然后把这个东西给到你的工厂去烘焙，然后再去做你的冷萃技术，还是说怎么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "所有的烘焙是由品牌方来完成的，这个合作的方式就是品牌方这边他们定烘焙曲线，烘焙完之后到工厂这边我来定萃取的工艺。对，所以这也是玩味计划中的其中玩的一个部分，各是展示自己的想表达的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:03",
      "text": "比如说这两款产品它喝出来它是更像一个很好喝的美式，还是它现在已经更接近手冲产品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "一般可能会建议用冰水，但我们也测过热水，如果加热水的话，它可能比较接近一杯首充。对，如果是你也可以加气泡水或者甚至加奶。但因为这两款都是偏浅的烘焙，它可能更像牛奶咖啡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:34",
      "text": "我其实很很好奇，本身冷萃液这个产品，它其实是一个希望面对更大众的这样一个群体所设计的。然后它的逻辑也是提供便捷。能够用一个很方便的形式去喝到好的咖啡。但是现在的这个联名，讲实话他是在往一个很小众的路线去走。你不会觉得这件事情或者说这个动作有一点本末倒置了吗？或者说有一点相互矛盾了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "一开始有考虑过这个问题，然后也跟其他品牌的主理人讨论过，就是我们要选择什么样的品去呈现这一个产品，也想过会有这样的质疑。但是我觉得这个碗所谓的玩味即花，还是想能够跟更多优秀的品牌去一起推广精品咖啡。因为我觉得企鹅除了做自己的产品之外，还是想把咖啡是什么，然后国内大家在做一些什么事情有更多的人知道。所以我觉得它不光只是一个产品，它也是一个传播。然后同时确实有有这样的一个风险。但是我们就是想做一些可能别人不会做的事情，算是一个尝试。这样的尝试中去获得一些反馈，然后再再不断的改进。我觉得这两款咖啡做出来，我觉得还是挺挺不错的。就是从还原度上来说还是挺不错的，所以还希望大家能够去有机会可以尝试一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:35",
      "text": "在我个人看来，我觉得这个产品的最大的一个问题是它的定位不够精准。我不知道他到底要卖给谁，最想卖给谁，所以我对这个产品它是否是一个成功的产品是打一个问号的那你们是怎么看待这个问题呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "确实这是一个很灵魂拷问的一个问题。就是在做这个产品的时候，包括今年的定价，也一直反复的跟产品经理跟运营我们有讨论过。其实今年的整体要比去年拉高了一点。我们的最初的想法还是想让我们的用户喝到更好喝的东西。不光只是喝到这一些基础款的，就是在这个系列里面有不一样的风味可以传达。所以包括接下来还会跟另外两个品牌做，都会去讨论今年我们想要表达什么东西。可能有一些隐性隐隐隐性的东西没有让用户在产品上直接的看到。其实我们在选品上还是挺跟着整个世界咖啡的一个潮流在在走的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:58",
      "text": "刚刚你也说在企鹅工作的这个思维，更多的是要从用户的角度去思考他们到底需要什么，对吧？我不知道比如说像这个产品的系列，它是因为前期有很多来自用户的声音，他们是想要通过这样的方式去喝到更好喝的咖啡，还是说单纯的可能是一个契合自己角度的一个想法，我想要把这样的东西带给你，你觉得他到底站的是哪个角度呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "我觉得两方面都有，因为冷却液其实我们也做了有快七年了。我最早也是开始做冷却液的，所以就是冷却液在企鹅用户类型还是每年夏天是一个想要喝到的东西。然后现在其实也变成一个四季的一个产品。所以就是不想只光让用户喝到SI或者说是一些，我们现在也有真味系列茉莉花，写了这么多咖啡馆，那精品咖啡到底是什么样子的呢？就是还是希望能在这么多积累的内容里面能够变成产品传达给用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:27",
      "text": "所以也是有这一些真实的反馈声音的，是吧？对大家说你们什么时候可以出一些更高级一些的，更稀有的豆子，或者来自一些冠军品牌的，或者一些非常顶尖的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "是的，就是去年的反馈因为还是比较好的，所以大家到了夏天的时候，就可能5 6月的就已经开始期待新的这一期了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:57",
      "text": "那你觉得目前在企鹅遇到的最难推荐的，或者说最具有挑战的项目是哪一个呢？或者是哪一些？如果可以说的话，可以分享一些过程中的一些故事吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:11",
      "text": "我觉得最大的挑战可能目前来说是常温浓缩液。它是一个反馈还不错的产品，但同时可能不会再生产的一个产品。为什么呢？其实我们内部也讨论了好几轮，就是他的去留问题，但可能目前暂时会先下架。我们常温浓缩液有两款，一款叫意式黑咖，一款叫红茶咖啡液，都是可以常温保存12个月的。然后浓度相对比较高的，两款产品就是对奶或者兑水都还不错的，可以还原成一杯鸳鸯或者拿铁。但是因为这个产品确实我觉得市场的需求量跟我们的生产不是很匹配，就是整个周转可能相对来说还是比较困难的。虽然它是一个好的产品，但是从公司层面和运营层面的角度来看的话，他还是跟市场上的一些同类产品，可能价格上还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:27",
      "text": "挺难去打的。你觉得是因为没有办法把成本降下来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "应该说企鹅还是坚持着做一些，还是在精品咖啡这条线上去做很多产品。虽然今天这是一个便捷的产品，这是一个性价比高的产品，但是我们不想把平尺打下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:51",
      "text": "听你刚刚分享了这么多，我可能有一个感受，就是这么多年你们一直在去抓一个点。这个点就是去怎么去开启消费者对于咖啡的这一个开关也好，就把可能原本不怎么喝咖啡或者完全不喝咖啡的这个人群的开关打开，是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:15",
      "text": "是的，还是希望用户真的能够发现，其实我们可以用同样的价格喝到品质更好的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:28",
      "text": "那是不是你感觉像这一款产品，它可能就是没有很好的去找到这个开关，或者说它有一点错位了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "这个产品在前两年它的销量还是可以的。但我发现从去年开始，好像整个市场大环境就是这一类产品都在往下降。你是说销量在往下降，这一类产品的销量都在往下降，就是包括冻干粉和咖啡浓缩液，特别是冻干粉，我下降趋势特别的明显。原本前两年其实我们也考虑过做冻干粉，但是最后还是做成了咖啡液。因为冻干可能相对来说它的风味不会保留这么多，所以也是后面没有再启动的一个项目。他发现早年冻干的市场一下子冒出来很多新的品牌，然后今年都不见了。但我觉得三顿饭确实是在冻干这个领域，是在产品口味上还是品牌视觉上都是做的很好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:44",
      "text": "这个问题我觉得它也分几个维度，你觉得是因为整体的消费降级，还是什么原因导致的需求量降低了呢？还是因为其他类型的产品增多了，然后大家的注意力都被吸引到另外一边了呢？你觉得这里面的原因是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "我个人的观察，我觉得咖啡这个市场其实没有那么细分到线上线下，就大家的刚需其实很明确，我就是想要一杯咖啡的时候，他获取的渠道其实很多。就是现在这种大的连锁品牌，像manner或者瑞幸，他们的价格是给消费者可以接受的。前几天还跟一个朋友聊过这个问题，我说一杯挂耳的价格和1杯9.9块的咖啡，你会选择哪个？他说会选择楼下的manner。为什么？他说他只要在地铁上下班，他到了公司楼下就能拿走了。那我说咖啡液或者挂耳包，你也就只要花一分钟的时间，还是需要掏出来，还要拿冰块，太麻烦了。哪怕这样便携的产品，可能还是不能打动到某一些需求，所以大家的消费场景还是挺不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:08",
      "text": "据你的观察来讲，你觉得是否大家对于风味的需求和对便捷这个便捷包括比如说地铁上可以拿一个9.9块的和对比我自己去冲泡一杯一罐耳包这个便携度的对比，他的这个需求风味其实依然没有排排到很高。就是风味和口感这件事情上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "你是这样觉得吗？我觉得可能就是在这个群体里面，大家在早期从冻干到挂耳包，我觉得部分群体他其实也慢慢有自己的认知。所以其实我在看一些数据的时候，发现今年整个销量最好的反而是咖啡豆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:51",
      "text": "你这个数据是淘宝平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "淘宝上看到的就是销量最好的咖啡产品，咖啡豆上就增长的情况要比其他的产品增长幅度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:03",
      "text": "是比其他其他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "的其他的高的。其他的是一个下降的趋势，咖啡豆是一个增长的趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:11",
      "text": "有没有可能是比如说其他的以前买这些便携产品的，他们现在有更多9.9块的选择了，所以这部分人流失了。但是其实买咖啡豆的人，他们还是会继续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "再买咖啡豆的对对我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:25",
      "text": "觉得可能大部分人对企鹅更熟悉的一款产品是你们的挂耳包，就是那个咖啡罐，尤其是那一套单一产地的咖啡馆，我感觉可能那个是在你们咖啡品类里面，就是常青款，他一直在，然后每次销量都很好。然后我自己的话是我应该两年前，开始关注到这款产品。身边有很多人来问我想要挂耳包的时候，我一定会推荐这个的。会推荐它一个是因为它的价格很容易接受，它的品质上，我会觉得作为一个喜欢精品咖啡的人，就是像我们平时喝惯了自己买的豆子还不错的这些手冲咖啡的人，也是非常能接受这款挂耳咖啡的它的味道的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "而且在这个过程中，我发现一件事情，就是说我身边有很多不喝咖啡的人，就真的有像你说的那样。因为企鹅的这款挂耳包，然后他们开始入坑了。就是我我自己家人就是这样，我姐她自己一开始先喝，然后她因为在医院里上班，最后他们整个科室的护医护人员全都变成了你们家的忠实用户。他们会是那种每次在大促或者是搞活动的时候，买很多很多企鹅家的包包，然后这期间也会腻。我说那你们也试试别的牌子，那我就把一些竞品的品牌也推荐了。但是他们反馈回来还是说是觉得还是企鹅的喝起来最香。你能听出来，就是这个这。这个描述肯定就不是喝咖啡的人，他们会觉得它的香气什么都很好，就是单一产地的那一套。所以我还挺好奇，你们当时就是做这个挂包，最近是有包装有变化，就之前有做过产品的迭代吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "还是一开始就是这个样子？听到这段很开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "为用户反馈吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "是的，对，单一产地挂耳包算是企鹅最开始的一个产品，到现在确实就一直一直在到现在应该迭代了将近第七还是第八代了。我们每年都在这个产品上，一直有在听用户的反馈，去思考，去重新复盘以及打磨。所以这款产品算是真的。就像自己的小孩，我觉得我是看着他这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:41",
      "text": "对它因为它里面是一个套装的，就是说你只要买这一包咖啡，你可以尝到一些像哥伦比亚、埃塞、肯尼亚，这些常规的产区其实都能喝的。然后我觉得你们做的很好的地方，就是不同的产区都做出了特点，就是你能大概给一个不喝咖啡的人，或者是第一次喝咖啡的人尝到。埃塞的咖啡应该是这个味道的，然后可能哥伦比亚的咖啡是偏向于那个调性的。就是我觉得这个做的非常好，以至于让我觉得在同样的想要这个需求下，又要兼顾到风味，又要兼顾到价格，又要兼顾到体验来说，就是我在市场上甚至说很难找出第二款这样子的挂耳产品再给我的朋友们推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "对，我刚刚前面有提到，就是我们最早做小包装的豆子，然后也有出同款的挂耳包，其实那个算是第一版。然后后面就是在这个基础上不断的在迭代这个产品。这个产品就是我们最终的初衷，就是希望大家能够在家里面你怎么冲都能够冲出一杯可以喝的咖啡。而这杯可以喝的咖啡并不是你平时印象里它只有巧克力或者可可，甚至是苦的，你能喝到不一样，每天都能喝到不一样的东西。然后也想通过这个产品让大家了解到，其实咖啡各个产地风土也好，还是处理法，还是烘焙，都能够让这款咖啡有不一样的一个展现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:19",
      "text": "因为我看市面上的友商大部分在做挂耳包，可能他们考虑的客群都是那种深红的。包括我其实昨天来的时候翻了一下淘宝上面的畅销榜什么的。其实我挺意外的，就是企鹅并没有在前面的top多少畅销，都是那些很大的已经做了很大的品牌。但是说实话，他们那些里面的很多罐儿，我自己也喝过，然后在朋友那边也喝过，很多他们都会只是选择那种深烘的苦的，喝出来味道都是一样的这样子豆子来做官儿。所以你们当时是有考虑到这个差异性吗？是想做一款这种单一产地的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "是有考虑到就是说从几个维度。第一，我们想让用户喝到更好喝的同时，又希望用户买到的东西不要太贵。真的很重要。对我觉得钟声轰是大部分客群可能对咖啡的一个印象。确实在整个大环境下，钟声轰更受欢迎。但是喝过单一产地之后，他会发现差异性，他会选择到自才会更加了解自己喜欢到什么东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:29",
      "text": "我觉得有时候用户是不知道自己喜欢什么，或者说没有接触到。所以我觉得单一产地里面各种各样不一样的，是让用户能够更多的了解。原来除了不同之外，有一些用户他就喜欢埃塞，但有一些用户他更喜欢中控，可能偏向平衡的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:51",
      "text": "因为你刚才有讲说这个产品背后的这个逻辑是，第一可以提供便捷。然后第二可以给让他更多的风味选择，以及是在高品质的这个基础上。因为你刚刚提了一个点，我觉得非常有意思。希望他在冲的时候，不管他怎么冲，他都可以得到一杯很好喝的咖啡。这个时候不知道你们在做产品研发的时候，会经过几轮烘焙曲线的测试。我记得那个时候也有一个行业内的比较有经验的一个大佬，也说他们做挂耳包的逻辑真的就是要测这个痘肌的下限，让这个产品的容错率越高越好。这样子才不管是会充不会充的，你随便怎么冲它都可以是好喝，这才是一个好的产品。我不知道在背后你们通常的这个研发过程会经历怎样的。比如说多少轮测试，还是说你们会怎么样去去设定这个背后的研发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:53",
      "text": "可以先说到目前最新一代的产品的架构。其实我们现在里面会有5款是比较常规的，就是常规产区的，比如说SI，然后肯尼亚这些你市面上经常能见到的一些产品。另外还有我们有一个叫沃系列，这里面是不断的会更换，其中一定会有一包龟瞎。因为现在更多市面上其实瑰夏是一个很热门的词，但是价格差距其实拉的挺大的。当然我们暂时放不了那么贵的，可能竞标这些是放不了。但是还是想让用户能够喝好一点，同时能够知道新的趋势是什么。所以会放V批次或者说是比较现在流行的一些东西，然后不定期应该一两个月就会换，一两个月就会换期，这样也是保持新鲜感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:57",
      "text": "所以在选品其实为什么一直在测豆子？因为一直要找新的东西，然后新的东西就需要重新调整烘焙曲线，然后调整研磨萃取方案给到用户，然后给到用户的信息除了咖啡基础的信息之外，还是会给到一两个氛围描述的词的。所以在这个过程当中，我会去思考怎么样的一个风味描述用户能够接受，这是我一直在想的一个问题。因为其实很多时候我的疑问是我去一家咖啡馆，我喝到的这杯咖啡跟他给我的菜单或者卡片上的描述并不符合。但我是烘焙师，我知道其实这个东西很难描述精准，特别是当你的萃取方案各方面的条件有变化的时候，有时候并不一定是咖啡师的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:00",
      "text": "但是现在你面对用户的时候，他需要看到这样的东西。而且现在整个大的市场环境，就仿佛你必须要有一个描述，我才能知道我能在这杯咖啡你喝到这些风味，但实际上真的能喝到吗？或者说我没有喝到一些很具象的东西的时候，是真的因为这个咖啡带来的吗？这些疑惑都会让我在做这些产品的时候去思考。所以我现在其实像做挂耳包这类产品的时候，会用不同的研磨或者说冲泡的方式，尽量是接近大众手法去冲，然后可能给到更大的一个容错范围去冲，然后去找到一个大范围的氛围词。并不是说希望自己能够让用户感知不到自己描述精准的错误。其实我还是而是希望用户能够真正能感受到上面的想要表达的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:06",
      "text": "那你你用过最极端的测试方法有吗？最极端的测试方其实因为有一些可能不太会冲过耳包的人，有的时候冲法真的很极端。你有在比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:20",
      "text": "在测试佳佳，你举个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "早期会就是去火车上的时候，有时候自己会带一些挂耳包。我就想知道在火车上那个水那个热水那个热水冲下来九度是什么感觉？因为它的冲击力很强，你也没有办法控制流速。有时候它的水温其实也挺不稳定的，就在那个状况下冲出来的话，我觉得好像没有什么问题的话就可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:52",
      "text": "还有些就像我的话，比如说把罐儿带到那种海拔很高的地方去水，其实是烧不开的，而且手边就有什么水就用什么水了，还挺五花八门的，还有一些人不会冲灌儿。对，比如说整个泡在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "我看了一些照片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:10",
      "text": "对，还有比如说倒很多很多水，还有比如说反复冲的这些可能用法都有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "对我骨折。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "在家的时候躺了几个月，但那会儿还是产品不能断。当时的话因为大部分曲线是定好的，所以我们都会在最后测试，在家里测试，我会让我妈来做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:33",
      "text": "这我觉得这个是最正确的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "用户测试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "是的，所有的产品我会让我妈妈来抽，然后冲完以后其实就是盲测。对，如果说没有问题的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:48",
      "text": "我觉得就没有大问题了，就没有大这件事情我也干过，有效。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:54",
      "text": "所以平时一般冲的话，其实也会喝一下。其实办公室里的同事他们也特别喜欢挂耳，就是有一旦有内外挂耳包，一定是能够清空的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:07",
      "text": "女神对麦，我以为是福利直接发给同事，原来不是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:13",
      "text": "那这段我知道再听一下。对，因为我觉得其实挂耳咖啡这个我觉得它其实灵活性很高。但所以说综合考虑下来，企鹅的罐儿，我就觉得它真的是一个非常能打的存在。还有一个包装的问题，就是是不是这个罐儿的包装的保存的保鲜期也还挺有讲究的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "对，就是挂耳包早期像一些大一点的包装，它可能里面会放坡氧气。有一些手工包它不放的话可能香气就会散掉。现在的话大部分工厂的话我们都会充氮气，这样它的储存的时间会更长，然后也能够更好的保留里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:55",
      "text": "的充电器的话，最长可以保存。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:59",
      "text": "一般可以放12个月。因为我之前疫情的时候，家里翻出一包过期的挂耳包。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:07",
      "text": "还是能喝呢。你品控了一下，当时是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "可以，好的，企鹅今年先是出了一个上海烘焙品牌系列的挂耳包，所以去联名了一共是五家不同的烘焙商去做了这个系列。然后我记得当时的销量也特别好，好像说是第一批很快就售罄了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:30",
      "text": "第一批好像文章还没没发，已经卖掉一半，文章发完就断货。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:36",
      "text": "等一下没文章还没发卖到一半。这个渠道是你是是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:42",
      "text": "小红书朋友圈发的OK.",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:44",
      "text": "然后马上要推出北京的系列，对吧？对这个过程是怎么样的呢？比如说是你们和烘焙品牌一起去设定这个曲线，决定以代表企鹅说OK这个是我想想要的一个风味走向，然后一起来选豆子。后面是由你来把控后面的过程吗？还是怎样的一个流程呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "这个项目其实也是跟企鹅这么多年跑了很多咖啡馆有一个连接。我们其实一直在写上海的咖啡榜单，每一年都会有感觉有新的咖啡店或者一些品牌的出现，就想能够跟这些品牌有更深的一个连接，以及能够把这些品牌让更多的人知道，所以就有了这样一个合作的项目。今年的话，第一期邀请的就是五家上海紫红被品牌，有容奶大coffee buff和brave，还有雨山，就是这些可能在上海本土的一些咖啡籽烘焙品牌，就是希望可以让消费者除了去门店感受之外，也能够全国各地的除了上海的朋友之外，全国各地的朋友都能够喝到他们的烘焙作品。整个制作流程的话，其实也是先选品，我们会希望他们把自己烘焙的理念风格去呈现出来，所以给我寄一些他们想传达的产品，然后在这个过程当中进行盲测。因为有五家品牌，我也会考虑给用户带来什么样的一个体验，然后就最终选定十只豆子烘焙品牌来决定烘焙曲线。然后我这边就是完成萃取的部分，就是以咖啡师萃取的思维去思考怎么样去制作挂耳包。可能这一块因为在我们自有品牌里面挂耳包的经验，所以相对来说我觉得还是比较顺畅的能够完成这个部分的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:08",
      "text": "我现在还是挺期待下面要出的北京的这个系列的，我也很期待大概是什么时候会出，预计九月初。说到每年企鹅会出的这个上海咖啡店的榜单，我觉得认识毛毛这么多年，我最佩服他的就是每一次他们要做榜单的时候，以及我们经常在疫情之前经常会有一些国际赛事的时候，然后会在国外碰到他的状态，就是每天至少可能要逛六七家咖啡店。当然如果你跟别人一起逛的时候，你的负担没有那么重，但他有的时候会是自己，因为这个是他任务，然后这一天你最多的时候一天喝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "过多少杯不记得了，但是逛过多少家咖啡馆，我记得应该是15还是16加班一天。是的，在哪个城市？城香港跟北京。天哪，那怎么那比较。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:07",
      "text": "真的是特别烦。而且他要去品鉴的时候，他可能黑咖奶咖都要点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:12",
      "text": "对，因为早期的话主要做内容拍摄加写都得自己来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:18",
      "text": "早期是多？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "早期17年之前。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:22",
      "text": "那那我觉得这个挺出乎意料的。我一直以为你们会，比如说三个同事骑马去探店。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "对我认识他的时候，他经常自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "一个人拍摄，然后三个人分一分，然后一天可以多去几家。我以前真的以为你们是大概是这样的组合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:38",
      "text": "现在比如说你们每年做榜单的时候，会是大概是几个人去一起去评测呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "两个人以上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:46",
      "text": "理论上这个也是对身体的一个考量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:50",
      "text": "对吗？其实早期可能也不是一个人完全15家店跑完，就是会喊一些朋友一起喝，爱好者一起喝，但是他们不我可能陪我跑完全程。对，因为就是时间各方面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:04",
      "text": "是的，我觉得我最佩服的基本上就是我可能到第三家、第四家，我起码自己的胃已经受不了了，然后会有那种像他们喝茶的人说会有醉茶的状态。我觉得正常人都会有一种反酸、反胃，甚至会晕的这个状态。那像你一天起码那个时候六七家、78家甚至15家这么多，你你你没有想过不要排这么多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:33",
      "text": "你不排这么多跑不完，就是事实情况，真的就是不排这么多你跑不完。而且就是我觉得有些店你必须你到了你真实的情况去感受，才是更真实的一个状况。不然怎么才能最终给到消费者用户一个推荐呢？就是这个推荐我觉得是要有公信力，能够传达真正好和或者说是值得去的一个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:07",
      "text": "现在比如说你们每年做上海的榜单的时候，每一年的这个榜单一定是阅读量非常高的一篇。可以分享一下做这个榜单的一个流程。比如说你们会先摘，还是怎么样去设定这个榜单，要怎么样去把它做完这个评测？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "这个榜单我印象里应该是从18年开始，这几年的话其实一直是大家好像还蛮关注的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:36",
      "text": "是的，不管是咖啡馆主还是消费者都很关注。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:40",
      "text": "对，所以可能每一年我们都会复盘，然后在想怎么样更好的去传达。我觉得并不是为了去评一二三名，更多的是想把每一年好的精品咖啡馆让更多的人去知道。所以其实这是一个比较真的确实是一个比较拉锯战的一个项目。其实不管有新店开，我们可能会前期就先回去看一下，那么也会集中一段时间，像榜单前几个月就开始就会开始准备会理论上会有三轮以上的测试。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:24",
      "text": "三轮以上的这个都是怎么样的三轮呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "首先可能就是这第一轮就可能将近有100家以上的咖啡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:34",
      "text": "这个是通过怎么样去筛的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:37",
      "text": "现在的话会根据往年榜单，老的咖啡馆，新的咖啡馆，然后包括用户的推荐，还有大众点评上的一些，去侧面的结合这些去进行第一轮的筛选。然后第一轮的话基本上就是以基础的产品为美食或者奶咖。我觉得可能就是考研他起初的一个出品。作为一个用户来说，我觉得你不管去咖啡馆还是餐厅，如果我去过我觉得不好吃，我不会给他第二次机会，是不是？所以可能就是以这样的一个态度，如果今天你的出品是一个我愿意买单的，我觉得他已经过了第一轮的筛选了。但如果这一辈很糟糕，我都不愿意花这个钱，那可能我就不会推荐给用户，哪怕他后面会改进，那可能是明年的事情了，因为你不会花这个冤枉钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:40",
      "text": "我相信你们做这个工作会自然而然的让自己跟这些咖啡馆主的关系会非常好。那你怎么去保证说我们俩关系非常好，但是今年前三或者甚至前五我都觉得我没有办法把你排进去，或者说我觉得这个也是正常的人性。就是我们俩关系特别好，我很犹豫，我挺想让你排的更靠前一点。那你怎么样对于公众来说去做到你完完全全这个榜单是一个公平公正的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:15",
      "text": "好像这一点没有那么困扰。因为我发现因为这几年跑下来，其实确实很多熟的咖啡馆，包括有一些朋友的店，到了某个时间段人家知道你是去干嘛的。但反而这一点我觉得是一个互相的进步。就是我我特别有时候在最后的那个评测里面，有时候我其实挺感动的。我就发现今年他他又进步了，咖啡又变好喝了。而且我这两年跑下来特别感触特别深的是我觉得上海整体都很不错。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:55",
      "text": "但确实到第三轮的时候会有一些纠结，因为你确实要去评这个123，但是又有好多咖啡馆并不是说并不能上这个榜。但可能就是你在这个游戏规则里面，它可能某一方面缺少一些亮点。所以这也是我们一直想更多听到用户的一些心声。就是什么样的一个内容，用户希望能够从中得到什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:31",
      "text": "那你觉得你现在在企鹅吃喝的这个角色需要什么样的一个潜质呢？就是才能真的把你的这份工作去做好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "最重要的我觉得还是一个真实的传达和表达。怎么去理解这个真实呢？如果从产品上的话，我觉得更多的是你能够表达你想做的产品之外，你也要去倾听用户想要得到什么，去理解他的需求，双向的去思考这个产品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:09",
      "text": "其实刚刚前面瑜伽有提到说单一产地，我听到很多不错的反馈。但同时其实我更想看到一些不能说是负面的评价。其实我在小红书上也最近也有刷到一些，就是他会每天记录自己充挂耳包，然后我有看到他也买了企鹅的挂耳包，然后写了非常具体的一个描述和记录。也有别的品牌它有打分，就企鹅的表现好像我自己不是很满意。就是我看到其实是一点点，好像他对这个产品是有疑虑的，觉得冲出来很水什么的。但是我又看到更多的一些用户说这个挂耳包好的。所以我其实会去反思，我哪里还没有做的好，或者说其实我觉得我应该去接受这一些负面的评价，是你就希望听到更多。因为他今年可能跌到第八代，但它是一个持续的产品，我觉得不会有终点，他可以越来越好，所以是客观。对，保持客观，包括在选品上，其实我们想选到更好的东西，但是确实也有很多客观的因素。你从价格成本这些都是不可避免的那如何我们去寻找这个平衡点，然后在传达成我们想要表达的产品给到用户。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:47",
      "text": "你的在企鹅吃喝的角色，或者说你的工作的title虽然不是产品经理，但是其实他占了一部分产品经理的这样的一个性质本身。在我看来可能是我的一个个人观点，我觉得在咖啡行业一个好的产品经理是非常缺失的。如果说现在有人想要转型去做产品经理，那你觉得一个好的产品经理的这个条件是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:19",
      "text": "其实原本我也做过产品经理，但后来发现经理不允许，然后也更想专注到研发这一块工作上，所以就慢慢转型到研发产品这个角色。现在的话我发现我们就是我是跟产品经理一起作为团队去做产品的那产品经理其实是一个很重要的一个角色，某种程度上他是这个产品的一个leader。我觉得一个产品经理的话，他是沟通外在用户跟内部的一个很重要的角色，指导用户的需求。同时把它转化成能够跟内部运营内容，包括设计去沟通的一个语言。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:10",
      "text": "所以他很重要的一点也是需要有比如说视觉的审美，对品牌的理解这些等等，对吗？就不仅仅只是在产品知识上的一个专业性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "对产品本身的信息，我觉得这是一个最基本的。然后同时他应该有啊能够在视觉表达，怎么卖这个东西上都应该有一定的认知，才能做出所谓好的产品。因为我觉得一个好的产品品，它不光只是一个品质或者说好喝，还是需要被用户能够认可。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:50",
      "text": "猫猫今年开始做了一个自己个人的烘焙品牌，然后叫coro coffee，coro也是猫猫自己的英文名字。这件事情是一个纯个人爱好性的尝试吗？还是说你可能对他的未来有着一定的规划呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:09",
      "text": "很多人看到我最近在卖咖啡豆，其实都挺支持的。是我觉得自己有一个新的个人的烘焙品牌，但我自己内心其实挺排斥品牌两个字，为什么叫coral呢？其实当时就是想用自己的名字去连接外外在的一些人或事物，就是我觉得有趣的人和事事情好多，但是到底用怎样的一种方式去和这些去连接呢？我觉得可能我好像只会咖啡，对，就是想产生更多互动。所以就是觉得咖啡是一个很好的载体，可以去跟很咖啡以外的去产生一个链接。最近上了自己的咖啡豆，其实也是跟自己的一个连接，其实还是比较喜欢烘焙这件事情的。我觉得在烘焙当中会有一不一样其他的乐趣，但是工业产品跟自己玩烘焙其实还是不太一样。所以可能通过这件事情是去表达自己跟咖啡的一个连接，以及他不是工作，他是我喜欢想做的一件事情，我在里面会获得自由。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:42",
      "text": "目前产品数量也还比较少，但是你在设计这几款产品的时候，背后的考量是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:50",
      "text": "其实目前的话coral有两个系列，一个叫流动系列，一个叫美梦系列。其这两个系列是我自己对咖啡的一个理解和认知。流动系列的话它是主要是以拼配咖啡为主，目前有两款拼配都是我可能跟身边我自己的小猫或者我的朋友产生的一个链接或者故事，随性发挥想到的一些东西，呈现了这样的一个品牌。可能对我来说，其实我用一个不恰当的比喻，其实coral就像一个我自己想去展现的一个小舞台。我虽然很安静，其实还是有一定的内心世界很丰富。对内心可能还是有一定想要去呈现和表达的欲望。所以我可能能够传达的就是通过咖啡豆，所以我觉得就是我用咖啡这种拼配的方式去表达我自己的内在的不分，其实是流向我自己的那最终呈现的那个风味是我的客人喝到的那个是流向他的部分，因为那是他去感受到的那你可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:09",
      "text": "形容一下自己的烘焙风格吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:12",
      "text": "整体来说我想呈现的咖啡还是以甜感跟触感为主，就是风味我觉得是咖啡本身自然所带来的东西，所以食材决定他自己会呈现怎样的风味。所以在我自己的品牌里面买的咖啡豆，我不会给到具体的风味。我的那个美梦系列后面会有一句话，那句话其实是我天马行空自己想的一个梦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:41",
      "text": "是什么样的一句话？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:43",
      "text": "比如说最近最新上的一支埃塞俄比亚的TOH日晒，我就后面写了坐上热气球俯瞰沙漠变成城市。其实很多我朋友看到他说这是一句歌词吗？我说不是，这是我自己写的一句话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:00",
      "text": "这个很像确实是听你的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:03",
      "text": "就是在美梦系列会有不定期的一直会上这些我自己喜欢的单一产地庄园的豆子。在这里我不想用具体的风味描述去限制用户充足，同时我觉得喝咖啡这件事情其实是很个人以及很自由的，所以我更想呈现的就是甜感跟触感。我觉得你能够把它喝完就已经很不错。但是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:34",
      "text": "这么多年在企鹅的工作有让你更好和更深入的了解消费者。然后这种了解有反过来去不寄给你自己在做自己的烘焙项目这件事情。因为你现在可能做coral是服务于更小众的一个群体。在企鹅的这种工作经历有给到你一些帮助吗？或者说让你的思维方式有一些不一样的地方吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:05",
      "text": "我刚刚说和企鹅一起成长，我觉得企鹅对我的帮助确实非常大。这几年问我，因为你早期如果只做咖啡师或者烘焙师，其实你接触的东西会比较窄。但因为企鹅这样一个平台，让我接触到了更多的领域。以前我会想把我喜欢的东西给到用户，但是因为你考虑到你慢慢知道用户需求是什么。你知道整个电商互联网为大环境的前提下，可能更多的还是要去思考一个品牌怎么样去做产品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:47",
      "text": "如果拿COO现在的某一个产品来举例子的话，你觉得有哪个是让你用到了这样的一个思维模式的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:57",
      "text": "我希望它是一个慢慢积累，慢慢有喜欢他的人就喜欢，或者是跟我同样类型的人，他会慢慢自己靠进来的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:09",
      "text": "那我可以这样理解吗？就是把你在企鹅不能干的事儿在这儿会呈现。对那在做像这种小型的个人的烘焙品牌也好，或者说烘焙项目也好，遇到什么样的问题吗？你自己经历过的或者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:26",
      "text": "问题还挺多的。其实库存管理，库存管理确实是一个很大一个最大的问题，算是一个很大的问题。因为我现在可能还是有很多人不知道他，同时其实还是很多朋友支持，所以就是我觉得库存管理上确实是一个很大的问题。因为还是希望到手的咖啡都是新鲜的，虽然我的烘焙风格可能放一个月之后会更好，就是我比较喜欢烘焙的更完整一些，所以他可能需要相对比较久的一个养豆期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:05",
      "text": "你所谓的完整是指。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:07",
      "text": "发展时间跟发展率上会相对来说不会走特别前的浅的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:15",
      "text": "那这个完整它在口感上所相应的是我觉得可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "触感上会相对来说比较饱满一点。同时我觉得是想还是想更多的去展现咖啡它本身想要展现的那些东西，但同时可能希望你冲的时候没有那么大的负担。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:37",
      "text": "了解还会遇到什么样的问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:40",
      "text": "如果说从认知度上的话，可能就是在运营这一块，我现在有个小伙伴在帮我，我一起运营包容。我会发现其实我想表达的东西很个人，其实跟真的如果把它当做一个商品或者品牌确实是挺矛盾的。但我也在寻找这个平衡点，就是确实不想在这个上面牺牲掉自己有一些执念。所以这是我在确实是跟在做企鹅的产品是不一样的一个思维方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:12",
      "text": "那这个不想牺牲掉的代价是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:17",
      "text": "可能你从流量或者用户上，其实还没有这么快的一个增长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:25",
      "text": "那现在大家可以怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:27",
      "text": "有公众号和小红书，现在还算比较勤快，每周会更新一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:33",
      "text": "公众号，就只要搜coral咖啡，就是CORAL对吧？好，小红书也是coral .",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:42",
      "text": "coffee color coffee。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:45",
      "text": "我们最后聊一聊吃吧，就不要那么沉重了，可以聊回到比较轻松的话题。我的人生第一次的河豚体验就是猫猫带给我的。然后当时我们一起在福建的漳州，然后猫猫打了个车带了我到一个非常偏远的工厂区的一个很破的一个店。然后我第一次吃到河豚，原来我有点害怕，有点排斥，但是我那一次印象特别深。虽然说在门口挺残忍的，就是看那些阿嬷直接在那里处理，和他们直接扒皮挺残忍的。但是我记得当时有吃了椒盐的，然后还有吃了什么，我有点忘了。然后我觉得那一次的体验给我留下非常深刻的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:39",
      "text": "大众点评好像这家店有点搜不到，但是我又拍了照，还寄了地址，就想说下次还有机会去漳州的时候，虽然他很远。我一定还要再去吃。然后这个地方我当时最佩服毛毛的是，他到底是怎么能找到这么样的一个地方。所以你给我的印象一直都是真的很会找吃。那在这个方面你有什么经验可以分享吗？就比如说到一个完全陌生的地方，你都是怎么找到好吃的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:07",
      "text": "这家店真的很推荐，如果去常州一定要去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:11",
      "text": "他叫什么名字，你还我已经不记得叫什么名字了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:14",
      "text": "安琪河豚什么的，真的就随便放到树子。这家店其实比较偶然，因为工厂也比较偏远。不过当时找到这家店的时候，工厂当地本地人也说怎么被你找到的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:33",
      "text": "所以我觉得很神奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:36",
      "text": "其实怎么说呢？就是爱吃，但也很容易踩雷。好吃的话其实可能会一方面在美食吃喝平台，企鹅其实一直也会去不同的城市找好吃的，然后推荐给大家。所以去到一个新的城市或者去哪个城市旅游的时候，首先我先会看企鹅的一些推荐。然后同时的话如果当地有朋友或者坐出租车的时候，也可以问一下当地的人有什么推荐。我发现可能他们推荐的东西会更本土一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:16",
      "text": "然后你再看大众点评，大众点评一般就看差评，就不会看那种必翅膀什么的，就会看一下差评。但我发现其实有一些小地方，你大众点评其实没有什么参考意义。或者说甚至分数越低有可能好吃，有可能会有惊喜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:37",
      "text": "然后如果说是跟朋友一起的话，我在吃上面我觉得是一个真人。我会帮他规划好，凭自己积累的经验或者说是看这些推荐的经验，我会帮他做好全程一天吃的规划。我很享受在这个过程当中，但如果是一个人的话，我绝对不会这么干。一个人的话其实是没有任何计划的，我觉得就是看到一些作为参考，走到哪是哪，有可能踩雷，也可能是惊喜，我觉得就享受这个当下的过程就好。如果是雷那，我们下次就不去了。如果如果是惊喜的话，就比如说这家河豚店，上次家里正好去，我就想一定要带她去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:28",
      "text": "特别神奇的一次经历。那我们最后来一波快问快答一些小问题。如果让你放弃吃或者放弃咖啡，你选择哪个？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:41",
      "text": "我觉得是应该放弃不了。完了对，最近有在健身教练说你瘦不下来是有原因的。我觉得昨天给教练还推荐了一家好吃的餐馆，然后他非常的满意。他吃完了以后跟我说的第一句话就是原来你瘦不下来是有原因。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:05",
      "text": "那如果现在让你推荐三家上海的餐馆，你都推荐哪几个？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:11",
      "text": "其实上海还是有很多好吃的，最近在我家楼下有一家打边炉叫五星街中八宝。它其实是啊一家螺蛳粉店开的，我不知道大家知道吗？粉酱很有名在上海。然后这家店的话貌似现在他也没有做任何广告，但真的非常好吃。它主要是以那些牛和猪的下水为主的，但它的食材处理的非常新鲜，而且有隐藏菜单。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:44",
      "text": "然后另一个的话，其实我个人以前很喜欢吃中式早餐，所以以前到某个地方都会找早餐店。我发现江浙沪这一带其实是比较有丰盛的早餐。对的，但到了北方还是挺难的，像上海其实生煎、馄饨这些都是比较有名的，我个人会比较喜欢。绷太小，而且我发现他这几年品质一直没有什么，一直在线。对，品质一直很稳定。而且我是比较喜欢碱水皮，所以我觉得他们家的话就是现在正好是夏季，他们的冷面也挺不错的。叫东泰祥是吧？对，然后另一家的话应该算是个人的宝藏小餐馆，叫荣康一号，在静安寺附近不是很出名。但是老板对做菜跟食材有自己的一些理念和想法，而且做出来的菜我觉得真的是非常可口，能够表达蔬菜本身的味道，就是很难得的一个家常菜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:56",
      "text": "而且这家店的老板一路来的经历还是听你说还是很波折的，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:03",
      "text": "是的，很丰富。老板也是一个非常有能量的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:07",
      "text": "有机会一定要去这几家，我已经在点评上mark好了，我觉得别人给我推荐可能听一半，然后尝试一下。我觉得一般猫猫推荐的我就是B区。下一个问题的话，如果现在让你转行，你会转行去做跟吃相关的工作吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:28",
      "text": "如果不做咖啡的话，可能还是会跟食物相关的一些工作。因为在这个过程当中，我觉得是一个自己和食材的一个连接。但同时做完之后又能够跟人分享，其实这个过程挺快乐的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:49",
      "text": "那你喜欢的咖啡烘焙师都有谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:53",
      "text": "一个是魏峰，他的品牌在武汉叫威舍。我记得是有一次也是跟他在烘焙比赛上，我们两个互相喝到一杯话，后来发现是故乡的作品。然后我有时候也会买他们家的豆子，我觉得他空的风格也是以甜感触感呈现表达的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:16",
      "text": "另一位的话就是有容乃大的烘焙师王林老师。我觉得王林老师真的我很佩服他就是他有很多想法，而且他会把他的一些想法也会表达给我们。而且同时其实你在这些里面，就是咖啡里你是能够喝到他这些表达的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:43",
      "text": "是的，特别佩服他的一点。因为今年是伊卡多的三周年，然后我们有邀请有容乃大来一起合作。当时王林就用我们的英文名字是一个回头正好是七个字母。然后他用7种豆子帮我们定制了一个三周年的拼配，然后每只豆子的那个字母取出来，庄园的时候字母取出来就刚好做了一个藏头诗，正好是我们品牌的意大利语的那个那个名字。以及它的风味呈现非常的棒。不管是做奶咖也好，还是做黑咖也好，变化非常的层次感非常的丰富。所以当时我觉得很震惊，被惊艳到了。王林也是我特别喜欢的一个烘焙师之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:31",
      "text": "对我要补充一下，王林老师我他是一个非常nice很耐心的人，他在讲他的想法的时候，我觉得不是天马行空是有依据的。不光只是在烘焙上，我觉得他很擅长拼配，包括永隆奶爸有很多不一样的产品很有趣。他能够把这个有趣能够多样的呈现给用户，同时它是一个长期能够一直保持多样和有趣，我觉得这点我很佩服。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:05",
      "text": "是的，其他的话我觉得我很佩服女烘焙式。因为我主要是一罐包或者是咖啡液做这些产品，可能接触到的烘焙机都是比较大型的。所以我觉得在体力各方面上其实没有那么强度，没有那么大。但是有一些精品咖啡的烘焙师，其实他每天要轰的数量其实是挺多的。加上如果是品类多，其实是一个非常考验耐力的一个工作。所以像一些女烘焙师能够保持热爱和坚持在这个工作上，我觉得确实挺佩服的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:49",
      "text": "一个是王世如，我之前去过他的烘焙工作室和咖啡馆，他真的就是早上很早，五六点大概就起来，就开始这么早。对，也就很早就开始进入到一个工作状态了。然后另一个其实思思我应该也是因为一卡多，然后在各种咖啡的课程培训有遇到过他他也很喜欢猫，就是我这次也喝到他的应该是大红包一万多的。他应该早期是一个咖啡师，然后再转型到烘焙师。我觉得烘焙是不光只了解烘焙，如果他能够了解到前端的萃取，其实是更好的去跟咖啡师沟通，以及知道用户要什么，才能回到怎么样去呈现这一款烘焙，我觉得这点很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:46",
      "text": "好，以上就是我们这一期和5月猫猫的访谈的内容，还是照旧请猫猫来推荐我们第三期的嘉宾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:00",
      "text": "第三期的话我想推荐査老师，他在小红书上叫查老师的咖啡宇宙。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:07",
      "text": "为什么会想要推荐茶老师呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:10",
      "text": "其实茶老师算是我的咖啡上的领路人他也是我烘焙的师傅，所以从整个入行来说，他是非常重要的一个要感恩的人。后面在企鹅工作之后，其实也是很好的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:29",
      "text": "对你刚刚说陈老师是你的师傅，那当时你在跟陈老师学习的时候，有没有什么掌握的学习方法，或者说思维方式，有让你在日后的工作中是很受益的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:46",
      "text": "非常多。我觉得就是刚入行从咖啡师到烘焙师这个过程当中，这些工作对我来说都是一些刚接触的一个新的领域。包括到后面企鹅的工作。在这个工作和他的工作还是自己去完成的过程当中，我觉得他给了很大的帮助之外，也给了很多的自由度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:14",
      "text": "我觉得印象很深刻的时候，他当时在我还没有成为咖啡师之前，他讲过两句话。一句是在工作中要保持主动性。这个主动性不光只是今天布置的一个任务去执行，我觉得更多的是你要主动的去发现问题和解决问题的一个能力。所以这是我一直觉得要有的一个工作方法。然后另一个就是他允许你犯错，确实在初期工作的时候，有时候会犯一些小错误，或者甚至可能会影响到整个工作环节的一些问题。但是他并不会指责你，而是告诉你一起去面对，一起去解决。但同时他说你应该自己要复盘，你下一次不允许再这样了。所以我觉得在整个过程当中，他真的是给予了很大的自由、宽容以及鼓励。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:20",
      "text": "我印象很深刻有两件事情，一个是在我咖啡烘焙，其实咖啡烘焙一开始是一个我自己想去做的事情。所以当时他去烘豆子，我就跟着他一起去。但一开始他也没有说太多，你每天你每次去的时候你就是记录，然后你就看着他写的那些东西，他偶尔会告诉你一些原理什么的。但有一次他突然就说你自己烘一锅，我走了，完了那怎么办？对，但他其实是想在这个过程当中让我自己有更多的自信。然后慢慢的其实他在烘焙上他不会去一定要你怎么样表达，但是他会告诉你怎么样好或者不好的原因，所以是不断让你去自己去调整的。我觉得这个部分是让我慢慢对烘焙建立了自己的一个认知，让给到的一个自由的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:25",
      "text": "另一个的话就是我在参加那个咖啡师比赛，应该是唯一一次参加咖啡师比赛。其实这个比赛确实对我来说是一个体力活，同时我当时有自己很多自己的想法，他没有阻止。然后决赛的时候，因为进了那个上海的决赛，然后决赛的时候他正好出差不在，他给我写了快临近上场的时候给我写了一大段。常常的话就是我以前觉得他是一个不太会鼓励你，或者其实就是很严格的一个老师。他说你自己才是自己这个比赛的武器，大概意思就是只有你自己才能够去面对，以及能够去呈现场上的东西。你要相信自己大概是这个意思，就是我觉得虽然他不在身边，但是同时给了我很多的信心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:29",
      "text": "不知道常老师会不会听这一切，然后也不知道常老师听到这里的时候会作何感想。我们现在就一起期待一下下一期陈老师作为我们嘉宾，我们可以一起去挖掘一下在小红书之外的常老师是什么样子的那今天就谢谢猫猫受邀来参加这一次访谈，也谢谢跟我们分享了这么多，包括在企鹅车幕后做的一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:01",
      "text": "辛苦家累，然后也辛苦猫猫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:05",
      "text": "谢谢瑜珈和贾磊，这应该算是第一次的个人采访。让我一下子就回忆了这十年的这十年的成长经历。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:23",
      "text": "谢谢大家。感谢大家的收听。Code plus博客和李正共同出品的付费栏目冠军的首冲咖啡客，上榜了2023年小宇宙年度付费内容。这里要特别谢谢大家的支持。然后如果你喜欢我们的内容，请多多给我们留言转发，当然也可以在各个平台订阅我们的博客，以及给我们留下五星好评。祝你的咖啡天天都好喝。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客由企鹅吃喝指南和coral咖啡赞助，深入探讨了咖啡烘焙的技艺与文化。特别提到一位烘焙师对定制拼配豆的卓越贡献，展现了其对烘焙与拼配的深刻理解和创新能力。播客还强调了保持学习态度和从经验中成长的重要性，同时，对咖啡行业内的女性工作者表示了敬意。通过与另一位咖啡领域嘉宾的对话，分享了咖啡冲煮用水的选择技巧，以及在家中找到理想冲煮水的实用建议。此外，介绍了COO咖啡的系列豆品鉴和吴越猫猫在咖啡行业的影响力，探讨了个人烘焙品牌与大规模品牌之间的区别，以及如何将个人价值观融入咖啡制作。最后，分享了猫猫的个人品味，包括推荐的上海餐馆和对生活与职业平衡的态度，为听众提供了丰富的咖啡知识、行业见解和个人故事，激发了对咖啡和美食的热爱，以及对生活选择的思考。",
    "qa_pairs": [
      {
        "question": "猫猫，能否分享一下你的咖啡冲煮用水选择经验？",
        "answer": "当然可以，我在上一期节目中详细讲解了如何选择合适的咖啡冲煮用水，包括白话解读原本晦涩难懂的水化学知识，并列举和揭秘了如何评估和选择市面上的瓶装水以及调水包冲咖啡。",
        "time": "00:00:42"
      },
      {
        "question": "猫猫，你是怎么进入咖啡行业的？",
        "answer": "我毕业后希望拥有一种技能可以让我自由旅行，偶然的机会开始接触咖啡，并在杭州学习了咖啡兴趣课。之后回到老家帮朋友开的设计工作室做咖啡，逐渐深入了解精品咖啡领域，然后在上海系统学习咖啡知识，并最终找到了自己喜欢的工作岗位。",
        "time": "00:06:32"
      },
      {
        "question": "你和猫猫是怎么认识的？",
        "answer": "我们是在南京通过m two m后场相识的，当时一同参加了一个旅行团去波士顿，在那个过程中发现我们在很多方面同频，尤其是对工作的认真态度。",
        "time": "00:05:33"
      },
      {
        "question": "猫猫，你为什么选择在咖啡馆工作而不是其他行业呢？",
        "answer": "虽然我接触过甜品和西点相关的行业，但在北京旅行期间接触到了精品咖啡，尤其是喝到翡翠归夏后，被咖啡的魅力深深吸引，并在与豆叔交谈中找到了真正热爱的事情。相较于其他行业，咖啡行业让我能体验到纯粹的快乐和人与人之间真诚的连接。",
        "time": "00:15:30"
      },
      {
        "question": "你是否认为将喜好变成职业会让快乐减半？",
        "answer": "对于我来说，目前喜欢大于负面情绪，能坚持十年以上并享受这个工作。",
        "time": "00:16:33"
      },
      {
        "question": "你是从什么时候开始在企鹅吃喝工作的？最初你是以什么岗位进入企鹅工作的？",
        "answer": "大约15年前，企鹅刚成立时就加入了，到现在已经伴随企鹅走过了快9个年头。主要是想做咖啡地图，即探店类内容，后来逐渐转向以内容和电商为主。",
        "time": "00:16:50"
      },
      {
        "question": "企鹅早期的主要目标是什么？",
        "answer": "早期企鹅以公众号内容和视频为主，旨在让用户在家了解专业领域的知识，面向大众提供科普信息。",
        "time": "00:17:31"
      },
      {
        "question": "当时进入企鹅工作时的感受如何？",
        "answer": "刚开始觉得新鲜且具有挑战性，与之前质管工作的咖啡师和烘焙师经历不同，企鹅让我实现了像美食家一样的愿望。",
        "time": "00:18:07"
      },
      {
        "question": "在从卖方市场转变为买方市场时，你的工作方式有何变化？",
        "answer": "转变成更多地研究用户需求，设计符合用户需求的产品，而非硬性推销，享受用户的接受与传播。",
        "time": "00:19:57"
      },
      {
        "question": "在企鹅工作期间，是否有过不被接受的产品或内容案例？",
        "answer": "早期推出的咖啡豆产品虽然受欢迎，但也有过一些尝试如咖啡挂耳包等并未达到预期效果。",
        "time": "00:22:04"
      },
      {
        "question": "你现在在企鹅吃喝工作中的角色主要包括哪些内容？",
        "answer": "目前主要负责产品研发、生豆熟豆测评、产品品控以及与产品经理合作推出符合市场需求的产品。",
        "time": "00:23:51"
      },
      {
        "question": "为什么停掉了长期供应咖啡豆产品的线？",
        "answer": "因为企鹅是一个多元化平台，除了咖啡还有葡萄酒、零食、生鲜等，更专注于便捷和高品质的咖啡产品如挂耳包和咖啡液。",
        "time": "00:24:50"
      },
      {
        "question": "咖啡浓缩液产品是如何决策并研发出来的？",
        "answer": "咖啡浓缩液是一个方便快捷的产品，我们发现国外已有类似产品且市场接受度较高，因此决定寻找国内工厂合作研发常温浓缩液，以满足消费者对便捷咖啡的需求。",
        "time": "00:26:47"
      },
      {
        "question": "咖啡浓缩液的保质期和感官变化是如何判断的？",
        "answer": "保质期通过微生物指标测试，感官上会关注酸度变化和氧化程度，当出现明显氧化味道或颜色变化时，产品可能就需要更换。",
        "time": "00:31:30"
      },
      {
        "question": "当初推出咖啡浓缩液产品时，市场反应如何？",
        "answer": "市场反馈积极，消费者对常温浓缩液这一便捷形式的产品接受度很高。",
        "time": "00:32:31"
      },
      {
        "question": "一开始推这款产品时，市场反馈如何？",
        "answer": "刚开始时，市场反馈很好，因为这是一个新鲜的产品，大家没有见过，而且我们在选用咖啡豆上坚持精品咖啡的标准，所以从成本和前期测试工艺上都花了很多心思。",
        "time": "00:32:38"
      },
      {
        "question": "为什么想要与冠军品牌联名做这样的产品，背后的考量是什么？",
        "answer": "联名项目叫玩味计划，从去年开始针对冷萃液做联名，初衷是通过与优秀烘焙品牌的合作，让对咖啡有兴趣的爱好者能快速了解精品咖啡。今年选择冠军品牌是希望在产品上创造更多有趣的体验，并提升品牌形象。",
        "time": "00:33:41"
      },
      {
        "question": "这种“好玩”的状态具体是指什么？",
        "answer": "“好玩”体现在与两位冠军品牌沟通时，通过不同的拼配、烘焙程度和萃取方式，打造能让用户感知到产品独特之处的咖啡液。",
        "time": "00:34:30"
      },
      {
        "question": "这两款联名产品的口感可以形容一下吗？",
        "answer": "m to m这边选用哥伦比亚圣洁庄园的豆子进行拼配，以提升甜感和醇厚度。整体而言，它们更接近牛奶咖啡，但具体口感会在盲测和调整过程中根据冷萃方式和烘焙程度来优化。",
        "time": "00:35:21"
      },
      {
        "question": "烘焙和冷萃技术的过程是怎样的？",
        "answer": "烘焙由品牌方完成并定下烘焙曲线，之后将烘焙好的豆子提供给工厂进行冷萃技术处理，这样就实现了各自表达的特点。",
        "time": "00:36:38"
      },
      {
        "question": "这两款产品味道更偏向于美式还是手冲产品？",
        "answer": "一般建议用冰水饮用，若加热水则可能接近一杯手冲咖啡，但因为烘焙较浅，更像牛奶咖啡。",
        "time": "00:37:12"
      },
      {
        "question": "联名看似让产品走向小众路线，是否与初衷的大众化定位矛盾？",
        "answer": "一开始确实考虑过这个问题，但企鹅希望通过与优秀品牌联名推广精品咖啡，让更多人了解咖啡和国内的精品咖啡工作，即使有风险，也愿意尝试并获取反馈以改进产品。",
        "time": "00:38:10"
      },
      {
        "question": "对于该产品定位不精准的问题，你们怎么看待？",
        "answer": "在做产品时，定价和选品都经过了反复讨论，初衷是让用户喝到更好喝且具有不同风味的产品。可能隐含了一些深层次的信息未在产品上直接体现，但企鹅始终坚持在精品咖啡领域提供优质产品。",
        "time": "00:39:52"
      },
      {
        "question": "企鹅在企鹅工作的思维更多是从用户角度出发，对吧？",
        "answer": "是的，企鹅在做产品时会从用户需求出发，如这个产品系列，既有用户对高品质咖啡的需求反馈，也有企鹅自身对精品咖啡推广的考虑。",
        "time": "00:40:58"
      },
      {
        "question": "目前企鹅遇到的最难推荐或最具挑战的项目是什么？",
        "answer": "最大的挑战可能是常温浓缩液产品，市场需求量与生产不匹配，周转困难，虽是好的产品，但由于市场环境变化及成本问题，可能会暂时下架。",
        "time": "00:43:11"
      },
      {
        "question": "这些年企鹅是否一直在努力开启消费者对咖啡的认知？",
        "answer": "是的，企鹅一直在努力让消费者发现同样价格下可以品尝到更高品质的咖啡，尽管这款产品可能未能很好地找到目标消费群体的需求开关。",
        "time": "00:45:15"
      },
      {
        "question": "你们当时就是做这个挂耳包的时候，是有做过产品的迭代吗？",
        "answer": "是的，单一产地挂耳包是企鹅最开始的一个产品，到现在已经迭代了大约第七或第八代。我们每年都在听用户的反馈，去思考、复盘并打磨这款产品。",
        "time": "00:51:09"
      },
      {
        "question": "这款挂耳包是否考虑过不同的风味和价格因素？",
        "answer": "对，我们想通过这款挂耳包让用户在家就能冲出不一样的咖啡，体验不同产地、风土、处理法和烘焙所带来的风味差异，并且在保证高品质的同时兼顾价格和体验。",
        "time": "00:51:41"
      },
      {
        "question": "你们在研发过程中会经历多少轮烘焙曲线测试来确保挂耳包的好喝易冲泡性吗？",
        "answer": "我们会在最新一代产品架构中不断测试和调整，比如常规产区的产品和沃系列（包含热门如瑰夏等品种），每款产品都会根据不同的风味特点调整烘焙曲线和研磨萃取方案，力求在各种冲泡方式下都能呈现出良好的口感。",
        "time": "00:55:53"
      },
      {
        "question": "在选品和描述风味时，如何处理用户对风味描述与实际体验可能存在差异的问题？",
        "answer": "在产品研发过程中，我们会尽量用接近大众手法去冲泡，并给出大范围的氛围词描述风味，而不是追求精准描述。同时，也会通过用户测试和自身品鉴来不断优化产品。",
        "time": "00:58:00"
      },
      {
        "question": "是否有进行过极端的测试方法来验证产品的稳定性和适应性？",
        "answer": "我们会在不同环境下进行测试，例如火车上的冲泡实验、海拔高的地方测试等，甚至在家里用不同条件冲泡，让妈妈进行盲测，以确保产品在各种情况下的表现。",
        "time": "00:59:24"
      },
      {
        "question": "关于挂耳包包装的保鲜期和保存条件是如何处理的？",
        "answer": "现在大部分工厂会采用充氮气的方式来延长储存时间并保留咖啡香气，一般可以保存12个月。即使过期一段时间后，只要检查无问题，依然可以安全饮用。",
        "time": "01:01:35"
      },
      {
        "question": "企鹅与上海几家烘焙品牌合作推出上海烘焙品牌系列挂耳包的过程是怎样的？",
        "answer": "这个项目基于我们对上海咖啡馆的深入研究和与烘焙品牌的连接。首先选定代表企鹅想要风味走向的品牌，并让他们寄送想传达的产品进行盲测。最终确定十只豆子由烘焙品牌按照企鹅的萃取思维烘焙成挂耳包。",
        "time": "01:03:09"
      },
      {
        "question": "你们每年做上海榜单时，如何确定评测数量和流程？",
        "answer": "每年做上海榜单时，我们会经历一个比较拉锯战的过程。榜单前几个月就开始准备，理论上会有三轮以上的测试。第一轮可能会筛选100家以上的咖啡馆，根据往年榜单、老店新店、用户推荐以及大众点评等多方面信息进行筛选，并以基础产品如美食或奶咖作为初步考核标准。",
        "time": "01:08:40"
      },
      {
        "question": "如何保证在与咖啡馆主有良好关系的同时，榜单保持公平公正？",
        "answer": "在与咖啡馆主关系良好且有主观倾向的情况下，我们会坚持客观原则，更多地倾听用户的声音和需求，通过真实的产品体验和双向思考来评价每一家咖啡馆，确保榜单的公正性。",
        "time": "01:12:42"
      },
      {
        "question": "在企鹅吃喝这个角色中，需要什么样的潜质才能胜任工作？",
        "answer": "最重要的还是一个真实的传达和表达能力，不仅要理解并表达产品特点，也要倾听用户需求，实现产品与用户之间的双向沟通。",
        "time": "01:12:42"
      },
      {
        "question": "对于想要转型做产品经理的人来说，一个好的产品经理需要具备哪些条件？",
        "answer": "一个好的产品经理不仅需要产品知识的专业性，还需要具备视觉审美、品牌理解等能力，作为连接内外部的重要角色，指导用户需求并将其转化为可执行的产品设计语言。",
        "time": "01:15:19"
      },
      {
        "question": "猫猫创立个人烘焙品牌coro coffee的原因是什么？在企鹅工作经历如何影响猫猫开展个人烘焙项目coro coffee？",
        "answer": "创立coro coffee是出于个人爱好和对烘焙的喜爱，希望通过咖啡这一载体与外界产生互动，并表达自己对咖啡的独特理解和内在世界。在企鹅工作的经历让猫猫更好地了解消费者需求，接触到更多领域，学会了从品牌和产品角度去思考。在coro coffee上，这种思维模式帮助他更加关注产品的持久吸引力和用户的个性化体验，同时面临库存管理等挑战。",
        "time": "01:16:50"
      },
      {
        "question": "在设计coro coffee产品时，背后的考量是什么？",
        "answer": "coro coffee目前有流动系列和美梦系列，这两个系列反映了我对咖啡的理解和生活中的点滴故事。我希望通过拼配咖啡的方式展现个人内心世界的丰富性和自由感受，强调甜感和触感，而不是具体的风味描述。",
        "time": "01:18:50"
      },
      {
        "question": "在咖啡冲煮方面，你希望它能展现咖啡本身的特点，同时让冲煮过程没有那么大的负担吗？",
        "answer": "是的，我确实想更多地展现咖啡本身想要展现的东西，并且希望在冲煮时没有那么大的心理负担。",
        "time": "01:24:20"
      },
      {
        "question": "目前在运营方面遇到了什么样的问题呢？",
        "answer": "运营上，虽然有小伙伴帮忙一起做企鹅产品的运营工作，但我发现个人理念与将其当作商品或品牌之间的矛盾。我在寻找平衡点，不想在个人坚持上妥协，这是与做产品不同的思维方式。",
        "time": "01:24:40"
      },
      {
        "question": "不妥协的代价是什么？",
        "answer": "目前可能还没有看到流量或用户快速增长的一面。",
        "time": "01:25:17"
      },
      {
        "question": "如何在陌生的地方找到好吃的呢？",
        "answer": "首先会参考美食吃喝平台上的推荐，同时也会询问当地朋友或司机的意见。对于大众点评，更多关注差评以避免踩雷，但在某些小地方，差评反而可能指向隐藏的美食。如果和朋友一起去，我会凭借经验和推荐做好全程美食规划；一个人则更倾向于随性而为，享受意外发现的乐趣。",
        "time": "01:27:36"
      },
      {
        "question": "如果必须放弃咖啡或放弃吃，你会选择哪个？",
        "answer": "我觉得很难放弃咖啡和美食，两者都是生活中的重要部分。",
        "time": "01:29:28"
      },
      {
        "question": "如果现在让你推荐三家上海的餐馆，你会推荐哪些？",
        "answer": "推荐五星街中八宝（螺蛳粉店）、绷太小、东泰祥冷面，以及荣康一号这家宝藏小餐馆。",
        "time": "01:30:11"
      },
      {
        "question": "是否愿意转行去做跟吃相关的工作？",
        "answer": "如果不做咖啡，可能会选择与食物相关的其他工作，因为这能让我与食材连接，并与他人分享美食的乐趣。",
        "time": "01:32:28"
      },
      {
        "question": "你喜欢的咖啡烘焙师都有谁？",
        "answer": "喜欢的烘焙师包括魏峰（威舍品牌）和王林老师。魏峰以甜感触感表达为主，而王林老师善于创新并能将想法通过烘焙作品传达给消费者，他的拼配技术和对咖啡的热爱令人佩服。",
        "time": "01:32:53"
      },
      {
        "question": "对于陈老师（常老师），为什么想要推荐他作为嘉宾？",
        "answer": "陈老师不仅是我的咖啡领路人和烘焙师傅，对我职业生涯的影响深远。他教会我在工作中保持主动性，勇于解决问题，同时给予我自由度、宽容和鼓励，让我从错误中学习成长，建立了对烘焙的自信和认知。",
        "time": "01:37:10"
      },
      {
        "question": "那你们在做榜单时，大概会是几个人一起去评测？做榜单的时候，是不是会考虑到身体因素，比如不会让一个人跑太多店？",
        "answer": "两个人以上。是的，早期可能也不是一个人单独跑很多家店，会喊一些朋友一起尝试，但他们可能不会陪我跑完全程，因为时间和身体承受能力的考量。",
        "time": "01:06:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "咖啡Plus播客：探索咖啡冲煮用水与五月猫猫的咖啡旅程",
        "summary": "本期咖啡Plus播客由企鹅吃喝指南和Coral咖啡赞助，节目中精选优质评论听众将获得丰富的咖啡相关礼品。节目聚焦于咖啡冲煮用水的选择，以及五月猫猫在咖啡行业的丰富经历。五月猫猫分享了对咖啡产品的研发和内容顾问工作的洞察，以及她参加过的多次咖啡比赛经历。此外，节目还介绍了如何评估和选择冲咖啡的水，无论听众身处世界何地，都能学会挑选合适的咖啡冲煮用水。"
      },
      {
        "time": "00:03:15",
        "title": "体验生活：从安静到热爱尝试的转变",
        "summary": "对话者展现了其外表安静下，对新鲜事物充满好奇心和热情的一面。尽管尝试滑板导致骨折，但依然对体验过程感到满足，并表达了继续尝试的愿望。此外，对于美食有着极大的兴趣，能因美食而改变计划，朋友也对其在美食面前的热情给予了认可。这种对生活体验的热爱和对美食的追求，是对话者性格的两个重要方面。"
      },
      {
        "time": "00:05:29",
        "title": "咖啡之旅：从南京到上海的学习与成长",
        "summary": "对话者在南京通过一场活动与猫猫相识，此后共同前往波士顿，期间体验到彼此在工作态度上的共鸣。他分享了自己对咖啡行业的入行经历，从最初的接触咖啡的兴趣课到深入学习咖啡制作的过程，以及在上海的学习经历和对未来的思考。这段旅程不仅让他收获了深厚的友谊，也让他在咖啡行业找到了自己的位置。"
      },
      {
        "time": "00:09:51",
        "title": "咖啡之旅与职业启蒙",
        "summary": "讲述了主人公在北京探索咖啡馆的经历，包括访问了多家知名咖啡店并品尝到不同寻常的咖啡，这些体验激发了他对咖啡的热爱。返回上海后，在朋友的启发下，他决定追求咖啡行业作为职业道路，尽管一开始对自己的职业规划感到迷茫，但最终在一家咖啡馆找到了工作，正式踏入咖啡行业。此过程不仅展现了他对咖啡的热情，也体现了与人真诚连接的咖啡文化精神。"
      },
      {
        "time": "00:15:30",
        "title": "追求职业幸福感：将爱好转化为长期职业",
        "summary": "对话中体现了一个人大学毕业后直接进入咖啡行业，并将其作为长期职业的决策过程。这个人虽然大学所学专业并非所爱，但通过寻找和坚持自己的兴趣，最终在工作中找到了快乐和满足。尽管面临将爱好转化为职业可能导致的快乐减半的风险，他仍然享受着自己的工作，表明对工作的喜欢大于负面因素。"
      },
      {
        "time": "00:16:41",
        "title": "见证精品咖啡成长：企鹅平台与咖啡文化的发展历程",
        "summary": "企鹅平台自成立以来，见证了国内精品咖啡行业的成长，同时也记录了自身的发展。最初，企鹅以公众号内容和视频为主，致力于通过这些方式让用户在家就能更深入地了解咖啡等领域的专业知识。平台的内容创作不仅聚焦于咖啡知识的科普，还拓展到探店等多方面，旨在帮助咖啡爱好者在家也能冲泡出一杯美味的咖啡。随着平台的发展，企鹅还涉足了电商领域，更加丰富了其业务范围。企鹅的成长历程，不仅为咖啡文化在国内的普及做出了贡献，也为许多咖啡爱好者提供了学习和交流的平台。"
      },
      {
        "time": "00:19:57",
        "title": "从卖方到买方市场的转变与策略调整",
        "summary": "对话中讨论了从卖方市场向买方市场的转变，强调了了解和满足消费者需求的重要性。通过企鹅品牌的案例，说明了如何通过研究消费者需求，设计符合需求的产品来提高市场接受度。企鹅品牌最初推出咖啡豆和挂耳包时，由于产品与市场需求契合，获得了成功。此外，还提到了企鹅品牌早期以内容为主导，随后转向以产品销售为主的策略，以及如何通过线下活动积累用户。"
      },
      {
        "time": "00:23:43",
        "title": "企鹅咖啡产品开发与策略调整",
        "summary": "在企鹅，产品研发包括测试生豆、熟豆，与产品经理共同确定产品概念并进行测试。目前，大部分精力集中在产品本身及品控上。虽然曾有供应咖啡豆产品，但考虑到企鹅平台的多元化特性及对便捷、高品质用户体验的追求，已转向更专注于挂耳包、咖啡液等便捷产品的开发。特别地，面对市场上已有类似产品的竞争，企鹅通过投入资源开发能够常温保存的咖啡浓缩液，以应对早期产品必须冷藏带来的挑战，展现了对产品创新和消费者便利的重视。"
      },
      {
        "time": "00:28:04",
        "title": "探讨咖啡浓缩液的改进与发展",
        "summary": "发言者分享了对咖啡浓缩液的认识和体验，以及送礼时的选择。讨论了浓缩液的两种类型：冷却液和常温浓缩液，强调了常温浓缩液因高浓度和便于保存而具有优势。探讨了产品的保质期和感官体验，以及产品开发过程中的挑战，如与工厂的磨合和货架期测试。最后，询问了市场对此类产品的初始反应。"
      },
      {
        "time": "00:32:37",
        "title": "精品咖啡联名合作的策略与挑战",
        "summary": "企鹅品牌通过与两家冠军品牌乔治队长和m to m合作，推出精品咖啡产品，旨在推广精品咖啡的同时，吸引对咖啡有深入了解的爱好者。此策略涉及挑选优质咖啡豆、与冠军烘焙师密切沟通产品细节、以及保持产品品质与创新性的平衡。尽管面临定位精准的挑战，企鹅希望通过联名项目不仅推广咖啡文化，同时提供高品质的咖啡体验给消费者。"
      },
      {
        "time": "00:42:57",
        "title": "探讨企鹅品牌咖啡产品的挑战与策略",
        "summary": "企鹅品牌在咖啡产品开发方面遇到的挑战主要集中在常温浓缩液产品的市场表现上，尽管产品质量良好，但市场需求与生产不匹配，导致销售困难。品牌坚持精品咖啡路线，努力在保持产品品质的同时寻找市场需求的契合点。对话中也提到，挂耳咖啡包是品牌销量稳定的产品，通过不断的产品迭代和用户反馈，企鹅成功吸引了原本不常喝咖啡的消费者群体，体现了企鹅在探索和满足消费者需求方面的努力。"
      },
      {
        "time": "00:54:50",
        "title": "咖啡产品研发背后的故事",
        "summary": "在咖啡产品的研发过程中，团队注重产品的便捷性、风味多样性和高品质，通过多轮烘焙曲线测试和实际使用测试，如在极端条件下冲泡，以确保无论用户如何冲泡都能获得好喝的咖啡。他们还会根据市场趋势不断调整产品线，引入新风味，并通过盲测等方式优化产品，确保用户能够真正体验到所描述的风味。"
      },
      {
        "time": "01:01:12",
        "title": "挂耳咖啡的创新与市场反响",
        "summary": "讨论了挂耳咖啡的灵活性及其保鲜技术，如充氮气延长保存期。特别提到了企鹅品牌的挂耳咖啡，与上海烘焙品牌合作推出的系列获得市场快速响应，展现了企鹅在产品开发和市场推广上的策略。此外，还提到了制作流程，包括选品、烘焙曲线的决定和萃取过程，体现了品牌与咖啡烘焙商的深度合作。"
      },
      {
        "time": "01:05:08",
        "title": "咖啡店榜单制作背后的故事",
        "summary": "讨论了北京即将发布的系列以及对上海咖啡店榜单的期待。特别提及了一位成员毛毛，他为了制作榜单，能够一天走访多家咖啡店，并进行品鉴。这种做法展现了他们对于榜单制作的认真态度和对品质的追求。此外，还讨论了早期的工作方式和目前的团队合作模式，以及这种密集的探店和品鉴对身体的影响。"
      },
      {
        "time": "01:08:06",
        "title": "精品咖啡馆榜单制作流程与理念",
        "summary": "自2018年起，每年的上海精品咖啡馆榜单备受关注，不仅吸引了咖啡馆主也深受消费者期待。制作榜单的过程包括前期调研，对新老咖啡馆进行综合筛选，以及三轮以上的严格评测。首轮筛选关注基本产品品质，旨在通过用户体验的角度确保品质。评选过程注重公正性，即便与咖啡馆主关系良好，也会根据实际品质进行排名，确保榜单的公平性和权威性。同时，强调了上海咖啡馆整体水平的提升，体现了对品质和进步的重视。"
      },
      {
        "time": "01:12:42",
        "title": "产品经理的角色和产品开发的反思",
        "summary": "对话强调了真实传达和理解用户需求在产品开发中的重要性。讨论了产品经理如何作为一个桥梁，将用户的需求转化为产品特性和设计。通过倾听正面和负面反馈，产品经理可以更好地指导产品方向，提高产品质量。此外，产品经理需要具备良好的沟通能力，对产品有深入的理解，并能够在视觉和品牌传达上有所贡献。通过反思和接纳用户反馈，产品经理能够帮助产品不断进步和优化。"
      },
      {
        "time": "01:16:49",
        "title": "创立个人烘焙品牌coro coffee的历程与思考",
        "summary": "对话中，猫猫分享了自己创立个人烘焙品牌coro coffee的初衷与挑战。这个品牌不仅是出于个人爱好，还融入了对未来的规划和希望与外界建立连接的愿望。猫猫通过烘焙表达自己与咖啡的连接，寻求自由和表达内在世界的欲望。产品设计背后考虑了对咖啡的理解和认知，分为流动系列和美梦系列，展现了猫猫对咖啡风味的个性化理解。在企鹅的工作经历帮助猫猫更深入理解消费者，反思和优化自己的烘焙项目。面对库存管理和品牌认知度等问题，猫猫在寻求个人表达与市场需求之间的平衡点，同时通过公众号和小红书等渠道积极与消费者沟通。"
      },
      {
        "time": "01:25:44",
        "title": "探索美食：一次难忘的河豚体验与寻找地道美味的智慧",
        "summary": "分享了在漳州一次特别的河豚餐饮体验，强调了对于美食探索的热爱以及如何在陌生地方发现好吃的地点的技巧。通过实际经验，讨论了利用美食平台、当地人口述推荐、以及如何通过查看不同类型的评论来寻找值得一试的餐馆。强调了与朋友一起规划饮食的乐趣和独自一人时的随机探索之美，表达了对美食探索的热爱和对新体验的开放态度。"
      },
      {
        "time": "01:29:27",
        "title": "探讨美食与个人偏好",
        "summary": "对话中讨论了关于放弃吃或咖啡的选择，个人的健身经历以及推荐三家上海餐馆：一家以牛和猪下水为主的打边炉店、一家品质稳定的中式早餐店和一家注重食材本味的宝藏小餐馆。此外，还提及了转行可能会选择与食物相关的工作的想法。"
      },
      {
        "time": "01:32:47",
        "title": "咖啡烘焙师访谈：分享经验与创作理念",
        "summary": "本期访谈邀请了多位资深烘焙师，探讨了他们的烘焙理念、创作过程和对咖啡行业的看法。魏峰以其在武汉的品牌威舍，专注于甜感触感的咖啡豆烘焙，获得访谈者的青睐。王林老师以其创新的想法和对品质的追求，通过精心的豆子拼配，展现了他对咖啡的深刻理解和表达。此外，访谈还触及了女性烘焙师的挑战与坚持，以及如何从咖啡师转型到烘焙师的经验分享。通过这次深入的交流，揭示了烘焙师在咖啡世界中的角色和贡献，以及他们对咖啡品质的不懈追求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "介绍合作品牌：企鹅吃喝指南、coral咖啡"
                },
                {
                  "children": [],
                  "content": "优质评论奖品：咖啡罐包、冷萃液、咖啡豆品鉴包、咖啡和明信片插画周边"
                }
              ],
              "content": "听友福利"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出品：微胖的烘焙师"
                },
                {
                  "children": [],
                  "content": "介绍：如何选择合适的水冲出好喝的咖啡"
                },
                {
                  "children": [],
                  "content": "内容：白话讲解晦涩难懂的水化学知识，瓶装水及调水包选择"
                }
              ],
              "content": "咖啡冲煮用水内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主题：咖啡话题"
                },
                {
                  "children": [],
                  "content": "坐标：上海"
                },
                {
                  "children": [],
                  "content": "参与人员：吕佳、佳蕾、五月猫猫"
                }
              ],
              "content": "Coffee Plus播客"
            }
          ],
          "content": "企鹅吃喝指南"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创始人：五月猫猫"
                },
                {
                  "children": [],
                  "content": "定位：个人烘焙品牌"
                }
              ],
              "content": "成立背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "单一产地系列"
                },
                {
                  "children": [],
                  "content": "城市合作系列"
                },
                {
                  "children": [],
                  "content": "玩味计划联名M2M咖啡冷萃液"
                }
              ],
              "content": "产品系列"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚连接"
                },
                {
                  "children": [],
                  "content": "用户体验优先"
                }
              ],
              "content": "品牌理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "12年咖啡行业经验"
                },
                {
                  "children": [],
                  "content": "参加过多项咖啡比赛并获得名次"
                },
                {
                  "children": [],
                  "content": "对咖啡和食物有深入的热爱和研究"
                }
              ],
              "content": "个人经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "研发过程：选豆、烘焙、萃取、用户测试"
                },
                {
                  "children": [],
                  "content": "用户反馈：正面反馈与改进建议"
                }
              ],
              "content": "产品测试与反馈"
            }
          ],
          "content": "Coral咖啡品牌"
        },
        {
          "children": [
            {
              "children": [],
              "content": "企鹅吃喝指南与Coral咖啡合作"
            },
            {
              "children": [],
              "content": "合作内容：咖啡产品开发、市场推广"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选择标准：品质、风味、市场接受度"
                },
                {
                  "children": [],
                  "content": "用户反馈：注重用户体验和满意度"
                }
              ],
              "content": "联名产品"
            },
            {
              "children": [],
              "content": "联名品牌：包括冠军品牌、知名烘焙品牌等"
            }
          ],
          "content": "合作与联名"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索更多咖啡产品形式"
                },
                {
                  "children": [],
                  "content": "保持品质与风味的高标准"
                }
              ],
              "content": "产品创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强与用户的互动与反馈"
                },
                {
                  "children": [],
                  "content": "扩大品牌影响力和市场覆盖"
                }
              ],
              "content": "品牌扩展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深化咖啡和美食研究"
                },
                {
                  "children": [],
                  "content": "分享更多专业内容与个人故事"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "企鹅吃喝指南与Coral咖啡访谈摘要"
    }
  }
}