{
  "pid": "6120baa0e1fc02d91e3519ae",
  "eid": "66e1ba71bfd7110df4f9e701",
  "title": "Vol.69 除了浅烘、中烘和深烘，咖啡还能怎么烘？",
  "task_id": "2yjoqzbmwypbq68l",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "中度烘焙跟浅度烘焙跟深度烘焙，它只是代表了这个豆子焦糖化的程度的数值的反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "他们还是可能会更容易把色值跟烘焙度紧密的关联起来。但是色值确实是轰，但是它跟发展的关系又不大，这是一个又是一个很新的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "Hello, 大家好，这里是主题是咖啡话题，经常plus的coffee plus播客，我是雨佳。今天的坐标在国内我是一棵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:29",
      "text": "今天的坐标在澳洲悉尼。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:33",
      "text": "大概在七月底的时候，德林灶位的烘焙师柴玉恒柴老师发起了一个叫做烘焙师共创计划的这样的一个项目。作为第一期，他邀请了白金咖啡豆子店的叶磊叶师傅来作为客座烘焙师。整个活动的计划就是大概是两位烘焙师在景德镇的德林灶位烘焙工厂内，使用同一台烘焙机，以风味型烘焙和温和型烘焙两种思路，分别烘焙了相同的咖啡豆。咖啡生豆一支是来自埃塞野生林的日晒处理法，还有一支是水洗处理法。最后的产品落地的形式，其实就是我们叫他一豆八核。然后由德林灶位和coffee plus播客我们来联名发售，做成了这样的一个品鉴装。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:18",
      "text": "然后在这个豆子发售之后的两个月里，我们也是设计了一个感官反馈的一个表格。大家也陆陆续续通过扫码的方式给我们反馈了一些对于这一些豆子喝下来的感受。然后目前回收过来的数据让我们觉得非常的有意思吧。所以今天又把柴老师和叶师傅拉回来，我们就是想专门来聊一聊这次大家给我们的一些反馈，然后我们的一些收获和感想吧。当然如果你完全没有参加过这个活动，其实也完全不会影响收听体验了，因为我们其实只是借助这个数据作为基础，还是想要来讨论一些更加普适性的，就是大家会在日常咖啡冲煮中都会遇到的问题首先的话要么我们先让陈老师你先跟我们来说一说，咱们这个计划做了什么事情，你当时发起的想法是怎么样的？也是给没有参与的人做一个补充。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:14",
      "text": "我们这次的咖啡师烘焙共创，其实出发点是在于我们现在的设备的更新，包括咖啡技术的更新。我是觉得一直烘焙师之间是有交互的，但这个交互中间我们其实会缺少了很多沟通的一个代号。所以我们把烘焙这块就分为三种烘焙类型。我论证这个事情是不是OK的时候，我邀请了叶师，我来做烘焙师共创的第一期的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "三种烘焙类型就叫全能型、温和型跟风味型烘焙。这是我理解的在咖啡烘焙过程中就是一个总的一个大概会有这三个类型。我们只是在每个类型里面去做细化，所以这次共创的点就是这在于我们的选择了风味类型跟温和类型的烘焙，来两个烘焙师同时进行烘焙，来去对比在每个烘焙师对于风味型跟温和型它的理解是什么样子。同时让参与到这次活动的小伙伴能够去了解咖啡的烘焙类型对于风味造成的影响。然后这次投票的结果也给大家提供了非常多有意思的数据的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "对，就是也要非常感谢参与的听友。我可以跟大家说一下，我们当时是一共大概发售了150套。从7月20号，然后截止现在我们是九月初，大概两个月多一点点的时间，也陆陆续续收到大家扫描二维码给我们的一些喝后感。然后一共回收了99份问卷。到时候我们这个数据的话其实会共享出来。大家也可以在我们show note里面查看，包括可以在我们的各种社交媒体的账号里面也会发布。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:57",
      "text": "我们这次就是回收回来的结果，给我留下第一个印象，其实大家总体上来说还是比较喜欢这种风味型的烘焙。就是说我们当时取了个代号叫Y型的烘焙的。大家喝的时候都是盲测的状态，也不知道X代表什么，也不知道Y代表什么。到最后上传的结果之后，才能看到这个揭晓的答案的。Y型烘焙一共投票的人有57份。但同时的话温和型的烘焙大家喜欢的是有42票。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:25",
      "text": "关于这个结果的话，我其实这里也正好想要问一下你们。因为我这次收到还蛮多反馈的，大家会对刚才柴老师说的这个风味型烘焙和温和型烘焙还是表示挺迷惑的。因为我们之前的话，一般大家比较熟悉的名词都是一些浅烘焙、中烘焙或者是深烘焙，包括可能最近两年会有一些欧尼烘焙。要么这里陈老师你再给我们解释一下，然后叶师傅等一下也可以补充一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:54",
      "text": "因为最开始我在建立这个风味型、温和型跟全能型的时候，都包括都跟叶师傅，包括跟雨佳其实都有聊过。我会把风味型的意义就是当做它是一个种植出来的一个农产品，它的质地非常好，我希望去体现它这个产地所展现出来的一个风味的一个特性。因为烘焙的过程是一个降解的反应，所以我们不希望它去降解掉它太多的物质。我们又需要保证它是一个成熟的状态，这样的状态下咖啡豆的密度是相对偏高的。所以在这种情况下我们就会把它定义为风味型。它的风味的指向会更加明确，比如说它就是一个柑橘调的东西，然后可能前调你会喝起来非常饱满，但尾段的话会有点短，这就是风味类型的一个意思。然后温和型的话就更注重是在整个烘焙过程中，它焦糖化的程度，就相当于是一个文火慢炖的一个概念。因为咖啡烘焙就是一个解的过程或者焦糖的过程，焦糖的过程是变苦，所以我们只是希望让它苦的强度降低，然后整个风味在你口腔中是保持一个温和的一个状态，所以我叫它温和型烘焙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "全能型烘焙就是又有风味型的特点，同时又会有温和型的口感。但是它又会多一点我们所认为的一些备考。但是这种类型的咖啡它会放在意式跟手冲上都会得到一个不错的口感。这就是我们对于这个三种烘焙类型的一个区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "我有一个疑问，就因为这次我们其实收到的样品主要还是风味型跟温和型的对比。然后其实在公众号您自己公众号其实有加了一个全能型的烘焙。但其实在我听来，我很难去区分温和型跟全能型。你做全能型跟做温和型，你脑子一定是非常清楚的，你大概要表达什么。但你有想过其实从消费端普通的咖啡爱好者其实是很难尝出那个区别所在的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:01",
      "text": "如果说我们把它用产品来去做对比的话，我的温和型更多会放在我的意识里面。这样的话它会我需要它更好的油脂。温和型的可以看到我们曲线，我们很温和型的发展的节奏都是非常长的。我不管是我发展多少，因为我的发展温度是很低的，所以它在时间上越长，它的香气的损失跟焦糖化的增加是成正比的一个关系。就是我时间越长我焦糖化会越多。但是我会通过控制焦糖化的温度来降低焦糖化的程度，明白？所以温和型的话我会更注重它的油脂跟它苦的强度，我是让他舒服的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "然后全能型的话就是偏SOE类。因为大家知道是风味型的烘焙，它密度一定是高的，所以会导致在风味型的咖啡中萃取意式它会非常费默，甚至很多研磨机都没有办法做到能淬出它的程度。所以在全能型的时候，只是牺牲掉它的一些风味，让他的比如说他的一些新鲜水果转为果脯、果干类的风味的时候，在意式咖啡制作上的时候，它会更明亮，它就不会像风味型的密度那么高。因为我今我之前没有去做全能型的时候，我给别人测风味型的意式的时候，在我们所自己有的研磨器上，我要更大的粉量才能把它压出来，甚至还压不够，我们才做的全能的方式。所以只是在每一种烘焙类型在匹配我们消费者也好，我们自己也好，我们朋友也好，他们的一些器物给大家，把产品的选择给到大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "我可以把那个全能型烘焙理解成only rost吗？它不是一个应该不是一个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:59",
      "text": "一个对，比如说像那个温和型和风味型烘焙，和我们日常的在讲的烘焙度有什么联系吗？或者是有什么差别吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:11",
      "text": "其实有差距的，就比如说我们现在在上产品的时候会注明是什么烘焙类型，它带来的优点跟缺点。中度烘焙跟浅度烘焙跟深度烘焙，它只是代表了这个豆子焦糖化的程度的数值的反应。就是它跟烘焙类型跟你的烘焙程度其实没有直接关系。只是我在这个烘焙程度下希望表现出什么样类型的口感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "就是我们现在理解的烘焙度，它是取决于这样的数值，它是反映的是一个焦糖化的一个程度，就一定要理解就是色值是色值，发展是发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "挺好奇叶师傅对这个问题怎么看的。因为你一开始柴老师在邀请你的时候，肯定你也会问这个问题，为什么德林灶位要做出这三种类型的定义？我不知道你是怎么理解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:59",
      "text": "一开始他要做这三种类型的话，我觉得他经历蛮多的，我不会特意去说，因为对于我来说，我会自己挑挑了，我觉得合适的给你就好。但是如果今天让我说，我觉得柴老师说的很对的一点是他们交谈化发展的不一样。但是这里面我觉得我更多是从感官去出发去解释这一件事情的话，是这么样一种的解释理由。风味型它是尽可能的对于我来说是在烘焙当中减少交通化的发展。其实在风味的层次上，它没有办法让你变得更加丰富。我觉得可以这样举个例子好了，举一个例子，它是一个水洗埃塞，它是一个首先它是一个还不错的状态，还不错的豆子，但是它不是特别贵，就是日常的水洗口粮。我们在描述它的时候，他如果做风味型，我就会尽可能的突出它的柠檬跟红茶，它就会是一个非常新鲜的柠檬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "我为什么做风味型？我是不希望他再出现比如说蜂蜜，比如说红茶之后还有一点点橘子酱更成熟，就是在闻起来的时候会让你觉得更成熟的东西。在这些东西如果你做温和型是可以把它丰盈出来的那就会变成除了柠檬和红茶之外，还有橘子，还有一些香料，还有一些很不错的很丰盈的东西。甚至可能你的柠檬会变成柠檬塔这一类，或者柠檬的其他的甜品。这样的发展方向在丰富度上来说是好的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "OK它确实是好的，但是我会觉得它的强度会变弱，也就是相对来说它的风味指向性也会变得更模糊，就是说它都有一点都不强。我是希望用风味型把它最强的两个柠檬的调性变得更水果更强烈一点，让人能马上get到这个风味。这我觉得是一种选择。如果对于一个口粮豆来说，其实我这两个都有可能会选。然后最后是看它的深度的，比如说含水率或者水活性数据而决定去选哪一个。如果它本身不错的话，通常来说如果有些豆数据一般，你只能选其中一个表达是更好的那如果今天我是一只很好的豆子，比如说最近大家都蛮喜欢的是你做这一类的豆子，我觉得它本身的层次度已经非常强了。我忙写可以写出四五个风味的话，那我希望是用风味型的表达，让他四五个都变得很强，而不是把这四五个风味再用温和型的方法再把它去做风衣，那样的话会显得东西太多，或者是会变得更模糊。所以说在风味呈现上，我觉得风味型我是为了让它变得风味更简单并且清晰。但是温和型会让它变得更丰盈更有层次，但是它的模糊的程度会增加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "我感觉你们解释下来，我大概理解了就是从一个爱好者的角度，可能就是说当你们在定义遣中轰这个方法的时候，其实是从一个烘焙的专业的角度。就比如说他在焦糖化的数值上，这个色值也就是X创值，它是一个维度去衡量它是浅烘、中烘还是深红的。但是你们最后定义的这个所谓的风味型温和型，它更多的可能是考量的维度更多一些，是最后这个咖啡它整体呈现出来的一个感觉感受，就是这个的话会有很多不同的维度综合考量，是这样去经历的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:57",
      "text": "我有问题，就是我因为国内现在不是在烘焙上豆袋上的信息越来越多，越来越长。我不知道是从什么时候开始，烘焙商会把咖啡烘焙完的色纸也写在包装袋上。这个举动到底是为了告诉消费者什么信息呢？当然我烘焙事实很清楚。对我们QC来讲，这个是挺重要的一个数据参考。那对于一般普通的消费者来讲，他们需要这个数据来做什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:28",
      "text": "我是一个商家和一个产品人来说，因为有太多的人问，那我就会给你。其实我觉得是问的人多了，客户的需求确实是有的。但他为什么问，出自于什么原因去问，肯定有他自己的一个想法。无论你是出发点是什么，你既然问的多了，那我就给你们不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "可是作为商家不是应该去了解他们为什么要问这个问题吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:52",
      "text": "回到我之前的话题，我个人的一个狭隘的揣测，大家就是可以随便听听我个人狭隘的揣测，就是他们还是可能会更容易把色纸跟烘焙度紧密的关联起来。但确实是了，但是设置确实是烘焙度，但是它跟发展的关系又不大，这是一个又是一个很新的概念，所以去去去说这些又是有一点累的，所以我觉得就是我想偷个懒，你们去看就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "对柴师傅怎么看呢？你有自己不同的想法和理解吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:23",
      "text": "其实差不到太多，因为我觉得也是因为问的客户太多了，所以我们生产到每一批次都会测，所以时不时的客人会问一下你什么或什么设置，那与其这样，我们不就不如就把设置标上去一个也是让我们去跟烘焙度做一个区分的一个概念。比如说我们是一个大家所谓的极浅，我们我们没有极浅，我们只有浅跟中浅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "对，然后其实我们不是之前也有聊过这个话题，就是说不同的烘焙商，你家的钱烘焙不是我家的浅烘焙。虽然说现在这个烘焙值的定义，ac OO值是可以被仪器测出来的，但是最近越来越多的烘焙师也会聊到这个话题。就是这个测物理量的测试的本身其实也会受到磨研磨质量的影响。所以这次在我们这个两个月多月的活动做下来，这是也是我的一个比较大的收获。因为你们也反复提到了，你们在烘焙的过程中，你们也会尝试把这个温和型和风味型的烘焙的色值尽量做到接近或者是一致。但是他们其实喝起来，最后整体呈现出来的感觉是大不相同的两个方向。所以说这个事情给我的启示就是，也许我们这个烘焙色纸其实能代表的东西非常有限，尤其是不能反映整个烘焙节奏，对最终一个风味类型的呈现的结果，这是我的收获。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:52",
      "text": "然后我们再来说一说大家这次最喜欢的几只豆子，就是给到数据上的反馈。叶师傅轰的这个一号水洗的温和型的烘焙，在我们两个月的票选下来是收到最多票数的，大概以38票排名第一位。就是三号叶师傅的风味型的水洗是36票，是柴老师的风味型的日晒八号，其实是36票平票的。再接下来的表现比较好的，其实也是柴老师另外一只日晒豆了，就是他的06号。所以整体下来就是可以看到像叶师傅你是在13号这两只水洗豆烘焙的非常的受大家喜欢。然后柴老师是在他的那两只日晒豆上面也是烘焙的特别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "受大家喜欢我觉得就以我的学习来看，因为日晒其实02号，应该是02号是有一点点小翻车的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "对你你一直说你当时轰了二号，它是一个温型的日晒。然后我记得我们第一次在杯测在小红书直播的时候，你就说这只豆子翻车了。有一点当时我就听听过，因为我们当时有录音，后来随着数据收集回来，然后我也回听了录音。我发现这个二号确实是根据大家的反馈来说，在杯测桌上也是最不讨喜的那一位。所以这个事情我当时觉得还挺冲击，还挺震惊的。因为它它不是一个去从结果去推断的过程，而是就是刚刚好。你先说了这样的预测，然后发现没想到我们就是能买这个豆子的爱好者，大家不管是冲还是杯测，还真的都能喝出来，挺有趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:40",
      "text": "他还蛮明显的，因为它其实最主直观的数据上的解释，它这个色值比其他的就深很多。其实就是是他更像是一个意识到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "对，所以他有一些不愉悦的那种，尾端还有一些烟感，可能这也可能是大家不太喜欢他的原因。对的，而且我记得你之前一直就是有有说过一个事情，就是说你在做豆子的时候，一杯咖啡给没有怎么喝过咖啡的人去评价的话，就是没有不好的味道，其实就是好的味道。所以说真的是出现这种不好的味道，大家的喜好度我真的会大打折扣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "对，是的。然后那个两只水洗的话其实都有喜欢的都蛮多的。但是这也关乎到一个我们自己最近想要的表达，我觉得是有所收获的。其实我会觉得一个好的素质的豆子，他确实选择可以更多。你做温和型，那你香气上更丰盈一点，大家确实也有喜欢他的。你做风味型，在香气结构上简单直接一点很强烈，大家也是有喜欢它的。其实都可以运营深度不错，所以你都可以这样选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "但回到我们我自己的一个烘焙主题，如果我今天想要呈现一种新鲜的水果的那种新鲜感的话，那确实这么多的反馈里面，其实我只听到了一两个。所以我觉得在能哄好之后，想要表达出自己，想要传递给消费者的那个信息，其实还是蛮难的。但总体来说大家喜欢，如果喜欢的话，我觉得是一个是一件好事情，也我也很高兴大家能喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "看来还是叶师傅对自己的要求太高了。因为我觉得其实对于很多消费者和爱好者来讲，大家其实是本能上就有能力喝出来哪些咖啡是好喝的，哪些咖啡是我不喜欢的。起码主观上面是这样的。但是你具体要问到说具体哪里好喝，或者是你给我形容一下它怎么好喝。这个对于普通人来说，确实是还是有一点门槛和难度的，毕竟大家不是从业者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:49",
      "text": "我想我想分享一下我们在澳洲做的时候，大家对于叶师傅豆子的反馈。因为其实我后台在输入一些数据的时候，如果你有意的话，你会发现基本上是首先我们这边大部分两个城市，有从业者，也有烘焙师，也有爱好者，大家都比较偏外形的烘焙。就是风味型的烘焙。然后对于叶师傅您烘的豆子，因为我们比较吃亏，因为我们轰的是我们碑测的时候是第四周晚一点，会晚一点。然后按照瑜伽所说，因为您的豆子基本上在一二周的时候是表现最亮眼的时候。那这个时候我们没有喝到第四周的话，其实如果对比日晒跟水洗，您的水洗烘的表现会比日晒要好一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:36",
      "text": "然后水洗的那两只里面，我们个人自己在讨论最喜欢的是一号。就是一号喜欢在哪儿呢？是觉得第一香气就像您说的，还是比较能够挺清晰的闻到你所描绘的那些中温，从高温到中温到低温都有一个绿茶，以及我会觉得是偏，有些人就是金桔，有些人会觉得是有点偏绿色到橙色这样水果的这个地带的这样的一个水果类型，这个类型从高温到低温都有持续下来。但我个人唯一不喜欢的是我觉得它还是有点紧，就是有点薄。那可能跟你长痘痘也是有关系的，还是有点久把。Overall来讲，大家会很喜欢你红的那一只水洗的一号。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:26",
      "text": "我可以来解释一下的。因为金桔其实就是蛮常见的，比较多发展容易出现的味道。我们有蛮多豆子学习，在在用这样的烘焙方式去发展的时候，他就会多一点金桔的香气出来。我觉得他是在香气上的一种演化。对，但它是通过时间的增加来演化，而不是通过温度的增加来演化。然后刚刚还有提到说它有点薄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "对，就玻璃会有点薄。但我觉得这个不是有点薄，是我们这边taste的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:02",
      "text": "不会没有，是真的薄，很薄。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:04",
      "text": "发的有点薄是对的。因为举个例子，实际上来说，如果他们是接近的色值的前提下，如果他们是一样的色质，但是温和型一定body是更薄的。因为它的膨胀率会更低，它是通过一个更低温的发展去稍微拉一点点时间达成的。所以这样的方法它就会使得你进入医保的能量更少，它的膨胀的力度也会更小，它就是膨胀度更低或者甚至其实我在烘的时候他没有报，我们只是象征性的寄了一个一抱。我只是有一个我自己听不到易爆声，但会记忆报的一个习惯。那你要有一个固有习惯，否则你没有办法做校准。我用那个习惯来点了一个一包，其实它并没有饱。对，所以就是对于这样它膨胀度不高，它必然释出的口感的物质是更少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "所以说你说的那种薄它是一定的，所以我也清楚他会保。如果你想要他不那么保你其实是应该整体的发展或者时间再拉长，色值肯定会比它深，但我们还是想做色是接近的。其实如果正常来说让我做温和型，我可能会想说比风味型的色值升个3到4的样子是我们比较常有的状态。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "没有到医保。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:22",
      "text": "有意思也，我觉得他不是我觉得是什么呢？是说今天你在轰到了这个发展程度的时候，你绕开了一包我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "现在唯一一次喝到的豆子，是好喝，没有到医保。当然你今天没有跟我说之前，我是不知道他没有进医保的。我到目前为止喝过好喝的豆子，它没有真正到一爆的是去年toy box轰的一只特殊发酵，它没有到1，但是后跟。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:47",
      "text": "肚子本身没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "是，就像您说的，但是对于一些传统的水洗也好，日晒也好，尤其像埃塞这种又是高海拔的，还是比较少听到没有到医保的这样的说法。当然这个是您也有您的解释，但最终还是杯中的风味说话，我觉得是好喝的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:05",
      "text": "说实话就是像这种方法，它绕开一包很容易就水洗很吃亏。因为水洗很容易发展不出更是成熟的香气，所以使得它在香气上的表现，尤其是甜度也不高，那就会表达出一种未成熟水果的那种感觉，很正常的。反而相对于成熟度很高的日晒豆，日晒晒日晒跪下更容易能接得住，甚至厌氧的豆子能接得住这个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "对，这个豆子我拿到就是前两周喝的时候，我的个人感受是一号和三号它的表现真的非常棒。但是确实是像一棵说的，他的body上面挺薄的，这个是我觉得美中不足的地方。但是它在风味和香气上，在这几只中都是相对来说给我留下比较深刻印象的。尤其是我自己特别喜欢三号，因为其实我是觉得它喝起来会给我一种比较清透的感觉。你说这个清透的感觉，假如说叶师傅是说他想表达那种比较偏向于新鲜水果的风味，那我觉得也可以这样子说，没有问题，确实是偏向新鲜一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:05",
      "text": "但是这次的不管是数据来说，还是我个人的体会来说，另外一个让我特别印象深刻的点就是就随着在不同的时间，其实柴老师和叶师傅他们两个人烘焙的豆子是表现出不同的优势的。比如说前面就是一号和三号的表现非常好，然后在数据上也是压倒性的优势表现出来的。但是很明显的就是从第三周、第四周、第五周开始，然后柴老师的豆子就迎头赶上并且反超，而且包括在最后这两周的时候，柴老师的六号和8号应该是他两只日晒的豆子，一个温和型还有一个风味型的。我们可能大多数都是平行对比着来测的，所以喝到最后两周的很明显的能感觉到一号三号的状态已经远远不如刚开始那么好了。但是柴老师那几只豆子它的状态开始慢慢变好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:57",
      "text": "然后哪怕是到了最后第五第六周的都已经不是最好最巅峰的那个状态，但是依然能感觉到柴老师那个豆子他的给你的整体的酸质，然后还有它的醇厚度，都是要优于前面表现很好的一号和三号的。所以总结来就是说这次的豆子在整个变化的过程中，它是随着时间呈现出来一些波动的峰值的。所以你们关于这一点的话，有没有一些什么心得总结出来呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:27",
      "text": "我觉得是我觉得就是一个选择。我们其实也在通过烘焙类型的方式，在做咖啡豆的取舍。当我觉得这支咖啡豆更适合一个这样的烘焙方式的时候，那我们可能会牺牲掉一些前面的东西。就像在叶师傅在选择三号的烘焙方式的时候，他可能会预料到后面的结果是会往下掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "叶师傅有吗？预料到了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:56",
      "text": "我有觉得，因为其实我们一烘完就开始被测了。我们轰完马上被测的时候，三号的表现就会让我觉得他东西出来的很快，出来的很早。但出来的很早通常也意味着他一定是衰败的更早的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "这个其实就是是我们在烘焙式做选择的时候，做了一个取舍。就是我没有办法说让他在在这个时间内一直很强强到后面，这是很难的。因为他要遵循这个农作物的一个本质，所以我觉得是密度的密度对它造成很大的影响。所以这次给我的反馈就是说，未来我们在观察咖啡豆的养痘状况，或者说咖啡豆我们是否该怎么烘焙的状况。我们可以通过密度来判断它的养豆期，判断它它的很多东西都可以通过这一个数据来参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "对，你指的这个密度是指深度的密度还是熟豆的密度？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:55",
      "text": "深度的密度参深度的密度给予我们烘焙师，我个人是觉得他会决定我该用什么样的方式来给予它能量。然后熟豆的密度决定了我们怎么去给到客人建议他的最佳的风味期、赏味期以及他的风峰值在哪里。这就是我对于我觉得密度在在不同阶段它所呈现出来的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "大家其实也可以参考，其实我在比较早的时间就有在关注密度这件事情，所以我很早的时候就刻意去会把咖啡豆包装上的一些引导去做出来。比如说海拔比较高的情况下，我们最开始做的可能会比较初级。我们海拔越高的豆子你应该用什么样的水温去充足，你可以去更快速的找到自己喜欢那个风味的方向而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "我们在我在后面做的其实就是在增加熟豆车密度的仪器来去做数据的观察。我们只是说在这种烘焙类型的状况下，我们有了一个大致的方风向。因为这个很核心的一个问题是温度也会影响它的一个仰卧的状态。所以我们的数据量其实并不够多。只能说比如说叶师傅在我们这边做的共创，在现有的风的流速状况下，它呈现的一个口感是在大约在什么时候会出现一个下滑的趋势。但这个下滑趋势可能会在跟当下的季节有关。因为你的温度越高，在运输过程中的温度越高，它也会加快它氧化的过程。所以我们给到的一个萃取建议或者养豆时间也只是一个参考。如果要给到更精确的话，那我们在做的行动就是我们再建立更大的数据库来去给到大家参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "所以根据这次的数据看来，之前我们也聊过这个问题，柴老师的风格就是属于那种细水长流。前面两周的时候他可能不怎么会惊艳你，但是随着他越养越。长他就可以一直给。叶师傅刚刚好是另外一个风格，就是我给他取个名字叫做耀眼一击。就是他一定要在最开始前面两周，然后最佳赏味期的时候，你喝他的豆子，他能一下子惊艳你，他能一下子把所有想想要给你的好风味全都给到你。但是相应的代价就是你越放可能就尝试不到这样子的好风味。刚好前两天也在线下见到叶师傅了，然后发现白金咖啡豆子店目前的话是有换了一个新的单份的玻璃罐。咖啡豆的包装。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:34",
      "text": "其实它不算是新的包装了，我们只是拿它在做一个测试。它就是一个玻璃罐加一个比较密封的罐盖子以及它的垫片，是我们俗称为特氟龙或者塑料网。对，就是这样子。我觉得是要让它一个是密封性更好，一个是它里面的空气的占有的地方是比较少的。因为那个罐子非常的满，刚好是贴着盖子的。然后你这个罐子是有够厚，可以隔热的。再然后你这个罐子是可以承受压力的，不要是太软的罐子，它有压力就会往外膨往外溢，它是可以承受住一定压力的。所以在养到后面开关之后，会有一点点像那种放气的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "然后我个人很倾向于用咖啡豆自己排出来的二氧化碳去养他自己。因为它在排出二氧化碳的时候，同时有逸散出一些香气，这些东西是保护它本身的，以及咖啡豆是一个很容易吸收异味的东西。知道如果它的排出的气体被就像在一个比较大的真空罐里面被抽出去了，那它整个香气对于我来说会在不停的被稀释。但是如果他排出来的香气还在他的身边的话，那他其实能达到一种我们所有点像是浓度平衡一样的，它就不会继续往外排，以及他吸也只能吸那些之前排出去的东西就比较好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "这个新的包装已经开始上线了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:11",
      "text": "只是在快团团有做一个面对我们粉丝的一个售卖。只是说试试看它是一个单份的包装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "15克的他只会用在一些高价位的豆子上，对不对？",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:25",
      "text": "对，因为我们要开发掉整个罐子的成本。我对这件事的思考其实也蛮简单的，因为其实它就是一个针对产品的应用。就像说是今天这个豆子它风味新，前段风味强，对不对？它后面会掉的快。我作为一个产品人来说，我我就可以考虑到我还是希望在我的烘焙上能让他更强。我要做的就是让我的包装可以把风味延续的更久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "因为你知道对于越珍惜骆驼越小，然后制作方式越复杂，它的深度越贵的这种豆子，它的这个风味溢价是非常的高的。然后这个风味的损失就会对它的价值产生很大的影响，所以一定是要把这个风味留住。但这个时候我考虑的是如何把它留住。然后另一种我觉得是说就是细水长流型，我把温和型称为它会有一个更小的膨胀率。在风味上来说，它是他是一点一点给，比如说他前期给的少，所以他强度没有风味型的高，但是他能延续的更久，他可以一直给一点，一直给一点，所以你喝到很后面他也会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "这种时候其实你如果是一只好豆子，你也不需要担心。因为怎么说呢？我们我们讲，你这只豆子如果它的风味强度是十，那你轰成风味型的它就是10，轰成温和型它是6。那我反过来说，你找一个二十的强度的深度不就行了吗？你轰温和型的时候，它哪怕是温和型，它的强度也能到10。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "但当然这样其实说白了就是买更贵的深度，买更好的深度而已。对，那也是一种选择，取决于你想把它放在什么产品上。如果我要把它放在一个首创的产品上，我又想把它卖更贵，那我就还是要做风味型。但我想说我今天可以不用那么高的利润率，让它变成一个耐放的东西，又有好的风味体现。那我就把利润率降低一点，我用一个更好的渗透这样去做也是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "然后包括像是我们说欧米尼欧米尼，我们有一点点不一样。其实因为欧美里对我来说是一个功能性的，就是说他只要今天他能做到全能萃取就行。我不一定是用温和型，我可能是用风味型。对，因为比如说我们自己的产品来说，我们的绿洲是就是一个水洗埃塞，它其实是用接近于风味型的一种弘法，它其实是发展温度的，然后它的发展时间其实是很短的，比较接近我们的单品。然后沙丘是完全相反的，沙丘是一只日晒的SI它是完全是靠发展时间的，但是它的温度是发展的很少的那为什么这样选择？也是因为日晒的沙丘来说，它本身香气比较多，又是一只日晒的豆子，所以它可以这么做。而对于水洗来说，我去发展一定的甜味的同时，让它结构变得更疏松，它也会变得更好吃。我觉得还是看深度来，我会把它就纯粹的理解为功能性的，而不会固定成某一个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "因为你真的面对不同的豆子的时候，还是有一些烘焙上的调整，不一定完全是按照一个方法去走，它不匹配所有的生动骑士。然后还有去说，我觉得这个还是一个膨胀率的关系。但我一直想跟大家说的一句话，其实像之前有很多人提过一句话，就是一定要理解。就是我们现在理解的烘焙度，它取决于一个这样的数值，它是反映的是一个焦糖化的一个程度。一定要理解就是色值是色值发展是发展温和型的时候更多，我们去做它会变成一个比较深的色值，但是比较低的发展，然后风味型做的时候更多是一个比较高的发展，但是比较低，比较浅的色质对。所以一定要把色质跟发展区分开来，不能完全为色质论。就是对他们还是不太一样。然后他们反映在事实上就是说我今天是一个温和型的，它是色值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "我随便举个例子好了，它色值是92的，但其实我喝起来味道会像98。它其实更多的时候是因为它是有一个低膨胀性的表现，然后它的风味的成熟度也不会那么高，但是能保持一个比较持续能给的一个状态，就是它风味能延续下去。那它密度高也不容易，就是说我们说风味逸散出去，所以比较耐存放，甚至可能也导致他前期风味出不来。那如果反过来说，我是一个一百色纸的，然后它就是膨胀度比较高，它其实是好吹的。因为它你想它本来就疏松，你把它研磨成粉，它的里面的风味物质会很容易萃取到水中，很快就能出来。但缺点也就是它其实是不耐放的，所以我也在尝试说用有没有办法用比较更能隔热的，能有压力的，然后这样的一个器具能让它风味保存的更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:32",
      "text": "但其实我在测试的时候会发现，我测过第25天的测过第20天的，他跟铝箔带去做对比来说，我先说一个不好的消息，那就是他们放到低温之后，味道其实是一样的。但是他们高温的时候，玻璃罐这种密封效果更好一点，它的在高温的花香和果味确实会强很多。不是，就是那种一口的差别，对，喝一口就有差别。所以我觉得也是个好消息，但坏消息真的是它放到后面其实是一样的，它低温是会掉掉到同一个程度的。但是如果对一个贵豆子来说，他在意那个风味强度和高温的一种表达，我觉得他也是有必要的。所以我还会继续测试下去，因为我现在还没有办法做到更好的一个包装形式，我也打算一直这样测下去，看看它能放到什么程度。我目前来说还没有喝到过第35天的，所以我还在放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "叶师傅说的这个养豆的问题，其实我最近体会也蛮多的。基本上如果是一些比较好一点的豆子，是这种100克包装的。我要是觉得喝不完的话，可能会比较倾向于开袋了之后充了一次，然后就把剩下的分装在那种比较厚的铝箔袋里面。我觉得它的保鲜效果就很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:51",
      "text": "然后确实刚才叶师傅还提到了一点，说养豆的时候，他比较倾向于在他自己排出的二氧化碳里面养？这个我反正不知道，但我觉得我们反正讨论的这一部分都是大家的经验法则了，就也没有什么暂时有科学支持，没有这个依据的喜好。对，就是经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:11",
      "text": "完然后我自己的感觉就是如果是这种，比如说100克150克的大包装，其实我还会挺放心不开包的情况下放在那边养的。但是如果是比如说我们这次装的这些小小包装的，就是我们这次15克的小包装，一共8份。最后大家都不喝的时候，我是真的很着急。已经到了3周四周了，他们还不喝，再加上天气又热，我觉得你那种大包装，它排出来很多二氧化碳，可能就是你一直不去动它它二氧化碳里面会充满的。二氧化碳是一个比空气密度更重的一个气体，所以你如果一直不去动它的话，它基本上是静止的状态。但是我们这种小包装，我就觉得它里面本身也不会排出来那么多的二氧化碳气体，感觉相对来说它的风味掉的会很快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:54",
      "text": "然后还有一点就是我会觉得这种豆子，有时候你比如说放了养了20天了，你把它拆开了，它第一泡的状态是非常好的。但是第二天你再去冲的时候，一下子就掉了，就断崖式下降。所以我觉得养牛这个事情真的好玄学，完全是对我来说就是一个现在只能凭我的直觉来做这个事情。所以这些东西跟你们日常的产品线也会有这个趋势吗？是不是柴老师的豆子买回来就是我要多放一放，然后要用时间改变它，等它们慢慢变好喝，慢慢把风味释放出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:30",
      "text": "其实我们会做引导，就是说为什么我们把我们的产品品都会分为风味型烘焙、全能型烘焙和温和型烘焙。只是我们做了这样的做法之后，让你觉得我现在需要养痘。就像我们刚刚说的，我们做了这次烘焙共创之后，我们可能甚至会把养斗的这件事情做的更细。就是这批这样的烘焙方式出来之后，我会建议你在14天内开始喝，或者十天开始喝。就不需要你去有过多的思考的东西，就是你需要想去比较麻烦的东西，我们来给你解决掉。然后有我们也有一些密度相对较低的产品，就是告诉大家，你可能在20天之后他就开始往走下滑了。因为天气的原因或者说是氧化的原因，在密度较过低的原因，它一定会是一个这样的结果。所以你的订货也好，或者说你的购买也好，你只要说我想什么时候喝这个OK，我给你一个你所需要这样的方向的东西，会让你变得更轻松一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "在录音之前，我也冲了一包柴老师的八号，是一只风味型的日晒，然后这是它现在已经完全冷下来了，但是喝起来它的风味什么的仍然没有掉，就完全它还都还撑得起来，能感觉到非常甜，然后还是有很明显的果汁感。所以说我其实也想问问你，这个八号在我前两天上周喝的时候，他给我的感觉反而不是这样的。可能会有一些烘焙上带来的一些烘焙味道，然后也会有一些日晒豆子的那些。因为我我觉得说实话在我自己主观看来，这次的两只生豆，我其实是更喜欢水洗那只生豆的。我觉得日晒它相对来说会比水洗的那只风味更杂一点。这些缺点其实在你那个豆子的前两周都有出现的，但是反而现在养到现在，它衰败的味道倒是是有点衰败，但是没有那么多，这就是瑕不掩瑜。我会觉得它整体的结构依然都撑得住。这个我其实是很很想听你们能分析一下这个里面到底发生了什么，就这段时间养豆的这段时间，这个豆子里面到底发生了什么，为什么就是有的结构掉下来了，有的结构还能撑得住？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:44",
      "text": "这个其实跟我们说的密度跟膨胀率有关。膨胀率是一个概念，如果说我们把咖啡豆的膨胀率做的比较高，那它的豆子的是易爆，豆子的细胞壁结构会断裂的比较大，就像蜂窝状的一个形状。那我们在常规烘焙的时候，我会希望它断裂的小一点。所以我是希望我们的咖啡是喝起来没有负担的，就像我们的那个英文的上面叫daily routine。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "我们做咖啡的初衷就希望我们在国内做咖啡，让大家觉得喝咖啡是一件很平常的事情，不需要有负担。所以在烘焙的风格的选择上，我们就是需要让他慢慢的一直都是很好，他一直都能撑得住，就过回去的一个状态，能让大家可以很愉快的喝完。我还想再喝一杯。我记得早期有别人在问我喝精品咖啡的概念定义什么？我说你喝完之后你还想再喝一杯的时候，那他就是一个好咖啡。对，这是我想说在改变的东西。所以八号的烘焙其实就是在于我做的是中段加压，就是烘焙过程中去是增加它的压力，但他发生爆裂的时候又会让他压力变小，所以他的朋膨胀率来讲相对会低一点。然后通过时间来调整它的风味的一个走向。对，但是我们在有一些意识中，它就可能会A尾端会有一点掉。这个就是烘焙的类行跟烘焙的结果带来的一个产品的导向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "我需要表达一下我对八号的喜欢，那是我八只里面最喜欢的一支。但是我告诉你，我喜欢他并不是因为他是风味型的烘焙，因为一开始我把XY两个搞错了，我以为X是温和型one。但是我为什么喜欢那一只？不是它，因为它的风味是因为它的触感mouthfeel after taste the body，you have everything in the cup. 对我来讲风味根本不重要了。在那一杯里面，就是我测到第四周稀泥厂，我们是八个人测，就10 88888个人测那一杯应该是有七个人投票，我们都很喜欢墨尔本场，我去看了一下，大部分归票也是在八号那一只，所以真的好好喝。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:57",
      "text": "然后这次你们还有一个很有意思的事情，就是我们不是也统计了一下，从三个维度给这支咖啡豆去做了一个评判。就是香气酸甜，还有一个维度是触感。这三个维度也让大家填写了一下，给你留下最深印象的是哪几只。这个里面三号叶师傅轰的水洗的风味型的这个烘焙，它三角战士每个统计上来的票数都是接近40的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:26",
      "text": "这个是三号在每个单项上面给大家留下了最深的印象。但是那天柴老师也说了，很奇怪的是反而是一号最后当选了大家最喜欢的一支豆子。很像是有些东西就是你一入口在某一个维度给你觉得好爆炸，我好喜欢这种。但是最后喝到冷喝下来你真的让我投票，我觉得一号它的表现并不亮眼，在这三个维度上它不如三号，也不如八号。但是它的总体表现就是一个我们说的整体感受，确实给大家感受最好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:58",
      "text": "我觉得很难，因为我我我这边毕竟没有喝到一二三周的，我也很难做一个非常全面跟客观的这种判评判。但我觉得一号我觉得轰的不错，但是就是我可能我们在这里喝这种类型的就比较t like茶感类型的还是偏少。对，所以其实怎么说呢？就是会有喜欢，就是你会有发现有一两个烘焙师，他们特别喜欢叶师傅豆子。但我告诉你，他们自己后面风格根本不是那样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:24",
      "text": "那是他们是什么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:27",
      "text": "就是他喜欢膨胀比较多的，因为这边的客人就会喜欢膨胀多一点，发展多一点，焦糖巧克力感焦糖化多一点的这就是趋势，就是这样子。但慢慢会有一些会喜欢茶感，我发现很多茶馆的这一些咖啡，从亚洲烘焙商这边来的会多一些。我喝欧洲的和美国的，像C除外，其实C其实也不能算是一个非常typical的美国人喝的东西其实大部分还是会偏向于膨胀率稍微高一点，发展率稍微多一点的这种。真的还是挺不一样的我觉得是一个口感上的一个适应性的问题。就是给他这个东西，他也知道这是好东西，但他需要时间去适应。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:06",
      "text": "这样子的东西。你说起茶感，我觉得这里你在QE季师傅纪师傅来了，他是最差的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:16",
      "text": "他他就真的蛮差的，我真的这就这个就不说了。但是怎么说呢？我觉得也是给本来就没有那么多东西这种风格的，像我们这样的市场就一个非常清新的一个感受，还能喝到这样的东西这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:32",
      "text": "因为我们整个烘焙式共创计划，大家品鉴和的反馈都已经反馈回来了，然后也评出来了。哪只是大家最喜欢的豆子，就是我稍微总结一下，就是说趋势上来说，有的喜欢叶师傅更多，也有的喜欢柴老师更多。其实每个得到的票数我可以说不相上下了，也就是可能比如说五十几票和40几票的这样子的差别。就是每个风格大家都有自己的受众。然后那两位在后续有没有打算说，就根据这个大家投票的结果，就是消费者已经告诉你们了，我就爱这样的烘焙，能不能？还有没有机会再多尝试一下，我们来喝喝看有没有这样的机会能买到你们类似的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:12",
      "text": "我们因为这次共创就是用我们的野生林，所以我想的是还是用我们的野生林。正好我们也前两天也烘焙了，会觉得我们共创的时候的那个风味会更保存更好一点。那我们接下来的也是你可能就会用共创的方式来进行一个出品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "就是日晒和水洗都会做一个出品和上架。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:35",
      "text": "是吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "好的，叶师傅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:38",
      "text": "这块大家其实也都是比较喜欢三号风味型的那我其实从另一个方法从另一个角度其实也有方法。就是说风味型觉得它后面可能会丢失，那它也是一定程度比例上的丢失。我们会接下来会再去上一支水洗的艳阳水洗的埃塞，它是雅业的艳阳水洗74158。我其实是在写字楼一个我觉得风味强度更高的豆子，再去用风味型呈现更强的风味，它只要整个的风味的东西比原来更多，那他就算掉，那他掉到最后还是会有流程很多。就是说他其实是一个你总量过多，你耐得住掉的一个逻辑。另一种是你从一开始就选择温和型，你给一点，但是你不会一开始给很多。我觉得这两个都是一个好办法，只不过这种办法是需要豆子本身有更多的风味。所以我们接下来就会去上架这一支的一个牙业的艳阳水洗。它就是用三号的弘法去虹，甚至在发展时间和温度节奏上几乎是一模一样的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "其实可以在你们各自的白金咖啡豆子店，还有德林皂味的淘宝商店里面，应该到时候能搜到相关的产品是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:53",
      "text": "对，没错，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "你这样，到时候我会把这两个链接放在我们播客的单简介里面，还有我们的置顶评论区里面，然后大家可以去自己看一下。如果你刚刚好最近想买一只还不错的口粮豆尝一尝，还是蛮推荐的，毕竟这个烘焙风格是大家票选出来的。好，那这次的反正活动的大概一些总结和感受就说到这里。然后咱们是烘焙师的共创计划，因为当初柴老师发起这个计划的时候，是打算把它做成一个连续型的活动。这个就是作为烘焙师的柴老师想要跟借着这个计划的由头，跟各位烘焙师再深入交流一下，可能从各个方面。所以说我们现在第二期的话这块有什么想法？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:42",
      "text": "目前暂时的想法是和烘焙师一起去共创一个产品，采取真正实行我们的共创的概念。还有这期邀请叶师傅来做，因为温和型的烘焙其实也来源于他的平时烘焙的一些灵感，然后我就把这个东西一起规整起来，所以邀请了叶师傅来做电视。烘焙式共创我们其实是希望让更多的烘焙从业者或者烘焙爱好者能够去接触到咖啡制作这件事情。这样的话其实大家喝咖啡的人就会变得更多。所以我们在做的其实第二期大概率会去找去创造一个新的味道。但是具体什么类型的话，我们可能还要再思考一下，现在有什么痘，或者说哪个方式更合适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "对，悄咪咪说上次我们不是在群里面也私底下初步交流了一下。比如说你们提出来的那个拼配的概念，我觉得也挺不错的。就是两个烘焙师来做不同比例的拼配，根据你们的理解去做拼配，然后让大家感受一下。不一样，这个只是我们就私底下当时谈了一下聊了一下，但是最后还没有出具体的计划。大家也可以留意一下。在我们斯波克的社群里面，也可以关注德林灶位的公众号，以及我们相应的其他的社交媒体平台，比如说小红书都能看到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:11",
      "text": "然后这个整体的过程可能下次还会再优化一下。因为这次确实有有好几个给我反馈说参与感还挺不错的。其实我觉得还挺心虚的，因为我们确实在参与感上，这次在实践连规划也没有很做的很好。然后前面的直播也有很多技术故障，那我觉得下次我们可以稍微改进一下，然后给大家更多的参与感。然后再顺便说一下，之前我们为了鼓励大家多多参与与问卷反馈，柴老师还拿出来了几份苏丹如梅来抽奖。恭喜中奖的小伙伴们。同样的也希望下次我们再有这样的活动，大家可以踊跃参与，不会让大家空手而归的。好的，那这次就谢谢柴老师，然后谢谢叶师傅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:56",
      "text": "谢谢，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "感谢大家的收听，我们和微胖的烘焙师再度出品了一期关于咖啡冲煮用水的内容，欢迎收听第66集，怎样选择合适的水冲出好喝的咖啡。这集也是力求用白话的语言讲清楚了那些原本晦涩难懂的水化学知识，还顺便一一列举和揭秘了该如何评估和选择市面上的瓶装水以及调水包来冲咖啡。这次不管你身处世界哪里，力求能手把手教你找到合适的咖啡冲煮用水。Cov plus波克和李正共同出品的付费栏目冠军的首冲咖啡客上榜了2023年小宇宙年度付费内容。这里要特别谢谢大家的支持，然后如果你喜欢我们的内容，请多多给我们留言转发，当然也可以在各个平台订阅我们的博客，以及给我们留下五星好评，祝你的咖啡天天都好喝。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，两位烘焙师深入探讨了咖啡烘焙的不同类型，如风味型、温和型和全能型，以及这些烘焙方法如何塑造咖啡的最终风味和质地。他们特别提到了通过“烘焙师共创计划”活动，对比风味型和温和型烘焙在提升咖啡口感上的效果，使用埃塞俄比亚的日晒和水洗处理法咖啡豆进行实践。活动旨在评估不同烘焙类型对咖啡品质的影响，并关注烘焙对咖啡色值、发展时间和温度的改变，同时强调了正确包装和储存条件对延长咖啡风味的重要性。最后，两位专家表达了对咖啡烘焙未来研究和共创活动的乐观态度，期望通过更多互动和参与，提升咖啡爱好者对烘焙技术的理解和体验，共同推动咖啡文化的进步。",
    "qa_pairs": [
      {
        "question": "在咖啡烘焙过程中，为什么会有风味型、温和型和全能型这三种烘焙类型？温和型和全能型烘焙在实际操作中有何区别？",
        "answer": "风味型烘焙旨在尽可能减少豆子在烘焙过程中风味物质的降解，强调展现咖啡产地特有的风味特性，烘焙程度相对较低且注重成熟状态下的咖啡豆密度。温和型烘焙则更关注整个烘焙过程中的焦糖化程度，追求温和的风味体验，注重降低咖啡的苦强度，同时保证良好的油脂表现。全能型烘焙结合了风味型和温和型的特点，更多应用于意式等需要明亮口感的咖啡制作，牺牲部分风味以换取更好的萃取效果。温和型烘焙注重缓慢且温和的焦糖化过程，通过控制温度来降低焦糖化的程度，保持咖啡豆较高的油脂含量和舒适的苦强度。全能型烘焙则是在保持风味型特点的同时，适当牺牲一些风味以适应意式咖啡或其他需要明亮口感的冲煮方式，使得咖啡在萃取时能更好地展现其风味特点。",
        "time": "00:04:54"
      },
      {
        "question": "风味型、温和型和全能型烘焙与我们通常所说的烘焙度有何联系或差别？",
        "answer": "烘焙度（如浅度、中度、深度烘焙）主要反映豆子焦糖化的程度数值反应，而风味型、温和型和全能型烘焙则是烘焙师根据不同目标设定的烘焙思路和方法，它们之间并不直接对应传统的烘焙度概念，而是更侧重于在某一烘焙程度下追求特定口感的表现。",
        "time": "00:09:11"
      },
      {
        "question": "风味型烘焙和温和型烘焙的主要区别是什么？",
        "answer": "风味型烘焙旨在强化咖啡豆的特定风味，使其更水果化、更强烈，让风味变得简单且清晰；而温和型烘焙则会让咖啡的风味更加丰富、层次感更强，但可能会牺牲部分风味的强度，增加其模糊程度。",
        "time": "00:11:48"
      },
      {
        "question": "烘焙商会把咖啡烘焙完的色值写在包装袋上，这是为了告诉消费者什么信息？",
        "answer": "对于专业QC来说，色值是一个重要的数据参考；对于普通消费者而言，他们可能需要这个数据来了解咖啡烘焙的程度，但主要关注的是咖啡整体呈现的感觉和风味。",
        "time": "00:13:57"
      },
      {
        "question": "商家为何会在包装袋上标注烘焙色值？不同烘焙商之间的浅烘焙是否存在统一标准？",
        "answer": "商家标注烘焙色值可能是出于消费者的需求，虽然色值与烘焙度紧密相关，但与风味发展的关系并不直接，通过标注色值可以让消费者更容易获取相关信息。目前虽然有仪器可以测量烘焙度（如AC OO值），但不同烘焙商之间的浅烘焙标准可能存在差异，因为物理量测试结果也会受到磨豆质量等因素的影响。",
        "time": "00:15:52"
      },
      {
        "question": "在本次活动中，哪些豆子最受喜爱，并且烘焙方式有何特点？",
        "answer": "在投票中，叶师傅的一号水洗温和型烘焙以及柴老师的几只日晒豆表现突出，其中一号水洗受到最多喜爱，而叶师傅的三号风味型水洗和柴老师的风味型日晒八号票数相当。",
        "time": "00:16:52"
      },
      {
        "question": "对于消费者难以分辨咖啡的好坏，您怎么看？",
        "answer": "许多消费者本能上能够区分出哪些咖啡是好喝的，哪些是不喜欢的。对于具体描述咖啡口感的好坏，对普通人来说存在一定门槛，毕竟不是所有消费者都具备专业知识。不过，在澳洲的消费者反馈中，对于叶师傅的豆子，水洗一号因其持续变化的香气类型和风味表现得到了较高的评价。",
        "time": "00:20:22"
      },
      {
        "question": "金桔味道在烘焙中的表现是怎样的？",
        "answer": "金桔味道是通过增加时间来演化出来的，而非温度。使用特定烘焙方式时，豆子会释放出更多金桔香气，这是因为烘焙过程中膨胀率的变化导致的。",
        "time": "00:22:26"
      },
      {
        "question": "豆子烘焙后口感为何会显得“薄”？",
        "answer": "“薄”是因为在温和型烘焙下，豆子膨胀率较低，进入医保的能量更少，膨胀力度也小，因此释出的口感物质较少。",
        "time": "00:23:04"
      },
      {
        "question": "对于风味型豆子，如何调整烘焙程度以减少“薄”的感觉？",
        "answer": "若想减少“薄”的感觉，可以整体延长烘焙时间和加深色值，但要注意保持与温和型相近的颜色，通常风味型会比温和型的颜色稍深3到4个色阶。",
        "time": "00:23:56"
      },
      {
        "question": "是否所有豆子都能达到医保状态？",
        "answer": "不是所有豆子都能达到医保状态，比如一些水洗处理且风味成熟的豆子，在特定烘焙条件下可能不会达到医保点，但仍能表现出良好的风味。",
        "time": "00:25:05"
      },
      {
        "question": "水洗豆与日晒豆在烘焙表现上的差异是什么？",
        "answer": "水洗豆在香气表现和甜度上往往不如日晒豆，容易表达出未成熟水果的感觉，而日晒豆更能承受住高温烘焙并展现出丰富成熟的香气。",
        "time": "00:25:05"
      },
      {
        "question": "关于这次测试中豆子随时间变化的表现，有何心得？",
        "answer": "这次测试显示，豆子随着时间推移表现出不同的峰值，如一号和三号在早期表现出色，但后期被柴老师烘焙的六号和八号逐渐迎头赶上并反超，这说明在选择烘焙方式时需做取舍，并通过密度数据来判断咖啡豆的最佳养豆期和风味峰值。",
        "time": "00:26:05"
      },
      {
        "question": "是否可以根据豆子的密度来预测其养豆状况和风味表现？",
        "answer": "可以，深度的密度会影响烘焙师选择的烘焙方式，而熟豆的密度则决定了建议客人最佳风味期和赏味期。通过监测密度数据，可以为咖啡豆的烘焙和风味导向提供参考依据。",
        "time": "00:28:55"
      },
      {
        "question": "在快团团上进行的售卖尝试中，为什么选择单份包装，并且这种包装只用于高价位的豆子？",
        "answer": "这是因为高价位的豆子往往风味新且前段风味强，但容易因烘焙过程中的风味损失而影响其价值。通过优化包装，可以尽量延长风味的延续时间，减少风味损失对豆子价值的影响。",
        "time": "00:33:59"
      },
      {
        "question": "对于风味型和温和型这两种烘焙方式，如何根据产品特点进行选择？",
        "answer": "风味型烘焙会让豆子的风味强度更高，适用于想要突出风味的新品或深度复杂的豆子；而温和型烘焙则以较低的膨胀率保留豆子的风味，并能实现更持久的风味释放，适合那些风味强度虽高但需要持久口感的产品。选择哪种方式取决于产品特性和期望的风味表现。",
        "time": "00:33:59"
      },
      {
        "question": "欧米尼这款产品在烘焙上有什么特别之处？",
        "answer": "欧米尼作为功能性的产品，不一定非要采用温和型或风味型，而是根据产品特性来决定。例如，水洗埃塞咖啡可能采用接近于风味型的烘焙，以发展温度和甜味，而日晒处理的沙丘咖啡则可通过较低温度和较长发展时间来展现其香气特点。",
        "time": "00:35:34"
      },
      {
        "question": "关于烘焙度的理解，应该如何正确看待色值与风味成熟度的关系？",
        "answer": "烘焙度并不完全取决于色值，因为色值主要反映焦糖化程度，而风味成熟度则与膨胀率有关。不同烘焙方式会带来不同的风味表现，例如温和型烘焙可能会产生较深色值，而风味型烘焙则可能拥有浅色值但风味成熟度更高。因此，不能仅凭色值判断烘焙程度。",
        "time": "00:36:34"
      },
      {
        "question": "对于小包装咖啡豆的保存和风味表现，有什么新的发现或尝试？",
        "answer": "测试发现，在低温下不同包装形式的咖啡豆风味表现差异不大，但在高温环境下，玻璃罐密封效果较好，能更好地保持花香和果味。然而，无论包装形式如何，随着时间推移，风味都会逐渐下降。对于小包装咖啡豆，开袋后可分装至厚铝箔袋以延长风味保持时间，同时要注意二氧化碳排出对风味的影响，大包装由于二氧化碳排出多，相对耐放一些。",
        "time": "00:38:32"
      },
      {
        "question": "养豆过程中，对于不同包装规格的咖啡豆，有何不同的处理建议？",
        "answer": "对于大包装（如100克或150克）的咖啡豆，可以较为放心地在不开启包装的情况下储存并进行养豆；但对于小包装（如15克小包装），由于二氧化碳排出不均衡，风味下降较快，建议开袋后及时分装并置于二氧化碳排放良好的环境中。此外，养豆过程中风味变化难以预测，可能会出现短期状态良好但随后迅速下滑的情况，这增加了养豆的不确定性。针对消费者购买的不同包装产品，品牌会在产品说明中提供相应的烘焙建议和风味释放时间参考，让消费者能更方便地按照需求享用咖啡。",
        "time": "00:40:11"
      },
      {
        "question": "在养豆过程中，为什么有的咖啡豆结构掉下来了，而有的还能撑得住？对于八号咖啡豆，你更喜欢水洗还是日晒烘焙？为什么？",
        "answer": "这其实跟咖啡豆的密度和膨胀率有关。烘焙时如果膨胀率较高，豆子细胞壁结构会断裂得比较多，呈蜂窝状，这样在常规烘焙下可能会导致豆子易爆裂。我希望我们的咖啡喝起来没有负担，所以会选择较低膨胀率的烘焙方式，通过中段加压和时间调整来控制风味走向，即使经过一段时间后，部分结构有所衰败，但整体风味依然能保持稳定。我个人更喜欢水洗生豆，感觉其风味更纯净。日晒豆子的风味相对杂一些，但经过一段时间养豆后，虽然有些结构衰败，但仍能保持整体结构的稳定性，瑕不掩瑜。",
        "time": "00:43:44"
      },
      {
        "question": "对于精品咖啡的概念如何定义？",
        "answer": "喝精品咖啡的概念可以理解为，当你喝完后还想再喝一杯，那就是好咖啡。八号咖啡豆就是通过烘焙工艺控制其膨胀率和烘焙程度，使其风味随着时间和压力的变化而发展，以达到平衡且持久的口感体验。",
        "time": "00:44:13"
      },
      {
        "question": "这次品鉴活动中，哪些咖啡豆给人们留下了深刻印象，并在投票中表现突出？",
        "answer": "在香气酸甜、触感等维度统计中，三号叶师傅的水洗风味型烘焙以及一号豆子分别在各个单项上得到了接近40票的好评。尽管如此，最终一号豆子凭借整体感受被评为大家最喜欢的一支。",
        "time": "00:45:57"
      },
      {
        "question": "是否根据消费者投票结果调整烘焙风格？",
        "answer": "我们正在考虑根据投票结果继续推出类似风格的产品，并计划使用共创的野生林咖啡豆进行烘焙实验，同时也会考虑烘焙强度和风味表现，比如上架雅业艳阳水洗74158这一支风味强度更高的豆子。",
        "time": "00:49:12"
      },
      {
        "question": "烘焙师共创计划第二期有什么想法？",
        "answer": "第二期计划将邀请更多烘焙从业者和爱好者参与共创一个新产品，可能会尝试新的味道，也可能采用拼配的概念，让烘焙师以不同比例调配咖啡豆，以展现多样化的风味。具体计划还在讨论中，希望大家继续关注并积极参与。",
        "time": "00:51:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "咖啡烘焙师共创计划：一豆八核的探索与反馈",
        "summary": "在悉尼的坐标下，咖啡Plus播客的雨佳介绍了与德林灶位烘焙师柴玉恒合作的烘焙师共创计划。此计划中，两位烘焙师采用风味型和温和型两种烘焙思路，对埃塞俄比亚的野生林日晒和水洗处理的咖啡豆进行烘焙，推出了‘一豆八核’的品鉴装。活动后通过感官反馈表格收集到了有价值的反馈，这次讨论将基于这些反馈探讨更多日常咖啡冲煮中的问题。"
      },
      {
        "time": "00:02:13",
        "title": "咖啡师烘焙共创实践分享",
        "summary": "本次咖啡师烘焙共创活动旨在通过设备和技术的更新，加强烘焙师之间的交流与理解。活动分为三种烘焙类型：全能型、温和型和风味型，特别聚焦于风味型和温和型烘焙的比较。通过邀请叶师参与，探讨不同烘焙方法对咖啡风味的影响。活动共收集到99份问卷反馈，显示出参与者普遍偏好风味型烘焙。此外，活动还探讨了烘焙类型的选择对咖啡最终风味的影响，旨在深化参与者对咖啡烘焙的理解和认知。"
      },
      {
        "time": "00:06:35",
        "title": "探讨咖啡烘焙中的温和型与全能型区别",
        "summary": "对话集中在区分咖啡烘焙中的温和型与全能型，以及这两种烘焙方式如何影响咖啡的口感和风味。温和型烘焙注重油脂和苦味的平衡，发展温度较低，注重延长烘焙时间以控制焦糖化程度，减少香气损失。而全能型烘焙则是为了适应意式咖啡制作，通过牺牲部分风味，让咖啡在萃取时表现更明亮，更适合意式咖啡的制作需求。此外，还讨论了烘焙类型与日常所提的烘焙度的区别，强调了烘焙类型和烘焙程度对于咖啡口感的重要性。"
      },
      {
        "time": "00:09:37",
        "title": "探讨咖啡烘焙中的风味型与温和型",
        "summary": "对话内容围绕咖啡烘焙中的风味型与温和型进行了深入的讨论。首先，风味型烘焙旨在减少焦糖化发展，专注于突出豆子的某些特定风味，如柠檬和红茶，使其风味表现更简单且清晰。相反，温和型烘焙则允许更多的风味发展，增加咖啡的丰富度和层次，但可能会使风味指向性变得模糊。选择哪种烘焙方式取决于豆子本身的品质和想要表达的风味特征。此外，还讨论了如何根据豆子的含水率或水活性数据来决定使用哪种烘焙方式。整体上，这段对话从专业烘焙师的角度，详细解析了风味型和温和型烘焙的区别及其对最终咖啡风味的影响。"
      },
      {
        "time": "00:13:56",
        "title": "烘焙色纸对咖啡品质的影响探讨",
        "summary": "在烘焙行业中，烘焙商会将咖啡烘焙完成后的色纸信息标注在包装袋上，这一做法起初是为了满足行业内对品质控制的需求。然而，随着消费者对咖啡品质关注度的提升，这种做法逐渐引起了普通消费者的兴趣。商家通过收集客户反馈发现，消费者对于色纸信息的询问日益增多，这促使商家开始在包装上标注烘焙色纸，以满足消费者的好奇心和需求。尽管色纸能够提供一定的烘焙度信息，但专家指出，它并不能完全反映烘焙节奏和最终的风味类型。因此，尽管色纸在一定程度上对烘焙度有所指示，但其对于理解咖啡最终风味的帮助有限。"
      },
      {
        "time": "00:16:52",
        "title": "咖啡豆烘焙偏好与市场反馈分析",
        "summary": "在最近的票选中，一号温和型水洗烘焙豆以38票居首，三号风味型水洗和八号风味型日晒豆均获36票，紧随其后。讨论指出，叶师傅的水洗豆和柴老师的日晒豆受到消费者喜爱，同时分析了二号豆的不受欢迎原因。此外，强调了烘焙师在选择豆子时的多样性，以及如何更好地表达烘焙主题和满足消费者喜好，展现了对咖啡品质和市场反馈的高度关注。"
      },
      {
        "time": "00:20:48",
        "title": "澳洲对叶师傅豆子的反馈总结",
        "summary": "在澳洲，从业者、烘焙师和爱好者普遍偏好风味型烘焙的咖啡豆。叶师傅的豆子在烘焙四周后的表现受到评价，其中水洗豆在第一、二周表现亮眼，尤其是水洗一号豆因其独特的香气（如绿茶和金桔味）受到喜爱，但存在口感偏薄的问题。对比发现，随着烘焙时间的延长，其他豆子的品质开始超过叶师傅的豆子，特别是柴老师的日晒豆在后期表现更佳。"
      },
      {
        "time": "00:26:57",
        "title": "咖啡烘焙中的取舍与密度影响",
        "summary": "在咖啡烘焙过程中，不同的烘焙方式会影响到咖啡豆的最终风味，特别是酸质和醇厚度。随着时间的推移，咖啡豆的风味会呈现波动的峰值，需要烘焙师在保持初期风味和延长风味高峰期之间做出取舍。密度是判断咖啡豆养豆期和烘焙方式的一个重要指标，深度的密度影响烘焙方法，而熟豆的密度则影响建议给客人的最佳风味期和风峰值。此外，温度和季节也会对咖啡豆的氧化过程和风味产生影响，因此提供的萃取建议和养豆时间仅作为参考，需要建立更大的数据库来提供更精确的指导。"
      },
      {
        "time": "00:30:48",
        "title": "探讨咖啡豆包装与风味保存策略",
        "summary": "讨论了两种不同的咖啡豆风味特点及保存方式。一种是初期惊艳但风味快速下降的类型，另一种是初期表现温和但风味能持续较久的类型。介绍了一种新的玻璃罐包装，旨在通过更好的密封性和减少空气空间来保持咖啡豆的新鲜度和风味。讨论还涉及了包装成本与豆子品质之间的关系，以及如何通过包装设计延长咖啡豆的风味，以提高其市场价值。"
      },
      {
        "time": "00:35:34",
        "title": "探讨咖啡烘焙及养豆的艺术",
        "summary": "对话内容涉及咖啡烘焙的不同方法及其对最终风味的影响，强调了烘焙的功能性和针对不同豆种的调整必要性。讨论了色值与发展度的关系，以及如何根据豆子的特性选择合适的烘焙方式。此外，还讨论了养豆的重要性和不同包装方式对咖啡风味保存的影响，提出了针对不同烘焙类型和包装大小的饮用建议，目的是简化消费者的饮用选择，提升咖啡体验。"
      },
      {
        "time": "00:42:35",
        "title": "探讨咖啡烘焙对风味的影响及个人喜好",
        "summary": "对话内容围绕一个人对柴老师八号咖啡的体验和感受，包括咖啡冷后的风味保持、对烘焙方式的个人喜好，以及对咖啡豆膨胀率和结构的讨论。他提到，尽管最初对八号咖啡的风味不太满意，但随着时间的推移，发现其风味有所改善，特别是它的口感和余味，使得他在八款咖啡中特别偏爱这一款。此外，也表达了对烘焙过程中加压技巧的看法，以及对精品咖啡定义的理解，强调了喝咖啡应是一种无负担的日常享受。"
      },
      {
        "time": "00:45:56",
        "title": "咖啡品鉴会：一号豆子意外胜出",
        "summary": "在一次咖啡品鉴活动中，组织者从香气、酸甜和触感三个维度对咖啡豆进行评判，并请参与者投票选出印象最深的豆子。结果表明，三号豆子在单项评价中获得高票，但最终一号豆子因整体感受最佳而被大家最喜欢。讨论中还提到了市场对不同烘焙风格的偏好，以及对茶感类型咖啡的接受度问题。"
      },
      {
        "time": "00:48:32",
        "title": "烘焙式共创计划总结及未来展望",
        "summary": "在烘焙式共创计划中，参与者对叶师傅和柴老师的作品进行了品鉴并给出了反馈，两者受欢迎程度不相上下。计划根据大家的投票结果，决定未来尝试更多烘焙风格，满足消费者的偏好。近期计划推出日晒和水洗处理的咖啡豆，保持风味的同时，也考虑风味强度和风味型的保持。下一阶段，计划深入探讨新风味的创造，可能包括不同比例的拼配，以提供更多的烘焙和咖啡体验给爱好者。此外，也提到了直播中的技术问题和未来的改进方向，以及鼓励大家参与未来活动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：减少交通化发展，风味清晰但可能衰败快"
                },
                {
                  "children": [],
                  "content": "应用：突出豆子的自然风味特性"
                }
              ],
              "content": "风味型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：焦糖化程度低，口感温和"
                },
                {
                  "children": [],
                  "content": "应用：通过文火慢炖方式减少苦味，保持风味平衡"
                }
              ],
              "content": "温和型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：结合风味型和温和型的优点"
                },
                {
                  "children": [],
                  "content": "应用：适用于多种冲煮方式，提供稳定口感"
                }
              ],
              "content": "全能型"
            }
          ],
          "content": "咖啡烘焙类型"
        },
        {
          "children": [
            {
              "children": [],
              "content": "选择埃塞俄比亚日晒和水洗处理法的生豆"
            },
            {
              "children": [],
              "content": "通过同一烘焙机进行不同烘焙类型处理"
            },
            {
              "children": [],
              "content": "推出“一豆八核”概念，增加品鉴的多样性和趣味性"
            }
          ],
          "content": "咖啡豆选择与处理"
        },
        {
          "children": [
            {
              "children": [],
              "content": "数据收集：两个月内收集99份问卷反馈"
            },
            {
              "children": [],
              "content": "反馈内容：消费者偏好风味型烘焙"
            },
            {
              "children": [],
              "content": "讨论焦点：如何解读和应用消费者反馈，以及烘焙度和色值的关联性"
            }
          ],
          "content": "消费者反馈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "养豆过程的重要性"
            },
            {
              "children": [],
              "content": "不同烘焙类型对养豆时长的要求"
            },
            {
              "children": [],
              "content": "包装方式对咖啡豆保鲜的影响"
            }
          ],
          "content": "养豆与保鲜"
        },
        {
          "children": [
            {
              "children": [],
              "content": "继续烘焙共创计划，探索更多烘焙类型和豆子组合"
            },
            {
              "children": [],
              "content": "对话中提到可能的拼配豆想法"
            },
            {
              "children": [],
              "content": "通过社群和社交媒体加强与消费者的互动和反馈收集"
            }
          ],
          "content": "未来计划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "提及即将推出的关于咖啡冲煮用水的内容"
            },
            {
              "children": [],
              "content": "目的：用易懂的语言讲解水化学知识，指导选择冲煮用水"
            },
            {
              "children": [],
              "content": "期望：无论身处何地，都能找到合适的咖啡冲煮用水"
            }
          ],
          "content": "咖啡冲煮用水讨论"
        }
      ],
      "content": "咖啡烘焙共创计划讨论总结"
    }
  }
}