{
  "pid": "5e280fa7418a84a0461f912b",
  "eid": "66c5b90ca6bf357c2a988c16",
  "title": "vol.72 他们喊着什么友谊啊羁绊啊就把单逃了",
  "task_id": "2yjoqzb52873q68l",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "各位听众朋友们，你们好，欢迎收听这一期的谐星聊天会。今天开始之前，要先说一声对不起，我这又又要道歉了。这一期我们请来了一位我们期待已久的嘉宾，一位作家正直东北人，东北人他写的宪政是我们都非常喜欢的一篇小说改编的电影刺猬也会在8月23日上映，我们就坐在一起录了一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "那为啥要说对不起呢？因为一这一期有各种特殊情况，我需要上台主持。二是在开始之前，郑智老师在家意外被孩子戳到了右眼，他紧急去医院处理，那是包扎着右眼来录节目的。想看的可以去我们公众号看现场照片，你能看到这个海盗版本的正直，所以能录节目，他本身就是在坚持，然后录着录着呢，他那个麻药劲儿又过了，就几乎你能肉眼可见的看到他难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "再加上这一期还有一些其他的台前幕后的特殊情况，我就不一一在这里说明了。反正是各种意外情况赶一块儿了。所以不管是我第一次主持导致了这个内容上的尴尬散乱，还是其他特殊情况，可能都让这一期听起来不是那么的理想。而且我最近也看到评论区大家的反馈了，所以做一下这个说明，就是方便让各位了解状况。如果想说我看看能有多意外，那可以听一听。如果各位是有预期的，可以等我们之后的更新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "这不是阴阳怪气，朋友们真诚交流，跟大家说明一下这个情况。好，那开篇说明就到这儿了，感兴趣的朋友还是可以关注一下刺猬这个电影。因为小说能被改编成电影，其实对于我们所有创作者来说都是一件很振奋的事儿。所以希望各位能喜欢现正喜欢刺猬这部电影。好，我们闲话不多说，一起来收听正片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "欢迎各位收听形象聊天会，我是吕东，坐在我旁边的是彦增，以及我们嘉宾正直毛书记还有六寿。欢迎各位，欢迎。今天稍微有点特殊，我做主持，然后我把正直哥眼睛给我们这个嘉宾带着伤上台的。然后他是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "你做主持，他才对我俩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "吕东主持吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:12",
      "text": "现在还好，还好还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "就跟在座各位道个歉，因为非常高兴来我们这个节目。但是我一年当中我是一个棘手市的人我一年可能都迟到不了一两次。然后今天就是很很意外，在家受了一点小伤，就在来之前1个小时，然后我刚刚奔赴同仁医院的眼科急诊又又出来了。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:32",
      "text": "然后很荣幸一年一次的迟到分给我们了。是常规情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "基本上这场活动可能就比如说嘉宾就取消了或者啥。所以说今天直哥能来，本身跟今天主题还挺契合。今天聊热血，好热血就揍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "那就不用聊了，谁最热血已经定了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:49",
      "text": "对，不是热血，一般热血都是这种，就是迎难而上。他眼睛受伤来录播客，这不算热血。他来录播客，咱一会儿拿那个视力测试表，在后面就是挑战，这算比较热血。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "对还得加一些条件限制。直哥如果你答出来，今天谁都不许走，直哥加油。对，简单介绍一下郑智老师，常规我总听到他给自己的介绍是一个写小说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "对，然后我在我心中是写东北文学的。曾经有段时间我们当地的人在一言不合，早期如果有老观众知道的话，我们聊过一期东北文学。那些多多少少有是有点因为他的那个文章而起的，就是先正在那个文学奖当中获奖了。然后我们当时就是从这篇小说关注到好多各种各样的东北文学，甚至看到了萧红和迟子建老师等等这些作品。然后我们就是越来越上头，聊了那期节目。所以说某种程度上我们这个相识已久也好，或者渊源非常深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "然后今天请过来我们可能一起聊一聊热血这个话题。本来想的开场词，我觉得都已经那啥，就是我我原本想是其他的一套，我说为什么要热血或者怎么样。然后我今天上午知道这个是昨天巴黎奥运会刚刚三点钟，是闭幕式，所有的比赛都结束了。然后我想这可能如果说到热血的话，可能是最近两周我们离热血最近的时间。对，好多比赛，好多故事，然后包括各种演员背后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "幕后各种演员。",
      "speaker": "发言人5"
    },
    {
      "time": "00:04:06",
      "text": "运动员这一期别让李冬剪，这期让别人剪，让我剪。我把你这些口误全给你留下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "我跟你说可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "各种运动员的故事或者啥的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:17",
      "text": "然后我就我不知道各位你们最近有没有看运看这个奥运会的一些比赛，或者是他一些幕后故事啥的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "咱们今天晚上七点半录制，是凌晨三点。你看看奥运会闭幕式定的大纲是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:28",
      "text": "没有，我觉得改的大纲改的大纲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "改的大纲也是太有准备了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:32",
      "text": "郑智老师您这几天有机会看奥运会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "看看看，有时看了，尤其跳水和游泳看的比较多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:39",
      "text": "对，你是喜你本来就喜欢这水上运动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "不是我我小孩喜欢看，挺有水，没孩子看。但是他他只还两岁不到，但是他每天就是喊说跳水看跳水，然后就看跳水。然后昨天还要看跳水，我说跳水的姐已经回家了，然后看重播，这么喜欢跳水对问，你跟他俩喜欢水。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:59",
      "text": "好像我估计今天回去就该喜欢看射击了，应该。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:04",
      "text": "哎呦呦就是我路上就开始琢磨这个梗了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:08",
      "text": "我被你抢先了。那我们把这段剪掉，你重新你来说一遍，我把硕哥你这你看了吗？我不太看哦也没咋关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "没咋关注。我从小到大在简历上或者是同学录上写最擅长的运动都是原地不动。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:25",
      "text": "你好幽默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "你好幽默，我跟郑仁杰选的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:32",
      "text": "所以对我帮你主持。二位，你们二位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "我都已经示意你了，你无论咱们这个谐星谣言会是好，还有两个观众上台席位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:43",
      "text": "不过确实我刚才好像确实进入到了我最习惯的状态，就是在这看你们聊我你别我就我坐你旁边，我就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "别紧张，像自己家一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:53",
      "text": "你郑智老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:54",
      "text": "主持好了，你都别都我有点太不紧张了。对，就是我就想说你们看了的话有没有什么印象深刻的故事或者啥的。比如那时候我自己印象深刻的故事，我记不住演员的名字，但是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:08",
      "text": "我又说声演员贺南，贺南，你跟李东换一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "我觉得你比我记不住那个运动员的名字。但我当时我记得看咱们游泳应该是有一个四乘接力赛的那个比赛。是，然后一开始是好像第三轮有一个当时咱们的运动员，本身咱们的成绩原本是领先的。但在他那一轮好像是开始比这个总成绩开始落后了，这个秒数开始落后了。对，但最后反正咱们还是夺冠了，然后下台的时候还接受采访，他其实一直躲在几个队友的后边，好像怎么样。但是幕后后来说的时候，不是说他其实是替别人上的，并且那个那个成绩已经是他个人的最佳成绩，历史上最佳成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "对，然后他当时就下了那一刻的时候，也一直在哭，也一直在什么，然后包括说到最后几米都都一直没有换气。因为我自己有限的运动经验看我就说那种高强度运动应该在比如说后半程的时候，如果不换机的话，应该是一件事压力很大，极危险的事儿。对，然后我当时看的时候，我就觉得酷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "就特别棒。怎么人家运动健将替人上岗就能表现的那么好。反观，我完全不如浩南，我说说的是你，OKOK可能是因为我唱家是四成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:14",
      "text": "人多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "OK，谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:18",
      "text": "今天这个欢乐的时光总是短暂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "我说直接唱歌，唱完歌咱就回去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:27",
      "text": "我说到这必须得解释一下为啥我上台，是因为我们最近各种工作流程也好或者什么的就是太满了。然后在这个角色主持人这个角色有的时候Q大纲或者什么是一个比较占精力的事儿。然后原本的设想就是说我把这个经历部分给承担过去，这样他们几个就撒开了，撒出梗或者啥的，这是原本的设计。OK对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "现在没有想到自己变成舆论中心了没有？",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:50",
      "text": "这个问题还是可以问完的。小小实验，小梁老师你印象比较深刻的奥运故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "就是此刻我因为奥运会闭幕被邀请来一个不让我发言的博客，蛮好的。我今天上台我还琢磨，我说我这我今天坐在这到底是干嘛呢？我坐的你看，我首先肯定不是台上唯一写小说的了，也不是唯一的长头发，甚至不是唯一一个眼睛有病的人我就是说好好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:23",
      "text": "你最近有看这个比赛吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "你最近有看，其实我好不不不开玩笑的说的话，应该是我昨天晚上还看了那个怎么有植入？为啥要不跟你闹着玩，咱们正儿八经说，我正经叭叭两句。对对对，我但是我说的都是一些基本无害的内容。别翻了。对，我我我昨天晚上看了法国和美国的那场女篮。对，因为关乎中国金牌榜能否登顶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:53",
      "text": "对对对，其实挺可惜的，因为大家可以回去看一下，非常的有戏剧性。法国队绝杀的那个球，他如果他他是踩在三分线上投的，如果他他投进了，但是如果他没踩线的话，他就他们就能平局。但是他因为踩下了，所以就是一分惜败，我觉得还是对，运动就是遗憾，贯彻始终。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:13",
      "text": "所以最后就是美国胜利了。并且这就是因为这个胜利之后，咱们在金牌榜上是平美国应该是更靠前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "现在是和美国并列第一了，40。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "我说你看那个大众运动，大家讨论的很多了，什么羽毛球、乒乓球，包括咱们的一些咱们国内比较关注这些强势项目。我就有时候会我买了那个直播平台的会员，我有时候有空就点进去，然后我就故意挑那些冷门项目看，因为我没看过，我不懂。比如说朋友们你们知道有一个项目叫现代五项，你们知道上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "现代五项不是不？",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:45",
      "text": "什么霹雳舞，现代五项是句都不对的。现在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:48",
      "text": "modern five就是modern five items，就是这种。就是我当时看到这个之后，完全不知道这是啥比赛，我就点进去看了一眼，然后也弄不明白，搜了一下什么是射击、击剑、游泳、马术什么合一块儿。因为我觉得可能就是因为对体育不太专业，所以说我就会我我这次才发现原来有好多项目我听都没听过，结果进去看一眼，然后他每一次主办国他们会加一些自己的这种这一届的特殊项目，这次不是加了什么冲浪、霹雳舞和滑板，然后我还看了看冲浪，那冲浪也挺有意思。冲浪他们得等浪，你知道吗？就是冲浪那个他们得等浪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "多新鲜。你没有浪，那是冲澡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:32",
      "text": "那是我在看两个人在那对比，在那对决，什么一个人趴什么分先领先了，他那个各种技术分领先了，然后另外一个人做的更好又领先了。然后还有20分钟，还有20分钟，然后那个解说就说说看，比如第一个人他是20分钟，你看怎么样反超。然后我当时那天的晚上凌晨太困了，我不小心就是一边看一边睡着了。我醒的时候结束了，分没变。那那哥们儿等了20分钟没有浪，就是他等了20分钟没有合适能冲的浪，他就在那等了20分钟后分也没加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "所以说就是上不上。比如说哪怕来了个小浪，但是他可以决定不上是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "他可能也觉得对他决定不上，他可能觉得上了也没有意义，这个浪可能没法让他展示出技术，我也不太懂，但是我觉得这种项目还挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "但这种项目不会太看，就是天气对有外界因素的影响了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:16",
      "text": "那你不觉得奥运会有时候有一些这种奇奇怪怪的项目才有意思。前两天我还看微博上一个好友，忘了谁说了，罗丹妮老师说那个别罗丹妮老师他在朋友圈发的，他说他看马术觉得很有意思，他说真希望什么应该多一些有动物参与的项目。我说这个说的好，就感觉有动物参与项目，应该是看着挺有意思。耍猴去奥运会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "指日可待是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:38",
      "text": "我参与那个，我看过一个边牧去跨越各种障碍，那个你们看过吗？狗狗运动会那种狗狗运动会类似那种大概比如说30秒或者20秒，就是非常迅捷，目光坚定在那冲。如果你只看那条小狗比赛的话，你感受不到这个项目的难度。回头换一条二哈上场。边牧的成绩是大概比如说二十多秒或者三十多秒，那个二哈大概进行了三五分钟左右。在那溜达，一会儿看看这个，一会儿看看那个，然后可能装完之后再再回来，然后主人指令也没有没有效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "类似这种给谁干的，别蛋逼了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:09",
      "text": "其实我我不好意思，我觉得我应该加加一个环节。刚才咱们快速就进入到了热火的讨论当中，就那个郑智老师，因为吕东我们假设大家都认识，但其实我们当时为了给大家惊喜，这次征集观众的时候是没有说嘉宾是谁的。对我到现在就是微信读书那个书架不是给设置隐私吗？我看过的很多书，我都我不知道为啥，出于某种羞耻感，我都设置了隐私。我现在你看我的那个微信读书的书架上只有一本书，就是生存，只有深蹲那一本我是露出来了，我觉得它可以显示品味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "你是不是因此失去了很多文学圈的朋友。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:42",
      "text": "把斗破苍穹都放在自己的隐藏上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:45",
      "text": "咱既然你看我给你们过渡，既然从运动员你看一直演员，那咱就聊点演员的事儿。可以，就是我也能理解，就是现在文学也不是很景气，我在努力写的也不好。但是今天正好上午去开开一个别的会，然后签证的这篇小说，大家有机会可以看一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:03",
      "text": "可以还可以。关键是它改编成了一个电影，叫做刺猬，然后会在8月23号上映，然后是葛优和王俊凯主演，顾长卫导演执导。对，然后我们接下来要就开始跑宣传了。我们19号北京首映，23号欢迎大家买票。去看看电影可以的。对，然后如果觉得电影还不错，可以再再看看小说也行。我这个长度的口。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:29",
      "text": "播植入有点少了，我们一边一般预设的是45分钟的。没有我跟我帮您说了，签证这个是我其实确实看的挺早，我应该是19年看。当时有个朋友那个叶阳独眼老师，他参与了咱们当时应该是18年的，是18年。对，匿名作家计划。对对对，张月老师的离那个杂志办的匿名作家计划。那个作家计划里朋友们你们要回去搜的话，你现在可能会发现里面就是郑智老师的签证得了第一名。但是同期参加的可能跟他一起的还有什么马伯庸老师、班瑜老师，包括我刚才说的叶阳艳阳老师。他的签证是在那一次应该是第一次发行，就是第一次被大家看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "对，没有，都是朋友开玩笑开运气好给你递个气口。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:12",
      "text": "谢谢。不过对，说到这儿的话，我觉得就正好聊两句。就是拍摄的时候，因为你是作者，但是剧组本身导演也好，或者摄影也好，他们可能都有他们自己的意志。就是你们之间有没有比如说冲突，或者你自己上头了，要跟他们聊点什么，类似这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "有经常冲突。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:29",
      "text": "冲突就能想到某。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "一个时刻吗？态度，我觉得大家碰撞，有的时候碰撞的时候碰到就是好的感觉，好的时候碰着好的东西。然后我这人脾气其实挺急的，我这几年好多了，以前要是遇到那种的创作者，只是说就是我最不喜欢的是就是不尊重人。在创作者不尊重，如果是没有尊重的话，我就肯定直接就错了。在创作上，那你有时候审美这个东西大家聊不到一块儿去，只要在尊重的前提下还是可以的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:56",
      "text": "我觉得这个跟你吕东本来那个提纲里有一个问题，还挺挺扣题的。你说大家有没有什么会因为守护什么东西，特别在意什么东西而容易热血。我觉得你像郑智老师作为创作者，说不定有时候会因为守护自己的那个创作，说不定会跟人会沟通，甚至起争执。你们有没有什么别的，在别的方面因为什么守护啥，对吧？他在意尊重吕总。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "比如说你会我其实在尊重之前，我更在意尾款。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:20",
      "text": "在意尾款这个就更直接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "我就很守护我的尾款，主要是参与尾款付钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:29",
      "text": "吕东，你有啥在意的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "热血时刻我现在没有之前那么在意了。之前可能就会比如说比赛的比分落后了也好，或者啥战斗力就开始上来，就有点那种网上耿说的就是赢了嘻嘻哈哈，输了的时候然后就几个人就开始沉默，类似这种。然后前一段时间我们跟别人一起踢过一场球，但那个比赛不是那种所有男生一起踢那种组局踢的比赛，对方的经验跟我们差距很多，而且两边都是有很多女生参与的那个球队，就男女混合的那种球队，带有半娱乐性质，这个样子我们大概被踢了24比1。我们是一四节，平均一节六分，一节输六分，一节输六分。你捍卫了规律是吗？就是捍卫的规律。然后反正就中间进了几个球，就是到后来。但是那场我觉得比较有意思的地方就是我们其实所有人都在全力发挥，发挥的都比平时的状态好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "说来有些惭愧，你们平时是平时啥样？对方其实踢了两年了，然后我们好多队员可能就来过几次。然后经常开球的时候，我招呼对面我们的球员回来，我就说你得回来，你得回咱们半场。对，咱开球了类似这种情况就是都有。对，反正就到后边是甚至可能我们过半场就开始欢呼了，高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "对，那要是不欢呼是不是能多进来呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:51",
      "text": "整体如果你不看比分的话，你以为是我们这边大油你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "所以说你们的热血是不在意结果的热血。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "对，就是最近好像不会那么说我要守护自己的面子也好，或者我要守护一个结果或者什么类似这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "就是现在明白你为什么总是把运动员叫成演员了，你自己就是这么执行这个生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "没有那么争。但是我刚才就是政治老师说完尊重我，我觉得我是那种好面子的人，我老跟人起冲突，这个听众都知道，我说我老说我说我是个很鲁莽的人，总容易干一些假热血。其实就是的的事儿，我有可能我的也是维护面子。其实我后来想的是维护秩序，我老爱跟插队的人吵架。就是说的好听点，你当然这是建议，怎么说就是维护这个公序良俗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "对，公序良俗，但其实我觉得我就有点那种，后来我也是学的词儿，什么说小孩越是小孩儿他有一种症状叫做秩序敏感。是说过什么小学小孩问我，因为你们你有孩子就是说小孩有秩序敏感，我觉得这方面我一直没长大，就是经常遇到那种破坏秩序的人我心里真是压不住。我就非想我有时候特别希望自己能成为成熟的人我说这事儿就算了吧，甚至我坐的飞机，咱们坐那种飞机，如果有三个味儿的话，比如旁边你有时候两边人会把胳膊、腿不小心伸过来。就这种事儿我也会我会跟他对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "画一条三八线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "我会跟他直接说，我会比如说比如说郑指导坐旁边，他把腿就不小心这样岔开了，到我这儿了，我说哥们儿我就会讲，其实我觉得也没啥意义，我也可以这样弄。但是我想了想，这种可能就是没长大，是不是就属于是完全接受不了一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "对于秩序的，你碰到那种跟你比较，比如稍微硬一点的，比如说他收回去你肯定就没声了。我这个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "就属于如果他收回去，我会无比的礼貌，我说谢谢。如果他要硬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "我就应该会我说怎么了，我就会跟他硬收回去，我这正常坐着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "我这会剪掉的，会剪掉，真是无比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "我以为这才是这个节目的精髓。但说实话你们聊这个话题我真插不上嘴。是因为你知道就是现在我出席一些电影或者我就是公务仓。隔壁说碰也碰不到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:57",
      "text": "没有隔壁没有开玩笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:00",
      "text": "隔壁在飞机那边没有自己出行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "还没有到这个标准。跟有钱的电影组出门的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:06",
      "text": "所以你说我说我是那种假，我是鲁莽型热血。你说但凡你要是给我骂我对吧？哪怕你特别壮，就是我明明知道我肯定干不过你，但这个时候就是你面子被被冲到哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "我肯定会给你那我就热血一下。就是我跟你说，我说我就不让，然后你骂我说，那对不起，我让我让。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "我让还不行吗？你就为了找这句骂是吧？你骂完说太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:26",
      "text": "总得试一试。我觉得差不多是这个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "对，这是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "这是我的侄子有，我觉得其实这个话题多多少少就是咱们聊天，是源于咱们聊天时候我感受到你内心某种气质也好或者啥的。你你你没有那种生活当中跟别人顶针儿或者什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "类似这种时候有有那种其实你们这儿是不是聊过的段子就不能聊了，没开玩笑，没有。我们上次我跟那个六兽我们做那个节目的时候就聊到插队。对，排队那事儿。香港那个就是典型以前年少的时候干那种特别想找架打干嘛了，这就是没那个是那那次就是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:00",
      "text": "那时候我在香港读书，然后我刚上大一那时候读房那种广东话也不会，十八九岁不广东话也不会。就跟我的大陆的一个女同学，我们一起去超市排队买东西。那个时候还没有完全感受到香港的节奏感那个快，你懂吗？那个时候从那个高刚刚一个高中生还没觉得自己是个大学生，然后买东西香港我到了香港才会知道，原来是有一个窗口专门是快速结账，就是十件以下用cache，用现金结账的，走那个cash通道，我们在那儿排队。然后那时候好面子，那时候还都用现金，香港就是一堆硬币，你还没认全，那是一块、两块、五块翻钱包。本来就是女同学东西也很少，我东西也很少，说一起买了，哥哥给买了，然后就说说不用，我说我买了就是撕起来了。你认识那个女生吗？对，刚刚认识，早上刚认识。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:48",
      "text": "没撕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "之前不是我跟你形容一下，这个女同学在三年之后选上了港姐。他就是想告诉我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:54",
      "text": "为啥他这么为什么这么激动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "为什么这么热血？好，但后来很好好的朋友啊，很好朋友，然后就那个抢抢抢买单，抢买单这过程中我就一毛楞，就是那个啪那个硬币就撒一地，那个钱包就掉了，硬币撒一地，结果后面就站一大哥，然后就是你就听到一声你懂吗？就广东话，虽然我不听我听得懂这句脏话。对，我觉得穿穿了我就没回头。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:19",
      "text": "你知道我他妈站着我身上，我就回头看，就是那么长头发，那夏天背心跨两边大纹身，我当时一回头比我还高半头，我完了气急了你知道吗？但当时我就是觉得，因为他说聊到这儿，就是当时他那一声油，并不是因为你耽误了我们的时间，就是耽误了这快速。其实你这个很难形容，就是大家能感受到那一刻的语气。他的语气其实因为我们前面这种大陆就是普通话在聊天，他其实的那潜台词是啊这些大陆学生好烦。虽然这一句丢，我就解读出了这么多意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:51",
      "text": "完了我回头我说妈的，然后大哥我也有点愣，怎么办呢？这是打是不打呢？你知道吗？这是打是不打，就僵在这儿了，你是会奔着打下去的，因为就这个距离了，已经，我这一回也不是我还说，就是起早了。如果我要是先回头看一眼，大哥可能就算了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:07",
      "text": "你知道起早了，架势已经起了，然后我就推了大哥一把，结果我就想我说完了，我说等着，然后我就我也我我就推了一把好了，推完之后，然后完了我就僵在那儿，完这是要打打我我感觉他现在那个块，我感觉不是够呛，结果大哥他们也愣了半秒。然后所有人就是香港，当时所有香港人都在围观，要发生什么，大哥立马就开始掏兜，我拿凶器，这是啊，他要帮你劫拿手机99我不给。我说我你这报警我来劲了，别跑。然后结果就是当时我们那同学，因为我们那同学是广东深圳长大的女孩，女孩就是跟我说，你看是法治社会，然后就是很安全，然后那种就开始有人拉我们这越拉这事儿就越拉越拉近。别跑，你知道吗？来劲了就来劲儿了，以前会有这种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:58",
      "text": "是，反正看你们的反应。那期无聊斋播的一般是吧。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:03",
      "text": "都是第一次听，就来这儿讲跟你聊过的段子是不是很low？",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:07",
      "text": "没有，我们是两个不同的听众群，没事，有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "这还是是吧破圈了这破圈了，这次咱今天讲的节奏不如那天。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:13",
      "text": "他们把无聊斋那个故事捡捡过来捡过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "我把他们那段给剪掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "下面请听一段录音。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:21",
      "text": "很多人来到外面的血程度就是有点赌的成分。就是你赌我赌你敢不敢那个啥他一拿，你看他一拿手机，你说妈怂了，这哥们儿怂了。有时候我那个横也是，大家就看赌到谁撑不住。你像你这种就属于很容易赌赢的理论，就是我骂一句你就能怂，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "不是我我就说以后我也赌一赌，我以前从来不赌，我上来就怂，对不起，我把腿收了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "我为啥想到这个事儿？是因为今天在录这一期，我今天白天从哈尔滨飞过来了。我在哈尔滨我过安检的时候，也是在安检拿个小小框往里放东西。后面有个大哥，你前面等很久，一直都等很久，我也等了很久，他就说怎么等这么久，因为我东西也很多。我说不好意思，哥，我东西也多，我一个小包一个小行李箱。我说东西多，稍等一下。他可能看我说话比较客气，然后他觉得可能这人好好欺负他，他们骂骂咧咧，他就拿着包往我前面去了，就是加队放到前面去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "然后我就当时我就很懵，我立马就变了一个脸，我就开始骂了，我直接给他这样颠下来，我说那你插队干啥了？看着就跟他怼大哥，他就他说了两句啥，然后我就很横，他就不吭气了。你看这人赌赢了，如果大哥上来一边呼我脸，然后我就说我说没事，你去吧。我说我也没那么着急，我说我就是给你咱们讨论一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "你们遇到过那种比较凶的大哥，我就真跟你开始对杠了，人家也不让遇到过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "我遇到过，但是我不知道为啥。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:41",
      "text": "遇到过，我小时候都没遇到过以后我就凶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "对我就有一次有一次开车的时候就是堵车，堵的非常厉害，我觉得已经十几分钟没有动了。然后我就感觉我旁边那个车道的车往前挪了几个车位，然后我们这排没有动，突然间旁边那个车道就冲上来一个特别高大的一个路虎，就是我都感觉好像全尺寸，如果它是黑的，我都感觉美国总统在我旁边。就那么大的车，他就插我旁边，然后车窗摇下来，那个大哥就是探出半个头来盯着我，我不知道我干啥了，因为我已经十几分钟没动了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:20",
      "text": "就是在那儿，跟他长得啥样的这种钉，一般的人用什么光头，然后戴金链，大哥钉才有用。石老板出来钉，你会觉得很好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "你会他他还是他还是有一点威慑力，有点威力。他有一点像那个鸭蛋的老公，就是赵家班里面的王金龙。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:38",
      "text": "王金龙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "对，有一点像那个。但我不知道我哪惹他了，就很奇怪。然后他盯了我大概两分钟，他就默默的还倒了一把，然后就往前走了，盯了两分钟。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:48",
      "text": "对。很多大哥是有表演欲的，就是我的意思是很多尤其是自认为自己很凶的人，人家不是老说日本的那个叫什么海海库什什么他们是有很强的表演欲的，他们的很多仪式感就是要表演，我觉得很多这也是人性。这个人但凡他自己觉得默认我是那种强的，他也会做很多带表演性的东西。比如盯着你觉得你能怂，或者是做一些手势姿势，你挺能辨，挺容易辨别出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "这样的人亚酷仔一定要先跟你弹舌是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:21",
      "text": "对，这跟说唱歌手不是差不多一个逻辑吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:25",
      "text": "刘洋也是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:26",
      "text": "对我是觉得这样的人，其实你吕东我教你，你要跟他装的话，这种人一般也装不过。因为他自己就是有这种表演需求的，他哪怕再怂，他也会跟你继续装下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "所以说你对就你们装这个玩意儿，还有一套学术理论的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:40",
      "text": "我刚刚研究出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "我刚才听郑智大哥说，他先弹舌，我一直我听完之后我才知道是有话语内容弹舌。刚刚听的时候，我以为他刚开始上来就会跟你这样，然后再再跟你那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "就是略略略那就不是我说你在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "显示一下你会这个技巧是吗？我说这日本大哥是在座五个人，只有我们两个有可能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:03",
      "text": "加入亚洲的日本大哥挺可爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "你那说法只有我们农村一般给猪吃饭的时候，乐乐这就过来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:13",
      "text": "我要先表演一下。但其实刚才说的很多时候就有点他跟热血很像了。对，他他他其实更像头脑一热。生活当中确实这种状况不少。我不知道你就是你们除了比如说面对冲突的时候，当然有的时候开始男生会上头，其他时候你们会比如说别人拉你去做个什么事儿，我不想去或者之类的，你们会头脑一热吗？或者是比如说不知道东北抢单也好，或者什么类似这种会不会有有的时候莫名其妙就突然过去把单结了，或者类似这种状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "你们有这种情况，你指的是一个桌还是不同桌？你看人家那边吃真高兴，我头脑又把。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:45",
      "text": "它单截了。我有过，你有啊，不是我有过，但是当时以为很酷，但对你发现后来长大了，你知道对方觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "你好人好事儿是没我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:56",
      "text": "我就是我经常干这种事儿。以前这两年开始知道守财了，原来我是那种借钱都买单，透支花呗都都得买单的人。然后你也不知道这个有的时候就是纯要面子，然后有的时候真的是脑袋一热。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:12",
      "text": "经典的一幕就是从那以后我就是受刺激了，不管大家不可以聊，应该就是大家问那个在丽都有一个酒吧叫mondeo。我不知道你们听说他他拐角是一个挺有名的，原本是一帮玩机车的人和影视圈的一些演员什么的去。我是有一天从可能18年左右被人就带去那个酒吧，发现认识了一些朋友。那段时间我喝的也凶，每天就是夏天几乎每天都在那喝喝的就是五迷三道的，完全就是每天被人拖回家那种。然后直到有一天就来了一桌。然后那个时候我觉得咱也是在影视圈内工作了，也认识一些朋友。那天一看就看到一个熟几个熟悉的面孔，已经喝多了。第二场到那儿发现那边一桌大概十几个人，然后我不知道能提人名字吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:55",
      "text": "提提，我特别想想知道特别想知道。咱们播的时候，你要觉得不合适给他毙掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:59",
      "text": "你提完我们会消音有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "还有一帮朋友，有一些就是我也没认认出来，是因为喝的那不是，那桌上只有一个是我的好朋友，你懂吧？就是那种我认识，然后那个哥们儿说，来正直来了喝喝一起喝，然后喝我上车不喝了，我上那个吧台。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:17",
      "text": "答应我买了人家吧台。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:18",
      "text": "那个时候是已经喝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "喝没喝，就是已经喝大了。到那然后那因为那个店员都跟我们都很熟了，已经那店长都跟我们很熟，说哥你认识吗？买单不就认识了吗？你看然后一他们买完之后一万多，然后买完单之后，第二天我完全不记得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:36",
      "text": "这不符合我对明星的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "完全不记得。不是，关键是就是偷偷买单，人家并没有看到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:43",
      "text": "不是我的意思是咱不是说就是一万多，我要是真急眼了，我使劲我也能给他买了。还有这李东不是他们不是明星吗？我意思就是我我想象中他得消费一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "我可能你不了解mandril.",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "主要是你对，然后你知道我然后买完单，关键是第二天我回到家打开我的支付宝。哇哦这是什么情况？买因为我前几天我就我可能都少看一个零，就是喝到那个状态。然后第二天买完之后，我那朋友说你还好吗？给我发微信问好，我马上给打电话说还好，当然我买了，对吧？人家说什么，说你真的想听吗？我说真想听人家说什么，那我就不告诉你谁说的，我说你说怎么怎么夸我，那谁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:23",
      "text": "不买账。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "不买账太难过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "所以从那以后觉得我的妈呀，我就为什么要干这种事儿呢？然后不理解就是我也不理解那个脑热的点在哪儿。后来我无法要理解自己的行为。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:36",
      "text": "我觉得我特别理解这个心情。真的我觉得今天就是脑子一热坐在这儿了。今天有个正直，有毛书记，有六兽，就我一个认识的。他坐在台上他都没什么词儿，我跟你说验证。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:56",
      "text": "在指我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "你不是唯一个无助的我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "好好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:02",
      "text": "但我其实特好奇，就是面对这种状况该怎么有效的劝阻。因为我也曾经这样头脑一热过。在刚毕业的时候我跟三个朋友去喝酒。然后那个时候可能毕业整个卡里边的存款可能也就四五千块钱，最多了。然后那天晚上喝酒，比如说到一个酒吧，上海那种酒吧，莫名想想进去，然后三个人每点2杯8百多。我当时也跟我没啥关系，也没有什么我的主题，我也没得什么柏林什么奖的。这些东西我不知道不知道为啥，我脑子里边有一个新念头，就是我买了我买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "有一个声音告诉你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:33",
      "text": "有一个声音告诉我，你是一个东北人，你要买单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "他说的普通话吗就是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:42",
      "text": "您是一个东北人，比较讲礼貌，倒是小人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:46",
      "text": "然后我就买了，买完之后特难受，第二天醒了之后，也是一样的。我不知道郑大哥当时你的存款有多少，但当然你因为绝对数额过高，你可能也肉疼我那个存款总共就四千多块钱，八百多一花完马上就变成三千多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "从此有小人说，您不是东北人，你已经离开了你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:06",
      "text": "还能买一个低配二手iphone，花完之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "你这个消费理念也健康了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:12",
      "text": "我就想说这个什么情况能好好劝一劝。这个情况就是因为当时越劝，就是所有人都劝，不用，咱仨A就完事儿了，你干嘛买单？什么类似这种，我说不行，来我请你们怎么类似这种就买完单了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "他们俩是哪人呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:24",
      "text": "也是东北人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "他们脑海中没有小人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:28",
      "text": "没人告诉，没人提醒他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "对我觉得就别劝，你你你干一回，你那个数真的从四变成三一回就没有下次。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:36",
      "text": "总要有一回。我也经历过一回，其实我觉得咱们这聊的稍微有点差点远，没事闲扯但是我有过一回，我之前不是那种特别大，我觉得我很惭愧，我不是从小这种特别大方的什么去请人吃饭。但是后来也就这两年有了一点存款之后，我说我也得做一个与人为善的人。然后有一次也是结账，其实没跟你们比，都不算，就1700块钱来块钱，就是朋友几个朋友一块吃饭。但后来我就发现没有意义，我觉得你请客，要不然就是你根本没有任何你没所求。就是你买完之后，对方记不记你的恩情，什么有没有用，你真的不在意，这个时候你心态会比较平稳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "对，因为你没有期望。但凡你有点期望，你说我干了这个事儿，大家应该一定会觉得我是个特别好的好大哥，或者说觉得我这个人性格特别好吧。但凡你要有预期，你会发现可能预期达不到，你就会特别后悔。我觉得尤其是年轻的朋友们在财力有限的时候，确实不用强强扮演这个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "对我我想到一个也是类似，但是我是没给人买单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:36",
      "text": "也是那你给他买啥。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:38",
      "text": "我是自己吃的。是这样，我上大学的时候，那时候刚上大，自己支付钱是正常的，大家知道吗？这个故事没有头回听说。对我还得吃，我还得付钱，我亏钱让我吃了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:53",
      "text": "是这样，你听我说，你说那个时候我是刚上大一，然后那个时候也是，以前没怎么离开过东北，那时候心情也比较澎湃。我自己去江苏旅游，那个时候去江苏那个城市叫，反正是那种镇江。然后我就在那一个饭店里吃饭的时候，隔壁桌好像正好是什么黑龙江镇江商会在那聚餐。那一桌大哥大大哥大概是七八个丫蛋他对象那种角色。然后他我就听他们就聊，说咱们黑龙江人到哪儿都是一家人。然后当时我头脑就热了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:33",
      "text": "你也想成为。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:34",
      "text": "这一家的一份子，我哪是个小人。他说你还在等什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:40",
      "text": "你看这就是正经东北小人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:44",
      "text": "大哥召唤你都是家人。我当时一看他们的数量，我感觉我去我们就是被选中的孩子们，就是那种感觉。我当时我就端着我桌子上的那杯啤酒，我情绪太激动了，我倒太满了。我颇大哥身上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:59",
      "text": "你过去提酒去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "大哥当时就是我就是被我泼了一大街，然后反正他们那局结束的挺快的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:09",
      "text": "然后我去医院送你是吧？去我就说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "都是老乡，然后怎么怎么地的跟人家一顿攀谈，反正人家走的时候，每个人都拍拍我的肩膀，第二天我就离开了镇江，对对对，反正也有也会有这种事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:23",
      "text": "对我觉得必须跟听众说明一下，咱这个热血不止聊这个北方男人恶臭的这个好面子，不止聊这个。对对对，刚才咱们这个都比较偏向于这种咱们这种好面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "对，而且确实这个怎么讲，是在这个伪热血里边的这个有点犯二也好，或者是类似这些东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "什么是真热血？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "主持人来给我们举个例子。我确实刚才那些行为也好，或者啥，某种程度上是受各种文化作品也好，或者什么形成的。对，我不知道你们是那种会看热血漫，或者会看那种燃的动画或者影视剧会哭的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "我哭，就是会哭，娃娃哭。",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:55",
      "text": "我看燃灯我都哭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:01",
      "text": "在这儿不是那个人，不是那个不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:07",
      "text": "你们最近有就是你能想起来自己上一次可能哭的特别厉害，就被那个燃也好，或者友谊就是他说所谓他们喊着友谊、羁绊，就开始冲过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "你发音清楚一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:21",
      "text": "我本来刚才想再发一次，说的我都不敢。对，就是那种热血的那个场面，你们自己印象当中比较深刻的也好，或者是上一次看到的那个哭的那个是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "我印象最深刻的就是大学宿舍里边，而且是两三个宿舍的男生凑在一块儿，就凑在一个电脑屏幕前边儿看海贼王。然后那个场景就是那个宿舍里面又是恶臭，就散发着汗味儿，然后每个人都光着膀子，一群老爷们儿虎背熊腰的就在那默默哭。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:48",
      "text": "看的看啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "具体的就是乔巴那一段，我不知道有多少人看过海贼王下起了粉色的雪。对对对，下起了粉色的雪那一块儿。然后所有男生都在哭，有的人还默默回到了床上，抱着蒙起了被子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:02",
      "text": "这是你们送上最硬撼的人了，真的，这也太要强了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:07",
      "text": "对，就很很那啥。然后屏幕前面围了一群人，有的人看不到，还得在对面的上铺爬上去，然后往下看，大家一起看那个我是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:18",
      "text": "那个点很低，就是我我附和一下兽哥就是海贼王，我是基本上每个感动点必哭。乔巴对那个黄金梅丽号的陨落之类，当然我只能说前面的后面这几年没咋看过。然后我刚才在我们的提前聊天的时候还说，我说我是从小是那种一视同仁的感动，哪怕是那种大家有现在觉得很客气的感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "比如说小品喜头悲尾的这种小品现在看的少了。在小时候看晚会那种小品我也哭。最晚的我觉得比较有这种特色的李焕英对吧？应该是六七年前，那是欢乐喜剧人还是哪儿？差不多18年。就是那种说实话那个也看着很感人，甚至小时候看感动中国都哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "感动中国我也哭。不过我觉得确实咱们说这些都是男生的，包括比如像我，如果我要再说的话，可能我说我上次看那个满江红，最后还在全军覆诵嘎嘎在这哭，但是出来之后自己觉得有点奇怪，那我也哭了，你也哭了，我也哭了，那不奇怪。对我就爱哭，咱俩不也就一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "我的意思是就是我我最奇怪的是，我之前跟人说，我说我看夏洛特烦恼疯狂落泪，但是好像没有人能够有共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "这个不会哭，在哪个桥段疯狂落泪，夏洛特烦恼你没哭过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "OK是你管我叫爸爸，管你叫哥。张扬。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:30",
      "text": "这个人不错。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:33",
      "text": "秋雅结婚，我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "校长对不起了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:38",
      "text": "这么国民度这么高吗？这个电影没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "我插一句，因为夏演夏洛的妈妈，那位女演员李萍老师，这次也在我们电影演葛优的太太，所以我经常会我们在底下时候玩他的梗，逗他是哪部电影来着？就是你说刺猬这个电影。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:58",
      "text": "那几号上映呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:59",
      "text": "非常自然，8月23号我帮你接一下。对，郑智大哥你自己比如说热血一些来源，或者小时候看什么东西你会影响比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "你刚才说到踢足球，我就想起小时候，应该我们小时候都会看一个动漫，就是那时候足球小将大空翼。但是我喜欢的是谁呢？松仁。那男2，你们还记得这个人印象就是为什么我觉得他热血就是大工艺，就是那种典型的天赋党。以上就是什么天赋也好，长得也帅，人品也好，然后就是那种特别乖乖仔的那种情况。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:31",
      "text": "那个松人就是家里很穷，然后踢不起球，而且性格很另类，很孤僻，没有人跟他做朋友。然后他的招牌射门叫做猛虎式射门。他猛虎式射门的点就是说他就是极度锻炼自己的身体，达到一种极限，就是硬。然后硬就是什么？天天跟人拼腿拼脚，然后就是他的一脚球就别人接不住，他每天怎么锻炼，就照着电线杆子光光踢100下。我记得要么就这样，然后那时候你想想你喜欢上一个角色，你很危险，你模仿每天每天就是照着上场，最后是瘸的，你知道吗？就是我也要练猛虎式射门，太热血了。每天就是见着树在学校里咣咣就是踢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:10",
      "text": "又萌又虎，简直是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:12",
      "text": "我顺便稍微偏个题吐槽一下，所有喜欢足球小将的人为啥永远聊不到一块去？因为版本太多了。名字都起的不一样。你说宗仁，我都想了半天，到底是谁？",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:24",
      "text": "你说李宗仁就，不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "对，是他有别的翻译，就很奇怪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:28",
      "text": "就是那个主角大空翼，有叫大空翼的，有叫太空翼的，还有叫张张什么强的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:33",
      "text": "还有张什么强张丰毅这事太草率了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:37",
      "text": "最近特别奇怪，最近还出了一版新的叫谢什么玩意儿，也是个中国名谢博很奇怪，就不知道为啥他这个名字这么多。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:47",
      "text": "这些梗加进去之后，这些协调能播吗？什么谢不容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "这种不用焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:53",
      "text": "我我我因为我们我们刚才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "我不焦虑，我最近精神状态特别好，简直了。24小时之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:00",
      "text": "你解放自己了解放自己了，解放自己了。我觉得刚就是刚才咱们其实说不管是那些影响咱们的影视作品也好，或者咱当时因为咱们台上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "其实今天是完全不让观众发言？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "发言我正要让观众反馈。对，因为就是我再重新说一下，就是因为咱们刚才说的不管是影视作品也好，还是说游戏，或者是咱们觉得让人热血的事情，其实都是某种程度。因为咱们都是男生，我不知道这是不是有点过于男生视角。对我有点好奇，咱们台下有很多女孩子，你们觉得什么事情会让你们感到热血，就是文化作品也好，或者某一个事件，或者某一个人的故事，你想了解一下女性视角，对我想看一看是不是咱们是一样的，还是说他们有些不一样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "你看这众多观众举起了手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "我每次看漫威的电影都觉得特别的热血。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:45",
      "text": "漫威你最喜欢哪个超级英雄？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "我喜欢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:48",
      "text": "死侍，我也最喜欢死侍。死侍ran ran oz是我最喜欢的喜剧演员。我不重要，但是我错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "死侍是不是所有漫威英雄里面最不然的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "不知道你看没看那个大战金刚狼，已经非常的搞笑了。但是他最后还是热血了一下，就是跟金刚狼一起，把那个对抗反派。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:12",
      "text": "然后我总觉得是这种情节，就是你你知道他是那一副死样子，然后最后你发现他居然能挺起来一下的时候，你会更加感动。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:22",
      "text": "好像是这种感觉。而且死侍大战金刚狼是什么时候上映？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "就前两天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "就前两天。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:27",
      "text": "没事的，他俩是好朋友是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "你说那个哪就好像什么哪吒大战变形金刚那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:34",
      "text": "你说的好像是地方台播的动画片。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:38",
      "text": "我自己还挺想看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "里面可能还有葫芦娃啥的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:42",
      "text": "谢谢。是这边有一个朋友刚才一直在举手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "很早前玩过一个游戏魔兽世界，因为他最开始都是五五个人的副本，然后第一个很大型，因为我是6 60级的时候玩的，然后有一个很大型的副本叫熔火之心，是40个人的团队。对，然后我就他是先打到第九个boss的时候，他会说就有一些台词，就什么尘归尘土归土，我就觉得然后还有配乐。我在那个时候就觉得挺燃的。因为你那个是要40个人的团队去打这个boss，然后就觉得在游戏里头挺热血的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:20",
      "text": "能能感觉到那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:22",
      "text": "我干过你这个，我也刚想起来这游戏，能不能说你说几年前就网上那种手游做的游戏叫当然三国志战略版这个有点中年男的这太老派了。那个时候我抖音上所有做给这个游戏做广告都是中年的一些明星啥的。20年当时刚刚疫情没事干，我就下来玩这个。这本来跟各诸位可能都没玩过，这个解释很无聊，天天在那儿搞的什么战术战战战略。我知道你在说他就玩进去了。然后晚上我经常熬夜给另外一个公会写什么战书，就是七页的PDF，7页的PDF我写完我说我们怎么合纵连横，咱们怎么后来我们那个服务器就到了后期，我们那个工会，我们那个区是江东那个区就已经不行了。这个游戏简而言之就是每一次到每个周期的后期，一定会有一个工会，它统一全国，统一全部大陆。当时我们我们那个区上就没啥人了，大家都已经认输了，去别的区开新号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "但我就有一种那种中二魂，我一个人我彻夜不下线，我就是一个人藏在他们来什么进攻的路线上。因为你在在路线上，他们以为没有人会阻挡。这时候你突然从那个城里出来，他们就得打道回府，就要再多走什么3个小时4小时回到那个就浪费了，就骚扰。然后我就把对手都感动了。我有一天晚上就老跟对手就说，他说哥们儿，他说你太血腥了，他说你愿不愿意加入我们生？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "对对对，我跟你说大家可以不玩这种游戏，但是一定要去比如说什么知乎或者贴吧，搜一搜这些游戏。就是有好多特别诡异的热血公司，就没有任何必要，没有任何必要。前一段时间摩云事务所吴老师也说过，你们可以去知乎上搜一个游戏，叫率土之滨，就是一样的游戏。对，刚才毛老师说的说的那个游戏是一样的，那里边有一个游戏特别搞笑，就他们那个大公会，突然某区某大公会发了一个公告，说我们今天会长去世了，所以今天我们休战不打了。然后真的全服都在默哀，我知道这事儿。然后到晚凌晨三点，他们那个城主的Q微信QQ微信群里边突然亮起来了，城主在里面说话，兄弟们，我是假死。是为了麻痹他们，今天早上七点一起攻城，这还不算，大概过了1个小时，然后在另外一个小群里面，那个那个城主说兄弟们刚才是为了麻痹在我们潜伏在我们群里面的卧底，我们今天早上六点一起工程。然后他们输了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:01",
      "text": "所以说您打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "那个魔兽世界也参与过这种特别热血的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "主要在团战里面。对，主要是在团战里头。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:10",
      "text": "对，听起来女孩子那个燃点跟男方没有太，就是他们刚才燃的东西，我其实如果对他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "他们也是要互联网，他们咱们现在都是以往我意思就是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "会会也许会有女孩子，我原本想象是可能女孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "会点可能不太一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "点可能不太一样。我想分享一个很热血的事情，就是我抓过小偷。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:30",
      "text": "厉害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:31",
      "text": "然后当时是我高考完自己一个人跑去桂林玩了，站在桂林的马路边，吃着一个芒果，那个芒果特别好吃。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:41",
      "text": "OK这个信息一会儿能用上吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:44",
      "text": "不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "然后我我我面对着马路吃，然后马路路过一个小偷，最好偷的是这个芒果。路过一个特别漂亮的姑娘。",
      "speaker": "发言人6"
    },
    {
      "time": "00:46:57",
      "text": "然后我觉得哪儿跟哪儿，我去一会儿过一个特别好的车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:02",
      "text": "他他背着一个LV的包特别大，然后就跟一个船一样，他这样夹着，然后两边的口就特别的明显，然后他夹着前边，然后后边就连了一个特别大的口，然后他就特别开心在那走。我看他们不是。对，这个时候路过一个小偷，他就蹑手蹑脚的跟在他后面，然后伸出两根手指头，就从他那个包不是后面就咧着，然后他就伸进去夹出一个这么长的皮夹来，我估计能放好几万。这么大的包，这么长的皮夹。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:37",
      "text": "听友们完全你给了非常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:39",
      "text": "多听众完全get不到的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "不好意思，没事，哥们儿，你说你说不好意思。然后我当时就热血上头，我特别大声的咳嗽了一声。",
      "speaker": "发言人6"
    },
    {
      "time": "00:47:51",
      "text": "你是芒果过敏吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:53",
      "text": "不是不是真的，我要是那女生，我也会觉得是不是她呛到了。不是，可能我表达不是很清楚。然后我咳嗽了几声，然后那个小偷就很害怕，然后这是你脑补的吗？然后他扭过头来看了我一眼，瞪了我一眼，然后你把这个称为非常害怕，可给他吓坏了。然后他弯下腰假装那个包是他从地上捡的，然后拍了拍前面那个姑娘把那个包还给他，然后就指着我冲我走过来了，然后我就躲进背后的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:27",
      "text": "超市里了也太热血了。以咳嗽为开始，以逃跑为结束。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:32",
      "text": "不是当时，不不不，我觉得是当时真那个感觉真的到了。如果她没有怀孕的话，感觉真的到了。如果他没有换那个包，我一定会采取一些别的手段。当时真的是很热血。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:45",
      "text": "不管怎么说，你帮助的那个女孩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:47",
      "text": "还是很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "是的，见义勇为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "现在说清楚这个芒果到底是什么作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:55",
      "text": "真的很好吃。",
      "speaker": "发言人6"
    },
    {
      "time": "00:48:56",
      "text": "推荐大家去吃。好，推荐大家去桂林去吃这个芒果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "OK全是正事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:01",
      "text": "当时应该是可乐这辈子最响亮的一个瘦。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:05",
      "text": "可了一个瘦是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:10",
      "text": "以前不太单独听到这个字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "很少用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:13",
      "text": "好好没了OK然后我其实也好奇，好像我自己的感受，就是在咱们现在的生活当中，热血这件事儿变得少了或者是稀缺了。身边我在前两天看微博，他就说说奥运结束了，这是我这半年还是大半年来最快乐的两周。因为好像里边有很多振奋人心的故事也好，或者是比赛情节，类似这个样子。然后我不知道你们各位，你们现在生活当中就还能找到这些东西，或者你还会尝试去寻找这些东西吗？你说的少了是指热血的一些时刻，或者去做那样的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "我是想问说客观上年龄上就是比年轻的时候少了，还是说比如说2024年比2004年少了？这是两个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:57",
      "text": "我理解就是那个那个原背后的原因是什么吗？是因为自己岁数大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "可能全球气候变暖。我感觉不管是你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:04",
      "text": "很少有有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "这么有逻辑的时候。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:09",
      "text": "不管是出于哪个部分的原因，就是你你自己感受现实的状况是什么样子，然后以及你还会不会去做尝试，或者是还会不会去坚守。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "这个词儿有点太腻歪了，那就是肯定是少了。这个问题我的答案应该是很很确定的。对，热血这个按咱刚才聊出来的那些不太严谨的定义，他可能是跟什么利他，不抛弃个人利益是强相关的。而这些东西随着年龄的增长，它就是会更你会更少。小时候因为你没有什么特别多的利益纠葛，你说我的兄弟现在大家有家有口了，然后被社会磨练了。所以说我觉得可能会更难进入那种为了利他，然后抛弃个人利益的那种心态里。所以我才觉得你说奥运，我说奥运是一个非常奥运季，它是个确实很难得的时候，他本身就充斥着很多有正能量的故事，背景又是在全国人民？万众一心为国争光那个那个状态下，就各种buff加成会有的一个像天堂般的这几周的。然后别的那些信息给大家，就不管从媒体自媒体上，大家都不也都也都顾不上去报道那些东西，才会有这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "一梦幻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "的时候难得的一种结合。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:17",
      "text": "然后包括今天探讨这个主题，其实当然了，我们知道前面很多我们聊的头脑一热也好或者怎么样，它它不算是热血的这个范围内。然后找到这个主题，某种程度上跟我们最近关注的问题也好，或者是我们前段时间开策划会聊到的一些场景或者状态，就借着这个东西聊一聊，就是想做这么一个探讨。最后反正再稍微说一句，就是政治老师那个电影在8月23号会上映。然后如果各位感兴趣的话，因为我看过那个小说，我是觉得那个文章当中我感受到很强的生命力。王战团也好，还是那个主人公也好，他们好像都在，尤其是东北那种有各种繁重限制的一个社会现实的物理限制，然后还是说精神层面的这种道德或者传统枷锁等等这些限制情况下，他们在做一些不一样的事儿，所以也许今天在今天是一个值得去看一看的电影。对，那我们今天整体这场谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "那你都都聊到这儿了，那我就是还有什么想说的？正确的一扣个题。没有。今天因为这个小说和电影到最后都是最后有一句话叫做希望，就是从此我再也不会被万事万物卡住。那怎么说都可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:22",
      "text": "所以在你写的时候，当时是哪个，你心里是哪个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "我写的时候心里没想，我写完才发现它是多音字。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:30",
      "text": "我得继承某个人的遗志，搞点抽象艺术。没事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "你来然后然后把把这句话送给在座的各位，今天就是非常开心，但其实有一点点小遗憾影响这个状态，我今天就是遇到这样一个意外，但是我觉得今天真的还一直在拿热血这两句鼓励自己。我说我看我能不能停下来，现在我停下来了，现在我来了，谢谢。现在我的状态就是我的眼睛已经模糊到我睁开眼，这就是张若昀。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:00",
      "text": "我就不装了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:03",
      "text": "跟听众解释一下，他指的是我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:06",
      "text": "所以今天的状态就希望就闲聊的我第一次来做客，希望闲聊的观众朋友们能包容。然后谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:12",
      "text": "太感谢郑钧老师富商前来陪我们聊这么久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "感谢各位。我们这一期就到此结束，感谢各位，我们拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主持人与作家及对电影“刺猬”有特别兴趣的听众共同探讨了“热血”的主题。嘉宾们分享了个人经历中的意外与挑战，如何在其中展现勇气与坚持，提及奥运精神与友谊的重要性。文学与影视作品中的角色，如“死侍”和“海贼王”，也被认为是激励人们在逆境中保持积极勇敢的典范。讨论指出，虽然热血可能随年龄增长而减少，但生活中仍不乏触动人心的热血瞬间。强调热血不仅是面对个人挑战的态度，更是追求和传播生活正能量的方式。",
    "qa_pairs": [
      {
        "question": "这一期我们请来了一位怎样的嘉宾？",
        "answer": "我们请来了一位作家，正直东北人，他写的宪政是我们都非常喜欢的一篇小说，改编的电影《刺猬》将在8月23日上映。",
        "time": "00:00:00"
      },
      {
        "question": "为什么说对不起？郑智老师受伤的情况是怎样的？",
        "answer": "因为这一期节目录制时遇到了各种特殊情况，如主持人临时上台主持、嘉宾郑智老师因意外受伤并带伤录制节目，且在录制过程中麻药失效导致痛苦。另外还有其他台前幕后的情况，这些都可能使得这一期节目听起来不够理想。郑智老师在家意外被孩子戳到了右眼，紧急去医院处理后包扎着右眼来录制节目。尽管带伤录制，但他的坚持令人感动。",
        "time": "00:00:50"
      },
      {
        "question": "是否可以简单介绍一下郑智老师？",
        "answer": "郑智老师是一位写小说的作家，尤其擅长写东北文学，曾因一篇文章在当地文学奖中获奖，并因此带动了更多关于东北文学的讨论。",
        "time": "00:03:11"
      },
      {
        "question": "这期节目本来想聊什么话题？",
        "answer": "原计划聊热血这个话题，受近期巴黎奥运会闭幕式的影响，打算分享一些运动员背后的故事。",
        "time": "00:03:40"
      },
      {
        "question": "郑智老师最近有看奥运会比赛吗？",
        "answer": "郑智老师有时会看，尤其对跳水和游泳项目比较感兴趣，他的小孩也非常喜欢看这些水上运动。",
        "time": "00:04:34"
      },
      {
        "question": "modern five是什么比赛？冲浪比赛中参赛者是否可以决定不上浪？",
        "answer": "modern five是指modern five items，我之前也不太清楚这是什么比赛，后来发现它结合了射击、击剑、游泳、马术等项目，并且每届主办国还会加入一些特殊项目，比如这次的冲浪、霹雳舞和滑板。是的，参赛者可以在等浪的过程中决定不上浪，可能他们认为浪不足以展示技术或者决定不上也有意义。",
        "time": "00:09:48"
      },
      {
        "question": "这类项目是否受天气和外界因素影响很大？",
        "answer": "是的，这些项目确实会受到天气和外界因素的影响，例如冲浪比赛就需要适当的浪才能进行。",
        "time": "00:11:12"
      },
      {
        "question": "对于有动物参与的项目有何看法？你参与过关于动物的运动会吗？",
        "answer": "我觉得有动物参与的项目挺有意思的，比如马术和未来的可能加入的耍猴等项目，它们给奥运会带来了更多趣味性。我看过边牧犬参加障碍赛跑，这种比赛非常快且专注，而二哈犬则表现得较为慵懒，这体现了项目的难度和趣味性。",
        "time": "00:11:16"
      },
      {
        "question": "在文学创作过程中，作为作者是否会与剧组或导演产生冲突？",
        "answer": "在创作过程中，确实会有与导演、摄影等剧组成员意见相左的时候，但只要彼此尊重，审美差异可以通过沟通解决。",
        "time": "00:14:30"
      },
      {
        "question": "在创作或生活中，有没有什么特别在意并容易热血的事情？",
        "answer": "在创作中，有时会因为守护自己的创作而与人产生沟通甚至争执；在生活中，有的人可能在意比赛结果，而有的人更注重过程和参与，例如在一场非正式足球比赛中，即使比分悬殊，但仍能享受全力以赴的状态。",
        "time": "00:14:56"
      },
      {
        "question": "在遇到这种冲突时，你会如何处理？",
        "answer": "我属于那种热血型的，即使对方比自己强壮，面对骂名或者挑衅时，我会因为面子问题而选择正面冲突。例如，在安检排队时，有个人因为不满等待时间而强行插队到我前面，我立刻回怼他并坚持自己的权益，最终成功维护了自己的位置。",
        "time": "00:19:06"
      },
      {
        "question": "在排队结账时，你和那位女同学发生了什么插队冲突？",
        "answer": "当时我在香港读大学，和一位大陆女同学一起去超市排队买生活用品。由于还不太适应香港的快节奏和当时对现金结账的不熟悉，误入了快速通道。出于面子和不好意思让同学久等的心理，我坚持自己买单，于是抢着结账，结果在找零的过程中硬币撒了一地，钱包也掉了。这时，一位大哥看不惯我们的“大陆学生”行为，用广东话大声说了句脏话。我回头看到他的反应，误以为要发生冲突，就推了他一把，而他也在愣怔中掏出了手机准备报警，最终大家误会消解，反而开始有人拉架劝和。",
        "time": "00:20:00"
      },
      {
        "question": "对于那种特别凶的大哥，你有什么应对策略吗？",
        "answer": "我遇到过这种特别凶的大哥，他们的行为往往带有表演性质，希望通过震慑别人来满足自己的存在感和优越感。对于这类人，如果你能装出害怕的样子，他们可能更容易得逞。但如果像我一样选择硬碰硬，一般他们也难以真正“凶”起来，因为他们内心往往比表现出来的要怂一些。",
        "time": "00:26:26"
      },
      {
        "question": "在面对冲突或者别人邀请做某事时，你们会有头脑一热的情况吗？比如东北抢单或者莫名结账？",
        "answer": "我有过类似经历，以前可能更注重面子或头脑一热而买单，但现在有所改变。我记得有一次在酒吧里，看到一些熟悉的面孔喝得不少，我被拖去酒吧喝酒，喝到一定程度后，一桌人中只有我是没喝酒的，他们让我买单，当时没多想就买了，第二天完全不记得这件事。",
        "time": "00:27:56"
      },
      {
        "question": "这种行为是你自愿的还是被迫的？",
        "answer": "当时确实喝得比较多，不记得具体情境，但第二天看到支付宝账单，才意识到自己当时买了单，感到很惊讶和不解，不明白为何会有那样的行为。",
        "time": "00:27:45"
      },
      {
        "question": "你认为如何才能以更健康的方式处理金钱和社交的关系？",
        "answer": "我同意那种没有预期的请客方式会让人心态更平稳，因为一旦有所期待，如期待他人感激或回报，就可能导致后悔和压力。尤其是年轻人在财力有限时，不必刻意扮演大方的角色。",
        "time": "00:33:15"
      },
      {
        "question": "对于如何有效劝阻这类头脑发热的行为，你有什么看法或建议吗？",
        "answer": "我觉得这种情况下，越劝越会激发他们坚持到底的决心。有时候，经历一次这样的事情后，他们的消费观念就会有所转变，减少类似行为的发生。",
        "time": "00:32:12"
      },
      {
        "question": "是否还有其他类似的热血行为可以分享？",
        "answer": "有一次上大学时，我因为刚到江苏旅游，听到隔壁桌黑龙江商会的人自称一家人，出于激动和想融入的感觉，端着杯子去敬酒，结果洒了一地，场面比较尴尬。",
        "time": "00:33:53"
      },
      {
        "question": "在大学宿舍里，你们男生有怎样的共同回忆吗？",
        "answer": "我记得大学时，我们几个宿舍的男生会聚在一起在电脑屏幕前看海贼王，那个场景非常热血。宿舍里充满了汗味，大家都光着膀子，看到乔巴那一段剧情时，很多男生都被感动得默默流泪，甚至有的人还回到床上蒙着被子哭泣。",
        "time": "00:36:30"
      },
      {
        "question": "海贼王中哪个情节让你们特别感动并落泪了？对于感动点，你的感受如何？",
        "answer": "是乔巴和黄金梅丽号陨落的那一段，几乎每个男生都深受感动，甚至有人因为激动而落泪。我是个很容易被感动的人，无论是海贼王还是其他影视作品中的感人情节，比如欢乐喜剧人中的李焕英、感动中国等，我都会被触动落泪。",
        "time": "00:37:18"
      },
      {
        "question": "是否有哪部电影或动画让你感到特别热血，但身边的人都没有共鸣？",
        "answer": "我曾提到过夏洛特烦恼，但似乎很少有人能在那个桥段产生共鸣，尤其是秋雅结婚那部分。",
        "time": "00:38:33"
      },
      {
        "question": "是否有一些影视角色或故事对你影响较大，比如足球小将大空翼中的松仁？",
        "answer": "是的，足球小将大空翼中的松仁这个角色给我留下了深刻印象，他的才华、天赋和孤僻的性格都让我觉得非常热血，尤其是他的“猛虎式射门”和日常刻苦训练的桥段。",
        "time": "00:39:09"
      },
      {
        "question": "对于女性观众来说，哪些影视作品或事件会让他们感到热血呢？",
        "answer": "邀请了在场的女性观众分享她们觉得热血的文化作品、事件或人物故事，以了解女性视角下的热血感受。",
        "time": "00:41:10"
      },
      {
        "question": "对于漫威电影系列，有哪些让你觉得特别热血的时刻？",
        "answer": "很多观众表示看漫威电影时觉得很热血，其中最喜欢的角色是死侍，不仅因为他的喜剧色彩，也因为他能在看似不被看好的情况下展现出热血的一面。",
        "time": "00:41:41"
      },
      {
        "question": "在你的经历中，有没有发生过什么热血的事情？",
        "answer": "我曾经在桂林抓过一个小偷。",
        "time": "00:46:25"
      },
      {
        "question": "当时具体情况是怎样的？",
        "answer": "当时我高考结束后去桂林旅行，站在马路边吃一个芒果时，看到一个小偷在偷一个背着LV大包的女生的钱包。我出于正义感，大声咳嗽了几声以提醒女生，这让小偷感到害怕并逃跑。",
        "time": "00:46:31"
      },
      {
        "question": "这个经历中你采取的行动是什么？",
        "answer": "我通过咳嗽这一无言的“警告”阻止了小偷得手，然后他因害怕而把包还给了女生，并试图离开现场。我则躲在了超市里。",
        "time": "00:47:53"
      },
      {
        "question": "这件事对你来说意味着什么？",
        "answer": "如果我当时不是怀孕，我会采取其他手段来阻止小偷。那次经历让我感受到了热血的冲动，并且认为这种见义勇为的行为随着年龄增长可能会减少。",
        "time": "00:48:32"
      },
      {
        "question": "现在生活中热血的事情是否变少了？",
        "answer": "是的，随着年龄的增长，热血的事情似乎变少了。这不仅是因为年龄因素，也可能是社会环境和个人经历的影响。像奥运会这样充满正能量、激发人们热血的事件变得难得。",
        "time": "00:49:13"
      },
      {
        "question": "今天讨论这个话题的原因是什么？",
        "answer": "我们希望通过探讨这个主题，结合近期关注的问题和场景，来聊聊如何在现实生活中找回或保持那份热血的状态。",
        "time": "00:51:17"
      },
      {
        "question": "最后有什么想对听众朋友们说的吗？",
        "answer": "虽然今天在闲聊过程中遇到了一些意外情况，但我的状态受到了电影《希望》中“从此我再也不会被万事万物卡住”的鼓舞，也希望观众朋友们能够以包容的心态接纳今天的分享，并希望大家在生活中也能保持一种不被限制、勇往直前的精神状态。",
        "time": "00:52:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "谐星聊天会：嘉宾受伤与电影《刺猬》的期待",
        "summary": "在本期节目中，主讲人一开始向听众道歉，原因是本期节目遭遇了多个特殊情况，包括他首次主持可能导致内容上的一些尴尬和散乱，以及嘉宾郑智老师在家意外受伤，带伤参与节目录制。尽管遇到了种种困难，节目组依然坚持完成录制，并希望能通过这样的方式，向听众介绍即将上映的电影《刺猬》，这部电影改编自一位东北作家的宪政小说，受到大家的期待。主讲人也诚恳地回应了听众的反馈，表明了节目组希望改进和提供更高质量内容的决心。"
      },
      {
        "time": "00:01:42",
        "title": "热血主题聊天会",
        "summary": "在本期形象聊天会上，主持人吕东和嘉宾们探讨了热血的主题。特别嘉宾正直毛书记带伤出席，展现了热血精神。节目还介绍了郑智老师，一位专注于东北文学的作家，曾引发对东北文学的深入讨论。此次聊天会不仅讨论了热血的含义，还提及了巴黎奥运会，认为这是离热血最近的时刻。"
      },
      {
        "time": "00:04:13",
        "title": "家庭对奥运会的兴趣和运动员的故事分享",
        "summary": "在一次谈话中，讨论了对奥运会的关注，特别是跳水和游泳比赛，以及一个两岁小孩对跳水的热爱。随后，转换话题到对奥运会闭幕式的期待和准备。接着，分享了一个游泳接力赛中，一个运动员代替他人参赛并创下个人最佳成绩的故事，尽管最终成绩落后，但他的努力和坚持感动了观众。整个对话充满了对运动的热情和对运动员精神的尊重。"
      },
      {
        "time": "00:07:23",
        "title": "奥运观察：现代五项与冲浪比赛的奇趣体验",
        "summary": "由于工作安排紧凑，发言者原计划仅承担主持角色，未料成为讨论焦点。他对奥运会有独到的见解，特别提到了法国与美国女篮比赛的戏剧性以及金牌榜的排名情况。此外，他还分享了对现代五项和冲浪等较少人关注的奥运项目的观看体验，发现这些项目虽然对天气等外界因素有较大依赖，但也能带来不一样的乐趣。"
      },
      {
        "time": "00:12:08",
        "title": "从文学到影视：创作与改编的碰撞",
        "summary": "对话围绕一位作家的经历展开，讨论了其作品《签证》从小说到电影《刺猬》的改编过程，以及在创作和改编过程中遇到的挑战和冲突。提及了电影的主演和导演，以及作者对于尊重创作和创作过程中审美差异的看法。此外，还谈到了作家个人的隐私设置，以及对文学圈社交的看法。"
      },
      {
        "time": "00:15:17",
        "title": "尾款和热血比赛：对秩序和面子的反思",
        "summary": "在尾款和热血时刻之间，发言者表达了对尾款的直接关心，而对热血时刻的在意已不比从前。他提到了一场男女混合足球比赛的经历，尽管比分悬殊，但大家都全力以赴，展现了不计结果的热血。此外，他还反思了自己对面子的看重，以及维护公共秩序的行为，暗示了自己对秩序的敏感和希望成为更加成熟的人的态度。"
      },
      {
        "time": "00:18:07",
        "title": "日常生活中的冲突与解决方式",
        "summary": "讨论了在日常生活中遇到的小冲突，如个人空间被侵占时的反应。表达了对于秩序的重视和对于冲突解决的态度，即在面对强硬态度时选择礼貌回应或坚持自己的立场。同时，也体现了在不同社会场合下的行为差异和对个人行为准则的反思。"
      },
      {
        "time": "00:19:40",
        "title": "香港超市经历：文化差异与冲突",
        "summary": "叙述者分享了自己在香港读书期间，与一位后来成为港姐的女同学一起去超市购物时的经历。由于不熟悉香港的快速结账规则和语言障碍，他们在结账时遭遇到了排队问题，引起了周围人的不满，特别是有一位大哥用广东话表达了不满，导致了一场即将爆发的冲突。虽然最终没有发生肢体冲突，但这次经历让叙述者深刻体会到了文化差异和法治社会的重要性。"
      },
      {
        "time": "00:23:20",
        "title": "日常生活中的冲突与人情交往",
        "summary": "对话内容涉及多个情境，包括机场安检时的排队冲突、道路上的车辆插队、以及日常生活中的冲动消费等。这些场景反映了人们在日常生活中的冲突解决方式、社交互动以及决策过程中的情绪影响。讨论着重于人们在面对冲突和社交压力时的反应，以及如何通过各种方式来展现自己的社会地位和态度。此外，也提到了人与人之间的相互作用如何影响个人行为和决策。"
      },
      {
        "time": "00:28:12",
        "title": "酒吧经历反思",
        "summary": "叙述者分享了自己在酒吧的一次经历，描述了与朋友的聚会，过度饮酒以及对明星消费行为的意外观察。这次经历让他开始反思自己的行为。"
      },
      {
        "time": "00:30:36",
        "title": "应对冲动消费与社交压力的个人经历分享",
        "summary": "对话者分享了自己在不同情境下如何面对社交压力和冲动消费的经历。在一次社交场合，他因想要表现大方而冲动消费，事后感到后悔。另一个故事中，他通过个人行动找到了归属感，但结果并非他所预期。这些经历让他认识到，在财力有限时不必勉强扮演大方的角色，同时也体会到，没有预期地做好事更能保持心态平稳。"
      },
      {
        "time": "00:35:23",
        "title": "热血主题的探讨与个人情感表达",
        "summary": "对话中，参与者分享了对“热血”主题的理解和个人经历，讨论了文化作品对个人情感的影响，特别是动画、电影如何触动人心。从大学宿舍集体观看《海贼王》到个人对《夏洛特烦恼》的感受，再到对《足球小将》角色的共鸣，展示了不同文化作品激发的情感共鸣和对“热血”的多样化理解。"
      },
      {
        "time": "00:41:07",
        "title": "探讨热血文化及性别视角差异",
        "summary": "讨论中提出，无论是影视作品、游戏还是某些事件都能让人感到热血。特别强调了性别视角在感受热血文化上的可能差异，希望通过观众反馈了解女性视角下的热血元素。提及漫威电影和魔兽世界游戏作为热血文化的例子，其中死侍角色和魔兽世界的熔火之心副本被特别讨论，展示了人们对于热血、感动和友情的看法。"
      },
      {
        "time": "00:43:20",
        "title": "一个玩家的三国志战略版游戏经历",
        "summary": "一位玩家分享了自己玩三国志战略版的手游经历，描述了在游戏中的战术策略、熬夜写战书以及如何以一人之力骚扰敌对公会，最终感动对手并被邀请加入。此外，还提到了其他玩家在游戏中展示热血精神的故事，包括假死迷惑敌人和全服默哀的事件，以及个人在魔兽世界中的团战体验。"
      },
      {
        "time": "00:46:24",
        "title": "桂林旅游经历：见义勇为与美食体验",
        "summary": "一位高考结束后独自前往桂林旅行的游客，在路边品尝当地芒果时，目睹了一起盗窃事件。一名小偷试图从一名背着LV包的女子那里偷取钱包，但游客通过大声咳嗽引起周围人的注意，间接阻止了盗窃行为。小偷因此惊慌失措，最终归还了钱包。游客的行动虽未直接与小偷对抗，但其机智的行为帮助了受害者，体现了见义勇为的精神。此外，游客还推荐了桂林的芒果，分享了自己的美食体验。"
      },
      {
        "time": "00:49:13",
        "title": "探讨热血在现代生活中的稀缺性",
        "summary": "在现代生活中，人们普遍感受到热血时刻的减少。随着年龄的增长，人们在面对家庭和社会责任时，越来越少地展现出抛弃个人利益、利他的行为。奥运会被视为难得的、充满正能量的故事和团结精神的时刻。讨论也触及了如何在现实生活中寻找和保持这种热血精神，以及这种变化是否与年龄、社会变迁相关。最后，提及了一部即将上映的电影，该电影基于具有强烈生命力的小说，探讨在限制条件下追求不同生活方式的主题。整体上，对话围绕热血精神的减少、年龄和社会变迁对其的影响，以及如何在当代社会中寻找和保持这种精神进行了深入探讨。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对热血的个人理解"
                },
                {
                  "children": [],
                  "content": "热血时刻的分享"
                },
                {
                  "children": [],
                  "content": "热血与行动的关系"
                }
              ],
              "content": "热血定义和体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对困难和挑战的热血态度"
                },
                {
                  "children": [],
                  "content": "为了理想或信念坚持的热血故事"
                },
                {
                  "children": [],
                  "content": "通过热血行为对自我和社会的改变"
                }
              ],
              "content": "生活中的热血"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "影视剧"
                },
                {
                  "children": [],
                  "content": "动漫"
                },
                {
                  "children": [],
                  "content": "文学作品"
                }
              ],
              "content": "与热血相关的文化作品"
            }
          ],
          "content": "主要话题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "热血是一种积极面对生活挑战的态度"
            },
            {
              "children": [],
              "content": "热血不仅是情感上的激昂，还包括实际行动"
            },
            {
              "children": [],
              "content": "个人经历和文化作品中的热血故事激励人们勇敢面对困难"
            }
          ],
          "content": "参与者观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "运动比赛中的坚持和超越"
            },
            {
              "children": [],
              "content": "日常生活中的小善行"
            },
            {
              "children": [],
              "content": "面对不公和挑战时的勇气和决心"
            }
          ],
          "content": "热血在现实生活中的体现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "热血经历促进个人成长和自我超越"
            },
            {
              "children": [],
              "content": "热血行动对社会有正面影响"
            },
            {
              "children": [],
              "content": "热血是连接个人理想与现实行动的桥梁"
            }
          ],
          "content": "热血与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "文化作品中的热血故事激励人们追求梦想"
            },
            {
              "children": [],
              "content": "热血动漫和影视剧中的角色成为人们的榜样"
            },
            {
              "children": [],
              "content": "文学作品中的热血元素激发人们对生活和理想的思考"
            }
          ],
          "content": "热血与文化作品的关联"
        },
        {
          "children": [
            {
              "children": [],
              "content": "热血不仅是情感的释放，更是面对生活挑战时的一种积极态度和实际行动"
            },
            {
              "children": [],
              "content": "热血故事和文化作品中的热血元素对人们有着重要的启发和激励作用"
            },
            {
              "children": [],
              "content": "在现实生活中寻找和实践热血，对个人成长和社会发展具有积极意义"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "热血话题讨论脑图摘要"
    }
  }
}