{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "6681747a077b88831b46694e",
  "title": "停止脑补，高敏感也可以不内耗｜VOL.132",
  "task_id": "kvjony73wlgmnlx3",
  "transcription": [
    {
      "time": "00:00:19",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。我是肥姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "今天我们这期节目要跟大家聊的话题，应该在题目当中就能看到了。我们要跟大家聊一期关于敏感的话题。众所周知我是一个非常敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "的人我是一个相对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "钝感的人。我这个人敏感到什么程度？不管是说日常咱们能够观察到的一些东西的损坏、变旧很敏感。同时我在这个人际交往当中也是非常的敏感，以至于我觉得我这个人敏感到甚至不敢做一期节目来聊敏感。而且我刚才还发现，我们录制的作废内容当中，就有一期是聊敏感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "敏感到不敢把聊敏感的内容发出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "甚至不敢剪辑。那期就是录完就直接就废掉了。但是今天为什么我愿意做一期这样的节目？是因为前两天可能有些朋友知道，我跟着nike的ACG野火技能营去了一趟福建的海岛。我们去了闽东的四双列岛。我跟你讲就在这个海岛上锻炼了一番。我现在感觉我现在没有那么敏感了，就是洗心革面了，洗心革面了，我真的觉得非常的奇妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "这难道不是这个四双列岛旅游局对我们进行的一次商务吗？不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "不是，我真的觉得挺奇妙的。所以我回到家之后，迫不及待的就跟惠子分享，我当时在这个海岛上究竟是经历了一些什么，才让我感觉到自己这个敏感这件事情有所变化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "然后我的咨询师的那个探头就打开了。我说在心理咨询当中，不是只有负面的事值得拿出来讨论的，其实积极的事儿也很值得拿出来讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "对，所以我们俩就说，不如就把这样的一个经历和我的这些改变和自己的想法这个过程当中发生的一些变化，就录成一个节目分享给大家。保不齐咱们听众当中有一些人跟我很像，也是很明敏感的人。那大家听了之后可能也能在生活当中去改变自己的这种敏感的样子。是的，那我就来说一说我到底在这个海岛上就经历一些什么事儿。其实说被人家锁起来了，锁起来一顿暴打，就说你以后出去再敢敏感就把你弄死，出来我就改变了，当然不是这样。首先我跟你讲，我发现我第一个让我觉得变化特别大的地方。大家都知道我是一个特别爱干净的人。我觉得对于整洁干净这件事情有强迫，其实就是我敏感的一种表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "对它可能是对触觉的敏感、温度的敏感，以及对秩序的敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "整洁度的敏感。我特别怕脏，所以有的时候我如果要是出去旅游或者说出去不管干什么事出差，一旦我的东西脏了、旧了、坏了。比如说以前我如果穿了一双相对干净的鞋，走在外头地铁上被人踩了一脚，或者说我走路水溅上来了，鞋面脏了，我这一天你都别提多难受了，没办法活了，我直接跳楼了。但是这次去海岛，我们要做这个快艇要坐四十多分钟咵咵咵在海上，然后到这个海中间的这个离岸的岛屿上生活，然后还要再坐这个快艇，夸夸夸要去到那个无人岛上面去捡垃圾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "你知道这个船是个快艇，所以它的这个船舱的储存空间是有限的。我们有很多行李都是被堆在甲板上的。然后我们那次也好巧不巧，就是我们这个船在这个海上颠的时候，这个海上有风，所以这个海水被船这样一劈开，海浪一件起来，风再一吹就吹到我们这个船上了。但是我这个人你知道我上船我也不争不抢，我一般都比较靠后，属于那种最后才上船。所以我这些行李就一直都被放在甲板上，就是直面海水，直面海水。第一次去海岛去程的时候，我下船就发现我这个行李箱就彻底湿了，就是被海水打的都湿了。当时我其实挺难受的，一方面是我觉得我这个行李箱也挺贵的，另一方面是我觉得我这万一要是把里边电脑湿了，把我衣服湿了，我就没有换洗的衣服怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "就有很多联想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "那就是我常规的想法，就是我觉得不爽，然后我就赶紧回到酒店，想清理这个行李箱，一顿擦什么的。后来第二天我们就又坐这个船又去到另一个地方。我当时就想说，我不希望海水再见到我这个行李箱上了。我就跟人家说了，我说能不能把我这个行李箱放到船舱里边，因为我这里有电脑，我怕湿了。然后工作人员也非常细心，说没问题，然后就给我放进去了。结果等我们回来又要坐40分钟快艇的时候，发现我行李箱又被搬出来了，又放在外边。然后我在船上坐的时候，就眼瞅着那个海水哐哐哐就全都撒在我的行李箱上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "那你不得难受死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "对你就正常，要是我难受死了，我肯定会觉得说我现在必须要想办法，我这不要脸了，我也得跟人家说把这行程给我搬进去。但是我发现我好像变了，我没有那么在意了，就觉得这好像就是一部分，而且跟我一起在那个地方被海水淋的不止我一个行李箱，有好多行李箱，还有很多其他的东西。关键还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "很多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "人也在被林，我们人也都被淋了，就没有感觉到说特别难受。以前我难受，我是生理上难受，你就是心焦，就是想要改变。但是这次我发现我只是看到了行李箱被浇水，但我内心没有任何生理上的难受。所以我在想说，那我也不需要改变，就这样吧，无所谓。而且下了船之后，那个行李箱太阳一晒，你知道海水浇完太阳再一晒，那个盐就析出。那行李箱有点像被腌制过了一样。我也没觉得怎么样，我也没有很着急，清理它无所谓，先这样呗，早晚有时间可以清理的。甚至我都没有检查说里面有没有湿，我觉得说湿了，那也没办法，你也不可能说现在我在这个大街上就打开亮，也不可能我就接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "欣然接受了。所以就是我的理解是第一次它被打湿的时候，你还是很精心的去擦它了，甚至还想了办法说之后不要再打扰他了。对，但是第二次的时候你突然就接受了。是的。所以这两次当中到底有什么东西是很关键，让你发生了变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "我觉得很关键的。你看第一次被打湿是我们到岛上的过程，第二次被打湿是我们已经回来了，那这个变化一定就是发生在在岛上这段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "天哪，这个岛现在所有人都想去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "神奇的治疗小岛，就是在岛上我被关起来了，然后被他们暴打，然后就说你不许你不是这样，不是这样。我觉得这一次我特别感谢跟这帮人一起出去。其实这帮人就是我们当时去年我去雪山的时候，同样的大部分有80%的人都是那个时候一起去过雪山的这一帮户外爱好者。那次去雪山，我其实我感觉我好像也就是因为太敏感，太不喜欢那个环境了，我把自己的感官都关掉了，所以我也没有感受到这帮人他们的能量，他们的魅力。但这一次去海岛，相对而言，这个海边这种环境是我比较能接受，比较能适应的，所以我的感官都打开着，我感受到了这帮人的一些魅力。我给你举个例子，就是我们在从陆地去海岛的第一次坐40分钟快艇这个过程当中，我刚不是说海浪会打到船上吗？我们都被那个海浪打得全身都湿透了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "你们真的就是完美的演绎什么叫落汤鸡，就是那个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "对，全身都湿透了。然后靠岸了之后，我们就立刻开始清理自己，包括像我说的，我清理我的行李箱。但是我后来发现，第二艘船载的大部分人都是这帮户外爱好者，他们同样也被打湿了。但是他们第一时间发回了他们都被打湿的视频，甚至有些人已经剪好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "小红书已经发了，你发给我看了。他们很开心，就像水手一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "惊呼，而且他们创作了很多作品，这么短短的40分钟就被打湿，他们创作了很多作品，而且因为我们先到的岸，我还在那个岛上遇到了刚下船浑身湿透的我认识的一个户外爱好者。我还说我说我说你也湿了，然后他当时就特别开心，还把鞋里的水倒出来给我看。你说你看湿成这个样子，就跟我当时下船那种落汤鸡很不爽那个样子完全不一样，截然相反。然后我那个时候就在想说，一方面我感叹，怪不得人家能玩户外，怪不得人家是爱好者。你看你在户外，不管是露营登雪山还是这种上海岛，你这种事情实十八九肯定会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "遇到你必须要忍耐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "必须要钝感。对，如果要是像我这么敏感，一整就难受，一整就难受了。你没办法在岛上玩，没办法在雪山玩，你开心不起来的，你一直都是痛苦的。就跟我当时去雪山一样，你一直都是难受，一直都是丧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "但我看到他们这个这么有劲儿，而且大家觉得无所谓。我这衣服脏了，脱下来晾一晾，我再换上一件新衣服，然后马上就投入到下一个活动当中。我就觉得似乎我也应该这样，那我得先主动的不要在意。所以我首先做的就是我不在意那些已经被弄湿的衣服。我就回到房间之后，我就把我的鞋拿到外边晾一下，把那些已经弄湿的衣服简单拿清水把那个海水洗一洗，我也亮起来，然后我也换了衣服，我立马就出去了，开始投入到下一个活动当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "否则的话可能整一个行程都看不到你了，因为你一直在洗衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "对，就要是以前的我，我肯定在房间里都会觉得，我这本来计划这个衣服要穿一天的，现在才穿了40分钟就湿透了，我这怎么办？我就很难受，所以我觉得就是他们给我的感染，所以后来包括去到那个无人岛去捡垃圾，也出了一身汗。然后那个海风呼呼吹，你懂吗？就是当你身上本身就有汗的时候，然后在那个海风呼呼吹，你整的自己就是整个人非常黏非常脏。以前我会觉得说，好年好难受，我不想动了。这次我没有该捡垃圾，该造造。然后回来之后也是回来的船，海水又打湿你，海水又打湿行李箱，无所谓，我就觉得无所谓，我也开心，我也跟他们尖叫，拍视频来走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "所以去的时候和来的时候你变成了完全不同的人，完全不同。你感觉跟他们融入了对吧？其实是你想要感受他们一样的快乐，所以把自己的敏感似乎像是抛掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "而且我发现我向他们这样去感受，去不敏感并不遭罪。并不是说我在努力的克制自己一个什么样的情绪，不让他爆发，始终在想办法压抑他。没有当你不那么敏感的时候，当你不在意这些事情的时候，你发现你并不是压抑了一个东西，而是你调动你身体里别的东西，让他打开了你能想象到的全都是正面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "其实我感受到的是啥？其实两趟旅程你同样都很敏感的感受到了海水在打你的这个行李箱，把它打湿了。这个信息你还是很敏感的捕捉到了。但是在第一趟的时候，你就对这个信息的加工是我很难受，我的电脑可能会湿了。对，但是第二趟的时候你就说这个信息我接收到了，但是这个信息有可能会让我难受。我无法像跟我同传的这些有钝感力的人一样感受这个快乐的旅程了。我不要这样，我要跟他们一样。对，所以其实你的这种不敏感和他们的也许不一样。因为他们可能是根本没看到，就是没看到这个行李箱弄脏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "但我跟你讲，他们也不是说完全就不在意。我们那一趟过去的时候，你像我是行李箱湿了，人湿了，有些人手机湿透了，有些人手机掉海里了，还有人手机掉海里了，还有人相机湿了，有人摄像机湿了，好多人设备都湿了。但是我发现大家都不在意，甩吧，继续用。你想想要是换了，我我我恨不得把那机器拆了，我给你检查一下，好好清理一下。但是我发现他们就是不在意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "所以你知道吗？就是因为这一趟航行，几乎所有人都跟我有同样的遭遇，但是每一个人的表现都非常的洗刷。我就让我感觉到大家都是同样的经历，为什么他们这么不一样？为什么他们这么无所谓？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "为什么他们这么松弛？我觉得有的人就像我说的，他就是感受不到这个事件在他脑海里面没有留下任何印记，没有唤起。对，就是手机湿了，他下午没看到，甩一甩就结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "湿了就是干了，干了就是湿了，无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "但有的人可能是湿了，然后他说湿了，但是他甩一甩觉得没事儿，这是他的解读。但是你以前可能会觉得湿了完了跳楼了跳楼了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "湿了跳楼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "你在这个海岛洗刷了之后，你也变成了说虽然湿了你能感知到，但是你的解读是没关系。对的，就是这样。所以我会觉得敏感的人，你不一定要去改变你这个敏感这个事儿，就是你感受到这些信息的能力是没有办法被刻意关掉的。是，但是你可以改变，就是你怎么去解读它，包括你很希望在这个过程当中，你感受到的情绪是什么样的，你更希望的是像他们一样的快乐，那你就要不在乎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "而且我觉得我这次因为在海岛上的变化，回到家里也延续了这个变化。比如说这几天回来，你不是一直在家里做饭吃吗？天天要开火做饭，你知道就像以前歌舞，我还不得说紧紧盯着你就把哪儿弄脏了赶紧擦吗？你有没有发现这几天我甚至都没有到厨房去，除了你那天早上起来在这烧茄子突然间尖叫了一下，我以为你出什么问题了，我进去看了一眼，从你做到你做完、收拾完、擦完厨房我都没有管。甚至后来我还主动提出说，我说我也要做饭，而且我做饭你们会发现1个小时就给饭全都做完了。对，从准备到做到清理1个小时，而且我完全没有在意，说我做饭把哪儿弄脏了无所谓，比以前松弛太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "但是我你做完之后，我进去它还是很干净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "以前也是这么干净。但是以前我会知道整个过程我非常的受禁锢，就是我这儿不敢弄，那儿不敢弄，这儿一脏我赶紧要擦。现在我没有，我非常松弛，结果也是一样的，依然就是做完饭之后还是很干净，但是我觉得我整个过程非常享受。对，所以我真的那个海岛真的有魔力。你别看咱们讲的这么简单，就是这么一件事儿，这么一趟，真的我觉得我改变很大。因为我发现很多东西脏了坏了都有办法解决。但是你如果让它影响你的状态和心情，这得不偿失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "我感觉好像跟你一起过去的那一帮户外博主对你的影响真的很大。以前你也是知道这些事儿的，你也知道就是敏感这种是得不偿失的，但是你也没改。然而经过这样一段旅程，好像是真实的给你展现了一下顿感是什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "其实我当时也没有说去定义这是钝感还是什么，我就觉得人家的状态好，而且不是一个人，我们的去了有二三十个户外爱好者，所以你感觉到人家都是这样，我觉得这种感觉真好。所以我觉得可能是这种一个群体，他都是展现出这种能量，所以他给我的震撼会很大，然后我就很想要改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "所以有的时候讲半天，自己想半天没用，重要的就是你真真切切的去看一看。我觉得你也像是经历了一次暴露疗法，就是一下子被弄得太脏了。以前可能只是简单的脏一点，然后你就还是很在意。但这次是因为太脏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "其实我跟你讲，不仅是说这个脏、干净，这件事情对我这改变很大，这次对我还有一个非常大的改变。我刚才不是提到还有一个很重要的敏感，就是人际关系上的敏感吗？我其实是一个人际关系非常敏感的人，这也是为什么我平时社交比较少的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "而且我特别的奇怪，就是你这次回来说，我玩的特别好，我想说你本来就是一个不太喜欢跟不熟的人一起玩，而且他们还都那么外向，我想说你肯定会很难受。但是没想到你这次去说，好开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "对我这次就经历一个什么事儿，这次我们在那也录了一期耐听，录完之后已经很晚了，可能十点半快11点了。然后大家又哈拉哈拉聊了聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "我记得在12点左右的时候，大家说饿了，然后我们就有一个录音师，他说他要去吃点东西，说帮我们去探探路，看看有没有吃夜宵的店，去找一家。过了可能三十多分钟，他说他找到了，问我们来不来。其实当时他就只问了我和我们耐听的工作人员，说你们来不来。但是当时跟我们一起聊天的其实有很多人，然后我当时也不知道是怎么想的，我就站起来说，那大家都去吧，一下子乌泱泱，本来可能就三四个人我一下子带了九个人去。然后我们去了之后，你知道那个是在一个小岛，上海中间的小岛上的一个吃饭的地方，它根本就不是餐厅，它什么都不是，它就是两夫妻弄的那么一个摊头。然它里边也没有什么大桌子，还有专门给我们腾出一个大桌子。可能那个店里这辈子都没接待过八九个人，这么多人一次性来吃饭，你能明显感觉到这个餐厅它的产能跟不上，就他可能门外还坐着两桌吃夜宵的，还坐着三个要打包的，他就没办法照顾我们。甚至就是你跟他说点菜，他就说好，然后他就走了，又去干别的事儿了，始终没有办法帮我们推进我们要吃饭这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "那个时候我能感觉到氛围是有点奇怪的，我这个敏感的人一下就感觉到了，大家好像有些不耐烦。有些人觉得说是不是没有必要来吃？其实我们也没饿，就是你叫了一声我们来了。这个时候按理讲如果大家都不舒服，我们可能就站起来说你走吧，不吃。但是因为我们那个录音师不是提前去了吗？他已经点了三个菜在那吃了，所以这个时候你走也不是，然后大家氛围又不好，甚至我们其中有个女生因为吃了一口，那个录音师已经点好的一个菜，觉得不好吃，站起来就走了，说我不吃了，回去了。而且你想这么一个局里边，已经有一个人说我不满意，我走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "那个时候你知道吗？我特别焦虑，我特别担心。我想说完了，要不是因为我喊了一句大家都来吧，人家也不会被带来，也不会煎熬遭遇这么一次不好的吃饭体验，我当时巨自责，你知道吗？然后我立刻就站起来了，我就出去出门了，我就找那个老板和老板娘，我就说我要点菜，我就问他怎么样，我就说能不能快一点，怎么样。我在这问到底是为什么会这样，我极力想解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "后来回来之后我坐下，我仔细看了看大家，我感觉好像我刚才说的那些想法，那些大家不爽的点，似乎我从他们脸上也没看出来。有的人该聊天，有的人该在那打游戏，打游戏好像大家也无所谓。然后那个时候就在想说，是不是我自己想多了，是不是就是因为我太敏感。我假设出了这些人会有不爽，我假设出了这些人会觉得说都是因为你肥姐叫我们来，我们才遭遇了这个是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "其实没有然后那个时候我就开始慢慢放松，并且那个时候正好也过了12点，欧洲12点的球开始了。我就打开手机开始看球。然后发现我一看球，他们全都跟我过来，跟我一起看球，然后大家一看看球，那个氛围就好起来了。这个时候我就松弛下来，我想说其实都是我自己想的，人家也没有这么觉得。而且包括后来我们真的是点好了菜菜上来了，大家吃的也很开心，聊的也很开心。甚至在吃完之后，我们在那个店里又聊了将近1个小时，可能聊到一两点我们才回去。直到聊完我们走回去之后，在路上我就自己跟自己说，我说你看你想的那些全都是你自己幻想的，全都是你的对灾难性思维。其实就是因为你自己太敏感，人家并没有真的想要指指点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "你我觉得你刚才说的这个就是容易幻想出一些别人的想法，这个我感觉是敏感的人的一些通病。对，而且我感觉为什么敏感的人会幻想出这些别人对他的想法和不满，是因为他早就假设好了一些结论，就是他会假设说他们就是不喜欢我，或者他们就是会难受。然后你再去反推，用你敏感的神经去看他们是不是有一些不满的反应。就会看到他们有可能皱眉了，有个人站起来了，就是你早就已经假设好他们会不买了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "你这么说的话让我想到我的想法，应该是我一直都认为我在一个社交场景里是可以把大家都服务的很好的。只要我把大家服务的好，大家就会对我满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "所以你一直会担心服务不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "我会觉得如果我不给大家服务好，就是如果我什么都没做，那大家就一定对我不满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "对，这个预设先来。对，有了这个预设你就开始打开敏感的神经去去找这些线索，找到这个线索再来反证这件事情。然后你自己脑海里面就没有想到你是有这个预设的。你只是觉得你看事实就是发生了这些事情，所以你看大家是不满的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "所以你看当我觉得大家有可能对我不满的时候，我第一件事就是赶紧起来服务大家，赶紧起来想解决办法。是，但是我自己就是没有想到，其实这事跟我也没有关，还不是我造成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "而且我会发现，就当你有一个大家一定会不满的预设的时候，你就更容易发现那些他们不满的那些行径定了。但是当你第二次再去客观的观察现实的时候，你会发现其实事实并不是这样，事实他们并没有不满。你这个事儿让我想起我妈有一个跟你这个很像的事儿，而且更加搞笑。就是我们家不是卖大米吗？镇子上面会有非常多的人来我们家购买大米，好生意好。对，包括菜场里面卖菜的一些叔叔阿姨也会来。然后我妈每天他都要去买菜，然后那些卖菜的人也都很热情，就经常会跟他打招呼。老板娘你来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "都知道买的是你家米。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "对，菜场门口有一家卖那种炒花生炒瓜子的一家店。那个老板娘对我妈是特别热情，每天都要跟她打招呼，关系好。但是有一天我妈就非常发愁的跟我爸说说，我发现卖炒花生的那个人绝对是对我有意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "不是每天都打招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "怎么突然有意见了？他说他已经好几天没有跟我打招呼了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "怎么了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "而且每次我去的时候，他好像故意走进去就本来她可能坐在门口看到我来了躲避。然后我妈说我就想了半天是什么原因，她说我记起来了，几天前她在我们家买了一袋大米，然后那一批次的大米我感觉可能质量不很好，他一定是吃了这袋大米，觉得我好像把差大米卖给他了，所以他就生我们家的气了，就不搭理我了。接着我妈说她又是在这个菜场门口做生意的，他会不会把这个事情宣传出去，就是说不要来我们家买大米之类的，反正他就影响了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "那这可不行，这不影响你家的大米上市吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "然后都都IPO都已经做到这儿了，就突然间产生一些负面新闻不行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "然后我爸就说没事儿，我爸是属于那种解决问题型的。他说没事儿，我们家本来就是包退的，对吧？他吃不好包退。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "他说这50公斤吃完就剩三公斤了，包退再拿50公斤走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "他说我们就拿一袋好的过去跟他换，就是把他差的换走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "你看你爸这种商人就怪不得这么大钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "然后第二天他们俩就是拿着好的大米就哐哐去了。去了之后就跟他说，可能前段时间你买春天的大米不好，我们现在就是跟你换一下，这样你能吃的更开心一点。然后那个人说好，然后就把我爸妈领进了他们的厨房，说拿走，换，发现人家这袋大米都没有拆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "所以压根儿就没吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "对，所以哪来的？因为吃了之后觉得不满意，所以不搭理我妈，刻意要回避跟他的眼神和社交。完全都是我妈幻想出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "其实是别的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "完了我妈听了这一期又在那儿想了是什么事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "不是，其实我觉得这个特别好的一个例子，就是跟我那个一样，就是你自己吓唬自己，自己有一些灾难性思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "对，而且这个东西很多人会觉得，就是大部分人觉得我敏感，所以我会捕捉到他的眼神什么之类的，然后我有很多不好的联想。但实际上我会觉得是因为你首先不自信了，或者是你首先对别人有一些预设了，是然后你才会启动这个雷达去发现这些东西来印证这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "就好比说你妈可能他心里一直认为我们家卖米，我们就得卖好米，我们的米你吃了就得满意。对他有这个预设，他觉得说如果你吃了我的米不满意，那就说明我做的不好。所以他基于这个，他就老会反推，吃过他的米的人，如果要是对他有什么不好的举动不理他了，他就会觉得说那是我米出问题了，但米是我的立命之本，我这米要是出了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "那我不完了吗？对，就是因为他其实非常在意这个事情，所以他总是要去确认这个事情是对的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "就跟我一样，我是觉得说我要始终让大家都喜欢我，我希望我始终在人群当中是一个大家都喜欢的人我如果要是说感觉到有些人他给我的反馈是好像不喜欢我，那我这个立命之本就坍塌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "所以我就会难受，是这样子的。所以重要的是我们要发现自己这个核心的这个概念的问题去改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "那你挺幸运的，我感觉你好像没有遗传你妈这种这么人际敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "我的这个人际，我觉得我是几乎没有任何敏感的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "你为什么不敏感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "因为我特别自信，我从来不会觉得别人会不喜欢我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:46",
      "text": "你觉得全世界都应该对你好，老天爷就应该对你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "我甚至顿感到什么程度？就是由于我可能在人际当中的一些错误的行为，人家把我拉黑了，然后半年之后我才知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "看来这个朋友也不常联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "我甚至不知道别人把我拉黑了，我都不知道我自己在社交当中的表现其实会让人讨厌。我从来没有这样想过，所以我不会去思考和捕捉别人对我的讨厌，别人的一颦一笑会不会是对我有意见。我从来没有这样想过，因为我觉得大家都很想跟我做朋友，即使我说错话了，他们也会理解我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "那你属于相当顿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "所以我讲我这个为什么顿，是想告诉大家，就是有的时候这个敏感就是因为我们不够自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "对我觉得可能是这个不自信，不是那种广义上的不自信，就只是你可能在某些方面缺乏自信，然后你就会在那一方面极度敏感。是的，就像我为什么我会怕脏，在意干净。其实我觉得这跟我从小的时候，我对于我的外貌不自信有关。因为我小的时候家里条件困难，我也穿不了什么好衣服，我穿的都是旧衣服，我没有办法像别人一样，比如说经常换衣服，换鞋子。所以你看为什么我自己的东西保存的非常好，就是因为我不太能够换新的，所以我必须让这东西一直是一个尽可能新的状态，我才能用的久一点，所以我才会怕脏。因为我觉得如果我脏了，如果我东西坏了，我在外人看来就不体面了。所以我才会对这些事儿敏感，其实就是一种不自信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "对你这么说的话，我就想到我自己就是大部分的事情，不管是这种外貌、东西这种我其实都挺自信，不在乎，挺钝感的。但是我在工作方面其实挺敏感的。我深想想好像就是我总是对自己的能力工作好像不满意，或者说不够自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:35",
      "text": "因为有太多期待是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "对，我给你举个例子，也就是最近刚刚发生的，有一天我的这个督导给我打电话，因为他经常会转接一些来访给我，来访也会定期到他那里去复诊。然后他就打电话给我，跟我聊其中一个来访，他问我说这个人最近怎么样？跟你聊的好不好，关系建立的如何，你帮他问题解决到什么程度了，我就跟他聊聊。挂了电话之后，我那个饭就吃不下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "我想说他为什么要专门来跟我讨论这个来访？他为什么要问我这个来访怎么样？是不是我做的不太好，是不是这个来访去他那里复诊的时候对我表示了不满，不喜欢我觉得我做的不好。那这样的话，我的督导会不会也质疑我的能力，他会不会觉得我是一个不合格的咨询？他会不会再也不给我转介来访了，我会不会从此断送我的咨询师的这个工作之路，又出去要饭了，就是整一条链路非常的清晰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "在哪个天桥下乞讨都想好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "对，然后它的起点就是只是这么一件小小的事情，然后我就会反复的去思考我的督导说的话，我想从他说的话里面去找到证据来证明我的这些想法。不断的把我们刚才打电话过程当中的那些对话拿出来分析，去想说他当时有没有说来访对我不满意，他有没有在语气当中很严厉，或者他有没有质疑我。我就会反复的去想，陷入入了这种很深的内耗当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "但我记得后来你跟我说，过了几天来访也又来了，来访也没问题，对你也很满意。后来你又跟你的督导也聊了，督导其实对你也很满意。其实这些都是你自己幻想出来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "所以我觉得就是敏感的人一定要记住，很多时候你会幻想一个东西，然后到现实当中去找线索，而这些线索可能是失真的。因为你好像是已经戴了有色眼镜，你已经认准了这件事情，就证明我差了。所以你去找线索的时候是戴上了这个坏的眼镜的。但是如果你把这个眼镜摘了，你客观的去看你会发现事实并不是这样。所以这就是为什么别人会告诉你说你太敏感了。并不是这样，是因为别人看到的就是客观事实，而你看到的确是你已经有了一个不好的预设之后的有色眼镜戴着的，看到的那些失真的扭曲的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "这个我觉得很像咱们以前工作，我记得以前有一次特别好笑，当时领导让我做一个PPT，然后我就把那个PPT做了。做完之后我就发给了我的老板。当时我跟我那个老板是那种面对面，我们俩坐着中间隔了个这种格子间。那种隔板发过去之后，我就发现他怎么收到文件之后开始皱眉，然后很很不爽，你知道吗？当时你知道我当时就慌了，我想说天哪，完了，是不是我这个PPT没做好，你知道吗？然后我当时那种立马站起来了，我说老板是哪儿不满意吗？我说你给我可以改，然后他就看着我，他说他说没有，他说就是说今天股票跌的厉害，你说我当时说你们原来是这样，你看这就是一样的，就是你想太多，他甚至都没点开那个文件，他就一直在看自己股票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "你这个都还好。我跟你说，我有一个朋友在工作上发生过一件更可笑的事情，跟我妈那个有一点点像。他说他刚进那个公司是新人的时候，然后一个大老板好像为了试炼新人，就是给他们每个人发了一个行业分析的要求，就让他们每个人去分析一个行业。然后他分析完了之后，就发邮件提交给了这个大老板，然后他自己内心就觉得那发了老板肯定会看看了之后肯定是要对他们进行一些指点。所以他说他每次在公的走廊里面跟这个老板擦肩而过的时候，他都觉得这个老板应该要把他叫到办公室去，然后跟他语重心长的谈一谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "他的这个公司要交给你了，小张要交给你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "谈一谈这个作业做的怎么样OK但是他说很久都没有，每次都是擦身而过，那个老板就没有对他有任何的搭理。后来他就实在受不了了，他觉得这个老板是不是对他太不满意，就做的太差了。我们说敏感是老板有反应，我们套到身上，但是他这种敏感就是人家没有反应。是是是，他都觉得说他没有反应，肯定是他不满，他连话都不想跟我说。对对对，然后他就冲到人家老板办公室，这个老板是那种大老板，有单独的办公室的。他问他说Tommy总你是不是对我有意见？说的是你是不是对我有意见？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "我天哪，这么直接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "然后你知道那个人怎么说吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "汤米总汤米东怎么说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "对他抬头说你是谁？就很天真的眼神，确实是不认识。然后他当时就觉得自己无地自容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "这不机会来了，就赶紧借机让Tommy总认识一下我。你说Tommy走，既然你不认识我，那我来一个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "我真的觉得很好笑。然后六位姑娘也跟我说过类似的事情，她也是很敏感。然后她们这种体制内经常会被安排一些自己不想干的事儿。大多数时候她都不希望自己是一个异类，都会答应。但有的时候他真的不想答应的时候，他可能就会拒绝。然后措辞都是非常的委婉，说，不好意思，怎么样，很谦卑。然后他说如果说那个领导没有回复他，就这个时候没有任何信息给他，对吧？但是他还会在没有信息的情况下，就是敏感到分析出很多乱七八糟的东西，说他肯定是不想回复，是是他肯定是生气了。结果最后人家就是很简单的来了一个OKOK，或者人家甚至觉得太好了，你不要去，我就可以安排我更喜欢的人陪我一起去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "所以有的时候咱们这种敏感，就像你说的，也是太拿自己当回事儿。就是你觉得说，总得给我点回应，或者说他这个事儿肯定是跟我有关，但其实真的没有，所以就是我们太敏感了，我其实一直就是这样一个人，有的时候我就觉得太拿自己当回事了。所以在这种大家一起的这种场景当中，我是非常害怕做一些独立的或者出跳的事儿的。因为我很怕我一坐所有人都要关注我，我就很担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "比如说像我们这次去海岛，我觉得就是你得尽可能的跟大部队行动，对不对？你不能说自己想要去干什么，你你你一离开这个队伍，人家不就关注到你了吗？所以我一直都是说跟着大部队，大部队要干啥就干啥。而且你知道吗？就像我这种人最常说的一句话就是我OK我可以的，我都行，就这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "但是我不是说我跟你说在海底捞这次就是经历了我有变化，就最后一天的行程我就有变化。当时我们一起在那个海岛上捡垃圾，你也知道我这个人就是有洁癖。别看是在海岛上捡垃圾，我也他妈捡的特别彻底。我特别喜欢捡垃圾，捡完之后就是捡了一波了。这个海岛我已经从东走到西了，从南走到北了，都走了一圈了，剪差不多了。大家说那我们就稍微休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "我们说搭了一个简单的小营地，大家可以坐下来一些户外椅，大家坐一坐，我们就一路又从岛的这头走回了那个营地，大家都坐下开始休息了。你知道当时我就站在那儿，我就眼瞅着底下在海滩上面还有一帮人在捡垃圾。我说我为什么要休息？明明还有垃圾没捡完，我还要去捡垃圾。但是这个时候你想大部分人都已经在这儿休息了，我想说那是不是应该跟大部队行动呢？然后我就很怕说我自己的这个想法会不会打乱人家的节奏什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "但后来你知道吗？就这几天对我的改变，我想说那不行，我得做自己想做的事儿，对吧？而且我自己想做这个事儿，也不是说什么我要去躺着，我要去休息，也是个对的事儿。真的搁以前我肯定会说，行，大部分人都要休息，我也休息。但我就说我说那你们在这休息，我说我下去再捡会垃圾。当时就有几个人可能听完我的说法，就是说那我也去，有几个人跟着我一起了，我们就下去了右下捡垃圾。然后那个时候我觉得特别自在，我觉得你看我就是要干自己想干的事儿没问题，而那些人根本就不会在意你，他们也没有人说飞机为什么走了，根本没有人在意你。真的那个时候我想说你真的不要太拿自己当回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "虽然你在表达的时候说的是不要太拿自己当回事儿，但是事实上你在做的事情是特别拿自己当回事儿，就是我想要做的事情我就要去做。就是你回应了自己真实想做的事儿，而不是去关注别人会怎么想你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "你这么说应该是自己要拿自己当回事儿，但不要觉得别人也要拿你当回事儿。对的，所以自己要在意自己究竟想做些什么，是的，而不要在意别人的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "对我觉得很多时候我感觉到敏感的人是太不把自己的感受放在第一位了。就是你的敏感永远都是朝外的，就是你总是在看别人在干嘛，他们在想什么，他们的感受会是什么样子的，他们会怎么想我。但是你就忽略了在这个场景当中你是什么样的感受。我觉得你如果更关注自己了，可能你的雷达就都朝内了。你是在想自己的事儿，而不是关注说这个环境当中别人会怎么看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "而且我这次到最后变化就已经到什么程度。后来从海岛回来，我不是说我们又坐了船，浑身又都是水，然后又都是汗。然后我这个人也是那种特别愿意帮忙的，就是船上那些行李往下搬，我也一直在那帮忙，所以整个人就是巨多汗，再加上我有晒伤，你知道还身上还有那种盐析出，非常难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "我当时就在想说，我马上就要再坐五六个小时的高铁，我要是这么一生去做，我这不得难受死吗？照以前的我再难受我也忍了，因为你不能提出你自己的要求，你很担心你提出来别人会觉得你怎么这么事逼。但是我当时想说，不要在意别人的眼光，你不要去想那么多，人家未必会这么想。只要你提出来是合理的，人家未必会这么想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "所以我到了岸上之后，我就跟我们组织的那个人说，我说如果有时间，我们能不能自己掏钱找个那种民宿开个钟点房，我们稍微擦一擦，冲一冲，待会儿坐高铁不至于太难受。结果没想到人家说，我们正好有这个安排，要给大家安排去洗澡，那就太好了。我说这不挺好吗？但是因为房间有限，他们说就是先到先得，这就变成我以前的性格。那先到先得我肯定得让让人家写，就是那种咱谦让。但这次我就没有，我看了半天没人动，我说那我动我先去，我举手，我说我先去去了之后也巧当时跟我一起去开钟点房的，正好有一个人是可能这个活动的出钱的这个供应商公关公司在我前面已经开走两个房间了。我就感觉到他好像似乎不太愿意让我再开房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "这个又敏感了。你捕捉到了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "我捕捉到了，他当时就是那种，你还要要开吗？要开要再开一间吗？就是那种他在问我这个，然后我能听出来他那个意思就是你如果要是不是那么需要，也就没有必要开了，能省则省。当时我能感觉到他这个语言当中有这种想法的这要换成以前的我，那我肯定是我马上捕捉到，我马上不开，我说OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "那我也行，我可以凑合不用开。对，就这么听我就觉得很心疼，就是敏感的人很容易委屈自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "对，但是当时那个时候我想说，你看我提要求我也提了，我也说了，如果要自费，我也可以自费，而且我也已经主动举手说先来了。结果我到这儿，我都已经到前台了。我这个时候在因为这么一句话，或者说因为我自己想出来的这么一个别人的想法，我就在这个地方放弃了。我说不，我说我再开一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "真的你好厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "真的我以前绝对不这个事儿。讲心里话，我到现在34岁没干过第一次，就这么勇这么主动，然后我就拿了房卡又上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "就是你完全不管他可能已经表现出来的不愿意让你再开，你还是为了自己的利益去争取了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "对，我就去争取了，然后我就去进去简单擦洗了洗，而且我动作非常快，我觉得很好，我觉得这个东西就是我自己争取来的，我觉得感受也不错。我觉得这个是这一整个海岛之旅，我觉得给我带来最后在结尾的这个改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "其实对我是最大的一个改变。我觉得这个你让我想到什么？我刚才说敏感的人容易委屈自己，我会觉得敏感的人因为敏感可能很容易被人PUA。对，因为别人觉得我只要稍微释放一点信号，你就会捕捉到，并且按照我希望你做的方式去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "所以你看我一直说自己很难拒绝别人，其实就是因为我敏感，因为我已经想到了你提出要求，如果我拒绝你，你会对我有看法。我为了避免你对我有看法，于是你提出的所有要求我都照单全收，我不拒绝。所以我觉得改变敏感，你才能做到勇于拒绝别人。因为你不在意你拒绝他之后他的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "我更希望说的是更为自己着想，就是拒绝别人接下来是为了更好的为自己服务。对，而且我会觉得你说的这个就是不敏感了，然后为自己着想了，对你很好对吧？我是觉得这样也没有损害别人的利益，特别是对我就是我以前跟你这个敏感的人在一起，其实我还挺痛苦的。我会觉得会不会我做一件什么事儿你就会难受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "有的时候我都不敢表现出不开心，因为虽然我的情绪是不开心的，但是我很怕你从我的不开心当中解读出更多的意思，并且去违背你自己的想法来满足我。就有的时候我会觉得我不开心，是。真实的，但是我也没有想说一定要让你改变，所以我就会很小心翼翼，就是会有这种感受。所以有的时候我就会觉得跟敏感的人待在一起挺累的。但是当你开始慢慢改变，我就会觉得太好了，那以后我可能可以放松一点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "其实你刚才说这个事儿让我就想到，可能很多听众知道我以前有过一个非常夸张的故事。就是去水果摊，因为一个西瓜差点跟老板干起来。其实当时那个时候，其实我觉得就跟敏感有关。你当时吃了那半个西瓜，你觉得西瓜不好吃，你在抱怨西瓜为什么不好吃？对，但我的解读就是我没选好西瓜，西瓜才不好吃。你没有抱怨西瓜，你是在抱怨我。所以那个时候我会觉得你凭什么抱怨我西瓜不好吃，又不是我的原因，所以那个时候就特别想发泄。我觉得如果我要是不那么敏感，只会解读成你单纯就是觉得西瓜不好吃，那就是西瓜的问题。那我们换个西瓜，或者再买个新西瓜，或者下次买西瓜的时候注意一点，我不会觉得你在抱怨我，我觉得这就是差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "如果是按照那次的冲突这件事儿的话，如果我能够不敏感，能避免多大的冲突？我甚至现在会觉得我有的时候脾气不好，我有的时候容易跟别人产生冲突，其实可能都是因为我敏感，比如说我在路上开车的时候被别人不良驾驶了，我作为敏感的人，我会想这个人是不是觉得我是软柿子，觉得我好插，当他来捏我。其实人家可能就是单纯随便挑了个位置插进来而已，跟你也没关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "关键是人家怎么会知道你是一个乱世。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "所以这就说明更说明这些想法的可笑。就是你幻想了一个剧情，然后你觉得这剧请针对我，那我必须要反击，但其实根本没有人针对你，甚至人人就像那个老板一样，你是谁都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "你是谁。说到发生在我们两个人之间的事儿，我就发现其实很多人在亲密关系当中会相当的敏感。他可能会对于伴侣的一些行为，或者他是不是不开心之类的会过度解读。然后上升到他爱不爱我，或者经常在刻意的验证对方是不是爱我。其实这个也很消耗。你这么一个敏感的人也会这样子观察我吗？我挺想问问的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "我在咱俩的亲密关系当中，好像没有关于爱不爱我这件事情好像没有那么敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "所以刚才你的重音放在咱俩，所以听起来就是另两个人可能会有点不太。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "你这么一说让我想起来我之前在谈恋爱的过程当中，其实是一个非常敏感的人，尤其是在确认对方爱不爱我这件事情上面。就比如说我会很在意我的女朋友有没有跟别人出去玩，最开始的时候我是特别在意他跟异性出去玩，到后来我敏感到我发现他跟同性出去玩我都不爽，就是感觉他好像把爱分出去给别人了，我就会想说你是不是不爱我，就会有这种感觉。所以有的时候你会想办法去洞察一些蛛丝马迹。比如说他是不是在跟谁聊聊天，或者说他是不是加了什么新的好友。甚至连他在社交媒体上跟人的一些互动，你都会觉得说我要把这个事解读为他不爱我了。然后你会因为这个事情产生非常多的负面情绪，导致会跟他有争吵。这样的负面情绪和争吵又会恶性循环，导致你们俩的关系不好不好。之后你就会有更多的敏感猜疑，然后再争吵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "就是如此往复。就是我听下来在这个过程当中你是挺痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "我的痛苦因为我本身就是一个敏感的人。其实有很多蛛丝马迹我很容易就洞察到。每一个你洞察到的你都要把它定义为这个人不爱你了，那你不是很难受吗？你相当于每天都活在一个他不爱我了这种状态下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "我就很好奇为什么会这样呢？为什么你总是要去让自己敏感的去察觉这些事儿，然后来验证他爱不爱你呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "其实我觉得也不是我让自己敏感，我天生就是一个敏感的人我就是会察觉到这些事儿，就这些事儿我会看到，我会注意到，并且我会想要去分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "那你为什么想分析？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "可能是不确定对方爱不爱你自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "对我就觉得好像是因为他好像没有让你确认他是爱你的，对你内心对于他爱你这件事情的安全感是很不足的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "就这个问题他爱不爱我这个问题可能始终都没有一个答案。对，所以我才老想去寻求一个答案。我只能从我们两个人交往过程当中的蛛丝马迹搜集证据来组成这个答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "那我想问你的是你现在回顾去看，对于他爱不爱你这件事情，你不确定的原因是因为他确实是在现实中做了一些事情，让人觉得他确实并没有那么坚定的爱你还是你是不够自信的。是因为你觉得你好像还不够好，所以他有可能没有那么坚定的爱你我觉得是后者，你觉得后者？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "对，因为我觉得那个时候的我，读高中的时候的我，包括读大学刚开始的我，其实就是没有那么自信的。至少可能我在对比他交往过的人和他现在身边的人，我就会觉得我好像没有那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "你这么一说，我就想到你之前跟我分享过的你的感情经历。其实你从幼儿园开始，就可能每次对别人的表白什么之类的都是失败的。所以你形成了好像大家并不一定会真的爱我，或者是能坚定的选择我这样一的信念。似乎是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "有一些关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "所以你就在真的跟一个人在一起的时候，不断的会去想虽然好像你们俩在一起是他选择你的，但是你还是会困于之前的那些失败的经验，给你带来这种创伤，你就会不断的觉得自己不够好，他不一定会坚定的爱我。所以你才会那么敏感的去寻找那些蛛丝马迹，要去确认是他是爱你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "而且还有一个原因就是我会觉得人家愿意来喜欢我，那我更要努力的做好，确保他可以一直喜欢我，其实这个也是我的一种敏感性格的结果，其实有点类似于服务型人格了，就是我觉得人家既然喜欢我，那我必须要保证人家一直喜欢我，也是有点难以接受有一天他不喜欢我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "那如果有一天他不喜欢你了意味着什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "我会对自己全盘否定，就觉得就是因为我不够好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "所以你的自我其实不够坚定。对，所以你才会那么敏感。是一方面想确认他真的爱你，另一方面想确认他会一直爱你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "所以我觉得很多人可能在亲密关系当中，其实就是这个原因。其实并不是对方真的不爱你，是因为你对自己的认知不够坚定，所以你才会有摇摆，如果你能一直认为自己是好的，那他不爱你了，那就说明他傻，不是你傻。但我当时始终认为的是，如果他不爱我了，一定是我傻，其实不是，现在回头想想，不是我觉得为什么我在咱俩的感情当中一直都还好，是因为这个时候可能我对于自我的认同是很强的。我经历了大学之后，经历了一些事情，我发现我对自己的认同越来越强了。算是一个人成长的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "你这么一说，我会觉得敏感的人，他可能就是被鞭打多了，他没有太多对自己正向的这种事情，积极的事情发生，让他坚定自己是一个优秀的人。可能他从小都是被父母打压的，在感情当中也总是受伤的，所以他就会觉得我不够好，我得是一个敏感的人我得察言观色。很多人不是说小孩察言观色的能力强，是因为他小的时候环境不好。他需要察言观色才能获得好的东西，才不会被骂。所以他才会察言观测，他才会敏感。所以感觉我们总是在被鞭打，然后你才会敏感。但如果你积累一些正向的这种事情之后，你就会觉得自己是好的。这样你就更坚定自我了，你自然就不会敏感了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:59",
      "text": "就像你说的，你经历过大学的这一段时间之后，你觉得你是好的，是优秀的，是值得被爱的。然后那个时候我喜欢上你，又印证了这件事情，你会觉得他爱我是因为我已经足够好了，所以他才爱我。所以你就不会再在我们两个关系当中再去敏感和猜忌了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "我觉得你说这个就让我想起来，确实我现在回头想一想，我从高中那个阶段，其实相当于人生其实有点在走下坡路。因为我中考考得很好的一个成绩进入我那个高中。但是在那个高中里面，我从高一开始就成绩非常的差。一路相当于是从最好的班一直往下掉，然后掉到后来在这个情况下，认识了我当时的那个女朋友。所以那个时候其实相当于你自己是没有什么自信的，一直在走下坡路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:43",
      "text": "但是后来从我跟他结束到我认识你，其实相当于是我一直在走一个上坡路。就是我又高考又考得不错，又到了师大。然后在师大里面我又认识了很多朋友。虽然成绩不咋地，但是在学校里面社团搞的是风生水起的，包括在舞台上表演，有很多人认可你等等，可能让我自信心变得更好了。然后再加上你自己是一个独立生活的状态，所以那个时候我充满自信。包括接下来的人生，咱们两个人一起经历的那些人生，其实也都是一步一步变得越来越好的。所以其实能感觉到咱们俩在一起的这个时期，我的自信感是越来越高的。所以应该是也是因为这个反差，所以我在这两段亲密关系当中自己的感受是不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "确实我感觉你在我们两个人的关系当中好像非常的钝感，你一点都不敏感到我甚至有点生气了。我就想说这个人曾经对他前女友是这么的在乎，就是他前女友稍微有点风吹草动，他就觉得这个人爱不爱我了之类的，还要去吵架。但是他好像从来不会关心我，跟一个男的一起去吃饭，他从来不问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "别说吃饭呗，无所谓了。我记得有一次你跟你一个同事，你们两个人去美国住，LBNB都住在同一个房间里。我好像都没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "所谓同一个房间，但是是两个房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "两个卧室，两个卧室。是对对我当时就觉得很有安全感，我觉得惠子一定是能够给我安全感的。而且那个时候我也觉得我也能给自己安全感，我觉得惠子肯定会选择我的，不会选择那个人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "我感觉我好像在我们两个的感情中其实也有点敏感，但是我从来不会去敏感你爱不爱我这件事情，我主要是对你的情绪非常敏感，就是我总是不自觉的去感受你开不开心，你是不是生气了。最让我困扰的就是我总是想要去感受你是不是压力很大，或者一旦我觉得你好像有点累了，我就会甚至比你还累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "对你就让我想到以前有一段时间我天天打扫家里，然后你就会特别烦躁。然后我就想不通你为什么烦躁？然后我就问你我说你烦什么呢？我在这打扫又没让你打扫，你有什么可烦的？你说你看我看着你打扫，我就感觉你很累，我感觉你很累，我就也很累。我当时真的想不通，我就想说累的明明是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:53",
      "text": "为什么你也很累？而且你一累我就会在想说，这个人感觉到累了，那他会不会对我也有想法，就是想说这个人从来都不打扫，他会不会对我也生气，就是会有各种各样的联想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:07",
      "text": "但是我感觉你现在好像不会这样了，就现在不管是我自己在那里头蝶很长时间的衣服，还是我要收拾一个东西，或者说我工作很长时间，你好像都能够接受了也不会再说。因为我好像很累，然后你也变得很烦躁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "我觉得这里面的原因其实还挺多的。第一个原因就是我自由职业之后，我跟你在一起的时间变长了。我发现如果我一直这么敏感的去体察你的情绪，没有自己的时间了，就是我永远在跟着你的情绪变化，那我自己去哪儿了呢？所以我慢慢的发现，我得更关注自己。如果我一直在为你感到累，然后消耗这个的话，我就没有时间干自己的事儿了。所以有的时候我就会强迫自己说你不要管它。然后一旦我更关注自己，去进入自己的生活节奏的时候，好像我就没有那么在意你的情绪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "另外就是我越来越能够去发现事实。就像在前面说的，就是敏感的人他总是会假设，总是会觉得他好像会怎么样猜想、幻想甚至过度放大。我现在越来越能够告诉自己，你得去发现事实。所以我会问你，你有没有发现，我经常问你说你现在在叠衣服，你真的很开心吗？你真的想要叠衣服，你很享受这个叠衣服吗？你会告诉我说，对，我觉得这样很轻松很放松。包括你拖地的时候，我也会说，你觉得这个拖两遍对你来说是更好的吗？你说对，我就想要拖两遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:34",
      "text": "另外就是我也会越来越用积极的方式去看，以前我会先预设你一定很累，然后我所有的敏感都会去捕捉到，你在叹气、你在皱眉、你在揉眼睛，我就会觉得他真的很累，然后陷入内耗。但是现在我会发现我先不要有这个预设，我只是真的去看一下你是不是在累。然后前段时间你不是有一天晚上工作到12点做策划，然后我一开始的时候其实又有点难受，就觉得说这么晚了他还在弄，他肯定很累。我自己坐在那边的时候，甚至不敢大声的放小视频，因为我怕小视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "本来就不应该大声的放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "我也不敢看自己的电视剧，因为我觉得他肯定会觉得我这么累，然后你还要在那边休闲，我有这样的想法，但是很快我就发现了，我说你又在敏感了，我们要确认事实，而不是看幻想的东西。所以我就又看了看你在干嘛，你好像很专注，而且有的时候你就哼起歌来了。而且最后快要结束的时候，你甚至笑着跟我说，这个东西研究深了之后发现都走不出来了，这东西很有趣。你说了这样一句话，我一下子就心里很舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "我说你看看他就是很喜欢工作的，而且我们经常聊播客的内容，你经常会聊到说其实工作会给你带来快乐。而且我慢慢发现你就是喜欢这种在晚上工作，或者在一些本该休闲的时间工作的。我就会觉得事实是这样的，我不要再幻想了。然后我现在就越来越能够接受你好好工作，然后我在那休闲了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "我现在甚至解读和理念转变到什么程度，我甚至觉得你喜欢这样，你非常喜欢为我做事儿。我甚至觉得你会想是你看我现在在这里努力工作，我的老婆可以这么轻松，我真开心。我现在甚至会觉得你是这样想的，真的我真的是这样想的。对，是这样的，真的是这样的对，因为你确实也经常这样表达，所以我觉得我越来越有安全感，就是在别人工作的时候我可以休闲的安全感，然后我就不会敏感了，我觉得真的很好。我这个例子分享给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "我觉得真的很好。我觉得你说的这些方法真的很受用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "对，所以其实我觉得聊下来敏感，首先你是没有办法变得完全感受不到到这些东西的对，就像我们开头说的那个行李箱一样，行李箱被水冲这件事情是个敏感的人他是一定会发现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "他一直在我眼前，就在你对面，除非你瞎了不要不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "所以说敏感的人，你要是一天到晚在想说我到底能不能不发现这些事儿，我觉得这种可能性是低的。更重要的是你怎么解读，包括就是你发现了这些事儿之后你怎么思考。就有的时候我也会发现，好像敏感的人特别擅长反思，他特别喜欢在这件事情发生之后不断的去想。很多人都是一样，都会发现这件事情发生了。但是不敏感的人就结束了，这个事儿就抛弃掉了。但是对敏感的人他就会一直想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "有点像是那种反刍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "对，就是你老是吐出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "吐出来嚼一嚼，也没有任何营养可以吸收了，然后又嚼一嚼又咽下去，又觉一而且。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "你一定会去挑里面对你差的东西，印证你认为灾难的那些想法的线索，会拿出来来反复的看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "所以就是有点自己折磨自己。所以我觉得这一次海岛之旅对我来说特别有帮助的。就是通过这么几个非常鲜明的场景，让我意识到了我以前的那些想法是有问题的，然后又让我有机会可以改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "而且我会觉得你好像经过这次海岛之旅敏感下降了，自信和内心的那种在人际当中的安全感也提升了。就是你觉得好像你可以这样做，不会引起任何的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:24",
      "text": "对，甚至在回来的高铁上，我跟你讲还有更夸张的事儿。首先在回来的高铁上，我们那个座位安排就非常的奇特，所有人都在一个车厢，只有我一个人在另一个车厢。当时我就说，为什么这么以前我想说就是孤立我，为什么我安排在别的车厢？那个买票就是随机的，对吧？就我在那个车厢了6个小时，我就自己一个人，我后来也能接受，然后过程当中跟我走的很近的一个耐听的制作人说，走，咱们去餐车吃点东西。这要搁以前我那我肯定就是我饿不饿，我愿不愿意去，我都要跟你去，我必须得让你满意，对吧？我不能拒绝你。但这次我就说我说我不去，而且我还说出了一句话，我说餐厅上能有什么好吃的，反正我觉得是很真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "然后我当时他走了之后，我还在那想，刚才那话是我说的吗？我怎么会说出这种话？但是我回头想说，那好像就是我真实的表达没毛病，就是这样，我就是这么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "我感觉你能够更真实的表达自己，是因为你越来越觉得这事儿是安全的，我可以这样表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "对，没毛病。我觉得这么表达没毛病，而且这个想法也没问题，不是要一味的别人让你干什么你就干什么，或者说别人觉得你应该干什么你就干什么。你应该想一想你想干什么和你觉得你应该干什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "是的，你要有越来越多的对自己的认可，然后你觉得自己做的就是正确的，就是对的，你就不用再打开雷达去看一看周边有没有坏的东西，有可能攻击到自己了。你这么有能力的一个人，你当然可以在这个环境当中很自如的生活了。你不需要专门去看，有没有什么事情是针对我的，有没有什么坏事有可能发生。而且就算这个坏事发生了，你也可以很好好的去应对，你相信自己的能力了。所以我感觉最终还是对自己的认可和自我的安全感，会让你变得没有那么敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:09",
      "text": "所以我感觉这一次的改变让我真实的感受就是觉得自己更轻松了，觉得自己更能够掌控自己了。其实我一直以来想要追求的就是能够掌控自己，我这个人其实是有点害怕失控的。我以前一直认为我始终保持那个敏感雷达的开启，是可以更好的掌控自己。对，但其实现在反而觉得你不那么敏感，才能够更好的掌控自己。以前那个掌控住的其实不是你自己是掌控了一个你的角色，是你表演下的一个角色。现在掌控住的这个才是我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "而且我觉得敏感，其实说实话大家很多人都觉得我不想敏感不舒服，我不想要这样子。但是我觉得可掌控的敏感其实是一个好事儿。就像你你还是敏感的，就是你对于这个世界上面发生的事儿，你还是能够很好的去比别人更多的去找。我的对能捕捉到对你能捕捉到，但是你能够去筛选哪些对我来说是有用的，是能够让我更开心的，哪些是有可能让我内耗的，我不要那些。其实这个是非常好的一件事情，因为本身他就是可以保护你的。我突然想到一个场景，就是还是在那艘船上，你是敏感的，他们是钝感的。然后这个时候也许你能够捕捉到一些，比如说船要侧翻了或者怎么样，你可能会跟大家说，我们赶紧抓紧这个船，或者把救生衣穿起来，这样不就真的可以保护到大家。所以并不是完全感受不到大大咧咧就一定是好事儿。敏感也有很好的时候，只不过你要怎么样去应用这个敏感，让他更好的为你所用，而不是受到它的影响消耗你我感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "你说的话如果举一个例子的话，就有点像是我是有一个很好的雷达的可以捕捉这些敏感。但是我缺少了一个过滤系统对我这一次就相当于在这个雷达的基础上给自己装了这么一个过滤系统。我觉得有那这样的话，两个相组合才是一个好事儿。所以我们很希望通过这期节目，把我自己这短短两三天经历的这些事儿及时的分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "就是很希望把我这种还热乎的感受让大家知道。因为我相信肯定我们的听众朋友当中，有很多人跟我是类似的，大家是很敏感的。或许是像我这种对于秩序整洁方面的敏感，或许是人际交往的敏感，或许是像惠子一样对于对工作成就方面的敏感，我觉得大家总可能会有那么一样。所以很希望我们今天的这种感受能够说到你的心坎上。某一天你也会因为一些事情改变自己，变得不那么敏感，找回自己。以上就是这期节目的全部内容，咱们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "两位讲述者分享了她们对敏感性的理解和经历。一位经历了一次海岛旅行后，学会了接受不完美，减少对日常细节、人际关系和工作上的敏感反应，变得更加自信和珍惜自己的感受，体验到了更多的轻松和自由。另一位认为自己的敏感是基于对自己价值的不自信，但通过对话，两人共同探讨了如何改变对敏感性的认知，以及如何利用这种情感特质来提升个人的成长和幸福。这次对话强调了敏感性既可以是一种负担，也能成为个人成长和自我认识的契机。",
    "qa_pairs": [
      {
        "question": "今天我们这期节目要聊的话题是什么？",
        "answer": "我们要聊的话题是关于敏感，因为我是一个非常敏感的人。",
        "time": "00:00:24"
      },
      {
        "question": "你为什么之前不敢做一期关于敏感的节目？",
        "answer": "因为我在人际交往中过于敏感，甚至害怕触及这个话题。之前的一次录制内容，也是涉及敏感话题的，最后没有发布出去。",
        "time": "00:00:37"
      },
      {
        "question": "这次为什么决定做这期节目？",
        "answer": "因为前两天我去福建海岛参加Nike ACG野火技能营活动，那里的经历让我感觉到自己对敏感的感知有所改变，并且我想通过分享这些经历，帮助其他敏感的人在生活中做出相应改变。",
        "time": "00:01:06"
      },
      {
        "question": "你在海岛上的经历中有哪些改变敏感度的事情发生？",
        "answer": "在海岛上的经历中，我发现了一个让我敏感程度有所变化的地方，那就是对于整洁度的敏感。以前我会对行李箱被海水打湿极其在意，但这次却能接受并不过分介意。",
        "time": "00:02:46"
      },
      {
        "question": "能具体讲讲行李箱被打湿的经历吗？",
        "answer": "当然，在去海岛和回来的行程中，我的行李箱两次被海水打湿。第一次我很在意，想要保护好行李箱；第二次则相对不在意，甚至看到大家都在经历类似情况时，心态更加平和。",
        "time": "00:04:06"
      },
      {
        "question": "这种敏感度的变化是在海岛上的什么情况下发生的？",
        "answer": "这种变化发生在岛上这段时间，可能是与这群户外爱好者相处的过程中，他们对待湿透行李箱的态度感染了我，让我开始学会接受并投入到当下的活动之中。",
        "time": "00:05:58"
      },
      {
        "question": "这些人是如何对待这种户外环境中的不敏感表现的？",
        "answer": "这些户外爱好者对湿透的衣物和装备表现出一种无所谓和享受的态度，他们的快乐和接纳让我意识到，不敏感并不一定是坏事，它能调动身体里更多的积极情绪和正面能量。",
        "time": "00:09:35"
      },
      {
        "question": "为什么有的人对事件如此敏感，而有的人却很松弛？",
        "answer": "有的人可能没有在脑海中留下深刻印记，即使发生了湿手机这样的事情，也会很快释然。而有的人会有湿了手机就会觉得严重到要跳楼的情绪反应，但其实可以改变自己对这类事件的解读方式，调整自己的情绪状态。",
        "time": "00:11:10"
      },
      {
        "question": "敏感的人是否可以改变自己的敏感度？",
        "answer": "敏感度是无法被刻意关掉的，但可以改变如何解读所感知的信息以及期望在过程中体验到的情绪类型。比如学会不在乎一些小事情，保持更松弛的心态。",
        "time": "00:11:33"
      },
      {
        "question": "在海岛上的经历如何影响了你在家里的行为？",
        "answer": "在海岛上的变化延续到家里，现在做饭时不再那么在意厨房的清洁，更享受做饭的过程，即使弄脏了也不去过分关注，结果厨房依然保持干净。",
        "time": "00:12:04"
      },
      {
        "question": "这次旅行中的人际关系体验有何改变？对于人际关系敏感的人，他们的思维模式是怎样的？",
        "answer": "这次旅行中，虽然自己原本是一个比较敏感且社交较少的人，但体验到群体中大家和谐的状态后，感到非常舒服，并且在实际经历了一次群体用餐的困扰后，意识到自己过于敏感，其实大家并没有如自己所想的那样对我不满或有负面看法。敏感的人往往会在社交场景中预设一些结论，比如认为别人不喜欢自己或会感到不满，然后用敏感的神经去寻找证据来证明这些假设，从而容易发现一些实际并不存在的问题。",
        "time": "00:14:10"
      },
      {
        "question": "遇到不愉快的社交场合时，你是如何应对的？",
        "answer": "当感觉到可能造成他人不满时，会立即起来服务大家，试图解决问题。但后来意识到，有些负面情绪可能是自己过度想象的结果，而非实际情况。",
        "time": "00:19:03"
      },
      {
        "question": "那么，敏感的人是否是因为预设了别人对他们的不喜欢，才会去捕捉这些负面信号？",
        "answer": "是的，敏感的人往往因为缺乏自信或在某些方面不够自信，所以他们会启动防御机制去发现并印证别人对他们的负面评价。",
        "time": "00:22:18"
      },
      {
        "question": "你觉得自己为什么没有遗传妈妈那样的人际敏感度？",
        "answer": "因为我非常自信，不会认为别人会不喜欢我，所以我不会去思考和捕捉别人对我的讨厌或一颦一笑是否对我有意见。",
        "time": "00:24:01"
      },
      {
        "question": "在工作上，你是否经历过因为敏感而产生的内耗？是否有另一个例子说明敏感带来的误解？",
        "answer": "是的，有一次督导询问来访的情况，让我产生了很多联想，担心自己做得不好导致来访不满，进而影响到督导对我的评价，陷入了深深的内耗中。有一个朋友作为新人时提交了行业分析报告后，因为没有得到上级回应，便极度敏感地认为上级不满意他的表现，结果后来得知上级其实并未介意。",
        "time": "00:26:03"
      },
      {
        "question": "对于敏感的人，应该如何调整心态？",
        "answer": "敏感的人需要意识到很多时候他们的担忧是基于不好的预设，并且在寻找线索时容易失真。建议摘掉有色眼镜，客观地看待问题，不要过早地下定论。",
        "time": "00:27:20"
      },
      {
        "question": "敏感有时候是因为不够自信吗？",
        "answer": "对，敏感有时候是因为在某些方面缺乏自信，比如我在工作方面就很敏感，总是对自己的能力不满意。",
        "time": "00:25:14"
      },
      {
        "question": "是否分享过一个关于自己过于敏感的工作经历？",
        "answer": "分享过，当时领导收到我的PPT后皱眉，我误以为做得不好，但实际上领导当时在看股票，并非对我工作不满。",
        "time": "00:28:00"
      },
      {
        "question": "敏感的人如何应对这种状况？",
        "answer": "敏感的人应该学会不要太把自己当回事儿，有时候独立行动，做自己想做的事，不必过分关注他人的看法。",
        "time": "00:31:20"
      },
      {
        "question": "在这次海岛之旅中，你是如何从过于在意大部队行动到开始做自己想做的事的？",
        "answer": "在这次旅行中，我决定不再过分在意大部队的节奏，而是按照自己的想法去做，比如主动捡垃圾，虽然开始有些犹豫，但最终还是遵从了内心，并得到了几位朋友的跟随，这改变了我以往过于在意他人看法的习惯。",
        "time": "00:32:21"
      },
      {
        "question": "敏感的人是否容易忽视自己的感受，而过于关注别人的看法？您在海岛之旅中有过一个关于自我需求被忽视的经历吗？",
        "answer": "是的，敏感的人往往过于关注他人的情绪和看法，忽视了自己的感受。他们应该更多地关注自己内心的需求和想法。是的，在海岛之旅中，我因为考虑到可能会被别人认为麻烦而没有提出自己的需求。但后来我意识到，只要合理提出要求，别人未必会这么想，所以我决定不再在意别人的看法，主动向组织者提出找民宿洗澡休息的要求，并最终成功得到了满足。",
        "time": "00:33:49"
      },
      {
        "question": "在这次经历中，您是如何克服敏感性，勇敢争取自己利益的？",
        "answer": "我之前可能不会坚持自己的需求，但在那个时候，我决定反抗这种敏感带来的自我牺牲，主动争取开了钟点房，简单擦洗冲凉后休息，这一行为改变了我对敏感问题的处理方式。",
        "time": "00:36:44"
      },
      {
        "question": "敏感的人是否容易受到他人情绪的影响或被PUA？",
        "answer": "是的，敏感的人很容易捕捉到他人释放的信号，并据此调整自己的行为，这可能导致他们在人际交往中过于迁就，容易被他人影响或操控。",
        "time": "00:36:58"
      },
      {
        "question": "敏感性是否源于对自己的不自信？",
        "answer": "确实，敏感性在一定程度上源于对自己的不自信。当个体对自己的价值缺乏坚定认同时，就会更容易对他人的行为产生敏感反应，试图从对方的行为中寻找自己是否被爱的证据。",
        "time": "00:40:02"
      },
      {
        "question": "敏感性如何影响你在亲密关系中的互动？",
        "answer": "在亲密关系中，敏感的人可能会对伴侣的行为过度解读，例如，对于对方与其他人的互动，他们会试图分析并将其定义为对方不爱自己，从而产生不必要的矛盾和负面情绪。",
        "time": "00:40:43"
      },
      {
        "question": "敏感的人是否是因为从小到大经历的负面事件，如父母打压和感情中的受伤，导致他们变得敏感？",
        "answer": "是的，敏感的人可能由于长期遭受负面评价或在人际关系中经常受到伤害而缺乏对自己正向的认知。他们需要通过察言观色来适应环境，以保护自己不受伤害。当一个人能够积累更多的正向经历，认识到自己的价值时，就会更加自信，不再那么敏感。",
        "time": "00:45:11"
      },
      {
        "question": "经历过不同的亲密关系后，你的自信感有何变化？",
        "answer": "从高中时期到大学再到认识现任女友，我的自信经历了从低谷到逐渐提升的过程。在与现任女友的关系中，我感受到了更多的支持与安全感，这让我更加自信，也使得我们在感情中的互动更为健康。",
        "time": "00:46:43"
      },
      {
        "question": "你在我们之间的关系中是否表现出钝感，不那么敏感？",
        "answer": "是的，我现在在与你相处时，相较于以前对前任过于敏感不同，现在我更关注自己的情绪和生活节奏，同时也学会发现事实而非臆想，从而减少了对你的过度解读和内耗。",
        "time": "00:49:21"
      },
      {
        "question": "敏感的人如何调整自己的敏感度，做到既敏感又能够保护自己？",
        "answer": "敏感的人可以通过提升自我认知、增强自信心以及学会筛选和应对那些对自己有益而避免无用或有害的信息，将敏感转化为一种可以为自己所用的工具，而不是被其影响消耗。就像拥有一个捕捉敏感信息的雷达，同时安装一个过滤系统，筛选出对自己有益的部分，从而实现既能敏感感知又能有效掌控自我。",
        "time": "00:56:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "敏感性转变的奇妙旅程",
        "summary": "在这一期的节目中，主持人分享了自己对于敏感性的个人体验和看法。通过一次特别的海岛之旅，体验了不同于日常的生活环境，进而对自己的敏感性有了新的认识和转变。这次经历不仅让她在个人层面上感觉到了变化，也激发了她分享这一积极体验的愿望，希望能对同样敏感的听众有所启发和帮助。"
      },
      {
        "time": "00:02:41",
        "title": "从抗拒到接受：一位旅行者的心境变化",
        "summary": "一位旅行者分享了自己在海岛旅行期间，行李箱两次被海水打湿的经历。起初，他极度不悦，对可能损坏的物品感到焦虑，并试图避免这一情况再次发生。然而，当他再次目睹行李箱被海水淋湿时，他的态度发生了显著的变化，从抗拒转变为接受，最终欣然接受无法改变的事实。这次经历让他意识到，改变自己的态度比改变外界环境更为重要。"
      },
      {
        "time": "00:06:09",
        "title": "从敏感体验到钝感力的转变之旅",
        "summary": "对话者描述了一次海岛旅行的经历，对比了自己之前对环境敏感导致的不快与此次因适应环境而体验到的快乐。在旅行中，他与一群户外爱好者同行，这些爱好者展现出对自然环境变化的钝感力，即使全身湿透也能从中找到乐趣并积极应对。受此感染，对话者开始尝试改变自己对困难和不适的反应，不再过分在意小挫折，而是选择投入并享受当下活动。这一转变让他感受到与同伴们一样的快乐，也认识到钝感力并非压抑感受，而是调动内心正面情绪的能力。通过这次旅行，他学会了如何以更开放和积极的态度面对生活中的挑战。"
      },
      {
        "time": "00:10:36",
        "title": "海岛之旅带来的生活态度转变",
        "summary": "在一次海岛之旅中，尽管大家的行李和设备都湿了，但所有人都表现出一种无所谓和松弛的态度。这种经历使叙述者意识到，虽然无法改变对事件的敏感性，但可以改变对事件的解读和情绪反应。回到日常生活中，这种态度的转变使得做饭等家务活动变得更加享受和轻松，不再被小问题所束缚，从而提升了整体的生活质量。"
      },
      {
        "time": "00:13:12",
        "title": "户外之旅带来的顿感体验与影响",
        "summary": "一次与户外博主的集体旅行深刻影响了说话者，使他们体验到了顿感的力量。这种体验不仅改变了说话者对敏感和钝感的看法，而且促使他们想要改变自己。在与二三十位户外爱好者的互动中，说话者感受到了群体展现出的积极能量，这种震撼让他们认识到亲身经历的重要性，如同经历了一次暴露疗法，使他们对于过去的敏感和在意有了全新的认识。"
      },
      {
        "time": "00:14:10",
        "title": "敏感性对人际关系的影响及个人成长",
        "summary": "叙述者分享了一次与朋友外出吃饭的经历，从中体现了自己在人际关系上的敏感性。原本担心因自己的提议而导致的不愉快，最终发现可能是过度解读了他人的反应。通过这次经历，叙述者开始反思自己的敏感性和灾难性思维，意识到自己可能过度假设他人的不满，从而认识到敏感的人常会幻想出别人的想法作为通病。这次经历让叙述者有所成长，开始尝试放松并正确看待人际关系中的互动。"
      },
      {
        "time": "00:18:24",
        "title": "社交场景中的自我期望与压力",
        "summary": "对话内容涉及一个人在社交场合下，对自己服务他人的期望和担忧。发言者认为，如果能够很好地服务大家，就能获得他人的满意。这种思维模式导致其不断寻找他人不满的线索，并试图通过更努力地服务来解决可能的不满，而没有意识到这种行为模式实际上是由自己预设的期望所驱动。此外，还探讨了即使问题并非由自己造成，也会感到需要负责的心态。"
      },
      {
        "time": "00:19:14",
        "title": "误解与沟通：一次大米交易的误会",
        "summary": "故事讲述了一位母亲因为卖炒花生的老板娘突然停止与她打招呼，而担忧对方因大米质量问题而生气，并担心这可能影响到自家大米的生意。经过父亲的建议，他们决定用更好的大米替换可能有问题的那袋，结果却发现那袋大米未曾被打开，误会因此解开。这个故事展示了人们在没有充分信息时容易产生的误解，以及沟通在解决问题中的重要性。"
      },
      {
        "time": "00:22:18",
        "title": "自信与敏感：人际关系中的自我认识",
        "summary": "对话涉及了自信与敏感性在人际关系中的影响。一方认为，由于对自己的不自信和对他人的预设，人们往往会过度敏感于他人的反应，试图捕捉他人的负面情绪以印证自己的担忧。这种敏感不仅影响个人的情绪，还可能导致对人际关系的过度分析。另一方分享了个人经历，强调自信的重要性。通过保持自信，他避免了对他人行为的过度敏感和负面解读，认为大多数人都是友好的，即使自己偶尔行为不当，也不担心会被他人讨厌。此外，讨论还触及了自信与个人成长背景的关系，指出一些人可能因为早年的不安全感和物质条件限制而发展出过度的敏感性。最终，讨论强调了了解和改变自己在人际关系中的核心问题的重要性。"
      },
      {
        "time": "00:25:14",
        "title": "过度敏感对个人心态的影响",
        "summary": "讨论了在工作和人际交往中，由于过度敏感而产生的一系列心理负担和不必要的烦恼。通过多个实例说明了敏感的人往往会过度解读他人的言行，从而引发自我怀疑和焦虑，但实际情况往往并非如自己所想。强调了对于敏感的人来说，学会调整心态，正确看待问题，避免无谓的猜测和担忧，是非常重要的。"
      },
      {
        "time": "00:31:20",
        "title": "从海岛之旅到自我肯定的成长旅程",
        "summary": "在一次海岛活动中，一个人通过积极参与和勇敢表达自己的需求，体验到了从过分在意他人看法到勇敢做自己的转变。起初，他担心自己的行为会打扰到别人，因此总是试图融入大部队，不敢做出独立的行动。然而，在捡垃圾活动中，他决定遵循自己的意愿，而不是盲目跟随他人，这一决定获得了同伴的认同，让他感受到了自我价值。最终，在结束海岛之旅时，他克服了内心的犹豫，主动提出并实现了自己的需求，体现了个人成长和自我肯定的重要性。这段经历让他认识到，不必过分在意他人的眼光，勇敢地做自己才是最重要的。"
      },
      {
        "time": "00:36:58",
        "title": "敏感性对人际关系的影响及调整",
        "summary": "对话中讨论了敏感性在人际关系中的负面影响，如易受他人影响、难以拒绝别人和误解他人的意图，进而导致个人的委屈和冲突。敏感的人往往过度解读他人行为，容易感到被针对，从而产生不必要的冲突。对话强调了调整敏感性，学会拒绝他人和更自我关注的重要性，以改善人际关系并减少误会和矛盾。同时，通过改变敏感性，可以避免对他人行为的过度解读，从而减少不必要的压力和冲突。"
      },
      {
        "time": "00:40:02",
        "title": "亲密关系中的敏感与自我认同",
        "summary": "对话内容涉及一个人在亲密关系中表现出的高度敏感，特别是对于伴侣的爱的确认过程。此人分享了自己过去的恋爱经历，如何因过度解读伴侣的行为而感到不安，进而产生负面情绪和争吵，形成恶性循环。对话中也探讨了这种敏感的原因，包括自我认同感的不足和过去经历带来的影响。通过回顾个人成长过程，他意识到自我认知的坚定是解决这一问题的关键。"
      },
      {
        "time": "00:45:10",
        "title": "从敏感走向自信：个人成长与关系转变",
        "summary": "对话围绕个人成长、敏感性与自信之间的关系展开。讨论者分享了从高中成绩下滑到大学期间自信重建的经历，以及这段自信重建如何影响了他们在亲密关系中的表现。强调了敏感性往往是由于过去负面经历积累导致的自我怀疑，而正向经历的积累则有助于建立坚定的自我认知，减少敏感和猜忌。此外，通过关注自我、发现事实以及积极的思维方式，能够有效减少对伴侣情绪的过度敏感，从而在关系中获得更多的安全感和幸福感。"
      },
      {
        "time": "00:52:49",
        "title": "敏感性与自我掌控：从海岛之旅到内心成长",
        "summary": "对话探讨了敏感性在个人生活中的影响以及如何通过反思和经历提升自我掌控能力。敏感的人常常在事件后进行深度反思，这种反思有时会变成自我折磨，但通过特定的经历和改变思维方式，可以学会如何有效筛选和处理敏感信息，避免不必要的内耗。海岛之旅作为一个鲜明的例子，帮助对话者意识到并调整了过去的敏感想法，从而在人际交往中感到更加自信和安全。最终，对话强调了自我认可和安全感对于减少敏感性的重要性，以及如何利用敏感性为自己带来正面影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对物品损坏、变旧等物质状态的敏感"
                },
                {
                  "children": [],
                  "content": "在人际交往中过度揣测他人想法"
                }
              ],
              "content": "对外界信息过度反应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成长环境中的负面经历"
                },
                {
                  "children": [],
                  "content": "缺乏自信与安全感"
                }
              ],
              "content": "个人历史与经历影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对整洁、秩序的高要求"
                },
                {
                  "children": [],
                  "content": "担心他人评价与期望不一致"
                }
              ],
              "content": "对完美主义的追求"
            }
          ],
          "content": "敏感的原因与表现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "过度分析与担心未发生的事"
                }
              ],
              "content": "内耗与精神负担"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对他人意图的过度解读"
                }
              ],
              "content": "人际关系的紧张"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "将外界的负面反馈过度内化"
                }
              ],
              "content": "自我价值的怀疑"
            }
          ],
          "content": "敏感带来的问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过实际经历来证明自己的担忧可能是无根据的"
                }
              ],
              "content": "实际经历与自我反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过成功经历与正面反馈来增强自我认可"
                }
              ],
              "content": "建立自信与安全感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专注于对自己有积极影响的信息，忽略无益的负面信息"
                }
              ],
              "content": "学会过滤与筛选信息"
            }
          ],
          "content": "改变敏感的途径"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "能够更敏锐地察觉外界变化，提前做出反应"
                }
              ],
              "content": "敏感的正面作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "避免过度内耗，保持心态平和"
                }
              ],
              "content": "钝感的必要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在保持对外界敏感的同时，学会调整自己的情绪反应和态度"
                }
              ],
              "content": "找到适合自己的平衡点"
            }
          ],
          "content": "敏感与钝感的平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过实际体验与挑战，改变对敏感的态度和行为"
                }
              ],
              "content": "海岛之旅的启示"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过积极的自我肯定，减少对他人评价的过度依赖"
                }
              ],
              "content": "对自我价值的重新认识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勇于表达自己的需求和想法，减少内心的压抑和焦虑"
                }
              ],
              "content": "学会拒绝与表达自我"
            }
          ],
          "content": "改变的个人经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "每个人都有敏感的一面，关键在于如何管理与利用这种敏感性"
            },
            {
              "children": [],
              "content": "通过自我反思和实际经历，可以逐渐改变过度敏感的状况，找到更健康的心态和生活方式"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "敏感与钝感：个人经历与改变"
    }
  }
}