{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "668a9e660bc5d7cc70716b12",
  "title": "想干什么就去干，我们不会比今天更年轻了｜VOL.133",
  "task_id": "wg57n3a8eljwqkr3",
  "transcription": [
    {
      "time": "00:00:25",
      "text": "Hello, 大家好，欢迎收听这一期的废话连篇。我是肥姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "又到了我们的生活分享专题节目了。哇哦很多朋友已经等不及了，催了好多次。对，那我们今天就赶紧来跟大家分享我们最近一个多月究竟都经历了什么，还是挺丰富的。首先第一件事儿，我要跟大家说，我又解锁了一个新的城市马拉松赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "以后我们这个就不叫生活分享，就叫马拉松分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "我往前倒了倒，我看今年好像基本上每一期都会讲一个马拉松赛事，我觉得也挺好的。就说明我今年非常的努力在执行这件事儿。是的，可能很多朋友知道我前一段时间去跑了这个贵阳马拉松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "我同时也陪去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "贵阳马拉松其实并不是一个级别非常高的赛事，但是为什么我还是坚定的去跑了，而且还是花了慈善的钱去跑的，为慈善做了一份贡献？是因为我听说贵阳马拉松应该是咱们国内最虐的马拉松赛道之一，所以你想自虐一下，我就想感受一下到底有多虐，说贵阳和厦门还有香港的那个马拉松，这三条赛道是国内非常虐的赛道。大家都知道贵州这个省份，它素有天无三日晴，地无三尺平这种盛名。比赛前赛道图一出，我就看到官方就提醒大家说，溃疡马拉松最著名的就是它有十八坡。它的再到过程当中会要爬18个大坡。他们叫什么英雄坡，你听这个名字，你就知道他肯定是非常难的。所以我当时就说也出七夕小说，就体验一下，就没有必要报这个全马拉松了。我就报了一个半码，后来我数了一下半码，我也爬了九个坡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "我爸跟我说肥姐是去跑坡马的，我一开始还想说什么坡，他说就是因为很多颇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "而且这些坡就我刚才说的全程的18个坡和我半程的九个坡，这只是官方给你编号的坡，就是跑起来体感非常难的坡，他才给你编号。所以你可想而知，这个过程当中还有很多没有编号的，其实也是起伏很大的这种坡道路段，所以整体跑下来确实非非常非常的虐。而且我跑完之后看了一眼手表，半程马拉松我跑完爬升了是163米。这是一个什么概念？我们在上海跑马拉松上马你要跑过三桥，总爬升我看了一下累计是九十多米，今年不是咱还去跑了无锡，无锡的道路相对平坦，45米，很友好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "前一段时间我不是去跑了我自己体感非常好的宁夏银川马拉松，爬升只有9米。所以你想象一下银川这个赛道，我当时推荐说大家去跑成绩得有多好，一马平川。对，一马平川。所以这个贵阳确实是困难，但是就这么虐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "我今天也非常希望给大家推荐贵阳马拉松这个赛道。为什么跟上一次我去跑银川回来给大家推荐去跑银川不一样？银川我是推荐大家去跑成绩，我觉得这个赛道非常好，平坦，没有什么弯路。但是贵阳我推荐的理由就是因为他这么虐，我推荐大家去体验一下。我觉得作为一个马拉松爱好者，你平时跑那种平坦的城市路段，你肯定是跑的特别多了。所以贵阳的这种起伏路段是很难遇到的。因为有很多马拉松爱好者，他们是非常希望能够解锁更多的不同城市的赛道风格的。贵阳的这个风格绝对是非常少见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "对，而且你之前一直在说说可以通过跑马拉松去感受这座城市。对我虽然没有跑，但是也在这座城市里面走了很久。我就感觉到这座城市就是跟我们这种生活在平原感的人感受到的城市很不一样。对你走着走着他就变成像在山里走一样。但是同时它的面貌又是城市，是楼房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "我觉得除了地无三尺平，这个真的是形容太准了。就是你在那个城市只要稍微一走你就知道无时无刻不是在上坡就是在下坡，基本没什么频道。我其实在跑贵阳的时候，一开始我状态真的非常好，前面五公里8公里我的配速都非常好。然后当时我看我觉得我靠我大有希望超越在银川的时候的那个年最好的半马的车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "难道你忘了是要爬坡的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "当时其实也爬了几个颇，我想说不过如此，那个时候可能已经爬了四个带编号的泼了。我想说，也就普普通通，甚至爬坡都不需要降速，然后下坡还可以更快。我当时想说按照这个水平，那是不是有可能要突破今年斑马自己的好成绩？这个状态马上就是回来了，特别开心。结果就在我非常开心的时候，我跟你讲，人就是这样乐极生悲，进到了第五号泊。我第五号颇巨长，它虽然坡度没有那么陡，但它巨长就是你看不到头，前面那四个坡，你爬你就能知道看到坡顶在那儿，你就知道上到那儿，然后就下坡就轻松了，第五号pro我就迟迟看不到头，爬的越来越吃力，我心想说可得把这个第五号坡爬完之后啊，一个下坡，然后来点频道，我稍微缓一缓，结果好巧不巧，五号坡、六号泊紧紧相连。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "那它们为什么不是同一个坡？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "不是同一个坡，然后你五号坡刚下去，你刚想说缓口气，你马上又是一个上坡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "会不会五号坡是上坡，那条路特别长，然后下坡却很短？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "还真是你真懂。然后我们紧接着又是六号泊，所以在六号坡就直接给我干崩溃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "天哪，我觉得人生真的如马拉松。就是可能刚开始的时候你也觉得自己跨过了几坎儿，但是最后突然来一个很厉害的坎儿。然后那个厉害的坎刚跨过去之后，立马又来一个坎儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "而且跑步的人都知道，你上坡的时候，其实你的腿部肌肉疲劳感是非常强的对下坡如果你要是不控制，你要跑太快，又对膝盖的冲击非常大。中间如果没有一个频道给你缓一缓，这一紧接着来两个坡，我记得我在第六个坡的时候，爬到中间我真的不行了，肌肉也开始起反应。当时我膝盖的那个旧伤也开始起反应，隐隐作痛，我跑不动了，爬不上去了，肉眼可见巨慢。以前我在爬坡的时候，因为我前四个坡还不减速，我还夸夸在这超越别人。然后肉眼可见的就是第六号坡的时候，就所有人都在超过我。然后那个时候我就想说，这个赛道确实太难了，然后我就把那个期待降低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "怎么这么快就觉得难了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "因为那个难你去跑你就知道了，身体马上就能感觉到难。因为那个速度的降低是可能在前面我能够跑到4分半配速，但到了那个坡我看了一眼手表，都几乎是六分半的配速了，然后你就知道没有办法再突破这个成绩了，对吧？这才五号坡，后边还不知道还有多少个坡。我想说，那我就不要再有太多期待了。咱们不是相约说在12公里左右会见一下，然后些补给。当时咱们还有一个听众说在那儿给我加油，给我做了一个小横幅。我想说我就溜溜达达到那个地方跟惠子他们见一面，跟听众聊聊天，咱们合个影，然后哈拉哈拉轻轻松松。然后我再慢慢悠悠的去到终点，也别做什么成绩期待，就跑一个2小时之内完赛我觉得就挺满意，就体验一下赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:52",
      "text": "我当时真的做好这个准备了，结果到了12公里的地方，没有在预期的地方见到你们。我当时就有点你好，我想说你们哪儿去了？本来想的是见到你们我再降速，但这个时候没见到你们，我就一直跑，反而就是可能一边找你们一边跑，这个有点分散我这个疲劳的注意力。我发现好像恢复了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "还是需要寻找老婆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "对，就发现恢复了。然后见到你们之后，你们都给我加油，特别开心。然后拿了补给就吃了补给之后感觉一下子能量又回来了。所以从见完你们就是1213K之后，我发现我自己又能跑得特别快了。而且我发现那个时候我的心态有一个非常大的转变，就是原本我是有对成绩有非常大的期待的，所以你在跑的时候会特别希望说稳定配速，坚持把成绩跑出来。但那个时候，你对成绩已经没有期待了，反而这种松弛感就让你跑的更好了，状态非常好。而且我感觉我的人也变得特别开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "因为贵阳这次我穿了一件跑步的衣服，胸口写着注意安全。可能很多人看过我穿那件衣服。路边加油的观众，他看到你这个人穿的还挺奇特的，他就会喊你就喊什么注意安全，加油怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "就喊这种这位注意帅哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "然后我就觉得大家会关注到你，会在给你加油，特别开心。而且我记得我在跑过12公里的时候，路边有一只大的金毛狗，然后当时跑过的时候我就看到它，因为它的主人带着他来看马拉松，然后我就想过去跟他互动。我一过去他的狗本来是坐着的，一下子站起来了，站起来就特别开心，摇尾巴，然后感觉好像在给我加油，那一刻感觉对我的鼓舞特别强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "这个狗的意思就是说你跑马拉松就跑马拉松，你干嘛过来跟我打招呼？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "敢跑。对，反正就是路边很多群众一直在跟你打招呼，一直在喊你身上的这个字，然后就给我添加了很多劲儿，所以反而后半程我还跑好了，然后最终完赛的成绩其实也挺好的。银川的时候我跑了1个小时38分钟，贵阳这么复杂的赛道，我还跑了1个小时41分钟完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "对我在12公里那边见完你之后，想着说我们再慢慢悠悠回去，总归能在终点见到你。结果在终点站了半天都没见到你，后来才知道你早就跑过去了，也就是说我们返回的时间都慢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "而且我在见到你们的时候，我还跟你们说，我说有可能很难了，这个赛道对吧？我也没有想要跑到什么好成绩，但是没想到见完你之后我确实跑得很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "所以重点就是要见到我我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "反而觉得一方面是你们给了我很多力量，另一方面就是路边加油的人给了我很多鼓舞，而且加上我这个心态变得松弛了。我记得最后在冲线的时候，一两公里，因为观众贴赛道贴的非常近，我甚至是跟他们击掌一路跑过去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "你这么挨的人我觉得还挺神奇的，你愿意这样做。因为我们在观看马拉松的时候，也能看到有很多人是愿意这样做的对，但是也有很多人是默默的跑过去。他可能不好意思，我以为你是那种不好意思不会去击掌的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "但是因为他们在喊我，你知道他们在喊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "人是你那你还是服务型，觉得他喊我了，那我必须得跟他击掌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "所以我当时跑完之后，我就想说，如果以后我希望在跑比赛的时候能够跟观众们有更多的互动，我感觉穿这件衣服确实挺有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "你可以穿一个印着我们肥化联翩logo的，然后后面是二维码，前面是logo。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "对，所以跑完之后我就特别想给大家推荐这个赛道。就像我前面说的，它不是一个跑成绩的好赛道。因为他确实出不了什么好成绩，但是这个体验确实非常难得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "而且就像我前面说的，这个就是好像你跑贵阳马拉松的这个过程，比其他的更像是那种人生经历。就是你好像必须经过一个很痛苦的过程，然后心里面好像像是松弛了，然后躺平了。结果最后反而因为这个好的心态而跑出了一个还不错的成绩，就真的跟人生很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "对我觉得体育运动很多时候都是这样。你看有很多大型赛事，很多解说都会说运动员如果心里想多了，就反而发挥不好。其实就是这样，就是你心里的负担太重，你对于你的结果预期太高，你给自太大压力，你反而技术动作会变形，你就跑不好，或者你就比不好。我觉得我这次就是这样，你有太多期待。当你遇到了一些坎坷，遇到了一些意外情况，你马上就会能力下降的非常严重。但是当你松弛了之后，反而都跑的很好。所以我非常推荐大家，虽然我跟你讲，我说实话，我跑完贵阳马拉松，我自己也跟自己说，我绝对不会再来跑第二次，你们真的太虐了。但是我非常推荐没有体验过的朋友可以来体验一次，而且你也可以把这一次比赛不要当成一次那么硬核的比赛，就是单纯来体验一下这个地无三尺平的这样一个赛道。另外我还有一趟旅程，这个可能在上期节目也跟大家说了，伟大的海岛之旅怎么又要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "给这个海岛做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "一次广告。因为上一次主要聊的是关于我这个敏感型人格的变化，那这一次我是很想给大家推荐一下这个海岛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "是推荐我们去旅游，还是去治疗这个敏感？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "对，都可以对吧？我觉得可以在旅游的过程当中，顺便把这个敏感给治了。这个孩子要讲心里话，如果不是这次活动带我去，我可能真的不会了解到在我们的国境内有这么一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "这次我去的这个海岛叫4霜列岛，这个位置是在闽东地区。我们是从上海坐高铁去到了一个叫霞浦的地方。福建的霞浦其实离浙江是很近的，可能出了浙江境内没多久就到了。从上海坐高铁过去，我们是坐了五个半小时左右。然后你到了霞浦换一趟大巴车，坐四十多分钟会到一个靠海边的小镇，叫三沙镇。然后我们在三沙镇上面住了一天，然后从三沙镇底下坐快艇坐四十多分钟就可以到这个离岸的四双列岛这个区域了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "这就到了这让我想到我们之前说过的，就是越难抵达的地方，这个风景就可能是越好的。你看这个旅程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "这个四双列岛它是由四个大一点的岛屿和一系列很小的岛屿和礁石组成的这么一个群岛。这些岛上面只有一个岛叫北双岛，它是可以住人的。其他所有的岛屿都是无人岛，没有人的。对，不允许住人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "是不允许住人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "不允许住人，但是可以去观光。它只是你不可以在上面盖楼住。我去之前就查资料，我想说我们去这到底是个什么地儿呢？我跟你讲，朋友们你们现在可以去搜一下4霜列岛，或者说搜一下东双岛，它是有人间海拉鲁大陆制成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "我们也会发图片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "对，我会在这个show note里面放一张这个照片，就是我们活动的时候专摄影师航拍拍出来的这张照片。太漂亮太好看了。过塞尔达的朋友们真的非常值得去这个地方逛一逛，跟你在游戏里面见到的塞尔达里面的这个海拉鲁大陆真的非常像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "但是我要是去这个岛，我又不可能飞到天上去看。我在陆地上也是同样的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "对你在陆地上就可以同样的感受。我当时不是去之前搜了图吗？其实我内心是充满期待的。但是你前半程就我说的，你从上海到福建的霞浦再到三沙镇，包括我们第二天坐快艇从三沙镇到了这个北双岛住下，这你都没有感受到什么人间海拉鲁没有感受到其实就是一个非常普通的小渔村，你就一直感觉到是一个小渔村和一个海岛。我甚至感觉跟我以前在大连，我们夏天上海岛没什么差别，我就说也没有多美。但是直到第三天，我们坐快艇到了这个无人的东双岛上去捡垃圾。船还没有靠岸那一刻，就已经感觉到了那种人间海拉鲁扑面而来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "但我感觉可能你就是只是因为喜欢垃圾，这不就是你喜欢干的事儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "我跟你说，朋友们，你们看那张航拍的图，这个东双岛有点像是一个残缺的半圆这样的一个形状，月牙一样，很像是一个耳环。我形容它就很像是一个耳环镶嵌在这个大海上，靠外的一侧是这种悬崖峭壁，靠里的一侧是那种像梯田一样的斜面。而且全岛没有一棵树，没有一棵直立的有高度的植物，全是草坪。你想象一下这个画面。所以为什么说它像这个海拉鲁大陆？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "我感觉真的是大自然鬼斧神工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "对，就是这种感觉。所以我就是非常推荐大家可以有机会去这个岛上观光一下，看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "我想知道上去是不是得预约，怎么样？是要经过一个政府部门的批准，你才可以上去吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "应该在我们住的这个北双岛上面，它有很多民宿，他们是可以帮你办理这个事情，就是带你去旅游的。好的，对，有很多游客去旅游。所以为什么这个岛有些人会说它是无人岛？为什么会有垃圾？就是因为他虽然没人住，但是他有很多游客去观光。那观光的人，他多少会留下一些垃圾。所以我们这次去就是去那个岛上面去捡垃圾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "所以我也提醒大家，如果大家有机会去这种无人岛，不管是这个四川列岛也还是其他的海岛，如果要是去观光的话，一定要记得在走的时候把自己的垃圾带走。或者说如果你自己带了垃圾袋，在过程当中看到一些垃圾，能帮忙收两个就帮忙收两个，大家都能贡献一点力量。这样的话这种海岛它才可以更持续的干干净净的维持下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "然后另外我需要提醒大家的就是，如果你有计划听完我们节目，比如说你看了这张照片，你说这个岛我也非常想去，一定要多带一些备用和换洗的衣服，我甚至推荐大家鞋子也最好带两双。因为上岛这个过程，有40分钟到1个小时之间的快艇的行程。如果你赶上风向不好，真的就跟你在淋浴房里洗澡一样。这个海水会不断的冲击你，你绝对是全身湿透的。而且海水湿过的衣服其实是非常的不舒服的，包括鞋子其实是很难晾干的。即便晾干之后它也会吸出很多盐分，你再穿进去之后，那个脚感会非常的奇怪。所以大家一定要多备一些衣服，包括在这种海岛上面没遮没挡，大家的防晒也一定要做好。因为我是这次完全轻敌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "彻彻底底被晒伤了。对我觉得这次海岛之旅对你的心灵进行了洗刷，然后美丽深深的印在你的脑海里面，同时你还带回家了一层黑皮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "我到现在今天都是已经回来一个礼拜了，我到现在还天天在掉皮。所以大家一定要防晒霜么？好，物理防晒也要做好，最好穿个那种长袖的防晒衣，然后能戴帽子一定要戴帽子。因为我们这次去还有一个户外爱好者跟我们说说，如果要是头发长期被暴晒会脱发，这个也非常的危险，这个太危险了。对，但是在岛上风会比较大，所以你想要打洋伞的话，应该可能性不大。所以最好的话还是这些稍微能够固定在身上的这种防晒装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "然后最后就是关于去这个岛上大家要准备多少时间，其实不太需要你准备特别长的假期。因为就像我说的，比如说你从上海出发。你第一天坐高铁到了霞浦，从霞浦换一个车到三沙镇，在三沙镇住一晚。你可以在那里面吃一吃这种临港的海鲜。因为那个地方离港口非。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "这个真的好吸引我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "我跟你说我们那个镇子离港口非常近，步行五分钟就到港口。所以你想象一下这个镇子上的海鲜会有多好吃。住一晚之后，第二天一早你就可以坐快艇45分钟就到了北双岛。你可以在北双岛玩一玩，然后在北双岛再住一天，然后第三天你就可以早上起来，从北双岛坐快艇到东双岛，就是这个月牙形的无人的海岛。在那个岛上你可以玩到中午或者下午，然后再坐船，坐船就可以直接返回霞浦的三沙镇。甚至你当天如果有时间买一个晚一点的高铁，比如六七点钟的高铁，你就可以直接回家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "那我不去北双岛，直接去东双岛是不是也可以？从三沙直接去东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "双岛也可以。但是那样的话，你就相当于往返的快艇，在海上航行的时间可能就要有2个小时，单程就要1个小时，连续坐1个小时的快艇可能人会有点受不了。所以其实你准备三天左右的时间，是完完全全可以非常悠闲的把这一行玩下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:55",
      "text": "然后另外这一次我还有一个非常奇妙的体验，我特别想跟大家分享。就是我在三沙镇不是住了一晚，第二天早上起来我出去跑步，我经过了一家凉茶店。这是我人生中第一次遇到专门喝凉茶，就是那种现熬制的凉茶的店。我以前从来没有喝过这种正宗的福广地去的这种凉茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "我们就喝过王老吉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "对，我们喝的都是饮料。我当时跑过发现有一个店面门口摆了五个大水壶，就是那种在那种家里烧开水大水壶，我当时就懵了。然后我停下来一看，发现他写着什么罗汉果、什么什么茶、什么菊花、什么什么茶、什么利咽茶。我说这是什么？然后一个很老的老爷爷在那卖，他用那种非常不标准的普通话跟我说这是凉茶。很老的老爷爷，我当时一下子就兴奋了。我想说我第一次体我体验一下这个东西，它总共有5款凉茶，我每一个都买了一杯，尝了一下多少钱？一杯是六块钱，我每一个都买了一杯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "然后那个老爷爷边给我准备凉茶，还边提醒我，他可能知道说你没喝过，你可能以前喝的都是饮料。他就说他说我们这个凉茶是现熬制的，是用中药材现熬制。是的，跟你喝的饮料是不一样的。你那个是甜的，我们这个都是苦的。他让你让我注意一下，然后我就在那喝，我确实非常苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "你说老爷爷我就喜欢虐自己苦，正合我意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "非常苦，你知道吗？就是那种甚至苦到会提神，你一喝进去眼睛都瞪六圆这么苦。但是就是喝进去苦，但是你能感觉到他那种实实在在的中药材熬制出来那种感觉，有那种消暑的感觉。虽然说他这些就是这五种茶，什么有叫罗汉果的，有叫菊花雪梨的，有要金葫芦的，有润肺的，有利焉的。但讲心里话，因为我都体验了一下，其实大致口感差不多，就都是那种苦味中药的味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "但是其中有一种特别不一样，就是酸梅汤，它里面卖一种酸梅汤。这个酸梅汤是那种正经拿什么乌梅、什么山楂什么熬出来的，就不是咱说那种粉葱酸梅汤。他倒出来那个颜色就是有点淡淡的黄色，然后稍微有点透，很康的尿的颜色没有那么透。对，还是有一点点那种像是植物果汁的那种，稍微有点浑浊感。而且你在喝的时候，你能明显感觉到咱喝那种饮料型的酸梅汤，是那种工业化的酸和甜。但你在喝这个酸梅汤的时候，你能感觉到它是水果和药材一起熬制出来的。就那个酸，它是那种乌梅真正的水果的酸，然后它的甜又是那种果糖的甜，淡淡的甜。所以那个酸梅汤喝的是我觉得这几杯里面我喝到最满意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "你说这个我好想喝，真的好想喝。因为我现在不是在控糖吗？然后如果是饮料的话，它可能加的就是那种蔗糖。然后你说果糖，我就觉得很吸引我，因为果糖比蔗糖是要健康的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "所以我后来不光自己在那喝了五杯，我还给我当时一起出行的我认识的所有人，每个人都买了一杯。然后当时我都感觉到那个老爷爷都懵了，好像应该是在这个镇子上，没有人一次性会来买这么多这个凉茶的。大客户来了，甚至他有几款凉茶都已经被我倒光了。他是现熬的，他还要再去熬，都被我倒光了。更搞笑的是第三天我们早上回来的时候，我因为拎着行李箱要回去洗澡，然后我就怕耽误大家的整体行程，我就叫了一个港口的三轮车，让他拉我去。结果我一看那开三轮车的就是卖凉茶的老爷爷，我说，老爷爷你怎么不卖凉茶出来开三轮车了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "还不是被你都买光了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "关键老爷爷还因为跟我熟，本来要十块钱，就要了我五块钱。哇哦接下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "我分享一下我这个月最开心的事儿，就是我们又接商务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "牛逼牛逼，牛逼牛逼牛逼，而且这个商务是你接来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "而且是我等待了很长时间的，一直以来都是他们的自来水，就是默默的在给他们推荐用户。我就一直在想，怎么这个品牌还不来找我做推广。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "爱马仕，所以我们接到了爱马仕的推广。OK朋友们，那么接下来我们就给大家推荐一款铂金包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "大家先看一下自己的账户余额，然后再听就是开玩笑了。但我觉得这个品牌来找我推广，比爱马仕来找我我更开心。对，因为确实我一直在帮他们做推广，他们就是简单心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "我觉得很多人应该都听过这个品牌，他在心理咨询领域也是比较头部的。为什么我一直默默的在给他们推客户呢？是因为很多人都知道我是一个心理咨询师。那自然就会有一些关注我们的网友和听友给我发私信，希望找我做咨询，或者说让我推荐一下咨询平台。大家都比较相信我，那我自己又不可能全都接到自己身上。而且并不是所有人的问题都适合我去咨询并且帮他们解决的。所以如果要我推荐平台，我就会给他们推荐简单心理。而且其实在我们整个业界，因为我也认识很多咨询师，包括六位姑娘她也在高校做咨询。我们都对这个平台是比较认可的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "这种商务是我们最喜欢接的。本来我们就在推荐，然后人家又愿意来给我们钱，让我们帮忙做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "那我们就特别开心。对，因为他们来找我的时候，我就想的是我终于可以收到本该属于我的推广费了，本来他就应该已经要给我钱了。虽然我本来就对简单心理非常的放心，但之前都是私下的这种推荐，更像是跟朋友说你去试一试。但这次是正式的推广，我的责任心就更重了。所以我和肥杰就对他们要主推的这个服务进行了体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "要说责任心重，那你能有我说吗？我跟你讲，我一听说惠子接来的商务，他特别认可的这种东西，我说我那必须得去体验，体验一次不行，我得体验两次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "我们体验的就是简单心理的这个首次评估项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "对我觉得这个是我体验下来之后感受特别好的一个服务。它会在你还不清楚你究竟需不需要心理咨询的时候，给你进行一次评估，来告诉你你需不需要心理咨询。然后我当时说我说这个事儿其实是很重要的。因为咱们在现实生活当中，很多朋友可能会感受到自己最近一段时间心理状态不佳。但大部分人其实是不清楚自己究竟心理问题到了一个什么样的程度，需不需要心理咨询的这个服务。他就是帮你摸清楚你究竟是一个什么样的情况，你究竟需不需要专业的咨询服务。没错，从他约好之后，我就感受到他们整体的服务流程是非常的细致和明确的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "首先你约完之后，他们就提醒我，让我去下载一个APP，是他们这个简单心理的APP。我一开始以为可能会有点像咱们那种去医院问诊的那种流程，就是挂号那种流程。我其实一开始想的是会比较原始，就是这个APP可能也会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "比较对咱们使用的那些医院的那种小程序，后台你都不知道你在哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "对，结果我下了他们这个APP之后，我发现打开之后发现他们那个APP设计的整体非常的明确，需要做什么，在哪个位置会出现，包括有人给你发消息，消息出在什么位置。而且他会有非常明确的指导，他手机短信会给你提醒你要在什么时间点完成什么样的事情。比如说在咨询前，他会需要你说完成三个测量的量表，它会对你的心理状态进行一个前期的评测。然后你到了APP之后，你就会看到非常明确的信息。反正我觉得整体这个APP的体验是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "不需要任何学习成本的。而且我也问了六位姑娘，她曾经跟我分享过，她在简单心理这个APP上面做过一段时间咨询。我特意问他，我说这个APP的使用你感受怎么样？他是对这个使用的感受赞不绝口。我觉得这个非常重要。为啥我问他不是问他咨询感受呢？因为我觉得咨询感受非常的个人化，但是对于APP的这个体验，肯定是每个人真的能够借鉴到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:33",
      "text": "而且为啥我特别在意这个APP的体验呢？是因为我是专业咨询师，我知道线上线下的区别。有的时候我会担心，线上如果你整个流程不舒服的话，对于本身心理状态就不佳的人来讲是很阻碍的。是本来你就很不开心了，然后这个APP你还不知道怎么使。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "对我还找不到去哪儿跟你开启咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "那不难受死了吗？对，所以我非常在意这个APP的体验。体验觉得好的话，我觉得非常不错。我想问一问你在咨询的过程当中是什么样的一个感受呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "首先我要夸一夸来给我做心理评估的这个咨询师。我后来还跟你说，我说是不是因为这个是首次咨询评估，所以简单心理会请出他们能力最强的咨询师来俘获我们的心。就是我真的感觉到跟他聊的时候，他非常的专业，而且他的声音非常的温柔，他的引导非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "因为本身他们对咨询师的筛选就很严格，而且入住的标准也是很高的。这些来给我们做首次咨询评估的咨询师，他们一般都是经过心理咨询的学历教育的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:39",
      "text": "就是科班出身呗。对，那怪不得不光是我前面说的那些专业感受让我觉得非常好。甚至我在跟他视频的过程当中，因为有的时候咱们视频你会感觉到你的眼神不知道该放哪。因为咱们如果是人和人聊天，有的时候咱知道要看着对方的眼睛，看着对方的鼻尖什么的，这样说话大家会有互动感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "视频的时候我不知道，而且尤其我这种有点稍微的社恐，我最开始的时候我那个眼神就各种闪躲，但是我始终感觉到他一直能从视频里让我感觉到他在看着我，那种感觉非常的好。然后他非常细心的会引导你。当时我去了之后，他知道我是来体验这个事情的，所以他就会问我。他说可能你并没有什么切实的问题来需要解决，需要咨询。他说如果你没有问题的话，那我可以帮你梳理一下你的人生经历，来看一看你整个人生经历当中有哪些地方可能会出现一些心理问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "我觉得这个特别好，因为有好多人不确定自己到底是怎么了，只是觉得自己不舒服。对，那如果说他们是有这样一个方法能够帮你去找到问题的话，我觉得就挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "这个其实就是解答了我一开始的疑问，就是我觉得我自己是个心理挺健康的人，你说我去体验这个，我咋体验？我一开始就这么想的，所以我到了之后我还不知道该说些啥。结果他就告诉我，他说其实你即便没有问题，没有任何的想要咨询的，他说我们也可以帮你梳理。所以我觉得这个就是针对那些你说的，我觉得好像我有点难受，我觉得不舒服这一类的朋友，大家就可以去感受一下。你可以让这个专业人士他帮你梳理一下。所以他当时就问我，那你有没有问题？然后我当时就想到，我说我其实也不能说一点问题没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "本来是挺敏感的，但是去了趟海岛没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "然后我就跟他说，我说我日常生活当中挺强迫的，比如对于整洁，然后对于东西的好坏，包括对于自己工作的这个成就什么的，我其实要求挺高的，然后这个事情给我挺大压力的。他说那行，那我们不如就针对这个点聊一聊。然后我就表达了一下我具体是一个什么情况。听完我的表达之后，他就帮我说针对这个问题进行了一个梳理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "这个书里也是他提问你来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "对，这个也是我特别想说的，可能很多朋友去进行心理咨询，会非常期待咨询师可以多说话帮你解决问题。但是我通过这一次的体验之后才发现，包括我跟惠子你在专业角度上的，有时候很多做法也让我感受到其实你不管是做心理咨询，还是去做这种首次的评估，重点并不在于咨询师要说多少话来点醒你，或者说帮你解答问题。其实我发现他们咨询师最厉害的就是他通过他的提问引导让我多说话，让这个来访多说话。我这次在说完之后，我才发现其实有很多问题答案你自己其实都清楚，只是你一直没有告诉自己，或者说你知道这个答案你也不相信。但是你需要一个人引导，你需要一个人告诉你，你的想法是对的。是这样的，就是有点咱感觉解铃还须系铃人，就是你一直没系铃，他现在让你系铃了，你就一系铃之后发现他解释了，就这种感觉好吓人，真的这种感觉。对，而且他的那种引导，是那种他会帮你指明方向，你该往哪个位置想你该想些什么，甚至有的时候不是你真的把答案找出来，只是你描述了一下他引导那个方向具体是个什么情况，答案就自在其中。比如说他说我这个有点强迫，或者说对于自己要求高标准的这个事儿，他就说可能是因为从小的教育的原因或者父母的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "然后他就说你来看一看你爸妈是什么样的性格的人我把我妈的性格描述了一下，把我爸的性格描述一下，发现我靠真是他们真是就这种感觉你知道吗？对，而且就像我刚才说的，你不用担心整个这个过程都在你在说话。有的人会觉得说那都我在说话，那我不亏了吗？那我自己在家也可以自己说，别担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "对，就是这个整个流程可能有五十多分钟，可能前面有个五六分钟是大家稍微一个热身引入的过程，中间可能你会讲那么个30分钟，最后他会留10到15分钟的时间，他会帮你总结。他这个总既能够帮你梳理你前面的30分钟，洋洋洒洒讲这一大堆，同时他也会给你提炼出来你的问题是什么，最后他会给你非常详细的建议，你现在的情况是一个什么样的情况？你究竟需不需要咨询？如果你需要，他会给你相应的解决方案。并且他会把这个事情最终还落成一个文字，在可能2到3天之后发在这个APP上。而且我觉得他们这个方案还是很中肯的。就比如说说在聊的时候，咨询师就跟我说，他说其实你的情况并不是非常的需要迫切的进行心理咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "这个听起来就很真诚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "对。然后他说但是如果你有需要你希望能够通过这样定期的心理咨询去调节自己的心理健康，他说也是可以的。所以他会说基于你希望进行心理咨询这个条件，他会帮你制定一个计划。比如说是多久进行一次心理咨询，或者说帮你推荐一些心理学相关的影音作品，书什么的之类的去看。同时他也会帮你推荐咨询师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "其实他的这个首次的咨询评估，它是更结构化的。去咨询的人他也不用担心说接下来我们可能要聊什么，或者说这个咨询完了之后我能收获什么。其实他是很明确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "对我觉得这个里面大家一定要区分心理咨询和心理咨询评估。这两个是两个概念。就简单心理的这个体验，它叫心理咨询首次评估。其实就像我们前面说的，他是通过这样一次对聊，帮你评估一下你目前的心理状态。评估后的结果可能是你需要心理咨询，也可能是你不需要心理咨询。所以如果朋友们选择了这个服务，你要在这个过程当中尽可能的跟随咨询师的引导，去表达你现在的心理状态，这样他才能更好的评估你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "其实我觉得不管是这个首次评也好，还是说真实的心理咨询也好，咨询师的作用它并不是要给你建议或者解决方案。其实就像你说的，解铃还须系铃人，最后能够去解决这件事情的人一定是你本人。但是咨询，它是可以给你创造一个非常好的倾听的环境。你自己在这个引导和梳理的过程中，自己发现怎么解决。而且当你自己发现怎么解决的时候，你更有力量。你会发现我靠是我自己想到的解决方案。有的时候我很会失落，因为我会感觉到我的来访从来没有觉得我有用。就是他每次都说，我又想到一个办法，我好厉害，真的是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "是的，我这次也是有个这个体验。我这次在这描述的过程当中，描述了一段之后，那个咨询师竟然给我鼓掌了。他说他说你说的非常对，他说你看你对自己的认识非常清楚。然后那个时候我才想说，其实原来我对自己的认识是很清楚的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "所以我特别想告诉大家的是你不要忽视自己说出来的话的价值。因为很多时候我们觉得，我买了这个咨询，然后搞了半天都是我在说话，咨询师都没说话。好像你觉得我花的钱我就要买你告诉我的话，但实际上你自己说出来的话是更有价值的对，所以不要纠结于咨询师一定要给出什么样的建议。所以我们体验完了，然后我也问了很多朋友之后，觉得确实是不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "所以如果你们对心理咨询感兴趣，想尝试，或者你最近感觉情绪状态不太好，能量低之类的，甚至就是啥事儿没有，想找个人聊聊，我觉得都可以去试试这个服务。特别是那些很纠结自己到底要不要做咨询，不知道自己有。什么问题？就是觉得不舒服的，我觉得这是最合适的。因为评估师会帮你梳理到底有什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "刚才我们前面聊到的这个简单心理的线上首次心理评估，这套整体的服务它的价格是499 9元，之前有优惠到299元。但是大家都知道咱们废话连篇的性格，要想跟咱们合作，咱必须得给咱们听众争取最低的福利。所以今天咱们肥话连篇的听众朋友们，关注简单心理的微信公众号，后台回复肥话连篇，咱们就可以享受199元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "我真的觉得太便宜了，而且这199块钱买到的东西真的太丰富了。有三份专业的心理健康量表和解读，50分钟的一对一的视频。访谈结束之后还会有一个心理健康方案，就像你前面说的，有本次评估的总结和建议，然后有推荐三位针对性的咨询师。另外可能你如果是自己去自助解决问题的话，他也会推荐书、电影或者一些小的练习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "而且我们在这里还要提醒大家一下，199元这个废话连篇听众的专属福利，也是正好恰逢简单心里十周年的庆典，才有这么的一个优惠价格。它的截止时间是到8月31号，所以想体验的朋友们不要错过这个时间，享受咱们废话连篇听众的专属福利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "那我又要说了，不管你想不想享受，你赶紧给我去回复，享受一下这个福利，先享受上报自己的这个身份，我是尊贵的废话连篇的听友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "除了可以在线上进行心理咨询评估之外，可能还有一些朋友他非常希望能够在线下跟心理咨询师面对面的进行评估和咨询。简单心理在北京是有一个线下的咨询服务中心的，名字叫做简单森林。大家如果需要的话，可以去体验线下的这样的心理咨询。但是线下的咨询价格会相对高一些，可能一次要850块钱。但是他的访谈时间也会更长一些，可能会有60到90分钟，据说平均都可以达到90分钟左右，大家可以根据自己的需求去选择OK新的体验跟大聊完了，接下来我们来分享最近一段时间我们有看了什么比较不错的影视作品。这里我们照例还是要提醒大家，因为我们这次推荐的几部作品，有一些可能是那种罪案悬疑夜，所以可能会涉及到一些巨头。所以大家如果有哪部剧你特别想看，又担心被我们剧透的那你要酌情来听我们这次的介绍内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "但是我们不会傻到那种悬疑剧开头就告诉你说犯罪嫌疑人是谁，不会的，会尽量的去不要剧透。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "我们就先来推荐第一部好看的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "叫头脑特工队2.",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:15",
      "text": "这个也是我们连续两周更新的内容，有很多朋友都在评论区说推荐我们去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "对我觉得这是一部非常值得去看的电影，我也很推荐大家去看。它其实帮你剖析了你的大脑和情绪，把脑内剧场演给你看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "我到现在还记忆犹新。当年第一部上映的时候，对我真的是大为震撼，就惊叹于他这个设定，他把你的大脑变成了一个小工作间。你第一次发现，原来你的这种种情绪其实都像是一个人，像是一个工作人员在这里头工作，所以你才会有这样的情绪表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "但其实大脑是很复杂的一件事儿，它主要就是把这些大脑里面的情绪拟人化了。对，基于你说的这一点，我感觉一是比二要好看的。因为它的这个设定其实非常牛，是一个很创新的东西。所以看一的时候你会觉得我靠被刷新了，很新鲜。对，但是二其实它的设定没有改变。它只是换了一个时期，换了一些事件来告诉你发生这些事情的时候，你的脑子是在想什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "其实我在走进电影院去看头脑特工队2之前，我是有很大的好奇的。因为我想不到他怎么去创新了，因为我觉得第一步的时候，那些情绪不都已经出来了吗？那第二步的时候，难道是就还讲这些人又发生了一些别的事儿，或者说换了个主角什么之类的。我没想到她这个设定是讲了这个主人公的这个小女孩她进入了青春期之后，大脑中的情绪会增加。就是原本可能就只有那些快乐、忧愁、生气这些情绪。到了青春期之后，你会增加一些新的情绪。就像是我说的这个工作间里边来了一些新员工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "对，而且我最喜欢的这个设定就是你刚刚说的这个。就是当时电影刚开始没多久，他们的那个工作间就被一些像蓝色土豆一样的拆迁，对，就过来砸。对，然后我感觉这个真的特别适合青春期的父母反复观看和理解，因为这个就是你的孩子在青春期的时候，他的大脑里面发生的事儿，不是他要跟你作对，不是他那么烦人。是因为他的大脑就是被那些蓝色土豆，可能是激素什么之类的给破坏了，产生了生理性的对，所以他才是这样子的，不是他愿意的，他也很无助。所以家长们看了之后就能很好的理解，孩子是这样的，我应该是去帮助他，而不是我要去压制他，或者我要去矫正他。而且这次这部电影里面还有一个东西加入，让我觉得还挺感动的，就是那个自我意识之树。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "在总控室里面有一个闪光的那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "对我觉得也可以是类比为人格，感觉就是那个小主人成功的人格。然后一开始的时候他几乎都是正向的描述。比如说我是一个爱朋友的人我很擅长冰球运动，我很善良等等。但是最终他变得很复杂，而且很多面甚至有了那种阴暗面。然后我感觉他去描述这个的时候，把我们的人格描述成它注定是非常复杂的，而且他不是能够轻易被解读的，而且它又是流动的。所以正因为是这个样子，我们有的时候很难做出选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "就像他还很小的时候，他很简单我就要跟我的朋友在一起。但是当他长大了以后，他好像越来越需要一些个人的成就了，他就觉得我是应该跟我的朋友在一起，还是应该跟我很想亲近的优秀的冰球运动员在一起。这个时候他就很难做出选择了。但是就是因为这些选择和做法形成了独一无二的我们我们不一定每次都要做出那些看起来非常正确的选择，而是应该做出属于我们自己的选择。甚至这个选择是有点阴暗的，或者是有点不被所有人认可的。但是就因为我们做了这个选择，我们才成为了我们自己。这个我觉得挺感动的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "其实这一段我也是特别有感触，因为这段他其实前后是有一个比较大的反差的。在最开始的时候，当青春期的那些新情绪们还没有进入这个工作间的时候，你能感觉到老的这一帮情绪就是乐乐悠悠怒怒他们。这一帮人似乎是有所挑选，在帮这个小女孩塑造他的人格。我记得当时就是以乐乐为代表，他就只把好的东西放到他的那个自我意识的河流里，让他形成这种自我意识。树在生长，坏的东西他全部都抛到脑后。那个时候其实我就感觉到这种做法对吗？就是这样对一个人的塑造是正确的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "就是小的时候我们的价值观单一，对我们就觉得这快乐的事儿我就要干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "后来这个叫什么娇娇，她进来之后，其实你感觉也走向另一个极端。他要把那些焦虑的东西全部都放到这个意识河流当中，形成意识树。这个人又走向另一个阶段，就变得非常的焦躁。在这个时候我就在想，会不会最终有一天，其实这个意识河流当中是一切东西都会被吸纳进来的，一切东西都要让他自由生长的，然后最终形成的这个意识树，它既不是一个完整乐观的人，也不是一个完整焦躁的人，对，而是一个多面性的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "所以我觉得看了这个东西之后，我会觉得我们要不断的去了解自己的意识。因为有的时候我们就是会有选择的，但是看了这部电影你就知道，我要多了解。有一些可能是比较弱或者被我们遗忘的东西，其实对我们来说也很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "其实我觉得看了这个电影之后，我觉得有一非常好的一点，就是我我反而会自己把自己的情绪也拟人化，也变成这帮人。然后有的时候当我真的是比如说被一些怒气控制了，或者说被焦躁控制了，或者说被悲伤控制了，我就会自己告诉自己，现在好像在你大脑里接管这个控制台的是他，你得想办法让他先把手松开，换一个人过来接管就能控制住你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "而且这个电影有趣的就是他乍一看你看主角是那个小女孩叫，但是实际上主角是那些情绪，对，那些情绪才是主角。然后这一步他的主角可能就是那个焦虑叫娇娇的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "而且我不知道你有没有发现他有一个细节，就是它里面其实除了这个小女孩的这个工作室里的这些情绪之外，她的爸妈讲话，她的朋友讲话都展示了他们的那个情绪。工作室大脑工作室每一个人其实主要掌控这个工作台的都有一种情绪。比如说他爸好像掌控的是那个怒怒，就是他爸是容易生气的人，然后他妈掌控的那个好像是悠悠还是什么的，反正是另外一个情绪，就是每个人其实都有她的特色。这个小女孩当年掌控最厉害的是这个乐乐，是一个乐观积极向上的人。对，所以你能感觉到其实每个人都是有你的底色的，然后其余的情绪是辅助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "那我的底色肯定就是娇娇了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "但我觉得这个电影里面好像把娇娇刻画的稍微的有一点点太极端了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "对我其实。看这个的时候，看到这个娇娇在三头六臂的工作，我蛮心疼的。而且看完之后我不会觉得说我因为看了这个之后我就不焦虑了，我还是会焦虑，但是我会没那么自责了。因为我看到这个娇娇在大脑里面是这么辛苦，很心疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "谁都不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "对我就觉得我为什么要责怪自己这个焦虑的情绪呢？他其实也是为了让我能够有更好的成就。对，为啥我觉得有点心疼？是因为我感觉这个电影把焦虑刻画的太霸道了，也是因为我早就跟焦虑和解了，所以看到焦虑被这样演绎，我甚至还有点生气。我说怎么把焦虑演绎的这么单一，而且我会觉得这四个情绪是新的情绪，娇娇嘎嘎丧丧，还有个羡慕嫉妒。他这个新的情绪跟之前的不同是他是相对复杂的情绪，所以他才会在青春期才产生。但是这个剧他就没有把这四个情绪和前面几个情绪区分开，但是实际上后面几个情绪应该是更加复杂的，他没体现出后面情绪的复杂性，而且另外三个情绪也没有什存在感，当然这是既是不足，也是我觉得他的期待。我觉得可能后面的新的剧，甚至我觉得他可以拍电视剧，然后来更好的去演绎，就各种不同的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "但你刚才说你说他把娇娇演绎的有一点让人害怕吗？我也在想会不会这是他们有意而为之。就是想要告诉人们，就是焦虑这个东西其实是蛮可怕的。如果焦虑真正的掌控了你，侵占了你，其实你可能会变得有些失控。可能是他们也希望表达出这样的一种深层的含义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "但是我会觉得他最后的那个娇娇，它没有展现出他转变，好像最后就是给他弄了个椅子，让他躺在那儿休息，就好像把他安抚下来了。但我刚才说的就是情绪的复杂性，焦虑非常复杂。我们在心理学里面经常讲说有一个压力的曲线，它是U型的，就一点没有压力也不行，压力特别大也不行，最好是中间的。所以我觉得他也许可以演绎一个越来越适应lily的生活。然后他的这个操作没有那么极端的这样一个佼佼，或者在那个工作室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "里给他安排一些相对轻松的工作，但他也在工作，而不是彻底就躺了。是其实我看完这个电影还有一个最大的感触，就是你看有这么多情绪，乐乐悠悠，怒怒怕怕、燕燕、娇娇、沐沐、桑桑、嘎嘎。我发现你再仔细回顾他的这个剧情，这些情绪都起到过正向的作用，也起到过反向的作用。你看乐乐这么积极的一个人，这么正面的一个人，其实他在过程当中也犯了一些错误，也把事情搞砸了。你看悠悠其实按理讲是一个完全帮不上忙，只会帮倒忙。包括咱们在迪士尼的花车游行里边，他都就那种感觉。但是你看关键时刻他能够起到扭转大局，他从那个通道里回来了，他在那儿翻东西，他在那帮找办法，甚至包括嘎嘎。你看他一开始他是跟着娇娇那一派的，但是当悠悠回来之后，他又帮助悠悠去拯救莱里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "我看完之后我就感觉就其实每种情绪都是多面的，没有哪个情绪可以被定义说它一定是一种坏情绪。其实每种情绪它都有它正向的一部分，也有它糟糕的一部分。我们需要做的就是正视你的情绪，不要单纯的给你你的情绪贴上一个标签或者下一个评价。我们要更多客观的去看待自己的情绪，才能够善用自己的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "所以我特别期待在后面的续集当中，娇娇这个情绪的蜕变。因为最后他们搞这个冰球比赛的时候，还是乐乐去主要掌控，然后他得到了好的成绩。我觉得很奇怪，我有的时候可是娇娇掌控我一下子非常顶，非常厉害，对吧？为什么不能是这样呢？因为有的时候我觉得我的娇娇是非常优雅的，她可以让我变得很厉害，我就非常被娇娇打不平。所以我很希望之后他们能够让这些情绪能够更好的去合作，完成更好的成就，而不是每次都是说产生了一些问题之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "当然因为是在青春期，焦虑刚刚出现，他还很小，他不知道怎么去调控自己。甚至再讲深一点，就是我们会发现这部电影它传递了一个价值观念，似乎是好像你头脑里面的东西在控制你的行为。但是这个其实是一个心理学和哲学的问题，就到底你可不可以控制你自己是情绪控制了你还是你控制情绪？在这部电影里面他因为是给小朋友看的，他不会讨论这么深层次的哲学问题。但是其实对于我们成年人来讲，看完之后我还是觉得说他有点单一。这些情绪为什么会这样？跟lily本人的其他的一些心理状态是不是也有关呢？反正我会可能想的复杂一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "我觉得这就是这部作品好的地方，就是一部作品它能够让不同年龄段的人都可以观赏，并且都可以产生思考，这说明这部作品它是有它的价值所在的。第二部我们最近看完觉得还挺印象深刻的剧集叫做the eight show。第八个show也翻译成八个房间。这是一部八集的短剧，每集是50分钟.",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "我们是花了一个半天和一个晚上就刷完了。我感觉是可以当做一个比较长的电影看。然后为啥我们会看这个剧呢？是因为我姐有一天突然给我发消息说，你一定要去看这个电视，你看了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "你快去看啊，这个电视是我拍的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "是这个事儿吗？没有，因为他很少这样强烈的安利我一个什么东西。她自己本身作为妈妈也很忙，我就想说她这么安利那一定是很好看的，所以我就拉着你一起看了。他讲的是个什么事儿呢？如果你是看过鱿鱼游戏或者饥饿站台的，你喜欢这两部影视作品的话，我想你应该也会喜欢这个剧的。因为它的那个设定是非常像的，把八个人关到一个封闭的空间，然后大家在里面生活，摸索它里面一些规则，并且获得奖金，是这样一个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "其实你说起由于游戏和饥饿站台，正是因为the art show它跟这两部剧的设定有那么些许的雷同，所以也导致他在网上的评价非常的两极分化，就是特别喜欢鱿鱼游戏和饥饿站台的朋友，会觉得the eight show过度的借鉴了人家的设定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "而且借鉴了还拍的没有人家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "对，而且还说你凭什么来跟我们比，你凭什么说什么喜欢游戏的人也可以看这个，就是他们会觉得你配不上你，没有我们拍的好。当然也有很多人会觉得说，虽然他借鉴了设定，但是他在其中也进行了一些非常好的创新的设计，也有一定的看点。所以我们两个人看完之后也尝试着去客观的评价一下。我是觉得目前他在豆瓣上的这个打分6点9分还是很中肯的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "其实我看完之后，我倒觉得不止七分，反正我看的时候是很沉静，一集一集就是特别上瘾的，想要往下看的。而且我看到很多人的评价也是说一下子看完没有办法等待的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "但我觉得他这个分值得肯定的地方是它这个整体制作是非常在线的。比如说它这个场景设定，包括里面的很多的这些视觉体验做的是很好的。可能稍微有一些被大家诟病的地方，我觉得有两点。第一点就是可能是他这个设定，因为他把八个参加游戏的人分成了8层楼，住在八个房间里。他暗指的是一个社会阶层这样的一个现状。然后大家在这里面去进行游戏并且获得奖金，可能他想要表达的这个立意实在是有点太深了。既然你深，就可能有些人他有他的解读，但他的解读和你导演的立意不一样的时候，大家就自然而然会觉得说你拍的不好。我觉得另一个还有很大一个减分的原因，就是他这个男主的选择。最近这个男主的风评不太好，所以导致很多人会觉得说只要是这个男主演的电影就得打低分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "我是这样想的，如果你讨厌柳俊烈的话，那就不要去看了。但是我觉得他的演技还是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "所以我这个人是属于我觉得他的个人作风是他的个人作风，他的演技是他的演技。反而我在看的时候，可能也是跟我平时了解八卦比较少，我不太会带入他那个个人作风那些事儿。我觉得说那就单纯看他表演就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "当时我姐给我推荐的时候特别好笑，她跟我说看完这个剧真的太抑郁了，真的太抑郁了。但是我就是强烈的推荐你去看我就觉得可能就是你说的这个这部剧的它那个立意，虽然它的立意告诉你的是一个非常悲凉的这种残酷酷的现实，但是这个东西一直在你心中从来没有被这么有趣的表现过。所以即使它给你带来的是一些抑郁的感受，但是还是非常值得去看的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "咱们大脑中的一些幻想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "然后他把它拍出来了也不完全是幻想。是我们认为社会当中确实也是有这样的阶层的OK。只不过你要是在社会当中拍的话，那他就会非常的复杂。对，但是他一下子把把它放到像做游戏一样，就相当于他八个人八个房间，讲的其实就是八个社会阶层。然后从1到8，就是从最底层的人到最上面的人。比如说他生活在最高楼8楼的人，他是暗指生活在我们社会当中最高阶层的人。然后他天生就比下面的人要赚更多的钱。八楼的那个人，每分钟他累计的奖金就是一楼的那种几万倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "这个确实非常的直击你的心灵，而且最搞笑的是他什么都不用干，对他就可以挣那么多。但是下面的人又要收垃圾，又要去取悦这个发放游戏奖金的人，非常的辛苦。而且它里面还有一些设定，比如说低阶层的人也试图反抗。他们反抗的时候你就觉得我靠厉害，他们真的要成功了，结果最后还是被打到啪的站不起来那种。而且中间还有一个就是舔高阶层的墙头草，是我就是特别讨厌的。我一边看我就说这个人就是不行，我真是太讨厌他了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "四楼我记得好像对，是四楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "然后后来也出现了暴力，出现了一些歧义，甚至最后还出现了完全反人道的折磨，记得吗？就感觉有很多很多的隐喻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:44",
      "text": "我觉得这个事儿真的细思极恐。如果你单纯的把它当成一个游戏，你就觉得说他们里面发生这些事儿，你有时候会觉得太扯了，你干什么搞这些事儿，是不是有点为了精彩而设计这些。但当你把它完整的去对应到现在这个社会上的时候，你会觉得说恐怖很恐怖。就真的社会里其实可能就是这样，就像你说的，低楼层的不断的在想办法去挑战高楼层，甚至推翻高楼层，甚至试图住进高楼层，中间有无数次的反转，甚至有一段时间他们都成功了，但是最终还是失败了。我当时看那个的时候，其实我内心当中是非常无助的。因为我感觉似乎现实社会就是这样，永远都会无数次的发生低阶层希望能够实现跨越，但最终的结果一定都是不可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "然后我姐还跟我说，她说她看了一个解析，然后那个解析就迅速在网上被删掉了。然后他说好像那个解析里面把这八个阶层对应的我们现实生活中是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "我就讲出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "然后他还说说大部分你能看到的人其实都是三楼，也就上面这么多人，你都其实是触及不到他们的生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "三楼就是刘军烈演的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "对，所以也是就是说导演大部分在拍，我们就是在看这个电视剧的人，所以这部剧它不算是一部很正能量的剧。对，但是我觉得人不应该只看正能量的剧，也需要一直击心灵的赤裸，要去面对一些淋漓的鲜血。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "所以我觉得大家如果要是选择要看这部剧的话，最好挑一个你的心理状态比较好的时候来看这部剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "我发现我们好像就是挺喜欢看韩剧的。接下来我们要推荐的这部剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "我觉得不是我们非常喜欢看韩剧，我们最近一段时间也尝试了很多国产剧，但是最近一段时间讲心里话，被国产剧伤的有点重，朋友们都知道我们上一次推荐了庆余年的第一季，然后我就紧接着把庆余年的第二季看完，真的觉得庆余年的第二季拍的不如第一季，我这两天刚刚把第二季看完，准确的说还没有看完最后一集我已经看了一个礼拜，太多了都没有看完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "为什么是这样呢，是因为我已经生理性的讨厌这部剧，我跟他说你不要在我在家的时候看这个了，而且这可能是我个人不喜欢，因为它是一部难评的剧，就是以大男主为主的，我觉得实在是太突出这个男的了，然后女性角色又非常非常的薄弱，我实在是看不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "好，那这部女性剧情比较薄弱，那惠子就立马找了一部女性剧情相对比较强的剧，想要说反哺一下自己。于是我们又一起看了玫瑰的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "这部剧气得更快，在她还没有结婚之前我就不看了。但是我觉得这部剧还是值得去看一看的，原因是因为刘亦菲真的太美了。我跟我的朋友说，我觉得天仙在这儿，不管这个剧是干嘛我都想看。但后面的剧情实在太太气人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "看不下去那是林更新的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "但是他其实也挺好的，因为那个设定就是那么个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "所以国产剧对我们伤害有点大，所以我们后来就去找一些别的剧在看，对吧？所以第三部我们要给大家推荐的还是一部韩国的作品，但是是一部旧作，是2021年的一部作品，名字叫做模范出租车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "它在豆瓣上的评分是8点2分.",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:49",
      "text": "这是第一季啊，第一季是8点2分，第二季是8点6分.",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "我觉得就是看就完事儿，强烈推荐，而且一个字爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:58",
      "text": "我给大家讲一下这个东西的设定，它其实是一个复仇片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "他们是真正的复仇者联盟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "他们这帮人全部都是罪案的受害者家属，他们的亲人都被罪犯伤害致死。但是国家的司法机构并没有对这些罪犯给予应有的惩罚，所以他们觉得非常的不公。于是他们就组成了这样的一个组织，他们想要用私刑来教化这些罪犯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:23",
      "text": "我觉得也不完全是司法机构没有对他们进行应有的惩罚，做了有的惩罚。但是对于受害者家属来讲，他们觉得这个完全不够。可能国家和普通看客已经觉得他受到惩罚了。但是被害者家属那种痛苦是没有办法用这些东西来抚慰的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:41",
      "text": "所以为什么他们叫模范出租车呢？就是因为他们是以这种出租车接单的方式去帮助这些受害者家属进行复仇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:49",
      "text": "出租车好像是他们的一个伪装。对，就他们假装自己是一个出租车行，他们会把他们这个出租车的广告贴在一些什么地方。比如说这个大桥上面，因为有一些人他遭受了不公的待遇，他可能会到桥上去跳桥。对，然后他可能会看到这个标语上面写的是不要死，我们来帮你复仇，就类似这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "对，或者如果你在网上搜索怎么自杀什么之类的，它就会弹出那种小广告，然后就说不要死，我们来复仇。然后这时候你只要打电话，他们就会出来帮你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "听起来就很爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "对，其实有点漫画感你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "本来它就是漫画改编的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "我给大家说一下，它这个剧里面有一段台台词，我觉得特别表达了这部剧给我的感受。他说，不被恶人打败，用属于我的方式战胜他们，把我们身边的垃圾都回收掉，让他们永远与世界隔绝，我要教化他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "听起来真的非常的燃，而且这部剧整体拍的也非常的燃。除了男主长得特别像潘玮柏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "对他叫李帝勋。他其实是非常牛逼的韩剧信号的男主角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "对他长得真的太像范玮柏了。我每天在看电影的时候，我都说他这么生气，一定是那个人他的麦克风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "我觉得这部剧里面这个男主角，他的演技是可圈可点的。不过也有很糟糕的时候，就有的时候他要刻意耍帅的时候，真的鼻孔看人的奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "其实刚开始我看这部剧的时候，我知道它是一个复仇剧。然后看了前两个案子的时候，其实我是有点担心的。因为看了前两个案子，我感觉稍微有点重复，我就很担心这部剧它就是同一个模板，一个故事套进这个模板里，然后不断的去复仇。我还觉得说这个剧有16集1季，是不是看到后面就会觉得非常的重复，有很多剧是这种情况，最后你就气了。当时我还好奇，就这么一个复仇集锦，他怎么会有8点2分这个评价。对，然后我当时就告诉自己，他肯定不简单，他后面肯定有不简单的地方。果然等到你看到中期往后，你就发现他每一个案子其实都有不一样。每一个案子似乎都在将他整体的这个利益在升级。他不断的在指向说，其实这个社会之所以变成这样，之所以需要他们这样的人来用私刑去教化这些罪犯，是因为国家的司法机关不够给力，是因为国家有很多法律上的漏洞，导致这些人可以犯罪。或者说在犯罪之后，哪怕被判了很重的刑，但依然可以减刑，可以提前释放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "对，而且检查系统其实一直都因为人道主义，他可能会有一些检察官坚持的东西，比如说它里面一直讲说我宁愿放过100个罪犯，我也不能让一个无辜的人获刑。所以说检查系统看起来是有一点薄弱的，特别是对于那些被害者家属来讲。因为被害者家属他是强烈的想要讨回公道，而且在他们的人性当中，其实复仇的欲望是熊熊燃烧的那检查系统对于人道主义的追求和被害者家属想要复仇的这个欲望，他们之间到底怎么样去平衡呢？就拉扯的非常厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:49",
      "text": "但是我也听说，这部剧其实是换了编剧才有这种东西出现的。前一个编剧他是希望一直是一部很爽的复仇剧，就不要有后面这些复杂的讨论。但是导演似乎是想要做点不一样的东西，所以编剧是在后半期他下车了，换了个编剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "怪不得有这么明显的风格变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:09",
      "text": "我也能理解为什么那个编剧他不想加后面这一部分，因为检查系统和人这个复仇这东西太难讨论了。然后这部剧其实你能感觉到他后面的讨论刻画的一般。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "就是咱们在看的时候，你都能够肉眼感觉到，就是这两派上的冲突是非常明显的，难说究竟谁对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "对，但是我觉得他能够抛出这样一个深度的思考，其实也挺好的，把这个思考抛给观众呗，你可以去思考，也可以不思考。而且我知道的是每一个案件都是有真实基础的。什么意思？比如说第一个案件，他不是有一个人姓赵吗？他被放出来了，然后在这个检察院门口笑，然后他是强奸一个女孩。这个其实指向的是韩国的那个溯源案，非常有名的。然后第二个案件，它不是有一个海鲜酱的工厂，是个血汗工厂，韩国也是有这样。一个真实的案件的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:01",
      "text": "然后接下来不是有一个社长欺负员工的案件，它里面不是有社长下面的几个高层，他们染头发，红黄绿。对，这个是真的。就是我在看资料的时候，有人把真实的案件结下来，可以看到就是真实的那些人，他们也头发染成那样，就是那么鲜艳。OK这个染头发是他们这个社长逼迫他们染的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:22",
      "text": "而且这个剧你看起来好像觉得这些坏人很坏，但实际案子里面的坏人就更变态。他真实的那个社长还要求员工狼性文化，要让他们把鸡扔起来砍。这个剧里也演了，对，也演了，但是没有演的那么明显。然后包括后面不是还有一个色情片被传播，暗指的也是韩国当时引起轰动的N号房间的那个案件。这个让我觉得很有意义，似乎他给了真实世界里面案件的受害人的家属一些慰藉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:55",
      "text": "就是真实世界可能加害者只受到了检查系统的惩罚，但是你看到这个电视里面致敬你这个案件的侵害者，被这样子狠狠的教训，我觉得好像也能化解一些大家心里面的仇恨。是的，而且要提醒大家的是，这个电视据他的年龄限制是挺高的。我看到他好像说的是十九进，估计我是觉得他们也觉得他最后面的那个利益没有讲的非常清楚，就是怕孩子们的法律意识变歪。可能他们也觉得，我们应该以暴制暴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "其实它里面的血腥暴力倒不至于到19禁，但是确实像你说的，可能是利益方面确实不能够太轻易的把这些东西强加给青少年。而且我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "有一个网友说的特别好，他说为什么我们这么喜欢看这个剧，觉得特别的爽，特别带入。他说是不是因为确实我们内心是对现实真的是有一些无力感的。说哪一天现实生活当中，犯罪分子每个都可以得到他应该要的惩戒的话，我们就不会觉得这个剧好看了。因为我们不需要在剧里面发泄这些东西了。是的，所以我觉得这剧，你如果只是想单纯的爽一下，很值得看。如果你对这种法律司法系统也比较感兴趣的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "也可以看。我们两个人现在是刚刚第一季快看完，我们非常期待去看一下第二季。但是也不能说这个剧一点缺点都没有我觉得这个剧在导演的拍摄手法上面还是有一点点不足的。就是这个导演他的这个叙事时间逻辑非常的随心所欲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "这个当然也不能说是缺点了，就是他的风格就是你刚开始看的时候，你甚至有的时候会被他的时间线搞晕。因为他也不会像有一些剧一样，他会通过文字告诉你，比如说这是几天前或者这是几年前，他没有，他就通过你自己理解。我现在讲的这个可能是3个小时前的事儿，也可能是3个小时后的事儿，你自己猜。而且他特别喜欢在一集结束之后加什么后记或者什么隐藏片段。甚至有一次我发现他就是随心所欲到他这一集加了一个隐藏片段之后出了一个片尾，然后又加了一个隐藏片段2。就总感觉这个导演就是我想怎么拍就怎么拍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:57",
      "text": "他有的时候叫隐藏片段，有的时候叫后继，反正就是很奇怪。经常我们两个人要讨论说，他刚才不是已经把那人杀了吗？怎么这人又活过来了？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "甚至有时候你还会想说这个隐藏片段究竟有什么帮助？对剧情有帮助吗？好像也没有，他只是单纯的想拍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "下一步是我的独家推荐悬疑片，叫谁是被害者。第二部上映了，非常的新鲜，所以我就迫不及待的看了。而且我当时不知道为啥产生了一个幻觉，觉得我是看过一的，所以我赶紧要看2。结果看二才发现，其实一根本没有看过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "这是一部台湾的电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "对，是一部台湾的电视剧。我特别喜欢这部剧，男主角的演员叫张孝全。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "张孝全是本来要演陈桂林那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "是不是？对对对，然后他是台湾特别有名的一个演员，很多人说他是gay圈天菜。但我并不是因为这个喜欢他了，因为我觉得他的演技特别好。然后他在这个里面演的是一个患有阿斯伯格综合症的一个见识观。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "见识观是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:58",
      "text": "见识观就是有一点像是调查员，或者是在这个凶杀案现场，他要去看这些线索，然后把这些线索排布一下去推理的这样一个人。他的这个阿斯伯格综合症其实非常能够帮助到他。因为阿斯伯格综合症的人他是自闭症谱系的一种类型，他不太会受别的东西的影响，而且他对于细节的捕捉以及逻辑分析能力是异于常人的。我天但是他的沟通能力和情绪能力就相对差一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "这个剧有一个主要的案子在破，同时也会辅助讲就是他的这个爱情和她跟孩子之间的联系。然后他讲的这个案子是一个陈年旧案的重启。然后重启的原因，就是因为跟当时那个案件相关的人连环死去。而且每个人的死法都非常的有特色。就是他不是说撞死或者怎么样，他是死了之后，这个凶手还会切掉某一个部分当做战利品，然后在现场涂涂画画，反正就是想要传递一些信息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:00",
      "text": "啥就是悬疑片我觉得好看是因为你老是沉浸在里面，你一直在猜谁是凶手。同时你又知道这个凶手似乎是这个编剧拍出来想要你认为的。因为最后他总归要搞一个什么反转之类的，但你又不知道谁是，所以这个过程还是很享受的。现在我还没有看完，我也没有猜到真正的凶手是谁，但是我还是挺推荐的，就是你没事干惧荒的时候可以看看。但我觉得如果你专门要去看的话，我倒觉得这个剧可能bug有点多。你如果在看悬疑剧的时候非常在意这种逻辑，那可能你会觉得很烦躁。看的那这部剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:38",
      "text": "你现在直接看的是2，那没有看第一部看二影响吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:41",
      "text": "如果你没有看第一部，你就看第二部的话，影响你再回去看第一部。因为我知道你看他第一部的评分有8，新的这一部的评分还没出来。我看新这一部的时候，他最开始的时候有个前情提要，就是把第一部的事情给你讲了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "剧透了。对，在第二部的时候把第一部剧透了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:00",
      "text": "对，所以我非常痛苦，我想说，这个八分的第一部我看不了了，而且我看了一下第一部的评价，大部分人都在讲1比2要好很多。因为一是由小说做依托的，而且我看那个前情提要，我觉得整个一的案件，除了案件之外，它整体的立意也非常好。所以我感觉如果你不知道谁是被害者这个剧的话，你一定要先去看一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "那你相当于介绍了一部电视剧，最后推荐的是你没看的那一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "而且我还看不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:34",
      "text": "这次除了常规的这种影视作品之外，惠子还自己去体验了一个非常不一样的影视作品。虽然是一部电影，但其实是听了一场音乐会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "的对对他其实是坂本龙一的杰作，他在豆瓣上的评分高达9点4分，天哪，然后他是坂本龙一献给世界最后的礼物，他其实记录了他生前最后一场钢琴独奏音乐会。但他这个音乐会并不是说下面有观众的，是他真的就是专门布置的现场，用来把它拍成电影，这样可能会让更多的人可以看到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:10",
      "text": "真的就是希望把他的音乐留给这个世对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:13",
      "text": "而且我一开始的时候还特别关注他，因为我没有录音设备，我就在想说他怎么样才能录下来，然后在电影院放出来，能给人一种好像在这种音乐厅里面听音乐的感觉。我看他好像有非常多的麦克风，然后有高高矮矮的，然后围着他那个钢琴好几圈，可能就是可以收到那种立体音效。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:33",
      "text": "肯定是在技术层面是非常高级的技术，才能够尽可能让大家身临其境。但是我跟你讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:39",
      "text": "我这个人非常俗，就这种题材的内容照理我是不会去看的这是因为我有一个朋友，我跟他关系挺好的，他邀请我去的。我当时觉得说我可能也需要一些这种艺术的熏陶，我就搭答应了。但是吃饭的时候，我还在那调侃我说我待会儿不会睡着。你看我人际是不敏感的，我不会觉得说我这样说我的朋友会不会不开心，然后他就笑笑。但是结果我确实是睡着了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:09",
      "text": "你太不尊重坂本龙一了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:10",
      "text": "但是真的不是不尊重，也不是因为看不进去我才睡着的，是因为我太看进去了。你知道他一共是20首的钢琴曲，虽然他没有明说，但是我能感觉到他的这个钢琴曲目似乎是在讲述他的一天。就可能他早上三四点钟，也许他就醒了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "因为我觉得第一首歌曲的那个轻柔的感觉，就是天蒙蒙亮，然后你的思绪刚刚从睡梦中醒来的那种感觉，特别的温柔。所以他那个钢琴声音一来，我就太舒服了，就太放松了。我就闭着眼睛，感觉那个音乐是流进我的耳朵。我的那个耳朵里面的声音感受器是感受到了鼓膜的震动。音乐是来了，但是我的大脑没有处理这一段音乐，是这种感觉，我觉得他的音乐太牛了。就可以做到这样，让你的大脑彻底的放松下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:04",
      "text": "所以第一首你就睡着了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "很快我就睡着了，我也不知道不叫睡着，就是进入了一种很出神的状态。是然后在第六首歌叫晨曲2020的时候，我突然就睁眼了，然后我突然就清醒了，然后就看到字幕说晨曲，我一下就觉得太妙了。你看我醒过来他就是晨曲，就感觉就是早上了你该醒了。然后接下来慢慢的你就会觉得他整个音乐就变得可能音量也上去了，然后节奏也起来了。整体给你的那种感觉是越来越雀跃的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:36",
      "text": "所以相当于它整个的这个音乐的排布是有明确的设计的，让你能够跟随他一起去感受。一方面听着音乐，一方面你要感受他的这个情绪的流动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:46",
      "text": "对，反正我是有一种好像有时间线的感觉，我不知道别人是什么样的。然后他其中有一首歌我真的太喜欢了，我从来没有听过他的这个钢琴曲。但是那首歌一放出来，过了一会儿我眼睛又湿润了，我哭了。对，但是我也不知道他表达了什么，那种哭并不是觉得悲伤或者感动，就是觉得太好听了。哦哟这首曲子叫东风，后来我一查发现他就是他非常有名的一首曲子。所以我当时也非常骄傲。我想说你看我很朴素的去感受，我的身体能感受到优美的音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:19",
      "text": "天哪，我觉得这就是音乐的魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:21",
      "text": "对，而且那首歌曲的时候，我感觉到我边上的那个女孩子她直接就哭了。我感觉她应该就是一个可能是钢琴系的，或者说非常喜欢坂本龙一会弹钢琴的一个女孩。好几首歌她都是拿自己的手指在自己的手臂上面空谈哦啊我也觉得除了感受这个电影的美妙之处，就是跟你一起看的人，你默默的关注他们，感受到他们对于这个板本龙一教授的爱你，也觉得非常有感染力。我很后悔我没有一起去看。然后这个影片不是完全没有话的，它里面有三句话还是四句话，就整体有三句话还是四句话，而且它里面甚至有一些是他弹错重弹的，很真实，但是他又只给了一点点，它很妙你知道吗？它不完全是一个那种CD唱片，就是全都没错的，他有那么一点点错，但是这个错又很少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:15",
      "text": "可能这真的就是版本容易，只错了这么少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:17",
      "text": "我感觉不太可能，因为他那个时候身体已经很差了，他可能中间需要休息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:22",
      "text": "我记得你跟我说有一段他甚至直接当着镜头说说我现在太累了，要休息一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "对你会感觉到大师也会出错，他也会感觉到不满，他也会觉得累，就是他很真。然后最后一首曲子的时候，它的处理超级感人，就是弹着弹着他这个人就消失了，就是只有那个钢琴键在空弹天哪，然后这个时候字幕就跳出来说斯人已逝，月音不绝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:47",
      "text": "我觉得这个设计真的太妙了。就是他在暗示即使这个音乐家已经离开了我们，但是他的音乐作品其实还是一直留存在我们的身边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:56",
      "text": "的对他的字幕还有一行打出来的是艺术千秋人真朝露。就跟你说的一样，就是艺术是可以一直延续下去的，然后人生其实是非常短暂的。对我可能不知道是不是过度解读，就是他说招录，我就会觉得，你看他整个20首曲子，其实也是在演他的一天，可能也是在演他的一辈子，会让人不断的想要去思考他背后想要表达的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:21",
      "text": "然后我还有一个很大的感悟，就是有的时候你真的可以去参与一些你觉得你好像这辈子一定不会干的事儿。就像这个去之前我就觉得我这辈子都不会干。但是当你身边有这样的朋友的时候，你就会去想为什么这个人是我朋友？他是不是就是来引路，就是想要把我引上这样一条路的人。我有的时候收到这种邀约的时候，虽然我自己真的是非常不感兴趣，但我也会思考一下，是不是我可以花这个时间去尝试一下。这次我觉得是一个非常成功的尝试，我也特别爱我这个朋友，我觉得以后如果有类似的这种内容，我肯定会自己主动就去参与了。所以也像你说的，我觉得这部电影让我最大的遗憾就是没有带你去看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:04",
      "text": "但我还是非常希望能够看一看的。但我又感觉似乎如果要是在流媒体上看你没有办法在一个大影院里去感受，可能那个体验还是不足的，不够极致。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:14",
      "text": "不太一样。而且当你进到那个电影院，发现那个电影院竟然坐满了，它是一个千人场。我当时觉得，原来有这么多人喜欢这样的艺术。在我心里觉得很小众的，我还是见识的太少了，你会觉得心生敬畏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:29",
      "text": "影视作品咱们聊完了，咱们接下来来跟大家聊一聊我们最近有没有吃到什么好吃的店，推荐给大家。美食趴来了。首先第一家非常有特色的一家点，在上海名字叫做豪生酒家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:42",
      "text": "它是chinese of a还有这个风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "是不是特别奇妙？没听过吧？Chinese马卡塞什么意思呢？其实就是一家吃中餐的小餐馆，但是你没有点菜的权利，你要全靠老板给你安排。他这家餐厅有三个价位可以选，人均100块、人均150和人均200块。你提前预定，选择好你要的这个价位，然后老板会跟你沟通你的口味有什么偏好，你有什么忌口，然后就给你安排菜。你到了店里你会发现这个店老板、服务员、厨师就是同一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "然后这个豪生酒家它店面非常的小，它坐落在上海徐家汇附近的广元路上，离上海交大也比较近。我当时进去之后我都惊了，当时是文化有限的杨大一老师和他的妻子霹雳一起跟我们去吃饭。那个餐厅里边总共就四张桌子，三张在外面大厅的，一张在里边一个包房。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:38",
      "text": "你竟然把那些东西称为大厅，就是一个很小的房间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "大厅外边这三张桌子有两张只能坐两个人，然后咱们坐的那张能坐四个人，然后里边那个包房可能能坐个七八个人，就仅此而已了。而且他最有个性的就是他一晚上就只接待这四桌进来吃完一桌他都不收拾，都不翻台，因为不会再有人进来吃了，他接受预定，一晚上就接待这四桌人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:04",
      "text": "我以为是因为后面没有人定，所以他才不收拾的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:07",
      "text": "是吗？这个我还真没细问，我以为他就是不接待了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:10",
      "text": "应该不是。你可以定时间，然后正好前面的吃完的话，你还是可以在后面继续续上的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:16",
      "text": "但我们那天确实就还问老板了，说后边还有人，他说没有了，他说今晚就在这四桌，所以如果想去的朋友，你一定要提前预定，而且得正经提前不少时间。据说得提前一个礼拜有可能才能定得上。而且说老板其实有的时候还不一定会回复你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:32",
      "text": "对你得有一个那种熟人之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:35",
      "text": "你跟他说我是认识谁是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:37",
      "text": "当时大一他们说是亮出了企鹅吃喝指南的，老板说，当时是他们带我来吃过，所以我们想再带朋友来，然后才被接待了。这家店的小我还想再多说一句，就是他那个厕所也奇小，是我见过最小的厕所。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:55",
      "text": "他店里还有厕所，你没去吗？我没去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:57",
      "text": "我以为店里没有厕所。我当时强烈招呼你们去看那个厕所的洗手台，就是正常的洗手台的3分之1，特别扁。它但凡稍微再大一点，你就走不过去了。真的这个可以当做观光去看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:11",
      "text": "真的在这家店吃饭体验真的是非常奇妙。我自己的感觉就不像是去了一家餐厅，你很像是去到了一个熟悉的长辈家里，然后这个长辈给你做了一顿饭，他用的食材也是非常新鲜的，基本都是当日从菜市场采购的，烹饪的方法也是非常简单，我已经很久没有在一个餐厅里面吃到烹饪如此简单的东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:35",
      "text": "看上去简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:36",
      "text": "对，看上去简单，简单到什么程度？朋友们，我们一共吃了八个菜，这个菜里面只有两道是两样东西炒在一起的，其他六道菜就只有一样东西。鸡就是鸡鸭就是鸭，豆腐就是豆腐，青菜就是青菜，鱼就是鱼，没有任何其他的配料跟着一起做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:51",
      "text": "所以它不是中餐。欧玛咖啡它其实就是上海菜或者说本帮菜最多。会发散到浙江一点点的欧玛咖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:59",
      "text": "对，非常有这种江南的口味。而且你在那儿，因为他那个餐厅也很小，基本就是老板在那儿看着你，你这个菜吃差不多了，他就进去炒下一个菜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:09",
      "text": "然后马上就端上来了，有一种法国餐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:11",
      "text": "的感觉了。是不是这个真的很欧玛咖啡。看你吃差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:15",
      "text": "给你上下一这个欧玛咖啡是四个人一起吃，对，同一个菜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:19",
      "text": "所以你知道这些菜它的那个锅气，就咱说这种家庭的这种烟火气其实是非常足的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "我觉得它其实就是私房菜，但因为我们这种私房菜吃的少，所以觉得很独特。因为我就会觉得私房菜的那个菜会让你跟这个厨师有独特的连接。就像你说他就像长辈一样说，你来了就带有一些关爱，这个东西就是专门炒给你吃的。但连锁餐厅你就会觉得它就是流水线。所以吃完这个豪生酒家有很长一段时间我就不愿意到外面去吃饭了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:49",
      "text": "那我们来说一说我们吃这八个菜里边让我们觉得最难忘的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "我不知道，但是我认为这个大一老师肯定是最顶的给顶的对，因为是他们请客，来人要来上海。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:00",
      "text": "然后他们请客。我最难忘的一个菜是它里面做了一个虾仁，那个虾仁是没有任何其他东西，就一个虾仁，但是做得非常棒。他那个虾仁，你乍一看它那个卖相，你感觉有点像是龙井虾仁的做法，但是它的虾仁儿更大，同时它的虾仁明显过一次油，上脸之后油亮油亮的，并且你在吃的时候，你能感觉到它的外皮焦焦脆脆的。这个东西应该是过了一下油之后再做出来的，非常香，非常好吃，Q弹，而且里边特别嫩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "这是我最喜欢的一道，我最喜欢吃的是青椒肉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:35",
      "text": "我也喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:35",
      "text": "这是我喜欢第二道菜。对，后来还剩下一点，我就说我要打包回家，第二天加热了之后回锅，然后再拌到饭里面。绝了，知道那个周黑鸭那种，准备开吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:47",
      "text": "你给我什么都不换。我跟你讲青椒肉丝这道菜真的太家常了，所以在这种餐厅吃到你会觉得格外的对味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:55",
      "text": "有的时候我感觉我有一些迫害妄想症，也是我爸妈灌输给我的，他们总说你出去吃那些餐厅，它一定采购的不会是太好的食材，但是在这家餐厅我就会不知道为什么有了一些信任。我觉得他买的肉，然后青椒，一定是他精心挑选的，不是那种批发来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:15",
      "text": "我跟你说他这些菜你想买到烂食材都买不到，因为这些菜太普通了，菜市场随便一买都是新鲜的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:23",
      "text": "然后我描述一下这个青椒肉丝的感觉，它那个肉是柔软的，青椒是脆的，肉味儿是非常浓郁的。然后那个青椒的味儿，你一咬下去，它不是会流出来那个青椒的味儿吗？它汁水非常的丰富，同时它那个味儿是有点甜色的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:41",
      "text": "我觉得它用的是那种肉胶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:43",
      "text": "对，然后你混着那个肉汁味儿一中和特别好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:48",
      "text": "而且你有没有发现他这个菜上来之后，也是油亮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:52",
      "text": "对，那应该就是过油。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:54",
      "text": "我觉得这个老板他的这个炒菜的手艺是非常厉害的。他这个不光好吃，而且它的卖相也特别好，火候掌握特别好。我以前经常有的时候吃一些那种普通街头小馆子里的这个青椒肉丝，你会觉得这个肉丝和青椒都炒倒了，而且肉丝极细条数虽然多，但它非常细，所以总量其实是不头发丝儿一样。对，但是它这个你感觉到它的肉丝儿又很粗，青椒丝儿也很到位。然后它整体你就感觉到火候是刚刚好，也没炒到，正好保留了肉的嫩和青椒的脆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "另外我还特别喜欢一道菜是西芹炒牛肉。我不知道你有没有印象这个菜，这个菜它让我觉得特别有特点的，就是它那个牛肉是卤过的酱牛肉切成了片儿跟芹菜一起炒的。打到了你的辛巴上，又加了一点点辣。因为他之前沟通过说我们不太能吃辣，所以他基本上所有的菜都没有辣。但是这个加了一点点辣，然后他说完全是能承受的，起到一个点睛之笔的作用。那个感觉真的就是你又能吃到芹菜的清香，你又能吃到牛肉的味道。同时这个牛肉还带有一丝卤味，我真的觉得太有想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "而且它的三个凉菜我觉得也很好吃。一个是白灼猪肝，这也是它的招牌菜。我感觉它就是处理的非常好，它很嫩很香。你在吃它的时候，你甚至觉得你在吃刚刚切下来的，然后它调的那个料汁味道也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:17",
      "text": "那是我觉得点睛之笔是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:19",
      "text": "然后还有两个是醉鸡和酱鸭。它其实就是非常浙江，非常上海，我从小吃到大，我感觉对于非我们这边的人吃这几个菜可能就会担心会有腥味儿。猪肝、鸡、酱鸭，它没有非常重的调味儿。但是这家店我觉得他处理的特别好，猪肝儿没有那种干腥味儿，鸡也没有鸡腥味，鸭也没有虾鸭腥味。但是同时猪鸡鸭本身应该给你的口感和味道还是在的，就是你没有那种厌恶的感觉，非常棒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:55",
      "text": "所以我觉得一方面冲这个口味，另一方面是冲这个奇妙的体验。大家可以去试，是叫上个35，不能叫三五好友了，你只能叫个一两好友了，去感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:05",
      "text": "但也可以就是包那里面的那个七八个人大台子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:09",
      "text": "另外我们又吃了一家汤包店，我们两个人在上海吃汤包也算是吃了挺多的，之前给大家推荐过好多家汤包店，为什么又探索了一家新的汤包店？这就有故事了。前一阵子在上海不是办了那个播客大会port fast。当时我们有一场线下的活动，跟大家一起在一个自行车店里面聊天。然后我就提了一个问题，我就说大家有没有这种在上海吃的比较好的餐厅可以推荐。而我们现场有一位观众就给我们推荐了一家汤包店，这家汤包店的名字叫做法华汤包。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:37",
      "text": "其实这个汤包也是属于盛名在外，是吗？对我早就知道这个，但是他一提我就觉得到我脑海里了。而且这个人他其实是我的前同事，他认识我，但是他不知道就是废话连篇，是我们俩做的。所以当时到了之后，他也很惊讶，为啥他说的这个返还汤包之后我们俩会去吃呢？是因为我也经常会看他的朋友圈，他朋友圈经常会有一些很有格调的店的这种探店的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:05",
      "text": "他也是一个吃饭爱好者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:07",
      "text": "对，有的时候我也会偷偷的收藏他发布的一些照片的餐厅。所以我就觉得他推荐的感觉是有保障的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:15",
      "text": "而且当时我听他推荐的时候，就感觉他那个范儿就是对位，就是他非常轻描淡写的说出了法国汤姆逊。那种感觉就是我只需要稍微一出手，你就马上让你知道知道什么叫真正的吃货。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:26",
      "text": "所以我们也应该这样说，是吗？第二个要推荐的餐厅是法国汤包。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:32",
      "text": "所以我们在听到他的推荐之后，我们就抓紧时间去体验了这个法华汤包。这个法华汤包其实就是开在上海的法华镇路这附近，店面非常的小，但是非常的干净。你走进去你能感觉到它有点像是一个餐厅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "你说店面小，但我觉得它应该比那个豪生酒家好像要大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:50",
      "text": "那大太多了，那大太多了，对它非常的干净，而且它是一个全透明的厨房，你能够看到它在包包子、蒸包子、捡包子、包子。我当时还特意去看了他们包包，他们包包子特别好。捡包子是干嘛？就是蒸好的，他们要把它捡出来给你盛到盘子里，或者说盛到外卖盒子里。这个捡包子你别看很有技巧，你在堂食的他直接就一个笼屉给你，你自己吃的时候破了就破了。但是他往那个外卖盒子里捡，有一个人专门负责捡这个事儿，手法非常厉害，他要确保每一个包子都不能破。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:21",
      "text": "然后我就说到他们这个包包子也很有意思。他们这个包包子有五个人聚一堆儿在那儿不停的包。但你知道这个馅儿就这么一坨，在他们那个灶台上，那五个人不可能都挤在这个馅儿前面，所以你感觉到有三个人是在第一线的，有两个人是在靠后的。他们是这样，就是一个人拿个皮儿把馅儿咬上去，然后递给下一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:40",
      "text": "这个人就播播完之后，他们所有的包子会统一扔到一个角落里，那个角落一大堆包子扔过去了，扔过去吗？经常有的时候那个包子在空中就散开了，然后啪就掉在那儿。靠近这一堆包，人就会捡起这个散开来再捏一下，把它捏紧。所以他们整个是有一个非常奇妙的流水线在这工作的。然后他们出品那个手速特别快，一会儿一大堆包子就包好。这个汤包店其实是2005年成立的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:03",
      "text": "那都快20年了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:04",
      "text": "对，这家店的创始人是在一个南京的点心大师那里学会了包汤包的这个手法。然后他带着这个手法来到了上海，成立了法华汤包。所以其实你能感受到这家店它不是一个纯正的上海汤包的这种风格，它有点南京和上海融合的这么一个风格，所以你在店里能够点到南京老鸭粉丝汤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:25",
      "text": "所以他也是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:26",
      "text": "个fusion汤包。我觉得他这个店里有两个特色让我非常的喜欢，记忆犹新。首先第一个是它里边会卖一种咖喱汤煲，我觉得特别好吃，在其他店很难吃到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:38",
      "text": "当时你点的时候我都有点生气了，因为我自己个人是不喜欢咖喱的，然后你还点了咖喱汤煲。我想说这个人怎么回事？我们为什么要吃咖喱汤煲？我们要吃比较正宗的。但是吃完之后，我觉得我真的是小看它了，我真没有想到咖喱汤煲能那么好吃。对，是因为它的咖喱味儿其实不重，改良了之后很适合我们有香料的香味儿，但又不会遮盖住肉的那种味道和面皮的那个面味儿。因为我讨厌咖喱，是因为我觉得一放咖喱其他东西都没味儿了。但这个他就是弄得很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:15",
      "text": "其实我发现咱们中餐有很多这种街头的小食，里面是会适当的添加一些咖喱的味道的。比如说我记得有些老鸭粉丝汤里面他们就会加咖喱，然后包括有些面馆里面它的面汤也会加咖喱。所以我觉得他在汤包里面做了这个咖喱汤煲，是一种非常好的尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:33",
      "text": "好像其他地方我们没吃到过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:35",
      "text": "对，没有，就在这儿吃到过。另外一个让我觉得非常印象深刻的是，他们有一个叫三丁烧麦，特意去问那个服务员，我说你这三丁烧麦是哪三丁？他说是笋丁、肉丁和香菇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:45",
      "text": "丁一听就很鲜，我其实也非常喜欢吃这个小烧麦，因为我感觉他好像比我以前吃到的烧麦要小很多。对对对，以前我在上班的时候，经常去罗森买那个烧麦，买一个就巨大，咬着特别难受。但这个小烧麦真的是一口一个，对于我这种颞下颌关节紊乱的人，你不需要张很大的嘴就可以把它吃进去。反正这家店我是觉得我好像吃完之后经常会想起来，觉得想再去吃，会有这种冲动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:15",
      "text": "除了这个汤包之外，我们这次还要给大家推荐另外一个也算是面点，偏北方的面点是两家内蒙烧麦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:22",
      "text": "它都不能叫偏北方，它就是内蒙专属。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:27",
      "text": "首先第一家是我偶然之间在互联网上被别人安利到的，叫阿乐腾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:32",
      "text": "其实这家店他刚开我就知道了。因为我们有一个朋友他是做咖啡行业的，然后在这家店开业的时候他就去了，然后捧场，然后发了朋友圈。我当时觉得这家店很有特色，他除了卖你说的这个内蒙烧麦之外，他还卖咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:50",
      "text": "这家店真的很妙，他在店里你只能买到两样东西，一样就是羊肉馅的内蒙烧麦，一样就是咖啡。其实我当时刚听到的时候为什么会收藏？就是我觉得这个搭配真的很奇特，怎么会有人把内蒙烧麦羊肉馅的和咖啡混搭在一起。后来你跟我介绍，我才知道是因为他的老板是一个咖啡师，但他又是一个内蒙人，所以他就把自己家乡的东西和他自己的手艺结合在了一起，做了这么一家店。而且他的店里还发明了一种combo，这明显就是一个咖啡产业的名词。对，他的combo就是一两烧麦加一杯黑咖啡50块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:28",
      "text": "我跟你讲，前面我们不是也讲到在法华汤包有小烧麦吗？内蒙烧麦跟这个法华汤包那边卖的这个烧麦，包括我们从小吃的是完全不一样的。它的皮要薄很多，而且这个顶上收口多出来的皮就会像花瓣一样。百科上面它讲的是竖折如花数，就是把它竖起来，然后它的皮就会折开，然后上面就像一朵花一样，所以很好看。一开始的时候我真的就是被这个外形给吸定了，而且它最早不是我们知道的那个两个字，烧麦就是火烧的烧麦子的麦。它最早是叫稍息的，稍就稍稍休息一下的烧，然后麦还是那个麦子的麦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:13",
      "text": "而且他甚至是有一个典故的。他说在内蒙有一个地方，哥哥和弟弟一起在卖这个包子，后来家里面要分家，然后这个包子店就给了这个哥哥，然后这个弟弟就没有钱了，最后他就在这个哥哥的这个店里面寄售他的另外一种包子。然后为了区分哪些是哥哥的，哪些是弟弟的，他就把自己的那个包子就是口不要封上，就像，他又把自己这个东西叫做是烧着卖，烧着卖，所以就叫烧麦。结果后来弟弟的这个烧麦就出名了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:48",
      "text": "哥哥的包子店倒了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:50",
      "text": "但这个只是一个典故了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:51",
      "text": "所以哥哥后来在弟弟这里烧着卖自己的包子，于是哥哥叫烧包。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:59",
      "text": "这个我主要就是想给大家说一下，内蒙烧麦它跟我们常吃那种米现的的不同，对它里面是一点米都没有的，它只有牛肉或者羊肉以及大葱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:12",
      "text": "而且你能从外观上看到咱们吃的那种烧麦馅儿是会滋出来的。但是他们这个是彻底封口封住的，然后外面是面皮散落出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:19",
      "text": "就非常漂亮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:21",
      "text": "然后我们当时去吃这个阿乐疼的时候，还带了一位我们的内蒙朋友一起去吃吃的时候，他就跟我们说，他说其实这家的内蒙烧麦就一般。但是因为我们点了这个combo，所以我们发现烧麦虽然一般，但这个咖啡确实是非常到位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:35",
      "text": "对我觉得很好喝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:36",
      "text": "所以我们今天再跟大家推荐这个阿勒腾，我们其实并不是推荐他那种烧麦，我们更多的还是推荐这个老板他的本职技能就是他这个咖啡，而且他的咖啡非常有个性，他的咖啡装在两个那种最老式那种按压水壶保温壶里边。当时我们喝了之后就觉得口感非常的不一样，后来一问才知道他是做了SOE的冰滴咖啡，装在这个壶里，我觉得好有，而且这个豆子还是老板精心挑选的。我们当时去喝的时候，一款是浅烘的埃塞的豆子，一款是中烘的巴西的豆子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:09",
      "text": "你能感觉到老板是非常讲究的，而且尤其是在夏天的时候，你知道吗？你喝一杯这个冰，太棒了。我觉得如果你要是想感受一下这种烧麦和咖啡的combo，就可以去体验一下。但如果你只想吃烧麦，那我们就要推荐另外一家店。因为我们这个内蒙朋友当时吃完之后说，他心中还有一家在上海吃内蒙烧麦更地道的地方，天花板，他认为是天花板。当时他说如果你不介意咱们吃完这个，你还带着这个唇齿流邮箱，咱们直接去体验一下我的那家天花板，你就能感受到差距了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:39",
      "text": "我当时想说，我说我这个人主打一个就是说不信邪，走，咱们就我们立刻开车就前往了他推荐的另外一家店，名字叫做内蒙味道。有人是听说过这个名字的，因为这家店不仅是我们这个内蒙朋友推荐，李诞这位内蒙朋友也推荐过。但是这家店的地儿真的是太难找了。我觉得如果你不是真的奔着去找这家店，你是根本不可能遇到的。因为这家店在赵家浜路嘉善路路口的一个巨老旧的写字楼的地下室里。你走进那个地下室，底下是一条那种暗街，它那个按街里边全是这种做外卖的厨房。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:15",
      "text": "你进去之后你会发现我们的这个打扮是不对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:18",
      "text": "对，少了头盔，少了头盔都没有和蓝色或黄色的冲锋衣，以及一个小箱子缺了这些东西。然后这些都是厨房，但只有这个内蒙味道这家店他在厨房外面摆了可以堂食的桌椅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:32",
      "text": "这不叫堂食，叫走廊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:34",
      "text": "走廊在走廊里这也算是版钱了。然后他的老板也是内蒙人是一对老夫妻，招牌做的也是蒸的羊肉烧麦。但是当时我去之前还查了一下，据说如果是内蒙老乡去提要求，还能够吃到隐藏菜单，这个隐藏菜单是油煎烧麦和油炸糕。然后当时我们这个内蒙朋友就掏出了自己的身份证，自己的内蒙口音普通话跟老板交谈了起来，就是证明自己是内蒙人。然后老板一听，老板说没问题，想吃这个油煎烧麦和油炸糕可以。后来我们也问了老板，老板说这两个也不能叫隐藏菜单，它就是因为做起来比较复杂，因为这个油煎烧麦他需要先把烧麦蒸熟，然后再油煎。他说我既然蒸熟了已经可以卖了，那我何必要再费个劲去油煎呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:20",
      "text": "如果特别忙的时候，他们不会给任何人做的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:23",
      "text": "包括这个油炸糕，其实制作工艺是非常复杂的。出餐忙的时候他们是不会做的。说心里话，我们因为刚吃完阿拉腾，紧接着又来吃这个，有非常明显的对比。我觉得确实内蒙味道要更胜一筹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:35",
      "text": "怎么更胜一筹呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:37",
      "text": "我觉得主要胜就胜在这个羊肉的口感上，阿勒腾的那个羊肉还是能吃到一点点羊味的。听内蒙朋友说说，可能是羊肉不够新鲜，冰冻过，或者说不是内蒙羊，他就是在猜测。但是这个内蒙味道你吃起来之后，你感觉到是没有任何羊肉味儿的，而且它的这个肉和葱的这个比例也非常的好，它的肉馅儿非常的软烂，是我就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:59",
      "text": "感觉到主要还是这个肉葱饼好像是内蒙味道调的更加的黄金一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:07",
      "text": "其实你也去我家经常吃饺子，你也知道就这种面食馅儿食核心就在于馅儿调的怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:14",
      "text": "而且因为我们还吃到了这个油煎烧麦，油煎烧麦真的是更好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:19",
      "text": "我太喜欢油煎烧麦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:21",
      "text": "它的底是会有一点点那种面被烤焦了的那种焦香味，是然后再加上一些油，然后搭配着这里面的这个肉，好香。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:32",
      "text": "就像我在家里面特别喜欢吃我们家二顿的饺子，吃剩下的我妈煎一下给我吃，我就觉得那个东西更香。另外我还特别喜欢他们家一个招牌产品，叫排骨焖面。这个面真的我要讲心里话，太东北了。它是那种大肋排配合豆角，然后焖的面太东北了。呦那个面那个豆角，那排骨烂的，然后那个面都有点那种很黏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:57",
      "text": "每个面条外面都像炸开了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:00",
      "text": "你不觉得它那个面条外面像是裹满了土豆一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:03",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:03",
      "text": "太香了，我真的觉得太香了。我在上海真的是第一次吃到这么好吃的，让我能联想到家乡的味道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:10",
      "text": "我感觉这家店应该也非常的出名，因为是很巧，我们当时去的时候还遇到了听众。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:17",
      "text": "李诞都推荐了，他可不是出名。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:19",
      "text": "但是遇到我们这个听众，我觉得这个概率实在太低了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:22",
      "text": "竟然都遇到了，这期之后想遇到听众的概率就更高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:28",
      "text": "老板都做不过来了，从此再也不做油煎烧麦，因为每天都忙得不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:33",
      "text": "老板就在门口贴着全网通缉。这两个人是谁说的？可以过来吃到油煎烧麦和油炸糕的，累死了，油都不够了。所以我们觉得说如果你是生活在上海的内蒙的朋友，想要吃到家乡的味道，非常推荐大家去吃这个。因为我们已经有很多身边的内蒙朋友都盖过章认证了。但是还是要强烈提醒大家，一下去吃一定要做好心理建设。这个环境真的非常的一般，没有环境可言，尤其是夏天，我觉得去可能会更遭罪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:01",
      "text": "你会跟一些一次性筷子的那种大盒子加在一起，边上就是那种塑料袋装的各种外卖盒。但我觉得这也是一种体验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:11",
      "text": "对，因为你外卖是肯定吃不出这种感觉的。你想他这个蒸烧麦刚出锅，油煎烧麦刚出锅，包括这个焖面刚出锅，刚出锅的感觉，其实是非常重要的。就像咱看那个繁花，他为了吃这个干炒牛河刚出锅的感觉，他甚至要到厨房去吃。其实我们当时那个体验基本就是在厨房。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:29",
      "text": "就是在厨房吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:31",
      "text": "前面讲的都是餐厅。最后我们还想给大家推荐一个好吃的，就是冰淇淋。夏天一到，我觉得很多朋友都想吃冰淇淋解解暑，惠子最近一段时间就给我们研究说上海哪儿吃冰淇淋好吃，突然之间他迷上了吃这个吉拉特，他是不是就是意大利冰淇淋，手工冰淇淋，好像是这么个东西。然后甚至惠子还总结出了一个说上海有一个吉拉特三巨头。对，是别人总结的，别人总结的，然后就拉着我去体验。然后我们前段时间抽空体验了2家，一家叫做deep in另一家叫做哈飞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:00",
      "text": "G怎么全都是英文。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:02",
      "text": "吃完之后我们两个人共同的感受就是更喜欢DP in一些DP在上海有三家店，我觉得位置都非常好。分别在静安寺商圈的富民路上，南京西路商圈的威海路和新天地商圈的新天地时尚里边。所以我觉得不管是本地的上海的朋友也比较容易触达。如果要是来上海旅游的朋友，你也应该不太会错过这三个地方，所以想吃的话应该都能够去到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:25",
      "text": "我为什么喜欢deep in？有一个原因是我当时去去的时候，发现他们的菜单上有一个小标志写着叫sorby。然后我当时还问他，我说这个sobey是什么意思？他说这个sorby其实就是有点类似于雪葩这种东西，就是果冰，它就是不添加任何的乳制品，单纯把水果冰冻之后再打成沙，打成泥，然后做成冰淇淋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:47",
      "text": "水果冰块的刨冰，类似于这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:50",
      "text": "所以这个东西一方面对于不太能吃乳制品的朋友，你也可以享受这个冰淇淋，另一方面就是它更保留了那个水果本来的那种果味儿，更清爽一些。比如说我特别喜欢他们家一款荔枝莲雾的口味，我操我吃完之后，我觉得这太夏天了，而且我本身就是一个喜欢荔枝的人我吃了之后我觉得深深的俘获。对，非常的清凉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:10",
      "text": "我觉得你说的这个还挺到位的。其实雪葩这个东西也不是只有他们家有，只要是glatt的店一般都会有。我曾经被这个雪葩伤害过，就有一年夏天我去吃那个L打头的品牌，然后点了一个柠檬味的雪8，吃了一口之后我崩溃了，非常浓的味道，我总觉得可能是加了一些别的东西，比如说酱之类的。但是DB in的这个雪葩本来我是不想吃的，但是你因为说很惊艳，所以我就尝了一下。我发现跟我印象中的雪葩不一样。我一直以为雪八都是那种味道很重的，没想到就是deep in的这一款，就像你说的非常清爽。我感觉它甚至是要比水果本身的味道要淡一些，但是它又有水果的味道，再加上它又比较冰，所以在夏天的时候吃就特别的清爽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:06",
      "text": "我最喜欢的是他们家的开心果口味儿，我这个人比较喜欢那种浓郁的，然后带点奶的。我感觉吃起来它的味道很独特，就是有一种开心果的那种坚果的油香，然后带着那种淡淡的甜味儿。而且很奇怪的是，我这个人是不喜欢吃开心果的，因为我觉得开心果单从这个坚果来讲，对我来说有点太干了，而且味道也比较浓。但是当它做成冰激凌之后，它可能跟奶一起，然后再加上一些冰，它好像被冲淡了一些，所以它的那个味道就没那么重了，而且更水一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:41",
      "text": "然后夏天的时候凉凉的，我就觉得喜欢它是经典口味，所以一直都会有推荐，大家有机会要去尝试一下。然后这次了解吉拉头，去探寻不同的吉拉头的店，我自己感受到了一个新的体验，或者说对我来说是新知。因为以前我对于冰激凌一直觉得它是一种在厂里面生产的产物，就不会带着什么欣赏的心态。但是后来知道吉拉特，各种不同的店，他们还会有这种什么季节款。我发现这个吉拉特的店其实也跟类似于咖啡店一样，会有那种咖啡师自己冲泡之类的那他也会有那种店主自己研发，然后他可能每天他出产的这个产量也是他自己做的，不是说别的地方运过来的。所以我就会觉得这种店就变得更有探寻的意义了，而且你更会去感受到这个店产出冰激凌的那些特点。包括我们俩没有吃的那家店，听说什么他的老是个埃及人什么之类的，反正我就一想到就是我吃到的东西是跟一个人有关，包括是他精心的去选择，以及他可能会有季节限定，我就觉得就有意思多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:55",
      "text": "你这样说的话让我有一种新的感受了。我以前只会觉得说这些口味是店里面采购来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:01",
      "text": "我也这样以为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:02",
      "text": "以前现在我才能明白，其实很多口味是店里研发出来的对对，就有点像咱们去喝那种特调咖啡，它其实是融合了店主自己的想法和创意的。就像我们之前去南通，咱们也去体验了南通当地的吉拉特的店。我记得那家店叫spoon还是叫什么的，他们那个店在当地也是非常有名的。而且我看网上还有一些人整理他们一年出过的这些口味，包括我们也尝到了非常有南通当地特色的。他们那个叫什么冷蒸口味。这个冷蒸据说是南通当地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:31",
      "text": "的一个革命食物，说当时长征的时候吃的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:35",
      "text": "也是一种面点，好像是。然后他们把这个口味就做成了这大头，包括还有什么艾草鲜奶。反正就是一些非常有创意的事。听你这么说完之后，我反而觉得去不同的城市找不同的吉拉特的店，去体验他们的师傅做出的独特的口味，是一种很有趣的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:50",
      "text": "所以如果你的城市也有这种局阿特的店，我就很推荐你们可以在夏天的时候去尝市场。是因为在夏天的时候，他们肯定会推出更多的适合夏天的这种独特的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:02",
      "text": "最后我们还是要给大家推荐一些我们最近一段时间买到的好物。首先咱们前面不是说我们在阿勒腾喝到了这个冰滴咖啡，当时我们惊为天人，我们想说，夏天喝这个太舒了。所以回来之后我和惠子就想说，冰滴这个东西似乎不是那么难做吧。我们也尝试着在家里做做冰滴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:22",
      "text": "而且之前我们在咖啡店也看到过那种冰滴的设备，不是特别占地儿，然后看着也没我觉得会很贵。所以我就说我们能不能自己买一套。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:31",
      "text": "其实我跟你讲，我当时是在咖啡厅里见过那些冰滴设备都非常高级。像那种化学实验室那种设备又是玻璃，又是导管，又什么往滴。我一开始也是这个预期，上网上搜了一下，说可能也挺贵的。然后我就搜来搜去，后来发现就是在家庭里面自己做冰滴，其实设备要比那个简单很多很多。因为那个设备，咖啡厅里的设备，其实还有一种噱头，就是他要吸引你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:56",
      "text": "说人家是噱头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:57",
      "text": "就是他很酷，他可能要漂亮。你想就很多咖啡机也很漂亮，但是你家用的都会极简，都会相对普通一些。同样的这个冰滴设备也是非常普通的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:06",
      "text": "我搜了一下，很多品牌做很多，有复杂的，有花哨的，也有简单的。然后我这个人是这种性价比优先，我选了一个我自己特别熟悉的并且比较靠谱的品牌。我的很多滤杯用的也是这个品牌，是一个日本的做咖啡器具的品牌，应该很多人都很熟悉。他们的玻璃制品非常的出名叫hari o我就买了他们家的这个家庭用的冰滴设备，性价比非常高。我赶在618花了180块钱就买到了这一套，太便宜了。这款设备我们现在已经用了一个多月了，整体的操作其实是非常简单的。每天早上起来可能准备就花个五六分钟时间就能准备好。然后它低也比我们想象的要快很多，差不多40分钟左右能够滴满一杯，整体的容量是差不多600到650毫升。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:53",
      "text": "两个人喝是足足的，而且像我以前每天早上起来都是手冲手，冲出来的都是热卡咖啡。现在天气这么热，你早上起来再喝这种热咖啡，有的时候会觉得稍微有点太躁了。所以现在早上起来我们就坐这个冰的喝，感觉特别舒服。而且我觉得特别奇妙的就是以前惠子是一个不怎么喝黑咖啡的人，但这一次我们做了冰滴之后，你非常上头，天天早上起来喊着我要赶紧给你做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:17",
      "text": "我觉得一个就像我之前说的，好像一样东西是你自己主动选的，你就会特别的喜欢冰滴这个是我主动跟你要求的，我说我们买一套这样的材料，然后我们自己做，所以我就会有那种，这是我主动要的，所以我就对它天然有了好感。而且我感觉真的喝下来，它就是比手冲的要好喝。但是应该是因为你的手法的原因，滴滴是没有手法的，就是它自动往下滴，每次出品都很稳定，而且我发现没有经过热水冲泡的咖啡，它好像会更干净一点，更清透一些。对我在喝这个冰滴咖啡的时候，我就会觉得它没有那种特别焦的味道。可能热水一冲他就会有那种焦感，但是冰滴下来的它这个咖啡就很清凉，很适合夏天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:04",
      "text": "我觉得有一方面的原因就是如果我们手冲的咖啡是热的，你在想喝凉的，你再加冰进去，它就会被冲淡。但是冰滴它自然而然做出来的就是冰凉的。所以相对而言，它的口感既让你觉得清凉一些，它也不会让它的浓度有所减少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:19",
      "text": "对，我会觉得反正就是很干净。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:22",
      "text": "但我要说这个冰滴也不是完全没有缺点，唯一的一个缺点就是这个冰滴比较费豆子。对，像我正常早上起来自己手冲，哪怕咱冲两人份的，最多也就用30克豆子。这个冰滴最少你得用40克豆子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:35",
      "text": "当时我们看这个说明书的时候，说要放50克.",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:39",
      "text": "40克到50克。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:40",
      "text": "我当时就反复的在确认说日本跟我们用的这个克的单位是不是不一样，怎么要放这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:47",
      "text": "而且我当时就觉得有点太浪费豆子了，因为家里豆子都是很好的SOE的豆子。我还去问人家店家，我说我想问一下，这个我可以次，是人家说不行，只能充一次。但是幸好的就是冰滴这个东西，它其不是特别挑豆子，没有必要说一定要用非常好的手冲的豆子。所以后来我也在网上找了很多高性价比的豆子，这里我就要推荐一款豆子了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:11",
      "text": "连环扣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:12",
      "text": "之前有朋友还说让我推荐推荐咖啡豆，我倒没有那么厉害，可以给大家推荐说哪一款豆子的口味比较好，但我可以给大家推荐一个性价比非常高的咖啡豆的品牌。这个其实也要得益于我们的听众，是有一天听众在评论里面跟我说，你可以尝试一下这个品牌的豆子，我才去了解，用了之后发现豆子也很过硬，性价比又很高。这个豆子的品牌叫做奥特曼，alt就是这个OUT，alt man就是man MAN奥特曼你相信光吗？这家店一方面是它的豆子性价比很高，另一方面就是它有大容量的豆子，就像我说的这个做冰滴很费豆子，一次就得四五十克。正常咱们买的这些手冲的豆子一般都是100克，最多的也就是150克。但是奥特曼家里面它是可以买到227 7克的豆子，甚至454克的豆子。所以你买一次回来其实是可以用很久的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:05",
      "text": "最开始的时候，我就以为奥特曼是一个高性价比的豆子烘焙的店。后来咱们前一段时间不是去贵阳吗？咱们在贵阳那两天喝的是一家当地很有的咖啡店，叫做对的咖啡。有一天我在那喝那个对的咖啡，发现他给我上了一个杯子，上面写着奥特曼。然后我当时一看，我说我说我最近正好在买奥特曼的豆子，为什么他们会用奥特曼的杯子？然后我再一抬头发现店员正在用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:28",
      "text": "奥特曼的豆子，我以为店员是奥特曼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:30",
      "text": "然后我就问他，我说我说你们这个怎么回事？然后他就跟我说，他说奥特曼就是他们的烘焙工厂。对的，咖啡其实在贵阳是一家非常有名的咖啡，在全国可能也是很有名的咖啡。他们的主理人可能是一个非常厉害咖啡师。这个奥特曼其实就是给他们供豆子的一个烘焙工厂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:45",
      "text": "这么一连接我就发现，原来这个奥特曼它不仅性价比高，而且它豆子品质也很好。因为他在给很多线下的店供豆子，所以我这次就是一方面给大家推荐这一套harrell的冰设备，同时我也给大家推荐这个奥特曼的豆子。确定这不是广告？不是广告，不是广告，就是单纯是因为我觉得性价比高，因为我其实买过很多豆子，我之前有给大家推荐过。我说我买过奥卡的豆子，我买过乔治队长的豆子，我也买过奥特曼的豆子。我自己评价下来就是我刚才说的两点，一个就是奥特曼的量大，另一个就是它的性价比高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:15",
      "text": "所以你看我们给我们的听众推荐东西，他们也在评论里面给我们推荐东西，真的就是一个反哺的感觉，有来有往。但我刚才突然有一个想法说，以后会不会有那种公司的商务冒充我们的听，然后在我们的评论里面不断的给我们安利某一种东西。然后有一天我们真的用了之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:34",
      "text": "我们如果要是体验真的好的话，我们也愿意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:37",
      "text": "跟他说好的。最后我来推荐一个我觉得我最近买到的一个很不错的东西，而且它还有那么一点点奇特，它其实是一本书，但是它不是那种小说或者是散文之类的，它是一个工具书。然后这个工具它又不是什么字典之类的，它是一个可以互动的酵墅读书就数读，它其实是一个数学游戏。这个数读书就是每一页它都有一个数独游戏印在上面，你可以翻开，然后拿笔在上面玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:09",
      "text": "我之前看过很多影视作品里面，但凡玩数独的都是高智商的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:13",
      "text": "确实如我为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:15",
      "text": "你是什么意思？一点都不要脸吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:18",
      "text": "我为什么会买它？是因为我看这个谁是被害者二开篇那个张孝全演的那个阿斯伯格综合症的那位见识官，他就在玩这个数独。然后当时是他情绪有点失控了，然后他用这个东西来让自己冷静下来，我就觉得说这东西挺好的，它又可以让我的理智回归，同时又可以帮我打花时间。另外这个年纪越来越大了，总觉得需要一些这种训练。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:46",
      "text": "所以这个东西它相当于快速的调动你的理性脑出来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:50",
      "text": "控制你的情绪。我当然不是为了要控制情绪才买的，我更多的是为了打发时间。而且还有就是在上上期当中，你跟我说买小东西，然后等他寄过来的时候，你其实会很期盼他，就像一个小叛徒一样。当时我立刻就是把这个东西实践了，所以他也是得益于你我才买的。到了之后我觉得它还挺好的。我买的是日本的一款牌子叫大创。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:16",
      "text": "大创百货很有名。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:18",
      "text": "对，它是在日本非常大的一个公司。到手之后我觉得它的大小轻重特别适合放在口袋里面，或者女生可以放在包里面，你可带出去。因为本身我买它就是希望可以随时拿出来用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:32",
      "text": "而且我当时帮你拆的快递，我发现它的质感非常的好。因为你很少买质感这么好的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:37",
      "text": "我是挑选了很久的。当时网上的很多它都很大，就可能是给家里面小孩儿放在书桌上面用的那我是希望可以随时带出去，然后做了一段时间之后，我真的觉得他对我来说很有用。我一般会在什么情况下做这个数独？是我感觉到我在刷手机的过程中，我已经不带脑了。又有的时候我看手机是因为我要查一个东西，或者我要跟六位姑娘联系，我才看手机。但很多时候我会发现我刷手机是没目标的，就是在朋友圈、小红书、抖音之间来回切换，随便看看。这个时候我一下子丁就脑海里面会有一个灯亮起来，说，你现在好像是在无所事事了，那你就把数独书拿起来做一下。我会觉得这几天有了这本书读书，我看手机的时间降低了，大脑也变得更清醒了。我好像是在尝试把自己的眼睛和大脑以及手从这个手机上面剥离出来，我觉得还挺有效。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:36",
      "text": "那你做完这个数据之后的感受是什么？做了几下之后马上就能感觉到神清气爽，然后把这个数读放下就可以干别的事了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:43",
      "text": "对我有的时候甚至把这个数独当做一个就是我时间的切点，就做这个事儿和做那个事儿之间，我做一个数独有的时候我会观察你，你好像是会刷一会儿抖音之类的。我以前也会这样，但是我觉得可能对我来讲做数独会更好一些，我会对自己更有那种价值感的体现，我会觉得我又做出来了，所以我选的是二级。它有七八本数字，从小到大就是难度也递增。我特意买的是简单的。我觉得从简单开始能够更有这种收获感，不会容易放弃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:18",
      "text": "我看你有的时候除了要控制自己刷手机做速读之外，你还有好几次会说我现在好累好累，我刚完成一个工作非常累，我现在要做数独休息一下。我那时候还纳闷，我想说做数独不是费脑子吗？为什么你还要拿数独休息一下？",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:31",
      "text": "因为它就会让你的心灵进入一种正念的心流的状态。然后这种状态其实是很治愈的，没有杂念的。有的时候大脑就是因为信息太多了，你觉得很累。但是你在干这一件事情的时候，你就只关注这些数字，特别简单，很清澈，就跟冰滴一样，冰滴过你的大脑，然后你就安静下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:53",
      "text": "OK你看又是内容满满的一期页。其实我们自己也能感觉到，我们现在分享的这些东西，很多都是我们之前出于体验的。因为最近一段时间上海一直处于这个梅雨季节，一直下雨，下得也很厉害。但是好在我们这一期节目做完之后，上海就正式的出没了，天气也会好起来。虽然变成了大火收汁儿的这个阶段，高温不断，但是至少不会下雨了。我们也可以更多的走出门去继续进行新的体验。所以我们在这里也希望我们分享完这些内容之后，能够唤起大家对于这个夏天好好生活的欲望。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:24",
      "text": "大家都能够在这个夏天走出门，多玩一玩，多体验体验，多吃吃好东西。即便在家里也可以多看一些好的剧，或者说像惠子一样买本书读书做一做。希望大家这个夏天都能够过得开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:35",
      "text": "祝大家夏天于快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:37",
      "text": "以上就是我们这期节目的全部内容，咱们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:40",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目，两位讨论者分享了对悬疑剧的观后感，强调了复杂情节和意外反转对观众的吸引力，并推荐了一部关于音乐家坂本龙一的音乐纪录片，讨论了音乐对个人体验的影响，甚至分享了观看电影时睡着的趣事。他们还推荐了几家餐厅和小吃店，如豪生酒家、法华汤包、阿乐腾内蒙烧麦等，分享了独特的饮食体验。此外，还提到了一本适合打发时间、锻炼大脑的数独书籍。节目最后，分享了个人成长经历和对生活的深刻感悟，包括跑马拉松的体验和通过心理咨询帮助自己更好地理解情绪的体验。节目还推荐了几部影视作品，如《头脑特工队2》、《模范出租车》和《谁是被害者》，并呼吁听众关注心理健康，寻找生活中的乐趣和成长。",
    "qa_pairs": [
      {
        "question": "我们最近一个多月经历了什么？",
        "answer": "我要分享一下，最近我解锁了一个新的城市马拉松赛道，就是贵阳马拉松。",
        "time": "00:00:29"
      },
      {
        "question": "贵阳马拉松是一个什么样的赛事？为什么你会选择参加贵阳马拉松并花费慈善钱？",
        "answer": "贵阳马拉松虽然不是级别非常高的赛事，但它以“国内最虐的马拉松赛道之一”而著称，赛道上有18个大坡，号称英雄坡，全程爬升较大。我之所以参加贵阳马拉松并捐出慈善费用，是因为我想亲自体验一下这条极具挑战性的赛道，尤其是听说贵州地形崎岖，我想感受一下到底有多虐。",
        "time": "00:01:06"
      },
      {
        "question": "贵阳马拉松的爬升情况如何？",
        "answer": "在半程马拉松比赛中，我爬升了163米，这与上海和无锡马拉松相比，坡度相当明显，而银川马拉松的爬升只有9米，相对平坦很多。",
        "time": "00:02:45"
      },
      {
        "question": "对于贵阳马拉松，你有什么特别推荐的理由吗？在贵阳马拉松比赛中，你的状态经历了怎样的变化？",
        "answer": "我强烈推荐贵阳马拉松赛道是因为它的起伏路段非常少见，对于马拉松爱好者来说，平时多跑平坦路段，贵阳的这种崎岖路面能提供不一样的体验，有助于解锁更多不同城市的赛道风格。比赛开始时我的状态很好，前五公里至八公里配速保持得很好，甚至有望超越之前在银川的成绩。但进入第五个爬坡后，由于连续的长坡和身体疲劳感，我的速度逐渐下降，心态也有所转变。不过，在见到观众后，特别是得到加油鼓励时，我的状态恢复了，最终完成了比赛。",
        "time": "00:03:00"
      },
      {
        "question": "这次贵阳马拉松的经历对你有什么深刻的影响？",
        "answer": "这次贵阳马拉松的经历让我认识到，面对困难时，保持松弛的心态反而能更好地发挥。虽然赛道艰难，但观众的热情和互动给了我很大的鼓舞，让我在后半程跑出了相对不错的好成绩。同时，这也像一次人生经历，经历痛苦之后因为心态的转变而收获了意想不到的成功。",
        "time": "00:10:04"
      },
      {
        "question": "这个海岛叫什么名字？",
        "answer": "这个海岛叫4霜列岛，位于闽东地区。",
        "time": "00:11:39"
      },
      {
        "question": "这次海岛之旅是推荐大家去旅游，还是去治疗敏感型人格？",
        "answer": "都可以，其实是在旅游的过程中顺便可以治疗敏感型人格。",
        "time": "00:11:28"
      },
      {
        "question": "从上海到4霜列岛需要多久？",
        "answer": "从上海坐高铁到霞浦大约5个半小时，再到三沙镇换乘大巴车40多分钟，然后坐快艇45分钟到达北双岛，接着可以去东双岛。",
        "time": "00:11:39"
      },
      {
        "question": "4霜列岛是由哪些组成的？",
        "answer": "4霜列岛由四个较大的岛屿和一系列小岛屿及礁石组成，其中只有北双岛可以住人，其他岛屿不允许住人但可以观光。",
        "time": "00:12:18"
      },
      {
        "question": "东双岛的形状和特点是什么样的？",
        "answer": "东双岛形状类似残缺的半圆或耳环，有悬崖峭壁和梯田斜面，全岛无一棵直立植物，全是草坪，非常像游戏《塞尔达》中的海拉鲁大陆。",
        "time": "00:14:00"
      },
      {
        "question": "上岛是否需要预约或政府部门批准？",
        "answer": "在北双岛上有很多民宿可以协助办理去东双岛旅游的相关手续。",
        "time": "00:14:42"
      },
      {
        "question": "去无人岛观光时需要注意什么？",
        "answer": "提醒大家要带走自己的垃圾，并尽量减少对海岛环境的影响。同时，要做好充足的衣物和防晒准备，因为海上航行可能会遇到风浪，且海岛紫外线较强。",
        "time": "00:15:02"
      },
      {
        "question": "参观4霜列岛大概需要多少天？",
        "answer": "如果包含在霞浦的住宿和游玩，整个行程大约需要三天左右，可以悠闲地游玩整个路线。",
        "time": "00:16:42"
      },
      {
        "question": "在三沙镇有什么特别的经历？",
        "answer": "在三沙镇体验了正宗的福建凉茶店，尝试了现熬制的凉茶，口感苦且有中药材熬制的感觉，还分享了其中酸梅汤的独特之处。",
        "time": "00:17:55"
      },
      {
        "question": "为什么你会推荐简单心理平台给需要做心理咨询的人？",
        "answer": "因为简单心理在心理咨询领域是头部品牌，且我对其平台非常认可。作为心理咨询师，我接到很多网友和听友的咨询需求，但由于精力有限，并非所有问题都能由我亲自解决，所以会选择推荐简单心理平台。",
        "time": "00:22:11"
      },
      {
        "question": "简单心理的服务流程是怎样的？",
        "answer": "用户预约后，会收到提醒下载简单心理APP。该APP设计明确易用，有清晰的操作指引和信息提示，例如会在咨询前要求完成心理测量量表。整个流程从下载APP开始，到咨询结束，包括咨询师的专业性、服务体验等方面都做得细致且贴心。",
        "time": "00:24:41"
      },
      {
        "question": "如果感觉心理状态不佳但不确定是否需要心理咨询，可以怎么做？",
        "answer": "可以去体验简单心理的首次评估服务，即使没有具体问题也可以让专业人士帮你梳理人生经历，找出潜在的心理问题。这个过程中，咨询师会通过提问和引导，帮助来访者自己找到答案，增强自我认知和解决问题的能力。",
        "time": "00:28:10"
      },
      {
        "question": "在进行首次心理咨询评估时，咨询师的表现如何？",
        "answer": "首次评估的咨询师非常专业，语音温柔，引导恰当。他们经过严格筛选和学历教育，能够通过提问和引导让来访者多说话，从而发现并解决问题。",
        "time": "00:26:25"
      },
      {
        "question": "在使用简单心理APP的过程中，有哪些令你印象深刻的服务内容？",
        "answer": "简单心理APP的用户体验非常好，没有任何学习成本，流程顺畅，手机短信会及时提醒用户需要完成的任务。此外，首次评估项目特别好，它能帮助用户判断自己是否真正需要心理咨询，并通过专业的咨询服务帮助梳理心理问题。",
        "time": "00:31:27"
      },
      {
        "question": "如果有人对心理咨询感兴趣，或者最近情绪状态不太好，想尝试心理咨询，应该怎么做？",
        "answer": "可以去体验简单心理的线上首次心理评估服务，特别是对于纠结是否需要咨询或不清楚自己具体问题的人最为合适，因为评估师会帮助梳理问题。",
        "time": "00:33:20"
      },
      {
        "question": "简单心理的线上首次心理评估服务原价是多少？现在有什么优惠活动吗？",
        "answer": "原价是499元，之前有优惠到299元。现在为“肥话连篇”的听众朋友争取到了专属福利，关注简单心理微信公众号后回复“肥话连篇”，可以享受199元的价格。",
        "time": "00:33:44"
      },
      {
        "question": "199元的福利包含哪些内容？",
        "answer": "这个价格包括三份专业的心理健康量表及解读、50分钟的一对一视频访谈，访谈结束后会有心理健康方案，如本次评估总结、建议和推荐三位针对性的咨询师，以及自助资源如书籍、电影或练习等。",
        "time": "00:34:10"
      },
      {
        "question": "这个199元的福利有什么特别之处？",
        "answer": "这个福利是简单心理十周年庆典特别推出的优惠，截止时间是8月31号，是给“废话连篇”听众的独特福利。",
        "time": "00:34:40"
      },
      {
        "question": "除了线上服务，还有其他形式的心理咨询服务吗？",
        "answer": "是的，简单心理在北京有一个线下咨询服务中心——简单森林，提供面对面的心理咨询，但价格相对较高，一次大约850元，但访谈时间更长，平均可达90分钟左右。",
        "time": "00:35:10"
      },
      {
        "question": "接下来要推荐的第一部影视作品是什么？",
        "answer": "第一部推荐的是电影《头脑特工队2》。",
        "time": "00:36:12"
      },
      {
        "question": "这部电影讲述了什么内容？",
        "answer": "《头脑特工队2》通过将大脑和情绪拟人化，展示了主人公小女孩在青春期由于大脑中增加新的情绪类型所引发的故事，并通过电影传达了对青春期情绪变化的理解和接纳。",
        "time": "00:37:15"
      },
      {
        "question": "这部电影中有哪些特别感动或值得深思的设定？",
        "answer": "特别感动的是电影中加入了自我意识之树的概念，描述了人格的复杂性和多面性，以及个体在成长过程中面临的抉择与选择，这有助于观众理解并接纳自己的情绪与人格特点。",
        "time": "00:38:44"
      },
      {
        "question": "在电影中，不同的情绪角色是如何展现其正反两面作用的？",
        "answer": "电影中的各个情绪角色如乐乐、悠悠、娇娇、沐沐、桑桑、嘎嘎等都体现了情绪的多面性。例如，乐乐虽然是积极正面的角色，但在剧情发展中也犯了错误；悠悠看似无法提供实质帮助，但在关键时刻却能扭转局面。这些情绪角色的存在并非单一地代表好或坏，而是展现出情绪的复杂性和双面性，提醒我们在面对情绪时应客观看待，而非简单贴标签或下评价。",
        "time": "00:45:43"
      },
      {
        "question": "对于影片中传递的情绪控制观念，您有什么看法？",
        "answer": "电影中似乎在表达头脑中的东西控制行为这一主题，但实际上这是一个心理学和哲学问题——你能否控制自己的情绪，还是情绪控制了你。对于青少年角色来说，电影并未深入探讨这个问题，但对于成年人来说，电影的价值观显得较为单一。不过，该作品能够引起不同年龄段观众的观赏与思考，说明它有一定价值。",
        "time": "00:46:41"
      },
      {
        "question": "您对最近看过的剧集《the eight show》有何评价？",
        "answer": "《the eight show》是一部八集短剧，每集50分钟，类似《鱿鱼游戏》和《饥饿站台》的设定，将八个人关在一个封闭空间中进行游戏并获得奖金。该剧在网上评价两极分化，部分观众认为它过度借鉴了前两部作品的设定，但也有观众认为它在借鉴基础上进行了创新设计。我们认为该剧豆瓣评分6.9分较为中肯，制作精良，场景设定和视觉体验优秀，只是立意深奥可能导致解读不一，以及男主的选择受到一些负面影响，但总体上仍是一部值得一看的作品。",
        "time": "00:48:38"
      },
      {
        "question": "最后推荐的韩国剧集是什么？",
        "answer": "推荐了一部2021年的韩国旧作《模范出租车》，豆瓣评分第一季为8.2分，第二季为8.6分。该剧是一部复仇题材的作品，主角们都是罪案受害者家属，因国家司法机构未能给予他们公正惩罚，于是组织起来以私刑方式复仇。这部剧因其爽快的剧情和紧张刺激的故事情节而强烈推荐。",
        "time": "00:55:33"
      },
      {
        "question": "这部剧的主要剧情是什么？这部剧的年龄限制是多少？",
        "answer": "这部剧讲述了一群看似出租车行的人实则在进行复仇行动的故事，他们通过一些手段帮助遭受不公待遇的人复仇，并且在剧中有一段台词表达了主角不被恶人打败的决心，要用自己的方式战胜犯罪，并揭露社会上的司法漏洞和人道主义问题。这部剧的年龄限制较高，大约是十九岁以上，可能是因为剧中的部分情节和主题较为成人化，担心影响青少年的法律意识。",
        "time": "00:57:25"
      },
      {
        "question": "男主角的演技如何？",
        "answer": "男主角李帝勋的演技可圈可点，但有时为了耍帅会表现出鼻孔看人的奇怪姿势。",
        "time": "00:58:02"
      },
      {
        "question": "这部剧开始时让人担心是否会陷入模板化的复仇剧情，实际情况如何？这部剧除了主线复仇故事外，还有哪些值得关注的内容？",
        "answer": "刚开始我也对剧集是否重复的复仇模板有所担忧，但随着剧情发展，每个案件都有所不同，都在升级整体故事，并深入探讨了国家司法机关的问题和法律漏洞。剧中还涉及到检察官坚持人道主义与被害者家属追求复仇之间的矛盾冲突，以及对真实世界中未得到充分惩罚的犯罪分子的一种心理安慰。",
        "time": "00:58:12"
      },
      {
        "question": "这部剧在讨论法律与复仇之间的冲突方面有何深度？",
        "answer": "剧集抛出了国家司法系统与被害者家属复仇欲望之间的冲突这一深度话题，让观众思考并讨论这个复杂的问题。",
        "time": "01:01:55"
      },
      {
        "question": "剧集是否涉及了真实案件？",
        "answer": "是的，剧集中的每个案件都基于真实世界中的案件改编，如强奸案、血汗工厂案、社长欺负员工案以及色情片传播案等，以此来反映现实社会问题。",
        "time": "01:00:28"
      },
      {
        "question": "导演在拍摄手法上有什么特点？",
        "answer": "导演在叙事时间逻辑上较为随心所欲，不太拘泥于常规的时间线叙述，喜欢通过隐藏片段或后记来补充剧情，有时会让观众感到有些困惑。",
        "time": "01:03:25"
      },
      {
        "question": "是否有其他推荐的悬疑片？",
        "answer": "推荐了一部名为《谁是被害者》的台湾悬疑电视剧，主演张孝全在剧中饰演一位患有阿斯伯格综合症的调查员，通过推理破案的同时展现其与爱情和亲情之间的联系。",
        "time": "01:04:34"
      },
      {
        "question": "在观看坂本龙一的钢琴演奏时，你对他的音乐有何特别的感受？",
        "answer": "我觉得他的音乐非常牛，能够让我大脑彻底放松下来。第一首歌曲轻柔的感觉像是天蒙蒙亮时从睡梦中醒来的那种温柔，音乐一来，我就感到特别舒服和放松，甚至进入了出神的状态。随着音乐的进行，我能感受到它的情绪流动和节奏变化，仿佛跟随他一起感受时间的流逝。",
        "time": "01:09:29"
      },
      {
        "question": "整场演出的音乐排布是否有明确的设计意图？",
        "answer": "是的，整个音乐的排布是有明确的设计的，让人能够随着音乐情绪的流动而产生共鸣，从晨曲开始逐渐变得雀跃起来。",
        "time": "01:10:36"
      },
      {
        "question": "是否有某首曲子特别打动你，引发了你的感动或情绪波动？",
        "answer": "有一首名为“东风”的曲子深深地打动了我，它是我从未听过的坂本龙一非常有名的一首作品。当这首曲子播放时，我被其美妙所感动，甚至落泪，但并非因为悲伤或感动，而是因为音乐太好听。此外，现场有一位女孩也深受触动，甚至直接哭了。",
        "time": "01:10:46"
      },
      {
        "question": "对于坂本龙一的演出，除了音乐本身，还有什么其他让你印象深刻的部分吗？",
        "answer": "我注意到他的真实表现，比如他会因身体不适而暂停演奏，并且在弹错重弹时展现出真实的一面，这让人觉得大师也会出错，也会感到疲惫，这种真挚和情感的流露极具感染力。最后，电影中最后一首曲子处理得感人至深，弹着弹着坂本龙一消失了，留下钢琴键空弹，字幕打出“斯人已逝，月音不绝”，让人感受到即使大师离去，他的音乐作品仍会继续流传。",
        "time": "01:12:26"
      },
      {
        "question": "电影《坂本龙一和他的钢琴曲》带给你哪些感悟？",
        "answer": "这部电影让我认识到有时候可以尝试一些看似不可能的事情，并且让我反思背后想要表达的是什么。同时，它也让我意识到艺术的魅力以及与他人共享艺术体验的价值。",
        "time": "01:12:56"
      },
      {
        "question": "除了电影，最近有没有什么美食推荐？",
        "answer": "推荐了一家名为豪生酒家的特色餐厅，它位于上海徐家汇附近的广元路上，是一家风格独特的中餐馆，顾客没有点菜权，全凭老板安排，且只接待四桌客人，需要提前一周预定。店内环境紧凑而有个性，提供的菜肴新鲜、烹饪方法简单，有种家庭式温馨感觉，尤其是虾仁和青椒肉丝这两道菜令人难忘。",
        "time": "01:14:46"
      },
      {
        "question": "这家餐厅的炒菜手艺如何？",
        "answer": "这家餐厅的老板炒菜手艺非常厉害，菜品不仅味道好，卖相也极佳，火候掌握得恰到好处。例如青椒肉丝这道菜，肉丝粗细适中且嫩，青椒丝炒制到位，保持了食材原有的口感。",
        "time": "01:20:54"
      },
      {
        "question": "西芹炒牛肉这道菜有什么特别之处？",
        "answer": "西芹炒牛肉是一道用卤过的酱牛肉切片与芹菜同炒的菜品，加入一点点辣来提味，虽然不重但能点睛，既能品尝到芹菜的清香和牛肉的原味，还能感受到一丝卤味，十分美味。",
        "time": "01:21:26"
      },
      {
        "question": "凉菜方面有哪些推荐？",
        "answer": "凉菜中白灼猪肝是招牌菜，处理得非常嫩滑香醇，猪肝口感细腻且料汁调配得当；醉鸡和酱鸭虽是常见菜肴，但这家店处理得相当出色，没有腥味，反而能体现出食材应有的鲜美口感。",
        "time": "01:22:00"
      },
      {
        "question": "对于新开业的法华汤包店，你有什么看法？",
        "answer": "法华汤包店虽然店面不大，但干净整洁，全透明厨房让人看到包汤包的全过程，包包子的手法很有特色，而且汤包有创新，比如咖喱汤包，在其他地方很难吃到，咖喱味改良得适合中国人的口味，同时还有南京和上海融合风格的特色菜品，如南京老鸭粉丝汤等。",
        "time": "01:26:04"
      },
      {
        "question": "内蒙烧麦的特点是什么？",
        "answer": "内蒙烧麦不同于常见的米现烧麦，它只有牛肉或羊肉和大葱，不含有米，馅料不会溢出，外形独特如花朵般竖折，顶部散开。其中阿乐腾这家店的内蒙烧麦搭配黑咖啡，店主还特别推荐了一个combo，将烧麦与冰滴咖啡结合，提供独特的饮食体验。另一家更地道的内蒙烧麦店则是天花板，由内蒙朋友推荐，认为那里的烧麦更能体现内蒙特色。",
        "time": "01:30:59"
      },
      {
        "question": "内蒙味道这家店的地理位置怎么样？",
        "answer": "内蒙味道这家店位于赵家浜路嘉善路路口一个老旧写字楼的地下室，位置非常隐蔽，如果不是特意去找很难找到。",
        "time": "01:32:39"
      },
      {
        "question": "内蒙味道有哪些特别之处？",
        "answer": "内蒙味道在厨房外设有可以堂食的桌椅，且老板是一对内蒙夫妻，招牌是蒸羊肉烧麦。如果是内蒙老乡，还可以吃到隐藏菜单——油煎烧麦和油炸糕。",
        "time": "01:33:34"
      },
      {
        "question": "内蒙味道和阿拉腾相比，在哪些方面更胜一筹？",
        "answer": "内蒙味道在羊肉口感上更胜一筹，肉馅软烂无羊味，与葱的比例调得更好，尤其是油煎烧麦底的焦香味及排骨焖面的醇厚口感，让人觉得更美味。",
        "time": "01:34:37"
      },
      {
        "question": "对于内蒙味道的就餐环境如何？是否推荐大家去内蒙味道尝试？",
        "answer": "内蒙味道的环境一般，尤其是在夏天可能会较为拥挤和嘈杂，但能体验到刚出锅食物的热度和香味，这也是其特色之一。强烈推荐生活在上海的内蒙朋友去内蒙味道寻找家乡味道，但需要做好心理建设，接受可能简陋的环境。",
        "time": "01:36:33"
      },
      {
        "question": "冰淇淋方面有什么推荐吗？",
        "answer": "推荐了吉拉特手工冰淇淋，并提到了上海的两个品牌——deep in和哈飞。其中，deep in的sorby冰淇淋特别适合不擅长乳制品的人群，同时保留了水果原本的清新味道，例如荔枝莲雾口味。",
        "time": "01:37:31"
      },
      {
        "question": "对于家庭制作冰激凌设备的选择有何建议？",
        "answer": "推荐性价比较高的日本品牌hari o家庭用冰滴设备，操作简单，性价比高，只需准备五六分钟即可制作出一杯冰滴咖啡。",
        "time": "01:43:57"
      },
      {
        "question": "现在天气热了，你们早上喝什么咖啡？",
        "answer": "现在我们早上喝冰滴咖啡，感觉特别舒服。以前惠子不怎么喝黑咖啡，但尝试了冰滴后，她非常喜欢。",
        "time": "01:44:53"
      },
      {
        "question": "为什么喜欢冰滴咖啡？冰滴咖啡相比手冲有哪些优势？",
        "answer": "我主动选择了冰滴咖啡材料并制作，因此对它天然有了好感。相比手冲，冰滴口感更清凉且稳定，没有经过热水冲泡的咖啡那么焦感，更适合夏天。冰滴咖啡由于自动往下滴，每次出品都很稳定，并且由于没有热水冲泡，它更干净、清透，口感清凉，浓度也不会因加冰而减少。",
        "time": "01:45:17"
      },
      {
        "question": "冰滴咖啡有什么缺点吗？",
        "answer": "冰滴咖啡的缺点是比较费豆子，比如制作一次冰滴咖啡可能需要40克到50克豆子，相比手冲要多很多。",
        "time": "01:46:22"
      },
      {
        "question": "是否推荐性价比高的咖啡豆品牌？",
        "answer": "推荐一个名为奥特曼（Altman）的咖啡豆品牌，它的豆子性价比很高，而且有大容量包装，能满足冰滴需求。这个品牌不仅性价比高，品质也很好，很多线下咖啡店都在使用其豆子。",
        "time": "01:47:12"
      },
      {
        "question": "数独书是如何帮助你减少刷手机时间的？",
        "answer": "数独书提供了一个专注于理性的活动，当你翻开它时，会从手机的无目标浏览中抽身出来，从而降低了看手机的时间，让大脑变得更清醒，提升了专注力和价值感。",
        "time": "01:51:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "贵阳马拉松：体验国内最虐赛道",
        "summary": "本期节目分享了贵阳马拉松的独特体验，尽管该赛事以其艰苦的赛道而闻名，包括18个大坡，但肥姐和惠子认为这是马拉松爱好者不应错过的挑战。他们指出，贵阳的赛道因其起伏较大而极具挑战性，与相对平坦的城市赛道形成鲜明对比。此外，贵阳独特的地貌也让人印象深刻，提供了不同于平原城市的不同体验。通过跑马拉松，参与者可以更好地感受这座城市的独特面貌。"
      },
      {
        "time": "00:03:53",
        "title": "马拉松经历：面对挑战和调整心态的重要性",
        "summary": "对话者描述了在贵阳参加马拉松比赛的经历，强调了赛道的高低起伏带来的挑战。初始阶段，状态良好，但在遇到第五号和第六号长坡后，肌肉疲劳和膝盖旧伤加重，使他不得不降低速度。尽管一度调整心态放弃成绩期待，但在见到亲友和接受补给后，心态和体能恢复，从而再次感到轻松愉快，状态大幅提升。此经历体现了在马拉松中面对挑战和适时调整心态的重要性。"
      },
      {
        "time": "00:07:39",
        "title": "贵阳马拉松经历分享",
        "summary": "参与者分享了在贵阳参加马拉松的经历，包括穿上印有‘注意安全’的跑步衣引起观众注意和加油，与路边观众的互动，以及与一只金毛狗的温馨邂逅，这些经历都为他带来了额外的动力。尽管贵阳的赛道复杂，但他仍然取得了不错的成绩，这次经历让他深刻感受到了比赛过程中的美好和人与人之间的连接。"
      },
      {
        "time": "00:10:24",
        "title": "体育心理压力与四霜列岛旅行体验",
        "summary": "对话者分享了体育比赛中心理压力对表现的影响，强调过度期望和压力可能导致技术动作变形，反而在心态松弛时表现更佳。此外，还推荐了一次特别的旅行体验——四霜列岛之旅，描述了从上海到福建霞浦，再到无人岛东双岛的详细行程，特别提到了该岛的美丽风景，被誉为“人间海拉鲁大陆”，适合旅游和心灵疗愈。"
      },
      {
        "time": "00:13:52",
        "title": "探访东双岛：自然奇观与环保行动",
        "summary": "东双岛，以其独特的月牙形地貌和无树的草坪景观而闻名，被比作海拉鲁大陆，吸引着众多游客前来观光。岛上没有常住居民，但游客留下了不少垃圾。因此，对话强调了清理垃圾、保护环境的重要性。此外，还提供了前往东双岛的旅行建议，包括穿着、防晒和住宿安排，以及从上海出发的详细行程建议。特别提到了三沙镇的海鲜和凉茶店，增加了旅行的吸引力。"
      },
      {
        "time": "00:18:14",
        "title": "体验凉茶文化",
        "summary": "在一次偶然的机会下，体验者在一家小店前尝试了五种不同的凉茶，包括罗汉果茶、菊花茶等，以及一种特别的酸梅汤。这些凉茶都是由中药材现熬制而成，口感苦涩，但有一种实在的中药材的味道，具有消暑解渴的效果。特别是酸梅汤，由于是用乌梅和山楂等熬制，味道酸中带甜，非常受欢迎。体验者不仅自己品尝，还给同行的每个人买了凉茶，导致店里的凉茶几乎被买光。体验结束后，体验者还遇到了卖凉茶的老爷爷开三轮车，感到十分有趣。"
      },
      {
        "time": "00:21:24",
        "title": "接商务：从爱马仕到简单心理",
        "summary": "本月最开心的事情是接到了商务合作，特别是与长时间关注和支持的品牌简单心理的合作。分享者一直默默地为该品牌推荐用户，最终成功接到正式的推广合作，感到非常开心。作为心理咨询师，她经常收到网友和听友的咨询请求，但由于个人能力有限，会推荐他们使用简单心理平台。此次合作不仅是对推荐的认可，也使分享者感到更强的责任心，因此她和肥杰亲自体验了简单心理的首次评估项目。"
      },
      {
        "time": "00:23:43",
        "title": "简单心理APP体验分享",
        "summary": "体验者分享了使用简单心理APP的感受，特别强调了该服务在用户不确定是否需要心理咨询时提供的评估服务，帮助用户明确自己的心理状态。APP的界面设计直观，使用流程简洁，降低了用户的学习成本。体验者还提到了咨询师的专业性和贴心服务，特别是首次咨询评估时咨询师的专业引导和细致关怀，使整个咨询过程变得舒适和有效。此外，即便用户自认为没有具体问题，咨询师也能帮助梳理人生经历，找到可能的心理问题，体现了服务的个性化和人性化。"
      },
      {
        "time": "00:28:32",
        "title": "心理咨询的价值与体验分享",
        "summary": "通过一次心理咨询的体验，发现咨询师通过提问引导访客自我表达，帮助访客在自述过程中发现自身问题的答案。这种咨询方式让人意识到，很多时候问题的答案自己是清楚的，只是需要外界的引导来确认。此外，咨询不仅仅是寻找解决方案，更重要的是创造一个倾听的环境，让访客在引导和梳理中自我发现解决之道。体验中还提到了首次心理评估与实际心理咨询的区别，以及如何通过评估来判断是否需要进一步的咨询。最后，分享了参与线上心理评估的优惠信息，鼓励有需要的人尝试。"
      },
      {
        "time": "00:36:01",
        "title": "《头脑特工队2》：剖析大脑与情绪的创新电影",
        "summary": "对话围绕电影《头脑特工队2》展开，强调了该作品如何通过创新的方式剖析大脑和情绪。第一部电影因其独特的设定给观众留下了深刻的印象，而第二部则通过展现主人公进入青春期后大脑情绪的变化，进一步深化了这一主题。电影不仅将大脑的情绪拟人化，还通过青春期的生理和心理变化，帮助观众理解孩子在这一阶段的复杂情绪和行为。此外，电影还引入了自我意识之树的概念，展示了人格的复杂性和流动性，鼓励观众认识到每个人的选择和做法都是独一无二的，即使这些选择可能不被所有人认可。通过这些设定和情节，电影传达了理解和接纳自己复杂情感的重要性。"
      },
      {
        "time": "00:41:19",
        "title": "电影和剧集的情绪与成长探讨",
        "summary": "在讨论电影和剧集的过程中，对话者分享了他们对《头脑特工队》的深刻感悟，特别是电影中对情绪的拟人化处理以及如何帮助观众理解自己情绪的方式。电影不仅展示了不同情绪的主导作用，还揭示了情绪的复杂性和多面性，强调了理解和正视情绪的重要性。此外，对话还提到了另一部剧集《八个房间》（The Eighth Show），尽管未深入讨论，但表明了对不同类型作品的广泛兴趣和反思。通过这些讨论，可以看出对话者对于影视作品在引导观众思考自我情绪管理及成长方面所起到的作用有着深刻的认识。"
      },
      {
        "time": "00:47:46",
        "title": "探讨电视剧《The Eight Show》的观感与评价",
        "summary": "一对姐弟因为姐姐参与了《The Eight Show》的制作而开始观看此剧，将其视为一部较长的电影。该剧因与《鱿鱼游戏》和《饥饿站台》有相似的设定而引起观众的两极评价。有人认为它过度借鉴且未能超越原作，但也有人赞赏其创新和制作质量。讨论者个人觉得该剧值得更高的评分，特别是对场景设定和视觉体验给予肯定。尽管对剧中深层社会意义的表达和男主角的选择有所批评，但整体上认为该剧值得一看，尽管它可能带给观众抑郁的感受。"
      },
      {
        "time": "00:51:13",
        "title": "社会阶层的隐喻：一部直击心灵的电视剧",
        "summary": "对话讨论了一部以社会阶层差异为主题的电视剧，通过八个房间象征从底层到顶层的社会阶层。剧情展现了不同阶层间的不平等、反抗与失败，以及人性中的贪婪与暴力。观看者感受到现实社会中低层人民试图挑战高层的无奈与无助，认为这部剧虽然不是正能量的，但真实地揭示了社会的残酷，建议在心理状态较好时观看。"
      },
      {
        "time": "00:54:09",
        "title": "从国产剧到韩剧：寻找触动心灵的作品",
        "summary": "对话中体现了对国产剧逐渐失去信心并转向韩剧的过程。首先，讨论了对国产剧《庆余年》第二季的失望，感觉其剧情和角色表现不如第一季，特别是对女性角色的描绘感到不满。随后，虽然尝试了《玫瑰的故事》，但因为剧情和人物原因，观看体验仍旧不佳。最后，决定转向韩剧寻找新的观影体验，推荐了2021年的韩剧《模范出租车》作为接下来的观看选择，体现了对韩剧的期待和对国产剧的失望。"
      },
      {
        "time": "00:55:46",
        "title": "探讨电视剧《模范出租车》的深层意义及社会影响",
        "summary": "《模范出租车》以其复仇剧情吸引了观众，豆瓣上第一季评分达8.2分，第二季8.6分。这部剧聚焦于犯罪受害者家属因司法不公而组成私刑团队的故事。通过模仿出租车服务的方式，他们帮助受害者家属实施复仇。剧集通过这种方式探讨了社会不公、法律漏洞及复仇欲望与人道主义之间的拉扯。剧情中的每个案件都基于真实事件，揭示了法律体系的弱点，同时也给予观众对于现实无力感的一种发泄。此外，讨论了剧集如何引发观众对法律司法系统深度思考，以及其对于青少年可能产生的影响。"
      },
      {
        "time": "01:03:08",
        "title": "对电视剧叙事手法和隐藏片段的讨论",
        "summary": "讨论者对目前观看的电视剧的叙事手法表达了观点，认为导演的时间逻辑随心所欲，有时会让观众感到困惑。特别提到导演喜欢在集末添加隐藏片段，但这些片段对于剧情的推进似乎没有实际帮助，只是导演个人的拍摄意愿。此外，讨论者分享了对另一部悬疑剧《谁是被害者》的观看体验，误以为自己看过第一部，实际是直接观看了第二部。"
      },
      {
        "time": "01:04:32",
        "title": "台湾电视剧男主角张孝全与阿斯伯格综合症的深入探讨",
        "summary": "这部台湾电视剧以张孝全饰演的主角为主线，他扮演的是一名患有阿斯伯格综合症的见识观。张孝全因其出色的演技而受到喜爱，尽管他在剧中的角色在沟通和情绪能力上有所欠缺，但他的细节捕捉和逻辑分析能力非常出众，为破解案件提供了关键帮助。该剧聚焦于一起陈年旧案的重启调查，以连环命案的形式展开，每个案件都独具特色，充满悬疑。剧情同时穿插了主角的爱情和家庭生活，为观众呈现了丰富的情感层面。虽然推荐观看，但建议在非常注重悬疑剧逻辑连贯性的观众可能会对剧中的一些bug感到烦躁。此外，对话中提到观看第二部前应先看第一部，因为第二部开篇就剧透了第一部的情节，影响了对第一部的观看体验。"
      },
      {
        "time": "01:07:44",
        "title": "坂本龙一遗作音乐会电影体验分享",
        "summary": "对话者分享了观看坂本龙一最后一场钢琴独奏音乐会电影的经历，这场音乐会是坂本龙一献给世界的最后礼物，特别布置的现场专为拍摄而设，意在让更多人通过电影感受到他的音乐。尽管对话者起初对此题材不太感兴趣，但在朋友的邀请下决定尝试，最终被坂本龙一的音乐所打动，尤其是歌曲《东风》让其深受感动。电影中音乐的编排设计巧妙，让观众能跟随音乐的情绪流动，感受到音乐家的情感与思考。此外，电影中真实展现的音乐错误和坂本龙一的身体状况，更加凸显了他作为音乐家的真实和感人之处。整个体验不仅让对话者收获了艺术的熏陶，也深化了与朋友的友情，并意识到参与看似不感兴趣的活动也能带来意外的收获。"
      },
      {
        "time": "01:14:28",
        "title": "豪生酒家：上海独特的私房菜体验",
        "summary": "在上海徐家汇附近的广元路上，有一家名为豪生酒家的小餐馆，以其独特的经营模式和私房菜风格受到食客的喜爱。这家餐厅不提供点菜服务，而是由老板根据客人的口味偏好和预算安排菜肴，人均消费有100元、150元和200元三个价位可供选择。餐馆空间狭小，仅能容纳四桌客人，且晚上仅接待四桌，因此需要提前预定。豪生酒家提供的菜肴以简单烹饪为主，强调食材的新鲜和江南口味，让顾客感受到家庭式的温馨和关怀。"
      },
      {
        "time": "01:18:49",
        "title": "难忘的餐厅体验与精选菜品",
        "summary": "对话中分享了在上海一家餐厅的美食体验，特别提到了几个令人难忘的菜品。首先是虾仁，它的外皮焦脆、内里Q弹嫩滑，经过油炸后再烹饪，呈现出独特的美味。其次，青椒肉丝因其家常可口、肉质柔软、青椒脆嫩、味道浓郁而受到喜爱，特别是肉和青椒的完美搭配让人回味无穷。另外，西芹炒牛肉通过加入一点点辣味提升了菜品的层次，牛肉的卤香和芹菜的清香相互衬托，口感极佳。还有三个凉菜——白灼猪肝、醉鸡和酱鸭，它们都处理得非常好，没有腥味，保留了食材本身的口感和味道。整体上，这家餐厅给顾客带来了与众不同的美妙体验。"
      },
      {
        "time": "01:23:09",
        "title": "探索上海汤包店：法华汤包的美味体验",
        "summary": "在参加播客大会期间，经前同事推荐，发现了法华汤包店，这家店位于法华镇路附近，以干净整洁和全透明厨房著称。店内的汤包包制过程高效有序，创始人结合南京和上海特色，推出了咖喱汤煲和三丁烧麦等特色美食，深受顾客喜爱。特别值得一提的是，这里的咖喱汤煲味道独特，三丁烧麦小巧精致，给人留下深刻印象，让食客回味无穷。"
      },
      {
        "time": "01:28:14",
        "title": "内蒙烧麦与咖啡的独特组合",
        "summary": "对话中介绍了两家内蒙烧麦店。首先提到的是阿乐腾，这家店因其独特的烧麦与咖啡组合而引人注目，尤其是一家由咖啡师创立的店，他将内蒙烧麦与咖啡相结合，创造了50元的combo套餐。此外，还介绍了内蒙烧麦与常见的烧麦不同之处，例如皮更薄，馅料通常为羊肉或牛肉，形状独特，像花瓣一样。另外一家被推荐的烧麦店被形容为上海内蒙烧麦的“天花板”，更加地道。虽然阿乐腾的咖啡受到高度评价，但对于纯粹想品尝内蒙烧麦的顾客，推荐去第二家店体验更地道的风味。"
      },
      {
        "time": "01:32:39",
        "title": "探寻内蒙味道：一家地道的地下室美食店",
        "summary": "一位内蒙朋友推荐的名为“内蒙味道”的小店，位于一个老旧写字楼的地下室，以其地道的内蒙美食而闻名。这家店环境简陋，却因为能够提供正宗的内蒙风味而受到推荐。店主是一对内蒙老夫妻，特色菜品包括蒸羊肉烧麦，对于内蒙老乡还提供隐藏菜单，如油煎烧麦和油炸糕，这些菜品因制作复杂仅在不忙时供应。顾客体验后认为，这里的羊肉口感极佳，没有异味，肉馅与葱的比例恰到好处。店内还有一道极受欢迎的排骨焖面，味道非常地道。尽管环境简陋，但这种独特的就餐体验和美食的口感让人难以忘怀，特别推荐给在沪的内蒙朋友。"
      },
      {
        "time": "01:37:30",
        "title": "探索上海的吉拉特冰淇淋店",
        "summary": "在炎炎夏日，冰淇淋成为许多人的首选解暑美食。上海作为一座美食之都，拥有多家备受推荐的吉拉特（意大利手工冰淇淋）店，其中“吉拉特三巨头”更是吸引了众多冰淇淋爱好者的目光。两位体验者近期探访了两家店铺：Deep in 和哈飞，对比后更偏爱Deep in的冰淇淋，尤其是在静安寺、南京西路和新天地时尚的三家分店，因其不仅位置优越且提供了如荔枝莲雾、开心果等独特口味，特别是无乳制品的sorbet选项，为乳糖不耐受者提供了清爽的选择。这次探索让两位体验者对吉拉特有了新的认识，不仅欣赏到了冰淇淋的美味，还感受到了每家店铺背后的故事和创意，从而激发了对探索不同城市吉拉特冰淇淋店的兴趣。"
      },
      {
        "time": "01:43:01",
        "title": "在家轻松制作冰滴咖啡的体验分享",
        "summary": "最近体验了在家制作冰滴咖啡的过程，发现不仅操作简单，而且设备的选择也很重要。通过比较各种品牌和款式，最终选择了一个性价比高的日本品牌，花费180元成功购买到了一套家用冰滴设备。使用这套设备，每天早上只需花费五六分钟准备，大约40分钟就能得到一杯600到650毫升的冰滴咖啡，足够两人饮用。这不仅改变了早晨的咖啡饮用习惯，也让之前不怎么喜欢黑咖啡的人开始爱上冰滴咖啡，为炎热的夏天带来了一份清凉和舒适。"
      },
      {
        "time": "01:45:17",
        "title": "冰滴咖啡体验与高性价比咖啡豆推荐",
        "summary": "对话者分享了对冰滴咖啡的喜好，强调了由于自己主动选择而对冰滴咖啡产生了天然的好感。他们认为冰滴咖啡相比手冲咖啡更加干净、清透，特别适合夏天饮用，因为它不需要额外加冰从而避免了浓度被冲淡的问题。然而，冰滴咖啡的缺点是消耗更多的咖啡豆。对话中还提到了寻找高性价比咖啡豆的过程，并推荐了一个名为奥特曼的品牌，该品牌不仅性价比高，且提供大容量包装，适合冰滴咖啡的大量消耗。此外，还分享了一次在贵阳体验到的咖啡店，发现该店使用奥特曼的咖啡豆，进一步验证了奥特曼豆子的品质。"
      },
      {
        "time": "01:49:37",
        "title": "通过数独游戏提升专注力与生活品质",
        "summary": "对话围绕一种特殊的数学游戏书展开，该书每页都有数独游戏，被视作一个互动的工具书。讨论者分享了购买这款书的原因，包括受到影视作品的启发以及寻求控制情绪和打发时间的需求。数独游戏被描述为一种能帮助人们从无目标的手机刷屏中抽离，从而让大脑变得更清醒，提升专注力和生活质量的有效方法。此外，通过数独游戏还能进入一种正念的心流状态，达到心灵的治愈效果。最后，对话鼓励大家在夏天通过各种体验，包括外出活动和室内阅读，来享受生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "剧情：帮助理解大脑和情绪"
                },
                {
                  "children": [],
                  "content": "特点：情绪拟人化，揭示青春期心理变化"
                },
                {
                  "children": [],
                  "content": "评价：适合家长和孩子共同观看"
                }
              ],
              "content": "头脑特工队2"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "类型：社会阶级寓言"
                },
                {
                  "children": [],
                  "content": "特点：封闭空间，游戏设定，探讨社会阶层"
                },
                {
                  "children": [],
                  "content": "评价：设定新颖，引人深思"
                }
              ],
              "content": "The Eight Show"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "类型：复仇剧"
                },
                {
                  "children": [],
                  "content": "特点：私刑教化罪犯，探讨司法公正"
                },
                {
                  "children": [],
                  "content": "评价：高燃，情节紧凑"
                }
              ],
              "content": "模范出租车"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "类型：悬疑片"
                },
                {
                  "children": [],
                  "content": "特点：阿斯伯格综合症主角，探讨人性"
                },
                {
                  "children": [],
                  "content": "评价：案件设计巧妙，引人入胜"
                }
              ],
              "content": "谁是被害者"
            }
          ],
          "content": "影视作品推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "类型：私人订制中餐"
                },
                {
                  "children": [],
                  "content": "特点：无菜单，根据客人口味定制"
                },
                {
                  "children": [],
                  "content": "评价：体验独特，菜品新鲜简单"
                }
              ],
              "content": "豪生酒家"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "类型：传统汤包"
                },
                {
                  "children": [],
                  "content": "特点：手工制作，食材新鲜"
                },
                {
                  "children": [],
                  "content": "评价：皮薄馅大，味道地道"
                }
              ],
              "content": "法华汤包"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "类型：内蒙风味小吃"
                },
                {
                  "children": [],
                  "content": "特点：油煎烧麦，排骨焖面"
                },
                {
                  "children": [],
                  "content": "评价：味道正宗，环境简陋"
                }
              ],
              "content": "内蒙味道"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：手工制作，季节限定口味"
                },
                {
                  "children": [],
                  "content": "评价：口感细腻，口味丰富"
                }
              ],
              "content": "吉拉特冰淇淋"
            }
          ],
          "content": "美食推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：操作简单，制作便捷"
                },
                {
                  "children": [],
                  "content": "评价：性价比高，适合家庭使用"
                }
              ],
              "content": "Hari Otto冰滴设备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：性价比高，大包装"
                },
                {
                  "children": [],
                  "content": "评价：豆子品质好，适合多种冲泡方式"
                }
              ],
              "content": "奥特曼咖啡豆"
            }
          ],
          "content": "生活好物推荐"
        }
      ],
      "content": "废话连篇脑图摘要"
    }
  }
}