{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "66af7f277349f7a557abc15c",
  "title": "亲密和同频是一点一点搏斗出来的｜VOL.137",
  "task_id": "gpjbqkmlgk8gnk2a",
  "transcription": [
    {
      "time": "00:00:22",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。我是肥姐，我是惠子。之前我们承诺大家要在夏天尽量把大家上一次关于亲密关系的那些提问都回答完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "爱情夏令营所今天咱们爱情夏令营又开营了，鼓掌。今天这一期夏令营跟大家一起要聊的这个话题，也是咱们之前征集当中听众们很频繁的提到的几个话题。很多听众提到说两个人经过了热恋之后，大家走进了稳定的亲密关系或者婚姻之后，越来越发现两个人过不到一起去，渐行渐远，对，越过越像两个个体。或者有一些情侣表示说两个人平时没什么共同的兴趣爱好，也玩不到一起去。还有的则感觉说两个人没有分享欲，平时不怎么说话，甚至连吃饭的时候都各自看手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "讲分享欲的还挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "当然还有一些朋友苦恼说两个人似乎只是一起过日子，没有办法在爱情当中相互激励，共同进步，甚至有的时候会觉得对方身上的缺点随着时间越来越久被越来越放大，产生了一些讨厌对方的情绪。还有一些朋友调侃说，甚至有的时候会产生那种恨不得想要弄死对方那种一念之间的念头。所以我们两个人总结了一下这些问题，感觉以上提到的这些问题好像都可以归纳为两个人在亲密关系当中没有同频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "对我觉得其实是这样，就是很多时候我们两个人在一起都是因为我们觉得我们两个人就是特合适，说啥都是哈哈哈一起笑的是他们就希望说我们俩能分享，看看怎么样才能保持住那种恋爱时候两个人还有特别多一起想做的事情的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "这也是我们很多听众经常有时候夸我们的说，你们两个人在一起这么多年了，但是感觉好像还有聊不完的话，还有非常喜欢一起做的事情。其实我们说心里话，朋友们我们俩在这十几年的感情当中，也是有过跟大家非常类似的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "的很多起伏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "对，但是我们也是因为意识到了之后做了很多改变，做了很多努力。所以现在大家觉得我们同也是我们两个人通过努力而得来的。所以今天这期节目我们就想跟大家聊一聊，我们是经历了哪些故事，认识到了这些，并且做了哪些方法，让我们两个人可以像今天一样。很希望我们两个人的故事和办法，能够帮助咱们听众朋友当中的情侣们更多的找回这种同频的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "大家也可以把这一期节目发给你的另一半，或者身边想要了解亲密关系如何相处的朋友。因为大家都是同学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "上一期的爱情夏令营咱们是有课代表。好的，咱们今天依旧又是有课代表，又有课代表，课代表，而且还是一个新的课代表。我们的课代表这么快就换了，我们这课代表需要充值才能维持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "好可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "咱们今天这期节目是由国际铂金协会支持播出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "这个课代表我一直都觉得特别神秘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "确实我们这一次虽然是有商务合作，但是这个商务合作真的非常的奇妙。大家可能听播客的朋友常见的那种商务合作，很多都会涉及到一些产品的推广。但是咱们这次完全没有这些东西。咱们不是很多听众都跟我们表达过说，因为听了我们的节目，大家不害怕走进爱情，走进婚姻了，甚至很多人开始相信爱情了。所以这一次铂金协会他们找到我们，就是希望能够跟着废话连篇这个节目，和我们两个人一起传递那些爱的理念，帮助更多的人越来越相信爱情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "所以他们这个是一个相信爱情的协会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "因为铂金更多的被大家认知的都是在这种跟爱情相关的首饰材质这方面。而且铂金这种材质它作为首饰，其实它是有非常多的优点的。比如说它的硬度高、抗氧化、耐腐蚀、不褪色等等之类的。作为首饰它是非常耐用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "当然可能有一些人对它也有一些刻板印象，比如说觉得铂金首饰的价格比较高，或者说有些人觉得它不保值。但其实我自己觉得，这样的东西，当它成为了一个象征着爱情的首饰开始后，它的价值就不单单是这个物件卖了能换多少钱的这个价值了。因为它其中还蕴含了属于两个人感情的这种分量。而且用过铂金首饰的人应该也都知道，这种材质会在你的使用过程当中产生非常多独特的岁月的痕迹，专属于这个使用者他自己的一些独特的光泽。所以说铂金这个材质它就跟爱情很搭，就像我们讲了这么多爱情的故事，你也会发现两个人在爱情当中其实也会出现很多的磨合，也会留下很多的痕迹，留下很多的故事，正是这些磨合后的契合，才让我们讲过的每一段爱情的故事变得那么珍贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "OK那我们赶紧开始回答问题吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "首先第一趴就是很多很多朋友都提到，情侣之间大家没有共同爱好，或者说两个人的兴趣爱好各自都有，但是相去甚远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "我感觉我们俩应该挺有发言权的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "我记得我们两个人刚认识的时候，应该属于那种非常典型的各自爱好的领域，差别非常巨大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "其实在我看来就是你有很多爱好，而我是没有爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "我倒没有这么觉得，我是觉得我确实有很多爱好，而且我的很多爱好都需要外出，就很喜欢走出去。但是惠子你的爱好相对少一点，而且更多的是在屋里呆着就可以完事儿了。你比如说我那个时候就是我喜欢出去逛街，我喜欢运动，惠子就是更多的喜欢看书追剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "其实咱俩还挺一致的，就是一动一静保持到现在。其实也是你是比较爱动的，我是比较宅的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "但其实在最开始我特别想安慰一下咱们提出这些问题的情侣朋友们。就是我觉得两个人在刚开始相恋的时候，发现没有什么共同爱好，其实是很正常的一件事儿。虽然说两个人在一开始就能有共同爱好，这是一个很幸福的事儿，但是没有也是正常的，我觉得是完全正常的。因为你看咱俩最开始的时候就是没有。咱们身边其实有很多朋友，最开始认识的时候，不管是工作领域还是爱好领域都相差非常远。但是这个事儿不影响大家在一起，他也不意味着说你们两个人有什么问题，或者说你们这段感情不合适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "但是我还是觉得共同爱好是很重要的一件事情。因为共同爱好就意味着共同的话题，高质量的共处的时光，还有快乐的分享。所以我特别理解这些就是烦恼与没有共同爱好的人，因为他肯定会在自己的爱好当中收获那种非常快乐的感受，他就很希望自己爱的那个人也有那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "我想了一下，两个人在最开始恋爱的时候就回忆咱俩刚开始恋爱的时候，确实我觉得咱俩各自喜欢，各自干各自的事儿，好像没啥问题。我分析一下为啥，因为那个时候我们就是爱的比较上头。那个时候如果要说咱平时各干各的，但是两个人想在一起的时候，似乎什么事都不用找，咱就在一起待着就开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "对，两个人一起吃屎都觉得香。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:56",
      "text": "对，我记得那个时候咱俩最喜欢做的约会的一个事情，就是跑到咱们学校北面的家属区小花园，找个椅子坐着一坐坐2个小时，也不知道聊啥，就瞎讲一些事儿，就坐一晚上，然后到时候再各回各的寝室。但是为什么大家会说时间久了之后没有共同爱好这个事儿就有点影响了。就是因为大家在一起时间久了，就像我们两个人。我记得最开始产生没有共同爱好有点影响我们的就是我们两个人在英国读书的时候开始同居。那个时候我们俩一天24小时都待在一起，晚上睡觉也待在一起。然后这个时候就发现，如果我们没有点什么共同爱好，没有办法找点什么事儿干，就有大块的时间，两个人非常尴尬和无聊。所以我记得我们两个人也是从那个时候开始，想要想办法给两个人找一些共同的爱好去做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "在那个之前我觉得我做的挺好的。因为我知道我不是一个很有爱好的人，而且我那个时候可能喜欢你更多，所以我会陪着你去做你爱好的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "其实这个就引申出了我在这方面第一个认识到的一个知识点。就是我觉得两个人如果想要在一起之后，发展出一个新的共同的爱好，其实是挺难的。但是如果有一个人愿意进入对方的一个爱好，或者说互相都进入对方的一个已经发展好的爱好，就相对简单很多。就像惠子说的，她最开始的时候就非常愿意进入我的爱好，而且我非常感谢惠子对于那个时候的我的爱好的包容和支持。我那个年纪的时候，当时最大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "爱好非常沙雕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "朋友我们就是我很喜欢收集鞋子，你说这个爱好，它又费时间又费钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "朋友们可能不理解，现在认为你喜欢收集鞋，那你买就行了，有钱就行。但是在我们读大学那个时候，球鞋是非常热门的一个东西。你必须通过通宵排队，甚至是连续两天的排队，或者是好几轮的抽签你才能获得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "对，那个时候其实就是要花非常多的时间精力投入进去。但是那个时候惠子就非常愿意陪我。印象当中有三次对于我来讲算是非常记忆犹新的。第一次是咱们在北京读书的时候，当时有一双鞋我特别喜欢，然后咱们两个人一起说出去排队，本来想去的是北京王府井的那个耐克北京，结果咱去到那儿发现人已经排满了不允许再进入队伍了。然后咱当时特别沮丧，一问说三里屯还有机会，然后咱立刻又从王府井辗转到了三里屯，到了三里屯之后通宵排队，第二天早上起来抽签还是怎么回事，反正咱就在三里屯，真的。就是在耐克店的外边的外走廊，我们就在那儿睡了一宿。但是我觉得那一次我们两个人还挺开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "我记得第二天开门之前，店员进去了，门还关着，你们就撅着屁股在人家那个小窗户那儿看里面的情况。我从后面拍了一张照片，我当时觉得这个男的为自己的爱好能够这样付出，他真帅，我就是这种想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "你刚才开头的时候还说是沙雕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "那个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "然后第二次我印象深刻的就是咱们毕业前也是在三里屯要排队抽签。当时那双鞋真的太热门了，以至于我们需要先去抽一轮。然后他要筛选第一轮可有几千人参与抽签，然后抽出200个人再去抽签儿。我还记得咱们当时还挺有那种迷信和仪式感的。咱两个人还在咱们学校有个酒吧，三生十人咱们学校里有个酒吧。然后我们在那个酒吧里面焦急的等待结果，结果中了之后，我们两个人特别开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "咱俩特别开心，我们都进入了第二轮。最扯的就是两个人都进入了第二轮，但是最后都被淘汰了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "然后第三次是咱们来上海之后，那一次其实对我来讲是让我最感动的一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "因为那个时候其实已经工作了，而且我觉得这个爱好已经过了我想要陪着你，觉得你很帅的时候了，已经是开始消耗我了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "当时其实惠子已经有点反对了，有很多时候她已经不愿意跟我去了。但是我发现其实虽然你嘴上说不愿意，但其实你还是会默默的陪我去的。我记得有一年冬天，咱们在桃江路上有一家店要抽一双鞋子。当时就是你获得了进去抽签的资格，我没有，然后我就在外边等你就进去了。我记得特别清楚，他有一个大落地玻璃，然后大家都在这个玻璃里边抽签抽一个球。你当时就是非常紧张，因为你会非常担心，说你替我去抽，如果没中，你感觉好像是破坏了我的运气，或者说没帮我达成一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "你当时抽出来之后发现是中了，印象特别深。你就透过那个玻璃朝着我非常开心的挥舞那个球，然后特别开心。然后我在外边你知道吗？也听不到声音，我就感觉到非常感谢你愿意这么多年支持我。这个真的就是很多人都会觉得非常扯的一个爱好。但是你就这么一路陪我一直走过来，并且你当时通过玻璃传递过来那个快乐，我感觉跟我的快乐是一样快乐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "你说这个的时候我都感觉有点眼眶湿润了，我就回忆起了那个时刻。我就想到其实有的时候他的爱好可能你根本就不爱好。对，但是你可以跟他一起去感受这种快乐，然后这种快乐在你们两个人中间共情的时候是很感动的。因为那是爱情才产生的这种共情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "所以我也因为你的这种做法其实也感染了我就是我后面也想说，我也应该花点时间去陪伴惠子做一些他喜欢的事儿。比如说你像你非常喜欢看影视作品，非常喜欢看漫画，非常喜欢看综艺节目。我真的发现我有很多东西都是被你带着我才看的这里面最典型的就是海贼王和running man。这个时候就是咱们两个人在英国的时候，因为你非常痴迷这两样东西，然后你就跟我说，让我也跟着一起看。然后我就觉得说，我要跟这个人有沟通语言，我就必须得了解，我得进入这个东西。看了之后发现确实是好作品，然后我们两个人就产生了非常多的互动。我觉得那段时期海贼王和running man在我们在英国的时候，真的给我们创造了特别多的欢乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "其实你说到这个影视剧，我感觉应该有非常多的朋友会有同样的烦恼。因为看影视剧其实是情侣经常要一起做的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "我们之前就有朋友跟我们抱怨过，说他老婆跟他说要看一个什么他老婆喜欢的剧，然后他就是不想看，但是被逼着硬着头皮看，然后看的非常煎熬。同样道理，他想看的东西他老婆也不愿意看，然后两个人经常为这事吵架，最后解决办法就是家里又买了个电视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "但这样不就是没有共同的时间了，我觉得也不好。我自己感觉我是有经验可以分享的。我有一段时间也是那种，就是我要强迫你跟我一起看，因为我觉得这东西真的很好看。但后来我发现并不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "强扭的瓜不甜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "对我特别喜欢看悬疑剧，大家都知道。但是肥杰他一般对于这种悬疑剧它跟不上节奏，他那个脑子是转不过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "所以当我是我不说我不喜欢看，就不喜欢看，贬低我干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "你很认真在看啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "就是我你这更显得贬低我了，我很认真的在看，但是就是看不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "我特别烧脑，或者说我早就看出来一个东西的时候，他会问我这人是谁？为什么这个警察这样说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "我惠子在烧脑的时候发现我那边已经烧成灰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "我觉得这个人真的好烦，而且我一般看悬疑剧的时候很喜欢一下子看完。因为我实在受不了那个等待，然后肥杰他又不行，所以我后来就觉得不能这样，我们要发现就是我们两个人共同喜欢的，我后来发现了我们俩共同喜欢的其实是喜剧，没错，所以我们就会这样。就是要一起看的，会有一段时间里面一定有一起看的一个比较欢乐的内容。然后各自比如说自己的通勤时间，或者我去桌子寻你在家没事儿干的时候就各自看自己的。我觉得这个是特别好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "而且我不跟你们说，朋友惠子有一个方法，其实我觉得他用了这么多年非常有效。就是如何把你的伴侣带入你想看的一部电视作品当中，他有两招，这么多年来我被两招干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "倒过很多次迷倒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "第一招就是他会非常诚恳的跟你说，他说老公这个很好看，你要不要试一试？跟我一起看我一般都会说，我说不要看，我说这东西没意思，我看懂。然后惠子就会说咱这样，咱就看个一两集，你就看个一两集，你就陪我看个一两集，也就是一顿饭的功夫。如果喜欢咱就继续看，如果不喜欢我就自己看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "听着很像销售那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "就是对对对，一个试用。然后我每次都会说，反正就一两G无所谓，然后就看一下。但是我跟你讲，每次几乎每次看完之后，你就会认真看进去了，然后你觉得真的好看，然后你就会一起看下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "第二招是什么呢？是当我说这个东西我已经不喜欢看了，或者说惠子已经比如说看到了七八集，那个时候他已经没办法让我再跟进去了。他一般就会在我在家里面做家务或者干别的事儿的时候，他就在那儿放。他在那儿放，你知道你平时干家务的时候，你偶尔也要抬起头看一看。你就这种你这种润物细无声这种影响他，渗透他他一抬头看会发现挺有意思的。然后我就会不自觉的问他，我说这讲的是什么？然后他给我简单一介绍，我介绍我的时候就放下了手里的家务，然后就开始跟着看进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "你让我想起来前段时间我自己在看一个日本的男男恋爱综艺。这个综艺我从一开始就没有想让你跟我一起看，因为我觉得你肯定不喜欢看我就在你在工作的时候放还放的很轻，结果你很奇怪，转过头来说，深深的被吸引了。这些日本人真会穿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "我们这几个日本男生真的太帅了。然后我从扭着身子看到站起来到电视前面站着，到后来我就坐下了。然后我就一直在感叹，我说这个综艺真好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "但我觉得这个前提也在于说，你是一个愿意接受这种信息的人我能想象到有很多人他会说你不要放了，好吵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "我有的时候都会这样，我在家里看friends你不就是这么说的吗？甚至都开始吃止痛片了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "你千万不要说这样说人家这么多friends的粉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "我就我在家里看friends惠子需要吃止痛片，他说头疼，他说听着头疼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "这是因为我比较焦虑的时候，我觉得很吵，因为他还有罐头笑声什么之类的，你不要这样说我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "所以我通过这个案例，我是想告诉大家，就是情侣之间不要想着说逼着对方去理解你的爱好，而是更多的你得让对方真实的体会到你这个爱好为什么让你喜欢。就是他要了解了你为什么喜欢这件事儿，他自然而然可能就能喜欢这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "而且这个东西也是要花费精力的，不是说今天我要去骑行，你就带着他说走一起去骑行，然后你就跟你那些骑行的朋友骑的飞快，然后他一个人在后面磕磕绊绊，这也是不行的。就是你如果真的要带这个人进入你的爱好，你是需要花费一些时间精力或者牺牲一点点你在这个爱好当中百分百的体验的。就像你带我跑步也是一样的，你自己跑步咔咔往前跑，我一个人在后面气喘吁吁，我肯定会越跑越没有信心。是，但是你经常会专门腾出时间陪着我慢跑，鼓励我，纠正我的跑姿，我印象非常深刻。你告诉我说，老婆你这个不平就是天然的跑者，你的步频好快。我永远都记得这件事情，我就会觉得。我是有优点的，虽然我可能心肺跟不上，所以我觉得这个是非常重要，你还是得要带他进入你的爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "另外就是有很多人觉得带不动，就像网友说的，爱好相去甚远。这个时候我觉得也不一定要强容，更重要的是尊重。当大家在说我们没有共同爱好很烦恼的时候，一方面是觉没有一起玩的时间，另外有可能是你的爱好他不支持，所以你就很难受。所以我觉得两个人如果爱好相去甚远，保持尊重是第一要义，你千万别在那儿泼冷水。我印象当中也有很多那种朋友跟我抱怨，说什么她老公说她收集什么东西，就是非常的低阶什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "就有很多人会这样盛气凌人，就觉得你的爱好就不行，我的爱好就高贵。我觉得这种是特别难受，不可取。对，特别不可取。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "还有一点就是夫妻两个人因为某一方的爱好好争吵。还有可能的原因就是你在投入到自己爱好的过程当中，忽视了夫妻两个人之间对家庭的一些事物。就有很多人他会抱怨说，我的另一半钻研他的爱好，然后他就不做家务或者不带孩子，我觉得这种就很不可取。所以如果你希望对方能够支持你的爱好，你一定要在保证你们两个人的交流很正常，包括你对你的家庭有很多的付出的情况下，你再去发展你的爱好。这个时候我觉得你的另一半绝对不会阻止你去玩你的爱好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "就是得兼顾。对，而且我发现情侣之间如果想要培养出一个共同爱好，其实大家还得把这个眼光放宽一些。就是你不能太局限于说这个爱好要是一个纯纯的咱们常规理解的爱好，比如说弹吉他就对，就不一定说非得是一个活动的喜好什么之类的，其实是可以非常日常的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "我觉得咱们两个人除了刚才说的进入彼此的爱好以外，我们俩有很多共同爱好，其实是非常日常的。比如说我们两个人现在最大的共同爱好就是一起出去探索吃喝的这些店。可能有些人觉得这不算是爱好，但实际上对于咱俩来讲，它是一个非常能够给咱俩带来快乐的一件事儿。现在我觉得这件事情就是成为了咱们两个人一个融于日常的爱好。正是因为这个事情它非常普通，非常简单融于日常，所以我们才能够很频繁的操作这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "我觉得两个人如果能够因为一个共同爱好，频繁的去操作这个爱好，这才是最核心的。因为我们需要这种两个人共同干一件事儿，收获快乐，带来正反馈，形成一个良性循环。所以我反而觉得这种融于日常的共同爱好非常简单的，大家可以频繁操作的，是情侣之间更好的一种爱好的选择。我们可以不断的刺激两个人越来越一起做事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "你这么一说，我就感觉好像就是要把跟对方一起生活当成一个爱好，有点这个意思，发展生活中的各种各样的小事。对，而且我还有一个培养共同爱好的一个方法，就是你们两个都对于新的领域有探索的欲望，因为你们已经成为了情侣。如果你们都是那种比较有探索欲的人，那自然你们就会同时去探索一个新的东西。就像我们两个都有探索欲，那我们可能就一起去探索攀岩这件事情，那自然而然我们就成了攀岩的搭子。包括我也发现我们最近有一段时间好像一起在探索一些酒，就我们以前都是不喝酒的，但我们两个对于新鲜事物都很感兴趣。偶尔接触了一次威士忌，我们就觉得有意思。我们就经常去逛一些店看一看。包括我们现在也开始自己去做那种预制菜的搭配，就像上一次节目里面讲的一样，我觉得这些都是因为我们两个人对于我们两个共同的生活都有非常多的探索欲，那自然就会发展出很多新的爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "你说到这个探索欲，就不得不提咱们听众朋友们提到的他们另一个困扰。就是其实大家很多情侣之间各自对自己的生活都是有探索欲的。但是大家为什么没有共同爱好？有的时候是因为缺少一种分享欲。就有很多人提到这个事儿，就是说两个人在一起各干各的没话说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "我自己解读就是有的时候我们俩也会抱怨这个事儿，然后说的就是说了也没用，这是常说的话。因为你跟他在一起久了之后，你慢慢发现很多时候你跟他说一个事儿，他就像他没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "在意对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "没在意或者他get不到你那个点，然后你就会觉得说了也没用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "但我其实觉得两个人在亲密关系当中，分享欲是一个非常重要的事情。因为我这个人本身就是一个分享欲非常强的人。但是我有点极端，我觉得我是那种恨不得把所有我遇到的事情，有意思的事情都分享给惠子的这么一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "前段时间听了一个雷军的发家史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "非得给我讲这个理念要灌输给他，主要是想买小米汽车。对，但是我跟你讲，我也面临一个苦恼，我在这儿特别想提一下这个事儿，就是我特别有分享欲。但是惠子有的时候他不愿意听我分享，就跟你刚才说的一样，就是你不愿意听。其实我觉得聊到分享欲这一点，不光方式这个人愿不愿意跟你分享，其实有的时候对方愿不愿意听你分享也是一个很重要的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "对，确实是这样。就有的时候你觉得没分享，有可能想说，我出啥问题了。其实很多时候是因为听的人的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "你就说雷军当时那个事儿，我当时记得咱俩在餐厅吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "雷军说关我屁事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "我说我看了一个东西，关于雷军的，我发现有一个认知让我对于这个人产生了一个翻天覆地的印象的变化，我特别想分享给惠子。当时我记得特别清楚，惠子正在跟六位姑娘聊天，惠子说我懒得听我不听。你知道我当时一下子特别生气，然后我就立刻跟惠子说，我说你就这样做就是在消磨我的分享欲。我说你不能这样，我说你看你这样不想听，以后我就再也不想跟你分享了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "我但事实就不是这样，我好做的好的一点是过了一段时间，我们两个在车里的时候正好没事干。我就问你说，那天你说的那个雷军的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "你现在可以跟我讲，你少来吧。那天是我说的，我说你要是现在没时间听，你可以告诉我，我现在没时间听我可以在你有时间的时候分享给你，但是你不能扼杀我的分享欲。所以我是有的时候觉得说一个人不想分享这是挺伤的。但是如果另一个人扼杀你的分享欲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "其实这个事儿更少。那我想问你为什么我这样扼杀你，你还是一直很想分享呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "那是我的事儿，是我太强了，是我分享欲太强了，但是我依然还会被你的扼杀而伤痛到。其实肯定也有很多朋友好奇，为什么我这个人有这么多的分享欲？包括我有的时候跟一些朋友遇到了，他们都会问我说，你们每个礼拜都要更新这个博客节目，你们到底是哪来的这么多话题，哪来这么多话说？而且两个人感觉好像特别愿意互相聊天。我每次都是跟大家说，我说我跟惠子两个人其实在生活当中原本就是这个样子。就是我们两个人原来在没做这个播客节目之前，我们俩就很喜欢日常的时候互相分享一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "对，甚至更好听。对，真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "虽然惠子有的时候会扼杀我的分享欲，是因为我要分享东西太多了。而且为什么多？是因为我们两个人不是说一定是挑那些天大的新闻我们才互相分享，是因为我们两个人平时喜欢分享的恰恰是一些生活里的小事儿。比如说有的时候我在路上开车去接惠子，遇到一个什么很愚蠢的交通事故。我就会在他上车之后跟她说，我说刚才看到一个什么什么场面，怎么样。惠子也是有的时候，比如他说我看到一个什么什么八卦，在哪个群里面看到的，或者是说业主群里面发了什么东西，然后就告诉我。我们两个人总是怀着像惠子刚才说的那种好奇心、探索欲。所以我们探索到的东西，观察到的东西，我们就想要分享给对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "我们属于比较开放的人。因为很多时候你知道很多男的听到什么主群肯定说别跟我讲我现在正在看拜登和top的这个演讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "你别跟我讲什么烨明明是业主群跟他更息息相关的那拜登和特朗普这事儿跟他有什么关系？所以我觉得我们两个人会愿意跟彼此分享。有一个很重要的原因就是我刚才说的，咱们两个人对这个世界都怀有好奇。所以很希望说把自己了解到的，担心对方错过的东西告诉对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "是有这个感觉吗？怕他没看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "因为我经常有的时候被惠子分享，他的开头都是，你知不知道今天有个什么什么新闻？因为我是一个上网冲浪很少的人我每次都说我不知道，惠子就会说，你连这个都不知道，我来告诉你。然后他告诉我，告诉我之后我就知道了。而且你知道吗？我有的时候经常会耍点小聪明，就是你告诉我之后，我就出去跟别人显摆，就显得我好像也很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "我觉得虽然你狙击我说，我就是有的时候说我不想听你说的话，但是但凡你说的那个东西我是感兴趣的，我觉得我的反馈是非常好的，因为大家都知道我的笑声如铜铃般。我们两个人在家里面，如果你给我讲一个这种事情，我一定是那种太好笑了，真的在那里狂笑，甚至笑到你都觉得这个人怎么会笑那么久。就是我觉得我给你反馈是很好的，所以你会觉得跟这个人分享他会很捧场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "也是良性循环。对，其实我跟你讲，为什么我们两个人，尤其是我现在特别喜欢跟你主动分享东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "因为你没有别人可以分享，没有朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "忍住，就是我还是因为一件事儿让我有很大的改变。什么我不知道你还记不记得，我记得有一段时间咱们两个人好像日常交流非常少，你就喜欢一直看手机，我好像忙工作，忙完工作累了，我就想要自己看点东西，看friends什么的。我记得突然有一天我抱怨你我说你为什么一直看手机不跟我聊天？我当时其实就是一个发泄，就是觉得你老看手机，你老跟六位姑娘聊天我就不爽。然后惠子就说，那我要是不看手机，你也没跟我聊天呀，就是有点这种倒打一耙。然后当时我记得特别搞笑，就是咱俩突然间生气了，互相生气了。然后惠子夸把手机一摔说行，那你既然这么说，那咱们俩现在开始聊天，你先起头你来聊。然后当时这一句话把我干慌了，我想说，起头我也不知道起头聊啥。那一刻我突然发现现在硬给你一个任务，说两个人互相分享，互相聊天，你似乎都不知道该聊啥。那你有什么可抱怨，两个人没话说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "你这个就不会吵架了。你立刻说刚才不是我说的是你不跟我聊天吗？现在你来讲话题，怎么叫我来想呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "你应该这么吵，我应该是这种反弹。反正就因为那次事儿我就意识到了，其实我们两个人想要互动，不能是说按下一个开关说现在开始互动，而是应该让日常这种互动是自然而然的流露出来的，流淌起来的。所以从那之后我就开始非常愿意跟你主动聊天，非常愿意跟你分享东西。因为我觉得分享日常这个事儿是开启两个人对话的一个非常自然的东西。他总比说回到家里跟老婆说，咱们俩坐下来聊一会儿，这种就很吓人对吧？好可怕。对，更说的应该是说大家这种通过分享，然后让两个人能够更多的对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "我觉得为什么我对你还是保有一些分享欲的，是因为我对你的看法感兴趣。就像昨天我们两个人在楼下散步的时候，我突然就发问了。我说老公为什么现在大家都那么流行骑行？就是我是因为我真的很想知道你是怎么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "我觉得为什么会这样呢？是因为我还是觉得我们两个人三观是契合的，大概率你不会说出什么让我觉得跟我观点不同的东西。比如说他们就是装，你不会这样说，我会觉得你会说出的话是有一部分跟我很契合，另一部分还会给我一些新知。可能也是因为在不断的以前的交流过程中，我会感觉到这个人跟他聊天是开心的，所以才形成了就是你经常也会主动去发问。我觉得发问也是一个这种分享语，就是你想要了解他，主动勾引他的分享语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "对，就是不光我们两个人都对这个世界好奇，也有点是这种对彼此的生活、对彼此的看法、对彼此的思想好奇的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:01",
      "text": "对，大家可能觉得我们两个人在节目当中经常会有什么彼此点醒，听起来好像有点做作，但其实我们两个人在生活当中也会这样。就是你会说你说的这个很刷新我什么什么的，确实是这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "你这样会让大家觉得我们两个人生活就如此做作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "我们就是做作的人。另外我觉得从一个被倾听者的角度，我是想夸夸你的。就是你前面说的就是一个人要保持分享欲，其实是对方听的那个人挺重要的。那我作为被听的人，我想说一下你身上的一些特质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "首先我有耳朵，耳朵还都能听得见是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "首先就是不管我分享什么给你，你都会听都会看，然后你会给到一个很具体的回应，不像有的时候六位姑娘我给她分享一个东西，她就只会哈哈哈，我说你在什么，我分享的可是一个悲情的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:58",
      "text": "这照理视频这么好笑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "就是你会很具体，你会说里面这个小猴子怎么样，就是明显你是在看的。另外就是你记性很好，就是我分享给你的东西，你看过，回应过，可能过几天甚至过半年你又会提起来说，你跟我说过一个什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "这个时候back。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "这个时候我就会觉得，你看我分享给他的东西他还记得，你一下就觉得很温暖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "我的老公有脑子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "这个其实我在你身上发现之后，我自己也会使用，就是你给我分享的东西，我说雷军，雷军朋友们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "我跟你们讲，五七之后必提雷军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "就是我觉得这个技术真的特别好。虽然有点刻意，但是大家如果想要激发对方的分享欲，可以这样去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "我感觉咱们听众以后要践行这个自己有备忘录，是不是？老公前两天讲了定一个日程提醒，三天后提一下子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "而且我觉得做一个不扫兴的倾听者特别重要。就是有的时候你跟我分享一个东西，其实我早看过了，甚至我和六位姑娘两个人都讨论半天了，你分享给我，我还。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "想说太心机了，你就假装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "没看过。然后说你给我分享这个信息真的太刷新我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:12",
      "text": "你可不可以瞒我一辈子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "为什么要现在告诉我？因为我跟你说有的人就是非常爱显摆，就是你告诉他一个东西，他说这我早就知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "但其实他根本就不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "我跟你讲或者他说出一些更高阶的东西来显示他很懂。就有的时候你不想分享给他，大部分都是这样。本来你把东西分享给别人，就是希望别人觉得你还懂点东西，对不对？那人都是这种想法，但是如果对方还没听你讲完，他就说那个什么什么就变成他讲了，可能对方也是希望说，现在你好像对这个感兴趣我把我知道的分享给你，但这个时候就真的很打击，你根本就不想再讲话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "而且这种都还好，他讲的也是你想分享的，就怕是你开了个头。你比如说你说我说要告诉你个123，他说我知道知道，然后AB讲了一大通，你说我这是要讲一二三，你知道啥？你知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:04",
      "text": "对，所以我觉得就是你一定要先把对方说的话听完，然后尽量压抑住自己的那个分享欲。对你想分享的那个欲望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "反而更应该是引导对方把他想讲的再多讲一些。对，等到他都讲完了，你可以再拿出你的东西跟他探讨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "其实听起来好像做倾听者还挺难的。另外我觉得减轻倾听者的压力，我也想给想分享的人一些建议。就是你有的时候会说说你分享给我，我不给你好的反馈，是因为有的时候如果这个分享实在是太多了，你也会觉得挺累的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "是吗？4个小时就停不住了，我才刚讲4个小时关于雷军的事情，我还有2个小时要讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "就是现在不是信息很爆炸，如果你一下子狂轰乱炸，很多信息过来会让我觉得这个人好像把我当他的一个分享垃圾桶。就有的时候我觉得分享欲也是挺侵入的，就是你侵入了对方，让对方去看或者去认同你。而且我会觉得这个人就没有精挑细选，他没有在乎我，他没有觉得这个东西我也会喜欢他就乱七八糟一堆分享给我。我就有过一个经历，我有一个朋友，我刚刚打开他的那个聊天界面，我就突然看到大概八条信息同时出现。你知道如果他是在跟你说话的话，他应该是一条一条打出来的，所以你清楚的知道他是在群发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "有的人分享欲就非常强，他很需要别人倾听他并且给他反馈，这个时候我感受就很差。我觉得你不是在跟我说话，你只是在乎自己要分享。所以我觉得分享的那个人你也得想一想，我分享给他他会不会喜欢？他的状态适不适合听这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "另外我觉得分享也挺看时机的，虽然你说我老是反对听你说的话，但有一段时间你工作特别忙的时候，你也会沉浸于回工作上的微信什么的。不理我很多次之后，我就跟你沟通，我跟你说的是，老公，如果我现在跟你分享的东西，你现在没有时间看你可千万不要默不作声，就是你得告诉我说我听到了，但是我现在没有时间听，我们换一个时间聊。这个就是我觉得我做的好的地方，就是我不想听，我会告诉你。但是你经常沉浸在工作当中，你不想听，你也不会告诉我，我觉得告知对方也很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "对，即便是暂时没有时间听或者说不想听，你得表达接收到了对方这个信息，不能让对方这个东西像扔到了一个无底洞里头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "对，有的时候我觉得我并不在乎的是你想不想听我给你分享，我在乎的是你有没有在乎我这个人。如果你告诉我说你不想听我就觉得他只是不想听。但是如果你默不作声，一句话也不讲，忽略我，我就会觉得他是不是不爱我了，就会有这种想法。所以我觉得给个回应是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "而且我觉得最后我特别想说，就是分享欲这个事儿，如果要是两个人做得好的话，其实还能够反哺到咱们第一个聊的这个关于共同爱好的事儿。我觉得咱们俩非常喜欢出去探索吃喝这件事儿。其实这就是原源自于我们两个人各自的分享欲，才导致我们有了这么一个共同爱好的。就我们两个人介绍，有的时候会自己跟朋友或者以前自己跟工作伙伴出去吃饭。经常有的时候吃到了好吃的餐厅，我们都会迫不及待的回到家里面跟对方说。或者说当时在吃的时候就已经发给对方说，这餐厅太厉害了，到时候你可得带你来。我们已经通过分享欲建立了一个共同的约定，将来要去做一件什么事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "这个也基于捧场，就是说这有什么好吃的那就以后再也不想分享了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "两个人总要出去吃，有一些时候要出去吃，找一个什么餐厅。所以这种分享就可以促进两个人真的去做了这么一件事儿。我觉得有的时候分享欲或者说共同爱好，它的核心目的不是为了两个人谁收获一些有价值的干货。不是的，其实就是创造一个两个人能够一起做事儿的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "所以我觉得就像我们前面消费的那集说的，你说可买可不买就不买。但我觉得这种共同爱好和这种分享就是可分享，可不分享就得分享。就是你对你来说是不厌恶的，我觉得就要认真的去参加，而不是说一句这有什么可吃的。有的时候很多人说是什么这有什么可吃的。并不是他讨厌，他只是觉得这东西对他没什么吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "就可有可无。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "他就选可无了。对我觉得就不太好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "我觉得情侣之间就是可有可无，都得选。可有下一个问题，也是很多听众朋友们提到过的。就是很多情侣两个人在一起之后，会非常的优秀，都希望两个人能够越来越好。但是正是因为两个人都希望彼此越来越好，有的时候就会产生一些问题。一方面是两个人都想好吗，有的时候会产生那种竞争心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "这不就是我的专利吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "有的时候觉得自己掉队了，或者说焦虑自己不如对方，或者有的时候说自己好像走的比较靠前，希望对方能够跟上自你的脚步，稍微有点嫌弃那种，但对方跟不上来对吧？包括两个人也很希望说有没有什么办法能够互相激励对方一起变好，就那种良性的共同进步。其实我发现我们两个人也有过一段这个时期，我不知道有没有听众朋友们跟我们两个人情况是一样的。我发现咱俩在领证之前，我觉得好像都有那么一点点像读书的时候那种你追我赶的那种竞争心态的。尤其是惠子，我跟你讲，惠子特别喜欢跟我比谁的薪水高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "我跟你们讲我是一个很容易陷入这种竞争心态的人。在我们两个当中，那个时候我是希望我一定要是更出色的。但是同时我又希望肥姐也好，就很矛盾，就希望自己更优秀。但同时又不希望另一半是一个草包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "就是你希望你好我也好，但我永远没你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "这个不是有一句话叫什么又怕怕兄弟过的苦，又怕兄弟开路虎，就是这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "其实咱俩一开始的时候，是你确实是比我好一些的。我记得咱俩刚参加工作的时候，我那个工资是税前是4500，你当时是税前是5500.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "你说错了，师傅你是税前4500，我是睡最后5500。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "而且我记得当时你那个公司还是特别器重你。然后因为你要落户，他还特地为了挽留你，帮你把落户都办了。然后好像那个交金水平比你实发的工资还要高，就是为了帮你办落户。那我那公司就不一样了，我那公司一天我要落户，心里想说你要落户，你赶紧走你别搁这落户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "笑死我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "所以那个时候惠子其实是有点那种傲娇的，就是你觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "你看我比你沾沾自喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "对，然后我后来我记得换了工作之后，我好像挣得多了。挣得多了之后，我记得惠子那个时候就特别不平衡，天天在这里头说说，我马上就要涨工资了，我这个月涨了之后我就比你高了怎么样。然后每一次只要自己的薪水一比我高，在家里就摆出这种大爷姿态，但是我挣的比你多。朋友们，我跟你们讲一个事儿，在我们家真的是最搞笑的。当年我不是一直抱怨惠子，我说在家里面她什么家务都不做。我们两个人年轻的时候经常有人为这个事儿吵架，我记忆犹新。有一次惠子站在我们家客厅里，跟我特别凶的说说咱们家以后规则就是谁挣得多谁就不用干家务。因为那个时候是他挣得多，他就定了这么一个规矩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "当时我怎么就这么短视呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "但是我后来发现，即便我挣得多了，家里的家务还是我在做。因为我这个人就是喜欢做家务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "另外就是我们俩结婚了，就是夫妻共同财产。你赚的有一半是我的我赚的有一半是你那我们一直都是平衡的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "所以我感觉我们两个人这种竞争心态的改变，如果要说年份的话，我印象中应该是2018年以后回溯了一下。应该就是你之前在节目里聊到的。你说你决定要跟我一辈子走下去之后，我才感觉到你那个竞争心态明显的平和了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "对我觉得我是有一个很大的转变的。那个转变具体发生在什么时间段，我待会儿慢慢给大家讲我发生的这个转变。我先告诉大家，这个转变让我的这个竞争心态完全消失了。因为我明白了一个道理，就是我们既独立，但更多的时候我们是一个无比荣和的整体。因为我们两个作为夫妻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "我们是要合作到死的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "就在看待两个人的生活节奏，共同前行的时候，把两个人看成一个整体，就不会互相觉得谁更厉害，谁掉队了。就因为我们是一起面对这个社会和世界的，就像一个人一样，人是不会左右互搏的。你的右手不会嫌弃你左手说你没有我灵活，你看主人都是用我拿鼠标的。你的左手也不会去内耗说，我不如右手，你不会这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "但是我记得好像张国荣是挺内耗的，他不是当年唱过吗？从那天起我恋上我左手，从那天起我讨厌我右手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "你别说话了好吗？你这个左手怎么在这只摘我这个右手了？其实我的意思就是说，当你们看成一个人的时候，就像一个人的左右手都是为同一个人服务，为同一个家庭服务。这个时候真的就不会再互相竞争，或者怕谁跟不上了当你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "发现两个人形成了一个共同体之后，你就不会再觉得说只能自己好才行，你会觉得对方好也是自己好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "但是我觉得这个道理我们现在在讲，很多人不一定能够感受到。就像我跟你在一起不多久，我爸妈认可你了之后，他们就告诉我了这个道理。但是我一直都不这么认为，是因为我们两个真的是经过了非常长时间的共同生活、共同工作，共同在社会当中摸爬滚打，才让我感受到了这个东西，让我发生了这样一个转变。其实最开始的时候，我们两个刚在一起，包括我们进入社会工作比较长的一段时间，一直都是我占上风的。因为我成绩好，然后工作也是我工资高，就像你说的，我有点盛气凌人，而且那个时候我不觉得我们两个是个整体。但那个时候我也不想激励你，因为在我眼里只关注自己的发展。当时我的心态就是我要进入社会了，我要苦苦往前跑，你能跟得上你就跟上，跟不上你就只能被淘汰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "这个简直跟你当年说的，就是你从咱们领证开始，还没有觉得要跟我一辈子走下去。那正好就是刚参加工作的时候，到18年你才决定要跟我一起走下去。所以相当于从15年到18年，这中间这几你是根本就没管我死活的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "那个时候因为你自己本人就也刚刚进入到社会，成为一个独立的个体。那时候自我意识特别强，你就觉得自己要好好发展，所以就忽略了你。所以我们两个人在那个时候节奏也很不同频，就我跑的比较靠前，你可能会相对靠后一点。我也没有意识到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "但是你说的这个18年开始，也就是我们俩感情，我觉得进入第二阶段。其实那个时候你说是因为搬进了这个房子，或者我觉得我要跟你真的生活在一起了，这是一方面。但另一个方面其实就是我发现自己的工作和生活进入了一个低谷。我换的那个工作做到中后期，我感觉力不从心了。甚至到了1920年，就是我快接近30岁的时候，我也有了那年龄的焦虑。但那个时候正好，你不知道怎么回事，踩上了狗屎运，就之前那个韬光养晦，你的事业突然开始爆发。所以在1920年的时候，你的工作其实很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "为什么我爆发？就是踩上狗屎运了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "然后这个时候我就有了很强烈的不安全感，因为我停滞了，甚至有一些掉下去了。而你正好在发展。同时在现实生活中，你会有非常多的时间要投入到工作当中去，而且你那个工作又是没体工作，有非常多的人认识你，更多的人会去了解你，而我却很不顺利，所以我们两个人状态差异非常大我那个时候已经不是竞争的心态，或者说是盛气凌人的心态。我已经觉得是那种内耗了，我觉得这个人比我强了，那我怎么办？但同时我又没有能力突破。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "挺苦闷的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "可能因为我苦闷，我意识到了人不会一直往上，所以我才想到说我得跟这个人变成一个整体，这样他挣的钱我才能用。说起来有点好笑，有点市侩或者有点小市民，但真的是这个样子的。我觉得我们就是要经历这种自己人生和你的人生的交融的那种感觉，你才会转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "所以三十年河东三十年河西，这个道理大家都懂，但是你没有在河东河西都待过，你是没有办法认识到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "而且我觉得那个时候你做的特别好。当我陷入到那种内耗的时候，有一天你跟我坐下来好好的聊了聊，你告诉我说首先没关系，你可以休息。你觉得你的工作进入了瓶颈，你很累，那你可以休息。我挣的钱完全可以供我们俩的生活，但是我知道你一定不会喜欢天天在家躺着。我们可以不去上班，但是你不能不产生价值，不成长。所以我就开始写日记，我就开始在平台上面接咨询。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "慢慢的我第一次感觉到我们两个有了同频的感觉。虽然我也没有工作，就是从这个现实上观察我是没有工作的，但是我每天其实过得也很充实。所以有的时候同频也不完全是一定要我们两个人在工作当中都很厉害，都在升职，都在挣很多钱。并不是那种感觉是向上的，这个就是同频的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "就当我感受到我们两个人有同频的感觉的时候，后来其实我们的生活和工作又发生了一些变化。我重新去上班了，但是你却辞职在家了，但这个时候已经完全没有第一阶段的时候我盛气凌人的感觉了。我反而会觉得，太好了，我现在有工作，而且我挣的也不少。那这样的话我就可以支付我们家里面的生活，这样我的老公就可以好好休息了，而且我一点都没有觉得说你不挣钱是一件多大的事儿，之前你挣的比我少，我都要只摘半天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "但观念发生转变之后，我就会觉得我要看这个人的状态。他并不是在消沉，他只是在休息，他在思考接下来的人生阶段他要往哪个方向发展。所以在转变了观念之后，我们又经历了这样一个好像我在上你在下的这样一个时期。但是我的想法已经完全不同了。我不知道你有没有感受到我的这种转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "感受到了听你讲这么多个阶段的变化，我有一个非常大的感触，就是两个人在自己的感情生活当中，如果要是空口说怎么激励对方，怎么进步，都是很难理解的，一路高歌猛进的人是没有办法理解处于瓶颈期的人是什么感受的，同样的道理，处于瓶颈期的人也没有办法说我可以有样学样，像你一样高歌猛进。但是你刚才讲到的咱们这个人生阶段，好就好在两个人都经历过各种状态，都有过高歌猛进的时期，都有过瓶颈期，都体验过，所以这个时候我们两个人就能够非常的明白各自所处的状态是一个什么样的感觉，能够更好的换位思考，能够更好的共情对方，所以咱们才没有说在对方不好的那个时期不理解对方，反而在合适的时期，我们会有合适的做法，带动对方一起变得更好。所以我感觉就像你说的，不要看一个人此时此刻的现状，更多的是要看这个人内心的一个心态，或者说他那个状态。其实同不同频并不是你此时此刻的职业现状是什么样子，来代表你同不同频。更多的其实是你们两个人对于自己未来的发展，那个心态，想要的东西同不同频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "对我觉得我们都清楚的知道，我们作为一个很小的小集体，在一个什么样的位置，正在经历什么，以及之后要往哪里走。我们俩是合作的关系，并不是要做一模一样的事情。我觉得达到同频就像是两股绳拧成一股，然后有任何东西一波动，你俩肯定是共振的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "但同时我觉得可能也会有一些人会担心说两个人看成一个人，那会不会丧失掉一些独立性。包括我们之前也会讲说我们就算在一起了，每个人还是要有各自的发展。我发现其实更好的合才能更好的分。我会觉得我们两个人更同频了之后，好像我们各自的发展也更加的明确和发展的更好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "是因为这种同频会给我一些安全感，我不知道你是怎么感受的，我就会觉得我俩非常同频，我就可以更好的去做我自己的事儿。因为但凡我在自己的事儿，如果有挫折的话，我知道我的大后方有人是会保护我的。因为我们都是在往一个方向走，我们清楚的知道我们要什么。这样的话我就会觉得好像我们两个真的既同频但又不同质。就是频率是一样的，但我们两个本质是不同的。你可能在你的内容创作领域做得更好，而我可能在咨询领域做得更好。这个我觉得可能是在同频之后可以再追求的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "但我跟你正好相反，就是我经历了咱们刚才前面说的那么几个阶段之后，感觉到我的认知反而是变成了那种我需要强大自己。我认为当我足够强大之后，我才可以更好的带动我的另一半。激励也好，或者说保护他也好，我们可以一起前进。就像为什么我现在一直非常坚定的我要做的事情，我也非常支持你去做你要做的事情。同时我们两个人也有一起做的事情，就是因为我是希望是我们两个人各自这个领域都非常强大。那这个时候任何一方出现问题，另一方都有足够强大的能力可以保驾护航，可以帮对方度过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "对我觉得有这种要保驾护航的心态，你就会更努力的发展。其实我也是这么想的那然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "我们两个人如果要是各自在各自领域都很强大了之后，我们再合起来做事儿，那就相得益彰，会更厉害。所以我觉得这个是两个人在一起，不管是竞争也好，还是激励也好，你最终希望达到的一个东西。说到激励，我觉得可能很多朋友也会好奇，就是你到底应该怎么激励对方？有好多人喜欢用的方法是指出对方的不足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "好可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "逼一下对方，激一下对方，然后让他类似于认识到自己的不足，然后反弹，然后奋起直追。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "对，就是会用很数落的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "但其实这个事是恰恰不行的。因为那个人他的心境在那，可他就是处于一个觉得自己不够好。你这个时候还要告诉他你确实不好。那你说他怎么可能，你得是心里非常强大的人才会说，既然我也觉得我不好，你也觉得我不好，那我现在就要好给你们看。其实很难有人是这样的，反而在这个时候，你更多的应该是表达对方的理解。你要告诉对方在这个时期是没问题的。每个人都会起起伏伏浮下来的时候，你别担心，我作为你的另一半，我会拖住你，我会把你拖着度过这段时期，你就可以再起来，要给对方信心，你应该共情，然后设身处地的帮对方想办法，我觉得设身处地也很难，因为有很多人，比如说自己正在事业的上升期，你是很难理解对方为什么没在上升期的，你会有人觉得说，我这有什么难的，现在找工作有什么难的，我们干活有什么难的，挣大钱有什么难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "你不能老这么想。而且有的时候这个人慢，他就已经进入了那种很慢的状态，他可能希望你陪他一起过这个慢的生活。对，但是你又觉得我工作很忙，因为我正在起事，这个时候你就很难去理解他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "所以有的时候我会觉得很多人会在在工作和家庭里边，总是在要判断孰轻孰重。我觉得这个事儿其实没有必要判断，一定是家庭更重要一些，就不是说这个家庭不是说你不工作了，回归家庭。我的意思是照顾你另一半的情绪，两个人一起努力向前，比你一个人把工作做好是要更重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "这个我血泪教训，我之前自己冲的很前面，觉得自己很厉害，你不要认为你可以一直这样，真的有的时候还有飞来横祸，你突然进医院了那怎么办？可能还得你这个很慢，正在进入瓶颈期的人努一把去照顾你，真的是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "而且我觉得这种共情和设身处地的帮对方去想办法度过这段时期，惠子做的要比我好很多。其实讲心里话做的比我好很多。我之所以能像他说的一样，在她那个时期给他那样的安慰和鼓励，也是因为我在无数次自己面临这样的问题的时候，从他那儿学到的我以前非常直男思想，如果说惠子跟我抱怨说，现在工作不开心，领导不给力等等之类的。我一般就是那种直接就会抛出说那干了我养你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "你不用干了，你不是这样的，你先说的是谁，我弄他，然后接着你再不干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "对我的意思就是说你不用干了，对吧？咱们也养活得起自己，你就回了家辞职了。但是其实大家知道每个人都有上进的这种优秀的心态，不会有那么人轻易的觉得说，工作不开心我就辞职，我就回家躺着。没有人是这样的追求的。你的这种话是没有办法帮对方消解情绪的，反而会加重他的情绪。因为他会觉得说，你看如果我要是真的不行了，我就只能辞职不干了，我都没有解决办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "但是其实这些事情是有更好的解决办法的。像我有的时候跟惠子抱怨这些事儿，惠子就会帮我分析说，那你给我讲一讲究竟是发生了什么让你产生了这样的抱怨。让你产生了这些情绪。我会跟他说是遇到了什么什么事儿，是今天老板讲了什么样的话。那他就会说，我们就就事论事分析一下怎么解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "而且惠子经常会跟我说，这不是你的问题，这是公司的问题，这是老板的问题。你需要做的不是自己去解决，你需要做的应该是把你的这些情绪和你遇到的这些问题反馈给你的上级号外号。对你要告诉他们？你要向上管理。我其实是一个很怕提出反对意见的人，因为我这种人就觉得说我必须要什么事都自己做完，自己做好，帮老板解忧。但是惠子的意思就是你不可能把所有的事情都解决掉，你必须需要更高的管理层来帮你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "所以我经常在惠子的鼓励下进行了一些向上管理，然后发现效果非常好，不光解决了我的情绪，同时还切实解决了公司的问题。久而久之，我就慢慢学会了这个，就是想要激励对方。其实最理想的这个步骤应该是先共情对方的情绪，消解他的情绪之后，帮他想到了合理的办法，不要让他内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:36",
      "text": "这样的话他才能走得更远。你说的那个直男的那个话，我其实深有体会，我发现你是有变化的，很早以前我抱怨这种工作不愉快的时候，你一直会说那你就回家，我又不是养不起你。其实我内心想的是你可能真的养不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:53",
      "text": "现在我是心里清楚了，确实养不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:55",
      "text": "但是你刚才说的那个话，我觉得挺感动的，就是你会说这个话其实是不对，因为没有人是希望被养着的对，又不是什么金丝雀还被养着。我记得就在今年年初的时候，你就有一次跟我的表达跟这个类似，但是里面有一点点的小变化。当时我刚刚辞职回来没多久，当时我已经是在自由职业的阶段了。你高歌猛进是不是挣的也不少？我当时就有了一点点这种感觉，我好像可以休息一点，开心的在家躺着，少接点咨询，我真的有这种想法了。但有一天我记得很清楚，我坐在那个落地窗前，你就站在我脚边，你就跟我说，你说你好像最近也不怎么去医院见你的督导了，是怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "你辞职的时候，可是说你很希望做一个专业的咨询师，你希望能够接很多来访帮助到他们。然后你说当然了，我努力赚钱肯定是可以供我们两个人生活的。但是我觉得我努力赚钱不是为了让你躺着，是希望你可以毫无顾忌的去做你喜欢的事儿。比如说做一个咨询师，你说我当然可以养你了，甚至不需要我，你爸就可以养你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "主主要是你爸，主要是你爸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "但是你肯定不希望过这样的生活。你当时这样跟我说，我一下子就觉得是，你看他这么努力赚钱不是来养我的。他是希望我可以做我自己喜欢的事情，就做我的大后方。对，如果我在我喜欢的事情上面受挫折，我回来他一定会抱着我说不怕的。但是他不是让我不去干的，不是让我躺着的。然后我就开始疯狂的发愤图强报培训，然后自己看书，就做了很多很多事情。现在我的咨询师工作真的非常的繁忙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "其实我真心觉得一个人什么都不用干，被别人养着并不是这个世界上最幸福的事情。我觉得一个人在世界上最幸福的事情，是可以毫不担忧的放手去做自己想做的事儿，甚至不需要担心后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "你当时就跟我说，说我知道你想要的是什么，你想要的肯定不是现在这种状态。对，我一下真的觉得是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:01",
      "text": "因为你想你养一个人生活才花几个钱，对不对？就像我妈经常说的，你吃你能吃几个钱，你们就吃好的就完了，吃能吃几个钱，但是你要想想，这个人如果要是冒险去做自己想做的事情，要投入，这其实是要花更多的钱的，我其实是更希望我们可以创造出这样的收入，可以让我们去承担更多的风险，做真正自己想做的事儿。也担心说有一天会吃不上饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "而且我想了想，为什么你会有这样一个转变？就是从那种很直男的说我养你到这种就是激发我真的想去做一件事情，帮我做大后方。是因为你真的很爱我，而且非常关注我，了解我是个什么样的人是不然你怎么能说出来，我知道你其实想做一个咨询师，我连我自己都没有很清楚这件事情，但是你可以说出来。而且你不是那种盛气凌人的说OK你这样不行，你辞职回家，你在家躺着这样肯定不行，或者就是拉踩说你看我现在怎么样，你怎么不去，就是你从来没有这样说，你是会激发我内心的动力的，让我在很安全的情况下不断的去突破自己。所以我觉得在这个问题里面，我不太喜欢激励那个词，我觉得更多的是滋养，就是好的关系真的是滋养的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "有句话叫爱人如养花，环境好花自然会开。你不用天天给它浇水，什么施肥，甚至去那种揠苗助长。你只要把你这个环境弄好了，你了解你这个花是什么样子的，它自然就会开。我们都说静待花开，对待自己的夫妻关系也是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "最后我们想回答的这个问题，就是好多情侣朋友们说在一起久了之后，慢慢会发现对方身上有一些缺点，会随着时间被慢慢放大，有的时候会产生这种厌恶对方的感觉，或者说甚至像咱们前面提的，大家会产生那种某一刻想弄死对方那种感觉。我觉得咱俩其实在生活里边也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "我觉得完全不用怕。我觉得我们俩应该是非常互相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "讨厌的很多点。这个就是想说大家千万不用担心，因为我和两个人真的讨厌对方身上的点真的可太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "都懒得说什么拉屎、墨迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:02",
      "text": "但是我发现我们两个人有好的地方，就是我们会分清楚对方身上有让我讨厌的点，和讨厌对方这件事儿是两码事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "这个你经常这么说，因为我以前还没有理解到这一点的时候，我经常会说你为什么讨厌我了？你不让我这样做，你是不是讨厌我了？因为你有的时候也会表达出那种厌恶的表情或者语言，我就会挺受伤。我说你讨厌我了，但你每次都会跟我说，说我讨厌你这件事情不影响我爱你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "对，我觉得对方身上有让你不满意的缺点是很正常的，但是这个不影响你爱他。虽然有厌恶的感觉，但是他压盖不住爱意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "感觉很贱。听起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "我记得咱俩有一段时间就是特别努力，想把对方身上让自己讨厌的点都让对方改掉。我觉得咱俩那个时候好像还实行了各种政策，什么罚款政策，什么记录政策。然后就希望对方能够变成自己心中那个完美的人。但后来你听这个话，他就不可能，怎么可能有一个人在你心中是完美的人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "而且最可怕的是人是流动的。有的人说什么越老越讨厌，就是你后来生活当中还会有新的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "让你讨还会变出来。所以我觉得我们两个人在对方产生厌恶情绪这件事情上面，会分成两类来面对。首先第一类就是那种我们两个人各自非常有原则上的那种不喜欢的点，这个就是你一定要跟对方说对方需要改的。我记得有一个很典型的案例，就是惠子她特别喜欢跟我贴贴，特别喜欢跟我拥抱。但是我有的时候就是那种我这个人的社交安全距离有点敏感，跟我还是社交就是那种你懂吧？就是很敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "我会在有的时候，比如说我不喜欢的时候，突然有人靠近我就会有点应激，这个我非常理解。对，所以我应激了之后，我就会下意识的比如说离开，或者说推开惠子。但是惠子会跟我说，他说你千万不要这么做，这个是惠子非常讨厌的一个点。他说我不能接受有人把我推开，她说这样的话会让我觉得对方不爱我了，讨厌我了，想把我扔掉那种感觉就是他心理上会产生一种非常负面的情绪。当惠子跟我表达之后，其实可能刚开始表达个一两次，我还是会下意识的遇到这种事情的时候还是会为自己着想。但是当表达多了，我们都是非常严肃的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:12",
      "text": "在说这个事情的时候，我觉得作为夫妻，作为情侣之间，你就得认识到这是对方原则上的一个点，千万不要再触碰对方这种敏感的原则上的点，所以这种问题我们就一定会改，我们就一定会努力做到让对方舒服。但是另一类，就是那种你又觉得对方身上这个点让你有点不爽，但是他似乎又无伤大雅，这种点我们俩基本就会选择当乐子来处理。我给你们举个例子，可能很多情侣都会遇到就是拍照这件事儿。我不知道有没有情侣在拍照这件事情上面会产生非常多不和谐的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "我感觉肯定有啊很多女生就会说男朋友给拍的照片很丑之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "我记得经常有抖音看到那种段子，说什么跟男朋友出去旅游，男朋友拍了100张照片，一张都没有能用的，然后把手机都摔了。还有那种什么男朋友拍的照片里边都找不到这个人在哪。对我觉得我和惠子在拍照这件事上没有非常大的差异。首先我们俩的喜好非常不同，惠子是非常喜欢拍照的，喜欢被拍，喜欢自拍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "喜欢跟我一起拍，喜欢偷拍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:14",
      "text": "对，喜欢偷拍，特别喜欢偷拍。我丑照我跟你讲，有时候还没有经过我允许就发了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "但网友很喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "但我特别不喜欢拍照，就是我不喜欢被拍，然后我也不喜欢拍人。因为我觉得说这个景色很美，就夸一下站个人过去就把这景色毁了。所以我们两个人在这件事情上面就很像。我们老早之前做了一期节目，说用自己觉得对的方式去关心对方。我们在拍照这件事情上面，之前也特别喜欢用自己的喜好对待对方。你像我，我不喜欢拍照，所以我也不会主动提出要到一个地儿就给惠子拍照。惠子她特别喜欢拍照，所以他老是强迫我要在他觉得可以拍照的地方拍照，甚至经常有的时候就是我像我说偷拍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "因为我觉得我是带着爱意的眼光，我因为爱你，看到你帅的瞬间我就特别想拍下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:03",
      "text": "所以我们俩经常有的时候你知道吧，就是在拍照这件事上面面临的情况就是我特别不情愿的被你拍了，然后我一脸不高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "然后你还不给我拍照。我经常会说你看我给你拍了那么多照片，在你手机里面都没什么我的照片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "或者你硬要我给你拍，我也是那种草草了事。但是随着我们那一期节目做完，我们两个人意识到了不能用你认为对的方式去爱对方，而应该用对方用喜欢的方式来对待对方。从那之后我发现我有很大改变，就是我开始主动提出来到一个地儿要给惠子拍照了。所以后来咱们俩再出去旅游，到了一个地儿，我就会非常主动的提出。我说惠子这地方可以拍照，来赶紧站在这儿。然后你知道吗？我甚至拿出了我以前做媒体那种活动摄影师的那种镜头，咔咔一顿拍各种姿势，而且边拍就是我都自己都沉浸其中，然后甚至有几次给惠子都拍累了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "而且我是那种拍照想拍，但是又很怕尴尬的人，你又不会摆姿势。对，所以我就挺需要你的。你会跟我说说你不用管你就很自然，我会抓拍。我觉得这个我就挺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "喜欢要引导对方，然后我就觉得说你看我如果要是努力一些就可以拍出他很喜欢的照片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "所以我跟你讲，你这种才真的让人讨厌的。别的这些男的他们是因为没能力拍不好，你是明明有能力你不愿意拍，这个我觉得就是致命问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:22",
      "text": "不过我有改变，惠子也有改变。以前他老是强迫我说站那儿，我给你拍个照片。现在他知道我不喜欢这个了，所以他会趁着我不注意的时候，给我抓拍一些。我记得咱前一段时间有一次去陆家嘴中央绿地喝咖啡。当时走路的时候，你就突然之间我当时都懵了，你突然之间走到我前面，离我很远，转身然后就开始咔咔咔，我措手不及，所以导致就被你拍到了几张比较好的照片。我觉得我们两个人这个改变就是非常好。以前我们两个人在这个事情上面是互相都非常讨厌对方，现在就变成了两个人都互相很喜欢对方的做法了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:56",
      "text": "而且你看这个我们两个并没有妥协到某一个人身上去，而是两个人往中间去磨合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "为什么我说这些事儿我们可以当乐子来处理？就是当我们这么改变之后，我们看待这件事情的心态就不一样了。以前你看待这个事儿，你觉得对方给你拍出好的照片是应该的，拍出了不好的照片你就要讨厌他，你就要抱怨。但现在不是，现在是拍出好看的照片了。我们两个人觉得太牛逼了，拍出了丑，照完了搁那笑笑半天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:24",
      "text": "朋友们我跟你讲，就拍照这件事儿，拍出帅照，拍出好看的照片其实并没有那么快乐。但是拍出丑照真的太快乐。你想想这么多年来，咱俩什么时候有把自己当年好看的照片拿出来反复的回味没有。但是你要说今天要找一个丑照，不行了，多了太多了。找出来之后，他笑得不得了，开心的不得了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:46",
      "text": "丑照可以办摄影展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "所以我举这个例子其实就想说，如果你把对方身上那个让你反感的点放大，一直揪着不放，你只能会越来越反感，你只能会加深对方的讨厌。但是你把这个事儿当成一个乐子，就我觉得对方身上让你讨厌的点，这些无伤大雅的点，我的意思是原则上的点，咱们前面说了要改无伤大雅的点当成乐子，反而还增加了两个人这种情趣，对吧？就比如说拍照的情趣。对，刚才讲的是拍照，今天我看你还发微博，是今天发还是昨天发的？你说我放屁会在家里放屁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "昨天还是前天了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "肯定很多情侣也有这个事儿，就是当对方面放屁这个事儿，你要是说严重了，你就会说这是让你讨厌的点，你不喜欢，但是你就当个乐子。你看惠子就觉得是个乐子，他就发了个微博。今天惠子也有在我面前放屁的事儿，我没有，怎么没有？咱俩正在这聊天，我说完一句话，惠子突然间放了个屁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:39",
      "text": "那个不是屁，是肚子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "你出来就是屁，不是屁。然后你现在冤了，比如说咱就假设是是肚子在咱假设是屁，我当时就非常好的回应了，对吧？我没有说你为什么在我面前放屁，我说的是请你用普通话跟我交流。你看你就是说稍微一调和这个事儿，把它变成一个乐子，它就不是一个什么问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "但我觉得你这个有点难，你作为language artist是可以干这个事情的。但是大部分人可能没有能力把这些东西变成一个乐子。我觉得更重要的还是你说的那个不要无限放大。还有就是我说的那个不一定要依某一个人，应该是两个人往中间走。我举一个例子，就我讨厌你的点就我讨厌的实在太多了，我只能选择其中的亿1‱点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:31",
      "text": "也是现在刚刚新的出现的。因为我们买车了，买车之后就涉及到车开出去之后要在停车场停车。但你有一个毛病，就是这个停车场的这个车位，必须得是那种边车位，而且还是比较宽，非常舒适的你才会停。所以经常我们开进去，明明有车位你还不要停。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "这个主要是因为提车第一天就被人家开车门把我的新车撞了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "所以我一开始是非常理解这件事情，但是你一直都这样，现在已经两年多了，本来我以为你只是对我们家的那个车比较在意，现在换成开我爸的车了，我想太好了，随便撞，结果还是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:09",
      "text": "结果发现租车出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "都这么停了。但这个东西造成了我很多现实性的困扰，比如说我也要尿尿了，然后你就停不好车。还有就是我已经约好朋友了，朋友已经在那等了，我们已经迟到了，你还要在那里找半天车位。所以慢慢的我其实内心里面有挺多怨气的。而且我讨厌是因为我总是站在自己的角度，我觉得你就随便停呗，时间多值钱。但是后来你知道我想了很久，我也跟你沟通了，我觉得我还是站在自己的角度思考了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "对你来说，可能这种停好车之后的安全感是非常重要的。这样的话会影响你接下来很长一段时间逛街的时候能不能开心，跟友人交流的时候能不能放松。我才知道这个对他很重要，但是我也没有完全妥协成说那我们以后就是这样了。而是我告诉你说，如果我着急，我就会说你先帮我送到那个地方，你再去找车位，或者我提前下车。我有好几次都是这样的，我觉得我们不一定要同时行动，这样不就是一个很好的磨合。你也可以完成你那个停车的强迫症，我也可以完成我那个着急的心态，安抚一下我的焦虑，我觉得这就很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:21",
      "text": "可能很多咱们的听众或者说不熟悉我们的听众，听到我们讲这个事情，大概率会爆出那种这男的有病，或者说这人有病，为什么要这样做？其实有很多非常个人的一些执念，或者说上升到是缺点的这种执念。单看这个事情的面儿上，很多人都是无法理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:40",
      "text": "而且我觉得讨厌就是滋生在这种事儿上。那你觉得他很奇怪，他跟别人不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "但是你才会讨厌。在于你其实没有了解到对方的内心，你不知道是什么原因造成了他这样。你不知道这件事情在你看来无所谓，但在他心里分量很重，或者说会影响他的情绪，影响他的心情。所以我觉得尤其在情侣之间，你不能单纯的说对方身上让你讨厌的点，因为让你讨厌，所以你就要扼杀对方，你就让他改，或者说不分青红皂白就指责他，抱怨他，你应该更多的是看一看他为什么会产生这样的一个特性，他是经历了什么，你要想办法走进去，走进他的心里，理解了之后才可以去谈是否能接受，或者说是否能帮他改变。当你这一切都不做这个前提的时候，你就单纯的是隔岸观火，说指指点点，那肯定不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "我觉得这样的话生活就会非常累。因为你看我们刚才讲的拍照停车这些都是很日常的事情。我感觉两个人如果因为这种日常的事情讨厌对方，并且上升到讨厌对方这个人，那我觉得讨厌你的情侣太容易了。对，因为你们两个生活在一起太容易发生这样的事情了。所以如果只是出现了讨厌的情绪，或者说被对方讨厌了，不要太担心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:57",
      "text": "就像你刚才说的，讨厌和谐，喜欢可能是互斥的，但是讨厌和爱绝对不是互斥的。因为我觉得讨厌和喜欢它更多的是针对具体的一件事儿或者一个特质。但是爱是爱整个人的，具体的事儿我们是可以你拿出来讨论的，然后用爱去妥协和化解，磨合到一起，就像是两个齿轮，你们在一起转，你们的轴心是连在一起的，有爱的那就算你们的这个齿轮上的齿子有的时候会磕磕碰碰，会摩擦到，但是只要这个轴心是转在一起的那就会连轴转，是永远一起向前的。但凡你们这个轴没有连在一起，没有爱了，那这两个齿轮一定是飞往不同的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:43",
      "text": "所以就像我刚才说的，就是有讨厌的点没关系，但是我们的爱意是可以压盖住的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:49",
      "text": "有爱就不怕。但是如果没爱了，你已经讨厌这整个人了，那我觉得就趁早拜拜，不用去想什么怎么磨合了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:58",
      "text": "这个大家得分清对不对？就是你是讨厌他身上的某一些点，还是你彻底讨厌这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "对，但说实话我们在讨论这个的时候，我们讲到有爱就不怕。我就在想爱到底是从哪儿来的呢？好像有点虚无的那种感觉。但是我想了想，我觉得恰恰就是我们前面说的那些事情里面来的，是从我们具体的生活和事件里慢慢积累起来的。是那些共同的爱好，以及那些我们两个说不完的话，或者是一起鼓励向前进的日子，甚至是说出我讨厌你。但为了在一起不断的改变自己，磨合的那些瞬间构成了爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "所以你看我们今天又跟大家聊了这么多，我们其实聊的还是关于磨合，怎么能够通过磨合而变得契合。就像我们今天这一期夏令营，咱们这个课代表希望我们传递的这个东西其实是一样的。就是没有两个人是生来就同频的。只要我们两个人爱情里的两个人都愿意努力向彼此靠近，不断的去寻找一些办法，不断的去尝试。就像惠子说的，这个尺终究会转到一起去，我们这个电波终究会被对方捕获，最终产生共振。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "可能你的这个齿轮上面产生了摩擦的痕迹，电波也不再是刚刚开始时候的那个电波，掺杂上了一些另外的旋律。但是你们两个只要是一起的就很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:16",
      "text": "反而这些摩擦的痕迹是更好的证明了我们相爱的过程。你看我们为什么能够在这些节目里面讲出这么多东西？这些东西我们都如数家珍，我们都记忆犹新，我们都可以翻出来讲。就是因为这些看似是摩擦，但其实是我们相爱的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "天哪，是我们爱的痕迹。对，这个不要流泪了，好矫情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "这个其实就跟我们开头说的铂金首饰和铂金材质是很类似的。虽然你在使用铂金的过程当中会收获非常多的划痕，但是正是这些痕迹让它成为了一个独一无二的配饰，而且我这次还因为跟他们合作，了解到了一个关于铂金的知识，我觉得把它投射到爱情当中非常的妙，就是你别看铂金首饰它在使用的过程中会有这么多划痕，但它有一个特性，就是划痕再多它也不会掉克重哦，它只是一种摩擦后的，这个叫绒面光泽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:11",
      "text": "像是自带工艺。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:13",
      "text": "所以你看像我这种非常爱惜东西的人，非常惜物的人，有的时候其实很在意自己的这些手势在使用当中产生一些摩擦。但是我现在一想到，我不管怎么摩擦我都没有损失，我反而是增加了属于自己的痕迹，我就更愿意在生活当中去佩戴它。我觉得爱情也就是这样，跟你的另一半不管在生活当中发生什么样的磕磕碰碰、摩擦他争吵，但是你们的爱不会减少，你们增加的都是等到老了之后回头一看爱过的故事，就像我们的那些丑照一样，对吧？他不会让你们两个人互相怨恨，他是过了N多年之后，翻回来一看，两个人会笑得格外开心，年头越久你会笑得越开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "所以你现在觉得这种磕磕碰碰的痕迹对你来说很珍贵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:57",
      "text": "对吗？是我现在越来越能接受这些东西了，所以我要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "告诉你一个秘密，就是差点让你跳楼的那个我的婚戒，我大概第二天带出去的时候，在地铁上面，地铁一个急刹，我就拿我的手去抓那个地铁的杆子，然后他就嘣一下很重的磕到了那个地铁杆子上面，刻出了一个很大的印。我到现在都没有敢跟你讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:19",
      "text": "你不要拦我，我现在马上就失去阳台了，你不要拦我了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "这期节目成为了绝唱。之前这个痕迹在我心里面其实一直都是一个担忧，但是今天这样一说，我就觉得他好像有了新的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:35",
      "text": "OK那么很希望我们今天讲了这么多，能够帮到提出这些问题的朋友们，也欢迎大家把这期内容转发给你的另一半，两个人一起听一听听完之后也一起聊一聊，可能你们就会想到很多解决自己亲密关系当中疑惑的一些属于自己的小办法。另外，最近不是马上就要到七夕了吗？铂金协会也在他们的小红书账号上面发起了关于爱情的活动。情侣朋友们可以在上面分享两个人的合照，和自己相爱磨合的一些故事，有机会获得铂金协会提供的七夕的礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:05",
      "text": "那我可以参加吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:06",
      "text": "当然可以参加。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:07",
      "text": "谁都可以参加，太好了。为了奖品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:09",
      "text": "所以大家就去小红书上面搜索PT铂金，P是大写的，PT是小写的，TPT铂金就可以参与这个活动了。在节目的最后，我们依然还是要送出我们美好的祝愿，就是希望大家都能够相信爱情，走进爱情，在爱情当中和自己真心爱的那个人长长久久。以上就是我们这期节目的全部内容，咱们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:30",
      "text": "拜拜下课拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，一对情侣分享了他们如何通过理解、妥协和共同生活的小习惯来磨合彼此的关系。他们讨论了情侣间常见的小摩擦，如停车习惯和急躁的性格，以及这些看似微不足道的事情如何影响两人的关系。男方一开始对女方因停车习惯而产生的怨气，但后来通过沟通和换位思考，理解了对方安全感的重要性。他们还提到，对于个人的某些执念，如停车位置的选择，理解背后的深层次原因有助于找到解决问题的方法，而非单纯地抱怨或指责。此外，他们强调了爱与讨厌之间的关系，并认为真正的情感联系可以超越具体的事情或缺点，通过共同的经历、喜好和不断的调整来增强。情侣还提到了与生活中的其他象征（如铂金首饰的划痕）相似，生活中的摩擦和困难可能会留下痕迹，但并不会削弱爱的力量，反而能成为相爱过程中的宝贵记忆。最后，他们鼓励其他情侣也尝试以积极的态度面对生活中的小摩擦，寻找适合自己的解决方案，并建议参与铂金协会的七夕活动，分享自己的故事和爱意。整个对话强调了在爱情中理解、妥协和共同成长的重要性。此外，他们还讨论了如何保持关系的活力，面对对方的缺点时如何用幽默和宽容的心态看待，以及保持独立性和共同发展的平衡的重要性。",
    "qa_pairs": [
      {
        "question": "在亲密关系中，有哪些常见的问题呢？",
        "answer": "很多听众反映，在亲密关系或婚姻中，两人会发现越来越难以相处，兴趣爱好不合拍，缺乏分享欲，甚至在爱情中找不到相互激励和共同进步的感觉，有时还会放大对方的缺点，产生厌烦情绪。",
        "time": "00:01:12"
      },
      {
        "question": "这期节目主要想讨论什么话题？",
        "answer": "这期节目主要探讨情侣间由于兴趣爱好不同而产生的问题，并分享我们自己经历的故事和方法，帮助听众找回亲密关系中的“同频”感觉。",
        "time": "00:02:18"
      },
      {
        "question": "是否可以通过互相参与对方的爱好来改善关系？",
        "answer": "是的，如果两个人都愿意进入对方的爱好世界，那么培养新的共同爱好会相对容易得多。这样不仅能加深彼此的理解和共情，也能创造更多美好的共同回忆。",
        "time": "00:06:12"
      },
      {
        "question": "为什么共同爱好对情侣关系很重要？如何处理没有共同爱好的问题？",
        "answer": "共同爱好能提供共同话题，增进高质量的相处时光和快乐分享。虽然一开始没有共同爱好是很常见的情况，但随着感情深入，如果没有共同爱好可能会导致在一起时无事可做，感到尴尬和无聊。开始时可以互相包容和支持对方的爱好，随着了解加深，尝试进入对方的爱好领域。例如，我愿意陪惠子做她喜欢的事，而惠子也曾在我不擅长的领域给予支持。通过互相参与和理解对方的爱好，可以逐渐建立起共享的爱好和记忆。",
        "time": "00:06:12"
      },
      {
        "question": "在情侣之间，如何处理共同观看影视剧的问题？",
        "answer": "我认为强迫对方一起看是不可取的。我之前也有过强行要求伴侣陪我看剧的经历，但后来发现这并不奏效。比如我自己非常喜欢悬疑剧，但伴侣对这类剧集兴趣有限，跟不上节奏。最终我们找到了一个解决方案，那就是发掘双方都感兴趣的共同点，比如喜剧。我们会选择一起看轻松愉快的内容，并在各自空闲时间单独追看自己喜欢的剧集。",
        "time": "00:13:14"
      },
      {
        "question": "如何将你的伴侣带入你想看的一部电视剧中呢？",
        "answer": "我伴侣惠子有两招很有效。第一招是诚恳邀请我试看一两集，如果喜欢就继续看，如果不喜欢就各自看自己的。第二招是在我不在家的时候，在我做家务或其它事情时，他会在旁边播放这部剧，我偶尔抬头看到吸引人的情节，就会被带动起来，放下手中的活去关注并一起观看。",
        "time": "00:15:04"
      },
      {
        "question": "如何平衡对方对共同爱好的兴趣和支持？",
        "answer": "应该尊重对方的爱好，不要试图强迫对方理解或接受你的爱好。要让对方真实体验到你为何喜欢这项活动，通过分享和投入时间精力来引导他们逐渐接纳。同时，在保证家庭事务和交流正常的前提下，双方可以发展自己的爱好，而不是相互排斥。",
        "time": "00:18:24"
      },
      {
        "question": "对于情侣间存在爱好差异大导致无共同爱好的问题，应该如何处理？",
        "answer": "面对爱好相去甚远的问题，首要的是保持尊重，避免贬低对方的爱好。双方应尝试理解和接纳对方的兴趣爱好，而不是强求一致。此外，夫妻间应兼顾个人爱好与家庭责任，相互支持并确保在投入个人爱好时不会忽视对方的需求和共同生活的质量。",
        "time": "00:18:24"
      },
      {
        "question": "如何培养情侣间的共同爱好？",
        "answer": "培养共同爱好可以放宽眼光，日常生活中很多共同经历都可以成为共享的乐趣，例如一起探索美食店、尝试新的活动或兴趣等。关键在于找到可以频繁操作、带来快乐并形成良性循环的共同爱好。同时，双方要有探索新领域的欲望，通过共同探索新事物来发展新的爱好。",
        "time": "00:20:13"
      },
      {
        "question": "为什么我这样扼杀你，你还是一直很想分享呢？",
        "answer": "那是因为我的分享欲很强，即使被你扼杀也会感到伤痛，但仍然会想要分享。我们两个人对世界怀有好奇心，喜欢分享生活中的小事，比如交通事故、八卦等，并且互相都很捧场，形成了良性循环。",
        "time": "00:24:17"
      },
      {
        "question": "是否有一种感觉，怕对方没看到你想分享的东西？",
        "answer": "是的，有时候会怕对方没看到我分享的东西，就像惠子经常说的，“你连这个都不知道，我来告诉你”。",
        "time": "00:25:26"
      },
      {
        "question": "为什么你对我还有分享欲，不怕我会打断或显摆？对于保持分享欲，对方的反馈有何重要性？",
        "answer": "因为你对我的看法感兴趣，我们三观契合，能产生共鸣并带来新知。并且，在之前的交流中我发现与你聊天很开心，因此会主动去了解你，激发你的分享欲。对方是一个好的倾听者非常重要，会具体回应并记住之前分享的内容，这会让人感到温暖，也激励自己更好地分享。同时，做不扫兴的倾听者也很关键，要先完整听取对方分享后再表达自己的观点或想法。",
        "time": "00:28:21"
      },
      {
        "question": "在分享过程中，如何减轻对方的压力，避免对方感觉自己只是个分享垃圾桶？",
        "answer": "分享时要考虑对方的状态和喜好，适时适量地分享，尊重对方的时间和注意力。如果对方工作繁忙，应告知对方现在没有时间深入交流，避免造成误解。同时，在分享过程中保持互动和反馈，让对方感受到自己被关注和理解。",
        "time": "00:33:41"
      },
      {
        "question": "是否有某个时刻让你意识到需要更多互动，从而改变了自己的习惯？",
        "answer": "有一次我抱怨惠子总是看手机不聊天，她回应说那是因为我没有主动找她聊天，那次经历让我意识到互动应该是自然而然的流露，而非按下开关强行开始。从那以后，我开始更愿意主动分享和聊天。",
        "time": "00:27:28"
      },
      {
        "question": "在情侣关系中，分享欲的重要性是什么？",
        "answer": "分享欲对于情侣关系非常重要，它能够建立共同的约定和活动。例如，当我们对发现好吃的餐厅时，会迫不及待地与对方分享，这种分享欲让我们之间形成了一种共同爱好——一起探索美食。分享不仅能够促进两个人共同去做一件事，还能够增进感情，创造双方都愿意参与的体验。",
        "time": "00:34:45"
      },
      {
        "question": "情侣间分享欲的缺失会带来什么问题？",
        "answer": "如果情侣间缺乏分享欲，可能表明其中一方对另一方不够在乎或者不够重视。例如，如果我分享一件我觉得很有趣的事，而对方却沉默不语或不作回应，我会怀疑他是否还爱我。同时，分享欲也是建立共同进步、良性竞争的基础，当一方持续分享并期待对方跟进时，如果对方未能跟上步伐，可能会产生焦虑、自卑甚至嫌弃的情绪。",
        "time": "00:36:12"
      },
      {
        "question": "如何看待情侣间相互激励和竞争的心态？",
        "answer": "情侣间相互激励和竞争的心态是普遍存在的，但过度的竞争可能会导致矛盾和不安全感。我们曾有过一段互相较劲、比拼薪水高低的时期，但随着对彼此更深的理解和感情的深化，这种竞争心态逐渐转变。当把对方视为生活中的整体而非对手，理解为荣辱与共的伴侣时，就会减少不必要的竞争，更多地关注如何一起面对生活的挑战，共同成长和发展。",
        "time": "00:39:22"
      },
      {
        "question": "竞争心态转变的关键点是什么？",
        "answer": "竞争心态的转变发生在2018年左右，那时我们决定彼此携手走过一生。这个转变源于对夫妻关系更深层次的理解，意识到我们是一个整体，共同面对社会和世界，就如同一个人的左右手一样相互配合、共同服务于同一个家庭。这种转变让我明白，对方的成功就是自己的成功，不再局限于个人成就的比较，而是追求共同的幸福与和谐。",
        "time": "00:39:39"
      },
      {
        "question": "在感情生活中，两个人如何更好地理解和支持对方，尤其是在对方处于瓶颈期的时候？如何理解同频并不同质的状态，并举例说明？",
        "answer": "两个人在经历不同的人生阶段后，都会明白各自所处状态的感受，能够更好地换位思考和共情对方。在瓶颈期时，不是单纯地激励或模仿他人高歌猛进，而是基于对彼此现状的理解，采取合适的方式帮助对方度过难关，并共同进步。同频意味着频率相同，但本质不同。例如，在内容创作和咨询领域，两人可能各有所长，同频后可以更好地相互支持和促进，各自发挥所长，形成相得益彰的效果。",
        "time": "00:46:15"
      },
      {
        "question": "同频与合作的关系是怎样的？",
        "answer": "同频就像是两股绳拧成一股，双方在任何波动下都能产生共振，意味着两人在追求目标和发展上保持一致，但这并不意味着丧失独立性，反而能促进各自明确且更好地发展。",
        "time": "00:47:23"
      },
      {
        "question": "激励对方的具体实践案例是什么？",
        "answer": "曾经在对方面临工作困扰时，不是建议其辞职回家，而是通过共情、倾听和分析问题，鼓励其向上管理，积极寻求解决方案，最终激发了对方更大的动力去实现个人价值，而非选择安逸的生活。",
        "time": "00:53:16"
      },
      {
        "question": "激励对方的正确方式是什么？",
        "answer": "正确的激励方式不是数落或指出对方不足，而是表达理解和共情，给予信心和安全感，设身处地为对方想办法解决问题，而不是简单地告诉对方要振作或提供直接的解决办法。",
        "time": "00:49:54"
      },
      {
        "question": "当其中一方进入瓶颈期或状态较慢时，如何处理和陪伴对方？",
        "answer": "应避免轻率判断工作与家庭孰轻孰重，而是重视照顾对方情绪，两人一起努力向前比单方面工作更重要。作为另一半，应当给予安慰、鼓励和支持，引导对方分析问题并找到解决办法，而非逼迫其放弃或做出过激反应。",
        "time": "00:50:58"
      },
      {
        "question": "情侣间是否会在相处过程中逐渐发现对方的缺点，并对此产生厌恶感？",
        "answer": "是的，很多情侣在长期相处后可能会发现自己对对方身上的某些缺点越来越无法忍受，甚至会有厌恶情绪和想要摆脱对方的瞬间。",
        "time": "00:57:29"
      },
      {
        "question": "如何处理这种厌恶情绪？",
        "answer": "我们觉得关键在于区分对方身上让人讨厌的点和讨厌对方这件事本身。例如，如果对方有一些原则上的不喜欢之处，应该明确告诉对方并要求对方改正；而对于那些无伤大雅的小缺点，则可以选择当作乐子来处理，相互包容和适应。",
        "time": "00:58:02"
      },
      {
        "question": "如何平衡对方身上不可接受的缺点和个人情感之间的关系？",
        "answer": "我们应该认识到，尽管对方身上有令人不满意的缺点，但这并不影响我们对他们的爱意。重要的是学会区分原则性问题和小缺点，对于原则性问题要严肃对待并寻求改变，而对于小缺点则学会调整心态，视其为情趣，做到不无限放大，也不必完全妥协，而是两人共同寻找合适的磨合方式。",
        "time": "00:58:30"
      },
      {
        "question": "能否举个例子说明如何处理这些小缺点？",
        "answer": "比如，在拍照这件事上，我和惠子起初存在较大差异，我反感被拍照且不愿主动拍照，而惠子则非常喜欢拍照。经过沟通后，我们决定不再用自己的喜好去强求对方，而是尝试理解和接受对方的方式，最终实现了双方都比较满意的结果，现在拍照成为了我们共同的乐趣之一。",
        "time": "01:01:21"
      },
      {
        "question": "在情侣之间，如何正确处理对方让你讨厌的点？",
        "answer": "不要单纯因为讨厌就指责、抱怨对方，应该尝试理解对方产生这种特性的原因，了解他的经历后，再考虑是否能接受或者帮助他改变。不能只是隔岸观火或指指点点。",
        "time": "01:08:45"
      },
      {
        "question": "情侣间因日常小事产生讨厌情绪是否常见？",
        "answer": "非常常见，因为情侣在一起生活，日常琐事很容易引发不必要的冲突和不满。但如果只是因为这些小事就上升到讨厌对方这个人，那情侣关系就变得过于脆弱和累赘。",
        "time": "01:09:31"
      },
      {
        "question": "讨厌和爱在情侣关系中是否互斥？",
        "answer": "不互斥。讨厌可能针对具体的一件事或特质，而爱是针对整个人。可以有讨厌的点，但爱意能压盖住这些点，并通过爱去讨论、妥协和磨合，就像两个齿轮一起转动，轴心相连，即使有摩擦也能共同前进。",
        "time": "01:09:57"
      },
      {
        "question": "爱意是如何积累起来的？",
        "answer": "爱意是从日常生活中的共同爱好、互相鼓励、共同经历及为对方不断改变和磨合的过程中逐渐积累形成的。",
        "time": "01:11:04"
      },
      {
        "question": "如何区分是讨厌对方身上的某些点还是彻底讨厌这个人？",
        "answer": "确实需要区分。有讨厌的点没关系，只要真爱存在，可以包容和磨合；但如果已经彻底讨厌这个人，那么建议尽早分手，不必纠结于如何磨合。",
        "time": "01:10:58"
      },
      {
        "question": "对于爱情中的磨合，你们的核心观点是什么？",
        "answer": "核心观点是：没有两个人天生就完全契合，只有双方愿意努力向彼此靠近，通过不断寻找办法和尝试，最终能够达到同频共振的状态，即使过程中产生摩擦痕迹，也是相爱故事的一部分，见证了爱情的成长。",
        "time": "01:11:35"
      },
      {
        "question": "是否认为生活中的磕碰和摩擦对爱情有特殊意义？",
        "answer": "是的，生活中的磕碰和摩擦虽然可能带来暂时的担忧，但它们实际上是爱情中的重要组成部分，增加了彼此之间的独特记忆，就像铂金首饰上的划痕，虽有痕迹却不会减少重量，反而增添了独一无二的魅力。",
        "time": "01:12:39"
      },
      {
        "question": "是否鼓励听众分享自己的爱情磨合故事？",
        "answer": "非常鼓励。铂金协会在小红书上发起了一项关于爱情的活动，欢迎情侣们分享相爱磨合的故事，有机会获得七夕礼物。",
        "time": "01:14:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "保持亲密关系同频的策略与实践",
        "summary": "本期节目聚焦于亲密关系中的常见问题，如双方兴趣爱好不一致、缺乏分享欲、无法相互激励共同进步等。主讲人通过分享自己的经历和改变策略，探讨如何找回恋爱初期的共同话题和兴趣，强调了意识到问题并作出努力的重要性。节目还介绍了新的课代表，并由国际铂金协会支持播出，旨在帮助听众改善与伴侣的沟通和关系。"
      },
      {
        "time": "00:03:08",
        "title": "探讨情侣间共同爱好的重要性",
        "summary": "本次对话中，两位播客分享了他们对于情侣之间拥有共同爱好的看法。他们通过自身经历，说明了即使刚开始时双方的爱好可能截然不同，但这并不影响两人之间的感情。随着时间的推移，共同的爱好变得越来越重要，因为它能够提供共同的话题、高质量的相处时光和快乐的分享。他们还提到了一段特别的商务合作，与铂金协会的合作目的是传递爱的理念，帮助人们相信爱情。此外，讨论了铂金作为爱情象征的特质，如其硬度、抗氧化、耐腐蚀和不褪色等，强调了在爱情和生活中，共同的爱好和经历如何加深两人之间的关系。"
      },
      {
        "time": "00:07:42",
        "title": "共同爱好与情感连接",
        "summary": "通过一对情侣在追求个人爱好时互相支持和陪伴的经历，展现了共同爱好在深化彼此情感中的重要作用。一方面，一个人愿意参与到对方的爱好中，如收集鞋子和观看特定影视作品，即使自己并不感兴趣，也能增进双方的理解和感情。另一方面，这种共同参与和体验，创造了两人之间的美好回忆和情感纽带，证明了在一段关系中，共享兴趣和互相支持能够增强情感连接和彼此的亲密度。"
      },
      {
        "time": "00:12:33",
        "title": "解决情侣间影视剧观看冲突的策略",
        "summary": "一对情侣因为观看影视剧的偏好不同而经常发生争执，一方喜欢悬疑剧而另一方无法跟上节奏，导致共同观看变得困难。经过一段时间的磨合，他们发现一起观看喜剧是双方都能接受的选择，从而解决了冲突。此外，他们也同意在各自的闲暇时间独立观看自己喜欢的节目，以此保持彼此的兴趣和空间。"
      },
      {
        "time": "00:14:18",
        "title": "情侣间如何共享兴趣爱好",
        "summary": "讨论了情侣之间如何成功地将对方带入自己的兴趣爱好中，提出通过诚恳邀请和润物细无声的方式让对方尝试和逐渐接受。强调了在分享兴趣时需要耐心、适当调整自己的参与方式，以及重要的是让对方真实地体验到兴趣的乐趣。此外，还提到共享兴趣需花费时间和精力，并适当牺牲一些个人体验来引导对方，从而增强彼此间的情感联系。"
      },
      {
        "time": "00:17:41",
        "title": "培养共同爱好：尊重、探索与日常融合",
        "summary": "对话围绕夫妻或情侣间如何处理爱好差异展开，强调了尊重彼此爱好、共同探索新领域以及将日常活动转化为共同爱好的重要性。指出在爱好相去甚远时，保持尊重是首要原则，避免互相贬低对方的爱好。同时，建议在保证家庭责任和正常交流的基础上发展个人爱好，以促进相互理解和支持。此外，将日常生活中的小事，如探索美食、尝试新事物等，视为共同爱好，可以增强双方的情感联系，形成良性循环。通过共同探索未知领域，如攀岩、品酒等，情侣可以自然地培养出新的共同兴趣，加深彼此间的连接。"
      },
      {
        "time": "00:21:15",
        "title": "分享欲在情侣关系中的重要性",
        "summary": "在情侣关系中，分享欲对于增进彼此理解和亲密感非常重要。很多人感到，虽然自己对生活有探索欲，但由于缺乏共同爱好或分享欲，与伴侣之间的交流变得越来越少，有时甚至感觉说了也没用。有人提到，即使自己有强烈的分享欲望，也常常遭遇伴侣的不感兴趣或不愿意听，这让他们感到受伤和挫败。这种情况不仅影响分享者的积极性，也可能对两人的关系造成伤害。然而，通过适当的沟通和理解，两个人可以找到更好的方式来分享彼此的生活和想法，保持关系的新鲜和紧密。"
      },
      {
        "time": "00:24:13",
        "title": "分享欲与日常互动的重要性",
        "summary": "这段对话强调了在关系中分享日常小事和保持好奇心的重要性。双方通过分享生活中的小事件，如交通事故或八卦新闻，来增进彼此的了解和情感联系。讨论还涉及了主动发起对话和表达兴趣对于促进双方交流的作用，以及一次因缺乏交流而产生的误会，促使他们认识到日常自然互动的价值。最终，这段对话传达了通过持续分享和询问，可以加深两个人之间的理解和连接。"
      },
      {
        "time": "00:28:54",
        "title": "相互倾听与理解的力量",
        "summary": "两人讨论了在彼此生活中保持好奇心和分享欲的重要性。一方强调了在倾听对方分享时给予具体回应的重要性，以及如何通过记住对方分享的内容来回馈，这种做法不仅加深了彼此的关系，也激发了更多的分享欲。此外，通过分享对于如何保持有效沟通的见解，两人展示了相互倾听和理解在维护关系中的关键作用。"
      },
      {
        "time": "00:30:51",
        "title": "倾听与分享的艺术",
        "summary": "在人际交往中，成为一个良好的倾听者十分重要。当他人分享信息时，即便自己已经了解，也应该表现出兴趣和好奇，避免打断或贬低对方的分享欲望。同时，分享者也应考虑对方是否愿意和适合听取自己的分享，避免过度分享导致对方感到负担。有效的沟通需要双方的共同努力，通过认真倾听和适时分享，可以促进彼此之间的理解和联系，从而建立起共同的兴趣和爱好。"
      },
      {
        "time": "00:36:12",
        "title": "情侣间的竞争心态与共同成长",
        "summary": "情侣在追求个人优秀的同时，可能会产生竞争心态，担心自己不如对方或对方进步不够快。这种心态可能导致关系中的压力和不平衡。通过分享个人经历，讨论了情侣之间如何通过相互激励来实现良性的共同进步，以及如何调整心态，从竞争转向合作，共同面对生活中的挑战。"
      },
      {
        "time": "00:39:39",
        "title": "从竞争到共生：夫妻关系的转变",
        "summary": "夫妻关系经历了从竞争到共生的转变，起初一方在学业和工作中占据优势，对另一方抱有竞争心态，忽视了彼此的共同成长。随着时间推移，特别是在工作和生活进入低谷后，意识到彼此应视为一个整体，共同面对生活的挑战。这种转变使得双方在面对生活和职业起伏时，能够相互支持和理解，不再计较个人的得失，而是关注整体的福祉和发展。最终，两人在不同阶段的生活中找到了同频的感觉，实现了从竞争到合作的深刻转变。"
      },
      {
        "time": "00:46:14",
        "title": "理解与共情：建立更紧密的人际关系",
        "summary": "对话中强调了在感情生活中，两个人之间理解与共情的重要性。通过共同经历不同人生阶段，双方能够更好地体会到彼此所处的状态和感受，从而在对方处于困难时期时提供支持和鼓励。同时，也讨论了保持个人独立性的同时，通过相互支持和理解来实现共同发展和进步的可能性。此外，还提到了对于未来发展的共同态度和认知对于保持关系和谐的重要性，以及如何在保持同频的同时追求个人成长和发展。"
      },
      {
        "time": "00:49:23",
        "title": "相互支持与理解：激励伴侣的正确方式",
        "summary": "对话强调在双方各自领域强大后合作可以相得益彰。指出指出对方不足并非有效激励方式，应更多表达理解和支持。强调家庭的重要性超过工作，应共同面对困难，相互鼓励。通过个人经历分享，强调了共情、理解和提出实际解决方案的重要性。"
      },
      {
        "time": "00:53:36",
        "title": "理解与支持：共筑梦想的伴侣关系",
        "summary": "这段对话展现了伴侣间深刻的理解和支持。在面对职业和生活的选择时，一个人的态度由最初的认为可以养活对方转变为鼓励对方追求自己的梦想和职业发展，意识到真正的幸福不在于无条件的被养活，而在于能够无顾虑地追求自己的热爱。通过激励而非物质支持，帮助对方在安全的环境中不断自我突破，体现了良好的关系应该是滋养和支持彼此成长的。"
      },
      {
        "time": "00:57:29",
        "title": "情侣相处中的缺点与爱意的平衡",
        "summary": "情侣在长期相处中会逐渐发现对方的缺点，这些缺点有时会被放大，导致厌恶感。然而，重要的是要区分讨厌对方的某些行为和整体的厌恶感是两回事。即使对方有令人不满意的地方，这并不影响彼此的爱意。曾经试图让对方改正这些缺点，实施过罚款和记录政策，但后来意识到人不可能是完美的，而且人的性格和习惯会随时间改变。最终，理解并接受对方的不完美，是保持关系稳定和爱意的关键。"
      },
      {
        "time": "00:59:08",
        "title": "情侣相处之道：原则与乐趣的平衡",
        "summary": "在这段对话中，双方讨论了在情侣关系中如何处理相互间的不满和厌恶情绪。他们将问题分为两大类：一类是触及原则性的不喜欢，需要严肃对待并努力改正；另一类则是无伤大雅的小问题，如拍照喜好不同，通过互相理解和调整，可以转化为增加情趣的乐子。通过具体例子，如拍照和放屁等日常小事，展示了如何在尊重对方的同时，通过幽默和调整态度，将可能的冲突转化为增进关系的乐趣。"
      },
      {
        "time": "01:05:20",
        "title": "情侣间的磨合与包容",
        "summary": "讨论了情侣在日常生活中如何处理彼此的缺点和习惯差异，特别是通过沟通和妥协找到平衡点。提到了一个具体的例子，关于一方对停车位置的挑剔导致的困扰，以及双方如何通过调整行为来解决这个问题，体现了在关系中相互理解和尊重的重要性。"
      },
      {
        "time": "01:08:21",
        "title": "理解与接纳：情侣间的讨厌与爱",
        "summary": "这段对话探讨了在情侣关系中，因日常琐事而产生的讨厌情绪，并强调了理解对方内心世界的重要性。对话指出，单纯的指责或要求改变并不能解决问题，而是需要深入了解对方的经历和感受，从而更好地接纳彼此。此外，讨论还提到，爱与讨厌并不互斥，爱可以在讨厌的情绪中通过妥协和化解来维持和深化。最后，强调了爱的积累来源于共同的生活经历、爱好和相互鼓励，即使在说出“我讨厌你”的时刻，通过不断的改变和磨合，也能构成深厚的爱情。"
      },
      {
        "time": "01:11:35",
        "title": "爱情中的磨合与珍贵痕迹",
        "summary": "对话围绕爱情中的磨合过程展开，强调了两个人在关系中通过不断努力和尝试，最终达到契合的重要性。讨论中提到，爱情中的摩擦和争吵并非负面，而是爱的证明和记忆，就像铂金首饰上的划痕，虽然表面上有磨损，但实际上增添了独一无二的价值和故事。最后，鼓励情侣们分享彼此的磨合故事，参与相关活动，共同珍惜和庆祝爱情中的每一个痕迹。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "各自爱好差异大"
                },
                {
                  "children": [],
                  "content": "通过爱情上头，即使无共同爱好也能享受相处"
                }
              ],
              "content": "初识阶段"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长时间共处暴露无共同爱好问题"
                },
                {
                  "children": [],
                  "content": "寻找共同爱好或进入对方的爱好领域"
                }
              ],
              "content": "同居后面临的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "进入对方爱好，如收集鞋子、观看影视作品"
                },
                {
                  "children": [],
                  "content": "融入日常的爱好，如探索美食"
                },
                {
                  "children": [],
                  "content": "共同探索新领域，如攀岩、威士忌"
                }
              ],
              "content": "共同爱好的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享日常小事，增进沟通与理解"
                },
                {
                  "children": [],
                  "content": "尊重对方的分享，避免扼杀分享欲"
                },
                {
                  "children": [],
                  "content": "听取与反馈，构建良性互动循环"
                }
              ],
              "content": "分享欲的重要性"
            }
          ],
          "content": "亲密关系中的同频与共同爱好"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初期的比较与竞争，如薪水高低"
                },
                {
                  "children": [],
                  "content": "随着时间与经历，认识到夫妻是共同体"
                },
                {
                  "children": [],
                  "content": "转变为相互支持与理解，而非竞争"
                }
              ],
              "content": "竞争心态的演变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "避免直接指出不足，而是共情与设身处地的帮助"
                },
                {
                  "children": [],
                  "content": "激励对方追求自我价值，而非依赖"
                },
                {
                  "children": [],
                  "content": "滋养对方内心的动力，创造安全环境"
                }
              ],
              "content": "激励与滋养"
            }
          ],
          "content": "面对差异与竞争的心态转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "原则性问题需严肃对待与改正"
                },
                {
                  "children": [],
                  "content": "无伤大雅的差异可转化为乐趣，如拍照、放屁等"
                }
              ],
              "content": "区分原则性问题与无伤大雅的差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索对方为何形成特定习惯或偏好"
                },
                {
                  "children": [],
                  "content": "通过沟通与妥协，寻找双赢解决方案"
                }
              ],
              "content": "理解与接纳对方的独特性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨厌的情绪源于误解或忽视对方感受"
                },
                {
                  "children": [],
                  "content": "爱意能够覆盖讨厌，通过磨合增进理解与亲密"
                }
              ],
              "content": "从讨厌到爱的转化"
            }
          ],
          "content": "解决亲密关系中的厌恶与磨合"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "爱情需要双方努力向彼此靠近，通过尝试与磨合达成共振"
                },
                {
                  "children": [],
                  "content": "磕磕碰碰的痕迹成为独一无二的爱情印记"
                }
              ],
              "content": "爱情中的磨合与契合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "铂金首饰的划痕象征爱情中的摩擦，却不减其价值"
                },
                {
                  "children": [],
                  "content": "爱情中的摩擦最终成为珍贵的记忆"
                }
              ],
              "content": "铂金与爱情的类比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "祝愿所有人相信爱情，与爱人长长久久"
                },
                {
                  "children": [],
                  "content": "鼓励情侣参与PT铂金的小红书活动，分享爱情故事，赢取七夕礼物"
                }
              ],
              "content": "祝愿与参与活动"
            }
          ],
          "content": "结论与祝愿"
        }
      ],
      "content": "情侣关系中的挑战与解决策略"
    }
  }
}