{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "66d46d595a91beebb300576d",
  "title": "我是校园显眼包，卧龙凤雏没我妖！｜VOL.141",
  "task_id": "3kprqlgx7key9xgd",
  "transcription": [
    {
      "time": "00:00:28",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "我是肥姐，我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "时间来到了九月份，我们的很多听众可能也都要结束自己的假期，回归到了新学期的生活了。上一期节目的评论区当中，就有很多朋友跟我们说说，我不想开学说，非常难受，说要离开家了很难过。也跟我们说说希望我们能够出一期轻松快乐的节目，帮大家度过这个交换的时期。正好这个时间点，我们不如就来聊一聊以前的那些有趣的校园往事，经常听我们节目的朋友也都知道，我们两个人其实聊校园这种事儿也聊过很多次了。我们就想说我们要找一个什么样的方向能给大家讲一些没有讲过的新的故事呢？所以我们今天想跟大家聊一聊的是校园里的那些显眼包，或者说那种校园糗事。我觉得我们两个人也经历过很多，然后我们也看到过很多身边有很多同学的故事，也非常适合可以给他分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "我发现回忆这种校园的糗事真的非常开心。我们两个在前期策划的时候就聊的停不下来，家里面就哈哈哈哈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "所以我们今天也希望说通过这样的一个主题的内容，能够给咱们即将开学的朋友们带去一些快乐。同时也不仅是在读书的朋友们，那些已经进入职场，已经工作的这些朋友们，我们也希望这期内容能够把你带回到当年你在校园里的那个生活的时期。也让你回忆起很多那个时候有趣的事情，可以帮助你短暂的从工作的这个紧张的环境当中出来，也开心一下。所以我们也欢迎咱们的听众朋友，如果听到我们聊的故事，勾起了你记忆中那些有趣的校园往事，我们也欢迎大家在评论区里面给我们分享。大家听我们俩聊可以开心一轮，看评论区里的其他故事，大家还可以再开心一轮。希望我们这期节目可以让大家的快乐翻倍，这样的话大家就顺利的进入到了九月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "既然我们今天聊的是校园显眼包的一些有意思的事儿，你觉得你自己算得上是校园里的显眼包吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "那得看是哪个时期。比如说像咱们读书，从幼儿园一直到大学毕业，回忆起来自己最愿意当显眼包的那个时期，我觉得是小学时期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "小男孩顽皮的小男孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "我还分析了为什么我觉得那个时候的自己，现在回忆感觉那个时候一点都不知道害臊，就是没有任何羞耻感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "我感觉现在也并没有有有质感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "不是，那个时候你是属于那种你知道吗？也没有那种偶像包袱，而且也完全不在意别人对你的看法，就是你有任何的事情你想做就做了，然后你觉得说我想表现自己，你就毫无顾忌地表现自己。你不会担心说我要表现自己了之会不会招来别人的什么。我刚才想说膀胱不是膀胱是旁人的目光，我刚突然间卡住了。对，就是不会在意旁人的光非常外放，有的时候做出了很多非常愚蠢的事儿。但是那个时候好像我自己现在回想觉得好像就是为了要证明自己存在。因为以前没有过这种可以刷存在感的感觉。你想在幼儿园时期你是没有这些东西的，大家就是小朋友都一起玩，在老师眼里你就是一个孩子。但是到了学校之后，你感觉我拥有了姓名，我希望老师记住我这个姓名，我希望老师知道我是谁，然后你就会想要做一些出格的事儿，然后就很容易成为显眼包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "具体有啥事儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "我觉得现在回想起来让我觉得最显眼。为什么说它显眼？我觉得同时必须要具备一个，就是如果现在让你回去再做一次，你绝对不会再做了，就是很羞耻。我记得当时上小学的时候，四年级我记得非常清楚，四年级我现在老师都能回想起来，当时我们那个教室是在我们那一层楼的最八角的一个L型的一个房间，那是我们的教室。因为我从小就非常喜欢曲艺这一类东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "曲艺杂谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "小的时候就看那个曲艺杂谈，西洋参小品、魔术、杂技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "这个音乐在我们以前节目中也出现过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "评书。对，小时候喜欢看这个。当年曲艺杂谈有一个非常牛逼的节目叫洛桑学艺洛桑。洛桑是一位非常有名的演员，但是，可惜了这个天妒英才，早年因为车祸去世了。他是一位非常牛逼的藏族曲艺演员，多才多艺，当年在曲艺杂谈上面就有一个节目叫洛桑学艺，是一个有点像是连续的这么一个舞台节目，就讲他从西藏来找一个说相声的老师学艺。这跟你有啥关系呢？小时候就看到小时候就真的是被洛桑这个浑身的记忆就德芙。怎么会有人这么多才多艺，能歌善舞，可以模仿会口技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "真的特别厉害。算是你小学的偶像吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "算是那个时候就是第一代偶像，就喜欢洛桑。看完一波之后不满足我，让我妈给我买了个VCD，就是洛桑学艺的VCD，在家里头反复看，反反复复看。我说洛桑会学这些，我也要会学这些，他会学赵本山，我也要会学赵本山。他会学小号，我也会学小号，他要学架子鼓，我也要会学架子鼓，然后我就在家里天天练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "所以你有个节目叫肥杰学丧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "然后我就练完了之后，我想说我都练会了，那我得找个舞台展示，自己去给自己找个舞台展示，你知道吗？我也不知道咋想的，你猜我挑了个什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "地方展示那个国旗下讲话？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "我跟你讲，你绝对想不到我挑什么环节展示。我挑了一次家长会展示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "要给家长展示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "我也不知道是怎么回事。当时是正好我们那次家长会，我们老师是一个非常年轻的班主任，他就说他说我要开创一个全新模式的家长会，就是我把联欢会和家长会合在一起，就是让家长来体验一下学生的联欢会。因为以前的家长会是没有学生参与的，现在他说我让老师家长都在，但是学生上台表演节目，这样的话就是孩子、家长、老师都在，就这个家长会是不是就不一样了？三方会谈，他就办了这么一个活动，然后就让大家出节目。我当时第一个自告奋勇，我说老师，我说我有个节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "我真的在家里面苦练，终于有你们老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "我有我有一个飞机学丧的节目，我要我要我要上。然后老师当时说你去干嘛？我就说我说想表演什么东西，我说我会口技，我模仿乐器。老师说邢老师说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "什么你模仿乐器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "模仿乐器。当时上台给我，现在回头想，真的是头皮都能给你干麻了一帮家长，那是我想你们家长也在吗？都在，在台上我模仿洛桑的小号。然后往上架子鼓咚咚咚咚就模仿，反正就是瞎整，你知道吗？当时真的就是瞎整，我就能感觉到鸦雀无声。我不知道他们是说不希望打扰我，还是实在是真的不知道该有什么反应，鸦雀无声。但是我当时特别投入，就是想完成自己这件事儿，就感觉说我要给自己一个交代。我练了这么久，我就是要有一个展示的机会，我就是要跟让大家所有人看到我练了这么久的成果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "会不会就是你架子鼓打完之后，你发现就是你妈已经不在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "我感觉我害怕我打架子鼓的时候，全场已经是那种很尬了，也不知道你什么时候结束，因为架子鼓这个东西它不知道什么时候结束，它不是一首乐曲，有一个完结点。那个时候我都已经不知道我自己怎么收场了，反正最后反正我也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "稀里糊涂搞完下去了。那你的这个表演跟你预想的一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "我当时其实不知道预想是什么样子，我当时脑子其实挺热的，就是我就想说我上台表演，其实我觉得那个年纪好就好在你其实对于结果没有任何期待。你没有说我今天要上，我希望有多少掌声，我希望大家会为我叫好。我希望最后下来之后，阿姨们夸我，叔叔们夸我，你都没有你就想说我今天就要上台，我就要把这个事儿演了，演完之后爱怎么地怎么，演完之后我就去踢足球了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "当时就是这么个想法。我感觉年轻时候的这种表演欲特别有趣。我想起来我小学的时候，我们班级里面有四个男孩，然后长得个子又高，他们被我们称为四大天王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "然后那个对应的是香港的四大天王吗？不是，那四大天王是天庭的四大天王是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "就是四大天王。然后他们成绩不好，但是他们也没有因为自己成绩不好而非常的自闭。他们反而就是因为成绩不好就无所顾忌了，他们还不觉得必须在一个舞台台上表演，他们下课的时候就表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "他们觉得何时何地都是舞台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "对，他们经常在我们课间的时候表演节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "就是早期的那种天津天老天桥这种料地儿表演，就是说随面走廊里头直接跨一块红布一铺就开始表演了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "然后他们的表演还会走到群众当中，我天因为他们主要的表演就是走秀，然后那种教室它不都是学生好几排，正好就出现四条空道。那他们四个人就是一对从讲台上面走下来，就跟那个猛服走秀一样。然后穿的他们都不会特意打扮，但是他们会有跨把外套脱掉趴一下转身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "有pose有定型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "就是那种。然后下课的时候我就特别喜欢看，然后就起哄开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "所以你们同学们都会看，对，都会看，然后会给他们鼓掌会。他每一节下课都表演会，大家会不会觉得有些无聊呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "有一段时间经常表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:56",
      "text": "是那个时装周的时候经常表演时装时尚就过了就是不是秋冬季了，不是春夏季了，就不表演了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "是吧？对我觉得校园的那种氛围又宽容，然后大家对于这种人又觉得会鼓掌会开心，然后他们也很享受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "你这么说，我觉得学生可能需要各种这样的形式，给自己获得这种认同感或者是成就感。学习好的人可能他可以通过成绩获得。像你说的这种四大天王，他成绩不好，他也需要通过一些其他的方式获得，找到自己的方式是最好的。所以我倒反而觉得说当老师的朋友们，大家不要扼杀学生们这种想要表演的欲望。或者说你甚至可以给同学们创造些这种舞台。我当年就真的特别感谢我们老师能创造这么一个舞台。因为不然的话，那种学校联欢会节目都是要审核的。你作为班级代表，要代表班级去演出，你不能像我那样说弄个什么模仿小号上去模仿洛桑，学校肯定不同意，你这也没个谱，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "但是老师管了你，没有管你爸妈死活，他们肯定觉得很丢人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "我爸妈无所谓的，我爸妈属于那种无条件支持我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "关于家长会我也有一个故事，是我没有到显眼包，但是我爸当了一次显眼包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "你爸在家长会不会也表演什么节目了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "没有，就是他作为这个优异成绩的孩子的父亲的代表上去相当于分享这个经验。当时我们老师也会留下几个同学，就是成绩比较好，然后脑子比较聪明的，就要帮忙去管理这个家长会现场的秩序。因为很多家长他不知道自己的孩子坐在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "我知道家长会带东西，就是家长会带动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "我肯定是家长会带动，而且是总带动。然后我爸上去发言，就深深的印刻在了我的记忆中。我不知道其他人听的是什么感觉，但是现在我回忆起来，我觉得他巨装逼。当时他就说了一句说我觉得孩子现在这个阶段的成绩不算什么，我分享的内容也不一定对大家都有效，除非我的孩子在高考当中真的考出了非常好的成绩，我觉得高考才是那鱼跃龙门的那一下，只有在那个时候考好了，那我觉得我的教育确实是成功了。他当时说了这样一句话，我现在回想起来，我觉得他这个话挺装逼的。但是当时我还很小，我就觉得我知道了我现在的成绩不算什么，我一定要高考考好。所以我一直会在学习成绩上面，或者是现在的工作成就上面，特别执着且不满足于现状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "就是因为他这句话，所以你爸老早的就是在这个公开场合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "就PUA你了。对，幼小的我就觉得我永远不能满足于现状，我一定要一次比一次好，而且关键节点必须牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "我感觉你爸这个都算好的，这算是一个荣耀时刻被请上去了讲话。我觉得很多朋友可能跟我一样，就是在学生时代，自己的父母如果一旦到了学校，应该都不是什么好事儿。反正我爸妈要是被叫到学校，肯定是我出什么问题了。而且大概率是因为我们在学校可能当了显眼包，所以老师才会把家长叫过来说要治一治你我记得我读初中的时候，有一次那个时候马上就要临近中考了，老师就是怕学生们在这段时期当中出什么问题，尤其是怕你受伤。比如说胳膊挎骨折了，不能写字儿了，那怎么答卷子，老师就很担心。所以老师那个时候千提醒万提醒大家，体育运动千万适度。尤其是那两年我们很喜欢打篮球，老实说就是篮球就尽量别打了。大家可以比如说出去散散步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "散散步算什么体育运动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "就是说呼吸新鲜空气，活动活动就行了，没有必要搞一些高强度的事情。我那个时候就叛逆叛逆，我说那不行，学生不运动那不死了得了呗，必须得运动，生命在运动，必须得动。我当时说老师你既然不让打篮球，对吧？你篮球给我们没收了，我们打排球。但殊不知排球更伤手，你知道吗？我那个时候也不知道咋想的，我组织了一个全年级排球大赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "你一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "私底下组织的，就是私底下拉帮结派，就每个班都出几个人，大家就在排球场打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "那你这是属于野战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "underground那种比赛，当时我巨热烈，也不知道那个时候可能就是大家都复习压力比较大，一听有人私底下举办underground的地下比赛都兴奋，整个年级所有人都来了，所有人都组队了，我们就打，一到下课就打，一到体育课就打。你要是正常时间打，都没问题。我们那天就是打完之后错过了午休，全校都在睡觉。我们这帮刚打完比赛的，偷摸我回学校走，被老师在门口堵住了，我们班主任堵住了，所有人都放进去了，就把我留下来了，带到一个空教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "你属于组织者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "说就你牛是不是？说就你厉害是不是？我说不让干什么，你就非要干什么，是不是把你爸叫来，我当时就巨生气，我想说我做的也没错。我说我带同学运动有什么问题？我说你就类似于觉得有点冤，你知道吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "你不用叫我我爸，我叫我爸过来跟他理论一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "我说你不用叫我爸，我就是我爸。对，反正我当时就巨生气，巨生气之后我又无处发泄，当时我记得我一下子就从那个教室出来了，转身就去到了男厕所。去了男厕所之后，我当时就是你懂吗？我那么上头了，上头之后不知道怎么发泄，我就怒火。我们当时那个学校那个男生厕所的那个隔间儿，是那种非常粗糙的那种破木板子门。我们以前也是，我当时就咣一拳就给那个木板倒穿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "不用找借口了，就是你的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "对打穿了之后，我就收过来之后还那个木头还给你手都划伤了。但是那一下子我就有点泄愤了，泄愤之后老师就听到很大一声叫，中午全校在午睡，我那哐一声老师就进去了。我们也是个男班主任，他说你在这干什么？我当时反正就是那种很不忿的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "就说是门板先动手的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "然后老师就说那你更得叫你爸了，你叫你爸过来修门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "然后我爸是泥瓦匠，然后是不是木工？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "我爸就很尴尬，你知道吗？就是我爸说他第一次听到被老师叫过去是为了修厕所门。你知道老实说，本来叫你爸来是聊一聊你这个事儿，现在这个事儿不重要了，休门是第一位的。然后我爸就被叫过来，我爸巨尴尬，你知道吗？我爸说首先你做这个事儿也不对，然后你还把人家破坏公物，我爸还说我破坏公物。他没办法，他就去找了个那种装修师傅过来修这个门。那门就整个一下要拿掉，然后得重新弄，然后弄一个类似的一模一样的，还得做成颜色。我们学校那个颜色还是个巨奇怪颜色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "翠绿色的一个门是不是还得做旧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "对，真的，后来那扇门真的是就特别不一样。做好之后，就给安回去了。安回去之后，我爸反正就觉得挺过意不去的。然后这个时候我爸就想说，咱做错了事儿了，弥补了可能还不够。我爸那个时候就想说，反正我都请了这个装修队了，要不我就再给学校做点贡献。当时我不知道你们是什么，我们那个时候流行给学校做贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "那是不是他组织了一个官方的排球？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "没有，我们那个时候不流行像现在那种交什么贡献费不交钱，但是希望家长主动的，比如说给学校提供一些好的设施，提供一些资源上的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "安空调这种类似。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "然后我爸当时就是我们东北，冬天每个学生都有羽绒服，一到学校大家都要羽绒服脱了，有暖气，你就要穿的少一点。羽绒服这么大的衣服，大家都挂在这个椅子后面，其实学生们是非常影响空间的。很多孩子这个凳子就没有办法坐的很舒服了，大家也没有地方能够集体收纳这个羽绒服。很多班级这个羽绒服就是在地上铺张布，然后把羽绒服都堆在地上。然后我爸当时就说，他让这个装修师傅，就在我们班级这个后墙上面做了一大排，就是从一侧通到另一侧的这种挂衣服的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "像衣架一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "对，这样的话我们所有的学生羽绒服都可以挂在那儿。他就相当于做这么多贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "相当于这个师傅除了修厕所门之外，还干了这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "对，因为我爸觉得说就单纯请他修厕所门有点太不值了。然后说你再给我们干个这个。然后那个人说行，叫咱统一有个价钱怎么样的。当时老师也觉得挺好的，这个家长还挺懂事儿的，然后大家还做了个贡献什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "你爸好聪明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "我爸我跟你讲，我爸觉得说在学校说给孩子做贡献，这不是初中就不做了一次吗？觉得挺上头的。然后高中的时候还给我做过一次贡献，高中那个时候我们学校也是，我觉得可能也是学校资金短缺。就是开运动会，学校运动大会，老师们就鼓励学生们说各家有什么资源都可以拿来，这样学校的这个运动会可以办的多姿多彩一些。那个时候就是你觉得你在班级里头能给班级做点事儿，因为你帮班级做了这个事儿，学校会记到你班级头上，你就等于说替班级在学校里露脸了。老师就特别希望说，孩子们谁家里有资源的怎么样？我当时我说我行，我爸你知道也挺搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "我爸跟我们当时运动会做了个气球拱门，就是那种结婚的那种婚礼的酒。我们两个龙凤，不知道他搁哪儿，找的一个朋友会弄这个东西，就给我们弄上了。弄了之后我们那天那个运动会大家特别开心，那个底下还写的是谁谁家长赞助会写上你的名字，对吧？必须落款，落骚肥桑。然后大家都都得从那个拱门进就开幕式都从拱门进，学校也觉得开心，也觉得好，因为那个东西巨大，学校外边其他人都能看到，我觉得特别热闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "你是不是觉得自己特别牛逼？那个时候没有觉得特别牛逼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "但是就觉得说我终于可以做点贡献。因为当时那个时期，我正好在班级，学习成绩也不咋地，老师也挺看不上我的。可能我觉得父母也都用心良苦，他觉得说孩子可能在班级里边确实有点挫败感。他可能也说我们通过一些其他方式，能不能让孩子稍微建立一些信心，不要在学校里面老感觉自己是落后的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "所以通过一个气球拱门给你建立信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "不是吗？难道现在不是吗？现在我回头想想，我们当年学校有很多同学，其实就是因为家有钱，所以他充满信心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "你说到你被叫家长的事情，我就想到一个我弟的事儿。我跟你讲我弟是一个什么样的人，他在我们家里面属于那种超没存在感的，因为他特别听话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "确实没什么存在感。你今天要不说，我都不知道你有个弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "然后有一天晚上，我妈就特别神秘，跟我说走走，就是你舅叫我们去他家，听说你弟出事儿了，哎哟我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "你说我还有个弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "我说我弟能出什么事儿？吃完晚饭我们三个就急忙去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "到了之后我就看到他这事儿也没多急，还得吃完晚饭才去。你不是说得赶紧去吗？你们还吃个晚饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "到了之后他们就开始跟我爸妈说，老师打电话过来了，说让他们去学校谈话。理由是说我弟上课的时候讲空话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "讲空话是什么意思？就是聊天，就是上课的时候不认真听讲，交头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "而对，而且他还是那个传事儿的人，不是说别人叫他讲他才讲，是他就左左右右前前后后的讲话，主动起头。对，他是那个老大。本来我以为他们四个人要讨论一下怎么去跟老师赔礼道歉，然后怎么教育自己的孩子。但实际上他们聊的是什么？不信这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "为什么不信？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "就说我们这个儿子是不可能干这个事儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "我儿子怎么可能讲空话，我儿子是哑巴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "我爸妈也不信，其实我也不信，所以你就知道我弟他伪装的有多好。他们说绝对不可能，绝对是老师搞错了，不是他是别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "所以你的意思是你弟平时在家里就是那种少言寡语人设。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "不是，他是不说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "就是哑巴人设。他其实但是到了学校里边就是说开口了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "说到这个确实是因为她可能到了一岁多才说话。我外婆就相当于是她的奶奶曾经就说过，这个孙子不会是哑巴，他确实有这样的事迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "所以相当于他在家里和在学校是一个反差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "对，我发现每个班里面好像都有几个就是喜欢在上课的时候讲话的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "我就是我当时还不是交头接耳，我是接话你懂吗？就跟咱现在这种接梗一样，我的能力是怎练出来的？小的时候老师讲课的时候就练出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "老师说这条是平行线，说是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "我是老师。说大家知道什么是牛顿定律吗？我说啥没听说过。对，那个时候老师也会觉得说有点扰乱课堂纪律，虽然学生们很开心，因为你这个接话一般学生都很开心。但老师会觉得说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "我们这个没办法讲，我不开心。我是属于那种觉得你影响学生纪律的，因为我挺想听的，我就不太能理解这种上课讲话的人是为啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "因为我们听不懂，那我们不讲话我们干什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "我跟你讲，六位姑娘也跟我说说她以前在初中小学是一个班级里面的显眼包，就活跃分子。他说的是但凡老师讲课的时候，从讲台走下来，只要经过他的这个课桌，背对着他他就立刻开始跟旁边的人讲话。并且学老师他说他特别喜欢学老师，然后他一学他是无声的，就逗得边上的人笑，然后老师就不知道是他，老师就骂那些笑的人，他就特别开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "但你看这个确实有用。朋友们，他学老师，现在他就当上了老师，这说明学的有底子，学到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "我说实话没有办法想象他是这样的人。现在他是那种跟主任请个假都不敢，在办公室完全没有什么存在感的人。但是他学生时代竟然是这样一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "可能就是因果报应。就是当年他他搞老师搞太多了，所以现在老师就要反过来治他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "怪不得他现在老师说什么，他上课的时候，同学前面的同学就是交头接耳，中间的同学接话，最后一排同学打游戏，没有跟他讲话的，没有跟他互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "越来越觉得是因果报应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "你刚才不是讲说你小学的时候最显眼吗？除了学洛桑之外还有啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "我觉得我那个时候，为什么说我自己是个显眼包？那个时候我有一个特质，就是我非常喜欢拿着鸡毛当令箭。我不知道你能不能理解这个意思，这是我妈经常说我的一句话。我妈说你就特别喜欢拿着鸡毛当令箭，就是学校里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "不是经常会有一些什么班干部什么之类的，然后你是不是就当上个小的班干部就开始写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "对，就是说你给你点权利了，你就很想说用，或者说给你个什么活了，你就很想说老想要去告诉大家我在干这个事儿。所以那个时候你想想，你做这些事儿就很容易显眼。我记得有两个事儿，我印象挺深刻的。一个事儿其实我觉得已经不算是鸡毛了，那已经算是挺大个官了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "当时本来就是令箭，但是你当尚方宝剑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "我就这就恨不得都当航空母舰了都。那个时候我咱们不是一上学校就开始喜欢挂一道杠、二道杠、三道杠，是小学的时候大家都很执迷于这个事儿。然后我当时遇到这种机会，我就非常往前上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "有一种学校里面的体制内的感觉。那个时候很喜欢上岸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "很喜欢往上爬。我那个时候从一道杠开始做起，慢慢做成二道杠，二道杠就是班长，对不对？然后再慢慢就开始难了，往三道杠做就难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "三道杠一个学校只有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "三道杠是大队长和大队委员，一个学校是有两个的。对，做到三道杠之后，其实那个时候我觉得就是已经基本上是管理层了，当时就觉得挺厉害的了。结果后来突然之间有一次机会非常夸张，我就没想到我当年那个仕途能走到这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "你的试运在那个时候都用完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "所以现在是我现在只能是小不拉兹，那个时候就是突然有一个机会，是有一次的这个叫区少先队大会，要在我们学校举办，我们学校要作为承办场地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "要办这个事儿。那你有经验，毕竟都underground排球赛都办过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:30",
      "text": "小学对，underground排球赛是初中的事，这时间线乱了，当时因为这样的一个机会，给了我们学校一个名额，说你们学校如果有优秀的学生，可以选送上来担任区大队委员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "四道杠至高荣誉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "那肯定就要在我们现在学校已有的两个三道杠里头挑一个上去，最终我获胜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "为什么？那个那个人是什么样的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "人家可能不屑于这个事儿，反正我也不知道为什么。最后老师就告诉我说你那也加上我可能那个时候能说会道会学洛桑就让我去了。对，反正就给我了这么一个机会。然后我记得那一次就是那个活动现场就给我颁发了四道杠。而且有了四道杠之后，你知道吗？你以后每周要去区少先队开会，你真的感觉好像是变成了一个购物人员，你每周要干这个事儿。那个时候你知道你带四道杠的感觉，我的妈呀，我那个时候我天天在走廊里头溜达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "没事儿就溜达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "事儿就溜达。我那时候就是日均3万步就是走，而且一定是这个，你知道吗？这东西是带左肩的，你必须单侧左肩冲着其他班级教室窗户走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "你可以倒着走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "Jackson我都是从这边走过去，然后我就下楼梯，从那边楼梯再上来再走一遍。因为小的时候真的就是那个时候真的应该算是初尝这种滋味，真的很可笑。我现在回头想真的很可笑。我觉得那个时候可能全校人都烦我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:57",
      "text": "我感觉我跟你是不一样的我不是走这个仕途的，我是走这个专业路线的，就是我是靠成绩好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "所以你是拿什么100分的试卷也是这么走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "我跟你讲，我以前每天下课的时候，喜欢拿出我一个公文包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "我的天你几道杆儿你就拿公文包，那是我公文包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "那公文包里面就全是试卷。我的天是怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "到学校门口展示？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "那个时候我就特别执着一件事儿，就是连摆。就是我所有的考试都要100分，不能在中间断掉。我天哪，每天下课我就拿出来翻，不是有一种连环画是这样拿手啵一拨就成连环画话，我没事就不一播，全是100分，全是100分。对我这个我就开心。所以你真的没断过，甚至到了五六年级还是这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "所以我不是我觉得五六年级没有必要说，甚至因为他其实还早。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "所以我并不屑于走这个仕途。而且我在初中的时候就受到过一次打击。小学的时候还是成绩好，你基本上就能够获得什么大队长、中队长或者是班长、学习委员。但是到了初中，我本来以为我肯定还是班长，因为当时考试进去，我是第三名进去的，全校第三名。班主任把我叫到了办公室，告诉我说我们班有教育局长的儿子，你就只能当个副班长。我当时没什么感觉，但是我肯定还是有点伤心的。现在我想想这不太残忍了，我觉得那个时候就已经感受到仕途的困难，所以我是一心走这个学业路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "然后我另外还有一个拿着鸡毛当令箭的一个事儿，我不是有一段时间不是这个学校里的大队委员，当时我们学校里边是有这么一个规矩的，就是这个大队委员是要负责学校每天的升旗工作的。然后在你负责升旗工作的这个时间，这个国旗是要你自己亲自保管的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "我觉得这个很神圣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "这其实是一个很神圣的事儿。对，每天早上起来你要在七点半之前抵达学校，我们是七点半整升国旗，晚上放学你也要把国旗降下来，放到你的书包里，叠得平平整整，放到书包里带回家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "所以你是升旗手吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "除了每周一的升旗仪式是特殊会安排。比如说特定的班级，特定的人，大家轮番来执行的。周二到周五都是我们负责。这中间就有一个规则，就是如果天降大雨，国旗是不可以淋雨的。所以那个时候，每当你在班级里头坐着的时候，突然之间天降大雨，不管是上课还是考试还是什么时候，我立刻站起来，我说老师，我说我现在下雨了，我要去保护国旗，然后我就跨就冲出去了，你知道吗？然后那个时候真的就感觉自己特别上头，就像那种演戏一样。大雨里边，你知道吗？从那个教学楼跑向我们那个操场，那个旗杆大义凛然，然后把国旗降下来，就是你感觉好像在抢救我们的祖国那种感觉，就是非常有荣誉感，然后那种自带BGM，然后把那个国旗降下来，然后你还要用自己的身体和校服遮盖着这个国旗，不能让他淋雨，然后再跑回到教室晾干，然后把它平平整整再铺好天。我觉得这个事儿是我觉得其实我觉得可能其他同学看起来我觉得挺搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "我想知到你是真的很神圣的要保护他，还是你觉得趁此机会就可以溜出去一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "那个时候首先是觉得既然这个东西安排到我们头上了，我们肯定要保护。而且你会担心说你如果执行不好，老师会批评你。但是为什么会偏偏在上课期间，如果下了大雨你会觉得特别兴奋。就是你会觉得说你看我可以因为这个理由，此时此刻我就不用上课了，我就出去了特权，你就有点这种感觉。所以你会有的时候上课甚至你就看天色可能不对，待会儿可能要下雨，什么时候下呢？赶紧下，赶紧别赶上下。下课下的话，那我就没有办法在课堂中间离开了，就有点这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "我感觉你这是纯纯的显眼包，就是必须要在大家在上课的时候做一件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "不是上课的事儿。这个不是现在有很多短视频也是说说什么当你需要要在课堂中间离场去替校队打篮球的时候，自己的嘴角比AK都难压，说全班同学都投来那种什么羡慕的目光，还有什么当我要代表班级参加学校联欢会排练时，被老师叫走的那一刻，嘴角比AK都难压。就是感觉好像在学生时代，如果你是因为一些重大的项目要中途离开班级，很多学生就会觉得挺兴奋的，就觉得说我好像是跟其他人不一样，就是很特别。对我觉得那个时候好像我们就觉得说我们在所有人都拥有的学生身份基础上，我们又拥有了一个别的身份，或者说我们在学校担任了一个别的工作，你就会觉得我很丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "我跟你讲，虽然我大部分的校园生活我都是在好好学习，也不出声的。但是其实我在刚刚进小学的时候，也是有你这种蠢蠢欲动的感觉的。我觉得这是不是每个人的本能，好像所有人当你刚刚进入一个集体的时候，你都希望在这个集体里面让别人看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "我觉得尤其是小时候特别希望，我觉得这个可能就是因为我们没体会过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "你说小时候特别希望是对比现在对的，现在是因为你已经受过社会的打击，或者你已经开始有点在意别人的眼光了，所以你不希望。但是小的时候为什么会希望？并不是因为你还小，是因为这是人的本能。越小的时候你会做的事儿越是你的本能。而且我会越来越觉得本能是很重要的。所以我觉得这一期节目不仅是搞笑，也可以让大家能够回忆起已经被社会压制住的那些本能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "我就给大家讲一下，我为什么后来就默默无闻的当学霸。就是因为小学的时候发生过一件事情。但这个事情说起来很搞笑，一开始的时候我也是很喜欢当显眼包的。比如说我之前讲过，就是我会去跟一个男同学搭配，去我们的这个校电视台当新闻主播，对吧？那个时候我还很开心，我就觉得我跟这个男同学当主播的视频可以发在全校的电视机里面，所有学生都会认识我，很开心。然后我就有点飘了，我就觉得这种全校的活动我都要参加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "然后大概在二年级还是三年级的时候，学校说我们要组织一个合唱团。合唱团不仅在学校里面练，还会去市里面什么六一儿童节会表演。我就想说我有经验，我都是校电视台的主持人了，有这种表演的经验我报名。但是老师就默默的说你还是算了吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "老师挺委婉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "那个时候我不知道为啥，但是我就挺难受的。因为那个时候我的整个价值标准比较单一，我就觉得我成绩又好，然后我又有这种经验，为什么不让我参加呢？受到了打击，老师没跟你直说，因为我觉得我唱歌也不是最难听的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "这个环节不是要挑什么什么谁不是最难听就能上，是要挑好听的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "那个时候我可能不懂，而且都是唱那种小小蜡笔传花阿姨这首歌我也会唱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "可能老师跟我现在的感觉是一样的，也不知道该怎么跟你解释，你要不自己听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "那个时候你不懂，我就想了想，我觉得还挺羡慕那个时候的自己的。我竟然一个五音不全的人举手说，老师我要参加合唱团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "挺勇敢的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "现在我肯定不敢了，现在即使我自认为做的还可以的，我都不敢说我自己要去干。我感觉我好像从小都是一个比较听话的人，就不太会在学校里面当显眼包。但我比较喜欢看别人，属于那种喜欢收集点八卦。我记得我同学里面有一个人是我认为最神的神人人，他都不是普通的显眼包，我觉得他显眼神。对，显眼神，我们就叫他C同学吧。C同学对我在以前的节目当中讲过一次他的事儿。我讲过我之前小学的时候竞选体育委员，有一个男同学上去一边打拳一边唱龙拳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "印象很深刻。对，那天哪他怎么可以代号是C同学呢？他应该代号是龙泉同学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "行，那我们就叫他龙泉同学。这个龙泉同学在小学就做过这么一件事儿，让我觉得很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "这个时候我觉得已经算是挺神的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "对，但是他的初中和高中都不跟我在一起，所以我还觉得挺遗憾的，就没有办法看到他的神操作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:57",
      "text": "那你作为学霸，你还不是可以扣分吗？你就直接控到他那个学校不就完了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "但是我还是因为我这个江湖百晓通听到了他的消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "在别的学校的消息你都听到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "大家就是会传。因为初中可能在一起的人在高中被分散了，所以不同的学校之间还是会互相传递消息的。有一些耳目。对，当时我的一个同学跟我说，你知道吗？叉叉中学有一个人很神奇，每天晚上晚自习不上学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "上哪去了？在操场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "场跑圈。高中的操场不像大学，它会定期开放让你去玩。高中的操场是黢黑的，啥都看不见，每天晚上你就可以看到有一个人穿着一件白色的上衣的T恤在操场快跑。他还不是慢跑。然后高中的这个晚自习时间很长，一般都两三个小时，他就在那跑两三个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "天哪，每天都是大课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "对，而且老师叫家长也没用，家长也不管他或者是管不了他他就是这样跑了三年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "我天哪跑了三年。对，所以今年巴黎他去了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "我不知道他今年去没去，但是他这个神这听起来就一般，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "跑这已经不一般了，就是每天两三个小时跑了三年，这太不一般了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "在我上班之后，他的事迹再一次的传到了我的耳朵里面。有一个很久不联系的小学同学跟我讲说，你还记得我们小学的C同学吗？你知不知道他改名了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "改名叫龙泉了。就是他的姓改了，姓改的改。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "他是自己改的，还不是说什么父母离婚，什么妈妈帮他改了名儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "家庭和睦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "但就改了姓，他就自己改了姓。他还说，你知道吗？他还给自己做了一个公众号，然后啪一下发给我。我就点开一看，一般性做公众号是不是就一些自己的随笔，对不对？像我这种对一些日记之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "的个人的公众号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "个人的公众号，我天他不是这种写随笔或者分享这种科普之类的，他就是这个公众号都是介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "他自己是一个线上简历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "Yes, 看了一下就是他后来去了美国留学，然后就留在了美国，甚至工作几年之后，成为了在美国帮人家做选举的幕僚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "你挺厉害。对，我想说哪做不了川普。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "不1几年的时候1几年的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "1几年的时候奥巴马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "但是他现在更牛逼了，他又升级了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:21",
      "text": "又升级了。对，现在是总统，不他就是拜登。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "后来他又成立了自己的公司当董事长，而且是专门做那种中美文化的交流的。我甚至看到过一篇报道他说他是青年企业家某某归国之后，举办了一个慈善的拍卖的晚宴。然后去为了宣传我们中国的传统文化，并且去做慈善。我看到这些的时候，我就想说，当年我们可能不懂，觉得这个人很搞笑，然后很显眼。但是现在想想，你看人家在那个时候他就勇敢的能做这些事情，并且能够坚持下来，就是体现了他就是不是一个一般人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "对我觉得有的时候其实我们校园生活那个时期，很多显眼包他之所以显眼，可能正是因为他身上具备一些难能可贵的特质。然后这些特质如果长大之后他加以利用，很有可能会成为他日后人生能够成功的一些工具。这种让你觉得反差的同学，我印象当中也有一个。我们高中时候有一个同学，当时他在班级里头其实就已经有点显眼包的特质。他显眼的原因有几个方面，一个方面是他可能家庭条件特别好，那个时候我们都喜欢球鞋，他基本上每周都可以换一双限量的球鞋来。因为男孩子都喜欢一起打篮球，他又个子特别高，篮球打的也不错，然后大家就很羡慕。第二个就是他学习成绩就特别好，别看天天玩的很花，他玩的很花的早恋，上课玩手机，考试提前交卷，但是分数都不低。虽然不是说那种顶级，但是肯定是上游水平。我们那个时候一直以为你看他成绩又好，将来肯定就是按照我们一样说就进到正常大学里去读书了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "结果后来们在高三的时候突然听到发现他休学了，不学了。我们说为什么不学了？我们以为他是要出国或者怎么样，后来才知道他要转去做小提琴特长生。那时候我们都懵了，从来没发现这个人有小提琴特质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "对，他要当什么球鞋特长生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "对我说他这个小提琴这是这是是啥时候来的这是怎么弄的？我们以为说什么那种花钱办的，后来才知其实他一直都在利用课余时间练小提琴。他其实小提琴的技能非常强，他最后好像是被沈阳音乐学院特招进去的，因为他的小提琴能力太强了。天哪。而且后来我记得前几年还经过同学传来说，他已经彻底成为了一个小提琴家，还有自己的独奏会这种水平。但是你以前你是真的完全不会想到的。我记得我那个那是我人生第一次见到，他的脖子这个地方一直有一块大面积的茧一样的东西。以前我们一直以为是胎记什么的，直到后来才得知，这是他常年练琴琴要卡在这里磨出来的，所以你就可想而知他练到了一个什么量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "我跟你讲，最近有一个展览特别火，就是有一个人拍了很多学生的这个中指，右手中指粘在墙上面。其实每一个学生特别像我们这个年纪的右手中指上都是有简的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "就是握笔的那个凸起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "刚你不是说这个同学是小提琴艺术特长生吗？以前我们高中也有一个特别出名的艺术特长生，他是画画的。但是他并不是因为画画画的好出名，而是因为他长得特别帅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "有多帅？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "他就是我们的校草，长得就是特别像那个道明寺。那是谁？对，而且他就是特意模仿，就搞那个同样的发型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:40",
      "text": "就那种有点半长长发那种感觉是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "对，而且我觉得他是那种神似，并不是真的长得很像。但是因为他是画画的这种艺术特长生，他审美特别好，所以他就会给自己打扮的特别松弛。比如说那个时候我们根本就不知道什么西海岸穿搭，就是把那个裤子往下窜一点儿，露出半个屁股那种，就是裤腰带系在膝盖上。对他那个时候就是那样，就穿一个特别宽松的牛仔裤，在他的校服上面画龙。因为他是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "你刚才说他是什么特长生？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "艺术特长生画龙，他就在他那个校服上面画满这种龙。最搞笑的是他有一个小弟就比他要矮一点，cosplay的是花泽类，就是比较安静，然后穿T恤什么的不会像他那样穿那么宽松的衣服。所以他俩走在校园里面，对我们女生来说是一道风景线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "真的假的？我都听你描述，我没感觉到风景线的意思。一个西海岸的道明寺配一个矮个子的花泽类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "但是你不懂，那个时候的女生就是会追求这种校草。每次他在学校里面经过的时候，女生都会回头看他，而且他经常逃课，经常会在校园里面没什么人的时候，走在路上就跟走秀一样，也是那种走秀。不知道为啥，他走路必须得是那样，就是肩膀前后移动的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "跟道明寺是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "然后我们女生有的时候去上体育课或者怎么样，也是人比较少的时候，遇到你就会脑补那种偶像剧情节。他会不会突然叫住你，嘿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "就是你叫楚雨荨吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "所以你们以前有没有这种校草校花？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "没有，我们学校真的没有，因为没有人敢。你凭什么说你是校草校花，谁认证的？你们学校这个校草校花是谁认证的？我现在觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "是这样你不知道这些，说明你根本就不在那个范围内，你不在竞争范围内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "我肯定不在竞争范围内，但是我有权知道，我们作为八卦这个范围都没进吗？我都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "我们当然怕你自卑，可能是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "我的意思是我们学校里边是有很多人自称是校草，或者说被别人说他是校草，但是都不是唯一的，就可能这一撮人认为这个人是校草，这一撮人认为那个人是校。就有好多个同时出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:01",
      "text": "我觉得可能是因为男生跟女生有点区别，我们女生高中的时候是最疯的，有的女生甚至有一个本儿，上面会写上每个班级有哪几个帅哥，并且还要给他们打分。我天哪就是打分他还会有身高、脸、穿搭，还有成绩，就会有这种打分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "真的六边形，六边形评分。对，你不知道我不知道。但你这么一说的话，让我想到我们以前学校里有一个人，就是像我说的，可能是在多个校草中间，他是其中一个。但是发生了一件事儿之后，他就被大家公认为是我们那一集的校草。原因并不是他帅。首先他帅他的颜值是能打的。但是发生了一件事儿之后，让这个人的整体人格魅力一下子就顶上去了。这件事儿我刚刚回忆到，我觉得非常渣。就像你刚才说的，读书的时候咱们喜欢一个男生或者喜欢一个女生，其实颜值是一方面，很多时候是那种超越学生的一种气质，会让你觉得很着迷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "所以为什么我们都喜欢学长？就是那个校草也是学长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "我们当时是童年期有一个男生很高很帅，身材很棒，运动型男生，他在跟一个女生谈恋爱。然后童年期有另一个男生也喜欢这个女生。这个男生他的人设是那种长得非常一般，但是家庭条件非常好。他认为我是可以跟你竞争的，你是长得帅的穷小子，我是有钱的丑八怪，我可以跟你竞争，然后他就一直竞争。但是这个女生其实根本就不搭理这个有钱的丑八怪。对，但是有一天这个丑八怪就急了。但是我们现在就是称人家丑八怪只是一个代号，没有任何不尊敬的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "丑八怪有一天急了，急了之后，他就在班级门口跟这个很帅的男生就约架了。约架之后，这个男生其实就是不想惹麻烦，而且是在班级门口，学校走廊里头，没有必要大家在这个时候闹别扭，同学们也没觉得会发生什么事儿。结果这个时候突然之间这个有钱的丑八怪掏出了一把弹簧刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "弹簧刀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "我操你这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "口技说今天就是要你死我活。当然咱不知道他到底是真的要行凶，还我只是想震慑一下你。我们都没见到这个场面，因为我们在上课，他们跟我们也不是一个楼层。后来我们听到传闻，我们五体投地说这个帅气的高个子的运动男生，一把空手夺白刃，直接捏到了匕首上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "天哪，那不是血都流下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "然后一把掰开，抄起阳台上的一个花盆，一下子就给他砸倒了，制服了。天哪。你知道说当时全校女生就被这个场面已经迷的都，你说男生都已经迷得不行了。当时我们就想说，如果是换成我们我们能不能这样？肯定不能，你们能特别屌。后来他这只手缠上绷带都没有办法打篮球，没办法运动。我觉得这只手就是多少人膜拜，太牛逼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "是不是？都到那个手上签字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "太牛逼了，真的太牛逼了。那个场面想象不到会这么勇敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "你们这个校草它属于从长相到气质再到他的事迹都是名副其实的。我之前还听个朋友给我讲过一个校草翻车的，而且这个校草当时传的就是沸沸扬扬。他在宁波上学，他说在宁波市区有那么几个高中。同时传说他们这几个高中当中最帅的，就相当于区草这个区里面的一个最帅的。妈呀说他特别帅。大头贴要卖到15块钱一张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "什么东西？等会儿什么卖到15块钱一张大头贴。对，所以真的有人在贩卖这个谷子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "就是我这个朋友说他其实没有听说过，他觉得这是谣传。但是听说这个男的就因为卖他这个大头贴攒到了人生的第一桶金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "我天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "他怀疑可能是这个男生放出去的消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "这个男生得多辛苦，要去拍大头贴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "他就说叉叉学校他们买我这个大头贴要15块，我这里十块钱卖你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:41",
      "text": "然后就挣到钱自我营销。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "但是他这个翻车就翻车在好巧不巧，我这个朋友的同学跟他去了同一个留学的项目，然后他朋友告诉他说这个男的只有1.65米。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "怎么人家没骗人，说高了吗？没说高，说高了吗？屈草麹草有没有说高？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "我就问你那按照我们女生那个本子上面，你六边形你都得达到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "别管人家没说高，人家就没有欺诈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "他不服气，因为他们学校有一个男生更帅，他说是名副其实的，因为就在他们学校又帅又高。对，他说当时他们高一的学生每个礼拜会轮流去高三检查每个班级的垃圾，倒没到这个校草是高三的那这些女生她们就要猜拳，大家所有人都想去高三检查垃圾桶，就必须得猜拳赢的那个人才能去看这个男生。而且他说当时在1几年的时候，就有女生带着那种长焦镜头，就是那种像站姐用的镜头。在运动会的时候，专门就是为了去拍看台上的这个男生，他只是坐在看台上，就有女生专门拿这种相机去拍他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "所以你看真实与否不重要，关键要看你怎么营销。你看这个真的帅的人，这是没卖上15块钱的，也没有第一桶金。但是这个一米65你看.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "但是这个男他也卖上了。他有一个女朋友，所以他就不能当爱豆了。但是他女朋友就利用他，因为他说他女朋友是摄影社的，就是这种校园的兴趣社团，然后每年不得招新。当时他这个女朋友就把这个男的叫去坐在那里招新，然后他说这个摄影师就是爆满，就报不进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "后来摄影社是以一己之力都可以跟整个学校看好。但我觉得其实你说的这个一米65的这个同学，他自己能把自己营销的这么好，我觉得其实也挺厉害的。就有的时候其实未必我们都能够如自己所愿那样的去实现一件事儿。但是你得挑自己有哪些方面有优势，然后利用他从你这个优势这个位置切入进去，满足你想满足的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "我记得我在读大学的时候，同学院里面别的专业有一个男生特别喜欢踢足球。然后他到了学校之后，我们那个学院当时在全校足球队当中是水平是手把一的，特别厉害，然后他就很希望加入我们这个院队。但是他这个足球技术，就属于那种，你说跟我比，他还是会踢踢得好的，跟其他会踢的人比，他又不太行。所以院队吸纳完了人之后，是轮不到他的，但他就非常想要加入乐队，非常想要跟这一帮踢得好的人能够大家一起玩，不让我上场也没关系，但我就想加入乐队。那乐队说你那你这个实力确实没达到门槛，我们怎么让你加入呢？他后来就想，他说你们学院足球队训练什么那个的，平时是不是也得喝水，是不是也得出去聚餐吃饭，是不是也得花钱？他说你们平时是不是AA他说要不这样，以后你们都不用AA了，这些钱以后都由我来出，我来当咱们这个足球队的经理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:37",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "我出钱你让我进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "所以他是去拉赞助吗？没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "他就是自家条件好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "天哪，这不就是妥妥的现在真实的中国足球现状吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "他就说他说我就给钱，咱们足球队的一切开支都我来出，我当这个足球队的经理，然后比赛、训练我都可以参与。确实你知道吗？他就有点像是一个教练，像是一个那种领队一样的。我们只要一有比赛，他在场边就帮忙帮大家搞这些事儿。确实他就一直跟足球队的人关系非常好，我觉得这就是他想的一个方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "这种靠前出名的人我学校里面也很多。我记得我高中的时候有一个很富裕的同学，他生日的时候请我们全班同学吃KFC。当时是我第一次见到肯德基的那种打包箱，就正常我们看到的都是这种外卖袋什么之类的。但当时他是一辆车轰开过来厢式货车，然后啪后面两扇门一打开，里面是那种黄色的纸箱，搬下来之后搬到教室里面，45箱打开是一个一个的全家桶叠在上面，我们可能一次看到过两三个全家桶就最多了，但是当时我看到的是二三十个全家桶叠在那里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "你这个让我想到我之前在节目里不是分享过。我高中毕业的时候，我们有一个同学因为自己考试考的不错，他爸请我们全班五十多个人，将近60个人去吃那种人均200块的自助餐。然后吃完饭之后安排我们每个人打车回家。他有个司机在门口给我们每个人发那种嘎新的50块钱，每个人50块钱打车回家。但你们这个是更好的。你刚才提到吃，我突然想到我在初中的时候，我们还因为吃饭当过一次显眼包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "我不知道大家什么时候开始接触说自己的学校里有食堂的。我们小学的时候吃饭都是一箱一箱的盒饭运进来，或者说学校有食堂也是只负责做饭，大家把饭都打回到各自的班级，然后自己再分到饭盆里吃。我读初中的时候到了初一，我们那个学校因为是一个有点类似于私立的一个学校，是一个房地产开发商建的，所以它的配套设施特别豪华，就给我们建了一座食堂。当时那个食堂有多豪横？那个食堂吃饭是不限量的，它不像咱们现在很多食堂。比如说大学食堂，你是要刷卡买这个菜，多少钱你就买一份，你想多吃你就要多花钱。对，然后我们高中的时候的食堂是一顿午饭，就是定这个价钱，你刷一次卡只能吃这一次，就是这个量你也不可以再去多打了。但我们当时那个初中食堂是你只要刷卡，你就相当于一个门禁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "你就进到食堂，那就是自助餐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:04",
      "text": "相当于还不是自助，是需要有人给你打的。但是你想吃他就一直做。而且只要这个食堂里头还有一个学生在吃，里边就一直做放题。每次最发疯的就是这个食堂包包子，因为包子这个东西是真的是可以一直做下去的。我记得有一段时间吃包子大家就开始比了。就是男生在那个年纪，那该死的那个胜负欲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "啥吃包子比赛，吃包子比赛是你组织的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "underground的比不是我组织的。虽然我们那个食堂确实是underground的，但是我们不是我组织的。一开始的时候大家没有想，经常吃包子，大家就是吃三个就拿三个，吃五个就拿五个。有一次我们就听到一个传说，说有一个同学有一个男生，号称打破我们男生吃包子的记录，一顿饭吃了16。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "是哪种包子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "是东北那种大包子，正经大包子，就跟咱去内蒙你吃的那个沙葱羊肉大小差不多。你知道这个男生当时听到这种声，就心想说16个你能吃十六。这个就成为了我们学校的记录，那必须记录就是用来给打破的。天哪，大家就开始疯狂的想要去PK我当年尝试过，我曾经打破过一次这个记录。我曾经吃过21个包子，一顿中午饭。我跟你讲这个项目最难的点不在于你能吃下多少，而是在于你能不能在上课之前吃到这个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "我想问，就这样，老师也没有叫家长吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "老师根本都不知道我们在干。最后这个记录我印象深刻，因为我初一就转走了这个记录，最后在我离开之前保持的是24，是我们班的一个那种将近1米9 250多斤的一个大壮汉，他保持的，我不知道后来还有没有被人打破过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "感觉你们这个不太科学，就像你这种1.6米的这种身材的，21个明显比他这个强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "我跟你讲，你知道一顿午饭吃掉21个包子是一种什么样的体验吗？一整个下午你都不敢弯腰，因为随时有可能有整个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "的包子掉出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:58",
      "text": "你知道吗？下午体育课你都不敢快走，就是难受，你一直在那打嗝你知道吗？你的顶的我感觉胸口都闷，都塞满了那种感觉。其实那个时候想想挺危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "怪不得你们要排球比赛，不然你这怎么消化，怎么才能给它消耗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:13",
      "text": "吃完21个包子你敢打排球比赛，你下楼梯都怕远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "你知道吗？你吸收进身体里面了，你肯定要释放掉拉。所以说你爸这个厕所门一定得修好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "一定得修好一点，不然要有个洞的话，就被别人看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "你刚才讲吃了包子之后打嗝，让我想到了我们以前初中有一个男同学，他没有吃这些包子。但是他有一个很奇怪的习惯，他特别喜欢在上课的时候打那种特别响的嗝，就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "这是打嗝吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "这是远了。而且他的这个怪癖已经被老师指责过非常多次，就让他站起来或者告诉他你怎么才能不打他都不行。他就是要打打完之后所有人都看他，然后他就会很尴尬的笑一笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "这是他控制不了的那大家不能责怪他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:03",
      "text": "但是我看起来他像是故意的，因为我有的时候看到他打你能看到他故意在积蓄那个力量，特意把肚子鼓起来，多搞一点气然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "你说蛤蟆功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "我把这个事情分享给了我的朋友，就是宁波的朋友。他告诉我说他们班也有，他说当时他们班一共有三个人，分别叫格怪隔些和隔声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "格怪是那种每次打的嗝声音都不一样，所以叫格怪，其实挺怪的。然后隔些是每次打都特别长，然后声音又很细。这种他说就是那种马上就要嗝屁成仙的那种感觉，所以他们给他取叫隔仙OK阁胜，他说是打的最多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "但是成绩是谁在数呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:55",
      "text": "成绩又最好，所以他就叫格胜。我跟你讲，正好我们这个同学，打嗝的这同学他成绩也最好。他从初中开始到高中到大学都是成绩最好的。他是我们清华大学的博士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "我天哪，他在清华大学读博士的时候也是这样吗？我不知道你问问清华来讲，有没有清华的朋友啊，就是说跟我们一样09级的清华的朋友，有没有人知道你们有没有有一个打嗝的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "关键他除了打嗝之外，他还有别的事儿。他除了这种成绩很好，让别人嫉妒之外，还有很多这种老是影响别人的事儿。他很喜欢在上课的时候摸他同桌的耳朵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "这点太变态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "有很多人当过他的同桌，大部分都是因为受不了被他摸，就一定要换走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "很难想象这个场面，一边摸着同桌的耳朵一边打嗝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "现在我就是学了心理学之后在想它是不是ADHD？就是ADHD它需要通过一些事请专门来集中他的注意力，他可能手一边搓别人的耳朵，他一边才能听进去OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "那么这个09级清华的朋友们，大家再去寻找一下有没有摸隔壁耳这种同学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "他还有更屌的事迹，他从来不学习。你看他上课的时候不是摸别人耳朵，就是准备打嗝，确实没时间学了。对，然后下课放学的时候，他从来不被作业本回家，每次他都背一个那种。就是现在排队买鞋的时候，那些大哥不是斜挎一个小的那种斜挎包吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "腰包，对，胸包、腋下包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "他的书包就是一个那样的包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "那能装个屁书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "就根本装不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "连个笔袋都装不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "对，但是他成绩每次都是最好的。天哪，所以他从来老师都不能说他什么，而是你或者是咱们别人，都是因为犯了什么事儿，老师叫家长到学校里面来，他是不一样，他是家长主动到学校来跟老师求助，说他在家里面打游戏不学习。而且这个家长已经用尽了方法了，就是说把他这个电脑的鼠标每次上班的时候拆走。毕竟他没有办法拆那个键盘。对，都拆不了，他只能揣一个鼠标走。他觉得我没鼠标了，你总归玩不了了。结果因为人太聪明了，他可以纯用键盘打电脑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "这个我也见过，我以前初中有个同学也是计算机大神，他就在班级里面不用鼠标，就一个键盘可以浏览网页。好像那个键盘数字那个地方，那个小键盘区域有个上下左右的箭头，是可以用来移动光标的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:23",
      "text": "因为他不只看网页，他还打游戏，而且他还组织同学周末的时候去打游戏，然后同学就被他带的，他打游戏他成绩还能好，其他同学打游戏成绩就不行了。所以他打游戏的时候不打嗝，他只有在上课的时候打嗝，他在自习的时候他都不打嗝。必须有老师在上面讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "他才会他打的是那种吸到了老师的阳气，然后就把这个格就放出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "除了一个人做了啥事儿会在学校里面出名之外，有的时候整个班级也会在学校出名。我不知道你们小学的时候会不会有那种实习老师到班级里面来实习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "我们高中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:59",
      "text": "时候但高中的时候学生都已经思想比较成熟了，就不会做出什么奇怪的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:05",
      "text": "我们那个时候高中也挺奇怪的。其实我们是高中生，他们可能是大学生年纪没差多少。我们那个时候就会有很多老师和同学之间莫名其妙的就产生了一些情感上的连接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "这个是实习老师的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "还有还有我们还有产生更奇怪的，就是实习老师组织篮球队跟我们校队打，最后就打起来了。大家就是那种该死男生的胜负欲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "我这个事情是发生在小学，然后每年都会有几个实习老师到班级里面来实习。他们实习的时间可能就是在一个月左右，实习完了之后这些人不就得离开了。对，但是小学生一般他们的班主任都会比较严厉，但是这几个实习老师都很温柔，所以小学生就非常舍不得实习老师走。是的，每次这些实习老师要走的时候，我们都会欢送这些实习老师，会带一些自己的小卡片之类的。每次到了这一天，整个学校都会回荡着这个班级的哭声，真的哭得非常响，然后就有一点那种奔丧的感觉，现在想是有点奔丧的感觉，我每每回忆起这个场景，我都觉得很好笑，我们班每年都要哭一次，老师就是这样的，真的是这样的，真的是这样的，都哭到整个校园都能听到这个声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "是不是还要伴随着那个音乐，没有这么煽情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:29",
      "text": "但是哭的真的是很厉害，我都不知道为什么，但是想起来就觉得很可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "这个事情我们当年高中的时候，如果要不是因为这帮老师最终实习的结束，是以一场他们的篮球队和我们的篮球队打架而告终，那我们估计也是这种场面。但当时真的就是因为这场打架，他们的实习甚至都没有好好的告别，就第二天突然间就不来了。所以其实当时我们班级整体大家还挺有点遗憾的。就是我们当时跟我们那三个实习老师其实相处的非常好，缺少了这么一个告别的机会，其实大家都挺难过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "我记得我之前教育实习的时候，去的是北京这个石景山附近的一个学校。当时我不是去的是最差的班级，就是里面的学生全是显眼包，就显眼包班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "我记得你当时说有个同学天天在地上擦地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:14",
      "text": "对他就是不走路，天天在地上爬OK。但是我特别感动的一件事情是，后来我就走了。但是过了一段时间之后，有三个男孩子他们组织到学校来看我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "到我们大学来看你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "对，而且后来我家了他微信之后，一直有关注他的动向，最后他也选了心理学做他的专业。我当时觉得很感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:34",
      "text": "太好了，长大后我成了你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "其实刚才你说到你们打篮球什么之类的，我感觉好像你在学校里面参与很多体育活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "参与归参与，取不取得成绩是另一回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "但是我上了高中之后，一直都是在成绩比较好的那个班级，在运动这方面就是比较匮乏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "你们不是德智体美，然后各方面统一发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:55",
      "text": "我们只。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:56",
      "text": "发展智，你们是智。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:59",
      "text": "虽然我们没有太多时间去做体育锻炼，有的时候体育课甚至都被主课给占据掉了。但是我们还是必须得参加学校组织的一些体育活动。我记得有一次我们就特别丢人，学校组织这个拔河比赛。我们班虽然体育不好，但是成绩好的那种学生在学校里面就会有一些迷之自信。觉得说拔河虽然是一个力气活，但是我们可以通过智取。当时我们班几个男生就找了物理老师过来商量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:27",
      "text": "说还找物理老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:29",
      "text": "他们觉得说什么增加摩擦力什么的。我们怎么通过这个蹲的低，然后把这个角度变得携。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "把这个重心都拉下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "对，就是他们在纸上面，黑板上面就各种演算。哎呦哎呦最后就是得出了一套结论，包括各个体重怎么分布，怎么安排，全都安排好了，觉得赢定了。对，觉得自己就一雪前耻，因为我们就体育很差。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "然后比赛当天就是斗志满满，鞋子什么都是特别。大家买的完了，站的那个站位好像要怎么脚跟脚，怎么顶上，反正很高级。裁判一声令下，跨那个班直接把我们全部拖倒，直接就是都没有那种僵持。所以你说我们这个德智体美劳智发展值确实是这样。我们整个班很显眼，除了成绩好之外，脏是最脏的，吵是最吵的，没有任何流动红旗。就因为这个事儿，后来班主任都被撤职了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:25",
      "text": "你说到拔河，让我想到我们当年文科班拔河比赛，好多人也是非常不看好我们说你们文科班男生少女生多肯定不占优势。结果他们谁也没想到，我们就是靠女生赢的。就因为我们班级女生太多了，基数大，导致我们力量强的女生也特别多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "就李文文那种，国不让须眉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "尤其是学校里安排这个拔河比赛，必须得是男女搭配，你得是男女各半。我们这男生可能跟你们的男生差不多打个平手，但我们的女生比你们女生强太多。我们的当时的女生，那一个个巨大块都比男生块都大了，你知道吗？后来给他们整的就是其他班都弄不动我们，太羡慕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "你看我们今天跟大家聊了这么多有趣的校园的回忆，其实能感觉到校园的时光还是真的是非常开心的。所以就像我们开头说的，朋友们如果大家假期结束了，开学了，不要感到沮丧，学校的生活也是充满魅力的。你要用心去发现、去探索，包括去观察、去记录很多东西。到了我们这个年纪，到了你离开校园之后，你再去回忆就会发现它格外的宝贵。所以我们每次在评论区里面遇到有些朋友说马上就要毕业了，或者有些人说开启了新的高中生活，新的大学生活，我们都会跟大家说要珍惜这四年，一定要好好度过。因为这是你人生当中非常快乐的一段时期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "而且我感觉校园真的是一个很纯洁的舞台，每个人好像都可以找到自己的位置，找一找自己的存在感。我感觉这个特别适合我们已经在工作当中被打磨的没什么棱角的人，去回忆感受当年自己就是像孤勇者一样样的时候，你是什么样子的。因为我和六位姑娘聊完这件事情之后，她第二天早上还跟我说她emo了一晚上，她在想说为什么自己以前是那么有意思的一个人，现在却变得这么路路无为不敢出头。他说我打算要变得有趣一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "明天开始上班模仿领导，然后第二天被开除了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "意思就是这个意思不是让你被开除，而是找一找那种学生时代自己一腔热情的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:29",
      "text": "是的，所以我们今天很希望这一期节目既能够给咱们在读书的朋友们带去一些快乐，同时像惠子说的，也能给参家工作的朋友一个机会，去回忆自己以前。总而言之，我们就是希望大家这个礼拜能够快乐的度过，好吧？以上就是我们这期节目的全部内容，咱们下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位主持人在节目中与听众分享了校园生活的趣事，如学生时代的糗事、校园显眼包行为以及体育活动，旨在引发共鸣并传递快乐和正能量。他们强调了校园时光的宝贵，鼓励职场人士保持对生活的热情和探索欲，积极面对新学期，以乐观和快乐的态度度过开学初期。通过这些回忆，主持人号召大家珍惜当下，不忘初心，共同迎接新的开始。",
    "qa_pairs": [
      {
        "question": "你觉得你自己算得上是校园里的显眼包吗？",
        "answer": "那得看是哪个时期。像我回忆起来，最愿意当显眼包的是小学时期。",
        "time": "00:02:16"
      },
      {
        "question": "在小学时期，你具体做了什么显眼的事儿呢？",
        "answer": "我记得在小学四年级的时候，我选择在一次家长会上展示自己的口技和模仿乐器演奏的技艺，模仿洛桑的小号和架子鼓。",
        "time": "00:05:55"
      },
      {
        "question": "那次表演的结果怎么样？",
        "answer": "当时现场鸦雀无声，我至今还记得那种紧张而又投入的感觉，但不清楚观众的具体反应，因为表演结束后我并没有得到预期的掌声和反馈。",
        "time": "00:06:05"
      },
      {
        "question": "对于学生时期校园内的各种表演行为，你怎么看？",
        "answer": "我认为校园氛围宽容且鼓励学生展现自我，像我们班级里的“四大天王”那样通过课间表演获得认同感和成就感是很正常的。老师不应扼杀这种欲望，反而应该创造更多舞台机会让学生展示自己的才华。",
        "time": "00:09:11"
      },
      {
        "question": "家长会上你爸有无成为显眼包？",
        "answer": "我爸在家长会上作为优异成绩孩子的父亲代表上去分享经验，我当时感觉他的发言挺装逼，但正是这句话激发了我要在学业上不断追求卓越的决心。",
        "time": "00:10:04"
      },
      {
        "question": "你爸被老师叫过去一般是因为什么情况？",
        "answer": "我感觉我父亲被老师叫到学校通常是因为我出了点问题，比如在学校期间行为不当或者参与了高强度的体育活动，比如在临近中考时组织了一场年级排球大赛，虽然初衷是出于对运动的热爱和缓解复习压力。",
        "time": "00:11:27"
      },
      {
        "question": "那次年级排球大赛是怎么组织的？",
        "answer": "那是私底下组织的，我带领全年级同学私下里组队并举办了排球比赛。当时大家非常兴奋，但最终因为比赛影响了午休，被班主任发现并叫去了办公室。",
        "time": "00:12:45"
      },
      {
        "question": "那次你破坏了厕所门，是你父亲去修理的吗？",
        "answer": "是的，我用拳头把厕所门板打坏后，老师要求我父亲来学校修门。我爸是个泥瓦匠，他虽然尴尬但也只好过来修好门，并且为了弥补错误，还请了装修师傅为学校做了更多贡献，比如为班级安装了可以挂羽绒服的设施。",
        "time": "00:14:22"
      },
      {
        "question": "你父亲是否还为学校做了其他贡献？你弟弟在学校被老师叫家长是因为什么？",
        "answer": "是的，在高中时期，学校运动会需要装饰，我父亲主动提供资源，和装修师傅一起制作了一个气球拱门，为学校运动会增添了不少亮点，也帮助我在班级里建立了一些信心。我弟在学校被老师叫家长是因为他在上课时喜欢讲空话，也就是不认真听讲，而且是主动起头的那种。尽管在家里他是沉默寡言的形象，但在学校却是个活跃分子。",
        "time": "00:16:18"
      },
      {
        "question": "在学生时代，你有没有经历过因为拥有某个职务而感觉自己很显眼的时候？",
        "answer": "有，我记得当时在学校担任大队委员，负责升旗工作，每天早上七点半必须到校保护国旗，不能让国旗淋雨。这个职责让我有种神圣感，每当遇到下雨天，我会迅速冲出去保护国旗，感觉像是在抢救祖国，这种体验让我觉得特别有荣誉感。",
        "time": "00:26:28"
      },
      {
        "question": "你是因为喜欢当“显眼包”还是出于责任感才去保护国旗的呢？",
        "answer": "当时首先是出于责任感，觉得既然被安排了这个任务，就要认真执行好。同时，也确实会有因为可以在上课期间离开教室去保护国旗而感到兴奋的小特权心理。",
        "time": "00:28:05"
      },
      {
        "question": "小学时期，你是不是也因为担任了校电视台主播等职务，在校园里出了不少风头？后来你是怎么从追求显眼转变为默默无闻的学霸的呢？",
        "answer": "是的，小学的时候确实很喜欢当显眼包，比如和一个男同学一起在校电视台担任新闻主播，感觉自己的形象能被全校学生看到，那时候还觉得自己挺厉害的。我在二年级或三年级时报名参加了学校的合唱团，但老师认为我的唱歌水平不够好，婉拒了我的参与。这次经历对我有所打击，让我逐渐意识到在学校中，成绩和经验并不是一切，于是开始专注于学业，成为了学霸。",
        "time": "00:30:09"
      },
      {
        "question": "C同学改名了吗？",
        "answer": "是的，他改名叫龙泉了，是自己改的姓。",
        "time": "00:34:26"
      },
      {
        "question": "龙泉同学后来去了哪里留学并做了什么工作？",
        "answer": "他去了美国留学，毕业后留在了美国工作，并成为了一名帮人做选举的幕僚。",
        "time": "00:35:00"
      },
      {
        "question": "龙泉同学现在是否有所升级？",
        "answer": "对，他现在升级为美国总统拜登的幕僚，并且成立了自己的公司，专门做中美文化交流，还举办过慈善拍卖晚宴来宣传中国传统文化和做慈善。",
        "time": "00:35:28"
      },
      {
        "question": "你们高中时期有哪些显眼的同学？",
        "answer": "我们高中有一个显眼的同学，他在班级里显眼的原因是家庭条件好、学习成绩好，但最让人意外的是他休学转而去追求小提琴特长生的道路，并且最后被沈阳音乐学院特招，成为了一名小提琴家。",
        "time": "00:36:02"
      },
      {
        "question": "高中时期还有哪些艺术特长生的例子？",
        "answer": "我们高中也有一个画画的艺术特长生，他因为长相帅气被称为校草，审美好，打扮时尚，甚至有学生会模仿偶像剧情节期待他搭讪，成为校园里一道独特的风景线。",
        "time": "00:38:16"
      },
      {
        "question": "高中时期有没有发生过关于校草的特别事件？",
        "answer": "有这样一个事件，一位校草级男生因为嫉妒另一个男生与喜欢的女生交往，竟然持刀挑衅，结果被帅气的运动型男生以勇气和智慧化解了危机，成为了全校女生心中的英雄。",
        "time": "00:41:59"
      },
      {
        "question": "后来摄影社的情况如何，是否成功吸引了整个学校关注？",
        "answer": "后来摄影社虽然以一己之力，但未能完全吸引整个学校的关注，不过有个同学通过自身优势成功吸引了关注，他以出色的营销能力使自己在学校中脱颖而出。",
        "time": "00:46:22"
      },
      {
        "question": "那个踢足球的同学是如何成功加入足球队的？",
        "answer": "该同学虽然足球技术不够突出，但他提出愿意承担球队所有开支，包括训练、聚餐等费用，最终成功获得了加入足球队的机会，成为了球队经理。",
        "time": "00:46:44"
      },
      {
        "question": "这位富裕的同学在学校中做了什么引人注目的事情吗？",
        "answer": "这位富裕的同学在生日时请全班同学吃KFC，并且用货车装载了大量全家桶到教室里，展示了他强大的经济实力。",
        "time": "00:48:07"
      },
      {
        "question": "高中时期你们学校食堂的情况是怎样的？高中时期你们学校食堂记录是怎样的？",
        "answer": "初中的食堂非常豪华，不限量供应食物，学生可以随时刷卡取餐，包子等食物可以一直做下去，甚至出现了吃包子比赛的现象。高中时期初中食堂记录是吃包子比赛，当时有学生声称一顿吃了16个包子，这是当时学校记录，后来有同学尝试并打破了这个记录，最多达到21个包子。",
        "time": "00:49:15"
      },
      {
        "question": "这位吃包子的学生最后是否被老师叫家长了？",
        "answer": "老师并不知道他们在食堂打比赛的事情，直到我转学前，这个记录一直未被叫家长处理。",
        "time": "00:51:24"
      },
      {
        "question": "是否有同学因为上课打嗝而闻名全校？",
        "answer": "是的，我们班有一位同学喜欢在上课时打特别响的嗝，这个习惯引起了老师的注意，但他自己似乎很享受这种被关注的感觉，并且他的打嗝声和次数成为了同学们讨论的话题。",
        "time": "00:52:29"
      },
      {
        "question": "学校里是否有因特殊癖好或事迹而出名的同学？",
        "answer": "有的，比如有一位同学上课时喜欢摸同桌耳朵，还有另一位成绩优异但上课时常摸耳朵、打嗝的同学，他的打嗝声很有节奏感，且成绩最好，在清华读博士期间依然保持这个习惯。",
        "time": "00:53:55"
      },
      {
        "question": "学校里是否还有其他班级因为某些事件而出名？",
        "answer": "是的，有时整个班级会因为实习老师或特殊活动而出名，例如实习老师组织篮球队与校队比赛，导致实习老师提前离开，班级因此产生遗憾和不舍之情。",
        "time": "00:57:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "校园糗事：回忆那些年我们经历的趣事",
        "summary": "本期节目以校园糗事为主题，旨在为即将开学的听众带来快乐，帮助他们度过换季时期。两位主持人分享了自己和身边同学的有趣校园往事，希望这些故事能勾起听众的回忆，让他们从紧张的工作环境中暂时解脱，感受快乐。同时，也欢迎听众在评论区分享自己的校园趣事，让快乐加倍。"
      },
      {
        "time": "00:02:08",
        "title": "回忆成为校园显眼包的小学时期",
        "summary": "发言者回忆自己在小学时期的行为，那时的自己没有任何羞耻感，做事完全不在意别人的看法，敢于表现自己。分析了那个时期之所以愿意成为显眼包的原因，是因为希望证明自己的存在，让老师记住自己的名字，从而做一些出格的事。这种行为反映出对认同感和存在感的渴望。"
      },
      {
        "time": "00:03:25",
        "title": "小学时代模仿曲艺偶像的经历",
        "summary": "对话中回忆了小学时期对曲艺的热爱，特别是对洛桑学艺节目的崇拜。讲述者深受洛桑的才华吸引，模仿学习各种技能，并在家反复练习。最终，他选择在国旗下讲话的场合展示自己的模仿才能，尽管现在回想起来感到羞耻，但这段经历十分显眼和难忘。"
      },
      {
        "time": "00:05:17",
        "title": "创新家长会：联欢与交流的融合",
        "summary": "在一次家长会上，一位年轻班主任决定将传统的家长会转变为结合学生表演的联欢会形式，旨在让家长体验学生的校园生活，实现学生、家长、老师三方的直接交流。一位学生借此机会表演口技模仿乐器，尽管表演时现场反应冷淡，但他从中体会到表演的快乐和年轻时对结果不设期待的态度。此外，回忆了班级中被称为“四大天王”的学生如何通过非传统的表演获得认同感和成就感，强调了提供给学生展示自己的平台的重要性。"
      },
      {
        "time": "00:09:56",
        "title": "家长会中的显眼包与教育影响",
        "summary": "在一次家长会上，发言者父亲的表现被孩子视为一种激励，尽管当时感觉父亲在装逼。这位父亲强调了高考的重要性，认为那是孩子教育成功的关键。孩子因此受到了深刻影响，形成了不断追求更好成绩和成就的心态。此外，还提到了学校与家长之间的互动，以及家长被请到学校通常不是好事的观念。"
      },
      {
        "time": "00:12:14",
        "title": "叛逆时期的校园体育运动风波",
        "summary": "在一段回忆中，叙述者描述了自己在学生时期组织全年级排球大赛的经历。尽管老师不允许打篮球，他还是组织了私下的排球比赛，引起了全校学生的热烈响应。然而，由于比赛耽误了午休时间，他们被班主任发现并受到了批评。作为组织者，叙述者感到非常生气和冤枉，最终在男厕所里一拳打穿了粗糙的木板门，以此来发泄自己的怒火。"
      },
      {
        "time": "00:13:56",
        "title": "学生破坏公物后父亲修补并额外贡献",
        "summary": "学生因泄愤破坏了学校的门，老师发现后决定叫学生的父亲来修理。学生的父亲是一名泥瓦匠，并不是木工，因此对于被叫到学校修门感到非常尴尬。他不仅亲自找来了装修师傅重新制作并安装了一扇新的门，还决定为学校做出额外的贡献，以此来弥补孩子造成的损失。"
      },
      {
        "time": "00:15:11",
        "title": "家长为学校做贡献：从挂衣架到气球拱门的故事",
        "summary": "在对话中，家长通过为学校提供物质支持来帮助孩子在班级中建立自信和荣誉感。一方面，父亲安排装修师傅在学校安装挂衣架，解决学生冬季衣物存放问题，另一方面，他又为学校运动会提供气球拱门，增加节日气氛，使孩子的班级在学栍中脱颖而出。这些行为不仅体现了家长对学校教育环境的关心，也帮助孩子在学业以外的领域获得认可和成就感。"
      },
      {
        "time": "00:17:53",
        "title": "弟弟学校事件及家庭与学校的反差",
        "summary": "家庭成员讨论弟弟在学校因上课讲话被叫家长的事情，以及弟弟在家里和学校截然不同的表现。弟弟在家里几乎不说话，但在学校却成了上课讲话的活跃分子，引发了家庭成员的惊讶和讨论。此外，还分享了其他人学生时代的类似经历，以及这些经历对现在职业和性格的影响。"
      },
      {
        "time": "00:21:39",
        "title": "小学时代：显眼的班长与学业成就",
        "summary": "在小学时期，一位学生因喜欢担当班级管理角色以及追求学业成就而引人注目。这位学生从小学一年级开始，通过努力逐渐从一道杠升至三道杠，最终在一次区少先队大会的机会中被选为区大队委员，获得四道杠荣誉。此外，这位学生通过努力保持所有考试获得100分，用公文包装满满分试卷以示成绩优秀。尽管在初中阶段由于班级有教育局长的儿子而只能担任副班长，遭遇了仕途上的第一次挫折，但这位学生决心专注于学业路线，追求卓越。"
      },
      {
        "time": "00:26:27",
        "title": "守护国旗的神圣任务",
        "summary": "讲述了作为学校大队委员负责升旗工作的经历，包括每日升旗、降旗及保护国旗不受雨淋的责任。这份职责让其感到荣誉和神圣，即使在上课或考试期间，如果遇到大雨，也会立即外出保护国旗。这种经历不仅让其感受到责任的重大，也成为了学生时代特别的记忆，与同学们分享了这一段充满自豪和荣耀的经历。"
      },
      {
        "time": "00:30:09",
        "title": "从显眼包到学霸的成长转变",
        "summary": "对话者分享了自己从小学时期积极参与学校活动，如担任校电视台新闻主播和报名参加合唱团的经历，但因未能加入合唱团感到受挫，从而转向专心学业成为学霸的过程。此外，还提到了一位名叫C同学的同学，以其独特的个性和行为（如在高中操场跑步和改名换姓）在同学间传为佳话，最终在美国取得显著成就，成为青年企业家并致力于中美文化交流。这些故事反映了早期勇于尝试和坚持自我对个人成长和未来成功的重要性。"
      },
      {
        "time": "00:36:02",
        "title": "校园显眼包特质与未来成功",
        "summary": "在校园生活中，一些同学因某些特质而显得特别显眼。一个例子是一位同学因家庭条件好、篮球技能强和学习成绩优秀而受到同学们的羡慕。尽管如此，这位同学在高三时选择休学，转而专注于小提琴特长生的路径，并最终成为小提琴家。他的故事说明，校园时期显眼的特质，如果得到正确引导和利用，可以成为未来成功的关键。"
      },
      {
        "time": "00:38:16",
        "title": "校园风云人物：艺术特长生与校草传奇",
        "summary": "对话中提及了一位以画画为特长的艺术生，他并非因为艺术成就而出名，而是因为外貌帅气，被比作道明寺，成为了学校的风云人物。他通过独特的穿着和打扮，如西海岸风格和在制服上画画，以及特定的走路方式，吸引了众多女生的注意，成为了女生心中的校草。同时，他还有一个矮个子朋友，打扮成花泽类的模样，两人成为了校园里的一道风景线。虽然这位艺术生经常逃课，但他走路的样子仿佛在走秀，让女生们不禁联想到偶像剧情节。此外，讨论还涉及到校草校花的认证问题，反映了学校中关于校草校花的不同看法和竞争。"
      },
      {
        "time": "00:41:01",
        "title": "校园偶像的塑造与翻车",
        "summary": "对话内容涉及校园内偶像的形成和变化，展示了学生们如何通过各种方式，包括制作评分本和进行营销，来塑造和评价心目中的校园偶像。一方面，讨论了某学生因勇气和人格魅力被公认为校草，另一方面，也提到了另一个学生通过自我营销成为众人追捧的对象，但最后因为实际身高与期待不符而翻车。整个对话反映了校园文化中偶像崇拜的现象，以及外表、行为和营销策略在塑造校园偶像形象中的作用。"
      },
      {
        "time": "00:46:43",
        "title": "校园生活中的经济助力与人际关系",
        "summary": "对话内容涉及两位学生通过经济手段在校园中获得特殊地位和体验。一位学生通过资助足球队的日常开销，成功加入并成为球队的一部分，尽管他的足球技能并不出众。另一位学生利用家庭的经济条件，在特殊场合为同学提供食物或交通费用，从而在同学中获得关注和好评。这些故事展示了在校园生活中，经济条件如何影响个人的社交地位和经历。"
      },
      {
        "time": "00:49:14",
        "title": "初中食堂包子比赛的回忆",
        "summary": "对话中讨论了初中时期学校食堂不限量供应食物的情况，尤其是包子比赛的趣事，包括男生之间竞争吃包子的数量，以及尝试打破纪录时的体验和挑战。此外，还提到了这些活动带来的不适感和消化问题。"
      },
      {
        "time": "00:52:28",
        "title": "初中同学的奇特习惯与高智商表现",
        "summary": "讨论了一个初中同学拥有的独特行为习惯，包括在课堂上打嗝和摸同桌耳朵，以及他卓越的学业成绩。这个同学的行为引人注目，尽管受到了老师的多次批评，但他的学习成绩始终优异，最终成为清华大学的博士。对话中也提到了他对打游戏的热爱以及他如何克服没有鼠标玩游戏的困难。此外，还提到了其他班级中存在的类似奇特行为的学生。"
      },
      {
        "time": "00:56:59",
        "title": "实习老师与学生的难忘告别与情感连接",
        "summary": "对话围绕实习老师与学生之间的情感联系展开。高中时期，实习老师和学生之间产生了特殊的情感纽带，甚至因一场篮球比赛引发的冲突而突然结束实习，未能正式告别，留下遗憾。相比之下，小学阶段，实习老师离开时，学生会通过欢送和送小卡片的方式表达不舍，场面常常感人至深，整个校园都能听到孩子们的哭声。一位分享者回忆，自己教育实习期间，尽管面对的是“显眼包”班级，但最终有学生特意来大学看望他，甚至选择了心理学作为专业，这让他深感欣慰和感动。整个对话体现了师生之间深厚的情感联系和影响。"
      },
      {
        "time": "00:59:44",
        "title": "校园回忆：智取拔河与青春记忆",
        "summary": "对话围绕校园生活中的有趣回忆展开，特别是关于一次拔河比赛的经历。一个班级尽管成绩优异，但在体育方面较弱，他们试图通过智慧策略赢得拔河比赛，但最终失败。相反，另一个班级凭借女生力量的优势意外获胜。这些回忆强调了校园时光的宝贵和快乐，鼓励在校学生珍惜这段时期，同时也让已步入职场的人回忆起自己学生时代的热情和纯真。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "学生时代希望在集体中获得认同感和存在感"
            },
            {
              "children": [],
              "content": "学校活动和日常中的小插曲成为美好回忆"
            },
            {
              "children": [],
              "content": "校园显眼包故事分享，如特别的表演欲、家长会展示等"
            },
            {
              "children": [],
              "content": "校园糗事回忆，如错位的表演欲、课堂中的小动作等"
            }
          ],
          "content": "校园趣事"
        },
        {
          "children": [
            {
              "children": [],
              "content": "校园中的各类人物，如显眼包、学霸、体育健将等"
            },
            {
              "children": [],
              "content": "特殊人物记事，如通过特殊行为或事迹在校园中脱颖而出的学生"
            },
            {
              "children": [],
              "content": "教师与学生之间的互动故事，如实习老师与学生的告别等"
            }
          ],
          "content": "学校人物"
        },
        {
          "children": [
            {
              "children": [],
              "content": "参与体育活动的回忆，如拔河比赛、排球赛等"
            },
            {
              "children": [],
              "content": "学术与文艺活动，如合唱团、校电视台等"
            },
            {
              "children": [],
              "content": "特别活动经历，如全校性的大事件参与、特别社团活动等"
            }
          ],
          "content": "校园活动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "学生时代的行为和思想对个人成长的影响"
            },
            {
              "children": [],
              "content": "校园生活中的挫折和成功对个性塑造的作用"
            },
            {
              "children": [],
              "content": "对未来职业和人生道路的早期认识和影响"
            }
          ],
          "content": "个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "校园中的友谊故事，如通过共同兴趣或经历建立的深厚友情"
            },
            {
              "children": [],
              "content": "人际关系处理，如与老师、同学之间的互动和影响"
            },
            {
              "children": [],
              "content": "校园社交活动，如班级聚会、校园节庆等的社交经历"
            }
          ],
          "content": "友谊与人际关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "学校特色文化，如校训、校歌、校徽等的含义和背后的故事"
            },
            {
              "children": [],
              "content": "校园传统和仪式，如开学典礼、毕业典礼等"
            },
            {
              "children": [],
              "content": "校园流传的故事和传说，如校内名人、灵异事件等"
            }
          ],
          "content": "校园文化"
        }
      ],
      "content": "校园生活回忆"
    }
  }
}