{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "66ddc555bfd7110df427d471",
  "title": "如何假装自己是个东北人？｜VOL.142",
  "task_id": "zj78qpvavky3qxdp",
  "transcription": [
    {
      "time": "00:00:28",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。我是肥姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "今天这一期节目咱们来聊一聊东北，终于有机会来聊一聊东北了，我非常激动。为什么我们会想要聊东北呢？是因为最近一段时间我跟惠子在追一部剧，不是我们上次推荐的那个边水往事那个边水往事我们已经追完了。朋友们如果你没追完的话，提醒你一下，十八集往后那个收官礼就不要买了，那钱纯纯打水漂了，那几集真太烂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "我们追的是因为当时追边水往事看优酷而看到的一部剧叫雪迷宫。雪是那个下雪的雪snow。雪迷宫这部剧它讲的是一个在东北的刑警队，他们破获毒品大案的这么一个故事。我当时为什么被这部剧吸引，是因为他的监制是张艺谋老师，所以我当时就决定说我们俩要看一看。然后我和惠子在看这部剧的过程当中，因为他讲的整个是一个97年左右的一个东北的这么一段事情。所以里边有非常多东北的文化，东北的语言，东北的社会上的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "东北的打架斗殴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "什么迪厅、舞厅，还有一些语言这些东西的，我们两个人就很感兴趣。因为惠子本身他作为一个南方人，对东北一直是存在非常多的好奇的。然后他在听到里边讲的一些事儿，出现的一些场面，他就会问我，然后我就给他解释。久而久之之后，我觉得我们两个人这一段时间家里面产生了一股东北热。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "我就跟肥姐说，我说我觉得东北人真的太有意思了，我到底怎么才能成为一个地道的东北人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "那地道你是没戏了，但是你说假装一下，还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "有可能我可以成为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "一个地道地地道道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "东北人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "对，所以今天我们两个人就萌生做了这么一期节目。我们想说我们在线教学，我们看一看有没有可能把惠子打造成一个东北人，或者说你想要假装成为一个东北人，需要具备哪些特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "大哥，你就说，我就这么，老妹儿我就这么学，行不行？是不是还没教基础怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "基我觉得还行，有点底子，就是能感觉到是在装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "你先跟我来点东北对话，我看我能不能接上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "老妹儿就是搁哪来的？铁岭，铁岭，一看你就不是本地人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "怎么不是本地人？我从小就出生在这个囤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "小姐姐姐姐，咱赶紧学一学再不学马上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "露馅儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "是马上吗？你已经停天天露馅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "我已经出溜出去了。但我觉得在教之前还是要提醒一下大家，就是肥姐老师她只能算是一个半吊子大连人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "我怎么能叫半吊子大连人？我是全调子大连，我是半吊子东北人，OK半吊子东北。因为很多人认为我们大连其实不具备特别明显的这种东北文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "在东北被歧视。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "因为他们觉得我们更贴近于胶东的文化。但是其实我说心里话，我觉得我们作为大连人还是耳濡目染。在辽宁这个黑土地上面，我们还是接触了很多东北的文化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "反正你教教我肯定够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "对我觉得你肯定够的。而且再加上我们身边很多很多东北的朋友，我这从小也是耳濡目染，所以我觉得还是可以教一教你的。但是我们在这也要提醒，如果万一哪些东西我说的不准确了，或者说不地道了，咱们东北的朋友们，作为老乡大家多包涵，大家可以指正我，我肯定没有冒犯大家的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "对，就是评论区的东北老师也可以给我们进行教学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "对对对，我们要有哪些词儿不地道，或者说其实我觉得在东北，因为黑吉辽都算是东，但是文化差异其实还是有的，很多同样的词儿可能发音不同，或者说同样的词儿指代的意思不同。我觉得大家都可以在这里讨论起来，这样的话这个东北文化大家就能看得出来。因为咱们这个评论区里是能看到埃批的，所以你就知道这个东北文化到底有多么的百花争艳，百家争鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "首先第一个，我觉得我最不像东北人的地方就是我这个人胆小，然后我感觉东北人就是胆子特别大，比较狠。对，然后你们不是有句话叫能动手就别吵吵，我是那种马上要吵吵起来我就已经跑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "你是能跑就绝不吵吵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "对，这一点我是特别好奇，就是像你们这种不怕死的这种心是怎么学习来的？是东北人的基因就来的，还是耳濡目染？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "我觉得我们不是不怕死，我觉得我们属于不怕事儿，就是遇事儿我们不慌，我们敢于出头解决问题。至于你说的是基因里带的，还是说耳目染的，我觉得两者肯定都有。一方面是基因里有，另一方面是你从小到大就看到这些场面，你也见怪不怪，你也不会害怕了。我自己就很有印象，我觉得我从小的时候，最早的时候接触这种所谓的有点狠劲儿的人，就是我大表哥。他从初中开始就有点在社会上面属于那种闲散人员，就开始混社会了。我小的时候很小的时候他就带着我在家里头练拳击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "怎么练？在家里练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "他那个时候是初中生，我那时候还上幼儿园，幼儿园都没上，非常小孩站起来到他就是裤裆这个位置，那他怎么跟我练拳击，他这不一下子就给我踹飞了吗？所以他就蹲下来跟我练拳击，他蹲着跟我一边高，就在那大从小就练。有的时候我打翻在地，你知道打翻在地我都能看到他那个沙发底下藏着一些大片刀什么的。他从小就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "你不害怕吗？看到那些大片刀你不害怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "又不是拿来砍我的，有什么可害怕的对，然后后来上了小学我还印象特别深刻，我上小学第一次见到砍人的场面，那个时候真的是你也不知道为什么你不害怕。我那一天就是中午吃完饭，溜溜达达到学校后山的一个小卖铺买那个我们当地喜欢吃那种我们叫炸牛排，其实根本就不是牛排，就是你想象这个淀粉饼，就跟现在你在外面买那种炸串，那种什么大鸡排，现在里面都有肉了。以前都根本没有肉唇唇淀粉买那个东西吃，买完之后边吃边往回走，就看到来一帮社会分子跟我们学校隔一条马路的是一个初衷，就来这个初衷砍一个初中生。原因就是因为说这个初中生跟哪个女孩谈恋爱了，这个女孩是谁？这个社会分子这个人他喜欢的就不是不允许的，你就过来咕咕咕叮当一顿，就砍砍完满地血，然后就上车就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "真的砍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "真的是就是那种片刀。咱说那种西瓜刀就跟那个刘华强问你这瓜保熟吗？那个刀空空砍小的时候你也不知道，怕你站在那儿，可能是也是愣在那儿，他就那边吃那个东西，就边在那儿看看完之后就回去上课了，然后到下午就去来。警察就说目击者来问一下，你都看到些什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "所以学习东北人第一课就是看这种血腥场面不能好。对，一线上去的采访，大哥为啥在这儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "不，你别添戏，老师没讲的点你千万不要去学，没有说让你去，对不对？你去了就容易砍到你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "所以就是看是第一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "你可以看，可以看热闹，但是要确保自己安全，在一个可撤退的范围之内看啊。我们东北人也不傻，我们都在一个可安全的范围之内看。所以我觉得可能也是因为从小看这种打架的事儿就看得很多了，所以小的时候你自己也开始觉得说好像我也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "我小的时候就是我记得我有一次过年，大年30晚上在我爷爷奶奶家农村，大家放鞭炮都是同时间出来。我们那边讲究一个几点是那种即时都要出来放鞭炮，结果有的人家里门前就停着车，有的人就说什么你家的炮仗嘣到我家的车了，大家就吵起来了。吵起来之后你知道吗？你想过年，家里的什么男的女的什么全都回去了，呜庸庸的两家人就打到一起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "我小的时候，当时我也不知道咋想的，我本来在屋里头看看到发现哟我爸跟人家打起来撕起来了，我爸又容易挨欺负了。我不行，我要出去救我爸，我就出去了，穿着我爷爷半夜起来烧煤烧炉子的那种破棉袄，就是那种跟那个监狱里头的人穿的那种破棉袄，我就穿上了。穿上之后出去，我爷爷家门前是那种自己垒的那种菜园子，我直接薅起那个磊菜园子的一块板砖上去，就有一个人在打我爸，我就朝他后脑，我就咵一下子就把那个板砖敲到后脑上了。天哪，但好在我那个时候小也没多大劲儿，所以没给人砸坏。但是砸完之后，人家谁砸，我回头1瞅，视线所及范围都没看到人，一低头发现是个小孩儿，人都懵一下，说怎么这么两个小孩拎着个板砖上来要干我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "他可以直接一脚把你踹飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "对，就是从小你就有这种敢于去对抗的这种勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "我感觉确实像你说的，应该是看多了，就看多了你就觉得这事儿是一个习以为常的事儿，觉得你也可以干。这个在心理学当中叫社会学习模仿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "而且我跟你讲，我们看多了之后还发现一件事儿，就是像你你想要学这个狠劲儿，有几点重要的。第一个重要的就是你要敢于抄家伙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "那我就直接放你呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "你抄家伙，你看我拎起块砖头，有的人就拎起个什么铁锹，像我三姨他们以前打架，拎那个烧火的炉钩子，反正你就先抄几个东西，你先别管你用不用，至少有震慑力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "雪迷宫里面他们就老拿那个折叠椅，对那个东西感觉挺抗揍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "抄起这些东西，一方面你可以自保，人家就真要来打你了。你可以自卫方面是你对他有一些威慑，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "这个是很重要的。所以这个就是如果我要装狠的话，我是不是立刻拿起手边的一个东西一看就是东北来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "你记不记得我家伙刚来上海跟中介发生冲突，我立刻抄起桌子上的水晶奖杯，我叮当两下，先朝桌子上砸两下。威设计，你让他知道我有狠劲儿可以干你要真干咱们就可以干。另一个就是你要知道你怕他也怕，不要老想着是他不怕，只有你怕不是的，大家都帕。然后第三个就是要知道人是非常耐打的，不会打出什么事儿的，真的不会打出什么事儿。我跟你讲，我小的时候有一次去上英语课还没开课，我在学校门口坐着闲着没事在这等上课。突然之间我对面是一个电子城，从电子城里边刮就冲出一个男的，上身的衣服已经被撕扯的只剩下几片了。冲出来还没跑两步，被人家从后边一个那种木制的折叠椅一下子轮到后背，整个折叠椅都爆开，趴下干倒了干倒之后后边又冲出一个人，拿的是灭火器铁瓶，咚咚咚叮当朝他身上一顿砸，然后这个人就一动不动躺在那儿了，他们就走了。我当时就坐在那边，我也懵了，我想说这人不会被打死了，一动不动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "过了一会儿，警察来了，警察过来之后询问了他一下，他像好人一样没事站起来了，然后跟警察一起进去指认刚才谁打的他。后来我们才知道，这个人是在电子城里头偷手机，偷人家柜台里的手机。这几个人是柜台里的老板，就追着打出来了。但是你想他打成这样，那个灭火器朝他身上叮当这么砸，他站起来一点事儿没有。所以就是你想想我觉得通过那个事儿，我是知道人其实还挺耐打的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "所以你不怕是知道人是很耐打的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "就是说其实很多东西就是这样，你不害怕了，你也就自然而然不会因为恐惧而那种。聂皎，你可能能做出更多的判断，更多的选择，甚至哪怕你不害怕之后，你也能喊得出求饶了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "至少对不对？我就总是害怕说他打我一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "我可能就死了。对，我当年不是在陆家嘴挑衅人，保安叫人家就夸一拳KO了。我最后不是还是喊出了大哥放了我吧，对吧？那就是只要你别慌，对你要荒了，人家就是乱拳就把你打死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "对，所以这就是并不是说我们真的很勇，我们真的很不怕死。我觉得就是我们不怕事儿，我们敢于出头。并且我们看的多了之后，我们知道大致这个情况走向会是一个什么样子。所以你就会知道说，都在可控范围之内。所以大家为什么才敢说像你说的能动手就不吵吵？是因为大家知道动手无非也就是这个结果，不至于怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "但我感觉东北人就是放狠。还有一种就是他的整个面部表情和姿态都是有架势的。你可不可以教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "一下面部表情？我觉得这个是确实是基因里带的。你有的时候会说，我有的时候一生气就特别凶。包括有一些朋友之前也跟我描述过，说有的时候看他们的表情特别凶。这个其实不是我真的刻意做出来的，可能真的这个就是基因里带出来的，这个我还真的没法描述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "我感觉是眼睛瞪得很大，然后鼻孔是一张一合，就是喘粗气。本来你是有一点驼背的，但是你生气要跟人家吵吵的时候，要跟人家干的时候后，你就会把胸膛挺出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "对，这个确实是的。就是挺胸，然后用下巴去指着他的脸，把下巴对到他的鼻子的位置或者眼睛的位置稍微横一点，是这种感觉。但是你刚才说的瞪眼和邓大鼻孔，我劝你千万不要尝试，因为你一旦这么做，我怕对方会笑场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "但是你说那个拿下巴指别人的鼻子，别人也会笑，因为你太矮了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "根本瞅着，我去你这个我一米7，非要拿下巴指一个一米8的人的。后来人家说说你哥们儿你这个颈椎不错呀，养这么口红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "我感觉东北人给人一种气势。还有就是东北人大部分都比较高大一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "所以为什么人家说我是半吊子东北人吗？因为正常东北人的话会比我高一倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "你属于一半残疾的东北人。你们有没有那种放狠话？虽然你们不怎么吵吵，但是有的时候你们几句话就给人震慑住了。比如说我们俩在上海，很多时候当你生气了，你带着那个东北腔说几句话，人家马上就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "这样的话让我想起来我们最常说的几句话。比如说会问你说什么，你不要大舌头，你说什么，就这种感觉。然后他要是说完之后，不要管他说了什么，紧接着问你再说一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "你再说一遍你再说一遍，你再说一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "你就反复让他再说一遍，他早晚会懵。他就想说我都说了这么多遍了，为什么这个人还让我再说一遍？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "这不是来自东北的汉子，是来自东北的傻子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "你就反复问他他早晚会懵，他懵了之后你就说看你还敢不敢再说。是不是你就抓他这个点，他肯定懵了。他说我刚才不是说了很多遍了吗？我其实还敢再说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "然后我还有一句就是你看看你连话都说不清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "太棒了，你已经学会精髓了，对不对？人身攻击，这就是我之前教你吵架的方法。不用管他说什么，咱就管咱想说什么，你就说你这个逻辑，你说什么，你再说一遍，你再说一遍，你再说一遍，不敢说了，我看你还敢不敢再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "哇塞真的牛，真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "但是对方其实一直都敢说的。是他后来说了太多遍了，他也懵了，他这样说太累了，是不是不应该再说了，这个人应该是个笼子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "还有别的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "还有其实我觉得还有一种就是既可以避免冲突，但是又不会显得你好像是怂了，就是撂下一句狠话，然后转身离开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "比如不跟你一般见识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "小样你这种就明显显得就不够有气势像我们平常比如说会说看你那个样，你就跟他哔哔叭叭哔哔，然后我们就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "学校我学一下，看你那个样儿，你就在那哔吧哔哔哔吧，你这个那你干脆说吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "你就看你那样，你就在那儿地地道道滴滴滴滴道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "我看你那样，你就在那哔吧哔哔吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "你看你这就是口条不行。所以东北人想要狠还得是口条，行行必必88必必吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "哔哔叭叭哔哔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "你先用普通话的音调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "学哔哔叭叭哔哔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "对，你可以用普通话说，你就说你看你那个样儿，你就搁那逼逼叭叭逼逼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "你看你那个样儿，你就在那逼逼叭叭逼逼。怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "挺挺不错的，也挺不错的。可以，你可以把这两个招混在一起。你刚刚说什么，你再说一遍，你再说一遍，他要是一直在说，你就说你看你逼逼巴巴的，你就搁这逼逼，然后你就走了。如果他不敢说了，你就说你看我料你也不敢再说了，对吧？这就是意思就是不管他是什么样的结果，咱都有对照的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "是不是就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "可以学到了。对，而且这样还能避免冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "我感觉通过这一小节的教学，对于这个狠，我觉得我已经有半点皮毛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "我感觉现在你整体讲话的这个味道都已经跟刚才不一样了。你说什么？我说你现在讲话的味道跟刚才都已经不一样了。再说一遍，我说你现在讲话的味道跟刚才都已经有点不太一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "行吧，就放过你，好吧。接下来本人要向你学习的就是东北人的幽默。东北人幽默，我觉得这个东西对我来说就是比这个狠，让我更需要。因为我感觉我们俩出去有个保镖就行了，我不狠也没事儿。我属于人家一听哟这个人老公是东北的，听说东北的女人更吓人，他我都不说话，人家就不敢跟我怎么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "东北的男人是狠人，东北的女人是狠人的大姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "我只要不说话，人家听不出来我不是东北人。但是幽默这个东西我就觉得只有你有，人家只会觉得说肥姐很好笑，但是我怎么学，我觉得我都学不会那个精髓，人家只会觉得我学不会的样子很好笑，就不会觉得我本身很好笑。我觉得东北人这个幽默也是很厉害的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "其实我一直不觉得东北人是在刻意展现幽默，包括这两年不是有很多这种脱口秀演员是东北的，包括我们大连也有那个毛豆。我记得当年毛豆出来之后，我跟很多朋友说过，我说毛豆它并不是一个幽默的大连人，他就是一个大连人。大连人就是那个样子的，他只是在讲他的故事，他并没有刻意的去展示他的幽默。包括我们身边很多大连的朋友，其实都说就是你在大连，你找个小区，晚上大家出来乘凉的时候，你搬个凳子搁那一坐一圈都是毛豆，就是这种感觉，大家平时都是这样，我感觉这个东西真的好像就是大家血液里流淌的很乐呵。就是你明显能感觉到，你看东北人的幽默基本上是一种什么样的风格。第一就是喜欢接梗，对你说一个什么话他马上接一下。喜欢调侃，喜欢嘲讽，他通过这个东西来让你觉得好笑。然后喜欢讲一些顺口溜，喜欢说一些歇后语，这都是东北人非常有特点的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "我前几天在网上看到一些东北笑话，我看到两个特别好笑。一个有一个东北女性，她说她们办公室有一个那种绿茶，她讲的是她要是跳进黄河的话，那全中国人都能喝上龙井。然后还有一个是爸爸调侃自己的孩子，这个小孩说他下车的时候怎么都解不开安全带，直接往外起。然后爸爸说，看你看你那样，你把车背走呗。我感觉东北人的这种接梗和嘲讽真的很好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "所以有的时候在这方面，你感觉东北人好像智商是挺高的。不然他怎么能那么快的就反应出来一个人说了什么话，他要接什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "是不是？你们小的时候就是上课什么，同学之间都很喜欢互相调侃和接话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "我自己分析，我觉得跟我们当地的一些文娱生活可能也有关系。你比如说像我们辽宁传统的有这个二人转。其实在二人转这个表演的一系列当中，里面囊括了很多的艺术形式。有一些比如说就类似于像一个人讲单口，有一些是两个人讲对口，有一些是唱一些好笑的东西。其实你发现这些当地的一些文化特色，就蕴含了这种幽默的东西。如果你这个东西看多了，听多了，自然而然你可能就学会了一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "但我还有一个感觉，就是东北人为什么会让你们觉得我们很幽默？有一个很明显的特征，我觉得在我们家人身上表现的非常的淋漓尽致。就是大家在描述一个东西的时候，情绪会非常的饱满，会手舞足蹈。包括你现在看跟我录节目，你会发现我录节目的时候，有的时候手是一直在这挥动的。包括讲一件事，那时候甚至我们有的时候会模仿这件事情当中不同人不同的声音。对我觉得就是通过这种方式给你展示了一个更沉浸式的一个体验。所以当你觉得说我们在跟你聊他的时候，你就觉得我们在给你展示画面，你自然而然就觉得我们好玩。你觉得说跟这个人讲话真有意思。其实这个幽默不是说传统意义上的幽默，我觉得更多的是你觉得这个人他有意思，他好玩，他很丰富很饱满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "而且我觉得东北人讲话，其实他的那个语言逻辑，然后包括怎么叙述，都是很厉害的。这是一种聪明人才会有的表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "所以你要是学的话，我觉得就像我刚才说的那几点，这个时候我觉得你就可以尝试一下瞪大双眼，瞪大鼻孔，展示出那种表演的感觉。把语音语调提起来，然后抑扬顿挫搞起来，然后甚至模仿一些声音，模仿声音很有用。你比如像我妈有的时候给我们讲故事说，我去谁谁谁家他们那开门，哐一下就把门关上了，然后他们在家里我啪啪啪一直在那敲桌子。他就模仿很多这种东西，你就觉得说这个有意思，就是他这个东西他就给你带来了除了单纯讲事叙事的这么一些体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "就是更多拟声词呗。对，所以你的口技就是从小就练成小练从小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "讲故事你必须得附带这些，不然你没办法给大家模拟。我们小的时候自己玩个小玩具，两个小人打架，我们都得自己模拟那种拳脚声音。就这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "比如说我讲说，那天我放了个屁窜促了西，我要怎么说？我放了个屁啪然后穿出了西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "你是成都人吗？你放屁是啪的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "什么东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "你看这个时候你就这么说，我那天放了个屁，结果那个屁妈呀没想到穿了，就这种感觉，对不对？你要模拟你就得模拟的像一点。我们也不是天生就会嘴就会放屁，对不对？我们也是不知道什么时候学的，我自己为了学这个嘴能够放得像屁一点的这个声音，我好像还自己真的练了半天。以前最开始的时候大家学P都是不不都是这种。对我后来有一天突然间发现，我把舌头放到嘴唇的中间，被嘴唇夹住之后，学的屁声更像是放屁带出屎的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "这样，咱应该是全网最恶心的播客了。两个主播在这用嘴学放屁，而且还是学那种放屁带出屎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "我感觉你看这个可能就是东北人的天性，就是他不会怯于去去展示这些，特别有一点儿不怎么上台面的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "就是羞耻的东西。我们愿意展示，我们没有什么羞耻感。可能也是因为这片土地就是普通平凡人的土地，没有任何人觉得我们在这个土地上的人谁是高级的，大家就觉得我们就是劳动人民，那劳动人民就要有娱乐劳动人民的东西，所以我们的东西就是真正娱乐劳动人民的那咱们整个国家当中肯定是劳动人民更多，所以可能我们这个地域大家用来娱乐的东西就能够娱乐到更多的全国的劳动人民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "我发现你妈还有一个特点，就是它会有很多像歇后语或者俗语样的东西，那些也特别好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "你说到这儿，我觉得我可以教你一个我妈以前经常喜欢说的。我妈这个人她特别喜欢标榜自己做的吃的，或者说自己买回来的一些东西都非常的独特，非常的稀有。我妈经常有一个歇后语叫做斜88毒份儿。他一般都是用大连话说的，就是斜88毒份儿.",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "斜88毒份儿。其实鞋踩到屎了，你吃狗屎运了不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "是不是不是，他其实说的意思翻译成普通话是蝎子的粑粑独一份儿，为什么呢？因为蝎子拉的粑粑是有毒的粪便，所以叫蝎子的88毒份儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "我的天哪，这是他自己造的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "肯定不是造的，应该是流传下来的。这个意思就代表说我的这个东西是独一份儿的，是稀有的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "到底是谁想出来的？我怎么应用一下呢？就是他指的就是这东西稀有是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "比如说你回家，你爸说我这有一坛非常好的年黄酒，你带回来了，带回来有一天之后咱们跟朋友一起喝，你拿出一坛黄酒，你说这坛黄酒我爸珍藏了很久，绝对是些88毒份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "我的天哪，太地道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "太地地道道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "可不可以这么说，很多人都会说废话连篇很好听。然后这个夫妻两个人唠嗑就很轻松，跟其他的不一样。我可不可以说我们废话连篇，就是蝎子粑粑独份儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "以后大家都这么讲，蝎子粑粑独份儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "以后人家说的他们废话连篇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "是88播客简化一下但我觉得很多人可能还是特别想要让自己说话的那个语音语调或者口音有点像东北那个腔调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "我觉得说到这儿，我觉得不得不提一下，就是东北它其实是东三省组成的，黑龙江、吉林和辽宁，虽然大家统称都叫东北话，但其实生在这片土地上人大家都知道黑、吉、辽三个省份。其实它的东北话，它的本地语言还是有很大的区别的，尤其是辽宁，不仅是辽宁这片土地上方言的种类特别多，整个辽宁他们所谓的东北话的味儿跟吉林、黑龙江还是有不一样的。所以有的时候咱们看很多剧，我有的时候就会觉得他们不够专业。他描绘的那个地儿都叫东北，大家说都是东北话。但其实你再仔细一琢磨，他发生那个地儿，比如说漫长的季节，他其实那个原型想讲的是鞍钢的事儿，辽宁鞍山的事儿，但是他们讲的东北话属于大家所理解的那种饭东北话。其实你按理讲，你应该讲辽宁东北话，辽宁东北话它有它的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "好，我来学一下辽宁东北话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "首先一个特点，尾音上扬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "你好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "I can speak english. 不是吗？不是说这种上扬，就比如说咱们今天去哪儿吃饭呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "咱们今天去哪儿吃饭呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "有点意思了，有点意思，咱们今天去哪儿吃饭呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "哦啊怎么有点轻浮，去哪吃饭呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "他就是有点尾音上扬，你仔细听多了，你就想他辽北话尾音上扬。其实我觉得你想听纯正辽北话，你多去看赵本山老师的作品，非常的典型。比如说赵本山老师作品当中有一段非常有名的打油诗，你听一下他的尾音都是上扬的。改革春风吹进门，中国人民抖精神。海湾那嘎达挺闹心，美英合伙欺负人。它后边全都是往上扬的，所以这个其实就是辽北话的一个特点。因为它是铁岭的，所以它很多创作都是基于辽北的一些口音进行的创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "然后还有一个很重要特点，辽宁的东北话还有一个很重要的特点，平翘舌不分。他这个平翘舌不分，跟广东福建那个平翘舌不分是不一样。你发现广东福建基本上是翘舌都说成了平舌音，比如说知识，他们都说成知识，对不对？但是辽宁的这边的这个平翘舌大部分是平舌音、翘舌音。比如说包子，辽宁人都会说成包子饺子面糊着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "那我这样说可以吗？我这全是这我们你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "这个是大舌头出租车，有点意思，有点意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "出门就坐出租车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "你这绝对是舌头短一截。对，还是比较自然的一种流露。儿子，这是我儿子，傻小子，纯傻小子。还可以给你举几个例子，比如说一些东北比较惯用的一些词儿。比如东北的名菜，酸菜猪肉炖粉条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "子酸菜猪肉炖粉条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "子酸菜猪肉炖粉条子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "酸菜猪肉炖粉条着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "粉条着这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "酸菜猪肉炖粉条着，真是仙儿粉粉独一份儿，不是西儿粑粑独一份儿，不是西儿粑粑独份儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "你得溜一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "你这个酸菜猪肉炖粉条，这真是馨儿粑粑独份儿。怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "对，可以，但是我怎么听都不觉得像是一个东北人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "我想到了，我觉得是因为我太多东北元素了。就是你要是有这种平翘舌不分，你就不要搞这些顺口溜了，是不然太容易露馅了。还有什么东北菜名可以学的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "比如说锅包肉这道菜，在东北大家就会叫它锅包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "又锅包佑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "他管肉大家都叫，又你可以理解为上下左右的。又那有没有锅煲左。然后咱刚才不是提到了说关于学这个菜名吗？其实我觉得你如果想要假装是一个东北人，在饮食方面其实也有些东西可以借鉴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:41",
      "text": "大口吃肉大口喝酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "不光是大大口吃肉大口喝酒这码事儿，我觉得有一个很典型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "不行，我说错了。大口吃肉大口喝酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "我觉得有一个特点，你应该也是有所经历的，甚至还可以说是有点深受其害。就是东北人你有发现没有？只吃肉不吃菜。所以如果你想假装是个东北人，你如果去餐厅吃饭，你要是点了绿叶菜，那你就不是东北人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "这个我特别有经验，我到时候肯定要说这桌上不是有菜了吗？这个地晒鲜不是菜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "对，茄子就是菜，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "土豆就是菜。这样我不就是地道东北人了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "西红柿炒鸡蛋，这就是青菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "对对我觉得这个我已经可以了，深得精髓。我只是如果长时间这样的话，会对拉不出粑粑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "我记不得咱之前是看哪个电视剧，好像也是吐槽这个事儿。说他们桌上整体的菜就一个颜色，就是那个土色。因为你看他们有小鸡炖蘑菇是土色的，酸菜炖粉条是土色的，地三鲜也是土色的。他说你们桌上这些菜的颜色怎么都这么深呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "我跟你讲这种颜色现在叫美拉德色系，多洋气多时尚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "吃饭都洋气起来。对，所以我就说只吃肉不吃菜，这是东北饮食的一个很大的特点。或者说东北人吃的那些蔬菜，在很多南方不能被称为蔬菜。南方大家都认为绿叶菜才是蔬菜，东北很多咱说茄子土豆、青椒，这都算是蔬菜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "那我是不是上桌之后怎么样变成一个东北人？就是上桌之后赶紧就开始夹肉吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "上桌之后还有一个重要的点可以突出，你是一个东北人。二话不说先提一个，我提一个我提一个，我提一个，拿起杯敲敲桌眼儿，来我提一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:33",
      "text": "改革春风风吹进门，中国移民真精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "好了，这位外国友人来不要讲话了，我发现你最后学来学去不像个东北人，怎么像是一个东南亚人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:47",
      "text": "归国华侨就是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "提一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "这个挨人完全没有办法扮演一个东北人，这人你让他怎么站起来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "就是不用讲任何的话，就是提一个。有的时候你甚至什么都不就提一个都在酒里。第一个我作为一个爱人提了提了，对，提一个就行，你只要提一个，大家就热闹起来了。其实我你发现东北人有很多这种聚会，组的局，大家一起不管是吃还是玩，就要一个气氛。所以发现有很多人频繁在提，就是这样的一个气氛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "我再提一个再提一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "这就厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "频繁提我三次提一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "你就频繁提是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "大家很开心，我感觉你们东北吃饭还有个特点，就是吃饭时间特别长。我觉得我必须得备上这种健胃消食片，吃到半路先去吃个健胃消食片才能再继续入席。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "你这么说让我想到好像在东北吃饭，大家很少剩菜剩饭，之前你到我家不也是有这个感觉吗？这是好事儿，大家都讲究一个，最后要打扫掉，最后谁在桌上谁就大家分担一起把这东西都吃完。一般剩下的那些菜基本都是，比如说什么咸菜，或者这些东西是真的是可以留的，很多他们都不想剩下来，大家最好是一顿都吃完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "所以如果我在餐桌上面最后说我打扫一下，或者说大哥你打扫一下，他就打扫了，我是不是就显得特别那个我可以这样。最后我再提一个，提完了之后肥姐给打扫一下子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "这个非常地道了，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "哇塞我天哪，我上头了，我明天就要飞到黑龙江去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "非常地道了。你刚才提一个，然后让打扫一下子。对，是不是？而且大家还讲究个什么，你知道吗？在东北吃饭还讲究一件事儿，就是讲究要张罗第二场，什么叫第二场？这就要谈到东北的另一个文化洗浴文化洗澡，去澡堂子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "对我觉得这个我特别要学。因为我第一次去你家就被你们家的这个热情所吓到了。就是你妈、你三姨还有你二姨三个女的说拉我去洗澡，然后洗澡就全都得脱光。虽然我以前在北京上学，已经是在那种大通的洗浴的淋浴的地方淋过浴已经适应了。但是到了东北之后，你是得泡到那个池子里面，大家还要在那儿面对面聊天的。我就觉得这个东西我得好好适应才行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:09",
      "text": "所以你看在东北洗澡这件事是有非常深的文化底蕴运的。当然我用文化底蕴这个词是显得比较好听，就是说很多讲究。你看你说了得泡，我们进到澡堂子里头第一件事儿得先泡，好好的泡。甚至有些人尤其是男生，甚至还会在池子边上点上一壶茶，边喝边泡，太有情调了。我们讲究的是你得先泡透，泡完之后第二步你得去桑拿房里蒸。我们讲究要蒸透，蒸透才掉灰掉泥儿，你知道吧？就叫我们讲究叫搓身上这个泥儿，你得泡透之后再蒸透。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "我们现在是已经进入了洗浴文化这一趴，对不对？我还以为我们还在讲前面那个饮食文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "没有，我们现在我们那个我们早就已经第二胎了，你不知道吗？我们现在都已经到澡堂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "因为听这个什么炮、蒸，感觉还在做菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "没有，蒸好了之后必须得搓澡。我觉得这个可能是很多南方朋友难以逾越的一件事情，就是要被人搓澡。我们那边去洗澡，如果要是没搓澡，就说明你今天是草草了事，必须要搓一个礼拜，不搓就觉得浑身刺痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "这是个词儿，这是个磁学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "一下浑身刺挠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "浑身刺挠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "不得劲儿，不得劲儿，所以就是得错搓完再冲再泡，这样的话才舒服，觉得一身轻干干净净。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "所以最后也是以泡结束的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "有的人是会以泡结束的，像我就是喜欢直接冲一下子彻底把这个身上的泥儿都冲掉，因为我很怕再泡再蒸又有泥儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "所以我感觉去东北要掉一层皮，并不是说去东北有可能会遇到什么狠人会打起来，而是因为去东北你肯定会被请去洗澡，然后一定会掉一层皮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "对，掉的这层皮是死皮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "没关系，那挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "对，但是泡完、蒸完、搓完、冲完并不代表洗完。因为洗澡的环节其实才刚刚过半，我的天哪，紧接着现在就是正常的稍微有一点点档次的这种洗浴中心，你就要换上一套所谓的休闲服。然后去到休息大厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "一般都是那种斜肩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "去到休息大厅，然后你就可以躺着看看电视也好，或者说按按脚也好，按按摩也好。现在有很多地方，甚至很多娱乐设施，大家可以玩的、打游戏的，包括还有人可以上楼之后再蒸楼上还有什么火龙浴，什么盐浴，什么这个裕那个裕的，各种各样的一些高温蒸汽房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "就搞得跟山顶洞人一样，一般里面很多都是一个那种半圆形的，像坟一样的坐进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "对，然后还有甚至还有一些低温的地方，比如说有零度的，甚至有零下十几度的，可以给你这种冷热交替的去大家玩很开心。所以我非常推荐没有去过东北的朋友，第一次去东北一定要去体验这个当地的洗浴文化非常的刷新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "所以如果去东北，你在东北有朋有的话，是不是洗浴经常会被带去的一个项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "这个你就说到点子上了。你看你前面说的时候，你说你第一次去我们家，我妈和我三姨他们就请你去一个比较高级的地方去洗澡，这是咱们东北至高的待客之道。我觉得如果你要是说去东北拜访一个朋友，或者说拜访一些什么合作伙伴之类的，有没有请你洗澡，这就证明他接待你这个档次达到什么水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "那我是不是也可以通过看他有没有带我去更高级的地方洗澡，来表示他对我的重视程度。比如说他带我去一个什么大众浴池。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "那肯定不行。带你去大众浴池，我觉得一般不会有人招待朋友去大众浴池。一般就可能自己家里人大家为了性价比，可能去大众浴池就简单洗个澡。一般都会带你去到一些比较好的洗浴中心，那个档次越高肯定是越厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "那你就直接告诉我好能好到什么样的地步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "你要这么说的话，让我想起我小的时候经历过我们那边最好的洗浴中心。那个洗浴中心让我特别难忘的一点就是洗完澡之后，他有一个自助餐厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:00",
      "text": "我刚才以为洗完澡之后就立刻有人给你擦干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "你别还真没说洗完澡之后会有一个服务生给你披上一条浴巾。我的天，虽然他没有给你擦干净，给你披上一条浴巾。然后你换好衣服之后，你就进到一个巨大的自助餐厅，随便吃里边东西随便吃，源源不断。然后这个餐厅装潢非常豪华，它最豪华的一个点就是它在它的中间偏左一些的位置通鼎，从底到顶有一个巨大的水族缸，里面养了一只虎鲨，非常夸张。然后还有些7788的鱼，是一个那种大水族箱。然后正面是一个舞台，环形的舞台，客人围着一圈都能看到。然后这个舞台始终有表演，要么就是乐队在唱歌，要么就是二人转表演，反正就是很多各种各样，每天不同时段都有不同的演出，我印象特别深刻。当时有一次其实现在回想挺羞耻的，跟我妈还有三姨我们去洗澡，洗完之后人家在这儿嘎嘎嘎嘎嘎在那儿唱歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "然后什么嘎嘎嘎的什么歌唱歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "我妈突然间我妈那时候不知怎么，艺人那个性格突然爆发了。我妈跟人家说，乐队小伙子我儿子唱歌挺好的，能不能你伴奏让我儿子唱个歌？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "如果是用辽北话说的话，乐队小伙子我儿子能不能唱的歌？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "我妈又不是辽北人，但是当时我也不知道为啥，我也是那种巨意，你知道吗？就是那个肥鸡穴骚那个年代，我真的是上去唱歌了，我上去了你唱了个什么？我记得特别清楚，唱的水木年华的一首歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "你可以再唱一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "因为梦见你离开我从哭泣中醒来，看夜风吹过窗台，儿子真厉害，感受我的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "我提一杯，提一杯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "唱的不错，干了都干了，都在酒里了，都酒里了。我当时也不知道为啥，我就是好像问了一下，他乐队会弹这个歌，然后我就唱了。你要搁现在我打次我都不会去。但是当时那个洗浴中心真的是非常豪华。其实当年大连有很多很多这种豪华的洗浴中心。现在我觉得可能也是随着经济越来越不好，就是没有no那么豪华的了。现在更多的是针对的是那种合家欢的形式，就是全家老小一起去玩，有点类似于水上乐园那种感觉，不像以前豪华是因为很多都是商务宴请，所以它要极尽豪华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "极尽奢华。我感觉能想象的就是可能他那种池子，比如说都是什么汉白玉的，然后叼一个龙头在那喷热水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "什么龙头？以前都是新加坡那个那个狮子在那喷，鱼尾狮。对，都是给我们抽后背在那儿。而且以前像我们那个有一个特别豪华的一个洗浴中心。我记得普通的洗浴中心都是一个池子，最多两个池子，两个温度可能一个45，一个可能40。就是这样。当年我们有一个洗浴中心，六个池子，普通的两个清水池，一个药浴，一个泡泡浴，就这种噗噗噗往里打气泡的，还有一个是常年有那个小鱼在底下咬你的脚。我的天哪，当时也是惊为天人，说怎么可能这个东西就是常年在这里维护，常年维护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "所以你想想那个洗浴中心，我觉得如果你要是朋友要宴请你去洗浴中心，就是去到东北，你可以按照我这个标准来评估一下，他就是说把你放在一个什么位置。首先你要看他请你去的地方门票多少钱，是六十八的、98的、188的、288，他是388的，就价格不一样了。然后他请你去之后，他让不让你搓澡？因为搓澡的价钱一般比门票还贵，所以他让不让你搓澡呢？然后让你搓澡就是干搓，有没有盐搓，有没有醋搓搓，这就价钱不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "我记得还有那种敷什么面膜，还有身体面膜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "牛奶浴。对对对，牛奶浴对吧？完事儿之后上楼了，点没点茶点，不点饮料，点没点果盘，给没给你找个按脚的这都是把你放在什么位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "但是我感觉地道东北人进去一般都是像你妈那种，他们都是偷摸着要带很多那种水果瓜子，从来不在里面买，而且必须偷摸着带。好像现在不就不怎么让带吗？他们就大包小卷的，他们就是有办法给偷偷带进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "你知道以前有一段时间特别搞笑，我三姨好像不知道在哪儿办了一个什么洗浴的那个卡，那个卡的消费要求特别奇特。就说你今天如果消费满58，就只需要付58以外的钱。如果没满五十8，你就要付你消费的所有的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "就是满58减58呗。对，好像这个意思，59就可以只付一块。对，但57你就得付57。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "是，所以每次我三姨他们就有一招，就是说算上门票，然后上去要点一杯冰红茶，就正好可以凑够58块钱。所以那个时候我也不知道为啥每次洗澡必须要喝一杯冰红茶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "这个老板不太会算数，这不是一下子就被人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "钻了漏洞是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "对，但是可能他也为了促销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:55",
      "text": "对，但是你想这些人是办了卡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "那我想问一下，如果是一个地道东北人的话，这种洗浴频率是怎么样？听说是很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "其实咱刚才前面讲的是那种招待客人去洗澡。像你说的，如果是一个地道的东北人，其实我自己见到，真正在东北要是爱洗澡的人，其实也真的是洗不起这种很贵的这种洗浴中心。像我们家身边两个最爱洗澡的人一个是我二姨夫，一个是我大舅，他俩特别喜欢洗澡。在东北正常的频率，一周一次算是比较正常的频率，因为我们以前家里都很难洗澡，所以说冬天可能就是一周一次，夏天可能在家里头简单冲一冲，然后也是一周去搓一次灰。现在家里条件好了，很多人在家里就可以洗了。可能有些人会变成两周一次，但是洗浴爱好者们，他们都是一周2到3次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "比如说我二姨夫之前我可能在节目里头也讲过，他就是那种很喜欢去洗浴中心抢什么呢？抢这个头一池子水，他要很早就要去，她要去到这个预池里，所有人都没来。这个池子是刚刷干净的正往里头放热水，他要第一个泡到这个水里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "不然的话就是要吃别人的亏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "他觉得这样的话他好，而且还喜欢比喜欢在这个池子里跟别人比这温度得高。看谁能在最烫的时候下去，然后看谁最烫的时候能在里面待的时间最长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "我感觉要成为一个地道的东北人，耐烫耐高温这个很重要。我明天开始我就得练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "我二姨夫有一次在那儿真的就是烫出事儿了。你别看他这么喜欢，就有一次出事了，巨热的水进去烫，跟人斗斗完了之后，他以为没事，上来之后去搓澡，结果没想到烫的已经有点皮肉分离了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "我的天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "搓澡一撮腿上一层皮搓掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "别说了，好恐怖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "就因为这件事儿，后来很长时间不让他去趟，真的是太危险。后来再去趟都要提醒他，就是别再跟人家逞强，你现在这个年纪已经不是年轻小伙子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "年轻小伙子也没有办法，被这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "年轻小伙子是知道不能去。不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:55",
      "text": "主要是你想要那种嫩肌，你如果热水淋上去更容易起皮，老老鸡可能还不容易起皮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "然后我就他是另外一种风格，我就是其实去到那边目的并不在于泡澡，他在于去到那儿跟一帮人大家聊天吹牛逼、打牌。所以在东北喜欢洗澡的人不光是去的次数频，还讲究一个待的时间长。你看我爸我妈，尤其是我妈，我和我三姨他们每次去洗澡必然在那儿至少呆上8个小时。我就那个时候他喜欢的那个浴池就在她家楼下，早上起来去晚饭点到了才会回来，这一天就在那儿。算是娱乐休闲玩。所以为什么这种洗浴文化在东北这么火，还是有一定的这种消费群体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "刚才说的都是一些技能，我觉得技能也挺难学的，但是也学了一些。我感觉最简单的可能是给自己换一套皮肤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "什么叫换一套皮肤？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "打游戏不是他会有什么各种技能，然后你还可以买各这种皮肤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "其实就是打扮，想搞一套东北的装扮。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "你看我们这个不太懂的人从网上知道的觉得东北人比如说穿貂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "大金链子小手表，一天三顿小烧烤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:11",
      "text": "还有那种尖头皮鞋，对吧？然后女生可能会就是把头烫高哟你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "这个就是你这可说的真的是太到位了。我们这叫盘头烫头这件事儿，真的是因为你说那个大金链子小手表，包括穿这种咱们所谓的这个紧身裤，我们那边叫铅笔裤。铅笔可以铅笔裤你知道铅笔什么造型？就是这个造型尖的，收腿儿、收裤脚这种铅笔裤，这都是男生穿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "为什么东北男的喜欢穿这个裤子？我也不知道为什么是打架的时候，那种旋螺旋腿啪一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "其实反而不方便。你想想。对，我觉得可能是因为那一段时期，就像你说的，他流行穿那种尖头的鞋。其实也不仅仅是尖头皮鞋了。有一段时期那个赛车鞋在东北非常流行，就是赛车鞋彪马做的那种赛车F1车手。我们喜欢穿那种赛车鞋，非常窄，非常瘦，有一段时期在东北非常流行，尤其是大家喜欢穿那种法拉利红，不管裤子什么颜色，底下必须是法拉利红的一双鞋子，就显得自己特别帅。所以可能是那个铅笔裤是为了配这种。但是你刚才提到你说女生的装扮有什么上了年纪的，非常典型的一个就是这个烫头。朋友们可能理解不了，这个烫头和大家理解那个烫头是完全两码事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "它需要往上烫反重力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "它其实是先烫烫完之后它为什么会那么高？我跟你讲那东西有多高，大家想象一下，就是辛普森家族组里边妈妈那个发型，我三姨常年是那个发型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "对头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "跟头发的比例应该是头发是头的两倍这么高。他那是烫完之后，纯纯拿发胶给钉上去的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "这个发胶也不洗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "据说最少是15天，纹丝不动，太厉害不能洗。而且他这个发型设计的厉害，他不是全部都上去了，所以它不影响睡觉。对，平躺的。你后边这个后脑勺没有头发了，除非你倒立睡。那这十5天洗澡怎么办？我三姨就会带一个那种巨长那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "发帽高的浴帽正常洗澡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "但是这个头发不能动，而且这个头发还不是说天天都能做的，基本上是有大事儿。逢年过节走亲访友门面才做这个头，而且这个头正经不便宜。你想想在大连这么一个。在一个特别接地气的理发店里，因为现在这种东西你要去高档的那种美容美发的地方，不是不给做，是不会做。你得需要这种老的人才会做这个东西。做这么个头，我之前问过三姨，三四百块钱这么贵，这么一个正经不便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "真的发胶要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "三四百块钱，主要是费，主要是费发胶。我摸过，我以前小时候好奇，我说姨我说你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "这头灯印感觉像3D打印.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "真的是。你说的太对，真的很像3D打印巨高。我们家我大姨、我二姨、我三姨、我舅妈全都做过。所以这是东北很多女性的一种打扮的特点标志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "我觉得我应该没有这个能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "你可以尝试一次，我觉得你其实尝试一次挺有意思的。朋友们你们期不期待？大家如果要是期待惠子搞一个发型，此时此刻就在这个时间点大家打出期待两个字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "那我还得去东北的时候，找你三姨带我去那种老式理发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "下次你回家，我们就拍个视频，可以惠子去做一个15天不能洗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "那我的来访怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "就是我你自己想洗是可以洗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "他的意思可以洗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:28",
      "text": "对对对，洗你得去那儿洗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "但是以我的性格肯定不行。我这花了三四百块钱了，我必须得用到底，让我三姨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "你说让我三姨请客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "我发现你们东北人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "也很大方。对，这是东北人豪爽。对，所以我觉得你要想说假装是个东北人，你就不能抠抠搜搜，你得豪爽，你得热情，你得愿意说请大家一起开心。别说了，我提一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "都在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:51",
      "text": "酒里又又提一个，今晚喝挺多这期节目录的，都现在都是五迷三道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "其实我自己感觉，很多人都会对东北有一个刻板印象，就是说有点土。前段时间也是有一个社会热点，就是有一个东北直播间。然后这个女主播她是个东北人，但是她自嘲就说，我们东北土不拉几的。结果这个直播间就被冲了，说你怎么能说我们东北土呢？我们东北可时尚了，特别是我们大连，大连是那个fashion city，就是时尚城市。好像你们大连还办过第一个什么时装周之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:24",
      "text": "我们那叫大连国际服装节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "对，你看听着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "就非常有名气，那是国际服装节，而且办了很多很多届。我们从小这就是大连人最最盛大的节日，国际服装节。我当年去应聘过大连国际服装节，有一年要成人主持人和儿童主持人搭配主持节目。当时我还去应聘过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "你是成人的时候去应聘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:47",
      "text": "我小孩的时候，我小孩的时候四年级去应聘，四年级还是三年级？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "所以你应聘上了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:52",
      "text": "当时我爸带着我到了我们大连当地一个五星级酒店，总导演在酒店房间面试进去读一段。对，之后出来说回去等结果，最后告诉我说没上，为啥没上？可能是因为我穿的太土了，就不符合服装节这个气质。当时小的时候，就像我之前不是说，你还土。当时我们家条件不是特别好，我妈也没什么钱给我买新衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "所以你穿的是那个料板砖的那个破棉袄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "穿的是我哥哥的旧衣服，已经是觉得说挺好的了。因为说是好像是我哥哥以前穿过的，也是个进口的衣服，但是人家穿剩下的给我了，我就穿着去了。当时颜色也不太好，灰不拉几的颜色。搁现在属于那种性冷淡风，当年就不讲究这些，当年就显得就是小孩儿没活力。对，所以我也觉得我也是因为那些事儿，后来我觉得说我得穿得像样点，我就不能就被人家因为这个事情拒绝掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "那你妈也没做啥，如果我是你妈，我肯定就冲进去了。我儿子这么帅，你都没有选上，你在那儿哔哔叭叭哔哔，行不行？烫那个头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "挺遗憾的，其实当时我觉得挺遗憾的。但是这种经历其实让你自己觉得说，你可能跟人家要求那个还是有差距。可能不光是外形上的差距，可能在主持方面也是有差距。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "我感觉在东北好像很多人就是有你和你妈这种气质，就是什么事儿都敢于表演，敢于上台。其实这个我也挺想学习一下的，因为我就是一个挺害怕的人。你为什么害怕呢？我就担心自己表现不好，或者别人会觉得这个人怎么这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "他们又不会当着你面跟你说，你就表演就完了，表演完你就走。我当时就想的就是什么，我去到那个酒店房间，我跟这个总导演咔咔一顿表演，表演完我就走你后来告诉我不行就不行呗，有很多时候其实就是自己的心魔。就是你觉得说底下这个人有眼光，那个人有眼光，为什么咱都说你就当他们是萝卜白菜，你管他们呢？对吧？其实有的时候你就是自己爽了就行，小的时候反而具备那种心态，就像我们之前聊的那个我那个肥结穴丧，那个时候根本不管底下人是不是已经懵了，已经尴尬的不行了，已经麻了没管就觉得说自己爽，我在舞台上爽就行。我觉得其实反而现在你看有很多厉害的，不管是乐队的歌手还是一些跳舞的演员，其实他们在台上那个状态，为什么咱们说叫忘我？其实这个忘我恰恰就是完全不在意任何观众和台下人的眼光，就是自己玩玩嗨了就结束，好就炸，不好咱就撤，下次再来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "我感觉东北人都挺豁得出去的对对对对，能豁得出去，所以能够很幽默，也能有那个狠劲儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "而且你刚才说你说有些人觉得说东北土，我觉得可能还有些人会有一个刻板印象，就是觉得说东北人喜欢穿貂这件事儿其实挺土的。但是我作为东北人，我回头想一想，你可能放到今天，你觉得貂皮貂绒这个东西有点土。但是其实你回想在那个年代，这是一个很大大的消费。那个年代真的在东北，这是一个彰显一个人一家人的实力的非常厉害的一个东西。我跟你们说一下这个东西厉害到什么程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "我舅妈以前是在一个专门做貂皮的厂上班的。那个时候大家其实很多东北人，他的梦想就是能够拥有一件自己的真正的貂皮大衣，但是价格其实是非常昂贵的。我要是没记错，应该在98年、99年2000年这段时间，你想要买一件纯正的有品牌的貂皮大衣，至少要一万朝上。这么贵，那个年代有一万朝上，当年我们可能也是有点虚荣心，就是想要，但是家里真没这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "然后我舅妈不是在这个厂里工作吗？我舅妈说我们可以想办法用边角料给你做。都是真貂皮，但是就是不是说每块雕最好的地方了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "那这也是蝎子粑粑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "独份儿毒份儿。这要搁现在这不是这正经就是属于拼接，这不这就是这厉害了。然后就给我妈攒了一件4500.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "我记得也挺贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "这个时候我妈拿出4500，妈都觉得说这也是上了天了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "买了这个。但是在东北人心里，这东西就是很生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "穿出去就是抬脸儿，穿出去谁都看你就是脸。而且这东西讲心里话，确实在冬天保暖，我觉得这个也是因为在当地是有应用场景的，所以确实是厉害。后来我们家条件好起来了，我妈买过一件貂绒大衣，就比貂皮更累，就好比说羊毛和羊绒更好，貂绒大衣26000块钱，我的天，你想想有谁花这么多钱买件大衣？所以你就可想而知，我觉得东北人不是土，只是大家不同的追求，喜欢的东西不一样。就像咱们到到你们家，你们喜欢吃那个臭菜，我不喜欢吃那个臭菜，但我不能说你们土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:31",
      "text": "你们吃的是你们恶心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "对，那只是你们的爱好，这是北方人东北人的一个爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "不过现在应该都是人造的或者是养殖的了。好，我们也不提倡这种野生的皮草。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "现在其实我觉得都真的是已经过时了。那就是那个年代的喜好，那个年代的审美，现在已经没有人追求这个东西了。我妈的那件衣服现在家里面都是有的时候我回去我说瞻仰一下这个东西，我妈觉得那就实在的眼泪。所以说东北这片土地，我觉得它是有很多很多文化基础的，它有很多很多可以深挖的地方，它有惹人爱的地方，它有让人着迷的地方。所以为什么以东北为文化基础的影视作品拍出来之后，大家在被剧情吸引的同时，很多时候是会被剧中的这种土地文化所吸引，包括语言，包括当地的一些风土人情，甚至反映出那个年代的一些情况，都能够吸引大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "而且我觉得东北人特别团结，所以你们才会有属于你们的很多文化标签。你们像是一个大集体，就是出来就像是同一个人一样，这个我觉得真的很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "是，所以我们很希望说通过这一期节目，一方面可以教教惠子看看怎么能够假装像是一个东北人。然后另一方面，我觉得也满足一些我自己小小的这种对于我自己文化的这种自豪感。我也希望能够多传递一些东北的文化。虽然可能在很多东北人，真正东北人的眼中，我就算是个半吊子东北人。但是我觉得我还是很希望能够让更多的人能够感受到真正的东北文化，而不仅仅是那些刻板印象。所以可能今天这期节目是我们两个人临时起意做的这么一期节目，可能他也没有那么完善，或者说没有那么全面。我觉得以后肯定未来我们还有机会通过各种其他的方式跟大家聊更多关于东北的事情，甚至聊一些在东北发生的故事。也欢迎大家能够有机会到东北的土地上去感受东北人民的热情和东北当地的这种文化，包括体验东北的美食。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "我非常的期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "你期待什么？你期待的是到时候去我家烫那个头吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "好吧，以上就是我们这期节目的全部内容，希望大家喜欢，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "两位主播通过观看电视剧《雪迷宫》为切入点，深入探讨了东北的文化特色，包括东北人的性格、生活方式、饮食习惯及独特文化现象。他们讨论了东北人对吃肉、洗澡文化的独特偏好，以及对时尚的追求，如貂皮大衣，同时强调了东北人豪爽、团结的集体性格。主播们还分享了如何伪装成地道东北人的技巧，涉及方言学习、生活习惯和饮食习惯。通过这段对话，不仅增进了听众对东北文化的认识，也体现了东北人对自己文化的自豪感，展现了主播们对东北文化深刻理解和浓厚兴趣。",
    "qa_pairs": [
      {
        "question": "惠子能成功变成东北人吗？",
        "answer": "虽然完全变成地道东北人可能没戏，但通过学习可以学会一些东北话和习惯表达，做到假装地道。",
        "time": "00:02:02"
      },
      {
        "question": "我们为什么想要聊东北呢？",
        "answer": "我们想聊东北是因为最近在追一部剧《雪迷宫》，它以97年左右的东北为背景，讲述了一个刑警队破获毒品大案的故事，并且该剧监制是张艺谋老师。",
        "time": "00:00:59"
      },
      {
        "question": "《雪迷宫》这部剧为什么吸引你们？",
        "answer": "吸引我们的原因主要是剧中融入了大量东北的文化、语言和社会现象，比如东北的打架斗殴、迪厅舞厅等场景，让我们对东北产生了浓厚的兴趣。",
        "time": "00:01:34"
      },
      {
        "question": "你想要通过这期节目教惠子什么？",
        "answer": "我们想在线教学，探讨如何把惠子打造成一个地道的东北人，或者至少让她了解和掌握一些东北人的特点和文化。",
        "time": "00:02:11"
      },
      {
        "question": "东北人的“不怕死”精神是从哪里来的？",
        "answer": "这种精神来源于东北人的胆大、勇敢和解决问题的决心，是基因和耳濡目染共同作用的结果。从小接触到的社会环境让他们敢于面对问题，而不是逃避。",
        "time": "00:04:37"
      },
      {
        "question": "是否会在节目中教授东北话？",
        "answer": "是的，我们会尝试进行一些简单的东北对话，看看惠子能否接上，不过提醒大家，我们俩可能教得不够地道，欢迎东北的朋友指正和交流。",
        "time": "00:03:32"
      },
      {
        "question": "学习东北人的第一步是什么？社会学习模仿在东北人的“狠劲”中起到什么作用？",
        "answer": "第一步可能是学会看热闹，但在安全距离内保持冷静，不盲目参与其中，确保自身安全。社会学习模仿是学习东北人“狠劲”的重要途径，通过观察和参与各种情境，逐渐培养出敢于对抗和自卫的勇气。",
        "time": "00:07:08"
      },
      {
        "question": "在冲突中，如何展现“狠劲”？东北人的“狠”体现在哪些方面？",
        "answer": "如果要装狠，可以迅速拿起身边的东西，比如我之前在上海时，与中介发生冲突时，我拿起桌子上的水晶奖杯砸在桌子上，以此展现自己的狠劲，并警告对方不要惹怒我。东北人的“狠”不仅体现在语言上，还体现在面部表情和姿态上，例如瞪大眼睛、喘粗气、挺胸抬头等。不过要注意，瞪眼和张大鼻孔可能会让对方笑场，而用手势指着对方鼻子的做法并不适合所有人，尤其身高较矮的人。",
        "time": "00:09:30"
      },
      {
        "question": "为什么人往往比我们想象的更耐打？",
        "answer": "我小时候曾目睹一个偷手机的人被柜台老板追打，尽管那个人被打得严重，但最终却没事站起来指认攻击者。这让我意识到人其实是非常耐打的，不会轻易被打伤。",
        "time": "00:10:41"
      },
      {
        "question": "面对冲突时，为什么东北人敢于出手且不怕事？",
        "answer": "东北人不仅不怕事儿，还敢于出头，是因为他们经历过更多，对情况走向有较准确的判断，知道大多数情况下动手结果都在可控范围之内，所以才会有“能动手就不吵吵”的说法。",
        "time": "00:11:35"
      },
      {
        "question": "如何用语言方式震慑他人？",
        "answer": "东北人常使用的语言技巧包括反复让对方重复说话，如“你不要大舌头，你说什么，再给我说一遍”。此外，还可以通过强硬的态度和方言表达，让对方感到震慑。",
        "time": "00:13:30"
      },
      {
        "question": "如何在避免冲突的同时展示东北人的狠气？",
        "answer": "可以采用一种既避免冲突又保持气势的方式，即在与人争执时撂下一句狠话后转身离开，或者用东北话轻描淡写地回应对方，让对方知道你的态度而不至于引发进一步争端。",
        "time": "00:14:45"
      },
      {
        "question": "东北人的幽默是如何体现的？",
        "answer": "东北人的幽默并非刻意展现，而是融入在日常生活中，喜欢接梗、调侃嘲讽以及讲顺口溜、歇后语等，这种幽默感流露自然，让人感觉亲切好笑。不过，东北人特有的幽默风格难以复制，需要长期生活于东北文化中才能真正理解和感受其精髓。",
        "time": "00:17:21"
      },
      {
        "question": "如何模仿东北人的幽默表达方式？",
        "answer": "模仿东北人的幽默表达，可以通过瞪大双眼、鼻孔，提高语音语调，做到抑扬顿挫，并尝试模仿不同人的声音以及拟声词的运用，例如模拟放屁声等。这样不仅能增加故事的趣味性，也能体现东北人特有的幽默风格。",
        "time": "00:20:23"
      },
      {
        "question": "东北话有哪些特点？",
        "answer": "东北话主要由黑龙江、吉林和辽宁三省的方言组成，虽然统称为东北话，但在各地域间存在差异。其中，辽宁东北话有尾音上扬的特点，像铁岭话尤为明显；另外，辽宁东北话中平翘舌不分，与广东福建等地的方言不同，如将“包子”说成“包子饺子面糊着”。这些方言特点和常用词汇如“酸菜猪肉炖粉条”等，都是学习东北话和东北文化时可以借鉴的地方。",
        "time": "00:26:38"
      },
      {
        "question": "在东北文化中，为什么东北人会被认为很幽默？",
        "answer": "东北人的幽默感来源于多个方面。首先，他们擅长接梗和嘲讽，这种智慧般的反应能力让人觉得有趣。其次，东北地区的文娱生活丰富，比如二人转等传统艺术形式中蕴含的幽默元素，让人在日常生活中耳濡目染并学会运用。再者，东北人在描述事物时情绪饱满、生动活泼，通过模拟声音、模仿行为等方式提供沉浸式体验，让人感到有趣且富有感染力。最后，东北人的语言逻辑和叙述方式也颇具特色，展现出一种聪明才智。",
        "time": "00:28:07"
      },
      {
        "question": "东北饮食文化中有什么特点？东北人吃饭有什么独特之处？",
        "answer": "东北饮食文化的一个很大特点是只吃肉不吃菜，比如在餐厅里，如果点了绿叶菜，就不太符合东北人的饮食习惯。东北人常吃的茄子、土豆、青椒等在很多南方地区被认为是蔬菜，但在东北却被视为肉类。东北人吃饭时间特别长，而且讲究把菜吃完，不剩菜剩饭。此外，在饭局结束后，有人会主动提出打扫餐桌，这也是一种地道的表现。",
        "time": "00:29:55"
      },
      {
        "question": "如何在餐桌上表现得像一个地道的东北人？",
        "answer": "上桌后，一个重要的表现就是先夹肉吃，并且在聚会上频繁地提议干杯，例如说“提一个”。",
        "time": "00:30:13"
      },
      {
        "question": "东北还有哪些独特的饮食文化现象？",
        "answer": "东北人在饮食上还讲究“张罗第二场”，即饭后会邀请大家去洗浴中心洗澡，这是一种深厚的文化底蕴和待客之道。",
        "time": "00:32:18"
      },
      {
        "question": "东北的洗浴文化是怎样的？",
        "answer": "东北的洗浴文化非常讲究，包括先泡澡、然后蒸桑拿、搓澡等一系列流程，甚至有低温和高温蒸汽房等设施供客人体验。在东北，去朋友家做客时会被带去高级的洗浴中心，这是表达对客人高度重视的一种方式。",
        "time": "00:35:43"
      },
      {
        "question": "在大连，以前豪华的洗浴中心有哪些特点？",
        "answer": "当年大连的豪华洗浴中心非常奢华，装修豪华，比如池子可能是用汉白玉打造，有各种特色的池子，如鱼尾狮造型的龙头喷热水、不同温度的清水池、药浴池、泡泡浴池，甚至还有小鱼咬脚的池子。而且门票价格不菲，从六十八元到二十八八元不等，还有搓澡服务，搓澡方式和价格也不同，还有敷面膜、牛奶浴等项目。",
        "time": "00:39:31"
      },
      {
        "question": "对于东北人来说，去洗浴中心的频率如何？",
        "answer": "地道东北人的洗浴频率相对较高，如果是招待客人，可能会选择较为豪华且价格较高的洗浴中心。而真正爱洗澡的地道东北人，一周洗澡2到3次是比较常见的，尤其是喜欢去洗浴中心抢头池水的，早上就去享受刚刷干净、温度最高的水。",
        "time": "00:42:04"
      },
      {
        "question": "东北人对于洗澡打扮有什么特点？",
        "answer": "东北人在洗澡打扮上很有特色，男性常穿铅笔裤配尖头皮鞋或赛车鞋，女性则流行烫高头，这种烫头要往上烫反重力，高度通常超过头发长度的两倍，用发胶固定，有时还会戴发帽洗澡，以保持发型。此外，东北女性还会穿貂、戴大金链子小手表，日常搭配上喜欢穿紧身铅笔裤，展现一种独特的东北时尚风格。",
        "time": "00:45:07"
      },
      {
        "question": "对于自己在东北的理发经历，是否打算邀请朋友体验一下？对于东北人对理发的慷慨态度怎么看？",
        "answer": "我可能会邀请朋友体验一次老式理发。东北人很大方豪爽，愿意请大家一起开心，不像我那样抠抠搜搜。",
        "time": "00:48:13"
      },
      {
        "question": "下次你回家时，是否打算拍个视频记录惠子做一个15天不洗头的造型？",
        "answer": "是的，可以拍个视频记录一下。",
        "time": "00:48:18"
      },
      {
        "question": "如果朋友来访时你正好要做这个发型怎么办？",
        "answer": "我自己可以洗，但我的性格肯定不行，会坚持到底。",
        "time": "00:48:30"
      },
      {
        "question": "是否有东北直播间因为女主播自嘲东北土而引发争议？对于有些人认为东北人喜欢穿貂很土的看法怎么回应？",
        "answer": "是的，之前有个东北直播间女主播自嘲东北土，结果被网友指责，并提到大连是时尚城市举办过国际服装节。穿貂在当年是很昂贵且彰显实力的消费，现在虽然有人觉得土，但在当时却是很厉害的社会符号。",
        "time": "00:48:56"
      },
      {
        "question": "国际服装节在大连的地位如何？当时应聘大连国际服装节的结果如何？",
        "answer": "大连国际服装节非常有名，是大连人最盛大的节日，我曾应聘过成人主持人和儿童主持人的搭配主持人。当时应聘没有成功，原因是我穿得太土，不符合服装节气质。",
        "time": "00:49:28"
      },
      {
        "question": "是否因为那次经历感到遗憾？",
        "answer": "挺遗憾的，但这次经历也让我意识到与要求还有差距，后来也更加注重外表和主持方面的提升。",
        "time": "00:50:57"
      },
      {
        "question": "为什么东北人敢于表演、上台？",
        "answer": "觉得东北人可能有敢于表演、上台的气质，敢于豁出去，不拘小节，能够幽默且有狠劲。",
        "time": "00:51:07"
      },
      {
        "question": "现在对东北文化的看法是什么？",
        "answer": "认为东北文化有深厚的底蕴，有很多可以深挖的地方，希望更多人能感受到真正的东北文化，而非刻板印象。并希望通过节目传递东北文化，增进大家对东北的热情和了解。",
        "time": "00:55:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨东北文化：从《雪迷宫》到东北方言教学",
        "summary": "本期节目围绕电视剧《雪迷宫》展开，讨论了东北的文化、语言和社会现象。主讲人分享了对东北方言、生活习惯和特色的理解和体验，同时尝试在线教学，探讨如何能够假装成一个东北人。此外，节目还邀请听众参与讨论，分享东北文化的不同方面，展示了东北文化的多样性和魅力。"
      },
      {
        "time": "00:04:17",
        "title": "东北人的胆大和勇敢是如何形成的",
        "summary": "对话探讨了东北人胆大和勇敢性格的形成，认为这既源于基因，也受到环境和成长背景的影响。通过具体的个人经历，讲述了从小耳濡目染的暴力场景和社会学习模仿如何塑造了这种性格特质。此外，还提到了在处理冲突时的冷静和解决问题的能力，强调了在安全范围内观察和学习的重要性。"
      },
      {
        "time": "00:08:57",
        "title": "东北人的狠劲儿与自保策略",
        "summary": "对话中讨论了学习东北人狠劲儿的几个关键点，包括敢于使用工具自保和威慑对手，了解并利用人的耐打性，以及在冲突中保持冷静，做出更多判断和选择。此外，还提到了东北人特有的面部表情和姿态在放狠时的作用。"
      },
      {
        "time": "00:12:03",
        "title": "探讨面部表情、东北方言与冲突处理策略",
        "summary": "对话者讨论了面部表情的基因影响，特别是生气时的表现，以及如何用特定的肢体语言和东北方言处理冲突。他们分享了通过反复要求对方重复说话和使用方言中的特定表达来震慑对方的策略，同时也探讨了如何通过撂下狠话避免直接冲突。最后，他们转向讨论东北人的幽默感，以及这种幽默如何在日常交往中起到保护和威慑的作用。"
      },
      {
        "time": "00:16:55",
        "title": "东北人的幽默特质及其来源",
        "summary": "讨论了东北人幽默特质的表现及其来源，指出东北人的幽默体现在快速接梗、调侃、嘲讽以及讲述顺口溜和歇后语上。这种幽默感不仅来源于当地的文化特色，如二人转，还与东北人表达时饱满的情绪和生动的肢体语言有关，使得交流更加有趣和丰富。"
      },
      {
        "time": "00:20:12",
        "title": "探讨东北方言的独特魅力与表现力",
        "summary": "对话中探讨了东北方言的独特魅力和表现力，特别是其语言逻辑、叙述方式以及丰富的拟声词和歇后语，如“蝎子粑粑独一份儿”。讨论了东北人说话时的语音语调、口技模仿和幽默感，强调了其在娱乐和叙述中的独特作用。"
      },
      {
        "time": "00:24:49",
        "title": "东北方言的地区差异与辽宁东北话的特点",
        "summary": "对话讨论了东北方言在黑龙江、吉林和辽宁三省之间的差异，特别强调了辽宁东北话的尾音上扬的特点。通过举例和模仿，进一步说明了辽宁东北话与吉林、黑龙江方言的区别，并推荐观看赵本山老师的作品来了解纯正的辽北话。"
      },
      {
        "time": "00:26:38",
        "title": "东北方言与特色菜肴",
        "summary": "对话讨论了辽宁东北话的特点，特别是平翘舌不分的现象，以及如何通过学习和模仿东北方言和特色菜肴（如酸菜猪肉炖粉条、锅包肉）来更好地融入东北文化。"
      },
      {
        "time": "00:28:41",
        "title": "东北人的饮食文化与餐桌习惯",
        "summary": "对话围绕东北人的饮食习惯展开，特别提到他们偏好大口吃肉、大口喝酒，以及偏好肉类和特定蔬菜如茄子、土豆等，而非绿叶蔬菜。此外，讨论了东北人餐桌上的典型行为，如频繁举杯提议敬酒，以及饭局时间较长，注重共享食物和避免剩菜剩饭的餐桌文化。"
      },
      {
        "time": "00:32:16",
        "title": "东北洗浴文化体验",
        "summary": "对话围绕东北地区的洗浴文化展开，详细介绍了东北澡堂子的泡澡、蒸桑拿、搓澡等传统流程，以及后续的休闲活动，如休息、按摩和娱乐。同时讨论了洗浴作为东北待客之道的重要性，以及通过洗浴中心的档次来判断对方重视程度的现象。"
      },
      {
        "time": "00:36:50",
        "title": "回忆豪华洗浴中心的奢华体验",
        "summary": "回忆了小时候在最好的洗浴中心的经历，特别提到了洗完澡后的自助餐厅和豪华装潢，包括巨大的水族缸和虎鲨，以及环形舞台上的各种表演。还分享了一次在洗浴中心唱歌的经历，以及当时洗浴中心的豪华设施和服务，如多个不同温度和功能的池子。现在的洗浴中心更多转向家庭娱乐，不像以前那样注重商务宴请的奢华。"
      },
      {
        "time": "00:40:12",
        "title": "东北洗浴文化及消费策略",
        "summary": "对话围绕在东北被朋友宴请去洗浴中心的消费标准展开，详细讨论了门票价格、搓澡方式、额外服务（如牛奶浴、按摩）以及是否提供茶点和果盘等消费细节。此外，还提到了东北人特有的消费习惯，如偷偷携带水果和瓜子进入洗浴中心，以及利用洗浴中心会员卡的特殊优惠策略来节省消费。"
      },
      {
        "time": "00:41:56",
        "title": "东北洗浴文化及其频率",
        "summary": "讨论了地道东北人对洗浴的频率和文化，通常一周一次较为正常，而洗浴爱好者可能一周2到3次。洗浴文化在东北很受欢迎，人们不仅享受泡澡，还喜欢在洗浴中心聊天、打牌，休闲娱乐。此外，提及了洗浴中的一些特别习惯和危险，如追求池水的温度高以及因水温过热导致的伤害。"
      },
      {
        "time": "00:44:51",
        "title": "东北装扮与烫头文化探讨",
        "summary": "对话围绕东北地区的典型装扮和发型文化展开，详细讨论了男性穿貂、铅笔裤、尖头皮鞋等流行元素，以及女性特有的烫头造型，尤其是其高发髻的制作和维护过程，展示了东北独特的时尚审美。"
      },
      {
        "time": "00:48:38",
        "title": "东北人的性格特质与社会印象",
        "summary": "对话围绕东北人的性格特点和社会印象展开。讨论了东北人豪爽大方、敢于表现的性格，以及部分人对东北地区的刻板印象。通过一个具体的例子，即一位东北女主播自嘲东北“土”，引发了关于东北时尚与国际形象的讨论。同时，对话还提及了大连国际服装节等事件，反映了东北地区的文化和时尚活动。此外，还分享了个人在应聘大连国际服装节主持人时的经历，以及这一经历对个人成长的影响，强调了勇气和自信的重要性。"
      },
      {
        "time": "00:52:25",
        "title": "东北文化与貂皮大衣的年代记忆",
        "summary": "对话者分享了关于东北文化的深刻见解，特别是关于东北人对貂皮大衣的传统追求及其背后的社会经济意义。他们探讨了貂皮在90年代末到2000年初作为财富与地位象征的角色，以及随着时间的推移，这种时尚趋势的变化。此外，对话还强调了东北文化的丰富性和独特性，以及东北人的团结精神，同时呼吁外界超越刻板印象，深入了解和体验东北的文化和风土人情。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会学习模仿: 观察与模仿形成的行为模式"
                },
                {
                  "children": [],
                  "content": "敢于出头解决问题: 不怕事,敢于面对冲突"
                },
                {
                  "children": [],
                  "content": "知道人耐打: 经验积累,了解冲突后果可控"
                }
              ],
              "content": "狠劲与勇气"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接梗与调侃: 快速反应与幽默应对"
                },
                {
                  "children": [],
                  "content": "情绪饱满的表达: 手舞足蹈,模仿声音,创造沉浸式体验"
                },
                {
                  "children": [],
                  "content": "二人转等地方文化影响: 艺术形式中的幽默元素"
                }
              ],
              "content": "幽默感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平翘舌不分: 辽宁东北话特点"
                },
                {
                  "children": [],
                  "content": "尾音上扬: 辽北话特征"
                },
                {
                  "children": [],
                  "content": "常用俚语与歇后语: 如“蝎子粑粑独份儿”"
                }
              ],
              "content": "语言与口音"
            }
          ],
          "content": "东北人的性格与文化特质"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "只吃肉不吃菜: 东北餐桌特色"
                },
                {
                  "children": [],
                  "content": "大口吃肉大口喝酒: 聚会氛围营造"
                },
                {
                  "children": [],
                  "content": "讲究“打扫”: 尽量吃完桌上食物"
                }
              ],
              "content": "饮食习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "频繁“提一个”: 敬酒与活跃气氛"
                },
                {
                  "children": [],
                  "content": "洗浴文化: 泡澡、蒸桑拿、搓澡、休息与娱乐"
                },
                {
                  "children": [],
                  "content": "洗浴中心档次: 自助餐、表演、设施,反映接待规格"
                }
              ],
              "content": "聚会与洗浴文化"
            }
          ],
          "content": "饮食与聚会文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "紧身裤(铅笔裤)与尖头皮鞋: 流行趋势"
                },
                {
                  "children": [],
                  "content": "赛车鞋: 特定时期流行款式"
                }
              ],
              "content": "男性装扮"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "烫头(盘头): 高耸发型,使用大量发胶固定"
                },
                {
                  "children": [],
                  "content": "时尚追求: 大连国际服装节,展现时尚城市形象"
                }
              ],
              "content": "女性装扮"
            }
          ],
          "content": "时尚与装扮"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "“土”与“时尚”: 社会热点讨论,东北人的自我认知与外界看法"
                },
                {
                  "children": [],
                  "content": "敢于表演与上台: 不畏他人眼光,追求自我表达与满足"
                }
              ],
              "content": "刻板印象与自我表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "东北人的团结感: 共同文化标签与集体形象"
                },
                {
                  "children": [],
                  "content": "文化自豪感: 传递真实东北文化,超越刻板印象"
                }
              ],
              "content": "团结与集体认同"
            }
          ],
          "content": "社会热点与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "未来探索: 深入挖掘东北故事与文化,期待再次分享"
                },
                {
                  "children": [],
                  "content": "--"
                }
              ],
              "content": "文化传递与体验: 希望更多人了解并体验东北文化"
            }
          ],
          "content": "结语与展望"
        }
      ],
      "content": "东北文化与生活方式探索"
    }
  }
}