{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "671e3ae544ae79002c6a6c0a",
  "title": "欢迎来到东北海岸的美味世界｜VOL.149",
  "task_id": "4l6xqavep24dqm2y",
  "transcription": [
    {
      "time": "00:00:26",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。我是肥姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "今天我们这期节目本来有一个计划，我说给大家做一期什么样的节目。但是因为可能很多人知道，我们两个人上个周末回了一趟大连，跑大连马拉松。我们这一次回去体验非常奇妙。我们以前回去经常跟父母长时间待在一起，大家吃的都在家里吃。偶尔出去亲戚之间，上了年纪的人大家一起聚餐，也没有什么新鲜的餐厅。然后我们两个人不是一直也说，我们其实回大连跟游客也差不多，没怎么体验到那些特别好的大连特别新的一些东西。经常有的时候咱们有很多听众来询问我们，所以我们要去大连旅游了，能不能帮我们推荐一些大连好吃好玩的地儿？我们有的时候都很汗颜，尤其是我作为一个大连人，推荐不出什么东西。但是这次我们两个人回去，我们特地组织了一些我们平辈人的这种聚会。我们让在大连真正跟我们年纪差不多的这些兄弟姐妹，把他们探索的一些店分享给我们，带我们去吃。我的妈朋友们，我们这一次算是在大连开了眼了，所以我们两个人就迫不及待回来。一商量，在回来的飞机上我们就决定临时插播一期关于大连的生活分享类的专题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "而且这个是刚刚热乎的，如果要等到下一次的话，可能就很久之后了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "朋友我告诉你们就热乎到什么程度。我们昨天刚刚落地上海，我们就迫不及待要给大家分享了。而且我们这次分享，我们先告诉大家，我们一共会分享五家店。这五家店我跟你讲囊括的可真的是非常全面，五边形战士。首先在正餐方面，我们会分享两家餐厅，一家是海鲜涮肉，非常有大连特色，另一家是大连当地的传统老菜馆子。然后正餐以外我们还会分享一家小吃炸串，非常接地气。然后在甜品和咖啡我们又会各分享一家店。所以你听完这一期节目，你去大连，我跟你讲一条龙吃喝玩乐齐了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "我们就先从我们这一次印象最深刻的店开始给大家介绍。首先要给大家带来的是我们刚才说的海鲜涮肉，名字叫做美丽园。美丽就是那个beautiful那个美丽美丽园海鲜涮肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "这家店真的是一改我一直以来对大连海鲜的印象。其实我没跟你在一起之前，我对大连的印象就是海鲜好吃。因为所有人都说什么大连在海边是渤海湾的一颗明珠。然后大家都说大连有很多海鲜，但是我跟你在一起，每次回你家，我感觉我也没有吃到什么特别好吃的海鲜。因为大部分时候都是在你家里面吃，然后还鲜，大部分都是炒着或者蒸为主。你妈还对海鲜的熟度要求很高。对对对，她蒸过的那种感觉都变成干了很硬。对我就觉得大连海鲜这不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "其实经常跟惠子一起回大连，每次回去之后，惠子吃完我们家做的一些海鲜，都会对我进行一些关于大连海鲜的吐槽。就是说你们大连的海鲜跟我们这浙东的这些海鲜比这差太远了。甚至有的时候你知道我都哑口无言。因为我想说确实好像每年跟你一起回去吃大连海鲜，我也没觉得有多好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "然后我的亲戚和朋友都跟我说，你跟大连人结婚了之后，我们一起去大连吃海鲜。每次我都说好好好，因为我说不出说好，我们一起去吃，因为我觉得大连海鲜不咋的好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "但是这次是不是一改你之前的印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "就是天翻地覆的变化。我可以说这家店基本上已经超过了我们在澳门吃的那家富莱美食的味道了，这么高。对，这家店它不是叫海鲜涮肉，其实它就是澳门豆捞的那种做法，海鲜火锅。对，基本上就是把那些海鲜片成小薄片，通过火锅烫涮一下，简单的加热，它尽量的保持了这个海鲜的原汁原味儿，可好吃了。而且它大部分海鲜全部都是活的对，不像在你家吃。我不知道东北人家是不是都是这样，就是所有的东西都不是当天买过来活的，都是可能好几天冰柜里面每次你妈都说李慧，我给你专门存的大虾，我想说又是那种死虾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "虾这次是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "吃到了活的，而且很有可能他端上来的时候，那个肉都还在动，神经刚刚被切断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "你这时候让我想到我们当时上来一盘什么东西，两种东西拼在一起，那个肉里面竟然钻出一只活的小螃蟹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "对，那只螃蟹就跟指甲盖儿那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "很小，像在沙滩上上面活着的。然后正在那个肉里边爬，就可见这个海鲜有多新鲜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "不过我想了想这个会不会是商家的技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "就是每一桌都有有他后厨有一大盘子活的小螃蟹，上来就给你放，说这玩意儿他们肯定会拍照发朋友圈的。咱们这次去的这家海鲜餐厅，它这个海鲜不是纯纯大连市区里的海鲜，它是大连我们算是有点像是叫外三线这么一个地方的一个海鲜，就是叫长海鲜的海鲜。其实可能了解大连的人都知道，大连真正海鲜产地是在渤海湾里边。那在渤海湾里边想要捕到海鲜，你就要在海中间这些小岛。这个长海线其实就是在海中间的一个小岛组成的这样的一个线离岸小岛，对它就是海上的一些群岛组成的。我们以前每逢暑假，我爸都很喜欢组织我们家里的人去这些小岛上面去住一段时间。在那个岛上你就是能吃到非常新鲜的，甚至你可以直接在渔民捕鱼的船上面吃。我当年第一次吃到海里面现捞上来的生蚝，就是我们坐船出去钓鱼遇到的人在这收，我们直接就船靠上去就开始吃，所以那种海鲜我现在想起来才是最新鲜，味儿最对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "我们这次吃的这家美丽园海鲜涮肉，它其实最开始的那个初创店铺就是在尝海鲜的岛上，所以那个时候那家店在岛上其实吃的就是当天渔民捕上来的海鲜，直接就进锅里涮，那就正宗。这次他们现在都开到市区里了，但是好像听说他们的海鲜也都是当天从长海鲜运过来的，所以新鲜度也是非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "当时带我们去的是你姐夫，他当时就说说这家店挺贵的。可能很多游客过去会觉得，我都来大连吃海鲜了，我就肯定得便宜。他说千万不要被这个东西给迷惑了，它贵是有道理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "这家店我跟你说，朋友如果你是游客去，一定要做好心理准备。这家店的环境非常一般，我跟你讲他的人均其实很高。我们那天跟我姐和姐夫一起吃，咱们四个成年人和一个小孩，那个小孩其实基本就没吃啥东西，我觉得咱们人均应该超300了，其实点的非常的豪爽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "但是这家餐厅怎么看上去都不像是一家人均超过300个餐厅的环境。对，就这个原因就跟他是因为是海岛上的这种小的餐厅起家是有关的。它那个整体风格也很像是一家海岛的海鲜店，甚至我们两个人当时去的时候都差点错过这个店了。就是因为那条街上的所有餐厅都是标着榜的，把那个招牌做的越来越大，只有他们家那美丽园三个字巨小，然后门脸也巨小，走过的时候容易错过。但是越是这种小店，越是不重视自己招牌的。这些店保不齐他就是说我不需要用招牌吸引你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "当时我们进去的时候说某某先生预定的，他说楼上包厢，我想说哎呦哎呦姐夫很重视，我们还是包厢。结果进去之后，其实他就是用木板隔的，连门都没有，是个的帘子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "关键那个帘子还是一半的帘子，就是跟厕所那种不是个落地帘儿。对，完全没有任何隔音效果。所以我这个也跟大家说，如果你们是大家旅游去尝鲜，或者说自己家里边聚会都可以去这个店。但如果你想要聊天，你想要深度聊天，就别去这个店了。因为我们在那儿聊天的时候，基本就是扯着嗓子喊才能互相听到。就隔壁坐那些什么兄弟呵，我们全都能听得到，我们甚至都能感受到他们那个敬酒的气氛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "我先说一下我印象最深刻的菜。好，就是象拔蚌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "这次我们吃的是活的象拔蚌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "对，而且我特意去查了一下，我想查查看全国这个范围内哪边产的象拔蚌更好吃。因为我自己的口感感觉是这家店的象拔蚌已经超过我们在浙江吃的了。但是我因为学术上的严谨，我特意查了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "吃个饭都要学术吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "网上说辽宁长海和山东蓬莱产的就是全国最好的辽宁长海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "对，就是长海县。对，我当时就说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "看来我这个嘴确实是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "确实厉害。你这个你是去了之后，百种原都不能当评委了，这就是必须得是你来当评委。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "到时候就是浙江的象拔和辽宁长海的象拔放着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "蒙眼一下一下吃出来了。一下吃出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "我感觉确实是更好吃，因为它的新鲜程度感觉更高。当时他上来反正都是一样的，就一大堆冰，然后上面零星的几片儿，它是那种切完之后有点半透明的白色，然后卷曲着。因为他的那根笔管他可能切的时候，他那个神经会扭起来，所以他会有点卷曲。我是喜欢不加任何调味直接吃的，因为直接生吃。对，可以吃到它本来的味道。你会感觉到它其实挺硬挺的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "脆脆的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "对，就是很爽脆的感觉。然后主要就是那种鲜甜的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "这次也是因为吃了很多活的海鲜，切片的刺身，各种贝类的刺身。我说心里话，不光你这个外地人在大连说第一次吃到了这么像样的海鲜。我作为一个在大连生活了快20年的人，这一顿海鲜在我的榜单上面也是排的特别靠前的，真的是品质特别高就我这次吃到的这些生食的这些海鲜，我发现它们鲜到一定程度之后，除了味是大海的味道之外，我发现口感已经不是嫩了，就是已经开始是脆了。这个真的很厉害，就是那种你记不记得咱去年去吃我妈咖啡的时候，他们把那个背一摔，就是那个海鲜神经一卷缩之后，其实它是很紧致的。想象一下，就像你这个屁股一夹紧之后，你其实很硬挺的，就这种感觉。屁股一夹紧，我实在不知道该举什么例子，我就想到这个例就这种感觉。因为它在活肌肉收缩之后，所以它才会有这种脆感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "而且它肯定是海域非常干净的，所以吃起来是没有任何一点腥臭味的，完全都是那种甜味儿。我感觉所有好的海鲜好像都有一个特质，就是都有甜味儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "你说到这个甜味儿，我就要说一下我这次吃的最难忘的一个东西。我们点了生蚝，但是这一次的生蚝和我们以往吃的所有的生的生蚝最大的不一样，就是这次这个生蚝在菜单上它就写着叫三倍体生蚝。我突然一听我想说，我好奇什么三倍体生蚝上来之后我惊了，那个生蚝巨大，我没有照片。朋友们你们可以去这个show notes这个详情里面去看一下这个照片。这个生蚝是我到现在为止人生见过的最大的生蚝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "你知道为什么它叫三倍体生蚝吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "我以为它是正常生蚝的三倍大小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "不是，它是因为它的染色体是三组的，它是一种变异的生蚝。为什么它会这么大？是因为它是三条染色体，所以它没有办法繁殖。然后它因为不需要繁殖，所以它所有的能量都用于让它自己长大，所以他才会长得这么大才会那么肥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "真的太大了。我跟你讲有多大，就是他的肉包下来，咱别说可可没有意义。肉包下来有我一个成年男性手掌这么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "其实它就是整个壳就跟肉是一样大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "对它整个在里边应该是长满了这个。可当时上来之后说这个生蚝要生吃，我跟你讲要是一个小生蚝，我也就生吃了。这个太大了，我实在有点害怕，我当时真的是害怕你们所有人全都生吃了，就我煮了。但是我煮的时候，我就想说这煮了怪可记得你就要我煮个半生不熟，我就想说煮个半生不熟拿上来吃。然后我外边是熟了，我吃到里边还是生的。但是里边那个生的味道当时就让我后悔了，我就不应该煮，因为我吃到里边生的时候，我切实地感受到那个海水的盐分，同时就是你说的香甜。我当时懵了，我就说怎么会是甜味儿呢？朋友们你想象一下那个口感，就像是做了一杯加糖的白开水，放到冰箱里冰镇，拿出来喝，就是这个口感这么甜，我的天哪，我想说怎么会这么甜？就是海鲜鲜到极致，你真的就能吃出那个甜味儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "我反正当时吃的时候非常希望一口就能把它吃下去，但是由于它实在是太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "分了两口，我不认为咱们有人能够一口吃下那个东西。就是我觉得韩国那些什么大胃王，那些什么吃播博主来了都得两口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "反正吃起来的时候，你就感觉在你的嘴前面当了，然后那个水就会顺着你咬的过程当中流下去。那个水其实就是它可能生蚝自己进化过的那这种海水我觉得真的非常的好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "另外还有一个东西也是大的让我惊讶，就是我们叫青口贝，你们叫青口贝，我们大连其实管这玩意叫海虹，我们叫淡菜，你们叫淡菜。对，各地都有各地的叫法，反正就是这个东西咱们正常见的。不管是轻口味也好，淡菜也好，不管是国内国外咱都吃过。其实大小差不多，就是拇指这么长，就算是挺大的了，再大的也不过就是耳朵这么大。咱那天吃的那个应该我觉得成年男性手掌3分之2应该有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "对，而且最搞笑的是他上来八个。当时我还想说，哥哥真的太客气了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "是姐夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "姐夫真的太客气了。为什么他是给我们点八个呢？后来才知道其实就只点了四个，他上来是从中间切开的，所以我以为的一个其实只有他的半个，而我们以为的那个一个已经是很大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "对，我们当时吃的时候，吃第一个的时候说，这玩意儿又大又厚，真好吃。后来才发现原来我们吃的这一个其实是完整的一个，被从中间片开了。所以你可想而知这个东西是完整一个，它得有多大。这也是我人生第一次吃活的海虹，可能也只有这种体型这种品质的你才可以吃活的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "说到大的话，这次还有一个印象深的，就是你姐夫给我们一人点了一只对虾，叫大对虾。对，这个虾其实大连我一直吃吃到好几次了，每次我都是非常抗拒，因为它都是死的，然后煮的又很硬，每次吃一个我感觉就是很痛苦。但是这次上来之后，我本来也是抱着说这么大的虾也不会多好吃的，结果没有想到刷新了我的体验。就吃它的头的时候，我吃到了那种蟹黄的味道，而且比蟹黄还要鲜好几倍。虾膏对，只有活虾的虾膏才会这么鲜美。因为这个虾头里面的虾膏是很容易变化的。这个你一吃你就知道它就是活着被煮熟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "而且这个对虾我发现店里面还有一个特殊的处理，就是咱点的所有海鲜都是上来让咱们自己涮吃。只有这个大对虾是店里给你煮熟上来的，我估计它很怕你自己煮掌握不好这个时间糟蹋了这个虾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "对，它的虾头是那种缩一下，然后它的那个虾脑缩到你嘴里的虾肉，是你吃着你就感觉是一个很小的虾的，虾肉就非常的Q弹，而不是那种硬的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "然后除了这些之外，我们其实在那边还点了很多很多大家能想象到的海鲜，我们基本上都能点得到。我们还吃了迷你小乌鱼，也是第一次尝试把这个乌鱼片成那种刺身的片儿来吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "当时他上来一个圆柱体的冰，然后乌鱼片是放在那个上面。我一开始没看出来，因为它太薄了，给我们上两坨冰干什么？后来一看它上面有薄薄的薄片儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "刀工也是可以的，然后还吃到了火鸟背，然后还吃到了一种我以前吃都没吃过，听都没听过的东西，叫刺肉。说是手挖的刺肉，它其实应该也是一种贝类。它那个刺肉其实是我们大连的这个大连话的音译，我们那边叫刺肉刺肉，他们就翻译成刺肉。具体是什么海鲜也查不清楚，反正他们家的选择非常多。你进了他们家那个店就能看到他们一侧全是活的鱼缸，里面全是海鲜，各种贝类，各种鱼类，包括我们这次还点了活的老板鱼，就是很多人说的这个叫魔鬼鱼鳐鱼。我从小到大在家里头吃这个鱼，全部都是油炸的，没吃过活的。这次活的切完之后涮火锅吃，我的妈，这个肉也太嫩太滑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "它完全没有其他的调味和烹饪，他就直接稍微涮一下就吃，你能吃出来它那个鱼肉加脂肪的那个层次感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "而且我这一次吃完才知道我们老家农村管这个鱼为什么叫滑鱼了。因为它真的太滑，它口感太滑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "那些贝类里面其实我最想推荐的是鸟贝，包括跟那些海螺一比，我觉得对我来说鸟贝是最好吃的。而且他也是我每次去大连一定要跟你妈点的，说我要吃你做的云豆丝炒鸟贝。鸟贝这个东西真的太神奇了，因为一般性的贝类我们就吃它这个贝壳里面的那个东西，我会觉得有点太嫩了。但这个鸟贝它为什么叫鸟贝呢？是因为它除了那个贝里面的它的主体之外，它还有一只脚是伸在这个贝壳外面的。然后它的那只脚就是在海里面，它会弹射，就像鸟飞起来一样蹬腿儿。对，所以它叫鸟背。这个鸟背它除了里面的内容很嫩之外，它这只腿是比较有嚼劲的。因为它老在那弹，老在那锻炼，就泛黄那一节。对，所以它整体吃起来又是有那种嫩滑感，同时又有嚼劲儿，就是层次比较丰富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "而且你知道吗？鸟贝也是渤海湾产的，档次最高，品质最好。所以我觉得到大连的朋友们一定要狠狠的去体验一下鸟贝。不管是我们这种生，还是你去到餐厅去点那个葱油鸟贝、尖椒鸟贝、云豆丝鸟贝。总而言之鸟贝我觉得大家一定要尝一尝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "对，因为鸟贝它除了这种贝。类的嚼劲之外，它还有一股脂肪味儿，反正就是很神奇很好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "我们推荐大家去吃这种海鲜涮肉。最好还是每个人有一个小锅。因为一方面是每个人对于这个东西的熟度可能有不同的喜好，另一方面就是在一个大锅里头很容易扔进去找不着了。这些海鲜真的就是每一个可能就涮个四五秒、六七秒，你就得赶紧捞上来吃一下，丢了口味就没有了，这钱就白花了。而且这一次我觉得我们去他家店还有一个东西很值得跟大家讲，就是他的锅底很有特点。他们这个店他的这个汤底用的是我们那边叫下锅烂的一种海菜。这个东西其实它有个学名叫胶膜，礁石的礁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "薄薄的膜就有点像紫菜，但是比紫菜要软很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "它其实是一种生长在礁石上的藻类，我们那边就有人喜欢去赶海，都会拿这个东西回来放汤喝。主要它的优点就是鲜，特别鲜，所以在这个锅里面它作为汤底特别提鲜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "我感觉就是海洋的馈赠，就是比味精还要鲜的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "跟你说他这个东西做成了火锅汤底，你就感觉是把大海搬到了你的桌子上面，在这涮着给你吃。最后我还想要推荐大家一个去那儿必点的东西，是一个主食，芸豆螺肉孢子。这个也是他们家非常有名的东西。当时去了之后，我看到有人点这个包子，我就特别想吃。我跟我姐夫说，我说一定要给我点这个。他这个包子我跟你说厉害在哪儿？它的皮儿非常薄，里边包的是什么呢？芸豆、螺肉和肉丁三种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "但是当你吃到一口这个包子之后，你就会发现它这个馅儿不简单。咱们正常那种包子馅儿都是做的比较细和在一起的，你一吃就是一坨。但是它这个包子里面的馅儿颗粒非常大，不管是芸豆还是螺肉，还是肉丁，全都颗粒非常大。所以整个它在包子里边它不聚堆儿，它不成坨，它是那种散开的。所以你一咬开之后，你会发现你能看到这三种馅料在里头粒粒分明，然后你每一种都能够很大颗粒的在口中去咀嚼它，所以那个味道也给你来的非常的鲜明。就是你能够一口咬下去之，后面芸豆的味道、螺肉的鲜味儿和肉的香味儿全都非常分明，那个感觉真的非常棒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "当时它上来的时候，它下面是一种叶子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "那是什么叶子？那是我们当地的一种专门用来垫包子、垫馒头、垫这种面食进去蒸的一种植物的叶片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "我感觉这也是我第一次见识到，所以感觉这家店还是非常的原始，然后就很有那种岛民生活的那种体验感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "对我看到他们桌子上吃的这些东西，包括这些做法，会让我想起来以前在奶奶家，奶奶给你准备的饭，然后都是一些原汁原味的，没有什么过度烹调好的。因为我奶奶他们以前就生活在海边，已经好多年没有吃上这种东西了。所以我觉得这家店为什么说推荐大家去吃，就是一你能够感受到大连最土生土长的海鲜美食文化，另一方面就是你能吃到很多大连人小时候记忆里的东西，你可以很深度的去感受他们的一些饮食的魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "而且他们的菜量也是很大的，虽然说姐夫请客，他花了不少钱。当时点菜的时候我就有点纳闷，我想说你们点菜不是按人头点的是按照这个餐厅的菜单上有几个菜好像都得来。对我当时就提醒我说，我们就四个人，反正就点了很多很多菜，最后多出来多少你们知道吗？那天吃剩下打包走的东西，第二天他们又做了四个菜，所以我感觉虽然价格有点贵，但是菜量也是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "对我觉得大家难得去吃一次，如果去了千万别搂着来，这个东西你一定要尽可能的去体验，而且我觉得他们这个店想的也挺周到的。他除了那个鱼缸里那些活着的是称斤卖的以外，它有一个冰柜，冰柜上面是那种一些螺肉，他都提前给你准备好片好了，挖好的这些东西都是可以拼盘的，它可以半份的拼。所以我觉得大家如果要是有喜欢的，可以半份儿尝一尝就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "然后这次回大连另一家让我们两个人印象非常深刻，必须要拿在前面给大家推荐的是一家咖啡厅。这家咖啡厅其实现在的大连应该算是非常热门的一家咖啡厅。我记得是有一天晚上咱们家庭聚餐，惠子突然间靠到耳朵边跟我说，她说你知道东北林丹吗？我当时有点懵，我也想说什么网红要cos林丹呢？我以为是那个打羽毛球的林丹。我说我不知道是谁啊，他说不是谁，他说是个咖啡厅。我说这咖啡厅为什么要叫林丹？他说不是林丹。大家都知道，惠子这个前后鼻音分不清楚，其实是叫灵丹灵丹妙药的灵丹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "对，这家咖啡厅的名字就叫东北灵丹。它为什么叫灵丹？是他把咖啡豆当成了一种丹药。他的意思就是说来自东北的非常让人入迷的咖啡豆，是这个意思。这家咖啡厅在大连有两家店，一家店它叫超级萃取店，一家店叫特调lab店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "其实自从之前喝过老美丽觉得不错之后，我们俩每次回大连要喝咖啡都是会去老美丽。对对对，但是这次回去我就想着要换换口味，搜了一下发现这家店热度非常高。一开始的时候我就有点反感他这个名字，一听我就觉得有点虚头巴脑的。一听到这个名字我就想到老板是那种带着一串什么蜜蜡，然后盘着串站在那儿的。反正我听到这个名字我就是这个想法。但是后来我又仔细的翻阅了一下，发现他好像确实挺火的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "非常火。而且这家店的风格跟你刚才说的那个感觉完全不搭边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "是我们两个出于好奇还是去了，去了之后一发不可收拾。他刚才不是说有两家店，我们就连着两天分别去了这两家店。而且每次去一家我们都要喝它里面的三四款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "对，他们这两家店一家叫超级萃取店，一家叫特调lab店。大家应该能够看出来，就是一家其实是做意式咖啡的，一家是做特调咖啡的。为什么我们分两天去了这两家店？其实这两家店距离非常的近，步行可达。但是因为他这个特调店每周周一、周二两天都是电修，说这个特调师傅比较任性，因为他觉得自己太累了，所以每周给自己休两天。我们第一天去的时候就跑空了，所以第一天就喝的这个超级萃取店。巧的就是我们在这个超级萃取店里面除了喝到了意式之外，也喝到了两杯特调。我们想说我的天哪，这个萃取店里的特调都这么好喝，那他那个特调店的特调还不得特调了吗？所以我们后来第二天才又去了特调店，果然没让我们失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "首先我们先跟大家来说一说，这个超级萃取店。为什么叫超级萃取店？是因为它里面的意式咖啡用的做法名字叫超级萃取。点完之后上来一喝，我们两个人都惊了，非常的清亮，就是那个咖啡的口感会让你觉得有一种很明亮的感觉。跟我们当时在宁波喝的那杯美式，我之前可能听我们节目的人有听我提过，就是当时那老板就说清澈而明亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "其实他拿上来的时候你就能看出来，它整个颜色也是比较淡的，而且没有任何油脂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "很像是手冲，很像是手冲出来的。然后我就好奇，咱每次去都得去了解这个事儿，我就去跟人家那个咖啡师聊，我说你们这个为什么叫超级萃取，而且这个咖啡怎么做成这样的？他给我解释，他说他们的豆子选用的是那种高海拔浅烘的手冲豆子。但是他们把这个豆子用意式咖啡机来萃取，通过他们调整好的这个水压萃取出来浓缩。而且他说选用高海拔的豆子，是因为高海拔的豆子比较耐脆，所以他们萃取出来这个浓缩的量要比普通的农浓缩量要大，可以退出70毫升的浓缩，所以这个口感给你的感觉才是干净、明亮、清澈的。其实我们现在回想一下宁波那家咖啡厅，他老板用的也是这个手法，他用的也是浅烘手冲豆子，然后用浓缩机设定好压力冲出来才会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "然后我当时就问他，我说既然是这样，那为什么咱不手冲呢？为什么会用咖啡机呢？他说因为手不够稳定，不相信人。对他认为人有很多因素，每一杯出来都不一样。但是他们这个咖啡机是可以设定好的，他可以确保每一杯都是一样的，所以这样的话才能保证他们的出品是很稳定的。确实我们两个人喝了那杯之后，你的感觉就是不一样。它的出品速度比首冲要快，它的品质也很接近首冲给你带来那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "我本来是很爱喝奶咖的人，但是出于体验我也就是选择了这个美式。但是上来的时候让我觉得很惊喜。他上来的时候是一个set，然后上面有三个容器，右边是一个很大的烧杯，装的就是一大杯美式。中间他给我们赠送了一块小小的巧克力，是生巧，然后插着那个竹签在边上是咖啡的闻香杯。他告诉你说你先吃生巧，然后你把烧杯里面的美式倒到蚊香杯里面再喝美式，我按照他教的这种方式喝了之后。就体会到了什么叫做一加一大于2，这个生巧加美式完全是超过他们两个本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "单吃或者单喝的那个口感的巧克力，它是甜甜的，然后可以去中和掉那个咖啡的酸涩味，让那个咖啡不显得那么酸。同时它那个咖啡又是比较清澈的味道，又可以让这个巧克力没有那么腻，互相去激发对方的风味。对，所以他们两个人的味道加起来之后，整个体验就很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "另外就是因为他的这个吃的流程，我特别推荐大家要点热美式。它的这款美式是可以点冷的，也可以点热的。当天天气特别冷，所以我们两个就选的热的。没想到就正好跟这个巧克力的结合非常棒。因为巧克力它是凉的，在嘴里面给你那种冰冰的口感。这个时候你正好把热美式喝进去的时候，你就感觉那种热的和冷的交织的感觉非常奇妙，感觉在你的嘴里面形成了阿芙加朵的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "因为我刚才不是说我们还在这个店里头喝了两杯特调，其实当时我是有点担心，我们怕没机会去到那个特调店去喝。所以我看到这个超级萃取店里头也有特调，我心想说咱先尝一尝他的水平怎么样，所以我们在这个店里也点了两杯特，一杯叫做东北野摩卡，一杯叫大波浪，正好一个是奶咖，一个是黑咖啡的特调。我先说我选的这杯黑咖啡的特调，大波浪喝完之后我自己是非常喜欢的。我觉得最有意思的是他这杯特调有一个注解，就是他每一杯咖啡都会给你一张卡片，上面会讲清楚这个豆子是怎么来的，他们怎么做的。像这个特调他就会讲清楚他都放了哪些东西，通过什么样给你做出来。这个味道。最底下有一个注解，说这个灵感来源说是东北人的海南梦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "所以它是那种热带水果味儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "对它这个大波浪做的是什么？你看上这个视觉，它是底下是黑咖啡浓缩萃取的东西，上面是厚厚的白色的像奶油质感的泡沫，然后点了一些亮黄色的像糖浆一样的东西，就看起来很像是那种阳光沙滩的感觉，所以你再看他这个东北人的海南梦，觉得特别契合。然后你在喝的时候，你会感觉到非常明显的热带水果的味道，你能喝到菠萝、佛手柑，能喝到柠檬，你尝起来之后就感觉很像是一杯热带饮料，所以他给你那个感觉就是真的很贴切。而且我觉得这一杯东西如果要是夏天喝，就是那种清爽冰凉的感觉，它可能能够再上一个档次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "对，因为冬天了，你喝这种你就会觉得是不是有点太凉了。所以我当时挑的这杯特调叫东北野摩卡。这个虽然也是冰的，但是它里面是有奶和可可粉的这两种东西的味道让我产生了跟温度的通感，会觉得喝进去虽然是冰的，但是还是会给我一种温暖的感觉。除了可可粉之外，它还加入了迷迭香。迷迭香是一种味道很明显的香料，所以在喝这杯咖啡的时候，正常我们都是用味蕾去感受。但是因为加入了这些气味分子很重的香料之后，你喝完然后往外呼气的时候，你就感觉好像呼出了很多香味儿。你不由自主的用鼻子去感受刚才你喝进去的那个味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "就相当于不光是味蕾参与了体验，嗅觉也跟着参与了体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "对，而且这是不由自主的，不是说我是一个美食家，我要通过鼻子也要去闻一闻，先闻香。并不是，是你喝下去之后呼出来的气里面感受到了这种香味。东北野摩卡是我在东北林丹这两家店里面所有的特调里面我最喜欢的。这么高吗？对，就是它超过了专门特调店里面的特调，因为它是那种dirty形式的，也是打到了我的心巴上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "然后喝完了这家超级萃取店之后，我们第二天重整旗鼓，又去拜访了一次这个特调lab店。再次提醒大家，这家店非常任性，每周一周二全部都休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "而且我推荐大家要早点去，我们当时去是几点钟？两三点下午了。反正对他已经有东西卖完了，所以他即使开着也有可能会买不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "其实我们是都喝到了，但是我们点完之后有一些就卖完了，后面来的人就有可能点不到了。而且还要说的是这家店就像我说的，他只有一个师傅，生意还特别好。所以基本上你进店点前面都得有个三四杯，每一杯特调他又特别用心。我的妈那个师傅应该是我见过的特调最用心的人。就是很多店的特调已经开始走那种形式化，就是流程化非常的快，很快就给你做出一杯。他那个店总感觉好像他边做还边在那研究，就很很像是一个实验室的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "而且我觉得他那个台子可能是矮了一点，就是我们坐在他背后，我能看到他那个被压弯的脊梁，就是他人又瘦，然后一弯腰你就能感觉到他那个脊椎骨的骨头一个一个在外面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "怪不得太累。对，确实一个礼拜得休两天。然后我们说一下我们去喝的这个特调店，喝到了哪些让我们比较印象深刻的产品。其实他当天的那个菜单上面只有4款产品，三款是有名字的，一款叫demo，就是这个实验品，所以我们就挑了这个三款有名字的，分别是四号、六号和七号。四号名字叫马什么梅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "那个马什么梅，就是沈腾那个电影里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "的对对对对对他，而且他用的是那个甚甚的甚，所以这个读起来就很像打电话，马什么梅就是很像当时那个老爷子说的那句话。然后六号叫液态匹诺曹，栖号叫奶油混子。我先说我的感受，待会你说你的感受，我觉得这个467这3杯有点那种体验感依次递进的感觉。其实大家如果要是去大众点评上面搜的话，你会发现这个四号马什么梅它是点击率最高的。其实我喝完之后我发现为什么这个四号马什么梅它的点击率比较高，就是因为它最容易被大家接受。如果你是没怎么喝过特调，或者说第一次喝特调，或者不怎么习惯去喝特调的人马什么梅这一杯它里面奇怪的味道并不多，它主要就是一种莓果的味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "对，所以这个四号马什么梅就没给我留下什么印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "相对比较普通。对他自己的介绍里面也说，它有点像是酸梅汤的味道，所以比较容易被大家接受。你喝的时候也明显能感觉到它其实就那么一种味道。但是大家都知道很多人喜喝特调的原因就是咖啡师可以极尽可能去做创造。它里面可能会出现很多很多奇怪的味道进到你嘴里。所以当你喝到6号和七号的时候，你就慢慢开始感受到这个咖啡师他开始用力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "所以四号它是一个开胃菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "对，大家如果要是说不喜欢喝普通的特调，这杯就可以跳过了。对，直接从六号开始喝起。这个六号叫液态匹诺曹。我觉得六号对于我来讲，我的形容就是如果我让我每天中午都来点一杯喝，我是可以坚持下来的。就是它的口感可以让你持续的喝下去，它有点像是一杯覆盖了绵密气泡的冻柠茶。它其实里面放进了很多料，比如说有龙眼、有陈皮、有话梅、有红茶、有柠檬，而且里面也加了佛手柑，这些东西融合在一起，让它的口感非常的丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "不过我感觉六号有一点特别的地方，就是它其实整杯都给我一种泡沫感。如果你喝的很快的话，你其实不会喝到说下面有专门的水了。而且他给我留下最深刻的印象的就是这种泡沫感的口感，特别厚实的那种泡沫。你不是还问他了吗？说这东西是怎做的。后来他给我们展示说，你看就是用这个搅拌机搅的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "这个我觉得也是他们家的一个特色。虽然这杯液态匹诺曹在喝的时候，你甚至能感觉到很像是那个打了氮气一样的，它有那个气泡的瀑布。但是你在喝的时候，你它那个又不像是氮气，它那个泡沫有点粗糙，有点厚重。它其实用的是像咱们那种简易榨汁机打出来的这个泡沫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "对它最厉害的地方就是它明明是流动性很强的，而且不是那种很浓稠的液体。但是你吃到嘴里面是那种奶昔的口感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "我觉得他这个做法很像是酒吧里面调酒师手摇泡沫的那种质感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:37",
      "text": "里面加上一个像那种弹簧一样的东西，然后在里面戳戳出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "对，它是这样摇出来的这种感觉。他用搅拌机模拟出了这个手摇的质感，所以这个泡沫它不会像打了蛋清一样那么细腻，他稍微有点粗糙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "他为什么叫液态匹诺曹？是因为匹诺曹那个鼻子很长，他的意思好像是说这一杯它的气味是很多的。所以你喝进去之后呼出来的气那个气味味道很丰富，像是穿过了很长的一个鼻子那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:06",
      "text": "对，确实你在喝的时候，你能够感受到它里面很复杂，它不断的在冲击你的味蕾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "我感觉最重的是它那个佛手柑的清新的味，味道还是挺不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "也正是因为这个味道，所以为什么我说这个东西如果要是夏天我可以每天都喝一杯，就真的很解暑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "而且你说加了陈皮，感觉好像还有一些药用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "最后这杯七号我觉得是整体味觉体验最冲撞。的一杯，它这三杯虽然都有上层的泡沫和底层的液体，但是七号这一杯我觉得它上层的泡沫的口感和底层液体的口感差距最大，包括味觉也是差距最大的。它上层的这个泡沫做的非常有奶油质感，很厚重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "它上面根本不是泡沫，它就是奶油奶盖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "对，它不是泡沫，它打发了，它奶油打发了。对对对，这三杯它的泡沫都不一样。对对对，四号它的泡沫是专门的泡沫加在上面的。六号它那个泡沫是因为它整整个饮料都是打发的。然后七号，它其实是上面加了一个奶油的奶盖，然后它这个有一点点像我们当时在呼市喝的那个草原小牛羊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "上面也是打发的对，但是它的区别是草原小牛羊上面是咸奶盖儿。这家的奶盖是特别清新的，因为它在里面是加入了桃汁打出来的，所以是那种甜味的奶盖。对，同时它还撒了一些抹茶粉，所以它整体来讲就是非常的香甜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "在这家店里面我最喜欢的特调也是这一杯奶油混子七号。我觉得它让我感觉到最神奇的地方在于嗅觉和味觉的冲撞。杯口很大，所以你嘴一上去，鼻子就能闻到这个奶盖发出的那种甜味儿。但你一喝你又喝到的是底下的那个苦的咖啡的味儿。所以你就会觉得很奇怪，明明我闻到的是奶油的味道，但是为什么我喝到的是稍微带一点点葡萄果味的咖啡呢？就是这种让你觉得很懵的感觉，会让你勾引你赶快再喝一口，再喝一口，去确认一下到底是什么样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "就是这个感觉。然后它那个奶盖是很轻的，所以你总是喝不完它，所以就算喝到最后一刻，他都还是附在上面，秘密的把这个咖啡整个都盖住。所以你从来没有闻到那个咖啡的味道，你永远闻到的都是奶味，但喝进去又是很清澈的咖啡味，这个感觉很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "就这种大口喝，你这个嘴唇和舌头下去这一刻你能感觉到甜苦又甜。这种冲撞感会让我第一口的时候都皱眉头。喝第一口的时候我说这七号就是应该垫底了。但是全部喝完之后，一致认为这个七号奶油混子是当天的最佳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "而且七号也是最先卖完的。对，萃取店的他这个所在位置，我觉得也很推荐大家如果去旅游的话可以玩一下。它就是在南山路，在大连的南山路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "算是大连的一个老钱的富人区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "对，它是有一点点日式风格的，环境非常好好，而且那边两边有非常多的店。回上海之后我才知道那边有一家咖啡厅叫胡萝卜。然后听说是陈奕迅他老婆也去光顾过，这个胡萝卜似乎比这个东北林丹还有名。如果有朋友去大连喝了的话，请告诉我们好不好喝。因为当时我甚至搜到了有一个什么南山路店面转让，最大的卖点是说距胡萝卜只有30米。我想说我们这次竟然没有去成。不过我感觉我们这次去喝的这个东北林丹，对我来讲已经是让我觉得不虚此行了，印象深刻，甚至缠到回到上海的飞机上，飞机刚刚降落，我就跟你说说，我们下次回去是春节，不会他们春节休息，就已经到了这种地步。感觉他这个灵丹确实有一点灵丹妙药的感觉，像给我下毒了一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "那上面的两家，是我们俩这次回到大连之后，感觉最难忘，最想放在最前面跟大家先推荐的。接下来要跟大家推那家，对我来说可以说是回忆满满的一家店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "请说出他的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "名字非常的接地气。朋友们做好你准备啊不要被惊到，他叫孙家沟炸串。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "你说错了，他叫孙家沟炸炸串。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "他叫沈家沟杂串，这是标准大连话三家沟杂串。为什么我说这家店回忆满满？因为我家以前就住在这个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "那为什么你不叫孙什么什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "我们也是搬过去，可能很早以前这个地方为什么叫孙家沟？可能都是姓孙的人住。我觉得是孙悟空没想到词八哥也住在这儿。那当年我们家就住在这儿，住了多少年？我看看，从97年搬过来，一直住到妈呀，得有16年才搬走，1516年才搬走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "你看看这家炸串店，应该我印象当中可能小学高年级我就开始吃了，他就在那个位置。当年她就是一个老板娘，自己一个人撑起这么一家小店。他都谈不上是一家店，因为没有门脸，它就是一个活动餐车。可能在东北很多人喜欢吃这个炸串的人都知道，早以前东北卖炸串儿就是一个像那种推车一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "像那种沈灵虏获那个，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "还不是那种，它是像那个售票房而一样，就是你像那个保安亭那么一个东西，但它底下带轮比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "那个要大一点，比沈林鲁后要大一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "而且他不怎么移动，他一般就是说固定在一个地儿，他就拿砖头把那个车垫起来，就常年放在这儿，很简陋，里边就能够容纳一个人，它的一个油锅就这么炸。小的时候可太喜欢吃这个东西了，我记得那个时候就自己攒点零花钱能买那么一顿。因为他们家东西其实卖的不便宜，一个串可能得五块、六块，那个时候1点块，我记得那个时候可能就不便宜了。而且你知道吗？我要放学去吃那个，我公交车得多坐一站再走回家。所以相当于就为了这口东西多花这么一段距离，我都心甘情愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "那你是偷偷去的，还是说别人会知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "你去了家里肯定还是会知道，那你吃完之后回家就吃不下多少饭了，对不对？对，但是还是愿意去，而且我妈也喜欢吃这个东西，有的时候我妈甚至会说，咱们也去吃一顿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "我还以为有一天你放学回去发现你妈也在那吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "要两个人抓个正着。对，然后再一个就是开心的，就是有的时候你自己在家，我妈下班她也会特地多坐一站车帮我买回家。那个时候就觉得像过年一样觉得开心，我觉得能吃这种怎么说？有点像垃圾食品一样的，你觉得特别开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "现在看来真是一点都不垃圾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:25",
      "text": "我其实从上大学以后就再也没有吃过这个店。那个时候就以为这个店应该早就黄铺了，这怎么可能对，怎么可能这么小一个店还能开下来？十几年也差不多了，结果没想到应该是就前两年我是有一次刷抖音刷到了这家店。当时是有一个好像是辽宁其他地方的一个博主，特地开车几百公里开到大连，就为了吃这一口东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "你看到说这不是我小时候吃的那个东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "是这个感觉，其实当时我还不知道，他当时是说了这个东西叫孙家沟炸串。我在想说孙家沟炸串什么东西？我以前住孙家沟，咋不知道有孙家沟砸串这么个玩意儿？然后他一拍那个老板娘，我一下看着我说，这不当年的阿姨吗？我就当时一下子就那个回一下子冲撞到我脑子里，我当时就懵了。我想说这个电梯还在，他是已经搬了一个地方，就是搬到了马路对面，有了一个固定的门脸，变得更体面了，人家做大做强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "我第一时间分享给我妈，我说妈我说这阿姨还在，我说这爹还在。然后我妈说不可能，我妈说肯定倒闭了。后来我们在大众点评上一看一番照片，包括番一些视频发现还在。然后当年我们回家我就跟你说，我说要去吃。结果当时我们回去的时候是过年，因为我们回家也是差不多就是初一到初四这样的时间回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "人家过年也休息。反正我记得这个回忆重新到你的脑海里，你就特别想吃。我们回去好几趟，你都说要去吃，但是总是因会形成，或者说他关门就没吃上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "我记得有三年连续三年回去都想吃，都没吃上。今年我们是十月份回去的，我心想说这不年不节，他应该不会休息，我必吃。我跟我妈说，我说我们必吃，这次谁回去谁也拦不住。我说我必须要去吃。我就当天我们还刮大风下大雨，我们两个人开着车就是要去吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "你妈当时还说，现在家旁边干井子也有他的那个分店，说也可以去吃。然后你是那种有那种原始店的那种情怀的，你说我们必须要去吃原来那家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "主要是我也担心其他的店到底是真是假，是不是人家火了之后有人蹭他这个名字，对不对？后来我们到了这个老店，还特意问人家，我说你们那其他那些店，那个人说是加盟店，我说那口味一样吗？他说用的食材都是一样的。但是因为我们这个店开的年头多，我们这个手法比较娴熟，可能他们炸的这个火候没有我们掌握的这么好。所以你看还是这家老店，孙家沟炸串这家店在龙江路上，这家店才是最原本最原汁原味的店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "而且告诉大家，如果你们去旅行，然后去吃这家店正好尿急的话，他在对面是有一个公共厕所，非常方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "而且这家店大家也要做好心理准备，它非常的接地气。别看他现在有门脸了，但是他。依然没有办法堂食，就是你必须要在门口点好之后，站在他的那个窗口边儿上吃。我觉得这种体验也是很标准的炸串体验。要是坐下吃的炸串，他就显得有点略微太高端了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "但我跟你讲，他也是可以坐下吃的。因为在他的那个闸的那个板房边上有一条很窄的弄堂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "里面放着一那个能叫弄堂吗？那个东西最多充其量就是个过道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "大概就50公分那么宽，里面放着很多小马扎，我感觉可能天气再冷一点，就需要进到这个小通道里面去吃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "我给大家说一说这家杂菜店它有什么亮点，让我这么着迷这么多年依然还想去吃。首先他们家有一个特别不一样，特别招牌的东西，我称它为裸体里脊。为什么叫裸体里脊？大家想一想你们平时吃炸串吃到那种里脊，有一些很多是那种特别红的那种里脊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "感觉像假的那玩意儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "我觉得就可能是科技肉，就是科技狠活那种东西。再不你见到有些里脊都是外头裹那种面糊。他的这个为什么叫裸体里脊？是因为它完全没有裹任何东西，也没有任何颜色。它就是很标准的里脊肉切片的颜色，很真实的肉色。所以你看到这个肉你就知道它不是科技和狠活，你就敢吃。而且它这个肉他们炸的这个火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "好，这个肉吃完之后，它也不是说像那种科技肉一样，它特别嫩。它就是很真实的里脊肉的口感。它既有一点点嫩度，但同时也有一点点嚼劲儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "我也吃了一串，我当时吃的时候就感觉到吃时候会撕咬下来他那个里脊肉的肉丝儿。对，就是根据他的那个纹理，就能够咬下来一丝儿一丝的那个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "非常好吃。我觉得这个是非常好吃，这是他们家必点的一个招牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "而且老板从生的那个柜子里面拿这个肉的过程，也一下子让我回到小时候。就是现在很多时候都是人家在店里面炸好拿出来，你看不到他取那个肉的过程。那天我看到那个取肉的过程，觉得非常治愈。因为那个里脊肉很薄，它一串可能三四十串叠在一起。你问他要两串，他就拿两根签，然后很用力的往上提，然后等一下那起来拔起来，那个感觉就是小时候就是这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "他们家的所有食材是在一个玻璃柜子里展示的，你都能看到真真实实的。另外我觉得他们家还有一个亮点，也是我们从小的时候吃就有的巨型淀粉肠。他们家这个淀粉肠要比你平时看的淀粉肠更粗更大。那个淀粉肠而且他们切的开花特别好看。一下油锅一炸出来，它那个开花真的是肉嘟嘟的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "就是开起来了。对，正常我们吃淀粉肠很小的一根，大概就手指比手指稍微粗一点点。它上面的改刀就是你炸完之后，顶多它裂开一点点。但是你说的那个开花就是相当于它的每一个花瓣都有我们平时吃的那个淀粉肠那么粗。对，一口一个像郁金香那种一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "而且他们这个淀粉肠我感觉应该不是那种纯淀粉肠，里边好像还有一些肉的质感，你在吃的时候还能感觉到，它是淀粉和肉混杂在一起。也不知道他们这是自己怎么的研究，怎么做的这个东西。反正这个肠，我觉得他炸完之后让我觉得吃不够的，它外面炸的其实特别酥脆，但是等到你吃到这根肠的主体里边的时候，它又特别的嫩。我觉得这就是他们这个火候掌握的好的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "这个淀粉肠大到我们两个人只点了一根，甚至都有点吃不下。我感觉我就是一口一个花瓣，然后大概吃两三口就感觉已经很饱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "然后他们还增加了一个是我小时候从来没有吃过的东西，叫肉筋。这可能也是这两年因为烧烤很多人喜欢烤这个肉筋吃，所以他们也增加了这个炸肉筋。这个肉筋我是第一次吃，我发现还挺奇妙它的口感。因为这个肉筋它本身是有点嚼劲儿的。它下油锅一炸之后，你第一口吃的时候，你会觉得它有点硬，就外壳比较硬比较脆。但是你嚼到嘴里之后，你会发现它有一股有点像油渣的那种焦香。对对对，还有那个油的那个焦香，特别香，而且它又有点嚼劲儿。你就反复在嘴里嚼，那个焦香就始终散不去，这个口感我觉得特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "我当时就是被肉鸡儿这个名字给劝退了，我想说会不会很油逆。然后我偷偷咬了你那一口之后，想说，早知道我也应该点一个。就像你说的，他其实不是很腻的，他给你一种脆脆的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "好像我看很多人去吃，现在他们都把这个肉筋排成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "了他们家最多的人家去点都是点这个肉筋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "而且老板还提醒这个肉筋炸完之后要第一个吃。如果你点了肉筋要先吃它，因为它如果要是放久了，凉了之后会硬的厉害，所以大家要先吃肉筋。然后另外我觉得他们家还有一个最厉害的东西，虽然放在最后说，但是是他们最厉害的就是他们家的酱料，这是我从小到大觉得他们家最厉害的东西。我跟你讲，我说句夸张的，就是为了这口酱吃的这顿串儿，他们家三种匠其实当年就只有两种酱，今年是又新增加了一种量。待会我们说他两种酱，一种是番茄酱，一种是辣酱。他们家这个番茄酱是我最喜欢吃的，因为他这个番茄酱，它不同于咱们那种成品番茄酱。很多番茄酱它为了凸显这个番茄的口感，它这个酸度比较高，然后比较粘稠。他们家这个番茄酱用我们大连话就是稀汤寡水的。但是它酸度没那么高，它反而甜口更突出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "主要就是甜味儿，它这个番茄酱反而更符合我们北方人的口味。我就往那个肉上刷，我真的是我跟你讲，我就是就恨不得给那一一锅都给它刷到我的肉上。可太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "你直接往你舌头上刷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "但是我跟你讲，老板从来没有在意过说你刷酱刷的很浪费什么的，他们不会在意，他们就是说你敞开吃。我觉得番茄酱是大家去一定要尝试的，绝对是大家从来没有吃过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "番茄酱的味道我感觉是有点像柿子酱，就是以甜为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "然后他们家这个辣酱也要提醒大家，如果你喜欢吃辣，那你去他们家可来着了。他们家这个辣酱可是特别的辣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "我感觉是那种化学辣，就是那种硫酸倒到你舌头上的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "老板一定会提醒你，这边是翻茄茄酱，这边是辣酱，特别辣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "关键是为什么他这么多年都没有任何变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:47",
      "text": "他还是用这个辣。对，没有变化。当年你知道吗？我和我妈无数次的想要说尝试一下他这个辣酱，但是无数次我和我妈都被辣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "我感觉它这个辣就是纯辣，没有任何说什么辣椒的香。他那个辣就是太辣了，因为你是吃过的，你就再也没有尝试过。但是我作为一个新人，一般新人这不都得尝试。我就刷了一点点在我们的这个淀粉肠的某一个花瓣上。当时你就说刷多了，我还用餐巾纸给它又粘掉了一点。但是当这个辣椒酱碰到我舌头的时候，我还是立刻把它拿了出来，因为它都没有时间让你反应。有的辣椒就是你吃进去的时候好香，过一会儿觉得辣，它这个就是一上去一碰到就辣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "对，所以我们提醒如果去吃的朋友，你不能吃辣，千万不要碰这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "不是你能吃辣的话，你也要小心，可能先弄一点点试试，能够接受再多刷点儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "然后现在他们还增加了一种酱叫臭酱。我觉得这个是他们的一个算是一个挺巧思的一个东西。他们家做那个炸豆腐，其实他们好像想要模拟这个炸臭豆腐，但是他们好像没有办法自己做出来。这个臭豆腐本身让豆腐就是臭的对，他们做的这个豆腐，这个豆腐就是正常的豆腐，炸了一下，但是他们做了一种臭酱，老板说豆腐不臭，但降臭，合在一起就是臭豆腐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "我们是自己没点，为什么会知道呢？是因为当时有个大姐过来点了，我觉得这家店还有一个特点，就是他那个炸锅很厉害。本来我去之前我就想说，他那个炸串的炸锅是不是我们看到那种炸鸡排的，就是方方正正的。结果没想到他那个炸锅就是一个我们两个在博物馆里面看到的那种原始人的陶器的那种样子的。就是肚子是圆圆的，而且你能感觉到那个东西就已经像古董一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:31",
      "text": "20年前他用的就是这个锅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "真的吗？就是同一个锅，同一个锅。对我特意去查了一下，古代的那个东西叫做陶粒。我感觉就是那样的。他用的好像是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "像是小铁盆儿那么一个东西，反正非常小，怎么看都不像是一个锅。我觉得就是因为他用的这个器具厉害，因为他把这个油就始终圈在这个小的范围里面，它不是一直在那里头沸腾，这个油它是来人吃，它一点火，很快这个油就热起来了。如果要是这个锅太大的话，这个油热起来需要时间，那顾客不就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "得而且当时我们在那边站在门口吃的时候，看到你站在台阶下面给那个炸串刷酱的时候，我一下子就感觉好像看到了小时候的你，我会觉得有一种跟你的连接点更多了一点似的。我们两个可能在十几年前在一起，后来的生活轨迹全部都是连在一起的。但是我从来不知道你小的时候是什么样的。但是因为陪你去吃了这次炸串，我似乎就感觉到了我们两个的生命连结好像在那个点有了一个结合的地方。我觉得这也是让我觉得这个体验特别有意的地方，也可以推荐给大家。如果你和你的伴侣一起回他的家，可以去他小时候常吃的地方玩一下，你们两个的连接感可能会更深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "对你说到这个的话，我觉得我也很感激。这家店他这么多年到现在还能够存活。因为自从我们家搬离那个区域之后，其实已经很少有机会再回去了。这几年完全就是因为这家炸串店，我回去过N多次，虽然前几次都没有吃。道但是也因为这个原因，我们在那附近又逛了逛。我带你看了看，我说我小的时候在哪儿坐公交车，从哪儿下车，从哪儿走哪个路回家，哪个过道怎么样给你介绍。所以我就感觉说这种老店它能够依然在原本的位置继续营业，可能是把大家带回到自己当年生活那个区域的一个很好的一个由头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "而且它是属于原汁原味，完全保存的原来那个样子，这个也是非常难得的。当然我们推荐这家店的原因倒不是因为说大家可以去体验一下肥姐小时候，而是因为这家店确实是非常好吃。因为当时我们在那儿可能待了15分钟左右，大概来了3拨人，有自己一个人过来吃的，有带朋友过来吃的，还有买了之后要带回家给家人吃的，就各种各样来买的人都有，都络绎不绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:48",
      "text": "还有跟我们一样专门开车来吃的。我跟你讲，而且那天的天气是大风大雨，还有这么多人来吃。所以这个天要是好的话，你想想他门口排队的人肯定特别多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:59",
      "text": "然后下一家我们要给大家推荐的是我们在开头说的两家正餐当中的另一家，就是我们大连本地的一家老菜馆子。其实我是一个非常喜欢吃大连老菜的一个人。每次回家我都会跟我爸妈说，包括跟惠子说，我说我想要找一家大连的老菜想要吃。但是因为我爸妈他们在当地也不咋喜欢吃这个大连的老菜，你回去又想尝尝海鲜什么的，所以每次回去都找不到那种特别让我满意的老菜馆子。然后这次不是跟我姐夫他们一起聚餐，我姐夫属于那种在大连吃喝玩乐资源特别广的一个人，看他的身材就能看出来。然后我当时就问他，我说我就想找一个老菜馆子，一直找不着。我说大连是不是这两年都已经没有这种像样的老菜馆子了？我姐夫说怎么没有有给你推荐一个，他马上就给我推荐了一个这家餐厅叫天新园饭店，天上的天，新旧的新花园的园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "我觉得听我们这期节目的真的是听着了，因为我知道你喜欢吃大连老菜。我回家之前特意搜了半天，搜出来的全是那种网红店，什么1688还是什么的，就是各种毁誉参半的，我就不敢带你去吃。但这家店我感觉就真的是只有本地人知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "而且这家店它有多宝藏。我们是在那个美丽园餐厅，在那里头吃饭的时候聊天说到了这家店，我们不是说美丽园餐厅的隔音不好吗？那确实是隔音不好。我们刚说完这家店，我姐出去喊服务员，发现我姐半天没回来。我们说姐你出去干啥了？我不是喊个服务员吗？我姐说刚刚才那服务员把我拽住了，说问我你们刚才说的那家菜量特别大的大连老菜究竟在哪儿？他也想去吃。对，所以说很多人其实都好奇，这家餐厅其实挺厉害的。这家餐厅到今天已经有三十多年的历史，它最初的原型是一家国营老店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "国营老店是什么意思？就是国家运营的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "就是以前它是国营的一家餐厅，最开始名字不叫这个名字，它叫天中原中是这个中心的中。后来他可能私有化了之后，它就叫天心原，就是变心了。但其实它里边的所有员工，你能感觉到有非常重的那种国营饭店那种气质。那种阿姨们都是那种重装，那种浓妆艳抹那种服务员，然后就那种包括他们的服装什么的都非常的对，非常板正。然后服务也都是特别麻利，包括点菜也是特别麻利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "做菜也特别快。但是他整个店没有任何装修可言，非常简陋。进去之后我有一种好像进到了那种高速服务区吃饭的附近的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "对，他们家店应该就是没有任何其他华丽的东西，就是给你做饭，非常典型的大连老菜馆子那个风格。你进去点菜没有菜单，只有一面墙，墙上的菜就是他们能做的菜，你进去之后就看着墙上点就完了。而且他们家还有一个最厉害的特点，就是他们家菜量极大。我跟你讲他们家的菜量为什么要用极大来讲，因为就不是普通的大。其实我当时去之前，我姐夫就提醒我说他们家菜量特别大，我心想说大连菜量大我又不是不知道。去过这么多餐厅都知道蔡良大，想到能大，但是没想到这么大。去了之后就把我们惊住了。我们进去看到在这已经吃的人桌子上摆的那些盘子，朋友们那个盘子惠子说的没错，惠子说就这一份菜，如果要是搁到南方，他应该属于那种酒店早上起来自助早餐，给大家自助挑选那个东西的量就是那么大。然后我们和我爸妈去，咱们四个人点了四个菜上来之后，一个四人桌不够摆了，那个菜量真的大到让你难以想象。我是反正在大连见过目前菜量最大的餐厅就是这家甜馨园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:31",
      "text": "最搞笑的是我们四个人都吃的饱饱的，然后说打包要了五个打包盒，而且那个打包盒还不是说我们见到那种方的，它是那种大圆的。我们如果去外面打包酸菜鱼的那种巨大的一个，然后都装了五个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:48",
      "text": "我跟你说朋友们就是他们家的菜，你酒足饭饱之后装进打包盒，放到上海来外卖还能分出2份.",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "而且所有人都打包。对你发现了没？没有人吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "我发现在那个地方没有人吃的完菜，所以量真的给的特别大。然后我们就要推荐一下，大家如果要是去吃可以点哪些菜。我觉得到了这家餐厅，你首先可以第一个尝试的。我们在之前内蒙的时候也给大家推荐过，北方的鱼香肉丝。这也是天星园他们的招牌拿手第一道菜。可能也是因为这个东西他比较拿手，他们还特地设置了大份和小份儿。好，我们大家去就可以点小份就行了，这个大家可以尝试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "然后另外我还推荐大家可以尝一尝我们大连非常有名的三种油炸的菜品，炸虾仁、炸蛎黄和软炸肉。炸虾仁很好理解，就是我们大连的手剥虾仁油炸一下。它外边裹的那个面糊不是翠，是非常的软，像一层面衣一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "对我就觉得这是你们大连唯一的让我觉得很有特点的地方，就是炸的东西竟然不是外脆里嫩，而是外面那层东西也是软的对，所以像你们炸肉就叫软炸肉，那个感觉也是很有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "炸虾仁和炸蛎黄都是这种面衣，是非常软的。蛎黄就是我们那边的生蚝，我们叫海蛎子，炸的吃蘸着卷儿吃非常好吃。但是软炸肉它不是这种面衣，软炸肉外边裹的东西会相对硬一些。但是我觉得也很推荐大家尝试一下他的那个感觉。用我的话说就是南方有小酥肉，北方有软炸肉，这个软炸肉就是另外一种口感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "然后另外我觉得大家去还可以尝试的，就是我们大连比较有名的一道场面菜，叫海味全家福。这个东西里边是一道，你可以理解为像是一个一道乱炖的菜，但是里面集合了非常多大连当地的海鲜，虾、鱿鱼、扇贝、海参、鲍鱼都加在里边。所以这道菜我觉得很有我们当地特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:36",
      "text": "就是炒的那种佛跳墙那种感觉有点类似。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "然后另外我们这次还点了一道菜，让我们非常的惊喜。它的名字其实听起来有点像是那种网红餐厅的菜品的名字，叫那年秋天的茄子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "叫这个名字吗？我当时只是说我要吃茄子，没有看到说叫这个名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "叫这个名字非常奇特，叫那年秋天的茄子。然后我们就点了，结果没想到这道菜真的非常惊喜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "哇塞太好吃了。朋友们。对我来说它外面是像是裹了一层冰糖，然后里面就像是一包水一样。所以你咬进去那个感觉，真的我感觉就是在吃那个焦糖布丁的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:13",
      "text": "他的这个做法应该很奇妙，外边你看起来有点像是拔丝茄子，但是它没有拔丝，过油一下应该是速度非常快把它的外壳一下子变脆。但它里边依然保有了茄子这个蔬菜它原本的水分，口感外脆里嫩，非常的鲜明。而且这道菜我跟你它还有一个厉害的，就是当天我们吃完这不没吃了吗？没吃了不打包回家了。我妈就怕这个菜浪费，第二天我妈说我给你们回锅做一下这个东西，一回锅之后它就烂糊了，烂糊了之后，它就变成了一道很适合拌饭的下饭菜。所以我跟你讲，朋友们如果大家去吃，如果是大连本地的朋友可以这么体验。就是你点了这菜没吃完，回家回锅一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "拌饭那绝了，拌上饭之后准备开吃。而且这家店我发现它的免费的东西也很好吃，它有那个免费的小米粥。当时你妈给我拿上来的时候我都惊了，就是我理解的那种免费的小米粥可能就是很稀的。我们以前读书的时候，咬的时候你都得特别慢，免得它都流出去了。但这个小米粥都有一种倒杯不洒的感觉，就很稠，吃起来也是那种感觉，像是专门做的，不像是免费的。然后同时他还有免费的龙虾片和各种小菜儿。虽然我们已经点了很多菜了，但是作为我们这些节省的人还是拿了很多，然后也吃了很多。我觉得这家店真的就是很容易饱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "所以你看咱东北人开这种餐厅，就主打一个实惠。咱们四个人当时我记得好像吃了二百六七十块钱，点了四个菜和一个锅贴。其实这个锅贴儿我觉得也挺推荐大家去尝试的。虽然它不是那么好吃了，不会让你觉得特别难忘，但是我觉得它的馅儿料很适合去旅行的朋友去尝试一下，我们大连本地的一种特殊的馅儿料，叫黄花鱼锅贴，黄花鱼是我们大连当地非常喜欢吃的一种家常的一种鱼类，很小一只。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:00",
      "text": "很嫩很嫩。对，肉是挺鲜美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "而且挺嫩的，你常见的呢，拿黄花鱼去炖的很多。但是为什么我说推荐大家尝一尝这个馅儿食？因为黄花鱼这个鱼肉它特别的细软，很难做。现我从小到大就吃过一次我妈包的黄花鱼饺子，我妈就说太难了，这个玩意儿太难了，而且你还要把刺儿全都剃掉，最后做成馅儿，我妈说再也不做了，所以这次我没有吃到这个黄花鱼锅贴这个馅儿是我觉得他们把它做锅贴是一个挺聪明的想法的。因为这个鱼肉的馅儿，它特别的细软。如果你包饺子很容易，这个饺子就用我们那边话就是叫懈怠了，有点像是不成型。但是锅贴儿因为它是煎的，它有油可以把它聚在一起，它这个相对会比较硬挺一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "确实就像你说的，他们用锅贴的这种方法去做这个黄花鱼的现实是很聪明的。虽然对你来说你觉得印象不深刻，但是我是觉得很好吃的。因为我本来也很喜欢吃这种比较嫩的食物，然后他下面尖是脆的，然后上面保有了它嫩的那种口感，所以咬下去的时候会有双重的那种口感，就是很棒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "我觉得这家店应该也是生意现在走起来了，以前就只有这一家店，而且位置还非常的偏远。对于去旅行的朋友应该很难接触到这家店。它属于在大连最老的这帮工厂工人生活的地方，但是现在他们又开了两家店，开在的全都是大连核心的区域，什么中山路、东港这种地方。我觉得去旅行的应该也可以比较容易触达这家店了。最后一家店，咱们这个前面都酒足饭饱了，我们应该拿出一家小甜品店来送给大家了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:36",
      "text": "帮大家解解腻、清清口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "但我觉得解腻应该不太可能了，可能会更逆。因为这是一家吃冰淇淋的店，名字叫做墨face ice cream。Morphy就是墨菲定律的墨菲，他的英文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "所以他的老板也叫墨菲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "好像是一对兄弟开的，他们两个人是墨菲兄弟，墨菲兄。其实这家冰淇淋，当时回到大连，我在搜咖啡厅和搜餐厅的时候，一打开大众点评就被推到了前面。我觉得这个应该也是现在大连非常热门的一家冰淇淋店。当时跳到我眼前之后，我觉得什么网红店我就没有特别在意。但是后来惠子又跟我提店这个店，但你跟我提的那个原因，一下子就促使我特别想去试一试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:18",
      "text": "对，因为这家店它的本店是开在爱尔兰的丁格尔这个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "一个小岛上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:24",
      "text": "对，然后他说这是在中国的，唯一的店是在大连。那个时候我就很好奇，我想说是不是有什么一个大连人然后去那边旅游发现了这个，然后跟那边商量说能不能开到大连来，就产生了各种联系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "对，好像在中国只有大连有店，不是唯一。现在在大连都开了两家店了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "对，就是他唯一的城市。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "对对对，所以我想说既然这个东西只在大连能吃到，那我们两个人既然回了大连，可不得去试一试。其实你去到店里，你会发现他做的也是那种吉拉特的这种形式。我先说一说在这个店里我觉得比较难忘的两个口味，让我印象很深刻的一个叫爱尔兰蜂蜜口味，一个叫巧克力威士忌口味。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "它好像叫爱尔兰野蜂蜜是吗？野蜂蜜吗？好像是叫野蜂蜜。当时就是因为这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "野蜂蜜把我住了。当时对这两个其实在点之前，因为这种店都是可以试吃的。我当时尝了一下这个蜂蜜之后，为什么把我一下子锁住了？他那个蜂蜜的味道非常还原，而且非常浓。我觉得这个蜂蜜好香，所以我就很想要尝这个。然后那个巧克力威士忌我为什么想点？是因为它标注的说这里边有酒精，我就在想说他究竟能不能够还原威士忌那个味道。他给我尝了一口之后，我发现巧克力的味道相对比较弱，反而是那个威士忌的味道非常浓烈，就真的很像是喝了一口威士忌。我当时觉得说这个也挺奇妙的，所以我就把这两个球合在一起点了一杯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "我感觉酒精和巧克力是很配的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:52",
      "text": "因为他们都有那种发酵的醇香的那种感觉。而且我发现我把这个爱尔兰野蜂蜜和这个巧克力威士忌两个装在一起，吃到后期他们有点化了，融合在一起反而还点睛之笔了。你想这个酒精这个味道稍微有一点点那种醇厚的那种感觉，蜂蜜的这个感觉又是甜的这两种味道其实有一点反差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:13",
      "text": "是不是有一种那种喝爱尔兰咖啡的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:16",
      "text": "但是你融合起来之后，你就会觉得说互相调和了一下，变得很平衡了。酒精那个感觉也没有特别重了，蜂蜜这个甜感也没有特别重了，两个人都拉回来一点。所以我觉得最后融合那几口，反而吃的让我觉得特别难忘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:29",
      "text": "而且我觉得我们也有点歪打正着的意思，就是蜂蜜的口感和酒本身也是给人带来温暖感的。然后在冬季的时候吃冰激凌感觉好像有点太冷了，但是因为这两个口味又让这个冷又给消除了一点点。我印象最深刻的还是他家那个招牌海盐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:47",
      "text": "你知道他那个海盐我去查了一下，他是专门在丁格尔海边提取的海水的海盐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "我就是想说这个它是海盐牛乳。海盐用的是丁哥还是对晒的海盐牛乳用的是它这个爱尔兰一种非常稀有的牛，叫凯里牛。然后这个牛我查了一下，说1983年的时候，当时全球现存只有200头。后来因为它太濒危了，慢慢就被又被繁衍。可能现在存世量可能有两千头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "我天哪也不多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:20",
      "text": "对他这个牛乳的特点就是它那个脂肪球特别小。这种牛奶好像特别容易消化，口感也会更好一点，更不腻一点。其实你吃的时候也没有感觉到有那么特别，但你一听到它的原料是怎么生产的，你就会有一种好像一瞬间就穿越到了那个小的海边，坐着在吃的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:41",
      "text": "你说这个也是好像正是因为他们所使用的这个原材料都是源自于爱尔兰当地的，所以他们店里的这个冰淇淋不是在大连当地做的，而是都是从爱尔兰这边进口过来的。而且也因为他们选用的这个牛乳的品种比较特殊，所以他们家其实最厉害的口味是那些加了牛乳的口味。因为我们当天还点了一个雪趴类的芒果味儿的，就明显感觉到他的那个工业的果酱感比较强，不像是那种鲜芒果做出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "但是我看网上说他们家的特点就是原使，就不使用任何色素，然后香料以及奶粉都不用，全部都是纯天然的。我觉得可能是因为他的这种跨国的这种冷链的运输，会让它的口感有所下降。吃起来不管是带牛乳的还是不带牛乳的，我都会有一种很强的冰碴子感。可能他运过来需要那种很低的温度运过来，所以它整体它就会比较硬一点，然后里面颗粒的小冰碎就很明显。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "所以总体来说，这家店它也不是说品质真的非常的高，高于我们之前吃的所有的其他自己拉头的店。但是因为它是一个比较新鲜的东西，而且只在大连有。所以我们两个人这次体验完了之后，我觉得如果是在大连生活的朋友，或者说去到大连想要体验这种冰淇淋的朋友，这是一个不错的去处。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "对，有一种足不出大连就可以吃到爱尔兰食品的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "而且他们现在在大连还在东港开了一家有点类似于旗舰店一样的地方，装修的非常漂亮。我们两个人去的不是这家店，但是我们推荐大家可以如果要是选择要去的话，可以去东港这家店。因为那家店感觉看起来更适合拍照一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:19",
      "text": "对，这个店我觉得它的视觉也是一个非常厉害的地方。它的那个蓝颜色很好看，然后好像原始的那个丁格尔的那个海边也是这个颜色，看着也让你觉得很舒心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "而且我发现现在可能全国各地手工冰淇淋的热度还挺高的。我发现在大连，就我们去的那家商场里边。同一个楼层就有一两家也是做手工冰淇淋的。所以可能在大连生活的朋友可以都体验一下，感受一下各自都是什么样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:47",
      "text": "以上就是我们这一次回到大连给大家体验和挑选出来的五家店铺，分享给大家。终于我们也可以以后在大家问我们去大连吃什么、玩什么，喝什么咖啡的时候，我们也能够给大家推荐出一些东西了。其实我们两个人确实每一次回大连，既是回家的感觉，同时也会抱着一些来到一个不怎么经常生活的城市去体验生活的感觉。这一次确实感觉到非常丰富，所以我们两个人才迫不及待的想要把我们体验的这些东西分享给大家。作为一位大连人，我看到大连不断的有这些好的东西在冒出来，新的店铺在诞生，甚至有一些老的很厉害的店能够依然存活下来，我其实是特别开心的，很希望能够把大连这种不管是饮食的魅力还是生活的魅力，能够通过这个节目传递给大家，欢迎有更多的朋友愿意去大连旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:37",
      "text": "而且这一次我好像带着一点点要为听众去挖掘一点大连美食的这种心态去大连生活。我反而更觉得大连这个城市比我想象中的要有意思很多。以前大部分时候都是在家里吃，现在我好像也会去主动探索一些，一探索发现，大连原来有这么多好吃的地方，好像更期待下一次去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "但是我们俩这次回去总结了一个事要提醒给大家。就是如果你要去大连旅行，我们推荐大家千万不要在季节交替的期间去。因为大连这个地方，他但凡到季节交替期间，不管是冬天到春天，还是夏天到秋天，一冷一热，它就非常容易刮风下雨，所以很容易影响大家出行的体验。我觉得大家要么就是在夏天的时候去大连，其实很好，因为大连是一避暑比较不错的一个城市。另外我觉得冬天去也可以，你能够感受一下东北不一样的冬天。总而言之，我们就是很欢迎大家去大连游玩，也欢迎大家如果去了大连体验了这些店，你是什么感受，也欢迎大家分享给我们。当然更欢迎的就是咱们大连的老乡。如果在评论区里面有一些你觉得也特别厉害的店，欢迎大家也推荐给我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "如果你暂时还没有想要去大连玩的话，就把这期节目收藏一下，到时候要去的时候再翻出来再听一遍OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "以上就是我们这期节目的全部内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "咱们下期再见，拜拜拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目分享了大连的美食之旅，肥姐和惠子探索了当地五家特色店铺。首站美丽园海鲜涮肉，海鲜新鲜，特别推荐象拔蚌和生蚝。随后访问“东北林丹”咖啡厅，品味了经典美式和特调咖啡，展现了对风味的精准追求。孙家沟炸串勾起了回忆，推荐裸体里脊和巨型淀粉肠等地道小吃。天新园饭店提供老式大连菜，以大份量菜肴和海鲜全家福吸引人。最后，墨face ice cream冰淇淋店以其独特的爱尔兰蜂蜜和巧克力威士忌口味冰淇淋结束旅程，为听众提供了解腻的选择。整期节目充满对大连美食的热爱和对家乡味道的怀念，推荐非季节交替期间访问大连，以避免恶劣天气影响旅行体验。",
    "qa_pairs": [
      {
        "question": "我们这次回大连主要做了什么？",
        "answer": "我们上个周末回大连参加了一场马拉松，并且体验了一些大连的新鲜事物，和同龄朋友一起探索了一些他们发现的好店，还决定临时插播一期关于大连生活分享的节目，分享五家店的经历。",
        "time": "00:00:30"
      },
      {
        "question": "这期节目会分享多少家店？",
        "answer": "这期节目会分享五家店，其中两家正餐餐厅（海鲜涮肉和大连传统老菜馆子）、一家小吃店（炸串）、一家甜品店和一家咖啡店，涵盖了吃喝玩乐各方面。",
        "time": "00:01:42"
      },
      {
        "question": "我们首先推荐的第一家店是什么？",
        "answer": "我们首先推荐的是海鲜涮肉店——美丽园，它位于大连外三线的一个地方，海鲜非常新鲜，采用火锅烫涮的方式保持海鲜原汁原味，给人留下了深刻印象。",
        "time": "00:02:20"
      },
      {
        "question": "之前对大连海鲜的印象如何，这次有什么改变吗？",
        "answer": "之前大连海鲜在我印象中一般，但这次在美丽园海鲜涮肉店体验后，发现海鲜品质极高，尤其是新鲜度远超以往所尝，甚至超过了澳门富莱美食的味道。",
        "time": "00:03:49"
      },
      {
        "question": "这家店的海鲜是如何保证新鲜度的？",
        "answer": "这家店的海鲜来源于大连长海县，那里的海鲜是当天捕捞的，即使现在开在市区，也依然保持高新鲜度。而且环境虽普通，价格相对较高，但海鲜品质确实物有所值。",
        "time": "00:06:02"
      },
      {
        "question": "对于这家店的环境有何评价？",
        "answer": "这家店环境一般，人均消费较高，适合家庭聚会或尝鲜，但不太适合深度聊天，因为隔音效果不佳，声音容易传播。",
        "time": "00:07:40"
      },
      {
        "question": "这次印象深刻的一款海鲜菜品是什么？",
        "answer": "印象最深刻的是一款名为象拔蚌的菜品，其新鲜程度和口感都非常好，鲜甜且有嚼劲，像是在大海中自然收缩紧致后的质感，非常独特。",
        "time": "00:09:35"
      },
      {
        "question": "三倍体生蚝有什么特别之处？",
        "answer": "三倍体生蚝因其染色体为三组而无法繁殖，所有能量都用于生长，因此长得巨大，肉质饱满，是生蚝中的稀品，这次在大连有幸品尝到了这种罕见的生蚝品种。",
        "time": "00:11:12"
      },
      {
        "question": "在那次体验中，你们是如何处理生蚝的？",
        "answer": "当时有人提议生吃生蚝，但由于生蚝个头太大，我担心安全问题，所以最后选择将其煮至半生不熟的状态。然而，煮过之后，我发现生蚝内部仍然是生的，而且那种甜鲜的口感让我感到惊讶。",
        "time": "00:11:42"
      },
      {
        "question": "这次聚餐中有什么海鲜让你印象深刻吗？",
        "answer": "确实有不少海鲜给我留下了深刻印象。比如青口贝，大连这边叫海虹或淡菜，我们吃到的个头比常见的要大很多。还有一个大对虾，虽然之前我通常吃的是煮熟的，但这次尝到了活虾煮熟后的鲜美口感，尤其是虾头里的虾膏，比蟹黄还要鲜美。",
        "time": "00:14:07"
      },
      {
        "question": "这家店里的海鲜是如何上桌的？",
        "answer": "店里的大多数海鲜都是让我们自行涮煮，但大对虾是预先煮熟上来的，可能是因为担心顾客掌握不好火候影响虾的品质。",
        "time": "00:14:53"
      },
      {
        "question": "除了大对虾外，还有哪些令你印象深刻的海鲜菜品？",
        "answer": "我们还尝试了迷你小乌鱼片成刺身来吃，以及一种名为刺肉的贝类，还有活的老板鱼（魔鬼鱼/鳐鱼）涮火锅吃，以及大连产的高档鸟贝。其中，鸟贝口感嫩滑且有嚼劲，层次丰富，是我强烈推荐的。",
        "time": "00:15:45"
      },
      {
        "question": "这家店的锅底有什么特别之处吗？这家店除了食物，还有什么特点？",
        "answer": "他们家的锅底使用了一种名为胶膜（学名胶质）的海菜，这种生长在礁石上的藻类非常鲜美，用它做汤底能极大提升海鲜的鲜美味道。这家店不仅能让顾客品尝到大连最地道的海鲜美食文化，还能吃到许多大连人小时候记忆中的食物，具有浓厚的海岛生活体验感。而且菜量很大，性价比高，并且提供半份菜品的选择，方便顾客尝试多种菜品。",
        "time": "00:18:05"
      },
      {
        "question": "你最后推荐的主食是什么？",
        "answer": "最后推荐的主食是一个名为芸豆螺肉孢子的包子，馅料由芸豆、螺肉和肉丁组成，颗粒分明，在口中咀嚼时能充分体验到每种食材的独特味道。",
        "time": "00:19:00"
      },
      {
        "question": "这两家店分别是做什么咖啡的？为什么你们分两天去这两家店？",
        "answer": "一家店叫超级萃取店，专注于意式咖啡；另一家特调lab店则专注于特调咖啡，不过它每周一、周二会休息。因为特调lab店在周一和周二会闭店，所以我们第一天去了超级萃取店，第二天才去了特调店。",
        "time": "00:23:36"
      },
      {
        "question": "超级萃取店的咖啡有什么特别之处？特调lab店的情况如何？",
        "answer": "超级萃取店采用了一种名为超级萃取的方法制作意式咖啡，使用高海拔浅烘的手冲豆子，并通过调整意式咖啡机的压力来萃取浓缩咖啡，这样制作出的咖啡口感明亮、清澈，类似手冲效果。特调lab店非常任性，每周一、周二会休息，店内只有一个师傅且生意繁忙，但其对特调咖啡的用心程度极高，提供的产品如四号、六号和七号特调，让人感受到特调咖啡的魅力和创意。",
        "time": "00:24:51"
      },
      {
        "question": "为什么超级萃取店选择用咖啡机而非手冲方式制作意式咖啡？在超级萃取店中，除了意式咖啡外，还有哪些特别体验？",
        "answer": "店里的咖啡师表示，人手操作可能导致每杯咖啡口感不一致，而咖啡机设定好参数后可以确保每一杯都保持同样的品质和稳定。店里有一种美式咖啡的创新饮用方式，先吃生巧，再将美式倒入生巧杯中混合饮用，这种搭配带来了一种超越单饮口感的美妙体验。",
        "time": "00:25:38"
      },
      {
        "question": "对于热美式，有什么特别的推荐吗？",
        "answer": "热美式在当天寒冷的天气里与生巧结合，冷热交织的感觉非常奇妙，类似阿芙加朵，十分独特。",
        "time": "00:27:09"
      },
      {
        "question": "超级萃取店里的特调咖啡有何特点？",
        "answer": "超级萃取店里的特调咖啡会附带一张卡片详细说明豆子来源和制作过程，其中“东北野摩卡”和“大波浪”两款特调让人印象深刻，特别是大波浪具有明显的热带水果风味，如菠萝、佛手柑等，十分贴合其“东北人的海南梦”的灵感来源。",
        "time": "00:27:39"
      },
      {
        "question": "六号特调液态匹诺曹有什么特别之处？",
        "answer": "液态匹诺曹口感丰富，类似覆盖了绵密气泡的冻柠茶，其中融合了多种食材，给人带来丰富的味觉体验，且整杯具有厚重的泡沫感，这是通过简易榨汁机模拟手摇泡沫质感实现的。",
        "time": "00:33:06"
      },
      {
        "question": "在这家店里的饮品中，你最喜欢的是哪一款？",
        "answer": "我最喜欢的特调是七号奶油混子，它的口感和味觉体验给我留下了深刻的印象。",
        "time": "00:35:24"
      },
      {
        "question": "七号奶油混子有什么特别之处？",
        "answer": "七号奶油混子的独特之处在于其嗅觉和味觉的强烈冲撞。杯口大，可以闻到奶盖的甜味，但喝起来却是底下咖啡的苦味，这种甜苦交织的感觉非常独特。而且奶盖轻盈，即使喝到最后，奶盖仍然附在上面，盖住了咖啡的味道，让人始终保持对它的好奇和探索欲望。",
        "time": "00:37:06"
      },
      {
        "question": "七号奶油混子在口感上有什么特别之处吗？",
        "answer": "七号奶油混子的上层泡沫非常有奶油质感，而底层液体与泡沫的口感差距较大。它上面添加的不是普通泡沫，而是一个打发过的奶油奶盖，带有清新甜味，并且还撒了一些抹茶粉，整体香甜而美味。",
        "time": "00:35:48"
      },
      {
        "question": "这家店的店铺位置在哪里？",
        "answer": "这家店位于大连南山路，是一个环境优美、日式风格浓厚的老钱富人区，与知名咖啡厅“胡萝卜”仅隔30米距离。",
        "time": "00:37:43"
      },
      {
        "question": "对于推荐的另一家店铺，为什么会让你印象深刻？",
        "answer": "另一家店名为孙家沟炸串，对我而言回忆满满。它承载了我从小学到大学的美好记忆，从97年到15、16年一直居住在附近，那时它还只是一个活动餐车形式的小店，而现在已经成为一家有固定门脸的店面，仍保留着原有的简单而美味的食物。",
        "time": "00:39:47"
      },
      {
        "question": "孙家沟炸串有什么特别之处？",
        "answer": "孙家沟炸串的特别之处在于其食材真实、口感地道，尤其是招牌“裸体里脊”，没有经过任何上色处理，肉色真实，口感嫩滑有嚼劲。此外，所有食材都展示在玻璃柜中，让顾客一目了然，还有巨型开花淀粉肠也十分吸引人。",
        "time": "00:46:07"
      },
      {
        "question": "这种淀粉肠的独特之处是什么？",
        "answer": "这种淀粉肠的独特之处在于它被改刀成像郁金香花瓣一样的形状，每一瓣都比普通淀粉肠粗很多。而且这个淀粉肠内部有肉的质感，咬起来既有酥脆的外皮，又有嫩滑的内里，火候掌握得恰到好处。",
        "time": "00:46:46"
      },
      {
        "question": "肉筋是什么样的口感？",
        "answer": "肉筋的口感很有特点，下油锅炸过后，第一口会觉得有点硬且外壳脆，但嚼起来有类似油渣的焦香，既有嚼劲又充满油香，十分美味。",
        "time": "00:47:19"
      },
      {
        "question": "对于这家店的酱料有何评价？",
        "answer": "这家店的酱料非常出色，尤其是番茄酱，不同于市面上常见的成品番茄酱，它甜口突出，酸度适中，更适合北方人的口味。而辣酱则非常辣，甚至可以说是化学辣，对于不能吃辣或者怕辣的顾客要特别提醒。",
        "time": "00:48:15"
      },
      {
        "question": "这家店使用的老式炸锅有何特别之处？",
        "answer": "这家店使用的是原始人陶器形状的古老炸锅，这种锅能保持油温均匀且快速升温，避免了食物受热不均的情况，而且这个炸锅历经20年未变，是店铺的一大特色。",
        "time": "00:51:04"
      },
      {
        "question": "这家老菜馆子有什么特别之处？",
        "answer": "这家老菜馆子名为天新园饭店，历史悠久，曾经是一家国营老店，现仍保留着国营饭店的服务风格和气质。店内环境简陋，但菜量极大，令人印象深刻，尤其是其大连老菜的口味和份量远超预期。",
        "time": "00:56:25"
      },
      {
        "question": "在大连，你们有推荐哪些特色菜品吗？",
        "answer": "我们推荐首先尝试天星园的招牌菜——北方鱼香肉丝，这道菜有大份和小份可供选择，小份即可满足尝试。另外，大连有名的三种油炸菜品是炸虾仁、炸蛎黄和软炸肉，其中炸虾仁和炸蛎黄都采用特别软的面糊裹住食材，口感十分独特。",
        "time": "00:58:25"
      },
      {
        "question": "大连还有什么值得关注的大型海鲜拼盘吗？",
        "answer": "大连有一道名为海味全家福的大型海鲜拼盘，这道菜汇集了大连当地的多种海鲜，如虾、鱿鱼、扇贝、海参、鲍鱼等，非常具有地方特色。",
        "time": "00:59:16"
      },
      {
        "question": "有没有一道名字奇特且令人惊喜的菜品推荐？",
        "answer": "我们点了一道名为“那年秋天的茄子”的菜品，这个名字听起来很网红，但实际上味道非常好吃。这道菜口感像是焦糖布丁，外脆里嫩，十分独特。",
        "time": "00:59:39"
      },
      {
        "question": "这家店还有什么免费小吃值得一提吗？",
        "answer": "店里的免费小米粥很稠厚，像专门制作的一样，不像是免费食品；还有免费的龙虾片和各种小菜，其中黄花鱼锅贴是用大连当地特色鱼类制作的，口感鲜美且独特。",
        "time": "01:00:50"
      },
      {
        "question": "对于冰淇淋爱好者，你们有什么推荐的店铺吗？",
        "answer": "推荐了一家名为墨face ice cream的冰淇淋店，它源自爱尔兰丁格尔，是大连唯一的分店。其中爱尔兰蜂蜜和巧克力威士忌口味令人印象深刻，尤其是它们使用了爱尔兰特产的凯里牛乳，口感醇厚且不腻。",
        "time": "01:03:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大连生活分享：五家特色店铺推荐",
        "summary": "肥姐和惠子最近回到大连体验了当地的生活，决定分享他们发现的五家特色店铺，涵盖海鲜涮肉、传统老菜馆、小吃炸串、甜品和咖啡，旨在为听众提供一个全面的大连吃喝玩乐指南。他们特别强调了体验的时效性，并计划在刚从大连返回就迫不及待地分享这些新发现。第一家推荐的店铺是美丽园海鲜涮肉，以其大连特色受到推荐。"
      },
      {
        "time": "00:02:33",
        "title": "大连海鲜的全新体验",
        "summary": "以往对大连海鲜印象平平，但通过一次特别的海鲜餐厅体验，彻底改变了对大连海鲜的看法。这家餐厅以澳门豆捞的方式提供海鲜火锅，海鲜新鲜且口感极佳，大大超过了之前的预期。餐厅的海鲜都是当天从长海线运过来的，保证了食材的新鲜度，使得用餐体验非常出色。"
      },
      {
        "time": "00:06:36",
        "title": "大连海岛餐厅体验：高人均消费与优质海鲜",
        "summary": "对话描述了一次在大连海岛上的餐厅用餐体验，尽管环境普通且隔音效果差，但人均消费高达300元。餐厅以活象拔蚌等新鲜海鲜著称，其中象拔蚌的品质极高，口感脆甜，被认为是大连地区品质前列的海鲜。餐厅起源于海岛小餐厅，招牌不显眼，但海鲜新鲜度和品质令人印象深刻。"
      },
      {
        "time": "00:10:38",
        "title": "三倍体生蚝和超大海虹的难忘体验",
        "summary": "对话中提到尝试了巨大的三倍体生蚝和青口贝（海虹），其中三倍体生蚝因染色体特殊而异常巨大，肉质肥美，口感甜美。而青口贝也远超常见的大小，切开后才知是完整一只，口感鲜美。此外，还提到大对虾，特别是虾头的虾膏，极其鲜美，明显区别于以往吃到的死虾。这次的美食体验给说话者留下了深刻的印象。"
      },
      {
        "time": "00:14:53",
        "title": "探索海鲜美食：从大对虾到鸟贝的味蕾之旅",
        "summary": "对话内容分享了在一家海鲜店的用餐体验，特别提到了大对虾的特殊处理方式和其他多种海鲜的品尝。对虾的肉质Q弹，迷你小乌鱼和火鸟背的刀工令人印象深刻。特别推荐了鸟贝，因其独特的口感和品质，成为餐桌上的一道亮点。这家店提供了丰富的海鲜选择，从活的海鲜到各种贝类，让食客能够享受到多样化的海鲜美味。"
      },
      {
        "time": "00:18:05",
        "title": "探索地道海鲜美食：个人小锅涮肉与特色主食体验",
        "summary": "推荐尝试个人小锅涮海鲜的方法，以满足不同熟度的喜好并避免食物丢失。特别强调了使用海菜（胶膜）作为汤底的特色，以及芸豆螺肉孢子包子的独特口感和体验。描述了这家店提供的不仅是美食，还有对大连海鲜文化的深入体验和对童年记忆的回味。同时，也提到了菜品分量大和价格较高，建议尽量体验并考虑菜品的合理选择。"
      },
      {
        "time": "00:21:49",
        "title": "大连印象深刻的咖啡厅体验",
        "summary": "一家名为'东北灵丹'的咖啡厅在大连非常热门，拥有两家风格不同的店铺：超级萃取店和特调lab店。顾客对这家咖啡厅的初次印象因名字而有所保留，但最终被其独特的咖啡豆和出色的咖啡品质所吸引。他们体验了两家店铺的咖啡，尤其对特调咖啡印象深刻，即便特调店因为特调师傅的休息政策而有营业限制，也未能阻止他们对这家店的喜爱。"
      },
      {
        "time": "00:24:20",
        "title": "超级萃取店的咖啡体验与特调魅力",
        "summary": "对话中讨论了超级萃取店的咖啡制作方法，特别是其使用意式咖啡机萃取高海拔浅烘手冲豆子，以确保每杯咖啡口感明亮、清澈且稳定。此外，提到了店内特调咖啡的创新，如“东北野摩卡”和“大波浪”，并分享了这些特调带来的独特体验，包括热带水果风味和由迷迭香带来的嗅觉参与感。最后，推荐了热美式与巧克力的搭配，以及该店特调的独特魅力。"
      },
      {
        "time": "00:30:36",
        "title": "体验特调饮品的魅力：从马什么梅到奶油混子",
        "summary": "推荐早点访问特调饮品店，因为生意火爆，可能早些时候某些产品就会售罄。店内只有一位师傅，他特别用心调制每一种饮品，给人感觉像在实验室一样。店中菜单包括四号、六号和七号三款特调饮品，其中四号马什么梅味道较为普遍，易于接受，而六号液态匹诺曹和七号奶油混子则在口感和味觉上提供了更为丰富的体验。特别提到七号奶油混子的口感和味觉冲撞让人印象深刻，成为当天的最爱。此外，这家店位于大连南山路，一个充满日式风情的区域，附近有很多店铺和景点，值得一游。"
      },
      {
        "time": "00:39:03",
        "title": "回忆满满：孙家沟炸串的童年记忆",
        "summary": "对话中讲述了一个人对孙家沟炸串店的深刻回忆，这家店从小学高年级起就成为他生活中不可或缺的一部分。店主最初只是一位老板娘，经营着一个简陋的活动餐车，后来搬到了马路对面，有了固定的门脸。尽管店铺条件简陋，但炸串的美味让他和家人多年来一直难以忘怀。这家店的招牌菜是“裸体里脊”，因其独特的风味成为许多人心中的经典。即使长大后，他仍多次试图回访这家店，最终在一次回家时实现了多年的心愿，再次品尝到了这口怀念的味道。"
      },
      {
        "time": "00:44:51",
        "title": "探讨烧烤中的真实食材与特殊口感",
        "summary": "对话中，讨论了在一家烧烤店体验到的几种特别的食材及其独特的口感。首先是裸体里脊，因其不添加任何面糊或色素，直接展示出里脊肉的真实颜色和口感，被认为是既嫩又有嚼劲的真正肉类。接着是巨型淀粉肠，这种淀粉肠比普通的大且炸后呈现出美丽的开花形状，内部混合了肉的质感，提供了一种酥脆外皮与嫩内肉的美妙结合。最后提到了炸肉筋，其独特的嚼劲和焦香口感让人印象深刻。整个对话体现了对烧烤食材的真实性和创新口感的高度评价。"
      },
      {
        "time": "00:48:15",
        "title": "特色烧烤店的酱料与食材推荐",
        "summary": "推荐一家烧烤店，强调了肉筋应优先食用以免变硬，以及三种特色酱料：番茄酱、辣酱和臭酱。番茄酱口感甜美，不同于普通番茄酱，更符合北方人口味；辣酱极辣，建议不能吃辣的顾客避免尝试；新增的臭酱与炸豆腐搭配，模拟臭豆腐口味。老板对酱料的使用非常慷慨，鼓励顾客尽情享用。"
      },
      {
        "time": "00:51:04",
        "title": "炸串店体验与生命连接的探索",
        "summary": "发言者分享了一次特别的炸串店用餐体验，强调了这家店用一个古老的陶粒锅炸串，不仅令食物更加美味，也让顾客仿佛穿越回古代。这一体验加深了他与伴侣之间的联系，让他们感觉到彼此生命轨迹的交汇。此外，这家老店的存在也让人回忆起过去的美好时光，成为了连接过去和现在的一个重要节点。"
      },
      {
        "time": "00:53:58",
        "title": "大连本地宝藏老菜馆子：天新园饭店",
        "summary": "本期节目推荐了大连一家有着三十多年历史的老菜馆子——天新园饭店。这家餐厅最初为国营老店，后来私有化，但仍保留了国营饭店的风格与气质。餐厅环境简陋，没有菜单，菜量极大，是典型的大连老菜馆子风格。客人点菜只需看墙上列出的菜品，每道菜的份量足以满足多人食用，即便是四人就餐，点四道菜后桌面也难以摆放。此外，该餐厅的菜品深受当地人喜爱，即使在餐后打包，也能分出多份。"
      },
      {
        "time": "00:57:59",
        "title": "大连特色美食推荐及体验分享",
        "summary": "分享者推荐了大连的几道特色菜，包括北方风味的鱼香肉丝、地方特色的油炸菜品如炸虾仁、炸蛎黄和软炸肉，以及集合当地海鲜的海味全家福。特别推荐了一道名为‘那年秋天的茄子’的菜品，因其独特的口感和风味令人印象深刻。此外，还提到了一家小甜品店作为饭后选择。分享者还提到了餐厅提供的免费小米粥和其他小菜，以及大连特有的黄花鱼锅贴。最后，分享者提到了这家餐厅从偏远地区扩展到大连核心区域的历程，使得更多人可以体验到这些美食。"
      },
      {
        "time": "01:03:36",
        "title": "大连墨Face冰淇淋店体验分享",
        "summary": "一家名为墨Face的冰淇淋店，以其独特的爱尔兰风味在大连引起了广泛关注。这家店由一对兄弟经营，起初在爱尔兰的丁格尔开设，后将唯一一家分店设在大连，如今已扩展至两家。店内的冰淇淋以吉拉特形式呈现，其中爱尔兰蜂蜜和巧克力威士忌口味尤为出色，它们不仅还原度高，融合后的口感更是令人难忘。此外，店内的海盐牛乳冰淇淋以其特殊的制作原料——丁格尔海边的海盐和爱尔兰凯里牛的牛乳，吸引了众多顾客。尽管价格较高，但其独特的口味和使用高品质原材料的承诺，使得墨Face成为大连一个值得一试的美食地点。店内的装饰和氛围也受到了好评，尤其是东港的旗舰店，非常适合拍照。对于大连的居民或是游客来说，墨Face提供了一种不出大连即可体验爱尔兰美食的方式，成为了大连美食文化的一部分。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：海鲜新鲜，特色是涮肉，保留原味"
                },
                {
                  "children": [],
                  "content": "美食推荐：象拔蚌、三倍体生蚝、青口贝、大对虾"
                },
                {
                  "children": [],
                  "content": "体验：鲜活海鲜，独特的涮肉体验，味道鲜美"
                }
              ],
              "content": "美丽园"
            }
          ],
          "content": "海鲜涮肉"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：国营老店，菜量大，地道大连菜"
                },
                {
                  "children": [],
                  "content": "美食推荐：鱼香肉丝、炸虾仁、炸蛎黄、软炸肉、海味全家福"
                },
                {
                  "children": [],
                  "content": "体验：菜量巨大，味道传统地道"
                }
              ],
              "content": "天新园饭店"
            }
          ],
          "content": "大连老菜"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：特色咖啡店，有创新特调，环境复古"
                },
                {
                  "children": [],
                  "content": "特调推荐：超级萃取、特调lab店、东北野摩卡、大波浪"
                },
                {
                  "children": [],
                  "content": "体验：特调咖啡创意十足，环境怀旧"
                }
              ],
              "content": "东北灵丹"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：爱尔兰进口原料，特色冰淇淋"
                },
                {
                  "children": [],
                  "content": "口味推荐：爱尔兰蜂蜜、巧克力威士忌、海盐牛乳"
                },
                {
                  "children": [],
                  "content": "体验：口感细腻，原料特色"
                }
              ],
              "content": "墨face ice cream"
            }
          ],
          "content": "甜品&咖啡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：地道大连小吃，家庭式经营"
                },
                {
                  "children": [],
                  "content": "美食推荐：裸体里脊、巨型淀粉肠、肉筋"
                },
                {
                  "children": [],
                  "content": "体验：回忆满满，传统口味"
                }
              ],
              "content": "孙家沟炸串"
            }
          ],
          "content": "小吃"
        },
        {
          "children": [
            {
              "children": [],
              "content": "最佳旅行季节：夏季避暑或冬季体验东北冬天"
            },
            {
              "children": [],
              "content": "季节交替期间避免前往：易刮风下雨影响出行体验"
            },
            {
              "children": [],
              "content": "推荐收藏本内容，为未来大连之旅提供参考"
            }
          ],
          "content": "旅行建议"
        }
      ],
      "content": "大连美食探索"
    }
  }
}