{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "674c412cc3b2a2f334cd538d",
  "title": "我叫不紧张，你叫松口气｜VOL.154",
  "task_id": "g34dn8ev7mglnwjz",
  "transcription": [
    {
      "time": "00:00:26",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。我是肥姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "今天这期节目我们想跟大家来聊一聊紧张这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "你这个感觉夹带私货，因为你最近好像有点紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "对，因为最近我遇到了让自己非常紧张的一件事儿。同时可能很多听众熟悉我们的人也知道，惠子她是一个日常就会习惯性紧张这么一个人，非常紧绷。而且我们也发现，其实每个人的生活当中都会时不时的出现这种紧张的时刻。你看咱们每周的这个评论下面，都会有很多我们的听众跟我们分享自己可能正在经历或者即将经历一些让自己紧张的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "我知道要考科目三了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "对吧？有的人要考驾照，有的人是最近一段时间要考公或者说考研究生面试，包括在公司里面进行这种年终考核。还有一些人可能是情侣之间大家遇到一些事儿，比如说要谈婚论嫁了，或者说大家双方父母要见面什么之类的。甚至有的时候有些人出门旅行之前都会紧张。所以我们就萌生了聊一聊有什么事情会让我们两个人紧张。同时也想分享一些我们自己处理自己紧张情绪的一些办法。因为我自己感觉好像就是当你遇到了一些紧张的情绪的时候，你如果一个人在那儿紧张，你就会越来越紧张。但是如果有一个人跟你一起紧张，或者说有一些人帮你把这个紧张情绪分散了，你说给别人听了，对这个紧张就会被真正的消解掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "所以我们今天这期节目，一方面我和惠子可能会分享一些，尤其是我可能会先分享一下我最近一段时间让我紧张的这件事儿。同时我们也希望咱们的听众朋友，如果你也正在经历一些紧张的事儿，或者接下来的事情让你紧张的话，你可以在评论区里面跟我们分享一下。说破无毒，说出来之后你就会好一些，同时你也会获得咱们温暖的听友们的一些安慰，帮大家放松。希望我们这期节目做完之后，大家听完之后，大家都可以说我叫不紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "那你先来说说吧，最近有什么事情让你这么紧张？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "我们此时此刻正在录制这期节目的这个周末，我要参加2024年的上海国际马拉松赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "也就是大家听到这期节目的时候，肥姐已经在昨天跑完了。在这里我们先给她鼓励一下，终于跑完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "不是，这不用鼓励了，大家听到这期节目的时候已经知道成绩了。对，所以此时此刻我还是蛮紧张的。我们今天录制这个时间还特意已经在这周算是提前了。我们这个礼拜今天是礼拜三，我们就已经录制这期节目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "这是你第几次参加上海马拉松？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "这是我第三次挑战上海马拉松，第一次是20年的时候，那也是我人生中第一次跑马拉松，顺利的完赛了，非常的庆幸。第二次原本是想计划22年去参加，结果22年没参加成，所以就变成了二三年去参加。当时对自己是充满期待的，结果当时的身体状态非常的不好，导致在跑步的中途受伤，然后最后退赛，非常的遗憾。所以今年相当于是我第三次参加上海马拉松，非常希望能够弥补上一次的遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "那你都是第三次参加了，为什么还紧张？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "虽然是第三次参加，但是我更愿意把它形容为退赛后的第一次参加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "有一种重整旗鼓的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "对我觉得这也是给我带来紧张感觉的一方面原因。你看我今年算了一下，我算上上海马拉松，总共跑了8场马拉松比赛，这其中最让我紧张的就是这一次上海马拉松。我觉得核心原因就跟去年的退赛有关。因为我从21年开始比较系统的进行训练之后，其实一直是非常想跑一个很好的成绩的。原本22年有机会突破一下自己，但是没机会参赛。所以二三年的时候就觉得好像我可以把当时22年练的很好的那个技术发挥出来。但是不知道自己这个懈怠，导致我二三年身体整个状态下降的非常严重，不光没有完成一个好成绩，反而连比赛都没有完成。所以这一次我就相当于是下定了决心，说我一定要好好的再完成一次。而且我为了这次完成，我还确保我自己一定能够去比赛。我都没有参加抽签儿开始报名，我直接花了3000块钱买了一个慈善名额，确保我可以一定站在跑道上去弥补去年的遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "朋友们，我跟你们说，以前肥杰参加马拉松比赛我从来不紧张，但是这次上马前我比他更早开始紧张。我早就开始问他了，我说你紧不紧张？当他还在跟我说他不紧张的时候，我已经开始说，我已经很紧张了。原因就是因为这次花了3000块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "对，所以你看又有去年退赛这么一件事儿，又有今年下定决心还买了慈善名额这件事儿。同时我还希望能够借着这一次跑一个自己满意的成绩。所以应该就是这几方面原因整合在一起，让我这一次觉得自己格外紧张。其实我不知道你记不记得你在问我我紧不紧张的时候，其实我给你的回答是我不紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "那个时候你还说不紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "但我撒谎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "我承认我撒谎，你为什么要跟我撒谎？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "因为当时其实我也觉得我自己没有那么紧张。但是后来我为什么会发现自己其实非常紧张？就是我没有主动的去说，我自己觉得很紧张。我是回头仔细想了一下，我最近一段时间，应该是从十月底开始到现在最近一段时间的生活状态，其实我是一种很紧张的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "所以这种紧张是在潜意识层面的影响了一些你的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "对我发现我就在最近一段时间非常的重视这个比赛，就是在生活当中的各方面感觉好像都在为这一次比赛让路，或者说都在为这次比赛做准备。具体是什么样，你看首先我在这一段时间的工作，我都会提醒跟我要合作的人我说我12月1号要去参加上海马拉松，我就是希望说能不能把这前面一个礼拜都给我空出来，能让我好好消停的，就是自己调整一下我的状态。然后另外一个我就发现从大连马拉松之后，我的训练变得非常的认真规律。就是我觉得说我要在这之前确保状态一定是好的。而且我这一次比其他任何一次马拉松对于装备的整理和准备也都是达到了一个全新的等级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "朋友们，每天我们家门口都堆满了快递，每次都是他拆出来的各种东西，什么水袋，然后各种补给，包括你的衣服什么的也都换了。对，而且还买了一个叫什么樱桃粉，说可以用来恢复。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "身体樱桃汁。对他我也不知道，就是有点像是那种病急乱投医。就是我各方面都在考虑，我各方面都在尝试一些新的东西，好像对自己有辅助的东西，甚至包括你说的刚刚那个水袋。其实我以前一直有很多水袋在家里面，但这次我特地买了一个，我自己握持也舒服，大小也合适，并且那个重量在我拿在手里的时候也不会太难受，就有很多东西我都在尝试，我最近花了很长时间在尝试这些装备能不能够辅助我跑出一个更好的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "我跟你讲不夸张，我不光是说像上一期节目一样跟大家分享这个跑步的短裤，我连袜子都在试，我最近一段时间试了56双袜子，全部都是跑长距离，感受到底脚感怎么样。我连内裤都在试。我自己有3种类型的内裤，我全部穿了，它跑了很长的距离，我现在已经能摸得很透。有些内裤是日常穿着很舒服，但是一跑起来就摸大腿的。有些内裤是日常穿着没那么舒服，但跑步的时候非常舒服。我都已经摸透这些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "这种紧张感似乎给你带来了很多积极的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "我感觉应该是紧张推动着自己不断的想要去做一些跟这个赛事相关的准备，让自己确保安心。包括说看那个路线图，看什么领悟的，看什么这些东西，什么发枪，什么几点，这些东西每天都在看我每天可能都会点击那个上马的公众号里面看好几遍。就是这些东西让我慢慢意识到你其实是紧张，不紧张你就不会干这些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "你为什么会把这种感受或者情绪形容成紧张，而不是说焦虑呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "在我心中我觉得可能焦虑会相对比较负面。我觉得紧张给我带来的不是那种负面的感觉，它是一种督促我尽早把一些东西准备好。虽然它也是一种情绪产生在身上，但是我感觉这个情绪就像我刚才说的是有利的，是推进我在前进的，推进我在做准备的。而且甚至我感觉这种紧张情绪有的时候还能够激发我一些，它会让我觉得很兴奋，就有点跃跃欲试的那种感觉。然后再一个我觉得在我的认知里，他不是焦虑的一个原因。就是可能我理解焦虑这个东西有点像是当你得知一件事情要发生，你就开始焦虑了。但是紧张的感觉，在我体会下来，他就往往都是我知道一件事情要发生，直到它快要发生之前我才会有紧张的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "所以你的意思就是说，比如说你在年初的时候就知道12月份要跑上马了，然后那个时候就已经开时心慌，然后觉得我现在就要开始训练，然后每天都开始做你刚才说的那些事儿，可能这就是焦虑。但是在大赛之前，可能前一两个礼拜有一些兴奋的感觉，这个可能就是紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "对，所以就是像我说的，我是从差不多十月底开始，才感觉自己进入了这样一个紧张的情绪和状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "感觉处理紧张情绪最重要的，而且也是第一点，就是要把紧张和焦虑区分开来。有的人他可能分不清。他觉得紧张和焦虑好像很像，但是其实他们两个是有区别的。就像你说的，紧张它其实是一种短暂的身心反应。一般他都是有事儿了，而且是一个比较重要的事儿，然后大脑就会把你整个身体调整到一个模式去应对这件事儿。就很像是要射箭了，所以你的弓就要拉紧。因为你看你拉紧了就会有张力，有张张才会有力。就一把你拉紧，然后你才能发射，才能成事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "但是射完之后就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "对射完之后就好了。但是焦虑是什么？就是这个弓他可能就射箭还早，但是他很早就开始拉着了，他一直拉着，那这个我感觉就是会很不舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "而且这种的话如果拉久了的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "很有可能那个弦就松了。而且真的要让你上的时候你没有力了。而且你可能要再加码，就是把它拉的再紧一点，你可能才能完成一件事儿。所以为什么焦虑他最终会导致人反而连紧张都不能紧张，他可能就躺平了，或者说他完全就不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "另外还有一个可以帮助大家区分紧张和焦虑的比较重要的点，就是你可以去看让你感觉到不安的情绪上来的时候，是因为有特别具体的事儿，还是说没事儿。紧张一般都是有非常具体的这种现实的刺激的。就像你我马上要上马了，所以我感觉到好像有点不安，有点担心，这个明显就是紧张。但焦虑它是一种长期的那种内心的不安，就是那种灾难化的，然后过度的这种紧张，并没有一件特别具体的事要发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "我举一个例子，你不是很喜欢用屁股夹紧来举例吗？如果有人拍了你一下，你屁股夹紧了，那这就是紧张。但是如果你走在路上，只是边上有一个人，你担心他过来拍你屁股，你一直夹着，那这个就是焦虑。这个应该大家很好理解。然后其实大部分人心里面产生的那种tension就是紧张。但因为现在社交媒体大家总是说焦虑，焦虑会让大家觉得，我是不是在焦虑，好像给自己贴上了这种焦虑的标签。所以我们感受到的是紧张，除非你就是长期的紧张，过度的紧张才会变成焦虑。所以我们更要每一次感受到紧张的时候都更好的去处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "而且我觉得像你这么说的话，大家也可以去思考，就是让你紧张的这件事儿，是不是他结束之后，你这个紧张的情绪就随之而消失了。如果要是说不管这件事儿解没解决，消没消失，你的紧张感还依然都在那，可能你就不是紧张，你是一种焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "你觉得这次上马的紧张，你自己处理的怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "我觉得我也没做什么处理，我觉得这个可能就是我的一种处理办法。为什么这么说呢？是因为我前面不是说了，我是因为发现我自己做了这么多准备，才觉得自己好像是进入了紧张的状态。当我发现我自己是因为紧张而做了这么多准备之后，我反而就接纳自己了。我就我说既然因为紧张而做了这么多准备，那就准备着。反而正好因为这个情绪而促进我提早一点开始进入准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "我感觉你也是用比较积极的眼光去看紧张这个情绪，你感觉准备给你带来踏实的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "对，因为以前的我，比如说像去年参加上马，我可能提前一个礼拜才开始准备这些装备上的事儿。但是今年我老早就把这些东西都准备好了，反而自己觉得心里面踏实很多。有一种因为提早准备而变得没那么紧张，你懂吗？这个事情其实挺奇妙的，你因为紧张而提早准备，但因为提早准备而在最后发现你自己其实没那么紧张了。这个感觉其实很奇妙，可能在最开始你因为紧张而开始提前准备的时候，那个时候你的心里是最难受的。你说我因为紧张，然后我在这疯狂准备。但是随着你准备越来越充分之后，你会发现临了之后，你说我原来这些事儿都干完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "这个就是大脑对我们的馈赠，就是一些你感觉好像是负面的情绪，它其实是在帮助你完成一些事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "对，反而到了临近的这一两个礼拜之后，你发现你也不用再手忙脚乱了，然后你就可以非常松弛的调整自己的状态，等待最终比赛那一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "所以我感觉一旦你感觉到紧张，最重要的是赶紧去做。就是你赶紧去完成一些你紧样的这件事情要完成的准备。比如说考试，那你可能就提早把你考试要用的东西都准备好。然后面试你可以早一点开始去想我穿什么衣服之类的那说完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "了我最近这个紧张的事儿，咱也来聊聊你呗，你也回忆回忆，可能你最近没有什么切实，但是你紧张的事儿除了我这个上马尼有点紧张之外，我在想说咱俩要不要回忆咱们人生当中现在有印象能回忆起来的让你最紧张的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "我的人生就是一个紧张，我就是一个大紧张。你说大家说不紧张，我就是一个大紧张。我想了想，我能想起来的现在最紧张的一件事情应该是发生在大概1516年的时候。那个时候是我妈她已经确诊了她她那个干燥症，它是一个比较严重的免疫性疾病，会导致你口干舌燥、眼睛干，关节也会非常疼痛，就是跟类风湿关节炎、强直性脊柱炎是一个类型的。那个时候他已经确诊两年左右了，治疗进行的不太顺利，然后他就特别痛苦。我也就一直被卷入在这件事情当中去，自己研究了很多很多，然后就看到它是一个遗传性很强的病。然后有一天我就忽然在下地铁的时候走楼梯，我就感觉到我这个膝盖怎么开始疼了。天哪，而且就感受了几天之后就越来越疼疼了好几天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "对，然后我心里面就很焦虑，我觉得这个是焦虑很难受，但是也没有什么具体怎么样，就只是觉得西疼，然后我就很害怕，我是不是也是得了我妈这个病，我就跟你说你说，那要不咱就去医院看一下。于是我们就挂了这个风湿免疫科去验血。然后为了查这个东西，它似乎是四天之后才出结果。然后那个时候还不能在手机上面推送结果，你必须到去现场。那个时候我们俩都在上班，照理的话你去拿这个单子，我就自己去就行了。但是我就不敢自己去拿单子，那一天我真的是超紧张，我当时非要你陪我去，而且我还不敢自己去拿单子。就是我自己偷偷的躲在一个拐角，我都不敢看到那个拿单子的仪器是让你去拿单子，然后我自己一个人就在那儿来回踱步，超级紧张，我很害怕那个最后的答案是什么？然后你这个人还贱，当时你拿了单子之后，就是那种面色凝重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "真的假的？真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "然后你走过来说，没事儿。但是我跟你说这个事情，我真的是对我来说就是印象深刻的紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "天哪，这怪我了，我当时不知道你这么紧张，我是真的不知道你这么紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "我都让你去拿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "我还仅张吗？不，我是觉得你可能是有点害怕自己去拿，你是确实有点紧张。但我没有想到肖潇你今天描述的如此之紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "而且这个紧张导致我自从那一次之后，所有的体检报告我都不敢自己看。我理解你了，我有几次不是体检报告让你帮我看。因为我自己看的时候，我会发现我一下子手就会出汗，然后划那个屏幕，那个手指都在抖，我都不知道，就只是体检报告而已。可能自从那次之后，我好像对于身体的这个东西就产生了一些很容易紧张的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "那说明你是一个对健康很在意的人。对，那你为什么不好好保持你的健康？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "在这儿等我？不过你这么说，我感觉好像这个事情确实对我也有好的推动，就是我感觉我现在也越来越养生了。既然我对于自己的身体这么紧张，那我肯定还是得让自己更加的去保护自己的身体，保持健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "我觉得其实你在这一点上比你爸妈做的好很多，可能也是因为你爸妈身体本来就都有一些不好的地方。但是我发现你爸妈有一个特点，就是他不愿意去看病。他们很有点那种汇集忌医的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "他们也是因为害怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "对，是因为包括你妈这个干燥症，其实也是是挺后期才开始去接受比较好一点的治疗的。我觉得你在这方面有点像是吸取了他们的这个经验教训。你现在是一有点事儿马上去医院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "我跟你讲，我也有遗传到，这个害怕我爸他特别搞笑，就是他肝脏不好，然后他定期会去查一下肝脏的指标。医院离我们家有好几公里，我妈都要骑着电瓶车去帮他拿报告，因为她自己不敢拿报告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "你说搞笑，报告恐惧症是真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "遗传的这报告恐惧症真的太吓人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "我要是回忆现在我的人生当中，让我最紧张的那事儿，其实有好多我发现有好多我这个人是一个易紧张体质，但是我的好处就在于事儿过了我就没感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "就是你一直在拉弓射箭，拉弓射箭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "对，而且我觉得正是这种弓拉得比较紧，所以我的箭也会射得比较远，射的比较准。对，我记得让我人生中特别紧张的一件事儿，就是咱们两方父母当时见面要聊关于咱们两个人后续结婚、买房怎么办，婚礼什么等等这一系列的事儿。可能很多听众朋友们听过。然后咱们组织了一场饭局，我巴巴特地以表尊敬，从大连来到了上虞，在上虞咱们吃了一顿饭，然谈了一下这件事儿。我现在回头想想我觉得那件事儿真的让我就是人生中排number one最紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "我真的没有想到这个是你最紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "我跟你讲我紧张到什么程度？我现在回头想，我紧张的一个最重要的让我觉得他最紧张的一个表现形式就是这件事儿已经结束了。当天晚上已经吃完饭了，一切都尘埃落定，非常顺利。我记得当天晚上我坐在咱们两个人在你家那个次卧的床边，我可能就那么一坐坐了一两个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "一句话都没说。当时你是在干嘛？放松，就是你那个公实在太累了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "不是我当时就是在玩命复盘，刚才这顿晚饭有没有哪个地方有漏洞、有疏忽，有没有什么欠缺的地方？会不会第二天早上起，我爸妈在赶飞机之前，马上又跟你爸妈说什么其他话？我当时在想，我要确保没有问题。然后另外一个是你说的就是如释重负。我一般经历这种特别紧张的事儿完结之后，我都会有一个感受，就是我感觉我整个人脏掉了，就是那种像是大汗淋漓后的感觉，就是浑身出油之后的感觉。我那天就坐在床边，就是这个感觉，就觉得自己很脏。对，就感觉我整个人浑身就是这样出过一场大油，整个人罚到我没有力气去洗澡，没有力气去干别的事，甚至没有力气笑我。是因为这个原因，我才觉得这件事儿其实当时给我造成了非常强烈的这种心理的紧张感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "我感觉你这个弓应该是拉到极限了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "当时已经拉都可能都拉到后脑勺了。当时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "我觉得这件事情非常重要，我觉得可能是因为我太希望能够跟你走下去，所以当时我就觉得我就很怕这个事出漏洞。因为我当时很怕说万一是你爸妈说哪句话我爸妈不满意了，我爸妈要说哪句话你爸妈不满意了，或者说我爸妈说两句话你不满意了，就很怕有人不满意。我当时觉得是我都OK，反正我都OK，就千万你们别不满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "你这样说，我回忆起你刚才说的是结束之后坐在床边，其实开始之前我们也是住在我们家那个次卧的，你也坐在床边。对，当时我爸妈都看到了，然后看你在那发愣，还问我说他怎么了让他不要紧张，没事儿的，到时候他爸妈给什么offer，我们都是愿意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "I do.",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "为什么我提这个？是因为我想到了你说的这个上马紧张，你的反应和之前好多好多年前我们爸妈见面你的反应其实不太一样。那个时候你好像也不知道能做什么，对吧？你就是僵在那里。但是现在扫码的这个你会很好的去准备，说明我觉得你对于处理这个紧张情绪的能力也提升了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "当然这两件事情不太一样，但是如果是让现在的你再去处理那个界面，可能你也会做更多的准备，吧？我们可以上放量更多维度。比如说我们买房，我们结婚的时候什么彩礼，我们提前都做更多的准备。但是你看那个时候就没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "我觉得这个也是成长带来的对，就是随着你越来越成长的能力越来越强，你知道你为一件事可以做的准备，可以做的努力是存在的。当时可能是觉得不存在，当时觉得我有什么，我能做什么，我什么都做不了，对吧？买房的钱也不是我出的，婚礼的钱也不是我出的。就是当时觉得其实挺无能为力的。所以可能这诸多原因让我当时的表现紧张的这种反应是坐在那里头，自己反反复复在那一想，有点折磨自己。但现在我发现你自己的能力强了，很多事情你是可以做主的，你是可以努力的。虽然说咱拿跑步举例子，他跟那个结婚是完全不可比的，但是也是你知道说我为了一个比赛，我可以准备的就是我好好训练，我买一些装备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "你知道你是可以的。我感觉紧张的时候，最重要的是不要让紧张给自己僵住了。对，因为有的时候一紧张，整个人就一下往内缩，然后什么都动弹不得，这个时候就会越来越紧张。因为你越不做准备，越不做事儿，你就会更紧张。不管是一个大事儿还是小事儿，一定会有你可以操作的或者你可以做准备的地方。你努力的去做，不管是小小的一步，还是说可以按部就班做很多事儿，我觉得都是有很好的好处的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "另外我印象当中还有一个紧张的经历让我非常难忘。是我记得我们当时去英国读书之前，不是先去读了一个语言课。当时语言课要进行一个考试，考完之后我们才能拿到一个新的英语成绩，然后才可以在本校读书。我记得当时那个考试也是给我非常大的紧张感的。其实本来那个考试我是觉得自己手拿把掐，因为那个时候我为了能够顺利的通过语言课程，留在那边读书，我付出了非常多的努力。但是最后考试的那一刻，听说读写这几个考的时候，在听力考试后半段有30%的内容我什么都没听懂。当时不光我这样，我们整个考场的所有中国留学生全都懵了。大家就是那种你知道吗？互相看，大眼瞪小眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "就突然开始切换成俄罗斯语了。不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "就是英语。但是他就是说的非常快，而且用的词汇非常的难。你在处理这个语言的时候，你错过了几个词之后，你到后边你就追不上这个节奏了。然后很多题就是有点半猜半蒙的感觉。我记得当时考完之后，所有人都在呆呆看着老师，就是希望老师能够帮我们说那段是不是可以重放一下或者怎么样。当时你知道回去之后，大家所有人都说完了，就说我们可能留不下来了。我当时其实也非常紧张，但好在最后就是老师在给我们公布成绩，我们公布成绩的时候是一V一的那种对谈，就是把你叫到一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "那不是更紧张，加剧紧张情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "一V一告诉你你是留还是走。当时我们就真的亲眼见到同学过去跟老师谈完之后哭着回来的。天哪，就说要订机票回国了，等于明年再带来了。所有人。我记得当时所有人在一个像食堂一样的地方坐着，就是大家坐在食堂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "这边区域就排队进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "老师在食堂的最里边的一个角落的沙发位，给我们每个人讲成绩。我们是听说读写几个老师分别跟你讲你的成绩。当时老师们就是说说我的听说读写里一边说读写都非常的高分，但是听确实有一些薄弱。我心想说那是薄弱吗？我那听的30%连听都没听懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "不是你们的问题吗？那你这个紧张的情绪主要产生在哪个阶段呢？是准备考试，还是说考完之后等成绩？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "其实就在听到听不明白，你觉得这些题答不出来的那个时候，已经紧张达到了顶点。然后等到你把卷交完之后，这个紧张情绪其实就一直缠着你。因为你当时已经开始很担忧了，说完了可能是废了，要回国了。我觉得这个就跟我刚才说的，跟咱们俩那个订婚的事儿是一样的，就是因为你太在意后果了，我觉得有很多事让我们紧张，就是因为我们太在意后果了，你觉得你承担不起，我当时就觉得我承担不起去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "读研科是一笔很重的费用，五万多块钱。我回头想一想，我读大学四年，学费加住宿费没花上5万块钱。对我去读了几个礼拜语言课花了5万块钱。我想说我如果要是真的没读出来，我怎么跟父母交代，我怎么跟自己交代。所以那个时候就是那种紧张感，最后出成绩可千万就是希望能够眷顾那种感觉，我觉得那个是让我人当中特别真实的体会到那种紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "那个时候你有想什么办法吗？因为这个好像跟上马或者说我们父母见面又不太一样，他没有什么可以准备的，因为你都考完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "对，就是你没什么可去努力的。对我，但我当时我觉得还好的。虽然我知道我很紧张，但我没有每天被这个紧张折磨到我什么都干不了。我当时想说，如果出完成绩我就要回国了，那我不如趁现在好好再感受一下英国的这个氛围。因为很有可能我回国之后可能就不会再出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "我觉得这个方法很好，就是有一点点像转移注意力。对，就当你发现你什么都不能做的时候，你就转移注意力。对，但我听你那样说，我其实心里面一直都吊着我，觉得那个紧张确实很难受。同时让我想到了就是我听到的，我不知道这是不是真实的，说日本人对于死刑犯的一种折磨。就是他不告诉你，你什么时候有可能会被执行，我天然后他就天天在那里等着你们，就感觉就是那个感觉就是因为你考的时候，你感觉自己已经是不对了，考的不好，那你不就是相当于在等着人给你判死刑吗？是这种感觉就很折磨。对，所以我就觉得提出来就是紧张这个情绪大家要重视。对，还是得去处理，因为它确实非常让人痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "你说到这个考试，我其实近两年也经历过一次考试的紧张。我之前的节目里面可能也分享过，就是前两年考的那个心理治疗师考试，然后我也非常紧张，甚至比我以前读书的时候考试还要紧张。然后最近我看了一本书叫不原谅也没关系，才知道为什么我考治疗师会这么紧张。其实这叫做情绪闪回，什么意思？就是曾经我频繁的感受到考试的这种紧张。就是我读书的时候，因为我爸妈对我成绩要求很高，我又觉得作为学生好像成绩是唯一的表标准，所以那个时候是被考试所绑架。然后对于每次考试我可能都很紧张。我有的时候特别是数学考试之前，我都会手心出汗，然后非要去摸人家那种考试大神的手，我才能够把这个情绪平复下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:13",
      "text": "那你不就是考试大神吗？所以你就是左手摸右手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "不要这样有比我好的人多太多了。但是其实现在这个治疗师考试，它本身就很水。而且你考完了之后，这次不过你马上又能再考，不难过，反正就是对。但是为啥我还会这么紧张呢？他说这个叫做情绪闪回，就是相当于你被啪一下抓到了原来的那个考试的场景当中去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "我明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:42",
      "text": "就是同一个场景都是考试完了之后，你就会嫁接过去，像是回到了小时候的那种情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "那你这么说的话，我这次也有这个感受，我这次上马这个紧张感其中有一个环节应该也叫情绪闪回。你有没有发现我从去年上马退赛之后，到今年很少去滨江跑步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "对，而且我还推荐你我说你怎么不去？那边可以去跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "为什么？因为去年我就是在滨江退的赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "所以那个场景会触发你原来的那个像创伤一样的情感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "非常难受。我今年一整年去滨江跑步可能都没有到5次，而且我还尽可能的避开我当时跑不动了停下来的那个路口。我在前几个礼拜不是要找一个地方自己测30公里，我实在找不到地方，我还是去了滨江。当时在这跑的时候，我心里头特别难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "那你有感觉到这个难受是因为这种闪回或者说对给你挟持回去了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:36",
      "text": "是的，我会感觉到。比如说我在跑过那个我已经没有办法跑，马上停下来抽筋的那个路口的时候，我当时就脑子就闪回到当时那个场景都跑不动了，就是一种真正是发自内心的，生理上的一些恐具。包括我这次在看上马路线的时候，我反复在那个地图上放大的，就是我去年退赛那个路口，21公里左右那个路口我反复放大，我想说今年还是那个地方吗？千万不要是那个地方了，我真的很不喜欢那个地方。对我觉得这就是情绪闪会就是你说的这种感觉，就是我只要经过那里，我只要看到那里，我甚至在地图上看到那里，我都会产生那个情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "不过对你来说这种其实还好一点，就是你至少是意识到你是在闪回。但是像我们这种是很小的时候经历过这种考试紧张。然后现在其实你没有意识到你是闪回，你只是在想说我怎么这么弱鸡，怎么我已经三十多岁了，我还在为考试难受。我没有想到其实我是回到了小时候的那个状态。然后这种自我责备会让这种紧张感和沮丧感再次增加。所以我发现去消除这种紧张感的方式，首先最重要的就是意识到我其实是在经历一个东西，叫情绪闪回。然后当我意识到的时候，我就会告诉自己说，你看其实你现在已经不是小时候的那个你了。你不用再害怕你爸妈说你你治疗师没考过，他们根本不知道这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "爸妈讲话会这么贱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "这么贱就是你会告诉自己说，你现在在经历闪回，然后你已经是个成年人了，你不是曾经的那个你了。然后现在的环境也不一样了，不是高考了，这个治疗师考试你可以一直考下去，总有一天你会考过的。当你这样子告诉自己的时候，那个感觉马上就下去了。所以我觉得你这个上马也可以迁移，你可以告诉自己，我已经不是去年的那个自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "我已经我还不如去年那自己，那也可以不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "紧张了，破罐子破摔。对你就不是去年那个你了，你肯定不会再犯同样的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "我现在就是说祈求，因为今年增加了轮椅组，所以那个赛道可能会稍微有一些改变。我就希望他不要经过那个路口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "我以为你要说有轮椅组，如果脚又崴了的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "可以推着轮椅往前是吧？大家互相帮助一下子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "我还有一个现在让我觉得会持续感受到紧张的点，就是我录制我们节目之前可能会紧张，担心自己的表现。然后发布节目的时候，礼拜一早上的七点半我也会紧张。因为我很担心说我昨天是不是没设置好，今天会不会发不出来之类的。完了之后可能当天的12点我也会紧张，因为会出那个热榜。我在想说我们能不能上榜之类的，就现在这一套也会让我紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "所以都三年了，你还是会因为这些事情紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "我以前不紧张的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:23",
      "text": "最近才开始的对，那你就是患得患失了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "对我也觉得这个东西在我生命当中越来越重要了，然后可能我也越来越在意他的表现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "对你以前可能没有拥有过，你觉得说拥有了就是一件开心的事儿，有就行。现在一直拥有，你就会觉得说如果有一天没有了，那我不就失去了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "但是我跟你讲，经历了我们刚才这短短可能半个多小时的聊天，当我说出这个事儿的时候，我已经感觉到我有办法应对这个紧张了，就是我要做充足的准备，就录节目之前我可能对于我们自己这次要做的内容要多看几遍。然后发的时候我可能也多跟你确认说，确认好了吗？然后零点的时候看成绩，我觉得可能就是要释怀，可能这种看成绩这个也有点是情绪闪回。因为以前公布成绩，小的时候公布排名什么整个年级我能够排到多少名，那时候我也会紧张，我在想说这个是不是也是一种闪？是的，因为现在其实这个东西真的没有像以前说你什么中考排第几名那么重要了。但是可能在我心里面他也是排名，就我一下子可能会给他们联系起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "对我觉得是的，所以感觉核心好像是还是应该跟小时候那个自己和解掉。你要跟那个时候的自己和解了之后，可能现在这些事自然而然就不存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "就告诉那个时候的自己，其实那时候的成绩也没有那么重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "所以我觉得人类还是需要时间机器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "我们说了那么多让我们感觉到紧张的场景事情，你觉得当你感觉到紧张的时候，他给你带来的什么样的感受是让你觉得最难受的。我们在讲说我们要去处理紧张，那肯定是紧张会给我们带来一些不舒服的点。那你觉得哪些点让你觉得最难受？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:11",
      "text": "我觉得常规的一些紧张的一些东西，我觉得咱就没必要说了，可能每个人都会经历。我觉得我想讲一些就是大家比较特殊的，可能有些人没有，当然也有可能咱们的听众当中也有些人有共鸣。我觉得我有一个特别奇特的，让我一紧张就会发生的，并且也是我自己最最不喜欢的紧张给我带来的感觉就是我一紧张我就想拉屎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "一紧张就想去开公交车呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "太难受了，真的太难受了。就是我只要一紧张，我马上肚子就有反应，然后马上我跟你讲就这么快，肚子一有反应，马下面就有反应。而且我不知道大家是不是这样，就是一旦你产生了失忆，但这个时候如果你不去拍的话，会影响你大脑思考的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "使尽脑子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "不是，就是你会难受，你会难受对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "就是你会一直感受到肚子那一块不舒服舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "你说是疼或者难受，或者是那种难以名状的感觉。并且你知道我这个时候如果要去厕所解决一下的话，我就马上舒服了。但是如果这个时候你正在跟面试官聊天，你总不可能站起来走吧。这种时候你就会很影响你的发挥。所以我一开始的时候是不知道，有的时候在考场里面发生这种事儿，有的时候是在比如说面试的时候发生这种事儿，或者有的时候是在舞台上表演的时候发生这种事儿。就是满头大汗，那就是两腿夹紧的满头大汗跟着走了。后来我就发现我自己是一个长期以来这个习惯。所以我你看我为什么，包括我跑马拉松，我早上起来必须要四点钟起来，我必须要留1个小时时间在厕所里，就是我确定要把自己排空，这样的话我再紧张没东西了，你紧张什么，你有什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "你不可能有史逸，就算有史逸，你也知道这是假史逸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "没有史佚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "我跟你讲，只要你排空，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "只要你排空，你就没有屎意，你在那个他也肚子也不会疼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "我觉得这个还挺适合大家学习的。当你说出这个东西很奇特的时候，我就想说你应该没怎么跟别人交流过。就是紧张会有什么反应？这种肠道反应是最常见的，是吗？对，就有非常多的人会想要拉屎，但是好像很多人都会讲是想要拉稀，就是肚子痛的那种感觉。但你只是想拉屎是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "不是，稀和肝我就没有那么在意了，反正就是去排一下就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "他们会说是拉肚子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "我不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "我是正常的，你就只是想拉屎。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "我是觉得可能是因为紧张，所以导致促进了整个身体血液循环。我不知道，可能血液泵的更猛了，你这个肠胃这边也是运作更猛了，他就把一些东西挤压出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "对它会刺激肠道，可能蠕动什么之类的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "不过这个反应我倒没有害怕，因为我觉得它很正常，而且很容易解决。所以我为什么一般就是包括说去到重要场合，我都会提前一点到，因为我要留出来。万一我在这个场合突然间紧张了，就你记我记得当时我去采访吉普乔格，也是提前了一个半小时到。我就是怕万一我跟吉普乔格摇起来之后，我突然之间要拉屎，那可不行。我觉得吉普。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "乔应该是完全不会认为这有什么问题的。毕竟跑马拉松很多人都是边跑边拉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "没有你不要乱讲，从来没有人边跑边拉，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "没有人边跑边，他们是因为身体不舒服才导致的，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "不是，要是需要上厕所的人就直接进到厕所里上厕所了。没有人为什么会边跑边拉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "所以这是一个辟谣。谁跟你说过你对我这种无知的一个辟谣。不好意思，我可能是无知了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "这事儿不符合人体工学。你人不可能在跑步的时候边跑边拉的，你只能说放屁一下子滋出来了，你不可能自己主动的OK明白了。对，所以千万不要大家不要去谣传什么跑马拉松的人可以边跑边尿，边跑边拉人是不可以这样的。明白了，对，生理性的不可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "我觉得我还是非常感恩我的肠道的。就是我虽然是一个很容易紧张的人，但是我的肠道从来不会在我紧张的时候出乱子。我主要的难受是什么样？我给大家形容一下，这个紧张的感受是心啪一下就很重的一跳一跳，然后嘣一下是往上跳，你感觉有点提到嗓子眼，然后这个时候你的胃同时有一种想要干呕的感觉，这是一个一连串的，而且这种心跳他不是说那种小鹿乱撞，人家不是会讲说小鹿乱撞吗？我的感觉就很像是我们之前玩那个哈利波特，卡牌里面有那个豪猪要过来撞你，就那个豪猪绷一下撞过来就是那种难受，天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "而且我还有一个很细微的发现，我发现我极致紧张的时候，我的视野会发生变化。我会感觉到我看到的东西像锐化了一样，就是它的边缘会更清晰，然后它的饱和度会增加。后来我查了一下专业知识，原来在紧张的时候你瞳孔会扩大。然后是因为一旦紧张了，你的原始的那种为了战斗而准备的那个状态就起来了。他要让你看的更清晰，所以就会把你的瞳孔放大。我之前不知道，我只是觉得好像我看东西有点怪怪的，我在想是不是头晕什么的。但是我知道了这个专业知识之后，一下子就觉得很厉害，就感觉人体真的很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "我跟你不一样，你这个是属于相当于功能强化了，我有一个功能退化什么东西。就是我如果要是紧张之后，我发现我听力会不太行。就是我在特别紧张的时候，我会非常容易左耳进右耳出，就是大脑不加工了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "我跟你讲这个非常符合你，人一旦紧张或者你感觉到危险的时候，一般不是战斗就是逃跑。像我这种逃跑的人，必须得眼观六路耳听八方，赶紧跑。你是战斗你完全不要听，你就往前冲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "你就跟他打。不是我跟你说什么情况下我会发生这种，很明显你看我不是经常做一些采访，有的时候在跟一些人采访的过程当中，我就会突然间产生一种比较紧张的感觉。因为我很怕，比如说这个问题问了之后是不是没有反应，或者说有反应之后接下来要怎么样，就有一些这种东西，它就会促进我的紧张感。我一旦发生这种紧张之后，会有一个短暂的时期，就是我突然间觉得对方不管说什么，我大脑都不思考。我也不知道他说了什么，但是我在听我人也在，我也有反应，我也可以点头，我也可以微笑，但是我不知道他说了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:12",
      "text": "就是你不加工他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "不加工了经常会出现。但是因为我已经熟悉了我的身体，我一发现出现之后，我立刻赶紧提醒自己说就回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "我好像不会因为紧张听不进别人讲话，我只会因为紧张自己大脑一片空白。然后阿巴阿巴阿巴巴就不知道自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "要说什么，咱俩适合配合，正好一紧张我听不进去，你说不出来，咱俩这一段就可以空白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "就是阿巴阿巴，然后你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "然后另外我还有一种，我觉得这个可能会相对更常见一些。我如果要是特别紧张之后，会有点发抖，但这个发抖是不易察觉的发抖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "不是说手40%的抖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "不是，是我都很正常，但是我只要笑，我的嘴角就会抖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "那你这就是邪魅一笑的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "不过就很奇妙，你知道吗？就是我整个人都非常冷静，我说话也都非常冷静，声音也没有问题，呼吸也没有问题，但是不能笑。我只要一微笑，我的嘴角就露出来非常明显的陡，就是我紧张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "就是我紧张。但我不一样，我如果紧张我就很喜欢笑，因为这样好像可以缓解一点我的紧张。但我也会抖，我是腿抖。而且一般我都是那种公众发言的时候，下面一堆人看着我，然后我就会颤抖。然后你知道吗？人是会放大这个抖的，就是可能别人看不出来你在抖，但是你自己认为你已经抖的就是像在跳科目三了，猫王那种。对，然后这个时候会加重你的紧张，因为你会觉得完了他们肯定会看到我在抖，我要控制住我的肌肉，但是你越这么想你越控制不住走起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "这个我有经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "但我跟你说我现在对于这个陡变好了很多。是因为有一次我们一起看那个偶像练习生，然后当时我记得有一个男的就是在幕里面上去，他就在那抖站着抖。对，而且他穿的是那个短裤，所以就是一抖你就能看出来。那个时候我就在想他这个偶像练习生上电视的都在抖，那我抖不正常吗？然后我好像就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "你就相当于看到大家都会有这个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "自然而然自己就接纳了。而且我看到他抖的时候，我其实内心是觉得他在颤抖，他一定很紧张，我们要更给他鼓掌。或者虽然他看不到我在电视机前面，但是我内心升起的是一些慈悲。所以我就觉得如果我在抖的话，可能下面看到的人也会这么想他不会说我靠，你看这个人都上面讲话了，还在抖，我觉得他们不会这样子这么刻薄，所以我感觉也好很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "其实我觉得我刚才说的那个就是如果大家要是有一些这种需要公众场合表演也好，或者说讲话也好，你会遇到抖，包括有些人可能还会这种手脚冰凉。我记得我有一段时间频繁的会要上舞台，会要讲一些东西，或者说会要参加什么事儿。刚才我说的那个走起来，这是一方面很有用。另一方面就是比如你拿话筒，有些人拿话筒这个手会抖，你就频繁换手，你每次换手之后就会好很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "那你就会看到我像那个小丑抛球一样，对，跑来跑去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "对，您没事儿就换一换，换一换，反正就是有些东西，我觉得人始终保持一个姿势，你就会露出很多不自然。但是当你动起来或者说你在跟别人沟通的时候，有一些肢体语言，他也会帮你放松很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "我其实紧张的时候还挺容易手脚冰凉的。从专业上也可以解释为什么会手脚冰凉，是因为你在紧张的时候，你的人体就会接收到信息说我现在要干一件大事儿了。然后血液会往比较重要的器官那流，比如说大脑，然后心脏，所以你的四肢特别是手指脚趾就会冷。其实当我看到这些的时候，我就会觉得没有那么紧张了。以前我只会觉得说我怎么这么没用，我竟然紧张到手指脚趾都冰凉了。因为你会觉得这种冷会让你觉得你自己很没用，或者觉得自己身体不好。但现在知道，这原来是我身体的一种机能，帮助我把更多的氧气供到脑子里。我就觉得我很厉害，然后好像就不会那么紧张，或者不会那么责备自己的紧张了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "其实我觉得说到这儿，我也很想跟大家分享就是处理这些紧张情绪我们有什么办法。我觉得就刚才咱提到这个手脚冰凉，我就有一个非常好的办法，也是我自己实践了无数次，我觉得非常有效的，在这里特别想分享给大家。尤其是你在外边当下正要经历的事情，让你产生的紧张导致的手脚冰凉。比如说像我说的，比如说你去采访一个人，或者说你参加一个面试，或者说你去一个舞台要做一个演讲什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "我跟你讲一个什么方法，就是你在这个时候给自己准备一杯热饮。它可以是热咖啡，可以是热茶，再不行哪怕是热水都可以。然后最好要用能透出温度的杯子，哪怕是纸杯都可以。一定要稍微烫一点。为什么要稍微胖一点？就是它不能够让你立刻喝进肚子里，他一定要让你吸溜着喝，就那种这么喝的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "为什么？我跟你讲原理来了，就是你看人在紧张的时候，有的时候会失控，就失去对自己的掌控感，乱了心智，乱了节奏。但是你有没有发现，一杯热水摆在你面前，你只能吸溜着喝，你其实就是被控制住了一个节奏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "就是你要调动自己的一些能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "去控制它。因为你不可能说我一饮而尽，你不可能会烫死，对吧？你必须得是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "不要再表演你的口技了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "你就有这个节奏了。其实这某种程度上是在潜意识当中唤醒你身体对自己的一个掌控感，就是你要控制多久喝一口。然后同时这个东西它在你的手上会传递热量，它会帮你暖你的四肢，而且热水喝进去从上到下也是能够暖你的。人有的时候紧张，就是那种紧张带来的恐惧感，其实就是一种冰凉的感觉，会让你很害怕。但是你喝了热饮，同时你掌握了节奏，你马上就会好起来。喝那么几分钟，你就会进入到一个非常稳定的节奏。你身体也暖了，你心跳也缓了，你各方面感觉都找回到自己了。这是我自己用过的一个非常好的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "我倒是从来没有实践过，下一次我要用看我觉得听起来还是挺有用的。如果是那种考试或者面试，我是不是就可以随身携带一个保温杯，这样拿着随时都可以喝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "你考试的时候可以把水杯带进去，那你面试的时候也可以带着水跟面试官聊天。其实我觉得这些东西就是既不露声色，但同时对你自己又很有效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "刚你说到这个还可以帮你找回控制感，我就想到了我的一个紧张的很重要的表现，就是我会咬指甲。然后其实咬指甲它也是有一点点，你在做一个你很熟悉的事儿，好像是可以安抚到你。然后你感觉到了这件事情是你可以控制的，然后让你的神经稍微得到安抚。但是其实很多人都很想要改掉自己一紧张就咬手指这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "我觉得我现在改的还可以，是因为我把这个事情倒过来了，我会去感谢这个咬手指。因为有的时候我不知道自己在紧张，很多时候紧张的情绪是潜意识。但是我现在经常会让自己做一件事情，就是当我发现我在咬指甲的时候，我就会说感谢这件事情。我知道原来是因为我在紧张，然后我可能会马上深呼吸或者怎么样让这个紧张情绪消除掉。同时这个指甲我也就不会咬了，但我不会去责备说你看我又在咬指甲了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "所以我感觉我们去了解自己紧张的时候会做一些什么，或者有一些什么样特殊的感受，这个也是很重要的。因为每个人不一样。比如说你是拉屎，然后我可能是心跳加快，然后我们不要陷入到这个感觉当中去，而是梳理出来。然后每次发现自己有这样子的感受的时候，就跟自己说说，现在是因为我紧张了，我才这样的。而且紧张其实对我们也有好处，可以让我们更好的去准备，然后可以让我们更好的去发力，有更好的表现。这样一个正向的思考就会让我们从紧张中跳出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "对我觉得紧张确实不可怕，可怕的是你没办法控制这个紧张的感觉，或者说你被他控制了。我觉得当我们能够察觉到紧张，并且能够跟我们紧张这个情绪共存，然后让他对我们有所帮助，然后直到这件事情消失掉之后，紧张也消失掉了，那我们其实也就不会害怕这个紧张了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:14",
      "text": "所以你还有什么比较好的可以消除紧张的这个方法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "我还有一个方法，可能在很多人眼里看来就是有点奇怪，就是睡觉。我缓解紧张情绪的一个方法就是睡觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "但很多人紧张就没有办法睡了，睡不着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "确实我也发现很多人紧张了之后就睡不着，就失眠。但是我反而我发现我可能也是本身天生睡眠能力比较强，这个就是撞我枪口上了。就是我可以给大家分享怎么能够让自己睡下去。为什么我会觉得说睡觉是我一个缓解紧张的方法？因为你看你首先你一睡，你有一大块时间就睡过去了，对吧？要没睡的话，那这块时间是不是你就在紧张呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "而且我跟你说睡觉的时候，我们人是不太会激发出就是我现在要战斗或者我要逃，那个状态，那个模式是调整不出来的。就是你在待机状态，你没有办法让自己性能提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "而且睡觉还能给你恢复能量吗？它能让你状态稍微回来一些，所以你再醒过来，你哪怕还是紧张，但是你是有更多能量值储备的。再去紧张，你也比那个能量槽空了还在紧张要更舒服一些。那究竟怎么能够在紧张的时候睡着呢？其实要需要一些别的东西去辅助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "这个我觉得真的最具含金量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "赶紧讲给大家分享一些怎么能够让自己快速入睡的方法。首先第一个，我觉得最近一段时间我也在跟你也在尝试泡脚或者泡澡这个事儿，其实是非常能够帮你入睡的。核心的要点在于你泡完之后一定要立刻睡。因为你在泡完脚或者说泡完澡那一刻，其实你自己是有感觉的。你在泡的那个时候，其实你感觉到浑身都已经暖透了，这个时候你非常想睡觉。但如果你一旦出来擦干之后干点别的事儿，你很快就会又清醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "对我感觉就是那个血液循环又恢复到了清醒时候的血液循环，对时间窗口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "非常的短，所以你一定要抓住。我有的时候甚至觉得如果有一些朋友你就是很容易清醒，那你泡完脚立刻产生想要睡的冲动的时候，你连那个水都不要倒，你直接就进屋睡觉。这个你真的能做到吗？我是做不到，因为我我是可以倒完水之后还能睡着。但是有些人我就说比如说有些人他真的就是一会儿他就清醒了，那你就赶紧擦完脚赶紧去睡，第二天早上起来倒水都没关系。所以那个感觉一定要抓住，就可以让你很容易睡着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "我感觉这个原理很像是手脚冰凉的反向，就肯定是把你这个往头上面冲的这个血往四肢冲。因为它会加快血液循环，血就循环起来，就不会集中在脑子里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "然后另外一个方法是针对很多人已经熬到很晚还睡不着，这个时候怎么办？这个时候我教大家一招，我自己有的时候经常用。因为惠子有的时候不在家，我自己也挺难入睡的。可能有的时候他不在家，我可能能熬到晚上一两点才睡觉。我甚至有的时候一两点我还想说，那我要是继续熬下去，我甚至好像还能熬，那我怎么睡呢？我百试不爽的一个方法就是挑出一部我已经看了100遍的电影，钢铁侠，不管是什么都行，就是你看了越多变越好，你对这个剧情一定要烂熟于心的一部电影，然后躺到床上找一个非常舒服的姿势，就是即便此刻直接睡着也可以睡的一个姿势，打开这部电影开始看，以我的经验，不出十分钟你就会睡着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "光你说我现在就想睡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "对，因为你已经觉得说这个剧情我已经完全明白了，它的一切发生的声音什么你都已经太熟悉了，它就有点像是白噪音了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "那我觉得更好的是听肥话连篇，就拿出那个你已经听了五遍包浆了的肥话连篇，然后打开可能2秒钟你就睡着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "也是类似的方法。对，就是这种感觉就是跟我们小时候一样。我们小时候非常喜欢听着相声睡觉，但是那个时候我们可能总共家里头就有那么一本相声磁带，或者两本相声磁带，你翻来覆去听全是那个。我小的时候都能把冯巩牛群的什么什么领导都能背下来了，你知道吗？每天一听立马就睡着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "我想到了之前我们有一个女性朋友，她要听高晓松的小说才能睡着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "对，这也是一些方法。然后还有一个方法也是自己不知道怎么研究出来的。睡觉的时候躺下躺好，闭上眼睛，此刻给自己想一个剧情，这个我也会做。比如说像我有的时候会想说我是一个赛车手，或者说我是一个特工，就是一定是那种巨浮夸的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "如果你是一个正在做听力考试的学生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "还没睡着吗？还是不还是要想一些那种非常超出常理概念的，天马行空的。然后自己不断的给自己在里面创造剧情，让这个剧情演下去。但我跟你讲这个创造剧情，因为为什么我说要天马行空？就是这个创造其实是非常耗体力的。脑子在想这个剧情你这个剧情要合理，然后你要有那种画面感，其实很耗体力，然后你就累的困了，你很有可能就累的，就因为创作就累的就困睡着了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "遇到创作瓶颈了。还是睡觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "我跟你说，你别不相信，我觉得我每次用这个方法很快就睡着，就是因为我实在想不出来接下来剧情怎么弄。睡觉，我跟你讲这个比数羊来的有效多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:07",
      "text": "你好可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "对，而且你在这个过程当中，你其实还挺享受的。你觉得你看我这个剧情，我这特工我怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "我怪不得我有的时候睡不着觉，喊你一声你就非常烦躁，原来你正在创作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:19",
      "text": "我有问题，我里边的这枪都拔出来了。我这当时是准备英雄救美，我都准备大杀四方的时候，你给我先叫醒了。我觉得挺有效的对，这是我自己尝试过的三个可以让自己非常快速入睡的方法，百试不爽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "所以你的方法就是喝热饮，然后睡觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "你说这个是处理紧张的方法，喝热饮那个是在当下紧张手脚冰凉我怎么处理？睡觉这个是就像类似于比如说像上把这种有一个比较长期的让我产生紧张情绪的一件事儿，我在这个长期的时间里面我要怎么处理？这是我分开两种处理方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "我其实也有一些方法，毕竟我是一个资深的紧张患者。我在当下处理的方法其实听起来很简单，就是所有人都会跟你讲的就是深呼吸。但是我最近又发现了一个更好的深呼吸的方法。以前大家都说的是腹式呼吸，就把你的手放在肚子上，然后把肚子鼓起来，把肚子吸回去。但最近我听说一种新的方法，就是胸式呼吸，感受到你的胸部在扩张，然后胸部在收回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "这也是我在瑜伽的时候学到的，叫乌夹音式呼吸。这个其实是可以让你的紧张感消除的更快的。因为像我这种长期紧张的人，我会有一点点含胸驼背，然后整个人是内收的，就是紧紧的。但你如果用这个乌佳音呼吸的话，它可以让你挺起来。你们看那个马斯克，他就是那个胸部很宽阔的，其实这种胸部的宽阔会让你整个心情也舒畅一点。然后这个深呼吸是真的非非常非常有用。还有一个方法就是我们会讲说你要多做几个深呼吸，这个时候你可以开始倒数。比如说你想好说做十个深呼吸，你就从19 87往后数，这个时候你要在你的眼前假装看到19 87、654321这几个数字，就跟那个IMAX那个一样，19 87从你眼前闪过，这样子的深呼吸会更加有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:27",
      "text": "其实它的原理是啥？就是人紧张，人体会给你的模式调成那种性能更高。这个调整的过程是用你身体里面的一组神经，叫植物性神经交感神经和副交感神经。然后深呼吸是可以安抚这个植物性沉浸的，让他不要再把自己的性能提的太高了。因为很多时候我们紧张，然后提升的那个性能是给你直接顶到顶配了，那你很有可能CPU就烧掉了。可能你只需要比平时平静的时候稍微高一点就行。所以这个时候你通过这个可视化的胸部的深呼吸，是可以很快的达到一个相对平静的状态的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "你这个说的确实有点启发到我就是我们精神上的紧张有的时候会反映到肉体上的紧张。所以如果要是能够找到方法放松我们的肉体，所以它可能相应的也能够放松我们的精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "非常有用。最近你有没有发现我在做一个事情，就是每天早上起来我会花一点时间做几组动作，拉伸我的肌肉。对，特别简单两个动作分享给大家。第一个就是双手交叉，然后举过头顶，然后手掌翻转朝上。完了你这个手臂要努力的夹紧，然后往这个耳后去拉。这个时候你还可以进行深呼吸，倒数可能15秒，最长你可以坚持五分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "接着你就做那个牛面手，不知道大家懂不懂？就是一只手在上，另一只手在下，然后在你的背后面交叉，两只手握在一起，左右两边可能各做15秒OK。如果你没有办法两只手拉在一起的话，可以拿一个毛巾拉。然后这两个动作你一定要核心收紧，肚子不要挺出去。其实这两个动作你能感觉到就是拉伸你的肌肉，同时也是帮你的这个胸部做伸展的。因为像我这种长期紧张的人，内收些肌肉都已经非常紧了。对，然后每天这样拉一拉真的很有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "我当时看到的时候说是治疗这个颞下颌关节的紊乱的。我发现我每天做完这几个动作之后，我的这个下巴就好了，这么有效，特别有效，而且基本上可以保一天，然后到第二天起来的时候再弄，然后你又恢复了。而这个颞下颌关节的紊乱，其实也是经常性紧张导致的。我可能会头前倾，或者我会咬紧牙关，就导致了这个颞下颌紧张。人体就是很奇怪，就是你可能一开始是紧张导致的身体问题，但后来你都不紧张了，但你的身体还是这个状态。对他还是会反到你的心理上的对，所以我们每天可以做一做这种拉伸瑜伽，可以把你整个肌肉拉开，人拉开了你就不会那么容易紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "这个很有效，而且每天我看你现在花的时间也不长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "特别短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "因为我太懒了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "但是效果其实很明显。我以前也一直知道这个，每次人家都告诉我说要做什么五分钟，我根本没有办法坚持，这次我就是随便做做，我现在觉得人不能对自己要求太高，你做一次瑜伽可能要30分钟，但是搞这些可能只要总共加起来五分钟也是很有效，那总比不做强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "对不对？对我觉得就是从简单开始，很多事情怕的是积累，怕的是坚持。对，所以没必要说我一次要达到一个什么样的水平，慢慢来。我觉得你这种能从五分钟开始坚持，已经是一个非常好的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "我现在已经坚持了很久了，我觉得还是挺舒服的。然后另外我还想给大家分享一些从心理认知层面去调节的。第一个就是我发现我很容易给我自己的紧张找一些外界的理由。就有的时候有的人觉得自己紧张完了之后，觉得是自己心理承受能力弱或者是我就是一个焦虑的人。但我现在每次紧张，我第一反应就是肯定是因为得过新冠的原因。真的，因为我跟我爸也在交流，他有说一说。他说他现在紧张的次数增加了，但是他说我感觉好像就是从新冠开始的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "你这个跟那个抖音上面有好多人看到那种搞笑视频，就有些人犯傻的视频评论都会问，这三针打的都是科兴吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "但是这个确实是有一些科学依据的。就是这个病毒对人体的伤害，在精神层面更多的就是对注意力和情绪紧张情绪的调节能力的一个伤害。对，所以我现在就是每次想到自己紧张了，我说，又是新冠的问题。我经历了一个历史的巨大的事件，然后我身上也留下了一些痕迹，也不是我一个人没事儿，没事儿也跟我没有关系。你看我已经在做那么多事情让自己舒服了，然后我这样子我就会平静下来，我就觉得不关我的事儿，不是因为我弱。最后的最后我跟大家分享一下我的杀手锏，也是心态上的一个调整。这个调整我觉得可以让你彻底的摆脱这种紧张对你带来的痛苦的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "调起这么高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "对我想问你，当你感觉到自己在紧张的时候，你会怎么解读，或者你会怎么看待这个很紧张的你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "我会觉得自己能力可能还不足，就是可能有点像是没准备好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:38",
      "text": "对，其实我也会这样，我以前会这样解读，会觉得说你看我又在担心了，我很害怕。肯定是因为我觉得自己不行，会觉得我有点胆小，这样的话可能就会加重紧张的感觉。是但是如果换一种解读，就是我感觉到紧张是因为我很重视。而且即使我这么紧张了，但我还是很想去得到，还是很想去做好。我其实是一个很勇敢的人，同样的情绪感受都是紧张，换一种解读就是你对自己的这个感受是完全不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "前段时间我看到一句话，我觉得很触动我。他说不要说我想要，但是我害怕，而要说我害怕，但是我还是很想要。如果像前面那样想的话，可能会让你在害怕紧张面前就止步了。但是如果是后面这样想的话，可能会让你更勇往直前。即使我面对这样的情况，我已经这么紧张了，但是我还是要去踏出这一步，就说明我是一个很厉害的人我感觉这样一转变，我就会觉得紧张对我来说就是一个好事。它是证明我很重视，我很想要，即使如此我还在向前冲。所以我很想对正处于一些紧张情绪当中的朋友们说，这恰恰证明你们很勇敢。即使在有一些担忧和害怕的情况下，你们还很想得到一个好的结果，很想去努力。我觉得这就是最棒的，可以把紧张的情绪看成是一种动力，看成是你的身体在努独立的给你调整状态，以一个最好的面貌去面对你将要面对的那一个很重要的事情。同时我也想祝福大家都可以获得一个好的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:24",
      "text": "对，你看我们今天聊这期节目，其实就是想也跟大家说，就是紧张这件事儿是一个每个人都会遇到的事儿。所以当你爆发出一种紧张的情绪，或者说被这个事情稍微有一些困扰的时候，没有必要自责，也没有必要觉得说好像是因为我不行。其实这些都是非常正常的每个人都会遇到的事情。大家正视这件事情，就像惠子一样，你去正确的解读它。包括像我们今天跟大家说的，你可以找到一些方法，找到自己的一些特性，然后针对自己的这些特性想办法去缓解自己的紧张情绪。我觉得久而久之，你可能会慢慢也跟我们一样，开始知道如何跟自己的紧张情绪共处。甚至说从他那里借力，来帮助你更好的实现你想要实现的事情。所以我们也借着这个机会，在这个进入12月的时刻，给大家送去一个比较好的祝福。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "可能在年底有很多朋友都会经历我们开头说的，不管是考公也好，考研也好，期末考试也好，或者说面试，包括我们会经历的人生大事，或者说一些人生的意外，哪怕生病，遭受一些打击等等等等一系列的事情。希望大家都能在经历这些事的时候，处理好自己的紧张情绪，取得一个好的结果。以上就是我们这期节目的全部内容，咱们下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位主持人深入探讨了紧张情绪的复杂性及其在个人生活和工作中的影响。他们首先区分了紧张与焦虑，强调了积极管理紧张的重要性，将其视为一种推动准备和成长的动力。通过分享个人经验，他们展示了紧张如何成为追求成功的重要信号，鼓励人们正视并利用紧张情绪，将其转化为前进的动力。建议采取深呼吸、热水浴、良好睡眠和简单拉伸等方法来缓解紧张，并倡导用正面态度看待紧张，将其视为自我提升的机会。整个讨论旨在为听众提供实用策略，帮助他们以积极心态面对生活和工作中的挑战，强调了积极应对紧张对于个人发展和成功的关键作用。",
    "qa_pairs": [
      {
        "question": "你最近有什么事情让你这么紧张？",
        "answer": "我此时此刻正在录制这期节目的这个周末，我要参加2024年的上海国际马拉松赛。",
        "time": "00:02:17"
      },
      {
        "question": "这是你第几次参加上海马拉松？",
        "answer": "这是我第三次挑战上海马拉松。",
        "time": "00:02:47"
      },
      {
        "question": "之前参加马拉松比赛时，你是不紧张的，为什么这次会紧张？",
        "answer": "这次特别紧张是因为有了去年退赛的经历，同时为了完成今年的比赛做了充足的准备，并且在生活中的各方面都为比赛让路和做准备。",
        "time": "00:05:28"
      },
      {
        "question": "那你还紧张的原因是什么？",
        "answer": "紧张的原因包括去年退赛的经历以及今年下定决心要弥补遗憾，还有为了确保能参赛而购买了慈善名额，以及希望借这次机会跑出满意成绩的决心。",
        "time": "00:04:39"
      },
      {
        "question": "你为什么会把这种感受或情绪形容成紧张，而不是焦虑？",
        "answer": "紧张对我来说是一种积极的、促使我去做好准备的情绪，它带来的是兴奋感和紧迫感，而不是负面的焦虑感。而且，紧张通常是在事情发生前才出现，而焦虑则可能提前很久就开始了。",
        "time": "00:07:53"
      },
      {
        "question": "处理紧张情绪最重要的第一步是什么？",
        "answer": "处理紧张情绪最重要的第一步是区分紧张和焦虑，理解两者区别，并意识到紧张一般源于具体的事情刺激，而焦虑则是一种长期内心的不安。",
        "time": "00:10:09"
      },
      {
        "question": "你觉得这次上马的紧张，你自己处理得怎么样？",
        "answer": "我觉得自己处理得还不错。当我发现紧张是因为做了很多准备而自然进入状态后，我接纳了这种情绪，并利用这个情绪促使自己提早进入准备状态。",
        "time": "00:11:44"
      },
      {
        "question": "紧张情绪是否可能为大脑带来积极的影响？",
        "answer": "对，有时候看似负面的紧张情绪实际上是在帮助我们完成任务。临近比赛或重要活动前的紧张状态，能够让我们更早地开始准备，从而在真正开始时感觉松弛，并有充足的时间调整状态。",
        "time": "00:12:58"
      },
      {
        "question": "你对紧张情绪有什么看法，是否认为它在某些情况下会促使我们提前准备并最终减轻紧张感？",
        "answer": "是的，我感觉紧张情绪有时候会促使我们提前做好准备，这样在真正面对时能够感到踏实和没那么紧张。例如，在参加马拉松比赛时，我以前可能临近比赛才开始准备装备，但今年提前准备后，发现提前准备反而让我心态更稳定。",
        "time": "00:12:14"
      },
      {
        "question": "如何应对生活中的紧张时刻？",
        "answer": "当感觉到紧张时，最重要的是立即行动起来，去做那些与紧张相关的事情，比如考试前准备好所需物品，面试时提前考虑穿着等。",
        "time": "00:13:07"
      },
      {
        "question": "是否有经历过特别紧张的事情可以分享一下？",
        "answer": "我印象中最紧张的一件事发生在大约15年前，当时母亲确诊为干燥症，这是一种严重的免疫性疾病。有一天我感到膝盖疼痛，担心自己也得了这种病，去医院验血时极度紧张，甚至不敢自己去拿检查结果。",
        "time": "00:13:39"
      },
      {
        "question": "是否还有其他让你感到特别紧张的生活事件？",
        "answer": "结婚前双方父母见面讨论未来计划的饭局是我人生中非常紧张的一件事，当时极度担忧有任何疏漏会导致双方家庭不满意，以至于饭局结束后坐在床上复盘很久，感觉浑身无力，仿佛“出了一身大汗”。",
        "time": "00:18:00"
      },
      {
        "question": "这次经历对你的健康观念有何影响？",
        "answer": "自此之后，我对自己的健康变得格外在意，也更加注重养生和保持健康，因为过于紧张以至于不敢独自查看体检报告，甚至让别人帮忙看。",
        "time": "00:16:33"
      },
      {
        "question": "对比过去和现在处理紧张情绪的能力有何变化？",
        "answer": "随着时间的推移和成长，我现在面对类似情况会做更多准备，更能积极应对，不再像以前那样束手无策。比如在英国读书前的语言课考试中，尽管遇到了意想不到的难题，但最后还是能一对一与老师沟通成绩，避免了可能的失败风险。",
        "time": "00:20:51"
      },
      {
        "question": "老师在食堂讲成绩时，你听说读写都得到了高分，但为什么会有听不懂的情况呢？",
        "answer": "当时我确实有部分听不明白，虽然老师们说我的听说读写都很高分，但在听力部分我感觉非常薄弱，30%的内容甚至没听懂。",
        "time": "00:23:49"
      },
      {
        "question": "紧张情绪主要产生在哪个阶段？是准备考试还是考后等成绩时？对于紧张情绪，你有什么建议吗？",
        "answer": "紧张情绪主要在听到自己无法回答的题目时达到顶点，考完后这种紧张感依然伴随着我，因为我很担忧成绩不理想，可能要回国。我认为大家要重视紧张情绪，并学会处理它，因为它确实会带来很大的痛苦。转移注意力是一个好的方法，例如，在无法改变的紧张情境下，可以尝试通过体验不同事物来分散注意力。",
        "time": "00:24:07"
      },
      {
        "question": "面对这种压力，你当时有没有采取什么应对办法？",
        "answer": "我觉得还好，虽然我知道我很紧张，但并没有被紧张情绪完全困扰到无法行动。当时我想，既然即将回国，不如趁此机会好好感受英国的氛围。",
        "time": "00:25:10"
      },
      {
        "question": "紧张情绪是否可能源于过去的经历，比如考试压力？",
        "answer": "是的，我之前经历的心理治疗师考试之所以感到极度紧张，是因为存在“情绪闪回”现象，即当前的考试场景勾起了小时候被考试成绩绑架的经历，导致我在类似的情境下产生强烈的紧张感。",
        "time": "00:26:17"
      },
      {
        "question": "在滨江跑步时，你是否感觉到紧张是因为情绪闪回？如何应对情绪闪回带来的紧张感？",
        "answer": "是的，当我在滨江跑步经过某个特殊路口时，会回想起去年退赛的那个场景，这种情绪闪回会引发生理上的不适反应，让我感到非常难受。当意识到自己正在经历情绪闪回时，可以告诉自己已经不是当时的自己了，现在的环境和状况都不同了，不必再像过去那样担忧。通过这样的自我暗示，紧张感会逐渐减轻。",
        "time": "00:27:49"
      },
      {
        "question": "紧张情绪是否还会因为生活中的其他事情而持续存在？",
        "answer": "是的，现在我录制节目前、发布节目时以及节目上榜与否都会让我感到紧张。这些新的压力源让我越来越在意事情的表现，就像小时候关注考试排名一样。",
        "time": "00:30:52"
      },
      {
        "question": "最难受的紧张感受是什么？",
        "answer": "最难受的是，一紧张就会出现强烈的想排便感觉，尤其是在公共场合，这会影响我的发挥，而解决生理需求又无法影响到大脑思考，造成很大的不适。",
        "time": "00:33:11"
      },
      {
        "question": "在重要场合，你为什么选择提前到场？",
        "answer": "我会提前一点到，主要是为了应对可能的紧张情况，确保自己能够应对突发状况，例如采访吉普乔格时，我提前了一个半小时到场，以防突然紧张。",
        "time": "00:35:38"
      },
      {
        "question": "跑马拉松时，人们是否会边跑边拉肚子？",
        "answer": "不会有人边跑边拉肚子，这是辟谣。如果需要上厕所，人们会选择进入厕所解决，而不是在跑步过程中进行。",
        "time": "00:36:12"
      },
      {
        "question": "紧张时你的身体会有哪些反应？紧张时你们分别会有什么表现？",
        "answer": "我感到心跳加速，像要跳到嗓子眼，同时伴有胃部想要干呕的感觉。此外，我还发现，在极度紧张时，我的视野会变得锐化，看到的事物边缘更清晰、饱和度更高，这是由于瞳孔扩大，人体进入战斗或逃跑状态，视觉变得更加敏锐。我发现自己在极度紧张时，听力会下降，容易左耳进右耳出，大脑不进行信息加工；而对方则提到，在紧张时，他的功能强化，能看到更清晰，但也有细微发现，如微笑时嘴角会抖动。",
        "time": "00:37:21"
      },
      {
        "question": "对于紧张引发的生理反应，如何处理？如何通过日常习惯减轻紧张情绪？",
        "answer": "对于手脚冰凉的情况，紧张会导致血液流向重要器官，四肢末端会感觉冰冷。但其实这是人体的一种机能，帮助将氧气更多地供给大脑。了解到这一点后，可以更好地接纳自己的紧张，并采取措施如喝热饮来帮助恢复身体平衡感。分享了一个应对紧张情绪的方法，即在紧张场合前准备一杯热饮，如热咖啡、热茶或热水，通过慢慢喝下掌握节奏，同时让热量传递至四肢，从而帮助找回身体的掌控感和稳定状态。",
        "time": "00:42:23"
      },
      {
        "question": "紧张时还有哪些其他表现和应对方法？",
        "answer": "有人会通过咬指甲来安抚紧张情绪。对于这种情况，可以将咬指甲的行为转化为自我暗示，意识到这是紧张的表现，并通过深呼吸等方式消除紧张情绪，从而改变紧张的行为习惯。",
        "time": "00:45:48"
      },
      {
        "question": "如何理解和应对紧张情绪？",
        "answer": "紧张并不可怕，关键在于能否控制和接纳这种情绪。了解自己在紧张时的特殊感受，将其视为备战状态，有助于更好地准备和发力，最终克服紧张。",
        "time": "00:46:56"
      },
      {
        "question": "除了上述方法外，还有哪些消除紧张的有效手段？",
        "answer": "还有一个消除紧张的方法是睡觉，睡眠能够帮助缓解紧张情绪，让人们从紧张状态中抽离出来。",
        "time": "00:47:19"
      },
      {
        "question": "紧张会导致很多人睡不着觉，你是如何在紧张时入睡的呢？",
        "answer": "我个人发现睡觉是一个缓解紧张的方法，因为当你睡着时会有一大块时间不再处于紧张状态。此外，泡脚或泡澡可以帮助入睡，关键在于泡完后立刻睡觉，利用身体温暖的状态抓住那个短暂的时间窗口进入睡眠。另外，看一部已经看过很多遍、剧情烂熟于心的电影，比如《钢铁侠》，在舒适的姿势下重温剧情，通常能迅速让人睡着。",
        "time": "00:47:28"
      },
      {
        "question": "还有哪些方法可以帮助缓解紧张并促进睡眠呢？",
        "answer": "如果晚上熬到很晚还无法入睡，可以尝试听已经听过多次、熟悉的音频，如肥皂剧或高晓松的小说等“白噪音”。另一个方法是在睡前创造一个剧情，例如想象自己是一个赛车手或特工，通过构建精彩的故事情节，让大脑在创造剧情的过程中耗尽精力，从而更容易感到困倦而入睡。",
        "time": "00:50:23"
      },
      {
        "question": "对于当下的紧张处理，有哪些实用技巧？",
        "answer": "当下的紧张处理，深呼吸是一个常用的方法，尤其是胸式呼吸法，它能让紧张感更快消除。同时，数数有助于加深呼吸，比如设定要做十个深呼吸，边做边倒数从19到0，这样的可视化深呼吸有助于更快达到平静状态。",
        "time": "00:52:56"
      },
      {
        "question": "是否有从身体放松层面来应对紧张的方法？",
        "answer": "每天早上做一些简单的拉伸动作，如双手交叉举过头顶并尽力向后拉伸，或者做牛面手式的体操，可以帮助放松颈部和胸部肌肉，减轻长期紧张导致的身体僵硬，进而有助于精神上的放松。",
        "time": "00:55:22"
      },
      {
        "question": "心理认知层面如何调整对紧张的感受？",
        "answer": "在心理上，可以尝试将紧张解读为重视和勇敢的表现，而非能力不足或害怕的表现。例如，感到紧张是因为自己很重视某个目标，并且即使紧张也仍然想去做好，这样可以将紧张看作是一种积极的动力，鼓励自己勇往直前。同时，理解紧张是每个人都会经历的正常情绪反应，不必过分自责，而是学会正视并利用它来调整状态，实现目标。",
        "time": "01:00:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "应对生活中的紧张情绪",
        "summary": "本期节目，主讲人肥姐和惠子探讨了紧张这一普遍情绪。他们分享了自己面对紧张情绪的经历和处理方式，强调了分享和交流在缓解紧张中的重要性。听众被鼓励在评论区分享自己的紧张经历，以获得社区的支持和安慰。"
      },
      {
        "time": "00:02:13",
        "title": "备战上海马拉松：挑战、紧张与决心",
        "summary": "讲述者即将参加其生涯中的第三次上海马拉松比赛，前两次经历包括一次成功完赛和一次因身体状态不佳而退赛的经历。这次比赛对讲述者意义重大，他不仅希望弥补去年的遗憾，还为此购买了慈善名额确保能够参赛。对于这次比赛，尽管表面看似平静，实际上讲述者感到异常紧张，这种紧张不仅源于对比赛的重视，也因为对去年退赛的反思和对这次表现的期待。为了准备这次比赛，他在生活和工作中都做了相应的调整，包括更加规律的训练和对装备的精心准备。"
      },
      {
        "time": "00:06:10",
        "title": "跑者为比赛做详尽准备的心理与行动",
        "summary": "对话中的人通过尝试各种装备，如水袋、衣服、袜子和内裤，以求在比赛中获得更好的成绩。他甚至尝试了56双袜子和3种不同类型的内裤，以找到最适合跑步的装备。这种紧张感促使他不断尝试和准备，包括详细查看赛事路线和时间安排，以确保自己安心参赛。"
      },
      {
        "time": "00:07:47",
        "title": "区分紧张与焦虑",
        "summary": "紧张和焦虑虽然在感受上有相似之处，但本质上有明显区别。紧张通常是由即将发生的具体事件引发的短暂身心反应，给人带来一种准备和应对的紧迫感，有时甚至能激发人的积极性和兴奋感。而焦虑则是一种长期、无明确对象的不安情绪，可能源于对未来的担忧和不确定性，会导致持续的心理压力和身体不适。紧张是有明确原因的、短期的紧张状态，就像射箭时拉紧弓弦准备发射一样，一旦事情结束，紧张感也随之消失。焦虑则是长期的心理状态，可能让人在没有实际威胁的情况下也感到不安，这种持续的紧张可能使人感到疲惫不堪，甚至影响到日常生活和工作。区分两者有助于更好地理解和处理自己的情绪，避免将正常的紧张误认为是焦虑，从而减少不必要的心理负担。"
      },
      {
        "time": "00:11:25",
        "title": "化紧张为动力：提前准备的智慧",
        "summary": "紧张情绪可以成为促进我们提前做好准备的动力。一位参加上马（马拉松）的人通过分享自己的经验，展示了如何将紧张转化为积极的行动，从而在比赛前获得更多的自信和准备。去年只提前一周准备，而今年则早早开始，这种改变不仅减少了紧张感，也带来了心理上的踏实感。这种对待紧张的态度和方法，不仅适用于体育比赛，也适用于考试、面试等其他需要准备的场合。"
      },
      {
        "time": "00:13:25",
        "title": "母女共抗干燥症的心理历程",
        "summary": "女儿回忆起母亲确诊干燥症后的生活，表达了对可能遗传此病的深深忧虑。在一次去医院验血的过程中，女儿的紧张情绪达到了顶点，她不敢亲自去拿检查结果，需要伴侣代劳。这次经历深刻地影响了她，从此以后她对体检报告感到极度紧张，甚至不敢亲自查看。"
      },
      {
        "time": "00:16:33",
        "title": "重视健康：面对疾病的态度与遗传恐惧",
        "summary": "对话围绕对健康的重视展开，一方分享了自己越来越注重养生的经历，认为自己在这方面比父母做得好，因为父母身体不好且有讳疾忌医的倾向。特别是母亲的干燥症直到后期才接受较好治疗，而父亲则有“报告恐惧症”，即使定期检查肝脏指标，也不敢亲自拿报告，这种恐惧似乎有遗传成分。"
      },
      {
        "time": "00:17:45",
        "title": "回忆人生中最紧张的时刻与成长",
        "summary": "对话者回忆起人生中最为紧张的时刻，即双方父母首次见面讨论结婚相关事宜，这一事件不仅展现了个人的紧张体质，也反映了面对重要事件时的深度焦虑和后续的心理放松。对话中讨论了紧张情绪的处理方式，强调了随着个人能力的增长，对于应对紧张和处理事件的准备能力也会提升。通过对比过去和现在的反应，展示了成长带来的积极变化，以及在面对压力时如何通过实际行动缓解紧张情绪的重要性。"
      },
      {
        "time": "00:22:15",
        "title": "英国留学前的语言课考试经历",
        "summary": "经历者分享了在英国留学前参加语言课考试的紧张经历。由于考试中听力部分难度较大，导致许多中国留学生未能完全理解，从而感到极度紧张和担忧。考试不仅考验了他们的语言能力，也给他们带来了巨大的心理压力，担心无法通过考试而影响到留学计划。最终，通过与老师的一对一交流公布成绩，经历者和同学们紧张的情绪得到了释放，也对考试结果有了更清晰的认识。"
      },
      {
        "time": "00:25:02",
        "title": "应对考试和比赛紧张的策略",
        "summary": "对话中讨论了如何应对考试和比赛带来的紧张情绪。一方分享了通过转移注意力和积极感受当前环境来缓解紧张的方法，同时提到了情绪闪回的概念，即因过去的经历而对未来相似场景感到紧张。另一方则通过意识到自己处于情绪闪回状态，并自我提醒已不再是过去经历事情的自己，以此来减轻紧张感。通过这些交流，双方共同探讨了认识和处理紧张情绪的重要性，以及如何通过心理调整来改善这种情况。"
      },
      {
        "time": "00:30:50",
        "title": "紧张情绪引发的肠道反应与应对策略",
        "summary": "对话围绕紧张情绪对个人表现和健康的影响展开，特别是提及紧张时出现的肠道反应，如需要排便。讨论者分享了自己在面对重要场合或任务时的紧张体验，包括录制节目、发布内容以及参加面试或考试时的焦虑感。他们探讨了这种紧张感的根源，认为它可能源自对过去经历的闪回，如小时候对成绩排名的担忧，以及对当前所拥有事物的过分在意。为了应对紧张，建议做充足的准备，如提前熟悉内容、确认细节，并留出时间处理可能的生理反应。此外，对话还澄清了关于马拉松运动员能否边跑边排泄的误解，强调了生理学上的不可能性。"
      },
      {
        "time": "00:36:38",
        "title": "应对紧张情绪的个人体验与策略",
        "summary": "在紧张的情境下，人们会经历各种生理反应，包括心跳加速、胃部不适、视野锐化、听力下降等。这些反应是身体对紧张情绪的自然反应，有时会导致人们在表达和交流时出现困难。分享个人经验，当处于极度紧张的状态时，身体会出现不同的反应，比如紧张时嘴角不自觉地抖动、在公共场合讲话时感到颤抖等。应对这些紧张反应的策略包括接受自己的紧张反应、通过改变姿势或动作来缓解紧张，以及寻求他人的理解和支持。认识到即使在紧张时展现出某些不自然的行为也是正常的，这有助于减轻紧张感并提升在公众场合的表现。"
      },
      {
        "time": "00:42:23",
        "title": "应对紧张情绪的有效方法分享",
        "summary": "讨论了人在紧张时手脚冰凉的原因，这是身体将血液集中到重要器官以应对紧张情况的自然反应。分享了通过喝热饮来缓解紧张情绪的方法，这种方法能帮助调整呼吸、找回节奏，同时传递热量温暖四肢。此外，还提到了通过正视和感激紧张时的习惯行为（如咬指甲）来更好地理解并控制紧张情绪的重要性。"
      },
      {
        "time": "00:47:14",
        "title": "缓解紧张情绪的有效睡眠方法分享",
        "summary": "对话中分享了多种缓解紧张情绪和快速入睡的方法。首先，通过泡脚或泡澡可以帮助身体放松，进而更容易入睡，关键是要在泡完后立即尝试睡眠。其次，选择一部非常熟悉的电影或听熟悉的肥话连篇作为背景，利用其熟悉的节奏和内容帮助快速进入睡眠状态。最后，通过构建一个天马行空的故事情节，用想象力驱动自己进入睡眠，这种方法既消耗了脑力，又增加了睡眠的趣味性。这些建议旨在帮助人们在紧张时通过睡眠来恢复能量和缓解紧张情绪。"
      },
      {
        "time": "00:52:55",
        "title": "通过深呼吸和拉伸缓解紧张情绪的方法",
        "summary": "对话者分享了通过深呼吸和肌肉拉伸来缓解紧张情绪的有效方法。他们提到，传统的腹式呼吸之外，胸式呼吸，尤其是乌佳音呼吸，能更快消除紧张感，让人感觉更加舒畅。此外，通过可视化数字进行深呼吸，以及进行简单的肌肉拉伸动作，如手臂交叉举过头顶和牛面手，也能显著缓解肉体和精神上的紧张。这些方法不仅简单易行，还能有效改善长期紧张带来的身体问题，如颞下颌关节紊乱，且只需每天花费几分钟就能感受到明显的效果。"
      },
      {
        "time": "00:57:50",
        "title": "应对紧张情绪的策略与心态调整",
        "summary": "分享者通过个人经验探讨了紧张情绪的管理方法，强调了从心理认知层面进行调节的重要性。首先，他提出自己在感到紧张时，不再将其归咎于个人的心理承受能力弱或天生焦虑，而是将其归因于新冠疫情影响，从而减轻自我压力。其次，分享了一种心态调整的方法，即通过改变对紧张情绪的解读，将其视为重视某事的表现而非能力不足的体现，从而将紧张转化为前进的动力。最后，鼓励处于紧张情绪中的人们将其视为勇敢的表现，学会与紧张情绪共处，并从中借力以更好地实现目标。分享者希望借此帮助更多人正确处理紧张情绪，取得好结果。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "对重要事情的重视"
            },
            {
              "children": [],
              "content": "面对挑战时的不确定性"
            },
            {
              "children": [],
              "content": "以往经历的失败或困难"
            }
          ],
          "content": "紧张的原因"
        },
        {
          "children": [
            {
              "children": [],
              "content": "身体反应：手脚冰凉、心跳加速、拉肚子"
            },
            {
              "children": [],
              "content": "心理反应：焦虑、恐惧、失眠"
            }
          ],
          "content": "紧张的表现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "睡眠：提高睡眠质量"
                },
                {
                  "children": [],
                  "content": "泡脚/泡澡：缓解身体紧张"
                },
                {
                  "children": [],
                  "content": "深呼吸：平静心情，放松身体"
                },
                {
                  "children": [],
                  "content": "运动：释放紧张情绪"
                }
              ],
              "content": "物理方法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "正面解读紧张：视为重视和勇气的体现"
                },
                {
                  "children": [],
                  "content": "自我暗示：增强自信，积极面对"
                },
                {
                  "children": [],
                  "content": "分散注意力：通过其他活动转移紧张感"
                }
              ],
              "content": "心理调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "找到自己的放松方法：如听熟悉的音乐或电影"
                },
                {
                  "children": [],
                  "content": "准备工作：提前准备，减少不确定性"
                },
                {
                  "children": [],
                  "content": "逐步面对：从小挑战开始，逐渐适应紧张情境"
                }
              ],
              "content": "实用技巧"
            }
          ],
          "content": "应对紧张的方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "激发潜能：在压力下激发更好的表现"
            },
            {
              "children": [],
              "content": "促进准备：紧张促使更充分的准备"
            },
            {
              "children": [],
              "content": "增强注意力：在关键时刻集中注意力"
            }
          ],
          "content": "紧张情绪的正面意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "跑马拉松的经历"
            },
            {
              "children": [],
              "content": "个人健康担忧"
            },
            {
              "children": [],
              "content": "学业考试和职业面试"
            }
          ],
          "content": "案例分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "意识到紧张是正常反应"
            },
            {
              "children": [],
              "content": "接受并理解紧张情绪"
            },
            {
              "children": [],
              "content": "通过积极的方法和态度调节紧张"
            }
          ],
          "content": "紧张情绪的调节"
        },
        {
          "children": [
            {
              "children": [],
              "content": "紧张是正常的，关键是如何管理"
            },
            {
              "children": [],
              "content": "通过实践找到适合自己的缓解紧张的方法"
            },
            {
              "children": [],
              "content": "将紧张视为动力，而非负担"
            },
            {
              "children": [],
              "content": "保持积极的心态，勇敢面对挑战"
            }
          ],
          "content": "总结与建议"
        }
      ],
      "content": "紧张情绪管理"
    }
  }
}