{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "676825a615a5fd520ea7fbf3",
  "title": "努力了这么久，别忘了犒劳自己｜VOL.157",
  "task_id": "mloynmw328oeqagp",
  "transcription": [
    {
      "time": "00:00:24",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。我是肥姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "时间已经越来越接近年底了，最近我们很多朋友大家努力了一整年的很多大事儿也都陆陆续续该结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "最大的事儿应该就是上周六结束的考研了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "对考公是不是也应该结束了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "对，考公更早结束。OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "然后还有很多朋友，比如说这个期末考试我估计也差不多了。然后还有咱们这个工作的朋友，应该是忙碌了一整年，也差不多该到拿年终奖的这个时候，那些大项目应该也都结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "最搞笑的是我的朋友刚刚拿到了二三年的年终奖，而且只有一半。但是也很好，也是拿到了总比没拿到的时候，总归会有一些什么东西收尾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "是行，反正我觉得大家就是努力了这么久，我们两个人自己这两天在想，大家应该值得好好的给自己庆祝一番，或者说应该值得犒劳一下自己。所以我们今天就很想跟大家聊一聊怎么犒劳自己，或者说我们为什么要犒劳自己。当然在我们两个人聊的时候，我们也非常欢迎咱们的听众朋友们在评论区里面跟我们踊跃的分享。如果你也结束了我们前面提到的这些大事，或者说你在你的人生当中有过结束了某一件大事之后，自己犒劳自己的经历，跟大家分享在评论区当中。因为我感觉有些朋友啊可能结束了这些事儿之后，他也想犒劳自己，但是他可能一时想不出有什么办法可以犒劳自己。我觉得大家这么一分享，保不齐可以帮到那些没有想法的朋友们出谋划策。这样的话大家就能都能够找到犒劳自己的方法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "你知道那些考完研的人会怎么犒劳自己？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "他们是有什么特殊的方式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "对我一开始的时候也觉得很奇怪，为什么小红书的那种帖子，比如说考完研之后你要去做什么？很多人都说我要去吃烤肉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "这是有什么谐音吗？还是要讨一个什么彩头？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "就是讨一个彩头，他们会拍一张照片，然后说我考上了，烤肉烤上了，所以他们都说要去吃烤肉。我一开始就是摸不着头脑，后来一想说好有趣，有道理。而且他们还有一部分人说他们要去吃海底捞，就是好意思把你捞上岸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "这个适合考公的朋友们去吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "我就在想说也有很多朋友说考完研要听我们肥话连篇。然后我这种吉祥话爱好者，我就在想说，听我们肥话连篇到底怎么才能说跟这个彩头讨上呢？我设计了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "你还设计这个，我天哪你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "我们是肥话对不对？你是肥结，然后取这个肥的谐音就是飞飞，就是大家都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "可以起飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "对，起飞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "然后我们这鞋子真太厉害，太邪了。你这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "还有我不是叫惠子吗？那我的第一个字就是会，那就祝大家考的都会会的都对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "你这比我要飞起这好多了，能不能给我也想一个好一点的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "所以我就觉得好像大家对于完成一件大事之后，好像都是希望有这种好的庆祝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "需要一个仪式感，我觉得大家需要一个仪式感。对我觉得我们两个人在聊这个事情。因为我们在做这个策划的时候，我们两个人进行了非常深度的一个讨论，也进行了非常长期的一个回忆，就是回忆自己的人生。想了一想自己什么时期会非常主动的愿意去犒劳自己。我自己回忆了一下，我发现我反而是小的时候更容易或者说更愿意主动的去犒劳自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "而且小时候你就特别在意说，我完成一个事儿，我可以有个什么奖励或者什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "对，这个奖励就是犒劳自己。我发现我好像小的时候，每一次读书的时间节点，大考的这个节点，我都会有非常隆重的犒劳自己的仪式，当然也不是说我自己主动的，肯定是父母配合的。因为咱那个时候也没能力自己主动自己，但是我发现每一次其实都很重大。比如说我现在想，我当时六年级毕业，就是小升初中间结束，那个时候其实咱都不讲究小升初，咱那个年纪是不是好像没有这个小升初的考试？我那个时候就六年级毕业就毕业了，有考试我们没有。因为我当时读的那个是一个有点像半公半私立的学校，我们是小学部和初中部在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "但考完你会有一个毕业的成绩，比如说我们都要追求双百分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "那我们不管考成什么样你都能升上去。所以反正那个假期我记得非常的自在。因为你毕业了之后也没有假期作业了，因为你再开年就上初中了，所以那个时期的假期又长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "我当时应该是我妈给我安排了一个，他好像有一个象征意义。他认为说你之前六年级这都属于小学，不太需要使劲学习。过了这个时间你就要真正的要进入真刀真枪学习的这个初中阶段了。所以在这之前你好好玩一把。他给我报了一个旅游团，巨长时间旅游团。可能之前我们也有聊过自己的经验。送我去流放了，我妈给我报了一个叫重走丝绸之路，让我去新疆、甘肃这一带，西北这一带好好玩一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "我怎么听起来这个像是你妈给自己的奖励，就觉得这孩子终于考完学了，我们赶紧来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "我妈说就是想问一下咱们这个旅行社里边，孩子离开家最长时间的绝对是这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "我觉得那个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "就是没有留学，有留学我妈就给我送到北欧去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "所以你当时是知道就这个是奖励你考完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "我妈当时是征求我的意见，她说你想干什么？是想坐牢？是去新疆。我说我没想有什么干的。我爸说你想不想出去旅游？因为那个时候其实旅游对我来讲是个很奢侈的事情。而我妈当时不光给我报的这个团儿，我妈还给我买了我自己的数码相机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "天哪，这是什么神仙妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "她说送你一台数码相机，你拿着这个相机可以出去旅行，记录你沿途的东西。因为我妈知道我比较喜欢拍照，然后就给我买了数码相机。但我记得特别清楚，是一个索尼还是一个下滑盖的数码相机，好像叫cyber shot。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "他怎么当时我记得应该流行的是奥林巴斯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "奥林巴斯那个是韩系，韩系我们走的是日系。当时咔一放在那儿可以拍照，我特别开心。然后拿着那个，当时我妈没时间，因为她要上班，然后就让我三姨带着我，还有她儿子，还有我弟弟，我们就四个人一家人出去了。但是你别看是有家长带着你，那一段旅行在我的幼年的记忆当中，哪怕到现在我回忆起来，我都觉得是我人生当中最开心的一段旅程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "为什么？是因为他极度自由。就是有的时候咱们像我，比如说读书期间出去的旅行，你还会想说，我玩完了回来是不又要做作业了？就是这种想法会有一些压力。他你是知道你玩完了回来你还是玩，你没有作业，而且那个时候你自己手里有自己的相机。而且我妈也极度信任我，我三姨也极度信任我。我们一家人出行的钱是我管，所以我要有充足的现金在我的兜里，我自己想买什么就可以买什么。我记得那个时候我回来我妈都懵了，我买了很多大人要在身边肯定不会让我买的东西，很多囊回家自己买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "那个你知道那种很小的那种像那种琵琶一样的那种纪念品，一看就是那种乱花钱的，还买那种什么马刀，我买了个马刀回来，你知道吗？反正就那个时候我觉得特别开心，包括我在那个我记得特别清楚，我在那个敦煌莫高窟里，就是我直接脱离旅游团了，人家导游带着说看这看那，我不要看，我说你们这看多没意思，我说我得自己去探索，我说这莫高窟这么多历史，我自己去到处跑探索。然后我觉得特别开心，拍了很多很多我自己觉得很值得看的照片，包括在甘肃，包括什么去兰州大学门口买西瓜什么。反正那个时候觉得很自由，虽然我只有六年级，但我很自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "所以这次旅行它具体来说是一个旅行，但实际上它好像是你一个成长的仪式感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "对我就感觉好像是真的。那个时候父母会觉得好像你长大了，你可以自己出去干点什么事了，我们放心，并且也没有什么管控，你自己想干什么你就干什么。他们对你的想买什么东西这个东西的评价，他们是认可的，他们对把贵重东西交给你，他们也是认可的，他们甚至觉得你跟着这一家人出去。当时我妈的意思，包括我三姨的话，就是我是我们这四个人当中领头的，就是我三姨都觉得我比他们搞得懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "那你会觉得这次旅行给你带来了一些什么特别的奖励的意义，或者说让你就是过去的六年小学生活好像显得终于结束了。然后有这种感觉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "那个时候我会觉得我能够在上初中之前这么放松，会让我初中开始的这个生活更有劲儿。我不会觉得说我好像完成了一段学业，马上要踏入一个更辛苦的学业。我没有，我是觉得我初中开学那一天，我有点像是所有的包袱全都卸掉，非常轻松的去读书了。所以我当时觉得特别开心。所以我觉得这个奖励对于我来讲，虽然可能这六年书读完，照咱说也没什么值得奖励的对，但是它就是一个时间节点完成了。其实我觉得父母也可能觉得说不是说奖励你考了一个什么好成绩，他更多的是觉得说孩子挺不容易，六年读完了，辛辛苦苦读了六年书，这个时间点刚好值得庆祝，那就让你去庆祝一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "我感觉好像我小学毕业，然后升上初中，那个时候让我说，现在回忆起来对我最大的奖励就是我爸妈的好脸色。因为我们当时是要考的，要去上好的初中，是要择校得考。然后我们当时那边最火的一个学校，我第一次考似乎是没考上，然后第二个学校又考得特别好。当时我爸妈接到电话之后，就相当于有一种先抑后扬的感觉。因为前一个是没考好，后一个考上了，他们就特别开心。而且就是我能感觉到他们特别开心，我觉得这个好像对我来说是最大的奖励了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "我还回忆六年级之后刚开始这个旅行，初中毕业中考结束之后，因为考得不错，我妈也给了我奖励，给我买了台游戏机。应该是我人生中也倒不是第一台游戏机，但是是当时非常热门的一台游戏机。我能觉得父母能够在这个游戏机刚发布没多久就把我买回来，当时我觉得特别开心。是什么？PSP, 对，那个时候很流行PSP。因为我从小就是玩PS这一挂长大的，所以我对这个游戏机有非常强烈的那种想要购买的欲望。但我妈一直就是等等等，一直等到中考结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "他帮我买，就拿这个吊着你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "他可能觉得说是个时机了，因为这个游戏机发布的那个时间节点可能刚好就是要考试，所以他也没有办法说在你考试之前给你买了。那买了之后你的心不就散了，所以他就挑了这个，考完之后就给我买。而且我妈当时做了一件特别好的事儿，就是他考完之后都没出成绩，就是考完他带我去买了，他没有说什么，你必须得考好我才给你买，他就说不容易，孩子那考完就行，咱考完是骡子是马，反正咱已经定数了，对吧？该有的奖励，该有的犒劳，该有的咱都得有，就给我带去给我买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "我记得当时我你知道那个年代没有什么国行机器，不像现在咱可以去到什么专卖店买过。那个时候我们在大连，因为离日本也近点儿，全是水货。我们都是去那种地下电子城然后去买，然后老板给你拿出来的那种，他可能自己从日本带回来的，然后一个包装都有点那种压了那种感觉，然后给你你打开来自己拆开来看，然后他再教你怎么破解什么之类的。也是这个仪式感也很强。你会觉得说我收获了这么一个东西，好开心，很不容易。不管是我获得他的这个经历很不容易，还是老板把他带回来这个经历，感觉都不太容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "你那个是什么颜色的？因为我印象中我也有那款掌机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "我看过你那款，你那是比我在下一代，你那个叫PSP3000.",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "那你怎么看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "过你读大学的时候拿出来过是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "对，所以我应该比你晚那么多年？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "你是第三代，我是PSP1000。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "但我跟你说，我完全不记得我玩过这个里面的什么游戏了，我只记得我给他买了一个套一个皮套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "那东西确实当时非常爱惜。我其实当时拿那东西玩游戏的次数也不多，我当时就玩那么几个游戏，我记得玩那个怪物猎人，还玩一个叫合金装备，就这几个游戏。但我更多那个时候觉得这个东西它奇特，就是它像是一个掌上电脑。就是更早期的像ipad这么一个东西，它可以在上面浏览书、电影、电视剧，可以看动画，可以看漫画，跟现在的咱说手机一样，有很多很多程序你可以做事儿。我记得那个时候最开心的就是在上面看电影，那个时候假期走哪儿拿着东西看电影，我觉得太自在了。我那时候在公交车上看电影，旁边人都看说你这小孩这什么东西这么厉害，还能看电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "我跟你讲说一个题外话，就是对我来讲这个东西我只知道我拥有过，但是我拥有它干什么以及拥有它的感受，我已经完全忘却了。这从一个侧面展现出我就是一个跟风狗。肯定是我看别人有我也想要。但是实际上我只是体验了我拥有它，我并没有真正的去使用它。所以我觉得大家在设置奖励的时候，还是不要设置这种很虚荣的东西，设置一些真的让你觉得有用的，你自己真的喜欢的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "但我觉得当时你要决定想买的那一刻，肯定也是想要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "对我如我觉得满足我一个虚荣心也算是一个奖励，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "这个想法其实我觉得没有必要说给自己上纲上线，说这东西是怎么样，是一个什么样的情况我才要买。我觉得只要是你内心那个时候觉得说我就想要这个奖励，那你就买了。哪怕你买了之后，比如说过两年你后悔了，你说当年买的东西真不值。没关系，我觉得咱别为这事后悔，就当时奖励自己当下那个自我觉得这个是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "而且我觉得你刚刚说的这个还特别启发我的一点，就是你说的这个没有出成绩之前就已经开始庆祝了。我觉得这个非常重要。比如说像现在很多人，比如说你可能期末考还没有完全拷完，或者你考研考完了你还没有出成绩。还有人说我已经开始填写了述职报告了，但是最终我这个有没有涨薪，有没有升值，我都还不知道。但我觉得也很值得庆祝，就是你庆祝自己的努力比庆祝一个别人给你的成果要重要很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "我觉得现在有很多朋友可能会觉得有了好结果我再去庆祝，如果没有好结果，那我就谈不上庆祝。但其实这个是针对于结果的一种庆祝。我们今天可能更多希望给大讲的是，不管是什么结果，我们的努力就已经很值得犒劳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "我觉得努力是最重要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "所以我觉得就是我很感激我妈，在那一次她没有出成绩之前，就给我买了这个我一直很想要的东西。我觉得这是一种他对于你努力的认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "传递了一种价值观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "对，就是他会觉得说孩子不管考什么分，但是是不是他已经很努力的学习了三年，这个游戏机可能是奖励你这三年的学习的那等你考完之后出结果，保护题材还可以出去搓一顿，那个可能是奖励你这个结果的，就是他不冲突。我觉得这个事情是一种非常好的理念，我觉得我们自己对自己也要这样，就像你刚才说的，考研的这些朋友，因为可能离出成绩还得有个十几天或者半个月的时间。那我觉得大家在这段时间，你不可能说这段时间还很消沉，我天天在那等，然后每天都很焦心。不用你这个时候其实可以放纵一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "我感觉我中考的时候考完确实也得到了我父母的奖励，他们带我去大连青岛进行了旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "说咱就是有缘，咱们俩太有缘了。我感觉你当时没有在街头看到一个拿着PSP的小男孩吗？非常酷，在公交车上看电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "我当时主要是去动物园看猴子什么的，你要是在里面的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "可能有没上班那几天，没上班那几天我休息，你没去猪那个区域看一看吗？动物园有猪吗？我的工位在那儿，动物园没有猪，野猪那个区域，豪猪那个区域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "但我觉得好像很多人都会在这种学生时代给自己的这种考完试的奖励是去旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "对，你看我六年级是去旅行，然后我高考结束之后也是去旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "感觉很像是那种在笼子里面关久了，然后你必须要出去走动那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "我觉得看看世界很有必要。就包括现在其实很多人，包括大学生，包括考完研的人我估计可能很多人奖励自己的方式首选也是出去旅游。你当时去青岛、大连两个地方，你觉得那个旅行对你来讲就是释放吗？跟我刚才前面说的，就是我六年级那种出去旅行，你觉得感受类似吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "我觉得很释放，因为确实也有一种好像你成为大人的感觉。因为你在你自己爸妈家或者在学校，你永远是好像被管束的。但是你到了去旅行的路上，虽然你可能还是跟长辈一起出去，但是你在旅行的过程中，你会干一些你平常不会干的事情。比如说在青岛喝了那个鲜啤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "据说非常好喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "对，然后还有就是第一次尝试坐轮渡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "你们是从大连坐船到的青岛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "该是威海还是什么？烟台？就是在山东本地里面还有一些别的城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "那应该是从烟台的作为轮渡去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "的大连睡晚上睡觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "滚装船那个叫。对，反正你就会觉得你在探险，虽然你爸也在，但是这个轮渡船里面它不只是只有你们两个人，不是那种家的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "我理解你爸在和不在没什么区别。你爸自己肯定晚上蛇蜕皮直接睡觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "对，反正就是你会有一种脱离了原来的那个地方，然后一种探索这个世界的那种畅快的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "那个时候出去旅游应该跟咱现在完全是不一样。因为咱现在其实有很多旅行，就是你对于那个目的地其实已经有很强烈的认知了。你已经通过所谓的一些纸面的知识你已经了解了。然后你再去到实地可能看到的东西，你就会觉得说，那跟我在网上看的差不多。但是那个时候你是其实对于当地几乎是没什么了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "就现在的孩子可能就相对比较可惜，他们可能在互联网上早就看到过他们要去的地方是什么样了，早就知道那边有什，但我们是啥都不知道的。对你只知道我要去旅游了，然后那边有什么你是一窍不通的。看到了才是真正的体验的那一刻才刚刚开始。对我觉得这种感觉是很刷新的。不过我跟你讲，虽然旅行是很开心的一种奖励或者庆祝的方式，但是我现在回想起来，我觉得我到目前为止，完成一件大事之后去庆祝或者奖励自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "我印象最深的一次还是高考之后的那一次。你做了什么？说出来可能大家会觉得平平无奇。就是我记得考完之后，我和我寝室的四个同学约着一起去商场逛街，并且拍了大头贴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "就在自己本地商场对逛街拍大头贴。对，就这么一个日常就可以干的事儿，你们把它当成一个奖励，我觉得更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "说的是一种庆祝。以前我们四个人就是在寝室里面苦读的，我们都是那种有一点那种学霸心态的，不是学霸就是学霸心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:25",
      "text": "只有你是学霸，他们三个是心态。不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "人家都比我强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "他都比你强，闹了半天你是渣子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "我们好像每天大家都是陷入在这个考试的那种氛围当中，严阵以待就较劲。对，就是那种战友的感觉。然后结束之后我们一起去做一件好像属于女孩子非常可爱的事儿，很轻松的。对，因为我跟你说，我们几个同学基本上都是短发，然后T恤完全不顾及自己的其他的身份，就是好像是读书的机器一样。然后在那个释放的那一刻，我们去很可爱的拍了大头贴。我甚至都记得那个照片上面是选了左下角有一颗草莓的，然后整体是粉色的。其实我们也是女孩子，那个时候还是有很多少女心的。我记得很清楚，我当时戴了一个紫色金属框的眼镜，然后那个眼镜是有一点儿椭圆形的，长长的，穿的衣服是我精心挑选的一件TI维尼的衬衫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "那个时候这个牌子可老潮了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "然后是泡泡纱质地的，它是粉色和白色的格子相间的。然后我们会每个人拍一张单独的，然后那个排列组合四个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "就你们擅长，你们这四个学霸排列组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "对，两人照、三人照、四人照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "请问有多少种组合可能性？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "拍了很多很多，完了之后大家还要在那边分什么的，以及我现在还会拿出来看，还在对还在家里面我觉得最重要就是这一点，就是我特别推荐大家在庆祝的时候要拍下照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "留一些证据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "对，因为这样的话你就可以频繁的拿出来去看，你可以回忆起你人生觉得特别幸福和释放的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "你刚才说这个突然间引发了我一个思考，就是其实未必像我们前面说的，不管是旅行，还是买一个很贵重的东西，就这种要做一些很大手笔的事儿才算是对自己的奖励和犒劳。就像你刚才提到这个一下子激发我就是做了一件很反差的事儿。就是你们在读书期间，四个人是那种每天都严阵以待，非常紧张的在学习。但对你们而言，其实只要做一件跟这个事情有极大反差的事情，就会让你变得很开心。就比如说如果说我举个例子，比如说像我们如果要是跑步比赛期间，我们就天天都是吃的都是非常健康的，天天都是蔬菜，天天都是什么水煮鸡胸肉。跑完之后你突然间让你来一顿汉堡，你就觉得爽，你觉得特别开心，这就是庆祝。对他比给你买个爱马仕你都开心。那不是的，不是我就是说给我你这个人我就觉得这种特别开心，就是这种反差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "其实我觉得这也是可以给大家借鉴的一个地方。因为可能有些朋友会觉得说，你看你们提的这旅行，买什么游戏机，买什么这东西太贵重，我也没钱，我也干不了，我也没时间。其实并不是说那个才叫奖励，惠子刚才提到这个跟你前一大段时间生活有极大反差的一件事儿，就已经算是奖励了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "对我们在完成一件大事，在努力的时候，经常会压抑自己的本能，压抑那个原始的本我想干的事儿。甚至你都觉得你好像本来就不需要。就像在我们读书的时候，我们四个就觉得我们就是这样的，我们就是成绩好的女生，不需要打扮怎么样，不需要拍这些可爱的照片。但其实你结束之后，你去拍的时候，你会感觉到这是非常开心的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "之前不是不想，是被压抑了。对，但其实内心是想的是，你这么说的话让我突然想到我中考之后还有一件事儿，也让我现在回多想想，算是一个奖励。虽然他对于我的高中生涯造成了非常大的影响，但我觉得他也算是一个奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "就是我们中考之后，那时候特别卷，大部分同学中考考完那个假期都没有在玩，都在补课，补的就是高一的课程。我当时一直想不通，就是不知道为什么大家要提前去学高中的课程。我当时就做了一个非常违背所有人的一个做法，就是我没有参加补课。我就真的是觉得说我难得三年学完考完这个重大的考试，我可以休息一下。我为什么还要去读书，还要去补课？而且我读的是高一的课程，这个玩意儿不是说我开学之后就可以读了吗？我为什么要提前学呢？我当时想不通，所以我就没去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "我觉得这个事情也很对，就是我们在讲奖励的时候会有那种正强化，就是用你喜欢的东西去给自己奖励。还有一种是反的，就是可以让你远离一个你业务的东西，这也算是一个奖励。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "我当时就算是这种我远离了。对我当时就说我不去，我说我不要，我说我爸妈也同意。他们说那你没关系，你想干嘛干嘛，反正这个假期是属于你的。我就在家里头玩我新买的游戏机，我没去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "虽然这个直接导致就是我上高一跟不上课程，我觉得这个也是病态的。为什么我们当时那个学校可能就是因为太卷好学校上了高一，老师就默认所有学生都已经读完了高一的课程。然后大家就从高二开始讲，还不是高2，大家从高一下学期开始讲，大家一个假期好像把高一上学期都学完了。我说我啥都不知道，怎么也不给我上课了？打开高一下册，我高一上册我没读过。老师说那没办法，你得自己回去学，因为我们都学完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "虽然这个事情导致我当时成绩就是一落千丈，但是我没后悔过。我觉得反正我那个假期我享受到了我该享受的东西，我觉得也挺值的。然后后面的这个课程等到后来再补，而且事实证明其实高中三年最终下来，三年最终下来就高中读书也是个长跑。你前面他能快点就快点，后边我们该赶上还是赶上了，我觉得也是没什么问题的，所以我觉得我也没什么后悔的。我觉得反而这个事情让我跟其他的同学产生了一个非常明显的差异，我没有把自己这很重要的一个假期又浪费去学习了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "我感觉这个也可以给大家一个启发。比如说你辛辛苦苦工作了一年，然后又要过年了。这个时候有可能你想着说，我就不想回老家，觉得回老家是一件很烦的事儿。我觉得你也可以给自己的奖励，就是今年我就可以不用回老家，我就可以待在我自己的城市里面，享受一个很清净的假期，我觉得这也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "就是你这个例子举的，就是说远离自己讨厌的地方是吧？对我觉得你看刚才咱俩这么一回想，我就发现好像小时候我们真的是不管是因为父母的原因还是我们自己的原因，我们好像真的更愿意去做一些事情犒劳自己来奖励自己。好像一段时期的努力告一段落。但是我发现咱长大之后，就是成人之后，尤其是进入社会开始工作，我不知道你有没有这个感触。我自己明显感觉到好像自己给自己这种奖励越来越少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "我觉得首先第一个我自己的想法就是为什么会这样。我觉得首先可能第一个就是我们长大成人之后，离开了父母，我们身边没了人，我们自己开始照顾自己之后，咱好像把自己照顾的不太好，就是你没有很好的照顾自己，你没有去考虑到好像一件事情你努力了很久，结束之后你该奖励你自己。另一个，其实你想要好好的犒劳自己，有的时候不光自己要努力，身边的人可能也要帮帮你。我觉得我们小时候之所以可以这样，是因为我们有父母，他们真的在帮我们想，孩子六年读完，三年考完，是不是应该给他一个奖励？因为有他们的这个辅助，或者是有他们的这个推动，我们自然而然的发生了很多奖励。我觉得这个其实投影到我们现在，我们自己也可以想一想，比如说咱俩在一起生活是不是一年惠子做了这么多咨询，是不是也值得一个奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "你要给我奖励了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "如果惠子没有想到，是不是我应该替他想到真的吗？我们是不是应该这个时候去到爱马仕的旗舰店买一个小勺子？我不要，我的意思就是是不是我应该帮你去想一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "其实你这样说我还是挺感动的对，因为我其实并不像你一样，好像你父母，特别是你妈是那种特别愿意奖励的人像我好像我爸妈他们不是不愿意奖励我是他们本身也是那种很不会奖励自己的对，自己也不会奖励自己，然后也不怎么奖励我，他们只会给我提出要求，就是你必须达到什么。然后我又是一个那种自驱力特别强的人，就是你不是为了什么奖励在努力，你就是在拼命的努力。努力完了之后你也没有觉得我得需要什么奖励。但我感觉像你或者有很多小朋友，小的时候会有那种奖励或者庆祝，也是因为父母觉得你没有自驱力，然后觉得你不会为了那个成绩去努力，所以可能提前就跟你讲，好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "对对对，设置一个奖励，让你奔着那个去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "对，所以我感觉小的时候父母其实挺厉害的，就是天生的心理学家行为主义就是拿一个奖励来让你去努力。但是你成长了之后，你到了社会上，你就只有自己之后，好像这个奖励系统就消失了。对，特别是它变得非常的模糊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "尤其是现在这个社会，大家都在提倡这种什么卷什么努力没有休止这种事情。因为我就感受到，可能有些人就会想，包括有的时候我自己也会冒出这种想法。你说我努力这么久这个事儿，确实这个事儿完结了，但是还有下一个事儿，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "或者说有的时候我甚至会爆出那种想法，就是你努力这么久完成这个事儿算点啥呢？就算个啥，这事儿有多大呢？就是我真的有的时候会自己给自己一种想法，就是你觉得你这个真的是一个很大的成就吗？完全不是你值得庆祝吗？你不配，你就是老有这种想法灌输给自己。所以我才会觉得说，似乎我不该停下来给自己犒劳或者给自己奖赏，我应该赶紧借着这个时机再跑起来。因为假设大家都会在完成一件事情之后停下脚步犒劳自己，那这时候如果我没停下，我就比他们跑得快了，我就要超过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "对，这就是其实也是一种挺病态的一种想法。如果是这样的话，你压榨自己就是永无休止的。你什么时候是个头呢？就像我那天跟你说的，每天都有新的事情要发生，你永远有可以努力的方向。这么算下去，你只有到死了之后才可以奖励自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "你这样说，我突然想到，为什么大家说就是学生时代是最幸福的可能。还在当学生的人不这么想，觉得说当学生太苦了，只能读书。但我觉得只能读书其实是一个挺幸福的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "这个事情只有大家到了社会上才能够认识到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "只能读书很幸福。因为我刚才突然感觉跳出来看，我就会觉得学生时期，我们老说学生时期的评价标准单一，好像显得把人框住了。但是当你进入社会之后，评价标准变得复杂之后，你的那个奖赏标准也变得复杂和模糊了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "以前读书的时候，不管是父母也好还是老师也好，你也知道比如说我只要考到小学的时候，我就想我只要考到200我肯定是好的，是对吧？然后你也知道，我就可以奖励自己，我就是优秀的。然后你还会出现一些小升初，然后初升高、高考这些节点就很明确，而且你还会休息。这个假期就是一个你可以庆祝和奖赏自己的时间，标准很统一很明确，时间也给你了。就是你明确的知道在这个时间点我是可以休息，可以快乐的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "但是你进入社会之后，我们如果还是觉得说我需要一个标准来奖励自己，因为我就感觉在这个社会当中，你总觉得好像是所有人一起在一个池子里面，你得是优于这个池子的标准你才能奖励自己。然后这个标准又很模糊，你是挣到100万可以奖励自己，还是说你做到总监了可以奖励自己？你做到总监你没有做到VP，对不对？好像你不知道什么标准是可以奖励自己的。我觉得这个是有点跟你说的，以前是父母奖励我们，他们在辅助我们我们才能奖励。现在只有我们自己了，为什么我们不奖励自己？还有个原因，我感觉是因为标准也模糊了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "对，所以我现在自己比较习惯就是自己做的一些事儿。我会在年初就给自己设定一个目标，即便有的时候你年初给自己设置的这个目标，在年末看来这个目标有点保守了。前几年会修改目标，但我现在不会了。我现在觉得说保守，那也是我年初设定的，我要遵守达成目标了，我就是要开心，我就是要庆祝，我就是可以近一年不用再那么拼了。我觉得这个也是一种方法，就像你说的，自己给自己设定一个清晰的值得奖励的一个标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:33",
      "text": "对，我是想说每个人都得有你自己的标准。是就是我觉得这个也是说给我自己听的，因为我是那种有点卷的人，就是你一定要有自己的标准。你不能说你今天升到经理，你发现你老板升到总监了，你就觉得人总监都没庆祝，你经理庆祝个啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "但是在你明明今天给自己设置的就是到经理就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "对不对？所以你一定要用自己的标准，不能像小时候读书一样，我一定要考到100分我才能庆祝。可能你今天发着去上班，上完了打卡第一，下班了你就是勇士了，你就很厉害。对你就应该奖励自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "而且我觉得我刚才说到那个就是我们离开了父母之后，因为自己照顾自己了，所以不太会给自己庆祝了。我觉得这个其实也是一个洞察，就是我们也可以自己想一想，是不是我们自己照顾自己之后，其实我们是两种身份融合在一起。我们既是自己，同时我们也是自己的看护人。我觉得如果我们可以清晰的把自己这两个身份分开，把他们分裂开，让自己看护人的身份好好的照顾自己。大家脑海当中就把它想象成两个人，你可以两个人跟彼此对话，我懂。对，那可能的话我们也可以更好的促进自己去奖励。就是每当我们自己完成了一件重要的事情，努力了很久，阶段性的结束，我们这个看护人的自己就可以跳出来帮我们的自己想一些可以去庆祝和犒劳他的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "你这个让我想到了一句话，就是我们可以自己做自己的圣诞老人。对，小的时候是父母假装是圣诞老人，给我们袜子里面送圣诞礼物，现在我们也要自己当自己的圣诞老人。其实很多时候你小的时候也知道是爸妈给你送礼物，对吧？那你就觉得也挺开心的那你现在知道算是自己奖励自己，我觉得也应该开心。不过要提醒大家的是你要想一想，就是你小的时候对于你爸妈奖励你有哪些标准，或者说他们做出一些什么样的奖励会让你开心。你对于看护你自己的分裂出来那个人也要同样的。就比如说有一点很重要，就是及时奖励。小的时候如果你爸妈答应你一个事儿，你完成了，他们没有把那个答应你的条件给你兑现了，你是不是就会很生气？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "我靠，我不生气好不好？对，然后我经常跟我妈这么吵，我说我妈说，你等到那个什么什么之后给你买，我说行。然后等到那个什么什么之后，我妈又找出一别的理由。我说你骗人，我说你撒谎，我说你还说撒谎不好，我说你天天撒谎，然后我妈就是那种无言以对，最后没办法还是给我买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "小的时候你会跟你爸妈这么吵，对不对？觉得他不行。但是我发现我们成人之后，你也会给自己说，你如果完成什么，我们就可以奖励自己怎么样。但是当真的完成的时候，你可能又犹豫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "有的时候我们就会想说，要不攒一攒，等下一个事儿完成再弄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "对，就是你对自己好像没有办法守信了，然后你又不会跟自己吵，对不对？因为不是爸妈了，是自己你就觉得要说服自己，这属于自己PUA自己。所以我觉得自我奖励非常重要一点，就是要及时奖励，就立刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "别等这个事儿完成之后，从考场出来立马就进爱马仕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "对你不能细想，因为细想可能你又会分裂出另一个，就是那个格劳财的。你说计算一下这个价格不太行，这时候你一定要立刻去执行。你要去给作为看护人奖励你的自己一些信心，让他成为一个守信的人。因为你自己的大脑其实很聪明的。如果你有一次没有给自己守信的话，很快你的自己激励的这个套系统就崩塌了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "就没有用了，自己不信任自己了。你说这个其实我觉得真的挺重要的。你这么一说的话，我就回想起来，我曾经真的有好几次给自己设定了一些非常明确的奖励。但是就是我刚才那个想法，我觉得说还有别的事儿要做，留着下次一起等到那个事儿完了，咱们再在一起弄弄个大的。那个时候真的会有这种想法，现在回头想想，其实就有点像是看护人的自己在欺骗自己是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "另外我觉得你刚才提到了一个，我还想再展开讲一讲。你说你觉得现在完成了这个事儿，你又会想到说还有下一个事儿要去完成吗？对我觉得我就是这样的人，而且我特别严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "你看小的时候任务是很单一的，我们只会为考试焦虑。考试结束了之后，你就觉得结束了。然后小时候你也没有那么长远的眼光，你不会在什么小升初结束之后就想说，我到时候高考或者我考研，你不会想到这些。所以你就没有对那种未来的迷茫感和那种很长期的焦虑感。当你完成一个很重要的压力很大的考试之后，你就会有一种如释重负的感觉，你就一身轻，你就很想庆祝。但是现在我就不一样，我就觉得好像人生的挑战是没有尽头的。就比如说我看那个小红书，他们说考研完了要去干嘛？没有想到大部分人都在说，比如说我要把没做完的模拟考卷做完，还有很多很多人说要马上制定一个300天的二战计划，还有人说要准备期末，要准备开题，或者说那肯定要立刻开始投简历找工作了。看完之后，首先因为我其实也是这种思路，首先我就觉得好厉害，这些人考完研之后还这么有斗志。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "考完研之后又立刻考研了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "我第一反应是这样，这是我的第一反应，但是很快我就陷入了一种难过和悲伤的感情当中。我就觉得为什么考完研之后还有这样的事情，要不断的去挑战你，你要不断的去肩负起新的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "我们很像是在那个滚轮里的仓鼠，似乎你觉得已经跑完了，但是你又停不下来，你又被他带着又跑了一圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "对我经常会有这种感觉，就是我好不容易做完一件事情，我可能会有一瞬间的开心，但是很快我就会想到下一件事情是什么。而且现在我的眼光比小的时候要远很多很多。我不是还经常跟你讲说，我们到时候如果爸妈身体不好，又不愿意来上海怎么办？就是我都会想到这种事儿，我就觉得我肯定不会做任何庆祝。因为你刚要庆祝的时候，你突然想到说，万一我爸妈在老家摔了一跤怎么办？就是当这种事情在不断的冲击你的时候，你好像就没有那个心情去庆祝。因为很多时候庆祝是那种如释重负之后，大脑自然而然想出来说，现在我可以干点什么事儿。这其实是一种很自发的大脑的一种可能是唤醒。但是我们现在的大脑就是长期的处于那种高压的情况之下，你永远都在面临着下一步要干嘛。你启动不了，那个时候我要去逾越一下，就这个开关就没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "我觉得你说这个，你看很有可能在这件事情完成之后，你确实启动不了这个了。但是如果我要没猜错的话，好多朋友应该都会有一个感受，就是在你努力的这个过程当中，你一定会有那个非常煎熬的时期。那个时期你会爆发出说，如果这个事完了，我一定可以给自己怎么样一下。当你产生了这个想法的时候，赶紧把它记下来。我倒不是说想要安慰大家说别去想人生接下来的安排，我觉得这个很难，每个人都会想。我反而想跟大家说的就是你不是记下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "你曾经说过在这件事儿完结之后，你想要干什么事儿，给自己奖励吗？那就在这件事儿完结之后，即便你想到了还有下面一件事儿，但就在这中间你就把这个奖励插进来。就是我们既允许自己焦虑未来，但同时也让自己在当下完结和未来还没发生的这个当口，中间的喘息空间给自己一个奖励。这个奖励如果你等到事情完结之后再想，就像你说的，大脑开不起那个开关了，确实想不起来。所以我们要在之前，在你最煎熬、最不想干了，最想去说哟我得要点奖励来维持自己这个动力的时候，想好了都会把它记下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "你说的这个记下来，我还有一个技巧可以提供给大家。这个也是符合心理学原理的，就是你在记下来和在想的时候，你一定要想的特别具体。你不要说我结束之后我要完成一个旅行，你就要想的非常具体。比如说我结束之后我要去日本，然后我要爬到这个东京塔上面去俯瞰东京的整个城市。我可能会感受到微风，我可能会看到落日。就是你把这个非常具体的东西在你的脑海里面想象一遍，然后这种想象会给你一种身临其境的感觉，让你对于这个奖励会有更具体的设想，你会更想去，然后产生的动力也会更强，也会巩固住你之后结束这件事情真的去干的这个想法。否则的话可能就一下子就过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "你看你说你是因为长大之后感觉需要焦虑的事情太多了，所以当一件事情完成之后，你没有办法开启那个开关去给自己奖励。我发现我虽然不是一个焦虑的人我不会出现这种情况。但是我发现我还有一个原因，也让我长大之后好像不太会给自己奖励了。这个原因就是咱们前面在说咱们为什么考试？就是读书的时候，每次考完试我们都会很愿意奖励自己。我感觉那个时候好像就像你说的，目标单一，所以我们努力的方向也非常明确，我们就很容易全力以赴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:38",
      "text": "咱回忆一下，好像读书的时候，你不管是学习还是考试，你都是尽力而为的。真的是尽力而为，就是劲往一处使。对，你因为你全力以赴了之后，所以你就觉得好像这事完事之后，我就有如释重负。因为你真的是使了很大劲儿把它扛起来的，所以你完事儿之后才能把它放下的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "但我发现当我们进入社会之后，我不知道是不是我们变精了，或者说我们有点油了，你不太会再全力以赴了。就是有点感觉好像你知道怎么偷懒了，就是你在做事儿的时候你会有所保留。所以我不知道是不是这个原因，就是当我自己意识到我自己好像没有百分之百使劲儿，好像也有所保留。所以当这件事儿完结之后，我就觉得我没有理由给自己庆祝。因为你不值得，你没有全力以赴，你凭什么庆祝？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "你说到的这个你感觉变油了，感觉会偷懒，主要是指哪些具体的事儿呢？你为啥觉得自己在偷懒？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "其实我觉得我不是主动在偷懒，我觉得这个也有一种可能，就是是不是现在对自己的要求太多了，或者说就像你说的评价维度太复杂了。所以每到这件事做完之后，我环顾一下四周其他的这些评价系统，我感觉好像我做的还不够，所以我会给自己贴一个标签，就是你其实是偷懒了，你还没尽力。就比如举个例子，如果我忙活了一年工作结束年终考核的时候，人家有人得A那我觉得我好像没有拿到最高的那个评价，那我觉得是不是我这一年做的没有人家努力？你看人家比如说完成了多少业绩，我是不是没完成这么多业绩，我是不是在偷懒？回头想一想，我是不是还有更多的时间可以压榨，我要是再多加班1个小时？我要是再多加班2个小时，我要是周末也忙忙工作，我是不是就能拿A了，我是不是就拿年终奖更多了？就是老会有这种想法，我在想是不是这也是一种自我PUA。其实我不是不够努力，只是我每次在结算的时候，我会看到那个更高的别人有一些更高的结算的数据，然后我就觉得说我没有努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "那你小的时候是不是就觉得说我已经努力了，但我就只能考到这样了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "不是，小的时候你很明确你有顶，小的时候是有顶的。你考试比如说满分是100，满分是150，你考到这儿了，那不就是顶了吗？你就比如说大家都考150，那你就谈不上说你没有比他努力，我跟你一样努力。但现在不一样，现在比如说我是完成了100万业绩，人家是完成了500万业绩。那你是不是就觉得我跟人家有差距。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "而且这是无限的，还可以一直往上涨。所以你自己也在说，其实你这并不是偷懒，只是你感觉你好像在偷懒。对我觉得就是长大之后社会的评价体系，这个世界在让你卷。有很多比如说资本家或者更高一等级的人想要我们去卷，所以让你感觉到好像自己在偷懒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "包括我有的时候在想，拖延这个词是不是也是发明出来PUA自己的。很多时候我们都说，我有拖延症，我一定要把所有事情延迟到最后deadline之前去完成。然后你完成之后就不会有一种我完成了，而是说我靠我为什么要拖到这个时候才完成。就是明明你可以很开心的说，我竟然在最后完成了，我应该奖励自己。但是他大部分人都说，我竟然有拖延症，我拖延了，我就觉得好像大家的这个视角变化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "其实并不是我们偷懒了，或者我们没有全力以赴了，而是我们对自己过于苛责了。然后这种苛责就会导致我们好像更不愿意奖励自己。然后更不愿意奖励自己之后，你就觉得做事儿就越来越没有动力了，这就形成一个恶性循环。所以我感觉好像进入社会工作之后，奖励甚至比以前小时候更重要了，否则的话你就没有盼头了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "那你回忆你工作之后，你有过很印象深刻的给自己奖励的时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "你问这个问题，我感觉其实心里面刚才有一种心酸的感觉。因为我回忆了一下工作到现在也有十年左右了，对吧？但是我发现我只有在工作的头一两年，好像在自己结束一段时间的工作，或者完成一个大项目，拿到一笔钱之后会去奖励自己。我当时印象很深刻，我记得我工作第一年拿到的年终奖是1万块钱。然后拿到钱之后，我立刻就把这个年终奖全都花完了，买了一条项链。而且不仅仅是全都花完，我还自己添了20%。就直接清空，然后还赤字了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "当时怎么这么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "大手笔我不知道。我就觉得我初入职场，然后干了一年，辛辛苦苦的拿到了这笔钱，我不得买一个我自己想要的东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "你说这个是不是也有原因，就是我们刚毕业就还有这个学生这种感觉的延续。就因为我们读书的时候很愿意奖励自己完成一件事，奖励自己。你刚毕业刚工作第一年好像那个感觉还在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "而且第一年就是你会觉得自己很突破，里程碑式的。对你从不挣钱到挣钱，而且年终的时候你会觉得这笔钱像是更额外的白来的那倒没有我印象很深刻。当时老板发给我是在一个信封里面，然后有一张纸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "你们是现金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:30",
      "text": "不是现金，就是那张纸是告诉你有多少钱，然后那张纸上面还有一个公式的，就是你是怎么算出来这些钱的，最后是1万块。那个时候我感觉这是一笔巨款，但是很快我就把它花掉了。你挺厉害，我觉得这完全不是我的性格，对不对？然后到了第二年，还稍微有一点点想要奖励自己的意思，当时拿到的钱可能比这个稍微多一点，一万多一点也没有多很多，多了39万.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "比1万多了39万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "然后我就代购买了一个包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "买了个包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "那个包是八千多块钱OK所以这个时候我已经没有办法，把所有的钱都投入进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "还加20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "对，这次就是剩下的可能几千块留下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "那你第一年属于那种120%奖励了自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "对，你看第二年可能就只有60%了，接下来我就再也没有这样子过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "就再也没有奖励过自己。对，那钱都哪去了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "我不会在这种拿到一笔年终奖，或者说项目结束拿到项目奖金之后去再奖励自己了。我顶多就是说一段时间没买了，或者我今天看到一个什么东西，我想要才会买，而不会因为自己的成就或者我挣到更多钱了而去奖励自己。我感觉我好像有点像变态了一样。我就觉得好像拿到这笔钱，看到钱在账户里面越来越多，这就对我来说已经是奖励本身了。然后如果这个钱要花出去，我就觉得好像是一种惩罚。我不知道为什么，后来想法就变了，你进入社会之后，你后来就变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "但这个钱进来单纯的进来你快乐吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "很快乐，但是那个时间很短，不像我买那个项链，我到现在都记得说，当时我拿了1万块钱年终奖，买的时候是什么感觉？带着什么感觉？带了五六年，看到他还是觉得很开心，包括我那个包我也觉得很开心。后来即使你拿到了年终奖或者奖金是更多的，但是你好像对他没有那么深刻的记忆，也没有觉得怎么样。你只是在钱进来的时候觉得很开心，然后就没了你现在回忆起来，你也回忆不起来了。我现在就只能回忆起我第一年拿年终奖的时候是多么的开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "所以你看如果你把钱进账这件事情当成一个奖励的话，它就是千篇一律的，没有什么特点的。但是我们如果有那种像咱们说的真正的特定的这种奖励式的奖励，那他的感觉就是不一样的，可以加深我们的记忆，我们在回忆前的时候会更开心一些。所以说还是真正的奖励会更开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "我觉得这种就是钱到账了就是奖励。在我这儿，我现在感觉跳出来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:02",
      "text": "我觉得叫假奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "对，像是一种陷阱，就是资本家告诉你的一种陷阱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "就是你要不断再去努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "再去挣钱，你挣更多的钱，然后你也没有要休息或者去拿这个钱花，就是你也没有给自己一个时间去花这个钱。那资本家是最开心的，说太好了，你就天天在这里工作，假装觉得拿到钱就是奖励就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "你这个让我想到我读高中的时候，在新东方上课，那个时候我才多大高27岁给我们上课。那个老师当年就有一番话，当时我就觉得是个笑话在听。但现在回头想，当我承认当我开始工作之后，我觉得他这句话非常有道理，到现在我都记忆特别深刻。当时我们在上课上的是那种大课。你知道在新东方那个时候能上大课的其实是很厉害的老师，他的工资是很高的。那个时候不是老罗很火，罗永浩老师我们就问他说，你这么牛逼，你在大连这么厉害，你的薪水高还是老罗的薪水高？他说你们开什么玩笑，在新东方薪水最高的就是老罗。他说老罗上课是150块钱1个小时，按人头收费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "那都是那种人很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "课是啊按人头收费。然后我们就问他，那你多少钱1个小时？他说我是50块钱一个人头，1个小时挺好很多了。然后我们当时就一算，我们说老师你太厉害了，老师你这挣多少钱？然后我们说老师那你这不是怎么怎么生活特别好，那你这样的话，你不就是一个礼拜，就是一每天都上课，每天一天上8个小时怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "就给他算，说他一年能挣多少钱。他说你们不要这么乱算，他说你们这么算，那我还有时间休息吗？他说我就跟你们说一个最简单的事儿，就是我有这么多时间挣钱，我哪有时间花钱。他说所以我不能这么上课，我还是要给自己留出很多的时间去花钱的。他说不然的话，我挣那么多钱有什么意义呢？其实那个时候他跟学生讲这些，学生是很难理解的。但是我长大之后反复回忆他这个话，我现在也很能理解这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "就是我们不能把所有的精力都投入到卷当中，都投入到忙碌当中，或者说都投入到一件又一件不停的这些事儿当中。我们应该给自己留出这些空档的时间去奖励自己。一方面时间是给我们的奖励，另一方面拿出这些时间去做这些我们喜欢做的事儿，去买这些我们喜欢买的东西，也是一种奖励自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "我跟你讲我这个人有多变态。刚才你这样讲的时候，我就觉得我靠，我是付出了两倍的钱，因为我去休息和玩的时间，本身我挣钱是一份钱，然后这个时间要花钱又是一份钱。那我不是花了两份钱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "但我跟你讲，其实很多情况下，我们多花出的这个时间挣的还是那一份钱，这个是很现实的。如果说你在公司打工，你多花出去的时间可能只能多挣回来一些经验。但是钱其实不太会变的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "其实我说出来的时候，我觉得我自己真的有点打引号的变态，真的不能这个样子。因为休息其实不是说你把这个时间花掉了，更多的是你可以充能。就是你会有更多的能量去再下一次挣更多的钱，这个才是最重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "你说你还能回忆起来有两次自己工作的时候奖励自己。我发现我真是工作之后真的很少奖励自己，我甚至连工作第一年都没有奖励自己。但我也有一个奖励自己的很深刻的一个记忆，就是18年年底，19年年初这一次当时我正好辞掉了以前的工作，换到了一个全新的行业。然后我那份工作，因为我离开的时候，当时自己留了个心眼儿，然后跟HR搞了一下之后是以辞退的方式离开了公司。所以我还拿到了一大笔赔偿金。然后我马上几乎是无缝就投入到了下一份新的工作，新的行业，然后我要有一个全新的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "其实当时我这种性格的人就是那种非常努力，我一定要在新的工作当中要做出点成就，我要做出点样子。你是这样的对，这中间基本就是没有休息时间，所以我也没有时间去花我这个赔偿金，就是没有时间可以回来稍微花点钱。但是当时有一个时机，就是我的新的一份工作，有一个去美国出差的机会。我当时心想说这就是一个好时机。虽然它是工作，但是我觉得我也可以趁这个时机好好的在工作的途中奖励一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "我记得那一次出去去美国，我就是拿出了很大一部分我的赔偿金购物，在那个工作的缝隙当中买了很多东西，我印象中特别深刻，也是跟你这个项链一样，就是我当时买了一件衣服，那个衣服其实是可能18年的时候，中间我就已经看中了。但是因为那个衣服好像只能在美国买，我没有想到我真的还有机会，正好在年底去了美国。然后我去了之后，我特地，你知道吗？步行走了很远的路，到了那家店看了这件衣服试穿。虽然剩下那个颜色不是我当时在这一套衣服里面首选的颜色，而且这个尺码还稍微有一点点小，但是我还是毅然决然的把这个衣服买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "是哪一件衣服？是一件格子的帽衫。你之前不是分享过我们抱那个，宋佳也抱过的那个小狗，就咱们朋友那个小狗那张照片，我穿的那个衣服就是kiss的一件衣服。那件衣服其实当时买的时候价格也不便宜，我记得好像是将近500美金。但是我当时就是觉得说我可以用这件衣服奖励一下自己。虽然我是被辞退的，但是我当时觉得说我希望通过这种方式跟上一份不好的工作告别。同时我也希望能够激励自己要开启新的一份工作。这个要是照我们前面讲的这个思路，你看你一件事儿结束，马上是一件新的事儿，你该努力，你这时候不应该奖励自己。但是我觉得我那一次就是见缝插针奖励了一下自己，所以那件衣服到现在为止，即便我已经不穿它了，但它依然还在衣柜里挂着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "我想知道为什么不穿它了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "因为我觉得那个颜色好像不太符合我现在的穿衣风格了，有点太艳了。对，但是我觉得这件衣服，我每次拿衣服的时候，从衣柜里面拿衣服，看到它我就会想起当时我怎么样投入到一个新的行业，怎么样去努力做事情。然后怎么样在这个时候我奖励了自己，就感觉他既有一种记忆，同时每次看到他我觉得对我都有一种激励。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "我就觉得你看我们反复在提奖励或者庆祝，仪式感这种东西，不仅仅是当时的快乐，更多的是你回忆起来的时候，你好像能记得，就像一个记忆锚点一样，让你记得自己有过那样一段时期。我记得当时你还给我在美我买了一件羽绒服，长款的，应该是同一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "你要这么说的话，那一次其实花的好像也是你的年终奖。你不能说你没有再有年终奖奖励自己了。那一次我记得你也是花的你的年终奖奖励你自己买一件羽绒服。对，但那次你当时说好像不是奖励，你说的是你是必需品，你说你需要这个东西，然后你觉得去美国买比较便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:19",
      "text": "所以你就让我帮你去买了。所以我给你钱了，你给我钱了，我还以为是你送给我的我没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "送给你我我哪有钱送给你我当时比你穷多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "因为我特别想分享一个工作之后奖励自己或者庆祝的一个小技巧，是我现在经常用的。我不是不怎么舍得给自己花钱，但是我经常会在比如说一个月结束之后，清算一下自己这个月大概挣了多少钱。然后心里面想一想，也挣了不少。那我给六位姑娘点一杯奶茶，我会给她点一个东西，或者给我的朋友点一个东西，或者给你点一个什么东西，但我不会给自己点。我觉得给别人点一个东西，其实这也没有花多少钱，但是他们也会很开心，然后会夸奖你，跟你一起庆祝你的这样一个时刻。我觉得这个也挺有意思的。我没办法强迫说给自己每个月都要怎么庆祝一下，但是我好像可以很轻松的去做到说给别人送一个什么东西，然后两个人一起开心一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:17",
      "text": "怪不得我们那个很喜欢省钱的朋友，老是说什么他发了项目奖金要请我们吃饭，然后动不动就请你喝奶茶。我感觉他好像也在践行这种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "对，我们两个因为都是这种省钱的性格，我们就说那我们就互相给对方这样子，好像心里面压力没有那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "那我们两个以后也可以这么做，我们也可以互相帮对方去奖励。我觉得可其实你刚才说到这个，我觉得也让我想到，就是咱们前面不是提到说小的时候我们之所以会很频繁的奖励自己，是因为父母在助力。我觉得到了工作这个场景上，其实我们也需要别人的助力。我自己回忆，就是我自己很少在工作场景一个项目完结或者一年完结之后奖励自己。但我发现有很多次有点像被奖励的感觉，都是老板在帮你做。我们现在到了这个年纪，或者说我们听众朋友当中，可能有很多人开始慢慢的走进企业，或者说公司当中的管理层。就是你也要开始学着怎么去奖励跟你一起合作的人我觉得这个事情也是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "比如说我印象当中很深的是，我们有一次一整年在忙一个高尔夫球巡回赛。我们在全国各地办了很多很多高尔夫球比赛。那个时候大家非常忙，然后经常出差，然后经常要熬夜。最终在我们这个整体比赛的最后一站结束。当时我们这个项目的总监就说大家可以第二天不用来上班了，大家可以休息，就给我们所有人放了一天假。他这个假是不消耗我们的年假的，也不消耗任何什么调休什么东西。他就说明天早上起大家就不用来了，免费，就休息一下。虽然他这个看似很简单，就只是休息一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "但是我觉得其他人听到之后觉得说，晚上赶飞机回去之后，不用担心明天早上还要早起了，这种感觉还挺暖心的。包括我们还有一次好像出去干什么事儿，结束之后，他就把我们所有人留在当地多玩了一天。他说大家就是说别走了，那这个酒店咱们多住一天，咱们自己也享受一下，我觉得这种也挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "然后另外就是我们之前我还有一份工作，我们经常频繁的出国。当时我们那个老板人也很好，每次我们出国工作完事儿之后，他都会带我们逛街。他这个牛逼的地方就是真的是带我们逛街，就是像导游一样。照理说我们要想买点什么，你想去逛哪个店，你就自己去，或者说你自己去找，他就是都给你安排好了，来到这个城市，比如说去到纽约，去到东京，或者说去到什么什么地方，波特兰，你们不是想去这些地方吗？我都帮你们搜好了，我带着你们走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "他有一次甚至走在路上还不跟我们抱怨，他说你们几个是真行。他说你们真的是1点路都不看吗？就全靠我带着走吧。他说你们好歹看一看。他说我虽然是我大致给你们规划好，但是你们也得好歹看看。他就是调侃我们，真的那个时候就是无脑，就是工作结束他就带着我们去逛，我和我们去到那些店里买了很多自己喜欢的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "我记得他还给你们发资金，每人100美金是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "那个是当时团建的时候，你看这个也是当时我们出去，大家一起出去团建，去到一个地方去度假。然后他就是飞机一落地，给每个人发100美元，说这个可以在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "我觉得这真的太惊喜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "对我觉得就是这种你看就是属于作为团队的其中成员，作为团队的领头人也好，他在帮大家去奖励自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "我觉得现在的打工人都可以把这一段单独截出来发给你们老板。因为现在我们经常抱怨说我们的老板总是PUA我们或者画大饼。老板经常会用说，你们完成什么什么，完了就给你们升职加薪这种画大饼的这种形式。我就觉得如果你不兑现，那就是PV但如果兑现了，那其实对我们来说也是一个很好的奖励机制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "就比如说我上上份工作也是的，我们每年都要举办年会都是那种特别大型的，很复杂，然后每个部门是轮流来承办这个年会的，有一年就是轮到我们，然后我们就非常累。但是累完之后老板说我们一起出去玩一天，最后我们一起进入到一个KTV的包房里面，发现那个KTV的包房里面堆满了奖品，而且它都是很好的奖品，就有kindle，然后有那个咖啡机。虽然kindle现在是没有用了，但那个时候还是很好的，我们都可以选择。我就会觉得好像之前那些辛苦都很值得，因为他给的奖励也很大，还会给什么几千块钱的现金之类的。就觉得明年年会还想办，就会有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:17",
      "text": "你看你说因为有了这种奖励的形式，所以会让你更想要下一次再去完成这个工作。所以我就有一个感触，我感觉咱们在工作之后，为什么说奖励反而变得更重要？是因为我觉得这种奖励，这种犒劳自己，好像有点像是我们完成这件事情的成就感的一个放大器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "怎么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "就你自己想一想，你看如果我们单纯的完成了这么一个项目，然后进行下一个项目，这个事情的成就感可能单纯你就是自己原本体验的说这件事情完成了，这个所谓的成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "对，或者说是，这个糟糕的事儿终于过去了，然后心里轻松一下，就这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "但是如果你这件事情结束之后，办一场庆功宴，或者说像你们这样发奖，或者出去玩儿给自己休假，你想想你增加了这个有仪式感的事儿之后，这个成就感就被放大了。因为这些奖励带来的快乐都等同于这件事情完成后的成就感带来的快乐。所以这个成就感就不仅仅是完成的成就感，他再叠加上这些奖励带来的成就感，这就是爽感。你这个成就感就更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "所以你就会觉得说，我完成这件事不是太了不起了。你看我完成这个事儿竟然值得一个旅行，竟然值得一顿大餐。然后你这样一次一次，这就是为什么之前咱看那个繁花里边那个汪小姐她说的经常庆功才能成功。就是他每一次庆功就会觉得好像我们完成一件不得了的事儿，那不然的话什么事值得庆功呢？所以我觉得我们虽然不敢保证每次都完成的是不得了的事儿，但我们可以通过加一个庆功，加一个奖励，让这件事情稍微不得了一点。这样的话对自己来讲是一个正强化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "其实我觉得很多时候不一定说是必须完成了一个什么事情，或者获得了一个什么样的成就，才值得去庆祝或者犒劳自己。有的时候我们经历了一件事情，这件事情可能在常规意义上来看并不是一件好事情，就比如说像你当时被辞退，但是如果你觉得这也是你人生当中很重要的一件事情，或者说你上了一个台阶，那我觉得也是很值得庆祝的。就比如说我20年的时候经历了一次裸辞，当时我也是非常痛苦，最终鼓起勇气做出了这样一个决定。结束之后我的朋友们给我办了一次裸辞的大party。就是在海底捞找了一个转角的位置，然后每个人都给我写了一个祝福，然后打成那种很大的横幅，然后挂在那个海底捞的墙上面。当时我走过去的时候都惊呆了，然后我现在印象也很深刻，我感觉好像在他们的这种给我大肆的庆祝。然后这种鼓励之下，好像对于自己做出这样一个决定，以及人生进入一个新的阶段，好像更有勇气和更感觉没有那么害怕了。因为本来我做出这个决定，那时候还是有点担忧的。但是因为这样一个比较积极而快乐的庆祝，让我觉得后面就没有那么担心了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "所以我觉得我们在我们的人生当中去决定什么样的时刻该给自己奖励，不能用这种世俗的标准去定义。有的时候我们更多的要站在自己的这个视角上，看一看自己经历的这些，或者说做出的这个决定是不是已经非常厉害了。你觉得自己已经非常厉害了，已经非常了不起了，能够完成这些事情，那么你就值得一个奖励。前面咱们刚才讲的有考试，有工作，对吧？其实我觉得还有一种情况是大家很容易忽略的，应该奖励自己的时刻。就是我们有很多人生阶段的推进，其实有的时候也是值得被奖励一下的。咱们两个人就有过一次，当时咱们两个人买完这个房子，装修完全咱们两个人负责从零做起，一直到最后全部竣工，咱们前前后后花了将近一年的时间，我记得咱们是三月份开始的装修。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:55",
      "text": "不想再回忆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:57",
      "text": "一直到第二年的二月份我们才搬进来。当时这一年这个房子装修好，一切都结束之后，其实照理说咱们双方父母是想说，终于房子什么都落听了，应该推进下一个人生阶段了。你们两个人应该想一想要结婚办婚礼这件事情。但我们两个人当时商量了一下，一致决定就是跟父母说，我们接下来这一年什么都不想干，我们就想好好休息一下。因为真的前一年因为搞装修，跟各种人对接，然后有很多糟心事儿等等等等之类的，非常的疲劳，身心俱疲，真的可以说是身心俱疲。所以我们就希望说第二年我们不希望有任何的事儿穿插进来，奖励自己躺平一年。对，我们想说这一年我们就认认真真的工作，好好的生活，不要再给我们推定什么人生计划了。因为我真的感觉其实有的时候你操纵自己的人生计划要比上班还累。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "所以这个就是我前面提到的就是奖励。不仅仅是说我得到一个我想要的，就是我不想做的事情可以不做，也算是一种奖励。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "对，就像有很多人觉得说我如果这个事情完成了，我的奖励就是让自己躺一天，我的奖励就是让自己打一天游戏，我的奖励就是让自己看一天电视，其实也是可以的对，虽然这个不是说那么极致的奖励，但是像我们这种一整年你什么事儿都别来烦我，我觉得真的也算是一个非常大的奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:12",
      "text": "我觉得更重要的是你不要苛责自己。就以前我们要是打一天游戏的话，你可能最后就是会说，我又打了一天游戏，我不行。但当他成为奖励的时候，你就不会有这样的苛责。对我觉得最重要的奖励就是这个，不苛责是最好的奖励。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:29",
      "text": "咱俩不光当时装修完房子之后给自己奖励，休息了一年。我记得咱俩当时办完婚礼给自己也有个小奖励，因为当时咱们俩办婚礼也是累得够呛，然后咱又是两地跑。当时我记得咱们办完婚礼回到上海，还特意没有在家里住，我们两人出去住酒店了。当时就是觉得太累了，我今天晚上我什么都不想干，我真的是我这几天服务太多人了，我这几天点头哈腰太多了，我希望出去叫人家点头哈腰，我一下子，然后我们就去到酒店住了。我记得当时咱们还订了个挺好的酒店，然后享受什么酒店的那些设是什么泳池，什么按摩什么之类的，就觉得终于可以彻彻底底的被服务一下了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "我觉得婚礼是很容易陷入这个奖励陷阱的。很多人会觉得说婚礼本身就是一个庆祝，就是我想要的东西。但实际上在婚礼上面，新婚的这两个人真的是很累的。所以结束了之后还是要给自己一个真正属于两个人的仪式感。我们终于结婚了，然后办完了一件大事之后，我们要轻松一下，放松一下，我觉得这个非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "你这么让我想到我们之所以是自己特殊做了这么一个奖励，很多人是不用的。因为很多人正常婚礼结束之后是有蜜月，这个蜜月就是奖励了，已经可以休息了。我们两个人是因为咱们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:41",
      "text": "国家规定的婚假，在领证的时候，也就是五年前已经修完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "对，所以我们两个人办完婚礼之后是没有假期的，没有办法去进行所谓的什么蜜月旅行，所以我们只能给自己安排这么一个短暂的。所以我觉得咱们的听众朋友如果忙活完自己的婚礼之后，因为我看到咱们有评论区有些人他们正在忙活自己的婚礼，一定要把把自己的蜜月的奖励时间留给自己，千万不要再什么跟着父母或者说带着什么亲戚朋友一起出去旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "有人带公公婆婆出去玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "天哪，一定要留给自己，去做自己想做的事情，去自己想去的地方，切切实实给自己一些奖励。因为讲心里话，真的能筹备完一场婚礼，两个人能把这个事情办完，包括能够自己把房子装修完，这已经是非常了不起的一件事情了。能完成的朋友已经是非常值得犒劳一下自己。所以其实我们今天聊了这么多想说的也就是这个，就是我们很想告诉大家，你忙活了这一年，不管是考研还是考公，还是学习，还是工作，还是说在推进自己的人生大事，其实你都是很值得被铐牢被奖赏的。所以大家千万要从自己出发，先认为自己是值得被铐牢，值得被奖赏的，然后再去推进这件事情，让自己真正的认为自己是非常棒的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "其实我也很想说这一点，就是我感觉聊下来就为什么我们现在不怎么犒劳自己了。很多时候就觉得好像夸奖庆祝或者犒劳，似乎应该是我作为那个被夸奖被奖励的人，应该是别人来奖励我，而且得是他有一个标准，或者社会有一个公众的标准。但聊完之后我就觉得我们应该每个人都有自己的标准，以及我们都应该自己去奖励自己，我觉得这个是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "没错。所以我们也希望今天我们两个人跟大家分享的这些故事和我们两个人自己的感悟能够启发大家。在这一年最后的剩下的这段时间当中，也马上会迎来几个假期，希望大家好好把握住这些时间，好好的犒劳一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:35",
      "text": "自正好明天就是平安夜了，就像前面说的一样，大家可以自己做自己的圣诞老人，想一想给自己什么样的礼物吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "而且我感觉这种在年终时段的犒劳也可以为明年更好的出发蓄力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "我跟你讲，我已经想好了，就是我要给自己一个什么样的奖励，我特意算了一下我今年做了多少小时的咨询。然后我想了想，我特别希望明年开始我会有自己的个人体验。如果咨询师去找一个咨询师给自己做咨询，就叫个人体验。我之前一直都很想，但是我有的时候就舍不得花这个钱。但是我聊完这一期，我想了想，好，我就要这样去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:15",
      "text": "行，我觉得今天如果咱们的听众朋友你也有一些想要奖励自己的小心愿，也可以在咱们的评论区许愿。咱们的评论区许愿还是蛮灵的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:24",
      "text": "这个是愿望得自己给自己实现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "你许了这么多，那不好吗？那不更简单吗？我明天想吃原味鸡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "也可以你许完之后再发给你的这个伴侣或者爸妈，然后让他们看到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "你自己许完之后，然后等到它实现之后，你再回来还愿，好吧。所以我们希望祝大家都能够好好的犒劳自己，都能够真新的发自内心觉得自己很棒。祝大家今年收个好尾，明年开个好头。咱们下期节目再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，强调了自我奖励和自我肯定在实现个人目标过程中的重要性。不论是筹备婚礼、装修房子，还是考研、考公，完成任务本身就是一项成就，值得奖励自己。对话者指出，人们常依赖他人的认可或社会标准来获得奖励，但实际上，每个人都应有自己的评价标准，并主动给予自己奖励。建议在年终假期好好奖励自己，为新一年蓄力。两位发言人分享了从学生时代到工作后各种奖励的例子，强调奖励能提高成就感和满足感，并讨论了如何设定和实现个人奖励。最后，鼓励听众根据个人实际情况和需求设定奖励，认可和庆祝自己的努力和成就。",
    "qa_pairs": [
      {
        "question": "考公的朋友如何庆祝呢？",
        "answer": "考公的朋友同样会有一些庆祝方式，虽然我们没有具体讨论，但猜测他们也会有类似的方式来犒劳自己。",
        "time": "00:01:50"
      },
      {
        "question": "那么，对于完成大事后犒劳自己的话题，大家有什么想法和经历吗？",
        "answer": "我觉得大家在完成一件大事后都希望能有个好的庆祝方式，比如考试结束后的庆祝。我有个朋友刚拿到二三年的年终奖，虽然只有一半，但也算是个开始。我们今天想和听众一起讨论怎么犒劳自己，因为看到有些朋友可能在结束大事后不知道如何犒劳自己。",
        "time": "00:01:05"
      },
      {
        "question": "考研的人会怎么犒劳自己呢？",
        "answer": "考完研的人会有一些特殊方式来犒劳自己，比如很多人会去吃烤肉，并拍照留念，寓意“考上了，烤肉烤上了”。还有人会选择去吃海底捞，象征着被“捞上岸”。",
        "time": "00:02:07"
      },
      {
        "question": "听肥话连篇如何与考完试的彩头相联系呢？",
        "answer": "肥话连篇中，“肥”谐音“飞飞”，寓意大家可以“起飞”；而“会”意味着“都会考的都会对”。",
        "time": "00:02:46"
      },
      {
        "question": "对于小时候完成学业后的犒劳，你有什么回忆吗？",
        "answer": "小时候，尤其是在六年级毕业升初中的时间节点，我会得到父母的大力支持和奖励。比如我妈给我报了一个为期很长的旅游团“重走丝绸之路”，让我去新疆、甘肃等地游玩，并且还送了我一台索尼数码相机作为记录沿途风景的奖励。",
        "time": "00:04:36"
      },
      {
        "question": "那次旅行对你来说意味着什么？",
        "answer": "那次旅行不仅是地理上的探索，更是成长的仪式感。它让我感受到了极度的自由和父母的信任，让我在上初中前有了一个放松的假期，为新的学习阶段做好准备。",
        "time": "00:08:21"
      },
      {
        "question": "初中毕业后的奖励是什么？",
        "answer": "初中毕业考得不错后，我妈给我买了当时非常热门的游戏机PSP，这是对我努力学习的一种肯定和犒劳。",
        "time": "00:09:40"
      },
      {
        "question": "你对那个掌上电脑般的设备有什么具体的使用体验吗？",
        "answer": "当时我主要用它玩游戏，比如怪物猎人和合金装备，但我更多时间是利用它像一个掌上电脑的功能，可以浏览书籍、电影、电视剧等多媒体内容。我最喜欢的功能就是在上面看电影，它给我带来了很大的乐趣，让我在假期时能够很自在地享受观影体验。",
        "time": "00:11:42"
      },
      {
        "question": "你认为在设置奖励时应该注意什么？",
        "answer": "在设置奖励时，应该避免设置虚荣性质的奖励，而是要设定一些真正对自己有用且真心喜欢的东西，这样才能激励自己朝着目标努力。",
        "time": "00:12:19"
      },
      {
        "question": "对于提前庆祝自己的努力，你怎么看？",
        "answer": "我非常赞同在付出努力后就应当庆祝自己的努力，不论结果如何。比如在考试前就奖励自己去旅行，这种庆祝方式比单纯等待结果更重要，因为这认可了你为达成目标所付出的所有努力。",
        "time": "00:13:48"
      },
      {
        "question": "你如何看待家长在你未出成绩前就奖励你的行为？",
        "answer": "我觉得我妈在我不确定成绩结果的情况下就给我买了我一直想要的东西，这是一种对我努力学习三年的认可，并且这种理念也鼓励我们在未来无论面对何种情况，都要奖励自己的努力，而不是只关注最终成果。",
        "time": "00:14:06"
      },
      {
        "question": "对于旅行作为奖励的看法是怎样的？",
        "answer": "我认为旅行是一种很好的奖励方式，它能让人暂时脱离日常环境，带来探索世界的畅快感。无论是学生时代还是成年后，通过旅行来庆祝完成大事是一种很好的释放压力和犒赏自我的方式。",
        "time": "00:15:37"
      },
      {
        "question": "完成大事后，你印象最深的一次庆祝活动是什么？",
        "answer": "高考结束后，我和寝室同学一起去商场逛街并拍了大头贴作为庆祝。这个看似平常的活动，却是对我们之前紧张备考生活的释放和庆祝，让我们感受到了久违的轻松和少女心。",
        "time": "00:17:52"
      },
      {
        "question": "是否认为一定要做大事才算是奖励自己？",
        "answer": "不是的，重要的是做的事情与之前生活有极大反差，能够带来强烈对比的快乐，比如从紧张的学习中抽出时间享受美食或做自己喜欢的事，这本身就是一种奖励。",
        "time": "00:20:16"
      },
      {
        "question": "在面对假期和学业时，你是否后悔在假期中没有学习而选择享受自己？",
        "answer": "我虽然在那个假期成绩大幅下滑，但我并不后悔。我觉得假期是用来享受生活的，而且高中三年是一个长跑，前面快点赶超，后面也可以慢慢追上。这个经历让我与其他同学产生了明显的差异，并且让我明白，即使在假期，也可以给自己设定奖励，比如选择待在自己喜欢的城市过一个清静的假期。",
        "time": "00:23:31"
      },
      {
        "question": "是否发现长大后给自己奖励的现象越来越少？",
        "answer": "是的，长大成人后，尤其是在社会工作中，似乎越来越少给自己奖励。这可能是因为离开父母独立生活后，我们没有很好地照顾自己，也没有人提醒我们要奖励自己。小时候，父母会根据我们的努力程度给予奖励，而现在这种外部激励系统消失了。",
        "time": "00:24:54"
      },
      {
        "question": "对于奖励自己的缺失，有什么想法？",
        "answer": "我认为成年后，我们应重新审视自己是否需要奖励机制，并尝试设立清晰的目标和奖励标准，例如年初设定目标，达成后就应开心庆祝，不必像学生时代那样明确统一的标准。同时，我们需要区分“自己”和“看护人”的角色，让看护人身份负责照顾并奖励那个付出努力的自己，做到及时奖励，保持自我激励系统的有效性。",
        "time": "00:29:17"
      },
      {
        "question": "如何看待完成任务后，总是想到还有下一个任务要完成的现象？",
        "answer": "这也是我现在会反思的问题，有时确实会有一种完成一个任务后立即想到下一个任务的压力，这种感觉就像小时候父母承诺奖励却经常延迟兑现一样，导致成人后也难以及时奖励自己，甚至出现自我PUA的情况。所以，及时奖励非常重要，要能够信守承诺，给自己信心，避免激励系统崩塌。",
        "time": "00:33:12"
      },
      {
        "question": "小时候任务比较单一，完成考试后会有如释重负的感觉，而现在为何会有不同的感受？",
        "answer": "长大后面临的人生挑战似乎没有尽头，即使完成一个重要考试，也会立刻面对新的挑战，如考研、工作等。这种连续不断的压力和对未来长远的担忧，让人很难有心情去庆祝。",
        "time": "00:34:34"
      },
      {
        "question": "对于考完研后很多人还计划新的挑战，你的第一反应是什么？",
        "answer": "我的第一反应是佩服这些人考后仍有斗志继续迎接新的挑战，但很快陷入难过和悲伤的情绪中，思考为什么生活中的挑战源源不断。",
        "time": "00:35:43"
      },
      {
        "question": "你是否认为在努力的过程中会有对未来奖励的设想，并且建议大家怎么做？具体如何设定未来的奖励计划，以增强动力和庆祝感？",
        "answer": "我认为在极度煎熬、渴望奖励以维持动力的时候，应提前设想并记下完成任务后想要的奖励，并在当下与未来之间找一个喘息的空间去实现这个奖励，这样可以让自己既能焦虑未来又能享受当下的过程。在设想奖励时要尽可能具体，例如设定完成任务后去日本爬东京塔等详细计划，通过想象身临其境来增强对奖励的期待和动力。",
        "time": "00:37:41"
      },
      {
        "question": "为什么长大后不像学生时代那样全力以赴并愿意奖励自己？",
        "answer": "长大后社会评价体系更加复杂多元，人们容易对自己过于苛责，总觉得自己还有提升空间，因此不像学生时代那样明确知道自己已经尽力而为，所以即使完成任务也难以给自己合理奖励。",
        "time": "00:42:45"
      },
      {
        "question": "是否有过印象深刻的工作后给自己奖励的经历？",
        "answer": "工作初期会因为完成阶段性目标或拿到年终奖而奖励自己，但随着时间推移，逐渐减少甚至不再用奖金来奖励自己，而是把金钱的增长本身当作奖励。",
        "time": "00:45:21"
      },
      {
        "question": "如果把钱进账当作奖励，这种奖励是否缺乏吸引力？奖励自己的重要性体现在哪里？",
        "answer": "是的，如果把进账当作千篇一律的奖励，它就变得没有特点和吸引力。真正的奖励能加深我们的记忆，让我们在回忆时感到更开心。奖励自己不仅是为了享受当下的快乐，更重要的是为未来积累能量，更好地投入到工作中去。",
        "time": "00:46:40"
      },
      {
        "question": "对于“钱到账就是奖励”的观点，您怎么看？",
        "answer": "我觉得这是一种假奖励，是一种资本家设计的陷阱，让人不断努力工作以挣更多钱，却没有给自己休息和享受的时间。",
        "time": "00:47:09"
      },
      {
        "question": "您能否分享一个关于老师讲述工作与休息关系的例子？",
        "answer": "当我在新东方上课时，曾有一位老师提到他薪水很高，但即使如此，他还是强调要有时间花钱，并非24小时都在工作。他说真正懂得赚钱的人会给自己留出休息和享受的时间，否则挣钱的意义就失去了。",
        "time": "00:48:25"
      },
      {
        "question": "是否应把所有精力投入到工作中，而不应该奖励自己？",
        "answer": "不应该把所有精力都投入到忙碌的工作中，应该给自己留出空闲时间去奖励自己，包括休息、做自己喜欢的事以及购买喜欢的东西。",
        "time": "00:48:48"
      },
      {
        "question": "您有没有为自己工作后的奖励经历？",
        "answer": "我在换工作后收到了一笔赔偿金，用这笔钱在去美国出差期间购买了一些自己喜欢的东西，以此既告别过去的工作，也激励自己开启新的开始。",
        "time": "00:49:50"
      },
      {
        "question": "对于工作后奖励自己或庆祝的技巧，您有什么建议？",
        "answer": "我常会在月末计算收入后，用挣得的钱给他人买礼物来庆祝，这样既能达到庆祝的效果，又减轻了个人花费的压力。同时，也提倡在工作中适时给予团队成员奖励或团建活动，以增强团队凝聚力和幸福感。",
        "time": "00:53:28"
      },
      {
        "question": "在工作中，为什么奖励机制对员工来说很重要？",
        "answer": "奖励机制在工作中很重要，因为它能够放大完成任务后的成就感。例如，通过举办庆功宴、发放奖品或给予休假等仪式感的方式，使员工感受到自己的付出得到了认可和回报，从而增强工作的积极性和满足感。这种正强化作用让员工觉得完成工作不仅是一件事情的结束，更值得庆祝和奖励，有助于提升工作效率和团队凝聚力。",
        "time": "00:58:17"
      },
      {
        "question": "奖励是否必须与具体的成就挂钩？",
        "answer": "奖励不一定非要与具体的成就挂钩。有时候，经历了一段困难时期，或者做出了某个重大决定（如裸辞），也可以成为值得庆祝和犒劳自己的时刻。重要的是要站在自己的视角上，审视自己经历的事情和所做的决定，如果认为它们很厉害或对自己有重要意义，那么就值得奖励。",
        "time": "00:59:51"
      },
      {
        "question": "如何合理规划人生阶段并给自己奖励？",
        "answer": "在规划人生阶段时，可以适当给自己设定一些值得奖励的目标，比如装修完房子、办完婚礼等重大事件后，可以安排一段时间休息放松，享受生活，这也是一种重要的奖励。此外，即使是在完成一些看似普通的事情时，例如正常工作或学习，也应当给自己适时的奖励，比如完成任务后允许自己玩一天游戏、看一天电视等，关键是不要苛责自己，要懂得适时放松和奖励。",
        "time": "01:02:55"
      },
      {
        "question": "对于婚礼后的蜜月旅行，有何建议？",
        "answer": "建议在婚礼结束后，无论是否已经用完婚假，都应该为自己预留出一段蜜月旅行的时间，去享受真正属于两个人的放松和庆祝。因为筹备婚礼本身就是一件很累人的事情，所以结束之后的确需要好好犒赏自己，确保有足够的休息和放松来迎接新的生活阶段。",
        "time": "01:04:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "如何犒劳自己：考研、考公后的庆祝方式",
        "summary": "本期节目讨论了在完成重大任务如考研、考公以及年终工作项目后，如何犒劳自己。分享了一些庆祝方式，比如吃烤肉、吃海底捞，以及通过谐音讨好彩头的方法。节目鼓励听众在评论区分享自己的庆祝经验，为那些需要灵感的人提供帮助。"
      },
      {
        "time": "00:03:18",
        "title": "童年成长的仪式感：旅行与自我犒劳",
        "summary": "对话中讨论了童年时期通过旅行作为犒劳和成长仪式的重要性和回忆。分享了在小升初结束时，通过一次长时间的西北旅行作为成长的仪式，体验到了极度的自由和快乐。这次旅行不仅是一次出游，更是个人成长和探索的重要仪式，留下了深刻的印象和回忆。"
      },
      {
        "time": "00:07:41",
        "title": "成长的里程碑：从小学到初中",
        "summary": "对话内容涉及从小学升至初中的过渡期，这是一个被认为成长的里程碑，特别是父母的认可和奖励对孩子来说意义重大。此阶段父母对孩子的信任增加，允许孩子有更大的自由度去做自己想做的事情，并且认可孩子在物质上的选择。孩子通过父母的认可和奖励（如获得PSP游戏机）感受到成长和努力的肯定，这些奖励不仅代表了物质上的满足，也包含了精神上的鼓励和认可。此外，中考后的奖励反映出父母对孩子努力的认可，不论成绩如何，孩子都会得到应有的奖励，这让孩子感受到父母的支持和爱。"
      },
      {
        "time": "00:13:15",
        "title": "努力的价值：无论结果如何都值得庆祝",
        "summary": "对话围绕庆祝努力而非仅仅结果的重要性和价值展开。讨论指出，很多人在未取得成绩或得到确切结果前，便开始庆祝自己的努力，认为这种庆祝是对自己付出的认可，比单纯庆祝成果更有意义。通过分享个人经历，如考试结束后的旅行奖励，强调了不论结果如何，努力本身就已经值得庆祝和犒劳。这种观念不仅适用于学生，也适用于职场人士，鼓励大家在等待结果期间，以积极的态度对待自己的努力，并适时进行自我奖励。"
      },
      {
        "time": "00:15:53",
        "title": "旅行和日常庆祝中的自我奖励与释放",
        "summary": "旅行让人感觉成为大人，提供探索世界的畅快感，与平日被管束的生活不同。在旅行中尝试新鲜事物，如喝鲜啤和坐轮渡，让人体验到脱离日常的探险。与朋友一起庆祝高考结束，通过逛街和拍大头贴这类日常活动作为奖励，强调了与平常生活极大反差所带来的快乐。这种庆祝方式的简单和反差，证明了不需要昂贵或大型的活动也能有效地奖励自己，释放压力。"
      },
      {
        "time": "00:21:48",
        "title": "中考后假期补课的反思与奖励机制",
        "summary": "对话者回忆中考后，大部分同学选择继续补课学习高一课程，而他选择不参加，享受假期，玩新买的游戏机。虽然这一决定导致高一时课程跟不上班，但通过后续的努力逐渐赶上，成绩并未受到太大影响。通过这个经历，他反思了奖励机制的两种形式：正强化和远离不喜欢的事情，并认为即使短期的牺牲，如不回老家过年以享受清净假期，也是值得的奖励。"
      },
      {
        "time": "00:24:24",
        "title": "自我奖励的重要性及实现方法",
        "summary": "讨论了随着年龄的增长，人们逐渐减少了对自己进行奖励的行为。原因包括成人后缺乏来自父母的奖励机制、个人对自己的照顾不足以及社会竞争加剧导致的奖励标准模糊。提出设定个人目标并在实现这些目标时给予自己奖励的建议，强调了根据个人实际情况设立奖励标准的重要性。"
      },
      {
        "time": "00:31:06",
        "title": "自我照顾与自我奖励的重要性",
        "summary": "讨论了在独立生活后，人们常常忽视了对自己进行庆祝和奖励。提出了将自己分为两个身份，即自己和自己的看护人，通过这种方式更好地照顾和奖励自己。强调了自我奖励的及时性，以及遵守承诺的重要性，以避免自我PUA。回忆个人经历，意识到延迟奖励等于自我欺骗，强调了守信对于自我激励系统的重要性。"
      },
      {
        "time": "00:34:20",
        "title": "面对无尽挑战的心理调适与奖励机制",
        "summary": "对话讨论了面对人生中不断出现的挑战和任务时，人们感到的焦虑和压力。特别是提到了如何在完成一个任务后，即使面对下一个任务，也要给自己适当的奖励来调整心态。建议在最煎熬的时期预先设定具体的奖励，通过详细想象奖励的场景来增强完成任务的动力，并在任务完成后实际兑现这些奖励，以此来缓解长期高压下的心理负担。"
      },
      {
        "time": "00:39:06",
        "title": "社会压力与个人奖励机制的冲突",
        "summary": "对话反映了随着成长，个人面临的焦虑和压力增大，导致难以自我奖励。讨论了小时候目标单一、全力以赴后易于自我奖励的状态，与长大后因社会评价体系复杂、自我要求高而导致难以全心投入、感觉在偷懒的现象。指出了成人世界中的自我PUA和对成就的无限追求，以及这种心态如何削弱了自我奖励的意愿，形成恶性循环，强调了在社会压力下奖励自己的重要性。"
      },
      {
        "time": "00:43:08",
        "title": "工作十年的自我奖励转变",
        "summary": "在工作的头一两年，我将年终奖看作是对自己的奖励，用以购买自己想要的东西，如项链和包包，这些购买行为让我感到非常开心。随着时间的推移，我开始不再以物质奖励来庆祝自己的成就，而是将钱的存在本身视作一种奖励，这种变化让我觉得获得金钱的快乐变得短暂而缺乏深刻记忆。我开始反思，这种仅以金钱进账为奖励的方式更像是资本家设置的陷阱，鼓励人们无休止地工作而非真正地奖励自己。"
      },
      {
        "time": "00:47:23",
        "title": "工作与生活的平衡与奖励",
        "summary": "这段对话围绕着工作、生活平衡以及自我奖励的重要性展开。一位高中时期在新东方上课的老师分享了他对薪资与时间管理的看法，强调了不能将所有精力投入工作，而应留出时间去享受生活和花钱。随后，另一位叙述了自己在工作转换期通过购物奖励自己的经历，特别是购买一件衣服作为对过去工作的告别和对新工作的激励。这件衣服不仅成为了一种记忆的载体，还持续激励着他在未来的工作中努力。这段讨论强调了在忙碌的工作中寻找平衡，适时奖励自己，以保持生活的质量和动力。"
      },
      {
        "time": "00:52:42",
        "title": "分享和庆祝的智慧",
        "summary": "讨论了通过为他人购买小礼物或食品来庆祝个人成就或奖励自己的方式，这种方法既省钱又能带来快乐。分享了给朋友或同事点奶茶作为奖励自己的小技巧，以及这种做法如何减轻心理压力，增加幸福感。"
      },
      {
        "time": "00:54:34",
        "title": "工作中的奖励机制",
        "summary": "讨论了在工作场景中，奖励机制对于提高团队士气和工作效率的重要性。通过分享个人经历，强调了非货币奖励，如额外休息日、团建活动以及直接的金钱奖励对员工的积极影响。此外，也探讨了作为管理层，学会有效奖励团队成员是提升团队凝聚力和工作效率的关键。"
      },
      {
        "time": "00:58:38",
        "title": "通过庆功增强成就感的方法",
        "summary": "讨论了通过举办庆功宴、发放奖励或安排休假等方式增加完成项目后的仪式感，以此放大成就感。这种做法不仅让完成的项目显得更加重要，也是一种对自己的正强化。此外，即使是在经历看似负面的事件后，如被辞退或裸辞，通过庆祝也能给予个人勇气和积极的心态，帮助更好地面对人生的新阶段。"
      },
      {
        "time": "01:01:08",
        "title": "人生阶段的自我奖励",
        "summary": "对话讨论了在人生的各个阶段，如何根据个人的视角和经历给自己设定奖励，而非遵循世俗的标准。特别强调了在完成重大任务，如装修房子后，给自己休息和恢复的时间也是一种重要的奖励形式。此外，对话还指出，将不想做的事情视为奖励，以及在享受奖励时避免自我苛责，是实现心理平衡和自我关怀的关键。"
      },
      {
        "time": "01:03:28",
        "title": "婚礼后的奖励与自我犒劳的重要性",
        "summary": "对话中提到，办完婚礼和装修房子后给予自己奖励的重要性。办婚礼很累，结束后应有属于两人的仪式感，进行真正的放松。由于已使用婚假，无法进行传统蜜月旅行，因此选择住酒店作为短暂奖励。强调婚礼筹备辛苦，完成后应奖励自己，无论是在学业、工作还是人生大事上，努力后的自我奖赏非常重要。"
      },
      {
        "time": "01:05:54",
        "title": "学会自我奖励，为新的一年蓄力",
        "summary": "在年终时刻，我们经常忘记了犒劳自己。很多人觉得，奖励和庆祝应该是别人给予的，基于某个标准或社会的普遍期待。然而，重要的是认识到，每个人都应该有自己的标准，并且能够自己奖励自己。这样的自我奖励不仅能够帮助我们更好地欣赏自己的努力，也能为新的一年带来新的动力。即将到来的假期是犒劳自己的绝佳时机，无论是给予自己物质的礼物，还是安排一次期待已久的个人体验，都是对自己的肯定和鼓励。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "考研、考公、期末考试、工作大项目"
                },
                {
                  "children": [],
                  "content": "二三年的年终奖只拿到一半，但至少有奖励"
                }
              ],
              "content": "完成重要任务后的奖励"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认为自己值得被奖励和庆祝"
                },
                {
                  "children": [],
                  "content": "不管结果如何，努力本身就值得奖励"
                }
              ],
              "content": "自我庆祝的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小时候有父母助力，成年后需要自己安排奖励"
                },
                {
                  "children": [],
                  "content": "成年后奖励越来越少，需要重新认识自我奖励的重要性"
                }
              ],
              "content": "小时候与成年后的奖励差异"
            }
          ],
          "content": "个人成长与自我奖励"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小时候的旅行奖励，如丝绸之路旅行"
                },
                {
                  "children": [],
                  "content": "成年后也推荐旅行作为奖励，如高考后的旅行"
                }
              ],
              "content": "旅行作为奖励"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如买游戏机、吃美食、买衣服等"
                },
                {
                  "children": [],
                  "content": "物质奖励的即时满足感"
                }
              ],
              "content": "物质奖励"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如个人成长、完成心愿、享受平静等"
                },
                {
                  "children": [],
                  "content": "非物质奖励的长期满足感"
                }
              ],
              "content": "非物质奖励"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "应避免自我PUA，真正从内心认可自己的努力和成就"
                }
              ],
              "content": "自我PUA与真正奖励的区别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "无论大事小情，认可自己的每一步努力"
                },
                {
                  "children": [],
                  "content": "感恩过去的自己，为未来打下坚实基础"
                }
              ],
              "content": "真诚的自我认可"
            }
          ],
          "content": "奖励的具体方法和建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如结婚、换工作、完成大项目等"
                },
                {
                  "children": [],
                  "content": "特殊时刻的庆祝增强人生阶段的成就感"
                }
              ],
              "content": "人生大事的庆祝"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如裸辞、挑战新工作等"
                },
                {
                  "children": [],
                  "content": "通过奖励来鼓励自己面对人生挑战"
                }
              ],
              "content": "面对挑战时的奖励"
            }
          ],
          "content": "特殊时刻的奖励"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "以为工作和学习成果直接等同于奖励"
                },
                {
                  "children": [],
                  "content": "忽视自我认可的重要性"
                }
              ],
              "content": "奖励的误区"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "奖励是对自己努力的认可，不应仅限于物质"
                },
                {
                  "children": [],
                  "content": "奖励应是内心真实的想法，而非外界的期望"
                }
              ],
              "content": "正确的奖励观念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不仅是完成某事后的庆祝，也是日常生活的态度"
                },
                {
                  "children": [],
                  "content": "通过奖励提升生活的幸福感和满足感"
                }
              ],
              "content": "自我奖励的持续性"
            }
          ],
          "content": "奖励的误区与正确观念"
        }
      ],
      "content": "犒劳自己与奖励的意义和方法"
    }
  }
}