{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "6779de4015a5fd520e10b747",
  "title": "开播3年坦白局，幕后秘密大公开｜VOL.159",
  "task_id": "ro84nraxaglzqkb3",
  "transcription": [
    {
      "time": "00:00:22",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。我是肥姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "2025年的第一期节目，让我们在这里先跟大家问一声新年好。今天是1月6号，不知道大家还记不记得有多少我们的老听众还记得2022年的1月6号，肥话连篇的第一期上线了。没有一个人记得，我不相信，记得的朋友请在评论区里扣一从那天开始一直到现在，我们很骄傲，我们一周都没有断过。我们每周一都会准时在早晨的七点半出现，跟大家见面，跟大家聊天。一共我们已经度过了158个周一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "也就是说从22年开始，打工人或者早八学生也已经度过了158个周一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "虽然我们这期节目是第159期，但是因为我们中间好像有过一次加更，所以我们应该是度过了158个周一。这个说起来也蛮汗颜的，因为我记得节目简介里好像说我们每周一更新，偶尔会加更，结果我们这个偶尔就是三年只呕了一次。今天这个更新的日子真的很巧。其实我们一开始在24年12月份的时候，我们已经给25年这第一期节目其实已经做好了一个策划。我们做了一个非常轻松，类似于让大家用耳朵来玩游戏的这么一个策划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "对，因为我们想说新年就是开启的时候大家都快乐一点，不要有什么负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "对，但是就在前不久，惠子突然间提醒我说，我发现咱们25年一月份第一次更新，那天是1月6号。咱当年第一次更新是不是就是这个日子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "你知道我为什么会记得吗？就是因为二三年1月份更新的时候，我就看了看，说，没有踩上，没有踩上。可能二三年的1月6号不是一个周一，我们并没有更新。那个时候我就有点遗憾，所以我心里面是有那么一根弦的。我记得好像是六号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "所以这一次他提醒了我之后，我们一看发现时间也刚好。然后我们也真的就是在22年的1月6号第一次更新了节目。于是我们就决定借着这个特殊的日期，给大家来一期开播三周年整的纪念节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "我觉得这一期应该是他们给我们表演节目OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "那么开始，你们来评论区里边看能整什么活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "但是我跟你讲，就当我在那天跟你讨论说出我们已经三周年的时候，我脑海里面觉得非常的惊讶。就是惊讶于这三年是既漫长又短暂。漫长是因为一听到自己在那儿说，三年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "就是这种三年之后又三年，三年之后又三年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "对，就是我在想说如果是当时生了个孩子的话，都已经上幼儿园了，所以他的漫长就漫长在说，你说出来感觉他好长，好久，好有成就感。但是短暂是我真实的那种体验感知，就感觉好像一瞬间就过去了。所以可能我觉得这个漫长和短暂其实都是积极的，漫长常在它这个内容量很大，我就会觉得很有成就感。然后短就短在它的体感，其实是不煎熬的，就是因为快乐的时光都是短暂的，所以就感觉很快就过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "做这三年自己很开心，而且有一个让我觉得非常感动的一件事情是今年小宇宙的这个年度盘点，我们作为主播可以收到说我们的听众听了我们三百多万小时，有一个朋友给我评论说，惠子你知道三百多万小时是多少天？是多少年吗？是350年左右。也就是说从清朝开始到现在，你想我们的朋友们，就是听众们把这么多的时间投入在了我们的节目当中，听我们两个人在讲话，陪伴了我们从清朝到现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "天哪大家头发都长起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "真的我真的觉得好感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "所以我觉得我们还是在三周年的这个节目当中，我们两个来表演，还是我们来表演，我们来聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "对，虽然刚才惠子爆发了很多感慨，然后也带着我给大家做了一些感谢。但其实我们两个人这一次策划特别规避了这些。我们说咱不要这样，因为咱之前做过一次100期的时候，心怀感恩。我们说这个三周年咱不要再感恩了，不要再感谢了也不要再感慨了，也不总结了，感觉好像有点老套，有点沉重。我们说我们今天玩点刺激的，咱们三周年玩点刺激。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "什么刺激的？我们准备给大家公布一些幕后的秘密。就是我们两个人做博客做了三周年，有很多事情其实是没有对外透露过的，一些属于我们两个人制作过程当中的一些好玩的事儿，我们想在今天讲给大家听。这样的话我觉得大家可以更进一步加深对于我们两个人的了解。就是你更深度的走进了我们这个节目。我觉得咱们每位听众其实不光是一个收听成品的这么一个身份。我觉得今天大家可以从台前走进幕后去看一看，后边到底什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "有一种就是有一些电影，它不是会有一个电影完了之后它还会有一个那种电影的纪录片。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "所以咱们今天就公布一下我们家的地址，欢迎大家来参观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "言归正传，你还记得我们第一期录制的时候是什么样子的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "其实这个问题在我们俩刚想到这个选题的时候，惠子就问了我。其实你当时刚问的时候我有点懵，因为我不知道你具体要问我什么，或者你想让我回忆起什么。我当时脑子里还挺混乱的。但是这个时候惠子提醒了我一下，她说你那天录制的照片就在咱们家的沙发上。然后我当时才想起来，应该是二三年我过生日的时候，惠子送了我一个用肥话连篇的logo做了一个抱枕。然后这个抱枕最羞耻的是背面竟然有一张。我们第一次录制的时候，我在调试设备，他给我拍了一张照片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "我觉得这张照片特别有纪念意义，我非常庆幸我拍了这张照片。因为对我来说，我已经完全忘记我们第一次录制的时候是什么样的了。但是因为有这张照片，我回忆起来了，就是当时的那个设备长什么样子，它是一个方形的像话筒一样的东西，然后你戴着个耳机在那调试就非常认真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "其实说到设备，我觉得这就是我们第一个很想跟大家聊一聊我们幕后创作的一些秘密。可能有一些熟悉我的朋友，有的时候经常听我去别的频道，或者说在别的节目当中，或者在别的场合当中，鼓励大家去进行创作，勇敢的开启自己的创作。我都跟大家说设备不重要。其实我们两个人刚开始的时候，设备真的就非常的粗糙。惠子说我们两个人第一次录制那个所谓的方盒子一样的麦克风，其实那个东西是一个录音器，它是一个集成化的录音器。而且你可能忘了，当时我们两个人用的话筒不是一种话筒。因为当时我们非常希望能够尽可能低成本的开启这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "我觉得这个特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "对，所以我当时这些设备都是我租来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "朋友们租，就现在我们拍vlog大疆的那个灵眸我们都是租的，这个特别好。你租了之后，你可以使用一两次，成本很低。然后你也会知道这东西适不适合你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "你又不用买。对，但是当时其实中文播客就是在设备这方面，国内其实发展的还没有那么成熟。不像现在有很多厂商开始给大家提供一些完整的解决方案了。当时我也不知道究竟能租什么样的话筒过来。其实租赁的那个公司里面给我们提供真正适合录播课的话筒是非常少的。我当时因为以前有工作经验，我给我们租过来的其实是一套影视收音的设备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "就是那个大话筒就举起来那样没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "就是你看拍电视剧里边就是挑杆儿前头弄的那个话筒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "所以第一期我们录的时候是两个人就互相给对方举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "我们不光租了设备，我们还租了一个工作人员帮我们举着。然后为什么我说我低成本？就是当时苏联的两个东西，一个是那个枪式话筒，另一个你用的那个像方盒子一样的，其实是那个录音器，它本身自己又带了一个话筒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "怪不得我还拍了一张。你对着那个枪式话筒的样子，那个枪式话筒就真的像个胡萝卜一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "特别好笑。很长的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "所以枪式的意思就是说收音是比较集中的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "它指向性的指向性很强，那个头指到哪里就能收到哪里。所以其实我们两个人当时起步的时候，大家看你看就是非常简单，我们就是租了这么一套东西。现在其实我觉得大家要是想起步可以更简单。因为现在真的有可能现在此时此刻正在不断更新的很多播客，大家就是用手机录的对，手机音质也很好。对，其实手机音质是非常好的。然后经历了很长一段时间，应该可能有个五期、十期这样的制作。我们一直是循环的，就是说租赁这样的非常粗糙的设备，那个时候就粗糙到现在，能租到什么话筒，我们就租什么话筒回来录，然后尽可能通过后期可能让声音能够一致一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "后来我实在是有点觉得太爱不体面了。我跟惠子说，我说我想要买设备，请款单跟情怀，惠子说不同意，惠子先生给我否了，惠子说不同意，惠子说太贵了，你要买的东西太贵了。然后我又想，我说那要不这样，我说我如果能够买一个话筒，能够一鱼两吃，就是我这个话筒既能干这个用又能干那个用，我是不是相当于投入了一笔钱，然后完成两个事儿。因为那个时候我们还经常会拍vlog然后我说我要买一个既可以给我们拍vlog用的收声的东西，同时这个话筒也可以用来录播课。然后那个时候巧了，就正好大疆出了他们第一代的那个叫DJI mac，他们那个很小的可以别在身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "那个话筒我当时觉得说这个挺好，我就买了。买回来之后你知道吗？就这个话筒，我们两个人既用来拍视频用，同时我们还用来录播课用。那个时候其实也很粗糙，最开始的时候我们好像是不知道找了个什么东西，把它夹在那个上面立起来到嘴这个高度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "我觉得这个也是你的一个特点，而且是我觉得我们为什么能做的还不错的原因就是你从来不会退而求其次。你本来想的是买了这个之后，正常人都觉得说那我就夹在身上录呗。但是你就会想到那些细节，说如果夹在身上录，那如果要是动的话，它肯定会有声音。你就觉得这个话筒虽然他长得不是那个专业的话筒样子，但是我需要它的效果是一样的。所以你买了两个架子，就跟那种手机支架一样的。然后上面再买了两个夹子，完了把这个话筒夹在上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "而且我有一个小细节分享给大家，我觉得非常温馨。因为那个时候我们刚开始录，然后我经常会有一种焦虑，就是说会不会我们没有摁开始，他会不会没有录下来。所以我们经常会互相跟对方说好，你现在这个绿灯是亮着的，就是会互相去帮对方看他的那个灯有没有亮着。我觉得这个很温馨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "按理说应该是红灯亮才是路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "我们的那个是绿灯，就是因为它是录到手机里面，红灯亮是直接录到这个话筒里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "对的，你这么说让我想到了我们后来还出了问题，然后我们依然还是非常节省那段时间我们是通过这个大疆的麦克风用它收声，但是录制的内容是录到手机上。后来莫名其妙我那个手机的那个当时那个手机是lightning那个接口出了问题，每次里面都有那个啸叫。我对，我记得还有一期节目，还有人在那个评论区里边当时调侃我们说这什么什么电流麦说主播赶紧花点钱换一个。什么意思？就是调侃我们，我当时其实心里挺难受的，因为真的舍不得花钱，真的舍不得花钱。后来我想的解决办法就是我们不用手机录了，然后我们直接录到这个DJI麦克风里。因为它这个麦克风是有自带可以录音的。然后又这样又滚了很长时间。我跟你讲，肯定咱们听众朋友当中很难想象。我们应该是直到2023年618打折的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "那就是一年半之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "我们才第一次给自己购入了像样的话筒。但是其实你看回看二三年618之前的节目，我觉得我们依然还是做出了整体在收听效果上面非常合格的节目。而且也印证了设备是什么，是不影响创作的质量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "而且你可以先通过那种就像小步快带走，你先尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "下回跳回非洲，就是先可以买一个小布，然后再买闪电，然后再买崔克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "所以你看其实我们这个录制设备其实有是在迭代的。就随着我们的这个节目做的越来越好，越来越多人听我们对自己的要求越来越高。但是其实有很多东西都是不变的，比如什么东西不变？比如说我们两个人每一次录制都是像现在这样坐在这儿，除了我们跟六位姑娘的那两期是到他家去录的，其他所有的都是在我们家这个餐桌这款录的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "我不知道有没有听众曾经幻想过，我们两个人好像是有一个自己的工作室，有一个自己的录音棚什么之类的。但其实我们真的没有。我们所有的录制到现在为止159期节目，就像惠子说的，除了那两期跟六位姑娘录的以外，其他157期都是在我们家这张餐桌上，我们两个人面对面录完的。姿势没变，电脑摆放位置没变，话筒没变。我们只不过会在每周录完之后把它收起来，然后再拿出来。有的时候懒了就不收起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "然后我的视觉就是能够看到我们家的客厅，然后沙发各种乱七八糟的东西都在我的眼前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "然后我的视觉是能够看到我们家那个装杂物的那个房间，你知道吗？一开始我还能忍受，那个房间还挺干净的，我还能忍受。后来那个房间太乱了，我每次录制的时候我就心特别糟。后来我跟会有的说，我说把那个房间窗帘给我拉上，因为我们那个房间是用帘子隔着的。我说把帘子给我拉上，我不想看了。后来从此之后，那个房间的帘子就一直是拉着的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "再也没有打开过。你说我们要不要到时候拍一张照片，然后发在show note里面，让大家可以看一看我们录制的现场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "是什么样的。行，那我们就在show note里面放这么一张照片，纪念一下我们这三周年的一个录制场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "非常感谢你我觉得这对你来说是一个突破，其实对你来说你可能觉得挺难的，但是你还是愿意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "公开。但是你别看我们这个录制环境好像看起来很普通。我最开始的时候其实也心里头有点打鼓，我觉得说就在这么一个环境下，会不会录出来那个声音真的不太行。但是后来我为什么有信心就一直在这儿录？是因为我记得我当时刚开始做耐听没多久的时候，有一次需要我补录一个东西，就问我说能不能录一下。然后我说没问题，我说我很简单，我说我家里就有话筒，我家里有录录音器，我说我平时自己录节目就直接给你录了就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "其实当时剪辑师心里头他是有点担心的，他会想说，我们是在专业录音棚里录的，你要在家里录会不会弄不上？但我当时说我说那就只有这个办法，那我就先录一个给你听一听，然后我就录了，录完之后给他听，他当时非常惊讶，他说你就是在家里录的，他说那我能知道一下你用的是什么设备吗？然后我就跟他说了设备，我说设备就很普通，他说设备也很普通，他说你家这个声音环境也太好了。从他那个视角听出来，这个声音就跟录音棚里一样，非常干净。所以我觉得那一次也加深了，我就是有一些自信，就觉得说我们这个环境是可以的，我们也不需要再去做什么更多的修改。当然如果要是能做更进一步的提升，那就是锦上添花。但是不能我觉得那也OK，我们就可以以这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "一个形式继续操作下去。我感觉是不是因为我们这个环境，它的这个构造本身就有一点点天赋，就有点得天独厚。因为我记得我们买这个房子的时候，在小区里面看另一套同户型的。当时那个大叔就说他在这个餐桌边上的这个墙上面特意摆了很多镜子，要把什么东西反射出去。我就在想是不是我们这个环境就是挺包裹的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "其实大家不知道，我们家其实就是一个录音棚，我们就一直住在这个录音棚。你这么说的话，让我想到我们家以前那个老房子，八九十年代很流行那种装修风格，有一种风格叫软包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "我不知道你见没见过，就是用那个木头把墙都包起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "都不光是木头包墙。我们家最早那个房子，我爸妈的卧室里边木头包墙，然后木头的中间还会镶嵌像海绵一样东西。其实那个风格就跟现在录音棚的装修很像，就是墙上有很多吸音棉设备。我现在想想，我们家那个老房子，我爸妈那个房间应该非常适合录音。它的装潢就是木结构加吸音海绵，直接就这么做出来的。怪不得我爸妈当年在屋里说悄悄话，我一点听不着，全吸吸走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "说到录制，我听到我身边的一些主播朋友有跟我说过，就是大家好像都有一个共同的噩梦，就是发现录了半天没录下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "我赶紧看一眼，我们是没有过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "而且我还听到有的朋友说他录了四个多小时，然后这个素材全部都没有录下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "是没有按开始，还是说真的是设备问题没有录下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "好像是大部分人都是设备问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "你这么说让我想起来，我们两个人虽然没有遇到过这么长的素材没有录下来，但我没有遇到过一次。特别奇妙的是素材都完整的录下来了。但是中间有可能几秒钟的话被跳过了。我估计他就是在这个设备记录上的时候，他突然间就跳帧了，类似于这样。所以当时让我觉得很懵，就是好好的说着说着话，突然间好像这个原本的素材就是被剪辑过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "我记得是我们有一段时间这个设备不知道出了什么问题，就录着录着录到大概1个小时40分钟左右的时候，它就会卡机。然后幸亏是你经常会去监看他有没有在继续录，所以你就发现说他卡了别说话了。然后拔出来之后发现可能最后说的十分钟没录下来，这个我就觉得已经是我经历过的最大的事故了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "对的，所以为什么我们后来再也不录1个小时40分钟以上的内容了？就是因为它会卡机，不是我们的原因。朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "对，主要就是因为这个机器的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "太棒了，终于找到借口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "然后明天我们家门口门打不开了，全是听众寄过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "全是各种录音设备，连录音机都寄过来了，老式录音机都寄过来了，磁带那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "但你有没有做过相关的这种噩梦，就是我们在录制或者说出什么问题之类的。我没有，我跟你说我也从来没有梦到过。为什么？我想问这个问题是我在做这个策划的时候，我就在想说现在录制算是我们的一个很重要的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "对，然后我以前工作的时候，如果压力大什么之类的，我就经常会做工作相关的噩梦。比如说什么电脑打不开了，或者跟老板吵架。最离谱的一次就是我的老板带着我们要去打日本人，然后他说同志们冲，然后让我们往前冲，自己躲在一个桶后面。我这个梦印象深刻。但是我发现好像自从我们开始做这个播客，我好像从来没有做过这个相关的梦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "说明强度还不够大还得再给你上一点自爆。对，再给你加码。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "我自己的分析其实是因为梦其实是人的潜意识的反应，说明做播客这件事情虽然对我来说现在有很多压力，但是他还在我的承受范围内，他在现实层面是可以被解决的。他还没有到说我要压抑他，把他压抑到潜意识里面回避他这样的程度。我觉得这可能也是自己为自己干活和为别人干活的区别。为自己干活你就觉得我怎么样也要把它解决掉，但是为别人干活你就觉得很无力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "那你这么想的话，会不会让你以后再做我们的节目的时候更轻松一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "或者更松弛一些？我觉得会的，而且这样说出来是很有用的。我之前从来没有想过这个问题，但是想完了之后我会会发现说还挺好的。因为之前很多次我们录不好或者做不好的时候，我也会陷入很痛苦。但你看我从来没有做过相关的噩梦。我这样一说出来，我就会告诉自己说，其实你还是不同喜欢的对你还是喜欢的，你还是愿意的那是真好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "但你刚才提到就是关于录制事故这种事儿，我觉得我们两个人虽然幸运没有遇到录制事故，但是我特别希望的就是不要因为我们这次说了之后，以后就经常遇到录制事故。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "求求老天爷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "我们以后就是录之前也有一那种开机仪式，那种烤乳猪，在家里摆一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "那你扮演一下就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "扮演我每次就在桌子前面一趴，你在我身上插根香拜一拜就行了。对我觉得我们没有录制事故，但是我们有很多主动的报废掉我们录的节目的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "可能就是因为我们主动报废的多，所以老天爷觉得我们两个人就主动就会报废。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "不需要他来给我们报废的数量都差不多，你们都干了，那我就省。对，就像我们最近一期节目，就是上一期我们做那个年终盘点的时候，我们也当时已经跟大家说过了，对吧？我们筹备了那么久，然后也录了2个小时，然后又激烈的讨论和吵架了两天，最后我们把它作废了，然后重新做了一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "其实我跟你讲，就像这种，录到中间我们觉得录的不好，我们把它停了，我们说作废了。或者说哪怕全都录完了，我们说感受不好，我们把它作废了。我觉得这在我们两个人报废的节目当中，都已经算是止损比较快的。我们还有更夸张的是录也录完了，剪也剪完了，然后决定作废了。就相当于这个事情基本上已经90% 80%已经全完成了。然后我们决定说不要了，重来，重新从策划从零开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "我印象特别深刻，我记得我当时我们有一期节目，我当时在剪辑很煎熬，每一分钟都很煎熬。我剪了剪到10分钟15分钟，后来剪到35分钟，我实在是受不了了。而且当时我记得你好像也是已经出去咨询了很多个来访了。然后回家之后我跟你说，我说我实在觉得不行。然后我当时我们两个人一讨论，临时决定说明天我们早上起来再重新策划一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "你还记得那期是什么节目吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "我记得好像那期节目是我们俩聊关于互联网上的一些负面评价这么一期主题。而且我跟你讲就这个内容，它奇妙的还不仅仅是那一次说我剪了35分钟最后停了。其实在这之前，我们好像在二三年的时候就录过一次关于这样的主题的节目。当时是录到中间就把它报废掉了。然后我们觉得说不对，我们可能没准备好，现在还不适合做这个主题。时隔一年，我们应该是在24年的上半年，我们又做了一次这个节目。然后这一次我们觉得我们录的不错，我们录得不错，然后我就开始剪，越讲我越觉得自己矫情，越剪我越觉得自己玻璃心。我说不行，我说我不想展示这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "我感觉是因为这个话题我们是有很多话说的。因为我们是属于在互联网上发声的人，我们可能会接受到一些恶评，而且比例是比普通的冲浪者要多一点的。但是我们做节目其实是为了给听众听的对，其实听众他好像在听我们讲的时候，他不会站在我们的这个位置去感受。所以我们就会担心说站在听众的角度，好像有一种被指责，或者说好像我们是不是得保护他们。反正就是感觉不对，就整个站位感受就不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "而且大家也没办法共情。所以后来我们经过几次，我们这个节目到现在也是被藏的很深，就是我们也没有想再去触碰这个主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "我印象特别深的是一期我们讲电视剧的。因为那个时候我们好像每月分享做的还挺开心的，大家反馈也不错。然后有一次我们就说，我们要不要盘点一下那种从小到大对我们来说印象很深刻，或者说影响很大的电视剧。当时我记得我们都策划好都录了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "其实我记得当时好像是我们自己在感叹，就是说我们现在能给大家分享的好像都是我们现在看的电视剧，但其实有很多经典的作品都没人推荐。然后我们说我们要不要推荐一些经典作品，就比如说我喜欢的什么巴黎恋人，什么情定大饭店，就这种老韩剧，我说我这也好好看，我说我想推荐。然后我们两个就真的是自己去做了研究，然后回顾了一下自己小的时候看过的一些好电视剧，包括什么越狱，什么hero这些美剧，对吧？就开始聊，后来越聊越感觉好像像是抓了几个豆瓣帖子过来读一样，觉得没意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "对我觉得我们俩就是特别为听众听了之后会是什么感受而着想，就会觉得我们两个人聊起来觉得很开心，觉得那个电视剧。但是真的录起来，你就会觉得听众听了这个有啥意思呢？觉得没意思，那我们赶紧停。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "而且我觉得我们这个工作模式也有一个好处，就是我们两个人在录的时候，可能录的时候会有一个感觉，有的时候可能录完没觉得这个东西不好。但是后面不是我们也是自己剪辑吗？所以我在剪辑的时候又变成了一个听众，我会再听一遍，然后这个时候我就会有一些很深的感触。所以我们经常有的时候会出现，就是录录完了，然后剪的时候才发现不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "我跟你说，你这样说，我就经常会有一种我会窃喜，但同时我又很羡慕你，羡慕你就是因为你可以在剪辑，然后你可以再听一遍，通过听众的视角去了解。但我就没有办法这样做，我就觉得自己成长的可能很慢。有的时候你不是也会说吗？你说你知道吗？我因为剪辑我改掉了很多我的毛病，我也发现了很多你的毛病，但是你又不剪，你就没有办法。然后我就觉得，确实，但同时我又很窃喜，就是说录完了之后我就一身轻松。而且有一段时间你甚至对我生气到了，说我要让你听原素材。然后你就逼着我听原素材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "岂止是听原素材。因为惠子老是觉得说，你看我说的挺好的，我说完之后就是这样。然后她因为惠子是属于每期我们更新完之后，她都会去实实在在的去听我们的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "我听的是剪辑后的版本，我就老是很自恋说我讲的好好，结果没想到其实是他帮我剪辑过的对，所以他就很希望我听原始的文档。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "我其实希望这样去做，是因为我自己从播客主播的这个职业经历上面去感受到。我因为听节目，因为剪节目，我发现了自己很多说话上的一些坏习惯。然后我会慢慢的去改正，以后录制的时候就没了这些坏习惯，然后可能在后期的压力上就变得简单很多。然后我也希望惠子能执行，惠子开始答应可好了。好的，我明天就去，下次你剪辑我就坐旁边，然后怎么样。后来他找借口，我跟你讲第一个借口是说，你工作那个小房间，咱平时也不住人，灰尘比较大我过敏。我进不去我我进不去，我只能在门外，我听不到怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "明天我们家门打不开了，防毒面罩都给我寄过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "然后我说那这样，我说那以后我拷贝出来，我说我单独给你，你单独听，然后回头说行，没问题，你以后拷贝转。然后我就单独拷贝一份后，每一期都单独拷备分给他他也不听。后来我也服了，我说那这样，我说以后你不听，你又觉得听浪费时间，每次都得一个半小时到2个小时素材我能理解，那以后你稍微看一看听打文字怎么样，我还特意去给他买了一个讯飞的语音转文字的会员。我就当时给你买了20个小时的一个卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "什么时候买的我都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:34",
      "text": "我说你就可以用这个卡，每次把这个原素材转成听打文字。然后你看一看文字，你也能知道自己讲话哪些地方，比如说重复比较多，或者哪些地方有一些口屁什么之类的。惠子也是答应的好好好，后来也是没进行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "朋友们，所以说真的非常感谢肥姐。就是录完之后还要再听一遍，同时还要剪辑，剪辑的时候是反复听的，这个工作真的是很辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "所以我们更新了159期节目，我从来没有一期听过我们的节目，因为我实在是不想再听我们俩说话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "不过你前面提到这个录制报废这个事情，我是从来没有觉得报废的那一瞬间，我是觉得，怎么又报废了。就是每次说好我们报废，我的心情都是很开心和兴奋，还有欣喜的。就因为我感觉好像又进了一步，我们丢掉了一个差的东西，我们将会有一个新的更好的东西。我每次的心态都是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "而且我们俩特别会安慰自己。我每次报废了之后，我们在做了一些新内容发了之后，如果要是结果还不错，我们就会说你看幸亏报废了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "而且我们两个每次都要击掌。完成之后我们就会击掌说，你看我们又撑过来了，我们报废了一期，我们还又做出来了一期新的。我觉得这个应该是跟给公司打工差别也很大的。给公司打工就是说改改，最后又改到第一版，一天到晚改改到最后还说这个不行，重新来过，就感觉这个还是挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "而且我觉得我们俩还有一点，我自己也挺满意。我们俩的虽然说像咱说的报废其实挺简单的，你就不录了，重新选一个主题。但有的时候有一些选题，它不是说让我们不满意到他要报废，但它又没有让我们满意到它可以发布。所以我们有的时候还会进行一种事儿，就是我们会在录制完之后，剪辑的过程当中。比如说我会发现我们有哪些地方还不够完整，还不够全面，或者说讲的不够好，我就会做一些标记。然后完事儿之后我就会再跟惠子讨论，然后我们就会想说，我们不是要在这里加入一个什么补充，或者说增加一个什么解释，或者说要不要再重新录一句什么话。去垫一下，然后让这个内容显得更顺滑一些。我们介绍有的时候还会做这样的操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:39",
      "text": "我印象当中特别深刻的有一期节目，今年6月份，当时惠子状态不好，做了一期什么感觉？好像老天都在欺负我那样一期节目讲低能量的对讲低能量因为本身你就处于一个低能量的状态，所以其实录那期节目的时候就已经挺艰难的。好巧不巧，我那个时候正好赶上一个出差，还是一个挺长时间的出差。录完之后我带着素材马上就赶高铁了。上了高铁我就开始剪辑。我记得当时跟我们一起出发的后面还有个人，坐在我后座的一个人还拍我说大哥不要工作了，坐高铁休息一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "是这位朋友是一个广东的朋友吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "他好像是广东还是福建口音，反正就是类似那种。收工了收收工了收工了。那你知道吗？车都已经进站了，我还在这剪辑，然后他拍我，他说收工了，收工了，车到站了，下车了。对，然后我在剪的过程当中，我觉得有好多地方好像连不上，有好多地方好像我们在讲的时候听众很难听懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "你剪完之后是一个低能量的状态，然后在微信上跟我说，就感觉不太行，但同时你又不想给我压力，我能感觉到你那个为难。但是我就跟你说，我说没事儿，你觉得不好。要不你把你目前捡到的部分，你先发给我，我来听一听，看看里面有什么可以操作的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "对，那一次其实我觉得你也很厉害，就是你虽然处于低能量，但是你为这个节目你还是付出了很多。你当时就抽空去听我已经剪好的部分，然后我记得你在微信上面标记时间点，然后给我说在这块儿我可以怎么修改，那块儿我可以怎么修改，这我可以补录或者怎么样。后来我们就真的是等我出差回来，我出差回来的时候是周日晚上，我记得特别清楚，火车站回到家已经是晚上十点半了让我们两个人架起话筒，又把我们在这段时间内想出来的能够修改的方案，能够讲的话补了进去，最终促成了一期完整的节目。然后我们又抓紧时间发布，那一天我记得发布完之后已经凌晨四点了，而且这一期我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "觉得我们并不是特别积极。当时发布完的时候，可能是因为实在是太累了，而且你不是很确定这一期内容到底好不好，然后你就挺丧的。结果没想到这一期内容特别好。而且我看到过好几个人的评论，都说是因为这一期才开始听我们的。所以今年可能有很多0.5岁的新听众就是由这一期吸引过来的。我感觉也是因为这一期，我对自己的信心也提升了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:48",
      "text": "因为这一期是有点像找惠子聊聊的反串版。以前我们的找惠子聊聊都是你有一些问题，心理上面的或者情绪上面的问题来找我聊。然后每次找惠子聊聊内容其实都挺不错的。但这一期我们是想反过来，就是因为我低能量，然后我来找你聊聊。但是整个内容其实并不是太好，不是说你有什么问题，而是你没有我的这个咨询师的能力。对，其实大部分我们后面增加进去的内容都是你再进一步的挖掘我的想法。比如说只是提问一个说为什么，或者说你的意思是不是说什么什么之类的。就是我给你增加的只是这些提问，然后由这些提问在引发出我更多的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "是其实那次我也学到很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "对我就感觉到你看我也有我很擅长的地方。因为之前有很长一段时间我都陷入在一个困扰当中，就是我觉得我不够好笑，我觉得你特别有意思，而且你的有意思是你可以那种即兴的说一些特别好玩的梗，但是我不行，我那个时候懊恼到我特意去买了一本李诞的脱口秀工作手册，还买了什么讲故事。反正就买了一些这种就是我不擅长的事情的这种书，我觉得我要学习一下。当然就是我这种性格就是连塑封包装都没拆，但是慢慢的其实我也找到了我自己擅长的，而且你也一直跟我说说你应该发挥你擅长的，而不是说你要跟我PK谁好笑。所以我也现在也和解了，我也更努力的去发挥自己的长处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "另外还有一期，就是我们今年520的那期特别节目，叫真爱不是找到的，而是创造的那期节目里面我们在回答听众的问题，其中有一个问题是为什么现在就是没有爱的感觉了，没办法心动了。对，然后我们两个就觉得很为难，这个问题我们怎么回答呢？然后我们就想到了我们的朋友六位姑娘，然后正好那个时间我好像要到他家去玩儿，所以我们就想说，可以，我作为那个采访者去问问她。也就是说那次录制是只有我和她的，是后面有一段补录的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "惠子说可以把六位姑娘加进来，有一个她突然闪现到节目里，这种感觉也可以算是给听众朋友们一个惊喜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "对，但是我记得那天我跟他一直录录了一个下午，可能内容只有十分钟不到。但是我们两个就是重复反复录反复录录了一个下午，最终还是没用。我六位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "姑娘说什么没用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "最后还是由我来转述。我说六位姑娘说什么什么什么，这样好像更顺一点。而且在决定的时候，我还心里面特别过意不去，因为他陪我录了那么长时间，最后又没有用。我就告诉他说，不好意思，他当时就特别阳光。他说太好了，那就不用呗。他最终目标就是你们觉得这期节目好就行，我特别感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "但同时我在跟他录这样子反复录的过程当中，我有一个更深的感受，就是以前我总是抱怨你，很多时候我没有把一个东西讲好的时候，你就会很严肃。然后告诉我说，你这个没有讲好，你再重讲，我就觉得说这个人怎么回事。录播课不是一个要轻松，然后大家听着要轻松的这样一个过程，要自然的过程。为什么他老是要让我重新录？但是当我跟六位姑娘去录，我作为一个听他讲，然后评估他这个内容怎么样的那个人的时候，我就觉得这也不对，那个也不对。而且他说了五六遍之后，我真的就是像你上身一样，我说不行，重录就是越来越急，越来越急。但同时我又在努力的控制自己的情绪，在那个时候我就完美的体会到了你那个感觉。而且我跟他在一起的时候，明显是我更擅长于讲，然后我就体会到了听到对方讲出来的没有达到你的标准，但是他可能已经努力了，然后你又很希望他在进步，那种感觉我是完美体会到了。所以后来我觉得我在跟你录的时候，我都会努力让自己去思考，说OK我要再加油。我觉得这次经历对我来说也非常重要，六位姑娘听完应该伤心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "没用过的内容也就罢了，现在还要大段大段的说我讲的没有你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "很正常。我们这边我们三个主播就是肥姐大于我大于六位姑娘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "别这么说，我觉得你这么一说之后，给我的感想反而是我觉得应该更松弛一些，就是不能对跟你一起录制的人有那种过分的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "但我觉得你这样做是为听众负责的。可能很多人会有我这种误解，就觉得好像我们只要我们聊得开心，听众可能就会觉得好。但我从你身上学到很多一些技巧。比如说我们说话千万不要叠到一起，但凡叠到一起就要重启。我觉得这种是非常重要的一些小技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "然后你总是会站在听众的角度说，我们这样子讲，听众听了会是什么感觉？我是什么样？我特别喜欢自己投入在这个聊天当中。只要我在做策划的时候是非常贴近听众的，因为这个策划他们本身就是有共鸣的那我聊爽了，他们一定是会有共鸣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "虽然我们俩其实都是站在听众角度去思考，但是你可能从开头到结尾到剪辑，你都是贴近听众的。但我的做法更多的是在策划阶段和后期阶段贴近听众。但在聊的过程当中，我是一定要自己沉静的。所以我觉得可能也是因为我们两个人的这个标准和想法有的时候是不同的，就导致我们就更容易报废。就有的时候是你觉得不合适，有的时候是我觉得不合适。但是报废的越多，我觉得也是证明我们的节目其实越来越是精益求精，就筛出来的最好的东西呈现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:23",
      "text": "那你提在我们两个人在风格上的这个差异，我觉得接下来就不得不说一下，就是我们幕后的一个非常真实，但是可能大家不愿意相信的一个幕后的秘密。就是我们两个人其实因为录这个节目真的吵了不少架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "我感觉可能也是有时间段的。前一年半可能都是不吵架的，甚至觉得这个节目在增进我们的感情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "怎么录怎么好。对，那个时候怎么录怎么好。但是近期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "非常长了，已经至少半年时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "对我觉得24年我们可能吵架频率比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "每一期都要吵，就直接这样说就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "我跟你说就是说策划的时候我们吵，我们都不叫他吵，我们就叫碰撞，我们这叫思维的碰撞，我们都不认为是吵。我们经常有的时候录着录着开始吵，录录吵吵的就不能录。真的有的时候录着录着，那个录制都没有暂停，我们就开始吵。可能吵完之后，惠子说你还是停掉，我们这录太长时间吵架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "我觉得我最常说的一句话是太好了，录下来了。你能不能听一听我们刚才吵架的时候是怎么说的，你听听你自己的语气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:25",
      "text": "你知道吗？因为我在剪辑的时候，是从能够通过那个波纹能够断定出来哪一段是吵架的，所以我都不会听我直接就给剪掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "因为就是特别高，我不想听我就怕听了之后就上头难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "怎么从波纹能听到？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "你从录制的这个感就变成了两个人开始吵架，那个讲话节奏也都不一样了。那剪辑多了，这个波纹你是能看得出来的，哪儿是讲话，哪是吵架你就知道。所以我们两个人其实也有很多次因为吵架导致状态没有办法继续下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:51",
      "text": "我们这个录制就暂停了。我觉得我经常跟你吵架的原因，就是我认为你没有好好听我讲话，我觉得你在思考我说的这个话，听众听了是什么感觉，好不好？就是你进入了那个评审的阶段，这是让我觉得最难受的。因为我是一个喜欢，就是说对方是真的在听我才愿意讲的，所以我就觉得这个很重要。然后你经常站在听众的角度，我一看我就知道你没听我说话，然后我就一下就很难受，我一下火就窜起来了。本来我可能就讲的不太好，因为我讲的不太好，你才会去想着要去评审。然后你一评审我就更讲不好了，然后我们俩就崩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "正常我们两个人应该像是一部戏里头演对手戏的演员，但我现在突然的身份变成导演了。对我跟着你看这段不好，再来一遍了。来来来321 roling.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "action，你还这样来，我给你演一遍。你这有一次就是你说我就当我的事儿，我给你讲一遍，然后你就在那叭叭讲起来了。然后我听你讲的这么好，我又更难受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:52",
      "text": "你下次听我讲那么好，你就说你说你这么能叭叭叭叭，那你就在那叭叭8。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "但是后来我有一次就是我真的学习，读书真的使人进步。看了一本书叫语言恶女，它里面就讲到说这是男女讲话的一个差别。本来我一直以为是我讲的不好自责，但是我看了那本书，他说这是因为男女本身就有一点差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "你给我们介绍什么差异？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "就是女生如果大家一起讲话的话，她把它形容成叫即兴演奏会。大家比如说有人吹笛子，有人弹吉他，你不可能说先来一段笛子独奏，然后再吉他扫弦。不会，他都是一起的。可能有一个人是主旋律带起来，然后边上的人就会加入去讲话，去插话。其实有很多这些词freestyle，对，就是会要互相去回应。但是男性他们说是更多的是大段的独白，然后交替。一定是一个人把完整的一段话讲完之后，再另外一个人开始讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "你这么说的话，我确实好像这个风对，就是投射到我跟你聊天的话，我就是不愿意打断你我就很希望听你讲，你全都讲完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "但是我特别难。如果我看到你就是一双无神的眼睛看着我的时候，我就一下就觉得他是不是没听懂，他是不是觉得没意思。但如果你会说原来是这样，原来是这样，或者说这个东西你再具体展开说说，你为什么会这样想？他当时怎么说的？就是你有一些这些东西我就会很自然的能讲下去，因为这些东西说明你在听OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "就需要我模仿一些米老鼠的声音。原来你在说这个，亲爱的朋友。行，我知道，我觉得你跟我说了之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "我以后会注意的。其实你已经在注意了，我记得我们不断因为这个事情争吵了很多次，后来我就冷静下来去思考为什么？然后我也跟你在冷静的时候讨论过，然后你也已经在很努力的这样做了，我觉得很好。而且我觉得我也开始有你那个思维了，就是听众的思维。有的时候我会自己停下来，因为我感觉你没在听了，我说不下去。我会说这个时候你要问我一下为什么，然后你就会问一下，然后我就会说虽然这个有点打破了我的想法，就是觉得要自然流露。但是我觉得听众他可能不会发现，然后他们听又觉得很舒服，我觉得这就够了，我觉得制作也很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "但我觉得我们两个人因为这个制作的原因，我们有一个好处。就是我们因为每周都要录节目录节目的时候，两个人必须得是状态好。所以我们不管怎么吵架，我们每周都必须要和好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "所以我们有一个吵架冷静期，就是七天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "怎么可能有七天那么长？你想我们从上一次录完，基本上就肯定就是好好了。好了之后，我们到策划可能基本上在策划的尾段或者录制那天才会有问题。一般就是周三周四，一般我们我们两个人最多就是说吵个一两天到头了，然后我们就马上就和好了。因为没办法，你不和好不行，不好不好，在话筒前面一下子两个人就露馅儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "我经常就在那儿想说，看他下次他自己一个人录，看他能不能自己一个人录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "我跟你讲，我后来有一段时间真的在这想，我说我得准备几期可以自己录的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "我靠你这么有心机，那我也得准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "因为哪天真的吵崩了，我得自己想办法解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "那我先把那个账号密码改了，不让你登录，然后我自己先发一个声明，先把为什么这次吵架是我兑现录了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "崩这么厉害吗？咱们听着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "我们开心死了，说，吵起来了，就喜欢听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "这种节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "其实前面你说这个策划的这个部分，我也挺有感触的。我感觉到我总是把就是现在我们俩的工作和以前的公司里面的工作进行一些对比，然后收获一些对自己的认识。我发现我们策划的时候，经常就像你说的，会发生一些灵感上的碰撞。很多时候我们的对话就是你说我有一个选题很兴奋说了半天，然后我是沉默。或者我说我有一个选题很兴奋的说了半天，然后你就说这个我说不了，就是你会被拒绝，然后你会受到挑战。一开始肯定是不开心，第一反应自然的就是说被拒绝了是负面的感受。但是因为这是我们两个人的工作，很快我就会跳出来说没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "我们在想多次之后我就会发现，其实以前在公司里面，老板也不都是傻逼，只是因为你的那个站位确实不一样。比如说你提了五个选题，他都给你否了，那你肯定觉得他傻。但是在两个人自己工作的时候，甚至有的时候你会自己否定自己。其实你跳出来看这两件事情，其实本身是一样的。但因为在公司里面你还是没有办法全心投入，说这完全是为了自己什么的，你就没有办法说服自己，所以你才会觉得对方是傻。其实并不是的。当然我觉得没有人能够把公司当家，没有人能够把同事当成家人。所以你觉得他是啥很正常。因为你有的时候如果自己去自由职业的话，你有的时候会发现自己也是傻，或者你深爱的人也是傻逼。我觉得这个是挺让我和解的，我甚至觉得以后我如果去公司再上班的话，我应该会觉得我的领导还挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:49",
      "text": "所以你这段到底是感悟？还是想说借这个机会骂一下我是傻逼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "没有不是，是真的感悟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "我还以为说没有是真的傻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "我希望听众听了之后，也能够通过我的感受去理解。就是说其实领导没那么糟糕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "领导要谢谢你在你三周年的时候竟然给他们开通。说到我们录制节目的这些有意思的事儿，我觉得还有一个事儿我特别想跟大家分享。我不确定之前有没有跟大家讲过，就是我不确定在节目里有没有讲过，但是可能是在一些线下活动的场合，我们可能到过这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "我们两个人经常会开车出去。我因为有的时候我们可能会江浙沪周边，包括回惠子家，有的时候会有一个多小时2个小时左右的车程。惠子经常有的时候就跟我说，说，咱们两个人在车里聊天的氛围可真太好了。惠子一度认为我们两个人在车里的对话是比我们所有节目都好的，都有意思的对话爆梗。对他就说我们每次在车里面大家就太开心了，然后讲的东西都太有意思了，甚至我们还会爆发一些关于一些事情的激烈的讨论思考等等一些东西。我说这简单，我说既然咱们俩这样，我说那我们就把那个咱买那个大疆麦克风，反正现在也不用了。我说再放到车里以后，咱上车之后，他就卡，现在麦克风别身上，咱就说边开车他就边聊，然后在保不齐就能记录出一期内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "当时你说的时候，我想绝了绝了绝对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "而且我这个灵感你知道是来源于谁？就是当年很早的时候，有一次我跟向征老师一起录节目。当时他就提他那个枕边风，他就是在车里边有个麦克风，他们夫妻俩就是在开车的时候就录节目。然后我就说我们也能弄，我们也得整。我觉得我们两个人当时特别有仪式感，把那个东西拿到车里了。然后有一次我们两个人在那，应该是开车回你家坐上车，我们两个人打麦克风都别上了，按了开机键开始，然后我们就开始开车。一个半小时过去了，我们两个人一句话都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "唯一的一句话是好好的，我拿到卡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "支付宝打开一下没有声音，我们都不说话，我们俩当时都笑了，最后我们俩都笑了，你知道吗？我们说为什么别上麦克风，我们却不说话，非常尴尬，非常尴尬。然后我们两个人就那种非常害臊说来，把麦克风关了，赶紧关了。一关又又开始聊天了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "就把自己刚才那一段都调侃的不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "就不知道为啥，就感觉好像仿佛有人在监听你，你不敢说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "我觉得对我来说非常简单，就是我还是有那种不知道这叫什么偶像包袱还是什么，但凡你觉得这东西有可能要被播出去，你脑海里面就不会很自然的你的灵感就不会很自然的流露了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "其实当时我们也没有给自己这个压力，我们就说录先录，最后再看情况，不一定用。但是即便已经这么给自己，没有那么大的压力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "你还是不讲话。这个就是人心里的非常奇特的地方，你只是多了一个想法，然后你整个人就状态变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "我跟你说大家都不知道，我们两个人后来还在说，我们说那看来有麦克风这件事儿不能让我们知道，我们得花钱雇个人在我们车里安麦克风。得不能让我们知道，然后以后我们就可以采集一些下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "我们家车门打不开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "就被麦克风贴满了。后来发现我们家那个车就已经像那种综艺节目，车都装满了，装备满了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "不过我觉得这个其实我是想跟大家说，就是我们两个人在幕后，我们不再录制节的时候，其实真的状态是非常好的。很多人都觉得说，你们节目里面状态那么好，那你们在生活中是不是这样？虽然我们生活中也会有很多丧的时刻，但是我们两个人经常聊天，我觉得80%我觉得都是超过我们在节目当中展现的那种欢乐的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:16",
      "text": "但是这很遗憾大家看不到，因为一旦你要想到来拍我们，我们俩可能就不讲话了。对，完全讲不出话，我们变成两个哑巴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "但是我觉得现在有一个小问题很搞笑。就是经常比如说你想到一个很好玩的故事，或者回忆起小时候的一件事儿，你很想跟我讲。以前你肯定又讲了，但是现在就是说哎呀哎呀呀呀不能讲，留在节目里面讲，因为我是那种需要瞬间的感受的人，虽然你是可以讲很多遍，就是你有一个能力让我觉得特别佩服。就是任何东西你可以讲100遍，都像你第一次讲他一样。而且你也不在乎听的那个人是不是听过100遍了，你就觉得不管他听没听过，你就是那样讲，我觉得这个真的太厉害了。我就不有的时候一个故事如果我讲过了，没讲好，让我再讲一遍，我的那个心理压力就巨大。因为我就会觉得他听过了，那我还怎么讲呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "我记得前两天我看到了一个冷笑话，我还跟惠子说，我说我看到一个冷笑话特别好笑。惠子说什么冷笑话？我刚要说，我说咱们是不是有一个策划说要做一个什么冷笑话合集？我说那我这个先留着，我先不说。惠子说，那你说他干啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "你告诉我干啥。然后你说，那没事儿，我还有一个冷笑话是不能在节目里讲的，我先给你讲了。我觉得生活里面这些小细节就是跟我们的工作有关的，也让我觉得挺有趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "虽然我们俩的节目基本都是我们两个人完成的，偶尔会有六位姑娘参与跟我们一起录制一期。但其实大部分就是我们两个人也没有什么合作伙伴。但是可能朋友们想不到，就是我们有一件事儿是始终有非常多的人在帮我们一起做的，就是起标题这件事情。首先我们幕后是这么干的，每一期的标题我和惠子两个人我们会想出来几个标题。有的时候可能我会有一两个，你会有一两个，然后我们两个人先自己PK一下子。我们说我觉得我这标题特别牛逼，我就我这标题又押韵又搞笑，然后又能凸显我们的这个主题，或者说我这个就能震撼人的心灵，然后我就能能有人点击进来，然后我两个人自己一番论证之后，我们可能又挑出来那么一个、一两个，有的时候甚至三个，这个时候就要寄出我们的合作伙伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "就是我们有一个标题投票小组，是一个我们身边的朋友和家人组成的一个投票小组。这里边有谁？你看首先有六位姑娘，然后有省钱妹子，还有惠子爸妈，然后还有惠子最近交的一个新的朋友，就是在上一期节目你说你要很感谢的这位朋友。同时现在我们还加入了两位国际化的选手，一位是ChatGPT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "一位是kimi。我们kimi是我们本地的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:40",
      "text": "kim是本地的，OKOK, 反正就是已经名扬国际了，对吧？对，反正现在我们每次起完标题，我们就会问一问他们活人就给我们投票，然后这些AI他们也给我们选择一下，他们就说会分析一下他们的理由。然后我们会基于这些选择，我们再去思考究竟应该用什么样的标题。所以其实别看大家每次你看到这个标题很简单，但其实我们背后付出了很多心血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "我其实是一个挺在意标题的人，有的时候我们好不容易做出了一些自己觉得特别好的内容，我就很担心说取出的那个标题不够好。然后我们的听众因为标题没听我觉得就非常可惜。我有的时候并不是完全因为数据的原因，就是觉得可惜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "那以后你就在前面加，就本期抽奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "或者我就说是中国人必须听不转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "不是中国人，不点不是中国人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "对，所以一开始的时候，其实我们两个人是自己来决定的，是选哪个标题。但是我忘记了从什么时候开始，反正很久了，我就觉得我得听一下用户的意见，然后就会去问问六位姑娘，问问省钱妹子，甚至省钱妹子她老公现在也是加入了我们这个选标题的角色的。我觉得特别搞笑的是ChatGPT每次我问他他每次都说这几个都特有特色。然后他说如果你要怎么怎么样你就选一，你要怎么怎么样你就选2，我就觉得你好放屁。然后我就问他，我说那一定要选一个，但一定要选，他也是会给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "选一个出来和稀泥选手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "但有的时候拆GPT和kimi他们俩选不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "可能他们就是文化视角上面不一样。对你下次问TGPT的时候都用英语问你说which one is the best。而且我不知道大家有没有发现，我们还有一个在标题上的一个小细节的改动。就是我们从第89期开始，我们把这个期数的这个数字从前面移到了后边。在89期之前我们都是先写上这是第几期节目，然后杠标题后面我们就改成了标题，然后杠是多少期？其实当时做这么一个修改的时候，我们两个人是认真讨论的。就是因为我们两个人每一期起标题其实花了很多很多的心血。但是我们会发现，比如说不管是你在每一周的这个热榜上面，还是说被一些推荐，它能给你展示出来的这个标题的数字是有限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "十几个字15个字左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "根据不同的手机尺寸肯定是不一样。你这个就说到我们还特地去研究了市面上大部分人使用的手机，它是一个什么样的尺寸。然后在这个尺寸下，小宇宙的APP或者其他的APP，它能够展示出多少个标题。所以我们才最终决定以后取标题有一个字数限制，就是我们要在这个框架内去进行一个创作。我就觉得说如果要是本身都已经有字数限制，你还在前面浪费了几个字符是放这个期数的。因为其实大家并没有很在意你是多少期，所以当时我就说我说我们做一个改动把它移过去。其实那个时候我是挺担心的，因为做这种长期更新的节目最怕的就是做改动。你可能一个改动就有可能会导致一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "脱了马甲我就不认识你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "包括这个不怕风水上有问题。对，但是当时我是觉得说既然冒出了这个想法，既然感觉改了之后会更好，那早改肯定比晚改好。所以我想说既然这么想了就赶紧改，所以就从89期开始我们就改掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "而且你是一个秩序敏感的人，所以我觉得对来说做出这个决定也挺难的。但我觉得这个小细节也证明我们真的非常认真在思考这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "所以以后大家可以关注一下，如果你再在一些榜单上面看到我们这个标题，你发现如果在你的手机屏幕内刚好能够看完，标题完整能看完，那就说明我们今天特地取了这个数字的标题。如果说稍微多那么一两个字，就说明这个创作实在是没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "对，肯定是实在没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "再次就是实在没办法的。我们两个人也会思考，是不是要把核心要点信息放到前半句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "对，或者把那个逗号改成英文逗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "你看咱做了三周年，更新了150多期节目，马上160期节目了。你自己有想过在你心中这么多节目当中，你自己最满意的或者最喜欢的一期是哪期？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "我想了很久，我挑选出来的两期，一期是我们第60期，从恋人到夫妻要过多少坎儿。另外一期是今年的第126期。真爱不是找到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "而是创造的。为什么你选择这两期？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "因为我觉得这两期算是我们的心血之作。很多听播客的朋友们，他们可能都是希望有些收获。有很多人会说，这个博客知识点不够密集。我经常会忐忑说我真的没有什么可以给到大家的。但是我觉得我们两个人在亲密关系上面的一些经验也好，我们两个人得出的一些结论也好，我觉得真的是非常非常值得分享给大家，而且我相信大家听了之后也会有很多收获。因为我觉得我们两个人相处了这么长时间，而且相处的这么好，这是一个事实，是很有用的。为什么我们经常说，我们不希望说教大家什么事，是因为我们也没觉得自己做的好到哪儿去，不敢教。但是我觉得在亲密关系这件事情上面，我是感觉是有信心的。而且我觉得做完了之后，大家的反馈也是很好的，我觉得内容上面也是很扎实的，我觉得选这两期也符合我的性格，就是我是那种我觉得我一定要给到大家一点什么，我才比较满意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "惠子经常有的时候在策划的时候说，不行，这策划没有方法，没有办法，教会不了大家。我说你不要老想着给人家方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "我经常会问说你做这个策划，那你觉得这期内容听众可以收获什么？这个是我经常会问的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "而且他还用的是英文，可洋气了。问你能告诉我们的听众take为什么？我说我是，我sorry，我说那你听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "有一种又回到公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "真的是，我说他妈让你说中文，你们说英文，让你说英文你们羞答答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "但是我觉得我们的内容其实还是比较多元的。虽然我自己最喜欢这两期，我也不希望说这个节目有很多很多我的气息，所以我还想给大家推荐一下，就是我认为很好玩的内容，我也自己也很喜欢。比如说我们非常早期的一个节目，我觉得这个真的是我太希望大家去听了。就是声音春晚是我们第五期，因为我们是1月6号更新，那过了一个月不就过春节了。当时我们也比较松弛，我们说我们来一个声音春晚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "关键是这一期就是我们非常羞耻的那个加更。当时应该也就是因为刚做节目就觉得特别有劲儿，觉得不得了了，一周一更实在是受不了加。然后那个时候就觉得说不光这次加以后我们频繁加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "我根本没有。但我觉得这一期我们玩的很开心，我们两个人像主持人一样，我记得我们还写了主持词，然后还有各自表演节目。但是我在那一期里面好像没有怎么唱歌，就没有唱那种流行歌曲，连唱了一些新年快乐。但是我有我自己的诗朗诵什么之类的。同时那期也是为数不多的有很多别人的声音的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "应该是我们节目当中第一次请嘉宾，然后请了很多嘉宾过来帮忙做节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "对，当时还有一个我的前同事，他唱了一首心跳特别好听。还有你的那个同学给我们做了一首歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "那可厉害了。我的高中同学给我们做了一首歌，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "在里面对，大家一定要去听，那个歌真的很好听。另外还有一期是情侣间的送命题，是我们的第73期。就这一期我觉得我们录制的过程当中我特别开心。当时我们两个人还准备了便利贴，每个人有十个爱心。然后如果你答错一题，你就送一条命。对你把这条命要划掉。我觉得我们两个人真的在玩儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "可能大家听的时候没有感觉到，但是我们两个人实际线下的这个体验其实是非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "然后还有一期是第111期，叫边闹边笑边发癫。也是我们好像在玩那种游戏，就比如说什么方言让对方猜是什么意思等等的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "应该这个是24年过年前我们做的一期，其实当时我们也是希望大家能够在这个马上要过年还没休息的这个时间，能够尽可能的放松一些。其实跟我们本来给今天这期节目计划的也是类似的，就是很希望大家能够放松，很希望我们两个人可以在节目里面玩一玩，大家可以在评论里面跟着我们一起玩一玩，切切实实的我们是在互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "对，所以说我虽然自己最喜欢的是可能讲亲密关系的两篇，或者说是另外几篇亲密关系夏令营的那些内容是我真心觉得很喜欢。但是这些好玩的内容我觉得我自己录的很开心。虽然可能节目出来之后，我觉得好像可能一般，但是自己玩的时候就觉得特别开心。我觉得我们的节目也很丰富，所以也很推荐大家去听听这种有点出跳的主题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "其实你说到我们两个人自己玩得很开心，那我就不得不提这个假设性问答我觉得假设问答很厉害，其实假设性问答是我们两个人在英国读书的时候玩的一件事儿。13年，当时我不知道咱俩是咋想的，因为那个时候好像咱们在住的那个地方的地铁站门口有一家超市，它的柜台上面很明显的都在卖那个叫乐透，就是所谓的彩票。我们那个时候就是突然有一天心血来潮，说买一张彩票，玩一玩。来到国外从来没有玩过这个所谓的乐透，彩券什么的，然后我们就买了，买了之后我们两个人就特别兴奋，我说万一中了怎么办？然后我记得当时我们俩走在回家的路上就开始假设说中了之后怎么办？说我们这书还要不要读了，说什么回国之后怎么弄，说要不要在英国买房什么之类的，就想了很多很奇怪的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "所以大家猜一猜我们有没有中呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:48",
      "text": "大家要是有人去伦敦的话，想借助我们那套大house的话，可以跟我们说当时中了五千多万英镑，花掉了买的白金航空旁边。对，当时我们两个人就爆发了很多这种假设。然后后来我记得我们好像隔三差五就会冒出一些新的很奇妙的假设。所以我没想到就到了22年，我们两个人做了播客，我们就真的把这个东西做成了一个现实的节目。而且这个节目做出来之后，发现有很多听众是很喜欢的，他真的是脑洞大开。大家去听一听我们最初那几期假设性问答，那真的是脑洞爆开，真的是。到后面我们开始慢慢的开始思考，说能不能让这个主题可以长期的进行下去。所以我们选了很多主题项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "主要还是取决于我说的那个take away。如果说你是乱的，我就觉得大家没有take away。但如果你是一个主题下的那你可能对于这主题会爆发现死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "OKOK我觉得这期之后你就不再是什么dirty女王了，你以后就是take为解。然后要说到我自己最喜欢的节目，我也想了很久挑不出来。后来我挑了四期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "但是这四期是相当于两两是一类的，其实应该就可以算成算是两种节目。第一类的两期节目，一期是我为什么没朋友找惠子聊聊，另一期是停止无意意识的潘过好你自己的日子。我为什么第一类选了他们俩？我很喜欢他们俩的一个原因，就是我觉得这两期内容是咱们两个人真真正正的发自内心的在袒露自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "其实我觉得做播客也好，做视频也好，做任何的内容形式都是一种自我暴露。有的时候其实你会发现很多人会有一个人设，然后去演绎它，很难做到真实的暴露自己。因为真实的暴露自己就会意味着所有的反馈也都会真实的在作用到那个真实的自己身上。是好是坏都要到你真实的自己。很痛。对，如果要是不好的话，你就是真实的自己受伤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:31",
      "text": "但我觉得我们两个人都做这期内容的时候，就是夸张到甚至我们都没有策划。那个时候只是想到说，我们可以聊这个，尤其是我为什么没朋友。这期我们两个人真的就是在聊天，就直接聊了。然后惠子也是真的很厉害，就是他这个咨询师的这个素养。当时是我们第一次做赵惠子聊聊，然后他就咵咵咵给我一引导。我当时我觉得我整个人已经完全就脑子里头没有这个策划在了。我就觉得说我现在要跟这个人讲，我为什么没朋友，我要跟他袒露，我要告诉他讲我内心当中真实的想法等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "聊完之后我回头再一提，我发现这都是我内心当中真实的想法，非常的感动，非常的认清自己。在那个时刻我就觉得这个节目很有意义，包括你在真实的袒露自己有攀比心这件事情。好多评论里面的朋我都说惠子很大胆，他敢于讲出这些事儿，对吧？我觉得其实就这两期节目就让我感觉到做内容真实是很重要的。所以也是为什么我们一直不管是跟任何人说，我就觉得我们就是在展示真实的自己。对，因为真实的自己让我们觉得舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "那为什么现在惠子聊聊这个东西就不怎么有了呢？原因就是因为你有太少的心理问题了。每次我说，什么时候再让我展露一下，我说你有什么问题吗？没有我觉得也。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "是因为后来慢慢我也学会了一些这种技巧。所以咱们在聊一些问题的时候，感觉双方既可以给对方倾听，也可以给对方输出输入。我们就是不再是找谁聊聊了，就更像是两个人在聊天对话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "我觉得这两期对我来说，为什么它好的地方就是他就是我心目当中我特别喜欢的内容。首先它的策划本身它是贴近我们的听众的。但是我们在聊天的时候并不是在跟听众对话，而是我们两个人切切实实的沉浸到了我们自己的对话当中。听众他只是一个旁观者，但同时他又觉得跟他很像，跟他很贴近，我觉得这个是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "另外我第二类很喜欢的两期节目，就是咱们做的两期讲职场的主题。一期是讲在职场说人话要判多少年，当时我们讲的是那种职场屁话。然后另一期是说有很多人在工作当中喜欢玩这种中英夹杂，要不就我take away。对，我觉得这两期其实挺妙的。当时我们就是应该我没记错，这两个选题创意是同时间迸发出来的。然后我们所以在很近的时间就把它做掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:46",
      "text": "对职场充满了痛恨，然后就做掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "对我真的觉得做那两期的时候，就觉得吐槽职场其实是非常开心的一件事儿。而且我觉得职场这个事儿很奇妙，就是它一个很小的点，你拿出来你都能吐槽成一大期。然后我也很满意，就觉得我们两个人可以从这么小的点引发出来。在做策划的时候，我很喜欢自己洞察到了一些很小的点，然后能把它做成一个完整的创作。其实有的时候你的洞察是很多的，但很多洞察没有办法去把它完整化，这就会让我觉得有些失望。所以我觉得做职场的事儿很多小洞察，但是能做成一个很完整的内容，这是让我觉得很满意的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "而且我觉得职场也是我们今后一定还会继续做的这样一个领域。虽然我们两个现在已经都不在公司上班了，但是我觉得可能有越来越多的人，他们的工作形式也向着我们靠近。就是可能也有很多人他开始想要自主创业，或者想要做自由职业，或者后来公司会有另外的那种雇佣的合同，比如说是项目制等等的那我们现在开始的这种自由职业，包括其实我们也有很多朋友来跟我们吐槽他们职场上的内容。所以我觉得职场我们还是有很多话可以讲，还是有很多话想讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:56",
      "text": "对我觉得你说的特别对，就是可能未来职场的形式不再办公室内，比如像我们这种自由职业，保不齐以后也有吐槽的点。就是自由职业的职场其实也有很多值得吐槽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "现在是已经很想吐槽了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "对吧？其实我们身边有很多朋友已经从事很多年自由职业。他的那个槽点，他每次吐槽，比如说跟他合作的客户，或者跟他合作的什么另外一个乙方，另外一个丙方，他有很多吐槽的，其实我觉得这也是很有意思的，所以希望我们在新的一年还可以把这种职场的共鸣带回给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "最后其实我们两个人在制作的幕后还有一个事情，非常希望能够跟大家。我觉得坦白，对吧？就是创作枯竭和瓶颈这个东西，我觉得这种感觉是确实存在的，尤其是24年的十月份和11月份。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:40",
      "text": "其实在上一期节目我们原本要进行盘点，我自己还特意去回顾自己过往一年的一些状态。我发现尤其在十月和12月这个期间，我明显的感觉到了一些强撑感，顶不住了。我觉得明显感觉到需要费力了，需要努力，然后需要怎么样，不再像以前一样，我可以自然的流露。但是我很快就接受了，我在11月的时候很快就接受了，因为我意识到我不可能永远都毫不费力。你再天赋异禀，吃老底儿，你的老底儿再厚，你也有吃完的那一天。所以我就觉得先认识到这件事儿，然后再努力去改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "但是我也很庆幸，就是我在十月份11月份意识到这件事情，而且我们当时也两个人产生了讨论，甚至我们也做了内容跟大家说。我觉得把这件事情摊开来跟大家说，其实也是创作者一种求助的方式。我告诉大家，我们确实面临这个问题，那大家可能也会帮我们想一些办法。同时我们说出来了，他也就不再是一个秘密，也就不再是一个需要隐藏的一个什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:35",
      "text": "就好像我要努力的装饰，好像我们还是很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "对，我们不需要装饰。我觉得我们就像我说的，树枯萎的时候就是枯萎，枯萎的时候就给大家看到枯萎的一面。但是我们还会再长回来，我们还会再开花，还会再结果的。所以我觉得经历了那一次之后，我明显到12月状态会恢复很多。我觉得可能是因为我接受了，也有可能是因为切切实实的经历了那个枯萎的时期，现在焕发了一些活力。但我也不确定说这个活力究竟会停多久，或者说接下来会不会再遇到瓶颈期。所以我们两个人也当时真的是讨论过，尤其在11月的时候，我们两个人还特地去讨论说是不是25年我们要减少一些更新，或者说我们要不要停一段时间休息一下，或者说我们还讨论过说，是不是我们可以从周更改为双周更。我跟你讲不夸张，就是在状态最差的那个时候，我甚至就跟惠子说，我说要不我们就不更。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "对我感觉好几次我都有冒出过说，为什么我就要求自己一定要跟呢？能不能不更了呢？但这个就很像是朋友们要辞职那个感觉，就是嘴上说我要辞职了，我就我一定要辞职了，但是最后还是没辞，就还是走到了今天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "就像你刚才说的，以前做节目，我会有一种那种才思泉涌的感觉，就是不需要努力，但是现在就要努力了。但好像我们是不是有一种什么努力羞耻，好像我是努力做出来这样的我就不够优秀。其实不是的，我努力能做到这样其实也很棒，而且努力能做到这样，有的时候会给我一种踏实感。因为我觉得那种灵感什么东西，他好像不属于我，好像他不会永远在。但是努力是我切切实实练出的肌肉，我一定能够一直保佑他。如果我能努力做到，那我可能永远都能做到。但如果我是因为灵感才能做到，那灵感没了我就做不到了。所以我现在是这样安慰自己，我觉得这个安慰方法对我来说很有效。每次我们能够努力的把一期节目更新出来之后，我就会告诉自己说，你看你又克服了一次困难，然后你可能又解决了某一个问题，那下一次你就不会遇到同样的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "其实我在产生这种创作枯竭瓶颈的这种想法的时候，我自己深深的给了自己一耳光。就我当时自己在回看我自己目前人生的这个状态，不管是读书工作到现在，我就在回忆，我好像没有什么事情完完整整持持续续的干到三年以上。我虽然从事过几份工作，但是好像每一份工作都是在三年这个时间点。我就更换了。虽然那个时候我会觉得说，你看我意识到了我这个时候不行，我选择了更换。但我在这一次产生这个感觉的时候，我就会质问自己，难道你真的就是说什么事情只能坚持三年，然后你就要更换吗？你是永远有更换的是吗？还是你永远有退路？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:15",
      "text": "然后当时我就在想说，如果我们的节目也是做到三年，我说这个时候我们状态不好，我们不做了，你觉得你是激流勇退吗？还是你真的只是不行了而已？然后那个时候我就会非常难过，我就觉得说我不应该这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:28",
      "text": "其实过往的三年对于我们来讲像是一个舒适区。就像你说的，我们过往的三年是才思泉涌，我们就自然而然就流淌下来了。但现在可能这个泉水它就哭了，但是现在你要再去想办法去开辟水源。对，我觉得我们现在打井，对，我们现在还没有去主动想要去开辟。我们其实是可以去做出新的努力，想办法开辟新的形式，创作出新的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "对我觉得这个就是我前面说的努力的踏实感。就是你学会打井了，那你之后就觉得，那井我总归可以打。虽然说山泉没了，但是井我可以一直打。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:00",
      "text": "所以我觉得在这个时间点爆发出这个想法真的不是坏事儿。其实作为一个企业或者作为一个团队，哪怕作为一个个人，其实你可能每三年都在进行一次迭代。这就是一个迭代的时间点。你如果在这个时间迭代好了，你就会进入到下一个蓬勃的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:14",
      "text": "怪不得三年又三年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:16",
      "text": "怪不得三年。对，怪不得三年又三年。就是我们就希望很希望我们这一次也能够在经历这个三年之后，我们能开启又一个三年。就像惠子我记得那天你跟我说的，你说一生二二生3，三生万物。所以我真的觉得虽然在2024年的年底，我们有了一段不太顺利的经历。但是像你上一期说的，他幸好是在年底，他不顺。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:38",
      "text": "他就是24年的时候，好有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:40",
      "text": "他过完就把它撇了，然后咱们25年就可以重新开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:44",
      "text": "我特别喜欢道家的这句话，就是三生万物。好像你到了三后面就是他自由发展，他就会发展的很好听你刚才那么讲，好像你站在现在这个时间点，好像你的痛苦可能更多的是有一点点瓶颈或者说枯竭。对我来说虽然也有，但是对我最痛苦的是那种逐步放大的焦虑感，而这个焦虑感反而是因为我做的特别好才来的。就刚开始的时候我们可能几万订阅的时候我是很开心的。然后当我们到十几万订阅的时候，我就极度膨胀，特别快乐。但是当这个数字在越涨越多的时候，慢慢的我就开始有更多的期待了，而且我特别害怕失去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "能理解这种恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "然后我的朋友就问我，他说你怕失去，那你怕失去什么呢？然后我就仔细想了想，我可能担心的是听的人少了或者订阅的人少了。但是我又仔细想了，他问我的这个问题会失去什么？我好像并没有失去我原来拥有的，只是我得到的变少了，只是那个加速度变少了，增量放缓。对我其实什么都没有失去，我还在继续得到，只是得到的东西变少了而已。我可能就是在我曾经的人生当就一直习惯了加速往前，我唯一失去的可能就是那个加速度。但是如果你对自己的要求是连加速度都不能减少，那加速度还有加速度的加速度，你要永远这么压自己的话，你永远都停不下来。所以我其实这么一想，我就有点释怀了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:18",
      "text": "我其实什么都不会失去。我们曾经的听众，听众听过我们的每一分每一秒，可能他们所有的笑容和眼泪都是真实的，然后也不会消失。我就好像觉得挺安慰的。我相信总有一天我们的订阅不会再增长，他可能就会定格在比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:36",
      "text": "3个亿OKOK，那看来我们真的是要做到死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:41",
      "text": "当我看到的时候，你看我是得到了这么多，而不是告诉自己说你看再也没有人订阅我们了。不是这样的，是我们已经经历了这么多年，收获了这么多，积累了这么多，而不是说以后再也没有了。不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "没错，所以我觉得我们聊了这么多，本来一开始开头说的是站在三周年这个时间点，我们不想再去感谢感慨。但其实你看说了这么多，感觉后来又还是回到想感谢。因为我觉得切切实实的就是在这三年的过程当中，我们所经历的这些又收获的一些能量。其实还是我觉得核心来自至于的就是这么多听众他们愿意来听我们的节目。就像我很多很多年前就一直在说的，就是这个节目不是我们两个人录，然后我们两个人剪，然后我们两个人发布，他就完成了的。这一切的东西如果没有听众的参与，它是不完整的，它甚至都是不成立的。因为有大家，所以我们整个咱们才圆满，才完整。所以我真的很希望在这期节目的最后，还是跟大家说一声感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:37",
      "text": "感谢有一些人大家听了我们三年。当然也感谢听两年的、听一年的、听半年的。哪怕你是因为上个礼拜才订阅了我们，或者说你昨天才订阅了我们我们也感谢你听了一分钟，听了一秒钟，甚至我都有的时候都会感谢那些点进来听，然后留了一句说听不下去，我都想感谢他。因为他至少给了我一个机会，他点了我这个节目，就像一件商品，它在货架上，我要感谢那个愿意拿起来看一看，愿意拿起来试一试的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:06",
      "text": "他把他的关注给我们了，就是他看到我们了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:09",
      "text": "所以我最后的最后，所有的一切在三周年这个时间点就融汇成两个字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:14",
      "text": "谢谢。谢谢你们陪着我们小肥化走过了三年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:17",
      "text": "希望我们的2025也能够更精彩，也希望大家能够跟着我们一起更精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:22",
      "text": "话不多说，一切都在未来的节目里了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:25",
      "text": "你们就听好吧。OK, 我们下周再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:29",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在过去一年里，一对创作者通过分享经历，反思了他们的创作状态，特别是在10月和12月时感受到的明显强撑和枯竭。他们认识到持续创造不可能永远毫不费力，接受了这一事实并开始努力适应。为了寻求帮助和建议，他们公开讨论了面临的挑战，希望共同找到克服创作瓶颈的方法。虽然经历了挑战，但他们也意识到每一次克服困难都是成长的机会，对未来保持乐观，希望能在新的一年里继续保持创作的热情和活力。同时，他们表达了对听众三年来支持的感激之情，并承诺将更加努力地创作，希望能与听众共同迎接更加精彩的未来。此外，本期节目回顾了\"废话连篇\"播客自2022年1月6日第一期上线以来的历程，强调了团队对于内容创造的热爱与坚持，分享了他们如何面对创作挑战、保持节目新鲜感以及与听众建立深厚连接的心路历程，特别强调了对于自我暴露的勇气，以及在真实与坦诚中找到的创作动力。节目还探讨了职场和社会现象，表达了对未来内容方向的期待和对听众反馈的珍视。",
    "qa_pairs": [
      {
        "question": "大家还记得2022年1月6号是肥话连篇的第一期上线的日子吗？从22年开始，到现在为止，肥话连篇度过了多少个周一？",
        "answer": "没有一个人记得，我也不相信，记得的朋友请在评论区里扣一从。我们一共度过了158个周一，虽然这期节目是第159期，但由于中间有一次加更，所以应该是度过了158个周一。",
        "time": "00:00:27"
      },
      {
        "question": "是否有计划在25年的新一期节目中做点特别的事情？",
        "answer": "是的，本来我们计划在25年1月6号这期节目中做一期轻松的、让大家通过听觉玩游戏的特别策划，让大家新年快乐，没有负担。",
        "time": "00:01:47"
      },
      {
        "question": "为什么选择在1月6号这天做开播三周年纪念节目？对于制作节目三年的感受如何？",
        "answer": "因为1月6号恰好是肥话连篇第一次更新的日子，我们想借这个特殊日期来给大家带来一期纪念节目，并且感觉这个漫长又短暂的三年非常值得纪念。惊讶于这三年既漫长又短暂，成就感来源于内容量大且每周一更新的坚持，而短暂则是因为快乐时光总是过得很快。同时，感谢听众们投入大量时间陪伴节目，甚至有人听了三百多万小时，相当于清朝至今。",
        "time": "00:02:18"
      },
      {
        "question": "三周年节目策划上有什么特别之处？",
        "answer": "我们决定在三周年节目中分享一些幕后秘密，让听众更深入地了解我们两个人在制作节目过程中的有趣故事，而不是过多感慨或感谢。",
        "time": "00:04:47"
      },
      {
        "question": "是否还记得第一次录制时的情景？",
        "answer": "第一次录制时使用了较为粗糙的设备，包括方盒子一样的录音器和枪式话筒，且当时是租来的设备，并请工作人员帮忙举话筒。尽管条件艰苦，但通过不断尝试和努力，逐渐改善了录音效果。",
        "time": "00:07:54"
      },
      {
        "question": "第一期录制使用了哪些录音设备？",
        "answer": "第一期录制使用了一个集成化的录音器（方盒子形状）作为主录音设备，以及一个枪式话筒。为了保证效果，还曾租用过影视收音设备，并通过后期制作尽量让声音保持一致。",
        "time": "00:07:54"
      },
      {
        "question": "在节目录制方面，有哪些是不变的？是否有听众想象过你们拥有自己的工作室或录音棚？",
        "answer": "我们每次录制节目都是在家里的餐桌边，面对面进行的，除了和六位姑娘合作的两期是在她家录制。录制时使用的设备如话筒、电脑摆放位置等都没有变。其实我们并没有这样的工作室或录音棚，至今为止159期节目中的157期都是在我们家餐桌上录制的。",
        "time": "00:12:25"
      },
      {
        "question": "录制环境是否经过特殊布置？",
        "answer": "录制现场的环境最初是随意布置的，后来因为杂物房过于杂乱影响心情，我们特地拉上了房间的帘子以改善视觉效果。",
        "time": "00:12:57"
      },
      {
        "question": "是否有过录制过程中素材未能成功录制的情况？",
        "answer": "我们没有遇到过素材全部没有录制下来的事故，但曾经出现过几秒钟素材被跳过的现象，可能是设备记录时出现了问题。",
        "time": "00:16:15"
      },
      {
        "question": "是否担心在普通环境下录制节目效果不佳？",
        "answer": "起初我也有些顾虑，但记得有一次补录时，剪辑师对在家录制的效果非常惊讶，他认为声音质量堪比专业录音棚，这增强了我继续在此环境下录制的信心。",
        "time": "00:14:01"
      },
      {
        "question": "是否因为录制设备问题导致过素材丢失？",
        "answer": "没有遇到过因设备问题导致长时间素材丢失的情况，但曾有过设备卡机导致最后十分钟内容没录下来的经历，因此后来不再录制超过1小时40分钟的内容。",
        "time": "00:16:38"
      },
      {
        "question": "对于录制压力，是否有过工作相关的噩梦？",
        "answer": "自从开始做播客以来，虽然工作压力大，但我从未做过与录制相关的噩梦，这可能是因为我觉得目前的压力还在可控范围内，并且为自己工作时有一种决心去解决问题。",
        "time": "00:17:39"
      },
      {
        "question": "对于未来节目录制，是否担心会有更多意外事故？",
        "answer": "我们都希望不要因为说了这件事之后经常遇到录制事故，但确实有过主动报废节目以及剪辑完成后决定作废的情况。",
        "time": "00:19:06"
      },
      {
        "question": "在录制节目时，你们是如何考虑听众的感受的？",
        "answer": "我们俩在聊天时会想让听众感到开心，但如果录完后觉得内容不好，可能就会选择停播。此外，在剪辑过程中，我会以听众的视角重新听一遍，这有助于发现一些之前没注意到的问题或改进之处。",
        "time": "00:22:54"
      },
      {
        "question": "你们在剪辑过程中是如何发现并改正自己说话上的坏习惯的？",
        "answer": "通过剪辑节目，我发现自己有很多说话上的坏习惯，比如口癖等，并逐渐改正。同时，我也希望惠子能通过听原始素材来提升她的节目质量，但她因为各种原因未能执行。",
        "time": "00:24:28"
      },
      {
        "question": "你们如何看待节目报废的过程？在节目制作过程中，除了废弃节目，你们还采取了哪些改进措施？",
        "answer": "我们并不觉得节目报废是坏事，反而视之为进步的机会，认为丢掉了一个不好的东西，将会促使我们做出更好的内容。每次报废后，我们都会相互鼓励，并在后续节目中取得更好的表现。有时候，对于那些不太满意但又不足以废弃的节目，我们会标记下来，在剪辑过程中加入补充内容、解释或重新录制某句话以使其更顺滑。例如，有一期节目是在我出差期间剪辑完成，虽然状态不佳，但通过补充和修改，最终还是发布了一期较好的节目。",
        "time": "00:26:09"
      },
      {
        "question": "录制节目时遇到困难，如何处理？六位姑娘参与节目录制的情况如何？",
        "answer": "当遇到难以应对的录制难题时，我们会互相支持和安慰，如今年6月份的一期低能量节目，虽然录制艰难，但在后期处理时，惠子积极提出修改意见，最终我们共同完成了这期节目，并意外收获了大量新听众。有一期节目需要回答关于爱情感受的问题，我们邀请六位姑娘参与采访，但由于内容和效果未达预期，最终只采用了我的转述。虽然六位姑娘没有出现在节目中，但她对此毫无怨言，反而很支持我们的决定，让我深受感动。",
        "time": "00:28:45"
      },
      {
        "question": "在节目录制过程中，你们是如何处理和对方的分歧，以确保节目质量的？",
        "answer": "我们会在策划阶段和剪辑阶段贴近听众需求，同时在录制过程中，尽管有时会有意见不合导致争论，但这种争论更多的是思维碰撞，而非吵架。在发现不合适的内容时，我们会及时调整或剪辑掉。例如，通过波纹可以看到情绪变化，从而判断并剔除吵架部分。",
        "time": "00:34:28"
      },
      {
        "question": "面对节目录制的压力，你们是如何解决因为吵架导致的状态问题的？",
        "answer": "我们深知每周都需要录制节目，因此会有个吵架冷静期，大约是七天。在这期间，即使有分歧，到了策划或录制那天，我们通常能迅速和解，因为无法在话筒前表现出不和谐。此外，我们也通过反思和学习，比如参考《语言恶女》中的观点，调整自己的沟通方式，尽量做到既能表达自我，又能考虑到对方的感受和需求。",
        "time": "00:40:20"
      },
      {
        "question": "你们两人在节目录制中是否存在较多的冲突，这些冲突是怎么产生的？",
        "answer": "是的，最近半年来，我们在录制节目的过程中确实频繁地发生了争执。尤其是在策划阶段和实际录制时，我们对对方是否真正理解自己的意图、是否站在听众角度去思考等问题存在分歧。例如，我常认为你没有认真听我讲话，而你则觉得我在评审而非沟通，这导致了我们情绪上的波动。",
        "time": "00:36:51"
      },
      {
        "question": "在《语言恶女》这本书中，你学到了关于男女沟通差异的知识，能否分享一下这对你们的关系有什么影响？",
        "answer": "书中提到，女性在对话中更倾向于即兴、互相回应地交流，而男性则更习惯于大段独白后再轮到下一个人讲。这让我意识到，在与你聊天时，我通常不愿意打断你，而当你表现出没听懂或没兴趣时，我会感到沮丧。但反过来，当你积极参与并提出问题时，我会更愿意继续分享。现在我已经开始尝试理解和适应你的沟通方式，同时也会在感觉对方没听进去时适当地停下来询问，以确保双方都能舒适地进行对话。",
        "time": "00:38:18"
      },
      {
        "question": "在节目录制之外，你们两人在生活中是什么状态？为什么节目中很多内容需要留到节目中讲，不能在私下分享？",
        "answer": "其实我们在不录制节目时的状态非常好，虽然生活中也有丧的时候，但我们经常聊天，真实情感比节目中展现的欢乐多80%。因为一旦想到来拍我们，我们可能就不讲话了，会变得很尴尬，无法自然地分享故事。",
        "time": "00:45:53"
      },
      {
        "question": "你们在起标题方面是如何做的？",
        "answer": "我们两个人会先提出几个标题，然后互相讨论、PK，选出一两个最喜欢的。之后会交给一个由六位姑娘、省钱妹子、惠子爸妈、新朋友以及ChatGPT和kimi组成的投票小组进行投票和建议，最终确定一个合适的标题。",
        "time": "00:48:17"
      },
      {
        "question": "为什么从第89期开始将期数数字移到了标题后面？",
        "answer": "我们研究了手机尺寸及APP展示标题的特性后，决定为了节省字符空间，将期数移到标题后面，以确保标题部分能在更多平台上完整展示，同时也保持标题创作的独特性和艺术性。",
        "time": "00:50:06"
      },
      {
        "question": "是否有最满意或最喜欢的一期节目推荐给听众？",
        "answer": "我挑选了第60期“从恋人到夫妻要过多少坎儿”和今年的第126期“真爱不是找到的，而是创造的”，这两期被认为是我们的用心之作，包含了我们在亲密关系上的经验和见解，相信听众也会有所收获。此外，我还推荐了早期的一个节目——声音春晚（第五期），以及情侣间的送命题（第73期）和边闹边笑边发癫（第111期），这些节目中我们玩得非常开心，也希望大家能感受到我们的线下互动体验。",
        "time": "00:52:25"
      },
      {
        "question": "在英国读书期间，你们有过一次非常有趣的经历是什么？你们是否真的中奖了呢？",
        "answer": "我们有一次心血来潮买了乐透彩票，并且在购买后开始设想如果中奖后会发生的事情，比如是否继续读书、回国买房等。这种脑洞大开的讨论让我们觉得很兴奋。没有中奖，但如果我们中了五千多万英镑，我们可能会考虑用这笔钱在白金航空旁边买房。",
        "time": "00:57:02"
      },
      {
        "question": "假设性问答节目是如何发展起来的？",
        "answer": "到了2022年，我们把这种假设性问答的形式做成了一个现实的播客节目，没想到受到了很多听众的喜爱，这让我们决定长期进行下去，并选取了多个主题进行创作。",
        "time": "00:57:48"
      },
      {
        "question": "为什么选择“take away”这个主题，它对节目有何影响？",
        "answer": "如果主题是固定的，听众可能不会有take away的感受；但如果是一个主题下的讨论，听众更容易深入其中，引发共鸣。",
        "time": "00:58:25"
      },
      {
        "question": "您最喜欢的节目是哪些？",
        "answer": "我最喜欢的节目有四期，其中两期是关于“我为什么没朋友”和“停止无意意识的潘过好你自己的日子”，这两期节目的特别之处在于我们真实地袒露了自己的内心想法。",
        "time": "00:58:48"
      },
      {
        "question": "为什么“惠子聊聊”内容减少了？",
        "answer": "因为随着成长和自我认知的提升，我学会了更好的沟通技巧，所以在讨论问题时能更好地兼顾倾听和输出，不再是单纯的找人聊天，更像是两个人之间的对话。",
        "time": "01:00:41"
      },
      {
        "question": "第二类喜欢的节目主题是什么？",
        "answer": "第二类喜欢的是关于职场的两期节目，一期是讲职场“人话”和“屁话”的区别，另一期讨论了职场中使用中英夹杂的现象。这些话题引发了大家的共鸣，也体现了我们从细微处挖掘并创作出完整内容的能力。",
        "time": "01:01:21"
      },
      {
        "question": "制作过程中遇到过创作枯竭和瓶颈期吗？",
        "answer": "是的，在2024年10月和11月份期间，我们确实感受到了创作枯竭和瓶颈的压力，甚至讨论过减少更新频率或暂停一段时间。但最终我们选择了面对困难，努力克服，并通过坦诚交流和自我反思，逐渐恢复了状态。",
        "time": "01:03:24"
      },
      {
        "question": "如何看待节目订阅量增长带来的压力？",
        "answer": "尽管订阅量增长带来了期待和压力，但我们意识到其实并未失去已拥有的东西，只是增速放缓。我们应该学会适应这种变化，不再一味追求加速增长，而是珍惜现有的成果和听众的关注。",
        "time": "01:09:30"
      },
      {
        "question": "对于未来节目的展望是什么？",
        "answer": "我们希望在经历这次挑战后能开启新的三年周期，像“三生万物”一样持续发展。同时，我们非常感激所有不同订阅时长的听众，是他们的参与让节目完整且有意义。新的一年里，期待能带来更多精彩的节目内容。",
        "time": "01:10:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "废话连篇：三周年特别节目",
        "summary": "这期节目是废话连篇的三周年纪念特别节目，主持人回顾了从2022年1月6日首播至今的历程，分享了节目不断更新的坚持和听众们的支持。他们原计划做一期轻松的游戏节目，但最终决定利用这个特殊的日子，以一种新的、刺激的方式来庆祝三周年，表达对听众的感激之情。主持人还提到了听众累计收听的时长超过350年，这让他们深感感动和自豪。"
      },
      {
        "time": "00:04:47",
        "title": "揭秘三周年：幕后故事及未公开趣事",
        "summary": "在博客三周年之际，制作团队决定分享一些未曾公开的幕后秘密和趣事，以加深听众对他们的了解。他们希望通过这些分享，让听众从台前走进幕后，就像电影的纪录片一样，进一步了解节目制作的全过程。"
      },
      {
        "time": "00:05:30",
        "title": "回忆播客初创时期的设备与挑战",
        "summary": "回忆了播客初期录制时的场景和设备，强调了当时设备的简陋和租借方式以降低成本。讨论了如何通过租用设备进行创作，以及设备对创作的重要性。此外，也提到了现在可以用手机录制高质量播客，反映出播客制作技术的发展和进步。"
      },
      {
        "time": "00:08:54",
        "title": "从简陋设备到专业装备的播客成长之路",
        "summary": "对话中讲述了从购买设备遇到的困难到逐步升级装备的过程。起初，因为设备昂贵，提议购买一鱼两吃的话筒，既用于拍摄vlog也用于录播课。最终选择了大疆的第一代便携麦克风，虽然初期设备简陋，但通过不断尝试和改进，包括购买支架和夹子来优化录音效果，最终在一年半后，于2023年618期间购入了专业话筒。尽管设备迭代，录制地点和对节目质量的追求始终未变，证明了设备并非决定创作质量的唯一因素。"
      },
      {
        "time": "00:12:25",
        "title": "三周年纪念：在家餐桌录制159期节目的日常",
        "summary": "两位主持人在家中的餐桌上录制了159期节目，除了两期与其他六位嘉宾的录制外，其余都是在自家餐桌上面对面完成。他们描述了录制环境的不变，包括电脑和话筒的位置，以及周围环境的逐渐杂乱，甚至因此拉上了窗帘。他们计划在节目注释中发布一张录制现场的照片，以纪念节目的三周年。"
      },
      {
        "time": "00:13:31",
        "title": "家中录音环境的意外发现与优势",
        "summary": "在初步录制环境看起来普通且可能声音效果不佳的情况下，通过实际尝试，发现家庭录音环境的声音效果非常好，甚至堪比专业录音棚。这种环境的优秀声音效果归功于家庭环境本身的构造和装修风格，尤其是使用了类似于录音棚装修的软包风格，含有吸音材料，使声音环境干净而有包裹感。通过这一发现，增加了录制的自信，也说明了在适当的环境中，即使设备普通，也能获得良好的录音效果。"
      },
      {
        "time": "00:15:48",
        "title": "主播们的录音噩梦：设备问题导致录音失败",
        "summary": "对话中讨论了主播在录制过程中遇到的设备问题，包括录音未开始、素材丢失以及录音设备突然卡机等情况。其中，一位主播提到曾因设备问题导致录了四个多小时的素材全部丢失，另一位则遇到录音过程中几秒钟对话被跳过的问题。还有一位主播分享了设备在录制1小时40分钟左右时会卡机的经历，导致最后十分钟的内容未能录制，因此决定不再录制超过1小时40分钟的内容。此外，对话中还提到听众寄送各种录音设备作为支持。"
      },
      {
        "time": "00:17:20",
        "title": "播客制作与工作压力的心理反映",
        "summary": "对话中讨论了录制播客作为工作的一部分，以及与工作相关的噩梦对个人压力的反映。参与者分享了自己从未做过与播客相关的噩梦，分析认为这表明播客制作的压力仍在可承受范围内，且与为他人工作时感受到的压力不同。这种自我认知有助于在遇到录制或制作困难时保持更轻松和松弛的态度。"
      },
      {
        "time": "00:19:06",
        "title": "频繁报废录制节目的经历与反思",
        "summary": "对话中，两人讨论了在录制节目中遇到的频繁报废经历，包括在录制过程中或录制完成后的作废决定。他们表达了希望通过一些仪式来避免录制事故的愿望，并分享了一次筹备良久但最终决定重新录制的年终盘点节目的具体案例。这反映出他们对节目质量的高度要求和对录制过程的严谨态度。"
      },
      {
        "time": "00:20:23",
        "title": "重访互联网负面评价：从录制到剪辑的心路历程",
        "summary": "回忆了一次关于互联网上负面评价的主题节目的制作过程，从初次尝试的失败，到一年后的再次尝试，以及在剪辑过程中感受到的煎熬和自我反思。讨论了作为互联网发声者面对恶评的复杂情感，以及如何站在听众角度考虑节目内容，避免传递出被指责或过于自我保护的感觉，最终决定将该节目深藏，不再触碰此主题。"
      },
      {
        "time": "00:22:04",
        "title": "回顾经典电视剧与播客制作心得",
        "summary": "讨论了通过分享经典电视剧来增加内容多样性，以及在播客制作过程中遇到的挑战，包括如何从听众角度审视内容、个人在剪辑过程中自我提升的体验，以及共同讨论如何改进录音和编辑流程。此外，还探讨了剪辑工作对内容质量的影响以及应对录音中常见问题的策略。"
      },
      {
        "time": "00:26:07",
        "title": "从报废中寻找进步：一种独特的自我激励方式",
        "summary": "对话中的一方分享了对于项目报废的独特看法，将其视为进步和创新的机会，而非失败。每次报废后，他们都会感到开心和兴奋，认为这是向更好结果迈进的一步。他们通过自我安慰和庆祝每一次成功，即使是在报废后重新开始，也能够找到积极的一面，并以此作为动力继续前进。这种心态与在公司工作时常见的反复修改和否定形成鲜明对比，展示了个人项目中报废和重新开始的独特价值和正面意义。"
      },
      {
        "time": "00:27:01",
        "title": "提升内容质量：录制与剪辑后的优化策略",
        "summary": "讨论了在内容创作过程中，即便作品未达到报废程度但也不完全满意时的处理方法。具体介绍了在录制后剪辑过程中发现不足之处的标记、讨论及改进措施，包括补充内容、增加解释或重新录制部分片段，以提升整体内容的完整性和流畅度。"
      },
      {
        "time": "00:27:39",
        "title": "低能量状态下的节目制作与成功",
        "summary": "在6月份的一期节目中，一位参与者状态不佳，节目内容围绕低能量状态展开。录制过程中遇到困难，包括剪辑挑战和听众理解度问题。即便如此，两人克服了出差、时间紧迫等困难，通过远程合作和反复修改，最终在凌晨四点完成了节目发布。意想不到的是，这期节目获得了极高的评价，吸引了许多新听众，并提升了参与者的自信心。这次经历不仅展示了在低能量状态下完成高质量内容的可能性，还强调了团队合作和深入挖掘思考的重要性。"
      },
      {
        "time": "00:30:34",
        "title": "从困扰到和解：找到自己的长处",
        "summary": "对话者曾因觉得自己不够有趣而感到困扰，试图通过阅读相关书籍来提升，但最终意识到应发挥自己的长处而不是模仿他人。在录制节目的过程中，他们经历了多次反复录制，以确保内容质量，这让他们深刻体会到对内容高标准的必要性以及如何在录制中更好地控制情绪和相互理解。此外，他们也讨论了在策划和录制节目时如何更好地站在听众的角度思考，以提供更高质量的内容。"
      },
      {
        "time": "00:35:23",
        "title": "节目录制中的冲突与沟通差异",
        "summary": "两人在录制节目过程中经历了从和谐到频繁争吵的变化，尤其是在过去半年里，几乎每期都会因意见不合而争吵。他们将这种争吵视为思维的碰撞，有时甚至影响到录制进度，需要暂停。主要的争执点在于一方感觉另一方在听自己讲话时过于关注听众的反馈，而非真正倾听，这导致了沟通上的障碍。通过学习和反思，他们逐渐意识到男女在沟通方式上的差异，女性倾向于即兴演奏式的交流，而男性则偏好大段独白式的交流。在意识到这一点后，双方开始尝试调整沟通方式，以改善录制过程中的互动，使节目制作更加顺畅。"
      },
      {
        "time": "00:40:08",
        "title": "制作节目中的争吵与和解",
        "summary": "对话中两人分享了在制作节目的过程中，因录制需求而必须解决争吵和冲突的经历，以及这种周期性的和解如何促进了他们之间的关系。他们还讨论了在策划节目时灵感碰撞的重要性，以及如何通过这些经验反思并理解之前在公司工作时与领导的矛盾。最后，提到了一个特别的录制节目经历，表达了通过这些有趣的事情与听众分享的意愿。"
      },
      {
        "time": "00:43:21",
        "title": "车内对话：从欢笑到尴尬的转变",
        "summary": "两人经常驾车出游，期间在车内聊天氛围极佳，充满欢笑和有趣对话。为记录这些时刻，他们尝试使用麦克风在车内录制对话，但当意识到对话可能被记录并播出时，两人感到尴尬，反而无言以对。这种体验揭示了人在面对可能被公众听见的谈话时，心理状态和自然表达会发生微妙变化，即便没有直接压力，也会影响自然交流的流畅性。最终，他们调侃地提出，应秘密安装麦克风以捕捉自然对话，避免自我意识带来的尴尬。"
      },
      {
        "time": "00:45:51",
        "title": "幕后的真实生活与节目录制趣事",
        "summary": "在幕后，两人在不录制节目时的真实状态非常愉快，常常聊天，欢乐超过节目中的表现。然而，一旦面对录制，他们反而会变得沉默。讨论中提到了一个有趣的现象，就是有些人能将同一个故事讲多遍，每次都像第一次讲一样新鲜，而有些人则因为担心重复而有心理压力。此外，还提到了生活中的小细节，如听到冷笑话时，考虑到节目策划会保存一些内容，即使很想分享也会忍住，这些细节让生活和工作变得有趣。"
      },
      {
        "time": "00:47:32",
        "title": "精心策划：揭秘节目标题创作背后的故事",
        "summary": "在这段对话中，讲述了节目标题创作的详细过程，包括幕后制作团队如何通过个人创意、内部讨论、以及与外部伙伴和AI工具合作来确定每期节目的标题。此外，还提到了为了优化标题展示效果，对标题长度和格式进行了精心调整，以适应不同设备的屏幕尺寸，确保观众能完整阅读标题。这一系列努力反映了团队对节目质量的重视和对听众体验的关注。"
      },
      {
        "time": "00:52:13",
        "title": "播客三周年：回顾与分享",
        "summary": "在播客三周年之际，回顾了150多期节目中的两期最满意的作品，分别是关于从恋人到夫妻的挑战及真爱的创造。讨论中强调了分享亲密关系经验和结论的重要性，并分享了听众反馈。此外，还提到了几期特别有趣的节目，包括声音春晚和情侣间的送命题，旨在提供轻松和互动的内容，以期带给听众更多收获和娱乐。"
      },
      {
        "time": "00:57:02",
        "title": "从买彩票到做播客：探讨真实自我与职场吐槽",
        "summary": "对话开始于两位朋友回忆起在英国读书时购买彩票并进行假设性讨论的经历，随后过渡到他们如何将这种假设性问答发展成为播客节目，并受到听众的喜爱。他们分享了在做播客过程中，尤其是通过真实自我暴露和职场吐槽主题，与听众建立深厚共鸣的经验。此外，他们也讨论了职场话题的持续吸引力，以及未来可能探讨的自由职业者职场问题，表达了希望通过节目继续带给听众共鸣和思考的愿望。"
      },
      {
        "time": "01:03:24",
        "title": "创作枯竭与努力的踏实感",
        "summary": "在2024年十月至十一月期间，创作者经历了创作枯竭和瓶颈期，感觉到了强撑的疲惫，意识到不可能永远毫不费力地创作。经过反思和讨论，他们接受了这一现实并开始努力改变，甚至考虑减少更新频率。他们通过与听众分享这一困境，寻求帮助并敞开心扉。通过这段经历，创作者学会了接受努力的价值，认为努力带来的成果比灵感更为可靠和持久。他们意识到，这可能是创作生涯中的一个迭代点，通过努力开辟新的创作源泉，能够进入下一个蓬勃的三年周期。"
      },
      {
        "time": "01:08:44",
        "title": "三周年感言：从焦虑到释怀的成长历程",
        "summary": "在讨论中，说话者表达了对道家哲学中“三生万物”概念的欣赏，进而反思了自己在事业发展过程中所经历的焦虑和恐惧。随着订阅者数量的增加，他从最初的喜悦逐渐转变为对失去关注和订阅者的担忧，直到意识到实际上并未失去已有的东西，只是增长速度放缓。这种认识让他感到释怀，理解到不断加速并非可持续的状态。他强调了听众的重要性，认为节目之所以完整和成功，是因为有听众的参与和支持。在三周年之际，他表达了深深的感激之情，感谢所有听众，无论他们是从开始就一直陪伴，还是最近才加入，甚至那些只试听了一下就离开的人。他希望未来能继续与听众一起创造更多精彩的时刻。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "2022年1月6日首播"
                    },
                    {
                      "children": [],
                      "content": "初期设备简陋，租用影视级录音设备"
                    },
                    {
                      "children": [],
                      "content": "经历设备迭代，从租借到自购专业麦克风"
                    }
                  ],
                  "content": "节目起点"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "家中餐桌为固定录制地点"
                    },
                    {
                      "children": [],
                      "content": "环境天然适合录音，类似录音棚效果"
                    }
                  ],
                  "content": "录制环境"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "少数录制失败案例，如设备故障或内容不满意后的报废"
                    },
                    {
                      "children": [],
                      "content": "主动报废节目以追求更高质量"
                    }
                  ],
                  "content": "录制事故与报废经历"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "剪辑过程作为自我反思与提升的机会"
                    },
                    {
                      "children": [],
                      "content": "惠子通过剪辑发现自身表达习惯的改进空间"
                    }
                  ],
                  "content": "剪辑与自我提升"
                }
              ],
              "content": "节目发展历程与幕后故事"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "标题选择涉及团队投票，包括朋友、家人及AI工具的意见"
                    },
                    {
                      "children": [],
                      "content": "重视标题吸引力与内容匹配度"
                    }
                  ],
                  "content": "标题创作"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "强调真实自我暴露与听众共鸣"
                    },
                    {
                      "children": [],
                      "content": "探索职场、亲密关系等多元主题"
                    }
                  ],
                  "content": "内容策划与执行"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "视听众为创作伙伴，重视反馈与共鸣"
                    },
                    {
                      "children": [],
                      "content": "通过评论区互动，增强节目参与感"
                    }
                  ],
                  "content": "听众互动"
                }
              ],
              "content": "创作与互动"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "面临创作枯竭与瓶颈期，通过调整与努力克服"
                    },
                    {
                      "children": [],
                      "content": "认识到持续创作需不断开辟新水源，而非依赖灵感"
                    }
                  ],
                  "content": "创作瓶颈与克服"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "随着听众数量增长，产生对失去听众的焦虑"
                    },
                    {
                      "children": [],
                      "content": "通过反思，认识到获得的听众与反馈是真实的积累，而非暂时的加速度"
                    }
                  ],
                  "content": "焦虑与释怀"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对听众的陪伴与支持表示深切感谢"
                    },
                    {
                      "children": [],
                      "content": "期待与听众共同创造更精彩的未来内容"
                    }
                  ],
                  "content": "感谢与展望"
                }
              ],
              "content": "情感与反思"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "如“从恋人到夫妻要过多少坎儿”、“真爱不是找到的，而是创造的”"
                    },
                    {
                      "children": [],
                      "content": "分享个人经验与见解，提供实用建议"
                    }
                  ],
                  "content": "亲密关系系列"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "如“声音春晚”、“情侣间的送命题”"
                    },
                    {
                      "children": [],
                      "content": "强调互动与娱乐性，提供轻松聆听体验"
                    }
                  ],
                  "content": "轻松娱乐节目"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "如“在职场说人话要判多少年”"
                    },
                    {
                      "children": [],
                      "content": "探讨职场文化，引发共鸣与讨论"
                    }
                  ],
                  "content": "职场吐槽系列"
                }
              ],
              "content": "特色节目与个人偏好"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "从租用影视级录音设备到自购专业麦克风"
                    },
                    {
                      "children": [],
                      "content": "设备选择注重性价比与实用性"
                    }
                  ],
                  "content": "设备迭代"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "学习避免录音中常见问题，如设备故障与声音质量控制"
                    },
                    {
                      "children": [],
                      "content": "强调录制过程中的沟通与协作"
                    }
                  ],
                  "content": "录制技巧"
                }
              ],
              "content": "技术与设备"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "视听众为创作过程的重要组成部分"
                    },
                    {
                      "children": [],
                      "content": "鼓励听众通过评论区参与节目互动"
                    }
                  ],
                  "content": "听众角色"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "听众反馈直接影响节目内容与方向调整"
                    },
                    {
                      "children": [],
                      "content": "强调与听众建立紧密联系，共同成长"
                    }
                  ],
                  "content": "反馈影响"
                }
              ],
              "content": "听众参与与反馈"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "探索新主题与形式，保持节目新鲜感"
                    },
                    {
                      "children": [],
                      "content": "致力于提升节目质量与听众体验"
                    }
                  ],
                  "content": "持续创新"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "加强与听众的互动，如评论区活动与线下见面会"
                    },
                    {
                      "children": [],
                      "content": "扩大听众参与度，构建更紧密的社区氛围"
                    }
                  ],
                  "content": "深化互动"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "表达对长期创作的承诺，克服挑战，持续前行"
                    },
                    {
                      "children": [],
                      "content": "期待与听众共同见证更多周年庆典，共创美好回忆"
                    }
                  ],
                  "content": "长期承诺"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "三周年纪念节目"
        }
      ],
      "content": "脑图摘要"
    }
  }
}