{
  "pid": "61d50d72ee197a3aac3dac42",
  "eid": "679f6adcd74435e4a3c78ebb",
  "title": "过年还是越土越好玩儿～｜VOL.163",
  "task_id": "g34dn8e334mgnwjz",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "Hello, 大家好，欢迎收听新一期的废话连篇。我是肥姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "我是惠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "欢迎大家来到我们蛇年的第一期节目。今天的更新咱们是一个正月里的更新，所以在这里我和惠子要先给大家拜个年，我们祝大家过年好。既然是正月里的更新，那咱们这期节目当然得有点年味儿，对不对？比较欢乐一点。所以我们就想了想，去年我们在过年的时候跟大家聊了，说我们为什么越来越不喜欢过年。然后今年我们在想这件事的时候，我们就不自觉的就想到了以前过年的时候会做的。在现在回头看，感觉稍微有那么一点土的一些事儿，感觉非常的欢乐。所以我们今天这一期节目就想跟大家来聊一聊以前的那些土味年俗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "其实我觉得这些土味年俗现在聊起来，我觉得虽然是土味儿，但确实也是年味儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "很欢乐对不对？其实大家想念的就是这个欢乐的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "做的时候显土，不做了又很留恋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "我觉得在这众多的事儿当中，第一个让我觉得印象特别深刻的就是以前每逢过年，大家都会发那种土味儿的拜年短信。就感觉每年到了年夜饭，吃完春晚那个期间，我感觉大家是有一种非常忙碌的感觉。感觉大家好像每年那个时候除了看春晚，发拜年短信是一个非常重要的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "你是说当时还没有微信的时候是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:32",
      "text": "对，就是那个时候只能发短信。我记得那个时候发短信，而且还有一个有意思的事儿，就是好像就那么几个模板，大家有一些那种标准化的一些开头。比如我印象最深刻的第一个模板，我把它命名为叫我怕系列什么我怕应该很多跟我们年纪差不多的朋友都有印象这条短信他最经典的一句就是我怕年三十的鞭炮太响，你会听不到我的祝福，已经尴尬起来了。我然后后边就跟上你其他想说的话，而且我后来发现这个还衍生出来，就是如果你不是年30给人发短信，因为年30发你是会说，我怕年三十的鞭炮太响，你要是初一发怎么办呢？他们就会说我怕初一的祝福太多，你会看不到我的祝福。那要初二发怎么办呢？他们会说我怕初二的菜肴太香，你会看不到我的祝福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "那初三怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "初三就我怕你回娘家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "会看到我的祝福，我怕初三你要准备中考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "这么个初三怎么样？我这梗你这可以。对，反正就是说这个我怕系列我觉得真的是大家都会用这个。然后另外一个我觉得还有一个很尴尬的一个模板，就是数数系列。这个就属于发挥咱们中国人说顺口溜这个能力发挥到极致了。我还特地上网上去找了一个，当年数数的，我给你们读一下，你看尬不尬？一条短信，两心相系，三阳开泰，四季平安，五谷丰登，六六大顺，七窍玲珑，八面威风，九九同心，十分幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "我跟你说，本来这一条如果是短信发过来，我觉得还行。但是如果搭配上你刚才的那个语气，我就觉得特别搞笑、特别尬、特别土。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "然后除此之外我还找到了第三种模板，就是大家非常喜欢借着当年那个生肖组一些词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "这个是特别常规的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "尤其是咱们比如说去年是龙年，我发现去年龙年还有很多人，如果要是龙这个词儿找不到了，他会找一些词儿来谐音，就是找一些吉祥词儿，但是他把它谐音成龙。比如说不谐音的，大家会说万事兴隆，但如果开始谐音了，大家就有欣欣向荣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "这普通话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "还有什么出水芙蓉，还有什么雍容华贵。对，反正就是说只要能套上他们就用，反正就是吉祥词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "那今年蛇年怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "今年蛇年我跟你讲就是说这个谐音发展更厉害了。我在网上看到一个非常邪的，比如说祝你时来运转，祝你喜蛇临门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "喜蛇临门是什么喜事临门？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "然后祝你有蛇有得，祝你蛇拿9吻，蛇拿酒，祝你蛇蛇如意，蛇蛇好，蛇成双，丰衣足蛇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "丰衣足蛇，我感觉我被蛇缠了半天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "就被死死蛇住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "缠住了。我好害怕，晚上可能看了这个之后都做噩梦掉进那种蛇窟里了。我感觉就是大家发这种祝福短信，他就算没有像你前面说的那三种，他也必须得是排比或者押韵的。他押不上运的话，他就会用同一个字结尾。怎么结尾？比如说全都用年结尾。大年初一拜个年，风调雨顺平安年，吉祥如意健康年，财源广进发财年，五谷丰登丰收年，祝君美美满满幸福年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "喜庆吗？喜庆，我感觉这短信有点黏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "还有就是用头结尾，用头结尾，祝福送上好兆头，未来生活有奔头，万事都有好开头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "所以我感觉以前好像每年过年的时候，感觉像是有一个机构就一直在整理这些模板，然后把这些东西都发出来。对我觉得这些东西肯定是有很多人在用心创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "有可能就是一些大的企业，或者是那种体制内的人就很擅长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "你说的这个在创作或者说润色这个事儿，我还有一个印象，我觉得也对于我来讲从小算是个噩梦，就是我妈以前一直是在企业里面工作，然后她每年也要发这种短信，就给领导们发这个短信。但我妈她属于那种不是特别会措辞这种人我记得每年过年，我们吃完年夜饭看春晚，这个时候她就开始了要搞这个拜年短信，七八点钟她会先收一批。有些人拜年早，真的是说怕年三十的鞭炮声太响，他们就拜年比较早。我妈先收了一批之后，他就开始浏览，他先说我挑一个模板，看今年大家都流行用什么，他挑一个自己比较喜欢的，他就开始基于这个开始创作了。然后他就把我和我爸都叫来，他说你们两个人文笔比较好，你给我润色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "你当时有个笔名，你叫什么来着？浩渺。对他怎么不找浩渺老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "反正让我们给他润色，然后我们就给他想一些，就是在这个基础上改一改，有点他的风格，然后再包括加上他要发给人家的姓名什么之类的。然后我妈特别认真，他可能能一直研究这个事儿，研究到90点钟。然后等到十点多，大家在放鞭炮之前，他就把这个短信群发出去。我觉得那个时候也是大家都是群发。其实你要说走心，你说他创作了一大顿也算是走心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "他就是同一条，但是自己创作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "的对他可能最多比如发给张三这个领导就是说你好，张三，发给李四人的，你好，李四稍微改一改。我跟你讲，你别笑，这弄错了，这已经是最大的尊重了。就是说基于你的姓名进行一些修改，已经是很尊重了。不然的话就是亲爱的朋友，都是大家都是这个称呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "我跟你讲，过年的时候，我们家每次好像我爸可能就会收到的比较多一点，他每次收到之后，他俩还会念出来。我不知道为什么，他感觉像是在跟我们炫耀，就是说你看我有这么多人给我发什么徐总怎么样，完了之后我和我妈就是那种不屑一顾。然后我说那你给人家回一个，他说我不不回的，我就回个好的，或者回一个新年快乐。我说你怎么这么傲娇？他说，这些东西全是群发的，还不如发一个新年快乐，表示我的真心。确实我自己打字的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "其实我记得我们俩在聊这个事儿的时候，你还来问我，你说以前没有手机的时代，大家怎么拜年呢？我其实自己印象当中，就是我小的时候就是还在爷爷奶奶那家农村过年的那个年代。我们那个时候拜年就是腿着走着去拜年。我觉得那个时候也是另一番年味儿，就是大家是真的会上门来拜年的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "你说起来我就有想到，就好像你在家里面坐着，然后过一会儿就会有人来敲门，然后进来说新年好，就好像确实有这样的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "我记得小的时候在爷爷家过年，每逢年初一大家是非常忙碌的。而且这一天你是不能安排任何事儿的，因为这一天的目的就是接待来拜年的人和你要出去拜年。而且我记得那个时候还有个规则，特别有意思。就是我爷爷是大哥，是他们这一代的大哥，他就不用出去。好像是家里的老大是不需要出门去拜年的，他就坐在家里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "我记得我爷爷的那个家还挺有意思，当时是那种农村的那种土房子，然后就是有点像以前那种大院儿一样。你一进去中间有一个正房，他就坐那儿等着，然后人就开始来了。今天这个弟弟带着孩子，然后二弟带着三弟带着孩子来拜年。好，等所有人都拜完了。然后我爷爷说咱们家有我的大儿子带着你再去刚才来拜年这些人家里去拜年，所以会一个非常好笑的场面，就是他明明已经来过你家拜过了，你还要再去他家再拜一次。就是表示这种大家好像互相比较尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "我们好像没有这个。因为我们年三十儿在爷爷奶奶家过完年，然后正月初一就去去外公外婆家，就好像大家就是聚在一起，没有串门这个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "我们那边的习俗是三十和初一一般会在一家，然后到初三会去另一家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "我们就是初一就回了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "然后我还差查了一下古代，你想想他们怎么过年，你可能想不到，其实古代跟发短信很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "是不是就跟那个翼船一样，就是找个人给你送过去，拿个袋子上面写上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "对，他们是要仆人去送这个东西。所以说那个时候，他们是这样的，就是古人因为也是可能太繁忙，或者说大家这个距离也比较远古人没办法说一个一个都亲自上门去拜访。从宋代开始有这个习俗，就是你拿一张卡片，比较精致的卡片，写上你要拜年的话，然后可能一下写很多，张三李四都给写好了，然后会有仆人骑着马或者说跑去到你要拜年的这爱护人家去送。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "张三李四写在一张卡上吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "不是，就是各自写，写好之后他就一张一张去送送的这个东西他们那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "时候叫非铁，我以为是拜帖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "拜年你说这个东西就跟短信一样，就叫飞铁。但是这个东西从宋代开始发展，到了明代之后就非常的兴盛。但是兴盛就带来一个问题，就是没人走心了。因为送的太多了，就跟咱这个拜年短信一样，就是已经开始群发，没有人走心。所以那个时候仆人也不会真正的说敲门递上去说，什么什么的，我们送上来就没有，就是都不下马。说起仆人都不下马扔，直接撇，就是说到你家门口瓜一瞥后瓜一瞥就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "然后说后来到了清代，被拜年的人都已经不想被打扰了。所以就是有点像圣诞节一样，他们会在门口挂一个红包裹，专门接这个飞铁。其他人来拜拜年，就直接把这个飞铁，拜年这个卡片往这个红包裹里一放。等到年过完，他们把红包裹一下收回来，然后统一就偏掉。对，就相当于接到这个祝福就可以了。我觉得这个还真挺有意思，没想到其实古代和现代只是以一种不同的方式，但其实那个内核是非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "像的那现在其实也算是有的，就现在就是在微信上面，然后现在因为微信它就可以发表情包，或者是用那种EMOJI，或者是那种标点符号排成那种很好玩的图案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "用文字排成那个生肖的样子。对我觉得这个也是每年也是不知道有哪一批人在创作这个东西，大家也是复制来复制去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "我们评论区不是张博洋夫妇经常会搞这些，搞个小猫什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "你说的微信让我想起来就是前几年还有一个事儿，大家非常热衷于干，就是微信抢红包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "我觉得抢红包这个事儿一点都不土。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "我觉得这太平应该继续搞弘扬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "对，就是那种绝佳的那种老前锋，我觉得大家就是继续老老得发钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "所以叫老前锋。我记得16年的时候抢红包特别热，我记得好像是15年年底才发明了抢红包发红包这个功能。然后16年过年大家真的是非常热衷，一方面是觉得这个功能很好玩，新鲜事物。对，另一方面就是大家也没经历过线上发钱这种感觉，尤其是公司群。我记得那个时候还在广告公司工作过年，公司老板不知道是喝点酒还是咋的，突然间就兴致大发，在群里面疯狂发红包，你知道吗？发到多到什么程度？我那天晚上就那一天晚上在我们那个群里抢包，抢了八百多块钱，他都是那种上千块往里放，我天哪。非常疯狂。而且我记得那个时候咱们还玩一个游戏，朋友之间会玩一个游戏，现在都已经被禁止了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "因为有点像赌博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "对，当时那个游戏我记得真的是很刺激，就是叫抢红包，然后翻倍就是群里面你必须发一个跟这个群人数相等的一个红包，从两块钱开始发起，我记得抢到那个最大的人发下一个，下一个红包就必须是翻倍。就比如说两块，你下一个就发四块，四块下一个就发八块，八块发16，十六发三十二，就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "很快这个金额就非常大。所以就是抢到手气最佳那个人就是不好呗，就是他成为下一个冤大头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "也不是你得自己祈祷，下一次你就别抢到那个最大，但是同时你抢的也挺大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "第二名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "所以为什么说有点赌的性质？就是你虽然这一次是最大，好像要发一个大的出去，但你下一次保不齐，你就有机会驳回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "我记得那个时候大家都很希望自己能抢的多一点，所以有人就是卷，就是在那里算，怎么样才能抢到最大的，研究出技巧了。对，就是根据每一次的数据发现后抢获得最大的可能性是更高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "因为经常好像那个红包，大家就抢完之后，它会剩一个挺大的金额放在那儿，没有人动，然后你最后一个抢就把它全拿走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "但是如果红包数量太少的话又有风险。如果群人数多，红包数量不足人数的话，那你如果等的时间太长，想要抢那个最大的，但是结果抢光了，你不就相当于啥都没有吗？所以还有人专门指导说，你如果是一个风险承受能力弱的人，那你就赶紧抢，至少你肯定能抢到一个，抢到个一分钱。如果你是那种喜欢就是搏一搏的那种，那你就要等一等。所以我以前有一段时间，就是经常红包一出来，我一定要先等一等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "然后再抢。我记得那个时候你都是点开那个要摁抢的那个界面，说我等会儿在这儿等，在这等最稳妥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "我要数几秒。然后再抢完了之后我还做过很好笑的事儿。我就偷偷把我自己的小号拉进去，小号先抢，抢完之后你就可以不断的点进去看还剩几个，然后再去拿自己的大号抢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "我记得那个时候家里面的群，因为大家就觉得说并不是为了要真正的去抢红包，大家觉得说就是为了讨个彩头，所以我记得长辈都会发跟群人数相等的红包，所以你就不需要去抢。我记得有一次我反正很长时间都没有去看那个群，最后等到第二天还是第三天回头看发现里面怎么这么多红包都没抢过。然后我就进去挨个点，发现我全部都是最后一个点的，结果挨个点拿的都是最大的，就像有点像在地上捡钱了一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "而且我觉得人好像在过年的时候，对于抢点钱就特别的有感觉。我爸妈都属于那种并不那么喜欢过年的人，就是年味儿比较淡的人。但是我就记得当时抢红包流行的时候，他俩每天都贼兴奋，就感觉打了兴奋剂一样。我妈每天都说，快快快抢红包了。然后我们不是分别有各自的这种亲戚群，我妈就会经常说，你家亲戚群抢红包了，然后我爸就会说，你家庭抢红包了，然后就叫我们一起去抢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "我记得那个时候在我家，我妈好像在厨房里忙啥，一有人发红包，我说妈抢红包，然后我妈就对面出来之后手都不擦，开始抢。包括咱们同事之间也是会互相发信息。比如有的人他半天没抢，我们就会艾特他说赶紧出来抢红包，或者说私信他说出来抢红包什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "我感觉老板肯定很恨这个功能，因为有一些老板他可能就并不是很想发。但是同事有的时候会故意，我们同事一般都有小群起哄。对，就在那儿先在小群里面先讲好我们要怎么说，就说什么哪哪谁没有什么组抢红包了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "咱老板就比他们老板有气势多了。我跟你讲，咱老板就是不发，咱老板要发就是最大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:59",
      "text": "然后发完红包之后，我们情绪价值当然也是给到的。我记得当时就有一个红色衣服的小人的表情包特别流行。老板一发完，然后接着大家都是轮流发这个就是那个小孩就是跪着然后往前磕头，磕的特别的厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "我记得那个时候这种谄媚的表情包真的突然间涌出来特别多。我记得那个时候就光谢谢老板鞠躬这种表情包，你都能挑出100个不重样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "我最喜欢的是一个白色底，然后上面有非常多的熊猫在磕头。其中有一个熊猫就是科的没影了，然后有一个箭头指着这是我其他科的慢，就他嗑的快。对对对，我最喜欢的是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "除了这些，我还想到一个我们以前会做的一件事儿，就是以前放鞭炮还不像现在，现在当然也是开始慢慢恢复能放了，只不过是大家会有这些固定的地点，要大家去统一的去燃放这个烟花爆竹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "我感觉其实这是进步，虽然说年味儿土味降低了，但是确实还是需要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "但是以前就是咱们那个可以自由燃放，那个时候我记得有很多稀奇古怪的烟花爆竹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "我脑海里面就想到两个，一个就是一个小鸡点燃之后它会下蛋，然后还有一个就是狗会拉屎，就拉出一坨屎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "狗拉屎那个叫狗屎运，牛逼。我跟你说狗拉屎那叫狗屎运。它是一个特别可爱的一个卡通小狗那个造型。对，然后那个点着之后能隐现，然完突然间他就从他的那个屁股后面开始挤出那种像黑褐色牙膏一样东西。对，而且关键那玩意儿挤巨长，你知道吗？他就是我数了一下，它能挤将近15秒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "小狗肠胃儿挺好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "对，就是感觉这个狗好长时间没拉了，然后拉巨长时间。然后你说那个鸡下蛋，有的是鸡下蛋，还有的是天鹅下蛋。这要具体看，他做那个造型是鸡还是天鹅，它是怎么回事呢？它是在这个鸡头这个位置点着，点完之后，那鸡屁股那个地方有个气球，他一点着之后他就一下完然后他那个气球就被吹起来了，吹完之后大小就跟一个鸡蛋差不多大，所以叫鸡下蛋。它不会爆炸，它就是吹个气球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "我觉得这两个真的让我觉得匪夷所思，就是非常土。但是听你这么一说，我就觉得好像是也在讨彩头。比如说狗屎运下蛋，可能就是说家里有呗有东西我跟你讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "这都不算最稀奇的。我看到一个最稀奇的，并且我觉得他没有任何讨彩头的寓意，我形容它叫猫拉稀。猫拉稀它是一个什么样的？它是一个平面的一只很可爱的一个橘猫的造型。是猫的背影，就是猫嚼个大腚就是说冲着你。然后它有点厚，就是有点像咱现在这iphone手机壳这么厚的一个厚度。扁平的猫尾巴就是一根引线立起来，你一点着它烧完了会中间有那么个几秒钟停顿。你当你觉得说就这就这个时候他突然之间开始像喷泉一样向外喷那种黄褐色液体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "是液体还是火花？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "不是火花，是那种像糖浆一样东西就往外喷，而且喷力巨猛。我是在网上看到有一个博主，她测评这个东西。他当时觉得说这玩意儿挺好玩的，然后说在家里客厅放一下。后来他们家里的天花板上面全都是这种黄褐色液体，威力这么大，威力特别大喷的到处都是，视觉上就感觉像是一个橘猫趴在你家桌上在那拉稀。然后跟这个如出一辙的还有一个东西叫激情3秒钟，这个也是特别好笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "怎么听起来那么奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "对它这反正也是一个很长的引线，然后一个方盒子，然后你点着之后，它就那种引线特别快就烧完了，但是就没动静了。有的人也会觉得说，但是他马上就会扑一下子爆炸，然后爆出那种白色奶油，爆你一脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "这两个我觉得应该是属于那种整蛊类型，有可能激情3秒钟.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "激情3秒钟。对，因为它好像那个引线烧完到这个奶油爆到你脸上中间有3秒钟时间。你知道这个东西可怕就在于你正觉得好像怎么回事？然后你可能要瞅一眼的时候，他正好到你脸上。然后我还看到一个叫闷声发大财，这个也挺搞笑的，我觉得寓意是很好的。但是他真的确实让人挺无的，它是一个非常正常的鞭炮，然后你放那儿，点着之后它那个引线会烧到该响的时候，他啪啪就响了两声，然后紧接着就开始只烧不响，就只看到那个引线在那个红色的鞭炮里面穿梭，然后没有任何声音，然后到结尾又啪啪响两声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "然后就结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "对，他说就是闷声发大财。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:20",
      "text": "我感觉这个应该是长为了处理这种残次产品，然后想出来的什么东西，我觉得只有这个生产的厂家闷声发大财。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "然后我还看到一个东西让我特别惊讶，就是摔炮。大家应该小时候都玩过摔炮，包括你弟不是以前还揣到后屁股兜里，头一一屁股坐下来了。摔炮以前好像大家喜欢用的一种摔炮叫小金鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:43",
      "text": "摔炮是长得像一个小金鱼吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "对，因为那个摔炮它是那种前头捆扎一下，后面有个小尾巴，很像是小金鱼造型。然后就啪一扔就摔，啪啪啪就摔这种。然后我看网上有人测评一个东西，叫做小鲸鱼赛跑大鲸鱼。那个鲸鱼然后打开那个盒子，里边一个摔炮有苹果那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "然后他把那个摔炮手雷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "对他爆炸效果也像手雷，他往外一扔，砰一声就炸掉了，然后声音特别大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "这个真的是安全的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "谁到了？我感觉反正看上去就觉得挺危险的。但是就是我觉得他这个名字起的和他这个效果确实很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "他为什么不叫大鲸鱼？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "可能就是为了跟那个小金鱼对账，就是一个小金鱼，一个小金鱼，就是欺负这种前后鼻音分不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "的人我我跟你讲，我有一个恶趣味，我就是特别喜欢看抖音上面那些短视频博主拍他们摔摔炮的姿势。有的博主他会用特别奇怪的姿势，就是扭一下屁股，然后把那个摔炮啪扔到地上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "就好像去年特别火，我觉得特别好玩。还有些人就是卡点摔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "对对对，我觉得这个很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "反正我们以前北方逢年过节放鞭炮，还真那是挺凶的。我记得以前我们的小孩儿家里没钱去买这种摔炮或者滑炮这种东西，我们就上大街上去捡，你们有过吗？捡鞭炮就是这种挂边，它不是一根引线连着很多，它噼里啪噼里啪噼里啪啦烧完之后，有很多是比如说烧掉了，它没响的，我们俗称它叫小边儿，就是去剪这个东西，1块1块的剪了之后一点刷一扔啪一声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "我是从小都不是特别爱这个，我觉得胆子特别小，所以就没有这个兴趣。但我跟你说，我们最近几年，以前咱都是大年30晚上放鞭炮，现在就是初五迎财神的时候就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "彻夜不眠，那个真太吓人了，我感觉那就是环卫工人的噩梦。大年初五各种商家开始营业之后，我感觉就是满地像被铺了红地毯一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "我感觉这也预示着大家其实求财之心就是昭然若揭，所有人都想求财。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "不能放鞭炮。那几年大家还有人研究出来电子鞭炮和电子烟花，我觉得也挺有意思的。你去年不就给咱们买了那个电子烟花，它其实是个那种放上肥皂水，然后他就喷泡泡那种东西。电子鞭炮我记得前两年也有人买，就是那种像个音箱一样买回家，然后放在家里面，然后他就自己在那播放噼里啪啦声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "对我觉得一开始是因为好像大家搬新家的时候，需要在家里面放炮仗。我记得我们之前很小的时候还能放鞭炮的时候，我们搬新家，我爸就拿个油漆桶，然后拿根杆子给它戳的远一点，完了把那种鞭炮放在里面，然后要全家绕一圈，我天哪。但后来可能就是大家觉得这东西太不安全，也不太好买，所以就变成电子的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:19",
      "text": "买一个音箱举着大家走一圈。然后另外以前我们还有一种土味儿的过年的穿搭，我不确定这个是不是我们北方的特色。我们以前逢年过节，尤其是我小的时候，我爸妈特别喜欢给我穿红色的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "不管是不是属相的那一年本命年都是穿红色的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "本命年会尤为的红，就是要从里到外让你透着红，给你头发也是跟你讲，恨不得外套都得是给你干成红色，鞋都得给你干成红色的。但是如果不是本命年，父母也很希望你能比如说穿个红内裤，穿一套红秋衣秋裤。然后我们那边还有一个东西大家特别喜欢，就是红袜子。而且我们那个红袜子是有讲究的，我们那叫踩小人儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "踩小人踩人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:02",
      "text": "我们那个袜子会在那个袜底上面会画一个小人儿，然后会写三个字踩小人。然后就是你天天彩这个小人，这样你今年就挺好的。另外有的人还会再配合，再垫一副红鞋垫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "把夹在中间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "东北就很喜欢垫鞋垫儿，有些人觉得保暖，棉鞋垫儿，然后就会红鞋垫配红袜子，然后就疯狂踩着小人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "那这个小人可以就是不是写踩小人，就是写一些就是你非常恨的人真实的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "肥鞋踩踩。反正我小的时候就是对于这个红袜子和红鞋垫印象特别不好。因为我们小的时候上小学的时候，我们那个学校上课大家是要脱鞋进教室。而且我爸妈那个时候对我的这个要求就是这个红袜子你穿了之后，这一年都得这么穿着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "一年都要穿这一双红袜子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "不是一双很多双换着穿，或者说至少得穿到正月15。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "那你就说你小时候一直穿的都是红袜子就行了，一年那不就连上了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "对不？也不是说，后来可能可以就稍微放松一点，但是反正要穿很长。姐姐很羞耻的，你进到这个教室里边，你脱了鞋，同学看到那个鞋柜里头你的鞋是红鞋垫，然后你就穿个红袜子，然后底下画小人，一走路一抬脚底下踩小人，有些同学就会笑你。所以小的时候就还觉得挺羞耻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "那就说明你们家还是比较传统的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "我爸妈讲究，我记得那个时候我爸妈自己也会穿，也会让我穿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "我记得我小时妈妈是不是互相写的是对方的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "他爸爸妈妈写的都是，我猜儿子踩。你刚刚是说本命年大家穿的格外红。我记得我本命年的时候，那个内裤特别有特色。当时我妈不知道搁哪儿买的，我一匹红色骏马从我前面开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "过踩过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "不知道感觉怎么样。我不知道我妈在哪儿选的，因为我属马。然后她就说选一个红色大红色内裤配金色骏马，就是那种像镀金一样，在那个红色上面一匹骏马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "我跟你说，我今年刚给我爸妈买了，他们蛇年是本命年，我也给他们买了红内裤，然后金蛇在上面对金蛇在上面。我天哪，我记得小的时候，我跟我爸妈过年前一定会去大买特买，就是从里到外，从上到下全都要买一套新的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "这个我们也会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "但是你们这个衣服是什么时候穿新衣服？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "大年初一穿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "你看我们是这样，衣服和鞋子是大年初一穿，但是裤子你30就得穿上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "为啥裤子要提前？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "因为如果这条新的裤子是正月初一穿，它就是新裤子。我们那儿好像有一个谐音，就是新裤子就是辛苦。所以正月初一你不能穿新的裤子，就会寓意着你一年很辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "那你这跟我们有一个讲究，很像我们那边好像讲究正月初一不能打扫卫生，甚至有的时候正月初一家里来人吃饭，垃圾都不能扔，不能丢东西出去。对，就感觉好像会把什么财运这些东西弄走，然后不能打扫卫生。就是说你不能在新年的第一天就这么辛苦，那你可能这一整年都会非常辛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "我们好像也有扫东西得往屋里扫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "对我就觉得特别奇怪。我说说家里扫地，把东西垃圾扫，我爸说不能扫出去再往家里扫。我说往家里扫，那还打扫个屁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "如果外面很脏的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:11",
      "text": "后来发现我说那我干脆去楼道里头把灰都扫出去扫回家了得了呗，别人财运都抢，我去对门扫到他家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "虽然现在我们好像就没有那么多的讲究了，但是我这个互联网冲浪选手最近也发现了一些现在过年比较有意思，就近几年新讲究。对我刚听说一个叫过年三件套，因为有人问我说惠子老师你过年三件套搞了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "什么？我想说单被罩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "枕套说的是美甲、美睫和美发。那我只能告诉大家，我们家我和肥姐加起来都没有集齐这个过年三件套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "再缺个美睫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "对我只搞了美甲，你只搞了美发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "我都不能叫美发，我那叫理发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "但我发现好像你妈妈会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "我妈不会美睫，这么夸张美是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "种睫毛、什么眼线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "我妈这么讲究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "对，那天跟她视频，她不是已经烫头了。对，羊毛卷我觉得你妈真的时尚前沿，怪不得你这么前沿。现在最流行就是羊毛烫是吗？对我都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "我还想我的头发烫的跟泡面一样，一点也不好看，我没好意思说都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "然后还有一些词儿，我觉得可能也是这种商家想出来的。什么？你的新年战甲准备好了吗？甲是那个美甲的甲，也是宣传，就是你过年得做一套好看的美甲。天哪。然后还有什么新年战袍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "战袍是什么东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "你过年的时候的买个斗篷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "新衣服新衣新衣服但我觉得现在大家这个日子不像以前，我觉得以前为什么很讲过年前的这一套新衣服，是因为你一年可能也不太有机会对花大钱去买新衣。然后每年有这么个固定时间，好像就像跟你这个置装经费一样，大家就是固定时间稍微花一下。现在大家想买随时就买了，然后也就不会有人特别在意说过年前的这一套新衣服了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:01",
      "text": "因为小的时候我们不是经常会收到长辈的红包，但是现在好像这东西也越来越不流行了。不过我发现大家可能为了省钱，就想出了一些新的发红包的方式。前段时间我就看到有人在网上宣传说我们现在发红包要用抽签的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "然后他就拿出一个抽签，什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "他就拿出一个桶，就喜气洋洋。红色的，然后盖子一打开，里面就像这种漱口水一样，一条一条的，就长条形的小红包。然后小朋友就可以从这里面抽，然后抽出来里面打开里面可能是155块.",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "十块也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "谢谢参与吗？没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "那就都有，就还行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "对我觉得这个也挺可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "但是金额是看命的这不就是微信抢红包实体版吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "但我觉得这个你可以少发点红包。现在你感觉你有点拿不出手，500块钱好像也都拿不出。但这个一下我们来玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "500块钱发了6000个红包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "这个小红包你它是很小的，所以小朋友其实也不在意你多少钱，他主要就是这个过程很有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "但我跟你讲，我今年前两天去找小伟老师理发馆理发的时候，就跟他聊，我发现了一个今年回家可以给小孩儿送的东西，我觉得比我去年送的还要有意思。去年咱们是买了很多这种玩偶，jack ca t回去送给各个小朋友朋友，或者说我们在上海迪士尼买一些玩偶回去送给大家。今年我就在愁，我想说这还送这些的话，人觉得没意思了，对不对？没新意了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "后来我跟小伟聊了聊之后，他说现在小孩特别喜欢那个抽卡小马宝莉。说是这些卡卡牌，包括什么宝可梦，还有什么很多东西说特别喜欢我说这牛逼。我说咱到时候买一箱小马宝莉卡回去让孩子们抽呗，他们又开心。要是真的抽到什么非常值钱的卡那也是你们运气好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "就跟买彩就难受了，难受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:48",
      "text": "花400块钱买一盒，孩子抽出一个值15万.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "这个东西要400块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "我不知道好像一盒要多少钱，它一整盒，但这一整盒你看他们就筹能且玩着呢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "挺有意思的。另外还有一种这种红包，新的就是它是折叠红包，就像是以前那种像名片夹一样，一打开就是横着过来，然后卡槽一样的，每一个卡槽放一张钱，叠起来的时候就挺厚的，一打看又好看。但其实你花的钱并不很多，就可能你比如说送给父母1000块钱，可能看起来像11000样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "我天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "然后啪一拎起来，上面有虎头，又好看又吉利又省钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "那你干脆就去买点那种练功券呗，练功券，然后上面铺一张真一百，底下全练功券拜父母。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "但你这个就是有一点捉弄人了，我这个他显得还很精致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "你这个不捉弄人，你只不过是弹簧了弹起来而已，你本质上也是假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "另外我还发现一个事儿，就过年的时候你除了人你要打扮，好像给家里面也会装扮。对，然后贴贴春联，贴贴窗花。我记得小的时候我们家有一种特别土味儿的，不知道你们还记不记得有一种那种五彩斑斓的那种玻璃纸，很小，但是你打开的时候蹭一下就变得那种很漂亮很长。我记得我们当时小时候必须我们可能初五初六轮到亲戚朋友来我们家做客，前一天我们就要把这些东西都张灯结彩的贴在家里面的客厅里面OK就是在这个吊顶上面四个角，然后往中间的这个电风扇上面，那时候还有吊扇还会掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "你这让我想起来就是我们那种元旦晚会、圣诞晚会，什么学校里边那种班级的那种班会会挂这种东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "对对对，现在想想很土味，但其实是他还挺喜庆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "你不觉得吗？他就是五彩斑斓，而且它那个材质不同方向看它反光不同颜色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "对，是的。然后家里面我记得我们那儿特别流行，过年的时候在家里面放那种橘子树，或者是对，或者是那种金桔树。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "那看着其实也真挺好看的，我看现在很多花店也卖这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "对，因为它是这样。首先就像你说的大吉大利，它是一个谐音，吉祥如意。另外就是它的形状，它是圆圆的，所以就预示着财源滚滚，或者说是那种完美圆圆的团圆美满那种感觉。还有就是它的颜色，它是金黄色，完了它那个叶子是绿的，好像意思就是晶莹满屋的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "家里面我天感觉听的我又想去买一株回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "对我也有点想过年的这种谐音梗，我真的觉得特别多。前两天六位姑娘跟我说了一个特别搞笑的，他说他们大年初一的时候要吃一种东西，叫荠菜汤圆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "荠菜汤圆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "对，就是把荠菜炒炒，炒炒好之后成为一个馅料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "就是包馄饨那个东西吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "但是他要用那种汤圆那种诺米的外壳去包它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "为什么要非要吃这个东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "因为他说在南通话里面，荠菜和聚财是谐音的，他说好像都念成聚财，类似于这种OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "合理，我觉得合理，但是一定要做成汤圆这么复杂吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "就是团团圆圆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "同时有才包在里头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "这个我们那边也会，但我们不会吃这么复杂的，我们就吃个白菜就行，反正就是带菜就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "就是发财的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "对，就是来财。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "我真的觉得好像大家有点太难为自己了，就是为了这个谐音的吉祥话，然后非要去吃一个这么奇怪的东西，但没准还挺好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "下次去咱们让他们给我们做尝尝，还必须得现做吗？还是说能买到现成的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "我估计这东西应该没有现成的，我不知道，因为之前是听说过，你看我们就是吃芝麻馅儿的汤圆或者是红豆馅儿的汤圆。对，南方可能还有吃肉馅儿的。对我都觉得好像现在我已经被教育的说，这两个都很正常。但是他说的这个荠菜汤圆，我真的是第一次听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "主要还得是现炒再包。对，所以你们家也是过年其实是不吃饺子，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "对，绝对不吃饺子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "那你们是有什么代表性的也是汤圆吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "汤圆和年糕我们都会吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "你们这个是什么时候吃？是说年夜饭的时候，还是说大年初一早上起来第一顿做？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "我们汤圆是大年初一早上第一顿，也是寓意团团圆圆的意思。OK然后年糕我们家的吃法是晚上，就是除夕夜吃完饭之后看春晚看的比较晚了，然后我们就会去吃年糕夜宵了。对我我不知道年糕有什么寓意，我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "年糕年年糕你都不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "我以为是太黏了。然后把大家都粘在一起，大家就不要分开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "你行，你这个家族意识挺强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:38",
      "text": "因为每次吃年糕我都觉得好黏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "我们就是吃饺子，但我们吃饺子有一个事儿，我觉得不知道是不是我家的一个习俗，就是年夜饭包饺子。但你知道包饺子这个事儿，他没办法说我就包一点儿，所以一包就可能是一大堆。然后那那那基本上就是大家当天晚上也吃不完，就会剩一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "然后我们的雷打不动的一个习俗就是年初一早上起来，第一顿就是吃隔夜的饺子。不是，但是我们会把它煎一下。但我真的是一个非常喜欢吃隔夜菜的人，我觉得每年年初一早上起，这个煎饺要比年夜饭现煲煮的这个饺子要好吃太多。而且我们因为每年都要包钱，大家都要吃钱。所以其实即便第二天早上起来吃的是这个隔夜的饺子，大家也是很兴奋，觉得说这一新年第一天再来吃之前，看看谁能够财运比较好。然后说到吃这个东西，我还想聊一聊，就是以前过年大家经常走亲访友，还会给大家送一些这种拜年的礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "左手一只鸡，右手一只鸭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "我们北方有一段时间一直流行，也是一个类似于三件套这么一个东西，就是鸡蛋果篮和我们那边有一个特殊的东西，叫做露露杏仁露。你有听过吗？我听过听过，听过。我不知道咱们评论区里边有多少朋友有这个印象，那个时候真的就家家户户过年送礼都要有这个东西。我也不知道那个品牌当年怎么营销这么好，以至于过年家里面堆的饮料基本上全是这个。我还记得他那个口味儿，其实我是不太愿意喝那个东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "有一股油漆味儿是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "而且他有点油腻的口感，而且还会有的时候有点泛苦。但是不知道为什么这个东西就是大家喝了很多年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "我想知道这个杏仁露在大连话里面怎么讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "我们一般都称她为露露，露露和露露和露露，对，很可爱。后来露露这个东西没有了之后，大家就变成送牛奶了。而且我记得有几年也是那个叫什么特仑苏特别火，大家都送特仑苏。从最开始的什么伊利蒙牛，后来就开始觉得送特仑苏档次高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "大家就送这些东西。我们家是也有牛奶，但我们不送伊利、蒙牛，我们送的是旺仔牛奶或者是光明牛奶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "你们这个还挺有特色，竟然送旺奶牛奶，就感觉像是一个零食。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "但过年不送零食吗？你们过年不会给小朋友送零食吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "不会，走亲戚的话，大家送的都是比较泛的，家里都能用得上的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "但我们走亲戚不是，我们走亲戚就是你必须得是给这一家几口人都得，每别人都有对应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "的那家里要是有那种戴假牙老人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "你们得送豆腐，就是送一些补品。然后中年男子的话一般就是烟或者是酒，或者是茶叶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "那你们挺好的，还是有针对性的。我们那边没有针对性，就像我说的这三套，就是这三套，家家户户都是三套，以至于大家都收来了礼物之后，你要是还要去送别人，你这就不用拆封了，你就直接拿出去再送给下一家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "我记得我曾经经历过一次，就是去你家跟你爸一起去给人家拜年，然后送的是鸡蛋。对我当时就非常惊讶，我想说鸡蛋也能成为年货吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "而且我跟你说，我觉得小的时候就是经常收那个。不是我说三件套里面还有东西，就是果篮。那个果篮儿也在我印象当中算是一个非常噩梦的东西。那个果篮从来就没吃过，他不管是谁送来的，都要再被送出去，也没吃过。而且那个果篮可能也是因为大家已经知道这个东西就是不会吃。里边放的水果都是那种巨能放的水果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "要按现在朋友们的说法，就是这果篮老演员了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "对我跟你讲，我常年在那个果园里见过一样食物，一种水果，我从来没吃过，但是我就没有见过哪个果篮里没有的那个水果叫杨桃。我不知道有多少人知道这个水果，我查了一下，这个水果甚至都不是我们国家产的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "我感觉它像是果篮中的草履虫，就是一直都在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "而且那东西长得巨奇怪，就长得像是一个橄榄球那种样子。但是它是四角星，它是个猩猩一样。对，椭圆形就像小橄榄球一样。然后四角星我跟你讲，我从小就好奇这个东西到底是什么味道。我有一次我实在是受不了，我就把那个果篮里面那个杨桃拆出来了。我说这玩意儿怎么吃，你看它也没有皮，然后就不知道，我就直接上牙咬哇，你知道不？那个味儿巨难吃，应该是很酸的，苦酸涩。天哪，我说这东西送到果篮里，这你妈害谁？这是跟谁家有仇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "这并没有叫你吃，是让你送到下一家去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "但是长得确实好看，对它之所以被加入果篮，就是它这个绿色星星这个样子似乎好像蛮好看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "我想说一就是我小的时候，我们那儿常有的送礼的小零食。这个东西我说出来，如果你是知道的并且很怀念，那恭喜你跟我是一个年代的老人了。有一种东西叫精卫卖片金，是黄金的金。我前后鼻音对吗？对，这个麦片儿，懂的都在评论区里面打懂，特别好喝，而且它最厉害的是可以干嚼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "我的天哪，真的吗？现在还有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "这个麦片现在还有很香，但是就已经不流行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "现在味道还一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "味道一样。因为我记得我上一家公司，在那个公司的时候，我们突然说起来，然后大家都是同龄人，就买了一包尝了尝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "还是一模一样的。是拿什么牛奶冲还是水冲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "拿水冲，因为它里面好像就有那种白色的，像奶粉一样的。但我们最喜欢的是干觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "我天当零食吃。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "然后它还有个配套的是南方黑芝麻糊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "这个我知道，这我们也吃过。我觉得主要它火的原因是因为有几年好像上那个春晚的那种广告，什么南方黑芝麻糊来拜年，什么类似于之类的。他那个广告片还是那个小孩穿着那种中国传统那种服饰，然后走街串巷端着一碗芝麻糊跑来跑去，最后吃完小孩把那碗都舔干净了。我小时候就想说这东西怎么这么好吃吗？我也要尝一尝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "这俩东西都特别好吃。那我就给你买一点这个金威麦片你尝尝。行，你肯定会爱上我。真的假的？很香，不管是泡开喝还是直接干嚼都很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "你把我架到这个位置上都不难吃，都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "不行了。后来我记得升级一点，就是我们的包裹里面肯定会有德芙巧克力，就是那个圆形的一盒分享装。对，后来就再高级一点，有钱人就会开始送费列罗了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "哦哟费列罗现在都是有钱人的谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "咱们费列罗一直都是有钱人送的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "是吗？现在吃巧克力，我看在上海人都吃什么venture，什么那种更高级的，什么godiva这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "好好好，那我们这个就是土味儿的，费列罗就是土味儿。说完送小孩的，我们送老人一般都是就像你刚刚说的，这个牙什么不好，所以我们都会送那种苏打饼干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "牙不好给人送苏打饼干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "苏打饼干是那种很脆的，而且它很容易化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "你再给老人假牙崩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "不会，我们那里有一个牌子叫闲趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "这怎么是你们的牌子，全国都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "全国都有。我奶奶和我外婆就喜欢吃这俩咸趣，什么味儿的？就是咸味儿的葱香味儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "那个叫那种苏打饼干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "对，然后包装是绿色的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:24",
      "text": "我记得整体有绿有黄好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "但我特别喜欢吃甜趣。你知道甜趣吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "还有甜趣吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "有啊，有甜趣。我觉得他俩应该是一个公司的，一个叫闲趣，一个叫甜趣。甜趣什么味儿？甜趣就是它是甜味儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "我真没听说过，只听说过咸趣饼干，没听说过甜趣饼干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "真的有甜趣饼干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "现在还有。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "还有，它是包装是那种有点橘黄色的。另外我跟你说，我爸还特别喜欢一个食物，叫做酥糖酥的糖。对他过年的时候必吃。我觉得这个东西有点像是我们国家的一种传统食，它是用那种油蜡纸包着的，然后打开之后它很容易散开。我查了一下这个食物，它是由血子和麦芽糖做的。谷子组成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "靴子是什么血子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "它就是像碎屑一样的，然后它是糖、面粉、然后花生碎什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "就是很香的，就是一些边角料组一组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "然后谷子它其实就是用麦芽糖熬制的，就像鱼骨一样，它是这个糖里面的中心骨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "这个谷子对我以为是用些豆瓣的周边合成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "然后这些碎屑就是撒在上面一层一层的，有也有点点像那种千层蛋糕切出来一小块儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "我怎么有印象？好像有一年在你家吃过这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "对我爸特别爱吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "唯一的缺点就是掉一地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "对，很容易掉渣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "最好是在大街上吃。但是我跟你说它碎屑很香，然后那个谷子它又很脆，你一咬它就碎了。所以这个东西特别好吃。但这个东西应该是热量非常高，所以我爸只有过年的时候才能吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "你这么说的话，我爸也特别喜欢吃一种过年热量非常高的东西。两样一样在我们那边叫江米条，另一样叫蜜三刀。这个东西是我估计是应该是北方人特别喜欢吃，也是一种传统糕点。它是那种油炸的，重油炸制的。江米条是那种类似于食指这么长，一根一根儿一根的。炸完之后外头裹满一颗一颗颗粒儿的那种糖，这个我们那儿也有，特别甜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:26",
      "text": "对，然后那个蜜三刀就更夸张了，它可能就是糖浆泡出来的。它为什么叫蜜三刀？它是那种切成那种三棱形，所以相当于有点像是三刀切出这么个东西。然后一个小块，感觉那个蜜糖都已经扎到那里头去了。我觉得那个东西吃一颗的一顿饭就都不用吃了，特别腻，真的。但我爸特也喜欢吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:45",
      "text": "但我们家还会吃一个东西叫云片糕，好像上海也吃。它就是一片白色的，然后撕下来味道还挺香的，里面会夹杂一些核桃仁儿。想想我们中国人真的是对吃真的是会搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "太会吃了。然后说到送礼，我记得还有几年特别流行送一些那种你很难讲它是不是骗子产品的那种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "什么东西传销的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "我记得有一年不是特别流行送的什么脑白金，今年过年不收礼，收礼只收脑白金。我还记得广告是用那种三弟动画做的，一对老夫妻，然后就是说换各种服装，一会儿夏威夷夜，一会儿什么这服装那服用传统服饰，什么今年过年不收礼，收礼只收脑白金，反正就是特别有魔性。那个时候真的有人送，而且觉得送这东西还挺厉害的，就觉得这东西不便宜，给你送是看得起你那挺夸张的，我真的觉得。然后我还遇到过我们家还有亲戚就给你送那种明确那种传销组织的那种商品库存。这是为啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "当时应该是我大爷，他退休之后可能是被人骗了，然后进入了一个传销组织，也不是他第一次了，就是N多次都是他经常被人骗。然后他就购入了很多这个传销组织相关的货品库存你得自己卖。他这个卖不出去，发展不出下限。然后他就逢年过节他就到处送这个东西，他就拿这个东西当礼物送。他送过来之后，就借这个机会在游说你一下，就是说，你看我们的东西好，我给你送，你可以试试完之后，你可跟我一起干，能挣大钱怎么样。而那个时候我觉得真的是挺扯的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "但你看我外婆已经非常多年，给我们送的都是她那个传销组织的内裤和袜子，还有羊奶粉，我们家收购的。我觉得最奇葩的就是有一年我们收到了一个巨大的礼盒，打开一看里面是两个鹿角，就杵在那儿太震撼了。对，应该就是鹿茸吃喝泡水不知道。后来我们就也把它当成老演员又送，而且这个鹿角好像后来我记得它好像再出现过一次。那个时候我看了它的保质期，它都已经过期了。然后我妈说我们就把这个保质期擦掉。我天反正也没有人吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "你们家太万一谁家吃了怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "而且搭配着这个鹿茸来的，还有一个灵芝，我都没见过灵芝它长得就像是那种木雕一样的，确定是真的吗？不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "真的不可能有，不会是一个摆件儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:10",
      "text": "对我当时想的是长得很像摆件，就是跟电视里面那种仙侠玄幻剧里面那种拿出来的那种摆件儿特别像你这时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "应该把它挂到闲鱼上，说出影视道具大灵芝一个。然后还有一个让我觉得匪夷所思的是，我们家那边05到10年这段期间我印象特别深刻，突然开始流行送馒头。可能北方人吃面食吃的也比较多。但是我就发现那几年突然冒出了很多馒头企业，然后大家都会去集体采购一些馒头，到处送礼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "馒头就是白面馒头呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "我跟你说还真不简单，还真不简简单单就是白面馒头。那个时候的馒头真的是玩出花，家家户户来送的。最开始简简单单就是白面馒头，然后后来有些人开始送造型馒头，再往后就开始精进，就是说这个馒头面不简单，有的人的面说这个面里加鸡蛋，有的人说我这个面粉什么高级面粉，后来有的人说我这个面粉里面还加牛奶。最后我听到有一家人送来的馒头，说这个馒头里头不光有鸡蛋，不光有牛奶，而且滴水没放，全是牛奶。我的天，你知道就这种奇奇怪怪的营销，然后就让你觉得这些馒头就是必须得吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "说实话我现在就已经很想吃了，我脑海里面就已经开始想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "但我跟你说，一个两个馒头摆在你面前，你还是可以接受的。当你家里已经堆满馒头，而且整个正月里头你只能吃馒头的时候，你就会有一些恐惧。我跟你讲那个时候送来的馒头能有多大？我见过最大的馒头，一个蒸锅放不下，就是跟大寿桃一样。我说这馒头是家里是怎么吃？这是怎么吃？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "太吓人了。我记得你们家还有那个双鱼馒头，就两个鱼放到锅里面是这样子太极一样的盘的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "还有那种双龙戏珠，还有那种龙凤。我跟你说我还见过最奇特有米老鼠迪士尼主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "今年应该有这个琳娜贝尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "蛇我跟你讲就更多了，龙蛇这东西就是最常做的，然后还有人做出一些那种奇怪造型的，甚至有些人那个馒头，我妈记得有一年收到一个馒头，做出一个立体的，就是特别好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:14",
      "text": "谁家馒头是扁平的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:15",
      "text": "你告诉我不是，它是往高了走，那就是高高的，然后做出一个什么东西城堡，然后我妈就说这馒头咱别吃，然后说在家摆着好看。然后我们家把那馒头摆在我们家那个桌子最中间，天天看着这个馒头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "后来知道那馒头烂掉。你别说不会只吃馒头的，你们还有煎饺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:33",
      "text": "我们不光只有馒头，我们逢年过节除了有人送馒头，还有一个特别好笑的事儿。就是家家户户都会展示自己的厨艺，然后给你送一些。我们东北人会提前做好那种预制菜，就是熟食。我们家就有几个亲戚，几乎算是那种比赛PK一样的在送，因为我妈不会做，我们那边喜欢做什么，我先跟你说一下，喜欢做那种卤鸡爪、卤猪蹄儿，我们还会喜欢做那个猪皮冻，还有猪蹄冻，反正就是一些这种东西，还有卤鸡翅，这些卤货。然后这些熟食一到过年前我二姨开始要做，我三姨也要做，我大舅也要做，家家户户都做，而且他们还要PK说我家做的更好吃。我用的这个什么材料原材料牛逼，我怎么就一根毛的猪毛都没有然后我这一根鸡毛都没有然后我这个什么用的什么什么怎么怎么做，每个人都有自己的特殊东西，全送我们家来。因为知道我妈不会做，全送我们家来，然后我们顿顿吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "有的时候你知道一顿饭里边你能看到三种猪皮冻，然后我妈说这是你二姨做，你尝尝。这是你三姨子做，你尝这是你大舅做，你尝，你尝尝看哪个好。我说妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "我也不喜欢吃，我觉得你妈这个太不专业了，这必须盲测，盲测。对，就是吃完了说哪个好吃，不然都有感情分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "对，反正我记得那个时候也是，大家突然陷入这种PK而且你回去都是吃现成切好的，你是没见过这个东西是怎么端来的。这东西不是说做个那种一个两个、一斤半斤的那可都是几十斤的做送过来的猪皮冻都是咱家洗菜最大那个大盆，满满当当一盆给你。你别说吃这一整个正月了，你吃一整年你都能吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "我们家其实过年的时候，这种各种各样的吃的也很多，我们家也是属于那种出门在外就不会做的那种，别人来送。对，所以就是很多人过来投喂你们。而且我不知道为什么，好像可能大家生活条件好了，以前大家都PK说我这个肉好，或者我这个多之类的，或者送大鱼大肉。现在我们那儿流行这种咸菜，然后我们那种臭菜PK的很厉害，因为现在有点失传了。所以大家就会说，我这个正宗，我这个最正宗，这个臭菜最臭。对我这个臭菜是20年前的老卤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:43",
      "text": "做的那就是坏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "但就是我觉得过年的时候，好像这种传统工艺的大PK其实我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "觉得这也是一种欢乐。就是大家在这个时间点忙忙碌碌筹备出一些好吃的，然后大家觉得说吃起来过瘾，因为感觉好像一年也没什么时间抽出这么长的时间准备这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:02",
      "text": "我们家其实除了人觉得过瘾之外，猫也觉得特别过瘾。因为我们就是喜欢吃那种酱鸭什么还有鱼片儿，这种都是新鲜的。然后用酱油或者是盐要晾晒。有的时候你晒不到特别高的地方，你晒那个地方对于猫来说是一个非常好的一个对象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "猫说这就是我们的一个巴菲特。因为整个一个春节的一个自助餐厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "就是天天要防着他们。经常我妈就说，这鸭腿被咬了，要不就说那鱼尾巴没了，就特别欢乐。这种传统的食物可能在现在年别人眼里看觉得这个有点土了，都是老祖宗吃的东西了。但是我其实还是很馋的，因为我觉得我们中华传统的这种美食制作工艺真的特别厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "我永远都记得我们现在已经失传的那个火腿，其实现在已经没有很好吃的金华火腿了。但是我小的时候，我记得到过年的时候可能还会有那么一点点。然后我们家有一个朋友，他的父亲就已经老父亲是在一个什么做火腿传统的厂，就已经马上就要失传了。你得给他塞钱或者你得找人情，你才能拿出一扇非常传统正宗的金华火腿。天哪，每年过年的时候，我们就在家里已经在盘算了，今年怎么跟那个人说才能要到正宗的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "你这么说的话，我好像从来都没有吃到过正宗的金华果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "我觉得现在应该就吃不到了，真的很好吃，很香。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "OK跟大家聊了这么多，希望我们回忆起的这些事儿，这些土味的年俗，也能够勾起大家心中那个记忆中的年味儿。虽然可能距离春节假期结束也没几天了，但是我们也希望大家在最后的这个假期的时间当中也能够开开心心，即上班之后大家也能够开开心心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "只剩两天就要上班了，我怕上班第一天更新的播客太多，所以我们就提前两天更新了。这个call back怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:52",
      "text": "挺好，太牛逼了。然后最后我们还要提醒大家一下，别忘了，咱们下一期是我们在春节前跟大家预告过的，我们关于春节档电影的这样一期观影体验，而且还是分开的观影体验，希望下一次更新依然可以给大家带来欢乐，我们下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位播客深入讨论了中国春节期间的传统习俗，将之称为“土味年俗”，包括发拜年短信、做年糕、包饺子、走亲访友等。他们指出，尽管这些习俗在现代社会形式上有所变化，如通过微信抢红包和网上购物送礼，但背后的节日精神和家人团聚的欢乐没有改变。播客们通过回顾这些传统习俗，旨在唤起听众对过年美好记忆的同时，也对未来的过年形式和内涵保持开放和乐观的态度。",
    "qa_pairs": [
      {
        "question": "在以前过年的时候，大家都会做些什么现在看来觉得土味十足的事情呢？",
        "answer": "以前过年时，大家会发一些土味儿的拜年短信，比如使用固定的模板，像“我怕系列”、“数数系列”或者借当年生肖组词来表达祝福。",
        "time": "00:01:32"
      },
      {
        "question": "“我怕系列”是什么样的模板？",
        "answer": "“我怕系列”是指在短信中以“我怕”开头，根据不同日期调整祝福内容，如“我怕年三十的鞭炮太响”，如果在初一发短信，则改为“我怕初一的祝福太多”。",
        "time": "00:03:16"
      },
      {
        "question": "“数数系列”是怎么样的短信模板呢？",
        "answer": "“数数系列”是一条包含多个吉祥数字和祝福词的短信，例如“一条短信，两心相系，三阳开泰，四季平安，五谷丰登，六六大顺……”",
        "time": "00:02:25"
      },
      {
        "question": "那么，这些拜年短信的创作者通常是谁呢？",
        "answer": "这些短信模板可能由一些企业员工或体制内人员创作，他们会在过年期间整理并群发这些短信给领导和朋友，通过不断修改和润色来增加个性化元素。",
        "time": "00:05:27"
      },
      {
        "question": "在没有手机的时代，人们是如何进行拜年的？",
        "answer": "在没有手机的年代，人们会亲自上门拜年，走亲访友，互相传递新年祝福。在农村地区，甚至有一套固定的拜年顺序和规则，比如家里长子通常不需要出门拜年，而需要接待所有来拜年的人。",
        "time": "00:07:33"
      },
      {
        "question": "古代的拜年习俗是怎样的？现代拜年方式有哪些新变化？",
        "answer": "古代的拜年习俗类似于现代的短信拜年，叫“飞帖”。从宋代开始发展，到了明代非常兴盛，但因数量过多导致人们不再走心。到了清代，被拜年的人们为了避免被打扰，会在门口挂一个红包裹来接收“飞帖”，其他人则直接将拜年卡片放入红包裹中，年后统一收回。现代拜年方式类似于古代的“飞帖”，现在通过微信表情包、EMOJI或者用文字排成图案等方式表达祝福。此外，微信上的抢红包活动也非常流行，它不仅是一种娱乐方式，也体现了线上发钱的新感觉。",
        "time": "00:10:29"
      },
      {
        "question": "抢红包活动如何盛行起来的？",
        "answer": "抢红包在2016年过年期间特别流行，一方面是因为微信推出了这一功能，新颖有趣；另一方面是大家对线上发钱体验的新鲜感。当时甚至出现了类似赌博性质的游戏，即根据群人数发起红包，并且红包金额逐次翻倍，参与者需根据概率计算出最佳抢红包时机。",
        "time": "00:11:40"
      },
      {
        "question": "当时人们对抢红包活动有何种态度和表现？",
        "answer": "当时人们对抢红包非常兴奋，尤其是过年期间，无论是长辈还是年轻人都积极参与。有人为了抢到最大金额，研究出了抢红包技巧，而有些人则享受最后获得红包时的“捡钱”感觉。同时，老板发红包时，同事们会起哄并互相提醒要及时抢红包，甚至会用表情包来表达对老板发红包的感激之情。",
        "time": "00:14:46"
      },
      {
        "question": "这个产品喷射的是什么物质，威力如何？",
        "answer": "这种产品喷射的是像糖浆一样的黄褐色液体，喷力非常大，能喷得满屋子都是，视觉效果类似于一只橘猫在拉稀。",
        "time": "00:18:53"
      },
      {
        "question": "激情3秒钟是什么样的产品？",
        "answer": "激情3秒钟是一个引线快速燃烧但会暂停3秒后爆炸的产品，爆炸时会喷出白色奶油，有可能会让人措手不及。",
        "time": "00:19:21"
      },
      {
        "question": "闷声发大财这个产品有何特点？",
        "answer": "闷声发大财是一个正常的鞭炮，引线烧完到响之间会有一段时间静音，然后连续响两声，寓意虽好，但可能会让人感到意外。",
        "time": "00:19:41"
      },
      {
        "question": "小金鱼摔炮是怎样的形状？大鲸鱼摔炮与小金鱼摔炮有何不同？",
        "answer": "小金鱼摔炮因其前端绑扎、后部有尾巴的造型类似于小金鱼而得名，摔炮时会发出啪啪啪的声音。大鲸鱼摔炮体积比小金鱼摔炮大很多，爆炸效果如同手雷，非常壮观。",
        "time": "00:20:45"
      },
      {
        "question": "小时候北方孩子是否会有在过年时捡拾鞭炮的情况？",
        "answer": "是的，以前北方孩子逢年过节会去街上捡拾未响或烧掉的鞭炮，将其剪下来重新点燃玩耍。",
        "time": "00:21:45"
      },
      {
        "question": "现在有哪些替代放炮的方式？",
        "answer": "现在人们开始使用电子鞭炮和电子烟花，比如音箱播放噼里啪啦的声音来替代传统鞭炮。",
        "time": "00:22:39"
      },
      {
        "question": "在过年时，你们那里有哪些特色的穿搭习俗？",
        "answer": "在我们那里，逢年过节尤其是本命年，人们喜欢从里到外穿红色的衣服，如红袜子、红鞋垫等，并且有的会在红袜子上画一个小人并写上“踩小人儿”字样，寓意去除不好的影响。",
        "time": "00:23:37"
      },
      {
        "question": "现在最流行的是什么发型？",
        "answer": "现在最流行的是羊毛烫。",
        "time": "00:28:03"
      },
      {
        "question": "商家现在用的一些宣传语是什么？新年战袍是什么？",
        "answer": "商家会说“你的新年战甲准备好了吗？”和“新年战袍”，其实指的是过年时做一套好看的美甲或买件新衣服。新年战袍是指过年时买的新衣服，以前人们会在过年前花大钱买新衣，因为一年中可能没有其他机会花这么多钱买新衣。",
        "time": "00:28:18"
      },
      {
        "question": "现在是否还有人特别在意过年前的新衣服？",
        "answer": "现在大家不那么在意过年前的新衣，因为平时想买随时就能买，所以对新衣服的重视程度不如以前。",
        "time": "00:28:38"
      },
      {
        "question": "现在长辈给红包的方式有什么变化吗？",
        "answer": "现在有些长辈为了省钱，会采用抽签的形式发放红包，比如用桶装红包，里面像漱口水一样有许多长条形的小红包，小朋友通过抽签获得不同金额的红包。",
        "time": "00:29:01"
      },
      {
        "question": "除了红包，还有哪些新年里的新事物？",
        "answer": "有一种折叠红包很流行，它可以像名片夹一样展开，每个卡槽放一张钱，既美观又省钱，还可以买练功券作为创意红包送给父母。",
        "time": "00:30:58"
      },
      {
        "question": "对于孩子的新年礼物，你有什么推荐吗？",
        "answer": "今年我发现孩子们喜欢抽卡游戏，如小马宝莉卡等，可以买一箱回去让孩子们抽，增加趣味性。",
        "time": "00:30:27"
      },
      {
        "question": "过年时除了人要打扮，家里也会装饰吗？",
        "answer": "是的，家里也会装饰，比如贴春联、窗花，还有以前流行的五彩斑斓玻璃纸装饰品，以及放置橘子树或金桔树以求吉祥如意和财源滚滚。",
        "time": "00:31:45"
      },
      {
        "question": "你们过年有什么特别的食物吗？",
        "answer": "我们家过年会吃汤圆和年糕，汤圆在大年初一早上吃，寓意团圆美满；年糕则在除夕夜晚上吃，象征年年高升。",
        "time": "00:35:06"
      },
      {
        "question": "过年时送礼有什么传统吗？",
        "answer": "以前过年大家会送鸡鸭、果篮等礼物，后来流行送牛奶，如特仑苏等高端品牌，而我们家会送旺仔牛奶或光明牛奶。",
        "time": "00:37:34"
      },
      {
        "question": "过年时你们会送零食吗？",
        "answer": "不会，走亲戚的时候大家送的都是家里都能用得上的东西。",
        "time": "00:37:50"
      },
      {
        "question": "那走亲戚时具体怎么送礼物呢？",
        "answer": "走亲戚时必须给这一家几口人都准备对应礼物，比如给老人送补品如豆腐或烟酒茶叶，中年男子通常会收到这些。",
        "time": "00:38:02"
      },
      {
        "question": "你们那边的送礼方式是否有针对性？",
        "answer": "我们那边没有针对性，都是固定的三套礼物，比如三件套，家家户户都是相同的，收到后往往直接拿去送别人。",
        "time": "00:38:10"
      },
      {
        "question": "有没有遇到过不太寻常的年货礼物？",
        "answer": "曾经遇到过送鸡蛋作为年货的情况，这让人感到惊讶，因为鸡蛋通常不会作为礼物赠送。",
        "time": "00:38:23"
      },
      {
        "question": "果篮是否常见且被普遍赠送？",
        "answer": "果篮很常见，但往往只为了好看而被送出去，很少有人真正吃掉。而且果篮中的水果如杨桃，很多人并不了解其味道。",
        "time": "00:38:35"
      },
      {
        "question": "果篮中的杨桃是什么样的水果？",
        "answer": "杨桃长得像橄榄球，椭圆形且四角星状，味道酸涩，不太好吃，但在果篮中很常见。",
        "time": "00:39:20"
      },
      {
        "question": "你们小时候常吃的零食有哪些？",
        "answer": "小时候常吃的零食有一种叫做精卫麦片的，可以干嚼也可以用水冲泡，另外还有南方黑芝麻糊也很受欢迎。",
        "time": "00:40:48"
      },
      {
        "question": "现在还有人送麦片和黑芝麻糊吗？",
        "answer": "现在还有人送麦片和黑芝麻糊，不过麦片已不流行，但味道还是一样的。",
        "time": "00:41:10"
      },
      {
        "question": "对于儿童和老人的送礼有什么特别的讲究吗？",
        "answer": "给儿童送零食如德芙巧克力或费列罗等；给老人送苏打饼干，如闲趣或甜趣饼干，因其口感脆且易化渣，适合假牙不好或有特殊饮食需求的老人食用。",
        "time": "00:42:31"
      },
      {
        "question": "是否有人送过疑似传销产品的年货礼物？",
        "answer": "是的，有人会送一些疑似传销产品的年货礼物，例如脑白金等，甚至有亲戚因参与传销组织而送库存商品作为礼物，并试图说服他人加入。",
        "time": "00:45:47"
      },
      {
        "question": "你们家收到过什么特别奇葩的礼物吗？",
        "answer": "我们家收到过一个巨大的礼盒，里面装着两个鹿角，保质期都已经过期了。后来我们把保质期擦掉，并没有吃掉。",
        "time": "00:46:18"
      },
      {
        "question": "这种鹿茸和灵芝是真的吗？有人会吃这些作为补品吗？",
        "answer": "我当时也怀疑它们的真实性，尤其是灵芝像木雕一样，后来证实是真的，并且有人会将这类物品作为礼品赠送。",
        "time": "00:46:58"
      },
      {
        "question": "当时送来的馒头有哪些奇特造型？",
        "answer": "那时候送来的馒头形状各异，有双鱼馒头、双龙戏珠、米老鼠迪士尼主题的，还有立体城堡形状的，非常奇特。",
        "time": "00:48:54"
      },
      {
        "question": "在你们家乡，有段时间流行送馒头的现象是怎样的？",
        "answer": "是的，从2005年到2010年间，突然兴起了一股送馒头的风气。这些馒头不仅仅是普通的白面馒头，而是各种造型、添加材料的高端馒头，如鸡蛋、牛奶等，甚至有全牛奶做的馒头，让人觉得匪夷所思。",
        "time": "00:47:45"
      },
      {
        "question": "除了馒头，过年时还有什么有趣的饮食文化吗？",
        "answer": "过年时，除了馒头，家家户户还会展示自己的厨艺，制作并赠送各种熟食，如卤鸡爪、卤猪蹄、猪皮冻等。各家都会比拼制作工艺和食材质量，形成一种欢乐的PK氛围。",
        "time": "00:49:33"
      },
      {
        "question": "对于传统美食工艺的传承和变化，您有什么看法？",
        "answer": "虽然现在一些传统的美食制作工艺逐渐失传，但我认为它们代表了中华美食文化的独特魅力。尽管有些食物在现代看来可能被视为“土”，但我仍然十分怀念和珍视这些传统美食及其制作工艺。",
        "time": "00:52:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "回顾和讨论传统土味年俗",
        "summary": "在这一期节目中，两位主持人回顾了过去过年时的一些传统“土味”年俗，特别是那些现在看来略显过时但又充满欢乐的习俗。他们详细讨论了以前过年时发送土味拜年短信的习惯，包括“我怕”系列和“数数”系列短信，表达了对这些习俗既尴尬又怀念的感受。通过这些讨论，他们展现了对过去欢乐时光的怀念以及对中国传统年俗的深入探讨。"
      },
      {
        "time": "00:02:55",
        "title": "关于春节祝福短信的讨论",
        "summary": "讨论了不同类型的春节祝福短信，包括通过生肖谐音组成的祝福语，以及使用排比或押韵的祝福语，还提到了蛇年时的一些谐音祝福语，如“喜蛇临门”、“蛇蛇如意”等。"
      },
      {
        "time": "00:04:56",
        "title": "过年短信的创作与群发传统",
        "summary": "对话围绕每年过年时短信创作和群发的传统展开。一方提到，家里每年都会由母亲主导创作个性化的祝福短信，整个家庭一起参与润色和修改，以体现对收信人的尊重。而另一方则讲述了其父亲对于收到的群发短信的态度，认为简单回复“新年快乐”更显真心，反映了不同人对于过年短信的不同看法和处理方式。"
      },
      {
        "time": "00:07:33",
        "title": "回忆无手机时代的新年拜年习俗",
        "summary": "对话回忆了在没有手机的时代，人们如何进行新年拜年。讲述者提到小时候在农村过年时，人们会亲自上门拜年，而家里的老大无需出门拜年，只需坐在家中接待来客。此外，还描述了拜年的往返习俗，即即使已经有人来家拜年，也要再回访一次以示尊重。而另一方的习俗则是在年三十和初一通常会在一家过，初一之后再去另一家。"
      },
      {
        "time": "00:09:12",
        "title": "古代拜年习俗与现代短信拜年的相似之处",
        "summary": "对话讨论了古代如何过年，特别是从宋代开始的拜年习俗，类似于现代的短信拜年。古人会写精致的拜年卡片，由仆人代为送达，这种卡片被称为“飞铁”。到了明清时期，这种习俗变得非常兴盛，但由于送的太多，变得不够走心，类似于现代的群发短信。到了清代，被拜年的家庭会在门口挂红包裹，以便接收这些拜年卡片，这与现代人们通过微信发送表情包和EMOJI来拜年有着相似的内核。"
      },
      {
        "time": "00:11:10",
        "title": "回忆微信抢红包的热潮与技巧",
        "summary": "对话回忆了微信抢红包功能在2016年春节期间的流行，以及参与者们通过各种策略尝试抢到最大红包的兴奋与策略。还提到了一种类似赌博的游戏，参与者需要根据抢到的红包金额翻倍发放，以及如何通过技巧和策略增加抢到大红包的概率。此外，还分享了长辈们对抢红包活动的热情，即使他们平时对过年不太感兴趣，但在抢红包时表现出了极大的热情。"
      },
      {
        "time": "00:15:17",
        "title": "家庭和同事间抢红包与放鞭炮的传统",
        "summary": "对话中讨论了家庭和同事间抢红包的习俗，包括母亲在忙碌时也参与抢红包，以及同事们在小群中起哄让老板发红包的趣事。此外，还提到了过去放鞭炮的传统，以及现在逐步恢复这一习俗的情况。同事们通过各种表情包表达对老板发红包的感激，展现出一种独特的办公室文化和情感价值的传递。"
      },
      {
        "time": "00:16:50",
        "title": "回忆与讨论传统烟花爆竹与现代电子鞭炮",
        "summary": "对话者回忆了儿时燃放烟花爆竹的趣味经历，描述了多种造型独特、寓意吉祥或具有恶搞元素的烟花爆竹，如“狗屎运”、“鸡下蛋”、“猫拉稀”等，并讨论了这些传统习俗在现代社会的变化，包括电子鞭炮和电子烟花的兴起，以及环保和安全意识的提升。"
      },
      {
        "time": "00:23:19",
        "title": "北方过年习俗：穿红色与踩小人",
        "summary": "对话围绕北方过年习俗展开，特别是穿红色衣物和佩戴有“踩小人”图案的红袜子的传统。讨论中提到了本命年穿红色的特殊习俗，以及穿新衣服和裤子的具体讲究，比如正月初一不能穿新裤子以避“辛苦”的谐音。此外，还谈到了新年期间不能打扫卫生、不能往外扔垃圾的习俗，以避免将财运扫走。"
      },
      {
        "time": "00:27:18",
        "title": "过年新讲究：美甲、美睫、美发与创意红包",
        "summary": "近年来，过年的习俗和讲究出现了一些新变化，比如流行的“过年三件套”包括美甲、美睫和美发。此外，人们还创新了发红包的方式，例如通过抽签形式发放小红包，既节省了费用，又增添了趣味性。随着生活水平的提高，人们不再像过去那样重视过年时购买新衣服，而是更加注重这些新颖的庆祝方式。"
      },
      {
        "time": "00:30:03",
        "title": "今年送孩子的新颖礼物与创意红包",
        "summary": "讨论了今年送给孩子的礼物选择，从以往的玩偶转向了抽卡小马宝莉卡牌，因其新颖和可能的高价值而被认为更有意思。同时，提到了一种创新的折叠红包设计，不仅外观精美且节省成本，即使金额不大也显得很厚实，特别适合送给父母。最后，还提到了一种开玩笑性质的练功券红包，虽然主要由假钞构成，但通过放置一张真钞增加趣味性。"
      },
      {
        "time": "00:31:44",
        "title": "过年习俗：家的装扮与特色食物",
        "summary": "对话围绕过年习俗展开，包括家庭装饰、特色食物及其寓意。参与者回忆了贴春联、窗花、挂五彩玻璃纸等家庭装饰传统，以及放置橘子树或金桔树以求吉祥如意。讨论了各种过年食物，如荠菜汤圆、汤圆、年糕和饺子，及其背后的吉祥寓意，如团团圆圆、财运亨通。此外，还提到了走亲访友时送拜年礼物的习俗。这些传统和食物不仅增添了节日的喜庆气氛，也承载着人们对新一年的美好祝愿。"
      },
      {
        "time": "00:36:33",
        "title": "北方过年习俗：鸡蛋果篮与露露杏仁露",
        "summary": "在北方，过年期间流行送鸡蛋、果篮和露露杏仁露作为礼物，特别是露露杏仁露因其独特的营销策略而广泛流行。尽管杏仁露口感并不被所有人喜爱，但因其包装和品牌效应成为家家户户过年必备的饮品。随着时代变迁，送礼的习俗也有所变化，从露露杏仁露到特仑苏牛奶等，礼物的选择逐渐多样化。此外，果篮作为传统礼物之一，里面通常会包含一些耐存放的水果，如杨桃，尽管其口感并不受欢迎，但因其外形美观，成为了果篮中的常见水果。送礼时还会根据接收者的年龄和偏好选择不同的礼物，如针对老人的豆腐、补品，中年男子的烟、酒或茶叶等，体现了送礼的针对性和实用性。"
      },
      {
        "time": "00:39:59",
        "title": "回忆童年零食与送礼习俗",
        "summary": "对话中，参与者回忆了儿时常吃的零食，如精卫麦片金和南方黑芝麻糊，以及它们在广告中的流行。此外，还讨论了不同年代的送礼习俗，从给小孩送的德芙巧克力和费列罗，到给老人送的苏打饼干，反映了不同年代的零食和送礼趋势变化。"
      },
      {
        "time": "00:42:12",
        "title": "咸趣和甜趣饼干及酥糖的回忆与讨论",
        "summary": "对话围绕几种传统零食展开，包括咸趣饼干、甜趣饼干和酥糖。咸趣饼干是葱香味的苏打饼干，而甜趣饼干则是甜味的。酥糖是一种传统食品，由血子和麦芽糖制成，外层撒有碎屑，口感香脆，但容易掉渣。这些食品不仅承载了家庭的回忆，也反映了中国传统的食品文化。"
      },
      {
        "time": "00:44:01",
        "title": "过年传统糕点与奇特送礼习俗",
        "summary": "对话围绕过年期间的传统糕点和奇特送礼习俗展开。提到了江米条、蜜三刀和云片糕等北方人喜爱的传统糕点，以及一些奇特的送礼现象，如送传销产品、鹿角、灵芝和馒头。这些习俗反映了中国丰富的饮食文化和独特的送礼习惯。"
      },
      {
        "time": "00:47:42",
        "title": "正月里馒头的各种创意造型和吃法",
        "summary": "对话中讨论了在正月期间，家家户户送来的馒头不仅有传统的白面馒头，还有各种创意造型和独特配料的馒头，例如加入鸡蛋、牛奶，甚至做成迪士尼主题、立体城堡等形状。这些馒头的创意和多样化让人印象深刻，但同时在家中堆满馒头并只能吃馒头也带来了困扰。此外，还提到了煎饺作为另一种常见的食物。"
      },
      {
        "time": "00:49:32",
        "title": "东北过年习俗：家家户户的厨艺PK与传统美食",
        "summary": "对话围绕东北过年期间家家户户展示厨艺并互相送预制菜的习俗展开，特别是卤鸡爪、卤猪蹄、猪皮冻等传统美食的制作和分享。亲戚们通过送这些自制美食进行PK，以证明自家的菜品更胜一筹。此外，还提到了过年期间猫对晾晒食物的“自助餐”式的欢乐，以及对传统美食如金华火腿的怀念。最后，讨论转向了对春节传统习俗和美食的回忆，希望这些传统能够勾起大家心中的年味儿。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "宋代开始流行"
                },
                {
                  "children": [],
                  "content": "利用精致卡片写上祝福语"
                },
                {
                  "children": [],
                  "content": "仆人骑马送至各家"
                },
                {
                  "children": [],
                  "content": "明代群发现象出现"
                },
                {
                  "children": [],
                  "content": "清代使用红包裹接飞铁"
                }
              ],
              "content": "1. 古代飞铁拜年"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发展至微信时代"
                },
                {
                  "children": [],
                  "content": "模板化祝福短信"
                },
                {
                  "children": [],
                  "content": "“我怕系列”、“数数系列”、“生肖组词系列”"
                },
                {
                  "children": [],
                  "content": "个性化创作与群发现象"
                }
              ],
              "content": "2. 现代短信拜年"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新拜年形式"
                },
                {
                  "children": [],
                  "content": "排列文字成生肖图案"
                }
              ],
              "content": "3. 微信表情包与EMOJI拜年"
            }
          ],
          "content": "一、传统拜年方式的演变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "红色衣物象征好运"
                },
                {
                  "children": [],
                  "content": "“踩小人”红袜子与红鞋垫"
                },
                {
                  "children": [],
                  "content": "本命年红色内裤与金色图案"
                }
              ],
              "content": "1. 红色穿搭与吉祥物品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美甲、美睫、美发成为新年装扮趋势"
                }
              ],
              "content": "2. 过年三件套"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "微信抢红包风靡一时"
                },
                {
                  "children": [],
                  "content": "群发红包与游戏化玩法"
                },
                {
                  "children": [],
                  "content": "“翻倍红包”游戏与风险策略"
                }
              ],
              "content": "3. 抢红包与线上互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "“猫拉稀”、“激情3秒钟”等奇特烟花爆竹"
                },
                {
                  "children": [],
                  "content": "安全与趣味性的考量"
                }
              ],
              "content": "4. 烟花爆竹与创意产品"
            }
          ],
          "content": "二、春节特色活动与习俗"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "露露杏仁露、鸡蛋果篮、牛奶三件套"
                },
                {
                  "children": [],
                  "content": "果篮中的“老演员”——杨桃"
                },
                {
                  "children": [],
                  "content": "麦片金、南方黑芝麻糊等传统零食"
                }
              ],
              "content": "1. 土味年货与送礼习俗"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "南通的荠菜汤圆"
                },
                {
                  "children": [],
                  "content": "北方的江米条、蜜三刀"
                },
                {
                  "children": [],
                  "content": "云片糕、酥糖等地方小吃"
                }
              ],
              "content": "2. 地方特色美食"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "预制菜、卤货等家庭自制美食"
                },
                {
                  "children": [],
                  "content": "咸菜、臭菜等传统发酵食品的竞争"
                }
              ],
              "content": "3. 送礼PK与家庭厨艺展示"
            }
          ],
          "content": "三、年货与送礼文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传统习俗的现代化诠释"
                },
                {
                  "children": [],
                  "content": "年味与欢乐的共同追求"
                }
              ],
              "content": "1. 年味的变迁与保留"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美甲、美睫、美发成为新年装扮的一部分"
                }
              ],
              "content": "2. 新年战甲与战袍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "外观精致、寓意吉祥的红包设计"
                }
              ],
              "content": "3. 折叠红包与创意红包"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "五彩斑斓的玻璃纸装饰"
                },
                {
                  "children": [],
                  "content": "橘子树、金桔树的吉祥寓意"
                }
              ],
              "content": "4. 家庭装饰与植物象征"
            }
          ],
          "content": "四、年味与现代生活的融合"
        },
        {
          "children": [
            {
              "children": [],
              "content": "回忆与展望"
            },
            {
              "children": [],
              "content": "希望通过土味年俗勾起大家心中的年味儿"
            },
            {
              "children": [],
              "content": "祝福大家春节假期与新的一年开心快乐"
            }
          ],
          "content": "五、结语"
        }
      ],
      "content": "土味年俗与欢乐回忆"
    }
  }
}