{
  "pid": "5e4ff4c7418a84a046977618",
  "eid": "6685df414ff7a0aa40af16ff",
  "title": "357. 上班是大大的骗局，我学会了反诈",
  "task_id": "mloynmw328eeqagp",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "你好，欢迎收听每周四上线的播客节目看理想圆桌，我是主播颠颠。看理想圆桌是看理想编辑和主讲人放飞聊天的地方，也会经常邀请各个领域的好朋友们来坐一坐。希望这里成为你晾晒心情，找到共鸣和听见生活更多可能的小安排。节目上线这天是2024年7月4号，一个不留神，下半年就开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "上期节目聊的是每个个体关于自身处境的荒，但我们也或多或少能感受到很多机构组织的慌。就拿看理想来说，怎样在如今的大环境下撑住、活下去，对我们来说变得更加重要，在有所不为的同时也努力有所为，比如一些当下的困境，是我们必须认真关注的。所以在无线人生书单之后，看理想开启了一个新的系列节目，叫我有一个问题，分别围绕性骚扰、移民、五险一金、良善照护等主题，邀请不同专业人士分享讨论，可以在看理想APP订阅收听。还有一些是我们不那么擅长，但必须去尝试的。比如从这周二开始，每晚8点到10点，我们会在小红书上连做3场直播。如果效果不错，或许之后会组建专门的团队做这件事情。说起来今晚是最后一场由中国人人民大学新闻学院教授刘海龙老师和大家聊天，欢迎各位围观留言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "而作为看理想圆桌下半年的第一期节目，我们播客这边也有一些新变化。这一期除了邀请同事小隐静雯和薇薇围绕关照身心录音聊天，还另外录制了相关主题的视频，会放在同一天上线。目前计划只在微博和小红书更新，可以搜索同名账号看理想原著。如果反馈不错，接下来也会策划制作更多不同主题的视频，也都会在这两个地方更新，欢迎各位订阅、点赞、留言、转发。小影之前来过我们节目了，但也是差不多两年前了吧，这一期我们加入两位新成员，从别的部门挖墙脚了。小雨先和大家打个招呼，然后我们俩再我再为大家介绍另外两位，我们今天新的同事，新的嘉宾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "Hello, 大家好，我是小影。不是看你想的音频编辑，也是公司茶水间的编辑。两年前来过看你想那时候还叫电台，然后今年就是工作第三年再来这边大家一起玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "一来好，各位如果是参加过看理想线下活动，比如说2023年的理想家年会，特别是最近差不多是2024年5月底，参加过公司茶水间一些相关的线下活动的话，都会看到这位和我同一个部门非常可爱的同事小尹。另外两位我要特别介绍一下，首先坐在我旁边的是来自我们新媒体的同事，我从没理想编辑部挖墙角，挖来了静雯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "Hello大家好，我是静雯，我是新来的新媒体编辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:10",
      "text": "好，静文应该也在我们录制这一期节目之前参与了没理想编辑部的录制，对吧？应该在我们这一期上线的时候，你那一期已经上了，大家也可以去没理想编辑部。最后要隆重介绍的这个，我们就是大家能不能进看理想？主要在他今天请到的也是首次上播客的微微。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "大家好，我是看理想人力相关人力方面的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:39",
      "text": "人力方面的人人力方面的主理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "人今天是第一次上播客，还是有一点点紧张。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:48",
      "text": "其实我之前有在我们看了一下圆桌的相关的社交平台，比如说微博上有发过微微的一些作品，就是在他的本职工作之外，他很生活化的作品。如果有朋友还记得是我记得有一期发的是薇薇自己做的针织包。总之我们今天节目也会聊到这一部分，一会儿大家多多了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "其实这一期确实是有点受到我们今年就刚刚小颖说她在负责的公司茶水间第三季这一档播客，今年的主题我有受他的启发。这一季茶水间的主题是关照自己，关照的关是关心的关曌是照顾的照。第一次听小尹说到这个主题，我就怎么说就觉得很很温暖，也很期待这一季。节目上线的时候，应该茶水间也更新了一多半了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "快要完结了，快完结了。为什么要有这样一个主题？我觉得有点被他戳中，也算是我们今天这一期的一个主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "这个其实是去年底和今年初的时候，我们在想这个茶水间第三季的主题，想到的一个策划。就是我们去年对大家的一个观察，就是觉得大家好像状态不是很好，然内耗在去年或者在今年，其实也是作为大家一个经常会提到的一个词汇。知道公司茶水间的听众朋友们可能会了解，我们第一季和第二季其实做了很多有关于职场的一些知识和内容。然后到了第三季，其实当时策划的时候，我就是实在是想不太出来说我们关于职场内涵能够给大家带来什么内容，什么干货，和自己的心境有关关系。因为我相当于其实是跟茶水间一起成长起来的，我负责茶水间第一年和第二年，那个时候可能还是一个职场新人。我其实对那些知识，我们聊到的职场新人初入职场也好，你要沟通聊怎么跟老板提一些自己的需求。这种其实是都是我当时进入职场一两年所需要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "到了第三年，对于我自己而言，或者是对于公司茶水间而言，我觉得他需要一些新的东西。所以当时我们就想的是，我们这一季要不要聊一聊自己。因为我们聊了太多与工作相关的东西，然后我们就想到关照自己这个话题，就是想多关心自己，多照看自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "微微和静雯，你们听了小影刚刚说的，也就是我们今天想聊的这个主线，关照自己，你们是什么样的感受？微微先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "我觉得关照自己从我这儿来讲是从两方面身和心两方面深的话。就像我之前可能跟有些同事讲，就是说我但凡觉得我身体可能有一方面有一点点不对劲的时候，马上我第二天肯定就不去上班干嘛的了，我就肯定要去医院去做一番检查。但是他真的是会我个人的经历给我的感受就是他真的会帮我规避掉一些很大的疾病，你就从那个源头就把它切断了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:44",
      "text": "新的话是其实就从刚刚的职场来讲的话，我刚刚就突然想到一个点。就是比如很多人先进入职场的时候，他会有一个问题，就是进这公司我总是觉得格格不入，就是心理上会有一些很难说的点。他就会比如说我好像这个工作我做的也不是那么难，但是我就是心情很郁闷或者怎样的。其实这时候有的人就说其实是我不适应这个环境，我可能再试一试事情就好了，或者我再融入集体就好了。但更多的时候其实不一定，更多时候是这个公司不适合你。此时你就要就是你你要发掘自己，你是不是真的喜欢这个工作，喜欢这个环境，是不是真的要在这儿发展，还是说你只是暂时把它当做一个跳板。这个我觉得是非常重要，对于我们现在大部分社畜而言。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:32",
      "text": "对我之前也有过类似的经历，就是在一家公司呆着，我不能说这家公司不好，但我只能说我可能不太适合那家公司，有点格格不入。终于是有一天可能到了一个那天天气特别好，突然想愤而辞职，然后就给老板写了一封邮件辞职。但是还是好聚好散的那种，就是觉得自己不适合，对，那就趁早离开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "是我我就想起我之前的一个经历，就是我在那公司一共待了三个月左右。为什么离开呢？是因为我知道现在你看都过去好多年了，我现在想起来那个公司都整个公司都布满了雾霾，你知道吗？整个就是你就觉得灰蒙蒙的一片，我每天我都感觉到从那个灰蒙蒙的空气中走着一个垂头丧气的我，然后有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:16",
      "text": "画面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "对，我我我记得我第一次动了离职的念头，就是刚去没多久，我们的leader为了表现自己跟我们关系就是很好。但是他可能也是真心的，他就会跟我开玩笑说，微微我给你几天年假，你去做个双眼皮手术去吧。我当时就觉得审美会有一些狭隘，他们可能带着一些开玩笑的语气，但他成了办公室一个活跃气氛的一个梗的时候，我就会觉得有点不舒服。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:43",
      "text": "但是让我其实直接就是在没多久之后，让我下定决心我一定要离开这里。是因为我记得当时是一个8月15还是怎么样的。然后我就说我要过节，我得提前走，那我已经把我的工作都提前安排好了。安排好之后我的不管是我的leader批了，到最后可能最上面的老板也批了。但是在我回家的路上，我的老板给我发微信说，全公司只有你一个人请假走了，你心里安心吗？我我当时就我我当时我爸我当时听完我就崩溃了。你知道我是请的事假，我没有让公司付我工资，我把我的工作都提前做完了，然后你问我，你安心吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:21",
      "text": "然后我就思考了大概一小时左右的时候，我说我提离职。然后他此时他说，我也不是我刚刚就是我刚刚有点怎么样，就觉得你作为一个人类，你应该考虑别的辛苦的同事怎么怎么感受。我想这不是你的责任吗？我在履行我应有的基本的权利。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:42",
      "text": "对，后来就不管他再怎么就找各种各样的人去做我的工作，我都是很坚决。我这个环境不适合我，他们太太怎么说呢？太卷了不适合我这种天生想要躺的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:56",
      "text": "好，由此可见，薇薇把什么样的文化带到了看理想。但我觉得这样做是对的。首先你是其实很负责任的态度，你把你需要做的工作已经安排好了，那那就可以去是吧。人不是一个工作的机器，对不对？已经是很负责的态度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "刚刚微微分享这些，我就能想到小尹做公司茶水间这几年的很多一些选题。感觉就围绕很多大家在职场上遇到的琐碎的或者宏大或者琐碎的问题。比如说虽然我不是每一期茶水间都听，我就看选题。但是我印象很深的就是关于什么上班羞耻，请假羞耻我们私下也聊过很多，我觉得其实我是就这档播客对我个人也会有一些帮助。就是我很努力克服了自己的请假休息，对过去几年加了很多班，一方面也没有想过说要请假，另一方面就会有请假羞耻，就觉得自己去休息是不是不太好，会影响别人，会对不起谁啊。但从去年因为听了节目，然后和小颖也聊这些事情，就觉得这就是一方面你他是一个合法的劳动者的权利，另一方面那人就是需要休息，而且休息他也可以让我们说的自我PUA一些，也可以更好的投入下一份下一个项目里边或者接下来的工作里边。因为人在疲惫的时候，做出来的工作的结果也会比较糟糕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "对，是这样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:25",
      "text": "是所以在我司请假，好像其实没有人会说像薇薇刚刚说的那种情况。对你怎么好意思，别人都在工作，你请假了，我们同事还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "算是大家都很好，就是你可能就更多的是个人要克服这种羞耻，其实大家都会同意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "对对对，静闻是我们四个人里边，相对来说最新来到看理想来多久了，就是到我们录节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "这会儿我是三月份来的，三月初。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:53",
      "text": "你说如果我我们什么感受，会不会有点太奇怪了，是吧？对面还我也想知道，也可以对面还坐着微微那个当初参与面试你的人，或者说一下你当时为什么离开上一份工作，以及为什么会和看理想实现双向奔赴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "其实我有一个关照自己的例子，就是我的第一份工作，然后是工作了一年多，因为公司的一些调整，我就转岗到了另外一个岗位。另外一个岗位是相对工作的强度比较大的，是导演的职位。另外它的特点其实就是在项目期的时候，他的工作量确实会比平时要集中性的大一点。然后工作一段时间之后，因为我一方面是没有经历过这种项目期的集中性的工作。另一方面如果身体素质不是很好，然后就确实出现了一些胆囊炎、胆结石这样的症状。然后我有考虑，因为我其实蛮想尝试这个职位的，然后就会纠结我在关照自己身体和继续挑战这样一个岗位中有一点矛盾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:07",
      "text": "后来就是考虑了一下，觉得还是我自己的感受更重要。因为就像刚才你说的，如果我自己的状态不好的话，我做出来的工作结果也不理想。然后我就思考了一下，就跟我的leader说我可能要离开了。然后当时他跟我说了一句话，很让我觉得很温暖。他说我很高兴的是你在你自我和工作中间选择了你自己。他说这一点是我是替你高兴的，然后也就非常感谢他，然后这个事情让我觉得关照自己很重要。因为我当时我的身体状态不好的时候，其实是会影响到我工作的。其实就相当于把你自己的内在掏空了，然后你没有办法给自己充供电，所以你也没有办法往外输出能量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:54",
      "text": "应该进来之前也是在算是文化传媒行业，对吧？大的这个范围在这个行业从事的人可能是更需要休息的。这种是指大家需要休息的时间去看看展览、看看演出、看看风景，接触别的人了。然后这些是能够给我们的工作提供一些创意或者灵感的，因为我们是特别需要这些元素的一个行业。如果只是每天往返于嘉禾公司之间，我觉得咱们这节目也没法做对，我们可能对生活的思考就会没有那么多。看理想可能很多编辑也会不知道说，我们到底该做什么样节目，大家需求什么？或者我们这个年龄段，不同年龄段大家对什么样的文化知识有有需求，有渴望。看理想什么样的点会吸引你吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "对我觉得这也是我找工作的首要原则，就是有人情味儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "人情味儿。之前有比如说听我们公司就是咱们编辑自制播客，特别是像看理想原著，没理想编辑部有没有感受到一些人情味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "对我很大的一个感受是，大家能把不想工作了，或者是不喜欢整或怎样，我今天想请假这些东西都大大方方的说，就会让我觉得很有人情味。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:15",
      "text": "可能是因为老板没有听我们这两个博客，老板听了不听是吧？老板听了不知道就作何感想了，开玩笑，老板应该也，吧是吧微微。当然其实我们今天聊关照自己，如果放在几年前我可能不会做这个主题。因为好像更早之前，起码我个人是这样。我不太会想到说怎么样如何关照自己，更多想的还是说我要努力，我要加油，我要做出什么样的成绩来，我要如何拥有一个怎么样的人生。但今年小颖和我说的时候会比较戳中我，是因为发现我们只有把自己的生活过好，才能够再说后面其他的事情。所以我才意识到，原来关照自己这件事情是非常重要的。包括现在我们平时看到一些新闻，或者说看到一些关键词，什么情绪价值了。电子布洛芬可能也体现了一种大家对这方面的一些关注和关照。小影是前阵子去南方做活动是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:22",
      "text": "对，去了三个城市，上海、杭州和广州。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "我感觉你从南方回来就能感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "还挺大的，挺挺大。因为什么观察？因为我自己就是我是重庆人，然后我就是相当于来北京也有三年了，很少去到，除了回家就很少去到南方的一些城市，去做活动也好，或者去玩儿也好。然后这次是集中两周去了三个城市。然后就针对于本身茶水间这个节目来讲，最最开始其实想的就是说不想在北京办活动了，因为可能在北京办活动办的太多了，想今年去南方看一看大家的状况，就是跟大家产生一下这种线下的链接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "我先可以说一下，我们这次的这个茶水间的线下活动的主题是卡住，就是被卡住的。我们当时我们为什么要想定这个关键词？是因为我们就是在讨论的过程中，当时聊到了大家今年老提到的一个词就是gap。会发现大家去gap完了之后，它的一些问题其实并没有得到解。这是我们今年关注到的一个真实的情况。然后我们当时就觉得，这种状况好像是有一点点被卡在中间的感觉。所以我们当时就是由这个去切切入，就是想从你自身人生时代和在选城市上面，相当于三场去聊了一下这个主题。然后这个是茶水间本身，然后我当时就是去南方接触到了线下这些听友之后，就是有一个广州场。我们最后结束的时候，有一个听友他来问我，他说你是看理想的那个工作人员吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "我说是的，他说我特别喜欢喜欢看理想，他说我也因为他还是我们的理想家，他是我们三年的理想家。他说但是来广州做活动很少，他说希望大家可以多多的来广州这边，就是我去到广州那边，大家就都真的很热情，就包括我们当时那个活动结束完了之后，我们不是本来有一个拍立得打卡墙，然后大家都不去那个打卡墙打卡了。就是拉着袁老师和黄灯老师在那个场地聊了有接近1个小时。活动结束之后，他们拉着老师聊了很多，有问他们的一些问题。然后我是一方面是觉得很开心，大家能有这样的积极和热情。另一方面其实我还觉得挺感慨的，就是觉得大家其实需要这么样的一个出口，也不是说得到老师的一些指导或者是怎么样，就是需要有人可能去跟你一块说说话，听听你的一些问题，大家太需要有这样子的一个场域在那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "因为我当时印象还是很深刻的一点是，有一个人他是从武汉坐火车，然后专门到广州这边来，然后他就是一早就直接来了，来到了那个场地，然后去当时的那个洗手间，就是去洗漱的。然后就是为了袁老师，就是袁长庚老师来的。当然这个是我就是从活动本身来讲，但我自己的话觉得说就很珍惜这次去到南方的一个机会。因为杭州和广州是我第一次去，就是我第一次因为工作的机会去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "我当时有两个比较印象深刻的事情，就是我去到杭州的时候，因为我们是15月18号在上海，然后我们结束之后晚上就要赶到杭州去。然后我们当时晚上到杭州的时候，已经是晚上九点多，快接近十点了。当时其实很累了，但我当时打车去酒店的时候，我就是有看到有一个街区，是一个历史街区。我当时看到的时候就很想到了酒店之后下去走走。然后后面我就在酒店收拾完东西之后，我就去到了那块儿，是叫大都历史文化街区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "然后我去到那块儿之后，是我就觉得特别开心。我就看到的就是大家把很多摆摊儿的东西，那时候十点多大家可能在收摊了。但是也还是很热闹，然后旁边就是一条大运河。然后我就是在那个街区走的时候，我就是当时还突然有一种很想哭的感觉，我会觉得说我好像很久没有过这种生活了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "因为我在北京，我住的挺远的，我住在昌平那边。基本上就是反正周一到周五就上班，基本上不会有其他的渠道，就是一些那种娱乐活动。然后周末的话，我要是出门去玩儿什么的，也得1个小时起步了。这个时间我就觉得挺难的。所以我当时就去到杭州，就是步行两三分钟到了那个运河之后，我就觉得很开心。然后我就在那个年里面逛了差不多得有一个多小时，然后11点回去的时候，其实就还挺感慨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "然后第二个就是在广州的时候，也是，我们第二天要回来了。然后我就是早起发现我酒店旁边有一个叫越秀公园。然后我就是想要很早起来去那个公园逛一逛，然后再回来。我当时去到那个公园的时候，我就觉得好热闹。他跟我逛北京的公园还有点不一样。我以前其实不太喜欢逛公园，但我最近就是需要有这么一个场域去疏通。我就想来都来了，就是想去逛逛广州的公园是啥样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "然后我当时进去了之后就发现有一个快乐老年合唱团在那边，又是拉风琴，又是在那边演奏什么的。然后就是老年人坐着一排，就是他们有座位的那种，然后在那边特别的热情的在那边唱歌什么的。还有有一些小朋友，他们会在那边喂一些小鱼，然后你就会觉得那种场景特别的惬意，就仿佛感觉有点像融入到他们那个里面去了，就是看一些花花草草这种的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "然后我就觉得其实在活动之外，去到本地的一些生活，会觉得还挺有意思的。包括广州那边，我发现他们的早茶就是可以从早上吃到中午，对饮食这块特别的讲究，然后就是很清淡，但也很好吃。挺羡慕的，觉得还挺想生活一阵子的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "北京的生活其实也有这一面，只是因为我们不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:25",
      "text": "对我们在上班。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:26",
      "text": "但如果作为一个旅行的人或者说临时出差的人，有时间的话去看一下，可能会就像你说的，觉得很感动。因为我之前也觉得北京没有生活，然后去到比如说上海什么，我们出差偶尔还是有些时间可以自己走一走逛一逛。但是有时候会看到从外地来到北京临时出差或者旅行的朋友，他们又会觉得北京好吃，然后我第一次看到就很震惊，什么你在说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "对，其实我倒不是想说杭州和广州什么很特别，其实我只是想想想表达一下。我感觉可能就是脱离了北京这个工作的场域之外，就是去到了南方的那种可以让自己放松下来的那种感觉。就是你可能完成了当天的一个工作，你可以有一些场域可能很快打达到了，比如说去公园也好，或者去逛一些街区也好，就是会让我有所启发。可能如果我还是在北京这边的话，是不是也可以找这样的一些场域，只是说可能它的一个成本会比较高一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "主要是时间成本。对，因为小尹确实住的你那算是北五环，北六环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "六环就六环外了，六环外了。对，就是在北京的一个交通成本真的很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "刚刚听你们说，我觉得这就是随着工作什么，我们会不断有一些新的反思。静文你有没有不同的阶段，你是刚毕业就这么关照自己，还是可能也会经历一些阶段才有说我要更加关照自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "可能也是慢慢的。我刚毕业的时候也想我要做出一番事业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:03",
      "text": "对你和小颖差不多同时毕业是吧？2021年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "对，二年毕业。那个时候可能也是受到小时候的一些影响，就会觉得我要成为一个很优秀的人。然后证明给爸妈也好，身边人也好。那个时候没想过证明给自己，或者是说我想要做成什么样的事情，我真正内心想要到哪里去，没有考虑过这些，都是我要证明给别人看，我是一个很优秀的人。然后后来慢慢的就慢慢发觉自己，我想要写什么样的东西，我想要创作什么样的内容。然后这个可能更给我自己提供内心的满足感和价值感。然后就会慢慢去不断的问自己，你生活里面要什么样的生活方式？你工作里面想要有什么样的成绩，想要做出什么样的内容，就会不断的去问自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:56",
      "text": "我突然想到我第一次做这种关照自己的事情，应该是考研的时候。因为我本科是学土木工程的，然后竟然对，然后当时是我妈帮我选的专业，就觉得可能也听信了别人的话，觉得以后这个行业发展很好啊，怎么样有很多就业机会。当时你完全不知道我自己想要什么，然后进了大学之后发现土木完全学不明白，什么物理化学根本学不懂。然后那个时候我开始自己摸索，然后在学校的各个学院也好，整个大学也好，做新媒体的工作，然后做文字工作。然后慢慢发现我好像更喜欢这个，而不是我爸妈安排的我的这个专业。后面就觉得既然这么喜欢这个，那就去读一个研。因为理论上还是不够，然后就去考了传媒类的学校。好像这个也是一个自我关照，自我发现的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:54",
      "text": "静雯刚才这样一想，我感觉就是我回想起来，我关照自己可能是从高中的时候就开始。他是刚才说到选专业，因为我突然发现我应该是算是在我们家是比较有主见的那种，就包括上大学选专业。当时我爸妈说让我选老师类的，就是师范类，然后我就是也没有选。我当时就是选了一个广播电视学，也是传媒类的这种院校。然后当时但就是读了我们当时本地就是重庆本地的一个。但是他也是师繁累，只是说广播电视学就是其中的一个专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "我当时到了大二的时候，我爸妈要求我转专业，就是想我转去师范，就觉得还是读老师好。当时相当于把那个转医院的申请书已经我爸妈已经签完字给到我了，然后就要要去交给院长。后面这一步的时候，就是我就是没有去就当时就是收回来了，我就觉得我发现还是比较喜欢读这个，因为我经历了第一年和第二年学广播电视学，我们当时会学新闻学，以及会学编导这些学科。我发现我对他们真的很感兴趣，然后我就选择了关照自己，一直读读下了这个专业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "我记得你讲过这个故事，甚至你们宿舍的其他女生也因为你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "对对对，当时大家就都挺想转专业，就是因为家里人觉得老师好。但我倒也不是说一个起头的作用，可能大家都挺没有方向的。我当时就是在大家要去递那个申请书的时候，给那个文学院的院长的时候，我就说我不转了。然后大家就说，那我们也不转了，然后就是大家就都没转。我现在也很感也很想感谢当初坚持自己，就是关照自己这么的一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "两年前你来播客做客，那一期我记得咱们标题是初入职场人生莽撞。你现在如果给他换一个词儿，你觉得是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "怎么说？我觉得我现在其实还是挺莽撞的，但当时其实更多的是一种懵懂。就是你会觉得你可能初入职场懵懵懂懂的，就是可能在尝试。但现在我会觉得另一种莽撞，更是一种勇敢。包括我现在做茶水间的一些选题，或者是做其他的我们现在活动的一些想法也好，我现在会更加的勇于去提出自己的一些想法。我会觉得说咱这个东西其实是不是更好，听众现在是不是不需要这样子的一个东西，你看大家可能不关心这一类了，然后我们是不是就是自己可以从另一个方面去去想，就是类似于这样的一个想法。我会觉得从这个上面你要说莽撞吗？也可能是有一点，因为就是你可能跟甲方直接沟通的时候会有一点，因为他可能说那样，但你可能提出了一个另外的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "当然我们那个就是茶水间的那个主播妮娜，她很好，她尊重我所有的一些建议，包括我们两个会经常沟通商量这种。但我会觉得今年我会更自洽，但我会觉得莽撞。其实有时候也挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "没问为什么使劲点头，有什么苦衷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "倒是也没有，就是你你说年轻时候不莽撞这种事情，我觉得你看我刚毕业那会儿，我们都是提倡狼性文化那个年代。对对对，是，你知道。但是我刚毕业那一年，不是那两个月内我都换了11份工作，天哪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:12",
      "text": "两个月11份。对，就当时工作机会这么多的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "当时当时工作机会真的还蛮多的。就是我每天就觉得这个环境不适合这个领导，看起来好严厉。反正就是我每天有各种各样的原因，就是辞职愤而辞职，所以两个月没有挣过钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:28",
      "text": "一直在换工作，一直在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "然后后来我我后来到了一家可能还算不错的业内比较不错的广告公司。然后我爸就跟我说，咱们俩就打个赌，看你能在这公司待满三个月不。然后后来我想哼，我这个人最怕激将法，那我说我得一定得给你承担，我必须狠狠的让你们刮目相看，刮目相看不能得逞一下。结果我一直待了三年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:55",
      "text": "你在广告公司，对对对，你在广告公司做什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "因为一个比较好的机会。不是，其实是去做上市相关的工作的。因为我实习是跟金融行业有关系的，然后后来是也是因为我们上市没上成。正好因为我通过上这件事情，可能跟我们比较高层一些的领导可能有建立一些互信。所以他们就可能跟我分配了一些别的工作，正好人事工作占据大部分，后来我就转了HR因为我不止在金融行业或者广告行业，我还在那个娱乐行业待过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:27",
      "text": "所以都是钱比较多的行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "正好是一些可能那个年代可能就是一些比较属于风口的一些行业。你又你你你会其实是我现在想起来，其实有些经历会让我觉得现在想想都有点太过于浮夸。就是我我会觉得自己变成了一个空心人，每天看起来大家好像出门像一个人模人样的人。但是其实内在很空虚，大家每天聊的话题都很浮于表面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:53",
      "text": "你你比如说你在娱乐行业，你就势不可可挡的会聊一些关于可能娱乐行业的事情，或者明星的事情，这些八卦什么之类。但事实上，你是针对这些感兴趣吗？其实并不，你只是为了更合群，或者为了彼此之间有话题。但是这样时间久之后，你会对自己产生怀疑，你现在做这些事情有什么意义？这真的是你追求的东西吗？虽然你可能做的是一个更边缘，跟那个行业可能变相比起来更边缘的工作。但其实你会觉得你没有觉得他们不对，但是你是觉得很痛苦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:23",
      "text": "那段时间我痛苦到我越来越封闭自己。我每天上了班可能就是在做一些力所能及的事情，下了班我就不说话，因为我没有什么可说的，我觉得我很疲惫。我每天都在回家，都在在治愈自己，我都找不到特别痛苦的事情，但是我就是觉得我的人生没有抓点。然后后来我就是当我后来在离职之后，我就gap了很长时间。之后经过一系列事情，后来我就也是偶然来到，看了一下之后，我才觉得看理想果然是一个适合精神需要安置的这样的一些人可以在的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:56",
      "text": "当然我们当然八卦什么，偶尔也聊了八卦，就作为人类大部分都会有个八卦心理。但如果说我们聊的全部是那些可能会出现你说的那种情况，就是觉得挺虚的，生活没有一个抓手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "感觉我自己感觉我对我来说有点做作的话，就是人是需要文学的。就比如说你看我在去年，比如说年底我会有一段很忙的时间。做了那些之后，我会觉得自己非常的内心非常的干涸，我就需要去一些文学的东西来感觉来滋润我一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:25",
      "text": "是的，所以最近有在看什么书吗？略过略略过就不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:31",
      "text": "推荐书了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "可能最近读的是不适合很多人读的书，不要说笑话。那那静雯你就是土木，应该是对你后面工作一点用都没有。还是说其实也算是你挺奇妙的一段求学经历，对之后的人生也会有一些小小的意想不到的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "如果是真正技术上的帮助，应该是没有。对，但我觉得他培养了我一种非常理性或准确来说是一种逻辑化的东西。就包括有我刚开始第一年工作写稿的时候，还会列思维导图，就是非常逻辑化的一种思维。但我觉得他是在我从事文字工作上也是很有帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:18",
      "text": "那现在在这份文字工作当中有有能关照到自己吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "写东西本身是治愈我自己的一个过程，就是前两天我写那个儿童节插画的时候，就写着写着莫名其妙就哭了。当时是那种很舒服的哭，原来我也从那么小的时候长大了。因为我写那个东西最后的落点其实是接受自己是一个普通的大人。然后可能我觉得在我写之前没那么接受，然后你写下来一通之后，发现你好像在用这篇文章不仅是给读者看到，也是说给你自己听。这个是在写作过程中首要发生的一件件事情。因为你是第一这篇文章的第一个观众，然后我觉得这篇文章出来之后也会治愈我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:07",
      "text": "因为我小上高中的时候，我的语文就是比其他科目都要极其的好，非常偏科。然后当时为了高考，大家写作文都会想选议论文，这个是比较保险的一个选择。然后我当时每一次写作文都会写那种散文或者是随笔那类的，就是永远不会写议论文。然后我当时的语文老师就跟我说，为了考试我们还是要选议论文。但是你可能这以后会成为你的一个出路和选择，你可以尝试去考虑写东西这样的一个方向。所以我觉得从土木转过来之后，还是回到了那个原点和初心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:49",
      "text": "我觉得微微可以给我们提供一个有别于我们三位的观察。就是这几年不是大家说年轻人总喊着要躺平，不倦什么。但是比如说来看理想，应聘什么，这些人他在付出行动，他可能是那些不那么躺平的人，你和他们接触下来，咱们肯定不要具体指哪个人。总体来说他们给你的感觉是什么？不管说最终应聘成功的或者不成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "你知道大部分来我们这儿应聘的人其实都特别优秀。你知道特别优秀的人有一个什么点吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:22",
      "text": "他嘴上就特别优秀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "他嘴上在喊自己要不卷，自己要躺平，他做不到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:28",
      "text": "他对自己有要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "对他控制不住自己。他不是对自己有要求。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:31",
      "text": "他就要努力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "是一个你从小你想这样的孩子他是怎么长大的？他从小是在一个要鼓励他不断的向前，不断的往前冲那样一个教育体系下规训出来。让他说我做什么我一定要做到最好，他已经形成了一个惯性。你说让他他毕业了或者他刚开始工作，他怎么可能做到我就好马马虎虎60分他做不到。其实他有时候他以为他自己只交60分，但其实他已经是达到了90分以上，他都不知道。而且再加上我们这儿的人普遍他你看就连请假都有羞耻感。很多人？你说他他怎么可能不好好工作，或就是他能安心，他安心不了，他一定会说就是自己稍微好像是太多了，我这两天状态不好，就怎么样，就好像我觉得这就是一种特别会自我PUA，这就是我们的教育体系下长出来的小朋友。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:20",
      "text": "假设现在微微说或者我们的老板说，所有看理想的员工，你们自己选多长的一个假期，你们随便选。如果放开了让大家自己给自己放假，你们会放多久？而且这个是带薪带薪的假期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "带薪就是当然越多越好。就是你如果不限制的话，也那那我就是肯定想几年的放，但是倒也不是说几年完全不做事儿。那你如果是这么一个限制的话，那肯定大家都想越久越好。但如果是说让我在基于现实的情况，就到对基于现实情况，其实我还挺想有一个月的假期去去放松一下的。因为我会觉得之前比如说可能放个五一小长假或者十一，你天天待在家，你也觉得挺挺无聊的。其实真的是，有时候你虽然老想着说躺平，我想什么就休假什么的，辞职什么的。有一些时候但是你发现你一旦不做事儿了之后，你就没有什么事儿可做的了。就是你也会陷入一种很虚无的一个状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "我觉得有时候人是需要去做事儿的，但是可能就是说你如果有那么一个假期，你可能更可以去尝试一下你之前没有去试过的，或者你很想去做的一些东西。我是想要经过了这大半年，做茶水间也好，或者线下活动也好，我会很想要去走出去，跟大家产生一个链接。发现很喜欢去观察人，很想要去听到他们能够讲一些故事，就是像这样子的一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "这个是不是工作带给你的一些变化，你之前或许不是说对人这么感兴趣的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "我觉得是因为今年就包括我们在跟袁长庚老师有聊，袁长庚老师他在昆明，然后之前邀请他来我们茶水间做过一期节目，他就是讲人的职场病。他当时其实就是跟另外一个嘉宾是小慧，他俩都在昆明。然后他就跟我讲了很多昆明的一些人物的一些特点。他说他观察到的昆明的很多人，其实是以前那种大时代下的奋斗者。他就是说可能大家已经奋斗，就是已经不能再奋斗了，或者是对那个时代失望了的人。然后去到了昆明，大家有点像那种隐居，就是归归园田居，就是这样子的一个状态。然后我当时就是听到他描述的这些，我就很想要去了解这样子的一部分人。就觉得他们可能从那样一个大的时代下，就感觉到了昆明那样子的一个地方。他们有没有哪些故事，他们的心境会发生什么变化，就很想去跟这样子的人接触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "其实当时是有受到这个启发，会觉得去到一些地方去住一个月也好，两个月也好，我觉得是认识接触这个城市里的人最好的一个机会。而不是说你去旅游个两三天，就是逛逛景点儿什么的。我是觉得其实你是需要有一个长时间的那种在那边生活的这样子的一个状态，你才能够去了解到你想了解到的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "是的，我很认同这一点。我觉得此处已插入广告，就是如果哪位品牌。哪个品牌感兴趣的话，我觉得完全是不是可以支持我们一个月的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "我大家一起去搞搞事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "对对对，和小颖我们一起到了云南某一个地方，或者说我们云南选三个城市，就驻扎一个月，然后采些素材，最后做成一个小小的系列节目，做个五集，八集是不是费用也不会很贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "我觉得那些那边的人真的挺宝藏的，是不是说不光是本地人，还有去到那边的人我觉得他们会有很多的一些故事，可以吗？是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "我也这几年拉拉杂杂，反正接触一些，云南在云南的或者在四川的会觉得藏龙卧虎。在那边的人我我好像更丰富一些。因为他们可能已经经历了一个高速增长的非常卷的一个阶段。然后在那边他们正在重新思考自己的人生到底怎么回事，然后做一些新的尝试。我觉得这里边一定是有很多好的故事的。你像是乐府文化那个那个出版品牌，不是这几年挖掘素人作者，他就是我我看好多可能也就是从四川云南那边去挖掘的。因为可能你有时间生活，才有时间去创作作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "因为我是觉得现在我们大多数时候都是坐在办公室去看到一些所谓二手的一些资料，就是大家可能已经踩过了。然后你可能从那上面说，这个人生活的好丰富，然后我要拉拉他来做一期播客，是这样的一个想法。但很少。其实有时候我们可以走出去，就是第一时间真实的接触到这个人，就是有那样子的一个惊喜感。我觉得还挺想要有这样子的一个实践。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "没错，这也一直是让我觉得又惭愧又痛心的地方。就是我我们有点纸上谈兵的，总是看看一些报道或者网上一些资料，然后就去说一些观点。其实我很多时候说的时候是心里有点怯懦的。因为我没有见到那群人，所以我也会很珍惜每一次休假机会，出差机会。如果能去到当地和当地的一些人聊聊天什么的，微微如果是给你一个基于现实的时间，一个假期你会觉得多长时间就差不多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "我觉得我最多五天。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:36",
      "text": "这么短的吗？为什么？因为这么热爱工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:40",
      "text": "不是爱工作，是因为其实我自己的一个经历告诉我就是我不能修太长。虽然我之前可能干过挺长一段时间的那最长可能也就是半年多。还有一次是因为当时正好疫情了，疫情前我正好刚离职，在那个封闭期。其实我是一个特别宅的人我可以在家三个月不出门的那种，就觉得很很开心，在家想干嘛干嘛。但是当时我就觉得非常的恐慌，那种恐慌是我觉得我跟世界失去连接了。然后每天我虽然可能也在比如说看看书，看看电影，或者是在网上看看大家在在讲什么，聊什么话题的时候，我的那种状态我当然表现的很没有好像没有什么变化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:22",
      "text": "但是我妈妈跟我说，你真的需要工作，他说我发现不是工作需要你是你需要工作。你现在整个人就是看起来很不对，他说看起来很不开心。我说我没有，我觉得我每天都很轻松，每天昼夜颠倒都过得很开心。然后他说不是你等，比如说我们小区开放什么，马上出去再找份工作，你需要做一份工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:45",
      "text": "后来我是有大智慧的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "对，后来我真的发现，当我上班第一天，我觉得天哪太快乐了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:51",
      "text": "那个快乐不是人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "不是说工作，就是说我突然觉得我身边有很多真实的活人了，我可以跟他们讨论一些，不说因为陌生人之间偶然那种你好什么什么之类的这种话题，是说我们可以正常建立一个真正的关系，他工作关系也是一个真正的关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:09",
      "text": "静文我觉得我跟小颖一样是一个月。我们从这个编辑的工作感觉从生活当中处处都是灵感，包括平时上下班的时候，你看到什么东西也会刺激你一下。然后可能比较短的5到10天的话，感觉那个灵感刺激就中断了。好像需要稍微长一点的时间去沉浸式的待在一个比较安静的环境里面。然后你也可以发现自我，然后也可以从你观察到的生活中去得到一些灵感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:43",
      "text": "我前段时间问我一个朋友，就是去过茶水间的肖依依，他是属于那种工作特别拼的人。前段时间阿勒泰很火，我说如果我有人能够给你足够的钱，让你在阿勒泰足以生活这一辈子。你现就是现在让你去，但是你不能工作，你要不要去？他说我不要，他说可以等到我工作到40 45的时候，相对没有那么创意，没有那么多创意的时候，我再过去，然后我去收集一些灵感，然后再回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "如果说你你会想去什么地方，比如说待一个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "可能像昆明大理那种安静的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:23",
      "text": "昆明大理待的第二精神家园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "为什么呢？现在在北京的年轻人的精神家园都是在不是在大理就是在昆明，不是在昆明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "就是成都吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:33",
      "text": "在北京的那个什么对我所以我会觉得那个地方其实还蛮神奇的。因为我觉得大家其实就没有去过，但是我很想去，所以你就会更好奇那个地方到底是什么样的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "对我刚才我也想今天去看看，我也没去过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "那么颠颠的。你如果给你假，你会想要休多久以及去哪儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "我是疫情前有去越南比较长的旅行了将近半个月，可能十二三天样子。我觉得那个地方很舒服，它主要是物价也低。对，然后吃的东西我又很适应，菜比较多，素菜比较多，感觉很健康。当地相对来说越南那边中国人要少很多。我希望去到一个国人相对更少这样一个环境，更有在异乡的感觉的地方，然后物价又比较低。就是微博的存款可以支撑比较长的时间。我当时有想过，我如果有机会能在那儿，比如说待个一两个月，或者是就在那儿工作半年更久的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "会有一些新的灵感会很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:38",
      "text": "对对对，就是因为那边吃的我也都很适应，感觉是可以待比较久的。国内的话因为我去年去了福建，厦门和泉州，我可能会想是不是可以在福建在找什么地方？因为泉州很大，我当时只去了一两个地方。是不是可以再去泉州下面的其他县再去走一走，多待一些时间。云南这些也很好啊，有咖啡，对，有酒，对，都很好。但是我觉得大家都去哪儿，我就我去那儿就不特别了，我必须得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "自己特别点对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "特别点的。泉州大家也去的太多了，我要去一个泉州，区别于泉州的福建其他地方。没有，就你就瞎想了。但真正的其实我在越南，当时也差不多待到一个星期的时候，就有点想工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "真的真的是真的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:29",
      "text": "是我就不自觉的，我就拿出电脑开始看后台最近什么节目卖的比较好，接下来回去是不是要找哪个主讲人，我们就要约着录节目，或者说在后台看一下评论。不自觉的就是我就觉得玩的也差不多了。我也是那种当时有那种什么休假羞耻。对，除了请假羞耻也有休假羞耻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "觉得可以了，自己休太久了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "觉得对，小尹还在公司吭哧吭哧捡公司茶水间，我在这儿这么happy。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "比如放三天左右的这种假期的时候，你会突然间莫名的就想查看一下后台什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:09",
      "text": "对，基本是我真的吗？对，天哪，我每每个周末或者小长假大长假，我真的会就时不时要看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "你形成一种惯性，倒也不觉得是在工作，就是好奇大家会怎么评论什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "对，有时候比如说我在家里用电脑连电视，我可能就是那HDMI线连着看完电影想然后退出电影那个界面之后说要不再看一下后台就很顺带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "原来这个锅是因为有一份稳定的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:38",
      "text": "也不是也因为比如说做做播客节目，大家的反馈对我们来说真的是非常重要的。因为你说的话，你做的节目希望大家有反馈。这个反馈不是说只是一个数字，而是它真实有内容，有些听友写的他真的是非常真诚，可能是会对我们接下来工作有一些引导或者帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "有一些就是单纯的给我的一些情绪价值。比如说我可能觉得每某一期节目录得很糟糕，但是评论区大家反馈还不错，可能也给我一些力量。可能是这样子，本质上来说还是因为我热爱这份工作。太狗了你太狗了，这这这是这是真的。我其实还挺挺认同，就是一方面关照自己，另一方面现在大家说情绪价值，其实我也不确定从心理学角度说什么，到底什么叫情绪价值，但我觉得我们真的是会蛮需要情绪价值的一份工作。这种情绪价值可以通过我们休息时间来提供，可能也通过其他的方式来提供。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:40",
      "text": "我们这期节目前面拉拉杂杂聊了一些，接下来这个部分我们是有所准备的，就是对我们分别都说一说。如果在拿一些具体实物来讲的话，或者说是也许不一定是实物，可能就实体物品，也许不一定实体的，也许是虚拟。我们是怎么样去通过这样一些方式关照自己的微微还是谁来都行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "其其实其实因为我我是一个特别容易有兴趣爱好的人，我就属于什么都很容易喜欢，你知道就很容易被种草到各种各样的爱好。所以就导致每一样看似都我感觉我会好多东西，但其实我没有一样精通的，因为来不及，你知道吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:23",
      "text": "样样喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "样样喜样样通样样松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "对，样样通样样松。就是我真的是每给每一个兴趣爱好分配的时间不是特别多，因为太容易转移了当我会一点点的时候就马上被下一个吸引到了。你看我去年冬天还在沉迷于编织这件事情。对，那我现在已经已经在做别的了，已经在做缝纫之类的，裁缝之类的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:48",
      "text": "对，其实就是有很多，包括可能你看我两年前可能在学摄影，然后学着学着我觉得这有点难，然后我就先做做别的，然后我就去做，可能又做了一些别的事情。但是其实翻翻回头来再想，我好像应该再把那个剪一剪，所以就再复习一遍。很多东西其实像我现在竖起来，我都有很多兴趣爱好的。但是每一样你说我给别人介绍，我会觉得很难为情，因为我觉得算不上什么皮毛而已。但是我今年为什么开始学那个缝纫呢？是因为我一开始我不是有很多娃娃，各种各样的娃娃，什么棉花娃娃，什么BJD，还有各种什么布偶。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:27",
      "text": "什么叫BJD？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "就是一种娃娃的形式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:31",
      "text": "所以那你相当于是一个娃娃博主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:34",
      "text": "没有，这个也是就是一个小皮毛而已。对，我本来是想要给他们做衣服，因为他们的衣服其实很贵，就棉花本身可能那个娃娃的可能才54 50五六十块钱。但其实他们的一套衣服很多时候都有几百块钱。对，两三百块钱。对，因为他批量都很小，都是因为小小的衣服都很难打版。所以我就想而且很多衣服我就觉得没有那么好看，那我能不能自己开始给他们做开始设计。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:00",
      "text": "然后我越想越觉得，既然我这些装备都买了，我只给娃娃做衣服岂不是太屈才了。那我应该干更有野心一点，我应该给人做衣服。好的，那我就去小红书或者去B站买一些课程，在小红书学各种博主的一些手工的一些小经验之类的。然后前段时间我不是做了一个裙子，我觉得太满意了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:22",
      "text": "非常好看，我们都见过。今天没有带是吧？没有带。那后期把照片发一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "我后期照片P上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "对，我们放在文稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "区有点不好意思，反正其实就是很多，包括去年，去年之所以开始做编织，也是因为一开始我跟我们财务老师，因为财务老师是一个手工达人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:42",
      "text": "没想到？朋友们看理想的财务是个手工达人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:47",
      "text": "对，然后我就跟他说，你能不能给我的娃娃织一些毛衣？他说可以。后来哇塞他就他每天有很多的创意，比如你给今天这个小凉鞋，明天这个小裙子，后天这个小帽子各种各样，我说太好看了。后来我说那你能不能给我织一些东西，然后他就给我织托特包等等一系列的东西。我觉得天哪这个太吸引我了，那我也开始做吧。后来我不就自己又织包，又织又有织一些可能小帽子等等我觉得特别有成就感。我就觉得我学会了可以开启下一项爱好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:21",
      "text": "对，然后就开启了否认的爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:24",
      "text": "还有更多吗？你不是说兴趣这都是冰山一角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "其实我的这些东西就像其实还是更多的就是可以自己一个人向更向内的这种。比如说你看像很多时候到了某一天，可能某个晚上周末的某个晚上，突然就想很想去看一场夜场电影，然后我就去然后就去打车去看。回来路上就觉得夜空非常的好，也没有人四下无人很宁静。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:49",
      "text": "那样走在乡间的小路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "走走在一个很很宁静很黑的一个环境中，你听一个音乐就外放，也没有什么人就觉得这个世界简直太美妙了，就只有我自己一个人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:04",
      "text": "咱们不说那些人一人。就是你是一个从周围环境获得能量的人，还是从自己给自己搞一些事情做，然后自己从自己内心来获得能量的人我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "觉得我都可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:15",
      "text": "你是一个IE浏览器I，那那现在到什么有有有什么阶到什么阶段了吗？就是在这个缝纫方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "缝纫方面我准备升级机器了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:27",
      "text": "哦哦哦就是现在的机器限制了你的才华。对你现在用的是什么机器？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "现在就是用的普通的一个机器，我打算买一些比较重机型的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:37",
      "text": "接下来谁静文分享分享吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "我最大的情绪居价值来源就是健身。最开始健身是18年17年左右，然后当时是看到对，当时是看到网上那些练得很好的女生，我觉得那个肌肉太帅了。后来是就一直有保持健身的习惯，然后是从去年底的时候开始接触cross fit，它是另外一种健身模式。它中文应该叫做综合体能训练。他会有举重、体操，然后传统力量训练，还有一些心肺的训练，都是综合在一起的。然后又开始在健身的领域再加上这个呃cross feed。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:21",
      "text": "我觉得健身给我提供情绪价值，是因为他能帮助我收获一些美好的品格。就是因为他一个动作，其实每个动作都是有很多技术的，然后你需要去不断的打磨技术，然后专注坚持，不断的重复，就很磨你的性子。但是你做好了之后，教练会说你这个举重又进步了，然后这个动作做的非常的漂亮，然后会有这些正面的反馈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:49",
      "text": "另外就是我其实我是今天早上刚刚测了一下，重新测试我的MBTI。因为在过去半年里面，我控制变量一下，我唯一的变量就是crossed。然后我去年刚年底的时候I值是96，然后现在是86。然后我觉得可能这个变量会影响到，因为它是一个团课的形式，然后你也会认识很多朋友。他有一个习惯，就是这节课下课之后我们要互相击掌，并且过程中也要互相加油，然后觉得可能也会帮我交到一些朋友啊。运动很好，帮助我的一点是克服了我的一些身材焦虑和年龄焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:30",
      "text": "因为你都有年龄焦虑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "会有一些不自主的焦虑。我觉得因为运动之后你就慢慢发现所有我要做的事情都是为了滋养我的身体。我运动是让我身体素质更好，我吃蛋白质吃碳水是为了让我的运动表现更好。一切都是向内的，像我自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:53",
      "text": "包括年龄焦虑也是，你会发现我今年的举重重量比去年增加了很多。就是你你发现你的年龄随着年龄的上升，你的素质、你的能力是往上走的。而不是说每一年会更加进步，而不是说我焦虑，我为什么今年和去年相比没有进步？你没有一个停在这里的感受。因为你确确实实客观上你的成绩就是提高了，然后你会觉得我起码我在这一方面是有一点小进步的，我还OK这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:25",
      "text": "你刚刚说的cross fit他那些不同的项目有哪些哪些项目？可以说说他其中你的一些心得或者一些技巧，或者说给大家也科普一下。这个我确实之前了解很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "我们的团课模式是前面会有半个小时左右的力量训练，包括深蹲、硬拉、推举，然后举重、体操这些基础的训练。然后后面是一个高强度的心肺，可以简单理解为带着哑铃杠铃做帕梅拉。就是那种很强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:56",
      "text": "感觉很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:57",
      "text": "这个剧感觉很消耗人。对，就是你的心率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "可能最高会飙到170 180左右。所以他心肺高上去了，他就会燃脂。但是他是有时间限制的，12分钟、15分钟、18、二十等等。然后你会在最后两三分钟的时候，每一次都坚持不下去。但是教练会告诉你，你给你加油，然后你自己发现我如果不放弃的话，我这一次的成绩就会比上一次要好的多。然后这种我只要不放弃，我就可以进一步的这种正反馈，在每一次上课的时候都会给到你正向的激励。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:35",
      "text": "健身是一个可以说吗？就是你刚来公司的时候，我很震惊的发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "我的保健品，我的桌子上有四五瓶的保健品。但这个是因为运动的话就会有有需要一些营养物质，什么钙、鱼油之类的，这个会补充一点。我的训练习惯是早晨空腹训练，然后我会早上非常规律的六点起床工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:02",
      "text": "六点起床。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "对，然后收拾大概半小时，带一些饭、洗漱之类的。然后6点45出门，大概七点到了那个馆里面，然后七点多开始一个多小时的训练。一方面是我生活会变得很规律。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:18",
      "text": "那你晚上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "睡觉我会十点多，最晚11点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:22",
      "text": "你坚持多久了？这种生活的节奏一年多觉得自己更健康了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:28",
      "text": "因为你早晨起来的第一件事就是运动，然后运动这个事儿本身也是你非常喜欢的，就会有一种感觉，就是我今天一天就从我最喜欢的事情开始了，然后就觉得很美好。这一天都是为我自己准备的。并且如果你团课上表现的好一点，就觉得自己又进步了，然后会觉得更开心。今天真是美好的一天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:54",
      "text": "我现在每天就是6点40起床，但是虽然我每天迟到，对，但是因为什么？我6点40起来之后，我要先做一会儿运动。因为我是个不爱运动的，但是我最近发现运动会让我很快乐，做完运动之后我会认认真真吃一个早饭，然后他会让我整个人就很规律。然后我做完吃完早饭之后，我再去上班，我觉得你又喝咖啡又吃早饭，我整个一天我就觉得从一个很好，我是一个正常人开始。你看因为我们小时候，你看爸爸妈妈上班前，他都会吃完早饭。你看我们现在很多人可能早上都不吃饭，来公司喝杯咖啡，或者来公司随便吃点什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:29",
      "text": "其实我过去也是这么生活了好多年，但是我从今年开始我就想要改变，但是也是下了很大决心这么做之后发现这么做确实是非常有益于身心。我相信我现在就是跟过往相比，我以前来这公司先是觉我好困，我能不能桌子底下放一张床，我先睡一会儿再开始上班。那现在就不是我来之后，我我首先我就觉得我今天是一个普通正常的日子，而不是今天是一个需要休息的日子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:56",
      "text": "而且你选择这种方式之后，其实是你更主动的拥有了这一像我这种状态，就属于比如说我七点半八点不情不愿的起床，结果我好像是被动的被push，然后必须开始一天心态，就是一个被动的心态，觉得法国人又得起来搬砖了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:14",
      "text": "你知道问题是我的生物钟现在就是6点45.",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:17",
      "text": "6点37这么清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "因为我我怕我自己迟到，所以我每天定的闹钟是我最晚起床的时间是七点半。因为我七点半可以比如说早上起来吃早饭干嘛的一系列事情。但是如果我是6点37醒来，我就可以有更充裕的时间做更多的事情，我还甚至可以打扫房间。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:37",
      "text": "那那薇薇你几点睡觉？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "我过去其实是容易失眠，入睡困难，几点睡觉的时候都有过去可能1点2.3点4点都有可能。我现在其实每天11点我就很困了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:48",
      "text": "因为起的也早，然后一天也充实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "对，一天也充实。我晚上回来，我过去吃了很多年外卖。但是你看我从今年开始做饭，晚上下班回家第一件事，我先蹭蹭做了晚饭，做了晚饭随便吃一点之后，然后再可能做一些剩下的，比如看看书，看看电视剧等等事情之后，我就觉得整个人你知道就进入了一种好像生活本该如此的那样一个状态，就非常的有掌控感，感觉对自己生活。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:15",
      "text": "曾经也许有些人或者说我们看不起家长们那种作息时间。等我们到了一定阶段发现那才是我们终极的理想，终极应该拥有的生活的样子和节奏。是的，但这么说，小尹就是你们三个人，其实每天早上起床的时间都比较接近，你也很着急。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "我也很早，但我是因为家里住的比较远，其实就是会可能七点左右起床。因为我刚刚听大家说到运动，我今年其实也开始重拾了一些些的运动。看不出来，就是出来了就是一些小小的，晚上回去可能跳个操。因为我们那个公寓它有那个健身房，偶尔也可以下去跑跑步什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:55",
      "text": "像我之前其实在来北京的前两年，我是很不爱动的。我在大大学会很喜欢运动。那个时候就是我每天晚上都会去操场上跑5公里的那种，真的就是我然后我工作了之后我就很难运动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:08",
      "text": "然后我就在去年的时候发现一个事儿，那个身体机能告诉我不运动不行了。就是我当时是要去到一个商场，然后有一个公交来了，他半个小时一趟，它可能离我只有50米的一个距离。我当时就是小跑着去，然后就追她。然后等上了公交车之后，我的脸色就是发白了。就是我是当时已经晕过去，真的已经80%的晕了。当时就是我朋友在我旁边一直摇，我就给我摇醒。然后我醒来之后，他就跟我说，你知道吗？你刚刚就是翻白眼，以及嘴唇发白，各种脸色已经很苍白。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "就是我就是因为跑那几步，然后就是就是那种对我来说已经是很剧烈的运动的那种，然后我就发现天哪，我的身体已经这么的不行了，那之后我就渐渐的开始恢复了一些运动，我就觉得大家其实一定要真的要相信自己身体发出的一些信号。如果当时没有那件事情的话，我其实是意识不到我的身体其实是有那么一点糟糕的，就是跑50米我都已经累的不行的那种，以前我可是可一下子跑400米的那种，跑第二名就是那种运动会的那那种将对，然后我现在已经不行了，我就觉得感觉还是要需要关照一下自己的一些身心健康这种。然后刚说到一些给到自己一些情绪价值的话，是我比较就是我从小就比较喜欢收集一些很很好玩很搞怪的一些东。然后我上了就是我工作了之后我会买很多。就是现在是关于上班情绪，大家不是老会买一些，就是现在会发一些上班的那种表情包，就是类似于那种什么有一些什么暗杀老板，或者是什么什么快逃，就类似于像这种的一些实体的一些东西放在自己的工位上去，给到自己。可能平时比较那种戏戏谑一下，就可能你上着班不舒服了，然后就是看看旁边的一些小的一些那种小玩意儿，你就会觉得很开心的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "大家现在会很习惯用一种比较幽默或者开玩笑的那种方式去表达自己在工作中的一些，也不是说不满，就是一些情绪，感觉对这方面还比较感兴趣。对，这是我其实比较大的一个情绪的来源。我会在家里摆满很多这样子的一些小东西，我觉得他们是可以带给我一些情绪的，就是很开心的情绪的。而且我是把他们作为一个生物的那种，穿衣服，或者是说带他出去旅游这种我会觉得他是我的一个陪伴，就是一个小东西在那儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:51",
      "text": "还有一些如果是偏虚拟的一些，比如说追剧、综艺什么这些，我不知道你们有有涉足吗？这一切是不是也能够算是关照自己的一部分？你们有我的最大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "来源是0713和5。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:07",
      "text": "0713是那个谁来着？魏晨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "就是苏醒、王月星，就是那个张远。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "陆虎、陈楚生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:16",
      "text": "就是那个那个综艺给你是什么样的能量，是什么样的感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "就是单纯的快乐，尤其是降智。兄弟。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:24",
      "text": "我懂你那种感觉，就是看他不需要思考什么，就是乐儿就行了。我觉得大家现在真的很需要这种综艺，他不是给你讲什么道理，就是你看着他开心，我觉得这就足够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:35",
      "text": "我们来稍微讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "但是我最近其实没有太多从综艺或者是电视剧里面得到的一些很快乐的东西。但是我最近在玩一个游戏，就是一个挺小众的游戏。可以先说一下，如果后期不合适再说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:50",
      "text": "就是我最近在玩一个叫小生活的游戏，然后他是一个从大厂辞职的一个程序员，然后他自己女全国开发的一个游戏。然后它它的一个游戏背景是里面的一个主人公，他因为受不了上班这些，就是在某一个深夜，他老板就是连环夺命Q电话这样子的一个工。对，就是工作轰炸下就是受不了辞职了。然后去到一个叫后海的一个地方，然后在那边开启了他的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:18",
      "text": "然后我就是在玩这么一款的游戏，在那个里面它可以种菜、赶海、修房子、养鸡养鸭，就是各种实现，我就是可以当各种喂马，对，农民这样子的一个生活。而且它里面很真实，就是你每天有自己的一个体力，然后你可以把你种下的一些花花草草拿去卖卖给那个农民伯伯。他有很多家不同的店，有奶茶店，然后有理发店，甚至还有一些公寓。然就我现在的你在里面的钱已经有快接近20万了，在里面自己卖这些东西攒钱。我有时候也会有一种好像我离开了那个工作场域，在里面还是在打工的一个状况。但是我玩那个游戏的过程中，会觉得自己在养鸡养鸭很快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:06",
      "text": "就是我现在每天晚上会花1个小时左右的时间去玩他，就是去到和不同的人打交道，他那里面的人，每一个人都有自己的故事，我就是会跟他们交谈，以及还可以给他们推销一些东西。然后我们是通过交换技能卡片的那样子的一个东西，就是去把自己的那种东西卖给对方。就是我这么说可能大家不会太能够体会到，但是我就是玩这个游戏，我会觉得在里面有点过上自己想要的不同身份的那种生活。这是我最近几个月给我的一个。情绪价值挺大的一个点，就是这种虚拟的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "这是一个小程序游戏还是APP。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "APP它现在就是可以在小程序和AP.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "P上都可以都有啊叫小生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:49",
      "text": "对，叫小生活。就是你可以去任意设计你的造型，然后有服装店，以及还有车，就是你还开车小摩托，还可以摆摊，各种那种东西。我就觉得很喜欢人类。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:03",
      "text": "天生就有过家家的还是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:06",
      "text": "这种是吧？对我就是从小很喜欢玩这种经营小游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "就是你刚刚讲的，你跟那些里边的人人有一些叫那些人是真实的人，还是赛博角色。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:16",
      "text": "角色他们是里面的那种角NPC。对，NPC然后就是在里面他们有自己的主线，你可以去跟他们交流，他们的身份会不一样，你就觉得会很开心。而且它里面就是很真实。你下海的话，你还必须得要有潜水的那些东西，而且你通过这个东西你还收获了很多海底知识，反正就是很开心。我玩这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "游戏需要氪金吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:40",
      "text": "不需要，我就从来不会玩氪金的游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "那他怎么赚钱？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:44",
      "text": "有有他可以打赏，而且他通过一些广告，比如说你如果你需要去每天再给他，比如说你再去进一步的去多有一些道具的话，你可以去看广告。看广告那就是赚流量商的钱。他可能是通过这样的方式，但是他不强迫你氪金。而且那个画面特别的好看唯美。就是我有时候会花100块钱在里面的，100块钱坐船到渔人岛上，去看日出，就是这样子的一个生活。所以我就是觉得这个里面这种游戏真的很松弛。他们也没有什么任务，你也可以一天啥也不干，就坐在海滩上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:21",
      "text": "过上这种田园牧歌式的生活。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:23",
      "text": "是不是很多人都有田园梦？你们俩有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:26",
      "text": "薇薇和我最理想的工作就是去放羊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:30",
      "text": "那不是我们村儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "我们村现在还那种绿色的草大草原。对，然后和羊一起躺在草原上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:39",
      "text": "那到了冬天就是比较难实现了，冬天还是挺荒凉的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "你不能年年都工作，那一段时间工作七八时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:47",
      "text": "那我有机会回去我和我们村放羊的人说一下，然后你有没有放羊实习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "给这位留一份单子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:55",
      "text": "对，就付费实习，给你钱，给你钱，然后帮你放。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "其实也是，我记得我以前就跟我妈妈说，我说我将来退休之后，我就要找一个小山村，然后在山脚修一个很很普通的一个小房子，里边就住我自己一个人拉上一根网线，我就然后旁边最好有一条小溪水，我妈说那你回那个哪就好了。就是我外婆的一个故乡，那个地方现在已经只剩三口三户人家。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:23",
      "text": "对，我我我爸爸那个村现在就差不多这种情况，因为他离公路交通也稍微有点远。就比如说我在公路下了大巴车，还得再走上将近半个小时才能到村里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "这个大山不存在危险，就是没有人。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:39",
      "text": "之前有想过这样的，你说你类似的这种，但是后来想一旦是出现水电出现什么问题，打电话，这个信号行不行，来不来得了人，这都是很现实的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "对，刚才大家这么说，其实我还挺好奇的。就是大家老说我想要去乡下种地什么的这种，但是大家真的去了之后会适应那边的环境吗？或者是真的是想说这个话的时候，是真的想要去种地，还是说你觉得现在的工作太累了。就是你只是想要有一个那种放松的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "还是一种加了滤镜的想象。我不说别的，就是说我姥爷那个村里边，我当时说那是我小时候长大成长的地方。但是你说真让我回去生活一个月，比如说一个月可能两三天，我现在都有点接受不了，这是实际情况，为什么呢？比如说一回到村里，首先农家院，然后也洗澡条件非常不方便，没有办法洗澡。我们从小都是小孩的时候，就直接被大人扔到一个很大的洗盆里边那种去洗。然后再加上刷牙、洗脸、洗衣机这些都不方便，都不是那么现代化的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:47",
      "text": "其实就是一种畅想，就像小影可能在那个游戏里感到快乐，也是因为他不用实际去做那些事情，他只需要点点。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:55",
      "text": "动动手指，然后就能看到很就能收获到很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:00",
      "text": "是去年讨论比较多。什么文化体力耗尽，你们会有这种感觉吗？什么文化体力耗尽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:06",
      "text": "你看像我说人生是需要文学的，比如说也可能比如也需要一些社会学的书。但是你看我每周五我都会留那天，比如说每周我都会早走。其实你们还有没有发现？",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:16",
      "text": "没有这么注意你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:18",
      "text": "太感谢了。然后早走是因为我跟我一个我有一个娱乐鞑子，我们俩还是异地，他在上海，我在北京。我们俩每周五就会随便打开，会一个相当于线上会议共享屏幕。我们俩一起会随便打开一个电视剧或者一个电影，然后那多烂都没有关系，因为烂更有乐趣。然后我们俩就互相开始边看边边开始reaction，我天怎么回事？是专场是PPT吗？怎么回事？这个台词是真实的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:48",
      "text": "一起吐槽就很快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:49",
      "text": "一吐槽就很快乐，甚至能达到一种心流。你知道我们俩有有一次上场之后特别好笑。我们俩结束的时候之后从早晚上八点开始到结束之后天都亮了，这么久了，因为特别牛，那个电视虽然很烂，但你们俩看就非常我们俩看就非常沉静。我说天哪，我们俩是不是该睡觉了？太阳一升起。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:11",
      "text": "我们最后一点点时间都简单说一下下半年2024下半年想要说在关照自己方面有一些什么初步的想法，或者有一些什么计划，不管是旅行或者说其他。微微先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:24",
      "text": "我现在其实有很多想法，但是现在确定大概是有两个，就是非常具体。第一个就是我过去跟父母一起出去玩的时间其实比较少。我其实我去年包括今年其实有过两次之后，我觉得感受非常好。我爸爸妈妈我也会感觉到他们很快乐。因为我们家以前的人是各是各的。我爸自己去那自驾游，我妈妈跟他的同学去玩，我自己去玩。我们从来没有几乎大部分时间都是没有想过，其实原来别人是需要我们的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:52",
      "text": "然后经过去年和今年，我们觉得天哪，原来一家人出去是这么快乐，这么幸福。然后我就觉得我天天我爸爸我们感觉跟他一起玩玩不到一起的人，我们都他都能融入我们了。因为他喜欢那些东西，我们都不是很喜欢他喜欢公路旅游的那种感觉，我们他不太喜欢。但现在我觉得只要一家人在一起，其实去哪儿都觉得很幸福。第二个就是因为我我也会写一些上不了台面的一些网络小说什么之类的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:20",
      "text": "同事是多么的丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:22",
      "text": "没有然后因为我之前我我就因为我之前其实很想写的一些东西，因为没有写大纲，但是我有一些题材我确实特别想写。但是就是卡住了你。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:33",
      "text": "也卡住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:35",
      "text": "卡住了，然后参加茶水间的线下活动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "然后现在过了一年多两年，我差不多知道我可能我心里有一些更多的一些想法之后，我知道他大概往主人公要怎么走那条路了，人生之路。对，所以我想把它写完。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:52",
      "text": "听说是看理想的医学节目主讲人王鑫医生对你的主角亦有所贡献。但这个事儿王鑫医生不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "不要让他知道。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:01",
      "text": "希望哪天那上不了台面哈那那咱咱就不多说了，自己写着开心就行。是不是静雯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:08",
      "text": "还是运动方面，一方面是运动更加进步，还有一方面就是有点像记录一下生活，拍一拍vlog之类的，发一发小红书什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:21",
      "text": "你要做生活博主了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:24",
      "text": "因为我其实一直有镜头恐惧，包括别人给我拍照，给我发过来，我就从来都不看，那就没有办法直视包括我也没有一些记录的习惯。但我发现如果现在回头再看相册里偶尔拍的东西的时候，突然觉得还蛮舒服的，蛮奇妙的。所以想下半年多多记录一下生活和自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:49",
      "text": "建议听友们关注你的小红书账号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:52",
      "text": "妈妈现在主要是得慢慢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:54",
      "text": "我先坐一坐。好，咱们如果做做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "起来了，我们有缘的话就是抓到了把剑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:01",
      "text": "好，算法中间小野其实我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:04",
      "text": "有一点和静雯挺像的，因为我以前其实是一个很包括现在也是，只是现在记录其实少了。我以前上大学的时候，基本上每周或者每个月都会出一个vlog，就是我是那种很喜欢记录自己生活，不管是照片或者视频的那种人。然后我前几天回看，不是今年马上快毕业三年了，就回看自己的那个毕业vlog的时候，我就会也会有一种心流的感觉，就会很开心。我就想的是今年下半年可以更多的去记录一下自己的生活，甚至于说是工作。因为我发现我好像记录工作挺少的，但其实我会发现我是工作你遇到的一些很多好玩的人，好玩的事儿，其实也挺值得记录下来的。我会想要说下半年可以好好的重拾一下这部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:52",
      "text": "还有就是下半年也很想带自己的家人出去玩，就跟你以为一样，我之前其实是没有跟我。家里人就跟我爸妈一块儿出去玩过，老跟他们说出去玩儿找时间，或者说是他们就觉得我们太麻烦了，就不出去玩什么的。但你会发现他们其实内心还是挺想出去看一看的。就是我在今年我妈妈生病的时候，跟她聊到过这个事儿。她她的当时知道她自己内心的一个真实的想法，我会觉得还挺希望有这么一次机会，跟我爸妈一块儿出去玩一玩什么的。然后感觉工作计划的话还挺想着说下半年可以做一些自己更感兴趣，尝试一下不同类型的一些赛道，就是尝试自己先偷偷的做一做这种除了自己的本职做播客这方面，之后其他的一些感觉想要先去慢慢的做一做，但是至于是啥之后等做出来了到时候再说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "我们也可以浅显的预告一下下半年有有想和小影在视频方面做一些小小的尝试，对吧？因为总体来说看理想，因其实我们是从做视频起家的，所以才叫看理想公司没有叫听力型。但是这几年可能音频业务变成我们一个相对比较重点的部分，但是接下来我们也想在视频方面再做一些新的尝试。因为也有新的朋友，新的想法。比如说我们这期节目，我们这次看了一下圆桌，就试着搭配一个vlog这也是小小的vlog，小小的记录一下。如果说我们后期呈现出来相对比较粗糙什么的，也求轻拍。对，请大家多鼓励。今年想着说在这方面做些小小的尝试，个人的话我想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:46",
      "text": "去大理去请假。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:48",
      "text": "对，总之可能也去看一下，就会好奇，就看哪位品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "有机会的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:55",
      "text": "对，有机会的话，哪个品牌可以给我们这样机会。因为我们是有案例的，之前有做过职业告白，边境故事，还有职业告白。对，希望今年有机会更多出去走走。我们的商务邮箱就在我们的文稿区，欢迎查看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "好，我们今天音频的部分就录到这儿，我们一会儿就准备录视频。大家也可以在看理想圆桌的微博，以及有可能会开通的其他设媒体关注我们这期视频。也差不多适合我们这期音频前后脚上线，对吧？音频先上，我们今天就到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:30",
      "text": "好的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:30",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "谢谢大家，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:39",
      "text": "感谢你听到现在，欢迎在这期节目评论区和我留言互动。看理想圆桌每周四更新，在看理想小宇宙、苹果播客、喜马拉雅、蜻蜓FM和网易云音乐等平台都可以订阅收听。如果觉得这期或者这档节目不错，也欢迎在朋友圈、豆瓣、微博、小红书等平台分享推荐，万分感谢。我是颠颠，祝你早安、午安、晚安，我们下周四再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客节目\"看理想圆桌\"邀请了多位嘉宾，包括主播颠颠，共同探讨了个体处境的荒诞感、机构组织面临的挑战以及在现代社会中寻找共鸣与生活可能的主题。节目强调了关注个人身心健康、探索兴趣爱好以及与家人共度时光的重要性，分享了通过运动、游戏以及与家人共同活动来关照自我和寻找生活乐趣的方式。讨论中提到，过去一年减少了视频记录和vlog创作，但计划在下半年重拾记录习惯，不仅包括个人生活，也包括工作和旅行，同时邀请听众关注社交媒体和未来的内容更新。节目还预告了未来将推出更多不同主题的视频内容，并鼓励互动交流，充满对生活的热爱和对个体价值的尊重。",
    "qa_pairs": [
      {
        "question": "看理想圆桌下半年的第一期节目有哪些新变化？",
        "answer": "这一期除了邀请同事小隐静雯和薇薇围绕关照身心录音聊天，还另外录制了相关主题的视频，并计划在微博和小红书更新，搜索同名账号“看理想原著”可以观看。此外，还介绍了新加入的同事小雨和新媒体编辑静雯。",
        "time": "00:01:33"
      },
      {
        "question": "这一期节目的主线是什么？",
        "answer": "这一期节目的主线是关照自己，这个主题受到了公司茶水间第三季的影响，关注身心健康两方面的需求。",
        "time": "00:04:12"
      },
      {
        "question": "为什么在茶水间第三季选择“关照自己”作为主题？",
        "answer": "因为在去年或今年，大家普遍表现出状态不好、内耗较大的情况，而前两季主要聚焦职场知识和技能，到了第三季，希望转变角度，从关心和照顾自己这个更个人化、生活化的话题出发，与听众一同探讨如何更好地关照自己。",
        "time": "00:04:46"
      },
      {
        "question": "微微对于“关照自己”这个主题有何感受？静雯对于“关照自己”在职场中的体现有何看法？",
        "answer": "微微认为关照自己从身心两方面都很重要，比如当身体出现不适时应及时检查避免疾病，同时在职场上也要发掘自己是否适合当前工作环境，勇于做出调整。静雯认为在职场中，关照自己体现在勇于识别并改变不适合自己的工作环境，比如当发现自己在公司中格格不入且心理不适时，应该有勇气和智慧去寻找更适合自己的发展机会。",
        "time": "00:06:17"
      },
      {
        "question": "小尹在第一份工作中因何选择转岗并提到关照自己的例子？",
        "answer": "小尹在一个工作强度较大、集中性较强的工作岗位上，由于缺乏经验和健康状况受到影响（胆囊炎、胆结石），在追求挑战新职位与关照自身健康的矛盾中做出了选择。",
        "time": "00:12:14"
      },
      {
        "question": "在你的工作和自我感受之间，你是如何做出选择的？",
        "answer": "我选择了自我感受，认为如果自身状态不好，工作结果也不会理想。我的领导对此表示理解和支持，并鼓励我关照自己。",
        "time": "00:13:07"
      },
      {
        "question": "在文化传媒行业工作时，为什么休息和接触外界对工作有帮助？",
        "answer": "在文化传媒行业，接触展览、演出、风景以及与他人交流能为我们提供创意和灵感，因为这是我们工作所需要的元素。如果仅仅往返于公司之间，无法对生活有深入思考，也难以明确市场需求和制作符合不同年龄段需求的节目。",
        "time": "00:13:54"
      },
      {
        "question": "找工作的首要原则是什么？",
        "answer": "找工作的首要原则是寻找有人情味的工作环境。",
        "time": "00:14:44"
      },
      {
        "question": "工作活动中，有人情味的具体表现是什么？",
        "answer": "具体表现就是同事们能够大方表达自己的工作状态和心情，比如请假等个人选择，这种开放和包容的文化让人感到有人情味。",
        "time": "00:15:00"
      },
      {
        "question": "南方之行有什么深刻的感受？",
        "answer": "南方之行让我感受到南方城市生活的热情与活力，特别是广州的听友非常积极热情，他们珍惜与老师交流的机会，这让我感慨万分，也意识到大家需要一个倾诉和互动的场域。",
        "time": "00:18:00"
      },
      {
        "question": "为什么这次决定去做茶水间节目的线下活动，并选择了南方城市？",
        "answer": "我们想通过茶水间节目去南方城市，打破在北京办活动的传统模式，建立与南方听众的线下联系，关注真实情况并探讨“卡住”这一主题。",
        "time": "00:16:29"
      },
      {
        "question": "是否认为在完成工作之余，去体验当地生活对个人有启发作用？",
        "answer": "是的，脱离北京工作环境，体验南方城市的日常生活，如逛公园、历史街区等，可以带来新的启发和感动，帮助我们在快节奏的工作生活中找到放松和充电的场所。",
        "time": "00:22:54"
      },
      {
        "question": "当初你父母要求你转专业到师范，但最后你为什么没有去办理转专业手续呢？",
        "answer": "当时我内心其实挺喜欢学广播电视学，包括新闻学和编导等课程，发现自己对这些学科真的很感兴趣，所以决定关照自己，继续读这个专业。",
        "time": "00:26:28"
      },
      {
        "question": "当时你们宿舍其他女生也有转专业的想法，你起到了什么作用？",
        "answer": "大家都有转专业的想法，但我在大家准备递申请书的时候，决定不转专业，于是他们也改变了主意，我们都决定留在原专业。我很感谢当时坚持自己的选择。",
        "time": "00:27:11"
      },
      {
        "question": "两年前你来播客做客时，标题是“初入职场人生莽撞”，如果现在换一个词，你会换成什么？",
        "answer": "现在我觉得我还是挺莽撞的，但更多是一种勇敢。比如在做茶水间选题和策划活动时，我会勇于提出自己的想法，尽管有时可能莽撞，但这种莽撞也挺好的。",
        "time": "00:27:49"
      },
      {
        "question": "在娱乐行业中，你会不会因为话题表面化而感到内心空虚？",
        "answer": "是的，在娱乐行业工作时，虽然大家都在聊八卦和明星，但我只是为了更合群，并非真的对这些感兴趣。这种状态下，我逐渐感到痛苦和封闭自己，直到离职并经过一段时间的gap后，才找到了更适合精神需求的地方。",
        "time": "00:30:53"
      },
      {
        "question": "你在广告公司的工作内容是什么？",
        "answer": "在广告公司时，最初是负责与金融行业相关的上市工作，后来因与高层建立互信关系，转做了HR工作，期间还在娱乐行业待过。",
        "time": "00:29:58"
      },
      {
        "question": "最近在阅读什么书吗？",
        "answer": "最近读的书可能不太适合所有人，例如一些较为深入的技术书籍，它们对我从事文字工作有一定帮助，尤其是培养逻辑化思维。",
        "time": "00:32:51"
      },
      {
        "question": "你在文字工作中是否能找到关照自己的部分？",
        "answer": "写东西对我来说是一个治愈的过程，在写作过程中能让我接受自己是一个普通人的大人，并通过写作与自己对话，从而达到关照自己的目的。",
        "time": "00:33:23"
      },
      {
        "question": "对于看理想应聘者有何感受？",
        "answer": "大部分应聘者都非常优秀，他们虽然嘴上喊着躺平，但实际上对自己有要求，无法做到真正意义上的躺平。他们普遍具有较强的工作意识和自我驱动力。",
        "time": "00:34:49"
      },
      {
        "question": "若不限制假期，你会选择多长时间的假期？",
        "answer": "如果不限制的话，我可能会选择较长的假期去放松和尝试之前没做过的事情，但基于现实情况，也希望能有一段时间的假期去接触新事物，建立人际关系。",
        "time": "00:36:34"
      },
      {
        "question": "在云南进行采风，大概需要多长时间？",
        "answer": "如果我们选择三个城市驻扎一个月，这样制作一个五集或八集的系列节目，在费用上应该不会很贵。",
        "time": "00:39:35"
      },
      {
        "question": "云南当地的居民是否有很多故事可以挖掘？",
        "answer": "是的，云南当地的人以及到那里的人确实有很多故事，他们经历过快速发展的阶段后，正在重新思考人生并尝试新事物，这当中一定有很多值得关注的故事。",
        "time": "00:40:00"
      },
      {
        "question": "你认为走出办公室接触真实人物的重要性是什么？",
        "answer": "我认为从二手资料中了解生活不如直接去接触当地的人，这样能获得更真实的体验和惊喜感，也能避免纸上谈兵，增进对现实生活的理解。",
        "time": "00:40:39"
      },
      {
        "question": "如果给你一个基于现实的时间，你会休假多久？",
        "answer": "我觉得最多五天，因为我曾有过一次长达半年多的休假经历，当时感觉与世界失去连接，非常恐慌，后来上班第一天就感到非常快乐，重新找回了与他人建立真实关系的机会。",
        "time": "00:41:40"
      },
      {
        "question": "对于需要多长时间沉浸式地在一个安静环境中获取灵感，你们的看法如何？",
        "answer": "我们感觉5到10天的时间可能不足以刺激出新的灵感，需要更长的时间，比如一个月，在安静的环境中才能更好地发现自我并获取灵感。",
        "time": "00:43:09"
      },
      {
        "question": "如果有机会，你会想去什么地方待一个月？",
        "answer": "我想去像昆明、大理这样安静的地方待一个月，那里的环境适合放松和获得灵感。",
        "time": "00:44:20"
      },
      {
        "question": "在休假期间，你会不会忍不住查看工作后台数据？",
        "answer": "是的，即使是休假期间，也会有查看后台数据的习惯，因为对节目的反馈和评论很感兴趣，它们能给自己带来工作上的引导、帮助以及情绪价值，这源于对工作的热爱和对用户反馈的关注。",
        "time": "00:47:38"
      },
      {
        "question": "你是一个从周围环境获得能量的人，还是自己通过做些事情从内心获得能量的人？",
        "answer": "我觉得我都可以。",
        "time": "00:53:14"
      },
      {
        "question": "在缝纫方面，你目前处于什么阶段或有什么打算？",
        "answer": "缝纫方面我准备升级机器，现在用的是普通机器，打算换成更专业的机型。",
        "time": "00:53:25"
      },
      {
        "question": "你最大的情绪价值来源是什么？健身如何给你提供情绪价值？",
        "answer": "健身是我最大的情绪价值来源，从17年开始保持健身习惯，并在去年底接触了cross fit，即综合体能训练，它结合了举重、体操、力量训练和心肺训练。健身通过技术的打磨、专注坚持和不断重复，让我收获了耐心和平静。同时，通过跨fit团课形式，结识了朋友，获得了正面反馈，帮助我克服身材焦虑和年龄焦虑。",
        "time": "00:53:40"
      },
      {
        "question": "运动对你们来说意味着什么？",
        "answer": "运动不仅改善了身体素质，也帮助我们克服了对年龄的焦虑，让我们意识到随着年龄的增长，能力和素质也在不断提升。",
        "time": "00:55:53"
      },
      {
        "question": "cross fit都有哪些项目，以及你的体验和心得？",
        "answer": "团课模式包括半小时左右的力量训练和高强度心肺训练，如带着哑铃杠铃做类似帕梅拉的高强度间歇训练。这种训练方式提供即时的正向激励，只要不放弃就能看到进步。",
        "time": "00:56:38"
      },
      {
        "question": "你的训练习惯是怎样的？",
        "answer": "我的训练习惯是早晨空腹训练，早上六点起床，进行一个多小时的训练，之后规律地吃早饭、工作。晚上十点到十一点睡觉。",
        "time": "00:57:40"
      },
      {
        "question": "晚上你是几点睡觉的？",
        "answer": "我过去容易失眠，但现在每天晚上十点左右就很困，早睡早起，感觉生活规律且有掌控感。",
        "time": "01:00:39"
      },
      {
        "question": "你坚持这种生活方式多久了？它是否让你更健康？",
        "answer": "坚持一年多，这种生活节奏让我更健康，每天从最喜欢的事情开始，感到美好且有成就感。",
        "time": "00:58:22"
      },
      {
        "question": "大家早上起床的时间都比较接近吗？",
        "answer": "是的，我们三个人早上起床时间都比较接近，其中有人因为家距离较远会更早起床。",
        "time": "01:01:15"
      },
      {
        "question": "除了运动，还有哪些方式能带来情绪价值？",
        "answer": "除了运动，我还喜欢收集各种有趣的小玩意放在工位上，以幽默搞笑的方式调节工作情绪；此外，追剧、综艺等也是关照自己、获取快乐的方式。",
        "time": "01:04:13"
      },
      {
        "question": "这个游戏是什么类型的游戏？游戏里有哪些活动内容？",
        "answer": "这是一个小程序游戏和APP，叫做《小生活》。游戏中可以种菜、赶海、修房子、养鸡养鸭，还可以当农民，通过买卖自己种植的作物以及与不同角色交流互动，甚至可以设计自己的造型、服装，甚至开车小摩托、摆摊等。",
        "time": "01:07:47"
      },
      {
        "question": "是否真的有人能适应乡村生活？",
        "answer": "其实很多人对乡村生活的想象可能只是暂时的放松或逃避现实的方式，实际生活中的不便与挑战可能会让人难以长期适应。",
        "time": "01:09:21"
      },
      {
        "question": "游戏里的人物角色是真实的人还是NPC？",
        "answer": "角色都是游戏内的NPC，他们有自己的主线任务，玩家可以与他们交流并获取不同的故事体验。",
        "time": "01:08:16"
      },
      {
        "question": "游戏需要氪金吗？",
        "answer": "不需要氪金，游戏有打赏和看广告赚流量的方式来获取更多道具，但不强迫玩家氪金。",
        "time": "01:08:40"
      },
      {
        "question": "游戏赚钱的方式是什么？",
        "answer": "游戏通过用户打赏以及展示广告赚取流量收益，同时提供一些付费服务，如坐船、观看日出等。",
        "time": "01:08:44"
      },
      {
        "question": "大家是否有田园梦？",
        "answer": "我们俩都有田园梦，想象在田园中过上轻松自在的生活，比如放羊、修个小屋等。",
        "time": "01:10:52"
      },
      {
        "question": "下半年有什么初步想法或计划？",
        "answer": "下半年初步计划包括多陪伴家人、记录生活、重拾视频创作，并尝试带家人一起旅行，同时也会探索新的工作赛道和视频制作方面的创新尝试。",
        "time": "01:17:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "看理想圆桌节目更新与新系列介绍",
        "summary": "看理想圆桌作为看理想编辑和主讲人交流的平台，将于2024年7月4日上线新节目。面对当前挑战，看理想不仅注重内容输出，也开始尝试新的形式，如开设新系列节目《我有一个问题》，涉及性骚扰、移民等话题，并邀请专业人士讨论。此外，为了拓宽交流渠道，从周二开始在小红书上进行直播，以增强与观众的互动。"
      },
      {
        "time": "00:01:33",
        "title": "看理想播客新变化与关照身心主题探讨",
        "summary": "看理想播客在下半年的第一期节目中，引入了新成员并围绕关照身心的主题进行了深入的聊天。除了音频内容，还特别录制了相关主题的视频，计划在微博和小红书上更新。这次节目不仅聚焦于职场知识，更重视对个人身心状态的关心和照顾，反映了团队对当前人们状态不佳的观察，以及希望通过探讨关照自己，引导听众更加关注自我。"
      },
      {
        "time": "00:06:08",
        "title": "职场自我关怀与环境适应",
        "summary": "讨论集中在职场中的自我关怀，包括身体健康和心理健康两个方面。一位发言者分享了自己如何在感觉身体不适时及时就医，以及在职场上遇到不适时的处理方式，强调了了解自身需求和适应环境的重要性。此外，通过个人经历，强调了在不适合的工作环境中勇敢离职的决定，展示了对自我价值的尊重和追求。"
      },
      {
        "time": "00:10:15",
        "title": "职场中的自我关照与请假羞耻",
        "summary": "对话围绕职场中遇到的琐碎和宏大的问题展开，特别是关于请假羞耻的讨论。参与者分享了自己在克服请假羞耻、关照自身健康方面的经历，强调了休息作为劳动者权利的重要性以及它对工作效率的正面影响。通过这些分享，突出了在职场中重视个人健康与福祉的必要性。"
      },
      {
        "time": "00:13:54",
        "title": "文化传媒行业从业者的生活与思考",
        "summary": "在文化传媒行业工作的从业者分享了他们对工作与生活关系的见解。他们强调了休息和外出体验生活的重要性，认为这能为工作带来创意和灵感。此外，讨论了对自己好、关照自己的重要性，以及如何在工作中找到人情味和满足个人需求的方式。"
      },
      {
        "time": "00:16:22",
        "title": "南方城市之旅与茶水间活动感悟",
        "summary": "发言者分享了前往上海、杭州和广州三个城市的经历，表达了对南方城市的深刻感受。作为茶水间节目的一员，他说明了选择南方举办活动的初衷，强调了想通过活动与听众建立线下连接的重要性。活动主题聚焦于“被卡住”的感觉，探讨了人生和选择城市上的困境。在广州场，听众的热情和对交流的渴望给他留下了深刻印象，也反映出大家对面对面交流场域的需求。此外，个人对于能有机会访问杭州和广州感到珍惜，这表明了旅行和工作带来的新体验和见解。"
      },
      {
        "time": "00:19:31",
        "title": "探索杭州和广州的本地生活体验",
        "summary": "在杭州，说话者在忙碌的行程中抽空走访了大都历史文化街区，感受到了不同于北京的轻松氛围，对那里热闹的夜市和大运河的美景印象深刻，有种久违的感动。在广州，他/她早起探访了越秀公园，体验到了不同于北京的公园文化，被公园里的快乐老年合唱团和喂鱼的小朋友所吸引，感觉非常惬意。这两个经历让说话者反思了在北京的生活中，是否也能找到类似的放松和启发的空间，尽管可能存在更高的时间成本。"
      },
      {
        "time": "00:23:38",
        "title": "自我发现与职业选择的反思",
        "summary": "毕业初期，许多人追求成为他人眼中的优秀个体，忽视了内心的真正追求。随着时间的推移，开始反思自己的生活方式和职业方向，探索内心所向往的事业和生活方式。有人从小就开始关照自己，坚持自己的选择，比如选择与家人期望不同的专业，通过自我探索和坚持，最终找到了符合自己兴趣和热情的领域。"
      },
      {
        "time": "00:27:39",
        "title": "从懵懂到勇敢：职场成长的转变",
        "summary": "两年后，对初入职场的感受从懵懂转变为更加勇敢和自信。虽然依然保持一种“莽撞”的态度，但这种莽撞现在更多地体现在勇于提出自己的想法和建议上，特别是在与甲方沟通和选题策划上。通过不断的尝试和自我调整，逐渐在职场中找到了自洽，而这种“莽撞”也带来了正面的影响。回忆起刚毕业时频繁换工作的经历，最终在一家广告公司稳定下来，并且坚持了三年，证明了自己的能力和决心。"
      },
      {
        "time": "00:29:54",
        "title": "职业探索与人生意义的追寻",
        "summary": "对话内容围绕一位曾在金融、广告和娱乐行业工作的人士展开，分享了其职业生涯中遇到的困惑和转行经历。这位人士在经历了不同行业的工作后，感到生活表面化和空虚，开始反思工作的意义和个人追求。通过分享对于职业选择、行业文化以及个人成长的思考，展示了对人生意义和职业满意度的深刻追寻。"
      },
      {
        "time": "00:32:09",
        "title": "从土木到文字：一段不寻常的求学与成长之旅",
        "summary": "对话者分享了自己去年年底忙碌后通过阅读文学作品来滋润心灵的经历，强调了文学对个人的重要性。最近，虽然阅读的书籍可能不适合大多数人，但它们对个人有着特殊意义。土木工程的学习虽然看似与后来的文字工作无关，却培养了对话者逻辑化的思维方式，对从事文字工作产生了意外的帮助。在从事文字工作的过程中，写作成为了自我治愈的过程，通过写作，对话者得以更好地接受自己，发现写作不仅是与读者的交流，更是与自己的对话。回忆高中时期，语文成绩突出的对话者因为对散文和随笔的偏爱而与老师产生了不同的意见，但老师的建议激发了其对写作方向的思考。最终，对话者从土木工程转向了文字工作，回到了初心和原点。"
      },
      {
        "time": "00:34:49",
        "title": "探讨年轻人的自我要求与社会期望",
        "summary": "在近年来，尽管有不少年轻人表达了对躺平生活的向往，但实际上他们中的很多人在职场上表现出了极大的积极性和自我驱动力。这种现象背后反映的是他们从小接受的教育体系，强调不断向前、追求卓越。这些优秀的年轻人即使口中喊着不想卷、要躺平，实际上却无法降低对自己的要求，他们对自己的表现有着很高的期待。这种心态让他们即使觉得已经尽力，也可能低估了自己的实际表现，有时候他们认为的60分工作其实已经达到了90分。此外，他们对于请假等行为有着强烈的羞耻感，体现了他们对工作的认真态度和不愿意懈怠的内心状态。这种自我PUA的现象揭示了当前教育体系下年轻人特有的心理状态和行为模式。"
      },
      {
        "time": "00:36:20",
        "title": "探索理想假期与人生故事",
        "summary": "讨论集中在理想的假期长度和利用假期探索人生故事的重要性上。发言者表达了对长时间假期的渴望，以便于尝试新的事物和与人建立连接。特别提到了对云南和四川等地人物故事的探索兴趣，以及通过实地生活体验深入了解当地人的愿望。此外，也提到了利用假期制作记录当地故事的系列节目的想法，强调了走出去、亲身经历与人直接交流的价值。"
      },
      {
        "time": "00:41:05",
        "title": "工作与生活平衡的探索",
        "summary": "讨论者分享了自己对工作、休息和个人成长的看法。一方面，他们体验到了长时间不工作导致与社会脱节的恐慌感，意识到工作不仅仅是谋生的手段，更是维持正常社交和精神健康的重要方式。另一方面，他们也强调了休息和改变环境对于激发灵感、自我发现的重要性，认为适度的休息和改变工作环境对于保持创造力和生活的热情是必要的。"
      },
      {
        "time": "00:44:15",
        "title": "探索精神家园与工作的平衡",
        "summary": "讨论者表达了对昆明、大理、成都等地作为精神家园的向往，以及对越南的旅行体验，强调了对低物价、少有国人且能提供新鲜灵感地点的偏好。同时，他提及了自己在休假期间难以完全脱离工作状态，体现了对工作与休息之间平衡的寻求，以及对情绪价值和工作反馈的重视。"
      },
      {
        "time": "00:48:40",
        "title": "多兴趣爱好者的探索与实践",
        "summary": "对话中的一位参与者分享了自己对多种兴趣爱好的热情，包括编织、缝纫和摄影等。由于兴趣广泛，他感到自己虽然涉猎广泛但每样都不算精通。他提到最近沉迷于缝纫，为娃娃制作衣服，甚至有了给人做衣服的野心。此外，他还描述了通过学习和实践获得的成就感，以及从内心获得能量的方式。另一位参与者静文被邀请分享，但对话未提及她的具体分享内容。"
      },
      {
        "time": "00:53:40",
        "title": "健身与情绪价值：我的Cross Fit之旅",
        "summary": "从2017年左右开始，健身成为了我的主要情绪价值来源。最初，受网上健身女生的启发，我开始锻炼，后来接触到Cross Fit，即综合体能训练，包括举重、体操等，这不仅提升了我的身体素质，还帮助我塑造了坚持、专注的品格。通过健身，我克服了身材和年龄焦虑，发现随着年龄增长，我的能力也在提升。Cross Fit的团课模式增强了我的社交圈，MBTI测试结果的变化也反映了这一点。课程包含力量训练和高强度心肺训练，教练的鼓励和团课的氛围给了我正向的激励，让我在每次训练中都能感受到进步。"
      },
      {
        "time": "00:57:35",
        "title": "规律作息与健康生活",
        "summary": "对话围绕规律作息和健康生活方式展开，讨论了早晨空腹训练、规律饮食、早睡早起等习惯对身心健康的影响。参与者分享了自己通过改变生活习惯，如早晨运动、规律早餐、晚上自己做饭等，从而感受到了更健康、更充实的生活状态。他们还强调了规律生活带来的积极心态和对生活的掌控感。"
      },
      {
        "time": "01:01:33",
        "title": "重拾运动与情绪管理的个人分享",
        "summary": "分享者因为家住较远而习惯早起，近年来开始重新进行运动，包括在公寓健身房跑步和做操，以响应身体机能的警告信号。分享者提到，自己在大学时期曾是运动爱好者，但工作后逐渐停止运动，直到一次追赶公交车的经历让他意识到身体的退化，从而开始恢复运动。此外，他喜欢收集搞怪小物件和表情包来调节工作情绪，这些小玩意儿成为了他的情绪价值来源和生活乐趣。"
      },
      {
        "time": "01:04:51",
        "title": "通过虚拟游戏实现情绪价值",
        "summary": "对话中讨论了通过虚拟活动如追剧、综艺和游戏来获得快乐和情绪价值，特别提到了一个名为“小生活”的游戏，描述了游戏中的生活模拟和如何在游戏中获得满足感和逃离工作压力的感觉。"
      },
      {
        "time": "01:08:03",
        "title": "探讨理想生活与游戏乐趣",
        "summary": "对话者分享了自己对经营小游戏的喜爱，特别是那些不需要氪金，通过看广告和偶尔付费获得游戏体验的游戏。他们讨论了游戏中角色的真实感和知识获取的乐趣，以及游戏带来的放松和田园牧歌式生活的向往。同时，也探讨了现实中对田园生活的向往与实际适应之间的差异，反映出对理想生活的畅想与现实挑战的认识。"
      },
      {
        "time": "01:11:59",
        "title": "文化体力耗尽与自我关照的重要性",
        "summary": "讨论重点在于文化体力耗尽的现象以及个人如何通过文学、社会学书籍和与远方朋友的娱乐活动来寻找乐趣和释放压力。此外，也提及了对2024年下半年的个人关照计划的初步想法，强调了自我关照的重要性。"
      },
      {
        "time": "01:13:23",
        "title": "与家人旅行的美好与创作及生活记录的愿望",
        "summary": "对话中的人们分享了与家人一起旅行的美好体验以及希望继续增加这种体验的愿望，同时表达了对写作、创作网络小说的热情以及克服镜头恐惧、记录生活的愿望。此外，他们还讨论了工作中的新尝试和对未来的计划，包括在视频创作方面的探索。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "探讨职场和生活中的困惑与解决方案"
            },
            {
              "children": [],
              "content": "分享个人经历与成长故事"
            },
            {
              "children": [],
              "content": "寻找生活的多样可能与共鸣"
            }
          ],
          "content": "节目主题与目的"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "适应职场环境，自我定位与价值实现"
                },
                {
                  "children": [],
                  "content": "职场焦虑与应对策略"
                },
                {
                  "children": [],
                  "content": "请假羞耻感与工作与生活平衡"
                }
              ],
              "content": "职场与个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健身与运动带来的正面影响"
                },
                {
                  "children": [],
                  "content": "兴趣爱好对个人的影响与价值"
                },
                {
                  "children": [],
                  "content": "通过旅行、游戏、视频记录等方式寻找自我与放松"
                }
              ],
              "content": "个人兴趣与自我关照"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增加与家人的互动与旅行"
                },
                {
                  "children": [],
                  "content": "进一步探索个人兴趣爱好"
                },
                {
                  "children": [],
                  "content": "工作与生活平衡的持续探索"
                }
              ],
              "content": "未来计划与展望"
            }
          ],
          "content": "主要讨论内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "尝试新的节目形式与主题"
                },
                {
                  "children": [],
                  "content": "与听众的互动与反馈"
                }
              ],
              "content": "播客与视频内容结合"
            }
          ],
          "content": "节目特色活动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对挑战的积极态度与解决方法"
                },
                {
                  "children": [],
                  "content": "生活与工作的平衡艺术"
                }
              ],
              "content": "不同背景的嘉宾分享个人经历"
            }
          ],
          "content": "人物故事与经验分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享个人故事与观点"
                },
                {
                  "children": [],
                  "content": "通过社交平台分享推荐节目"
                }
              ],
              "content": "鼓励听众在评论区留言互动"
            }
          ],
          "content": "互动与参与"
        }
      ],
      "content": "看理想圆桌播客节目总结"
    }
  }
}