{
  "pid": "5e4ff4c7418a84a046977618",
  "eid": "668f1a731bb88842b807a41a",
  "title": "358. 袁长庚×小佳：接受人设崩塌，生活才会快乐",
  "task_id": "58gmq6aw3g4g9zwo",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "看理想圆桌的朋友们大家好，我是今天的飞行主持山楂。我们今天的两位嘉宾是倒霉人生生活指南的主讲人袁长庚老师，另一位是我的脱口秀演员朋友小佳。大家先简单来跟听众们打个招呼。OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "我新来了。大家好，我是小佳。看理想的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:24",
      "text": "朋友们大家好，我是运昌哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "因为最近袁老师在看理想的节目倒霉人生生活指南也顺利完结了。我自己作为这档节目的编辑，一路以来其实是跟着袁老师讲的故事里面看了很多不同时代的这一些人物的经历。我其实也很深刻的认识到，不同的人的生活其实是存在各种各样的可能性的。然后小佳其实在我身边的朋友当中也是一位，就是我认为他生活能量非常强，并且是可以把自己的生活过得特别丰富多彩的人。他既要专注他的脱口秀演出，然后还在开专场，还会上节目，现在应该是也在尝试写作，真的是就在我看来是一刻不停的在践行他自己的生活方式。所以今天就想跟两位来聊一聊生活方式有关的话题。之所以想要聊这个话题，是因为这几年来，其实对我自己而言，生活方式这个词是一度让我很困惑，甚至是让我很费解的问题。因为我会不断的在互联网上看到各种各样的生活方式博主出现，可能是各种精致的极简的生活方式，或者是复古的、猎奇的、花里胡哨的等等类型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "这样的生活方式通过大数据被不断地推送到我的面前的时候，我自己久而久之就会产生的一个困惑是，像我这种可能2.1线在城市里面工作人，或者说和我类似的循环着每一天日常工作与生活的打工人来说，很多时候我们可以说是连普通的生活日常都难以维持，或者说就没有日常生活，那么我又哪里来的那个机会去讨论生活方式呢？所以我有时候就会觉得生活方式它可能对一波都市里的这种内容从业者来说，它只是一个商业选题题，一个内容选题。但是可能就会同时成为了其他很多人的精神焦虑的来源。所以就着生活或者是生活方式这两个关键词，想邀请两位来谈谈你们对他的思考或者观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "第一个问题想问两位最早对于生活方式这个词的印象是来自哪里？我自己先简单回忆一下，就是我第一次强烈的感受到生活方式这个词儿。其实是上学的时候，青春期的时候也看过一些青春疼痛文学，比如小时代之类的。然后那个时候里面就会描述一些各种各样的大城市生活方式。还有就是小时候比如说看时尚生活杂志或者美剧什么绯闻女孩之类的，里面就会给我营造一种，原来那是不同于我的生活的另一种生活方式。这个是让我突然产生意识的那些节点，想问问两位是有哪些节点呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "对我来说，我觉得生活方式最早应该是从综艺节目里，还有短视频里其实会更多一点。而且我记得这几年的综艺节目里，其实更追求的就是给人家营造一种比较慢生活的这种生活方式。我们会到田野里，到村庄里去做一个慢综艺的感觉，什么开客栈之类的，就是有一种美好生活欣欣向荣的这种景象。然后其实观众看的眼里也会觉得这种生活方式好牛。但是你再细想一下，好像自己也过不到那种生活去。包括短视频里有最开始的李子柒，这种他也是引战任务在村庄里生活的这种慢悠悠的感觉。但其实他对于我们的普通打工人来说，他是有一个这种治愈的感觉。就是有一种我虽然在城市里打拼玩各种东西，但是看到这个突然就静下心来的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:40",
      "text": "我们最早在讲生活方式，应该不是讲生活方式，更像是说生产方式，就是在父母那一辈来说会更多的生产方式。然后生活方式应该是我觉得是从2000年之后开始，大家会转变的一个说法。然后你再细看一下生产方式和生活方式，其实有种像一个是在讲究它的一个方法。生产方式更讲究的是一个你如何去生存的一个方法。但生活方式活跟产不一样，就是生活更像是在讲究一个生存的结果，就是要快活。我所理解的生活方式活是快活，就是要如何生存的快活。但生产更像是如何要生存的，有方法。所以我觉得这个可能就是因为时代在转变，人们对这种生活的质量，还有生活品质、生活的目的有不一样的感觉，不一样的追求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:59",
      "text": "对，袁老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "其实因为我是从小生活在厂矿的大院里，我小的时候是没有生活方式这个概念的。因为整个生活环境里，大家的生活状态都很像。基本上也是跟你似的。最早是从比如说从影视作品里看到别人开始有不一样的生活。而且我记得我那时候看就说，为什么你们那个周末晚上都不在家里待着，然后出去什么喝咖啡，然后喝酒之类的对吧？就觉得好像美国人真的是比我们会生活。然后后来因为学了文科，学人类学，学社会学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "其实这个生活方式在很多的学术语境里面是一个也不是说它是一个负面的词，但是是一个需要警惕的词。因为你的生活方式可能在某种程度上讲是外部给你建构的。你比如说你觉得什么东西是好的，你觉得什么东西是有品味的。所以其实就生活方式有些时候是被批判的，或者说是需要被警惕的。你自己要想想，你到底是因为什么活着，或者是按什么样的方式生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "但是这些年我觉得大家可能也是一个变化，就是生活方式开始变成是一个就像刚才山楂讲的一样，大家在很多平台上，我看到很多博主就是我是用生活方式来进行我自己的展示。那坦白讲，其实这种生活方式展示就是他已经把生活特殊化了。就是他只是对照于你的生活，或者是对照于你的工作。所以这里面有一个二元对立，就是你工作的时候是一个状态，然后你生活的时候应该有一套专门的设计。这套专门的设计能够非常统一的展示你这个人的状态，包括你的品味、追求。所以这个里面其实挺有意思的，就是生活方式。突然一下他以前没有这个专门的提法的时候，大家好像也不焦虑。但是一有人专门提醒你说生活方式是个问题，你应该过得很精致，或者你应该过得有些田园感，有些松弛感，你反而不知道怎么办了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "所以就是生活方式在某种程度上讲，我觉得是一个对我们而言，就是实际上我们每天都在生活，没有人在生活之外。但是与此同时，好像就是大家在这个过程里面，又不知道好像什么样的方式是一个合适的生活方式。这可能是我们这个社会的一个特点，就是大家在经历一个生活方式重建，或者说真的是有意识在建设自己的生活方式的这样一个过程里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "对对对，像袁老师讲的这种焦虑，我自己的观察中，他是怎么样一步一步产生的呢？就是我自己观察是尤其是从疫情开始这几年开始关注到生活方式这个关键词。就是因为疫情，这几年开始，大家的生活都是发生了很大的变化，然后我们生活中出现了一些可能不可控的变量，所以这个时候开始，可能居家对我们来说就是大多数人不得不面对的状况，因此就是衍生出了与之相关的什么居家办公啊，一人翟啊，一平米工位，一平米咖啡角啊，或者是居家极简生活一系列的与生活方式有关的话题词，这算是一个契机，大家在疫情之后开始选择走出城市，进入乡野，更多的选择在自然里面找到属于自己的那个全新的栖息地吧，所以这几年我观察到的是社交平台上开始推荐很多飞盘呀，或者是骑行之类的这样的活动，我会感觉尤其是今年以来生活方式的讨论，大家更多的是会开始推崇从以往的以质感到今年的松弛感的这种转变吧，也想问问两位有没有对此有什么特别的印象或者观察呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "对我来说可能就是你刚刚说的仪式感到松弛感，我觉得可能就是这几年的短视频的一个风向。就从最开始可能是一个像最早的19年18年，那时候刚有短视频，有那种什么爆改家装，然后还有各种可以爆改的东西。然后再到这两年，其实大家很讲究一个gap页。这个gap页它就是不是一个特别辛苦的过程，它相更多是一个慢生活的状态。然后我觉得这个可能就是人们在经过疫情的这种阶段之后的一个心态上的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:37",
      "text": "可能最开始我们更讲究的是一个说我们要对生活有什么样的装扮。就好像生活是一个小孩，然后我们再去装扮它。但是这几年反而生活对我们来说是一个内化的过程。就是我们不用刻意去装扮，我们就按照照自己的随心去生活。然后这个小孩好不好看，会穿什么样不重要，重要是我们能开心就好了。所以他是有一个经过做一些大事情之后，心态上的一些变化。我觉得这个可能是我自己的视角里，我会觉得人们对生活的一个讲究更不一样。但这个其实是一个我觉得是一个很向上的，还是一个比较积极的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:34",
      "text": "在你这几年的观常中，有没有印象深刻的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "生活方式博主，小佳的生活方式不错。对，生活方式博主其实还挺多的。我最近刷短视频更喜欢看那种什么什么的精致生活，然后什么什么的旅行vlog。但他不是那种很刻意的去拍，走到哪CT work那种vlog，然后走到哪里都随便自己剪刀石头布来决定我。下一步要走到哪里，就有这种博主，我会比较喜欢关注，感觉看他们就好像跟着他们出去玩了一趟那种感觉。对那袁老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:21",
      "text": "有些我觉得其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "特别有意思的一个问题是说，在某种程度上讲，我觉得生活方式被提出来是因为其实我们的生活多了一个部分。就比如说我小的时候，父母就是上班和下班，然后上班你就是去工作，下班就是你回来有一家人的生活，你需要操持。所以其实他们当时是在生活里面，但是不会强调那个在生活，因为那个那个在生活就是养家，其实就是好多家务劳动，什么很很繁琐的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "生活方式被提出来主要是因为我们现在有一个很庞大的群体，比如说是城市里的青年的。你也不能说是中产，但是他肯定是有自己的基本的经济能力。但是他们当中很多人可能现在还没有成立自己的家庭，或者是即使是成家以后，他们也不愿意按照以前父母的方式生活。所以现在就变成一个问题，就是你的工作和所谓以前的生活，就是你真正需要，比如说做饭、洗衣之间会有一些东西需要填充。所以就是在这个空间里面，我们觉得说应该有生活方式。所以这个就比较有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "其实我们可以看到，比如说父母这代人，我们刚才小加提到松弛感这个问题。我们如果是时间推到十年之前，你如果当时在中国的媒体上讲松弛感，很多人可能会不认同。因为你松弛了怎么去挣钱，应该去好好奋斗，好好工作。因为你有有多的钱就可以过上更好的生活。所以其实我们70年代以后，这几十年里面，很长一段时间我们是不太强调松弛感。我们是强调奋斗和紧张的状态。因为你只有不断的去拼搏，你才可能过上更好的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "松弛感在某种意义上是你前面讲的这个所谓的第一是工作，对当代人而言正在越来越变得没意思。就是我没有见过几个人可能上班上的比较快乐，绝大多数人的工作都不快乐。现在人又不再愿意去像比如说我的祖辈或者是我的父辈那样，去很细致的去考虑生活问题。比如说一个菜他们会休假的时候，可能会花上一个上午去准备一餐饭，觉得大家周末了去吃个饭比较好。所以就等于说你的前面和后面之间这两端现在都不构成一个充分的理由的时候，你中间那部分就特别有意义。所以生活方式在很大程度上讲，是想让我们在中间那个部分过得更加的有意思，能够滋养自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "所以其实你看现在大家为什么喜欢看喜剧，对吧？其实快乐是一个刚需，快乐是一种生活方式。然后你去远方旅行也是一个生活方式，就是我们需要一些在别处的东西。可能就是比如说你的脱口秀演出发生在你自己的城市里，但是那那也是一个其实外在于你生活的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "我觉得我们讲的生活方式有些时候比较有意思，是说是我们开始有意识地意识到，就自己的生活里面需要有些外部的刺激。就不管这个东西来自于哪儿，是广告交给你的，还是别人展示给你看的。所以其实有一个重建自己生活的过程，这个过程还蛮有意思的，这个其实挺挑战中国人传统认知的这也是为什么现在很多可能家庭里面内部有一些代际上的矛盾的问题。就是可能老一辈觉得你下班以后就应该好好的去给自己做个饭，或者是给伴侣做过饭之类的。但是我们现在已经完全不能接受这种定义自己人生意义和时间的方式的。所以生活方式我觉得是个新的东西，它跟这个社会在这个阶段有新的要求是有关。尤其是年轻人成长起来之后，他们有新的定义，跟这个大概是有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "对，就是袁老师刚刚提到大家开始向外部寻找一些新的刺激。其实我自己今年开始能够往外出走之后，我在实践这个过程。就是今年的几次外出出国旅行之中，我自己的那个感受是我对于生活或者说生活方式本身这个事情开始产生了更强烈的怀疑，甚至说可以是去魅的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "最强烈的感受一次是在今年4月份，就是我们几个朋友去了一趟清迈。虽然说就呆了没有几天，我的感受也可能只是很浅层的观察。但是在那个地方的时候，就是在一个温度很高的城市，我自己的最大感受就是我看到各种各样的人，就是大家各种各样的活法，他们都非常的具备合理性。就是我看蚂蚁上树，看到所有人自由的穿着，人就是非常的自洽。然后也所有的人都好像没有被凝视的那种压力，然后大家也不像是在我在城市里看到的路上人那样的紧绷。我就觉得人好像就跟那个地方热带的那种水蒸气一样，可以随时就自由的蒸发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "有一天下午跟朋友坐在树下，就在那看蚂蚁上树，看了可能1个小时，但我们完全没有很无聊或者是很空虚很焦虑的感觉。这样类似的活动我如果在城市里面进行的话，我会产生特别焦虑的状态。所以如果能够看到大家的生活是可以这样没有目的的进行的。那么为什么一定要有生活方式呢？我们需要践行某一种或者就这一种适合自己的生活方式吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "我觉得可能这个就跟你说一样，因为环境不同的问题，它会造成人们对生活方式看法不太一样。你在清迈的那个过程，更像是一个不用干任何事情，不用想任何工作压力才有事情的这种感觉。你在看周遭环境，哪怕是一个蚂蚁仓鼠，你都觉得可以看一下午。但是你回到城市这个环境中，你有很多的工作压力，那你就自然而然不能追求那么高的一个生活方式。现在很难的地方就是他跳脱不了那个生活环境，特别是朝九晚五，朝九晚六朝9晚9的重打工人，他可能一年休假时间，也就是在产假的那几天，这段时间他是跳脱不了。他哪怕有很理想的生活方式，他也只能是按照现在有的一个条件去创造。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:00",
      "text": "我那天看到一个东西，我觉得还挺酷的。就是在香港的时候，很多年轻人在周末的时候，他也去不了其他地方。他就会在离他住的地方很远的地方找一个酒店，然后在那个酒店待个两天。我觉得这个也蛮酷的，就是他可能去不了太远的地方，但他可以在这两天换一个环境，让自己在一个非熟悉的环境下去享受自己多坑酒店带来的服务。这一些他那两天他可以自由自在的做一个不需要有太多思考的人。他说他一到酒店就立马点个外卖点个大餐，然后在酒店里暴饮暴食，吃完之后他也不用担心这个碗筷需要收拾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:57",
      "text": "对，然后再到浴缸里狠狠的泡一个热水澡，然后睡一个好觉，第二天起床去上班。我觉得太酷了，就是在一个有限的生活环境下去改变自己的生活方式。我觉得这个可能是现在很多我们很多打工人可以运用的一种方式。就利用周末两天去一个同个城市的某个地方短暂的逃离一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:29",
      "text": "我还挺好奇，因为小佳现在是全职脱口秀演员。是那你有没有给自己创造过一种类似于这样的短暂逃离的机会呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "我觉得脱口秀演员相比其他的工作朋友来说，其实会更自由一点。就是他相对来说他的创作不是一个我需要今天坐班次的这种感觉。但可能我们的比较大压力就在于说我每天得固定给自己一个创作时间，就是我要几点到几点创作，要不然我这一天就白过，就跟没做什么事一样的这种感觉。然后我觉得我如果有放松时间，应该就是我这段时间真的就是不想演出了，然后也不想写作。我是一个真人，就是一个规划比较强的人。然后我就属于说如果我要真的不想工作，不想演出，我可能会抽出个七天的时间。那这七天我一定会去某个短途或者长的地方休息一下。然后这七天我可能就会手机关机，就直接就自己在那个地方把所有的生活交给自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:51",
      "text": "我现在的方式就这样，特别我这几个月专场巡演实在是抽不出空，每天在飞机上高铁上路过。然后我也在想我这三四个月我要怎么样去创造自己的时间，然后想了很久也没有办法。所以我现在采取的方式就是到那个城市，然后去点上那个城市的一些小吃，来缓解一下自己在路上的奔波的劳累。我现在对在什么抽着空对自己好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:30",
      "text": "袁老师有没有类似于突然想跟现实的生活抽离的时刻或者经历呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "我觉得这个可能跟我们的工作性质有关。因为我是个老师，然后是个所谓读书人，就是我是个特别宅的人，就是我有点像王建国那个感觉。就是我自己就是这种非自愿不出门这件事情可以已经说可以践行了十几年了。就是我自己在家的时候极其自洽，就是我自己不会觉得我自己的生活空间是无聊的，然后我有无数的事儿可以干，你是可以看书，可以看美剧之类的。所以就是我其实还蛮难想象那种，就是在自己的生活里觉得他已经好像不太能够提供一些有效的意义。所以刚才因为我我们提到这个，我还觉就是我也在刚才脑子里在想这个问题，好像这真的是个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "就是大家现在自己真正意义上讲，就是你字面意义上的生活，其实很难构成生活方式的基础。比如说我看我的长辈的生活，我的岳母，我的爸妈之类的，我觉得他们自己的所谓生活方式是他真的是在生活里面。你比如说他给我们做一顿饭，就是他会非常用心，然后这件事情本身对他而言是有意义的。但是我觉得咱们的问题是我记得大概疫情刚刚发生的时候，那个时候我参加一个线上讨论。我的一个朋友发言，他说因为被隔离在家里没几天，他就发现说第一次意识到自己的生活空间内这么无聊，他不愿意待在这个地方超过10个小时以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "他觉得租来的这个一居室里面，虽然堆满了自己喜欢的东西，游戏机，然后各种各样滑板什么之类的，但是后来他发现就是一点意思都没有。怎么就是以前没意识到自己生活的好像非常的稀薄一样。就是以前我们文青老师，我们生活在别处。其实现在大家也在想，其实好像真正的生活是一定要去到别处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "我特别能理解你刚才说在清迈那个感觉，因为我也是北方人，我第一次来南方的时候就觉得因为北方它就是四季分明，或者是说那个节律特别有规律的时候，你老觉得你特别想成为一个奋斗者，每个季节做每个季节的事情。但是像南方，尤其是我待在珠三角那几年的时候，他每年小家可能也有这个体会。就是他特别热的时候，你真的是很难去自我鼓励说我要做一个奋斗之。因为那个真的是会让你觉得特别绝望的，就是你特别想安定下来。所以热带相比而言，可能就是跟我出生的北方相比较而言的话，它天然有一种会让你觉得说你自己是有局限性的。所以你应该工作一段时间，你要停下来休息一下，去喝喝茶，或者是吃个夜宵之类的。所以就是我理解你刚才那个讲法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "其实这个背后因为我我们做人类学的研究就会特别强调，其实你个人的生活是需要有一个看不见的系统作为保障的。这个系统跟你的什么上下水或者是道路交通系统没有关系。就是你在清迈看到那些东西，我可能因为我现在在云南很多朋友就是去清迈。因为我们飞清迈比飞北京还快。所以对，所以很多很多朋友就是因为现在泰国用棉签了，很多人去过清迈，大家的普遍的印象就是其实你在清迈感觉到的东西，在云南很多也能感觉得到，就是你其实是被一系列的东西保护着。就是因为大家都这样的时候，你就做起来就会特别自然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "现在我们有些事之所以会你会产生这种怀疑，是因为你可能在短视频上看到一个非常值得羡慕的一种生活状态。但是如果你在你真正在你的生活里实现这个东西，别人就会觉得你很怪。就是你为什么突然开始很刻意的要做一个东西，叫做生活方式。所以就是现在我觉得真正特别悲催的地方是我们自己很难在自己的生活里真正搞生活方式。因为你搞生活方式就会显得有点格格不入。所以大家可能现在都卡在这个里面。所以刚才小佳提的那个香港今年的解决不是好像挺好。就是你在有限度的范围之内做一个有限度的怪人，就是你会很安全的暂时脱离，但是也能很快的恢复。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "袁老师刚刚提到他现在生活在昆明，比较熟悉杨老师的听众应该也都知道，袁老师现在在云南大学教书。然后是袁老师几年之前经历了这一次相当于比较大型的迁徙，不同城市的搬迁。那么这几年下来，你自己觉得生活环境的转变对于自己可能前几年或者是更早的生活方式有任何的影响吗？或者说你这几年有观察到你的新的生活环境里面的人，他们的方式跟你以前的那个生活的城市之间的人有任何的差别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "对，因为我就是从上大学开始，现在北京，然后后来去香港，在深圳都是所谓的超大型城市，而且都是以这个奋斗和梦想作为口号的这样一些城市。所以我当时其实搬到昆明跟我觉得很多原因有关系。我自己第一是工作上现实的需求。第二个就是实际上我从博士毕业以后，这几年有一个跟自己和解的过程。就是其实我成长来的比较晚，我自己感觉就是很晚才意识到自己需要跟自己平衡很多功课上的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "我在回想自己这一生的时候，觉得虽然自己做的是文科，平时也跟学生讲什么你的人生应该过成什么什么样子。但是其实自己的生活或者自己从小到大的这个生活，其实是没有好好的去反省过的。我那时候就觉得，其实我身体里面好像就有个闹钟一样，它滴滴答答在响。你还是会无意间觉得你应该过什么样的日子，你应该走上什么样的阶段。所以很长一段时间觉得在深圳已经呆不下去了，因为我觉得那个城市太快了，而且他不给你太多的空间去想说OK你现在停下来去想想你的生活在哪儿，因为大家在那儿活的相对比较确信。深圳的时候口号是捞钱，你只要是捞钱就可以。然后我记得我走之前那半年，因为深圳来台风的时候，大家会居家办公，就是出不去了。然后我记得有一张照片是有一个人扛着他公司的台式机往家里走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:53",
      "text": "因为好像那个资料存在那个台式机里，所以他没有办法拷贝，他就抱着那个台式机回家工作。然后外面就是那个大风天，已经开始要下雨了，那个场景让我觉得特别幻灭。小江他们演出肯定卖票的时候有一个提示，说如果是非人力不可抗拒的什么，自然就是我们这次演出取消是可以不退钱的这种。但是好像打工人对打工人来说，你拿老天爷的力量都没办法，就还要继续回到那个工作岗位上。后来我觉得好像应该找一个不一样的地方，就是去想想看人生有没有其他的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "果不其然，其实我觉得到了昆明以后，确实感觉非常明显。因为这个城市是一个不需要标榜松弛感的地方，因为确实大家太松弛。我们昆明有一个诗人于坚老师，他有一个说法特别有意思，他说这个城市不太需要手表，就是你自己大家都是看看天说，差不多到点了，我们去吃饭，就类似这种就是他的一切，从他自然环境到他的整个社会的节奏，包括大家的审美和价值观念。就是大家觉得可能生活本身的吃饭，或者是休闲，或者是玩儿更重要之类的。所以我刚才跟你分享的那个是也是自己的感受。就是当你自己被周围的一些东西所支撑的时候，你就自然而然的就松弛下来，就可以想象你的生活是什么样的方式。但是如果你周围的那个环境特别紧张，或者说你周围的人特别紧张的时候，你其实是不太有可能性是去做生活方式的讨论的。虽然我们其实除了上班之外无时无刻不在生活，但是那个生活是很难被装点，或者是很难被单独对待的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:42",
      "text": "难怪现在大家逃离北上广的都会褪去云南旅居。因为我上一个月听了小佳在北京的专场，我在这里不透露专场的段子，大家可以自己买票去看。然后我印象当中比较深刻的就是因为小家有很多段子内容都是站在上帝视角，对于自己的家乡，或者说自己的朋友，自己经历的人和事的一些观察和吐槽。所以在你的以往的生活经历当中，有没有过对于你当时所处的那个生活方式产生过无意义感的那种时刻呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "我觉得特别多。就是在我还没有做脱口秀，还没做喜剧之前的更多时候我也是一个上班族。那时候我是做民宿的这种新媒体运营。然后可能从早上九点上班到晚上六点，然后我们还要留下来等到89点要去各个民宿去做一个房屋的监督检查。其实对我来说，那时候自己的时间就不是很多，我每天到家其实就10点11点洗个澡，然后可能就没啥时间了，一周休息一天，收入也不是很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:00",
      "text": "那时候其实就是有特别无意义感的这种感觉。就是我把我现在做的这个生活，我现在在过的这种生活，它到底能给我带来什么样的一个未来。因为我们当时做上班族，其实更频繁的就是在畅想自己的未来，但是对未来是捉摸不定的。就是你不知道哪天这个公司就倒了，你也不知道哪天可能自己的能力出现什么问题被开了。这种其实有很多不确定性，但我觉得这种无意义感的时刻，说实话他是一个当下无意义感的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:44",
      "text": "就是有时候生活的意义它是有滞后性的。就是我后面开始辞职了之后，然后做喜剧之后，我开始会觉得。那种生活好像更有确定性，就是我今天几点到几点我要干嘛。但是当我做喜剧，我的创作，有时候我比如今天可能要写段子，我写了一个五分钟觉得很好笑。但是我晚上去那个开放麦一定会让大家哈哈大笑，有这种决心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:20",
      "text": "然后晚上到开封湾去演的小花仙真的特别冷，就是比比东北的冬天还要冷的那种感觉。所以那时候你会觉得好像如果有一个点对点，我这个时间段我该干嘛？然后会有一个这种滞后性，你会觉得这种生活它是有用的。而且我在民宿工作的那段时间，我的工作方法或者我的工作思路，其实有影响到我后来看喜剧的一些感觉。就是新媒体大家也都知道，其实他比较在意用户需要什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:03",
      "text": "然后做喜剧又是一个很观众的艺术。所以相对来说我会觉得我会更加有思考性的去了解观众想要知道什么，或者所谓的痛点在哪里。这种其实在喜剧理论里，它是一个比较违背的一个过程。就是我们应该创作是一个自己的东西，我创作一也是自己的东西，但我可能会更考虑到观众的角度是什么，观众的视角是什么。所以我觉得有时候无意义感确实是无意义感，但他在某一个时间段它是有意义的。当然这个时间段有可能很近，就是两三年过程，也有可能再过50年，你突然间50年前的某一个时间段你人很没意义。但50年后你突然间正中眉心，就是突然间他有了不一样的感觉。所以我觉得一如果听众朋友觉得可能现在的生活没啥意思的话，我觉得也不用着急，也不用着急，再等一等，可能再等个30天、40天，他会变成一个有意义的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "而且你做的任何的生活的事情，他不会说没有结果的。你做的好，他一定会在某一方面回报着你。但你做的可能不太好，他可能也会在某一方面让你吃大亏，都有可能的对，能量守恒定律，但是我们就等。好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:56",
      "text": "因为刚刚袁老师有提到，让他下定决心转变一种生活方式，或者说生活环境，是有自己的原因的。你自己下定决心从原来的民宿的工作转变到全职脱口秀演员，有没有那么一个契机时机？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "有这个契机很重要，就是一个是我当时是因为疫情的时候，民宿酒店和旅游业都已经都不行了，瘫痪了。然后我开始在找新工作，在找新工作过程中遇到了这个脱口秀过程，这是第一个转折点。那时候还没有全职，还是一个爱好者状态。然后直到我到20年的12月份，进到了当时的训练营，拿了一个比较好的名次。然后再到年底来北京比赛的时候，也得到一些肯定。然后开始陆陆续续有接到演出，更多的时候我才决定全职。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:02",
      "text": "但我这个全职我也不是一个说就我是一个规划性很强的人，真的又又又很宅的。就是我决定全职的时候，我是这样想的。我说如果这一年这半年我的收入达不到民宿的那种收入标准，因为我其实全职之后的收入是非常低，演出费是不高的。然后说如果没有达到以前的这种标准，给自己一年的时间。这一年如果没有达到，那我再过一年我就会再去找新的工作。但在这一年里我就付出无限的努力，我去经营自己的自媒体，然后去努力参加各种比赛，让更多人看到。然后才到后面女儿上节目的这个契机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:55",
      "text": "所以我觉得我很多时候我在过的一种生活是一个有目的性的生活。然后这种目的性的生活可能他其实挺焦虑的，或者说需要你付出一些可能你觉得无用功的事情。但你得尝试，你得有那种试错成本，才会让你的生活有一些短期。对，在我看来是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:24",
      "text": "那你自己的自媒体就像小佳的生活方式，我一直很好奇这个名字，你其他是有什么特别的原因？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "最开始是叫小佳的脱口秀，但我发现我的我的各个平台都没有发过脱口秀的什么内容，就这个小家脱口秀也说不过去。但是我的生活方式是因为我觉得我在分享的生活是一个我自己的生活状态。我很喜欢做饭，然后我很喜欢到处的city work。我觉得我可以给大家带来的东西就是一个除了脱口秀小家之外的另外一种我日常的生活状态。而且相对来说，我的生活状态是一个可以够得上的状态，就是每个人都可以在厨房里做菜，然后每个人都会可以在周末走上街头去散散步，逛逛一些小店，就是一个触手可及的所有普通人，包括我在内的所有人可以过得上的一种生活方式。但这种生活方式可能不是一个很精致的状态，但我觉得就是又粗糙的生活方式，又粗糙的快乐。对，所以我的我会取这个名字，就是因为我希望大家能看到一个除了舞台上小家之外的他的生活，然后我也可以跟他一样过上这种生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:00",
      "text": "对，就是还原舞台之下最真实的那个那个状态是还是说回生活方式这个话题。我之前在三联生活周刊看到过一篇文章，也是报道一个生活方式博主。一篇文章的标题就是做了四个月的生活方式博主，我却不会生活了。他当时是讲主人公也是一个大学女生，想尝试自己做短视频。博主给自己打了很多标签，比如独立女大学生月入8000，诗一般的生活之类的这种人设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "但其实他在这篇文章中自己袒露的他自己的现实情况，就是他为了要拍摄这个视频，为了要营造一种镜头前面的人设，不得不不断地调整机位。一句话可能要重复说很多次，就像小佳平时录vlog的时候可能也会遇到的情况。然后他的冰箱要塞的特别满，才会给人营造一种特别治愈，特别丰富的感觉。可能一分半的视频要换好几个视角去阐释，要拍好多遍。然后为了要赶上那个更新剪视频，要不断的熬夜写脚本。所以他最后的感受是说，素人做博主这件事情不仅劳民伤财，而且最重要的是他的生活是掺了水分之后的，就会过得如同在猴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "这是其中的一个我看到的生活方式博主的例子。另外一个也是我自己关注了很久的一个up主，我是在短视频平台上一直有看他做饭的视频。我看他是只看做饭这一部分。然后有一段时间他是因为发了新的视频之后上了热搜，引到很多争议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "是因为在他发布的一期视频当中，他曾经使用过的咖啡机。他之前是用特别贵的那种装备，但是现在突然开始喝起速溶咖啡。在此之前他的生活里展示的都是特别精致的穿搭。今天的OOTD怎么样的？但是那期视频里面他突然提到这两年他不需要再买新衣服了。他的早餐甚至都从一个特别精致摆盘的状态，到现在的开始准备宝宝辅食的东西。大家也看可以看到他自己的生活发生了一点阶段性的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "所以当时这个事情引发争议是因为很多他之前的老观众或者说网友会看到，觉得他人设崩塌了，我对于这个事情很困惑或者很矛盾的一点在于，人的生活就是发生这样的阶段性的变化，不应该是很正常的一件事情吗？就像一个人会从有钱变得没钱，会从这个职业转换到另外一个职业，会从一个单身变得有家庭的一个阶段。那如果人家博主他的生活就是发生了这样的变化，真实的变化，那么人设崩塌这个说辞是从何而来呢？就可以说大家现在观看的重点是不是不是博主本身他真实的生活，就他真实与否对观众来说其实是没有那么重要的，而是自己对于镜头前那个博主营造出来的精致度的渴望，观众会觉得可望而不可及。他就是现在成为了很多年轻人的生活代餐吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "观众自己理想中的那个生活，通过博主的镜头被建立起来，拼接起来之后，在那样特别精致的电影般的美好的镜头背后，还关联着我们自己想象中的这个博主，他独立有思想的一个人设。所以有一天这个博主开始展现一些我不愿意看到的与我自己生活很类似的现实情景的时候，我作为观众我就会产生一些失望的感觉，我就会接受不到他提供给我的情绪价值了。我会觉得这样的现象现在来说是非常普遍存在的。大家到底在追求些什么呢？是真正的那个镜头背后的生活，还是在追求自己想象中的那个生活呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "我自己会在，因为我也拍过这种vlog。对我在节目里说过，就是什么早上起床，然后你要有一种拉开窗帘晒太阳的感觉，然后这个视角你要拍很多长度的一个近景一个远景。你自己来讲，你我觉得为什么要这样？确实是这样，就是有点烦躁。但是我觉得这个从一个角度来说，就是因为现在我们很多人是过不上这种精致的生活，相对来说他会更粗糙一点。所以我们只能通过那个视角里去看我们理想生活的这样子。然后有一天这个理想生活的人突然间他不理想，他跟我们一样了，然后我们就会有一种需要接受过程。我觉得这个就是做脱口秀，做单口喜剧喜剧演员的一个好处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:18",
      "text": "喜剧演员是期待人设崩塌的，就是这种崩塌。我在节目里我经常说我想用自己人设崩塌，为什么？因为喜剧演员他就是一个观众不期待你任何东西的人，他对你的预期就是他是一个普通人。你站在台上讲的就是一个普通人的故事。为什么好笑？是因为你过得比我们惨，对你过得比我们惨，所以我才会好笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:51",
      "text": "我经常会说一个生活的特别好的人，他是做不了脱口秀的。比如说一个人在台上他讲了一个代号，然后我今天结婚了，我赚了500万了，观众是不会笑的。观众会说你在干嘛？你是在在挑衅吗？或者在在怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:11",
      "text": "所以说我觉得这个就是脱口秀或者说喜剧演员的一个比较有价值的地方。就是观众期待你是什么样的人是一个很低姿态的人，但是我会消失，有你比我想的更低姿态。对，甚至我其实在我的专长里会有一两条不好的评价，也不算不好的评价。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:39",
      "text": "为什么小张几个有几个段子想法里是比较的狭隘，或者说比较的跟大家想的不一样。就是因为我那几一个想法相对来说是非人性的，是一个那种感觉比较暗暗黑的想法。但这种暗黑的想法就是说作为有些人来说会觉得你为什么能有这种想法呢？这种想法他是不对的。但是更多人会喜欢这个想法，就是因为这种想法好像能够对一些这种行为，或者对一些人有一些这种限制的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:25",
      "text": "大家看起来会更像是一个喜剧演员，站在台上他是一个比观众更要低的过程。就是喜剧演员他是一个聪明的人，但他又是一个比观众更低姿态的人，就是会让观众更喜欢我记得有句话是我们入到喜剧这一行，然后会一直记住话是好莱坞有个喜剧教父叫做史蒂夫卡普兰。他在喜剧这回事当了一个喜公式，就是说一个普通人在不具备许多获胜必备的技能和工具的情况下，与无法克服的困难作斗争，且从不放弃希望。喜剧本身他就是一个非英雄的这种感觉。然后就是你在不放弃，而且你又没有武器的情况下，他这个过程就会变得特别好笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:30",
      "text": "其实他就是有一种你怎么这么倒霉，人设崩塌的这种过程。然后我觉得可能像你刚刚说的这个博主，他从一个神坛被拉下来了，跟普通人是一样的姿态。所以观众会觉得不行，你得上去。但其实作为我一个喜剧创作的的人来说，我觉得这种才是最棒的一个状态。就是他跟我一样的对他过上一个跟我一样的生活。可能他以前很精致的那种是我永远没办法企及的高度，但是我可以跟他在一个面上一起生活。所以我觉得大家可能会期待一种很精致的生活方式。但我们也得接受这种人设崩塌，只有人设崩塌我们才会快乐，是这样的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:31",
      "text": "袁老师怎么看这种就所谓的人设与真实生活之间的这种落差感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "就是因为你讲这故事，我觉得还挺有意思的，就是这种把生活当中的某一部分拿出来展，是然后成为一个行当或者是一个产业。我能想到可能是从二战以后，美国人有电视机以后，就是有一些美食的节目。美国有好多那种非常有名的国家级的、国民级的那种，那就不叫美食博主了。但是他们就是那一些cooking节目的一些主持人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "我在想说可能半个世纪之前的时候，刚出现这个东西的时候，我们看别人的生活是为了学习成为那种生活，就你在家里也做给自己家人吃。今天很多人的所谓生活博主的展示，是我们为什么看？是因为其实我们知道维持那种生活是需要相当大的心力和技术的，所以就是你今天跟那个东西的关系已经发生变化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "你今天想要的是怎么讲呢？就是你是希望看到，但是你自己知道他难以做到，你自己也做不到。这就是为什么你可能会看，比如说去看梅西踢球，因为你知道你这辈子永远不可能像他那样玩这个游戏，所以你纯粹的享受他的那个美好。但是如果有一天就可能梅西展示给你看，说他掂掂十个球就掉六个，跟你一样，你可能瞬间就觉得不能接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "所以就是我觉得我们现在很多的时候在维持一个好像一个景象，就是别人在做那种生活是一个我们假想的，或者是说他可能在理想状态下是存在的。所以这个人设崩塌，就是刚才小佳讲的这个特别好。就是我觉得我最早喜欢小佳的喜剧，也是因为很多话他说出来就会让我们觉得OK。真的终于有人把这个话讲出来了。真的我们已经端着那么长时间了，终于有人告诉我们，说真的大家没有必要。所以我是觉得很多的时候，就是我们今天在某种程度上讲就是很奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "可能是近几十年以来，就是生活博主这个行当最兴盛的一个时期。就是你打开小红书，打开什么这个平台会有很多生活博主。但是也有可能是生活本身变得越来越困难，或者是越来越可疑的时候。就是你自己费心去装点它，去让它变成某一种风格，或者是某一种统一的呈现，会变得非常困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "我上个星期做那个线下活动的时候举了个例子。我说很多人的妈妈就不能理解你下班回来，比如说九点钟到家，在妈妈的眼里看来说即使你没有心力去做一个很精致的饭，但是你给自己煮一碗面，磕一个鸡蛋，放几一些蔬菜，这个是完全做得到的。这个比你点外卖要健康的多，要便宜多。你为什么连起锅烧水的力气都没有了？所以其实这个才是我们今天生活的现状。就是大家大多数的人实际是没有力气去做好像在很多人看来已经非常简单非常基本的事情。所以对我们觉得其实有时候挺可悲的。就是你上班要努力的工作，你回家以后还要努力的活成一种精致生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "对，所以我特别喜欢刚才小佳那个讲法，就是快乐可以非常粗糙，这个其实才是本源。因为很多东西粗糙了以后它才有生命力，就你太紧绷了，太嘴太精致了，他的这个生活的容错率就很低。就像刚才你讲的一样，我喝过速溶咖啡都已经是一个罪过了。那你想谁能承受了这种生活代价，这个是很可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "我觉得确实刚刚因为小佳也提到，观众可能对于喜剧演员有不同的预期和投射。然后大家对于所有网上的生活方式博主，精致的或者说各种类型的有不同的他的预期。那么你们两位有没有自己心目中投射的对象呢？如果你自己带入一个观看者的视角的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "我到现在还很喜欢那种旅行博主。虽然我这可能有些旅行没有那么的顺利，但是你看的时候你还是会觉得好酷。他可以全球到处跑，然后他可能拍摄很累，但是我就觉得我可以不拍摄，但是我可以跟着他一起玩的那种感觉，我的都很喜欢说好酷。他去各种什么南非这种看动物大迁徙，然后可以到欧洲去看那种什么博物馆的那种装置。您就感觉他可以全球到处跑，一天一个国家。对我到现在都很喜欢。虽然说他们确实过得很精致，是很多人达不到的，但可能也是因为这种是我达不到的，我现在还是很向往。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:32",
      "text": "那你是一种你向往中的生活状态了。是是是，袁老师有没有这样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "其实我说一个很羞耻的事情，我最近这两天都在看李诞的直播，我觉得我还挺头上做他的。因为就是我觉得一个人彻底放飞自我以后，然后也不精致，也不标榜自己的快乐或者是深刻，就是一个也不能叫邋里邋遢。但是我觉得他已经跟他自己那个本源的状态非常像，而且就是想看点书就看点书，想带点货就带点货之类的。其实我是特别希望大家能够看到那个，我不知道这样说对不对，就是能够看到生活的常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "我记得有一个故事特别有意思，是我我岳父他其实前面的一栋房子，是后面带一个小花园。他很多年以来，一直一到夏天的时候就有一个心愿，他想让这个花园变得非常精致。但是每一次他开启这个工程，就会意识到这是一个非常繁重的事情。就是你可能从春天就要开始，就除草、施肥，然后松土就开始，然后到夏天可能才可以勉强的去有那个状态。所以他每一次其实这个事情都不会完全做好。但是几年下来就很奇怪，就是那一片很小的地上，你会觉得他虽然好像没有被规划过，但是有一点点生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "因为有时候有杂草，有时候有其他长歪了东西，他经常是很精致的想种一个番茄。结果这个番茄种出来以后，那个结出来的果子就很小，然后很寒酸。但是慢慢的你就会觉得说OK这个也能接受。所以我是觉得很多的时候，好像我们也不必要太极端，其实大家活的都有很局促的很粗糙的部分。但是你如果是真的坐下来问问自己，你会觉得这种粗糙本身是自在的。就是我觉得一个人真的幸福的时候，是不用太刻意的时候，我自己看我的，比如说我老老是还活着的时候，我觉得她做很多事情不是很刻意。就是我们今天当然你可以会有很优美的方式去描述他如何可以很轻松自如的完成家务。但是对于他而言，他不会特别标榜这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "因为他知道这个事情本身就是寻常的生活的一个部分。我觉得可能也是因为生活方式这个提法，可能也是这些年才浮现出来的，所以大家特别想凸显它的特殊含义，然后就要做的非常刻意。这样一刻意就给自己的紧张感就很强，然后你自己就慢慢的其实会被它异化。所以就是我觉得还是回应小佳刚才那个讲法，对，粗糙一点挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "我突然想到倒霉人生生活指南节目的副标题，就是当时也是癫癫想的，人生苦短，活得奇形怪状一些就挺好的。然后现在应该是最后一个问题了，就是我之前看到过百家讲坛纪连海老师他的短视频，然后他会在短视频里面讲苏轼的人生经历，和他有关的故事等等。他就有一个视频里面提到说苏轼他这个人不管什么样的境遇，她永远都是一个阳光灿烂的状态。如果他要是生活在现代，有抖音这个平台的话，可能就是一个生活方式博主了。所以现在看来生活方式它其实也是一个挺包容的词儿或者标签了，呃，最后这个问题就是想问问你们两位，如果现在就让你们做一个生活方式博主，你有没有想要专攻的领域呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "我想想我我想说他要是有抖音的话，他也不太可能能做博主。因为有些行为是平台限制的。对我如果要做生活博主，我可能会做一个摆烂生活。博主是一个新的赛道，就是我可能会随心的，我拍的东西就是瞎拍，然后观众看的话就瞎看，就主打一个大家各自开心就好，就这样。但可能瞎拍确实没什么流量，就是我要做一个不在乎流量的板烂博主。我今天想做什么我就随便拍一下。路边看到一只猫，这个猫好可爱。然后下一个场景就我今天好威猛这种的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:03",
      "text": "我我我分享一个我觉得我这几天最喜欢的一个博主，他是一个双向情感障碍的一个人。然后其实这个如果按我们来说，可能会觉得他是一个比较沉重的事情，但他每天把自己的生活给我拍成了视频，而且他就没有很多角度，就是一个自拍对着自己。就是我现在要去拿药了，我现在要去吃饭，然后突然坐在路边哭20分钟，但他捡了个快速解决，过了20分钟过来，我刚刚哭了，我现在又好了。那种就是你会很活灵活现看到一个有这种比较精神障碍的朋友，他的一个生活状态是这样。当我看见我说他好可爱，就有一种很浪漫的感觉。不知道为什么他其实是一个比较沉重的这种带着一个title的这样一个生活。但作为一个我看的视角，我会觉得他好可爱，然后我觉得那也是一种生活方式。对，那是我最近觉得我很想做的一个很理想的生活状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:23",
      "text": "杨老师我现在想我生活里可能我说我如果是能够分享的，就是我可以让大家看到就一个人可以邋遢到什么程度。但是同时他会在突然之间爆发，就是把家里所有东西都洗一遍，或者把所有东西都整理好这种对就是一个邋遢和发大疯的一个结合。我觉得这是我能想到的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "赛道大家应该很爱看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:49",
      "text": "因为很多人可能都是这样的状态。我很想看邋遢博主，我跟袁老师都找到自己的赛道，并且没有可以很期待。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:02",
      "text": "看到这样的账号。最后因为小佳最近专场反正还正在巡演当中，然后我们录制的这几天在北京，你可以给接下来的那个专场日程打个广告。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "因为山楂昨天说这个播客的节目，我们大概在六月底上线。刚上线的时候其实差不多已经演完了。如果还有一些城市，一两个城市还在巡演的话，可以看一看，然后也可以关注一下我微博，说不定在七月还有新增的场次到你的城市，然后可以看一看来现场领略一下脱口秀的魅力，亲眼看到一个我人设崩塌的过程。好好好，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:55",
      "text": "对，就算这一趟赶不上，也有下一次专场巡演，反正都会看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "反正都会看到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:02",
      "text": "然后最后还要给我们倒霉人生生活指南节目再打个广告，就是正式完结了之后，大家可以持续收听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "而且可以反复听。真的袁老师声音听的就是会让人家平静的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:19",
      "text": "常听常新。是。然后特别开心今天能够请到我在看理想特别喜欢的老师袁老师，还有我的朋友小佳。最后就希望大家都能够找到自己舒适的自恰的生活方式。谢谢大家，谢谢两位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "拜拜谢谢拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主持人与两位嘉宾深入探讨了生活方式的多样性和个人选择。嘉宾之一分享了从快节奏都市生活抽身，选择在昆明寻找新生活体验的经历，强调了个体生活方式的巨大差异。另一位嘉宾则从自身作为脱口秀演员的角度出发，探讨了如何在工作中寻找生活意义与快乐。对话还触及了当前社会“生活方式博主”现象，分析了博主所展现的精致生活与普通人实际生活的落差，以及这种现象背后的社会心理和文化意义。最后，三位嘉宾对未来可能的生活方式博主方向进行了思考，包括摆烂生活、真实记录精神疾病患者生活等，体现了对真实、多元生活方式的探索和向往。",
    "qa_pairs": [
      {
        "question": "两位最早对于“生活方式”这个词的印象是来自哪里？",
        "answer": "对于“生活方式”这个词的印象，袁长庚老师最早感受到它是在青春期通过青春疼痛文学和美剧等途径，描述了大城市的生活方式。而小佳则认为生活方式最早是从综艺节目和短视频中获取的，特别是那些展示慢生活、田园生活的内容。",
        "time": "00:02:44"
      },
      {
        "question": "袁老师，您是如何开始思考生活方式这个概念的？",
        "answer": "袁老师小时候生活在厂矿大院，没有特别强调生活方式的概念，直到后来从影视作品中看到别人不一样的生活方式，并在学习人类学和社会学的过程中进一步认识到生活方式的不同。",
        "time": "00:06:00"
      },
      {
        "question": "生活方式这个词在学术语境中有何特殊含义？",
        "answer": "在学术语境中，生活方式是一个需要警惕的词，因为它可能是外部建构的，影响人们对生活的理解和追求。生活方式在某种程度上可能被批判或需要被警惕。",
        "time": "00:06:35"
      },
      {
        "question": "近年来，生活方式话题为何变得如此热门并引发焦虑？",
        "answer": "近年来，尤其是疫情之后，大家的生活发生了很大变化，不得不面对居家办公、一人居等问题，从而衍生出一系列与生活方式相关的讨论。同时，社交媒体上的生活方式展示加剧了人们对自身生活方式的焦虑，追求精致、田园感或松弛感等不同生活方式，形成了一个生活方式重建的过程。",
        "time": "00:08:00"
      },
      {
        "question": "近年来关于生活方式，有没有什么特别的印象或观察？",
        "answer": "近年来，人们对于生活方式的关注点从最初对生活的装扮转变为更加注重内心的松弛感和随性生活。例如，短视频平台上流行gap页的概念，强调慢生活的状态，这可能是疫情后人们心态上的积极转变，从刻意装扮生活转变为随心所欲地生活。",
        "time": "00:09:48"
      },
      {
        "question": "在生活方式博主方面，有没有印象深刻的例子？",
        "answer": "袁长庚老师提到最近喜欢关注一些分享精致生活和旅行vlog的博主，但这些博主并非刻意制作工作式的vlog，而是更倾向于随性地记录生活，让观众有种仿佛跟随他们一起去旅行的感觉。",
        "time": "00:11:38"
      },
      {
        "question": "生活方式被提出的背景是什么？当前年轻人对生活方式的态度有何特点？",
        "answer": "生活方式被提出主要是因为现在有一群城市青年，他们有一定的经济能力，但不愿意按照传统方式生活。工作与传统生活之间的空闲时间需要填充，因此我们提出了生活方式的概念，旨在让人们在中间部分过得更加有趣和滋养自己。当代年轻人开始有意识地向外部寻求刺激，重建自己的生活方式，不再完全接受老一辈定义的生活意义和时间安排。他们追求更丰富多元的生活体验，如看喜剧、旅行等。",
        "time": "00:12:50"
      },
      {
        "question": "松弛感在当代人生活中的变化是什么？",
        "answer": "在过去的几十年里，尤其是在70年代以后，中国社会强调奋斗和紧张状态，认为只有不断拼搏才能过上更好的生活。但现在，松弛感逐渐被接受，人们开始意识到工作中寻找快乐的重要性，并开始向外部寻找新的刺激以丰富自己的生活体验。",
        "time": "00:13:27"
      },
      {
        "question": "是否有必要创造某种生活方式？",
        "answer": "是否需要创造生活方式取决于个人环境和压力。在某些环境下，如清迈等地，人们可以自由、无目的的生活，而城市中由于工作压力，人们可能难以实现这样的生活方式。不过，也可以通过短暂逃离，例如利用周末去酒店享受两天不受打扰的生活，来改变自己的生活方式。",
        "time": "00:17:51"
      },
      {
        "question": "对于脱口秀演员而言，如何处理工作与休闲时间的关系？",
        "answer": "脱口秀演员相对较为自由，但他们也会给自己设定固定的创作时间。当需要放松时，会选择七天以上的长假去旅行或休息，完全放松自己，远离工作环境。",
        "time": "00:20:39"
      },
      {
        "question": "袁老师是否有过想要与现实生活抽离的经历？",
        "answer": "袁老师作为教师，习惯了宅在家里，很难想象自己在日常生活中无法找到意义。不过，他也意识到现在的生活空间可能不足以提供丰富的生活体验，甚至有人在隔离期间意识到自己生活的单调与稀薄。",
        "time": "00:22:37"
      },
      {
        "question": "在南方生活时，你是否觉得与北方相比，它在某种程度上限制了个人的奋斗感？",
        "answer": "是的，我非常能理解这种感觉。南方，尤其是珠三角地区，由于其炎热的气候，让人很难在内心深处鼓励自己成为一个持续奋斗者，反而更容易产生安定下来的欲望。相比之下，北方四季分明且规律性强，让人更倾向于在每个季节做相应的事情。",
        "time": "00:24:27"
      },
      {
        "question": "你认为个人生活背后需要有一种什么样的系统作为保障？",
        "answer": "我所说的看不见的系统是指一种能够支撑个人生活正常运转的社会环境或条件，例如公共服务、基础设施等。在清迈或者云南等地，人们普遍感受到被这样的系统保护着，所以做起事来会更加自然和从容。",
        "time": "00:25:18"
      },
      {
        "question": "现在的生活方式为何变得让人怀疑和难以实践？",
        "answer": "现在社交媒体上展示的美好生活状态往往让人产生向往，但当真正尝试在生活中实现这些时，可能会遭到周围人的异样眼光。因此，大家都在寻找一个平衡点，即在有限范围内做些与众不同的事，既能暂时脱离常规，又能迅速回归。",
        "time": "00:25:59"
      },
      {
        "question": "生活环境的转变是否影响了你的生活方式或观察到他人生活方式的变化？",
        "answer": "是的，从北京、香港到昆明的搬迁经历，对我个人的生活方式产生了显著影响。昆明这个城市的生活节奏较为松弛，人们更加注重生活本身的质量，如休闲、美食等，这种环境让我自然而然地放松下来，开始思考不同的人生可能性。",
        "time": "00:26:42"
      },
      {
        "question": "在以往的生活经历中，有没有过对当时生活方式产生无意义感的时刻？",
        "answer": "非常多。在我作为上班族从事新媒体运营时，每天工作时间长且收入不稳定，对未来充满不确定性，这种状态下确实会有强烈的无意义感。但当我开始做喜剧并全职脱口秀演员后，虽然创作过程存在一定的滞后性，但当我看到观众的反馈并获得肯定时，那些曾经看似无意义的努力变得有意义起来。生活的意义可能具有滞后性，需要等待一段时间才能显现出来。",
        "time": "00:34:03"
      },
      {
        "question": "你是什么契机开始从事脱口秀的，并且最终决定全职投入这个行业？",
        "answer": "我在疫情时期，民宿酒店和旅游业受挫后开始寻找新工作。在尝试不同事物的过程中，我遇到了脱口秀，并在20年12月进入训练营并取得好成绩。年底参加北京比赛也获得了肯定，从那时起我开始接到更多演出邀请。尽管当时收入不高，但经过一年的努力经营自媒体、参加比赛提升知名度后，我决定全职投入脱口秀行业。我给自己设定了一个期限，如果半年内的收入达不到之前民宿行业的水平，我会再找其他工作。不过，在这一年中，我付出了巨大的努力，才得以成功转型。",
        "time": "00:36:12"
      },
      {
        "question": "你的自媒体名称“小佳的生活方式”有什么特别的含义吗？",
        "answer": "“小佳的脱口秀”这个名字后来被改为了“小佳的生活方式”，是因为我想分享的不仅是舞台上的脱口秀，更多的是自己日常生活中真实可触摸的状态，比如喜欢做饭、享受city walk等普通人都能体验的生活。我希望展示一个普通人可以追求并实现的生活方式，虽然可能不精致，但充满粗糙的快乐，鼓励大家看到一个立体且真实的生活面貌。",
        "time": "00:38:31"
      },
      {
        "question": "对于一些生活方式博主因现实生活变化引发的“人设崩塌”现象，你怎么看？",
        "answer": "我认为博主生活中发生阶段性的变化是很正常的事情，就像每个人在生活中都会经历不同的阶段。观众对于博主人设崩塌的反应，更多是因为他们对镜头前博主所营造的精致生活的过度渴望和想象。当博主展现更为真实平凡的一面时，观众可能会感到失望。而作为喜剧演员，他的价值在于观众对他没有过高期待，他可以展现普通人甚至有些非人性的想法，这种“人设崩塌”反而能引发观众共鸣和笑声，因为喜剧本质上是一个普通人面对困难不放弃希望的过程，让人感到亲切和快乐。",
        "time": "00:42:26"
      },
      {
        "question": "现在我们看别人的生活博主展示的原因是什么？对于现在的生活博主这一行当，你的看法是什么？",
        "answer": "现在看生活博主展示是因为我们知道自己维持那种精致或理想化的生活需要很大的心力和技术，所以通过观看他人来享受和学习，同时也能意识到自己难以做到。我认为近几十年来，生活博主这一行当进入兴盛时期，尤其是在社交媒体平台上有很多生活博主。但这也可能意味着生活本身的困难和不可靠性增加，使得维持一种统一呈现的理想生活变得越来越困难。",
        "time": "00:50:01"
      },
      {
        "question": "大家对于生活博主有何不同的预期和投射？",
        "answer": "观众对于不同类型的博主有不同的预期，比如旅行博主，尽管他们的生活看似精致且充满冒险，但依然有人向往这种自由而粗犷的生活方式。",
        "time": "00:53:10"
      },
      {
        "question": "袁老师有没有心目中向往的生活状态？",
        "answer": "袁老师提到他最近在看李诞的直播，并表示欣赏他那种放飞自我、不刻意追求精致的状态，认为看到生活的常态反而是一种难得的真实。",
        "time": "00:54:37"
      },
      {
        "question": "如果让你们做一个生活方式博主，会专攻哪个领域？",
        "answer": "小佳设想自己可能会做一个“摆烂生活”博主，随心所欲地分享生活片段，不在乎流量；而杨老师则想展示一个人邋遢与整理疯狂结合的生活状态。",
        "time": "00:58:07"
      },
      {
        "question": "小佳接下来的脱口秀巡演情况如何？",
        "answer": "巡演还在进行中，如果还有城市在巡演，可以关注微博获取最新场次信息，并期待现场体验脱口秀的魅力，见证人设崩塌的过程。",
        "time": "01:01:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨生活方式的多样性和个人选择",
        "summary": "飞行主持山楂、袁长庚老师和脱口秀演员小佳聚在一起，讨论了生活方式的话题。他们探讨了不同人生活中存在的多种可能性，以及在互联网时代，人们如何被各种生活方式所包围，而产生了关于生活方式的困惑和思考。山楂提出了对于城市打工人来说，讨论生活方式似乎成了一种奢侈，而对于一些内容从业者而言，生活方式可能只是商业选题，从而引发了对于生活方式真实意义的反思。"
      },
      {
        "time": "00:02:44",
        "title": "生活方式的感悟与思考",
        "summary": "两位讨论者分享了他们对生活方式这个词最初的印象和感悟。一位通过青春期的阅读和观看美剧体会到不同生活方式的存在，另一位则从学术角度探讨生活方式的构建和展示。他们认为，生活方式不仅是生存的结果，也是个人品味和追求的展示，但同时也指出生活方式的概念可能引发的焦虑和对生活方式的过度设计。社会和时代的变化促使人们开始有意构建和展示自己的生活方式，反映出社会对生活质量、品质和生活目的的不同追求和认识。"
      },
      {
        "time": "00:08:26",
        "title": "疫情后生活方式的转变与社会观察",
        "summary": "从疫情开始，生活方式成为了人们关注的焦点，居家生活的变化促使人们重新审视生活本质，追求简约、自然的生活方式。社交平台上关于飞盘、骑行等活动的推荐，反映了人们对于生活质量的新追求，即从追求生活品质的外在装扮转向注重生活的内在感受。短视频的流行也显示了人们对于轻松、有趣生活的向往，而生活方式的概念被提出来，是因为现代社会中人们需要在工作与家庭生活之间找到新的生活方式，这反映了人们对生活质量的重视和对旧有生活模式的挑战。"
      },
      {
        "time": "00:15:59",
        "title": "逃离日常：现代人对生活方式的重新审视",
        "summary": "对话围绕现代人在忙碌的城市生活中对生活方式的重新思考展开。通过描述在清迈旅行的经历，参与者表达了对自由、无目的生活方式的向往和对城市生活压力的反思。此外，还提到了在有限的生活环境中寻找短暂逃离的方式，如周末到城市其他地方的酒店享受服务，以期在日常的重压下找到一丝解脱和自由。"
      },
      {
        "time": "00:20:29",
        "title": "脱口秀演员与教师的生活与逃离",
        "summary": "对话围绕脱口秀演员和教师的生活方式及逃离现实的时刻展开。脱口秀演员描述了创作自由但需自我设定创作时间的压力，以及通过短暂旅行和当地小吃来缓解工作疲惫的方式。相比之下，教师的生活更加宅和自洽，通过阅读、观看美剧等方式获得满足，但也反思了现代生活中的意义和生活方式。双方讨论了不同地域环境对生活态度的影响，特别是在疫情隔离期间对生活空间意义的重新思考。"
      },
      {
        "time": "00:25:18",
        "title": "生活方式与环境的相互影响",
        "summary": "讨论强调了个人生活方式与所处环境的紧密联系，指出一个看不见的系统对个人生活的重要性。通过比较不同城市的生活节奏和文化，探讨了环境如何影响人们的生活方式和价值观念。特别提到了从快节奏城市搬迁至昆明的经历，体现了环境变迁对个人生活方式的显著影响，以及寻找生活与自我和解的过程。昆明的生活被认为是更加松弛和自然的，这种环境让人们更容易思考和实现自己的生活方式。"
      },
      {
        "time": "00:30:40",
        "title": "从上班到做喜剧：寻找生活意义的旅程",
        "summary": "对话者分享了自己从从事民宿新媒体运营工作到转型做喜剧的经历，表达了对以往生活方式的无意义感。在工作中，长时间的劳动和不确定的未来让他感到迷茫，直到辞职从事喜剧创作后，开始找到生活的确定性和乐趣。通过喜剧创作，他更加注重理解观众的需求和痛点，这种从工作中获得的视角对他的喜剧创作产生了积极影响。他强调，生活中的某些无意义感可能会在未来的某个时刻变得有意义，鼓励人们对于生活中的低谷保持耐心和希望。"
      },
      {
        "time": "00:35:28",
        "title": "从民宿工作到全职脱口秀演员的转变",
        "summary": "由于疫情影响，民宿和旅游业陷入瘫痪，促使一位民宿工作者开始寻找新的工作机会，最终选择转型成为全职脱口秀演员。这一转变始于参与脱口秀过程，并在训练营和比赛中获得认可，随后开始接到演出。虽然全职脱口秀演员的收入起初较低，但通过努力参加比赛和经营自媒体，逐渐获得更多人的认可，并在一年的努力后，通过上节目得到了更大的发展机会。这段经历强调了生活中的试错成本和目的性生活的重要性，以及在面临生活和职业转变时需要的勇气和努力。"
      },
      {
        "time": "00:38:24",
        "title": "自媒体博主的真实生活与舞台形象的差异",
        "summary": "自媒体平台名称从“小佳的脱口秀”改为“小佳的生活方式”，反映了博主从舞台表演到日常生活的转变。博主通过分享自己的烹饪和城市探索经历，希望传达一种触手可及、粗糙但真实的快乐生活方式。提到一篇报道，讲述了一个大学女生为了维持生活方式博主的人设，不得不调整机位、重复台词、熬夜剪辑，导致她的生活变得不真实且疲惫。这突出了素人博主在追求镜头前完美形象时所面临的挑战和牺牲。"
      },
      {
        "time": "00:41:26",
        "title": "生活方式博主人设崩塌与观众期待",
        "summary": "一位关注已久的短视频平台UP主因生活变化引发争议，从使用昂贵咖啡机到喝速溶咖啡，从精致穿搭到准备宝宝辅食，这些变化被一些观众视为人设崩塌。此现象反映出观众对于博主营造的精致生活的高度期待与对现实变化的难以接受，同时指出了社会对于理想与现实差距的普遍关注。博主的变化触及了观众对于理想生活的渴望与对现实的失望，揭示了现代人对精致生活的向往与对真实人设的接受过程。通过喜剧演员的角度，讨论了人设崩塌的普遍价值和人们对平凡生活的认同感，强调了真实与接受的重要性。"
      },
      {
        "time": "00:49:29",
        "title": "探讨生活博主与真实生活之间的落差",
        "summary": "讨论重点在于生活博主所展现的生活与现实之间的差距，以及这种现象对观众心理的影响。从二战后美国的美食节目开始，演变为现代社交媒体上生活博主的展示，反映了人们对理想生活的向往与现实难以达到的矛盾。讨论还触及了人们对某些生活状态的投射，如旅行博主的全球旅行，展现了人们对不平凡生活的向往。同时，也提出了对于维持精致生活状态的质疑，认为真正的快乐和生命力来自于更加真实、粗糙的生活中。"
      },
      {
        "time": "00:54:37",
        "title": "生活方式与自我放飞的探讨",
        "summary": "对话围绕对生活方式的理解和个人放飞自我的态度展开。讨论者分享了他们对生活常态的看法，强调了不刻意追求完美、接受生活中的粗糙和局促。他们还探讨了作为生活方式博主可能选择的领域，包括随心所欲的摆烂生活、分享个人极端状态下的生活方式等。最后，对话者鼓励听众找到自己舒适的生活方式，享受生活的每一个真实瞬间。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "袁长庚：《倒霉人生生活指南》主讲人"
            },
            {
              "children": [],
              "content": "小佳：脱口秀演员，生活方式博主"
            }
          ],
          "content": "参与者背景介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "传统与现代：从生产方式到生活方式的转变"
            },
            {
              "children": [],
              "content": "社会媒体的影响：生活方式的多样化展现"
            },
            {
              "children": [],
              "content": "个人经历与感悟：从个人成长背景出发，对生活方式的独到理解"
            }
          ],
          "content": "生活方式的多元理解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "城市生活中的焦虑与困惑"
            },
            {
              "children": [],
              "content": "精致生活的追求与反思"
            },
            {
              "children": [],
              "content": "生活方式的商业化与精神焦虑"
            }
          ],
          "content": "对生活方式的困惑与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生活方式的转变与个人成长"
            },
            {
              "children": [],
              "content": "生活中的困境与自我和解"
            },
            {
              "children": [],
              "content": "生活方式的多样性与个人选择"
            }
          ],
          "content": "生活方式与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会环境对生活方式的影响"
            },
            {
              "children": [],
              "content": "城市与乡村生活方式的差异"
            },
            {
              "children": [],
              "content": "生活方式的地域文化特色"
            }
          ],
          "content": "生活方式与社会环境"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对传统生活方式的挑战与创新"
            },
            {
              "children": [],
              "content": "生活方式与科技发展"
            },
            {
              "children": [],
              "content": "生活方式的个性化与社群化"
            }
          ],
          "content": "生活方式的重建与创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "脱口秀与生活方式的融合"
            },
            {
              "children": [],
              "content": "旅行与生活方式的探索"
            },
            {
              "children": [],
              "content": "粗糙与精致生活的平衡"
            }
          ],
          "content": "实践与体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生活方式的持续演变"
            },
            {
              "children": [],
              "content": "对理想生活方式的追求"
            },
            {
              "children": [],
              "content": "生活方式的自我实现与社会适应"
            }
          ],
          "content": "对未来生活方式的展望"
        }
      ],
      "content": "生活方式讨论会脑图摘要"
    }
  }
}