{
  "pid": "5e4ff4c7418a84a046977618",
  "eid": "66b403bd0291a8622eca895b",
  "title": "362. 上周刚回来，在大同谁吃挂面啊！",
  "task_id": "mloynmw328l2qagp",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "你好，欢迎收听每周四上线的播客节目看理想圆桌，我是主播颠颠。看理想圆桌是看了理想编辑和主讲人放飞聊天的地方，也会经常邀请各个领域的好朋友们来坐一坐。希望这里成为你晾晒心情，找到共鸣和听见生活更多可能的小阳台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "节目上线这天是2024年8月8号。以防这几天被热晕的朋友们没注意。昨天天是二十四节气的立秋，不过天气真正凉快下来，估计得等到一个月后的白露。最近看到有人从上海、杭州来北京避暑，而在北京的朋友们如果选择去外地艺术，可能会就近选择这个地方，那就是大同。比如我们有台播客午夜飞行的主播VC这个夏天竟然已经去了大同六七趟，自称精神山西人。这一期上周刚回来旅行专栏，我就邀请VC还有我的同事雨娟，分别从游客和本地人的角度聊聊对于大同的观察，以及给听友们提供了一些大同旅行建议精神。山西人实际上VC你是哪里人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "我实际上是河北人，就是我们山河四省就还是很近。对，还是很亲近的。河北哪里？河北邢台郭守敬的老家。如果大家可能对邢台这个地方没有什么概念的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "好，我这一期也想加一个本地人的视角。就是那么巧，我们公司确实也有多位山西人，其中就有大同人。欢迎我们的同事雨娟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "大家好，我是雨娟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:40",
      "text": "雨娟是掌管我们看理想财政大权的。什么人对辽大同，其实我我必须得说一下，我从来没去过大同。我对大同的第一次的印象是很小的时候山西有很多的那种地方电视台。对，那些地方电视视台没事儿就喜欢播卖药的广告，不知道现在怎么样，我印象非常深刻。在我初中还是高中的时候，有一次可能就中午吃饭或者怎么样，然后就听到电视里面播出来一个卖药的广告。我是山西大同的，我自从吃了这个药，我的腿也不疼了，腰也不疼。我大概是这么个我，但我不确定我方言说的对不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "你说的特别标准真的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:25",
      "text": "真的，这我中学的一个就这么一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "我们老家的方言也是跟大同接近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "很很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "你刚才说的特别标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:33",
      "text": "比如说你刚刚就大同人是那么说，我们那个方言就我是原平人。如果刚刚那句话说的话，是我是山西原平人，你们会有一个我是山西原平的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "其实大同的方言它就比较偏平，就是我们前鼻音和后鼻音其实不太容易分得清。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:51",
      "text": "而且你们发音有点靠后。对是吧？我是山西达妥的对，目前是达妥的。方言我们一会儿再聊。你看这个专栏叫上周刚回来，刚刚还VC也注意到说，这个是不是第一次，真正是两个人都是上周刚回来。VC是上周刚回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "你也是参加朋友的婚礼，然后刚回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:13",
      "text": "因为很近，北京到大同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "高铁3小时不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "非常近。那VC你先说说吧，你上周去了大同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "去了什么地方？我上周去大同主要是一个查漏补缺，在这可以稍微小小做一个预告，一个小广告。就是午夜飞行可能后面会做一个围绕着大同的一个专题节目，就是想要把大同城市里面的一些，包括周边的一些比如说古建筑，或者是一些我觉得很有意思的这种非传统意义上的主流的博物馆等等这些部分，想要给它做一个比较就是系统一点的梳理。所以这次去就是在原来我去那么多次大同的基础之上，把一些比较相对小众一点的地方，比如说一些像关帝庙唔然后什么纯阳宫这样的一些可能第一次或者甚至第二次去大同的人都不会去到的地方，也跟大家来分享一下。像华严寺、善化寺这些地方就更不用说了，肯定是要重点去介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "它的前提其实是我们之前在做仿古祭的时候，就发现很多听友会带着我们的节目一起到现场去看。然后就是类似于你拥有了一个语音导览。是，然后现在的确这种研学团语音导览其实很多。但是你会发现可能它的质量或者是信息机的传递，可能在正确率上并没有那么高。我希望可能我们可以有做出一些有限的努力，然后把这个部分给大家提供一下。确实也是刚才像颠颠说的，8 9月份是大同，包括后面可能一直到11都是去大同的一个非常好的时机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "那我觉得可能正好在这个时机，我们能够做一些这样的内容给大家也蛮好的。所以其实有一些，比如说像刚才我提到一些比较小一点的庙，什么这种古建筑。可能我之前自己去的时候也就是走马观花，没有仔细看。这次就是想把这些东西给查漏补缺上，自己再去现场看一看。我觉得还是因为我们一直都鼓励听友带着我们的节目能去现场吗？我觉得在现场很重要，所以我自己就应该先去现场。所以带着这种目的，我就又一次回到了大同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "对，然后你就去了那些相对来说小众一些的几个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "对，然后刚见面的时候聊天也说到还去了一些大同古城之外的地方。比如说就真的是去到了现在的大同人日常生活，然后吃饭的那个古城之外的地方去逛了逛，然后也去了古城里面新开发的那个叫东南翼的地方。它是以前是一个可能老的居民区，然后前几次我去的时候，他那儿都是一个像大工地一样的那个地方。然后这次它就变成了一个有点像南锣鼓巷那样的地方。但是我觉得它是比南锣鼓巷要开发的更好一点，毕竟年代不一样了。现在大家的这个开发思路还是有一些很大的进步的，有些后发优势。对他把原有的三条古巷进行了一个重新的现代化改造。然后在这个地方也逛了逛，感受到了一些大同古城里面的一些不一样的风格的东西，觉得也挺有意思的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "稍微展开一点点讲的话，就你这一次去到那些相对小众的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "这次查漏补缺的部分除了还是查漏补缺了，像华严寺和善华寺还是又又去了一下。然后因为对这两个地方实在是太喜欢了，而且就是上万，甚至是免费的。所以每次我去大通好像都会不是早上去一次，晚上去一次。因为他就正好在市中心，你经过就很想进去看看，所以就是去了上华寺。因为他是一个在所有的辽金建筑里面，我自己觉得最让你觉得又亲近，然后同时又让你觉得能够感受到那种辽金气象的一个地方。像华岩寺，它相对来说它的后期进行了很多的修缮，然后在它的原有的辽金建筑基础之上，前前后后修了很多很多线，就是后面新修的一些各种的仿古建筑，就会让你觉得那个氛围很不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "除了这个之外，也很意外的又去了一次大雨中的云冈石窟，体验了一下暑期的云冈石窟，真的是人山人海。但幸好那天下了暴雨，我们是暴雨之后进去的，所以人还相对比较少一点。又遗憾的一点就是他其中的几个哭，因为在做数字化什么扫描就没有看到。但能够看到像音乐哭、弹跳舞哭这些很大的哭，还是会觉得很满足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "然后除了这些，可以跟大家分享一些相对小众一点的地方。比如说在这个应该是在古城外面，有一个叫明堂公园的地方。这个地方就是当年北魏时期修建明堂的那个地方。据说这个是当时的我们国家好像有四大名堂，就是洛阳还有长安，以前都有建明堂。然后在大同这个地方，其实以前也有建明堂，只不过现在这个明堂也没有了。在它的遗址之上修建了一个现代化的古建筑，但他没有让这个东西停留在表面，而是把它改造成了一个叫北朝艺术博物馆的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "可能我们大家都知道有大同博物馆，但是北朝艺术博物馆可能往往不会被大家去关注到。因为现在的大同博物馆人山人海，但是北朝博物馆没有人。所以我很推荐大家可以到北朝博物馆去看一看。因为北朝博物馆里面虽然它的馆藏并没有那么丰富，但是他做的这种体系化的这种梳理还是很好的。他把北朝时期的佛像，然后石刻，包括一些墓葬当中的石棺床，都是分类帮你列出来了。所以你不会有那种像进入到大同博物馆，让你眼花缭乱摸不着头脑的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "你进来之后就看到，这个部分集中展示的全部都是北朝时期的佛像，然后下一个部分展示的全部都是石棺床。你看到石棺床有这样的那样的，还有各种各样的。然后接下来可能还有一部分是重点展示位卑的。就是我们大家都知道这个书法里面位卑非常漂亮。但是位卑是怎么发展来的？它到底有什么变形变体？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "在明堂这个博物馆里面也给大家做了很好的梳理，包括有很多石屏风。然后我觉得它的石屏风的收藏甚至不输于国博，就是因为国博它有全国各地的好东西，可是每一个部分它可能只能展示一点点。但是在明堂这个地方，他就把这个各种各样的石棺床它都展示出来了。就是会让你觉得它是一个很很细分领域下面的做的很不错的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "然后跟它类似的还有一个，它原本是一个古寺叫开化寺。但现在他们把这个开化寺改造成了一个叫辽金元民族融合博物馆。这个名字听上去有点啥，就是有点好像山寨那种感觉。对，但其实你去看一下会发现他其实做。还挺不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "我后来发现他之所以做的很不错的原因，是因为它脱胎于大同博物馆曾经做的一个专题展。他等于把大同博物馆的这个专题展给移到了这个地方，作为一个常设展放在这儿，放在这个古寺里面。而且开化寺的就是他一进门大家能看到那个主电还是保留的，应该是一个元末的建筑。所以它本身的这个古建筑保存的也很值得一看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "然后他的每一个展厅里面，其实是帮大家梳理了大同作为曾经的西京，辽代的西京，他的风云变幻是怎么样的，这个历史发展历程是什么样的。然后你能感受到测这个展的人应该是对大同很有爱的。他把我们都知道大同其实是经过了大规模的改造的，包括一些老的石桥，可能都已经现在不复存在了。可是它不像有一些城市，可能拆了我就把这些东西都不知道去哪儿了。他把一些拆掉的古桥的构建，包括一些什么龙头狮子头什么的，全部都留下来了，然后把这些东西都放在了这个博物馆里面。这样你就能够看到，原来以前的古桥，它上面的这个狮子是什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "一看就是这是一个金岱的那种了金风格的狮子。然后一看这个上面雕花，发现其实跟我们以前看到的石栏上的雕花又很不一样，有那种契丹民族的那种风光所在。就是它每一个展厅，比如说会帮你介绍它的历史，然后下一个展厅介绍它的饮食文化，然后还有下一个展厅介绍它的古建筑，还有就是每一个部分都帮你呈现出了曾经就是辽的西京、大同、云州。那个时候讲，当年的云州到底是一个什么样的气象万千的感觉，包括它也涉及到了一点点元，所以它叫辽金元。这个民族融合你能感受到就是我们之前老说大同是北魏的国都。但其实在更漫长的历史里面，大同是一个民族融合在这里激烈碰撞并且融合发生的一个地方。我觉得这也是我特别喜欢大同的一个原因，就是这种融合感，包括现在是这个奥运期间，你就更能感受到文化的交融是人类文明当中最精彩的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "我觉得辽金元这个博物馆这种意向，它至少是在里面呈现出来的。所以我从这个地方走出来的时候，我就觉得，这个博物馆真的是被大家严重低估了，真的应该去看一看。后来我就是看完了这两个博物馆之后，我才发现这是大同我觉得他的博物馆建设的一个很不错的地方。就是这两个小博物馆其实是属于大同博物馆总馆的分馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "也就是说在可能其他的城市，比如说像我们的国家博物馆、首都博物馆，包括其他的一些大大小小博物馆，它们是各自分立的。这样就是你像国博，你的实力雄厚，你的策展就好。其他的小博物馆可能实力没有那么雄厚，他就在自己的能力上去测策展。但是大同因为它的博物馆就这几家，所以它全部都依托于大同博物馆。它的总馆的这种学术研究实力也好，馆藏也好，去分设下面的各个分馆。因为大博物馆它自己的馆藏可能很丰富，但是展陈空间是有限的那不如就把这个室内的其他的地方变成它的分馆，然后去做一些更专题的更细分的展。然后让既能够利用起来这些古建筑，又能让大家在古建筑里面看到更多与古建筑相关的展览。所以我觉得我看完这三个展，突然对大同博物馆的好感又上升了好几个level。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "我觉得大家是可以到这个地方去好好看一看的。我觉得就是你到一个城市去看了他的博物馆，了解了它的历史之后，再去看矗立在这个城市当中的古建筑，那可能就会更有不一样的感受了。但是我觉得也大家也不用会有那种压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "因为我这次去大同还有一个感受，就是游学团可太多了。就是每走到一个街角就能看到一群小朋友和家长的那种游学团，然后你就会感受到那种知识焦虑扑面而来。但是我觉得虽然刚才我们说了这么多是是说如果你知道这些，你再去看会更好。可是不代表你不知道，你就不能好好的去感受这种雄伟、这种壮观、这种美好。我觉得都OK都可以的。千万不要被知识焦虑过胁侍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "也不要被我们这一期丰富的信息量所裹挟，我们只是分享一些大家各自的观察而已。嗯，周末在家里好好睡个觉也很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "对身体好太重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:08",
      "text": "35度的北京，你去户外这是有什么想不开的地方？不过我真的是从你刚刚这些一连串的描述当中，感受到了什么叫精神山西人。是的，就是像是我自称是精神四川人一样。确实你在那个地方待过，对他有一定了解之后是滔滔不绝，太喜欢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:28",
      "text": "觉得啥都好。对不起，大家都来山西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "大家一定要记得去听。午夜飞行你会先做一个关于大的系列题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "大概是在可能会在九月份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:40",
      "text": "九月份上线。我们这期播客大概是八月份上线，那就大家再再等，等个半个多月1个月。雨轩怎么样听，我你是不是觉得自己愧不如？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "一个假大同人。对我就觉得我但是我被安利到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:54",
      "text": "就回下次回家这几天会去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "一个本地人被安利到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "但是作为本地人就会觉得小的时候家长带去过之后，觉得长大之后不想去，有朋友来了可能去逛一逛，所以可能自己都没有那么深的感受。所以我们现在也是跟着小红书的笔记看大家推荐什么，我们可能会这样的。对，所以其实尤其您说的像大同就是游学团什么，就以前我们都从来没有没见到过没有见到过的场景。所以可能从前年大同开始突然爆火。其实作为当地人真的很自豪就终于被看到了大同。真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:33",
      "text": "你作为本地人，就是我我会想这个事儿可能有两面。一方面是像你刚刚说的，我们大同终于火了。对，另一方面会不会觉得游客怎么这么多，会不会把我们的物价也推高，会不会我们日常的生活被你们游客打扰？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "其实就是从去年过年的时候，大同每年都会有城墙上有灯会，每年都会去看。突然妈呀好多多人，就是我可能不太经常会回去，每年会过年的时候回去比较多，就是平时不太回去。然后回去的时候发现以前大街上的车都是山西的牌照，突然发现好多外地的牌照，会有一种交通拥堵，好烦，就这种感觉。但是总的来说，作为是大同人会还是很开心，就有好多人来我们的家乡看到我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:27",
      "text": "你上周回去是参加婚礼了。对你现在回去一般会去哪里逛一逛，走一走？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "我因为我们我爸妈现在不在山西，然后我爷爷是在大同的县城里面，就是阳高县。我一般回县城比较多，但是会跟同学们约着会去大同也会逛，所以基本上就是一些热门的景点再去一遍。但是我已经好久没有去了，其实每次回去都是有事儿，走亲戚跟朋友聚会就这种比较多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:01",
      "text": "对，包括像我到现在都没有去过五台山。说起来五台山在忻州，对，就是总觉得他反正在那儿离得又这么近，总会去的，但这么多年从来没有去过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "我觉得大家都是这样，就是你生活的地方，你就是会把它当成一个生活？你只有去到另外一个地方，你才会说这个地方有什么值得探索的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "你刚刚提到一个是说前年突然火，为什么是前年突然火？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "一方面是可能就是疫情这边好了一些，再有一方面就是从19年的时候，北京到大同的高铁就陆续开通。就是我们从毕业见证者从绿皮火车到高铁的，所以交通的便利可能也会给大同带来一些流量。还有就是去年好像跟东方甄选那一次，好像给大同带来了很大的流量，包括整个山西。所以就是有很多人想去探索，想去看一看。其实我都没有去过那个博物馆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:02",
      "text": "之前大同博物馆应该对大同去过。对，但我可能我我觉得可能现在的大同博物馆和比如说以前的大同博物馆可能也会不一样了。因为对这些年的文火热确实就是倒逼着各个地方他们的博物馆，什么文旅，就是各种发力。可能之前我们可能见证的是故宫。比如说最早我们小时候去故宫，那都是黑咕隆咚，什么也看不见，那里面走一圈就结束了。后来就是像单霁翔院长在的时候，就是把它整个的打开，然后让大家去参观。所以可能各个地方也都是在走这条路线的。以至于我们印象当中的很多东西，和现在真正的这个文博的开发，应该还是有着有些关系很不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "还有一个我注意到可能是因为应该是2021年在山西有很大的暴雨。当时因为山西是地上文物很多，然后那个暴雨会把很多的古建造成一些损坏。所以当时好像是看到很多新闻报道说这场暴雨或者最近几场暴雨把山西多少古建给冲毁了。然后很多专家就去调研，然后继续做破损修复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "大家注意到说，原来这个地方有这么多东西，以及主要的疫情期间咱也不方便出国吗？不是，所以就这么近，那么美，咱们去哪儿都行。不只是河北VC你就是你怎么会对古建这些这么感兴趣趣。因为你本职工作和这个是很很没有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "对不对？对他就绝对是一个个人爱好。因为应该说最早其实这个说起来还是跟大同有关系的。就是我最早一次去大同是2015年51的时候。那次去大同，就是跟所有游客第一次去大同的时候差不多，就是去看了云冈石窟，然后去看了善化寺和华严寺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "但是那次善化寺和华岩寺在我的印象当中已经非常模糊了，只有云冈石窟。因为它首先那个大的体量已经给你带来了很大的震撼。其次就是我们可能之前对于石窟的那种认识，就是石头雕的一些经过风霜雨雪的侵蚀，变得很模糊的一个存在。但是当你走进云冈石窟，发现它居然是彩色的，然后你就会大为震撼。然后就觉得天哪，原来这个石窟艺术并不是我们想象的那么的残破，那么的衰败衰老，它其实还是非常的有那种鲜活的生命力的。然后从那个时候开始就让我开始意识到，其实我们之前对于这种所谓的这种古迹古建筑的认识，至少我本人对这个古迹古建筑的认识可能还是有一些偏差的那我可能应该要再自己去看一看它到底是什么样的。所以由云冈石窟其实是开启了我对石窟艺术的好奇心，然后由他开始去看小龙门，看敦煌，然后包括去年去看了刻字，就是把石窟这条线给串起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "另外一方面就是虽然我对善化寺和华岩寺的印象很很浅了，但是我印象非常明确的一点就是我站在那个华严寺大雄宝殿的台阶还没有上到最上面的时候，我就已经被这种辽金建筑的巨大的体量震撼了。就是因为我们在比如说河北或者是北京看到很多明清建筑，你觉得比如说看到太和殿，你已经觉得挺大了。可是当你更近距离的站到华严寺的大雄宝殿跟前的时候，你就觉得这个世界上竟然存在着这么大体量的木构建筑吗。就是它的无论是它的斗拱，还是它的那个梁架，还是它的那些柱子，是完全超出了之前。作为一个普通的，就不是非古建爱好者的人，因为你看到的也很少，看到的都是明清建筑，那种细小的精巧的雕花是完全不一样的。因为那个时候你什么都不懂，但是你知道那个感官震撼就是最直观的，所以由此你会了解会想要去了解，为什么这个古建和我看到的都不一样呢？为什么他和明清那么不一样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "然后由此又开启了一条，就是你会知道，原来在中国境内只剩下8座辽代建筑了，那我得去看看，我得看看这8座现在都长什么样。进而又知道其实7座在我们生活的这个河北和山分析，特别是当我了解到河北居然还有好几个辽代建筑的时候，我就震惊了。我觉得天哪，我不配做一个河北人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "然后还有一座是在东北，在辽宁那个地方，在义县奉国寺。进而我又知道了，原来在辽宁周边像朝阳，然后这个附近有大地上遍布着各种各样的聊他我就又一次震惊了。因为我之前在哈尔滨上学，就是由此开启了很多很多很丰富的感知的线，然后你会顺着这些线去往下走。然后这个里面又有一个很关键性的人物，我觉得对于很多仿古爱好者都是很关键的人物，就是梁思成。就是时间上也很凑巧，应该就是在21年左右，具体时间我可能有点记不太清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "北京有一个梁思成的展，应该是在清华艺博，然后有一个梁思成的展叫栋梁展。当时我还去做了一期节目，欢迎大家去回听。然后那次展览给我的震动还是挺大的。首先我之前没有全面的去了解过梁思成这个人，然后更不了解他在我只知道他对于中国的这个建筑事业做出了卓越的贡献。那具体做出了什么贡献，我其实不太了解。是在那个展览上面，我看到了他从天津独乐寺开始，一步一步的去发现中国的古建筑，了解中国的古建筑。包括在抗日战争即将爆发的前夕，还到山西去寻找佛光寺，然后找到了中国的唐代的建筑的遗存。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "我觉得这些东西特别的打动我，而且因为他正好是在那个展览上会有一些当年梁思成和林徽因写的信。这些信会让这些看起来很宏大的、很壮阔的事迹变得非常的亲近人。就会让你尤其是你读到比如说林徽因在去五台山考察的时候，写给她女儿梁再冰的信，会写说什么爸爸妈妈就是会坚定的要走这条路线，是因为我们相信什么什么，然后虽然要打仗了，但是我们绝对不会退缩什么。就是你会看到一些他们作为更真实的个体所流露出来的那种情感。包括在这些情感当中，有很大一部分是对民族，对于国家的这种热爱和对于这种古建筑本身的热爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "这些东西会让我觉得其实古建筑离我们每个人都很近，他并没有很遥远或者说很高深莫测。所以我作为一个很INFP人，就是很NF的一个人，我觉得你跟我去讲很多大宏大的东西，或者说讲这个古建筑它有多么的精巧，是没有办法打动我的。可是你要讲一些古建筑背后的故事，就会一下子戳中你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "然后我就是看了这些故事，看了梁思成的这些故事之后，我会想要去沿着梁林路，这已经成为现代仿古的一个最热门路线了，就是重走梁林路。所以一开始我也是按照这个路线去走了一些他们过去走的一些地方。比如说离北京非常近的影视大同，还有就是河北的正定，还有就是像天津的蓟县的独乐寺、观音阁，然后白塔这些。其实你走完了这些就能从中尝到一些甜头了。就发现原来看古剑还可以重看，原来看古剑还是这么有意思的事儿。然后就进了这个坑，就开始想要要把更多的自己的感受分享给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "包括在看古建筑的过程中，因为我们做播客可能对声音东西还是很敏感的。你会发现你进入到一个股市里面，它的声场就完全不一样了。比如说我最喜欢的大同善化寺，它正好是在一个其实交通很繁忙的一个地方。你一进古城门就是善化寺了，所以外面其实是那种车水马龙的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "可是你一踏进山花寺的那个山门，那个声场一下子就安静下来了，就完全不一样了。包括你在越往里面走，就是他越来越安静。尤其是如果你早上去上华寺的话，还没有游客来那个善华寺，就有一种出奇的寂静。再加上有工作人员在清扫晚上的落叶什么的，你就真的会有一种不知今夕是何年的感觉，就好像一下子回到了过往的某一个时间段。可是他又没有明确的时间段是什么时候，就是那个古意就是扑面而来，那个时候的感觉会特别的不一样。你就很想把在这儿感受到那种声音声场也分享给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "或者比如说如果大家去应县木塔，你会看到那个木塔周围实在是有太多的燕子和各种各样的鸟在飞了。那种鸟的叫声是你在其他地方绝对不会听得到的。所以基于这些各种各样的原因，我就觉得我们可以做一些东西把它记录下来，然后分享给有同样爱好的人。当然那个时候也不知道后来有了这么多热爱仿古的朋友，所以也是一个机缘巧合。就是当我开始对这个感兴趣的时候，发现由此发现有越来越多的人对这个感兴趣了，然后由此也结识到了更多感兴趣的人，就是一个很有趣的互动的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "也不知道这算不算某种什么所谓中国人的DNA动了什么，有可能就是好像是有一种说法，但是民间大家开玩笑的一种说法不一定说有什么科学道理？就是中国人到了一定年龄，因为某些契机一定会对传统文化感兴趣。有些人可能是对茶开始感兴趣，有些人对香感兴趣，有些人对这种对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "一些宗教文化感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "对宗教文化感兴趣就不知道怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "但其实你会发现他们其实都是能串起来的。就是热爱仿古的人，他就因为我们国家的这个古建筑往往都是比如说寺庙，然后道观，或者是这些木塔。这些它本身就是跟佛教或者是跟一些其他的宗教密切相关。对，都连。那你你想要去理解这个，比如说它的建筑形制为什么是这样的，必然会涉及到一些宗教相关的内容。然后你会发现，其实我们之前对于宗教，可能我们这个社会主义接班人接受的教育对于宗教会有一些误解。然后你会重新去认识一些，比如说佛教经典当中的一些哲学，或者是它蕴含的一些人生的哲理，然后也会给你一些新的启发，然后这个可能就不可避免的就是跟什么弹串，就是有可能会产生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "一些购物是你有没有在仿古什么中间。因为我去年在小红书上，不知道为啥，他可能数据就让我们相遇，大数据让我们相遇，就刷到一些山西文旅，或者说什么山西守庙人，可能也有一些片子去拍他们。对你和这些，因为你去古建会不会和他们也有些接触，守庙人或者是一些工作人员相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "对，会接触一些。但是比如说我们跟我们今天大同相关的好像不是特别多。因为我们可能在山西大同是一个文旅开发的先行者。所以大同的这些文物保护，包括它的现在的这种规模化的运营，其实做的都相对比较成熟了。你现在去大同市内的每一个古建筑，它都有有专业的讲解员，然后有他的比如说文保机构或者是文物研究，甚至有文物研究机构会入住在这些地方，所以他是做的很好的。但是在山西更大，大部分比如说我们去到晋西南、晋东南、晋中这些地方，包括你的家乡新州这些地方，它的其实文保工作没有做的那么完善。因为它可能涉及到人财物，可能都没有那么。充足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "这个时候保护这些寺庙就是要靠守庙人了。我觉得给我印象很深刻的就是在五台山下面的那个公主寺。她的这个守庙人应该我们当时之前也分享过他的这个故事。我觉得他和很多很多守庙人都是很类似的。他们就是一个常年生活在这个村子里面的，可能大部分是老人。然后这些老人他们守庙只是他们生活的一部分，或者他们没有把守庙当成是一个说一份工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "这就是他们日常routing里面的一部分。他白天就是早上做完了比如农活或者是什么日常的工作，然后就来到这儿庙里面然后去待着。可是他日常在这个庙里也不能光待着，所以他就会很自然的说，那我看看这庙里都有一些什么。渐渐的他就会对这些东西可能越来越感兴趣，他会知道这个庙以前的故事是什么样的，然后他的壁画上到底画了什么，每一尊塑像都代表着什么意思。他自己会去了解这些部分，然后也会慢慢像我们这种现在有一些仿古爱好者去就会跟他去交流。他可能也会在这种交流里面学习到更多知识，然后包括因为他们是老人了，所以他们历经的这个年代也很久远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "可能从比如说上世纪的六七十年代，然后因为经过了一些特殊的时期，我觉得山西可能在这方面的经历跟其他的省市可能会略有不一样。因为它的古建筑确实要多一些，所以在当年那个特殊的十年里面，面临着被砸碎的风险就要更大。这些很多老人都经历过那个时期，他们怎么在那个特殊的时期去保护下来这些古建筑应该很多人也是付出了。比如说有人可能真的在那个时候身体上受到过伤害，或者是在后面的社会更动荡的时期，用自己的这个生命去保护这个古建筑，跟一些想要来偷东西的人进行一些搏斗之类的。就是会有很多这样的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "然后你现在当你看到其实到了我们现在再去看的时候，有一些寺庙的守庙人已经年纪很大了，可能八十多岁，他们也要面临着说要把这个接力棒交给下一个人了。可是在我们现在的这个环境里面，你再能找到一个像在当年像他们那么纯粹的去守护一座庙的人，其实已经很难了。那可能接下来包括在新的这个环境之下，我们怎么去保护这些在山村里面的小庙，也是一个很值得我们去关注和探讨的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "就是可能大家印象中是那些很大的事什么这些，但其实是有很多的小庙，我觉得这个就是很重要的。就是山西很大的一个特点，很多乡村里面都会有。我从小老家里面就有什么说什么老爷庙，要去老爷庙干嘛的，好像很多事儿都在那种庙里面，他是一个乡村人生活的一个寄托。对你包括你说到这种对所谓古剑什么的那种山西人的某种普遍的不太珍惜感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "可能就是太多了，就是看的太多看太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "就是我小时候小学我在乡村念小学的那段期间，我们整个校园里边的某一侧就是一个老戏台，而且那是真的会唱戏，就是有那种乡村本地的那种节日的时候，就会有唱京剧的那种其他地方来的在那儿唱戏。我记得在我们校园外边有很大那种草地什么，就很多人在那儿摆摊，卖衣服的，卖五金杂货的，卖瓜子花生的，还是点煤油灯。因为唱戏基本都是晚上，从傍晚开始一直唱到晚上，远远的就听到噔噔噔噔噔噔骂一声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "你还可以还会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "唱几句郭郭恩爱儿，该死的还是什么什么，郭子仪骂他儿子什么进去打金枝。对，这些就小时候我们也看，但是小孩儿就不太懂。反正那个古戏台它我们小学很大，那就是我最初的算是一个对古剑的印象，好多年不回村儿，也不知道在不在了。还有就是有一些老的庙巷，你看到那些石就是彩色的石石窟或者是什么。我感觉我小时候看到好多都是彩色，是对是吧？就没觉得有什么特别的，所以造成这种很就是很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "我们对对对，我觉得包括如果一些仿古爱好者走的地方多了之后，他也会有这种感觉。尤其是一到山西，你说现在如果大家说我去山西看一个明清建筑，没人去的。大家说我来山西了，谁要去看明清建筑？我来山西我肯定看一些什么辽金园这些建筑，明清建筑，那不是哪儿都能看吗？就是大家一到山西看的多了，就会有这种加引号的鄙视链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "可能就会不自觉的分一些等级。而且好像在山西本地做文物保护，也必须得好像是分一些等级。因为是不是资金有限，还是怎么可能有？有些相对低级别的文物可能就不太能够得到及时的很好的修缮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "对，像这种每个村子里面的这种戏台，或者是魁星楼，或者是这种东西，可能很多都是明清时期就重建的了，因为它的确是很容易被木结构建筑，很容易被毁坏。对，所以它可能重建完之后，大家对于他，也就是比如从文物保护的这个角度上来说，对他已经没有那么的珍惜了。可是我觉得这也是山西人很打动我的一点，就是因为比如魁星楼或者戏台，对于你们生活在这个地方的人，他是很重要的。可能对于我们仿古的人，或者对于文保机构，他都排不上号。可是他对于生活在这个地区的人的意义是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "所以包括为什么后来有很多专家去讲说现在山西还能保留这么多的古建筑。为什么是山西？因为其他地方其实原来以前也有。可为什么是山西？就是因为很多地方当比如他的戏台倒了，戏台坏了，没有人会专门掏出钱来给你们，国家没有拨钱给你们。但是这些生活在村子里面的人会自己掏钱，会各家各户捐钱，然后来把这个东西重新维护好。所以这个地方它就有点像是一个大家的这种精神堡垒一样的感觉，所以它才能够长久的去保存下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "可能你从断代上来说，它不是一个多么古旧的东西。但是它其实你如果追溯它的实践年代，他可能会很久很久。只是在后来不断的重修，重修的过程当中，它现在我们看起来已经没有那么的古老了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "但是它带给大家的这种精神上的意义是远远超过于它的这种所谓文物意义的。这个东西是可能是山西也是山为什么能保留下来很多更古老的东西的一个很重要的原因。你们会赶庙会吗？你们老改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "改年过年会很热闹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:09",
      "text": "对你过年的时候还有其他一些时候也会有。小时候我的乡村生活非常的丰富多彩，真的小时候小学的时候我们乡村里面有什么活动，我是会被抓去敲锣打鼓的。对，正月15那是固定的，每年我就跨一个小鼓。因为小时候我也还是比较瘦小，那种大鼓拎不了，有跨一个小鼓在那儿咚咚咚咚咚咚咚咚咚咚。你能想象吗？平时教数学的老师教我怎么打鼓。村里面老师，可能他也是某些什么乡村节日的主事者，什么身份很很mix那种很混合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "感觉这个太令人羡慕了，是那种都市生活绝对不会体验到的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "完全不一样。真的，现在的生活和我小时候太不一样了，我很怀念小时候那种很红火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "我记得我小的时候，就是过年的时候是正月15，老家会闹元宵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:03",
      "text": "对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "然后车我们有对，我们的小孩有一批小孩的队伍就在那儿扭秧歌，然后也是为了拿一包方便面，他会给大家一些零食什么。那会儿就是为了方便面然后去扭的。但是现在其实我记得去年我们那儿也正月15的时候，也是在热闹。到初五还是初三，好像迎财盛什么庙会都会开，平时不开的庙也都会开着，反正挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "小时候也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "对，小时候都其实我们那儿基本上每年都有，包括现在也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:36",
      "text": "这么多年没有什么太大的变化。这方面就是传统文化的野区庙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "对，就是什么我们老家有一个奶奶庙，但是大家小孩生病或者什么都会去拜一拜，那种人们的一个寄托，内心寄托。对，到现在也都是大同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:53",
      "text": "就是你因为你说是前年差不多开始就变得火起来了。对，这个火但是直观上我们可以想见是说有很多人去了，然后你看到很多外地的车牌。但除此之外，你火之前大同本地人的生活是怎么样的？火之后又又变得怎么样不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "我对大同小时候的记忆，其实就是说实话并没有很美好，不像现在这么好。以前我们那气候也不太好，就是沙尘天气，就是跟现在完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:26",
      "text": "现在没有什么沙尘暴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "现在蓝天白云的，真的是我觉得人们付出了很多。以前放学回家那个道路都是泥泞的，就乌漆黑的。但是耿公然后在任期间全部翻修之类，所以慢慢的才有现在的大同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:46",
      "text": "你你对你对刚刚提到这一位前任还是多少了是吧？很几年前的这位当地的主事者是什么样的感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "其实对于我来说可能感受没有很，因为那会儿还小。但是对于我父母来说就是翻天覆地的变化。因为他在对他在在对于大同人的影响是真的很大的，包括文物的修缮，因为以前的云刚跟现在的云冈是完全不一样的。以前云冈的道路两旁都是拉煤的车，就没有像现在修缮的这么完整。所以就是我感觉感受很深的就是一个环境的变化，一个是道路就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:28",
      "text": "先致富要致富先修路。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "当时有很多人也不理解，就是打通那几年就是拆的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:37",
      "text": "就是很差不多十年前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "对对对，那会儿大家对文物根本就没有那么在意，外围的像九龙壁对吧？九龙壁没有人care的，没有人care会觉得也不知道是哪个朝代的。后来大家才逐渐有了做文旅，做旅游城市，才有了这个概念，把我们以前这么宝贵的东西去进行修缮维护。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:01",
      "text": "几年前那部纪录片里边我记得也有九龙壁的镜头。对，前面也就大家正常生活是不是有踢毽子的，还是说那个九龙壁对面就是一个另一个什么庙的门，然后一堆人在那儿聊天，九龙壁前面很很冷清的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "就没无人在意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:19",
      "text": "现在VC区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "是现在热门景点。对，热门景点，然后就肯定会被这个围起来什么的，围起来了已经。对，但是大家还是相对能比较近的看到那个九龙壁的。然后他包括现在有很多旅拍，所以很多人在那边拍一些这个国风的照片之类的。但是其实那个片子应该就是一个还挺有趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "就是在介于我们今天聊的这过去的大通和今天我们的这个2024年大同中间的一个时段。可能之前的就像刚才说的童年时期的大同是那样的。然后大家可以去看大同市长这部纪录片，然后就是经过那个记录片之后，又发展了大概十年的时间。然后我们今天如果去大同会看到的这个景象，就还是一个时间的递进的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "那片子里面不是也有有说到，这就是我们要发展文化大同。也许现在大家不理解，但将来大家一定会理解的。这就是将来大同就靠这个能靠这个吃100年还是什么，对吧？你雨娟你作为本地人，现在有这样的感受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "当然我觉得大同现在已经成为一个热门的旅游城市，我觉得跟他当年的决策肯定是起了很大的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:35",
      "text": "对我作为一个外地人，就是非非大同的山西人，我想象中觉得盖的不也是新的一些城墙，新的一些东西，那对于我来说好像就不会有那么打动我，就没有那么是吧？也不是说很古朴的那些像我们村那个戏台那样的，你会怎么怎么看我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "觉得当时修那个城墙的时候，其实就是我爸爸他们会就那一代的人可能都比较直观的去评价这个东西。当时是有两排。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:08",
      "text": "说什么两派钻石，我觉得不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "声音都是山寨，都是假的。但是对于有一部分人，但那那是大同文化底蕴的一个象征，只有把它可能修缮起来，才会吸引人们来到山西大同去了解我们更多的一些文化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:26",
      "text": "所以VC的感受，你会觉得那是一个后面修的一个新的东西。他也不是说多么鼓的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "就是我对大我的整个的这个修缮，其实情感还挺复杂的，经历了几个阶段。我其实说到比如说我15年去的时候，我确实是现在回看我15年刚去的时候是带着某种刻板印象去的。确实那个时候我们也是第我第一次去，那个时候还没有高铁，所以我是从河北邢台开车，然后去的山西大同。然后一路上你真的就是一进山西，其实从河北石家庄的井陉开始，就已经开始看到挖煤挖石的那个车了。然后一路开到山西大同的时候，就是能看到那种我们刻板印象，包括贾樟柯电影里面的那种高大的烟囱，然后包括像万青的那个歌里面唱的那些东西，确实那个道路非常的不平，因为我当时还吐槽我说为什么这个高速公路下来，这个路就这么不平。然后我爸说，是因为你经常会这个运煤大车就会把这个压压坏。然后紧接着你就看到周围的确那个时候还是有很多的拉煤的车从那儿经过，然后他从你旁边经过，你就会觉得很害怕。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "然后我到现在都害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "对，而且还确实有那个黑，就是很黑的灰尘落在车上什么的。是的，所以15年去的时候，是一个让我觉得大同符合我刻板印象中的大同的那个感觉。等我后面慢慢再去的时候，我会发现就是像刚才娟说的，说虽然那些城墙的确是后来修的是假的，但是对于一个对大同或者甚至对世界上任何一座城市不了解的人，大家是需要看到一个实体的东西在哪儿的。你如果空跟大家讲说在这个地方曾经有过多么辉煌的东西，他对于普通的老百姓来说，他是想象不出来的。包括比如说我们现在去西安，大家都想看看大明宫到底长什么样，于是就有了各种什么大唐芙蓉园什么这些东西。没有这些东西，我上哪里去感受大唐的气象？没有这些，就是我我没办法凭空去想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "所以这个城墙或者是城墙里面建的一些新建的一些东西，包括像刚才我们说那个云冈现在建了更大大的景区，前面建了这个烟雨楼阁。虽然那个东西都是后建的，甚至他你不能说他完全没有参考，但是他参考的也并没有太多的科学依据。就是这种他建了这些平台楼阁，给你营造了那个氛围。你可以从学术的角度，从文物保护的角度说，你这个非常的不专业，你非常的好大喜功之类的。但是对于一个零基础认知的人来说，他的确可以帮助你去迅速的建立起某种感官的认知，让你想要去了解它背后的东西是什么。所以当我第二次第三次去到这个地方的时候，我是能够在这个里面感受到一些更很直观的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "作为一个小白，我去到这儿，我能够感受到原来以前大概是这样。虽然我知道他不是真的，可是它大概的样貌应该是类似于这样的。至于说它具体到底长什么样，它是不是它的规制是对的吗？它的以前的道路是这样的吗？城墙原来的位置是这样的吗？我可以通过后面我回来之后，我再去查阅更多的资料，去了解更多的东西，去纠正我的这些可能并不正确的感官认知。但我觉得这个有这样的一个实体存在，是我建立好奇心的一个基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "而且人是挺视觉化的动物，对，看到那些实际存在在那儿的，再加上又赶上了一个出片时代，就什么都讲讲究出片儿是吧？不管怎么说这城墙它出片儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "对它有古风。对，然后包括到后来，就是慢慢的我随着年纪越来越大。就是你到一个城市去旅行也好，去仿古也好，其实你是有一个作为现代人不可避免的实际的生活需求的。你需要住在一个相对环境好的地方，你需要吃到一个相对可口的饭菜，有干净的地方洗澡，你是需要这些东西的，你甚至需要一些，比如我们现在这些人有一些毛病，就是你需要中午喝杯咖啡，你不喝这个咖啡，你感觉今天就有点难受了。那原有的如果完全不加修缮，或者没有这些配套的设施，进入到一个古城里面的话，其实你的很多体验是并没有那么好的。这也是为什么我可能第一次去大同发现有东南翼的这个区域，就是他新修出来像我们说加引号的南锣鼓巷的这个区域的时候，我一开始对还是很不适的。我就觉得为什么又要在大同修一个像南锣鼓巷这样的东西，它的意义是什么？它不就破坏古城风貌吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "但是当我开始在这个里面能够喝到咖啡，或者吃到一些我相对能够更接受的这种饭菜的时候，包括我能在里面找到一个相对好的环境，发现了有一家书店。在这个书店里面我可以看到跟大同，跟山西更相关的一些这种书籍的时候。甚至我发现这个书店还会定期组织一些沙龙的活动，让更多人去了解，比如古建筑相关的文化等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "这样的时候我会发现他其实是想要把古时候的一些文化或者是一些东西能够融入到我们的现代生活当中去。我们现在也提倡比如说古建筑或者是古文化遗产的活化。那你活化其实虽然我们说不是要把它一味的变得很新，但是你还是需要找到它和现代生活的融入的能够接入的点。其实可能这种一个相对现代化的街区的存在，也许能起到这样的作用。我们就不能一棍子打死说他就不行，你有这样的东西在，就是会破坏古城风貌。你可以给他一些时间，不妨给他一些时间，让他去摸索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "包括之前我去到这个东南翼的时候，我看到的都是一些拆迁的景象，我就觉得你又在搞这些事情。然后等到我第二次，就是后来又去东南艺的时候，发现他们在做一些艺术化的尝试。就是在古城里面做这个艺术节，有一些什么灯光秀什么的这种。虽然你可能会觉得他从艺术水准上来说，当然比不上比如说北京、上海的很多艺术展览。可是我觉得他也是一个地方在努力的做出一些尝试，在利用这种城市的建筑如何去做一些艺术创作的尝试。当然他可能请不起非常大的艺术家，他请了一些比如央美的学生，那不妨可能对于央美的学生来说，也是一个很好的艺术实践的基地了。等到我今年再去的时候，就会有更多的这种商家会入驻到里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "比如说一些小众的香水品牌，金饰品牌，包括我很喜欢的就是有一些这种文化品牌会进入到里面。虽然他们可能也是比如说以慢闪的形式，短暂的有那么两三个月在这个里面。但是你再来逛这个古街的时候，又会发现，它已经不仅仅是吃喝玩乐的地方，它还有很多的文化元素在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "包括我发现有一个很有意思的店，叫搬砖艺术家。就是我们我们打工人都会是搬砖。对，都会走进去看看。然后你会发现他其实他真的是在搬砖，他是会这个主理人他自己收集了很多不同朝代的古代的专。然后因为中国的很多古砖上面是会有那种画像。对，有画像，然后有一些雕刻的，比如鱼纹或者是什么就是出行图这种。他就会去搜集这些砖，然后把这些砖在这儿展示出来，或者做一些这种芯片，可以做一些文创卖给大家，让大家了解中国古装的历史和文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "我当时就被这个深深地吸引了。我就觉得如果东南翼的这个区域里面都能够有很多很多这样的东西的存在，也不失为是一个很好的尝试。而且虽然就是现在可能有很多游客在这个东南一附近，然后你觉得还挺热闹的。但我发现就是我仔细观察，其实来这儿的人不仅仅是游客，也有很多本地的人。他们就知道这儿有一个很热闹的夜市，他们来当夜市逛，我觉得也不错呀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "对，所以我经过了这几轮的这种不认可，然后觉得还不错，然后觉得又在瞎搞，然后又觉得好像还有点意思的。这个反复的左右横跳之后，我会觉得我们不妨给每一个地方一些时间，让他们去进行一些探索。当然不能说以破坏文物或者是这种作为这是我们的底线，就是我们还是要保护它。可是怎么去保护，以及怎么让他能够更加的融入大家的日常生活，我觉得是一个未来可能可以给大家更宽容的空间，让他们去探索的一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "雨君，你就是你现在感受到的大同的那种，火了之后对你生活有影响吗？然后它是怎么样？古城、新城会不会有一些不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "各种的。首先大同火了之后，不得不说物价比之前稍会贵些。会对，从上一次我们回去的时候，我记得之前小的时候，也可能是之前吃夜一碗刀削面五块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:02",
      "text": "几两的刀削面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "五块大碗大大碗。现在当然我们我们县城都没有这个价格了。很明显就是在古城内可能一碗刀削面至少十块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:14",
      "text": "古城会比这个高十几。如果是那个肉的就要十几块钱，15。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:20",
      "text": "但是之前肯定不是这样的，就是一个明显的物价。再就是古城游客比较多一些，城外的话就是大家居民生活区。我觉得对于可能城外的话更能明显的感受到大同人的一些日常生活生活。对，但是说到这个，我就想说吃的。对，大同的美食不知道VC去了会吃没吃我们大同当地的刀削面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:48",
      "text": "刀削面肯定是粉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "你除了是仿古爱好者，你对美食有没有追求？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "我相对有追求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "听起来不是很有追求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "因为时间比较紧，所以每次都是匆匆来匆匆去。或者是因为你要不停的去各个地方去看这些古建筑，所以你就是在以最快的速度，稍微吃一些东西。对，但是像比如说刚才提的羊杂粉和刀削面，肯定是吃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "然后现在就是但我确实觉得在大同古城城里面能够吃到的东西确实很有限。我觉得以后我再去应该要着重去城外探索一下。因为大同城里面最被大家称赞的，或者是大家都会去的就是两家店。一个是凤林阁，一个是粗粮369。我这两家就是要吃到吐，然后因为现在它因为太火了，所以经常需要排队，我就放弃了这两家。然后还有喜劲道的刀削面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "其实刀削面就是我们老觉得楼下的刀削面是最好吃的对，就没有说某一家的好吃，我感觉都好吃。只要在大同能存活下去的刀削面馆肯定都好吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:00",
      "text": "古城内的味道也还可以吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "好像味道可以，但是价格确实是应该是要翻倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "是不是价格正常？对他毕竟各种成本也高了，估计。对对对，还有环境因素这些雨君想怎么样推荐一些？对好吃的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "我觉得大同太多吃的碳水之都，其实大家想到碳水之都可能都会想到西安，但是大同也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:23",
      "text": "我就知道刀削面，其他其实不太了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "刀削面、豆面和烧麦，烧麦内蒙也吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:29",
      "text": "这就是大同它融合的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:32",
      "text": "对对对，就还有油面，油面但是最出名的是张家口的油面，可是我们老家也吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "我们老家也吃油面，我们就做那个油面，我们叫鱼鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "其实面大同也由面靠姥姥各种吃山药鱼鱼还要把那个油面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:48",
      "text": "做的一个片儿，然后这样两只手手指一卷，对，然后立在蒸笼上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "你们叫油面靠老。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:54",
      "text": "你们叫靠姥姥，我们那儿叫爆炸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "我们还叫油面窝窝，反正都是一个东西。对，还有就是大同的那个素什锦火锅铜锅，那个也很有特色，我觉得也很好吃，还有就是炸油糕。知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:11",
      "text": "特别是山西人，过年过节什么喜事，什么都得有，因为这步步高升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "我认识一个山西临汾的朋友，他每次提到炸油糕就是笑颜开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:23",
      "text": "现炸的很好吃的，里边特别你包一点豆沙，而且这礼仪了。对，绝对的。而且它小小的，就不要太大。我记得小时候吃的油糕，个儿太大了，后来就慢慢越来越小。可能大家也讲究养生，你一个太大个儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "那个还是碳水炸弹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "对，太撑了，后来就越炸越小，但是酥酥脆脆一口一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "但是小时候不太会吃那个糕，咽不下去，但是越长大越越爱吃是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:54",
      "text": "我越长大越克制一些，因为觉得还是油什么各种能量又高热量又高是吧？油炸过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "还有就是混元小那个凉粉，小媳妇这混元。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:06",
      "text": "凉粉它是一个牌子吗？那个小媳妇儿是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "小媳妇儿是一个连锁了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "现在本地连锁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "大同还有一个黄米凉糕是吧？对对对，应该因为我以为这个黄米凉糕是山西到处都有的。然后自从我去了晋中晋南，发现他们都不吃这个了。我们有一个朋友他非常喜欢吃这个黄米凉糕。所以我们从因为我们当时是从晋南有一次有一趟线是从济南出发，然后最后到太原结束的。他就一直在问我到哪一站可以吃的话，因为他最早也是去大同，他吃的黄米凉糕觉得太好吃了，然后一直在济南就吃不到，最后到大同终于吃到了。我说你螨你满意了吗？他说没有，这个没有大同的好吃，真的特别好吃，我们那儿也没有。看来就是黄米狼第一属于大同的特色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "有地域特色。那大同有没有过油肉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "有啊，哦也也有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:59",
      "text": "这个可能是相对比较普遍的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:01",
      "text": "特别好吃，我很喜欢吃。我真的特别喜欢吃大同的菜。在安定门那边有一家专门是大同菜的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:10",
      "text": "其实我一直想去吃，我还以为你说那家特别好吃，给大家推荐去吃。你在北京吃到过那种味道特别正宗的大同的这种饭店吗？没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "没有，就是每一家山西刀削面绝对不好吃，但是写着大同刀削面，你可以进来觉得肯定好吃。南锣鼓巷那边有一家大同刀削面，我觉得特别好吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:31",
      "text": "我老去吃，还是有一家的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:33",
      "text": "就叫大同刀削，就叫大同刀削面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:35",
      "text": "那你作为本地人能推荐点就我们小红书上或者什么网上搜不到的一些。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "没有的是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:45",
      "text": "我也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "因为我也都是跟着小红书上大家推荐去吃，但是那些太热门，其实我觉得可以随便进一家，我觉得都很不错。其实没有说那些，对，您刚刚说没有说一个就是凯哥那个性价比会更高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:03",
      "text": "好像还有一个叫什么北魏家宴，还是北魏人家。但我这次因为我们是从明堂公园出来之后，实在是太热了，然后也就是懒得找别的地儿了。然后就在明堂公园的另外有一个门出来，有一家清真的馆子，就随便找的叫德月楼的一家馆子。然后我们就进去吃吃他们家的刀削面和那个，我觉得他家好好吃。确实是你大概随便进一个差不多点的点都很好吃，而且他们家连小菜都很好吃。我随便点了一个炒豆芽，我从来没有吃过这么好吃的炒豆芽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "我感觉在这种相对小一些的地方，不太存在预制菜这种事情。有很有可能？基本都是现炒现做对对，在北京就吃好多地方的那种预制菜能感受到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "而且我觉得因为可能整个山西都很擅长用醋，所以比如说他们的醋溜什么什么的一些，然后包括像这个炒豆芽，它里面都放了醋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:05",
      "text": "醋溜豆芽儿这么好吃，超级好吃，那是我超爱吃的一道菜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "我不知道您去喝没喝沙棘汁。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:12",
      "text": "喝了鸡汁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "沙棘汁在山西好像都南边，像吕梁。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:18",
      "text": "那边有野河，主要是吕梁还是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "那主要应该是吕梁那个野山坡。对野山坡对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:25",
      "text": "野山坡那个牌子的沙棘汁很火。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "最近有一个网红食品叫沙棘面包，我都没吃过冰饮，就是去年突然火了，那个没有吃，没有。对，那个可以，网红食品是可以尝试一下，我也没有吃。过去年突然火了，但有些人说可能有人接受不了，有点酸。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:43",
      "text": "大同是不是还有一个黄花非常有名？黄花菜。对，好像我看家家都会有那个就是清炒黄花。对，很好吃，还是做甜甜的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:54",
      "text": "对，这个在河北没有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:56",
      "text": "好像不会单独把它作为一个大叔特。出的一个菜出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "这个在我们村也很很多。我从小吃这个就是你必须得在早上很早的时候，就是刚刚有露水打湿金针，那那五点多点儿，然后你去田间地头，因为它不会栽在田里面正中间，它一般都栽在那个田垄边上。因为它很好养活，也不是一种主粮。对，很早去把它摘下来，就不能等它开花开花了就不好吃了，就老了。然后摘下来回去洗干净蒸熟，蒸熟之后倒醋，放蒜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "然后有点像那个拌茄子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "那个样式非常像我，超级好吃。反正这是那种凉拌，然后就直接吃新鲜的也可以把它蒸熟了之后晒干。我们放在那个我们叫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "片片篦子上面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:46",
      "text": "放在那个篦子上面蒸好了，然后一条一条的捋，也放在上面晒干了。这不就黄花菜很贵的，是不是？反正有点贵。如果后期在超市买的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "小的时候觉得不贵，但是现小时候不需要花钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:00",
      "text": "我们说都是地里摘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:01",
      "text": "地里摘，现在也是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "我们阳高县城，我不知道你有没有听说过，阳高的馅儿特别出名。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:09",
      "text": "我吃过你们那儿那个杏干儿。对，还是我朋友推荐给我的。他说那个就是他有一次发给给我寄了一袋性，然后说这个很好吃，我尝了一下，真的很好吃。然后他说希望有一天你能够把这个卖出去。他说你不是喜欢山西的一切吗？你就帮人家卖卖性儿什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "真的，山西的性儿就前段时间我拿来公司，你可能没吃上，在茶水间就特别大，它比鸡蛋都要大那么小。对，特别好吃。都每年信源一开的话，可能山西周边的人他都会过来采。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:46",
      "text": "一般是什么时候收？7 7月份。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "对，就是现在你们可以就可以去买，因为现在的幸福就是新鲜的。这个季节的馅儿刚下来，所以它比较新鲜，日期的肯定更好吃。在大同好吃挂面，谁吃挂面？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:03",
      "text": "那不叫面，因为挂面太细，没有什么觉的那个感觉是吗？所以不吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "主要吃刀削面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "也不会也是也会手擀面，自己家里都是手。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:16",
      "text": "自己做手擀铁锅焖面你们吃吗？也吃是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "也好吃吧？好吃，但是内蒙那边也吃。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:24",
      "text": "对对对，这些饮食还是很接近的，非常像的大同的饭店是不是也是？反正我们那儿一进很多饭店，都是一进去说让他先拼个两菜。对，七八块钱。可能他就是在柜台里边好几种凉菜，海带丝、芹菜、花生米、腐竹，就给你拼一盘儿。你们也是，我们从小吃饭，同学聚会基本都这么吃。进去先拼个凉菜，就是有点餐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:48",
      "text": "顾客已经瞪大了眼睛，现在我怎么没有遇到这样？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "你如果是本地人，大部分都是这样的。你进去先不用点热菜，你先说老板拼个凉菜，有的时候他直接跟你拼，有的是说你自己去拼，自己去反正弄一盘，他也是固定的费用，而且都以前反正都不贵，我不知道现在会不会贵那么一点点。以前都是六七块、七八块。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "现在也差不多。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "没有一跤醋，一边吃凉菜，一边就有人负责开始吃凉菜，先聊天。有些人可能会就负责点菜，就开始慢慢有点菜，是这样的流程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:19",
      "text": "等于是一个开开胃菜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:22",
      "text": "对你VC你下次去，你这样一看，他就觉得你是本地人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "对，现在我们对游客进去都是你菜单看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "是不是我们好多时候进去不看菜单，本地的就是你你也知道他大致就那些菜，就不看菜，但是不用看菜单。先老板先拼个凉菜，然后来吧来个过油肉焖花卷，油炸干蘑菇。对，是吧？就咔咔咔底下要来个烩菜，烩菜必须得有什么这些的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "学到了山西的烩菜。反正之前不是亮剑里面就说山西菜不入流，上不了台面。但是我们就比较家常，可能也跟我们当地的饮食习惯有关。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:03",
      "text": "对，也有可能就会菜这种形式。你吃过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "在大同都没吃过山西，但是我们河北也有烩菜，河北也有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:11",
      "text": "对，这应该是咱们反正你就是乱艰难时期是吧？艰苦时期可能没有那么多菜就炖在一块儿，对，是吧？所以我到了北京，感觉周围北京的朋友们一看到说你们山西吃这个就觉得很惊讶。我心想你们北京可能是没苦过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:28",
      "text": "可能他们吃的是那种炒什么卤煮、炒肝这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "对，这些是也是另外一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:35",
      "text": "可能也是度过苦日子的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "这好像其他他们好多吃什么菜，就是吃什么菜，炒土豆丝，他们就是土豆丝里面几乎没什么其他东西。对，我们山西炒土豆丝都是其他东西一块儿炒的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "我感觉就是你像山河四省加东北，大家是这样吃的。我们喜把它那个不同食材的味道给它充分混合在一起，是就觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:58",
      "text": "营养均衡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:59",
      "text": "也而且我觉得可能是因为我们比较冷，然后冬天你就吃这种热特别暖和。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:06",
      "text": "冬天基本上都是大白菜炖豆腐。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:10",
      "text": "还有就是在秋天夏天的时候，把西红柿灌装那个那个橘子罐头的皮儿里边什么的，反正以前家家户户都有，现在有些人家会有，有些就直接买现成的了。是的，也是艰苦时期的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:25",
      "text": "但是还是很好吃的，就是那个味道充分融合之后，对，热乎乎的来一碗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "简直太美了。是的，而且那种西红柿酱它又是时间的馈赠，大自然的馈赠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:37",
      "text": "越说越长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:39",
      "text": "我感觉我这个专栏就是每次做完了某一个地方就很想去，你试一试，想去那个地方，今年还真是有计划想去大同等这个最热的时期过了，最火热的这段时间过去的话，雨轩还有什么补充吗？对于刚刚好像吃喝VC它是主打古建方面，除了古建大同没有点KTV就是他更大众化的一些娱乐或者本地化的娱乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "我们一般现在，比如说我们一起跟朋友去大同，我们可能逛华岩寺这种少，我们都去玩密室，就玩这种比较多。对，就是大家一起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:17",
      "text": "这就和北京上海这些就很接近。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:20",
      "text": "对，因为可能作为本地人总会觉得，算了，不去不想去这些地方，就想去一些比较清静的对，然后就是年轻人去的地方，然后去这些地方比较多一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:34",
      "text": "会有那种吗？就是随着年龄增长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:37",
      "text": "现在会觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:39",
      "text": "没有地方可去就除了这些寺庙什么的，觉得其他偏娱乐地方没有太多能去的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:46",
      "text": "就不想去。你这个刚刚说的KTV感觉现在不想去。以前上学的时候可能会跟朋友对过去，现在觉得没什么意思就不想去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:55",
      "text": "也会面临这种问题。对，我们那边我现在也面临这种问题。我不知道你在邢台有没有，比如说春节回去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "或者十一回去就在家呆着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:04",
      "text": "对于我们这种30加的人来说选择特别少。奶茶店人家基本都是十多对十多岁的人，年轻人。然后瑞幸咖啡也是年轻人偏多，二十出头。台球厅也是十几二十岁的年轻后生的姑娘们，我们这个年龄就很尴尬。快餐店也是年轻人更多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:24",
      "text": "没可能，我们一般就是比如几个朋友约吃一顿饭，然后就结束，或者找一个相对的这个人少一点的咖啡馆。但是我觉得在我们这种小县城小城市里面应该也很有限，也许就一家之类的是吧，然后人也很多，所以可能最后就是吃顿饭结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:45",
      "text": "我每当这种时候还是挺想在家里开个什么什么店，就是某种大城市回来的人的那种精神家园的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "找一个客厅私人客厅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:57",
      "text": "对对对，这是一个方式。过几年再说，现在没有这种能力。你现在回去对于大同是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "其实我很陌生，就是因为我回去的不太多。其实最近几年，但是突然他以古都这个身份突然火了。我觉得之前除了煤矿之外，我们的旅游突然有了突破。这几年就以新的面貌出现在大家面前。对于我们当地人来说其实是很陌生的，就有的时候也有点不知所措。所以可能我们山西大同现在有一些可能不足，因为也有可能网上有人会吐槽一些，我们大也是刚刚开始问，作为文律师就给我们一些时间，让我们好好的去完善它。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:49",
      "text": "如果说给一些避坑指南的话，就是有有这样的指南吗？会觉得大家要小心，有些地方就是那些我们做的不足的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:01",
      "text": "所谓我分享一个特别好笑的事情，就是15年的时候，当时我刚毕业，我跟我同学去衡山去爬山。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:11",
      "text": "北岳衡山。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "对，特别逗。然后我俩是因为我走的比较快一些，他在后面，然后走到快到山顶的时候有一个大殿，然后就进去，然后一看是一个应该是个道观师傅，然后可以算卦。当时我算了一卦，然后他说我的事业是在衡山的东南方，大概就是我一看差不多北京这边我挺挺开心，因为我本来就是要打算来北京，我特别开心。然后也是功德香，就是类似于给多少钱这种。然后我朋友看到我算完之后，他也他开始我不算，后来我跟他说完之后，他说那我也去算一下。然后他进去之后跟他说了一模一样的话，我不知道你俩一起来的，他不知道我俩分开进去的。所以避坑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:02",
      "text": "不要去算固定话术可能是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:05",
      "text": "还有就是。到了大同就是出租车司机，可能因为我看到有很多人会吐槽就是绕路，或者是怎么着。其实如果遇到大家遇到这些问题之后可以投诉。现在文旅做的很好，就是大家有问题去反馈。我们也是作为当地人，也是希望能够给大家提供一个更好的服务，更好的体验。就不要让个别的人去破坏了我们的游客对大同人整体的这个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:34",
      "text": "雨轩我说一句，就是我对刻板上大同的刻板印象，就是听我们那儿去大同念过书的朋友回来聊，说大同比我们那儿还要民风彪悍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "对，之前就是山西人对大同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:49",
      "text": "人的对印象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:50",
      "text": "会有点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:51",
      "text": "对对对，可能大家还是什么的。对会对，我不知道现在会不会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:58",
      "text": "好好很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:59",
      "text": "会会好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:00",
      "text": "会好一些，就是大头人比较厉害，他就是这种，但是我就觉得现在好一些，人们整体的素质其实是往上提高。对，不像之前大家口中的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:14",
      "text": "对对对对，就没关系，我们县城也是，当年那个打架打的我好可怕，真的，初中的孩子就下了课就直接拿出一些凶器刀具，当时看的我也是很震撼，平安健康的长到现在真是不容易，真的也赶上前那么十几年古惑仔比较流行。对，就是男孩子们真的会受影响，大家会模仿，什么微信呢？你从游客的角度会有一些给大家的避坑指南吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:45",
      "text": "我确实不太建议大家在古城里面吃饭，但是如果比如说你这一天都安排在古城里面的话，可能确实比如中午那一顿，你只能在古城里面解决。但是尽量，我真的不是很推荐大家。因为像我们刚才说的那几家老的网红店，包括之前可能像凯哥什么的，还好不会排队那么多人。但是现在好像就是因为游客太多了，所以就是你能叫叫得上名的这几家在古城里面所有的店都已必然会排队。而且很夸张的是，可能这几家老店现在就是因为山西有这个午睡的习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:26",
      "text": "对你感受到了吗？我感受到了。具体你的观察是因为我第二次还是第三次去的时候，我们正好那个火车是临近中午的时候到大同。然后我们就想，那好，我们中午就是先稍微逛一下，然后就去吃饭。因为我们在北京可能习惯了，比如周末你十点多钟然后开始逛，然后逛到个12点半一点钟你再去吃饭，正好避开这个用餐高峰。结果我们避开了用餐高峰，餐厅都关门了。然后当时唯一开的就是那个网红的刀削面店。因为人家对，因为他的有顾客确实太多，所以他没有午休时间了，我们没有别的选择，只能在那等，大概等到个两点钟才吃上那碗削面，就觉得好好吃，这道面也不知道是真好吃，反正还是等太久了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:19",
      "text": "对，所以如果大家可以不在古城里面吃的话，其实你离开古城，在外面真的有很多很多的选择。是你打开，哪怕是你继续打开点评，然后看那些比如在商场里面的一些店，我觉得都还蛮好吃的。所以就是能不在古城里吃就不在古城里吃吧。我觉得这个可能是唯一我觉得可能需要避雷的点，然后其实不算壁垒了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:46",
      "text": "这就是这个大家注意，对，各地有各地的一些风俗习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:51",
      "text": "对，然后其他的好像没有什么了。如果大家不是比如说学生党，只有寒暑假可以以去的话，当然可能寒假去大同的人还是比较少，毕竟太冷了。然后呃就是我还是建议大家可以选择在非7 8月份去大同。首先月份它的这个气候会更好，更适宜一点。然后另外这个房价确实会低很多住宿的价格。现在我刚刚回来的感受就是房价基本上我还是住在古城外就已经翻倍了。如果大家比如说你第一次去，你想体验住在古城里的感觉，那房价应该不止翻一倍，可能两倍都是有的，就没必要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:35",
      "text": "确实行。那90月份人会少很多很多吗？还是其实也不太会。因为如果很多人都像我们这种想法避开高峰期，结果创造了一个新的高峰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "那应该也不会了。至少那个寒暑就是暑假的学生肯定没有了。然后你就不要赶在这个十一黄金周，然后在这之前我觉得应该还是会好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:57",
      "text": "就是我也不太清楚去大同到底是玩几天合适。比如说有一玩一天、玩两天、玩三天这样的选择的话，你们有什么样的一些建议？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "我觉得玩如果因为北京，首先如果大家是从北京出发的话，这个选择就非常多了。比如说你想拿出一个周末来，那就是两天的这个经典行程。就是你可能做一个从北京北站出发的早高铁，七点多钟就有一种坐高铁去上班的感觉。七点多上车，然后大概不到十点钟就已经到大同了。你下了车，然后把行李放在酒店，也不过才十点。这个时候大同的古城才刚刚苏醒，你就可以开始你一天的游玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:41",
      "text": "十点钟才苏醒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:42",
      "text": "差不多。因为大部分游客也不会进去特别早，所以你第一天如果去的去去到这个十点钟的古城里面，我会相对更建议大家第一天可以先去一下博物馆。就是大同市的博物馆和刚才我们推荐的那几个相对小众的博物馆。一个是北朝艺术博物馆，然后还有辽辽辽金元什么民族融合博物馆，还有一个刚才没讲，就是在古城的另外一个门，我忘了是南门还是北门了，是叫梁思成纪念馆，肯定是后来新建的。但是如果你不是很了解梁思成，或者你想更了解梁思成与山西大同的关系，可以也去看一下。很小，但是你可以帮着你梳理一下这个部分。然后大概这个部分看完之后，可能你的第一天你可以在古城里面随便的逛一逛，或者就是你在这个古城墙上遛遛弯什么的，就相对来说吃玩一玩，然后加上你看博物馆，第一天应该已经过得很充实了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:45",
      "text": "然后第二天我会有一个非常推荐的。大家一定要早八点，就是善化寺一开门的时候，就到善化寺里面去抢头像。你就是那个地方不能烧香。对你但是你可以在上真的感受到一个古寺清晨没有人的时候是什么样的。而且更绝的一点就是如果大家是比如说再往后秋冬季的时候到善华寺八点钟，你会正好赶上那个太阳刚刚升起不久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:17",
      "text": "然后如果你这个时候到了他的大雄宝殿里面，你是能够看到那个光线直接透过那个大门照在那七就是整个的那个佛像的脸上的。你能看到他依次照在从最左边的一尊佛像的脸被照亮，然后慢慢第二尊佛被照亮，第三尊佛被照亮。就是那个瞬间你简直就是有一种进入到一个很神奇的境界的感觉。我之前确实没有这样的体验，我获得这个体验的是在冬天的大同。我因为可能现在夏天日出太早，然后太阳角度可能也不太对。如果大家是比如秋冬季去可以去碰一碰这个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:02",
      "text": "然后即便你不去看那个佛照佛像的那个部分，你去到它的比如三圣殿，它有那个石碑，包括有一些新画的壁画。虽然它比较新，但是你也能看到那个光线照在那个石碑和照亮一部分壁画，那种光影交错的感觉就是绝美，朋友们一定要去体验一下。然后你在这儿看完早上的山花寺之后，就可以再去看华严寺。然后包括其他的一些像我们提过的什么关帝庙，然后像那些小小一点的这种寺庙，你可以再逛上个小半天。然后这样你周日买一趟六点多的高铁，你就可以晚上回到北京了，就是一个很完美的行程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:45",
      "text": "听起来两天就很完美。对，其实一天可能有点赶，来不及。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "一天有点赶，两天很完美。如果你有三天的话，可以到距离大同稍微有一段距离的。如果你是比如说想要经典路线，那就是去一趟应县木塔。如果你不想去应县木塔，想走一个更小众的，就是在大同附近还有一个叫观音堂的地方。你是可以看到辽代有这种辽金风格的观音像和一些其他的天王的塑像的。在这儿你是可以看到的，所以这两个地方也可以供大家选择一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:22",
      "text": "这两个就不在大同了，因为硬硬线木塔是在朔州。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "对，要稍微远一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:27",
      "text": "远一下，三天的话可以这么去走一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:30",
      "text": "我觉得去大同一定要去云刚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:33",
      "text": "我我我补充一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:35",
      "text": "VC的第一天其实古城就是附近华严寺、九龙壁等等，这些其实都离得不算特别远。如果说大家没有那么细的话，这一天基本上可以逛的完。然后第二天的话，其实我觉得上午可以去云冈石窟，云冈石窟离古城稍微有一点远，但是还好。打车三十多。对，然后就十多分钟，30块钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:00",
      "text": "30块钱多长时间？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:02",
      "text": "差不多半个小时当然也可以选择坐公交，但是我觉得打车比较方便一些。像我这种不想等公交的人，对，然后下午回来可以去博物馆去逛一逛，我觉得这一天就也会很充实。如果大家时间富裕的话，第三天就可以去恒山悬空寺。这两个地方是挨在一起的，但是他是在周边的县城，所以也是稍微会远。建议大家在美团或者在哪报一个一日游的团，我觉得这样会比较方便一些。因为它是如果不抱团的话，就自己赶大巴车，然后会我觉得会有一点点不太方便，因为它有固定的斑点。有的时候我们上一次去的时候，就差点没有误了最后一趟班车。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:49",
      "text": "对，这是一个好建议。寻访山西这个过程当中，我看你也陆陆续续也推荐了一些书什么的，正好在这儿也推荐一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:57",
      "text": "我觉得如果大家刚开。开始去大同的话，可以去看王楠老师的那本营造天书，那个确实非常适合入门看。同时因为那个里面对于善化寺和华严寺的薄伽教藏殿有非常详细的认识介绍，所以大家可以完全就是抱着那本书，你就去这两个地儿，然后看着王丹老师一边讲，你就一边看你就会对这个地方有完全不一样的认识。然后因为现在每一个景点不是都会有官方讲解员，可能好像是15块钱一个人这样的。我觉得我当时还发过一篇小红书。我说如果大家带一本王楠老师的这个书，这一本书只需要不到20元。你带着这本书远超于你去请一个专业的讲解这个景点的讲解员去给你讲。所以这个非常推荐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:49",
      "text": "另外大家可以去看，就是梁思成写的那个他他和梁林徽因当年在这个大同进行考察的时候写的那些小文章。其实他写的都没有很特别高深，他都是用最朴素的语言去写的。当然他比如说有一些关于什么几抄几下，这个部分你可以忽略掉，它也不影响你去理解。你就是看着梁先生当年的笔记，就是有一种跟他同游的感觉，也很奇妙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "感谢你听到现在关于大同旅游。如果你也有什么话想说，有什么故事可以分享，欢迎在这期节目评论区留言。看理想圆桌每周四更新，在看理想小宇宙、苹果播客、喜马拉雅、蜻蜓FM和网易云音乐等平台都可以订阅收听。如果觉得这期或者这档节目不错，也欢迎在朋友圈、微博、豆瓣、小红书等平台分享推荐，万分感谢。我是丁丁，祝你早安、午安、晚安，我们下周四再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客，\"看理想圆桌\"邀请了两位嘉宾共同探讨和分享对山西大同的观察与体验。旅行主播建议第一天参观大同的博物馆，包括大同市博物馆、北朝艺术博物馆、辽金元民族融合博物馆和梁思成纪念馆，以便对当地有初步了解。特别推荐早起参观善化寺，体验清晨古寺的宁静，并指出秋冬季游览时，太阳初升的光线透过大门照亮佛像的景象尤为迷人。行程还包括华严寺的参观，以及建议探索云冈石窟、恒山悬空寺或应县木塔等周边景点。推荐携带王楠老师的《营造天书》作为旅行指南，同时阅读梁思成关于大同考察的文章，以加深对当地文化的理解。讨论了大同的古建筑、独特的方言、旅游开发、当地人的生活状态、美食以及对这座城市的个人情感。同时，还触及了大同作为旅游城市的挑战，如物价上涨、古城内的消费体验和文化遗产保护与城市发展的平衡问题。整个讨论展现了中国城市在现代化进程中面临的普遍挑战和机遇。",
    "qa_pairs": [
      {
        "question": "VC，你是哪里人？",
        "answer": "我是河北人，具体是河北邢台郭守敬的老家。",
        "time": "00:01:16"
      },
      {
        "question": "你之前对大同的印象是什么？",
        "answer": "我对大同的第一次印象来自于山西地方电视台播放的卖药广告，广告词中提到“山西大同”。",
        "time": "00:01:40"
      },
      {
        "question": "VC，你上周去了大同，这次去的主要目的是什么？",
        "answer": "我去大同主要是为了对城市里的古建筑和非传统意义上的博物馆做一些系统梳理，查漏补缺，并准备围绕大同做一个专题节目。",
        "time": "00:03:22"
      },
      {
        "question": "这次在大同你们去了哪些相对小众的地方？",
        "answer": "这次除了重访华严寺、善化寺等经典景点外，还去了如关帝庙、纯阳宫等小众古建筑，并探索了大同古城之外的明堂公园和新开业的东南翼文化街区，以及南锣鼓巷式的改造区域。",
        "time": "00:03:22"
      },
      {
        "question": "在大同的博物馆方面有哪些推荐？",
        "answer": "推荐大家去北朝艺术博物馆，它展示了北朝时期的佛像、石刻以及墓葬石棺床等，馆藏虽不算丰富，但体系化梳理做得很好。另一个推荐是辽金元民族融合博物馆，该馆依托于大同博物馆的专题展设立，展示了大同作为辽代西京的历史变迁和民族融合文化，馆内保留了许多古建筑构件和文化展品，非常值得一看。",
        "time": "00:08:34"
      },
      {
        "question": "大家是否有必要在参观古建筑前先了解其历史背景？",
        "answer": "我觉得是有帮助的，当你知道更多关于一个城市的博物馆和历史后，再去观看古建筑时，会有不一样的感受。但同时，也不必有太大压力，即使不了解这些知识，也可以欣赏和感受古建筑的雄伟、壮观和美好。",
        "time": "00:14:09"
      },
      {
        "question": "游学团的现象是否普遍存在于大同市？",
        "answer": "是的，大同市近期游学团非常多，尤其在各个街角都能看到，这种现象体现了知识焦虑。不过，即使没有相关知识，也可以享受古建筑带来的雄伟与美好。",
        "time": "00:14:27"
      },
      {
        "question": "对于听众朋友，有什么建议可以让周末过得更好吗？",
        "answer": "建议大家在周末时在家里好好睡个觉，因为充足的休息对身体非常重要。",
        "time": "00:14:58"
      },
      {
        "question": "大同市为何突然火了起来？",
        "answer": "大同市火起来的原因主要有几个方面：疫情形势好转，交通便利性提高，如北京到大同高铁的开通；此外，2019年时，东方甄选节目带动了大同及山西的整体流量；以及2021年山西暴雨灾害后，古建筑受损引起关注，促使更多人来探索山西的文化遗产。",
        "time": "00:18:27"
      },
      {
        "question": "大同博物馆的变化如何？",
        "answer": "近年来，随着文旅产业的发展，大同博物馆和其他地方的博物馆一样，都在努力提供更好的展示和服务，与过去相比有了很大的变化和发展。",
        "time": "00:19:02"
      },
      {
        "question": "对于古建文化，您是如何产生兴趣并深入了解的？",
        "answer": "对古建文化的兴趣源于个人经历，最早是在2015年去大同时被云冈石窟的艺术震撼，从而开启了对石窟艺术和古建筑探索的好奇心，并通过参观不同地区的古建筑，逐步加深了对古建筑的认识和热爱。",
        "time": "00:20:53"
      },
      {
        "question": "梁思成在古建筑保护方面有何重要贡献？",
        "answer": "梁思成在古建筑保护领域的贡献巨大，他在抗日战争前夕还在山西寻找佛光寺，并发现了唐代建筑遗存，他的实地考察和研究成果对中国古建筑的研究和保护起到了奠基性作用。同时，通过他的信件可以看到他对民族和国家的热爱，以及对古建筑本身的深情厚意，这些故事拉近了古建筑与现代人的距离，让人们感受到古建筑背后的情感和历史价值。",
        "time": "00:24:19"
      },
      {
        "question": "在应县木塔附近，你为什么决定记录下当地的鸟类和自然环境，并分享给同样热爱此类事物的人呢？",
        "answer": "因为应县木塔周围的燕子和其他鸟类所发出的叫声在其他地方难以听到，基于这些独特的自然现象以及对传统文化与历史的兴趣，我想通过记录并分享这些内容，吸引有同样爱好的人，同时也发现有越来越多的人对这方面感兴趣，进而结识了许多志同道合的朋友。",
        "time": "00:28:09"
      },
      {
        "question": "对于中国人对传统文化产生兴趣的现象，是否存在某种普遍的说法或玩笑话？",
        "answer": "有一种民间开玩笑的说法认为，随着年龄增长，中国人可能会因某些契机而对传统文化产生兴趣，例如对茶、香或宗教文化等感兴趣。虽然这种说法不一定有科学依据，但在一定程度上反映了人们在不同阶段与传统文化产生连接的可能性。",
        "time": "00:28:49"
      },
      {
        "question": "仿古爱好者与古建筑之间的关系是怎样的？",
        "answer": "仿古爱好者通常会对与古建筑相关的宗教文化产生兴趣，因为我国许多古建筑如寺庙、道观等与佛教或其他宗教密切相关。通过理解古建筑的建筑形制，人们会涉及到宗教相关的内容，并重新认识佛教经典中的哲学理念和人生哲理，从而产生深入探索的热情。",
        "time": "00:29:13"
      },
      {
        "question": "在文物保护方面，守庙人的角色起到了什么作用？",
        "answer": "守庙人在文物保护中扮演着重要角色，特别是在一些文物保护工作不够完善的地区，他们往往依靠自己的日常活动与兴趣逐渐了解并守护这些古建筑。例如，在五台山下的公主寺，守庙人通过长期居住和日常维护，不仅了解了寺庙的历史故事和艺术细节，还与仿古爱好者交流学习，成为了古建筑保护的重要力量。",
        "time": "00:31:15"
      },
      {
        "question": "山西古建筑保护面临的挑战是什么？",
        "answer": "山西古建筑众多，在特殊时期曾面临被破坏的风险，许多老一辈人在动荡时期付出了巨大努力来保护这些古建筑，甚至不惜牺牲自身利益。如今，一些守庙人年纪渐大，需要将守护重任交给下一代，但找到同样纯粹守护古建筑的人变得困难。如何在新的环境下保护山村中的小庙，以及如何平衡对古建筑的文物保护与当地居民生活需求之间的关系，成为值得探讨的问题。",
        "time": "00:32:34"
      },
      {
        "question": "山西本地人对古建筑的态度是怎样的？",
        "answer": "对于山西本地人而言，许多古建筑如戏台、魁星楼等，虽然不是官方认定的高级别文物，但在当地村民生活中具有重要意义，是精神寄托所在。当地居民会自发筹款维护这些古建筑，使其得以长久保存。这种对古建筑的情感寄托和社区凝聚力，是山西能保留大量古建筑的重要原因之一。",
        "time": "00:36:18"
      },
      {
        "question": "在九龙壁周边现在是什么样的景象？",
        "answer": "现在九龙壁被纳入了热门景点区域，虽然被围起来了，但人们依然能比较近地看到九龙壁，并且这里成为了旅拍的地点，很多人在此拍摄国风照片。纪录片《大同市长》记录了从过去到现在大同的发展变迁，通过这部片子可以看出大同市政府对文化大同的长远规划。",
        "time": "00:42:20"
      },
      {
        "question": "对于大同古城墙的新建部分，本地人有何感受？",
        "answer": "本地人对大同城墙新修缮的部分情感复杂，一开始有人认为新修城墙是山寨产物，不够真实。但随着时间推移，大家意识到实体存在的城墙对于不了解大同文化的人来说非常重要，能够迅速建立起对这座城市文化历史的认知，激发他们进一步了解和探索。",
        "time": "00:44:11"
      },
      {
        "question": "古城墙附近的商业开发区域（如东南翼）有何变化？",
        "answer": "最初有人担心东南翼的建设会破坏古城风貌，但现在这个区域已转变为融合了文化体验、艺术创作、特色商铺等多元功能的地方。其中，搬砖艺术家等文化店铺的入驻，让古城墙附近的环境变得更加丰富有趣，也吸引了本地居民和游客的共同参与，成为一个新的文化热点。",
        "time": "00:44:11"
      },
      {
        "question": "大同火爆之后，对当地居民生活有哪些影响？",
        "answer": "大同火爆后，物价有所上涨，比如一碗刀削面的价格从过去的五块钱涨到了十块钱左右。同时，古城内的游客数量明显增多，而在城外更能感受到大同市民的日常生活。此外，古城内美食如刀削面、羊杂粉等受到游客热捧，但古城内能提供的美食种类相对有限，游客在探索美食的同时，也更加注重体验当地特色文化。",
        "time": "00:54:20"
      },
      {
        "question": "大同有哪些特色面食？",
        "answer": "大同有刀削面、豆面和烧麦，其中张家口的油面非常有名，我们老家也吃这种面食，我们叫它鱼鱼。另外还有素什锦火锅铜锅、炸油糕等特色美食。",
        "time": "00:56:57"
      },
      {
        "question": "炸油糕在山西的地位如何？",
        "answer": "炸油糕是山西人过年过节必备的食物，寓意步步高升，特别受山西人喜爱，尤其是临汾的朋友对炸油糕情有独钟。",
        "time": "00:57:17"
      },
      {
        "question": "黄米凉糕是大同的特色吗？",
        "answer": "黄米凉糕原本以为是山西各地都有的，但实际上晋中晋南地区并不吃这个，大同可能是黄米凉糕的第一特色之地。",
        "time": "00:58:13"
      },
      {
        "question": "大同是否也有过油肉这道菜？",
        "answer": "大同也有过油肉这道菜，虽然相对比较普遍，但依然很美味。",
        "time": "00:58:59"
      },
      {
        "question": "在大同有没有吃到过特别正宗且性价比高的大同菜饭店？",
        "answer": "南锣鼓巷有一家大同刀削面特别好吃，另外在明堂公园附近有一家名为德月楼的清真馆子，他们家的刀削面和小菜都非常美味。",
        "time": "00:59:19"
      },
      {
        "question": "山西的沙棘汁主要在哪个地区比较有名？",
        "answer": "沙棘汁主要在吕梁地区如野山坡等地比较有名气。",
        "time": "01:01:25"
      },
      {
        "question": "山西的黄花菜是不是大同有名？",
        "answer": "大同确实有名产的黄花菜，当地人常用来清炒或者凉拌食用。",
        "time": "01:01:43"
      },
      {
        "question": "山西的饮食习惯和北京、河北等地有何不同？",
        "answer": "山西喜欢将不同食材混合炒制，营养均衡，且受地理环境影响，冬天常吃热乎乎的大白菜炖豆腐等炖菜。而在北京、河北等地，也存在类似的炖菜文化，但具体口味和做法各有特色。",
        "time": "01:06:06"
      },
      {
        "question": "大同除了古建外，还有哪些本地化娱乐活动？",
        "answer": "现在年轻人更喜欢去密室逃脱等娱乐场所，而本地人可能会选择一些清静的去处，随着年龄增长，选择的娱乐活动相对有限。",
        "time": "01:08:20"
      },
      {
        "question": "对于大同，你现在回去后对它有什么感觉？",
        "answer": "其实我感觉很陌生，因为回去的不多。但最近几年大同以古都身份突然火了，旅游业有了突破，出现了新面貌。对我们当地人来说有些陌生，有时会不知所措。可能山西大同现在存在一些不足，会被网友吐槽，但我们正在努力完善。",
        "time": "01:10:05"
      },
      {
        "question": "如果给游客一些避坑指南，有哪些需要注意的地方？",
        "answer": "避坑指南包括不要轻信固定的算卦话术，以及在大同要注意出租车司机可能存在的绕路问题。遇到问题可投诉，文旅部门会处理，确保游客有更好的体验。",
        "time": "01:12:05"
      },
      {
        "question": "是否有对大同刻板印象的问题？",
        "answer": "有人对大同有刻板印象，认为其民风彪悍，但实际上现在当地人整体素质有所提高。建议不在古城内用餐，因为热门店铺常常人满为患，排队时间长。若想在古城用餐，可选择那些不太知名的店铺。",
        "time": "01:12:34"
      },
      {
        "question": "对于游玩天数的建议是什么？",
        "answer": "如果从北京出发，两天的经典行程很适合，第一天可以去博物馆和部分小众景点，第二天早八点到善化寺抢头香，并参观华严寺等其他寺庙。若时间宽裕，可安排三天，包括应县木塔或观音堂等地。如果只有一天时间，可能较为紧张，只能游览附近如云冈石窟等地。",
        "time": "01:17:42"
      },
      {
        "question": "对于大同旅游书籍推荐有哪些？",
        "answer": "推荐王楠老师的《营造天书》，非常适合大同旅游入门阅读，书中对善化寺和华严寺有详细解读，携带这本书游览可加深理解。另外，梁思成当年考察大同时所写的笔记也值得一读，能带给读者与众不同的游历感受。",
        "time": "01:22:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索大同：游客与本地人的视角",
        "summary": "播客节目《看理想圆桌》邀请了来自不同背景的嘉宾，共同讨论了对大同的观察和旅行建议。节目中，主播颠颠与午夜飞行的主播VC、雨娟等人，从游客和本地人两个角度，分享了他们对于大同这个城市的感受和体验。节目还特别提到了大同的方言特点，以及如何从北京便捷地前往大同。通过这次讨论，听众可以更全面地了解大同，发现旅行的乐趣。"
      },
      {
        "time": "00:03:21",
        "title": "大同古城探秘：从古建筑到非主流博物馆的深度游",
        "summary": "对话围绕着大同城市及其周边的探索展开，计划制作一个专题节目，系统地介绍大同的古建筑和非传统主流博物馆等内容。特别提及了查漏补缺的探访，包括小众地点如关帝庙、纯阳宫，以及华严寺、善化寺等重点地点。此外，还提到了大同古城内外的新发展，如东南翼的现代化改造，以及当地居民的日常生活场所，强调了现场体验的重要性。"
      },
      {
        "time": "00:06:26",
        "title": "探索大同：辽金古迹与北朝艺术博物馆之旅",
        "summary": "讲述了对大同地区小众文化地点的深度探索，包括多次访问华严寺和善华寺，体验辽金气象和后期修缮的古建筑。此外，还意外地在雨中访问了云冈石窟，体验到了不同寻常的氛围。特别推荐了位于古城外的明堂公园和北朝艺术博物馆，以及改造为辽金元民族融合博物馆的开化寺，这些地点提供了对北朝时期佛像、石刻等艺术的深入理解和欣赏。"
      },
      {
        "time": "00:10:48",
        "title": "大同博物馆探秘：历史与文化融合的魅力",
        "summary": "对话中讨论了大同博物馆及其分馆如何细致地展现了大同作为辽代西京的历史变迁、古建筑、饮食文化以及民族融合的过程。博物馆通过保留和展示被拆除古桥的构件、龙头狮子等，让人们近距离感受到大同丰富的历史文化遗产。此外，还提到了大同博物馆通过建立分馆，利用有限的展陈空间更深入地介绍特定主题，这种做法不仅活化了古建筑，也让公众对大同有了更深层次的理解和感受。最后，虽然对知识的渴望让人感受到压力，但对话强调了以开放的心态去感受和欣赏历史文化的重要性。"
      },
      {
        "time": "00:15:08",
        "title": "大同旅游热：本地人的自豪与困扰",
        "summary": "对话围绕大同旅游的兴起展开，探讨了大同成为旅游热点后对本地居民生活的影响。一方面，本地人因家乡受到关注而感到自豪，另一方面，游客的增多带来了交通拥堵、物价上涨等问题，影响了日常生活的质量。对话中提及了大同的城墙灯会、热门景点以及五台山等，反映了当地居民对于家乡旅游资源的熟悉与疏远，以及旅游热潮带来的双重效应。"
      },
      {
        "time": "00:18:22",
        "title": "大同文化与古建筑探索之旅",
        "summary": "大同因高铁开通、东方甄选推广以及山西暴雨对古建筑的关注而突然火红。讲述者个人的经历引发了对云冈石窟和辽金建筑的深刻印象，进而激发了对古建筑的兴趣和探索。通过走访和学习，发现了更多辽代建筑的存在，对河北和辽宁的古建筑有了更深入的了解，同时也受到了梁思成等人物的影响，深化了对古建筑研究的热爱。"
      },
      {
        "time": "00:24:19",
        "title": "梁思成展览与古建筑探索之旅",
        "summary": "通过参加梁思成的展览，让主讲人对梁思成及其在中国建筑领域的贡献有了更深入的了解和触动。梁思成不仅发现了天津独乐寺等古建筑，还在抗日战争前夕寻找到了唐代建筑遗存佛光寺。展览中的梁思成与林徽因的信件，使他们的事迹变得更加亲近和动人。受此启发，主讲人开始探索古建筑，包括大同善化寺和应县木塔等地点，深刻体验到了古建筑的魅力和背后的故事。主讲人还分享了在古建筑中独特的声场体验，希望能够将这些体验分享给更多有同样兴趣的人，进而结识了更多热爱古建筑的朋友，形成了一个互动的社区。"
      },
      {
        "time": "00:28:48",
        "title": "中国传统文化与古建筑保护",
        "summary": "讨论了中国人随着年龄增长对传统文化兴趣的增加，特别是对茶、香、宗教文化等领域的探索。强调了仿古爱好者与古建筑、特别是寺庙和道观之间的联系，以及这些地点与佛教等宗教的密切关系。指出社会主义教育下对宗教的误解，并通过重新认识佛教经典中的哲学和人生哲理来获得新的启发。探讨了山西大同等地的古建筑保护工作，以及守庙人在保护古建筑中的作用和挑战。随着老一代守庙人的老去，呼吁关注和探讨如何在新的环境下继续保护这些古建筑。"
      },
      {
        "time": "00:33:57",
        "title": "山西乡村文化与古建筑保护的民间力量",
        "summary": "山西的乡村文化以众多小型庙宇为特色，这些庙宇在乡村生活中扮演着重要角色，成为居民的精神寄托。许多古老的戏台和庙宇经历了多次重修，反映出山西人民对传统文化的珍视与保护意识。尽管文物保护资源有限，山西民众通过自筹资金维护这些文化遗产，体现了社区对古建筑保护的民间力量。这种地方性的保护行动也促进了山西古建筑的保存，使之成为研究山西文化和历史的重要资源。"
      },
      {
        "time": "00:37:49",
        "title": "大同的变迁与传统文化的传承",
        "summary": "对话围绕大同市的历史变迁和传统文化的保存展开。讨论了大同在过去的贫穷与环境恶劣，以及在前任主事者的努力下，城市环境和文物修缮得到了极大的改善。此外，还提到了大同保留古老文物和传统节日活动的重要性，如庙会和元宵节的庆祝活动，以及这些传统活动对当地居民精神生活的影响。最后，讨论了随着城市的发展和旅游业的兴起，大同如何逐渐成为一个热门的旅游目的地。"
      },
      {
        "time": "00:43:09",
        "title": "大同古城的文化保护与发展探索",
        "summary": "讨论重点在于大同古城的文化保护、发展以及旅游推广。一方面，通过重建城墙等古迹，增加了大同的旅游吸引力，另一方面，这种重建也引发了关于文化真实性和现代化融合的讨论。尽管存在对新建古迹真实性的质疑，但也有观点认为这些措施有助于提高公众对历史文化的兴趣和认知。此外，通过艺术化尝试、文化品牌入驻等方式，大同在探索将古文化与现代生活相融合的路径。整体上，讨论展现了对大同古城发展策略的复杂情感和对未来的乐观期待。"
      },
      {
        "time": "00:53:37",
        "title": "大同古城物价与美食体验分享",
        "summary": "大同古城近年来因游客增多导致物价上涨，特别是美食方面，如刀削面的价格有了明显的提升。讨论者分享了对大同美食的体验和感受，提到了刀削面、羊杂粉等地方特色美食，以及对于物价上涨的感受。他们认为，虽然古城内的物价较高，但大同的美食如刀削面大多味道不错，即使不是特别出名的小店也能吃到美味的食物。同时，讨论者还提到了一些个人偏爱的美食，如油面、素什锦火锅、炸油糕等，并分享了在大同探索美食的经验和建议。"
      },
      {
        "time": "01:00:41",
        "title": "山西美食与地方特色饮食文化探讨",
        "summary": "对话围绕山西的特色美食和饮食文化展开，提到了醋溜豆芽、沙棘汁、黄花菜等地方美食，以及大同的刀削面和手擀面等传统面食。此外，还讨论了山西的杏干、西红柿酱等特色食品，以及当地独特的凉菜拼盘习俗。通过这些美食的分享，展现了山西丰富的饮食文化和地方特色。同时，也提到了大同的古建筑和本地娱乐方式，反映了山西不仅在美食上独具特色，在文化和娱乐方面也有其独特魅力。"
      },
      {
        "time": "01:08:04",
        "title": "大同旅游与年轻人的娱乐选择",
        "summary": "在讨论中，表达了对大同旅游发展的看法，特别是华岩寺等传统景点与密室逃脱等现代娱乐活动的对比。随着年龄的增长，人们对于娱乐活动的需求和兴趣发生变化，感觉可供选择的娱乐场所减少，特别是对于30岁以上的人群。此外，还提到大城市与小城市在娱乐选择上的差异，以及对于未来可能开设符合自己兴趣的场所的憧憬。最后，对于大同作为新兴旅游目的地的看法是正面的，但也提到了一些需要改善的地方。"
      },
      {
        "time": "01:11:01",
        "title": "衡山经历与大同旅行提示",
        "summary": "讲述了与同学一起爬衡山的经历，分享了在山顶道观算卦的趣事，提醒人们对于固定的算卦话术要有所警惕。还提到了大同的旅游体验，建议避免在古城内用餐以避开排队，同时指出了地方风俗习惯对游客的影响。"
      },
      {
        "time": "01:15:50",
        "title": "大同旅游攻略：避开高峰期的建议及行程安排",
        "summary": "对话中建议避开7、8月高峰期前往大同，特别是从北京出发，可以选择在非高峰期的周末前往，体验两天的经典行程。第一天建议参观大同市博物馆、北朝艺术博物馆、辽金元民族融合博物馆及梁思成纪念馆，同时在古城内漫步。第二天则推荐早上八点到达善化寺，感受清晨无人的古寺氛围和太阳升起的光影效果，之后游览华严寺和一些较小的寺庙。如果有三天时间，可考虑前往应县木塔或观音堂，体验更丰富的文化景点。避免十一黄金周及寒暑假高峰期，以获得更好的旅游体验。"
      },
      {
        "time": "01:21:30",
        "title": "大同旅游攻略：云冈石窟、古城及恒山悬空寺一日游",
        "summary": "本对话提供了一份详细的大同旅游攻略，推荐首先游览古城附近的华严寺、九龙壁等地，随后前往云冈石窟，建议乘坐打车前往以节省时间。第二天推荐参观博物馆，而第三天则建议前往恒山悬空寺，推荐参加一日游团以避免交通不便。此外，还推荐了王楠老师的《营造天书》和梁思成关于大同考察的小文章，以提升旅行的文化体验。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "高铁：北京到大同高铁3小时不到，便捷快速"
            },
            {
              "children": [],
              "content": "住宿：推荐非旺季出行，避开7、8月份，以获得更优惠的价格"
            }
          ],
          "content": "交通与住宿"
        },
        {
          "children": [
            {
              "children": [],
              "content": "华严寺：辽金建筑，上午阳光照射佛像极为壮观"
            },
            {
              "children": [],
              "content": "善化寺：早晨到访体验清净，阳光照佛像神圣"
            },
            {
              "children": [],
              "content": "云冈石窟：彩色石窟艺术，人山人海，建议暴雨后参观"
            },
            {
              "children": [],
              "content": "北朝艺术博物馆：北朝时期佛像、石刻展示，非主流但值得一看"
            },
            {
              "children": [],
              "content": "辽金元民族融合博物馆：辽金元时期艺术展示，有专题展"
            },
            {
              "children": [],
              "content": "九龙壁：非主流但本地特色，展现历史与艺术"
            },
            {
              "children": [],
              "content": "观音堂：辽代观音像，小众但有特色"
            },
            {
              "children": [],
              "content": "应县木塔：稍微远离，辽代木结构建筑，著名景点"
            }
          ],
          "content": "景点推荐"
        },
        {
          "children": [
            {
              "children": [],
              "content": "刀削面：大同特色，味道各异，凯哥刀削面等为推荐"
            },
            {
              "children": [],
              "content": "羊杂粉：特色小吃，口味独特"
            },
            {
              "children": [],
              "content": "沙棘汁：地方特色饮料，值得一试"
            },
            {
              "children": [],
              "content": "油面：油面窝窝等，特色小吃"
            },
            {
              "children": [],
              "content": "黄米凉糕：大同特色甜品，值得一尝"
            },
            {
              "children": [],
              "content": "炒豆芽：特色菜品，风味独特"
            }
          ],
          "content": "食物推荐"
        },
        {
          "children": [
            {
              "children": [],
              "content": "古城内吃饭：推荐古城外用餐，价格更合理，选择更多"
            },
            {
              "children": [],
              "content": "午休习惯：注意部分餐馆可能有午休，安排好用餐时间"
            },
            {
              "children": [],
              "content": "租车/乘车：提前规划，避开高峰时段，尤其是节假日"
            }
          ],
          "content": "避坑指南"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《营造天书》：王楠老师，非常适合入门"
            },
            {
              "children": [],
              "content": "梁思成笔记：了解梁林徽因的考察，同游感觉"
            },
            {
              "children": [],
              "content": "《山西大同》：梁思成关于大同的考察报告，深入浅出"
            }
          ],
          "content": "书籍推荐"
        },
        {
          "children": [
            {
              "children": [],
              "content": "小众景点：探索小众但富有特色的景点可能有意外收获"
            },
            {
              "children": [],
              "content": "文化体验：参与当地的文化活动，如古建研究，增加旅游深度"
            },
            {
              "children": [],
              "content": "时间选择：避开节假日高峰，享受更宁静的旅行体验"
            }
          ],
          "content": "特别提示"
        }
      ],
      "content": "大同旅游综合指南"
    }
  }
}