{
  "pid": "5e4ff4c7418a84a046977618",
  "eid": "66bd3e3e4d69961b5a76517c",
  "title": "363. 叫魂净宅剪指甲，年轻人的玄学世界有多颠？",
  "task_id": "pev8qdomy2bxnkga",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "你好，欢迎收听每周四上线的播客节目看理想圆桌，我是主播颠颠。看理想圆桌是看理想编辑和主讲人放飞聊天的地方，也会经常邀请各个领域的好朋友们来坐一坐。希望这里成为你晾晒心情，找到共鸣和听见生活更多可能的小阳台。节目上线这天是2024年8月15号，立秋整一周，北京一年中最舒服的季节。到了之前空气里那种黏糊沉闷的感觉，就像被施了魔法突然消散，特别是早晚走在路上，整个人都非常的清爽明朗，让人忍不住水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "一期节目，这是一期编辑闲聊天，我要请同事夏夏、星宇还有小马聊了聊我们生活中那些与玄学有关的体验和故事。今天聊玄学，然后小马为此做了非常充足足的准备。比如说他就现买了一本，前几年特别火，现在可能还有一些微微的热度的答案之书。我刚刚注意到他的作者叫博尔特，就是跑。好，我们我我想试一下它准不准，不准也没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "要不这样，我们开场先每人抛一个问题，然后我随意翻开一页。就因为他这个玩法，我和大家如果不了解这本书，我介绍一下这本书的背面，它有写说如何使用本书，用10到15秒集中精力思考你的问题，问题必须是一句完整的话，例如这项新的工作好吗？我会幸福吗？等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "拿起本书翻动书页，默念或说出你想要问的问题，停在感觉合适的时间，打开翻到的那一页，你就会找到问题的答案。笑笑先来吗？你准不准？他们这个书准不准？你在问这本书他准不准？好，想一想，翻开不急于决。我觉得他很聪明，有有点东西有点东西。来新宇你先想想你的问题是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "我下半年会怎么样？他是已读乱回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "答案是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "轻易想到的办法未必是最好的。有一种我们在永福庵抽签的感觉，他让我要走更难的路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "小马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "你的问题问一个很实际的，在要下线的上要上线的要下线的要上线的下一档节目会顺利吗？是哪一档？应该是，反正就后面会有一档跟晚清历史有关的节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:35",
      "text": "但是我就很期待看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "别忘了让自己开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:40",
      "text": "感觉这档节目的更新不会太顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "我不录了，我先走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:47",
      "text": "怎么会这样？那我也问一个下半年我们接商务情况怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "你脑子里想这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "你到时将不得不随机应变。我觉得这个应该是好的情况，意思就是说会出现很多商务，然后我很多情况都得随机应变，会有很多惊喜。对，说不定有纸尿裤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "达人指数。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:12",
      "text": "所以我们今天凑这个，我们相聚在这里，你们觉得谁是我们四位里面最相信玄学的人？或者有没有人觉得自己可能是我们在座四位最相信玄学的人我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "大家都深藏不露。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "包括？那那可能你你你是最先选的人，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "我投一票，我觉得心里是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:37",
      "text": "不可能有别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "你还是觉得为什么？但他们可能都觉得我是那种怪力乱神派。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "为什么？为什么？我也是跟的那个对我也是从公司茶水间听说一些传闻，好像星宇是比较相信玄学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "其实我觉得其他人可能是隐藏着，只是没有打开而已。最主要的我是会感觉这个东西真的跟成长的背景有很大的关系。成长的环境就是我生长在云南的县乡这样的一个地带里面。其实我们那边就是这种民间的文化，其实是非常多的鬼神文化。就是我前两天还在想，其实来到北京这样的一个大城市里面，你会发现鬼神很多时候是不在场的。或者只有在一些特殊的时节，大家在十字路口烧钱的时候，你才感觉北京人也有也在做这些事情。但是在其他时间你的感受都不会特别明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "但是在我从小生长的那个环境中，就是鬼神或者说其他的众生，他跟人类就人类大家是一个共生的状态。所以可能最主要的我可以说一个一点，就是不过别人也会说怪力乱神或者怎么样，我觉得这个事情就跟每个人自己的体感跟经验有非常大的相关性。所以我会比如说其他人不信或者怎么样，我会非常的尊重他。但是我也会觉得大家不要管我就是我信的话大家也不要管我，因为我真的有我的体感，有我的经验点，就是我的起点可能就是我很小的时候有丢过魂，丢魂了有很长一段时间，就是我每天夜里面会哭会闹，然后会在家里发疯。但是这个过程就是我自己是完全无意识的，但是会把我爸妈折腾的非常厉害，就是家里其他人都睡不了觉，但是我就夜里一直哭闹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "但那个时候已经不是一个很小的状态了，我可能已经是小学，其实已经算一个怎么说小学生不是很小的那种幼童了。所以那个时候我爸妈就被折腾的很厉害，而且是经历了很长一段时间。一开始就是会家里人用自己的办法，就比如说我还记得我外婆会用那个煮好的鸡蛋在十字路口给我喊魂，就说心语被吓到就回来吧，被吓到就回来吧之类的。然后还有就烧纸，我爸爸还会拿着刀在我的卧室挥舞，就跟其他的钟声说离开我的小孩，离开我的小孩之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "有点像什么林正英电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "反正就是经历了这样的一些家里人来做这个事情，发现没有办法去解决这个问题。我就是一直哭一直闹，但是我白天我完全不知道，只要我醒来，我不知道夜里面发生了这个事情。所以后来也找各种办法，但我觉得也是那个环境的原因。比如说你说现在如果大家在北京，我不知道可能有的人就会去医院，就看这个小孩是不是精神有问题或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "我长大之后也查过，那他是不是儿童梦游症，我其实感觉还蛮蛮像的，很多症状。但是我的那个体感就来自于我确实不是通过现代医学西方医学的方式把这个东西给治好了，而是通过仪式治疗的方式。所以就是在那边请了道士，是真正的道士，他就给我做了一整套的仪式。我还记得他当时盯着一只大公鸡，我们去了一个庙里面，我们家三个人，我就只隐约记得一些，他让我们都穿白色的衣服，然后他拎着那一只大公鸡，他手里没有刀，但是他拎着它的翅膀不停的抖抖抖，那个鸡的激光就滴出了血，他鲜红的那个鸡血就滴了三滴在我的这个衣领脖颈的后面。然后他还做了其他的一些仪式，念了很多东西之后我就好了，真的就是有一个非常明确的节点，就是那个仪式之后我整个人的精神面貌，对，其实就是说丢魂了。用我们那边的话说是丢魂了，他其实把我的魂给招回来了，所以我就好了丢魂丢魄了几天，我记得当时应该是有持续几个月的时几个月时间。对，其实挺危险的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "就是你白天是正常的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "但晚上就会哭闹。然后家长一开始只会以为是小孩子，就比较容易体质敏感物。我真的是从小体质都比较敏感，我从小学鬼压床一直被压到了现在，我前天晚上还被压了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "这个真不是缺什么维生素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "没有去点那个香、生木什么的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:57",
      "text": "对，有这个后面可以讲就是近期的一些玄学的一些东西。因为我自己是这样的体质，所以我会比较注意，我要用这样的一些方式去保护自己。所以这种丢魂的经历，其实我后来初中还有过一次。然后那一次的时候，因为我小时候丢过，我那一次就更有感知了。我坐在那儿我就会，而且那天是考试，发现我是空的。就是你真的可以感受到你这个躯体在这儿，但是你有另外一种感觉，就是对你就感觉你不在这，你真的知道你这个人是空的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "就有点像看西游记孙悟空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "然后他对，但是其实那个出去东西你也不知道它在哪儿，就你还是在这的，只是你知道你的神不在你的体内，就是你的。因为我之前有过那个感受，所以我就知道我的魂好像是不是又跟我分离了。我当时就有点紧张，我就问我妈妈，后来我生命中出现了另外一个半仙，他是我外婆家隔壁的一个祖祖，我们会叫她。然后祖祖是就是老祖的意思。对，就是比奶奶辈还要上一辈的这样的一个老人。然后据说是他可以跟他的老祖宗，他的祖爷爷去建立链接，但他的祖爷爷已经是去世了的，但他就是可以跟他对话。我们那边就是会把他称为半仙。所以我后来其实我在整个成长还有求学的过程中，也是一直在寻求这些神秘力量的保护的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "我那一次丢魂，就是我就跟我妈妈说，我好像不是感冒或者什么状况，而是我感觉我的魂又丢了。但当时在考试我没有办法去，我妈妈就拿了一件我的衣服，就我刚穿过的衣服去找了那个组组帮我看。他看他就说这孩子确实是丢魂了。而他还说他就跟对方argue，我们就跟对方去协商怎么样把这个东西还回来怎么样。但是对方还有点舍不得给，就是很难跟他争议，就是他有很多条件啥的，所以后来就也是烧更多的纸，干嘛的，做了更复杂的仪式，但那一次我就没有去，是带了我的衣服去，也是那一次做完仪式之后我就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "所以我是有这么多一些亲身的体验之后，我对这个东西怎么说呢？我确实是信的，而且我是尊重的。我会觉得这个世界不是人类主宰的一个世界。人类是什么？就是可能我们肉眼看不到的很多的众生，很多维的其他的生命，他们是跟我们共存在这里的，只是我们没有看到他们，感受到他们，但不代表他们不存在，所以我是尊重他们的存在的。听起来有点怪力乱神，但是我自己成长的经历就是这样过来的。刚刚讲的两个就是可能我生命中比较大的一个节点，就是我有非常强烈的感受的时间，但其他就有太多了是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "那我一会儿再慢慢展开再讲。刚刚讲这个我一点都不惊讶，因为我小表弟小时候也丢过魂，就和你非常像的经历我分享一下。就是小表弟当时也一两岁两三岁的样子，而有一年春节农村里面还是会放炮，反正当年还是可以的，现在好像也还可以。然后他因为太小小孩儿，然后我们那儿春节基本至少肯定会放个那种二踢脚的，声音巨大。然后又在老家院子里边，可能他就在家里的炕上，农村里面土炕炕上可能还在吃东西或者玩什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "但是突然可能大人在外边，我忘了是我们自己家还是说别人家放了一个二踢脚，一下把小孩就在炕上玩着，就一个机灵就吓到了，就开始哭，从大声哭到小声哭，然后再到有小孩子哭那种对乱语，然后就开始昏昏沉沉开始睡，然后开始发高烧。大人都慌了，爸妈也慌，然后姥姥姥爷爷爷奶奶都慌，说这个怎么办？但是大家第一反应，我印象中就没有觉得说这是。他感冒了或者怎么样，就觉得这一定是被吓掉魂了。我觉得农村里面是对很多一些现象会有一些直觉。但是晚上太晚了，可能也就是先想说先观察，一方面是不是丢了魂儿就半信半疑，另一方面说要不观察小孩儿也就哭哭闹闹的也睡着，但是睡一睡醒一醒睡睡醒一醒，而且发着烧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "第二天白天就一早，我老娘请了我姥姥，就是我们那老老是老娘的妈妈，这样对对对，当时应该也年龄比较大，应该八十上下还是什么，就一大早就请了我姥姥过来。我姥姥一听这个情况，他就了解。我觉得这种老人他们可能在村子里面见过类似的情况，就知道怎么回事。然后就是把我小表弟的最贴身的那件，也还是正好是红色还是什么颜色的一个小小背心儿，然后拿了，我忘了直接拿手上，还是拿什么棍儿挑在手上，然后在院里就喊。我当时也小，但是我印象还比较清楚，就是谁谁谁回来吧，是要喊他名字的，要喊他名字，一定要喊他名字回来吧。然后就在院子里可能不同的方位来回走来回喊，特别神奇。本来我小表弟在早上还是哭哭闹闹的，也发着烧，但是喊这个仪式做完之后就睡着了，出了一身的汗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "醒来就没事了，神奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "对，到了中午吃午饭的时候，孩子就正常了，活蹦乱跳了。这个是我印象最深刻的一次玄学对我的教育。后来就觉得说，可能就是这种科学只是我们了解这个世界的其中一个角度而已。所谓玄学或许也是另一个我们了解这个世界的一些角度。包括我到现在我都觉得玄学不是迷信，只是一种不可知，就人类对于不可知的东西的一种敬畏。恰恰有没有相关的一些体验？关于玄学怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "我从小是一个在生活在唯物主义，我爷爷奶奶都是党员，他们非常的坚定的信仰唯物主义，就是完全不相信这些东西。所以我从小就是在这样的环境里面长大的，我从小也完全不信这些东西。但是我现在就是可以想到以前小时候在讲这些事情的时候，就是爷爷奶奶的那种鄙夷或者是排斥。然后我也会跟着这样子的价值观走，然后这样长大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:08",
      "text": "我以前小时候也是听到这些东西就觉得你们都信的是什么东西，就是有那种那种很不界的态度。对，但是刚刚听心里讲的时候，我自己的感觉如果是一个很不幸的人我在想说如果是我小时候听了这样子的故事，我会很想要跟我小时候的自己讲。就是说你可以不相信，但是你不可否认的是你的家人对你的爱，他们真的在用他们认为可行的方式，就尽一切可能的去帮你。因为你刚刚就是在讲说心里快回来，然后拿一个鸡蛋到十字路口，我觉得就是你就想到那个就觉得好好感动。但是我就是我的那个转变其实是来源于我自己的一次很奇怪的，现在可以叫它神秘体验了。但是当时我在经历它的时候，我其实是不知道那个东西是什么的。就是我当时还是在1617年的时候，当时我在做音乐，然后不太到一年的时间里面，就是我频繁的经历了很多次这种很奇怪的体验。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:15",
      "text": "有一次是跟我的一个朋友在国美看完了一个美术展，然后我们在国美的旁边的一个咖啡馆喝咖啡，就跟他聊着天，我就感觉我整个人就出去了。然后就是会觉得我可以变成任何东西，然后我可以是这个盆栽，我也可以是天花板上的吊灯，我也可以是旁边就是隔壁桌的其中的一个人或者怎么样。然后我的视角可以任意转换，我可以比如说我是这棵盆栽，我就可以变成这个盆栽。我以盆栽的方式在存在在思考，就是那种感觉真的很奇怪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:49",
      "text": "然后还有一次是我好像是看完了电影，晚上走在回家的路上，然后也是走在半路上，突然那种感觉就又来了。但是那次感觉是最强烈的，就是我印象很深。我当时我把我的左手举到我的眼前，就是我分明的能看见这个是我的皮肤，皮肤里是里，皮肤外是外界。但是在那一刻我是感觉不到我的边界是存在的。就是我理智上知道皮肤是我的边界，但是感觉上是不觉得这个边界是存在的。并且我会觉得就是内和外完全融为一体了。然后那一刻就是因为内和外全部都融为一体，所以说不存在内外的分别，然后也不存在物和物，人和人之间任何的分别。就是你用很粗暴的语言讲，其实就是我可以是任何东西，任何东西都可以是任何东西，所以所有的东西都是同样的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:44",
      "text": "你就是个栗子，是不是你感受到自己是粒子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "可能也不是，就是你用现在的话讲可能是合一的感受。但是当时在那一刻你就会觉得所有的东西都是同样的东西，而且就是什么时间空间什么这一切全部都不存在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:00",
      "text": "好羡慕这样的，你看这个多高伟，是不是更隐藏？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:04",
      "text": "但是当时我体验到这些感觉的时候，头脑里面唯一有一个念头，就是我觉得这种感觉应该是如果真的存在所谓的神，那可能没比这就是神存在的时候他能体验到的那种感觉。因为我觉得这已经超越了人，能够我们的眼耳鼻舌身，已经超越了这些感官了，就是那种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:29",
      "text": "但问题是我当时就是跟我周围所有的朋友，包括我家人就聊这件事情。我朋友很多人都觉得我是不是疯了，或者是脑子里面长肿瘤压迫神经导致我出现幻觉。我当时好紧张，因为我当时做音乐也没什么钱，我还在想说我要不要攒攒钱去医院做一个什么CT之类，CT对扫一下脑子里面是不是长肿瘤了。对，但后面也是因缘际会，开始断断续续的看一些佛学的东西。然后包括我也有问陈老师，后面来到看你想说我也有问道长，然后他们都说你的这些感受，其实如果你你是一个修行人的话，你在很坚定的在打坐修行或怎么样。其实是每一个修行人只要是往那条路上走，你走到一定的深度，你都可以体验到的，不是什么很奇怪的事情。然后只是说道长他给我的解释是说，只要是你正念的做事情，不管是你正念的打坐，还是你正念的做音乐，还是你正念的走路，只要是你一直保持着正念，其实就可以就是每个人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:34",
      "text": "这种体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "对对对，他只要是进到一定深度了，你就可以获得那种体验。但是只是说我的当时的那个我怎么说呢？可能是我一直在正面做音乐吧，我不知道体验到这些感受的时候，我根本就不知道那是什么。而且我跟周围的人在聊这些事情，每个人都不理解，然后每个人都试图拿科学的那一套来往我身上套，然后会说你是不是脑子有问题或怎么样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:03",
      "text": "对，所以夏夏做心理学节目和佛学节目都就是内容又好，大家又很很认同，然后买账是吧？就是有姻缘肯定是有有这种你和这些节目产生了共振。小马你有没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "因为我感觉大家刚才讲的都是相对来说会比较神秘的体验。我可能自己对我来说感受到的一些就是比较怎么说呢？我不能说它土，有我土吗？比较生活化的一些内容，我因为你有说关于玄学这个内容，我就回想了一下，可能跟玄学这方面的一些自己的想法。我就发现他可能更多跟我学生时代的一些感受是有关的。我到现在也是，一般我在遇到可能比较重要的事情之前，我会剪指甲。就比如说我今天我就前一天晚上我就把我的指甲就剪了，其实根本他没有变长或者怎么样，但是还是很短的，然后把它要剪掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:59",
      "text": "其实这件事情的起源就是我上高中的时候，然后我的历史老师有一次在那个办公室问他一些题什么的。我也就后面有跟他讲，其实考试很紧张。因为那个其实到了可能就是我最后要一次大考的那个关键阶段，那个可能就决定就是你可能后面比如说上学或者是怎么样的一些问题，我就跟他讲，我说就是我我觉得我有点受不了了，真的有点太紧张了。然后老师说那你剪指甲你记得把指甲剪掉。我就说好，我回去剪指甲，我去把指甲剪掉之后，然后我第二天去考试，然后我后面就发现我好像就变得安定一点，所以剪指甲这件事没有任何宗教学、人类学或者是哲学，或者是心理学上的一些内容，有可能跟心理学有关。但是就是我从那件事情之后，我可能就会形成一个习，就是可能我在碰到一些比较重要的事，比如说可能我第二天要见什么样的一个人，或者是比如说可能我接下来有一件很重要的事，我会在做这件事的前一天晚上把指甲剪掉。我会告诉自己，就是说指甲剪掉之后，我相信他会变好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:11",
      "text": "然后我发现可能大部分事情确实也是在指甲剪掉之后，他可能确实就是比较顺利的解决掉了。所以我自己可能对我来说，到我现我到现在我还很相信剪指甲这件事。就是有可能即便你前两天刚剪过指甲，然后我没有件事情，那你就没有办法，你就还是要尽可能的要剪一点东西下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:32",
      "text": "你工位上有指甲刀吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "我工位上没有我在家里面你一会儿就想剪指甲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:36",
      "text": "因为你刚刚讲我们所有人都抬起了自己的手，你在看看我们的指甲，然后我想待会儿出去就剪指甲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "对，然后还有一个除了剪指甲就是洗头发。因为高中的时候，就初中高中的时候，你是可能比如说会上午考，然后下午考上午考下午考这样子。然后有时候甚至比如说可能有时候有那个周测或者是月考的时候，可能就烤一下午或者考一上午。我一般会在去烤之前要洗头发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:05",
      "text": "就要把头发洗掉。比如说上午下午都不考，你中午会洗个头，我中午会洗头，那你早上会洗头吗？早上会洗头你就会洗两个头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "我会洗两次就在水龙头下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "amazing.",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "我觉得大家听起来应该觉得很神经病，但没有，但我就不太理解。对，但是因为那个时候可能我在想后面有可能是因为什么，因为那个时候精神状态真的很紧张，即便你知道自己可能比如说我复习过了或者是怎么样，但是你还是会很害怕。所以你就只能通过可能这样的一个洗头发也好，或者是剪指甲也好这样一个方式，然后就让自己迅速的进神状态安定下来。但是我后面发现洗头发这件事情是有流派的对，就是有分洗头派跟不洗头派。就是我有后面有在跟跟朋友讲起来这件事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:52",
      "text": "我上高中的时候，考试之前我一定会尽可能的去洗个头发。因为我觉得洗完头发之后，我会比较精神正常的去把这个试考完，不然他就会出现一些厄运。但是我后来就是问同学，他就跟我说我那几天都不洗头发，就是说什么时候考完试我再去洗头。就比如说那一周，他比如说可能周四周五，他可能周一开始他就不洗头发，然后一直到可能周五之后考完试，他才会去洗头发。他就说他后面也是靠这个方式冲过来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:20",
      "text": "至于什么不洗澡派，就是什么这个其实也有我印象很深的。就是有一次，因为那个时候我们当时上高中那个大考结束，我们班有一个男生，我们但是考试结束之后，我们还是要跑早操的。跑早操的时候他就慢慢的走过来，然后悠悠的跟我说了一句，我很害怕考试考不好，所以我有半个月已经没有洗澡了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:44",
      "text": "你没有洗澡和我为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "和我为什么要和我说？但是确实我后面才知道，可能有的人真的不洗澡，可能就是会有一些比较奇怪的。当然我这个也很奇怪的，就是剪指甲就是这些的。反正就是我有在想，可能像刚才大家讲的，可能是一些比较相对来说比较神秘的体验。但是这个可能就是日常生活里面的一些相对来说某种心理暗示一些心理暗示。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:07",
      "text": "你可能觉得剪的指甲，我所有的精神障碍都已经扫除了，所以就是我现在可以精神正常的去考试了。所以他这个可能对我来说可能是一个安慰的作用。我但是我可能也会觉得他某种程度上是有玄学的成分，因为当时历史老师这么跟我解释的。就是说剪指甲剪掉之后，它是对勾，就剪掉的那个指甲是对勾，因为是圆圆的是吧？对，因为是圆圆的，所以一个指甲剪掉之后就是对勾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:37",
      "text": "就是耐克的标志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "随便就是对，就是跟什么那个标志一样。他就说你剪对勾下来，你就会获得一些对勾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:45",
      "text": "你会获得很多沟是吗？对，但我从另外一个角度去理解，我觉得你那个不太合适，就放在玄学这个事情上。因为很多事情其实就是你不要去解释它，好像是解释不通的。但你刚刚说洗头跟剪指甲，我就会觉得就是你保持清洁，清爽它都是很顺，它都很重要。对你这个人很清爽，不管是你的身体状态、精神状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "但问题是那些不洗头。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:12",
      "text": "和不我就不懂那个他是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "觉得我后面有问他们，我就说为什么不洗头或者不洗澡，他就说我复习了，就是我前面都复习了一些知识，大概有点类似于记忆面、记忆面包。你吃完之后会上厕所，然后他就会离开你一样。他就是他就是我复习完，然后所有的知识现在都在我的脑袋里面。如果我现在洗澡或者洗头，然后我就会把这些知识我背下来的。这些什么政治题、历史题、政治答案历史答案我就都会洗掉。所以这就是不洗头发跟不洗澡派他们最大的一个理论依据，因为他们会洗掉，我就觉得这也是个逻辑。但是它其实本质上就是说还是要提供一个心理安慰。如果要是这样是有用的话，那我可能就是这样的。所以后面我在想，因为学生时代是个相对比来说可能是个比较高压的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:04",
      "text": "对你刚刚说好多我都感觉考试这个事情对你造成的压迫好大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "就是因为那个时候确实非常紧张。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "就是他对东亚孩子压迫都很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "对，我们会去拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "对，所以比如说像你们会去拜拜，然后我记得好像像浙江那边是会组织学生去寺庙还是怎么样，我有我有点忘记了是不是浙江对，大概就是会有这样的一些拜拜的活动。但是当时因为我们那个学校太不太会组织这样活动，但是可能主要都是一些无学生自发组织的一些宗教行为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:38",
      "text": "文曲星要拜一下文曲星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "是我高考的时候还放过我爸爸买了两只小鸟，然后把它放了。那小乌龟也放了，就放生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "这也没有什么道理，就只是说放生，然后积德。是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "我也不知道那可能是谁教他，然后当时还去找了一个庙，也是去拜，做了很多相关的仪式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "对，关于考试中国人的这些是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "还可以补一个，就刚刚说那个半仙奶奶，也是当时其实请他给我点灯了，我整个高三都会点灯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "星星点灯，星雨点灯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "我当时就真的我就会给我妈打电话说，妈妈最近又要考试了，请那个组组给我点灯。我妈说你不要太过分，总是来寻求这些力量的帮助，你还是要自己努力。我说我自己会努力了，但我会觉得运势这些也很重要，所以他就会给我点灯。然后点的时候，其实有时候我会去他家，他就会给我念，就类似于说让他有颗聪明心，让他什么耳聪目明什么。他那些语言都蛮有意思的，只是我不完全记得。然后最后考完高考之后再去答谢，然后就问他还是会觉得没有那么完全的满意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "但是那个祖祖就说，我的老祖公，我的祖爷爷都抽着嚷着，用我们的方言说，已经极力的在把你往上抽了。吉利的人只是孩子扶不上墙，已经极力的在推你了。但是就到这一步已经OK了，他就告诉我说，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "尽人事听天命，这也是有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "对他就说他祖宗他的老祖也已经非常尽力了。但他就是比如说他我跟他讲话的时候，他还会就对着另外一个空间开始说话，然后我就能感受到，好像那个祖爷爷也在场，我就感觉谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "这样刚刚小马在讲的时候，我就突然想到我可能不会爱你，你们看过吗？这个人心因为我大学的时候看到了，我现在印象不太深。但是我印象很深的一个镜头就是他每次在遇到很重要的事情之前，他会刷马桶。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:42",
      "text": "高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "清洁是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "也是就是刷马桶，我不记得了，就家里马桶把它刷的锃亮那种，哪怕已经很干净，他还要刷马桶。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:50",
      "text": "但我觉得这其实是有道理的，就是进宅其实我刚搬家，搬家的其中很重要的住宅的一个步骤，也是彻底的打扫卫生。虽然那个房子本来也有一些卫生问题，我就做了非常彻底的保洁之后我真的像神经病一样，每天特别是我搬进去之前，然后也会有一些住宅的方式。比如说用什么什么水，我就会拿那些水去反复的擦我的那些柜子，擦我的那些地板，我的地板，甚至我是跪在地上1块1块地砖去把它给擦干净。他们就会说房子跟你的其实也是相通的。那个能量你住在那儿吗？包括工位就是这样一些你经常在的这样的一些场所。其实你让他保持一个整洁清爽，其实对你自己的状态影响是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "的对整个气场也会变化。那和工作方面有一些什么玄学相关的经历或者体验？什么测个塔罗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "我不知道。反正进入工作之后，大概是学生时代那个时候会比较信这个东西。我可能虽然现在还会剪指甲，但是进入工作之后，我发现我自己会刻意的想要去远离那个玄学的这些玄学的那个东西。虽然说我现在工位上还是有小庙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:07",
      "text": "对对对，你给我看过那个小庙摆件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "对，因为有一些小佛像或者是什么，会给那些什么什么，这就是祈祷一下。对，萨玛对，各路萨玛祈祷一下。但是就是我发现可能到了工作这几年之后，发现我会想要去适当程度的去远离一个算。因为其实有多少有一些机会，之前也有些朋友或者是同事，他说我可以帮你算塔楼，我帮你看那个星盘什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:36",
      "text": "我会发现我不太想知道这件事情，我是抱着其实是抱着一个更相信玄学的一个心态，反倒更不想去。看那些他可能会发生什么，因为我很害怕就是说他会给你一个定论，不论那个定论是好的定论，坏的定论，然后它会提示你有这样一个结果，那你可能我反倒会觉得对我来说是个心理负担。如果这样子的话，我可能就会觉得有点想要避开它。所以这几年我反倒会觉得可能跟玄学这个东西更疏离。因为我记得以前可能比如说去寺庙什么的，你还会想要去，比如说它有香，你可能会想去点点，然后它有灯或者是怎么样的。但是这几年我发现连那个拜拜的那个心态，好像就都是有一点点降下去。因为我会觉得有一点点害怕这件事情，某种程度上可能因为我有时候把这些问题看的现实，就会觉得他好像会变成一种你跟神之间是一种交易的行为。但实际上某种程度上会觉得这还蛮毒神的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:40",
      "text": "是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:41",
      "text": "而且那次我们去禅修的时候，其实陈静老师也有提到这件事情。他就是说他后来去寺庙，他可能也很少再去祈祷或者是去拜拜。他就会觉得就是说我来了，我来看看你们，我过得很好，你们也过得不错，那就这样子。然后大概也是对可能这一点可能得到的成绩，老师他那样子的一个说法的一个确认，我后面可能就更没有再想要去尝试去做这样的玄学事情。但是我觉得可能某种程度上还是因为我好像更信玄这个东西，所以才会让我做了这样的一个想要去跟他离开一定距离的一个结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:22",
      "text": "保持一定距离反而大家相处更舒服一些。他可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "不是一个有所求的状态去面对它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "我很担心，就比如说你有更多的，我很不想用交易这个词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:34",
      "text": "那肯定不是，对我们配吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "对，就是你你跟他之间有更多的沟通跟往来，你就会觉得他好像就又回到一个人类社会的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:43",
      "text": "就变成了一个工具。我来向你我来给你敬香，我来怎么样，你然后你要给我我想要的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:51",
      "text": "对，这一点我也有点不能接受。我这么多年去各种寺庙或者什么，虽然去的也很少，但是我去有点过不了心里自己这一关，总觉得好像变成某种交易，我给你投钱，然后你得帮我办什么事儿。我觉得我和面前的这些神灵的关系不应该是这个样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "你也可以投钱，但是你不许愿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:11",
      "text": "你就是去这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:13",
      "text": "对我去永福我也投钱，但我就没有。其实就是陈青老师说那个就跟只投钱跟神们打个招呼。对，这也可以，但是你就确实是希望寺院更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:25",
      "text": "供供养对对供养对对，供养一下。希望他能够保持大家有一个心灵寄托的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "可能也有比较害怕会知道一个灾难性的结果。你比如说他看星盘或者是给你看他测塔罗，然后他测出来就说喂喂喂，难道我就我想算了，我也想知道这件事情，这确实是一个很胆小的一个性格。所以我觉得就是算了，我可能还是跟他相对来说对保持一点距离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:51",
      "text": "接受不了事情不太好的那一面。我有听说做骆以军老师节目的编辑的一大好处，就是他可以给你免费测紫薇斗数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "这么快就到广告时间了吗？我很自然的欢迎各位听众收听故事便利店第三季。对，因为现在也在剪落落雨军老师的节目，然后洛大是一个比较相信那个玄学星盘紫微斗数的一个人。比如说他在节目里面有讲到一个故事，就是他有去见一个小神婆，然后那个小神婆他就给他算命。然后那个小神婆就是说你这个命这个命格，然后这个命数我记得好像他当时的说法就是说很适合成为一个小说家。因为你就是对外界有非常强的感受力或者怎么样，就算他的那个命数。然后跟他一起去的那个朋友就问这个小神婆，那就是说如果他要是不做小说家，那他这辈子可能会在做什么？然后那个小神婆就是说他会变成一个台北像那种猛甲那个电影里面的街头小混混，最后给大哥开车，最后在KTV门口被别人一刀砍死，就是这样子的一个故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:08",
      "text": "他其实想说的可能就是他跟外界的感知力。但是他可能这几年也是因为比如说身体或者生活其实都有各种各样的变化。然后我有邮件里面也有问到他，对于这些问题，他就觉得与其这样子，你不如相信这件事。然后可能通过这件事可能你真正的去看一下外界发生了什么。其实更多强调就是说在算这个的过程中，其实他是在告诉你可能世界有不太一样的路径，你可能要培养一些感受力，你可能对小说家来说，感受力可能是非常重要的。然后他跟我说，我来北京我要给你算，所以斗数不要，我有点害怕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:50",
      "text": "你不算可以让他给我算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "可是你还找杨照老师开过光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:56",
      "text": "对我的玄学举动，上次杨照老师来参加年会的时候，我觉得杨钊老师是文曲星下凡。为什么有人可以如此的博学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "然后对当当时所有做过杨钊老师节目，给杨钊老师编过稿子的编辑，和杨超老师吃了一顿饭，然后在提出了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "一个冒昧的请求。我就希望杨州老师摸摸我的头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "扬州老师有没有批判你这种想法？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "没有，他非常两只手这样恶意，对，非常重重的摸了我的头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "所以你觉得有变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "我还是麻瓜，但是麻瓜被点亮了一些。但刚刚小马说那个害怕预知到不好的结果，我确实有这个我可以分享一下。之前有非常喜欢过一个人，然后喜欢的时候的那种非常不确定和心焦的状态的时候，确实我一开始会测塔罗，就是测很多的大众占卜，就会来告诉我一些各种，就比如说他对你的感受，然后什么你们可能的发展什么什么之类的各种。但其实就是因为你你知道对方的信息太少了，你们没有很多的连接，但是只不过你一下子就很发烧，一下子就很上头，所以我就会去通过一些这种塔罗的信息来帮我去，其实也是一种心理的安抚了，就让我自己能够镇定一点，不要一直是一个发烧的状态。但是比如说塔罗测出来结果就是其实我不知道，我测的大众占卜，其他说的很多话都会比较模糊，不会非常的确定是哪一个方向，我也会测很多，包括我会有经常去看的几个大众占卜的频道，我会感觉那是我长期以来我觉得我跟这个博主的能量比较感应的。就是他说的一些事情，不管是这种感情方面的事情，还是其他方面的事情，都是可以相应到的。所以我就会比较固定的去看他们的频道。但那次我就发现我看大众占卜完全不行，而且我非常想要一些更具体的答案，所以我后来又是找了其中一个我关注的博主，让他给我做了一个撕粘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "然后粘了之后他也说了一些情况是很准的，他也会告诉我，比如说我后来会斩断这个关系或者怎么样，然后当时就想我不理解为什么，然后我其实为这个事情还做过比较疯狂打引号的一个事情，就可能其他人会不理解，包括我也没有跟其他人讲过。我后来只是跟夏夏讲了，就是因为我也在关注一个萨满老师，我一直在听他的博客，他是一个传统的蒙古族萨满教，他会在他自己的频道里面去分享很多他自己修行，还有做萨满的很多的事情。我也是通过他的博客了解到他，后来我就找了这个老师帮我做了占卜，他当时确实给了我一个答案，他就告诉我说不是这个人，就是我们不是很合适。然后甚至告诉我说如果我要问感情的话，我的那个人可能会在30岁、31岁才会出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "如果多大20.",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "他跟我同岁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:03",
      "text": "我当时还跟那个萨满老师那么久，然后他说，三四年了，很快就过去了，就这种感觉，反正当时我知道我心里就很难受。说实话我其实去找他做那个私占。最主要的一个，虽然我当时做的是整个命理的，我让他帮我看我整个命的那个东西。但其实我最想问他的问题是能够关于感情的问题，就是我最想知道的是我跟这个人的关系有没有可能性。但是那个老师其他当时一上头就给我泼了一个冷水，他就告诉我不是这个人的时候，说实话我后面会经过很长时间的一个拉扯，就是我我也会一开始会蛮信他的话，我就觉得说真的不是或者怎么样。但后来你又觉得自己的那个感受就是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "为什么不是他？",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:51",
      "text": "对，好像是他。对，就是对他那个喜欢已经超越到了，你也不想去听这些所谓的命运给你的安排。你就是只想是这个人，其他人都可以，不是这样的一个状态。就是你的喜欢已经到那样一个程度的时候，所以你就反复的拉扯。但是后来你也会发现，不管你是怎样的一个发高烧的状态，还有你自己心里跑了十万八千里。这个经历了多漫长的一个过程之后，也是安普的那首歌，就如何让缘分就是缘。缘分就是你到最后好像也发现，好像缘分就是缘分，肯定很多事情还是事在人为的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "但有的事情也在于努力不一定是有用的。因为你你总会感觉你们是错位的，你们甚至不在一个时空，你就感觉你们只是两条线在一个点交易过。对，但之后就是你有你的方向，我有我的方向。然后哪怕你们交易的那一刻，我其实我的那种时差感，时空错位感也是非常强烈的。但是你又太希望我们是同一个时空之间的人了，对你也太希望我们之间有一个可能了。所以你就太希望玄学可以给到你这样的一个祝福或者好运的加持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "但是老师给你泼了一盆水，就是他告诉你说不是，他就很难受。说实话我就经历了很长一段时间，包括我觉得后面也能慢慢的把这个事情，就怎么说能够退烧，慢慢的把它给放下一点。也是因为老师都说了，不是他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "我以为是也是因为工作太忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "了就不用了。就是命运都讲了，可能不是他，你其实自己也尽力了，你也试过，你没有遗憾了，所以就OK了。我们的命运都是起伏的，我们不可能是一生平顺的，但确实可能大家的命不一样。有的人就是会更平顺一些，但是有的人就是波兰跟起伏都会更大一些。但是那些波折的点，说实话就是他不是说你完全可以去化解掉，或者说避开他的，就不是一个可以逃开的状态。所以我现在会觉得我知道他也OK，我知道他只是说我让我自己有更多的心理能量，或者就是更大的一个准备跟调试的空间，我去面对他，而不是说我想找各种办法绕开他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "说实话我可能绕不开他，我也不可能让这个缘分发生。但是我能够找到一个调试的方法，其实他是给了我另外一种解释，就说那这个东西也不完全怪你，也不完全怪他。就是可能是你们之间的那个缘分没有那么足，没有办法按你的想象中去发生。但是你们能够遇到你，能够发生这样的感觉，其实这本身已经也是很珍贵的缘分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "我觉得这个是最珍贵的对，那就够了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:34",
      "text": "所以每天加班到那么晚，这不还有三四年的，那就安心工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "确实有这个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "但我还是有点比较好奇，就是当这位老师说的时候，就是说你现在缘分没到，或者说三四年之后你竟然没有追问一下吗？比如说老师有没有什么办法，能不能想想办法，有没有什么法器让让这个缘分尽早的到来之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "我没有，我觉得这个好像不是可以催出来的。虽然也会有人说催桃花或者干嘛，但我会觉得一切都是顺其自然发生是最好的我也不会想说我知道他或者说我认识一些这样有法力的老师，我可能去借助法律，或者是刚刚像小马说的，我们去请求神明来帮助我就是让这个事情按我的意志发展，其实不可能的。你是谁？就是为什么要按你的意志去发展？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "而且我自己一直很相信的一个东西，就是你要来的总有一天你要还。就是在这个事情上你要到了一个你不应该要到的东西，那可能在未来某个东西你要还回去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:39",
      "text": "能量守能量守恒。对对对，这个类似的就是小时候现在已经捡不到纸币了。小时候不是大家使用纸币会时不时的会捡到钱，也有时候也不时不时我们那儿就会有一种说法，说说你捡到钱要尽快花出去，因为那不是属于你的，你要尽快花出去才会不会有厄运降临到你身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "花出去的话。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:02",
      "text": "那那你那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:03",
      "text": "东西也是你的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:05",
      "text": "花出去就是意思是说把把这个就消解掉了。我不知道那个背后的道理是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "但是至少在你手里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "对对对，你主要是那张钱上面可能会带着很多的一些东西。你如果把它随身携带，这会对你自己的生活、命运造成一些影响。但你把它花出去了，他就可以把那个身上的法力消纸币身上的法力消。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "因为我记得当时在我和唐老师不是今年年初去了趟泰国，然后我们在泰国的一家寺院门口捡到了一张韩币，好像是一千还是两千，我记得。然后就看了看周围好像也没有什么韩国的旅行团或者是什么。然后我们就想说，反正在这儿也等不到他。然后既然是在寺院门口捡的那就是说明他跟这一家寺院有缘分。然后我们就走进那家寺。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:48",
      "text": "就把那个钱给投进去了。这对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "这也很好，我会感觉好像都是一些朴素的一种对于因果报应循环的这样的一个相信。我觉得可能这就会让自己好像有一些玄学的行为。我今天为什么会跟点点讲？就是说会要找一本答案之书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:07",
      "text": "对，临时重金购买了一本答案之书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "花了15块钱临时买了一本答案之书。因为我自己上大学的时候，我很相信答案之书这件事情就是我是个很偶然的一个机会，我有个朋友，然后他就给了我一本，也是那种精装的对对，之后然后你就可以问一些问题，我买的就是精装版的。我记得那个时候就是我的大学室友，包括我就是可能同时都在面对各自的一些，可能也是可能跟新人一样，就是情感上的一些困惑跟问题。那段时间我们就是在疯狂的翻那个答案之书，然后就每天都在翻。他喜不喜欢我就是大概有点像那个表情包，那个猴子拿了一束玫瑰，他不爱我，大概就是蛮诡异的一个画面。但是我印象很深的就是我有一天我可能又在向答案之书提问的时候，就打开之后，然后他就是说那个什么，他说话了，他就打开之后，然后就是那天我翻了也有可能问了一个可能比较核心的一个问题，可能就是比如说之后还有没有可能跟这个人在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:10",
      "text": "或者是怎么样，你也问过感情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "但是我没有没有算过命。就是我只是比如说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:16",
      "text": "那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "差不多了，然后翻开之后，他就跟我说放弃，后面就是室友，然后他也有在翻，然后翻开之后，就是非常纯粹，非常干净的，就是一个snow。然后我们当时就觉得这本书要烧掉，没有给你想要的答案，这不是答案之书，这是恶魔之书。但是后面很快就这件事情就放弃了。但是我后面会感觉到，那样的一个拒绝，其实在某种程度上是会改变你的一个心理的一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:46",
      "text": "也改变行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:48",
      "text": "对，就是我至少对我自己来说，我感觉心理上很多时候可能发生一些玄学或者说意外的状况，他都是在给我一些心理暗示，然后他就会用各种各样的暗示，他可能会改变你可能日常，比如说想法或者是一些可能行为上的一些问题，其实都是被这样的可能一点点改变。一方面你很不安，太多不安的因素在那里，另外一方面你又很想有一个那样确定性质的结果。我反倒会觉得那个时候答案支出可能它是某一刻可能就是给你我不论他真正宇宙宇宙循环中命理是怎样的，但他在那一刻给了我一个答案，我会觉得就到此为止好了。但这两年就不太敢再用答案之说了，我还是觉得他是恶魔之神。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:31",
      "text": "你不是翻开都是就很害怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "你比如说我再问一次，下一个节目上线会顺利吗？然后他就跟我说no.",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:37",
      "text": "他和你说冷静才能做出最好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "反正他的答案他真的蛮恶魔的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "这个就蛮恶魔的，所以我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "可是我翻到了一定会非常成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "那是你的问题，那对，那是你要问的问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:53",
      "text": "你看星宇的体质还是确实，星宇这些就是体质问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "刚刚不是翻到在莫名其妙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "可是我发现就是我好像不太会被他影响。我可以说我在非常闲的时候，尽管这个事儿我已经大概有一两年没做了，上一次做应该还是一两年前。就是我在非常闲的时候，我有一套塔罗牌，我会把我塔罗拿出来，然后我会看一看，可能会只抽一张，因为我很闲，我就可能没有什么事情，我就会问一下他，我有没有忽略什么，就是工作或者生活中有没有什么面相是我最近被忽略掉的。比如说有的时候他给我的那个有的是比如说你可能需要更多的去关心一下你的家人或者你的朋友或者怎么样，我觉得挺有意思的。还是但是我好像也只是说会把这些这一类的东西当做一个参考而已，不管他给我的答案是好的或还是不好的，我好像就是OK我都可以接受。但是我自己的感觉就是每个人对塔罗的需求点不太一样。大部分人算塔罗都是是把它看作一个预测未来的一个东西，就是预测这件事情接下来会往哪个方向走或者是怎么样。但是可能他对我来说不是预测未来，因为我好像不是很在意这件事情，对我也不是很想知道未来会怎样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:17",
      "text": "我这一点和夏夏很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:18",
      "text": "所以可能他对我的那个作用就是他帮我解释一下我当下此刻的那个状态，帮我看一下我此刻的生活，我哪个地方我忽略掉了，或者我没有注意到，然后帮我做一个现在的调整。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:31",
      "text": "而且我感觉他是给你一套，怎么说呢？通过另外一个声音来给你一个看待这个问题的视角。对，就理解这个问题的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "方式是如果说你相信这个，那就去测，不管他准与不准，他能够给你一些心理暗示。如果能让你的生活变得更好，那那真是太好了。如果我没有那么相信这个东西，我就以我的方式去过好我的日常生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "比如说我现在生活中会有一些玄学仪式感，我每天早上起来在吃早餐之前，我都会在家里先点一根香，点一炷香。其实那个画面蛮搞笑的，就是普通的那种点香的那种小小香台还是什么。反正我家里有不同的这种香皂设备，有有香炉，有香插，我就拿一个蛮简单的小香插，那个香插是放在一个木质的小盒子里边，因为它有时候那个香会往旁对，会掉在那个桌子上是不太好。我办给谁呢？就是大橘子老师，他不是自己有一个品牌大美术馆，他大美术馆下面做了好多那种小摆件儿，其中有那种什么长发娘娘还是什么，帮助大家生发娘娘。大家有头秃烦恼吗？好多人会买那种生发娘娘长头发的。很早之前他送了我一个小财神爷，我蛮喜欢的，我就摆在那儿，我就每天给财神爷上一炷香。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "我还以为你给生发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "娘娘你不需要生发。有就是因为反应吗？我目前还好，目前还好。对，就是那个摆件儿我就想，我放在那儿，也是放，反正也要点香，那就干脆点在他面前好了。他还可能还蛮开心的，就有点像是我早上起来和你打个招呼，来来根香，净化一下空气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "来根香。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:18",
      "text": "对，爷爷你你你你也醒了，我也醒了，来个香。对，有种这样的感觉，我也有一种暗示自己说，新的一天开始了，要今天也要加油。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "有有一些这样好好，我已经好久没有这样开启一天早晨的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:37",
      "text": "你可以试试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "你可以试试看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "没有就是没有那个心力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:41",
      "text": "其实这个特别简单，就是我可以把那个香的链接推给你我夏天一般会点那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "那个是我家有很多香，但是都都是朋友送的，我都很少点的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:52",
      "text": "那你是需要相差吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "我可以买相差送相差。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:55",
      "text": "这个太方便了。那你是需要打火机吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "也不是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:59",
      "text": "就时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "对，就是我需要足够的时间，就是我需要我足够的时间，让我休息够了之后，我自己会把我自己调整到那个状态，但是没有足够时间，没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:09",
      "text": "我觉得可以试试看。就比如说这个周末你想想看家里哪一个位置是点香是合适的，它不会引起火灾。个人的直觉觉得那个方位也还不错。然后每天早上起来之后，你先不要做其他事情，先点香。因为这个动作非常简单，就把香插在里边，然后拿回去喷一点就OK了，然后你就可以去做其他事情了。基本上等到你就是洗漱完了，吃完早餐，或者是把你早上的这些流程走完，那个香也点的差不多了。我觉得对我自己好像还是有有一些帮助的。幸运搬家，你更有没有更多更具体的一些相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "就当时其那个房子我去看了，我就把它定了。但社会经验不足够丰富。后来就是我定金都付了，甚至我后来合同都签了，就发现了一些我去打扫的时候发现了一些问题，它有虫子。说实话像我作为一个云南人，但我还是很崩溃。我那天在那打扫，本来我应该还是一个挺独立的人的，但是看着那些东西的时候心里就特别委屈。说实话我就会觉得说为什么？其实我不是害怕这个困难，但是这些东西确实让我有点恶心了，然后我就会很难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "后来我就回来思考了很久，我这个房子我到底要不要退租，我可以去损失这个钱，包括我也请夏夏他们去有一天下大雨的晚上，去那个昏暗的房子里面帮我看了一下。就是我想听听看他们的感觉，但是可能我的朋友们给我的一个建议就是只有少部分人保持中立。然后可能更多的人给我的建议都是退租，那我们就损失钱，破财。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "但是其实我有一个非常大的转折的点是我当时感觉这个房子我其实租也可以，不租也可以。租的话就是我来面对这个卫生的问题，我要进行一个更彻底的打扫。然后不租的话就是我就损失这个钱。其实对我来讲，当时两个选择差不多，因为对我来讲都是要费力的或者要费钱的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "所以后来我就请了朋友的朋友帮我看了一下盘，就是看今年的这个填宅就住宅的这个盘，就这个房子对我来讲是怎么样的。他给到我的反馈就是说他也看了我的命盘，他他也会说我确实可能性格里面有的时候会有一些，包括我现在的状态，我是一个比较焦虑的状态。再遇上这个房子的这个状况，它是一个叠加的焦虑，我也会去放大很多的问题，包括我内心可能也是一个相对固执的人，所以就面对这样的一个问题的时候，我就真的是一定要把这个问题清除，或者说我很希望这是一个完美的房子。但是他给我看了盘之后，他就说确实会有这样的一个问题，就是比如说藏污纳垢的这样的一个问题。这就需要我花心力，就是在我入住之前花很多的时间金钱来去做这个保洁的工作，还有除虫的工作。但另一方面话，他会说从整体的盘，包括我的盘，还有今年的流年的那个来看的话，其实这个房子对我来讲挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "但是当时还有另外一个点，就是我看了其他一些资料就会也会说今年朝南的房子怎么样？南面好像是那个什么也犯了一些风水上的什么什么那个东西我就不懂，你知道吗？当时我就非常的焦虑，因为我不懂背后的那个逻辑，特别的焦虑。我就想这个房子不能住了吗？怎么样的，我就又起了那个退租的念头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "后来我又是去找了一个道长，我就问他他那他就跟我说，其实现现在的房子的格局都这样，你不用太担心。而且更多时候其实怎么说呢，境随心转。而且很多时候只要你这个人的状态，还有很多东西是OK的。所以也是那个道长他给了我一个定心丸，就是他告诉我说这个房子还是可以住的，包括我也给请他帮我择吉日搬家。他告诉我农历七月不能搬家，其实现在已经到农历七月了，今天七月初几，所以我上周还请了两天，就是去做最后一轮的大保洁。然后就是在在那一天就是非常极限的特种兵的，在他说他指定的那个日期跟時程搬了家。所以就是经过了这中间的整个流程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "你看我其实中间借助了三方的玄学力量，然后我就会发现大家其实背后的那个逻辑还是会有很冲撞的地方。如果我只作为一个怎么说呢去接收信息的人，但是如果这个信息是有是对是有冲突的时候，我说实话我不我自己不知道怎么样去处理它，或者我就只能选择一方去相信他。所以我现在就会觉得说我可能是需要去学更多的东西，就是需要去实修。这个空间对我来讲非常重要的一个点，也是比如说你说了可以点香吗？那我自己一个人住的空间，那我想点啥，只要注意安全，吧？我就可以点香。然后我可以之前包括我也跟夏夏说我们可以大败，我还搞了个打坐台，我可以打坐，我可以磕大头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "我可以干我想去你家参观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "可以干这些就是各种自己想做的一些事情，然后没有人管我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "就这样的状态对身体可能也有好处。之前有听说过那种，比如说人如果是在地上爬行，也是一种锻炼身体的方式。我有听说对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "有很多人在公园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "里面跑是吗？我也不知道背后的原理是什么，总觉得可能也是身体舒展开了。然后是爬行的过程中也会按摩到一些学位吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "还是什么做？大概对我来说是陆地游泳。我之前有跟有有跟子妍说，紫妍他也是科学非常信仰科学的，他就非常不理解，我就跟他说陆地游泳。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:34",
      "text": "他马上就理解。我其实搬进去，我那个道长也真的跟我说，就是你搬之前三天三夜，家里所有灯都打开，就是告诉其他的众生说，因为那个房子空了一段时间，这有人了。对，告诉他有人要来入住了，然后我自己住。说实话那个房子有一点点还是有点空的，我就在里面说，我每天晚上睡觉我真的太怕了。说实话，所以我每天晚上睡觉都会念念口诀，就是进宅华沙，把一些东西尽量的清除掉，就告诉他们走，别来走，我要睡觉了别来，就这样。所以我是会觉得我这样的一个体质，包括我曾经的这样的一些经历，他就是会把我推向这个方向。因为我我确实想寻求一些东西给到我一层庇护，就是不要被其他的众生有太多的干扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "对，有时候你真的感觉他们是来跟你玩，因为我之前鬼压床上，我就经常感觉你怎么睡他都要来逗你，然后我就很烦。我就跟他说走开，但他就不走。后我后来就发明了一个打鬼术，就是我就会挥拳。对，我会反向的向空中挥拳打他。我就是告诉他走开不要闹，我现在就是要睡觉。其实说实话这个方式对我来讲是有用的。之前我只是会挣脱，然后就换个方向，换一个方式睡觉。但是后来我就发现他好像还是有个缺心眼儿，有一对他就是要逗你，然后我就说不行，那我就打他走开，后来就会好一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:03",
      "text": "我被鬼压床的时候，我觉得我身体完全动不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:06",
      "text": "我也想挥舞手。没有，是等你挣脱开之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "我后来的方式是自从听了佛学节目，虽然佛学节目没有讲到这一趴，也不是念咒语，我就放下，我就不挣扎了。不挣扎了之后，我发现他自己就离开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:22",
      "text": "就不压我了。是就是我我自己挣脱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "方式也是吃求放生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:27",
      "text": "对我觉得不好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "这人没反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "对，好无聊，我去仙韵他们家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:35",
      "text": "对，但他们就三满老师还说过一个点，如果其他众生我觉得对我来说也是有很有帮助。我不是每天回家都很晚吗？之前可能我11点半还在那个胡同里面骑车，但我当时我完全不害怕，因为我就是听了萨满老师那个话，他说恐惧才是给其他众生的缝隙。就是当你升起了这个恐惧心的时候，你害怕他的时候，才有了那个他可以接近你的缝隙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:00",
      "text": "但如果你不怕的时候，其实会好很多。所以我就晚上在骑车的时候，我就不怕。说实话我那个胡同的灯很昏暗的，你就老感觉路边站着人，你知道吗？就站着个影，然后你过去又没了，每天晚上都有这种感受，而且是占很多。但是我就是不怕，包括我心里就念阿弥陀佛，阿弥陀佛只要你不怕就还好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:23",
      "text": "你要不下次记得跟他们打招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:25",
      "text": "我不要也不过他们确实也不太会害我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "都是哪里人？清朝人吗？就。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:31",
      "text": "不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "你需要绿植吗？我家里绿植可以送你一盆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "可以辟邪是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "也不一定辟邪，但我总觉得植物还是会有一些帮助。对，比如说因为我现在阳台上的一些植物什么越养越多，我周末会坐坐在阳台那边，然后就被植物环抱着在那儿看书。我就觉得那种气场好像很奇怪的，就会不一样，会心很安定。对，正好试试是吧。你如果不介意的话，正好我们离得也不远，我下次可以给你送一盘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "请你们来我们家增添洋气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "我们阳气也不是很好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:09",
      "text": "刚刚已经提到一点了，就是有没有关于玄学相关的经历。但当然这个可能是非常个人非常私人的。我刚刚提到的就是我觉得点香起码对我来说还是蛮有帮助的。星宇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:22",
      "text": "我的确实会比较抽象和比较玄，但我觉得其实在我的也是人生经历中都是一很有包括我最近也是很有感应的事情。一个是但可能太玄了，包括之前小马也在年初的朋友圈大概说过，就是要下订单这件事情。下订单对我确实觉得是要下订单的，很多时候其实是一种能量的感应，就是把自己的想象力给释放开。很多时候我们能做成什么样的事情，或者能有什么样的机缘，能怎么样，就是那些很多很多的可能性，我觉得都最初的那个东西是一个念头。所以很多时候很多事情不一定马就去做它了，但是我确实会把那些我有愿望的事情，把这个订单给下出去，把这个愿望给许出去，而且不要去怀疑他。有的时候就可能自己会去说一些比较虚的抽象的东西。但我会觉得祝福也好，有这样的一个愿望也好，都是很好的。是可以把这个愿望发射出去的，发射到这个宇宙的能量之中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "很多想做的事情，包括其实最近在做的这样的一些节目。虽然我们都做的很辛苦，而且可能看那个效果，大家的关注也没有特别高。但说实话我会觉得能做到这样的一些节目，它某种程度上是之前的订单有响应了。特别在我特别辛苦的时候，我都反复的在想。我说其实我还很感恩的点是我有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:45",
      "text": "这样一个机会。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:47",
      "text": "对我有机会可以做，他在看理想可以做，他就是我可以说想不起我们性骚扰的节目。对，还有后面我们可能做了照护相关的节目，它都是一些很小众的，甚至是可能听来都会有一些大家会主动避开的话题，因为会觉得比较沉痛或者怎么样，但我不会觉得他们没有意义。就是我对他的这个关心，它长成一个节目了。但我会觉得确实之前我是我们是有很大的愿力，很大的念力想做这个事情的，是这个念力让这个事情促成了。对，所以我会觉得念力你的想象力很重要，哪怕我们很累了，很多时候可能我们的躯体也很疲惫，但是可以让自己的大脑还是不要太禁锢他。很多事情要敢想，还是先想。但是想了之后也可以慢慢的积攒和调动自己的能量去动起来，去慢慢的去感应，然后去做它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "感谢你听到现在，也欢迎订阅。在看理想APP上面有媒体人，中国志怪小说与鬼故事爱好者，有鬼君主将的节目，有鬼，中国人的鬼魂世界。看理想圆桌每周四更新。在看理想小宇宙、苹果播客、喜马拉雅、蜻蜓FM和网易云音乐等平台都可以订阅收听。如果觉得这期或者这档节目不错，也欢迎在朋友圈、豆瓣、微博、小红书等平台分享推荐，万分感谢。我是颠颠，祝你早安、午安、晚安，我们下周四再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "看理想圆桌播客节目是一个分享个人经验的平台，特别关注玄学相关话题。主播介绍，节目鼓励嘉宾与听众分享生活中的玄学经历，如求签、剪指甲、点香等，探讨这些行为对心理和生活的影响。参与讨论的同事分享了自己与玄学相关的经历，并讨论了面对困难时的自我安慰及对未来的期待。节目旨在提供一个交流空间，让人们分享故事，探索生活意义，寻找共鸣与可能性，展现生活的多元面貌。",
    "qa_pairs": [
      {
        "question": "这期节目我们主要聊些什么内容呢？",
        "answer": "这期节目我们打算聊一聊生活中与玄学有关的体验和故事。",
        "time": "00:00:44"
      },
      {
        "question": "我们如何使用这本书来提问呢？",
        "answer": "使用这本书时，需要集中精力思考一个问题，保证它是完整的一句话，然后翻开书页寻找答案。不过这个玩法主要还是为了增加趣味性，并不依赖于书本身是否真的准确。",
        "time": "00:01:15"
      },
      {
        "question": "小马，你的问题是什么？",
        "answer": "我想问的是下一档节目会顺利上线吗？",
        "time": "00:02:21"
      },
      {
        "question": "对于这本书的准确性，大家觉得如何？",
        "answer": "答案内容富含哲理，像在永福庵抽签的感觉，暗示着需要走更难的路，但同时也可能意味着会有意想不到的收获。",
        "time": "00:02:12"
      },
      {
        "question": "星宇，你下半年的商务情况怎么样？",
        "answer": "我觉得会有很多商务机会出现，需要随机应变地处理各种情况，会有许多惊喜。",
        "time": "00:02:56"
      },
      {
        "question": "我们四位中，谁是最相信玄学的人？那么，你觉得谁是我们四位里最相信玄学的人？",
        "answer": "大家各有不同的看法，有人认为自己是最相信玄学的，但也有观点认为星宇可能比较相信玄学。大家深藏不露，难以确定，但小马表示自己从小在云南长大，深受当地的鬼神文化影响，亲身经历过丢魂并接受仪式治疗的过程，因此他对玄学有着深刻的体感和信仰。",
        "time": "00:03:44"
      },
      {
        "question": "在孩子状态转变的过程中，你有什么深刻的体验吗？",
        "answer": "我印象最深刻的一次经历是孩子在午饭时突然变得活蹦乱跳，这让我意识到科学并非理解世界的唯一角度，玄学或许也是探索世界的一种方式。它并非迷信，而是人们对不可知事物的一种敬畏。",
        "time": "00:13:06"
      },
      {
        "question": "你从小在什么样的家庭环境下长大，对玄学持何种态度？",
        "answer": "我从小在一个坚定唯物主义的家庭环境中长大，爷爷奶奶都是党员，坚决不信玄学。因此，我从小就完全不信仰这些。",
        "time": "00:13:37"
      },
      {
        "question": "你的转变是如何发生的？",
        "answer": "我转变观念的经历源于一次神秘体验。大约在16、17岁时，我频繁经历了一些奇怪的现象，其中有一次特别强烈的体验让我感受到所有东西都是同样的东西，没有内外、物与物之间的分别，这种感觉超越了感官体验，让我怀疑这可能是神存在的状态。",
        "time": "00:14:08"
      },
      {
        "question": "当时你与周围人分享这些体验时，他们的反应如何？",
        "answer": "当时我把这些体验告诉朋友和家人，他们都认为我可能有精神问题或身体上的问题，建议我去医院检查。这让我非常紧张，甚至考虑去做CT扫描。后来接触佛学后，了解到这种体验对于修行人来说是修行到一定深度可能会经历的。",
        "time": "00:17:29"
      },
      {
        "question": "对于日常生活中的一些习惯，比如剪指甲，你认为它们是否具有玄学或心理暗示的成分？",
        "answer": "剪指甲这个习惯起源于高中时期紧张的学习生活，当时历史老师建议我去剪指甲以安定心情。从那以后，我在面对重要事情前会剪指甲，感觉它能带来一定的心理安慰，并且似乎也确实影响了事情的顺利进行。虽然我不确定是否具有玄学意义，但剪指甲和洗头发等行为可能都带有某种心理暗示，帮助人们快速进入良好的精神状态。",
        "time": "00:19:59"
      },
      {
        "question": "考试前不洗头不洗澡的原因是什么？",
        "answer": "不洗头不洗澡的原因是他们认为复习后的知识会在洗头洗澡时被洗掉，尤其是记忆类的知识，如政治题、历史题等。这其实是一种心理安慰。",
        "time": "00:25:14"
      },
      {
        "question": "学生时代考试给你带来了多大的压力？高考前是否有一些特别的祈福仪式？",
        "answer": "考试对学生时代来说压力非常大，比如会组织拜拜的活动来寻求心理安慰，例如拜文曲星、放生活动等。在高考前会有一些自发组织的宗教行为，比如拜祖宗、点灯等，并且请半仙奶奶帮忙，通过点灯祈求智慧和顺利。",
        "time": "00:26:15"
      },
      {
        "question": "是否有关于清洁与考试的玄学经历？",
        "answer": "有人会在重要事情之前刷马桶以保持整洁，认为清洁能带来好运。搬家时也会彻底打扫卫生，认为整洁清爽的环境对个人状态有很大影响。",
        "time": "00:28:50"
      },
      {
        "question": "工作后对待玄学的态度如何变化？",
        "answer": "工作后开始尝试远离玄学，虽然工位上仍摆放小庙进行祈祷，但更相信自己努力，而非依赖玄学预测。害怕算命或塔罗等结果给自己带来心理负担，因此选择保持与玄学一定的距离。",
        "time": "00:30:36"
      },
      {
        "question": "是否担心与神灵交往变成交易行为？",
        "answer": "担心与神灵交往变成类似交易的关系，即通过投钱等行为换取想要的结果，这让自己无法接受，认为与神灵的关系应该是基于沟通和寄托，而非有所求的状态。",
        "time": "00:32:37"
      },
      {
        "question": "当时萨满老师通过占卜给出的答案是什么？为什么萨满老师会告诉你不是他？",
        "answer": "萨满老师告诉我不是这个人，并预测我的那个人会在30岁、31岁时出现。老师认为我们之间缘分不够足，按照我的想象中无法发展。虽然感觉遗憾，但也明白命运并非完全由自己掌控，而且这个经历也给了我面对未来更好的心理准备和调试空间。",
        "time": "00:38:06"
      },
      {
        "question": "当你得知那个答案后，内心是什么感受？",
        "answer": "当时我很难受，虽然最初对他的预言有所怀疑，但随着一段时间的拉扯和自我思考，逐渐接受了这个结果。",
        "time": "00:39:03"
      },
      {
        "question": "对于命运和缘分的看法是怎样的？",
        "answer": "命运起伏不定，有些波折点无法完全化解或避开。我接受这个无法改变的事实，并认为每个遭遇都是珍贵的缘分，即使未能按预期发展。",
        "time": "00:41:20"
      },
      {
        "question": "在得知无法在一起后，有没有尝试寻求改变或催促缘分的到来？",
        "answer": "没有尝试催促缘分的到来，相信一切顺其自然发生是最好的。并且认为命运中的某些东西不是人力可以改变的。",
        "time": "00:42:59"
      },
      {
        "question": "对于玄学书籍《答案之书》的看法如何？",
        "answer": "曾经使用过《答案之书》，当时感觉它给出的答案像是恶魔般的提示，但现在已不再相信并将其视为恶魔之书。虽然它可能在某些时候给人心理暗示，影响行为和想法，但最终每个人对塔罗或玄学的需求点不同，有人将其作为预测未来，而对我来说更多是帮助我理解当下状态，提醒我注意忽略的生活方面，做出相应的调整。",
        "time": "00:46:48"
      },
      {
        "question": "你早上起床会进行什么仪式感的活动？",
        "answer": "我早上起床会在吃早餐前先在家里点一根香，放在一个简单的小香插上，这个香插放在木质盒子中以防止香掉到桌子上。我也会在早上给财神爷上一炷香，感觉像是与之打招呼，并净化空气，同时暗示新的一天开始了，要加油。",
        "time": "00:49:57"
      },
      {
        "question": "对于点香这件事，你是如何看待它的？",
        "answer": "我认为点香对我来说是一种很有帮助的行为，它能让我有个仪式感，提醒自己新的一天开始了。即使只有我自己住，只要注意安全，也可以做自己喜欢的事情，比如点香、打坐等。",
        "time": "00:52:09"
      },
      {
        "question": "这个仪式对你来说是不是为了求好运或者解决某个问题？",
        "answer": "其实这个行为挺简单的，主要是出于个人习惯和心理暗示，让我有种正式开启一天的感觉。至于是否需要买香或者打火机，我家里已经有朋友送的香，不需要专门购买。",
        "time": "00:51:46"
      },
      {
        "question": "遇到搬家遇到房子问题时，你是如何处理的？",
        "answer": "当时我面临租住带虫子的房子，内心很崩溃。经过一番纠结和朋友们的意见后，最终决定要么彻底打扫干净再住进去，要么退租并承担损失。后来请朋友的朋友帮忙看了我的命盘和房子情况，得到了一些关于如何处理房子问题的专业建议，并请道长帮忙看风水和择吉日搬家，通过一系列玄学仪式和调整心态后，选择了搬进去，并做好了充分的心理准备和保洁工作。",
        "time": "00:54:05"
      },
      {
        "question": "是否在遇到鬼压床等问题时，有什么解决方法？",
        "answer": "遇到鬼压床时，我会念口诀，告诉那些无形众生离开，让他们不要打扰我睡觉。此外，通过放下挣扎、保持平静的心态，也发现有时愿望和想象力的释放也能帮助解决这类问题。",
        "time": "00:57:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客节目探讨生活中的玄学体验",
        "summary": "播客节目《看理想圆桌》的编辑们讨论了他们生活中与玄学相关的体验和故事。节目中，他们尝试使用一本名为“答案之书”的书籍，通过提出问题并随机翻页寻找答案的方式，探索玄学的准确性。讨论中涉及了个人对未来工作的期望、节目制作的顺利与否以及商务情况的预测。他们还探讨了玄学信仰与成长背景的关系，特别是在中国不同地区鬼神文化差异的体现。"
      },
      {
        "time": "00:04:29",
        "title": "个人经历中的神秘现象与信念",
        "summary": "对话内容涉及发言者从童年到成年期间，多次经历的所谓丢魂现象以及家庭成员尝试各种方法寻求解决的过程。在发言者的生长环境中，人与鬼神或其他众生被认为是共生的。尽管这些经历可能被外界视为怪力乱神，发言者强调了个人体验的重要性，并表示对这些经历的尊重和信念。此外，发言者提到，尽管现代社会可能倾向于用科学或医学解释这类现象，但他的经历显示，仪式和与所谓神秘力量的交互对于解决问题起到了关键作用。通过这些故事，发言者表达了对于不同信念体系的尊重，同时也揭示了在某些文化背景下，人们如何与无法用科学解释的现象共存。"
      },
      {
        "time": "00:10:43",
        "title": "农村小孩经历：被吓掉魂与玄学仪式",
        "summary": "在农村，春节放炮时，一个小孩因巨大声响而被吓到，随后出现异常行为，包括哭闹、说乱语和高烧。家人认为他是被吓掉魂，并通过一个传统的玄学仪式来解决，仪式后孩子恢复正常。这一经历让人深刻体会到玄学在某些情况下可能是理解世界的一种方式。"
      },
      {
        "time": "00:13:37",
        "title": "从唯物主义到神秘体验的转变",
        "summary": "讲述者从小在坚定的唯物主义家庭环境中长大，完全不相信超自然现象。然而，他在16、17岁做音乐时，经历了一系列神秘体验，包括在与朋友聊天时感到自己可以变成任何东西，以及在回家路上体验到内外界限消失、所有事物合一的感受。这些经历让他从不相信转变为开始思考和接受这些神秘体验的存在。"
      },
      {
        "time": "00:17:04",
        "title": "体验超越感官的感觉与修行的关联",
        "summary": "讲述者分享了自己体验到一种超越了人类基本感官的感觉，这种体验让他思考神的存在和感受。起初，他的朋友和家人怀疑他可能因为健康问题而产生幻觉，建议他去医院检查。随着时间的推移，他开始接触佛学，并询问了陈老师和道长关于这种体验的看法。他们都指出，这种体验在修行人中并不罕见，强调了正念在产生这种体验中的重要性。讲述者反思自己的经历，认为可能是因为自己在做音乐时保持了正念，从而体验到了这些感觉。此外，他还提到了一些受欢迎的节目内容，暗示这些节目与他的体验产生了共鸣。"
      },
      {
        "time": "00:19:16",
        "title": "日常生活中的心理暗示与个人习惯",
        "summary": "对话内容涉及个人在面对重要事件时，通过剪指甲和洗头发等日常生活习惯来寻求心理安慰和减少紧张感。这些行为被看作是心理暗示的一种形式，有助于个人在精神上安定下来，更好地面对挑战。此外，讨论还触及了人们在考试等压力情境下，对于是否洗澡等个人卫生习惯的分歧，反映出个体间对于心理安慰手段的差异。整体上，这段对话揭示了日常生活习惯与心理状态之间的密切联系，以及个人如何通过这些习惯来管理自己的情绪和压力。"
      },
      {
        "time": "00:24:07",
        "title": "考试前的迷信与心理安慰",
        "summary": "对话围绕考试前的一些迷信行为，如剪指甲和不洗头，展开了讨论。剪指甲被某些人视为能带来好运的象征，因为剪下的指甲形状像对勾，预示着考试中能获得正确答案。而有些人则认为不洗头和不洗澡能避免洗掉复习的知识，这些行为本质上是提供心理安慰，帮助减轻考试压力。"
      },
      {
        "time": "00:26:04",
        "title": "高考前的民间信仰与家庭期望",
        "summary": "在高考前夕，许多家庭会参与或组织一些宗教活动，希望通过神灵的保佑获得好运。一些学校会组织学生前往寺庙拜拜，而有的则是学生和家长自发的宗教行为。例如，放生小鸟或小乌龟被认为可以积德，提升运势。还有的家庭会请半仙进行祈福，通过点灯和念经等方式，希望能够得到神灵的帮助。尽管这些行为在一定程度上增加了考生的心理压力，但也反映了家庭对高考成绩的深切关注和对未来的美好期望。"
      },
      {
        "time": "00:28:26",
        "title": "清洁对心境的影响及玄学体验",
        "summary": "对话中提及，一个人在面对重要事情前会选择刷马桶，以此作为净化心灵和环境的仪式。讲者分享了自己搬家时对新住宅进行彻底清洁的经历，强调清洁不仅关乎卫生，也关乎改变气场和提升个人状态。此外，还提到了与工作相关的玄学经历，比如通过塔罗牌等方式寻求指引。"
      },
      {
        "time": "00:29:47",
        "title": "从信奉玄学到逐渐疏离的心路历程",
        "summary": "对话者在学生时代曾相信玄学并参与相关活动，如寺庙拜拜和星盘算命等。然而，进入职场后，他逐渐开始有意疏远这些玄学活动，尽管工位上仍保留着小佛像摆件。这种疏远主要是因为担心玄学可能带来的心理负担和可能的定论。他越来越倾向于现实主义，认为玄学有时像是一种交易，而这让他感到不舒服。即使在参加禅修活动时，他也受到了类似观点的影响，认为与神灵的互动应是一种无求的状态。因此，他决定与玄学保持一定距离，以避免过分依赖和心理负担。"
      },
      {
        "time": "00:32:33",
        "title": "对宗教信仰的个人看法和体验",
        "summary": "讨论者分享了自己对宗教场所的感受，认为与神灵的关系不应仅是交易，表达了对宗教信仰的复杂情感。他体会到在寺庙的捐赠行为更像是对神灵的一种打招呼，而不是带有强烈愿望的祈求。此外，他也提到了对于未来预测的畏惧，因此选择与宗教保持一定的距离。"
      },
      {
        "time": "00:33:51",
        "title": "探索命运与个人选择的交织",
        "summary": "对话内容涉及多位人物通过不同的方式，如紫微斗数、塔罗牌和萨满占卜，探索自己的命运和未来。一位编辑通过成为骆以军老师节目编辑的好处获得了免费紫微斗数的体验，而另一位人物则分享了自己对于通过塔罗牌寻求心理安抚和对未来的不确定性探索的经历。此外，还有人通过萨满教的占卜寻求关于个人感情问题的答案，尽管得到了并不如意的解答，却也从中获得了成长和对缘分的深刻理解。这些故事共同展示了一种对于命运的探索欲望和接受生活中不确定性的心态转变。"
      },
      {
        "time": "00:42:41",
        "title": "顺其自然与能量守恒的信仰",
        "summary": "对话围绕是否应顺其自然和相信能量守恒的原则展开。一方认为不应试图通过外力催促某些缘分的到来，强调一切都是顺其自然发生最好，而另一方则分享了关于捡到钱后应尽快花出去以避免厄运的民间信仰，以及在泰国寺院门口捡到钱并最终将其投入寺院的故事，这些行为体现了对于因果报应循环的朴素信仰。"
      },
      {
        "time": "00:45:07",
        "title": "大学时代与答案之书的奇妙经历",
        "summary": "一位大学生因朋友赠送而接触到了一本答案之书，这本精装版的书籍成为了他和室友解决情感困惑的工具。他们通过翻阅这本书来寻找关于人际关系的答案，尽管有时候得到的答案让人失望或恐惧，比如建议放弃某段感情或直接给出否定的答案，但这些经历在某种程度上影响了他们的心理状态和行为。尽管后来因为一些令人不安的回答而停止使用，但这些经历留下的心理暗示和对结果的渴望仍然深刻影响着他们。"
      },
      {
        "time": "00:48:00",
        "title": "塔罗牌与日常仪式感的自我调节",
        "summary": "对话者分享了自己在闲暇时使用塔罗牌来反思和调整当前生活状态的经历，而非预测未来。他将塔罗牌视为一种视角和心理暗示的工具，帮助识别生活中可能被忽略的方面。此外，他还提到每天早上点香的日常仪式感，通过这种方式来迎接新的一天，认为这种简单的习惯对他的生活有所助益。他建议对方尝试建立类似的日常仪式，以促进心理和情绪的调整。"
      },
      {
        "time": "00:52:46",
        "title": "租房经历与玄学咨询的纠结",
        "summary": "叙述者分享了自己在租房过程中的复杂经历，包括发现房屋有虫害、面对是否退租的决策、以及求助于玄学和风水知识来解决内心的焦虑。在朋友、命理师和道长的建议下，最终决定继续租住并进行了彻底的清洁和除虫工作。整个过程中，叙述者体会到玄学信息的冲突以及个人在面对选择时的焦虑，同时也表达了希望通过学习和实修来寻求心灵庇护的愿望。"
      },
      {
        "time": "00:58:24",
        "title": "应对鬼压床和提升居住气场的经验分享",
        "summary": "对话中分享了个人对于鬼压床现象的应对方法，包括通过挥拳和不挣扎的方式使自己从感觉中解脱。此外，也讨论了如何通过听佛学节目、念阿弥陀佛和接触自然（如养绿植）来提升个人的阳气和居住环境的气场。还提及了克服恐惧、与未知的存在和平共处的态度。"
      },
      {
        "time": "01:01:22",
        "title": "信念与创造：实现愿望的力量",
        "summary": "分享者表达了对于下订单、释放想象力和实现愿望的深刻理解。通过分享个人经历和感悟，强调了念力和想象力在实现梦想中的重要作用。尽管面临困难和辛苦，但持续的愿力和努力让一些小众且富有意义的项目得以实现。此外，还介绍了看理想APP上的节目和分享推荐的方式，感谢听众的支持。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "丢魂经历与仪式治疗"
                },
                {
                  "children": [],
                  "content": "考试前的玄学仪式（剪指甲、洗头发）"
                },
                {
                  "children": [],
                  "content": "家中摆放小庙和佛像"
                },
                {
                  "children": [],
                  "content": "朋友的帮助与建议（塔罗牌、命盘分析）"
                }
              ],
              "content": "编辑部成员分享个人玄学体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "答案之书的使用"
                },
                {
                  "children": [],
                  "content": "香的使用与心灵净化"
                },
                {
                  "children": [],
                  "content": "鬼压床与驱散方法"
                },
                {
                  "children": [],
                  "content": "移居搬家的玄学考虑（择吉日、放生）"
                }
              ],
              "content": "玄学仪式在生活中的应用"
            }
          ],
          "content": "玄学体验与故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "清净心灵，开始新的一天"
                }
              ],
              "content": "早上点香仪式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "考虑玄学因素（风水、吉日）"
                }
              ],
              "content": "移居搬家的准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "借助玄学力量（萨满、道长的建议）"
                }
              ],
              "content": "面对困难时的玄学解决方法"
            }
          ],
          "content": "生活中的玄学仪式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强化信念与心灵力量"
                },
                {
                  "children": [],
                  "content": "提供心理安慰与指引"
                }
              ],
              "content": "玄学体验对个人的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "借助玄学预测未来，做出选择"
                }
              ],
              "content": "玄学在决策中的作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对待生活中的不确定性和困难的态度"
                }
              ],
              "content": "玄学与生活态度"
            }
          ],
          "content": "玄学与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "清净空气，净化心灵"
                }
              ],
              "content": "点香的实践与意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选择居住环境时的玄学考虑"
                },
                {
                  "children": [],
                  "content": "居住环境对个人能量的影响"
                }
              ],
              "content": "玄学在居住环境中的应用"
            }
          ],
          "content": "个人玄学实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对鬼魂的不同态度与体验"
                }
              ],
              "content": "中国人的鬼魂世界"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从传统到现代的玄学应用"
                }
              ],
              "content": "玄学在日常生活中的体现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对玄学的科学解释与理解"
                }
              ],
              "content": "玄学与科学的结合"
            }
          ],
          "content": "玄学与社会文化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "玄学不仅是一种信仰，也是一种生活的态度和选择"
            },
            {
              "children": [],
              "content": "玄学体验与实践为个人提供了精神上的支持和指引"
            },
            {
              "children": [],
              "content": "玄学与科学并非完全对立，两者可以并存，为生活提供不同的视角"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "玄学与日常生活脑图摘要"
    }
  }
}