{
  "pid": "5e4ff4c7418a84a046977618",
  "eid": "66f2d44a09bc20595ee3bfaf",
  "title": "369. 上周刚回来，聊聊西安老派文青闲逛路线",
  "task_id": "3vl8qg4g7rzlqpr2",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "你好，欢迎收听每周四上线的播客节目看理想圆桌，我是主播颠颠。看理想圆桌是看理想编辑和主讲人范飞聊天的地方，也会经常邀请各个领域的好朋友们来做作。希望这里成为你晾晒心情，找到共鸣和听见生活更多可能的小阳台。节目上线这天是2024年9月24号，一周后就是今年的国庆假期，提前上线，为各位的假期预热，也提供一些出行思路。因为这是一期，上周刚回来旅行专栏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "上个月底开会，听同事说，看理想正在和亚朵竹居的朋友谈合作，让我们几个准备准备九月出差去西安做活动录节目。我一听就来了劲，因为一方面刚好有一位经常出差住亚朵酒店的朋友知道我在这行工作，所以常和我分在亚朵竹居，又看到了什么好书，每次聊到最后都是说，你们什么时候和亚朵合作一把呀，多合适。另一方面是我大概十年前第一次去西安，这么多年对子午路张记肉夹馍念念不忘，看来终于有机会再去大饱口福了。然而人算不如天算，活动时间刚好赶上我回老家办人生大事，所以只好拜托隔壁没理想编辑部的姐妹林澜和乔木代班主持这场线下录制，而嘉宾正是今年来过我们节目的世上为什么要有图书馆作者杨素秋老师。本来已经说好了去西安找素秋老师逛吃逛吃的，看来也只能下次了。这期的录制主题是西安老派文青闲逛路线，三位聊了聊西安有什么比较文艺的闲逛路线，以及在哪能吃到惊艳的肉夹馍和其他美食，抛砖引玉，也欢迎各位去过西安、熟悉西安的听友在评论区分享你的独家推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "我们首先要解释一下，为什么这个栏目明明叫看理想圆桌，但是是我和林岚出现在了这里。是因为颠颠今天正在主持他自己的婚礼，所以我们来带了他的班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "是的，不知道有多少人发现，就是在报名的时候发现了这个bug。就是明明是圆桌，但是写的是我俩的名字。欢迎大家去他的评论区之类的祝福他。然后我们今天就在这边完成一场他不在场的这个圆桌，大家可以把我们当成颠颠的这个分身，大概是这样子。对我就是来跟大家简单介绍一下，就看理想圆桌大家可能也比较熟悉了。然后圆桌有一个专栏是旅行专栏栏，叫上周刚回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:50",
      "text": "我们这期上周刚回来，特别策划缘起于今年中秋假期期间开想和雅朵独居在西安联合举办的一城一店点理想家沙龙日的活动。可能有的朋友不太了解，雅朵竹居是雅朵旗下系列酒店全天候开放的一个流动图书馆。然后像酒店的住客以及周边的居民朋友们都是免费开放的。然后雅会员可以免费借阅和异地归还那些书。所以我们今天就着这个主题特别高兴请来了打引号开图书馆的杨素秋老师。就是看一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "原著的老听众会发现他其实今年早点的时候来过圆桌。我这里再简要介绍一下老师，现在是陕西科技大学的副教授，他最近出版的书也不是最近了，出版了一段时间的书。事实上为什么要有图书馆非常受大家欢迎，就是讲了杨素秋老师在挂职修建西安碑林图书馆期间发生的事情。上次圆桌其实比较多是聊了跟书相关的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "对，上次是颠颠和我跟何雨佳对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:56",
      "text": "然后我们这次就延展开不止聊书，还聊聊西安，然后聊聊如我们这次的标题所说，老派文青闲逛指南。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "虽然说今天不主聊书，但是还是要从这个书开始。先问一下诉求老师，就是您在写这本书的时候，是怎么样搜集和保存一些素材或者说你的记忆的？就是我在读您的那本书，很好奇，为什么你都记得那么多的那个细节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:23",
      "text": "图书馆各种各样的。好多人都问我这个问题，就是因为其实我去西安市碑林区文化旅游体育局挂职的时候，我是有写作准备的。以前挂职之前我就在高校里面教书，但是我也经常发一些散文什么的，没有写过完整的长篇的纪实文学。去挂职之前我就想说，你到了一个完全新的环境，你应该有很多奇思妙想也好，或者说摩擦也好，或者说不适应，那就会有特别多的素材涌现出来。我就是想说我可能会写一个挂职的手机，或者是叫什么芝麻官日记之类的。这样的话我每天都记笔记。我的笔记有两种，一种是放在我的这个办公桌上的那种日历，大概今天发生了什么事要办什么事儿。还有一种就是我自己家的日记，家里的日记可能会记得更生活一些，所以是确实是做了写作准备。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:19",
      "text": "但是到一半的时候我就不太敢写。因为当时我就把我建图书馆的经历发在西安本地的一个公众号上，发了以后阅读量很好，但是很快领导就不太高兴，想要让我去登门道歉。而且不仅一个领导不高兴。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:37",
      "text": "后来我就意识到说，如果你写一个政府里面的题材，你用计时的方式去写，可能会有一定的风险。你如果把它变成一个虚构类的，你去写一个小说可能会保险一些。所以这时候我就想说，这些素材我还要它，但不是现在也不是当时要写一个纪实的文学，我就准备把它先放在我的箱子里，等过两年慢慢酝酿再写。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:04",
      "text": "但这时候就有一个上海的编辑就看到了我的文章，就打电话给我请我写下来。他说你可以尝试一下。一开始我是不太愿意的，我就跟他讲了我的顾虑。上海的这个编辑就告诉我说，你不要自我审查，就是说你写了什么东西撞到了敏感区域或者是红线，我们会帮你删的。但是我还是不愿意，我就说，我知道你是好意，但我自己觉得我这个承担太多风险，我就一而再再而三的说不愿意。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:33",
      "text": "但他反复的给我发邮件，他也是一个罕见的执着的人。他就告诉我，你这个写出来一定会好，就会有市场这样。我说那我就先写2万字试一下。他说我们会把你这个两万字挂出去招标，看一看有没有出版社愿意要给出一个什么样的报价。那我说行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:53",
      "text": "结果后来到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:54",
      "text": "对，就还不错，也可能是运气。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:57",
      "text": "就有一些些坎坷，但是最后还是生出来了这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:02",
      "text": "孩子生出来生出来这个孩子之前一般的稿子在出版之前是三审三教，我的会更多次，而且确实删除了一些文字。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:12",
      "text": "但是我感觉我们其实看数学老师这本书，还有一个比较震撼或者是感觉对我们来说是比较大的新知的点是在于您就是您描述怎么去挑那些书目，我感觉还蛮蛮有趣的。我们因为我们其实完全不知道图书馆是怎么去挑书的，这个我觉得特别有意思。所以可能您在书里面也有写一些。但是就可能在这个场合再分享一下，就是您是怎么去想象这个社区图书馆它的不同的受众，以及怎么去不同人有不同的爱好，你怎么去挑选的这个书呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "其实书我们采了两批，第一批主要是以我自己编的书单为主。我也是外行，因为我不是学图书馆编目出身的，所以我编的可能文学类的还行，那别的就不行。开馆以后也会有读者给我们反馈说，科普太少了，而医学太少了，我们需要什么？这个时候我们就根据他们的需求来猜。但是在开馆之前我已经考虑到碑林区它是特殊的。比如说在碑林区研习书法的人比较多，我们就会专门的在我们的图书馆里设一个碑帖曲。我们还有专门的外文图书区，这些可能是其他的区级图书馆没有的一些特殊的区域。我们还有一个你选书我买单的区域，就是让群众自己去选，这样也比较好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:34",
      "text": "开馆之后我们收到了群众的各种各样反馈。我就觉得我自己的能力是不够的，我就开始求助朋友，我的朋友他们也比较有意思。除了高校里面的，比如说人工智能的专家或者是植物生态学的专家以外，我还有很多朋友他是书法教师、摄影师或者是漫画迷。这样的话我们图书馆在采菽的时候就可以踩得更有意思一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:03",
      "text": "对，因为我们是前天到的西安，这次我们还特意去了一趟被领取图书馆，大家有条件的话真的可以去溜达一趟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "在觉得跟书里写的一样吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:16",
      "text": "太神奇了，有一种圣地巡游的感觉，就是刚在书里看完，一模一样。然后对我来说比较有意思的地方是，我真的看到了不同的人群，他同时在那的图书馆里找到了属于自己的位置。然后有的是在那儿可能蹭个空调等朋友的游客，还有我看到了小朋友在那看书，还有看起来是在备考的大学生在那上自习，同时还有应该是本地居民，在那儿看书。其实我挺想了解一下，老师会怎么想象这种有着跟自己完全不同的，不仅是知识背景还是生活背景的人，他们会想看什么书呢？这个对我来说好像有点抽象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "其实对于我来说也比较难。因为我在学校一般接触的都是20岁左右的年轻人，或者说他们的这个兴趣跟我们在碑林区想要开一个公共图书馆，我们所要面对的这个目标人群的兴趣是有差异的。所以其实我也是会去跟群众交谈，来问他们有什么样的需求，就一定是这样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:22",
      "text": "有什么老师觉得。就是很很惊讶，或者就是以前不没想到大家原来对这种书还挺有兴趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "其实这个方面没有说有特别的什么什么洞察，但是你总是会他会有一些小的建议会补充到。比如说他觉得生活类的还不够多，关于园艺的或者是食谱的不够多，那我可能就没有考虑到，对吧？我就会去给他增补这方面的内容。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:48",
      "text": "就是我看的时候还有个问题，就是因为现在像这个碑林图书馆，它还也也算是一个，尤其是输出了之后，也算是一个小小的这种打卡点或者景点。像很多国内外一些比较大的都市，其实他们都会把图书馆作为一个这种城市的一个卖点，或者是会吸引对对对景观，吸引游客来。但是其实想听听您来说，就是您对于图书馆变成一个景点有什么样的看法？因为就想象中可能会就有很多所谓的，可能不太是来看书的人过来，可能就是拍拍照什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:26",
      "text": "可以讲就是我去波士顿的时候，波士顿那个市政图书馆，然后去那儿抽一本最厚的书在那摆拍，所有人都这么干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "对对对，感觉还挺是现在的一个现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:38",
      "text": "您会怎么做？没有觉得他有什么特别的不同或者怎么样。就是我觉得其实一个城市就图书馆的热闹程度，它反映的是这个城市居民整体的一个平均的一个阅读的氛围。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:53",
      "text": "你比如说在我们图书馆，它其实一开始它的知名度并不高。它虽然开在南大街，但是由于它是一个地下，对，所以它的门头很小。有的人就告诉我说，我在南大街路过了很多次，从来没有看见那里有一个图书馆。所以这个时候刚开始他来的人多，来的人少。后来慢慢的人多起来了以后就会发现也会出现您所说的那种情况，就可能来打卡的，可能不是来读书，是来考研的。但我觉得这个事情它是一个渐进的过程。人们来的多了，我总觉得说不定他就抓起一本书来看，就慢慢来，也不用特别焦虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:32",
      "text": "但是同时我也觉得确实现在中国的城市里的孩子们阅读受到干扰的这种因素太多了。九岁以下的小孩他可以自由自在的读绘本。在我们的图书馆里你会发现家长也不太会干扰那些小小孩。但是到小学高年级或者初中这个阶段以后，家长就会直接粗暴就夺下他的那个所谓的闲书，让他去刷题或者说让他去看四大名著。这个是比较可怕的。不是所有的家长那一部分家长会这样做。可能他们对于阅读的理解更加偏向于阅读是否能够直接导向我的成绩，是否能够让我立竿见影的看到一个效果，就相对比较功利性，这个我觉得也是这种意识慢慢需要改变。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:18",
      "text": "对，老师那个图书馆里还有一个我印象很深的，就是您刚才说到的杯贴专区。然后我记得您在书里其实有说，其实这个杯贴专区有一个考虑是给游客的。说在碑林可能没有完全体验完的游客，可以继续来到图书馆的杯贴砖去看一下杯贴。所以开馆之后有游客来吗？还是他的那个杯贴专区的主要受众是谁啊？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "碑贴专区主要受众是本地的群众，但是我去那儿转悠的时候，我发现会有外地游客来。现在他那个地方有一个桌子，上面是那种就是你蘸清水可以练习书法的那种大本子。所以会有游客在那儿尝试会做这些事情。所以我觉得图书馆，它实际上你不要把它理解为仅仅是一个存放典籍的地方，它也是一个很重要的一个公共空间。他为他所在的这个社区提供了多样化的服务。这样的话人们可以在大城市里活的没有那么原子化，可以在这儿找到一些跟自己的社群兴趣相关的一些活动，然后跟人互动，这是蛮好的。您现在还会偶尔去一下我会去借书，但我不再参与其他的活动，因为我已经回到高校。就不当那个副局长，不当那个芝麻官。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:36",
      "text": "了不当官了不对对对，现在就作为市民，是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:40",
      "text": "我说我现在是个普通群众进去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:42",
      "text": "那你你们的这个图书馆它还会举行什么活动之类的吗？还是一般来说还比较安静？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:48",
      "text": "会，它比较多的是每周会有绘本讲读活动，这个是公益的，还会有时候会举办一些电影放映，还有就是关于怎么研习书法的讲座，也会有一些作家讲座这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:02",
      "text": "这个也是你们当初在建设这个图书馆就已经有有在考虑的一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:09",
      "text": "是这样的，图书馆一定要有活动，否则的话如果完全没有活动，渐渐的居民的他的粘合度就不高，就不太再会来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:18",
      "text": "明白，还是一个比较重要的这种社区的一个年和季，还是希望多办活动，然后大家都能来这样子就像我们今天也需要一个线下的活动，你想一下这个沙龙日，对，也希望大家多来，要不然明年又把我们给忘了。其实比如说像外地的游客来到一个城市，然后他也有可能会去图书馆读书，然后也有可能自己带一些书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:42",
      "text": "您如果出去玩的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "会带书吗？会，以前就是我嫌重，我就会带电子书。我现在有干眼症，就是我还是觉得电子产品要看少一点，我就还是带纸质书，但是觉得好重。对，现在我会听播客，我觉得也不错，或者听有声书这个比较好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:00",
      "text": "所以您觉得比如说阅读这件事情，可以在我们的旅行中有怎么样的这种体验的加成呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:09",
      "text": "一定会有的。我举一个例子，比如说我以前去大都会博物馆，我会提前一个周借大都会里面的藏品的画册来仔细的看。这样的话我去博物馆的时候，我就会迅速锁定我要去哪个区域看哪一张画。而且那个画背后的故事什么的那些细节你可能会看的更加入心一点。但如果没有之前我这样做功课，可能就是走马观花就过去了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:37",
      "text": "真的做功课，但。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:39",
      "text": "我不是那种追人，就不是说一定会那么严格。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:44",
      "text": "这个MBTI不是我们提的，来问一下苏秀老师的J值是百分之多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "就是不太这就非常随意好吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:53",
      "text": "但是会努力的做大都会博物馆的工作功课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "这可能习惯就是因为有阅读习惯。但其实那一天，比如说具体几点到哪儿，这个我就比较随意。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:04",
      "text": "老师去别的地儿玩的时候，也会提前看跟那个地方有关的一些书吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "对，以前不是有一个孤独星球，我觉得那个参考性挺好的，那已经变成时代的眼泪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:15",
      "text": "对对对，是其实阅读还是跟尤其我们出去旅游的话，还是一个蛮有利于咱们更多的了解当地生活或者当地历史文化的一个途径。像咱们雅朵的那个竹居，它其实也是承担了一个类似于社区图书馆的一个角色。对对对，然后像这次，所以我们为了办这个理想家沙龙日活动，也是跟西安这个蜀地文化想要有更多的这种勾连，其实就是专门的也是找老师们做了一个这种一城一店的书单。对，一城一店的这个联名书单。其实他们就是跟西安整个城市的历史文化，还有很多的一些过往的一些有趣的事儿相关的一个书单。所以其实也是想要把它放在这个间南门雅朵店的这个竹居里面。然后以后再有人比如说来旅游，然后住在雅朵就可以去看。然后看的话的话应该是可以对西安有更多的了解，然后也对这个城市有更多的感情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:14",
      "text": "今天应该还有朋友有去兑换那个书。有人拿到诉求老师推荐的萨马尔汗金涛吗？可以，老师真的好爱他他在世上为什么有图书馆里面也推荐过的，然后这次再次推荐过他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "对，就是我我来参加这个活动之前，就是看你想说能不能让我推荐一个一本跟西安有关的书。事实上我自己心里有数，但我又征求了朋友的意见。我们当时列了七八本给你们，是因为我们也想综合这个书它的出版年限对吧？然后它的受欢迎程度，还有他的难度，可能受众就各方面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:52",
      "text": "现在老师现在已经有职业病了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "那有有的时候我们觉得也挺好，可是他绝版了，买不到，我又没有电子书，那那我推荐这个也没用，对吧？所以我们也是其实是一起商量的对，最后我们我们挑了这本是不是？对对对，他是专业人士写的，但是他不会色。它很有趣，又有大量的插图，让你能够了解到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:17",
      "text": "人多了的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "那种书。唐朝人是这样生活的，唐朝人日常生活这样的，很有意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:23",
      "text": "所以我觉得可能像社区图书馆或者是图书馆把它比较重要的一个点就是在于首先是有一些能看懂的书，就是门槛稍微低一点，然后不要太过于艰深。其实我觉得它的那个开放性会比较重要，就包括书单跟图书馆本身它的开放性和流动性还是蛮重要，重要的还是让大家都能进来看。所以像竹居的话，其实也是免费向所有人开放的，就是大家都能来看书，然后借书还书，让整个叫什么知识流动起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:57",
      "text": "我是觉得免费非常重要。我就不管是竹居还是碑林区图书馆，他既然是免费的，他就有可能在一个人受教育的最初阶段，尽可能的来抹平这个经济还有家庭上的一些差距。因为如果是中产家庭，他可能会投入到更多给孩子去购买书籍。低收入家庭他这方面有困难。或者说是父母因为奔波，他就很难有时间来帮孩子做这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:25",
      "text": "我觉得如果说我们能够在步行15分钟之内就能够遇见一个社区图书馆的话，那就是比较理想的状态。以前西安也有有一个口号叫做15分钟生活圈。他希望就是说一个居民在步行15分钟之内能够办理一些比如说生活上的杂事儿，像户口什么社保，还有就是能够找到一个免费阅读的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:48",
      "text": "尽管区级图书馆不能够保证说15分钟生活圈，但是像区级图书馆底下还会有一些分支。比如说碑林区图书馆也在在各个社区有一些分支。它基本上就能够保证在城区每一个社区，它都会有一个免费阅读的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:05",
      "text": "可是我是觉得现在老百姓的这个阅读习惯可能还没有培养起来。对，就是有一些国家它的这个图书馆、公共图书馆的历史很久，而且它的分支特别多。所以老百姓有一个习惯，周末了就带孩子去借书，这是他们的生活习惯。但我们这儿没有培养的一种习惯，比如说我们图书馆开业已经很久了，还是会有人在门口徘徊就不进来。对我书里也写了，我就问他，我说你怎么不进来？他说你们这按小时收费，就这样。然后就问你们那书怎么卖？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:38",
      "text": "什么？他不知道说当我写了是一个区级的公共图书馆，他就意味着一定是免费的。他不知道这个就没有这个概念。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:46",
      "text": "还是得把免费两个大字放在招牌上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:50",
      "text": "对，而且老师在讲他那个书里在讲他选书故事。还有一点我很感动的是，就是老师说尤其是社区图书馆里面，应该有更多大家平时舍不得买的那种归属，包括那种立体绘本。真的是，就是我平时在书店的确有那种想看，但是它有塑封的书，我又觉得它很贵，然后又拆不了那个塑封。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "我当时买这个的时候，跟里面的馆长，可能我们的意见是有一定的分歧，我能够理解他首先我能够理解他就是他很害怕立体的绘本会泛滥，破损度太高，好多图书馆确实也不近。但是当时我希望他能够考虑到低收入人群的需求，就是说我不想让这个立体绘本成为中产家庭的专项。所以我们当时就商量，然后他也愿意这样做，我觉得也是挺好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:39",
      "text": "这么听下来，就是像这种社区图书馆，他是应该是优先它的那个公益的性质，就是让附近的居民尽可能多的能够来这边看书读书。可能像咱们这个叫什么文艺青年，可能经常也会去什么书店那种。但对于书店来说，他们还是主要要以盈利为主的。因为这两种有书的这种机构来说，还是有非常不一样的功能。我们也希望一个城市有很多个人开的书店，这当然也是个好事儿。但是其实同时社区的这个图书馆，它就是承担着另外的一种功能。像有时候去那种私人的书店的话，我们也会有一点点这种感受，就希望尽量的消费一下，就是给给还是支持一下实体书店。但是像社区图书馆这方面应该就是还行，就是不需要真的真金白银支持是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "就是大家政府会拨款，政府会拨款，每一年都会有款。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:38",
      "text": "所以在社区图书馆的话，其实重要的就是大家作为居民可以多多去逛逛看看，其实就是一个很好的帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:46",
      "text": "是我觉得今天来的朋友里面，年轻人比较多一点，我也希望中年人就不要太干涉小孩在图什么，这真的是我的一个热烈的愿望。然后少给他们报一点补习班，让他们多看一点书。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:02",
      "text": "应该多去社区图书馆逛逛玩玩，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:05",
      "text": "对，而且老师在讲社区图书馆选书的时候，老师还很有那种竞品的思路。就是说为什么他们不去市图书馆，不去区图书馆，不去大学图书馆，而要来社区图书馆？这里吸引人的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "我当时来给我们图书馆选书的时候，也希望能够有一点不一样。就是因为我们那个二号线上，二号线的这个地铁线上，它是有着省图书馆，也有西安市图书馆的。我们没有必要，当然我们也没有能力做成他那种风格的。所以当时首先我们就舍弃了，我们不做太小众的太专业的书。然后后来我们还是想要做一些能让大众觉得对于他们来说难度和趣味都很好的这些书，尽可能的去选这些书。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:52",
      "text": "另外其实老师还有说社区图书馆，它除了存放书籍，让大家来看书以外，应该还更多起到一个公共空间的作用。刚才我们也说到了碑林区图书馆，他平时一直有很多活动在举行，这是不是也是社区图书馆一个很重要的作用？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "当然是，我今年在上海跟林垚老师对谈的时候，他就讲了一个有意思的事儿。他说在美国的公共图书馆还能帮社区居民办护照什么的，可以做各种各样的事情，就是他们可能承担的功能更多。那您现在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:28",
      "text": "要是去别的城市或者国家旅游，你会去那边的这种社区图书馆看吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:35",
      "text": "可能应该会去吧。以前在美国的时候，我会经常去离我们家，不行，就十分钟。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:41",
      "text": "就经常去。如果你还记得的话，可以分享一点，就是那边的公共图书馆是个什么样子。大概就是首先。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:49",
      "text": "选品惊人的好。我所在那个社区图书馆很小，可能两三百平，但是它竟然会有一块是外文图书区，他会考虑到这么小的需求。而且我去看了一下，他有一架的中文书，有一架西班牙语，还有法语什么的。我一看的中文书没有一本是垃圾书。真的，因为你你知道在我们这儿就有些图书馆他会那样，他可能你会进一些非常不入流的一本本用来充数的，用来充数的。我当时就想，我特别感激那个隐隐身的选书人我心想说在美国这样一个地方，谁来选的中文童书，居然还品质这么好。就是有的时候你知道工作给人带来的不仅仅是新，他确实是有一种这种情感的连接。虽然我不知道那个人是谁，但是我觉得我们会有这一刻的这种感动的连接，其实就很好哇。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:36",
      "text": "我觉得这个还蛮神奇的，也是给了一个新的这种视角，或者说以后我们再出去旅游之类的。如果有空我顺路的话去逛一逛当地的一些社区图书馆，然后可以看一下，品一品他们的选书的品味。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:52",
      "text": "行了，我们严肃的话题到此结束，我们开始聊一些比较轻松的吃喝玩乐。这是我第二次来，现反正这是你第一次来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "应该是我第一次，我不太记得了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "其实我们可以作为两个新晋游客，先讲讲可以对西安文化生活的感觉，然后再由本地居民来分享一下他推荐的西安文艺路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "我来了两天，确实被这边的碳水的那个厚重程度冲撞到，就是被撞飞的感觉。其实我是一个很爱吃碳水的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:25",
      "text": "但是你没有见过这么大的碗。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:26",
      "text": "是不是？我分享一个比较无聊的事儿。我们第一天到这，然后我们就是几个编辑一起去赶紧去吃个饭，然后就是找了一家面馆，感觉就是那种巷子里大家随意居民都会去的面馆，然后我们就去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:42",
      "text": "然后我们点餐的时候发现他说什么小碗面，然后还有另外一个选项是小碗面加肉，还有第三个选项是小碗面加肉加菜。然后我们就想说，那就点小碗面加肉加菜。然后上来一个巨大的对，肯定是一个比我们的脸厚度差不多。然后上面的料像小山一样隆，对它小山这样摞起来，然后我确实对于西安的这个平均饭量有点震撼。我就想说哇哦原来这边是这么定制小件的对，性价比那那碗面好像35之类的，他会说性价比这么高。在北京可能会喝到一杯美式的钱都不止35块.",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:25",
      "text": "但我觉得35块吃面已经吃贵了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:28",
      "text": "已经贵了。当时很震撼，然后我们四个人就在那儿很努力的吃，就是一言不发。然后感觉就是吃吃了很久，真的是没有光盘，就是好意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:41",
      "text": "重点是越吃越咸。然后就心想这个面为什么会加这么多的橹？后来得知这个小碗面本身就是他一个正常的状态，是所以我们在这个基础上又加了肉，又加了菜，它才会呈现一个小山状的隆起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "所以我只能说第一顿还是作为外地人被震撼到。所以我前天对，然后吃的那个碳水整个顶到我晚上都是一个很亢奋的状态，我觉得就很饱，整个吃的很饱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:10",
      "text": "这个就是我的印象，就35块钱。你在西安应该不仅可以吃到一碗水盆羊肉，你应该还能吃到一碗优质水盆羊肉，对吧？你看大家在点头就35，如果是普通的，我会觉得你载我了，我要吃那个优质夹肉的对，所以你昨天那个是景区价。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:28",
      "text": "应该是居家那那算了。但是我自己有个旅游的理论，就是来旅游，也不是来旅游，就是作为游我作为陌生人来一个新的地方，肯定有一笔钱是拿来被宰的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:39",
      "text": "但我真的很棒，我是上次来正好赶上周日去回民街，然后好多人哪。然后我才知道那个时候应该是回民节，周末会有档子。对我应该赶上了一个档次的尾声。对，赶上了一个档次的尾声，然后还有好多临街的餐馆。然后我就觉得这种市井的感觉，尤其是在北京不是特别常见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "请本地人来讲讲。我们之前请苏秋老师给我们推荐一些本地人周末会去打卡的地方。因为我们也知道这次来会有很多朋友是从外地来，然后可能会多在西安留几天。然后希望能有一个靠谱的本地人给大家推荐一些我们这种文青会喜欢去的地方。结果老师就问了好多朋友，然后还给我们进行了调查走访，请老师来聊一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "因为我是处女座。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:36",
      "text": "虽然不是这一人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "但是是处处女座。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:39",
      "text": "对我说一下我的感受，就是回民街那个附近我住过几年。但是我觉得那个街面上最光鲜的店面，其实你不太有必要去逛。因为其实那个大多数还不是本地人开的，就是外边的人来做的所谓的旅游食品。我感觉我然后。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:00",
      "text": "被乔木对乔木被乔木拉了出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:02",
      "text": "然后反倒是那种背街小巷，它会有一些本地人常年在做的，像一些比如说牛肉的馄饨，像什么蛋菜夹馍都挺好吃。然后本地人也会去那个小巷子里吃。另外就是回民街有一个集市，就是你刚才说的那个档子。它是每周四和每周日的早上在西昌那个地方有多早？对他我不太记得，反正我如果起床七八点去，他就还有他就会有一个类似于早市那种的。他那儿一开始是卖花鸟鱼虫，就现在什么都卖，什么都卖。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:36",
      "text": "你如果是外地游客，其实去那儿挺好玩的。他会卖一些老古董，也会卖一些很好吃的包子，什么都有，还有一些便宜的衣服，文玩什么都有。那那挺好玩的。我觉得我会很喜欢逛那种真实的面向本地游客的那种市场。所以档子既有花鸟鱼虫，又有卖菜的，又有卖其他的小玩意儿的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:01",
      "text": "就可以逛很久。那有没有咖啡厅之类的就可以坐坐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:05",
      "text": "的那也有虽然我喝咖啡不多，但是我觉得西安其实有一条线路是可以去逛的，就是沿着城墙的那条线路。它那一条长长的一条街叫顺城巷。我觉得住在那个附近也很好，不管是住在这个护城河外边，还是住在城墙里边，如果你你去那儿选择宾馆或者民宿，早上起来很有可能推开窗子就刚好看见城墙上的游客正在骑自行车慢慢的过去，那个感觉特别好，太阳照在城墙上，打在那个砖石上，那种光泽很漂亮。还有就是顺成像整个这一条街道，它的咖啡馆、小酒吧、小民宿特别的多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:46",
      "text": "我们可以介绍一些，比如说我个人比较喜欢去的是那个北方小咖啡馆，它不大，现在扩建了只有六七十平米。它的特点就是它是一个漫画咖啡馆，里面一整墙的那个世界，就整套的漫画。所以你在那儿的时候，你会发现是很多漫画迷在里面安安静静的看书。他那儿的那个甜品是现做的，不像那种就是我已经放在冷柜里，比如说中午放晚上卖。不是这样，你点了以后，他可能需要十几分钟来帮你做。由于是现做，你会觉得那个奶油非常新鲜，我很喜欢吃它那个无花果酸奶油的蛋糕。我几乎每一次去都可以听起来真的很对我我之前带我小孩去那儿的时候，我会说西安有一个漫画咖啡馆，你愿意去吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:35",
      "text": "你知道青春期他会一开始就有一点觉得，家长会不会很老派，会不会很不时尚。就给我们推荐的地方我们可能会不想要去，但是当他带他到那儿去的时候，他就坐下来看着就不想走，对，这个地方是挺好的。北方小咖啡馆它还有一个分店叫长安一夜页码的夜，最近又开了。我为了确定这个事情，今天我又老板打了电话。对他长安影业现在它是有一个新的运营模式，就是你49块钱你进去以后会有一杯咖啡和一些瓶装的饮料，你是自由选择。然后也是把那改造成了一个新的漫画吧，里面有非常多的漫画，你可以在那儿待很久，并且里面会有switch，会有其他的一些打游戏的设备可以尽情的玩。这是我今天刚刚从老板那里得到的消息，所以确认无误。对，这两个是同一个老板开的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:30",
      "text": "另外刚才我们说那个北方小咖啡馆，他隔壁还有一家书店是老板的老公开的，叫叫那个火药书局。他也不大，但是他有他个人的调调，他是主要以卖二手书为主，它也会有一些过去的一些杂志，还有一些线装书什么的。它里面最近新装修了一个小小的茶室，非常好啊，在那也可以喝茶，也可以看书。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:59",
      "text": "然后接沿着这个顺城巷继续往东走，大概从北方小咖啡馆出发，走5到10分钟就会到太阳庙门附近。那个附近最近我也去踩点了。那个附近我听说有一个take five的一个咖啡馆，也是会卖简餐。它最有名的就是他那里会举行阳台音乐会。那条街比较特别，在于它那个街心不是像我们普通的街道画双黄线，它那个街心是宽宽的一排梧桐树，所以它底下会有一些土是没有覆盖灌木或者草的对吧？就是可以搭椅子，你就坐在街心，然后你坐在街心，你抬起头来就可以看那个阳台音乐会的演出。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:44",
      "text": "对，老师上次去去踩点的时候还给我们拍了视频，就很chill。他在他店的阳台上演出，你坐在大街上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "看梧桐树下看，感觉非常好，就吹着微风。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:58",
      "text": "他那个梧桐树因为长很冒，所以刚好可以把太阳挡住。西安这剧烈的阳光挡住是就很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "就很舒服。他也不会特别的收费，比如说他一周一次音乐会，他不会说要收一个门票或者什么的。只是说你坐在那个来看他，你就点一杯饮料或者咖啡就好，就这样。其他的人路人如果路过了想看你只要不坐座位，那你就站在路上看，就不会收费，也挺好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:25",
      "text": "上一次我踩点的时候，刚好是什么？刚好是黑神话悟空出来的那个周take five里面举行了一场特别的音乐会。就是在游戏黑神话悟空里面有一段陕北说书。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:39",
      "text": "我知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:40",
      "text": "然后take five我就请了那一位陕北说书的艺人来演出，那天现场非常好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:46",
      "text": "也算是给文化旅游局带来了一些发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "好时髦的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:51",
      "text": "真好紧跟时尚。他那里会有一些比如说大提琴协奏，也会有三弦儿，过一段时间可能还会有古琴音乐会，各种各样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:02",
      "text": "每周一次。我先就是有点出乎我的意料了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:06",
      "text": "真的我觉得北京也很多，后海那边也很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:10",
      "text": "对，在北京我确实了解的不是那么我在北京生活非常的枯燥。我只能说但是我感觉西安听起来还是有各种各样的特别多老师当时可是在文化旅游局。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:21",
      "text": "那倒也是，就是我原来在文化旅游局的时候，我也会经常去踩点，就看看民宿怎么运营，或者咖啡厅怎么运营会去踩点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:30",
      "text": "所以请老师推荐。这个属于分到点上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "所以你们这也是你们平时的职责之一。题外话的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:38",
      "text": "我在文旅职责，就是说你出去看一看，了解一下总会更好。对，怎么做？你刚才说的，我也觉得其实西安最特别的不是这个就这个还不够local，就是更加本地的下楼活动了。有一次我就坐在那个我就坐在火药书局跟他那个老板聊天，他两个朋友来了，我就随便问我说这个周末你们准备去哪儿？你们在北京周末一般都去哪儿？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:02",
      "text": "说来可能有点我们一般去运动不是很好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:09",
      "text": "不太积极的时候在家躺着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "对，积极的时候那个文化活动不是那么的多，就是有点心虚说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:17",
      "text": "对，其实在北京我觉得我听朋友说，比如说周末我们去打个网球，或者爬个山。上海我们会听说我们一起去吃西餐，或者我们去听脱口秀，都蛮多的。你知道西安有一种特别特特色的活动，我问你们俩这个周末去干嘛？他俩很严肃，说我们俩这个周末去渭河边挖瓦当。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:38",
      "text": "挖挖瓦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "瓦当。知道那个秦砖汉瓦吗？就是汉朝的瓦当不夸张，我就说你们俩能不能挖上，然后他们俩就说我们很有经验，反正在那儿挖上半天就拿上什么铁锨什么，就总是能挖到的，是就挖回来就放在家里很好看。这个东西首先它是不需要上交国家，这种不他他就破损的那种瓦当不需要的。它不属于什么珍贵门户，是可以的，就是可以回家破损，一般发到就只剩破的那种残片了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:07",
      "text": "可以回家洗一洗当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "是的，我上来我觉得很好奇。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:12",
      "text": "所以是有一些特定的区域是比较多这个可以挖的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:18",
      "text": "我不太懂。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:19",
      "text": "我准备哪一天开始挖，就像我们的钓鱼岛一样，就是出去挖到每周末出去挖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "是这个是很就是在在西安，它真的是非常典型的。因为你知道我们那个图书馆也是因为他开工的时候挖到了文物，所以就不能在原址去新建，就转移到一个地下，也是这个原因特别多，普遍就是所以十三朝古都的特色在这里是随地可以挖到一些。对，还有东还有特别典型的西安的周末活动。有时候下雪了或者什么的，冬天我们就问，这个冬天的雪景挺漂亮，你要干嘛？然后他就说我准备去终南山寻访我在那里隐居的修行的一个朋友。就这就这种就这种对话就觉得非常非常西安有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:08",
      "text": "一种古老的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:10",
      "text": "给我一种在本地认识一些在钟南山里修行的朋友，这很常见吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "比如说我不认识那个人，但我总是有很多朋友认识那样的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:21",
      "text": "那那修行的条件是啥就是太清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:25",
      "text": "而且他们的门派还不太一样，修的方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:28",
      "text": "一个所以一个钟南山可以容纳很多。当然所以是他们那个就是他们的修行的地方就在终南山里，然后可以去那里拜访，顺便住一住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "顺便是这样的，是这样，他们还会在山中修小院儿什么的，也很方便。其实听起来是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:46",
      "text": "很不一样，就是跟什么反正你们北京没有，真真没有，主要是这个娃娃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:53",
      "text": "对，因为我也是上次来的时候，正好赶上也是回民街那边的西仓，他们有一个西餐文化社区，然后好像是每隔几周的周末就会在那里办市集。他那里市集的门票不到10块钱，我都震撼了。然后有好多人在那里面卖一些二手的东西，并且他们我感觉那些二手东西品相还挺好的，就没有一些大家在淘宝淘的东西，在那里卖的那种感觉，并且感觉这种品质挺好的。二手市集在西安还挺常见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "所以西安卖古玩的或者卖一些二手东西的，好像主要集中在八仙庵和大唐西市。我都去过，但是我不懂行，每次都是朋友带我去买，他告诉我这个价钱合适我就买，否则我就如果我一个人去，我就什么都不敢买，我觉得我会上当。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:45",
      "text": "那那你一般会买点啥？因为我看您现在书里还说过，就是拿了一个自己很喜欢的小花瓶儿摆在办公室里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "对我就是会买那种东西，但是一定要去问懂行的人，他就会告诉你，这个花纹是康熙的年间的，这个花是民国的，他会分辨很清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:02",
      "text": "其实是不是因为西安确实这种随时随地可挖的东西太多了，所以那个古玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:09",
      "text": "文化它有没有随时随地你也要去很远的地方，去渭河边。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:15",
      "text": "就是可以挖到的东西比较多。所以感觉咱们这边的这种古玩文化，或者说22手机二手市场的这种比较好像是好像还比较发达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:27",
      "text": "一就好像是西安懂这方面的人很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:30",
      "text": "对对对，就给我一种遍地是都可以花钱的人那种感觉。就要如果要去那些古玩地方的话，在北京就不太也有不是潘家园。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:39",
      "text": "什么的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:40",
      "text": "潘家园在我脑海里是卖眼镜的，是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:43",
      "text": "我不知道。如果在鬼市是有，但是你要三点钟起来，我没有办法在那个时间起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "他会卖一些稀有的东西吗？三点钟起来他会卖一些古玩，但是也是属于很他的交易就很神秘的。我听说对对对，在袖子里比价钱那种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:03",
      "text": "对对对，其实听说过也没去过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "对我听说感觉西安这边就更场，听起来更合法，更敞亮一点，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:12",
      "text": "对，因为十三朝古都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "对对对，就是像在这边感觉是一个更加成成体系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:18",
      "text": "喜欢古玩的人，他一定会来仙桃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:21",
      "text": "因为我之前去年还是前年，理想国有出过一本书叫天珠传奇。然后那个作者他应该就是他本人对古玩有非常多的研究，他除写书之外，他就是做古玩的。然后我就有follow他那个豆瓣，然后他有时候就会说就是去了什么什么地方，然后有时候也会看见他说什么西安这个也会提一提，然后我就在我的印象就植入了这个印象，就是说这边有很多这种古玩或者是什么古董之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:49",
      "text": "除了这方面，其实老师在书里还有展现出一个特别有研究的领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "真的就是吃。对对对，我你就可以直接说我是一个吃货。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:58",
      "text": "没有，我记得在吃这方面是会每一个分别自己去尝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "对我有那种测评欲。我在微店发现了一家卖四川口味的各种东西比较好的，我就推荐给我朋友。那个微店名字叫嘴巴很刁，我就刚推给他，我朋友就说这个店名看起来像是你开的嘴。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:21",
      "text": "嘴巴很刁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:23",
      "text": "因为我会测评各种各样的吃的，而且我就是那种不收费，那种完全凭着自己的热情去测。比如说我喜欢测水果，我今年暑假有一个新的爱好就是测牛肉干。我稍后会公布在我的微博上，我选出了三家最好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:38",
      "text": "记得去问老师的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "为了测评牛肉干花了太多的钱，因为这个品类实在是太花钱了。对，就是这样，所以我在西安我也会对比不同的肉夹馍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:49",
      "text": "不同风格的。这个真的很神奇。就是看老师那个书里的情节，就是先在工作常受挫，很棒，然后出门吃肉夹馍饭。这个笼肉夹馍模跟一般的肉夹馍它的模有区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "对你比如说西安的肉夹馍就会知道它的饼会有这种西安的这种白吉馍和这个潼关叫酥皮馍就有差别，它的肉也有差别。我想告诉大家一家最好吃的肉，就说就是我我会在大众点评上看到各种高分的，但是我现在觉得不一定可信。因为确实你知道有的时候反而分数没那么高的店反而很好吃。但这家店它的模一般模就是一个正常水平，发挥正常。那肉太好吃了，就是我也不太敢推荐，他会在天小巷子里，也很贵，20块钱一个。而且他家除了肉夹馍没有任何其他的东西卖，就是这么牛。而且一天是现限量版的，大概下午三四点卖完也就没了。你们有没有知道是哪一家？",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:49",
      "text": "20块钱一个，你应该知道是哪一家了，就是在南稍门附近有一家张孬肉夹馍。孬就是不好，那两个字，上面是个不不，下面是个好。他的在网上的分数不是很高，但你想他敢卖20块钱，而且卖了这么多年，而且他的装修是如此的，就没有装修。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:10",
      "text": "没有装修。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:11",
      "text": "没有装修。我可以这样讲，就是一个破的小民房。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:15",
      "text": "这边的物价真的还挺低的，因为我刚刚想说20块钱好像也还行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:21",
      "text": "我这里的均价肉夹馍是八块还是九块是吧？还有一个就是本地朋友应该知道，外地朋友不一定知道，西安有一家卖冰淇淋比较特别的，就是陕十三它有分店。它那个冰淇淋会有油泼辣子味的冰淇淋，会有含澄花椒味的冰淇淋，也会有。我记得以前还有酱油味的，但我不记得现在还有没有。还有就是它里面有一款紫阳绿茶味的冰淇淋，我很喜欢。因为那个紫阳绿茶的味道跟杭州的龙井或者是跟云南的普洱茶有很大的差别。虽然它也是绿茶，我一吃到那个冰淇淋，我就觉得这个是对的，这个是原模原样那个紫阳的那个味道，它不是杭州的那个味道，就会觉得他他一定是研发这个产品的人，他一定是很注意那个原产地的原料的。我觉得你知道吃货遇上吃货是非常开心的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:14",
      "text": "真的能感受到苏绣老师这个浓郁的对吃的兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:19",
      "text": "测评吃的跟挑选书目，其实它是同一种驱动力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:24",
      "text": "数学老师应该开一个图书馆的一个副项目，就是这边有啥好吃的给他他们说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:30",
      "text": "其实我很适合直播带货。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:32",
      "text": "我听起来好像是因为老师，因为您现在是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:35",
      "text": "有热情带货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "就是在逝去吴主任直播间，但是去他的直播间。对，不是说我自己开。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:42",
      "text": "当时带的怎么样？我感觉一定会很好的。老师说的真的是所有店我都想去收藏一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "对，因为您本人实在是太有热情，对于这个我感觉就是从溯邱老师身上，我确实感觉到一种西安居民的一种有点松弛的感觉。因为感觉你们就是很爱吃，生命中是一个很重要的事情。然后再包括我们刚才聊的一些，比如说挖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "瓦当。对对对，这是绕口令吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:12",
      "text": "挖瓦当这种事儿就感觉大家的生活平时还挺挺有情趣的。所以其实想问一下您，就是您会同意我这个说法，就是你感觉西安的这个城市，大家的这种性格是怎么样的？因为我在我看来是感觉大家还蛮松弛的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:29",
      "text": "我觉得西安人他比较朴实，但是他也有一些稍微的保守。可是我觉得就像您刚才说的一样，就是西安的生活节奏没有北京那么快。对对对，而且它周围有很多可以去徒步的地方，像秦岭。秦岭它不仅是各个峪口很好玩，而且还有一个特别的地方我也可以推荐给大家。就是我去过一次就念念不忘，就还想再去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:54",
      "text": "大家知道中国的气候的南北分界线就是秦岭和淮河。秦岭它有一处山峰，上面它会矗立着一块大碑石，上面写着中国南北分界线。那个山峰有什么特别呢？就是当你登顶了以后，它那里的海拔是两千多米。登顶了以后，当你走在山峰的最高处，你会觉得那幅自然风景非常震撼。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:20",
      "text": "在哪儿呢？就是你你左侧和你右侧的植被截然不同。无论它们的这种植物的树种，还是说它们叶子的颜色，叶子的形状，还有各种各样的植被的丰富程度就太不一样了。你走在上面就像切开了一条线一样，非常好看。那可能就是说你之前对于秦岭是南北分界线只是一个概念。对对对，一种概念的印象。从那走过以后，你就觉得就甄美那个地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:52",
      "text": "这个要什么季节去比较好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "我去的时候是夏天，那上面还挺冷的，因为两千多米还挺冷的。但据说秋天去或者春天去也会很好，冬天会太冷，秋天去上面会有五彩斑斓的各种颜色会更好。可能所以像这个季好久没去就很想去一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:10",
      "text": "可以从这里自驾去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "可能一个多小时，还挺。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:14",
      "text": "那还挺好的，就是周围还是有一些这种自然风景可以去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:19",
      "text": "我想我们本地人肯定跟你们在北京一样，都不太喜欢去景区游，对吧？又很挤，而且那里可能更多的是一些人造的景关。对，其实也没有什么意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:31",
      "text": "那那如果除了秦岭，然后也不认识住在终南山的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "还有多少可以去？刚才的那些我要数据什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:42",
      "text": "还有我觉得在城墙上骑自行车很好玩，我骑过好多次。如果我的朋友来西安，我不太愿意陪他去太挤的地方，但是我说我愿意陪你到城墙去骑一圈自行车。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:53",
      "text": "对我我们早上吃早餐的时候有看到，因为刚好是有个窗，然后就能看到对面有那个城墙。是的，我就看到有很多游客或者本地朋友，我也不知道，就在城墙上走来走去，就觉得特别有意思。这个景象其实本来有一个城墙在西安城里面就觉得很很有意思。因为之前一直只是看过照片，然后只听说但是真的在这边，然后每天可能我们就是去交通，去别的地方都要穿过那个地方，就有一种特别奇妙的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:25",
      "text": "有时候你会觉得这么漂亮的古建筑，古代的城池，它居然离市中心这么近，这也是挺难得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:33",
      "text": "的对对对对，有时候穿过它的时候，还有一种那种什么结界的感觉，就从这边去那一边，但是还是比较震撼的。还是从一头去另外一头之后，就会感觉那个交通还是挺震撼的，因为感觉西安的交通还挺狂野的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:51",
      "text": "可以这么说好吧，其实可能本来就有点堵，再加之这几年它变成好像非常热的一个旅游胜地。你有没有觉得西安的旅游没有淡季，它只有旺季和旺旺季。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:04",
      "text": "对，这样子有很多很多外国的朋友也会过来，因为都很想看那个兵马俑。是的，对对对，就感觉就是好神奇。我们那天就是骑车，我们骑自行车，然后到了一个大的环岛。本来我们经过了一个城墙，然后到了一个大环岛。我本来在找那个红绿灯在哪儿，发现没有红绿灯，我就不知道该怎么走。后来看到了有隐隐画了一个这种道是可以过去的，然后我就很小心地骑了过去，应该没有违反交通规则。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "对，但当时是觉得还挺震撼的。但是给我的感觉是西安的这种城市的这个面貌有很多这种比如说城墙也是一个比较宏伟的一个东西。然后再到有些也有很多大的环岛，就是会在这个城市的各个地方遍布。但是我也没有去特别多地方了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:57",
      "text": "而且我才发现我们聊了这么半天，西安刚才第一次出现兵马俑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:02",
      "text": "所以可惜就好像我们已经默认说这个事情大家都知道的效果。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:07",
      "text": "没有居民对于外宾的朋友需要陪去兵马俑这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "我不一定会陪去，但我觉得其实也挺值得去的。另外还有一个地方我推荐就是西安除了是十三朝古都以外，其实它也是中国近现代史上非常重要的一个城市。比如说这里发生过西安事变，对吧？我们可以去看一下这个西安事变的旧址。在那儿的时候你会看到枪弹穿过那个那个墙的真实的弹孔，就是那一天晚上那个真实的弹孔。而且那个地方它有一个实景剧场在演出一个话剧。这个我今天没有查，我是前几年看的，我不知道今天还有没有，它的名字叫1212西安事变。我觉得那个话剧值得一看，尤其是适合年轻人，适合去重温一下这个近现代史。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:57",
      "text": "它很有意思，就是你进去那个剧场的时候，会给你每个人发一件民国的衣服。你穿上穿穿上以后，你走进去，当时是没有座位的，你就熙熙攘攘，大家都在一个大的空间里面。这个时候就会有民国的那个小贩就挎着一个小栏过来向你叫卖，路边就会有人走来走去，都穿着演员穿着民国的衣服。突然之下突然这个幕就拉开了，有了座位，然后有了一些新的陈设。这个时候你会当然他会有一些布景，让你觉得你真的是在身临其境，先是变前后的那样的一个历史环境当中，到最后的最厉害的时候，就是一架真正的飞机开上了舞台。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:37",
      "text": "我被吓坏了，我看过很多的话剧，我从来没有见过这种样子。它的这种沉浸感还是不错的。但是很多人可能不太知道那个地方，可能大家更喜欢去一些更有名的景点去打卡。实际上那个地方它是在立山的半山腰，觉得也值得一去。如果在西安玩，如果你的行程规划没有那么紧张，比如说你多余两三天，那么你除了兵马俑，除了这个城墙以外，你还可以去到稍微远一点的地方，比如说去去昭陵，或者去乾陵，看一看也很好。其实就是西安它保存古建筑可能保存的更完好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:15",
      "text": "对对对，而且它更我我觉得更随处可见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:18",
      "text": "有点这种感觉，而且我不是故意煽情，就是我每一次路过大雁塔的时候，我都会由衷的想这个塔它怎么这么好看？那种你就会一直看着它，古人他对于那种建筑比例的认识，就是刚好在在那个时候他达到了一种巅峰。那么前此后此的他在我心里，从审美的角度来讲，我觉得可能没有那么好看。比如后来一些眯眼的建筑，我觉得没有那么好看。尤其是下雪的时候，就雪落在那个大雁塔的沿儿上，你再坐公交或者步行从那儿过，你都会想要停下来看一会儿。很好看。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:56",
      "text": "差不多今天聊到了我们的结尾了，我还是讲了很多关于西安的吃吃喝喝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:03",
      "text": "还有诉求。现在还有对，现在还有一点时间，大家有没有什么想要提问的问题？我我好呀好，杨老师您好。作为一个吃货跟一个喜欢探店的人，我想请问一下您的那些刚说的测评、探店，你会更新在什么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "我会发在微博上，而且我应该每一年年底会有一棵棕树。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:26",
      "text": "所以老师平时是随吃随发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "还是有时候也会随吃随发，有时候会攒就攒的，因为年底会有人在等能方便问一下您的微博，我的微博，我是桃红小围裙。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:39",
      "text": "然后还有您刚才提到您认识一些钟南山的朋友啊，或者其他的活动。您自己平常会组织什么活动吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "我并不会组织，但是因为我自己因为也做图书馆，包括以前和现在我都在高校教文学，所以当然会认识一些做书店的朋友。如果他们组织了什么活动，有时候我会去。对我自己不会发起。对，您这样的活动有时候会转发在微博吗？应该会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:08",
      "text": "这位朋友你是本地人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "对，所以我就特别想去。不是我我现在发现就是我作为一个吃货的这种能力或者吸引力好像更强。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:17",
      "text": "对对对，是特别想作为当地人的话，如果以后有合适的活动想跟你一块参加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "好呀好呀好好，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:26",
      "text": "而且我不知道为什么有一个错，我就感觉西安文化圈的人好像彼此之间互相都认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "因为西安没有北京那么大，对，所以其实都认识。那就下一位，拜拜。杨老师好，我想问一下，刚才您说到孩子读书这件事情，我觉得现在好多我们这中年的家长，不是说逼孩子选择什么或不选择什么，是他们读不读书这件事儿。大多数我认识的很多孩子，他们放学回去因为学业特别大特别卷，上课一直上到从早上到晚上到家，一本一点书都不想看，就想玩，看手机、做手工、画画，就做一些闲散的事情，看书基本上成为他们的奢侈。这个是我最难想的，怎么去帮助孩子去爱上读书这件事是我的困难，不是说他读什么书，就是我的0到1我还没有完成，我想问一下有什么好的方法？好，梁老师你不要装，你为什么叫我杨王老师？",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:22",
      "text": "对，但是你这个问题我很认同，就是我我说一下我观察到的现象，你坐现在的小孩儿读书没那么多，我觉得有有很多原因。第一就是学业压力确实比过去更大，补习班多或者老师让他们刷卷，这个任务很重。所以其实每周剩的能读书的时间很少，这是第一。然后第二就是家长的焦虑，就是给他压，让他怎么样，他就会对读书稍微有一点排斥。另外就是学校开的必读书目和和家长希望他读的那个东西，不一定是他正想要去读的东西。所以你越压他就会对这个事情产生一种反弹的感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:03",
      "text": "今年7月的时候，我去那个川西，就是我去那个高原图书馆。在那儿我认识一个小女孩，我去了她家，她家里家长给她买了这个满书架的，比如说中学生作文或者什么，其实家长也在努力，其实他家经济条件并不好。完了我问他，你看吗？他说我不看，就是我觉得一点都不好看。他说他我很努力的学习，但我看不进去那个书。后来我给他寄了一套亚莎龙写的少年世界史五本，他一气儿看完，他说这个太好看了，这比我书架上的书好看太多了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:35",
      "text": "就是学校开的书单也好，或者是家长开的书单也好，有时候不一定是懂行，有时候他是迫于一些人情压力，你懂的，就是开一些当代认识的人的书，或者会出现这种情况。还有其他的情况不方便讲，就为什么我们的必读书单没有那么让人满意？所以这也是一个问题，就是我们如何给孩子选到他最适合他的那个书。当然也需要家长去观察孩子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:05",
      "text": "另外我想说的就是你不可以给他复制粘贴一个书单，因为这种爱它是复制粘贴的爱，就像是批发式的爱一样。所以批发式的爱就是说我生一个孩子我让他看这个书，我生三个孩子还是让他看这个书。这个是可能没有去私人订制。就是你需要观察你的小孩儿，他喜欢看魔术方面的这个小孩，他喜欢看逻辑，这个小孩喜欢看爱情的、历史的、科普的。如果家长能够观察到，大概就会帮他们选到更多的书。可是家长我认为也是术业有专攻，家长有那么忙的工作，他做不了这些事情。所以我就希望我们的书评人能够更加从自己的良心出发，推荐一些书单，这样才会让我们的这个阅读的环境变得更好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:52",
      "text": "就好像比如说某点评网站或者某购物网站。当你发现他们的好评，一个店的好评都是刷的时候。其实你要考虑到就是你作为一个顾客，你可以得到什么。假设他在告诉你说给好评返现，然后那一刻你拿到了返现。但如果你无数的这样的给好评返现叠加起来，就造成的是我们对于整体这个评价体系的不信任。这个是对于这个体系的一个重大的伤害。所以其实在书评界也是一样，就是我也希望越来越多的人他在推荐书的时候真的是真诚的，自己看过的，并且是了解孩子的真实需求的，这样才会更好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:30",
      "text": "杨老师好，然后两位老师好，我自己是图书馆的常客，但是这几年大家也都知道，实体经济可能不是很好好，因为我从小在实验小学读书，然后旁边就是新华书店。我前几天去新华书店的时候，他最早的时候是有五层，五层是卖食谱，四楼是卖教辅，这样子很很清晰的下来。然后我再去一次以后，他楼就封掉了，变成了4楼。然后问的时候说是在整理库存，然后再过两天以后再去的时候变成了三层。我就想问一下老师您怎么看？第一个是现在书店的这么一个衰退问题。第二个是他实体书电子化的这么一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:06",
      "text": "首先就是我们发现实体的店铺在慢慢衰落，其实可能也不仅仅是书店会面临这样的局面。你会发现一些服装、电器等等一些店铺都会出现这样的局面。除了某一些店铺，比如说饭馆，那必须你亲自你的肉体亲自去吃。就这种它可能会受影响小一点，所以它可能是一个时代的一个趋势。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:30",
      "text": "另外我想说的就是我们国家对于图书线上销售的这个定价保护，可能跟国外还不太一样。国外它会规定，好像是我不太记得，新书在线上销售不能低于八五折。这样的话读者就会很愿意去实体书店买。因为这样的话我们的差价并不大，还能在实体书店翻阅。尤其是我们可以遇到一些意外的闯进我视野的，自己没有计划的遇到了一些新的书。所以这样的话就国外的相对的书店会运营的比较好，而且国外的二手书店会更加发达。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:09",
      "text": "那那中国他可能线上我们经常会遇到一些三折、五折，甚至我们有的时候会在直播间遇到极低的什么什么几块钱的这种书。不懂行的人他就涌去买了那些书，他也会造成一个恶性循环。因为有一些极低价格出的一些书，所谓的我看到比如说五块钱一本世界名著，那他实际上是把这个公版书随便找了一个小出版社和小译者就译了一。很多人买回来发现很烂，他就会越发的对于书籍产生一种不信任感。我倒是希望以后我们是不是也可以出台类似的条例，这样可能会对于实体书店是是是有帮助的。另外一方面，我们可能也要面临的就是有知识的传播方式。现在一方面也开始慢慢的觉化，开始转向视频。另外还有就是我们有更多的电子书和有声书，他也能够成为新的一个传播方式，可能也需要接受。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:10",
      "text": "好，我们今天应该差不多就到这边了，快八点半了，还是很开心大家愿意在这个中秋假期来跟我们度过这个晚上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:21",
      "text": "是就是这一期节目它其实属于看理想圆桌上周刚回来专栏的一期。然后上周刚回来这个专栏是围绕国内外不同城市聊旅行观察和故事，来分享我们去过各种有趣的角落。就像我们在节目开头提到的亚朵竹居，它作为亚朵集团每家酒店都有的流动图书馆，也可以为出门在外的旅人提供一个能够稳定阅读的精神绿洲。而亚朵竹居也正在筹备一城一店项目，未来会在不同城市打造深度结合在地文化的标杆性雏菊空间，传递人文精神。也非常期待我们之后会有更多合作。我们今天的这期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:04",
      "text": "会在9月24号的时候上线，然后非常欢迎大家线上再收听一次，是不是很惊喜。对，然后我们的录制差不多到这边结束，还是再重申一下，这是我们今天整个理想家沙龙日活动的最后一场活动。真的很开心，也很感谢大家可以在这个中秋月夜抽出一天的时间来到这边来和我们一起过这个假期。也非常感谢苏邱老师，谢谢倾情出演我们的这个圆桌。然后我也就是隔空祝那个颠颠新婚快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:41",
      "text": "祝我们一起祝颠颠新婚快乐。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:44",
      "text": "我们结束就一起，因为是颠颠他会来剪这一期，然后我们就在这边。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:50",
      "text": "给他一个彩蛋。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:52",
      "text": "然后他他要不要剪掉就随他意了。好，那我们就来，我们就321祝颠颠新婚快乐，这样好吗？可以，好，321祝颠.",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:03",
      "text": "颠颠新婚快乐。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:06",
      "text": "好的，谢谢大家，那我们就结束了，谢谢大家。好，那我们就回家回家回家吃月饼，吃回家回家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:16",
      "text": "谢谢大家回家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:20",
      "text": "感谢三位和现场观众的祝福。如果你国庆期间在西安，那么可以去西安南门亚朵酒店看看。因为从9月15号开始，这里有无尽书卷回响和竹居属地书亭两个艺术装置等着你去打卡观展。前一件装置作品所使用的几千本图书，由亚朵竹居以及广大的热心西安市民共同提供。而后一件的设计灵感则来自于西安鼓楼与中国传统六角亭，以在地文化为主轴，体现亚朵竹居通过阅读连接人与人、人与文化人与空间的价值理念，给予读者回归内心安静的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:03",
      "text": "顺便再分享一点小道消息，2024年理想家年会暂定将于一个月后举行，各路大咖和有趣活动也在策划当中，欢迎各位留意。近期看理想APP和看理想公众号的推送内容，看理想圆桌每周四更新。在看理想小宇宙、苹果播客等平台都可以订阅收听。如果觉得这期或者这档节目不错，也欢迎在朋友圈、豆瓣和小红书等平台分享推荐，万分感谢。我是天天，祝你早安、午安、晚安，我们十月再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客“看理想圆桌”以西安为背景，探讨了旅行体验与阅读文化的融合，强调了亚朵竹居作为流动图书馆在旅人中的重要角色，提供精神慰藉。节目广泛讨论了书籍、书店、电子书和有声书等知识传播形式，以及它们对城市文化和公共空间的影响。同时，预告了即将举办的理想家年会和节目更新计划，充满对书籍、旅行和文化探索的热爱，鼓励听众积极面对生活，探索各种可能性。",
    "qa_pairs": [
      {
        "question": "这期节目为什么会有我和林岚出现在这里，而不是颠颠主持？",
        "answer": "因为今天是颠颠主持自己的婚礼，所以我们来带了他的班。",
        "time": "00:02:06"
      },
      {
        "question": "看理想圆桌的旅行专栏叫什么名字，为什么这期会提到西安和雅朵竹居？",
        "answer": "旅行专栏叫做“上周刚回来”。这期提到西安是因为我们计划与亚朵竹居合作，在九月去西安做活动录制节目，但因故未能成行，所以借此机会分享西安的旅行内容。",
        "time": "00:02:50"
      },
      {
        "question": "杨素秋老师在写《为什么要有图书馆》这本书时，是如何搜集和保存素材的？",
        "answer": "在挂职西安市碑林区文化旅游体育局期间，我做了写作准备，每天记笔记，分为办公桌上的日历笔记和家庭日记，记录了从日常事务到生活细节的各种素材。",
        "time": "00:04:23"
      },
      {
        "question": "杨素秋老师如何看待图书馆变成景点的现象？",
        "answer": "我认为一个城市图书馆的热闹程度反映的是该城市居民整体的阅读氛围。初期可能有打卡拍照的游客，但随着知名度提高，会有更多人来此阅读，形成渐进的过程。同时，也提到家长应改变对孩子阅读的理解，避免过于功利化。",
        "time": "00:11:38"
      },
      {
        "question": "杨素秋老师对于图书馆中设置杯贴专区的想法是什么？",
        "answer": "杯贴专区主要是为了给未能完全体验完碑林文化的游客提供一个继续深入了解的机会，同时也吸引了不同人群来到图书馆。",
        "time": "00:13:18"
      },
      {
        "question": "碑贴专区除了本地群众外，还有哪些人群会去那里？图书馆在社区中扮演了什么样的角色？",
        "answer": "现在会有外地游客来碑贴专区，他们会在那里尝试书法活动。图书馆不仅是存放典籍的地方，也是重要的公共空间，为所在社区提供多样化服务，帮助人们在大城市中减少原子化状态，找到与自己社群兴趣相关的活动并进行互动。",
        "time": "00:13:43"
      },
      {
        "question": "图书馆现在还经常举办哪些活动？",
        "answer": "图书馆每周会有公益绘本讲读活动，还会举办电影放映、研习书法讲座以及作家讲座等活动。",
        "time": "00:14:48"
      },
      {
        "question": "图书馆是否有举办活动以增加居民粘合度？",
        "answer": "是的，图书馆会举办多种活动来提高居民粘合度，否则居民可能不会频繁光顾。",
        "time": "00:15:09"
      },
      {
        "question": "阅读如何为旅行增加体验感？",
        "answer": "阅读可以为旅行带来深度体验，例如提前阅读关于目的地博物馆藏品的画册，以便在实地参观时深入了解。",
        "time": "00:16:09"
      },
      {
        "question": "您在旅行时是否会提前做功课，如阅读当地相关书籍？",
        "answer": "会的，会提前阅读一些关于当地历史文化和背景故事的书籍，以更好地了解当地生活和文化。",
        "time": "00:17:15"
      },
      {
        "question": "社区图书馆的重要性体现在哪些方面？社区图书馆对于教育公平有何贡献？",
        "answer": "社区图书馆具有开放性和流动性，提供门槛较低的书籍，便于居民借阅和阅读，如竹居就免费向所有人开放，促进知识流动。社区图书馆免费开放，有助于抹平经济和家庭差距，让不同家庭背景的人都能接触到书籍，接受教育。",
        "time": "00:19:23"
      },
      {
        "question": "对于社区图书馆是否需要付费？社区图书馆与私人书店有何区别？",
        "answer": "社区图书馆应当免费对公众开放，以确保更多人能够接触和利用图书馆资源。社区图书馆侧重公益性质，鼓励附近居民多来读书；私人书店则主要以盈利为主，两者功能不同。",
        "time": "00:24:05"
      },
      {
        "question": "社区图书馆除了存放书籍外，还有什么重要作用？",
        "answer": "社区图书馆应更多地起到公共空间的作用，除了借阅书籍外，还举办各类活动，成为社区交流互动的重要场所。",
        "time": "00:24:52"
      },
      {
        "question": "在西安的第一顿饭有什么印象深刻的经历吗？",
        "answer": "第一顿饭我们在一家面馆吃饭，点了一份小碗面加肉加菜，结果上来的一大碗面堆满了各种食材，像小山一样高，这让我们对西安的平均饭量感到震撼。原本以为的35块钱面，在北京可能只够喝一杯美式咖啡，而这里的性价比非常高。",
        "time": "00:27:42"
      },
      {
        "question": "对于西安的小碗面有什么特别之处吗？",
        "answer": "小碗面本身就是一种正常份量的面，当加上肉和菜后，就会呈现一种小山状的隆起。这个价格在西安能吃到一碗优质水盆羊肉，性价比很高。",
        "time": "00:28:41"
      },
      {
        "question": "西安有哪些适合本地人和游客都爱去的打卡地点？",
        "answer": "本地人推荐去回民街附近的背街小巷，那里有本地人常去的一些牛肉馄饨、蛋菜夹馍等小吃店。另外，回民街每周四和周日早上有个集市，售卖各种商品，是一个体验市井生活的好地方。同时，顺城巷是一条集咖啡馆、小酒吧和民宿于一体的文艺线路，其中北方小咖啡馆是一个漫画主题的咖啡馆，适合漫画迷安静阅读；其隔壁的火药书局则是一家以卖二手书为主的书店，最近还新开了一个茶室。",
        "time": "00:31:02"
      },
      {
        "question": "西安有什么特色的周末活动吗？",
        "answer": "西安有一种很特色的周末活动，就是去渭河边挖瓦当，参与者可以在那里找到破损的秦砖汉瓦带回家作为收藏。此外，西安还有如终南山寻访修行朋友这样的活动，充满了古老而神秘的文化气息。",
        "time": "00:39:26"
      },
      {
        "question": "在西安卖古玩的主要地点是哪些？",
        "answer": "西安卖古玩的主要集中在八仙庵和大唐西市。",
        "time": "00:41:26"
      },
      {
        "question": "你一般会买些什么古玩？",
        "answer": "我会买那种有历史印记的物品，比如会分辨花纹和年代，例如康熙时期的花瓶等。",
        "time": "00:41:52"
      },
      {
        "question": "西安是不是因为古玩文化发达，所以随时可以挖掘古董？西安的古玩市场给人感觉如何？",
        "answer": "是的，西安确实因为其深厚的历史底蕴和随时可挖的古玩文化而显得较为发达，且懂古玩的人很多。西安的古玩市场感觉更合法、更敞亮，成体系且受到很多古玩爱好者的欢迎。",
        "time": "00:42:27"
      },
      {
        "question": "北京潘家园是否也有类似古玩交易的地方？",
        "answer": "潘家园在北京也有，但主要是卖一些稀有物品，交易较为神秘，需要很早起床参与。",
        "time": "00:42:52"
      },
      {
        "question": "在吃这方面，你有什么特别的研究或体验吗？",
        "answer": "我在吃这方面很有热情，喜欢测评各种食物，比如在西安会对比不同风格的肉夹馍，并推荐一些特别好吃的地方。",
        "time": "00:44:40"
      },
      {
        "question": "西安有哪些推荐的特色美食或冰淇淋店？",
        "answer": "推荐一家名为张孬肉夹馍的店，价格较高但肉夹馍非常好吃；还有一家陕十三冰淇淋店，有油泼辣子味、含澄花椒味以及紫阳绿茶味等多种特色冰淇淋。",
        "time": "00:46:21"
      },
      {
        "question": "西安市民的性格和生活方式是怎样的？",
        "answer": "西安市民比较朴实、保守，生活节奏相对较慢，喜欢户外活动如徒步秦岭等，并且对饮食文化非常重视。",
        "time": "00:48:29"
      },
      {
        "question": "秦岭南北分界线附近有什么特别的景点？",
        "answer": "秦岭有一处山峰立有中国南北分界线标志碑石，登顶后可欣赏到植被南北差异明显的震撼自然风景。",
        "time": "00:48:54"
      },
      {
        "question": "在西安，除了兵马俑和城墙，还有哪些值得一游的古建筑景点？",
        "answer": "如果你在西安有额外两三天的时间，除了游览兵马俑和城墙外，可以去参观昭陵或乾陵，这两个地方保存的古建筑非常完好，且古建筑比例设计得恰到好处，极具观赏价值。",
        "time": "00:54:37"
      },
      {
        "question": "您在西安的测评、探店等内容会分享在哪里呢？",
        "answer": "我会把测评、探店的内容发在微博上，并且每年年底会汇总发布在一个专门的微博话题中。平时也会随吃随发，有时会攒起来年底一起分享。",
        "time": "00:56:20"
      },
      {
        "question": "您是否会组织一些文化活动？",
        "answer": "我自己并不会主动组织活动，但因为从事高校文学教育和图书馆工作，会认识一些做书店的朋友，如果他们有活动，我可能会参加。",
        "time": "00:56:49"
      },
      {
        "question": "您如何帮助孩子培养读书的兴趣？",
        "answer": "针对现在学业压力大、家长焦虑等问题，很多孩子对阅读产生排斥感。解决这个问题需要家长观察孩子的兴趣爱好，选择适合他们的书籍。此外，不应复制粘贴书单给孩子，而是要根据孩子的个性和需求来挑选书籍，并鼓励孩子通过阅读发现自己的兴趣点。",
        "time": "00:59:35"
      },
      {
        "question": "如何看待实体书店衰退以及实体书与电子书的关系？",
        "answer": "实体书店的衰退是时代趋势，不仅书店受影响，很多实体店铺都在面临类似挑战。同时，国内线上图书销售定价保护政策不如国外严格，导致读者更多转向线上购买低价图书，这对实体书店运营造成压力。不过，实体书店可以通过提供更多增值服务，如新书推荐、阅读体验等来吸引顾客，同时也要接受电子书、有声书等新型传播方式。",
        "time": "01:02:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "看理想圆桌：西安老派文青闲逛指南",
        "summary": "本期播客节目由林澜和乔木代班主持，原主持人颠颠因个人事务缺席。节目围绕“西安老派文青闲逛指南”这一主题展开，邀请了《世上为什么要有图书馆》的作者杨素秋老师作为嘉宾。他们讨论了西安的文艺闲逛路线和美食推荐，分享了与亚朵竹居合作的活动细节，以及杨素秋老师在西安碑林图书馆挂职期间的经历。节目旨在为听众提供西安旅行的灵感和建议，鼓励大家分享自己的西安游记和推荐。"
      },
      {
        "time": "00:04:06",
        "title": "从挂职体验到文学创作的历程",
        "summary": "挂职体验成为写作素材，原本计划记录挂职生活，后因公开分享引发领导不满而搁置。经编辑鼓励，决定尝试文学创作，并经历审稿和调整，最终成功出版。"
      },
      {
        "time": "00:07:12",
        "title": "社区图书馆的图书挑选与受众需求分析",
        "summary": "对话内容围绕社区图书馆如何挑选图书以及考虑不同受众的需求展开。最初，图书馆主要依据编者自己编写的书单挑选书籍，但随后根据读者的反馈，对书目进行了调整，增加了科普和医学等方面的书籍。考虑到碑林区的特点，图书馆特别设立了碑帖区和外文图书区，并通过“你选书我买单”的方式，让群众参与到图书挑选中，以更好地满足多样化的需求。图书馆还借助不同领域专家和朋友的建议，丰富了图书种类。此外，图书馆成功地吸引了不同背景的人群，包括学生、游客和本地居民等，他们各自在图书馆中找到了满足自己需求的空间。"
      },
      {
        "time": "00:10:48",
        "title": "图书馆成为城市景点：阅读与打卡的平衡",
        "summary": "对话围绕图书馆作为城市景点的现象展开，探讨了图书馆的热闹程度与城市阅读氛围的关系。提到许多游客并非为阅读而来，而是为了打卡拍照，如波士顿市政图书馆的场景。尽管如此，认为这可能是一个渐进过程，吸引更多人进入图书馆可能会促使他们开始阅读。同时，指出中国城市中孩子阅读受到家长功利性导向的干扰，强调需要改变将阅读视为直接提高成绩手段的观念。"
      },
      {
        "time": "00:13:17",
        "title": "图书馆的社会角色与文化活动",
        "summary": "讨论集中在图书馆不仅是保存书籍的地方，也是一个提供多样化服务的重要公共空间，能促进社区成员之间的互动与联系。特别是提到了杯贴专区为游客和本地居民提供了一个继续探索碑林文化的机会，以及图书馆定期举办的绘本阅读、电影放映、书法研习和作家讲座等活动，旨在提高社区的粘合度。此外，还提及了个人对图书馆的使用变化，从实体书籍到电子书，再到有声书的转变，反映了科技对阅读习惯的影响。"
      },
      {
        "time": "00:15:59",
        "title": "阅读提升旅行体验",
        "summary": "通过对话内容，可以了解到阅读如何增强旅行体验。有人分享了在去大都会博物馆之前，会预先阅读相关画册，以便更好地了解作品背后的故事和细节，从而在实际参观时能更深入地欣赏和理解。此外，还讨论了阅读《孤独星球》等旅行指南对了解当地生活和历史文化的帮助，以及如何通过书籍与城市文化相连接，如通过特定书单深化对西安等城市的理解。通过这些分享，强调了阅读在丰富旅行体验、增进对目的地了解方面的重要性。"
      },
      {
        "time": "00:18:13",
        "title": "挑选西安相关书籍的考量与过程",
        "summary": "在选择推荐与西安相关的书籍时，考虑了出版年限、受欢迎程度、难度和受众等方面，最终选择了一本由专业人士撰写、内容有趣并包含大量插图的书籍，以降低阅读门槛，提高开放性和流动性。强调了图书馆和书单的开放性对于知识流动的重要性，提倡让更多人能够接触和阅读。"
      },
      {
        "time": "00:19:56",
        "title": "免费图书馆对促进教育公平的重要性",
        "summary": "免费的社区图书馆，如竹居和碑林区图书馆，对于缩小经济和家庭背景差异在教育起始阶段的作用至关重要。在低收入家庭中，购买书籍可能是一个负担，而父母的工作忙碌也让他们难以有时间陪伴孩子阅读。因此，能够在步行15分钟内访问的社区图书馆被视为理想状态，为居民提供了一个免费阅读的地方，有助于培养阅读习惯。尽管在一些地区，公共图书馆的存在并不广泛，且一些居民可能对图书馆的免费性质缺乏了解，通过加强图书馆的公益性质和对免费服务的宣传，可以吸引更多居民利用图书馆资源，促进阅读习惯的形成。社区图书馆应优先考虑其公益性质，满足附近居民的阅读需求，与以盈利为主的书店功能不同，为低收入群体提供更多访问高端图书的机会，如立体绘本，进一步推动教育公平。"
      },
      {
        "time": "00:23:34",
        "title": "社区图书馆的作用及选书策略",
        "summary": "讨论强调了社区图书馆的重要性，鼓励居民尤其是年轻人和孩子多去图书馆阅读，减少补习班的时间。选书时考虑到与市、区图书馆的区别，选择大众化、趣味性和难度适宜的书籍，同时强调社区图书馆作为公共空间的角色，提到了碑林区图书馆举办的多样活动，显示社区图书馆的重要社会功能。"
      },
      {
        "time": "00:25:12",
        "title": "体验美国公共图书馆的多样化服务与人文关怀",
        "summary": "美国公共图书馆不仅为社区居民提供办理护照等多样化服务，还扮演着文化桥梁的角色。一位体验者分享了自己在美国一个小型社区图书馆的发现，虽然空间有限，但图书馆精选了多种语言的图书，包括中文、西班牙语和法语等，尤其是中文书籍的质量令人印象深刻。这种对细节的关注不仅满足了不同文化背景居民的需求，也体现了选书人的用心和对社区的贡献，为读者带来了情感上的连接和新的视角。"
      },
      {
        "time": "00:26:51",
        "title": "西安行记：吃喝玩乐与文化探索",
        "summary": "对话中，游客分享了在西安的美食体验，特别是对面食分量和口味的深刻印象。初次到访的游客对于西安的碳水化合物丰富的食物感到惊讶，体验到了地方特色的饮食文化。随后，对话转向寻求本地居民对于西安文化和娱乐活动的推荐，特别关注文艺青年可能会感兴趣的地方。一位本地人通过调查走访，提供了一系列的本地人周末喜欢去的打卡地点，旨在为外地游客提供一个更加地道的西安体验。"
      },
      {
        "time": "00:30:34",
        "title": "探索西安：回民街与顺城巷的真实魅力",
        "summary": "在西安生活的几年里，体验了回民街光鲜背后的真实风味，发现背街小巷中本地人常去的美食之地。回民街的集市，是一个汇聚了花鸟鱼虫、老古董和地方小吃的热闹场所。顺城巷的宁静与城墙的美景，以及沿街的咖啡馆和小酒吧，提供了一种不同于旅游景点的，更加贴近本地生活和文化的体验。北方小咖啡馆和长安一夜是值得一访的地方，它们以独特的漫画主题和安静的阅读空间，为游客提供了别样的休息和娱乐选择。"
      },
      {
        "time": "00:34:59",
        "title": "西安的特色文化活动与古玩市场",
        "summary": "对话围绕西安的特色文化活动和古玩市场展开，提及了顺城巷的阳台音乐会、渭河边挖瓦当、终南山寻访修行者以及古玩和二手市场的繁荣。西安作为十三朝古都，拥有丰富的历史文化底蕴，其独特的文化活动如阳台音乐会和挖瓦当体验，展现了当地浓厚的文化氛围。同时，西安的古玩市场，尤其是八仙庵和大唐西市，吸引了众多懂行的古玩爱好者，体现了西安古玩文化的发达和体系化。相比之下，北京的潘家园等古玩市场则显得更为神秘和封闭。"
      },
      {
        "time": "00:43:48",
        "title": "吃货的探索与发现",
        "summary": "对话者分享了自己对食物的热爱和探索，特别提到了对四川口味食品、牛肉干、西安肉夹馍及特色冰淇淋的尝试和推荐。他强调了亲自尝试和测评食物的重要性，以及在选择美食时不仅依赖评分也重视个人体验。此外，他还提到了一些特别的食品店和他们的特色产品，如张孬肉夹馍和陕十三的特色冰淇淋，表达了对食物原产地和品质的重视。"
      },
      {
        "time": "00:48:09",
        "title": "西安城市特色及秦岭自然风光体验",
        "summary": "西安给人的感觉是生活节奏相对较慢，市民性格朴实略带保守，城市文化底蕴深厚，且周围有秦岭等自然景观可供探索。秦岭不仅是气候的南北分界线，而且有着截然不同的植被景观，登顶可欣赏到震撼的自然风景。此外，西安的城墙和终南山也是值得一游的地点，而本地居民更倾向于避开拥挤的旅游景点，选择骑自行车沿着城墙游逛等更为悠闲的方式享受城市。西安的交通状况也比较特殊，作为一个热门旅游目的地，吸引了众多国内外游客，尤其是对兵马俑的探索。"
      },
      {
        "time": "00:52:57",
        "title": "西安旅游和文化体验分享",
        "summary": "讨论了西安的旅游景点，包括兵马俑和西安事变旧址等，强调了西安作为十三朝古都和近现代重要城市的历史意义。推荐了1212西安事变话剧，描述了其独特的观看体验。此外，还分享了对西安古建筑的欣赏，特别是大雁塔的美。最后，提到了个人的美食探索和社交媒体分享，以及与当地文化圈的互动。"
      },
      {
        "time": "00:57:31",
        "title": "中年家长面临的挑战：如何激发孩子阅读兴趣",
        "summary": "对话围绕中年家长在当前教育环境下如何帮助孩子培养阅读兴趣的问题展开。家长反映，孩子因学业压力大、课外活动繁重，导致放学后不愿阅读，而更倾向于闲散的娱乐活动。讨论指出，学业压力、家长焦虑以及学校和家长推荐的书籍与孩子兴趣不符，是造成孩子阅读兴趣下降的主要原因。此外，还提到实体书店的衰退和电子书的兴起，以及家长在选择适合孩子阅读的书籍方面的困难。最后，强调了书评人和教育者在推荐书籍时应更真诚、了解孩子真实需求的重要性。"
      },
      {
        "time": "01:02:05",
        "title": "实体店铺的衰落与文化传承",
        "summary": "在当代社会，实体店铺如书店、服装店和电器店等面临着衰落的挑战，尽管餐饮业因需要顾客亲身体验而受到影响较小。国外对图书线上销售设有定价保护，限制折扣以支持实体书店，而中国则常见大幅度折扣，引发对书籍质量的担忧。此外，知识传播方式的转变，如视频、电子书和有声书的兴起，也对传统实体书店构成挑战。节目提及，未来或许需要出台相关政策支持实体书店，并探索新的文化传播方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "节目名称：看理想圆桌"
            },
            {
              "children": [],
              "content": "上线日期：2024年9月24日"
            },
            {
              "children": [],
              "content": "特别策划缘起：中秋假期期间，看理想与亚朵竹居在西安联合举办“一城一店点理想家沙龙日”活动"
            },
            {
              "children": [],
              "content": "亚朵竹居简介：亚朵旗下系列酒店全天候开放的流动图书馆，免费向住客及周边居民开放，会员可免费借阅并异地归还"
            }
          ],
          "content": "节目开场与背景介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "背景：陕西科技大学副教授，出版《世上为什么要有图书馆》"
                },
                {
                  "children": [],
                  "content": "写作准备与素材收集：挂职期间记录工作与生活细节，笔记分为工作日志与个人日记"
                },
                {
                  "children": [],
                  "content": "出版过程：从自我审查到编辑鼓励，最终决定出版，经历多次审核与修改"
                },
                {
                  "children": [],
                  "content": "图书馆选书策略：考虑社区需求，设立特色区域如碑帖区、外文图书区，引入“你选书我买单”区域"
                },
                {
                  "children": [],
                  "content": "图书馆作为公共空间：提供多样化服务，增强社区粘合度，举办绘本讲读、电影放映、书法讲座等活动"
                }
              ],
              "content": "杨素秋老师"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "免费与开放性：抹平经济与家庭差距，培养阅读习惯"
                    },
                    {
                      "children": [],
                      "content": "功能多样性：不仅仅是书籍存放，也是公共活动中心"
                    },
                    {
                      "children": [],
                      "content": "选书哲学：兼顾大众趣味与专业深度，满足不同年龄段需求"
                    },
                    {
                      "children": [],
                      "content": "国内外图书馆对比：国外图书馆提供更多公共服务，如护照办理"
                    }
                  ],
                  "content": "社区图书馆与阅读文化"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "挖瓦当：周末去渭河边挖掘汉朝瓦当，体验古董寻宝乐趣"
                    },
                    {
                      "children": [],
                      "content": "寻访隐士：探访终南山修行者，体验隐居文化"
                    },
                    {
                      "children": [],
                      "content": "古玩市场：八仙庵与大唐西市，聚集古玩与二手商品交易"
                    },
                    {
                      "children": [],
                      "content": "特色美食：测评肉夹馍，推荐张孬肉夹馍；品尝特色冰淇淋如油泼辣子味、花椒味"
                    }
                  ],
                  "content": "西安特色文化活动"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "秦岭南北分界线：登顶体验植被差异，感受自然之美"
                    },
                    {
                      "children": [],
                      "content": "城墙骑行：享受古城墙下的骑行乐趣"
                    },
                    {
                      "children": [],
                      "content": "西安事变旧址：参观实景剧场《1212西安事变》，重温历史"
                    },
                    {
                      "children": [],
                      "content": "昭陵与乾陵：探索周边历史遗迹"
                    }
                  ],
                  "content": "自然景观与历史遗迹"
                }
              ],
              "content": "西安文化生活与旅行体验"
            }
          ],
          "content": "嘉宾与主题讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "图书馆未来展望：作为知识交流与社区互动的重要平台，应持续创新与适应时代变化"
                    }
                  ],
                  "content": "实体书店与电子书趋势：实体书店面临挑战，需政策支持与创新服务；接受知识传播方式多样化"
                }
              ],
              "content": "如何培养孩子阅读兴趣：观察孩子兴趣，提供个性化书单，重视书评人真诚推荐"
            }
          ],
          "content": "观众互动与问题解答"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "主播祝福：祝听众早安、午安、晚安，期待十月再见"
                    }
                  ],
                  "content": "分享与订阅邀请：鼓励听众在社交媒体平台分享推荐，感谢支持"
                }
              ],
              "content": "理想家年会预告：暂定一个月后举行，策划中包含大咖与有趣活动"
            }
          ],
          "content": "结尾与预告"
        }
      ],
      "content": "看理想圆桌播客节目摘要"
    }
  }
}