{
  "pid": "5e4ff4c7418a84a046977618",
  "eid": "6707ec13fb67b33b1ef2440b",
  "title": "370. 三年又三年，原来我被过渡劳动硬控了",
  "task_id": "dej8nbymdjr59pog",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "好久不见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "欢迎收听每周四上线的播客节目看理想圆桌，我是主播颠颠。看理想圆桌是看理想编辑和主讲人放飞聊天的地方，也会经常邀请各个领域好朋友们来做一做。希望这里成为你晾晒心情，找到共鸣和听见生活更多可能的小阳台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "节目上线这天是2024年10月10号，十一假期，断断续续我看了两档脱口秀综艺，现在好像很少有综艺节目会问选手，你的梦想是什么，但假设对他们抛出这个问题，我不确定有多少选手会说我的梦想是成为脱口秀明星。也许有啊，但我从挺多选手的作品里，有时候就能听出一种过渡一下无奈感。毕业不好找工作，说脱口秀过渡一下。上班太累了说脱口秀过渡一下。手头没活儿转行说脱口秀过渡一下。我以为说脱口秀就是最拥挤的过渡一下赛道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "直到读到中国社科院青年学者孙平老师的新书过度劳动，平台经济下的外卖骑手。而前阵子我也刚刚知道，老家的一个晚辈因为一直没找到理想的工作，租了一辆电动车开始送外卖。他和我说的也是先过渡一下。在一个或因为技术变革，或因为其他不可控因素而充满不确定的时代，过度劳动这种悬浮于正式与非正式之间的状态可能离很多人都不远。我邀请孙平老师和曾经跟他一起做调研的学生千玉一起聊了聊他们在调研过程中的观察和思考，以及个体如何在当前环境下做出恰当选择。萍姐正好就是你这本书出来。前阵子有部电影呃逆行人生，刚好她也是关注骑手这个群体，导演是徐峥，他最近不是参加那个喜剧节目，他说我这是现实主义题材，好像他也去体验和经历做棋手。平时也不知道就是你你有没有看，包括签约，你们有没有看这个电影，以及你们怎么评价逆境而生这部电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "这个书出了之后，其实确实也有很多人过来相当于讨论或者大家聊天说起来说这部电影。因为这个节点确实挺巧的这本书一出来，然后逆行人生也上线，就是两个相当于是冲撞在一起。另外其实还有一部电影，不知道大家知不知道，叫做又是充满希望的一天。这两部电影其实都是在讲外卖骑手，那个电影其实也挺好的，它是一部由全部是用胶片拍摄的一部电影。当然就是我觉得逆行人生这个电影，可能它的宣发会做的更好一些，就是大家的熟知度上也会很好。而且两部电影其实有一点点档期撞在了一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:59",
      "text": "我当时是专门挑了一个下午和一个记者朋友一起去看的这个电影。就是看完了之后，这个记者朋友也说正好我们可以聊一聊。结果看完电影之后，他跟我说的第一句话是这个电影没有找你当指导吗？我说没有，但是我心里边懂他什么意思。因为我们两个在看的时候，时不时的会发出一些会心的笑，或者是惊讶，或者是一些其他的语气词，大家这种感同身受感其实是有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:31",
      "text": "包括我在看逆行人生的时候，我感觉徐峥的团队其实还是做了很大量的前期的功夫。你可以看到它里边比如说对于算法的描述，还有骑手之间相互的这种关系矛盾冲突和团结。或者是说到后边就是他们怎么去想这个路怎么走，他们和顾客之间的一个关系。很多的场景我都觉得似曾相识，就是跟我书里边的描述其实是非常接近的。所以在这个点上能看出来这个电影确实是做了大量的前期准备。我从网上看到的一个评价可能是在于说，大家可能在讨论说如何对这个外卖骑手进行一个书写和和讨论。因为徐峥的这个电影，它其实讲的是一个中产跌落的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:20",
      "text": "大家有些争议的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "对他是从一个中产，然后突然家里边老人有生病，然后逐渐的说没有办法做投，他又下岗，然后去跑了这个骑手。那反过来可能就会有一种批评的声音，会说，如果不是中产跌落，这个电影会有市场吗？如果只是写单纯的写普通的骑手或者劳动人民会有人看吗？反正我们这些年看到的感觉是，就可能一方面电影它会有商业化的收视率的考量，所以它可能要在情节上做一些吸引人的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:51",
      "text": "在实际的这个生活当中，我们不能说像逆行人生这样中产跌落的故事。没有，但确实比如说如果他是一个算法工程师，然后他最后走到一个骑手，然后变成丹王，最后又被收编的这样的一个故事确实可能发生的概率很低。我们见过非常多的这个骑手，他有跌落人生的这种故事。比如说他可能以前是一个餐馆的老板，或者是一个开KTV的，或者是台球店的。赶上了疫情，他可能就是亏了很多钱，所以他走投无路就过来跑外卖。但是你像算法工程师这种，我会觉得大部分可能都是为了体验生活，然后跑上两个周可能又得回去写代码。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:32",
      "text": "对对对，大家可能会觉得这个切入点就和自己的一些期待是有点不相符的。像您说的就是一个餐厅老板，他可能开的甚至是一个中高端的餐厅，然后跌落是吧？然后也赶上疫情或者各种情况，他的餐厅没有生意，然后不得不去跑外卖还债。这个可能大家会更感同身受一些。因为觉得工程师或者是程序员这种，那你这个公司倒了，你去下一个公司不就好了吗？肯定有公司会需要是是是需要程序运营的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "他们也在不断的进行过度劳动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:02",
      "text": "餐厅的话，因为我们也能够看到很多报道，像是有一个行业或者说有一个职业，就是专门去收这些倒闭的餐厅的。他们那些回收他们那些桌椅板凳，回收那些咖啡厅的那些个行业咖啡机，是吧？很低的折扣就收回去。然后比如说假设两三折收了，然后四五折卖出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "对对，我们在调研的时候其实经常遇到一个有趣的循环，就是骑手和餐厅老板之间的循环。有很多的骑手其实都是跑着单。然后你问他说你将来想干什么？他说我想开一家餐馆，因为他接触最多的就是这些餐馆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:41",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "然后他就攒个一两年的钱去开个餐馆。开开了之后发现他既没有做市场调研，也不知道市场的需求是什么。他做的菜可能好不好吃也两说。然后开上半年几个月就倒闭了，倒闭了之后亏了十几万，然后又回来做骑手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "是这个很真实，就像我们这个行业的人也是，就是说将来说你想干嘛？我想开一个小书店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "对，在这个行业里面工作的很多文艺青年，应该都有一个开一家小书店的一个文艺的梦想。对，有一个愿望开个小书店，然后甚至或者里边再开个能能做咖啡或者怎么样。对，很多人会有真的有一个前同事，他就是离开北京之后回到了家乡，后来家乡可能也没有合适的一些工作。他前阵子他在深圳开了一家小书店，能挣钱吗？刚开业还不知道能不能挣钱。这个之后如果有机会我采访一下他。总之是说如果你离开了北京，他可能这种房租，这种人力，各种成本会下降不少，这是一个很重要的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "对，但是实际上我和萍姐我们接触的大部分骑手，他们都想说，以后不干骑手了，要不去开个餐馆什么的。但是也有可能是时间不到，我觉得开餐馆的可能性就真的这么实施的。骑手其实非常少，他们还是面临很多很多的困难，可能是钱没有攒够，也可能是就是钱还要用来要去还其他的贷款什么的。其实像我们刚刚提到的强哥，他做过很多尝试，他其实这个人他很爱折腾，然后他也想什么时候有点钱了我再翻身。就他自己的话说他想翻身，但是他觉得他真的翻不起来，他很困难。应该是86年的，萍姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "他不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:28",
      "text": "应对差不多8687的一个山西人。我老乡说对，首先没学历，其次家里确实要养小孩儿，再次他觉得一个是钱也不是特别好攒，然后攒到了你要去做什么。他其实尝试过什么开什么，他想要去开奶茶店，或者就是说之前有一段时间那个直播特别热，他想去做直播什么的，他这些其实他都有尝试过。我不过后来可能各种各样的原因，就没有成功让他自己觉得他这个年纪也就只能这样了，翻不了身了。可能真的嘴里面说的跑外卖过渡一下，那真的就成为他们永远的过渡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "对我看到书里面有一点是我没有想到的，说为什么很多人选择做骑手作为一种过渡的一个工作？因为这份工作他几乎或者说永远不会拖欠你工资。对你是你对你跑的多，对，赚的多。但是很多其他的一些工作有可能会拖欠工资或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "是其实如果我们去就是因为我们做一直是做这个劳动研究的。大家如果去看，在劳动研究的领域里边，就是有两个特别值得关注的现象。尤其是学者会经常提到的一个现象，尤其是对于这个农民工群体来说，一是被骗，第二就是拖欠工资。如果你去干的这个行业，比如说是建筑工地或者是什么那种厂子里边打螺丝，或者是去做牛仔裤，做衣服，去各种厂子里面安装小零件。你就会发现真正不拖你工资的厂子是少之又少的，你就会对拖欠工资这个事情有了深刻的认识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:19",
      "text": "而被骗这个事情，我觉得基本上是中国大部分劳动人民的一个常态，无论他是找工作的时候被中介骗。还是他去买个什么电动车、摩托车的时候被这个商家骗。还是中间你像那个逆行人生电影里面，徐峥一开头也被人骗了，被骗和拖欠这两个东西，其实是时时刻刻的跟着这群劳动者在的。所以当有一个平台，有一个组织，有一个公司出现的时候，说你能多劳多得，我每个月按时的发给你工资的时候，这个吸引力确实是非常大的对他们来讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:57",
      "text": "对都没有想到有一天不拖欠工资会成为一个人从事一份工作的很重要的原因。然后我还想说这个过渡，因为我们确实有接触的那个骑手，他就是可能他们家有钱，或者者说冬天做皮草什么的。然后在这个田不收，就是不秋收的时候，或者说皮草没有到皮草的季节的时候，他就会过来跑几个月的骑手，然后再回去做他的本职的家里面的那个工作。对，再回去做皮草。但是他我觉得这个的话，他是真的也不能叫做，我觉得和过度劳动是有一点区别的，可以说是候鸟性的一种工作。但是过度劳动这个真的我我我觉得是承载了更多的骑手的那种无奈的选择和心酸在里面的。就是我过渡着，我觉得我好像找不到比骑手更好的工作了，要不就这么待着。我觉得其实如果把送外卖这个工作当成一个比较长期的过渡的话，其实是挺无奈的一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "对，就刚刚切玉描述的这种现象的话，因为我小时候在农村长大，我当时确实不陌生，就从春天到秋天，这是农民整个他们劳作的一个期间。那秋天秋收结束之后，当然有些人可能就歇着了也也无所谓，反正有点钱能能过生活就行。有些人就觉得不满足，可能有一些家庭的压力，孩子要读书或者是怎么样的，他就会去到县城打工。早年还不太多，但是我有点忘了是突然从哪一年开始，就发现村子里就是坐在那个村口去唠嗑的，或者说端一碗面条蹲在那吃面的人越来越少了。对，说起来就很多人就去说是就去太原去北京打工了。好像说农民工这个群体进城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "确实就是在过去的这个十年之间。反正我们观察像平台经济这种新兴的产业，也差不多就是过去十年这样崛起的。它在崛起的过程当中，确实就是像颠颠这样说的，产生一个非常大的虹吸效应。很多的原本可能在重地的农民，或者是以前在工厂或者是建筑工地里边做工的农民工，都被吸引到了这个行业里边来。所以我们当时有一个调查的这个数据，发现可能三成左右的工人，还有两成左右的建筑工人都被吸引过来跑外卖了。这个其实也挺有趣的，就是可能相较于以前他的这种干工地或者是在工厂里边打螺丝，他们会觉得外卖这份职业好像更加轻松和自由。这是他们用的词，我在这里打个引号。后来我其实也和同学们聊天，和我们调研小组同学聊天，我说外卖这份职业真的自由？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:56",
      "text": "不知可否就骑手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:58",
      "text": "到底说的自由是个什么意思？因为其实跑外卖在高峰时段也非常的辛苦，然后他工作的时长也不短。如果你一个月想挣1万块钱以上，你至少一天也得跑上12个小时以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:11",
      "text": "对，用他们的话说就是熬时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "不比工厂的这个时间短。所以后来我们也想了一下，我们发现他说的这个自由可能指的是没有人肉身的在场的去监管他们。就比如说如果你以前在工厂的流水线上面，那你的手慢了的话，然后这条流水线可能因为你受耽误。或者是你打螺丝的时候手慢了，后边的工长可能会骂你。或者是我们看到像富士康那样，他对于工人那种非常严苛的规定，你上个厕所都是要请假的，你不到时间是不允许上厕所的。这种情况可能到了跑外卖，你没有工厂了，然后你所有的身体上的肉身上是自由的那你就是你去送这一单，无论是你跳着去跑着去还是唱着歌去，其实都一样。对他们来讲就是这种肉身脱离了这种束缚和控制，那种自由感可能就是特别的有冲击力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:05",
      "text": "自由物理上的自由是就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "自由对于现在现代人来说是一个非常巨大的诱惑。但是很多时候我们会忽略自由它是一层外衣，这个外衣包裹之下，它其实是你要付出巨大的代价的。是的，所以萍姐我看到你这本书过度劳动的时候，我觉得这个说明就很好，可能也能够反映我们现在的一些现状。刚刚也提到骑手是把这个事情作为一种过度劳动的，怎么会以直接就把这个事情作为一种过度劳动？它有哪些因素呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "我非常感谢你问这个问题，因为在这个之前，其实确实有比较多的读者也有反馈说你这个书名是不是印错了，就是应该没有这个三点水，应该是那个度。大家如果说那个过渡就是overwork，那个过渡可能更符合我们的常识。就是说在在当下的这个语境下，无论是中国还是全球范围内，大家经济都不太好的时候，很多人都出现了996或者007的情况。所以那个过渡更符合当下我们劳动的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:09",
      "text": "那为什么这个书我没有用读，而是加了一个三点水？就是我们可以先从这个字本身去解释。如果大家考虑这个渡，就是渡口的这个杜，它有三点水，其实这个非常明显，这个字跟水是有关系的。如果我们去讲说百度，或者是渡船渡舟这种感觉，它其实指的是一种漂流的状态，或者是一种方向上不确定的状态。说起来过渡这个词，可能他从本意上我想讲的就是在现代的社会当中，个体所面临的这样的一种漂浮的、不确定的、有待去求证的这样的一种生活的状态。后来在无数的这个反馈当中，我也逐渐的想明白了。我准备下一下下一批这个书，如果还有再版的话，我把它稍微的再解释一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:00",
      "text": "就这里边的过渡可能有这么几层意思，就是我可以尝试着跟大家解释，看能不能说得通。首先第一层意思就是刚才这个天天和干预聊的，就是说我们在一开头刚入田野的时候，只要问骑手都是第一个问题，就是为什么跑外卖？然后跑外卖他就会说我就是过渡一下，我现在找不到什么其他好的工作，那我想的是当个跳板。所以这个词是在田野里边涌现出来的这是一层意思哈那第二层意思，我们再去看这个骑手的这个群体，它确实是流转率和流动性非常强的一个职业。比如说一个站点可能有100个人，那我们去看一年当中，就是这个站点里面可能有70到90个人它会走掉。所以你可以看到这是一种加速式的流动文化。就相比较比如说以前我们去看这个建筑工地的工人，或者是啊制造业的这个工厂的工人，他们也有流动性，但是没有这么快。然后这种加速感也让我意识到说，这也是一种过渡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:03",
      "text": "然后再往下走一层，我们随着这个调研的时间不断的变长。我们去观察像今年我们是第八个年头去做骑手。你就会发现说在这八年的调研当中，我们发现了一批骑手在和我们共同成长。就是一开头的时候我去跟他，我们问说你为什么做外卖？他说我过渡一下。结果七八年过去之后，他他依然在国度。他可能不会在一个平台上一直待八年，但是他会从平台A跳到平台BB然后再从平台B跳到平台C但是他的这个跳基本上都是在零工劳动的这个语境下进行跳转，所以在这个情况下，我就感觉它有一种快速的流动性，变成了一种稳定的过渡性，变成了一个永久过渡的状态。这个也是就是我觉得挺好玩的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:50",
      "text": "第三层意思。最后这层意思是我在某一个深夜仔细的回想，就是来自室友们的这些反馈的时候，我想到的。可能过度这个词在某些面相上有一点点表达了我对于这样的一群人的一个钦佩之情。为什么这么说？不知道大家有没有这种感觉，就是亚洲式的，尤其是中国的劳动人民，真的是吃苦耐劳、勤劳勇敢、兢兢业业。即便就摆在他们面前，无论是多么恶劣、多么困难或者是多么不确定的情况，他们总是会有一批人先站出来说，我要去试一下，然后我看看能不能在这样的一个浪潮当中去抓住一个机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:32",
      "text": "你像很多的骑手，比如说他来到外卖这个行业。从20 1314年前前后后开始，我觉得他不像西方所说的那个不稳定劳动者，就是被迫从福利制度里边解散出来，松动了。然后他被卷入到了一个零工当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:50",
      "text": "就像农民工或者是建筑工地的，或者制造业工厂工人，他们是主动加入这个行业的。他为什么加入外卖？是因为他想在这里边赚统计，他想抓住互联网的最后一波红利。所以在这里边过渡这个词是有着非常强的主体性和能动性在里边的。所以在这个点上我其实有一点点想通过过渡这个词去阐释一种劳动的主体性的那种感觉。就是它它其实代表一种积极向上，然后任劳任怨的去去努力生活的这样一种精神。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:23",
      "text": "因为刚刚萍姐讲那个特别触动我，她说自己想表达一种崇敬的这个心情。然后我就想到说，虽然这对很多骑手来说是一份过度劳动，但是他们真的在这一份过度劳动里面overwork过度劳动了，就他他没有办。没有把这个当做说我就来混个日子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:46",
      "text": "但他们真的是现在大厂或者说年轻人特别排斥的996和007。特别讨厌的加班在这一群外卖骑手身上根本不存在。他们是没有什么007和996的概念，他们每天都在玩命一样的跑。他们每天996对他每天真的就是用自己的生命去拥抱007，而且没有怨言。反而他们会说如果不跑就没有钱。他们是主动去007去996的，就好像送外卖，他们使劲的去跑，就是为了追那个钱。所以在这个后面也有他们的无奈在里面，他们想要挣钱，所以他们不得不去007和996。倒也不见得他们多么的热爱这份工作，其实他们嘴上都骂骂咧咧的，但是实际上身体都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "很成熟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "追赶时间的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "对对对，是的，就这种我们就会很不一样。比如说我是挣着一份死工资的，我做多做少我都挣挣那么点钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "但是今天也来录播室了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:52",
      "text": "谢文轩表示也是有获得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "我也overwork.",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "但这种心理是不一样的。比如说对于骑手来说，他多带多多干活，他手机上那个显示的余额或者说数字就会变多，那个金额就会变多。那我可能是获得一份精神上的满足，就对大家追求东西不对，对对对，你总得追求点什么。对我哈哈穷哈哈的，但是总得追求点什么。我享受了一个非常不错的谈话，度过了一段非常有收获的有俞愉快的时光，这也是我的收获。虽然看不到那个明确的余额，但是我内心是有这个情绪方面的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "说的稍微的这个我觉得稍微犀利一点，可能这是一种阶层性的差异。就是对于骑手来讲，我们会觉得短期的利益最大化对他们来讲是最重要的。也就是说一单多少钱，我跑多少单能够挣多少钱，我这一个月能收入多少钱？其实是一个不停的去计算和算计的过程。可能对于颠颠来讲，我今天上午聊了一个特别好的这样的一个对话或者聊天，我觉得挺开心的那可能对骑手来讲，他的目的是非常坦诚且直白的。我今天上午挣了多少钱？所以我也特别有感触。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:10",
      "text": "千钰和我在调研的过程当中，我们其实有时候经常会反思，金钱在我们田野调查当中的这个作用，我们也可以非常坦诚的和大家讲，就是说我们只要是调研骑手是一定会给他们误工费的。这个钱可能不会特别的多，会稍微比他们1个小时挣的那个时薪能多一点。但是这个对他们来讲非常重要，也是决定了我们能否收买人心的关键。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:36",
      "text": "我看到书里面写，我也觉得很感动。就是这样人家也更容易接受这个事儿。因为我也设身处地想象了一下，假设我也参与到萍姐这个田野调查里边，我上去和一个大哥打交道，我说哥那个什么什么可能话还没说完，人家说，来单了就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "经常去经常是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "对，经常这样子。对，是的。但我们确实也遇到一些骑手，跟我们聊聊了一两个小时之后，他是我们说给多少钱的误工费，他说不要不要，这个真不要。他说这个也是你们都是学生什么什么的，这个钱就不用了什么的，就真的有骑手他会不要这个钱，但是作为我们来说，就会一直在说服他接受这一笔钱。有一些他们确实很不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "就是劳动人民的朴实感。他比如说他和你聊时间长了之后，他会变得不好意思。他会觉得说我们之间其实不用这么赤裸裸的金钱的交易对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:35",
      "text": "对，现在会发生一些微妙的变化，就觉得说咱就是聊天，聊天怎么还你要给我钱呢？是这个意思。这真的是就做田野才会发现有不同各式各样的。我们说到骑手，如果没有去做这个田野调查，我们说到骑手都是一些标签，就是逆行或者说算法、系统，或者是超速种种的。但是我觉得这个书名真的是给了读者一个另外一个角度去看待这个群体，就是过度劳动，他是一份过度的。他不是说一开始我就认定这是我终生从事的事业，我的我的理想主义不会对我估计不会有一个骑手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "是会把这个当成事业的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "不会有一个骑手是说这是我的理想主义，我就理想就是我成为一个拉风的骑手，应该不会对。所以我觉得过度劳动是一个非常值得我们去注意的一个提法，也特别值得去聊一聊的提法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:32",
      "text": "但是我还想到一个点，虽然说他们确实不会把这个当成事业，奋斗终身的事业，或者多么有成就感的一件事情。但是很多骑手都会跟我们讲，他要玩命的跑。就是涉及到命这个词，其实他们用了很多。我们调研小组就有一个学生，就这一点，他说为什么有一份工作是要他们付出生命，或者说就是付出有生命风险的这么一个代价，让他们去从事的。然后这一点非常的让我们震惊，我们不可能想象到我现在做这份工作我要付出生命的。但是对于骑手来说真的是这样子。对，所以他们除了没有在这种可能过度一下的工作里面消极怠工以外，他们还勤勤恳恳的甚至付出了生命的风险去从事这份劳动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "对，就是当我们在新闻里面，舆论上面看到的很多人开始反思当年深圳那个口号，时间就是金钱，效率就是生命的时候。在骑手这个群体，它依然是一个奉为圭臬的一句话。在某种程度上时间就是金钱，我跑的多，我赚的就是多。所以就是因为我对过度劳动这种过度，我们说这一包括我大学毕业的时候也会比如家长什么，他们会说先没有找到合适工作，先找个什么什么过渡一下。过渡在我认知当中，它是直接和短期来挂钩的。过度劳动，过度的工作意味着是一种短期的状态。但是现在根据你们的田野调查，他变成了很多骑手一个长期的一种工作生活状态。那这个事情是怎么发生的？千羽，你的感受是什么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "先听你聊一聊，我觉得就可能有点像是打王者荣耀，因为他们确实是有等级的，最高的级别就叫王者，最低的就叫青铜。他有点像一个游戏，就有一个大姐都跟我们说，他送这个外卖，感觉就像玩游戏似的就陷进去了。就每天他必须要完成多少的任务，它能够升级，或者说至少完成多少单，它能够保住那个级别，其实跟游戏的那个逻辑设计逻辑是很像的，也是萍姐提出的那个sticky work，就是粘性劳动有点像的。就把它们粘住了。然后他可能在这个里面一方面的话付出了很多的时间成本，就是有了很多的这种沉默成本，促使他不愿意离开。因为我们接触的很多骑手他都不愿意休息，就是休息两天他可能那个分儿就没正。那没有证的话可能就保不住他的这个级别。保不住他的这个级别，他就拿不到相应的奖金，所以他会不断的去push，他去在这个里面一直不间断的去劳动，然后这是一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "第二点就是长期性来说的话，我觉得骑手他他的前职就是他从事外卖，以前他从事的什么农业或者说建筑业工程这样子。他们从这种相对传统一些的行业，还有服务业里面出来了。他在他们看来刚刚也聊到相对自由一些的这个职业。我可以自主决定我的时间灵活。还有对一些宝妈有孩子的女性来说，她可以有时间去接送孩子了。我觉得时间的灵活性和物理上面的没有人监管很重是很重要的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "然后再次就是其实骑手他们到大城市里面来跑单，他其实跟所有接触的人都不是一个特别就不会形成一个特别强的这种交流和人际关系，他都是非常弱弱的淡淡的。我跟你就因为算法的这么一个缘分，然后我给你送到了这单。但是实际上我跟你的关系就是没有关系。所以他很难在这个城市里面靠人际关系，靠别的一些资源以及他自己的技能资源，然后去找到一份更好的工作。所以就导致说他就在这个行业里面一直留了下来，一直留然后一直在观看有没有其他更好的机会，但是发现没有，所以就一直干下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "对，所以从骑手这一段听起来是越有让他们诱惑他们的地方，觉得只要我干就有钱赚。而且我能升级打怪的不断升级，这也有一种成就感。另一方面也有一些无奈，就是如果我不做这个，我做什么呢？我暂时还没有想到另一份可以去所谓过渡的，或者说那是我的理想，我去做的一个事情。如果从平台这一侧，你觉得可能就是让骑手把这个过渡的工作就是三年又三年，然后平台是可能是做了一些什么事情，让他们打引号的，陷入这种时间的拉扯当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "其实我觉得平台没有做什么事情，平台在平台方，我觉得并不存在说他要出台什么样的吸引的福利措施去吸引这些骑手留住。其实对于平台来说，他根本不care他们留不留，因为总有人在加入到里面来。他就算是用的新骑手，那他的那个运力也是能够满足的，他反而就是不是很care他们的去了。但是像我刚我我自己理解是这样，我刚刚说的就是他设置的那些规则，会让骑手觉得我粘在这儿了，我也在这里付出了很多的沉默成本，要不就继续干，我觉得是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "萍姐有什么补充？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "千羽你刚才其实说的已经很很好了，很多的点也都是我们之前反复讨论过的。这里边就是我他又启发到了我就是为什么大家会三年又三年的这样选择待下去，还是要回到过渡这个词，我们可不可以从一种文化的语境去理解这个词，就是说为什么大家会用过渡这个词，以及在这个过程当中却呈现出了一直在过渡。一种可能的解释是，如果你用了过渡这个词，它会让当下变得更加可以忍受。就是说你会给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:06",
      "text": "自己很微妙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "说我先过渡一下，我未来肯定不会放在这里，这不是我的忍受目标，也不是我的职业终点。当下变得可以忍受的同时，未来也变得可以期待，足够可以期待。而与此同时过度它形塑一种自我说服感，让你自己的个人选择变得你能够更加的去认可和认同。他给了你一个可能在无奈的环境下安于现状的理由。这可能就比如说在零工的语境下，很多的职业是发展是不具有可持续性的。就是说骑手可以晋升，比如说他的这个机会是非常少的，他可以晋升为站长和副站长。但是100个人的站点里面只有一个站长和一个副站长。那你要考虑说我能一辈子一直做骑手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:55",
      "text": "另外还有一个点，就是刚才癫癫问说平台语境下他有做什么？他确实没有主动性的去做什么，但是我觉得他他有一个点是非常微妙的，就是他把门槛降的很低。就是说做骑手这份工作，其实说白了你只要有个健康证，然后你只要会看手机，会骑电动车，你就可以来。所以随时随地随时欢迎你。所以在这个语境下，他成为了中国社会转型过程当中，一群这种两栖的状态，或者是来回奔跑的城乡的这种劳动人民的一个选择。就是说我闲着没事的时候我可以来跑，我找不到工作的时候我可以来跑，我破产了我也可以来跑。它形成了一个就业的蓄水池，一大波人聚集到了这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:45",
      "text": "对这蓄水池这个说法非常形象，就是这边这开着水龙头，那边也开着蓄水。口对这种和我们平时对公司的理解挺不一样的。比如说绝大多数情况下，我觉得一个公司或者说像你们在高校工作，那应该说这个公司这个法人他是希望说，好我好不容易招了一个我认为合适的人，希望他能待得久一些。因为我培养一个人或者说找到一个合适的人不容易。对他可能也会不间断的或者说什么有一些鼓励政策，或者说什么激励措施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:19",
      "text": "业发展对职业发展的你就是不同的阶段画一些饼，但是好的是吧？但是听起来就是像说外卖平台好像是没有说，我希望一个骑手来了，他可以长期在我这儿，我给他很好的晋升机制，从主管到区域主管到什么区域经理，再到什么总监？他好像不是这样子的。但是像他那种设计，就是游戏化的设计，从青铜到王者，这个是不是也这个能不能理解为是他也希望说一个骑手在这个岗位上，在这个平台待的时间更久的一些方式呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "这么理解也可以。不过我自己会认为说他这种游戏化的机制，其实呈现出来的更多的是一个短期效应。他之所以这么做，其实是为了稳定它的运力。比如说我们可以去想象一个场景，比如说现在有一个城市，然后这个城市无论是北上广深的任何一个，那他一天比如说他一天的出餐量在1000万，那也就意味着说这一千万的订单。要有1000万次的配送，而且这个配送是非常精准的。穿梭在大街小巷的各个骑手去到具体的店，拿到具体的食物，送给具体的人。所以在这个语境下你可以看到，就是随着中国的这个外卖消费市场不断的增强的过程当中，它对于运力的保障是要求是越来越严苛的那一天出1000万份订单，整个中国一天可能要出超过1亿份订单。在这个语境下我怎么去保障这个运力，就决定了我这个平台或者我所在的这个企业，它的市场占有率和它的受众的使用的好感度是什么样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:57",
      "text": "为了保证这样一种运力，很多的平台公司就不得不使出各种各样的神通，来去稳定住这个骑手的这种短时间的流动的稳定性。比如说遇到下雨或者是冰雹，或者是恶劣天气的时候。你像很多骑手，像众包的骑手，他可能把系统一关，人家回家睡觉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:20",
      "text": "众包骑手是指他和平台是更松散的一种合同关系的骑手，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:24",
      "text": "可以这么理解，就是他是大部分是兼职骑手，对于你上线的时间、时长还有地点什么没有特别多要求。就比如说今天你一会儿录完节目，你觉得很空虚，那你可以上街跑两单，那你就是一个众包区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:38",
      "text": "好，我去买一辆电动车去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "对，我们现在在大学的校园里边搞了一辆电动车，小组的同学有时候就轮着出去跑跑单。你像我们这种的就只能算是众包骑手。而专送的骑手可能是对于这个劳动的时长有要求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:55",
      "text": "但是无论就是从平台的角度来讲，无论是专送还是众包，我都希望说我在需要你的时候你能出来。那我怎么做这个呢？那肯定就是抓住他们最大的这个需求点。就是比如说你有一个成长的机制，你如果不出来跑单，你的分数会降。或者是你不持续性的这个劳动输出，那你可能挣的单价会低，或者是你接不到好的单子。而他就利用了这种算法的游戏化机制，来实现一个运力上的稳定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:22",
      "text": "而且我看到站长的设置好像也是在算法之外提供了一些人工的更多的激励的可能？好像是他们是众包骑手还是什么专送骑手，他们有是不是有那种宿舍还是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "专送骑手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:36",
      "text": "对，如果天气不好很多骑手不去跑单，那站长他是有一些KPI的。对他就会挨个我看书里面写的，说他去敲门，然后去给他们讲一番励志的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "对，站长是一个很有趣的转驿站，或者是我们把它称作是一个一个肉身平台，肉身的管理者，他上传下达，然后是骑手和平台之间非常重要的一个桥梁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:00",
      "text": "对，这是人工智能AI代替不了的职业。我看完书觉得站长是个好职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "如果说AI可以代替很多的职业，我觉得最后能代替的可能才是站长很困难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:12",
      "text": "我觉得如果说过度的这个时间越拉越长，那毕竟是一个肉身的人。三年又三年这个过程中，一个人他的心境心态会不会发生一些变化？如果是我自己，我肯定是说，那我这个被看了一下财了，我就做骑手去过渡一下，我就想弄我干个三个月，我起码说这三个月房租我能转出来或者怎么样。对，那可能兴致勃勃觉得风驰电掣大街小巷，city walk发现附近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "你想的太美好了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:44",
      "text": "给自己加很多的这种戏。但是可能说三个月之后发现，我还是没有找到合适的其他工作什么的，我觉得自己心态一定会发生变化。再放到您的这些田野调查里边，那些人干了三年、五年、六年、七年的，我觉得这个整个的变化，天运有没有什么实际的观察？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "就有一个骑手他干了到现在七八年了，那蛮久了。他跟我们说，就是他自己的感觉。他觉得像外卖的系统这些平台，他们更喜欢新来的骑手，因为更好管理。他们没有吃过好的，你知道吗？就是因为这种干了七八年的，他们是经过一段黄金时代的，就是外卖骑手的黄新时代，也就是他们有底薪。对，有底薪，然后单价高，月入过万，他们是经历过这样的黄金时代的，他们是吃不好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "到了现在我们每一年去做调研，他们都会说真的单子一年比一年难跑，一年比一年单价低，一年比一年单子少。特别是对于众包的骑手来说。所以我去年参与的调研，这些老骑手他们的心态就是大不了不干了，就老说这样的话。但你还是发现说他们对平台有特别多的怨言，但他们还是继续在干，我觉得还是比较现实的一个原因。比较现实的原因就是没有办法找到一份更好的工作，所以他们只能默默的接受平台对他们的一些打击。然后同时可能他们自己也会去加入更多的监管更严密的，但是单子更多的一些团队，然后进行那样一个跑单。我觉得更多的可能是这样，就是他们可能会放弃自己原本觉得像众包这样更加的自由的一个形式。他们可能会舍弃自己的自由，然后去加入专送，或者说类似于专送一样监管更严格的一些跑单的方式，这个是一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "然后我还想到其实我们有一个骑手他上岸了，就是他不在百度了，他不是在过度了，他考上了那个加油站吗？婷姐，加油站的对对对，那个加油员儿。他当时跟我们讲的时候，他挺犹豫的。他说这份加油站的工作，工资挺低的，但是有编制，有五险一金，可能会上一些夜班。他在犹豫要不要放弃骑手的这种高薪的工作去加油站。然后你掂掂，你可以猜一下他选择了哪个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "这是哪一年的事情。2022年他当时的状况是什么？他有欠钱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "没太有欠，他在北京租了一个房子，养了一只大金毛。对他当时还问我们，他说你们想养金毛吗？要不送你们养？而且他跑单跑的很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "他有可能会继续选择合作骑手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "但是他选择了加油站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "他的选择的理由是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:06",
      "text": "就是稳定，稳定且有五险一金。对，所以他还是去了加油站工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "而且当时赵哥有提到一个点，就是其实疫情之后有一个很大的转变，就是骑手的日子没有那么好过。这里边有一个非常重要的点是僧多粥少。对，就是疫情之后不是有一大批人失业了吗？这批人其实不知道自己要做什么，所以转过年来开春之后他能做点什么呢？要不然我去骑手。所以有一段时间差不多是二三年的春节之后，甚至是24年的春节。只要是刚开春的时候，我都会在北京的大街上看见一大堆穿着非常新的制服的稚嫩的年轻的面孔。他们都是一看就是刚加入外卖，他的衣服都是新的，餐箱也是新的，电动车什么的感觉就是钢制板，都是满怀着热情来跑单的，结果很多都坚持不下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:02",
      "text": "这里边就是存在一个供需矛盾的问题。比如说这个区域一天可能出5000个单，本来是需要200个骑手，但是一下子涌进来了500个骑手，那我一天可能还是出5000个单的时候，人均拿到的单量就会变少。所以其实是会不可避免地影响到原来老骑手的收入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:23",
      "text": "这种语境下，很多的老骑手他会采取两种措施。第一种措施就是延长工作时间。这也是为什么我们的这个调研当中会发现，从疫情之后，骑手的这个劳动时间不断的在延长，因为出现了僧多粥少的情况。第二个就是像赵哥，就千宇刚才说的那种，他是需要上岸的，受不了了。然后那此处不留爷，自有留爷处，老子断开，老子走了，就拒绝这种过渡性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:49",
      "text": "对，但我要说的是，赵巷赵哥这样上岸的骑手真的很少，一般他们都抓不住这种上岸的机会，或者说根本就没有上岸的机会给到他们。像更多的，比如说我们观察到说他有可能转行了的骑手，他是有自己可能之前他就是创业的，他有了自己的资源，所以他能够靠靠以前的积累的资源再去翻盘。但是大多数的骑手他没有这个资源，所以机会根本就不会给到他。像我们刚刚提到的一个骑手，他就说根本没有人愿意帮助他去进行一个他的人生的逆风翻盘，根本就没有这个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "还有像我们观察到的老骑手，因为他经历过那个黄金时代。所以他现在是有一点说看不上现在的那种需要爬楼梯且单价很低的单子。他们到那种单子都不接，就不是说没完全没有单儿，是有一些这样的，他们叫做破单子，他们不愿意接的对，他们会比较挑食。他们想接好单子，然后如果接不到的话，就是萍姐说的，我接不到好的单子，我又没有其他的办法去换工作。那我就只能够熬夜熬到深夜两三点，来保证我还有一天三四百块钱的收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:16",
      "text": "是竞争压力会小也相当于错峰赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "刚才对，总有夜猫子要吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "是的，刚才千玉讲到了这个点，包括像赵哥，你以赵哥为代表，这群人为什么特别少？就是骑手为什么三年又三年他一直在过渡？说白了还是说如果我们从一个大的社会环境来讲的话，它其实骑手这份工作是相对性价比比较高的一份工作。对于劳动人民来讲，首先他工资稍微高一些。第二就是它是可以在这个基础上发挥能动性的。因为它是按单计价的，我只要多跑单。劳动人民会觉得我有的是力气，我也有的是时间，我愿意为此而去付出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:00",
      "text": "而如果我们去反思整个社会就是处于这种阵痛的转型期的时候，我觉得这里边牵扯到了中国乃至全球范围内的一个比较重要的问题是说，现在的这种数字化和平台化的经济语境下，正在生产出越来越多的结构性的器皿。我用了这个词，就结构性的器皿这个词可能比较学术，但是我们可以从骑手自己的一些理解当中去去看。就比如说我们有一个调研问卷当中有问到说你觉得是什么阻碍了你向上发展？其中有三项是他们选的占比最多的，第一学历低，第二没有技能，第三知识存储量不够。你可以看到说在这种社会转型的语境下，就是社会总体性的结构性压力给到这群人的时候，让他们生产出了自我的认知。就是我缺乏很足够的社会资本和文化资本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:59",
      "text": "那我在这这社会当中可能就是处于一个即将被抛弃的状态，我就没有办法去选择一个更好的职业。所以这里边其实背后有一个特别值得反思的问题。就是在当下这种特别优质主义的社会里边，我们怎么去思考劳动人民和比如说白领阶层甚至更高层的一些关系。就社会阶层之间的这种运阮和流动是不是还有可能？其实照这么看下去的话，我是稍微有点悲观的。我不知道如果我们一直沿着游记主义这条路走的话，我们的社会会是什么样子。就是这群所谓的结构性器皿，我们又如何去消化的，这是一个挺大的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:37",
      "text": "我本来是也是比较悲观的，但是我我我感觉到这一两年大家对于UG主义是有些反思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "这个挺好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:44",
      "text": "起码说大对大众媒体的层面，或者说大家讨论，比如说这几年的一些热词内卷、躺平或者什么的，说明大家对这个事儿是有反思的这几年一些词汇的变化，我能够感受到大众多余对大众心态的变化。那14年我刚到北京，不会出现摸鱼这种词儿的，大家都是何以解忧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "唯有暴富努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "对，那时候都是这样的社会氛围。但是明显这几年一方面大家的这些用的词儿在改变，就是内卷、躺平，什么摸鱼，还有松弛感。对，松弛感这在14年是不可想象的。谁说松弛感大家会觉得这人没有上进心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "对，还有就是你看对于劳动者的一些用的词儿，早期说我去搬个砖，起码说我还是个人，我作为人类我去搬砖。那到后面就到今年的词汇变成牛马了。14年15年那个时候不会把劳动者称为牛马的。但今年牛马就是不管是我们私下聊天，还是甚至说脱口秀节目上也直接就用这个词儿。我觉得有反思，可能还是会有一些变化的。改变也许会很慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "感觉中产的整个职场的氛围其实是在改变。我有这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:53",
      "text": "没有那种光鲜感和那种崇敬感了，祛魅了，去妹了。对，这个去魅社会挺好的，去味了。大家就可以更更能够反思说，其实我过怎样的生活或许也不错的。我没必要非得按照传统的一种成长路径、职业路径，我去打磨我的人生和职场。没必要了，我觉得这个变化还挺明显，或许能看到一些希望。还有就是可能我们不管是你写的书，还是说我们做做播客做节目，大家的对话可能也会让大家不同的群体之间增进一些了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "包括如果不是您这本书，我没有想到书里有一个细节也让我很很惊讶。就是有一个站长和您的团队聊到，说他很困惑的是很多一些也许是上一些年纪的骑手，他没有智能手机，他不会使用智能手机，他不知道怎么去接这个单。按理说骑手是一个门槛极其之低的职业，有健康证就可以，但是使用智能手机竟然也是另一个门槛。也许这个在很多的做着光鲜的工作的人眼中是不可想象的，觉得中国还有这样的人存在吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:01",
      "text": "对，我们调研的时候确实发现就是说你不去现场，你真的是没有办法了解。完全就像这种语境，就跟拖欠工资一样。对于大多数的年轻人来讲，不可想象的就是他不会看手机。比如说我们之前遇到一个骑手，他就跟我说，他说我不太会看那个导航，那个箭头到底往哪指，他到底是往东指还是往往西指。直到有一段时间就是我去教我姥姥用智能手机，我才意识到，确实这是一个问题。他连怎么划开屏幕，怎么点是完全没有意识的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:38",
      "text": "这个点就对于互联网的原生民，像这种00后或者是9095后，他们应该都是互联网的原住民。就是和这种之前可能有一段时间其实是活在一个没有互联网世界的人当中的这种个体经验的差异是非常大的那对于骑手来讲，其实也是因为很多的稍微年纪大一点的骑手是从像什么农民工或者是工厂转过来。那时候他们用的还都是什么小灵通，或者是诺基亚的砖头手机。就突然变成一个屏幕之后，对他们来讲是有一点不可思议，所以他他要经历这样的一个技术的阵痛的过程，包括一个之前我坐车就碰见一个网约车的师傅，他也说他说他为了跑网约车，下定决心要去学这个智能手机的接单。那他家女儿就教了他两个月，他用了两个月的时间学会了接单，最后才勇敢的上路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:38",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "就对他说了一句话，印让我印象特别深刻。他说开车我没有问题，但是用手机我有很大问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:46",
      "text": "就这种对，就是我们觉得很容易的事情，在他们的眼里其实是非常困难的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "但是反过来说，也可能在他们眼里很容易的事情在对于我们年轻一辈来说困难的。比如说他们觉得给一大家子人做一桌菜，这多么就很很容易的，我们觉得很很困难？对，或者说是就上一辈很多人是有手艺的，什么自己就可以做个凳子，坐个以也是做个衣柜。是毛衣。对，是个毛衣。在我们看来如果不会的人觉得不可想象，这个一个毛线团织成了毛衣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "对还能穿，穿着挺好看的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:28",
      "text": "所以就又我感觉又稍微撇开一点，就又说到说您这个书名过度劳动。我们说了过度，其实劳动也是很重要的一个方面，就是我们怎么样去看待劳动。虽然我觉得我们就是处在一个大家嘴上说着三百六十行，行行出状元，或者劳动没有贵贱之分，但是你实际生活中就是充满了劳动歧视的一个地方。同时这种对于劳动的那高低贵贱的这种分别心也充斥着每一个人的内心。你会觉得这是上流，或者说这是一个高级的劳动，这是一个行不那么入流的劳动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:01",
      "text": "因为我们就是很很早就确定说要录这期节目，刚好我前几个月有休假去去日本、韩国，然后我就留意他们，我就是看看他们有没有送外卖的什么的。我在韩国关注到一些骑手，基本都是骑着摩托。我看到反正我看到的骑着摩托，然后穿着一身帅气的黑皮衣服，带着那个很正真正的骑士。对，戴着头盔。然后他们就可能我本来也是对这种穿黑色衣服的人有好感，我喜欢黑色衣服。对，就觉得巨帅。摩托也是黑色的，衣服也是黑的，头盔也是黑的，他那个外卖箱也是黑的。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "韩国这才是真正的是韩国这哥们儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "也可能是因为他们很多服过兵役，这个身板也是好多双开门，就是一个骑手，你都觉得他像个他从摩托上下来的那一刻像个模特。我在那一刻我会想成为骑手，但我又觉得我不配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "就是颠颠刚才说的这个场景，在中国确实很少出现，中国只有偶尔这么一小群人会出现这种场景。就是闪送骑手。你如果去看那种同城送的骑手，他们有一些是会有一点就是像你刚才描述的那种风格。它是一个骑摩托车的比较体面的一个形象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:19",
      "text": "就帅气制服工业化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "的一个形象。对，就有一段时间我还跟着一个那种特别喜欢摩托车的发烧友的一个闪送大哥去骑行。当时就是我就坐在他摩托车后座上，然后那一天回来我差点被被风吹死了。就是一整天一个他带着一个车队确实很帅。然后那一个车队的人全部都是闪送骑手，他们骑着摩托车，一直我记得我在大兴，大兴一直骑到了官亭水库，我一直走下去。对，然后又又骑回来。而且在高速路上确实体验了一把非常疯狂的那种，就是在这个车车之间高速的就是这样交错的这样这样形式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:05",
      "text": "这群人其实确实在中国的语境下会相对的少一些。但是如果你去看，就是在非中国或者非亚亚洲的这个情况下，它会呈现出来非常多不一样的面相，比如说像DNA刚才说的日本和韩国，它会有一种职业化和体面感。然后另外就是你像我们在美国会观察，有很多的人其实是骑自行车去送餐的那为什么会这样？这个其实也是跟东西方的饮食差异有非常大的关联。就比如说西方的很多餐，我能想象到的除了披萨和牛排是热的之外，剩下很多都是冷和餐食。你比如说什么沙拉或者是什么你点了一份便餐或者三明治什么的，就是他对于时间的要求是不高的。所以你骑个自行车去送，这个没有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:55",
      "text": "但是在中国就不一样，你有什么小龙虾、麻辣烫或锅烤鱼、米线热食，然后馄饨，对，各种这种热食你要是不及时送？它不太会坨了，它有可能凉了之后就不好吃了，大家追求这种口感。就是你你在这种非常不一样的饮食是文化底下，会形塑出来非常不一样的送餐文化，这是一个点哈那另外一个点其实也跟劳动力的总体的供给的状况是有关系的。你比如说相比较韩国和日本，中国的劳动力会更加的丰富人力资本，还有这个人口红利依然还是在的对那相比较美国或者欧洲，我们的这种优势感就更加凸显出来了，对吧？这也是为什么如果我们去看点餐的时候，在美国或者是澳洲、加拿大、欧洲这些地方点外卖是一件挺奢侈的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:50",
      "text": "对，就是因为你要付比较高的这个deliver费。对，就是你要付这个配送费。因为为什么他要付这个配送费，是因为他人成本高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:01",
      "text": "相比较而言，在中国这个确实是我们享受到的非常好的一个人力资本的红利。我们可能配送费花个什么五块钱、十块钱就可以，甚至十几块钱都可以全程送。就是送的很远，他都愿意给你送过来，就这种感觉，可能你平常你在国内这样算计说这个配送费到底是三块还是四块，你可能算计很久。但如果比如说你有今天你有没有从韩国和日本回来之后，突然觉得说国内的这个配送费真的好便宜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:34",
      "text": "是因为我因为我是一个几乎不点外卖的人，外卖对我几乎不点外卖的人好特别。但但是但是也能够感受到说这种应该费用什么。当然但我在韩国日本也没有点外卖，主要是看着他那一身行头，我觉得这个外卖应该不便宜，帅的是吧？对外卖也不便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:53",
      "text": "是的，我们之前反正是我有在有美国点过外卖，也在香港还有东南亚一些地区点外卖。还有欧洲它里边比如说像香港这种，当时我印象特别深刻，它是要满150块钱就港币或者是满200港币才给你配送的。然后你配送还要额外再加20到50块钱。在美国也是这样子，美国是你点一个披萨也可以给你送，但是这个配送费和你的这个披萨是一样的钱。对他呈现出来这样的一种人力成本比较高的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:25",
      "text": "对，所以这你怎么比，包括现在这个不是广告，就是美团有拼好饭业务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:31",
      "text": "最近你这个观察非常的犀利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:34",
      "text": "最近他可能在推广期也有一些补贴，什么就是你你花不了十块钱都可以点一顿午饭。这个很夸张，你在北京不到十块钱能吃一顿饭。但是说就是你你点的就是不肯定不是说多好的一豪华的那种灿烂，就能够满足你基本的能量消耗就可以。对，但也很夸张，天哪不到10块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "对，他们有说拼好饭是给新一代牛马打工人的一种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "是就穷鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:01",
      "text": "穷鬼穷人。乐对，穷鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "9块9套餐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "我有我有同事住在通州那边，为了节省成本，他说他每天都点那个拼好饭，然后我说我打开拼好饭，我总拼不着。他说不会，他在通州那边一打开100家，然后大家100家都等待着他在拼音，所以他有很多的选择。可以。我想听好饭是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "通州那边是因为他们的开餐馆，或者说他开一个这种外卖档口的成本低，然后可以就支撑这样的业务。是有可能，我不太清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "对，还有就是这个对，还有就是住在通州的人也有点特点，就是在城里打工。但是为了节省成本选择通州。所以大家节省成本是一个比较重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "就是打工人密集聚集地一般就会出现平衡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:53",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:54",
      "text": "刚刚萍姐说到这个确实是我们虽然说现在人口红利在消失，但它还是属于一个有红利的阶段。那你像日本、韩国他就完全不存在红利这种事情，甚至就是我之前完全没有想过这种事儿。在日本和一个早就移民到日本二十多年的上海大哥聊天，然后我就问说日本的就业情况各种的那是六月份他就和我说，他他说现在日本的就业情况非常好的，大学生都完全不愁找工作的。因为好多工作就是他没有人了，那人人不够用，他甚至还对老龄化那么严重，他很多大学生就是随随便便就可以找到工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "我说他们找到是什么样的工作？他说这涉及到一个劳动认知的问题。他说据我所知，可能在在国内还是大家觉得我要努力，毕业之后去进大厂，或者说进进体制内各种的。他说日本年轻人他很早就认为劳动是就没有那么贵贱之分的。他他毕业了之后，他去饭馆打个杂，或者说便利店他去劳动，他也不觉得这是什么不体面的工作。我去到一个普通小公司便利店打工，我就人生就从此就完蛋了，不是这样子。这个让我印象非常深刻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "就是你说的这个是一个特别有趣的关于劳动认知变化的点。就是当代的年轻人确实在对于劳动的一些认知上开始发生一些转变。大家可能不再有传统的这种特别强的污名化。对于某一个劳动的领域来讲，尤其是稍微远一点看日本和韩国，稍微近一点其实可以看中国的香港和澳门地区也是这样子。他们有非常多的本科毕业生，像从香港的八大校出来的这种，其实还都是非常错的。但毕业之后他们确实就会去当卡车司机或者是公交车司机。去小餐馆里边打个工，或者零售店里面卖个书，这是非常正常的一件事情。最关键的当然就是这里边有一个核心的差异点，就是他们的工资不低。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:00",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "工资不低的，他们工资不低。比如说你在香港可能洗盘子、洗碗，洗碗是一件在香港他的那个工作量是要比大陆要大很多的。因为香港人民非常的能干，所以他一个月工资可能在15000、18000或者到2万港币这样子。这个其实是一个比较体面的工作。那你如果回到国内这种语境下来讲的话，我们可能就非常难以达到这样的一个工资水准。这跟我们的社会发展现状，还有人口的数量，各方面都是有关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:37",
      "text": "我们实事求是的讲，可能随着我觉得这些年高考不是分流，我们有一半的同学是需要去到职高的，因为我们要培养这种大国工匠。另外一半就是去走这个学业晋升的这样的一个道路。因为我们会发现说很多的人其实是过度教育了。我们其实更需要这种技术性的、职业性的技能型的人才。在这个过程当中，当然它引发了一批家长的恐慌，就拼了命的要把自己的同学和自己的孩子送到高考的这条路上来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:11",
      "text": "另外一方面，其实它也在缓慢的生产出来一种重新对于劳动价值的思考的这样的一个体系感。如果我将来走了职高这条路，我无论去当了汽修工人，还是电焊工人，还是空姐，还是我去开开飞机、开坦克、开拖拉机，这种是不是也同样能够给社会创造价值？这个答案是肯定的。所以在这个语境下，我觉得这种劳动的价值感也在慢慢的建立。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:38",
      "text": "就是越来越多的人其实在这个过程当中，我觉得找到了一种自洽的逻辑。这个逻辑可能是无论是自我认知的自洽还是劳动的自洽。这种自洽感在随着我们对各种事情逐渐的反思和变化的语境下开始形成，好像这也挺好的。因为这其实展现出了我们整个社会的一种多元包容，就是大家可以包容多种多样的价值观。也不见得说没错。对我一定要是一身名牌或者是一身奢侈品，我才有脸去见人，对吧？我只要是自洽的那我的个性是舒展的就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:18",
      "text": "是的，千玉在和萍姐一起做这个田野调查的过程中，你觉得自己的各种一些想法，什么心态，包括对于职业的一些看法会发生什么？有发生什么变化吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "我就是在跟骑手接触的过程当中，因为他们刚刚评委也提到，我们做调研的时候，确实大学本科学历都比较少。初高中甚至是小学初中可能会占比会比较多。但是在跟他们接触的过程当中，我真的深刻的明白了什么叫做学历不等于学识这件事情。虽然他们学历比较低，但是他们对整个外卖的工作，然后对系统是如何去控制他们的，就有的骑手他确实会有非常深刻的见解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:09",
      "text": "比如说你有没有更具体的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:11",
      "text": "就我接触的比较多的骑手，他们会在每一个系统推出每个外卖系统推出不一样的新的玩法的时候，他们第一时间就把那个玩法的各种道道各种规则都摸清楚了。而且他们还会知道我要用一个什么样的方式，可以非常最大化的去利用这一套规则来为自己谋取利益。或者说我要用一个什么样的方式来逃过这个系统的监管和一些压迫。这些他们都有，而且包括他们不仅仅看得到的是这个系统和骑手之间的一个对立，他们还能够更深一层看到这个系统后面是人是人在操作，是一些想要牟利的。我们说的所谓的资本然后起来对对对，挣他们的钱。对我觉得他们是看得到这一点，包括外卖诗人王继斌，你去读他的诗，你会觉得他有很多对这个生活的思考，有很多自己的生活哲学在里边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "大家肯定会就心态上会倾向于说同情弱者，然后会觉得强者或者说那个平台是一个平台之恶。但这些都是比较标签化的一些认知。比如说像是2020年人物那篇报道出来之后，我也看到一些后续的报道。说是平台他们也会认识到一些之前没有想过的一些问题，然后做一些调整什么变化。这个咱们就顺便，就是我我也想知道就是从2020年人物那篇报道关于算法和系统什么出来之后，到现在也四年过去了，四五年过去了。就你们所知平台它有一些什么变化，有一些什么样调整？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:07",
      "text": "比如说前几年骑手反映的那个送餐的时间里面不应该包含着参加出餐的时间，这一点平台其实是有改善的，然后会给他们一个什么报备，就是商家出餐慢了，然后会有一个报备的这么一个系统。还有一些什么其他的吗？萍姐我有点想不起来了。还有比如说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "以前的时候就是超时罚款，其实是很多的站点的一个措施。但是这些年就是整个社会对于骑手认知关注的非常多之后，也形成了一种压力，很多的站点也在逐渐的放松。这个就是说可能超时，罚款的那个线那个边界线就是在不断的下调。就是说你可能不会说稍微超一点点我就立马扣你的钱。他可能会通过一个抵扣一个服务分或者是什么的状态来去缓和这种。就尽量不让骑手说违背一点规则，那我的利益就要受损，这种的观念也在逐渐的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:11",
      "text": "另外就是平台也和政，其实我觉得特别有意义的一个就是推进了一个新职商的新职业伤害险的这样的一个计划。因为很多的骑手都是裸奔，他没有劳动关系在这个地方，所以一旦出现交通事故，那就只能靠商险来扛。但是伤险它的这个包的范围和报销的金额是有限制的。所以后来大家可能反复商量，最后推出了一个新职业伤害险。简单来说就是绕开劳动关系谈社会保障。就是说无论这个平台和骑手之间存不存在劳动关系，但是这个新职业伤害险都是可以就是给骑手包一个险种。他们最关切的就是工伤险，只要出了工伤险，那他可以通过走这个新职业伤害险的流程来去支付医疗费，尤其是其实它主要包的还是大额的医疗费。如果你出现这种特别严重的交通事故或者伤残的话，你是可以走这个新智商的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:12",
      "text": "新智商现在在全国的七个试点城市正在展开这个事件，感觉效果也还挺好的。但是它里面也存在各种各样的问题。不过我们确实就是在和平台的长期的接触过程当中，我也会觉得说说句公道话。我觉得平台不是铁板一块的，就是他可能没有办法被简化成一个平台资本这样的一个词去去被批判。就是说我们其实要摆脱一种高高在上的或者单一化的逻辑思维，去说这个东西它就是完全不对的，或者它完全是错误的那我们的接触过程当中，我们也会发现说这些大厂的年轻的工作人员，他们是对骑手感同身受的，他们是非常想改变现状的。甚至他们有很多的人是非常具有同理心和实干能力的。在我们的这个交往的过程当中，其实与他们的对接或者是这种交流，也在客观上就是丰富了我们的田野观它的维度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:14",
      "text": "就至少我们会觉得说这里边其实是一个复杂系统，而不是简单的说把它划归一个二元的逻辑，那他就是对或者不对。所以在这个语境下，我们更多的就是包括在这本书里边，我们更多的还是想呈现一种跨越二元对立结构的这样的一种连接的可能性。我们的这个团队包括签约在内，这些年其实也从来没有拒绝过和平台打交道。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:41",
      "text": "一方面当然我们有私心，就是很多的骑手的一些诉求什么的，通过我们有时候可以反馈给平台，比如说帮他们要回50块钱来，或者是这个差评给他取消什么这种事儿交流一下是可以做到的那另外一个就是我觉得在我们的田野过程当中，我也逐渐明白一个道理，就是可能建构性要大于批判性。这个对我来讲我觉得更重要。或者对我田野小组同学来讲，我们更多的不是说希望做一个理论家，去高高在上的批判别人，而是希望能够做一个社会的推动者。就是说这个事情有没有可能因为我们的存在变得更好一点。如果可以的话，我们愿意去连接各方共同推进这个事情。这事情对我们自己提升了认知，对于骑手来讲可能就更好一点，因为可以切实的改善他们的利益。但是这事儿就是我说起来这么容易，但做起来其实非常难的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:33",
      "text": "包括在实际的工作当中，我们也会经常遇到各种各样的质疑，包括来自骑手的，他们会经常的问说，你们这个调研有什么用？说你天天过来调研，我们的这个配送时间缩短了吗？我的工资增长了吗？说我这单价怎么越降越低？说你们这调研都没有用。就这种的质疑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:53",
      "text": "其实经常遇到这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "被嫌弃的社科研究的医生。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:59",
      "text": "是这样的，处处被嫌弃，到处被质疑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:02",
      "text": "但是你说它没用吗？我觉得它是有用的。比如说那一篇文章发出去确实引起了很多关注。如果没有人去做这样的研究，那大家就不会注意到这些问题，或者说很多问题就被视而不见了，很多权益就一直不被保护下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:17",
      "text": "其实对于骑手的这些抱怨，我自己个人是完全可以理解的。我甚至会觉得这个也应该是我们社科学者要去面对的一种日常的质疑，就这个我觉得是没有问题的。就是因为每一个人对于一个具体的事物的认知，他是有自己的想法的就表达自己的想法。有时候他可能也没有恶意，他只是是单纯的为了想说一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:42",
      "text": "对，所以我也有看到评介你有也也有说这句话吗？就是说在自己在研究过程中的最大变化是对批判变得更加谦卑和谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:52",
      "text": "也特别容易理解，因为当下大家过得都非常的不容易，尤其是年轻人，大家的日子其实很辛苦，每个人可能都要在这种动荡中、不安全感中、不安全的感觉当中，去寻求一种能让自己身心短暂放松的一个状态。而这种状态的抓住可能往往是需要一些发泄口的批判。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:18",
      "text": "在我们的这个时代，其实代表的是一种一种反思性和一种情绪的释放，这个也是完全可以理解的对而我说这句话，我觉得可能更多的还是对于自身作为一个社会科学的研究者而言的。就是说对我们来说，就像我在这本书的导言当中所说的一样，我其实挺想跨越一个控制批判的这样的一个对于劳动的描述的过程。这本书它不是一个对资本的控诉，它更多的是一种对劳动人民的书写。没错。所以从这个语境下来讲的话，我尽量的去避免说对于单一的随着这个资本这个概念的去控诉。因为对我来讲，它可能足够的复杂，它没有这么简单说就是把这两个字稍微一讲，那它就代表的是一种可恶的、讨厌的、令人憎恶的这样的一种存在。可能还真不是。所以在这个语境下，还是那句话，就是如果能够因为我们社科的学者或者是我们的这个调研小组的一些研究和发现，让劳动者被看见、被理解和被关注。那可能比我们仅仅是去写一本书，去控诉这个资本有多么的可恶，可能来的会更有价值一点，这样它的这个建设性可能也会大一点。至少我们可以说这个事情我们在向前推进，而不是说我们只是停在原地相互指责。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:47",
      "text": "我我我看到刘海龙老师，但是这正好也是我们看理想节目的这个生活在媒对生活在媒介中这档节目的主讲人，他也来过援助我们嘉宾，就是他那个推荐语也特别扎我的心，他他说对于所有劳动者而言，过度劳动、去中心化但又无比精细的数字化和平台化控制技术正在成为工作的常态。我觉得海龙老师一下子看到了这个问题的本质，就是也许你今天这本书过度劳动后面是说平台经济下的外卖骑手。那他可很可能他后面就可能是平台经济下的网约车司机，平台经济下的快递员，平台经济下的牛马。我们又何尝不在某种意义上的平台经济下？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:32",
      "text": "每个人都有自己被困在的系统对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:35",
      "text": "我们像我们最直观的我们困在的系统，我们就是钉钉打卡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:39",
      "text": "看理想也用钉钉打卡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:41",
      "text": "你看你那多少嘉宾问过这个问题，他们都很惊讶，你们看理想竟然也钉钉打卡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:47",
      "text": "这不也是一个困在系统中的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:49",
      "text": "人绝对的一个生动的写照。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:51",
      "text": "就是每一个人每一个职业都有不同的境遇和困境。像我们做新闻的，现在环境也不好，对不对？这个选题那个选题你都写出来了，但是你就发不了了，你就被毙了什么的。或者说你真的会有一些工作任务很多工然后时间特别紧张的时候，看到海龙老师这句话，我就觉得确实就是每个人在当下都被各种各样的东西所困住。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "我觉得如果说要有什么样的改变的话，从认知上面我觉得就是把人当人如果。真的把人当人了，就没有所谓的什么牛马社畜了。对，就是回归到一个人的主体性和人在这个社会上生活生村人他所需要的一些东西，而不是真的像牛奶一样，就是一直让他在那里不停的干活。然后把人当人，把技术当技术，就是大家各司其职。不要把人当成一个不会累的没有情绪的人工智能，也不要把人工智能当成一个万能的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:11",
      "text": "对我觉得千钰说的特别好，就可能又涉及到一个人的异化的问题。就随着技术发展对人的异化。比如说当我们坐上一辆网网约车，我们都是9527司机不会问你说你是小张还是你是小李。他说你尾号是什么，你报的都是你的数字，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:27",
      "text": "然后我们比如说发工资也基本都是打到卡里，平时也是微信支付，支付宝支付。过度劳动里面也提到了说这种外卖骑手他们使用的这个系统，像是他们就是一个玩游戏的人。那我们其他人何尝又不是在一个巨大的游戏当中。而且更多时候你小时候梦想自己是科学家，什么宇航员，自己是什么somebody。但是后来发现自己就是一个nobody，就是一个NPC。花钱的时候就像是花自己就是自己的血条又少了一点或者什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "对，就回到海龙老师这句话，就是我也觉得他写的特别的好。这个其实让我想到了之前另外一位给我写推荐语的老师，就是深圳大学丁位老师。他曾经讲过一句话叫做人有人的用处。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:08",
      "text": "我们去看这个过度劳动，它确实有一个非常有趣的点是说这种劳动和传统的工厂里边的劳动非常的不一样。比如说他把工厂搬到了大街上，比如说你不再是在一个小社群当中工作。比如说这条流水线，这个小组或者是这一条机器的生产线上，就是大家不需要分工合作，你只需要去接单送单，后台的系统可以远程的调度。所以所有的这一切的工作都变得个人化了，变得原子化了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:42",
      "text": "而另外一个层面就是你说你自由吗？你好像挺自由的，没有人管你。但你真的自由吗？你好像也不太自由，因为有各种各样的算法，AI，远程的控制，甚至有可能站长都会过来找你。所以在这个语境下，我觉得过度劳动阐释的其实是一个微观复权，宏观减权的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:06",
      "text": "这个点上我们怎么去理解？就是从微观个体的角度来讲，好像这种体验感变好了。但是从宏观的社会结构来讲，好像个体并没有说因为他从工厂逃脱出来之后，他的自主性和这种主体性增加了。反而他陷入到了另外一层值得我们去思考的一些东西当中。就是技术对生活开始了一种殖民。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:29",
      "text": "这种殖民感让我们开始意识到说，我们开始不与这种传统的工厂的机器打交道，我们开始与一个可能有着意识，甚至有着自主思维的一些技术开始打交道。而在这个过程当中，人与技术的交互变得更加的复杂。所以我们可能要去看说，那我这个人怎么办？或者有一天像萝卜快跑那样，我们这个人被取代了怎么办？这些议题现在开始向我们全面的扑来，我们到了一个不得不去思考的时间段。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:05",
      "text": "我觉得很重要的一个点就是这本书带来的人和技术的一个关系，到底应该是反思怎么样的对对一个讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:15",
      "text": "那我延伸打个广告，就是正好我们一个主讲人李子老师，他在看理想上看了一档节目，就在探讨技术与人。他节目就叫技术与人去反思技术是怎么样塑造我们现在的生活。书里面也提到，就是为什么骑手觉得留给他们的时间越来越短。因为算法觉得我之前给你设定50分钟，结果有骑手45分钟跑完了。那我这个时间可以压缩一下，他压缩到40分钟，那骑手就得又跑得更快。那越来越压缩，最后可能得三十几分钟，必须得跑完这个区域，必须跑完这一单。AI它特别大的一个问题就是它不会考虑到一个具体的人一个人类他会面面临面对到的一些具体的人类的状况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:55",
      "text": "是的，当时有一些AI的学者就是在讨论，比如说当时拆GPT横空出世的时候，拆GPT和人最大的区别是什么？它其实挺智能的了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:06",
      "text": "也很强大。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:07",
      "text": "就是在吸取信息上的这个维度是不一样的。ChatGPT其实是二维的，就是它吸取的都是电脑和既有的这些数字化的存储机。但是人其实是三维立体，甚至可能还是更多维的，就四维五维的。我们的眼耳口鼻舌身意是无时无刻的不在吸收来自于这个立体世界的很多的信息。这个点是拆GPT没有办法感同身受的那这个就相当于是一个工程师坐在电脑前，我要给你把这个算法搞得既高效又顺滑。和一个骑手在路上遇到了一个18层的电梯没电了，他要爬上去对吧？或者是啊遇到了一个锁着门的这个门我怎么翻过去的问题，挺形象的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:49",
      "text": "对，所以就是这些技术他不知道人是需要过渡的。人为什么需要过渡？就是因为人面临着各种各样的不确定性、不稳定性。然后我觉得这个就是人和机器人工智能最大的一个区别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:04",
      "text": "但是这里边有一个悖论，就是人工智能算法，然后他们写的东西其实是一套框架性，就是可能比较死的。但是人是非常灵活，非常不稳定的，所以它里面会有一个碰撞。然后这个碰撞就是可能我觉得现在更多时候像是这种算法，用他的想要追求的稳定性、高效性，然后来挤压人的一个灵活性。我觉得这是我们对现在所很多面临很多问题的一个原因。然后人似乎由于各种力量的存在，像这种算法的稳定性让渡了自己的灵活性了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:47",
      "text": "Call back一下，就是期待哪天或者说不定和徐峥导演一块聊一下。我真的以为他那部电影可能你找你当顾问了，本来就想问你这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:57",
      "text": "我也以为。然后我还以为这两本就是萍姐的书，和这个电影是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:04",
      "text": "约好约好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:05",
      "text": "同时一起发布的，结果没有，这确实是估计徐铮对徐峥也吓了一跳，徐峥怎么没有找孙平来交流一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "如果有徐峥老师团队的工作人员听到我们节这期节目，或者说认识他们团队的人的朋友啊，希望把这期节目转给徐峥老师的团队。徐峥老师也不用那么辛苦，总是上脱口秀节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:30",
      "text": "也可以看看我们上一下播客。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:32",
      "text": "可以看看我们播客行业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:34",
      "text": "其实张老师在电影当中还是演得非常不错。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:37",
      "text": "好好好，我们今天聊天当然也是抛砖引玉，希望就这本书能够引发大家更多的思考和讨论。而且我在提醒各位听友，就是这本书里面我看还设计了一个游戏，一个宋丹大闯关，就做了这样一个单独的彩页加在这个书里边。那这个用意是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:57",
      "text": "颠颠老师你这个确实是非常的敏锐，对，非常的敏锐。其实我接受了这么多的访谈，对谈，还有这个录播的节目，我一直在等待有一个人能够关注到这张地图，然后你是第一个关注到这张地图。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:13",
      "text": "感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:14",
      "text": "对我我特别的现在我特别的感动和欣喜，就是这张地图是我和所有调研的小朋友们我们一起画的和设计的。最后我们先是设计出了一个模板，当时想的是说别的作家或者老师在设计这个腰封的时候，一般都会把这本书的什么大纲或者是那种叫什么思维图是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:36",
      "text": "对思维导图对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:38",
      "text": "思维导图放在一个纸上。我们后来就说我们可不可以创新一点？因为做一个思维导图一是很费劲，第二就是这个也挺干巴巴的对，就比较难。所以我们后来就是因为外卖对我们来讲有点像是一场游戏。难道是我说我们要不要做一个像大富翁一样的这样的一个闯关的游戏吧，然后我们就设计出来这个基本的框架图。但是我因为我们都是啊被人嫌弃的社科学者，不会画画，所以我们又去就是我我的一个调研小组同学碰巧认识这个清华中央美院的一位同学，在此也特别感谢这位同学，他帮我们把整个版做了一个实现。包括在右上角和左下角的这两个，骑手也是他画的，我觉得画的还挺漂亮的，就是充满了有一种动漫感。做了这样的一个图，反正给大家玩吧。因为我们这个书也没办法再给大家带上一个筛子，大家可以自己找个筛子玩一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:38",
      "text": "对对对，我拿到书的时候，我在想是不是漏记了一个筛子骰子，不是骰子骰子骰子骰子。对，就是这个游戏做成了这种，大家比较熟悉的做那种飞行棋的那那那那种样子就掷色子，然后跟可以看你能走多少格，我觉得里面真的是很用心的，有些就每一格里面写内容，比如说没有电梯，努力爬楼中还有保安不让进门。等待一回合获赠奶茶一杯，感到很暖心。突然下起暴雨，等待一回合，这是很很真实的部分。还有就是遇见作者孙平进行一次访谈，这个我觉得就有点调皮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:19",
      "text": "最后说一句就是特别要感谢我们的主编，就是薄荷实验的这个顾小清老师。他其实对为这个书的封皮做了非常大的努力。就是开头第一版的时候是一个比较严肃性的学术著作的一个封皮，当时那个封皮是我比较喜欢的。但结果后来他看了宋丹大闯关的那个设计之后，他说我觉得我们可以再活泼一点，在后线带一点。那他就又去找设计师又设计了两版，其中一版还是那种是一个美团黄的那种颜色的，还有一版是这个颜色的。后来我就拿着这3版满怀信心的去问我的学生们，我说这三版你们喜欢哪一版？他们我就想当时想的是他们肯定会毫不犹豫的选择第一版，那结果就投票数第一版是零，就是没有人选择这一版，大家都选择了这一版。我后来才意识到说，原来大家的这个风格和品味真的差异很大，而且年轻人会更喜欢这种活泼的、后现代的这种意识流式的风格。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:24",
      "text": "感谢你听到现在，如果节目引发了你的相关思考，欢迎在这期评论区和我留言互动。想要了解更多信息，也可以在小红书关注萍姐的个人账号社科孙平，而且在他的主页就可以买到过度劳动这本新书。看理想原著每周四更新，在看理想小宇宙、苹果播客等平台都可以订阅收听。如果觉得这期或者这档节目不错，也欢迎在朋友圈、豆瓣、小红书等平台分享推荐，万分感谢。我是颠颠，祝你早安、午安晚安，我们下周四再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了技术发展，尤其是AI和算法在工作场所的应用对个体劳动和社会结构的影响。技术进步导致工作个人化和原子化，减少了传统分工，提升了工作灵活性，但同时也引发了对个体自主性和主体性的担忧。讨论还触及了技术与人的交互复杂化、时间压缩追求效率对人性挤压等问题，并引用书籍探讨了技术进步对人类生活的深远影响。特别地，对话聚焦外卖骑手群体面临的过度劳动问题，分析了骑手在技术和平台经济压力下的工作状态，以及他们对劳动的复杂态度和社会政策响应。此外，还强调了社会科学研究对提高公众认识和推动政策改变的重要性，呼吁促进骑手群体权益保护。这段对话揭示了当前经济和社会结构中劳动群体面临的挑战，以及他们在困境中寻找生存和发展路径的努力。",
    "qa_pairs": [
      {
        "question": "对于电影《逆行人生》的质量和准备程度有何评价？",
        "answer": "电影《逆行人生》在制作上做了大量的前期准备，如对算法、骑手之间关系矛盾冲突及团结的描写等都与孙平老师的书中描述较为接近。但也有争议，即电影是否过于侧重于中产阶级跌落的故事，而普通骑手的真实生活可能不具备同等吸引力。",
        "time": "00:03:31"
      },
      {
        "question": "现实中是否存在像电影中那样的中产阶级因偶然事件转行成为外卖骑手的情况？",
        "answer": "现实中确实存在类似的案例，但概率相对较低。更多的情况是，比如餐馆老板或开KTV、台球店等受到疫情影响而破产后转行做外卖骑手，或者工程师、程序员等因失业等原因临时从事外卖行业体验生活，而非像电影中那样由算法工程师直接转型为骑手。",
        "time": "00:04:51"
      },
      {
        "question": "外卖骑手在做这份工作的同时，是否也在为未来做其他打算，比如开餐馆或其他小生意？",
        "answer": "是的，许多骑手在业余时间会攒钱打算开餐馆或其他小店，但往往由于缺乏市场调研、不懂经营或遭遇意外亏损等原因，开业后不久就可能倒闭，然后又回归骑手的工作。尽管他们怀揣梦想，但由于经济压力、技能不足及社会环境限制等原因，实现梦想的道路充满了挑战。",
        "time": "00:06:42"
      },
      {
        "question": "在当前环境下，很多人选择做外卖骑手作为过渡工作，你们怎么看待这种现象？",
        "answer": "这种现象反映出个体在面临就业困难、工作不稳定等压力时，外卖骑手成为了一个看似灵活、实际却充满不确定性和过度劳动状态的选择。许多骑手可能并非出于本意想长期从事这个行业，而是由于其他职业机会的缺失或失去，无奈之下选择了这份工作作为暂时的过渡。",
        "time": "00:10:57"
      },
      {
        "question": "对于骑手而言，自由是否指的是身体上的不受控制和束缚？",
        "answer": "是的，对于骑手来说，自由可能指的是在送外卖时不受流水线式的严格监控和身体上的束缚，比如可以自由选择如何去送一单，而不像在工厂流水线上受制于速度和严格规定。",
        "time": "00:14:14"
      },
      {
        "question": "“过渡”这个词在骑手群体中有哪几层含义？",
        "answer": "“过渡”这个词在骑手群体中有三层含义：首先，许多骑手最初选择这个职业作为临时跳板，寻找其他更好工作机会；其次，骑手群体具有很高的流转率和流动性，频繁更换平台和工作地点；最后，尽管表面上看似不稳定，但有一部分骑手实际上形成了稳定的过渡性工作模式，始终在不同平台上进行零工劳动。",
        "time": "00:17:00"
      },
      {
        "question": "过度劳动这个概念在当前社会背景下如何体现，以及为何书名中使用“过度劳动”而非“过度工作”？",
        "answer": "“过度劳动”这个概念反映了现代人面临的不稳定和不确定的生活状态，尤其是在经济不景气时期，许多人被迫接受长时间、高强度的工作，如996或007的情况。之所以使用“过度劳动”，是因为这个词汇更贴切地描绘了个体面临的漂浮不定的生活状态，而不仅仅是工作时间过长的问题。",
        "time": "00:26:28"
      },
      {
        "question": "骑手们对于过度劳动的态度是怎样的？",
        "answer": "骑手们虽然面临过度劳动，但他们并没有将其视为消极体验，而是积极面对并努力工作。他们主动追求互联网时代的机会，即使工作条件艰苦、不稳定，也愿意付出巨大的努力和时间成本来换取收入。尽管他们每天都在高强度工作，甚至玩命般地奔跑，但他们并没有抱怨，而是为了生计和更好的生活而默默承受并积极应对。",
        "time": "00:26:28"
      },
      {
        "question": "骑手的工作模式是否类似于游戏中的等级升级系统，以及这种机制对骑手的影响？",
        "answer": "是的，骑手的工作确实像游戏升级，有青铜、王者等不同级别，他们为了保持级别和获得相应奖金，会不断付出时间和努力去完成任务，形成了类似“粘性劳动”的状态。休息会导致等级下降，影响奖金收入，所以骑手倾向于持续高强度工作。",
        "time": "00:27:14"
      },
      {
        "question": "骑手为何会选择长期从事外卖行业，而不转向其他工作？",
        "answer": "骑手选择长期从事外卖是因为这份工作提供了时间和空间上的灵活性，特别是对于宝妈等需要灵活工作时间的群体。此外，由于骑手在大城市中较难通过人际关系找到更好的工作机会，加上工作本身的成就感和对当前状况的适应，导致他们留在了这个行业。",
        "time": "00:28:26"
      },
      {
        "question": "平台方是否采取了某些措施让骑手陷入时间上的拉扯，从而选择留在平台上？",
        "answer": "平台方并没有主动采取吸引骑手留下的措施，而是通过设置游戏化的工作机制（如从青铜到王者的升级系统），使骑手产生粘性，认为自己在平台上付出了很多时间和沉默成本，不得不继续留在这里。同时，平台降低了骑手入职门槛，使得大量社会转型过程中的城乡劳动人口聚集于此，形成了一个就业蓄水池。",
        "time": "00:30:37"
      },
      {
        "question": "平台如何通过游戏化设计来稳定运力？",
        "answer": "平台利用游戏化设计，将骑手分为不同等级，通过晋升机制促使骑手在平台待更久。这种机制是为了保障平台所需的大量、精准的配送运力，特别是在恶劣天气等情况下，确保订单配送的稳定性。",
        "time": "00:34:19"
      },
      {
        "question": "对于骑手而言，长期从事外卖工作的心态变化如何？",
        "answer": "长期从事外卖工作的骑手心态会发生变化。初期可能因高收入和自由的工作方式而兴奋，但随着时间推移，发现实际收入逐年减少，且平台对骑手的管理和要求更加严格，老骑手们的心态逐渐转变，尽管面临诸多困扰，但仍因找不到更合适的工作而选择坚守。部分骑手会选择加入监管更严格但单子更多的专送团队，放弃原本较为自由的众包形式。也有骑手通过自身努力，如考取加油站工作等途径寻求更好的职业发展。",
        "time": "00:39:43"
      },
      {
        "question": "骑手在面临僧多粥少的供需矛盾时会采取什么措施？",
        "answer": "骑手会采取两种措施应对这种供需矛盾。第一种是延长工作时间，增加单量；第二种是像赵哥那样选择离开这个行业，不再做骑手。",
        "time": "00:43:23"
      },
      {
        "question": "赵哥这样的骑手为什么很少，大多数骑手面临何种困境？",
        "answer": "赵哥能够找到上岸的机会比较少，大多数骑手没有足够的资源和机会进行职业转型。他们往往受限于缺乏社会资本和文化资本，难以选择更好的职业，这反映了社会总体性结构性压力对骑手群体的影响。",
        "time": "00:43:49"
      },
      {
        "question": "对于劳动人民与白领阶层等社会阶层之间的关系和流动性，当前社会环境下存在哪些问题？",
        "answer": "当前社会处于阵痛的转型期，数字化和平台化经济生产出越来越多的结构性器皿，导致劳动人民在职业发展中面临学历、技能和知识存储量等方面的自我认知限制，进而影响其向上发展的可能性。同时，劳动人民与白领阶层之间的社会阶层流动性和关系反思也成为一个值得深思的问题。",
        "time": "00:46:00"
      },
      {
        "question": "社会对于“内卷”、“躺平”等现象是否存在反思？",
        "answer": "近年来，社会对“内卷”、“躺平”等现象确实有了一定程度的反思，大众媒体和大众心态都有所变化，开始接受诸如“摸鱼”、“松弛感”等词汇，反映出人们对于工作态度和生活状态的重新认识。",
        "time": "00:47:44"
      },
      {
        "question": "智能手机在骑手工作中扮演了怎样的角色，为何成为他们的一大挑战？",
        "answer": "很多年纪较大的骑手由于不会使用智能手机，无法接单，这成为他们从事这份工作的一个门槛。尽管这个职业门槛原本很低，但随着技术的发展，智能手机的使用能力成为新的挑战，尤其是对于从传统行业转型而来的骑手来说，他们需要经历一个技术阵痛的过程。",
        "time": "00:49:27"
      },
      {
        "question": "在中国，为什么外卖服务能够比较普遍且配送费相对较低？",
        "answer": "这是因为中国拥有丰富的劳动力资源和人口红利，人力资本供给充足，使得外卖平台可以提供较低的配送费，并且愿意承担较远距离的配送任务。相比之下，在美国、欧洲等地，人力成本较高，因此外卖配送费通常会占据餐品价格的一大部分。",
        "time": "00:55:55"
      },
      {
        "question": "韩国和日本的外卖情况是怎样的？",
        "answer": "在韩国和日本，由于人力成本较高，外卖服务不仅配送费贵，而且通常要求较高的订单金额才能享受配送服务，例如满150港币或200港币才提供配送，并且额外收取20到50港币的配送费。而在美国，即使是披萨这样的小订单也可能需要支付与餐品相当甚至更高的配送费。",
        "time": "00:57:53"
      },
      {
        "question": "美团推出的“拼好饭”业务有何特点？",
        "answer": "美团的“拼好饭”业务在推广期有补贴，用户花较少的钱就能点到一顿午饭，比如在北京，只需不到十块钱就能吃到一顿基本满足能量消耗的简餐。这种低价策略主要得益于通州等地开餐馆或外卖档口成本较低，同时通州也是打工人群较为集中的地区，节省成本的需求较高。",
        "time": "00:59:04"
      },
      {
        "question": "对于劳动的认知在日本等国家有何变化？",
        "answer": "在日本等国家，年轻人对于劳动的认知与我国有很大不同。他们并不将体力劳动或技术性工作视为低人一等的职业，毕业后会选择各种职业起点，如便利店打杂、餐厅打工等，而且工资待遇相对较高。这体现了他们对劳动价值的认同和多元化的就业观念。",
        "time": "01:01:08"
      },
      {
        "question": "平台针对骑手工作环境和权益有哪些改进措施？",
        "answer": "近年来，平台针对骑手的工作时间和超时罚款制度进行了调整，比如改善了商家出餐慢导致骑手等待的时间计算规则，降低了超时罚款的标准，并推出新职业伤害险计划，以保障骑手在交通事故中的医疗费用和工伤待遇。同时，平台内部存在不同声音，部分年轻工作人员表现出对骑手权益的关注和改善愿望，而非单一的资本对立形象。",
        "time": "01:07:31"
      },
      {
        "question": "在与骑手交流的过程中，你们如何处理他们的诉求，并且在田野工作中，你们秉持怎样的态度去推动事情改善？",
        "answer": "我们会通过反馈骑手的一些诉求给平台，比如争取他们的权益，如要回一定的费用或取消差评等。在田野过程中，我们更倾向于建构性大于批判性，希望成为一个社会的推动者，通过连接各方力量共同推进事情变得更好，以提升认知，切实改善骑手的利益。",
        "time": "01:10:41"
      },
      {
        "question": "在实际工作中，你们是否遇到过来自骑手的质疑，他们认为调研没有实际效用？",
        "answer": "是的，我们经常遇到这样的质疑，他们问调研是否能让他们配送时间缩短、工资增长或单价提高。但即便如此，我们认为调研是有用的，因为它能引起公众关注一些被忽视的问题和劳动者权益。",
        "time": "01:11:33"
      },
      {
        "question": "对于骑手们的抱怨，作为社科研究者有何看法？",
        "answer": "我个人完全可以理解骑手们的抱怨，这体现了社科研究者应当面对的一种日常质疑。虽然有人认为我们的研究没有用，但我们认为它确实有价值，因为它揭示了社会问题并促使这些问题得到更多关注和解决。",
        "time": "01:12:17"
      },
      {
        "question": "在研究过程中，你对批判态度有何改变？",
        "answer": "我在研究过程中对批判变得更加谦卑和谨慎，因为我们生活在一个充满动荡和不安全感的时代，人们需要寻求释放情绪的方式，而批判往往成为一种发泄途径。然而，作为社会科学的研究者，我们希望超越单纯的批判，更多地去关注劳动者被看见、理解和关注，从而推进社会进步。",
        "time": "01:12:42"
      },
      {
        "question": "对于劳动者在平台经济下的境遇，如何看待其普遍存在的数字化和平台化控制技术问题？",
        "answer": "我认为刘海龙老师的观点很深刻，即当前过度劳动和去中心化的精细数字化控制技术已成为工作常态。每个人都在不同的系统中面临困境，无论是在平台经济下的劳动者还是其他职业，都存在被系统束缚的现象。",
        "time": "01:14:47"
      },
      {
        "question": "如何从认知层面进行改变，以应对当前的社会现象？",
        "answer": "应该从认知上回归到“把人当人”，尊重个体主体性和需求，而非将人当作不会累的工具或过度依赖技术。人和技术应各司其职，避免过度劳动和技术对生活的殖民化。",
        "time": "01:16:25"
      },
      {
        "question": "对于书中提到的技术与人的关系以及过度劳动现象，应该如何反思讨论？",
        "answer": "我们需要反思技术是如何塑造现代生活的，并关注算法对个体时间和空间的精准控制，以及这种微观个体体验感提升背后所隐藏的宏观权力结构变化。同时，探讨人工智能无法理解人的灵活性和面对不确定性时的应对策略，以此来引发更深入的讨论。",
        "time": "01:20:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨外卖骑手的劳动状态与梦想追求",
        "summary": "播客节目《看理想圆桌》在2024年10月10日探讨了当前社会中，人们如何因为各种原因选择成为脱口秀演员或外卖骑手作为过渡职业。主播颠颠分享了对外卖骑手群体的关注，以及如何通过孙平老师的新书《过度劳动》深入了解这一群体。同时，提及了徐峥导演的电影《逆行人生》，该电影关注外卖骑手的生活，反映出社会对外卖骑手群体的关怀和思考。"
      },
      {
        "time": "00:02:18",
        "title": "外卖骑手题材电影的对比与讨论",
        "summary": "讨论集中于两部以外卖骑手为题材的电影：《逆行人生》和《又是充满希望的一天》。《逆行人生》因较好的宣传而更广为人知，两部电影在档期上有所冲突。对话者分享了对电影《逆行人生》的观感，认为影片在对外卖骑手的生活细节和情感表达上做得相当到位，特别是在描述骑手与顾客之间的关系、骑手间的矛盾与团结等方面。此外，还提到了电影在选择主题时可能存在的商业化考量，以及对电影中主角设定的讨论，尤其是关于中产阶级跌落的故事是否更能引起观众共鸣的问题。"
      },
      {
        "time": "00:05:59",
        "title": "骑手与餐厅老板的循环与梦想",
        "summary": "对话内容围绕骑手和餐厅老板之间的循环展开，许多骑手梦想开设餐馆，但往往因缺乏市场调研和经验而失败，最终重回骑手行业。同时，也反映了人们对于开设小书店等文艺梦想的追求，但现实中的经济压力和实践困难让这些梦想难以实现。此外，讨论还涉及了个人奋斗与现实挑战的矛盾，如尝试各种业务但难以成功，以及中年转型的困难。"
      },
      {
        "time": "00:09:17",
        "title": "骑手工作的吸引力及其社会意义",
        "summary": "对话内容指出，许多人选择成为骑手作为过渡工作的原因在于这种工作几乎不会拖欠工资，与之形成对比的是，其他行业如建筑工地、工厂等普遍存在拖欠工资的问题。此外，劳动人民在求职过程中经常遭遇欺诈，这使得按时发放工资的骑手工作显得格外吸引人。讨论还涉及了骑手工作对于一些人来说是一种候鸟性的选择，他们会在特定时期从事骑手工作，然后返回到原本的职业。这反映出在寻找稳定收入来源的过程中，骑手工作成为了一个无奈但实际的选择。"
      },
      {
        "time": "00:12:07",
        "title": "农村劳动力向城市转移及外卖行业的吸引力",
        "summary": "对话主要围绕农村劳动力向城市转移的现象，特别是在过去十年间，随着平台经济的崛起，大量原本从事传统农业或工业的农民工被吸引到新兴的外卖行业。这部分劳动力认为，相较于传统工厂流水线的严格管理和高强度劳动，外卖工作提供了一种“自由”的感觉，尽管实际上他们需要长时间工作才能获得较高的收入。这种“自由”实际上指的是身体上的不受直接监管，但在这种“自由”背后，他们需要付出长时间工作和身体劳累的代价。"
      },
      {
        "time": "00:15:35",
        "title": "探讨《过渡》一书的命名及其深层含义",
        "summary": "对话中讨论了《过渡》一书的命名问题，解释了为什么书名中使用了带三点水的“渡”字，而非人们通常理解的“过渡”（overwork）。作者通过探讨“渡”字本身的含义，指出它象征着一种在现代社 会中个体所面临的漂浮、不确定和有待求证的生活状态。通过田野调查，作者发现外卖骑手群体的高流动性以及一些骑手从一个平台跳到另一个平台的永久过渡状态，这些现象都与书名《过渡》有着密切的联系。此外，作者还表达了对这一群体钦佩之情，体现了亚洲尤其是中国劳动人民的勤劳和勇敢。"
      },
      {
        "time": "00:19:32",
        "title": "外卖骑手的劳动主体性与生活奋斗",
        "summary": "从2013年左右开始，外卖骑手不像西方描述的不稳定劳动者，他们是主动选择加入这一行业，希望能抓住互联网的红利。这种选择体现了他们对劳动的主体性和能动性，尽管工作艰辛，但骑手们没有将其视为无奈的选择，而是以积极向上的态度面对，表现出任劳任怨的精神。他们不仅接受了996和007的工作模式，而且是主动为之，因为不这样做就没有收入。这种努力背后是他们对更好生活的追求，尽管过程中充满了无奈和不满，但他们依然不放弃，努力追赶时间。"
      },
      {
        "time": "00:21:41",
        "title": "探讨骑手生活与过度劳动现象",
        "summary": "讨论集中在两个不同的群体：一群是通过辛勤工作追求经济收益增加的骑手，他们通过增加工作量直接看到收入的增长；另一群则是追求精神满足和社交互动的人，即使物质收益不明显。此外，讨论也触及了田野调查中对待骑手的方式，强调了对骑手误工费的给予和骑手对待金钱的态度，从而反映出骑手群体的复杂性和多样性。最后，过度劳动的问题被特别提及，提醒人们注意这一现象，并反思骑手群体的处境和需求。"
      },
      {
        "time": "00:25:32",
        "title": "外卖骑手的工作状态和社会影响",
        "summary": "对话中讨论了外卖骑手们对于自己工作的看法，他们虽然不将这份工作视为终身职业，却在其中投入了极大的努力，甚至冒着生命风险。骑手们的工作模式被比作玩游戏，他们需要完成特定任务以保持或提升自己的级别，这导致了他们不愿意离开这一行业。此外，骑手们转行到外卖行业的原因包括工作的灵活性和自由度，以及对建立深入人际关系的困难。从平台角度来看，虽然平台不特别关注骑手的留存，但其设定的规则使得骑手感觉被“粘住”，难以脱身。"
      },
      {
        "time": "00:31:24",
        "title": "探讨过渡期心态及其在职业选择中的影响",
        "summary": "对话集中在人们为何选择留在某些职业或环境中多年，以及如何理解这种选择中的\"过渡\"心态。讨论指出，使用\"过渡\"一词能让人觉得当前状况更加可忍受，同时对未来抱有期待。这种心态不仅形塑了个人的自我认同，也在某种程度上解释了为何在发展不具可持续性的职业中，人们仍然选择坚持。特别地，讨论也触及了外卖平台如何通过降低工作门槛，成为社会转型期间劳动人民的选择之一，以及这种模式如何与传统公司对员工长期培养的态度形成对比。"
      },
      {
        "time": "00:34:53",
        "title": "外卖骑手的工作状况与心态变化",
        "summary": "对话中讨论了外卖骑手在工作中的各种挑战和心态变化。随着外卖消费市场的增长，对外卖骑手的运力需求变得越来越严苛。为了保证运力稳定，平台通过游戏化机制激励骑手。骑手包括众包和专送两种，众包骑手更自由但收入和单量不稳定。长期从事骑手工作的人员面临收入减少、工作条件变差等问题，尽管对平台有怨言，但由于难以找到更好的工作，大多数人选择继续坚持。一些骑手为了增加收入，选择延长工作时间或加入监管更严格的团队。此外，也提到了骑手在恶劣天气下的工作状况以及骑手转行的可能性和困难。"
      },
      {
        "time": "00:45:21",
        "title": "数字化时代下的劳动人民困境与社会反思",
        "summary": "随着社会的阵痛转型和经济的平台化发展，骑手等劳动人民面临着结构性的困境，如低学历、缺乏技能和知识存储不足等问题，这些因素阻碍了他们向上发展。社会普遍对劳动人民的处境有所反思，从媒体到公众讨论中出现的词汇变化（如内卷、躺平）反映了人们对现状的忧虑和思考。尽管对未来有些悲观，但社会对优质主义的反思和对不同群体的了解增进了人们之间的理解，暗示着一种缓慢但积极的变化趋势。"
      },
      {
        "time": "00:49:27",
        "title": "数字鸿沟对中老年人就业的影响",
        "summary": "在调研过程中发现，一些年纪较大的骑手因不会使用智能手机而难以接单，揭示了数字鸿沟的存在。这些骑手大多从农民工或工厂工人转行，对智能手机的使用感到困惑，如不懂得如何划开屏幕、使用导航等。这反映了不同代际间在技术使用上的巨大差异，以及老年人在适应新技术时所面临的挑战。同时，也指出年轻人可能在传统技能上存在同样的不熟悉，如烹饪和手工制作，展现了技能掌握的代际差异。"
      },
      {
        "time": "00:52:28",
        "title": "外卖文化与劳动价值观的跨国比较",
        "summary": "对话涉及了对劳动价值观的看法，特别是关于外卖行业的观察和体验。在讨论中，提到了不同国家对外卖员的尊重程度、劳动的贵贱观念以及这些观念如何影响人们对外卖行业的看法。通过比较中国、日本、韩国以及西方国家的外卖文化，指出了饮食差异、劳动力市场状况以及人力资本的差异如何形塑了各自的送餐文化。在讨论中，也体现了对外卖员工作性质和挑战的认识，以及对劳动尊重的呼吁。"
      },
      {
        "time": "00:57:52",
        "title": "外卖成本与劳动认知的地域差异",
        "summary": "对话讨论了不同地区外卖服务的成本问题，特别是在美国、香港和东南亚等地，对比了配送费用的高低以及人力成本的差异。同时，提到了美团的拼好饭业务，强调了其在节省成本方面的吸引力。此外，讨论还涉及到了日本、韩国以及中国香港和澳门地区的就业和劳动认知，指出这些地区的年轻人对于劳动的看法更为开放，没有传统上的职业贵贱之分，以及工资水平对这些认知的影响。"
      },
      {
        "time": "01:01:59",
        "title": "香港与内地工资差异及职业教育价值",
        "summary": "香港的洗碗工工资相较于内地较高，反映了两地社会经济发展和人口结构的差异。随着高考分流政策，一半学生进入职高，旨在培养技术型人才，缓解过度教育问题。这引发家长恐慌，同时也促使社会重新思考劳动价值，认识到技术工作同样为社会创造价值，逐步建立起对劳动的尊重和多元价值观的包容。"
      },
      {
        "time": "01:04:18",
        "title": "外卖骑手对平台系统深刻见解及心态变化",
        "summary": "在田野调查中，发现外卖骑手虽然学历普遍不高，但对平台系统及其运作有深刻理解，能够迅速掌握新规则并利用其为自己谋利，同时认识到系统背后的人为操控和资本利益。通过接触骑手，了解到他们不仅对系统有批判性思考，也展现出丰富的生活哲学。自2020年关于算法和系统问题的报道后，平台进行了调整，如改善送餐时间计算、设立商家出餐慢的报备系统，并逐渐减少超时罚款，以缓和骑手与平台之间的矛盾。"
      },
      {
        "time": "01:08:11",
        "title": "推动新职业伤害险和改善骑手权益",
        "summary": "新职业伤害险计划旨在为没有明确劳动关系的骑手提供社会保障，尤其关注工伤险，帮助支付大额医疗费用。此计划在七个试点城市实施，效果良好但亦存在挑战。讨论指出，与平台的合作不仅有助于解决骑手的诉求，也丰富了对复杂系统的理解，强调了建构性合作的重要性，目的是通过各方共同努力，切实改善骑手的利益和工作条件。"
      },
      {
        "time": "01:11:33",
        "title": "社科研究的质疑与价值",
        "summary": "在实际工作中，经常遇到来自骑手对社科研究的质疑，如调研的实际效用、配送时间、工资增长等。尽管这些质疑普遍存在，社科研究仍有其价值，如引起公众关注、揭示被忽视的问题和保护权益。理解并面对这些质疑是社科学者日常的一部分，批判应以谦卑和谨慎的态度进行。"
      },
      {
        "time": "01:12:52",
        "title": "理解劳动者：社科研究者的视角",
        "summary": "当前社会中，许多人，尤其是年轻人，面对生活的不易和不安全感寻求情绪的释放和短暂的身心放松。一个社会科学的研究者提出，对劳动人民的书写比单纯控诉资本更为重要，强调了让劳动者被看见、理解和关注的价值。刘海龙老师指出了过度劳动和数字化、平台化控制技术成为常态的问题，强调了每个人在系统中都有自己的困境。改变的出发点应是认知，强调人的主体性，而非将人视作工具。"
      },
      {
        "time": "01:17:10",
        "title": "技术发展与人的异化",
        "summary": "讨论集中在技术进步如何导致人的异化，特别是在劳动方式的变革中。随着网约车、外卖骑手等新兴职业的出现，人们在数字世界中的身份越来越被简化为数字和符号，失去了个性和人的主体性。此外，技术的发展使得劳动变得更加个人化、原子化，虽然表面上增加了自由度，但实际上由于算法和AI的控制，个体的自由受到了限制。这种技术对生活的殖民化导致人们开始反思人与技术的关系，以及如何保持人的灵活性和主体性。最后，通过电影和书的讨论，表达了对技术与人性之间张力的深刻理解。"
      },
      {
        "time": "01:23:36",
        "title": "《过度劳动》新书介绍与背后创意",
        "summary": "在对话中，主讲人分享了《过度劳动》一书的创意和制作过程，特别是书中包含的宋丹大闯关游戏的设计理念。这个游戏是与调研中的小朋友们一起设计的，初衷是为读者提供一个互动体验，让学习变得有趣。主讲人还提到了与清华中央美院一位同学的合作，以及主编顾小清对书封面设计的贡献，体现了团队为使书籍更吸引年轻读者所做的努力。最后，主讲人鼓励听众在评论区留言互动，并介绍了如何获取更多关于书籍的信息。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主播：颠颠"
            },
            {
              "children": [],
              "content": "节目名称：看理想圆桌"
            },
            {
              "children": [],
              "content": "主题：过度劳动"
            },
            {
              "children": [],
              "content": "更新时间：2024年10月10号"
            },
            {
              "children": [],
              "content": "特色：编辑和主讲人放飞聊天，邀请各界朋友参与"
            }
          ],
          "content": "一、节目介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "概念：一种长期处于过渡性工作状态的现象"
                },
                {
                  "children": [],
                  "content": "特征：工作不稳定，以短期目标为主"
                },
                {
                  "children": [],
                  "content": "例子：外卖骑手，他们视送外卖为过渡性工作"
                }
              ],
              "content": "1. 过渡劳动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会科学观察：过度劳动"
                },
                {
                  "children": [],
                  "content": "青年学者孙平的新书《过度劳动》"
                },
                {
                  "children": [],
                  "content": "骑手的工作与生活：送外卖作为一种过渡职业"
                }
              ],
              "content": "2. 平台经济下的外卖骑手"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "骑手的心态变化：从积极到无奈"
                },
                {
                  "children": [],
                  "content": "社会对于劳动的评价：高低贵贱之分"
                },
                {
                  "children": [],
                  "content": "劳动者对于职业的认知：职业无贵贱，但社会认知有偏差"
                }
              ],
              "content": "3. 劳动态度与社会认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术进步与劳动者的关系：技术挤压人的灵活性"
                },
                {
                  "children": [],
                  "content": "人工智能与人类劳动：AI无法完全替代人的多维感受"
                },
                {
                  "children": [],
                  "content": "对技术发展的反思：技术对生活的全面渗透与影响"
                }
              ],
              "content": "4. 技术与人的关系"
            }
          ],
          "content": "二、讨论主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对于劳动者的关注：从影视作品到社会科学研究"
                },
                {
                  "children": [],
                  "content": "劳动者身份的转变：从传统行业到平台经济的转变"
                }
              ],
              "content": "电影《逆行人生》：聚焦外卖骑手的生活"
            }
          ],
          "content": "三、文化现象与社会反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "劳动者自我提升：增强技能，寻找更稳定的职业路径"
                },
                {
                  "children": [],
                  "content": "技术与人的和谐共处：寻找技术发展与人文关怀的平衡点"
                }
              ],
              "content": "改善劳动者处境：提升社会认知，改善政策与福利"
            }
          ],
          "content": "四、解决方案与未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关注主播与嘉宾的社交媒体账号"
                },
                {
                  "children": [],
                  "content": "节目更新信息：每周四更新，多平台订阅收听"
                }
              ],
              "content": "邀请听众留言互动"
            }
          ],
          "content": "五、节目互动"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}