{
  "pid": "5e4ff4c7418a84a046977618",
  "eid": "677fde251bea9ab60c98b9c6",
  "title": "383. 不看书=没文化？我们的傲慢与偏见",
  "task_id": "4l6xqavepz2pqm2y",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "你好，欢迎收听每周四上线的播客节目看理想圆桌，我是主播颠颠。看理想圆桌是看理想编辑和主讲人放飞聊天的地方，也会经常邀请各个领域的好朋友们来坐一坐，希望让这里成为你晾晒心情，找到共鸣和听见生活更多可能的小阳台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "节目上线这天是2025年1月9号，同步一个最新消息，不出意外的话，由作者杨素秋本人播读的世上为什么要有图书馆有声书。这会儿应该在看理想APP上线了，听说溯邱老师为看理想的用户特别录制了一版发刊词。欢迎读过没读过的朋友都去捧个场，也欢迎在看理想圆桌回听去年4月底我邀请诉求老师和译者何宇佳共同录制的一期播客。当一个理想主义者想赢一次读书当然是件重要的事儿。可不读书就意味着没文化嘛。上个月底，在那衣服理想国北京朗园店录制的这期买衣服一会儿专栏，我邀请中国人民大学新闻学院教授看理想生活在媒介中传传播学一百奖主讲人刘海龙老师和现场观众一起聊了聊如今知识生产的方式发生了什么变化，以及不看书就等于没文化吗？我们的那些傲慢与偏见。欢迎大家来到看了一下圆桌，因为一会儿专栏线下录制的现场，今天是第八期的录制，我是主持人颠颠，欢迎大家坐在我旁边的今天我们的主嘉宾，很多朋友应该是认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "但我再郑重的介绍一下中国人民大学新闻学院教授刘海龙老师，同时也是看理想生活在媒介中这档节目的主讲人，欢迎。我们今天定了一个主题叫不看书等于没文化。刘老师您怎么觉得就今天我们这个主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "对我觉得首先就是怎么去界定文化，怎么去界定看书。第一个我觉得文化这个事儿，就是中国人会觉得文化是一个很高级的东西，把它认为是一个很理想的一个至善的这样一个境地，对吧？但是其实我们现在说的文化更多讲的是一种生活方式。所以我觉得其实文化本身是在于我们如何生活。如果谈到生活的话，我觉得就不一定都是从书本来的很多的知识，可能他并不需要我们去用文字的方式来呈现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "第二个就是说到那个书，我觉得书其实在今天也都变化非常大，祛魅了过去就是写一本书可能都是得千挑万选。你像我们的长辈、老师那一辈，一辈子可能写一本书就可以退休了，甚至于可能一辈子一本书都没有。他可能也觉得就是不错，因为在他们看来就是写一本书很神圣，就不是说每个学者都要写一本书，有的人觉得我自己达不到那个水平，我都不一定写书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "但是现在书的门槛确实太低了，而且包括电子书，是网络小说，就是你其实已经很难界定什么是书了。而且很多很多书其实怎么讲呢？其实质量也很低。有的时候那个书还不一定有其他的形式，可能更有文化。而且我们所说的这种文化生活方式，其实有很多东西是文字无法传达的。因为很多我们的生活方式其实是在做什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "而做事情这个东西，其实有很多是一个身体记忆，就熟能生巧的这样一个过程，有很多东西我是没法说的，我只能意会，我能感觉到。像那个运动员，包括你像这个艺术家，他是没法说我怎么创作的。而这种东西你只能通过其他的形式去实践或者是感受，甚至就是说你做一个手工业者，做一个工匠，做一个农民，你说你要把这个庄稼种好，他其实都不能。我照着书来是吧？所以我是觉得我们今天其实在这样一个媒介非常丰富的一个时代，我们完全没有必要去拘泥于书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "当然书是很重要的，但是我们不一定说只有通过书来获得知识。前一段我们在做一个书的分享，就是巴西的一个学者叫弗鲁塞尔，他是写了一本书，然后今年都翻译成中文了，叫书写还有未来吗？在那个书里面他就提到了一个观点。他说我们好像觉得书是人类最重要的一个知识的载体。好像如果没有人在看书了，甚至没有人在书写，没有人在写字，用文字的方式来保存自己的思想了，好像世界就崩塌了。他就提了一个问题，他说如果我们回到古代，如果古人也有我们今天这么丰富的这些媒介，我们可以录音，可以录像，是吧？然后我们可以用各种各样的数字的方式去保留我们的经验，保留我们的思想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "他说如果古人也有我们今天这么丰富的媒介，他是不是还会选择用书写的方式来记录他的思想？所以他提这个问题，我觉得就很有意思。说的是我们可能过去以书的方式去流传的那些知识，也可能也是古人的一个迫不得已，但是他不是唯一的一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "所以我想开场先说这么一个引出话题。其实有很多很多种方式来获得知识。而且我们的知识有那种可以用语言表达的知识，还有很多不能用语言表达的知识，那也非常重要。其实我们今天看人工智能，它的那个知识其实在某种意义上来讲就是一种很难用推理，很难用理性去表达的知识。因为它是通过统计学，通过概率来算出来。但是你说你要问他为什么呢？其实他也没法给你解释，因为他就是根据那个概率，他觉得就这个词儿后面就接这个词儿，就是这个答案。这个其实非常像人类的那种熟能生巧的知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "我就这么天天练，对吧？包括我去练那个打乒乓球，练那个射箭。那你要问我说我这个箭怎么射中的？我说没没啥，我就就是就是我拿在手上，我就这样就射中了，对吧？但是你说你要教我说这个里面你的肌肉，你的什么动作是怎么协调的，他可能说不出来，其实他说的就这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "所以我觉得我们今天的知识形态，从人工智能的角度来讲，他其实也是进入到这样一个状态，我能给你创作一幅画，但是你说为什么我要这样创作，也说不出来是吧？其实中国古人说这个事儿说的很多。你看那个道德经第一句就是道可道非常道，就是你能够表达清楚的东西，能够用语言，用逻辑推理去表达的这种知识，它一定不是最高级的知识，中国人是这么认知的。所以我觉得这个其实是蛮感性的，而且也跟我们今天的话题是很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "我的感觉就比如说看理想的主讲人们，因为很多人老师们都在我们这儿做音频节目，非常看重的是书本这个载体，就期待说有一天我这个节目然后做一本书，也确实我们好多节目也做了书出来，应该有个二三十本至少了。对，然后包括海伦老师您的生活在媒介中这档节目，2023年的国庆假期之前完工的。我记得您特别兴高采烈和我说，终于能好好过个假期了，对吧？到现在一年多点，然后很多听友也一直很期待就这个节目做成书，您个人应该也很期待。对你要不也预告一下这个进度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "对，这个大家比较关心的我就预告一下。这个书因为白讲体量非常大我没有统计过字数，但是好像网上有人帮我统计过字数，说是67万，好像是，所以是一个相当大的一个体量，说不能够一下出两本，这个压力太大。我后来想一想，实际上那个节目也可以把它分成两个部分。而且我们现在整个传播学里面，好像大家也是这么去认知的。一个就是偏媒介的，一个是偏传播的。媒介就是偏技术，尤其是有中介化的这种传播。还有一类就是像人际传播，或者是它跟文化相关的，跟人和人之间的关系相关的。所以后来我也是把我那个节目就拆成两半，准备出两本第一本书。已经稿子已经交了，可能是在明年初。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "就2025年初是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "对对对，第二本书如果顺利可能是年底能交稿，明年的年底能交稿，或者是年底能出来。如果快的话，可能看联想的很多节目，它是偏比较理性的知识。这种知识比较适合用书本的方式呈现。因为我记得在做的时候，可能下面就有人评论就会问，就是说这个有没有书什么的。因为大家就觉得好像听一遍，有的时候好像还有点不太明白。他比较习惯就是看文字的方式来思考，是听东西。有的时候那个如果太深了的话，它很容易就滑过去了。反正就是不同的媒介它的给人的这种感觉，所以可能他用文字的方式呈现是比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:43",
      "text": "但是我也觉得其实音频也不错。那个节目现在看起来它很像是一个直播的一个过程，就是说你的参与感是很强的，它跟看书不一样，看书是一个感觉已经一个过去的一个事情。但是如果你听那个音频，尤其是当时如果一边更新，大家一边在听的话，他其实除了那个内容以外，还有包括当时社会的那种氛围，然后发生了什么？因为正好我做节目的从22年开始，正好是一个疫情这么一个特殊的阶段。所以这个里面其实会有很多的事件发生，然后当时就会及时的介入，然后大家去讨论，包括有那种互动，包括有一集我记得是22年底，就是最后放开的时候，头一天下午感染新冠对手阳，第二天上午睡到十点多，然后起来写稿，完了下午就接着录。然后那个声音就是完全当时那个原生态，就现在想起来还挺有意义的，是一个记录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "对他不是说光如果你写成文字你完全看不出来，所以那个就挺好玩的。我觉得它其实会有很多负载的信息在里面，就更丰富，然后更鲜活。包括不同的状态，春夏秋冬人的状态。所以我觉得他的那种文字以外的信息是更丰富的，就很有意思。而且其实现在很多人他觉得我听书是一个更放松的状态。比如说你走路、上下班，在交通工具上，甚至在锻炼的时候，所以他就很多伴随性的。但是你输就不行，你输得正襟危坐。所以我觉得他的那个接受的语境环境也不一样，所以我觉得这两个形态没有哪个好，哪个不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "而且当时其实为了去适应这个收听，我在转成文字稿的时候，我突然发现有些地方你没法转成文字稿。因为它有很多口语的部分，然后有一些那种很即兴的东西。但是转成文字稿你就把它夸夸就得全删掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "然后有些地方可能我会讨论出去再再扯点其他的，但是你写成文字稿的时候，你会觉得这个东西有点多余，就把它删掉了。反正我觉得其实就是麦克卢汉讲的媒介即讯息。就是不同的媒介它其实最后是传达出完全不一样的信息。不是说只是把它简单的转录到了一个文字这么简单。当然他就各有各的好处，我也不知道。也许在那个听起来觉得不错，但是有可能出成书就未必那么好啊，也不好说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "现场有没有个人来说，其实没有那么爱看书，但是觉得自己还不算是个没文化的人都是爱看书的。这是这位，太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "怎么称呼？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "我姓黄，其实我是个媒体的记者。理论上大家对我们的职业想象会觉得我们应该看很多书或者看很多报道。但因为我其实不是一个很安静的人我比较好动。所以对于我来说工作以外的时间，我尽量希望能在户外待着。就比如去跑步、去健身、去爬山，或者去游泳什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:39",
      "text": "所以一开始这个海龙老师说的就是我是觉得很多信息不是你要看书获得的。就比如说所谓的运动的肌肉记忆，它是一个你反复做那个动作，然后你比如说跑步，外面的天气坡度，甚至是季节温度、风等等都会影响。我会觉得是你跟自然或者跟当地的一个互动，或者说跟当地文化的互动。因为有些时候我可能去出差的话，我会觉得我早上跑一圈，我把我周边都摸熟了，就知道当地人每天早上在干什么。然后周边有哪些人，他们呈现什么状态，穿什么，或者是有些一早就在那洗衣服，小孩在那写作业，在这个店门口我会觉得是我很好的了解当地的一个状况。然后这个状况不是你看书能获得的，也不是你在网上找那些资料能获得的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:30",
      "text": "然后我为什么觉得我自己不算一个没文化的人？因为从大众的认知上，他会觉得我本科是一个985的学校，然后研究生的学校也是个21的，在北京也是一直读新闻类上来的。所以可能在外界的眼里觉得你好像是个说研究生毕业应该不算没文化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:49",
      "text": "我是这么定义的，当然你要如果按不同的程度，那可能还是会有比较的。然后我是比较认同海龙老师说的，就是大家接受信息有很多不同的渠道，你可以跟别人聊天，也可以看书，包括像运动、画画什么很多。它是不同的工作种类或者是生活方式的种类，他获得的积累的需要的感官功能是不一样的。就比如说如果我眼睛不好，那他们就没文化，他们也有很多获得的方式。所以我会觉得现在有一点点大家文化上的霸权，就是觉得你要爱读书。然后每次很多朋友们在讨论看到稿子的时候，我都不太好意思。因为很多时候我自己的稿子我也没有仔细再读过第二遍或者很多遍。可能我在写的时候我会反复读，但我就是编辑改完之后，我就可能就看两遍，或者是我很多同事同行的稿子我也没有看过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:47",
      "text": "我觉得这可能也反映了现在的一个变化，就是我我为什么会想到做这一期节目，我自己也个人有些反思。我有一个00后的弟弟，就是因为我在这个行业我是看书的，我因为我要和作家聊天儿，就是人家说你总得不可能说全部都读完，你总得代表作得读几本。所以每年必须得有一些被动的读书。好在大家写的都是好书，就是我我如果有养成这样的习惯之后，我就不自觉的可能比如说春节回去了，见到我弟了说，你得读点书，是吧？但是我现在就开始反思这个事情，就有时候他和我说的东西我是不了解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "他昨天和我说了一个什么，好像是说一个17岁的俄罗斯男孩得了一个什么世界游戏大赛、网游大赛什么的冠军，非常厉害。你们有人知道吗？我也不太清楚，反正总是吗？我都不知道他叫什么什么名字来着，反正17岁的俄罗斯少年，我弟和我就是虽然是线上，但是他兴奋的说你看这太厉害害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "然后我不知道该怎么接，因为我是一个不打游戏的人，对，肯定要被淘汰掉。然后包括之前我对，包括之前他也和我兴冲冲的说韩国那个faker你们知道吗？不行是吧？Faker差点意思。好，一会儿聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "好，不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "对，就是因为我不打游戏，我他和我说这些我也都不了解，然后我就也逐渐开始反思，我为什么要拿自己这一套一些生活方式或者说一些什么想法去加在他身上。也许他对于这个文字的东西他就没有那么感兴趣，但人家可能从游戏里面获得很多的一些人生哲理。对，也不一定，可能过去一些观念就是觉得万般皆下品，唯有读书高。但现在好像不是这么一回事儿。大家就是接收知识或者接收信息的这些渠道，因为也越来越多。你不能说一个天天刷手机的人，他就没文化。或者说像刚刚黄老师说的，我跑步我不看书，我不怎么看稿子，那我就没文化了吗？也不是这么回事，是吧？其他朋友有没有在这个方面有有一些想聊的那怎么称呼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "我就是今天特地从云南过来参加这个活动的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:54",
      "text": "是您。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "就是我，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "对我听我们场地一方的一个理想国的朋友说，这是一位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "早上才从昆明到的北京。然后我是一个律师，就可能跟在座的大家的工作不太一样。而且我已经工作十年了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:09",
      "text": "看不出来云南他们专门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "来参加这个活动是吧？对我你是因为掂掂这个话筒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "对我是因为我没有，不是因为我不是不是，我这边解释一下，就是我知道看理想这个APP也是因为听了，因为刘海龙老师这个课，我才知道了看理想。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:27",
      "text": "这个APP.",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "哎呀呀帮你们带的货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "帮你们今天我的朋友是看理想的忠实听友，他还跟我说让我向颠颠表达一下他的业绩，对我今天来到现场的艳羡致敬。就是觉得他太神秘了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:41",
      "text": "一碗水端平都不得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "他才应该来跟我一起互补一下。我负责对刘海龙老师的崇敬，然后他负责对你的艳羡。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:49",
      "text": "刚刚好可以，听说你是今晚就要飞机飞走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "天早上七点，因为我昨天今天都在，明天都要开庭，就只有刚好今天一天。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:58",
      "text": "就是为了参加这个活动，就为了这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "要鼓励鼓励一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "所以说媒介的传播其实真的可以跨跨领域跨地域的，只要有那个通道在，该来的都会来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:08",
      "text": "那怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "称呼杨律师。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:12",
      "text": "杨杨忘了说自己的，行业里面黑话都这么称呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "杨杨律就杨律，你要说好听一点，可以叫我羊羔火。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:19",
      "text": "羊羔火这个是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "合伙人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:21",
      "text": "哦哦哦羊羔火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "就是所谓的那种在律所里面已经有一定的面上的社会成就，就这种这这种只是单纯的面上的那种面子工程了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:32",
      "text": "没有没你厉害，律师你肯定很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "然后我想对这个发表自己的两个观点，是因为我觉得文化分为两种，一种是专业领域的，一种是民俗领域的。这个东西是我自己在食物中感觉很强烈的。我就举两个例子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:47",
      "text": "第一个就是我们现在在那种比较发达地区的这个语境里面的一个紫丝带妈妈，大家都知道吧，就是那种孩子被那个男方抢走的那种情况。就可能在我做到这个案子之前，我对这个东西的理念是都在看那种文书性的表达或者是理论性的表达，就只有一个专业化的感觉。但是当我自己真的去到那个乡镇上，看到那种处境的母亲的时候，其实你完全脑子里面想不起来。只是他妈妈五个字，就他那个法官，他也不知道什么叫子四大妈妈。就那一次我开庭，我可能想彰显一下有一定专业知识或者是广播阅读量的这个情况，还给法官说了子嗣的妈妈。然后那个法官就很冷漠的跟我说一句，我听不懂你说什么，他像这种审理的时候，他都是用那个方言在给我们进行的整个庭审过程。但是完了之后，他还是会用中用他们那个地方的通俗或者是那个习惯认定说这个男人抢孩子这件事情就是不对的。或许那个法官他因为年纪比较大，那个时候可能也没有经历过司法考试，也没有经历过什么，他就是在那个地方当法官了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:54",
      "text": "但他虽然或许专业知识没有我们懂得，只是在妈妈的人那么艰深，但是他是知道这个东西是不对的，他会做出一个公正的判决，去维护这个母亲的权益。这个是我第一次意识到我对于女权运动这件事情，开始就是觉得要稍微保守一点的那个情况，因为我怕被里面带的太多了之后可能会影响你。食物里面其实没有那么多人知道这些东西的，他只会问你这个叫什么？你得用非常平实的语言给你的当事人或者是聆听你对话的人讲清楚我在说的东西是什么。然后这个是第一个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:34",
      "text": "第二个是最近一次去到老家外婆的老家，那种老人不在了。然后我会觉得那种老人他或许没有读过多少书，就是七八十岁，或许是一辈子在家务农的情况。但是他们那一天吃饭的时候，我很意外的是整桌饭桌的人在讨论城里面的小孩为什么不结婚的时候，是非常有符合当下语境的社会语境的讨论那种就是说因为压力大生活还房贷，大家都不愿意生孩子，当时我是非常意外。农村地区的人，其实他们对于城市化里面的这些表达，我们可能会用非常书面化，非常意见领袖的方是去把那些话讲的很好看，就以为跟他们形成了那个文化壁垒，我永远高你一等，我讲的东西你听不懂。在你们农村里面，你一定就是到了这个年纪就应该生生三个、四个、五个。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:25",
      "text": "但他们其实已经有很大一部分人是可以理解，为什么我这个年纪我回去了，我还是没有结婚。就是外婆或者奶奶他们问到我。他已经不会再追究why not这个事情了，他们已经可以自己的去形成的一个逻辑自洽。我觉得这个东西不一定是他进了多少世面，看了多少书，听了多少新闻，就是因为那个渠道也传到他们那边去了。他们自己也会通过生活化的经验，民俗化的理论，让自己建立一套世界观。大家最后都还是回到一个整体。所以我觉得这个东西看对书的定义是专业化的那种知识，还是说是生活化的经验，我觉得这些东西都算得上文化的一种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:07",
      "text": "所以你现在怎么看一个人是有文化的，可能怎么样能体现？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "就是我觉得很少我会对一个人评价没文化，我反而是比较难找那个对立面。就是我每次就像我说白了看到一个暴发户，你下意识会觉得他是一个没文化的人。但是他其实聊起他的行业或许比我还逗。就可能我只能给他提供法律上面的帮助，我告诉他这个法律法规这么做不对，你在这个红线范围内不行。但他会告诉我，但是我不知道什么叫红线范围内，而且我也不知道那个地到底长什么样子，但是人家可以告诉我的东西。甚至超越我法学之外的一切。所以从那个之后我就觉得没有什么没有文化的人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:46",
      "text": "对，其实法学是你看那个普通法，他们本来讲的就是你看最后要判决的时候都是找那个陪审团。那陪审团首先找的那些人就是非法律职业工作者。对，就是得普通人。因为他觉得不管再专业的法条也好，或者是规定也好，最后其实他还要回到人的一个常识，回到人对这个事情的一个判断，到底它符不符合我们的一般规则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "在学术上有一个概念叫情动，现在挺流行的。其实就是讲说有很多东西它不是通过理性的方式来获得。就像刚才那个杨律师是讲的，比如说女性和女性之间，然后他可能因为有这样的一个经历，她有这样的一种情感身体的这种连接。其实他是不需要有太多的这种理性的这种交流，他就能get到对方要讲什么。所以这个我觉得是不是简单的通过书本能获得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "而且书本上有些东西，其实比如说我们地图上什么的，我们都画的很清楚边界在哪里。但是你到了现场去，你看你发现就没有边界。到了那个灰色地带，我有一本书叫灰色地带，其实就我对那个东西非常感兴趣，就是很多所谓概念，或者是我们觉得包括法条上的就很清晰，这个是违法，那个是不违法。但是你到了现实中间，你经常会发现没有那么清晰。很多所谓的清晰，其实是被一层一层这个知识抽象之后，远离了这个经验之后，所形成的这样一个概念体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "前段我看那个谁拉托尔讲的也是，他就说你看他说他跟着一帮地质学家去考察，说这个地方是沙漠，中间就是灌木，然后那个是什么带？他真的到了现场去，你发现你分不清楚那个边界在哪儿，因为那个边界是非常模糊的，所以最后是人的思想把它加工成我们所熟悉的这种东西。其实书本的知识它是一个什么知识呢？就是说从一个整个人类的感知体系来讲，它是最简单的。因为它是一维的，它只有一个箭头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "一直往下发展单向的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "然后再往后就是图像，我们看到的平面图像是二维的，所以它就会很复杂。然后再往后就是三维的有立体感雕塑什么的，就是三维的，然后再加上时间就变成了事件。当然还有更高维度的那你就会发现越低维度的东西，实际上它在信息含量上是比较低的。你看人工智能就是这样的，它处理文字是很快的，图像就要困难一点。现在就李飞飞他们在讲说空间的视觉，空间的智能，就是我要我要变成三维，我去识别这个三维的。我们比如说今天的这个场面人什么到底是什么？难度就更大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "再到事件再加上时间。你想机器它没办法经历这个历史，他没有我们人的这种生老病死，我们从小积累起来的经验，我们能看到一个事件的发展就是有历史感，但是很难。所以你会发现，从知识的这个层次上来讲，我们今天从人工智能角度来说，他去学习人类知识，其实越往后就越难。我们到经验的这个事件，人类经历的事件的时候，其实这个人工智能在至少在目前他就很难把握这个东西了。反过来我们也看出来说，其实书本上的一个知识，反而是可能你看上去最抽象，看上去可能最高深，你要专门学。但是从感知的角度来，它也许是最低级的，信息量更低。你想想就是我们为什么这么多的信息是要用文字来表达，或者用文字来保存。我们是历史大部分门槛低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "对它就是因为好保存，门槛低，对吧？那你说一个画什么的，那难度就大了，然后一幅画不行，你还得好多幅画是吧？但文字我只要写一句话，我就可以把这个事儿描写的很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:18",
      "text": "所以做历史的，你回去你会发现，反而是二四史什么这些史料记的东西我们都知道。但是我们就说古代人怎么生活的，他怎么说话的，他口音是什么样的。然后这些很多细节的东西我们发现没有。如果说过去我们也有什么今天的视频、音频，有全息的扫描，那你会想想我们对古代对过去的了解也会更丰富。也许我们很多被文人或者是被官方一步一步抽象出来的那个故事可能会被推翻掉。其实现在有好多，去年那个翦商就特别典型。他最后其实是通过考古那些，然后去去把很多文字上记载的东西好像提出了质疑，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "所以我是觉得有的时候包括鲁迅、周作人，他们其实都批判过这个？这个历史这实际上就是吃人，都是胜者的历史对吧？那个书写有的时候不一定是最可靠的，反而是那种鲜活的东。你比如说杨律刚才讲的这些事情，真的到了民间，你去看这些所谓的正义、非正义，他会非常的复杂。什么是好人，什么是坏人，其实并不是像法律说的那么清楚，谁有罪，谁没罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "那么黑白分明。刚刚是这位朋友是吧？怎么称呼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "我姓王。",
      "speaker": "发言人6"
    },
    {
      "time": "00:26:33",
      "text": "忽然不知道该怎么称呼王同学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:35",
      "text": "我是一名大四的学生。",
      "speaker": "发言人6"
    },
    {
      "time": "00:26:38",
      "text": "学什么专业的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "我是学文物与博物馆学专业的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:26:41",
      "text": "文博正好接着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "刚才我现在是在一家公司做策展项目，主要负责的是展板校对和讲解词撰写。其实对于今天的话题，不看书和没文化我是非常感兴趣的。因为我是展览专业的我们的任务就是把人和物之间联系起来，你通过一种叙事的方式，但物刚才老师已经说了，其实三维的像我们文物它是立体的，其实包含很多知识。我们要通过辅助展品，像一些图像音频之类的进行一些辅助解释，再用文字去阐述它，然后我们才让观众去了解这个文物背后真正的一个文化内涵。但是在我接触当中，我不太喜欢看书，尤其我现在涉及到的是古籍。我真的很痛苦，每天看那些繁体字字。",
      "speaker": "发言人6"
    },
    {
      "time": "00:27:34",
      "text": "对，看完了还没法在豆瓣上标记，对是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "点击那个古籍库还没有标点符号，我真是无法断句。",
      "speaker": "发言人6"
    },
    {
      "time": "00:27:41",
      "text": "就是现在可以读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "可以帮你读吗？老师跟我说你要学会溯源，我就要看最原始的那个那个部分，然后去查找。但是对于博物馆去世，我个人的理解就是我作为一个文博的学生，正是因为要有一定的知识架构，我们才能去了解去深入了解一个东西。然后我的目的就是构建这个知识框架，用内心的感受力去感受它，再把这种真正的一个知识文化去反哺给观众，反哺给所有需要，真正去体会到他们人生中的一个力量。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:17",
      "text": "有点激动。你当初学文博专业是受比如说我在故宫修文物，类似这样的纪录片的刺激吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "其实这个算是吧，但也不是。其实我当时选的时候是非常迷茫的，我看着那个专业非常的好玩，然后家长其实想让我选老师。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:35",
      "text": "师范、师范类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "师范类是想当老师，但是我比较叛逆。当时是新高考，然后我就给他们全部放到下面了。然后把文博我说这个好啊，看起来就很很新颖，然后就给他放上面了。录取通知书拿到的时候，我的父母才知道我报了这个专业。",
      "speaker": "发言人6"
    },
    {
      "time": "00:28:54",
      "text": "他们精神状态还好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "我三天没有吃到饭，但是后来他们学会接受了。",
      "speaker": "发言人6"
    },
    {
      "time": "00:29:04",
      "text": "学会接受向上管理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "对。",
      "speaker": "发言人6"
    },
    {
      "time": "00:29:07",
      "text": "他说他们你带他们去博物馆吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "其实也是受了我的影响之后，他们才开始迈入博物馆的大门前，我自己都没有怎么去过博物馆。",
      "speaker": "发言人6"
    },
    {
      "time": "00:29:20",
      "text": "现在就是那你学的还快乐吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "这个专业我非常快乐。因为我当时我选这个专业的时候什么都不知道，上第一门课的时候都是非常猛的脑子。但是后来我自己创立了一个公众号，因为当时是作业，然后我去慢慢的开拓，不断的去深入挖掘我所要学的那个东西。被迫的，然后我就开始真正的热爱这个东西。因为我发现就像老师刚才说的，文字有一天可能会被地下的文物给推翻。我上课了解的第一个知识点就是二重证据法。因为上面就说我们看待一个问题，探索一个课题的时候，要地上的资料和地下的文物相结合的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:30:06",
      "text": "其实你想想当老师和做文博策展干的是类似的事情，都是在传递知识。一种是通过语言，通过你跟人的这种接触，学生的接触。另外一个可能是你通过你的那个展品物，然后那个物的搭配，把它怎么摆放，怎么去组合，去构成一个你刚才说的故事。包括这个空间的这种营造，其实它是另外一种形式的传达，另外一种形式的传播。包括你在做那个公众号这几个事儿，其实是一个事儿。就是我们通过不同的渠道，通过不同的媒介在传递知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "对我觉得我们做的事情其实都是最终只要学会一件事情，就是让万物穿过自己要经历了这个东西，然后去寻找自己一些知识的缝隙，然后去填补它，扩大自己的认知权。我觉得不看书不代表没有文，因为我觉得文化我们认知一件事情是对是错，是因为它是否在我们的认知范围里，我们的认知水平是什么样子的。我们只有通过各个渠道，不只是看书，我们可以去看展，我们可以像现在我们面对面的交流，或者是去通过音频节目去不断的扩展我们的认知范围。最终才会经历到很多东西，这就是让万物穿过自己。",
      "speaker": "发言人6"
    },
    {
      "time": "00:31:27",
      "text": "谢谢。刚刚一直在说图像，我觉得说图像绕不开。今天我特邀的这位朋友啊刘老师，来可能老天有听过，之前我和李晨聊过一期，他是在抖音做艺术科普的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "对，你们都不刷短视频是吗？不不不重要不重要不重要。今天的身份也不是什么达人。对，朋友大家好，我我我叫吕晨，我今天是刘老师的这个粉丝，电电的朋友，很有意思。就是你们这个话题叫不看书等于没文化吗？是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:57",
      "text": "就是今天发给我的时候，我第一个感受就是当年我们俩录节目的时候，我在节目里说了一句话，我说我是一个读书无用论者，然后经常引到大家骂我，然后才说这人不是什么傻就是坏。说自己看了好多书，然后现在还告诉别人别读书。这个是这样的，就是我说的读书无用论者，是我们一直以来都把读书这件事情抬的比较高。然后我对这个事情是有一点儿我自己的看法，然后我觉得可能读书没那么有用，我不是说读书是一个没有用的事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:30",
      "text": "今天又正好看到这个话题，我一下就想到这个问题的核心就是一个读过书的人，他占有了一种权利。这种权利就是评价一个没有读过书的人或者读书少的人，你会发现处处都是这种权利。即使今天的这个话题依然是他是站在一个受害者的角度。我没看过书，我是不是就是一个没话的人。那这种被评价的状态是怎么来的？是一个读过书的人对他的评价的权利。这种权利是在我们很长一段时间，就是可能我们有科举以来，或者是万般皆下品，唯有读书高的这种思路出现以来，一直到今天都累积出的一种东西。就是我们往往会去评价一个人他不读书，然后我们就觉得这个人比较差。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:19",
      "text": "可是真正的情况是这样的，就即使是在今天的这个时代，我依然觉得读书可能是一个比较好的让你静下来思考的方式。可是这个方式也并不高级。我们有无数种方法，有很多种方法有更高的效率获取知识。但是我们选了读书这种方式，并不比其他的方式高级多少，或者我们的并不高级，甚至比其他的还要低级。也就是说当我们面对这个问题的时候，已经进入了这种权力评价的话语体系里。那这个就比较麻烦，大家很难跳出来。于是无论怎么说，你都在这个体系里。可是我作为一个抵触这种体系的人，非常抵触这种莫名其妙特权的这这种人往往就开始引出一句话，叫我是一个无读书无用论者。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:08",
      "text": "在这种情况下，我选择读书的原因就是我喜欢读书的原因，并不是因为这个东西帮我获取了更多的知识，而是我恰好从小培养出的习惯。是我觉得这事儿好玩儿，就是他与我打篮球，与我打游戏，与我看动画片没有什么区别。就是我从他的身上获取到了一种快乐。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:31",
      "text": "这种快乐可能有时候来自于我知道了一个另外的一个就是一个跟这件事没什么关系的一个联系点上。我觉得这两个事竟然有联系，这种快乐是其他地方没有办法给我的。然后另一种快乐就是我也许知道了一个我曾经不知道的事，尤其是在我自己领域里的事儿，那这种快乐是让我很爽的，于是这个问题就又延伸出来一个事儿，叫我们当我们读了很多书的时候，这种优越感是从哪来的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:59",
      "text": "我觉得可能作为学者，有一种优越感经常会被大家感受到。就是我比如戴锦华老师有一回我们聊天的时候带大伙说了一句，说他几乎穷尽了格瓦拉所有的材料。因为大老师其实特别喜欢格瓦拉的鱼，然后我觉得这个就特别厉害。就是我我有什么情况下，我可以对一个研究领域我说一句，我穷尽了这个领域的材料，那我觉得是真的厉害。可是这个依然在这个体系里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:27",
      "text": "就是当我觉得我穷尽了一个材料，我读的书够多的时候，我又开始有一种优越感。我一其实一直都没有办法解释这个问题。然后今天正好看着你们这话题，我觉得一下我就想通了这件事儿。就是这种优越感来自于你对你专业领域的专业程度，而不来自于你读书的数量。这个我觉得很有意思。作为一个学者，穷尽了一些材料或者读得足够多的书，那只能证明你在你专业领域更专业了，更精进了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:02",
      "text": "你的优越感来自于你对你专业的精进。今天下午发生了同一件事，就是我要给我家挂一幅画。就是我我有一个特别好玩的一个图像，然后我想挂在我们家里是一个反正瞎画的一个东西，然后我这个膨胀螺丝就怎么都打不到我们家那墙上，我确实不具备这个手工的能力。你知道就是我相信大家一定会见过一种很笨的人，就是我这种我没办法就叫了我们我们小区的一个师傅，真的20秒钟，让我震惊的不是他20秒钟解决这件事情，他20秒钟解决了这件事情，并且没有落任何的灰尘。他把灰尘处理干净了，并且告诉我说如果有一天你想换这个画的位置，你如何拿出这个膨胀螺丝可以不落灰尘。我觉得这个时候他是放光的，他与戴老师一样是放光的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:58",
      "text": "就是这种优越感来自于他对自己本来领域的职业程度，就像是戴老师这样。而学者恰好是一个比较多能表达自己思想的一个职业性质。他的职业性质就是这样，比较多的能表达自己的想法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:14",
      "text": "当我们占有了话语权的时候，就出现了这个问题。我们说我们读了很多书，让大家感觉到了读书多就象征着厉害。但其实不是，学者们其实表达的更多的是我对我专业更精进了。我这个精进的程度在对于社会上的每一个人其实是平等的那可能这个是我今天看到这个话题之后，我觉得非常爽。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:38",
      "text": "就是他解答了我多年一直想表达的一个事情。就是我们这种权利，这种读书多的人对读书少的人这种评价的权利到底是从哪儿来的？这个让我觉得非常棒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:50",
      "text": "那再说说你专业领域的事儿，因为咱也有阵子没见了，就是你现在还在做这种艺术艺术史的普及。在一个短视频平台上，当初我们一块儿录节目，我也是很惊讶。因为我不是一个短视频平台的受众。然后我发现有人在短视频平台做这样的很严肃的，其实是很严肃的知识普及，我很惊讶，而且很像回事儿。就是你做到现在的有一些什么样的实际的感受，或者说有哪些例子可以和大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "我最近因为抖音平台这样，他们取消了置顶功能，我才结束了我长达大概在三年的一个工作。就是我在做科普的时候，会把我引用的材料的原材料，像写论文一样的格式放在评论区的质地了。我用的BGM用的是哪个版本，然后这个版本是谁轮的棒，就是谁谁指挥的，然后是谁弹的吉他，或者是谁是首席，都会写到评论区里，以及出现的图像是什么时代的，这个我都会写在评论区的置顶里。最近置顶功能没了，我就把这个取消了，正好省省了好多事。但是我在其他地方写这个这么长时间，然后做图像相关的科普，这里有一个巨大的问题，就是大家越来越觉得我干的这件事情跟艺术相关。但是可能跟艺术越来越不相关，它更偏文献，就比如说博物馆学。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:16",
      "text": "这里跟我们今天有一个特别相关的事儿，就是图像在过去很长一段时间，可能一直到手机摄影出现之前，图像的使用都是有阶级性的。就是它是一个权利的体现。一直到手机摄影。今天的出现，它的阶级性才逐渐的被打散，被降低。但是它依然是有阶级性的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:41",
      "text": "你使用图像不是每一个人都能使用图像的。我举一个例子，就是比如说蒙娜丽莎，不是每一个人都可以拥有一幅画像的。那个时代只有像乔康多这样的家族的人，他才能有一个自己的图像。在今天也一样，就是人们更更愿意去给一个长得好看的人拍照。这个权利转移了。在曾经比如说哈布斯堡家族的大下巴都长得都丑，然后他们也容易被被记录画像，这也是一个很有意思的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:11",
      "text": "图像跟我们今天说的可能读书或者文字它有一点类似。但是有一点相反，就是图像是权力的彰显。而我们用文字或者用阅读这件事对别人体现的权利其实是前一步。是是是有了它之后我们才能彰显权利。这是一个挺有意思的事儿。然后我自己干的这个事情就是不值一提，至少暂时不值一提，还在做科普工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:38",
      "text": "很厉害的，欢迎大家关注我。吕程城是那个宝盖头下来一个星辰的辰，大家有时候叫1老师。对，1老师你看他这个腰非常优秀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "这旅程刚才讲故事，我我我那你那个转折，我一开始以为你会怎么说呢？以为你在那个短视频上搜索了一下，教你怎么打膨胀螺丝，然后你把它打进去了。对，我以为我以为小红书，对我以为你是这么个转折，结果最后是来了一个真人，是这样，我确实骚了也没学会是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "其实上面有很多这种各种技巧，我现在好多技巧就是在短视频平台。因为你会发现这种东西，他用文字给你讲，其实他给你讲了你还是不明白。但是他有时候给你做一手把手，因为我前一段时间有一个什么，就是我那个那个音箱坏了，我就想修一下，后来在网上搜就说，他是可以把那个主板，这其实跟那个一样，把那个主板换了就OK了。然后就找了一个人，他就给我发几张图，告诉我怎么接那线怎么拆下来，怎么接，我就自己换，就换好了，然后也不需要培训。但是你看如果是过去，肯定我得找一个专业的维修人员给我去做对吧？所以我觉得现在还是刚才李晨讲的这个事儿，就是他下沉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "就是过去可能只有少数人他能够留下图像或者留下文字，而且你还要出版，这个门槛又高了，对吧？然后大家能看到现在就是你普通人，可能我在每一个专业领域，我教你怎么打膨胀螺丝，我也可以录一个，没准还是很有用的。在那个小众垂直那个领域可能是非常有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "所以他他也能很高的点击量，我觉得还是跟那个经济有关系。你过去文字的读书或者什么，他的地位为什么这么高？其实还是跟科举，跟挣稿费，或者大家的这种娱乐方式有关系。就是你会文字这件事儿，它是可以给你带来地位或者带来经济利益的那我们今天其实已经发生了很大变化了。你现在可能当个网红也能赚很多钱。你不需要那么高文化，也不需要看那么多书，是吧？你只要唱歌唱的好，或者说你要有一个什么特殊的技能，篮球打得好，或者你某个方面反正不管怎么样，大家就喜欢你就可以？所以我觉得这个会颠覆，就是刚才你说的读书无用论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:49",
      "text": "其实读书无用论80年代还是90年代曾经出现过一次吧？因为那个时候是大家去做生意了，对，下海。然后现在可能又是一轮。我记得是当年选秀节目的时候，又出来一轮读书无用论。就是说你看那个做明星，然后我找一选秀完了一下，现在我觉得就更加了，你看我做个网红，我都不需要很高的学历，对吧？我一样可以挣很多钱。所以他其实跟整整个经济，就是读书这件事儿能给你带来多少利益。所以反过来，我觉得到今天，其实读书这件事儿就是李晨讲的，我觉得他会变得越来越纯粹。就当把这些依附在他身上的很多权利，包括经济的问题把它剥离开之后，读书或者是写字用文字表达，他可能会变得越来越是一个个人的一个爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "有的人就喜欢文字，因为文字这东西它很抽象，很有想象力，而且它有一个历史，是有历史感的。你今天用的某一个词，这个词是有源头，或者是他在某些人的诗句里面，某些人的文章里出现过他有典故这种感觉。所以你实际上是不断的在对话，不断的在互文，就是不断的在在互相嵌套。它本身变成了一个非常精巧的一个游戏，然后它会给人一个很大的满足感，所以我觉得文字在今天可能会反而是在这样的一个去除文字，文字好像不重要的时代，它会变得更纯粹。但是也可能就是慢慢的就会成为一个艺术品，就只有少数人会使用或者少数人能欣赏。我觉得这个就跟我们今天的那个照片一样，今天你虽然是图像已经解放了，但是可能用胶片去拍的人就会变得越来越少。它是一个很小众的对吧？我觉得这个也蛮有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "是我我今天本来还想请那个出版机构的编辑朋友来，后来我怕他们伤心，本来今年的书已经很不好卖了，我们在这儿还大聊特聊，不看书不等于没文化。对我怕他们气愤而离席。怎么怎么称呼我姓辛辛苦的辛，辛苦的辛，咱们换个介绍方式，咱们新的一年不那么辛苦，辛辣面的辛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "其实我有一个质疑，就是刚才听了大家很多的分享，都是从不同的媒介或者说不同的领域带给了我们一些新的眼界的开拓。但是可能我们没有去定义我们所说的没有文化它的界限到底在哪里？就是是不是见多识广就等于是有文化。包括刚才这位小哥哥分享的，就是当师傅帮他解决了这个问题的时候，是让他非常惊喜的。但是我们只能说他是可能在我的价值体系里面，我只能认定他是一个技术一流的手工艺人。无论是可能是画家还是音乐家等等我只能承认他在这个专业里面是非常棒的。但是他拥有非常好的技术，是不是就等于是有文化？",
      "speaker": "发言人7"
    },
    {
      "time": "00:45:38",
      "text": "这可能还要另当别论，刚才大家有很多举例，比如说到各个地方去看到了很多颠覆自己的一些见闻。那是不是发生过的就等于是文化，就像我们所说的网络流行语，它是不是就等于是新型的文字，它还是需要一个时间的考验以及深刻性的沉淀。所以我们去界定文化到底是不是发生的及文化，还是说文化是需要有时间的维度，还有深度的这种广度才去把它固定下来，形成一种大众的共识，他才能称之为文化。可能这个是我的一个疑问。",
      "speaker": "发言人7"
    },
    {
      "time": "00:46:16",
      "text": "然后昨天我还去了北大，去看戴锦华老师导赏的叫完美的日子。对，完美的日子就非常的感动。他讲了这也是戛纳电影节的一个获奖作品。",
      "speaker": "发言人7"
    },
    {
      "time": "00:46:28",
      "text": "整个影片他选取的是个底层的清洁厕所的这样的一个日本的男性的角色去来做切入点。然后他家中是那种极简主义的，他甚至没有自己的洗衣房、洗衣机，然后没有自己的必要的所谓我们现代人需要的这种生活用品。但是镜头当中会有短暂的出现，他的整排的书架书。对，然后他每天的爱好就是可能每周都要去书店里面去找一本自己喜欢的书。其实他的经济也不是很富裕，但是他会为了这些他的这种爱好去买单，他在里面获得的一种精神上的慰藉。",
      "speaker": "发言人7"
    },
    {
      "time": "00:47:05",
      "text": "可能我们所说的看书，可能更多的并不是那种功利主义的。比如说我们说读万卷书不如行万里路，行万里路不如名师指路。可能这一点我们更是从一种功利化的角度去解读。就是可能有的时候我们和一个非常牛的人去交流，可能要比你看上很多书来的更有效果。",
      "speaker": "发言人7"
    },
    {
      "time": "00:47:25",
      "text": "但是可能在这个角色的当中，他对读书的需求就不是功利性的。他可能更多的是寻求自己内心的一种安宁。因为书可能在他看来是经过了时间的考验沉淀下来的。虽然它可能很慢，需要很多的时间，但是可能带给人心灵的震撼是更长久的。所以他沉浸在书当中，其实是维持了他的心中的一种自洽和他的追求。所以可能这个时候他读的书在他看来就是一种文化的信仰。",
      "speaker": "发言人7"
    },
    {
      "time": "00:47:55",
      "text": "我觉得他提了一个非常好的问题，就是我们刚刚说的那些可能在他看来是一种你是在某一方面有造诣，你在某一方面是一个手工业从业者。但是这就是有文化了吗？那有文化和没文化的区别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "对我刚才其实一开始的时候也说了，就是怎么去定义这个书，怎么去定义这个文化。当然就是我我们今天说的这个文化，我觉得我还是比较赞同雷莫威廉斯的一个定义。对文化的他就实际上这个概念本身它有三个意思。他说第一个就是指的一种理想的生活状态，就是一种我们带着比如说社会也好，人也好，他进入到一个最好的状态。所以我们一般说有文化没文化，一般是这层意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:35",
      "text": "第二个，他说的就是说文献式的，就是他会留下一些东西，无论是诗歌、文字、小说，或者是音乐，甚至是广义上的能够被记录下来的这些东西，这是叫文献式的这种文化。比如说我刚才说到的文博。我们的那些文物，那些流传下来的东西，我们讲的那是记载着文化，或者说我们现在的一个什么东西。他他可能这就是一个什么地方的一个什么特产，或者地方的一个什么手工业，它是一个文化的一个流传，这是第二种定义，文献式的。第三个就是说社会式的，它是一个生活方式。就是不同的人他有不同的生活方式，就是我们我们说的那个中国文化或者是日本文化，或者美国文化这样的一个。所以其实这个里面我们要说文化本身，其实刚才我们谈谈，有的时候会谈到第三种，有的时候也会谈第二种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "您刚才说的这个可能第一种就是把它做一个人的一个我的一个理想的状态，我超越自我的这个状态。就是我们刚才谈了，但今天你看你刚才举的那个例子，他并不希望说做一个清洁工。他并不希望说我通过看书来，比如说提升我的个人的什么经济地位或者是什么政治地位。我就是喜欢沉浸在这个文字中间，所以它就变得非常纯粹，这是一种我觉得是一个个人选择的一个生活方式。而且这种生活方式确实在某种意义上来讲，第一它是很便宜的。虽然书架很贵，但是依然和比如说你出去旅游或者是做其他的事儿还是很便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "你可以用最经典的这个方式来获得知识，而且你是可以有非常丰富的这种挑选的空间的。全世界这么多的作家，这么多的题目，你想想看什么都有啊。而且还有一个就是说你是可以和一些被经过挑选，尤其是一些经典的著作，它经过很长时间的过滤挑选剩下来，大家觉得它是非常有价值的。你可以跨越时间和空间去和这些最有智慧的人去进行交流。它本身就是给人一个很大的一个奢侈的一个这样的一个体验，对吧？因为我们平时就像您刚才讲的，你没有这样的机会。所以它本身其实就代表着一个用很精简很短的时间，你就可以获得非常丰富的体验。而且文字这样，当然我们今天一直在说就是不等于没文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "但是我们并不是否认说读书就没文化，对吧？这个话也得反过来，读书也有文化。只是我们想说的就是它不是唯一的评判标准，它有很多很多评判标准。它依然是非常重要的一个人类获得超越自己，超越自己的经验的一种方式。但是他可能在今天我觉得我们的选择面很多了，它不是唯一的？我们今天给了大家更多的机会。这个题目我们一开始想说的就是说我们其实是应该打开自己，就不要局限在还觉得说只有读文字才是最好的，它会形成一种优越感，就提的优越感或者是霸权。我们今天其实是可以，我觉得稍微把这个优越感和霸权放一放，我们多去感受一下其他的传递知识的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "原来列维斯特劳斯也讲过一个故事，他就是说比如说农村的或者是那种所谓原始人，他到了城市来他就觉得好像很难使。应我的路都不知道，这个红绿灯我也不知道怎么怎么走。但是如果把你再放回到那个山里，你会发现看上去很原始的那些人，他们在那个山里面他们是非常熟悉的，他们对一草一木都很熟悉。反而你的认为很有知识的，学了很多书本知识的人，你到了那个地方你可能是一无所知的。然后你变成了一个很土的很傻的一个人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "所以有的时候其实也是环境在改变着我们。如果我们今天就是我们的这个所谓建立在文字基础上的这个文明，可能突然因为什么灾难或者是因为什么世界大战他没有的时候，你就会突然发现，那你你经常会看到，我看有些回忆录什么讲那个战乱的时候，到了战乱的时候你就会发现你学的那套书本上的知识突然没用了。那个时候就是能够打猎的，能够在野外生存的那些人，突然一下他变得非常厉害了，是吧？所以我觉得还是一个我们被这个文字的环境慢慢塑造成我们有这样一种感或者是傲慢。但是我觉得他不应该成为一个我们个人好像觉得理所当然的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:06",
      "text": "刚刚黄记者就是说的特别好，我觉得也起了一个特别好的头。就是他比如说出差或者什么去跑步，去和人交流，我觉得这也是很重要。获取一些信息什么的一个方式。这些是在书本里读不到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "就段奕宏讲的就是说那个空间和那个地点，空间是一个很抽象的东西，我是可以通过文字，通过地图我都能获得的。但是这个地方它一定是我身体的体验，身体的感知，它是跟我的生命连接在一起的。所以有的时候可能文字那个东西，它给我们的还是一个想象的一个空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "但你肯定到了那个地方，或者是包括你那个文博什么展览，你有时候你为什么大家要去看那个真迹呢？对吧？因为我们在画册上也能看到，但是你到了那个现场你就会看到，那个还是给你很大的震撼的。我记得当时有一次去台北故就看那个沈州，那个庐山高，就是一般你在那个画册里看就很小了。但是你真的说面对那个两三米的那么一个高的一个中国画的时候，那还是很有震撼力的。那是完全不一样的。包括你看那个兰亭集序，有一次故宫那个展览，我去看我突然发现那么小，就比你想象的小很多。因为我们平时放大，我们就感觉很大那个字儿，但是发现那字儿写的其实很小，所以我觉得一下就是会有一种完全不同的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "那你是光凭文字，人家怎么跟你说，我觉得你都很难获得。是啊，包括一个事件也是，就是说我亲眼所见的。当然亲眼所见你也不见得是全部，但是至少它是有个人的生命体验的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "包括你看我们这个疫情，这两年三年我们每个人都亲历了，然后每个人会带有自己的体验，都不一样的。你用任何的文字，我觉得都很难去概括是吧？我们只有每个人在中间经历过那个状态的时候，我们才知道是什么样。因为03年就是恰好那个时候有SARS，正好我那个时候就不在国内，所以我完全没经历。后来都是通过文字去了解的，我感觉就是和这一次的那个体验是完全不一样的。所以我觉得很多事情是经历过才会有体验，是吧？这个纸上得来终觉浅，绝知此事要躬行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "接下来我们也大家都分享，就是在文字之外，你们在以什么样的通过什么载体，通过什么方式获得知识、见闻上面经验，我觉得大家都可以聊一聊。刚刚有聊到跑步、和人交谈、看展览，大家还有什么其他方式怎么怎么称呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "就叫小王就行。",
      "speaker": "发言人8"
    },
    {
      "time": "00:55:44",
      "text": "小王是海伦老师的学生是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "今天对，就是刚刚大家提到了很多，就是老师也说可能他最开始区分的是知识，还有身体的经验。然后包括后来律师姐姐也说，就是他也区分了什么知识，什么是民俗的经验。包括刚才记者老师也说，我觉得可能给我印象最深的就是当我们在谈文化的时候，究竟谁有权利还有话语去定义那个文化。为什么它定义的那个我们就要去接受，包括今天的主题就是不看书就等于没文化吗？然后其实我觉得他的附体就是我们的傲慢与偏见，可能是更为重要。就是究竟谁有权利去定义文化，并且将可能视觉中心主义的看书作为获取文化的唯一来源。",
      "speaker": "发言人8"
    },
    {
      "time": "00:56:34",
      "text": "记得在我大一刚入学的时候，我们有一门新生研讨课，就是海老师上的。然后当时他就列了一个书单，我们可以从那个书单里大致就是选一本书看。然后当时我是作为一个班的班长，我要去采购这些书，当时我在当当上买的这些书之后，把那个书单发给海龙老师看，他就跟我说了一句话，我记得特别深。你还记得你当时说什么？",
      "speaker": "发言人8"
    },
    {
      "time": "00:57:01",
      "text": "记得完全不记得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "大概是说像什么乌合之众那种，大概是畅销书。他说你怎么又选了这个版本？然后因为当时的我就是完全没有所谓的版本学这个概念。可能大家如果在座有爱书的人都知道，比如说像一本畅销书乌合之众，或者各种社会学人各种的学娱乐至死。",
      "speaker": "发言人8"
    },
    {
      "time": "00:57:27",
      "text": "对对对，学科的经典它会出非常多的版本，可能有的版本是比较好的版本。另一些就可能就是野鸡出版社出的一些，可能就是那种图书馆配书的那种比较低层次，然后翻译的也不好。当时我可能就是买了一个野鸡出版社的一本名著，然后就是当时被他说了，然后我就是记到了现在提这个故事的例子是想说，就是我自认为还是比较喜欢说。但是作为一个大一刚入学的学生，我确实没有这种经验。就是所谓选书的经验，并不是我在一个课本上能告诉我的。说你选书你还得看一下他的出版社，看一下他的译者，看一下他的纸质是用的轻型纸还是各种什么什么纸。对，然后就是这种可能只是你有一定的阅历，然后你有一定的生命经验，或者有人告诉你，然后提醒一下你，然后你才能知道当时给我印象很深，这个也就是我们没有办法从你自己，就是你看书并不意味着你知道一切的事儿，还有很多是你接触不到的事儿。",
      "speaker": "发言人8"
    },
    {
      "time": "00:58:39",
      "text": "然后像刚刚回答那个问题，就是我我同时也是一个00后，我知道我周围的很多同学他们也不喜欢看书，他们可能就是。刷短视频虽然我不怎么刷，但是我觉得也不是说我看书我就比别人有多高贵。我反而觉得可能大家现在说一些抽象耿，我好像跟不上时代，所以我就是要去跟他们问说这个梗是就是从哪里来的？我觉得可能因为媒介时代变，就媒介技术塑造了我们整个的文化形态，还有话语形他也都变了。可能就是作为我们不管是读书的人还是不读书的人都会被这个环境所影响。然后可能也会被这个环境所塑造，包括我们的语言表达啥的。所以我们应该抱持的一个态度就是对文化的定义保持开放。不是说不读书或者不看书就是没文化，而是应该思考就是文化究竟是谁定义，而且这种定义又会如何惠及更多的人。",
      "speaker": "发言人8"
    },
    {
      "time": "00:59:42",
      "text": "刚刚这个问题就是你在文字之外会有更多其他方式去获取知识，或者说一些经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "我觉得可能还是播客，之前我也听过，就是看理想的那个所谓的那个节目，就是生活在媒介。",
      "speaker": "发言人8"
    },
    {
      "time": "01:00:01",
      "text": "中做的所有的节目好像不是很起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "评价不高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:06",
      "text": "不不是不是我只是打引号，就是以表尊重。",
      "speaker": "发言人8"
    },
    {
      "time": "01:00:12",
      "text": "不是节目，它是知识，是这意思，还是有等级的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "也不是我觉得这个说所谓的节目可能是区别于课堂上。因为我也上过海龙老师的课，就是节目和课堂这种面对面交流也是不一样。就是我听在节目里的他的声音和我看到他就是我能看到他表情课上的表情也是不一样，所以就是加了一个所谓的没有什么歧视的意思。",
      "speaker": "发言人8"
    },
    {
      "time": "01:00:40",
      "text": "就有种那种乒乓球队员看到刘国梁平时那个样子，结果今天穿西装了是吧？人模人样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:48",
      "text": "差不多。因为我感觉课堂的话就像面对面，就是你能看到他的表情，看到他肢体的动作，然后可能会气息更丰富一点。",
      "speaker": "发言人8"
    },
    {
      "time": "01:00:57",
      "text": "对，是我觉得这种肢体语言不是他也是一种能传达很多。这是我们比如说通过播客这种单一的听觉的方式，音频的方式是没有办法承载的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "但是就是像音频这种，它能听到你的语气语调。但是文字它其实是你除非加叹号或者加省略号，或者打个括号，它才能传递那种非语言信息。就是我们现在能面对面交流，你们可以看看到手指的动作，然后表情神态啥的会更丰富一些。",
      "speaker": "发言人8"
    },
    {
      "time": "01:01:27",
      "text": "是，这也是我为什么要做这个专栏的原因之一。就是咱们在录音棚里面是那样的，但是在现场大家能够面对面的这样去聊，可能是另外一种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:37",
      "text": "你要录上视频可能就会更好是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "这我2025年的雄心就是看咱们能不能发展成视频节目，希望金主关注一下来其他朋友有没有。好，老天有段芸大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "叫我姥姥段就行。我就现身说法一下，我觉得我现在就比七点半之前有多了一点点文化，为什么呢？因为刚才听杨律讲他那个故事的时候，一下子触动我了。说实话我没有听清楚他说的那个概念。然后我就问了我右手边的这位朋友，我说他刚才说的什么，我说我没听到，然后这个朋友特别好，就是笔录了一下给我看。紫丝带妈妈对我就现场普及了一下这个知识和概念。然后我就觉得刘老师说那么多，还没有你吸引我那么深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "今天就不该来。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "为什么呢？因为首先我是一个妈妈，所以我比较敏感。其次我对于我抢到这个票我也很高兴，也是一种文化，我觉得我抢到了文化的一个票。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "为什么说看书等于有文化呢？因为我也想从我身边的例子说起。大家可能知道最近那个哈利波特的电影八部重映了。然后我们家孩子是哈尼，然后他把这八部电影又追完了，一个人去电影院，是个女孩子，然后他又把哈利波特的书又看了一遍，这是他的第五遍。再看这本书了，回来跟我交流说妈妈我觉得书上这一段电影是拍不出来的。我一听是的，看书看的值了，比刷题强。好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:30",
      "text": "谢谢大家好，谢谢。刚刚说到哈利波特，忽然想到我们看理想最近是新上了一档节目，张一伟老师主讲的人间西游。对我我看到那个节目，对我们本来之前还想说，有没有必要做这么一档节目。但是认真的问了一下同事之后，发现说其实没几个人看过西游记这书的，大家更多还是通过影像就看电视剧。后来就发现，原来这个事情他文本解读是另一回事，我们还是要通过文本去尝试进入西游记。小王同学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:58",
      "text": "有什么要高考得考，所以基本上就是接受过高中教育的，玩00后，反正应该你们都看过吗？不是，不可能挺好人。不不不，可能是他义务教育的版本变了。对，到我们都开。",
      "speaker": "发言人8"
    },
    {
      "time": "01:04:16",
      "text": "我们孩子现在是要求西游记是作为精读，就是他要一张一回一回的拆解，然后每天都在做那个题，做的非常精深了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:27",
      "text": "欢迎你孩子收听张杰伦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:29",
      "text": "对对对，我知道我准备推荐给他，我给他买了好多资料什么的。其实刚才您说的那个哈利波特，我觉得也是我们孩子也很喜欢看，也是看了好几遍。就是你要不拦着他他会一遍一遍的看。后来我们说实在不行，你不能老看，就是你得看点其他的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "他在看的过程中间，确实其实说白了就是说任何一个文本，就是我们经常说那个书，它的内容其实无所谓。哪怕再通俗的，再就是普通的文本，它重要的是在于我们怎么去理解，怎么去诠释它。所以我特别喜欢西方他有有一个系列就是什么什么和哲学。他第一部是讲sympson和哲学，然后就是每一部什么蝙蝠侠和哲学什么就所有的通俗文化它都能跟哲学联系在一起。无疑哈利波特和哲学肯定有，因为他那一套书非常多，就是所有的你能够san fil的什么宋飞正传什么，只要大众文化相关，他都能够跟哲学相关。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "其实很多文本，哪怕是通俗文化的文本，其实它的背后都有很多很多很深的内容。它不在于说他写了多深，而是在于我们读的人，我们会不断的从中间去看到新的东西，其实就像西游记一样。当然我说这个可能稍微有点武断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:43",
      "text": "就闲聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "因为我们孩子他们也在读，所以我老有时候姥姥跟他泼点凉水。就是我说西游记这个东西，它是一个集体创作，它跟红楼梦肯定不一样。红楼梦那个是一个人，然后反复改，所以他那个文本里面就是很精致，然后很多东西确实他真的是有这个意思。但是像西游记、封神演义，因为它是一个相对比较粗糙的一个产品，所以他前后有很多很多是自相矛盾的地方非常多对吧？你看前面孙悟空那么厉害，到后面就是随便一个小妖怪都能把他降服，对吧？那你就可见能大闹天宫的人，这成千上万是吧？就是等等等等，这个里面其实有很多很多bug，但是这些bug本身其实我相信就是因为大家编的时候还没有编的那么圆满。但是很多人会去解读，为什么会有这个bug？所以这个养活了一众人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:36",
      "text": "西游记我因为我孩子看我也很喜欢，就是好多那种各种解读，我也给他买了让他看看完之后大受震撼。因为有些解读是真的，在我看来就是叫过度解读。但是过度解读它的脑洞是非常大的。但是这种大本身它其实训练了他的一个批判思维，就是其实什么都对。因为它本身它那个里面就是逻辑不严密的。然后你就是要找一套方式能够把不严密的东西变得严密，所以这其实本身是个思维训练。然后这种诠释其实你想对圣经，对什么什么各种经典文本，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:11",
      "text": "马克思主义那个权势太多了，什么老子庄子，你看就这么薄薄一本书，但是他还能写那么多东西来，有一个哲学，一个就是叫权势学。他其实就是在不停的诠释，而这种诠释本身包括我们的那个经典四书五经。这种诠释加起来，它的重要性可能已经超过那个经典本身了。因为它可以把世间万物都包括在里面，就像您说的哈利波特。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "如果你真的要解读的够深的话，你是可以把哲学、历史、什么社会学、政治学、美学什么都加在里面。所以我是觉得读书给我们带来了什么呢？读书其实本身不是说你去背那些东西，把那个东西背下来，然后沾沾自喜说我有这个知识。我觉得读书更多的是打开一个我们体验世界的这种方式。就是他让我们用一种更细腻的更复杂的这种方式是去观察去思考这个社会。所以哪怕你就是拿着一本哈利波特，尽管它是一个通俗文化，就是一个给小孩看的。但是如果你能够解读的很深，反过来你对这个社会的体会，对这个社会的观察就会很深。所以为什么很多人读红楼梦，你反正越读越深，然后里面一句话，然后一个动作或者一个什么情节，它背后有那么复杂的含义。如果你对这个东西理解的越深，你的感知敏感性就会非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:30",
      "text": "然后如果你放到现实中间，你就会对现实的敏感度就会提高。所以为什么毛泽东说红楼梦是可以当政治书来看的？就是他读到这个背后，他从他的角度，他可以觉得说这里面都是政治甄嬛传不是吗？一开始是不是好像还想做一做一档节目，就甄嬛传本身里面，你说是这里面有多少政治学的东西，对吧？其实非常丰富。最近我看那个有有的分析那个小说的格列佛游记，卡夫卡的小说，然后你背后那个政治学的东西，包括金庸的小说，也非常多。我经常有时候会看一些这些乱七八糟的东西，但是不在于说他说的有没有道理，而是在于他解说给你打开了一个不同的角度去看待这个世界。而且你一旦这个东西打通了之后，你去看现实世界也会变得非常的通透。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:17",
      "text": "所以为什么古代人你说他们就读个四书五经，我们现在理解说好像被束缚住了，他们就天天就读那几本书。其实我现在理解也不是，就有大量的注解，各种离经叛道的注解，各种解释其实也是五花八门。就是说你如果真的看的够深，其实很多很多内容都在里头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:35",
      "text": "孙悟空都没想到，我到后面那么懂事儿，这么懂人情世故。那那绝对又绕回到聊看书了。咱们看书之外，文字之外来继续大家怎么称呼？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "可以叫小杨。就是除了平时除了看书之外，比如像去看一些优秀的这个短视频博主播放的一些视频。",
      "speaker": "发言人9"
    },
    {
      "time": "01:09:54",
      "text": "有关注我们吕老师吗？回去就关注。对你拉新来了，今天会去看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "一些比如说看话剧，或者是像去博物馆，或者说看一些展，都是我们拓宽自己眼界的一些方式。但是就我个人而言，我还是更推荐去看书。就从咱们今天的这个主题就说不看书等于没文化吗？但是我觉得如果一个人他敢说自己是有文化的人，他一定是有一定阅读量的人，他才敢去说自己是有文化的。",
      "speaker": "发言人9"
    },
    {
      "time": "01:10:24",
      "text": "就像各位老师都提到的，是不是我们把看书这件事情看得过于神圣了。但是对于我个人而言，我觉得看书就是一件很神圣的事情。就像我小的时候，我的父母是双职工，然后到寒暑假他们就会把我放到图书馆里去。然后我非常清楚的记得图书馆的那个儿童阅览室就会贴一个标语，就说阅读前要洗手。然后包括学校发的新书，父母带我做的第一件事情就是说要给这个书包书皮。所以对我而言，看书就是一件很神圣的事情。",
      "speaker": "发言人9"
    },
    {
      "time": "01:10:58",
      "text": "包括到现在自媒体这么发达，各个吸引我们注意的东西很多。我觉得在这个时候，我反而最不想放弃的东西就是看书，包括可能更刻板一点，就要看纸质书。因为我觉得那是我对自己童年守护自己一个比如说一块小小地方的一个坚守。就是像比如说像哈利波特，刚刚提到哈利波特，我非常记得我小时候第一次看哈利波特实体书的时候，我内心的那个澎湃的感受，我感觉自己走进了一个新的世界，那个世界是我从来以我的想象力无法达到的。像刚刚比如说杨律，还有这个记者老师说到的，就是我觉得他们已经是我所能想象到的职业中，比较能够接触到更多新鲜事新鲜人的职业了。我的职业就是一个工程师，然后每天在这个电脑前做仿真。",
      "speaker": "发言人9"
    },
    {
      "time": "01:11:54",
      "text": "仿真是啥？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "仿真计算就是建模，做模拟建模。对，做力学的仿真，对，这是我的工作。就是我感觉我能接触到的人是其实相对很少的，非常的固定的。所以能够拓宽我世界，就是去看书，当然现在还有博客这些东西。刚刚老师说的就是他觉得看书是一个一维的世界。但是我觉得正是因为它是个一维的世界，我可以通过自己的想象力，我的理解力，我把它拓宽成三个维达更广阔的世界。也像刚刚这个妈妈说的，他说就是老段。",
      "speaker": "发言人9"
    },
    {
      "time": "01:12:30",
      "text": "老段说不好意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:31",
      "text": "不好意思对他说他的女儿说他觉得哈利波特这一段是演不出来的对，因为那一段是属于我们自己的想象的时间。",
      "speaker": "发言人9"
    },
    {
      "time": "01:12:40",
      "text": "这是我我所想说的，特别好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:44",
      "text": "你小时候还有过看书很不容易的时代吗？你是哪个代纪的？是90我是00后.",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:52",
      "text": "我是我是95后。但是也不是说看书不容易，但是我周围的人给我传递的思想可能就是看书就是一件很神圣的事情。也不是说看书多不容易，就是书店、图书馆这些东西当然都有了，老师也会给你列出，大家说你要看什么样的书。但是我感觉周围的人，包括我的父母给我传授的思想就是这样子的。就是书本你是必须要珍惜的对，因为那里面都是一些形式恒言或者什么样的东西，就是非常神圣的一件事情。",
      "speaker": "发言人9"
    },
    {
      "time": "01:13:23",
      "text": "不仅书本，其实你像过去还有什么就只要写了字的那个纸，本身静息字纸都不能够随便扔掉。你专门有一个塔，就是烧那个纸，要集中在那儿去烧。中国人对文字还是有一种崇拜和敬畏的。我是觉得可能到现在这个时代，可能大家对书已经没啥，已经去美了。我觉得我们那个时代，当然70后我不知道在座的可能有一些如果大城市可能还好，就我们都在那个小镇上，那个时候真的是，就是因为你那个书是很难获得的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "我记得我的经验是什么呢？小时候最早我对书为什么会产生一个特别痴迷的？就是小时候我们在幼儿园，然后老师每天会讲个故事，然后讲故事会很神圣的。在那个柜子里面拿钥匙打开，然后拿一本书出来，然后给大家讲一段。讲完他没讲完，我记得特别清楚，就大林和小林类似这种，然后完了之后再放回去，就每天讲一段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:20",
      "text": "后来我就一直特别好奇，那个东西是啥？那个书是啥？后来我才知道我们家也有一本，那个童话雪。我不知道有没有人知道这个书。如果年纪大一点就知道那个封面就是对叶圣陶提的那个就是发行量很高的那个。我后来知道我家也有一本，然后你知道那个兴奋度，就是说你觉得我也拥有刚才说的那种权利。因为那个东西只能说这个老师读给你听，你自己再想看没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:49",
      "text": "然后突然一下就是我感觉到就是我获得了某种权利，然后这种东西就是让人特别饥渴，完了就看那个书，所以就开始。当然也是周围的有那个氛围，就是说这个东西是你如果一个孩子能读书，然后大家觉得你很了不起，所以这周围人会赞扬你，然后你那种氛围就会让你觉得好像我就是就好像你就会建立起这样一个习惯。所以我是觉得可能我们那代人可能他会是这样一个路径。我不知道，你们就刚才你说的是把你扔到图书馆，对吧？你比如说像我现在的孩子，因为我家书太多了，他们从小就生活在那个书堆里，他们对书完全没有兴趣，他不会去找书，你知道吗？我那个时候我会发现家里家长还是有一些书，但是他们放在不同的地方，然后我就我会去找他，有些大人的书是不给孩子看的，然后你就会去找，能找到一本就很兴奋，就是在家里挖到宝藏一样，所以就看那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:42",
      "text": "我记得当时，还有一个电视剧叫什么三家像什么的。然后后来那个电视剧，我突然在我家的床底下的一个箱子里面，突然发现我家居然有那本书。我也不知道他为什么会在会有一本书，然后为什么会放在那个箱子压力下的箱底，但我突然发现有有那本书，它其实是一个跨媒体叙事。看了哈利波特电影再去看哈利波特书，其实道理是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:04",
      "text": "然后那种跨媒体叙事，就是大家的满足感是特别强烈的。就是你突然觉得我找到了一个比那个东西还原始的一个版本，这个是有一种快感。你就发现你看你那个电视里演的，其实书上有好多东西没演。你你你改了那个小说当年还是挺有名的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "确实不知道是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:23",
      "text": "是一个广东的一个讲广东的革命，其实有点像那个家春秋那种系列上写了三部。对，一一听说这些东西，那就是很古老的一个事儿。但是每代人的记忆确实不一样。是但是现代人反正我觉得对书就没有这种神秘感了。因为那个时候你要，尤其我们那个镇上，他是个供销社新华书店，所以那个书都是先从市一级一集一集的筛到最后你到镇上的时候，肯定是那种好书肯定早就被选光了，你就剩下没几本了。所以我记得最近我看他们那个哪吒，周论家写的那个哪吒还在在版，就很有意思。那个也是一个在学校里流行的书，但是书店里我也不知道为什么会出现这种情况，只有一本下集，就是我在书店里只买买到了下集，所以那本书我从来没看到过上集。我都到工作，就是2000年后有孔夫子什么，后来才想起来这个书，我从来没看过上集，我在恐怖子上才买了一本上集，然后就是你经过了几十年之后，你才凑齐的，包括那个安徒生童话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "原来最早上海一文的那个绿皮的那个就是书店里，你发现到我们那镇上那个书店，他一套应该是十三本，十几本他只有断续的几本，然后那一套你从来没见过，然后就觉得说这个东西总会缺一点东西，然后你就会很不满足，你知道吧？但是现在如果说啪就给你拿一套，你买一套就给你，你不会有那种感觉，就是那种缺失感。所以这种稀缺我觉得带来了一个大家对书的一种渴望。我们小时候看郑渊洁的那个十二生肖童话，就最早的湖南那个湖南儿童出版社的是看着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "郑渊洁长大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:57",
      "text": "我们是第一代，你想想他是童话大王的第一期，就是我的我的同学有啊，我看我大概是从第几期开始，我那儿有最早的80年代的一套，但是到90年代就没了，包括他那个十二生肖，就是最早的剪纸版的那一套。那个时候好像我们那个书店就到过一本，就是那个虎王出山，就只有老虎那那一本就那套，其他十一本我是从来没见过。直到前几年我才凑了一套，其实就是一个感觉，但是也不会再看了，其实是放在那儿看一看封面就很满足。任何的媒介其实跟个人的成长史是有关系的。但是你失去了这个环境，你可能就很难再和书建立起这么密切的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:36",
      "text": "00后的朋友再给一些震汉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:39",
      "text": "怎么称呼？叫我小度就好了。小度对小度小度对小度小度在然后对这个标题我实际上是有三个阶段不同的认识。",
      "speaker": "发言人10"
    },
    {
      "time": "01:18:48",
      "text": "首先最先第一个阶段就是我觉得不看书确实就等于没文化。因为在那个时候我去理解文化这个词，就是有点类似于原来读康德说什么什么叫启蒙。启蒙就是摆脱愚昧的状态，摆脱不成熟的状态。那你就要公开运用自己的理智，这就是康德在什么是启蒙里面的定义。那个时候我就觉得你要去启蒙的话，就是要去看那些书。然后去读读了这些书过后，然后再去和别人去做交流分享。类似于法国大革命前的那种文化沙龙的那种感觉。这是我第一个阶段的感受。",
      "speaker": "发言人10"
    },
    {
      "time": "01:19:21",
      "text": "但是那个阶段的感受是停留在大学期间。但是和朋友交流过程当中就发现，你为什么要觉得你读书了就比别人好。然后那个时候我就开始怎么去寻找，怎么去自洽。",
      "speaker": "发言人10"
    },
    {
      "time": "01:19:33",
      "text": "然后我就发现你在看论语的时候，名字有句话叫可与之言，而不与之言失人。也就是你可以和他说话，但你不和他说话，你吃掉了做人的这个东西，不可与之言，而与之言失之。也就是你不能和他说这个事情，你偏要去和他说，你偏要去和他做这种分享，你偏要觉得带有文化上的这种优越感，或者说去和别人做分享，你是失去智慧的。我觉得在这句话里面，我是去找到自所以在那个阶段的时候，我是比较苦闷的，我觉得你不能再去和别人去讲这些东西。然后到现在这个阶段，其实这种困惑是更深。",
      "speaker": "发言人10"
    },
    {
      "time": "01:20:08",
      "text": "我也想请教海龙老师，就这一点就是说因为现在很多人喜欢用贴标签的去理解交流。比如说你说话爹味很强，爹味这个词一出来的时候你就会拒绝去交流了。你再交流有什么意义？因为他觉得你一定在说教。比如说我最近在看谌旭彬的大宋繁华，看完过后我就很想去和别人交流。然后说的时候怎么避免不让dever式的交流和沟通。因为海龙老师他可能是学者，他其实如果给大家做分享会觉得理所当然的。但是像我们这种平常只是把读书当做一个爱好的时候，怎么去理解这个话的关系？",
      "speaker": "发言人10"
    },
    {
      "time": "01:20:40",
      "text": "好，该新闻发布会了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:44",
      "text": "这个问题挺复杂的，但是你这里面说就是说我我我讲究理所当然，其实它最后还是一个权力体系。但是其实也不是，比如说我在家里讲的时候，我们孩子是拒绝听的，他就觉得你又来了。但是我确实是他爹，我不带爹味儿怎么办呢？对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:02",
      "text": "我不能带妈味儿，我是觉得第一个就是说这种简单的标签，其实我是觉得是一个退化，就是代表着大家对这个世界的感知，它变得越来越简单。因为你只要是和我意见不同，只要是可能在传递知识，可能就是爹味儿或者是什么。现在还有什么老登什么文学，老邓电影对吧？但是我是觉得这种东西它其实是一个非常简单的一个划分。其实我们读书也好，或者是你不读书去感知这个世界也好，其实它都需要一个非常精致的，非常复杂的一个分类体系，而不是简单的把一个世界放到非黑即白的这样一个框架里面去理解。所以我觉得这个其实反而就是读书带给我们的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:46",
      "text": "就是通过读书或者是通过这种方式，其实我们要进去也要出来，我们要对自己进行反思。我们今天其实是在今天来的，大部分我觉得都是要读书的。或者即使说不读书，但其实也读了很多书，对吧？其实是代表着我们自己的一种反思。但是我觉得这种反思本身，它其实就意味着我们走出了一个简单的二元对立，或者简单的非黑即白的这个框架。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:12",
      "text": "也许就是这样一种反思本身就是读书带给我们的，对吧？就是我们用读书的方式来给读书去美，能够让我们有一个对世界更多元的更复杂的理解。所以我是觉得现在其实你看作为一个当然可能要说精英也好，或者是我们说的有文化的人，就是什么样的人有文化。我觉得在现在这个世界，在这个时代里面讲，有文化实际上就是我们经常说的一个叫杂史。就是我们不要局限在一种食物上，我们可能既要看书也要看短视频，要听播客，我们也要做其他的事情。我觉得这个才能让我们丰富起来，让我们和这个社会能够接轨。因为这个社会在变化，我们要去适应这个社会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:57",
      "text": "你当然有些人愿意固守，我觉得我们也尊重这种方式。但是我觉得他可能会离这个社会或者离这个时代会越来越远。因为人是一个环境的动物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:08",
      "text": "反过来我觉得那些你刚才说到的，就是说你一旦别人读书，然后你就是以一种反智主义的方式来反讽。其实他丢掉了很多东西，就是你你会永远停留在你的那个食谱里面，然后你永远不可能走出自己的食谱。我觉得这是他自己的损失。其实随着人的提高或者阅历的增长，我觉得慢慢大家其实是会意识到读书这件事儿的重要性的，或者说意识到以不同的方式来理解这个世界的重要性的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:39",
      "text": "其实按照麦克卢汉说，就是每种媒介其实都在培养我们对这个世界的某一方面的这种感觉。他一定是在塑造着我们和这个世界的接口，我们去怎么去感知这个世界，怎么去思考，怎么去行动。如果你放弃掉了很多感知这个世界的媒介的话，实际上你也就放弃掉了你的人的一个可能或者是潜能。所以我是觉得如果完全不看书，或者说对这个事情持排斥态度的话，我觉得他的损失是非常大的。这是我个人的看法。但是反过来讲，我们今天讨论的是说你也不能把读书当做唯一的，好像就是除了这个以外其他都不行。而是我觉得以一个更开放的一个态度，既要看书，我们我们要去干其他的对吧？而不是这是唯一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:24",
      "text": "的其他朋友还要想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:26",
      "text": "正好如果介绍我们称呼小陈，然后我是一个也是一个律师，但我是底层牛马，不是高级合伙人。",
      "speaker": "发言人11"
    },
    {
      "time": "01:24:33",
      "text": "然后咱们不要有这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:36",
      "text": "对对对的。没有，因为我其实见到刘老师，应该是我大一大二的时候，人大开了通识课。然后我本身不是学新闻，我就记得当时因为喜欢摄影，我还就是抱着媒介素养。其实后来在想自己学的通识的课，其实差不多都快忘了。但是我觉得就是媒介素养我记了很久，包括后来再遇到可能实习生，他是中国法大学的，他就聊到其实虽然是学法律，但是对新闻或者比如说娱乐至死、乌合之众他也看。我们获取文化的方式其实有很多种。就包括比如说八年之后，我在在这个场合又看到刘老师讲媒介与素养，我就觉得这种获取文化的方式其实很多元化。",
      "speaker": "发言人11"
    },
    {
      "time": "01:25:18",
      "text": "然后另外也是刚刚提到除了文字之外，之前在北欧的时候就认识了一个交换的朋友。我之前是很喜欢德国，就是我就比如说德国可能帅哥文化之类的，但当时我的室友就是波兰人。其实他们就是因为他们的历史，即使他们不是亲历者，他们其实对德国人还是有天然的一种排斥。然后他的妈妈就是来到芬兰来找他的时候，他有事儿出去了。然后我只会说英语，但是他妈妈只会说德语和波兰语。但那个下午其实我们就是通过肢体语言，比如说我可能做一些因为我是四川人，然后就做了一些辣的食物或者是什么台湾的西米露，就让他们觉得欧洲人很神奇。",
      "speaker": "发言人11"
    },
    {
      "time": "01:25:58",
      "text": "就直到可能比如说交换半年之后，他们再聊起都会觉得那个辣椒粉为什么这么好吃，然后为什么那个包装上会有一个人的头像？然后我说因为这个是云南单山蘸水的那个boss，我后来他们就会把这个比如说这个辣椒粉就叫boss，然后我们之间就会这样称呼。所以我觉得其实交流或者体验这个世界的方式有很多种。我们语言不通，然后我们也没有文字，其实就用肢体语言。之后后来他回来再就是告诉他自己的女儿，就说我很喜欢你这个室友。然后我说我也很喜欢他，然后我们就在拥抱，就是我和他的妈妈。这种情况下就是没有文字，对，然后也没有语言，就靠肢体和人的交互性。所以这个就是我觉得刚刚回答那个问题，还有什么其他的方式可以去亲力和体验这个世界。",
      "speaker": "发言人11"
    },
    {
      "time": "01:26:44",
      "text": "然后今天其实也解答了一个，或者我反思了一下，就是我们的傲慢与偏见。因为其实律师行业，我感觉我的同事哥哥姐姐们其实都还是在读书。但是其实在我们读书人这里，就是除了不看书等于美味文化。就是看书我们也分三六九等，可能就是我们会弯算。我们的同事说你读的就是什么成功哲学，然后我们读的是那不勒斯四部曲之类的这种。其实大家就会觉得，如果你读一些畅销书，是不是你这个行为就是有在随大流。",
      "speaker": "发言人11"
    },
    {
      "time": "01:27:14",
      "text": "然后包括最近大家好东西里可能刻板印象里去赵又廷刻画的那个角色，就是你读几本上野千鹤字。当时我们有一个男同事，他就可能他自己一直在给我们推艳女这种的时候我们就觉得他是不是为了要纳入到这个标签体系里，在推这种书。所以我就觉得其实对，就是我我其实觉得当时我们说我一看到这个角色，我就觉得，那不就是我身边那个女权表演艺术家。其实我们就是在看书的这个体系里，也是存在傲慢与偏见的。所以我觉得这个也会让我之后可能更反思。",
      "speaker": "发言人11"
    },
    {
      "time": "01:27:50",
      "text": "就包括大家说一年就是快到12月了，是一个你今年读了多少本书，我其实有可能有一阵儿就会迫切的希望自己读书读快一点，这样的话我可阅读时长或者是阅读的量就上去了。但其实就是听书，看书也有一个歧视，我就觉得会不会看纸质书的更高级。然后我听书的就会心虚一些，因为我可能要重复一章节，一直往回推，就是注意力不集中。所以我就觉得这个傲慢与偏见在这个权力体系下，其实还是有细分和更明显的一个区别。然后就今天这个听了之后，就时隔八年又媒介与素养，我觉得收获挺大的。",
      "speaker": "发言人11"
    },
    {
      "time": "01:28:27",
      "text": "好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:30",
      "text": "这位朋友我先表达一下我怎么称呼。",
      "speaker": "发言人12"
    },
    {
      "time": "01:28:34",
      "text": "我姓谢。好，他刚刚说的不是很喜欢我，他是很喜欢小陈，我怕这个将来听有误会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:40",
      "text": "我很喜欢小陈。然后其实我是想说一些观点，然后就是听下来在我的理解，书其实就是一种媒介。然后刚刚老师说的媒介及信息，那么等号左边的话其实就表达的是一个媒介。等号右边的话文化其实在我的理解，文化是很广泛的一个定义。它还有一个代名词，或者说其他的一个定义，知识。但是信息不等于知识，所以不看书不等于没文化。这个事儿我觉得是这个等式。然后回答一下刚刚说的那个问题，还有什么别的方式去获取我的工作性质？因为我经常开会，所以我觉得开会也是一种获取知识的方式。",
      "speaker": "发言人12"
    },
    {
      "time": "01:29:24",
      "text": "就感觉你的行业是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:25",
      "text": "我的行业跟他一样，我们都是一个公司的。",
      "speaker": "发言人12"
    },
    {
      "time": "01:29:28",
      "text": "我们四个你们是一个公司的人都是看理想的用户。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:33",
      "text": "是团建感觉知识。",
      "speaker": "发言人12"
    },
    {
      "time": "01:29:34",
      "text": "氛围很好，学习氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:38",
      "text": "向大家推荐这个理工科为主的公司同事的团建方式，就是看参加看理想的线下活动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:45",
      "text": "可以推荐一下。然后对我来说，在我的工作生活里面，很大的一部分内容就是开会。我是通过开会来获取一些知识的。开会本身并不是一个知识，开会本身是信息一，它有很多庞杂的无用的信息。我需要做的工作就是在这些没有效无效的信息里面提取一些有用的知识，然后去提升我的能力。在这个过程中我怎么去识别有效信息，然后怎么把我得到的有效信息去内化成我的能力，这一点是很重要的。",
      "speaker": "发言人12"
    },
    {
      "time": "01:30:21",
      "text": "所以我想表达的其实是说，首先我们应该保持自己获取信息的一个开关，一个能力。就是你需要有各种各样的渠道去得到一些你想要的。信息。然后通过这些信息怎么去抓取自己感兴趣的部分，然后怎么去获得自己想要的经验，然后怎么去沉淀成自己需要的知识。另外的话就是我们抓取到的兴趣去滋养自己，获取到的经验去内化成自己的一个生命感受。然后获得到的知识去提升自己的能力，然后用以表达自己，去丰富自己。我觉得这个其实是更重要的，也是这场座谈的的一个。",
      "speaker": "发言人12"
    },
    {
      "time": "01:31:07",
      "text": "和因为这场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:09",
      "text": "会议一场会议。",
      "speaker": "发言人8"
    },
    {
      "time": "01:31:11",
      "text": "的一个核心点，就是保持自己的开放性获取信息，然后学会内化自己的就内化成自己的知识，提升自己的能力，然后保证自己生命的活力。",
      "speaker": "发言人12"
    },
    {
      "time": "01:31:23",
      "text": "这是我想表达的。他表达了，我感觉该就是将来一说就是热烈祝贺什么座谈会顺利召开，圆满成功是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:33",
      "text": "圆满成功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:35",
      "text": "谢谢。还有朋友想想，来怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:38",
      "text": "称呼我姓孙，叫我赛梦就好。然后我是这个海王老师的忠实粉丝，然后就是不管在学校的活动还是在线下活动。",
      "speaker": "发言人13"
    },
    {
      "time": "01:31:46",
      "text": "经常就跟着你，这叫私生饭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:48",
      "text": "差不多可以这么理解，可以这么理解，传播学私生饭。",
      "speaker": "发言人13"
    },
    {
      "time": "01:31:54",
      "text": "不提倡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:54",
      "text": "你说是不提倡，没有没有就是没有那个意思，也是为了学习的，也是一种为了文化而来。然后刚才这个其实主持人刚才小Q了我一下，就是讲这个游戏。对，就是换一个问题就是不看书等于没文化。因为我是一个玩游戏的人，然后也是一个就算是了解体育的人，不看书等于没文化。如果再换一个圈，就是游戏圈或者体育圈，你怎么说呢？你不打游戏，你是不是就等于云玩家体育圈就是你不进行这项运动，你是不是就是云观众。在其他圈里其实像读书这个我们刚才很多其实都提到很多，也是分三六九等。比如说你读纸质书，然后读一些什么高级的书，哲学书、历史书，就要比读这些通俗文化，读这些东西你要更高级。",
      "speaker": "发言人13"
    },
    {
      "time": "01:32:41",
      "text": "存在一种就是什么叫鄙视链。对，鄙视链或者叫原教旨主义，就是认为什么是最好的，就是总有最好的那一个。但是讲到这个游戏的问题，就是因为游戏很火，就是从刚才讲到这个西游记开始，现在今年出了个黑生新的黑神话悟空，就是大家都影响很大。可能在我们在座的各位可能有玩过的，有没玩过的。然后其实我就是那个云玩家中的一个，就是我玩这个游戏，我是在直播间刚出那几天就在B站上看着别的主播从头打到尾，就是看了三天的直播。",
      "speaker": "发言人13"
    },
    {
      "time": "01:33:15",
      "text": "然后人家主播什么时候起我就什么时候起，主播什么时候我就什么睡，完全就变成了一个在直播间住着的节奏，然后就看着主播把这个游戏给通关了。但我自己买了这个游戏，我打了一关之后，我发现我虽然我喜欢玩游戏，但是手残党又爱又菜又爱玩，就导致我这个玩了一关之后就把它退了。因为我实在是打的我心力憔悴，就是操作不来，别人能玩出这种很帅的操作，但是我就是磕磕绊绊，这个boss永远打不过，看着别人玩很爽，但是我自己玩没有别人那个体验。然后就是说这个最后有几个结局，什么我都是看别人，就是我可能自己可能得花一年时间才能打完那个，然后我就急不可耐就看看完了别人的这个游戏，然后就把它退了，还挺对不起这个游戏的这公司的。没事，他不知道。",
      "speaker": "发言人13"
    },
    {
      "time": "01:33:58",
      "text": "没事，我这我朋友该做的，我刚转达的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:34:02",
      "text": "不是，但这个游戏做的还是很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:04",
      "text": "就是水平很高差你这一份儿就差你这个已经卖了很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:08",
      "text": "就是很高。然后就是想说读书原教旨主义这个问题，鄙视链可能永远都是存在的。就是我们总有人就是觉得不管是看什么内容或者是干一个事儿的时候，总要跟别人比三六九等。感觉老中人的一生都是在不断的进步当中，平时上班已经很累了，咱们就看点自己想看的，读点自己想读的书，我觉得就可以了。",
      "speaker": "发言人13"
    },
    {
      "time": "01:34:29",
      "text": "你们打游戏的会看不起我们这种不打游戏的人吗？会会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:35",
      "text": "就不会。但可能打英雄联盟的看不起打王者的，然后打dota的看不起打英雄联盟的。但是对我们云玩家来说，这个都不是问题。因为我们只看，但都不玩，就是都能聊，就是你也看不出来我是个云玩家。",
      "speaker": "发言人13"
    },
    {
      "time": "01:34:48",
      "text": "小孙这个我觉得其实挺有意思的。你刚才讲这个事儿，我发现就是说其实在各个行业里面，大家都有这个鄙视链壁垒。你看看书的这儿，比如说你看哲学的，或者看哲学你要能看什么黑格尔、海德格尔，什么康德的这是最高端的是吧？然后再往下再再到下面什么成功学对吧？看小说的有可能次一点的，最最下面成功学的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:09",
      "text": "但是你看这个玩游戏的里面其实也分这个，你看你玩黑神话悟空的这种3A级的，那种就是很高难的这种专业玩家才能玩的。然后在玩那种属于手游的，又又是第一级的。对，还有以游的更还有更差的是吧？就那种我那天看还有一些游戏，就像什么青蛙什么出去那个对，你出去绕一圈，就是那种完全不用干预的，知道吧？就是那种非常佛系的那种玩法的，也是一种。但是那种游戏就非常低端，对吧？会不会也有个鄙视？而且你看看书的，当然还有那个玩体育的，也是，你说你要参加那个高级项目和你就是普通的爱好是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:47",
      "text": "然后再到那个云就是看看比赛，那你发现看书的里面也是这样的。你看高端的那些就是开始看那个最高级的外文的，能够做研究的。然后再往下就是看一些这个，比如中国人写的，再往下就是看别人解说的解说对吧？其实相当于跟那个云云玩家是差不多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:09",
      "text": "这个书我看不懂，我但是我可以听人二手给我再讲一讲，对吧？几分钟给你讲完，你会发现吗？就是说整个模式是完全一样的。就是每个领域里面，其实大家都有自己的傲慢和偏见。其实大家只要喜欢我觉得每个领域其实都很小，尤其图书对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:28",
      "text": "现在销售这么差，就是能读书的已经很不错了，对不对？至少就你不管是什么，就是刚才有说的那个读书只是为了显摆一下。但是我觉得显摆一下好歹，他也觉得这个东西是值得显摆的，有价值的。我觉得这个都是我们的朋友，就是云玩家或者是云读者，他也是这个大的群体的一个很重要的一个组成部分，他一定是一个生态结构。你不能要求所有人都都能够打黑神话，对吧？但你要允许大家有手残的这些人，但是他们很热爱，这就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:07",
      "text": "对我我虽然不打游戏，但我确实现在还时不时会玩一下坦克大战。这小时候没玩够好，杨律师难得来一趟，你就多多聊两句。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:20",
      "text": "就是我自己整个座谈下来的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:37:23",
      "text": "一个专场座谈会来了小妹妹的说法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:27",
      "text": "好，就是我有两个概念。第一个就是我觉得我们不认可不看书等于没文化。我先把这个议题我的结论得出来，因为我自己的想法是，就算人与人之间可能有一些读书上面的专业壁垒、技术壁垒、文化壁垒、观念不同，但是如果你能看见具体的人，你是不愿意对他轻易刀剑相向的。这个东西就是专业的观念，很有力量，但是能影响现实的东西也很重要。这个东西就是求同存异，协商解决。这些东西它不是一个大禹大词，它其实落实到生活中，他就是有一点点能做到，你都会获得极致的快感。就像刚刚陈律说的那个好东西，其实我自己已经对这种东西非常疲乏了。我当时跟我就是对你那个很艳羡的朋友，我跟他一起去看的那个好东西，我其实全程真的感觉就是在刷19年之前的微博，我自己是觉得有一点点虚空锁敌的，就觉得这些东西跟我刷微博有什么区别。",
      "speaker": "发言人5"
    },
    {
      "time": "01:38:32",
      "text": "但是我的朋友他看的很感动，他觉得那个东西他终于看到了一个影响到。因为他也是从那个红红服夜奔的一个文字博主，慢慢转战转变成真正有影响力的导演。他看到了这个意见领袖终于在这个场域掌握了他的话语权，而且让市场也那他的那个票房也很漂亮。我朋友就是觉得她作为一个女性的角度来说，他看到了这一个观念之外，他其实已经让大家会开始讨论什么叫上野千鹤子，什么叫艳女。虽然我们自认为自己在早早读过这些东西，且对她不屑一顾，但是多的是没有人看过的人。只要有人开始讨论，这就是我们自己这个社会真正的一个进步。",
      "speaker": "发言人5"
    },
    {
      "time": "01:39:19",
      "text": "第二个的话，我想建立一下刘老师的这个文化信心。就是他们可能因为身边都是学者，已经有一种扁平化的那种感觉了。就像我看身边都是律师的话，我觉得大家再一次的讨论，我不想再讨论任何专业的东西。我觉得大家就你不服我，我也不服你。你有你的法学第一位，我有我的美学第一位。大家可能在很多观念上有很多碰撞，就无法讲到一起，甚至跟法官吵架都是我们的常态。但是当所有人面对一个真正他觉得有学识有文化的人，他是不论哪个行业，他绝对是会有一个崇敬之情的。这个我可以把结论放在这里，就因为我自己虽然跟律师之间我们可能会有一些争，我跟法官就有些争执。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:01",
      "text": "但是当我们坐下来私聊或者是面对其他客户和当事人的时候，哪怕他是一个身家过亿的老板，他也会因为看到了你的学识，看到了你的沉淀而认可你的专业能力。甚至你都不用上升到那个专业的程度。他就觉得看书是有用的。他并不会没有必要有这种学者之间的那种疲乏，影响到对于读书上面的有用无用的这个观念，我认为还是很有用的，包括我自己其实看刘海龙老师的那个课程，就是今年10月份我才第一次听那个媒介的那个课程。",
      "speaker": "发言人5"
    },
    {
      "time": "01:40:39",
      "text": "而且是因为我当时心血来潮，我搜了一下新传就是在全国是哪个学校，他的专业是第一名。我就看了一下是人大。然后我就把人大去年的考题翻出来看了一眼，就很好笑。我是一个完全没有媒介专业的一个素人，在这方面算是素人。然后我看到他们那个考题，我觉得非常中正且平和。",
      "speaker": "发言人5"
    },
    {
      "time": "01:41:01",
      "text": "就是他他的那个专业性，就是说什么叫语境坍塌？我自己的概念就是我我一看虽然很专业，但是我的概念就是朋友圈分组可见。我的微博、我的抖音，我的那个小号，我开三个，我的同事问我微博号是什么？我说你不要搜，我把你拉黑。我不懂这个非常专业，我没有看过。在此之前我一点都没有看过这种专业上面的说法。",
      "speaker": "发言人5"
    },
    {
      "time": "01:41:26",
      "text": "但是我能感悟到什么叫语境坍塌，包括所谓的那个跨文化共情。我觉得就是像我今天坐在这里，其实就是一个法学与传播学的一个跨文化共情了。因为我在通过刘老师的那个文稿中，我看到了很多让我就是非常本能感动的地方。我今天也不也愿意不远千里跑过来坐在这里，我觉得这就是一种纯纯的跨文化共性。这些专业东西，它其实当你足够有想要求同存异的心，就是一个学者愿意在但上看理想上以一个热议话题展开他的学界的深度的解说，并以此影响到其他专业的人愿意奔赴而来。我觉得这个就是真正的文化者该有的那个姿态。",
      "speaker": "发言人5"
    },
    {
      "time": "01:42:16",
      "text": "好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:19",
      "text": "很感动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:20",
      "text": "杨丽这么一说，我忽然觉得我们确实是一次胜利召开的座谈会。好，因为时间关系，我们正式录制就到这儿差不多。亚龙老师有意犹未尽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:30",
      "text": "想有没有什么，我觉得就非常开心。像杨律师这样的，其实也是我们做这个课的一个初衷。因为其实今天媒介或者是传播，它就是跟每个人息息相关。然后过去其实这个学科我觉得它更多的还是在为专业服务，比如说怎么去宣传，或者对广告怎么怎么去说服这个消费者，怎么去控制舆情等等等等。就是说过去他还是把自己定位为一个专业或者一个工具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:03",
      "text": "我觉得其实要做这个节目的初衷，就是说重新回到它本身来的那个地方。就是我们每天都在面对这个传播，每天都在面对媒介。它就是跟我们每个人息息相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:17",
      "text": "就像刚才你举那个例子，就是你看的是个抽象的概念，其实它就是我们平常在做的事情，分组可见对吧？就是在干这个事情，只是他用了一个可能更抽象或者是更一般性的东西，它能让我们突然一下触类旁通。就是我这个事情他和其他的事情都连在一起的，它有很多很多相似的地方。所以我觉得通过这样的方式，其实让大家能够了解自己生活的环境，然后能够很好的去调整自己的生活的状态，我觉得这个就够了是吧？作为一个研究或者是作为一个老师来说，我觉得这是可能最大的一个满足。所以非常感谢你的分享。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:56",
      "text": "好，谢谢OK。我们时间关系，这一次的那衣服一会儿录制就到现在圆满结束了，我们座谈会圆满结束。好，谢谢大家。来我们下一次录制应该是2025年的二月份，到时候大家关注衣服理想国的公众号，它上面的那个招募推送，下一次的嘉宾还在推进当中，期待下一次再见到大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:17",
      "text": "谢谢。好，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:24",
      "text": "感谢你听到现在，如果你也有相关的困扰和思考，欢迎在这期节目评论区和我留言互动。看理想圆桌每周四更新，在看理想小宇宙、苹果播客等平台都可以订阅收听。如果觉的这期或者这档播客不错，也欢迎在朋友圈、豆瓣、小红书等平台分享推荐，万分感谢。我是颠颠，祝你早安、午安、晚安，我们下周四再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次播客讨论中，参与者们深入探讨了书籍在个人成长和文化传承中的重要性，同时指出现代社会信息获取方式的多样化。尽管书籍被视为传递智慧和教诲的神圣载体，部分人通过网络视频、社交媒体等现代媒介同样丰富了知识和文化体验。讨论强调了多元化的知识获取方式，指出跨文化理解和包容性在当代社会中的重要性。通过个人经验和案例，参与者展示了阅读与非传统媒介学习并重的知识探索路径，反映了对文化和知识理解的拓展，以及面对多元世界时的开放心态和尊重多样性。",
    "qa_pairs": [
      {
        "question": "今天我们讨论的主题是“不看书等于没文化”，您怎么看待这个观点？",
        "answer": "我觉得首先我们要界定什么是文化，什么是看书。文化在中国传统中被认为是高级而神圣的，但在现代更多地指的是生活方式。文化本身在于我们如何生活，不一定全依赖于书籍。书作为知识载体的形式也在发生变化，门槛降低，内容质量参差不齐，且很多生活方式中的知识无法通过文字完全传达，比如身体记忆、实践经验等。",
        "time": "00:02:02"
      },
      {
        "question": "对于知识获取的方式，您认为是否必须通过书籍？",
        "answer": "书很重要，但并非唯一获取知识的方式。例如，巴西学者弗鲁塞尔在其著作《书写还有未来吗》中提到，如果古人也有我们今天丰富的媒介如录音、录像等，他们可能不会选择用书写方式记录思想。因此，知识有语言表达的部分，也有难以用语言表达的部分，如人工智能的知识形态，更多的是基于统计学和概率计算而非理性推理。",
        "time": "00:04:09"
      },
      {
        "question": "您负责的看理想节目“生活在媒介中”预计何时会出书？",
        "answer": "这个节目的体量较大，约67万字，计划分为两部分出版。第一本书已经完成稿子并将在明年年初交稿，第二本书如果顺利可能在年底或明年年底出版。由于内容偏理性且适合成书，选择以书本形式呈现，同时考虑到听众习惯，也认为以音频形式播出能带来更丰富的现场感和伴随性体验。",
        "time": "00:07:19"
      },
      {
        "question": "现场有一位姓黄的听众表示自己虽然不是“爱看书的人”，但觉得自己不算没文化，这是怎么理解的呢？",
        "answer": "这位黄姓听众虽然从事媒体工作，但他认为获取信息和体验文化的方式不应仅限于阅读书籍。他通过户外活动与自然环境、当地文化的互动来了解和感知世界，这些体验也是他认知自我和外界的重要途径，因此他认为自己并不缺少文化素养。",
        "time": "00:11:39"
      },
      {
        "question": "您如何定义文化，并且是否认同现在存在一种文化霸权，强调读书的重要性？您提到与弟弟的对话，反映了什么问题？",
        "answer": "我认为文化是通过多种渠道获得的，比如阅读、聊天、运动等。现在确实存在一定程度的文化霸权现象，即过于强调阅读的重要性。我自己也反思过，虽然自己在工作过程中会被动阅读一些书籍，但并不像以前那样广泛涉猎。现在意识到，每个人接收信息和知识的方式不同，不能单一地以是否读书来衡量一个人是否有文化。通过与我00后弟弟的对话，我意识到不同的人可能从不同的兴趣爱好中获得知识和人生哲理，例如他从游戏比赛中获取兴奋点，而我对此并不了解。这让我反思是否应该把自己的生活方式和观念强加在他身上，其实他可能有自己独特的文化积累方式。",
        "time": "00:12:49"
      },
      {
        "question": "您从云南赶来参加活动，能否分享一下您的背景和参加此次活动的原因？",
        "answer": "我是律师行业的一员，今天特意从昆明来到北京参加这个活动。我是因为通过听刘海龙老师的课程了解到“看理想”APP，并且它让我有了来参加此次活动的机会。我也是看理想的忠实听友，今天来到现场是为了表达对刘海龙老师的崇敬，并且体验这种跨领域、跨地域的知识传播所带来的魅力。",
        "time": "00:16:15"
      },
      {
        "question": "对于文化的专业领域和民俗领域，您有什么观点？",
        "answer": "我认为文化可以分为专业领域和民俗领域两种。举例来说，在处理案件时，我发现即便是不具备专业知识的法官或普通民众，他们基于自身的经验和民俗理论也能形成对事物公正、合理的判断。书本上的知识和生活化的经验都是文化的一种体现，它们共同构成了人类的认知体系。",
        "time": "00:17:34"
      },
      {
        "question": "古代历史中，如果今天有视频、音频等多媒体记录，我们对古代生活的了解会更丰富吗？",
        "answer": "是的，如果有今天的视频、音频和全息扫描技术，我们对古代社会、人们的日常生活以及语言、口音等细节的理解会更加丰富，很多被文人或官方抽象化的故事可能会被新的证据推翻。",
        "time": "00:25:18"
      },
      {
        "question": "鲁迅、周作人等文化学者如何看待历史叙述的可信度？",
        "answer": "鲁迅和周作人批判过历史叙述中存在的“吃人”现象，即历史记录往往是胜者的历史，不一定是最可靠的。鲜活的民间记忆和实际发生的事件往往比文字记载更为复杂和真实。",
        "time": "00:26:01"
      },
      {
        "question": "王同学是学什么专业的？",
        "answer": "我是一名大四的学生，专业是文物与博物馆学。",
        "time": "00:26:38"
      },
      {
        "question": "学习文物与博物馆学专业的动力是什么？",
        "answer": "选择这个专业是因为觉得它新颖有趣，尽管最初是出于逆反心理，但通过不断深入学习和探索，逐渐对其产生了真正的热爱，并希望通过构建知识框架，用内心感受力去感受文物背后的文化内涵，并将这种知识文化反哺给观众。",
        "time": "00:27:42"
      },
      {
        "question": "当时选择文博专业的契机是什么？",
        "answer": "当初选择文博专业并非受特定影响，更多是因为觉得这个专业的课程看起来很有吸引力，且不同于传统的师范类专业，具有一定的新鲜感。",
        "time": "00:28:24"
      },
      {
        "question": "你目前的工作内容是什么？",
        "answer": "我现在在一家公司做策展项目，主要负责展板校对和讲解词撰写。",
        "time": "00:26:43"
      },
      {
        "question": "你学文博专业还快乐吗？",
        "answer": "现在非常快乐。虽然最初学习时感到困难，但通过创立公众号等方式进行自我驱动式学习后，越发对这个专业产生了热爱。",
        "time": "00:29:23"
      },
      {
        "question": "你认为通过不同渠道（如阅读、看展、交流等）传递知识的意义是什么？",
        "answer": "不同渠道传递知识的核心在于让个体经历认知过程，填补知识缝隙，扩大认知边界。无论是阅读书籍、参观展览还是面对面交流，都是为了让万物穿过自己，从而增强理解和认知能力。",
        "time": "00:30:43"
      },
      {
        "question": "对于“不看书等于没文化”的观点，你怎么看？",
        "answer": "我认为“读书无用论”并非强调读书无价值，而是对当前社会中读书人所拥有的评价权进行反思。阅读可以带来静下来思考的方式，但并非唯一获取知识或提升认知的方法。真正的优越感来自于对专业领域的精进和专业程度，而非单纯依赖读书的数量。",
        "time": "00:33:19"
      },
      {
        "question": "抖音平台取消了置顶功能，这对你在科普工作中引用材料和提供详细信息有何影响？",
        "answer": "因为抖音取消了置顶功能，我结束了三年在该平台以类似写论文的方式进行科普工作，包括引用材料来源、演奏版本、乐器演奏者等详细信息的评论区置顶。现在没有了置顶功能，我将不再需要做这些额外的工作。",
        "time": "00:38:17"
      },
      {
        "question": "图像在历史上是如何从具有阶级性转变为平民化的？",
        "answer": "图像的使用曾是贵族阶层的权利体现，直到手机摄影出现后，阶级性才逐渐降低。虽然现在图像获取门槛相比过去有所下降，但依然存在阶级性，例如人们更愿意为容貌出众的人拍照，这种权利转移的现象依然存在。",
        "time": "00:39:16"
      },
      {
        "question": "图像与文字在彰显权力上的区别是什么？",
        "answer": "图像是一种权力的彰显，而文字或阅读则是权力的前一步，通过文字和阅读可以展示并传递权利。我在做的科普工作就是基于这一理念，虽然可能不被广泛认同为艺术相关，但更偏向于文献研究和传播。",
        "time": "00:40:11"
      },
      {
        "question": "当前社会中，文化内涵与学历、职业之间的关系发生了怎样的变化？",
        "answer": "随着互联网的发展和经济结构的变化，如今普通人也能通过短视频等方式传授各种技能和知识，获取高点击量和经济利益，颠覆了传统的读书决定地位和经济利益的观点。读书变得越来越纯粹，不再依附于权利和经济利益之上。",
        "time": "00:42:11"
      },
      {
        "question": "如何界定文化与见闻、技艺之间的界限？",
        "answer": "文化不仅限于见闻或技艺，它需要经过时间考验和深刻性沉淀。如同网络流行语，不等于新型文字或文化，而是需要形成大众共识。同时，对于文化的定义，可以从理想的生存状态、文献式文化（如诗歌、小说、音乐等）和社会式文化（生活方式）三个方面来理解。",
        "time": "00:45:38"
      },
      {
        "question": "对于电影中清洁工角色阅读书籍的看法是怎样的？",
        "answer": "在电影中，清洁工角色通过阅读书籍寻求内心安宁而非功利性的知识获取，这表明读书在他那里是一种文化的信仰，帮助他维持内心的自洽和追求。这也引发了关于文化和没文化的本质区别是什么的讨论。",
        "time": "00:47:25"
      },
      {
        "question": "我们是否认为读书是评判文化素养的唯一标准？",
        "answer": "不是的，我们强调读书也是获取文化的方式之一，但并非唯一的评判标准。今天社会提供了更多元的选择，我们应该打开自己，不局限于文字阅读，去感受其他传递知识的方式。",
        "time": "00:51:06"
      },
      {
        "question": "环境对个人认知的影响有多大？",
        "answer": "环境对我们的认知和理解有着重大影响。例如，在战乱时期，实际生存技能如打猎和野外生存能力可能比书本知识更重要。环境的变化能够塑造并改变我们，使我们对自身的文化和知识体系产生新的认识。",
        "time": "00:52:21"
      },
      {
        "question": "除了书本知识外，还有哪些获取知识和体验的方式？",
        "answer": "通过亲身经历、与人交流、参观展览等都是获取知识和经验的重要途径。比如，在面对真迹艺术作品时，现场体验所带来的震撼和感受无法通过文字完全捕捉。",
        "time": "00:55:24"
      },
      {
        "question": "如何看待文化定义及谁有权利去定义文化？",
        "answer": "文化定义不应局限于单一来源，如不读书就等于没文化的观点。我们应该保持对文化定义的开放态度，思考文化究竟是谁定义的，以及这种定义如何惠及更多人群。",
        "time": "00:58:39"
      },
      {
        "question": "播客或其他音频形式能否作为获取知识的载体？",
        "answer": "播客或音频形式能够传递语气语调等非语言信息，相较于文字更为生动立体。同时，面对面交流如课堂或播客等形式也有各自的优点，能够提供更多元化的学习体验。",
        "time": "01:01:07"
      },
      {
        "question": "是否可以通过观看电影或电视剧来理解文学作品？",
        "answer": "虽然很多人通过观看电视剧等方式接触文学作品，但要深入理解如《西游记》这样的经典文本，仍需通过阅读原著文本进行解读和精读。",
        "time": "01:03:30"
      },
      {
        "question": "在阅读中，即使是通俗文化的作品，其重要性主要体现在哪里？",
        "answer": "通俗文化作品的重要性在于我们如何去理解和诠释它。比如哈利波特和哲学，很多通俗文化作品如西游记、红楼梦等，它们背后都有很深的内容，能够引发读者不断发现新的东西，并通过解读这些作品来训练批判性思维。",
        "time": "01:04:45"
      },
      {
        "question": "对于《西游记》这类集体创作的作品，其文本中存在许多自相矛盾的现象，对此您怎么看？",
        "answer": "这些自相矛盾的地方其实反映了作品编纂时可能尚未完善之处。但正是这些bug激发了人们的解读兴趣，帮助培养了读者的批判性思维，使他们在寻找逻辑严密的过程中深化对文本的理解。",
        "time": "01:06:36"
      },
      {
        "question": "书籍带来的深层次价值是什么？",
        "answer": "书籍带给我们的是打开体验世界的方式，让我们用更细腻复杂的方式观察社会。即使是通俗文化作品，如果能深入解读，也能让我们对社会有更深刻的体会和观察。",
        "time": "01:07:35"
      },
      {
        "question": "阅读经典文本或其它文学作品，会对个人有何影响？",
        "answer": "阅读经典或文学作品能让人从不同角度看待世界，提高对现实世界的敏感度，甚至可以将之当作政治书来阅读，例如《红楼梦》和《甄嬛传》中蕴含的政治学知识。同时，阅读能拓宽我们对世界的认知，如同孙悟空从不懂人事到逐渐变得世故，通过阅读我们也能够接触到更多新鲜事物和人物，丰富自身的知识储备。",
        "time": "01:08:30"
      },
      {
        "question": "对于书籍的敬畏感在当代是否有所减弱？",
        "answer": "是的，现代社会中，人们对书籍的敬畏感可能不如过去那样强烈。但在我们那个时代，书籍是非常珍贵且神圣的，人们会珍惜并尊重书籍所承载的知识和智慧。尽管现在信息获取途径多样化，但阅读仍是一种独特且必要的精神活动，它能通过个人的想象力和理解力，将一维的世界拓展成多维的广阔世界。",
        "time": "01:11:55"
      },
      {
        "question": "在小时候，为什么我们对书籍有强烈的渴望和缺失感？",
        "answer": "小时候因为稀缺性，一套完整的书籍很难集齐，这种稀缺带来的遗憾和不满足促使我们更加渴望拥有整套书籍。比如小时候在书店里只能找到断续的几本郑渊洁的十二生肖童话，直到多年后才凑成一套，放在那儿看一眼封面就能感到满足。媒介与个人成长史密切相关，失去那样的环境后，可能难以再与书建立如此紧密的关系。",
        "time": "01:17:57"
      },
      {
        "question": "您对“不看书就等于没文化”这个观念有怎样的阶段性认识？",
        "answer": "我最初认为不看书就等同于没文化，这是因为在启蒙观念中，阅读书籍是获取知识、启蒙自己并进行交流分享的重要方式。但在大学期间与朋友交流后，意识到不能因读书而自视清高或带有文化优越感，否则会失去智慧。目前，我对这一问题有了更深的困惑和反思。",
        "time": "01:18:48"
      },
      {
        "question": "如何避免在交流时不带“爹味”，特别是在阅读了如《大宋繁华》这类作品之后？",
        "answer": "对于避免“爹味”交流的问题，关键在于意识到简单的标签化理解世界是退化现象，应通过读书和多元途径感知世界，拥有更复杂和多元的理解。真正的文化修养不只是局限于某种形式，而是需要丰富多样的知识来源和社会接轨的能力。",
        "time": "01:21:02"
      },
      {
        "question": "对于读书和媒介的理解，是否有一种更开放的态度？",
        "answer": "我们应以开放的态度看待不同的获取文化方式，包括阅读、观看短视频、听播客等。每种媒介都在塑造我们感知世界的方式，放弃任何一种媒介都可能限制我们的感知能力和潜能。同时，也不能把读书当作唯一途径，而是要兼容并蓄，让自己的视野更加开阔和丰富。",
        "time": "01:23:39"
      },
      {
        "question": "在你的工作生活中，你如何通过开会获取知识并提升自己的能力？",
        "answer": "我在工作中很大一部分时间是通过开会来获取知识，虽然会议中有很多无效信息，但关键在于学会从这些无效信息中提取有用的知识，并将其内化为自己的能力。首先，我们需要保持获取信息的能力，利用各种渠道获取所需信息，然后筛选出感兴趣的部分转化为经验，进一步沉淀为所需的知识。同时，通过获取的兴趣滋养自己，将经验内化为生命感受，再将知识转化为提升自我能力和表达自我的方式。",
        "time": "01:29:45"
      },
      {
        "question": "这场座谈的核心点是什么？",
        "answer": "核心点在于保持开放性以获取信息，学会将获取的信息内化为自己的知识以提升能力，并确保生命的活力。",
        "time": "01:31:11"
      },
      {
        "question": "对于不看书是否等于没文化的看法是怎样的？",
        "answer": "不认可“不看书等于没文化”的观念。读书只是获取知识的一种方式，不同领域有不同的专业壁垒，重要的是阅读对自己有价值的内容，而不是与他人比较阅读层次或类型。",
        "time": "01:34:35"
      },
      {
        "question": "游戏中是否存在鄙视链现象？",
        "answer": "游戏中确实存在鄙视链现象，玩家之间会根据游戏类型、难度以及技术水平进行划分，就如同各个行业中对专业知识、文化层次的不同认知一样。",
        "time": "01:34:29"
      },
      {
        "question": "如何看待不同文化背景、专业领域之间的差异和交流？",
        "answer": "尽管不同文化和专业领域之间存在观念差异和壁垒，但我们应该追求求同存异，相互尊重并尝试理解他人的观点。文化的影响力和价值在于启发和感动个体，促进社会观念的进步与发展。",
        "time": "01:37:27"
      },
      {
        "question": "如何看待媒介与传播学科在现代社会中的作用？",
        "answer": "媒介与传播学科应回归其本质，即与每个人的生活息息相关，帮助人们更好地理解和应对日常生活中遇到的信息传播现象，从而调整自己的生活状态，而不仅仅局限于专业或工具性的应用。",
        "time": "01:42:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "看理想圆桌：不看书等于没文化？",
        "summary": "在2025年1月9日的看理想圆桌节目中，主持人和中国人民大学新闻学院教授探讨了知识生产方式的变化，以及不看书是否意味着没文化的问题。节目邀请了现场观众一起参与讨论，深入分析了现代人对于阅读和文化的认知与偏见。此外，还提到了由作者杨素秋本人播读的有声书“世上为什么要有图书馆”已在看理想APP上线，以及溯邱老师为用户特别录制的发刊词。"
      },
      {
        "time": "00:02:01",
        "title": "文化与书籍在现代生活中的新定义",
        "summary": "讨论了文化与看书的界定问题，指出文化不应仅被看作高级的理想境地，而更多是一种生活方式。此外，书籍的概念和价值在现代社会中也发生了变化，不再局限于传统的纸质书籍，电子书和网络小说等新的形式使得“书”的定义更加广泛。同时，很多书籍的质量参差不齐，一些非文字形式的文化体验，如身体记忆、实践和感受，可能比书本更能传达某些文化生活方式。因此，在媒介丰富的今天，我们不必拘泥于书本，应更广泛地理解和体验文化。"
      },
      {
        "time": "00:04:09",
        "title": "知识传承与媒介变革",
        "summary": "讨论集中在知识的传递方式和媒介的演变上。一位巴西学者的观点被提及，他质疑如果古人拥有现代的媒介技术，是否还会选择书写来记录思想。此讨论引出了对知识获取多样性的思考，包括非语言表达的知识类型，如人工智能通过统计学处理信息的方式，以及人类通过实践获得的技能。最后，通过引用中国古代哲学，强调了高级知识往往超越语言和逻辑推理的表达范畴。"
      },
      {
        "time": "00:06:38",
        "title": "从音频节目到书籍：媒介转变的挑战与魅力",
        "summary": "在当前的媒介环境中，将音频节目转化为书籍成为一种趋势。一个制作团队成功地将多个节目转化为书籍，数量达到二三十本。特别是一个关于媒介生活的节目，因为内容丰富，字数达到67万，决定分为两本书出版，分别聚焦于媒介技术与人际传播、文化关系。这种转变不仅考虑到了内容的深度与广度，也照顾到了听众对于媒介形式的偏好。听众在收听时感受到的不仅是信息本身，还有伴随性的内容，如社会氛围、实时事件等，这些都是文字难以完全传达的。此外，音频的伴随性使得人们可以在日常生活中轻松接收信息，而书籍则适合深度阅读和思考。这种从音频到文字的转变，体现了不同媒介对于信息传达的不同影响，也反映了当前社会对于知识吸收形式的多样化需求。"
      },
      {
        "time": "00:11:09",
        "title": "一个媒体记者对于阅读和文化理解的独特看法",
        "summary": "这位媒体记者分享了自己对于阅读、文化和获取信息方式的看法。尽管外界可能认为媒体从业者需大量阅读，他却因个性偏好户外活动如跑步、健身等，而较少读书。他强调通过亲身体验与自然、当地文化互动获得的知识与感受，是书本和网络资料无法提供的。尽管拥有良好的教育背景，但他认为不应仅仅通过阅读来定义一个人的文化程度，人们可以通过多种方式获得信息和知识，每种生活方式和工作类型所需感官功能不同。他批评了社会上对于阅读的文化霸权，并表达了对多元化信息获取方式的认同。"
      },
      {
        "time": "00:13:46",
        "title": "反思个人兴趣与代际差异",
        "summary": "对话中体现了主讲人对于个人兴趣和代际差异的深刻反思。主讲人通过与自己弟弟的互动，意识到自己在游戏文化上的无知，从而开始反思自己是否过于将自己的价值观强加于他人。弟弟对游戏的热情和从游戏中获得的人生哲理，让主讲人开始重新评估对“读书高”的传统观念，认识到人们接收知识和信息的渠道越来越多，不能简单地以传统的标准来衡量一个人的文化水平。这反映出社会观念的变化，强调了尊重个人兴趣和多元价值观的重要性。"
      },
      {
        "time": "00:15:50",
        "title": "从云南赶来的律师分享对跨领域传播的体验",
        "summary": "一位律师从云南特地来到北京参加一个活动，分享了自己通过刘海龙老师的课程了解到看理想APP的经历。她强调了媒介传播的跨领域和跨地域特性，表示只要有传播的通道存在，所有应该到来的信息和人物最终都会到达。她还提到，尽管自己的工作与在场许多人不同，但她仍然通过媒介渠道积极参与并关注各种活动，展示了媒介传播的强大力量。"
      },
      {
        "time": "00:17:08",
        "title": "文化理解与司法实践的关联",
        "summary": "讨论强调了专业文化和民俗文化在法律实践中的重要性。通过两个实例，首先是在处理特定案件时，即使法律专业人士可能在某些情境下因缺乏对地方习俗和方言的理解而显得知识浅薄，但地方法官基于深厚的民俗文化理解，仍能作出公正的判决。其次，通过与农村地区老人的互动观察到，即便他们受教育程度不高，但对于城市化背景下年轻人的生活选择有着深刻的理解和同情，显示了民俗文化的力量和普遍的人文关怀。这表明，无论是法律实践还是文化理解，都需要跨越专业知识与民间智慧的界限，以实现更全面的社会正义和相互理解。"
      },
      {
        "time": "00:21:07",
        "title": "文化、知识与人类经验的价值",
        "summary": "对话内容探讨了对一个人是否有文化的判断标准，指出简单地通过书本知识和专业背景来评价一个人的文化水平是不够全面的。通过讨论法律、人工智能对知识的处理能力、历史记录的局限性以及民间正义的复杂性，强调了实际经验和人类情感在理解世界中的重要性。此外，讨论还涉及了知识的不同维度和人类感知的复杂性，认为真正的智慧和理解往往来自于超越书本知识的现实生活经验和情感共鸣。"
      },
      {
        "time": "00:26:27",
        "title": "文博专业学生的策展实践与学习感悟",
        "summary": "一名大四文博专业学生分享了其在展览行业的工作经历，主要负责展板校对和讲解词撰写。他表达了对将人与物通过叙事方式连接起来的兴趣，尽管个人不太喜欢阅读古籍，但强调了学习和理解文化知识的重要性。通过创立公众号，他逐渐热爱上自己的专业，并体会到传播知识的不同方式。他认为，文化理解和认知的扩展不只局限于阅读，还可以通过各种媒介和方式实现。"
      },
      {
        "time": "00:31:26",
        "title": "探讨读书的价值与图像的权力",
        "summary": "对话中吕晨和刘老师讨论了读书无用论的观点，以及读书与个人成长、知识获取之间的关系。吕晨分享了自己对读书的看法，认为虽然读书能带来乐趣和知识，但并非获取知识的唯一途径。同时，讨论还涉及了图像在不同历史时期中所代表的权力和阶级象征意义。刘老师提到了自己在短视频平台上做艺术科普的经历，以及图像在当代社会的普及和权力转移。对话反映出读书和图像在社会文化中的复杂角色及其对个人身份的影响。"
      },
      {
        "time": "00:40:47",
        "title": "数字化时代下的技能学习与文化价值变迁",
        "summary": "在数字化时代，人们通过短视频平台学习各种技能，如修理音箱，这改变了传统的知识传播和学习方式。这种变化不仅降低了学习新技能的门槛，也影响了人们对于读书和知识价值的看法。尽管有人担忧这可能导致“读书无用论”的兴起，但也有人认为，这实际上是使读书和文字表达变得更加纯粹，成为一种更加个人化的爱好。同时，数字化也促进了文化产品的多元化，使得即使在图像和视频内容泛滥的今天，文字和书籍仍有其独特的价值和地位。"
      },
      {
        "time": "00:44:51",
        "title": "文化定义与个人价值观的探讨",
        "summary": "对话中提出对于“文化”的定义及其界限的疑问，讨论是否见多识广等同于有文化，以及技术和专业能力是否足以代表一个人的文化水平。通过分享电影《完美的日子》中的角色，探讨了读书和追求精神慰藉的重要性，反映出文化不仅仅是知识的积累，更是一种精神上的追求和信仰。此外，也提到了文化需要时间的沉淀和大众的共识，暗示了对于文化定义的多样性和复杂性。"
      },
      {
        "time": "00:48:07",
        "title": "文化、知识获取与个人成长的多元化视角",
        "summary": "对话围绕文化的定义展开，提出了文化包含理想生活状态、文献记录和生活方式三个层面。强调读书不仅是一种获取知识的方式，也是一种个人选择和生活方式，能以较低的成本提供丰富的体验。同时，讨论指出不应将读书视为评价文化高低的唯一标准，提倡开放心态，接纳多元化的知识获取方式。通过类比，说明环境对个人能力的影响，呼吁摆脱文字基础文明可能带来的傲慢或优越感，重视实践和非传统途径的知识获取。"
      },
      {
        "time": "00:53:18",
        "title": "体验与知识：超越文本的理解",
        "summary": "讨论强调了身体体验与亲历对于理解世界的重要性。指出尽管可以通过文字和地图获取关于空间的信息，但实际的地点和体验是与个人生命紧密相连的，提供了一种无可替代的深刻理解。通过参观艺术展览和亲历事件的例子说明，直接体验能带来与文本阅读截然不同的震撼和理解。此外，对话触及了文化定义的争议，挑战了以读书为唯一文化获取途径的观念，指出了社会对于文化定义的偏见和傲慢。"
      },
      {
        "time": "00:56:34",
        "title": "阅读、媒介与文化：从版本学到多元文化体验",
        "summary": "在一次新生研讨课中，海老师提醒一位班长注意书籍版本的选择，强调了版本学的重要性，尤其是对于畅销书和经典著作的不同版本。这一经历让班长意识到，选择书籍不仅要考虑内容，还要关注出版社、译者以及纸质等细节。对话进一步延伸到当前社会的媒介环境变化，指出媒介技术如何塑造文化形态和话语形式，影响人们的阅读习惯和知识获取方式。通过讨论哈利波特电影与书籍的对比，以及西游记的文本解读，参与者强调了书籍阅读的独特价值和文化体验的多样性。他们认为，无论是通过书籍、播客还是其他媒介，都应该保持对文化定义的开放态度，探索不同形式的知识和经验获取。"
      },
      {
        "time": "01:03:58",
        "title": "深入阅读与理解的重要性",
        "summary": "对话讨论了深入阅读和理解文学作品的重要性，包括对《西游记》、《哈利波特》等作品的解读，强调了批判性思维的培养和对社会的深刻观察。指出阅读不仅仅是知识的积累，更是一种体验世界的方式，能够提高对现实世界的敏感度和理解力。"
      },
      {
        "time": "01:09:45",
        "title": "阅读对个人成长的重要性",
        "summary": "对话中强调了阅读对于拓宽视野、培养想象力和理解力的重要性。个人通过阅读书籍，特别是纸质书，能够进入新的世界，体验不同于现实生活的丰富内容。尽管现代媒体发展迅速，吸引人们注意力的方式增多，但阅读仍被视为一种神圣的活动，是连接过去与现在、现实与想象的桥梁。通过阅读，一个人可以接触到更多新鲜事物和人物，这对于从事相对固定职业的人来说尤为重要，帮助他们拓宽世界观。"
      },
      {
        "time": "01:12:43",
        "title": "怀念阅读的神圣与书本的珍视",
        "summary": "对话者回忆了童年时期对书籍的渴望与珍视，描述了在小镇上获取书籍的不易，以及书籍在他们成长过程中所扮演的神圣角色。他们提到，小时候，书籍不仅是一种学习工具，更是一种珍贵的宝藏，能够拥有并阅读一本书是一种特别的荣幸。随着时代的发展，虽然获取书籍变得容易，但对书籍的那份神秘感和珍视之情似乎也逐渐消失。他们还分享了自己与书籍的特殊记忆，比如在家中发现藏书的喜悦，以及对某些经典作品的渴望。通过这些回忆，他们表达了对过去那种对书籍有着深厚情感的时代的怀念。"
      },
      {
        "time": "01:18:39",
        "title": "阅读与文化理解的多维度探讨",
        "summary": "对话涉及了对阅读、文化以及知识分享的深刻理解与认识。最初认为阅读是文化启蒙的必要条件，随后反思了因阅读而产生的文化优越感和交流问题，最后强调了对读书和获取知识的开放态度的重要性。讨论指出，简单的标签化思维降低了人们对世界的感知复杂性，而阅读与多元化媒介的结合可以帮助人们构建对世界更加丰富和复杂的理解。"
      },
      {
        "time": "01:24:24",
        "title": "多元文化交流与个人成长",
        "summary": "讲述了通过不同文化和方式体验世界的重要性。通过回忆大学期间选修通识课程的经历，以及后来在国外交换生活中的体验，强调了媒介素养、跨文化交际以及对多样性的理解和尊重对于个人成长的意义。此外，也反思了在法律行业内的傲慢与偏见，尤其是对阅读选择的评判，以及这种态度如何影响对个人和文化的深层理解。"
      },
      {
        "time": "01:28:28",
        "title": "信息获取与个人成长的策略",
        "summary": "讨论强调了书本作为媒介的重要性，同时指出文化与知识的广泛定义，以及信息与知识的区别。强调不看书并不等于没文化，重要的是通过各种渠道有效获取并内化信息为个人知识，以提升自我。此外，还提到了通过开会获取知识的工作方式，以及如何在无效信息中提取有用知识。最后，鼓励保持信息获取的开放性，并将获得的知识内化以提升个人能力，保持生命的活力。"
      },
      {
        "time": "01:31:38",
        "title": "探讨游戏文化及鄙视链现象",
        "summary": "赛梦表达了对海王老师的崇拜，并分享了自己作为游戏爱好者的经历，特别是通过直播体验游戏的过程。讨论中触及了游戏文化中的鄙视链现象，比如游戏圈内对于不同游戏类型的玩家之间的评价差异。此外，还对比了读书鄙视链，以及社会对不同文化消费方式的看法，最终强调了尊重每个人的文化选择和兴趣的重要性。"
      },
      {
        "time": "01:37:27",
        "title": "读书与文化认同：跨领域对话的启示",
        "summary": "在这段对话中，参与者探讨了阅读与文化素养的关系，强调了即使在专业壁垒存在的背景下，通过求同存异和协商解决的方式，不同领域的专家和普通人也能相互理解和尊重。讨论还涉及了媒介传播对社会和个人生活的影响，以及跨文化共情在促进不同学科间交流中的作用。参与者分享了个人经验，说明了即便在专业术语和概念面前，普通人也能通过直观的生活体验理解并应用这些知识，体现了读书和专业学习对提升个人素养和社会进步的重要性。此外，对话还表达了对跨领域交流的渴望和对文化自信的建立，认为真正的学者应以开放的姿态影响他人，促进社会整体的文化进步。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "不看书等于没文化吗？"
            }
          ],
          "content": "主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "文化多样性：不同媒介、生活方式传递知识和文化"
                },
                {
                  "children": [],
                  "content": "经验与知识：生活经验、身体记忆、技能学习也是获取知识的方式"
                },
                {
                  "children": [],
                  "content": "社会与技术变革：数字时代，知识获取途径多样化"
                }
              ],
              "content": "不看书不等于没文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长：阅读丰富内心世界，提升思维能力"
                },
                {
                  "children": [],
                  "content": "文化传承：文字记录和传递历史、文化"
                },
                {
                  "children": [],
                  "content": "知识探索：书籍提供深入理解和专业视角"
                }
              ],
              "content": "读书的重要性"
            }
          ],
          "content": "参与者观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "文化是多维度的，包括生活经验、技能、艺术等"
                },
                {
                  "children": [],
                  "content": "读书能够拓展视野，增加理解和同情心"
                }
              ],
              "content": "读书不是文化唯一的标志，但对个人有深远影响"
            }
          ],
          "content": "读书与文化的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "读书方式的多样化：电子书、有声书、在线课程等"
                },
                {
                  "children": [],
                  "content": "读书的个人选择：根据个人兴趣、职业需求选择阅读材料"
                }
              ],
              "content": "社会观念变化：从科举时代的读书为官到现代社会的多元化知识获取"
            }
          ],
          "content": "现代社会的读书观念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "思维开拓：跨领域阅读促进创新思维"
                },
                {
                  "children": [],
                  "content": "职业发展：阅读有助于职业规划和生涯发展"
                }
              ],
              "content": "专业精进：通过阅读深化专业知识，提升专业技能"
            }
          ],
          "content": "读书与专业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会应鼓励多元化的知识获取方式，同时认识到读书的价值"
                },
                {
                  "children": [],
                  "content": "个人应根据兴趣和需求选择适合自己的知识获取路径"
                }
              ],
              "content": "读书与文化之间存在复杂关系，但不是唯一关联"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "看理想圆桌座谈会摘要"
    }
  }
}