{
  "pid": "6507bc165c88d2412626b401",
  "eid": "6567588751ba7218576271f1",
  "title": "串台吃喝玩乐了不起|完蛋！短剧你是个什么东西？",
  "task_id": "ro84nrarg26yqkb3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音碰撞世界生动活泼。Hello, 大家好，欢迎大家收听我们今天的吃喝玩乐了不起，我是长得好看了不起。今天对小程序短剧充满好奇的陌陌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:13",
      "text": "我是因为小程序内容刚刚上过小宇宙首页的屠龙之术的主播庄明浩。哇哦原来是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "要这样开头的那你是谁？",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:22",
      "text": "是这么聊天的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "我是因为跟晨光联合创始人和极氪游戏圈子主理人一起聊了，完蛋，我被美女包围了。上过小宇宙首页的文娱圈内人主播丁丁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:35",
      "text": "完了，我带偏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "徜徉都市生活，解读吃喝一口背后的商业秘密，这里是吃喝玩乐了不起。不起。不。今天欢迎丁丁和庄哥来参加我们的节目。为什么今天邀请他们来参加我这个节目？当然是因为我想蹭一下流量对吧？毕竟我前段时间因为聊了这个音乐版权稍微成熟一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "对，然后今天为什么要请到丁丁和庄哥呢？其实刚刚没有讲到说今天我们想跟大家聊一个特别有意思的话题，就是关于聚集的春天是不是已经到来了。又称每个人都可以拥有自己的一员，sleep no more.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "对，因为最近其实大家应该有关注到有两个比较热的话题。就是刚刚钉钉和庄哥有讲到的，就他们分别上首页的这个话题。所以今天我们前面就不做过多的铺垫。大家也都知道他们两个是行业的资深人士了，观察者。然后他们跟我一样，一方面自己是半个内容从业者，然后又是内容和消费行业的长期观察者。另外又是会站在不同的消费者视角，来看待这个行业的从业者。所以今天我们会聊一聊关于剧集，特别是短剧这一块，以及短剧的变现和商业化这一块，在这几年的一个变现，不那这几天的一个变化。对，然后让我来打开我的提纲，因为今天他们两个都非常的资深，所以就是我要跟大家先讲讲一下，说我会把提纲先抛出来。接下来是你们今天有可能会听到的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "但是你们也能不能聊到也就不知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "对，能不能聊到？因为等会儿我们会让思绪流淌，当然我们也有可能会听到更多内容，比如我们会聊到说风口是不是来了，还是会谈话一线。以及我们会聊到说现在目前的网络短剧的一些分类，然后和他们的现状。我们也会去聊一聊说到底钉钉聊的美女包围和桩桩聊的短剧是不是一类的东西，对吧？他们从商业模式，受众，然后还有从长期的价值上来看到底是不是一样的。以及我们也会看一下，就是从聚集来讲的话，它到底是一个流量产品还是一个内容产品，我觉得这个话题是非常值得展开的。然后还有就是现在我们去关注到的这样的一些内容平台方，他们是否最终会走向上游，这个产业链的格局是不是会有一个新的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "我们就先聊一下行业的情况好不好？我们从那个完蛋开始聊好了。对，就钉钉当时你们是怎么会关注到这个情况？然后我觉得比较有意思，因为前两年我们有聊到过互动剧的这个东西。当时你们应该也是做一个这样类型的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "对吧？对，真人互动理由我是属于真的参与过项目，然后做过一线业务，所以稍微经验会多一点，可以跟大家分享。我关注到完蛋是因为我其实一直在看这个品类，所以像今年上半年也出来过飞跃13号房等等的作品。包括前两年市场不是很火的时候，也出来过一些作品，我都有看。所以完蛋一上来我就关注到了，然后就见证了他一路指数型飙升。然后也有听到他的流水数。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:31",
      "text": "确实挺震撼的。来来跟我分享一下。不能讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "但是其实可以通过一些第三方数据去算，大概他肯定是现在已经破百万的销量了。那他一份如果我们按原价40块，那就是如果是100万份，那就是4000万。但4000万你要分给渠道30%，那就剩将近小3000万对吧？那这是100万份，那他肯定这个数字应该是超过100万，但是有没有比如说有没有到150或者到200不好说，区间大概就是这个区间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "而且它的发酵本身来讲是一个我觉得是一个超很多人预期的发酵。就是大家认为可能一周差不多就没有了，差不多了。对，但是它延续的时间要比这要长，所以后面这段时间他依然还在榜单上。对，只是没有那么热而已。但是他的这个长尾的销量应该还可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "是是是因为像我们这一波人，其实都是属于第二波被感染到的，就是在身边的朋友已经在玩了，以及在媒体上看到了这个游戏之后，然后产生了好奇，对，然后于是再去的对，所以他就会一波又一波的来，很有可能在未来的某一天，他被二次发酵之后，他会拱得更高也说不定，对吧？你刚才笑什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "因为我就像张哥刚刚说的，就是业内我们会有一套估算的方式。我当时估算了那个数字，但听到真实的时候还是震撼了一下的。然后这个作品出来之后，我觉得比较好玩的是我看到很多公众号说他是短剧加游戏。对我当时就觉得挺幽默的，就是有一些公众号你之前觉得他挺专业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:55",
      "text": "专业，直到轮到你的专业里。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "对，因为其实完蛋。但至少从他前期的制作来说，应该跟短剧这个概念是没有什么关系的。只是说他正好今年出来，然后短剧其实今年本身市场也有一点热度，开始热起来，然后正好两个很热的东西碰到一起，就很难说是谁蹭谁，但反正就是对，大家就会把这个事情放在一起说，但其实是有一些误导性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:20",
      "text": "而且我觉得很有意思的点是，其实完蛋如果我们去看的话，它大概率它的受众是男性，对吧？然后短剧其实我们讲到，包括之前的网文，其实我们看到很多，特别是这几年可能女评比较火一点。然后其实她的大概的受众可能是一些我们不能说下沉，就是说可能对于这个方面支付意愿特别强的一些女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "我觉得其实不是。传统的短剧可能女生偏多一点，女评相多一些。但实际上这一波小程序短剧，因为我没有具体做业务，但是从业内朋友了解到的信息应该是四五十岁朝上下沉市场的男性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:57",
      "text": "对我我的PPT有写数据量官方的数据，而且那个数据只是截止到今年1月份，到今年下半年还没有更新。但是趋势非常明显，41岁以上人群55%，而且这个数字在半年之前只有46%。也就是说过去半年超40以上的人的占比涨了九个点。然后如果我们把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "而且是在整体倍速疯涨的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "如果我们把数字拉到31岁以上，那就是86%，87%。这个数字就是小孩子更年轻一点，人是不会看这个事情的，主要就是年纪大一些的。并且因为你看这些题材，赘婿、战神、穿越重生、重生对吧？龙王就是你一听这个关键词，你就知道它是一个面向偏男性审美的一套东西。就跟最开始的起点上的网文的付费网的那个那个状态其实比较像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "你列了两个图，我这里这就是在只录一下图中之说，首页那一期大家可以去看一下，庄哥每一期节目里面都有非常丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "的PPT呈现和卷王。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:58",
      "text": "对我原来没有想到这样。但是我在做的第二期还是第三期过程中，我去讲一个新的话题的时候，我那期是讲老罗跟郑刚的回购的事情，然后我希望用提纲的方式去讲，发现我怎么列都没有办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "没有列特别结构化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "对，特别结构化。但是最后我还是用我最习惯的PPT方式呈现的时候，我发现这件事情就相对比较容易了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:19",
      "text": "因为它其实就是不同的话题，而且相互之间有交织和错杂，对不对？所以你的第二张图是关于女屏襄的一个话题，我记得然后里面有什么我都看不懂的，什么公主什么之类的也就算了，对吧？有一个叫萌宝，这是完全无法理解的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "女频在崛起，这个战场女频也在在崛起，包括女性受众的占比，其实在只是说之前这一波爆火的还是男品为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "明白。好，我们再切回到关于这个游戏和短剧的这个话题，钉钉可以再展开讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "我觉得就刚刚我们讨论下来，其实有一个初步的结论，就是完蛋和小程序短剧完全是两件事情。对的，它的内容形式，然后后面的商业链条是完全不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:58",
      "text": "是就是首先他们两件东西，所以今天我们刚刚有讲，其实我们会讲一下说其实我们都把它归为聚集类，或者是说归为内容类的产品，对不对？然后只是说可能玩蛋它会更偏向游戏那一侧，然后它是我觉得它算是一个内容比重比较高的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "是这样理解吗？但是你要知道，就是在游戏行业的从业者都认为，大家也不认为它是个游戏，这双引号正经的游戏对吧？那反过来我们看团队的构成也而言，虽然完蛋的发行商是一家游戏公司的背景，但是实际上这个操盘的比如制作人、导演他们的这个team的背景是一个影视的背景。所以他就是这样一个揉杂在一起的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "然后我身边去玩了的这个男同学说的确是很好玩的。我当时在看那个媒体报道的时候，我就想说，为什么？对，而且为什么所有人都说什么有颜选颜，无颜重开，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "就是浩浩不能没有爸爸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:53",
      "text": "对我要给浩一个家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "对，然后我在想这是什么道理？然后他们就跟我分析说，确实你进入到那个游戏的剧情场景之后，因为很有沉浸感。对，然后他说你就是的确是会选到郑紫妍，那个人设是你完全无法拒绝的。他说也不是那个不好，也不是那个不好看，但是我就喜欢这样喜欢泡吧的女孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "渣渣男。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "对，我们在节目里也有聊到，因为大家可能觉得完蛋看起来是一个。我也能做的东西，但实际上就是深入去看他的写剧情的逻辑、风格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "其实确实是有一些门道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "对对对，没有那么容易复制的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:28",
      "text": "所以我们倒推回来的话，其实因为我们还蛮容易把小程序短剧跟网文去做类比，对吧？这个等会我们可以稍微展开一下。然后从生产的供应链组织的角度上来讲的话，其实完蛋跟小程序短剧肯定是完全不一样的。然后这点上要不两位内容行业尖尖部玩家可以跟我们分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "前两天我去跟也是一个朋友聊天的时候，他有个比喻是说，如果我们把影视游戏所有这些的工种来看，拍摄剧本、编辑、演员，然后包括可能动画剪辑，就所有这些工种。如果我们是类比成像一个线的话，它是一个直线的。然后它像一个Y的形状，就是Y形代表底层的一些基础的执行工作确实差不多的。但是往上分叉的时候，有些人分到了G有些人分到了偏游戏或者偏互动影游的这个东西就是它的展现形态可能是不一样的。但是它在纯纯最最最底层的这些唇操作层的执行，微观的执行来讲，确实有比较相通的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "然后我们再追问一个问题，就是说所有这因为我们讲它底层的这个工种，其实细分的工种它其实做的事情是一样的。对，但是这些工种他们在做的时候，他的却会为了适配不同的分发场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "然后来选择就是选择不同的镰刀，会吗？因为你在做之前就确定好了你要往这儿走，所以你在选择。比如说剧情的安排是因为很简单。举个很简单的例子，比如说小程序短，一般是单线剧情，就是从头爽到尾。但是互动影游它是多线程多条剧情并列执行的。你是要在起初就设计好分叉的状态。那这件事情对于编剧在起初编这个内容的时候就有不同的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "分叉剧情的要求还是挺高的，因为它不可能是每一个选项都差出去，那就一共是2的N次方，太可怕快了。对，就是一定要某几个选项可能到后面要收束成一个结局，然后再往继续往下走。其实这个对编剧的要求挺高的，而且你不能两个选项一看就是让观众觉得我一定会选这个选项，另外一个选项就很不合理，就不能这样，你一定要两个选项让玩家觉得纠结，我都有点想选对。然后甚至海外有一些产品它不是真人的，它是那种互动视觉小说类型的，他就给你搞付费选项，就是放两个选项，你会纠结一下，放第三个选项知道你一定会选，但你要解锁这个选项你就付费，他没有这个模式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:45",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "所以说我选C就是做分支剧情选项其实要求挺高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:50",
      "text": "这个需要很强的逻辑性。而且他可能我理解就是它的这个过程其实跟游戏的那个设置是有点像的对吧？就是游戏里面我们不是解锁对话什么的，也会有不同的选项，然后就会触发不同的剧情的走向对吧？AVG.",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "而且他要有大局观，就是你不能说只因为这个节点的选择去挑一些什么硬凑的剧情的，你还要收回来，还要再去推演整个的剧情的慢慢发展。所以他对整体的这个内容创作本身的执行层的这些细节层的战术层的要求，确实是非常不容易的，不是说谁都能干的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "所以假设我们就单从这个基础的工种来看的话，就是假设我要选择不同的镰刀。会对于我这个生产成本有比较大的影响吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "生产成本倒还好，但是这里面引发另外一个问题，今天这个时间点可能因为这几个行业太卷之后，造成结果是说大家可能已经不去做培训跟孵化了，做的只有筛选。就是我也不care谁写的好与不好，反正都是分发出去先弄谁谁报了算谁的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "我觉得可能游戏会稍微成本高一些，所以他不会这样来做对吧？他还是selective点，但是小程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "短剧就是完全跑马圈地，对就是数据去跑。AB test。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "对，对讲到这里，我们就来讲一下说就是现在我们目前看到小程序短剧跟前几年我们看到的，比如说短剧或者是那个短的剧集有什么样的区别。给我们科普一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "装装就是前几年的短剧来自于第一波来自于网大和网剧的变短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "就可能从来的半个小时变到了15分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "对。然后它的剧集可能还是比如24集、30集这样的状态。然后它的播出平台都是视频网站，然后商业模式基本上是靠视频网站的分账付费。分账用户因为这件事情买了会员，我给或者说看点击多少广告给你分钱，对吧？它的商业模式其实跟传统的电视台的剧集是很像，只是它的时间变短了，对吧？然后短视频行业崛起之后，你会发现在短视频行业可能过去两年也有一些短剧出现了，就是它只是在短视频平台出现。然后他最开始出现的时候，大家会用横屏跟竖屏来去做区分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "你们更喜欢横屏还是竖屏对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "但是你会发现现在其实大部分很多视频网站播的短剧也是竖屏，所以横屏竖屏已经不是那么一个非常严格的边界去做切分。那切分就变成什么？就是短视平台的短剧。可能第一它的时长会变得更短，它的这个商业模式会变得更多样性。它除了常规的我们讲的分账之外，它可以做植入，各种各样消费品的植入。甚至比如说这些演员可以去直播带货。因为无论是直播打赏还是直播带货，就是本身来讲，它变成一个寄生于短视频生态上的内容载体和内容形态，这是内部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "然后今年大家好像比较热的比较一点，就是说它的最大的问题在或者它最大的不同在于，它的载体其实是在落在小程序上。当然现在有很多独立的短剧APP。但是这件事情能够在今天出现这么大的变化跟爆发性的增长，核心原因是因为这个渠道的链路的打通。因为确实你说今天这个事情在中国的整个的大互联网而言，流量红利基本上已经没有了。可能有一些流量洼地就红利已经没有了。但是有一些洼地就性价比更高的地方。小程序看上去是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "这个我来倒推一下。因为我们刚刚讲到有一个很关键点是说整个生产链路和分发有一些变化。就是他们其实适应用新的内容形态，适应了一些新的分发渠道和变现方式。然后倒推回来来讲的话，其实他们本质上也是不同类型的内容产品。比如说原来我们讲剧集，然后就哪怕是网大或者网综或者网剧，它其实都还是会有一个合规和审批的流程。有龙标。对，那你说我在短视频平台上分发这些东西，它是否第一是它是否有合规，或者是他的审核机制应该是怎么样的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "就现在核心就是大家讨论这件事情，最近这一段时间因为这个事情爆火导致的讨论特别多，其实有一大部分的讨论集中在了那种监管上。但是它不是零跟一对，它不是能一刀切的。很简单，如果今天我不做一个小型短信，我就做一个比如说剧情号，那你说他应该被。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "监管吗？对，而且我之前因为我还一直刷到有一些MCN，比如说他旗下有一些网红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "对他网红之间也有故事，有CP也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "他也有故事线对吧？然后那个那个对怎么算呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "所以当然广电总局对于短剧是有明确的定义的，要它比如它甚至规定了时间，然后多少剧集，并且有明确的主题，有连续性。就是它有几个关键词去做确定，去做陷阱。相当于监管层希望把这个边界描述的比较的清晰。然后你但凡把这个事情定义清楚，那整个生产的环节的上下游的各个环节都有对应相对应的管理部门跟监管政策，跟对应的牌照跟许可。那他就应该有一套完整的体系来去做这件事情的监管。但是这个东西就我们或者说我们刚才讲的一大堆话代表的背后，我们类似叫一个比如细则，这个细则现在在制定过程中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "就他那个靴子还没有落地。因为你比如说我们讲到有行业的话，游戏行业也是有号的，对吧？版号版号，然后我们说聚集的聚集有龙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "对，然后这里面其实我总讲一个比喻，说这个比例会相对简单。就是我们把游戏审核的版号是放在一个极端，网文平台的网文审核放在另外一个极端。小程序短剧的标准应该在中间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "但是他究竟该靠近哪一边？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "因为很简单，游戏版号审核基本上你可以是最严格的。所有的事情全部是提前审批，所有的审批权限只在中央，不在地方，不在省，对吧？然后它除了审画面，还要审剧情、还要审概率、还要审玩法，还要审很多要求，并且要求必须拿到所有的许可跟号才可以做后面的事情，就是它是最最严格跟最极端的处理方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "网文其实我觉得是另外一种方式。你说今天一个作者在任何一个网评上写的小说，它大概率当然他会签一个在平台上那种什么协议对吧？就是作者的要求的是规范，然后不允许他写一些负面的东西对吧？但是他写完基本上就可以发出来了，他不会说我写完之后要先给谁看，然后看完之后有认可盖个章，我才能不是这样的，它是一个平台责任。对，作为主要的审核主体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "而且它的测试的成本是完全不一样。因为游戏你是要全部做出来了，你才能去做这件事情。就跟原来我们说拍个电影，也是你这个店全部弄完了，然后你才能去做这个事情。然后可能有很多我们期待已久的电影，它反反复复修改什么的，然后迟迟不能上线。我们以前都遇到过这样的情况，对吧？但是你说网文也好，或者是小说短剧也好，它太快了。我其实扔一个出去测测行不行，然后回来我马上可以调整，然后马上可以修改。所以我们如果从它的制作的成本上来讲的话，我就是完全不可比的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "但是现在这个趋势是越来越严格。因为它太过的快跟太过过的爆发导致的，它必然有很多乱七八糟的事情会随之而来。我觉得中国很多行业都会经历这样的阶段。所以某种上来说，你看我我我在第一次写报告的时候是11月第一周。然后写完报告的第二周，我在写报告的时候就写了几句话。比如说我说监管从严是所有人的预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "然后那个news就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "对，然后你比如说我写了要什么压实平台的主体责任，这句话也出现在了那个原封不动的出现在了广电的文里。就是这些预期大家肯定都是有的，只是说什么时候、什么程度、什么方式来，现在其实还没有真正意义上的盖棺定论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "丁丁你们之前做那个互动的内容的时候，他是按照一个什么样的标准或者是逻辑来去做监管也好，或者是审核也好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "其实上steam的话就300。好，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:51",
      "text": "然后一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "如果你要上视频平台就可能要走。因为它恰恰就是影视和游戏中间的那个状态，所以你当时就这也是一个灰色地，也是个新的东西。所以当时你走游戏也可以，你走影视也可以，那上视频平台就要拿视频平台的那个号，或者是当时比较tRicky的是可以去拿。这可以说的吗？可以，就是拿那个视觉小说出版物的版号，这个相对会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:16",
      "text": "好容易一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "在视觉小说就是出版物是可以做不同走向的分支剧情的吗？是也是可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "所以在中国的内容监管这件事情确实是一个比较复杂的。因为它涉及的部门很多，然后你设计的监管的相关的条例也很多。从制作到播出，甚至今天还要管投流。因为抖音对刚刚出了特色。就是说你做出来，然后你要去投放广告的时候，这个投放的这个主体也有要求。那就各个环节都有不同环节对应的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "而且反过来还有一些麻烦的问题在于，你强如字节，强如腾讯这么大的互联网平台方，他也没有办法去严格的要求。是说到底这个环节的这个厂商应该拿广电的牌，还是拿文旅的牌，还是拿许可证。就是你让一个商业化公司在这件事情上划分的那么清楚，也是不太现实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "所以这个就是我觉得我们今天这个话题有意思的点。你看它有很多元素要素过多太多了。对但是他确实像钉钉刚刚讲的，你其实有一些不同的选择。但是你到底第一是你怎么定义你的产品。因为我觉得很多人在做分，如果我们讲到分发这一环的话，就是你的受众在什么地方。其实可能我猜可能是大家最主要去选择分发渠道的主要逻辑，对吧？因为我们刚刚讲了就是Y字形的这个树杈的分叉，对吧？我最后用那把镰刀去，可能这个在我一开始要想好，但是很有可能我做出来之后，我到底哪条路能走得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "通还不一定。今年本质上来讲，其实是小说短讯是硬生生踏出来一条路，它其实是被挤压出来。当然它有红利的前提条件，它一定是有红利的。但是本身来讲是一个被挤压状态挤出来的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "我自己观察就是因为我刷那个不管是小红书还是抖音，还是其他视频平台的时候，我就发现他有一个演进的过程。他其实不是最开始就像现在这样，他最开始其实还真的是导流到小说。对他最开始其实没有直接把它全部做成剧集。是的，对，然后后来为啥做成剧集？是因为大家卷起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "不是因为发现它效果好不直接做成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:25",
      "text": "你转化成小说，总有一个转化率的比例的问题，总会有一些用户会流失。然后你这个声音又变成了你做了一个内容，你花了很多的心，思想了很多的点、很多的逻辑、很多的剧情、很多的东西。然后你的目的是让一个用户去下一个APP。然后做中间这些无论是做投流的还是做这个视频拍摄的，这个团队就会认识到一件事情，是说用户可能更喜欢我这个内容本身，而不是要去下那个APP。那他既然喜欢，为什么我不直接把这个东西卖给他呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "而且我就觉得有个很离谱的。因为当这种小剧作为网文的投放素材的时候，因为它的成本有限，所以往往他那个时候制作的那个剧看起来就是很土味。会让你觉得说本来看看文字还好，然后一旦带入了那个脸，你就觉得对，然后就是现在反而就制作真的很精良。然后我们不管是从拍摄还是演员的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "而且会有很多手可能要卷起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:21",
      "text": "成本要提升，成本提升非常明显。原来可能去年下半年的时候，5到101000个G100集，现在30万应该是常态了。传说现在横店有200万的剧，200万的小程序短剧，200万的投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "小程序短剧是演员更贵了，还是装置更所有你比如说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "原来大部分的内容都是现代题材，为什么？因为买不起。对，不用穿古装，不用化妆，那现在都？穿越那你就要真的穿过去？原来可能就找个酒店，会议室房间这几个场景就够了，不需要什么横店不需要？现在也不行，所有的大的什么城堡什么的宫廷，乱七八糟就全都来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "那不都是钱吗？然后小程序短剧火了之后，很多演员价格也上去了，反正就所有都在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "卷这个内容形式，有捧出一些明星吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "有啊，最典型的那个歪嘴战神吗？谁？谁就是一个男的，他他他最大那个表情包就是一个他笑他那个嘴可以歪到这儿，就是跟那个耐克的勾一样。然后他就因为这个表情就火了，然后很多就会找他。同时有另外一对CP也很火，就他们拍的剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "我知道那一对CP你用了他们的图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "对，就效果很好。那人家效果好就是数据被证明过，你也别管什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "那个女生有一颗痣的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "不管什么道理什么，人家就是他们拍的就是好像甚至有传说西安有个老太太就是类似容嬷嬷这种人设。然后但凡只要出现他的场景就爆火。对，然后这老太太也很贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "找到了一个新的就业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "因为我那天跟一个西安，因为西安很多当地拍摄的这种公司特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:57",
      "text": "也是因为场景设置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "然后他就说他们那个圈里有个老太太都已经很红，但凡她一出现，那个观观众的那个情绪就会被引发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "就是个流量密码，感觉就是特邀出演的那种大咖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "就是新时代的容嬷嬷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "不是因为场景设置，是因为投流的公司在西安之前比较多，所以他们就接着做这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "他们接着是上下游。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "就连一个老太太都有出场费了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:21",
      "text": "不过要这样说的话，的确网文有很多也是有产业带的那个感觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "有很多作者其实都是很多。可能有一片区，东北可能有一批，什么江苏有一批。然后每个地域可能有比较擅长的题材类型，有些人擅长写玄幻，有些擅长写女频，有些擅长写什么，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "都有。我今天在来之前，我在路上我还在想另外一个很好玩的事儿。前两年我们还在看各种各样的，就是在我们正常的讲的这个剧集制作当中，然后去用AI的方式植入各种动态投广告的那个公司，你们之前有看过，知道很好玩。因为当时我们就想说，因为剧集里面有很多很样的东西，然后理论上来说它都可以做商业化的变现，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "以前我们的这个供应链的方式是我先招商，然后先有广告主再拍，然后把东西放进去然后再拍。但是等到你这个剧上线的时候，很有可能第一是这个东西已经过时了。第二是就是你没有办法去check他实际的那个转化。所以就有一些公司来做这个技术的对，然后技术的不管是说我的动态渲染，我直接给你插一个。比如说我们今天在这，然后这个场景他直接插一瓶可乐在这儿，3D什么做的特别好，对吧？然后最后还可以直接链接到那个电商去进行闭环。我在想说以现在小短剧这样的创作方式不用了对吧？我每天可以接广告，我每天都在拍新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "所以其实昨天不是咪蒙的那个剧被封掉了，但是咪蒙其实拍这个之前，他是就是做这件事情。对，明明最开始被微信禁掉之后，他在抖音上做了一个叫77，就是一个账号，一个女孩子的账号，就是那种非常典型的情感号。然后因为他特别擅长把握人性，和那个号起的很快，然后他就顺势的做了一个MC机构叫银色大地。然后银色大地拍的短剧，就是按你说的商业模式，就是他会在拍之前就招商。然后把商招完之后，成本钱都赚好了之后，他再去拍，然后再去投入，再去引发效果，然后再去后面的这些事情。所以在之前的时候，他的运作方式其实是上一代短剧的运作方式。但是今天因为这个事情是我他也拍了，结果他确实厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "一拍出来一拍就爆就就爆就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "被蜜蜂真的太厉害了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "他是一个什么话题？这个我都还没有来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "这个女性的复仇的一个话题上位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "天哪，这绝对是违反什么有很多流量密码，但是违反我们的现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "太会流量密码了，他也会了。但是他之前的运作方式其实就是刚才你讲的那种方式。他是招商，他甚至招很多消费品的，广告行业的就是化妆品的。同时因为他这个剧的演员本身也是大号。对，然后拍完之后通过流量的方式加持，他又可以直播，又可以带货，就所有事情都连在一起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "但是为什么他还是做这个事情呢？他发现我们刚才讲所有这些商业模式一个很核心的问题在今天尤其明显。链条太长，对联刀不够锋利。然后发现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "这把刀够锋利，就是直接就对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "那我何必去折腾那些乱七八糟的，对吧？还是招商釉引流又要植入，还要写，还要弄，算了，我直接就拍完就卖对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "而且我觉得这个里面会有一个很好玩的点，就是它比较容易形成我们说打引号的也好，或者说我们说这个相对比较从结果导向客观评价的正循环，对吧？就是因为我很快就可以看到这个镰刀的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "你会发现所有人去投流的RY是看当天的ROY的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "太可怕了。然后我直接不错，然后就继续加码，然后做更精良的制作。就是5万到30万的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "他们就是分几档，最好的肯定当天就回来了，这是最好的。那不太好的。就比如说他们现在一般策略，比如说一天投1万，连续投30天，如果起不来就真的起不来了。基本都是这个策略。就是它成本是非常可控的，然后你的这个最多亏的钱也是看得到的，就是止损线非常的清楚。就这套策略的打法，包括为什么每天是投1万，而不是5万，而不是10万，而不是1000吧？然后为什么是30天？就所有的东西都是被验证过的，就这些数据都是被验证过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "我今天还在想另外一个话题，就是这样类型的内容组织形式和这样快速的我们说锋利的两镰刀对吧？就是他到底会对整个大的内容行业造成什么样的长期的或者是潜在的影响。我举个例子，比如之前我们说正常的我们说剧集也好，或者电影也好，或者这个影视综也好。其实它第一它的制作会需要你前期有很多的判断。所以这个行业你会有，比如说星探对吧？经纪人然后要去再跟我们投资一样，低买高卖。就是我在他有潜力的时候，在他还不贵的时候，先跟他合作。但我要先做各种投入，最后我再来看他的这个利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "所以我们有看到那种现象级的影视中都有，就是什么战狼？然后那个综艺我没有看到这个B站那种没有招商，但是最后报的综艺也有很多。所以它是一个其实比较趣味性强也好，或者我们说风险高收益高也好，这样的一个商业模式。但现在就是它太短平快了，吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "就是第一是说大家如果有这么短平快的反馈，是否真的对长期优质内容的培育是一件好事。你看原来比如说你的演员的培养和那个评选，然后商业链条的分配，它其实都是有一个传统的一条路径的。然后现在就第一是有可能有的商业模式人家都不稀得看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "不在乎，你像昨天那个王冉不写了一篇文章吗？就未来会越来越出叫小公司跟短公司。什么叫短公司？他就赚一块钱，就这一波结束了半年完事儿。他不要想什么长期，什么链条，什么上下游没有用，不想按大家逻辑上来讲，确实是他是要理性跟变得更好更正规的这是一定的。但是这个是一个太长期的来回博弈的事情，而且我们也不知道他什么时候以什么方式，什么阶段达成什么样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "而且还有一点更现实的问题，我有个比喻就是说比如今天我们看传统，比如芒果时代，喜马拉雅山上芒果就是代表的这种传统的专业到极致的PDC。那今天小程序短剧可能原来是在海平面上的，然后现在那边再往下降，然后这边再往上升。我们从成本角度来讲，小孩短讯已经到刚才讲2001000个剧了。那边其实很多稍微差一点的综艺节目或者是剧集的投入，大概可能也就是百万级的。那你看两者的这个线已经快挨上了，那原来可能两个世界是完全不相关的，两个世界商业模式也不一样，参与的人也不一样。可是当这两条线慢慢接近的时候，那些不一样还会不一样吗？而且还有一个文章我觉得写得很好，就是说小时短剧很多的编导演员的名字都是艺名。什么时候这些人的名字能够写自己的真名？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "对，这个也是我在联想的点。就是之前自媒体刚火的时候，其实我们看到在自媒体里有很多一开始冒出来的头部的内容从业者。他其实都是从更传统的媒体里面出来的的优质从业者。然后出来只是他更快然后更快速闭环的去拥抱了一种新的内容形式和新的分发形式。然后为什我们看到他们做的也很不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "我记得最早比如说像什么石榴婆，什么F什么好多这种相对内容质量比较高的，然后又比较有品质感的号。其实原来都是传统从业者，包括我们说播客行业，也是包括庄哥在内，就是从知乎迁移到开玩笑，那就是在anyway其实有很多比较不错的内容从业者，其实他们在拥抱一些新的内容形态。然后最后因为这个形态的蓬勃，带来了他们在这个行业能够玩得转，能够形成自己的闭环。然后这个是我们觉得比较繁荣比较好的一种情况。但是现在好像似乎在小程序短剧的这个行业里，我们目前看到他并不是在内容方向上形成的正循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "暂时还没有形成正循环。就是大家希望肯定是希望，或者说很多人是希望这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "我这句话是不是讲的有点晦涩，大家是不是听不懂？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "没有，那观点就什么时候真的是我们认可的一些真的有有能力的演员、导演、编剧，他们愿意做这个类型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "我接触的一些影视圈朋友，他们其实多少还有点看不上这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:14",
      "text": "现在就是看不上。对，low. 就跟游戏行业一样，大家是看不起养了个羊的，说的直白一点是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "但人家就真的到现在还有人在玩。对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "我觉得完蛋跟小程序短剧其实就是很好的两个例子。一个就是你花了两三年时间，团队精心打造出来一个作品，然后to c卖了，赚钱爆了。当然有很多同类型的作品没有报，就是一个很直接很传统的内容生意。但是小程序短剧已经我觉得可能10%是内容，但90%是一个广告投流的生意，他跟内容的关系就没有那么强。对，所以如果我们按。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:49",
      "text": "成功率的角度上来看的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "我觉得很难讲。要看每个人自己的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:54",
      "text": "对，要看自己的能力边界。或者说站在一个非常冷血的第三方的角度来讲，完蛋的可复制性是非常低的对，但小程序感觉相对来说还好。所以那么多人反过来，那么多人为什么进，也是这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "其实我想说的也是说这一些我们看到之前迁移过很多次的比较优质内容从业者，就比如说我们现在在新的内容介质和分发形态下，能不能看到我们就说视频内容，视频内容原来比较优质的这样的从业者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "他那甚至这个问题其实可以你可以更上一个台阶。就是说短视频行业的崛起带来的短视频内容的提升，有没有吸引那些我们认为原来最优秀的内容人们参与到短视频内容的制作里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "我举个例子，比如说柠檬就是那个长视频影视公司，大家都知道很有名。然后他们做了一个抖音的短剧，确实有关注到这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:43",
      "text": "而且质量是明显很不错的。你从他的这个剧集设置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "对他请了杨蓉，就是专业演员来演，整个肯定是降维打击的，抖音肯定也帮他推了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:52",
      "text": "对，就是官方也有一种态度的倾向，这是一定的，谁都知道不能乱来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "然后像那个在手上出来的团队知足，现在腾讯也在找他拍真人互动影游。我觉得好的内容创作者从一个新的内容品类生态里面出来，然后被其他可能我们现在看起来更成熟的内容形态去邀请，然后来做一些新的东西，这个是一个比较好的现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:17",
      "text": "其实游戏好像也有这个状态。因为很多独立游戏的公司，小公司做一款独立游戏上system上，然后表现很好。就是大厂来说，我谈你的手游版的改编发行，然后愿意让你的团队变得更大，让愿意这个产品变得更商品化，而不是更。原来的偏艺术的表达都有，其实这个在各个新闻内容行业都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "你看这个也是它很不一样的一个点。因为原来我们说如果我们看传统网文的话，它其实是从网文然后到报文，然后到改编改改编对，然后再到作为剧集或者电影到消费者面前，它其实是一个每一个环节做不一样的内容呈现的一个链条。那现在就是直接已经推到边界了，那也没有什么改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "对，就是原来这条路径，你看日本就更长，日本还有漫画，还有轻小说，就是它的链条更就环境更多，然后更完整，到动画到大电影到剧的这是一堆。我们原来认为可能中国也有，所以很多人当年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "比如做轻小说，对，也是这个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "然后投那个漫画APP。对，漫画APP，然后包括当年也有一些互动小说的APP，也都拿过很多钱。当年也都曾经幻想自己是另外一个B站或者什么之类的对吧？但是后来证明可能就是中国的用户比较简单一些，或者相对会简单，或者说中国喜欢简单的用户会多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "应该说中国的供应链组织能力实在太强，包括内容供应链有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "能力的溢出，对吧？然后就导致大家只能卷，那卷的话可能就不利于这种我们叫长产业链分工的这种方式。所以很多环节可能中国就真的是没有或者说就不存在这个需求被两边可能就挤没了，就是它不能成为一个独立的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "你举个正面例子很简单，我们非常好的一位朋友，就是我们经常一直播的某大卫。他的老婆原来就是某互动小说的founder，然后后来那个小说平台倒了，他就去做互动小说跟那种轻小说的内容提供的MCN。然后这两天特别忙，他现在就变成了专门给短剧提供编剧素材的工作室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "这个是我今天还很想问的一个问题。你看实际上我们是完全知道说什么样类型的关键词和剧情设置和节奏？能够去吸引到用户的注意。是的，那其实这个东西是不是就很容易可以被机器取代掉呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "AI现在很多人在希望用这件事情变得效率更高，因为它它的成本还是可以降的，因为你的200万的投入当然可以降了，包括剧情，包括逻辑推演，包括刚才我们讲的那个难的逻辑数的设计，理论上可以让AI来对，是吗？是啊，反正都是是对，人神是跟爱是没什么区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "所以这个里面他其实隐藏了另外一件事情，就是因为现在其实去最后做割那一刀的这个动作，实际上是在平台上，对吧？然后我们刚讲了两件事，第一是说平台对于筛选什么样的内容质量进行分发，它其实是有完全的主动权的。然后第二，是因为本身这个商业模式里面，平台是不可或缺的一环。第三，现在他既然又拥有了分发数据，又拥有了商业化的数据，又拥有了效率数据，对吧？就是实际上只有他知道真实的效率数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "所以自己在疯狂的弄，就不在乎钱那样在砸那个短剧。所以大家其实担心的除了监管之外，另外担心是字节的入场。就跟你我们很简单看网文市场，最后免费网文番茄杀出来了，就是杀的。就现在可能除了七猫之外，就所有当年那些免费网的平台全都没有了。他也不在乎那点投入，就疯狂的弄对吧？就疯狂的卷。然后它的机它的这个运转的机器效率又很高，然后又广告又是算法，他又擅长就呼呼往前动，对吧？根本不管你们怎么想，根本不管什么起点，什么阅文，什么什么社会网文付网文的逻辑，哥的DAU一直在涨就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "我觉得这个里面有一个最不一样的点是以前我们说其他的我们说商业化的方式里面。比如说直播电商也好，或者是说卖货也好，他其实还是需要有人来提供食物类产品，有人要做履约，然后有人要做服务。是的，但是在这个行业里面是对他完全其实不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "所以反过来讲，另外一个很重要的话题是海外，就是在这个事情出海外。出海除了我们常规大家能够想到的海外的成本一定比国内要高很多之外，那这个事情在海外大家有什么期待？也是因为相对于比如电商或者直播电商这种生意而言，这件事情确实不需要太多的所谓供应链跟履约的乱七八糟的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "刚刚钉钉一直在点头，然后要Q一下钉钉，你你你为什么一直在猛点头？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "我有一个其实比较想探讨的话题，就是像刚刚庄哥说到，其实自己一进场很多都都搞不了一点。所以未来的行业生态会是字节更加一家独大，然后更加流量方这边拿走90%，还是说会出现一些新的生态或者新的玩，然后可能更去中心化一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:03",
      "text": "不知道就是不知道，我也不知道。因为我们的行业已经在经历这件事情，就是很多之前那一波免费网络平台确实都死掉了。但是自己大到了一定程度上，他也要去上游去投资版权商？买版权然后也要做付费的内容，也要变得更没那么火星人。虽然这就是一个典型的火星人的思维方式，但是确实他也知道很多内容行业并不那么容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "另外一个极端就是游戏，他会发现也并不是所有的事情都可以被他的这种方式大杀四方。有些行业但凡这个行业的复杂度比较长，比较复杂，对吧？然后涉及的链条比较多，然后用户的口味又比较的多样化且复杂，那这种东西可能他就没有办法用一个类似一招鲜吃破天的方式去完美的解决的时候，那他就会停下来想一想，游戏刚才提到不同，我觉得非常典型。我也写了一个帖子，我觉得写的非常，就是很多媒体会写这个，他跟pico跟教育一样，但其实是不一样的一个事情是说，因为游戏已经告诉你，它就是一个非常复杂的生意，你你真的你要把目瞳的mobile ledge拿到国内跟王者荣耀去打，你就要做好的准备是说超大投入加超长期的持久战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "可是在今天这个时间点，对于字节这样一个公司，在现在的竞争环境下，他真的还愿意在这样一个战场里，他甚至已经内心有一定答案的战场里去说，我不计投入的跟不计长期性的这个方式去打这样一场仗，并且可能拿不到什么结果？那这个问题摆在张一鸣面前，摆在管理层面前，甚至摆在他们游戏负责人面前，我觉得他们那些答案可能会偏no，所以才有了一系列动作的出现。当然那个答案可能不完全是no，但是你的偏好一定是偏no的那表现出来的状态就是说你不愿意投钱，不像今天我们看到他在番茄短非常的策略，不在乎钱，疯狂弄就好了，对吧？因为你肉眼可见就是名牌就打就完了。这边不是，你的投入就是一定是长期的，一定是巨大的。然后是暗牌，你也不知道他什么结果，打不打？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "因为这个对他来说也是一个很短的镰刀。我刚刚讲是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "对，就我索性有这个更短，我为什么不用更短呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:21",
      "text": "我当时在想这个问题的时候，我还在想说，其实现在人工智能渲染这个虚拟人啥的也很成熟，对吧？以后甚至可能是不是连真人演员都不用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "是啊，现在不是有AI公司直接提供你直接把你脸换成美国人，然后翻译对嘴型全部都配套给你搞出去了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "但我反过来一想说，可能有很大的可能性，现在的演员还比较便宜。对，因为演员现在比机器渲染便宜，所以现在还用真正在演。有可能真的到某一个时间点之后，等到这个技术本身生产的成本下降的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "很有可能或者就演一遍就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "然后就不断的换。我觉得这个一定会越来越多的。因为外国演员其实我们之前讨论过这个问题，就是要做出海。很多人觉得想象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:07",
      "text": "中大师好麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "巨烦无比。因为写剧本，现在就你说英语好的，能写出当地这种语感的剧本的中国人能有几个？甚至有朋友在问我，有没有刚毕业留学生英语比较好的帮他们写写剧本，这内容创作就没有然后演员，外国人很难管你在中国找外国人演员也很难，在外国找外国人演员很难。他们还有工会，还一定要休息时间，又不像中国人这么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:32",
      "text": "24小时弄，而且勤奋应愁水涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "就很多很烦的问题。对，所以出海也没有那么好弄。所以如果AI换脸到时候真的效果比较好，我觉得肯定会特别多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:43",
      "text": "因为我们那边已经被证明过，就是文字的翻译已经被解决的基本上非常好了。所以大面积的我们出海，也是因为随着翻译的这个能力的提升，就瞬间很多东西就被打开了，可是剧它的就复杂很多，因为它有表情、有演员、有嘴型、有动作、有乱七八糟这些他就没有办法一劳永逸的一招解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "庄哥真的把我思绪拉回到可能五六年前，那时我们在看什么武侠world，对吧？那时候武侠world出海的时候，我也觉得很苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "因为都不用大模型来。就是传统的翻译已经被人工智能已经解决的很好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "因为前面其实我们一直有在讲说这个行业目前的一些现状，对不对？然后我们也浅浅展望一下未来，我们还是要留一个稍微光明一点的尾巴，对吧？第一是其实剧集也好，或者说内容也好，或者说视频内容行业也好，我们大家还有没有什么样的我们说积极的期待或者。畅想出来的一些未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "我觉得今天我们去讨论完蛋也好，讨论小程序的短剧也好，有很核心的问题在于，今天的这种内容是可以直接跟用户收钱的。就这个逻辑上来看，这个趋势应该是一个非常大的趋势。所以你看抖音马上就上了，那个直接是短视频付费。当然这个功能本身并不难，那他为什么选择这个时间点上呢？或者他在未来的对这件事情的一步一步的预期跟规划应该是什么样？就是原来的内容的商业形态，就是刚才我们讲的那个非常长链条的，且那是被视频网站定义的商业链条。可视频网站它是倒推的。对，但今天你发现有一些非常小的东西突破，告诉你那个钉子扎破了，说可以直接给用收钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "我补充一下，因为长视频平台搞了好多年会员分账，对，一直就有那个天花板在收费，就是收不上来。然后短视频平台就是抖音快手，他们其实之前20年那个时候就试过付费的短剧。就是前几集免费，后面几集付费。其实跟小程序短剧现在付费模式是一样，但是也没有做起来。然后就是到今天这个时间点，对，证明大家是可以付费，有付费意愿，有付费能力，所以这是一个很好的信号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:48",
      "text": "这个如果我们拆分一下的话，就是它更主要的原因是因为说这种内容形式大家更愿意付费，或者产生付费习惯，还是说正好到这个timing带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "很多很多原因，timing是非常重要。再举另外一个例子，就是说大家都讲口红效应，口红效应有很核心叫低价的非必需品。低价是一个很重要的标签，那为什么会出现低价？就是说我们去消费这些对我们情感产生愉悦刺激的内容的时候，我们内心大概每个人内心是有一个价格的标签的。然后这个价格标签所竞争的市场其实是多样，游戏、短视频剧，甚至什么其他的。就是所有我们能看到东西都是在竞争那个那个预算的那有些内容行业的竞争已经把这个价格卷到天上了。我们今天看一场电影要多少钱？我们原神刻一次进1648，可是用户真的没有钱了，对吧？那我们就要只能找性价比更高的方式，所以就转到这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "而且是让你短期感觉性价比高，就是你付那一下只要一块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "一直1块1块爽一直爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "对，但其实看完一整部也要付个一百多块钱。对，一百多块钱都能买一年的长视频会员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:53",
      "text": "对，是啊，所以就这就是短的小这个网文你也被证明过了吗？看我签字三分钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "真的好贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "听起来好好便宜对吧？但你想每天更新，一天更新3000字就是多少钱。然后你不可能只看一本书，同时在最基本时候你算好多钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "我觉得还有就是刚刚我们说小程序短剧打到了那个之前可能被大家没有太关注到的50岁以上男性或者说中老年人这个群体，他们其实付费能力是很强的对。然后之前可能我们更多关注一二线城市，其实一二线城市的人付费意愿会更低一些，因为互联网看太多了，他会对付费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:31",
      "text": "更更简单的比喻是说，其实今天因为行业现在比较乱，对吧，你其实是能找到付费内容的。盗版的B站上原来是有，但现在B站已经很难找到了。B站都是引流了，开始引流了。因为你会发现这个能引流就不会有人免费给你了。对，但是在youtube上是可以找到的，可是你让一个50岁的大叔去有多有少，这个不太现实。所以他索性对他来讲这点钱也不是什么太大的钱，他就点了就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "而且今年真的发生了很多事情，让我们意识到说这个群体他对于短视频平台的接受度是和付费习惯是很好。比如说一笑倾城和秀才，然后包括前面都典型。对，然后就是你会发现，原来他们已经到了这样的一个互联网的使用程度了。所以这一个内容形式在现在这个时间段的崛起，感觉也是存在一定的必然性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "所以你今年如果这个问题再犯法，比如今年游戏行业也出现类似的状态。就是说我们叫年龄跟人群的泛化，就是每一个人群其实都不小了，然后每一个人群都有自己非常明确的特性，然后你去满足这个人群的特性，相对于你去做一个大而全的产品，而在今天而言的成功率可能是更高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "我们再延伸一个问题，就是对于这样不同的年龄层也好，或者不同的人群也好，他们的商业模式的设计。因为我们刚刚讲的那个树状结构的这个拆分，就他们的商业模式会有什么很大的明显的不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "跟商业模式都差不多，你都可以去试。小额付费还是中文科技还是怎么。但是你在做的之前的这个启动的那一刻，你就要想清楚。这个就举个现实的最简单的例子是我们旁边是那个莉莉丝，莉莉丝是中国移动游戏这一波代表的公司之一，对吧？他的第一款游戏叫刀塔传奇。刀塔传奇是11年的产品，就是距今一二年前，然后莉丝在今年推了刀塔传奇的怀旧服，跟魔兽世界一样，跟魔兽世界一样，魔兽世界也退了话，什么意思呢？就是说他打的就是大概是我们这个年纪的人群，35到40岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "我们跟钉钉不是一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "对，所以我所以我我对吧？对，我们这个年纪我不太愿意去学什么新的玩法，什么新的东西了。我不太想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "因为我太累了，我就想玩。我以前玩射手的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "然后这个人群不小，消费能力也很强。你只要把画面改得好一点，原来的玩法，原来的设计推出来，对你来说你的成本非常低。编辑成本几乎为零，但收益很好。那为什么是搞这些东西呢？听起来也不那么sexy，但是挣钱就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:52",
      "text": "行，你们两个刚刚讲的这个导向并没有达到我说的光明的尾巴的这个定义。我来帮你们总结一下，就是因为他现在的商那话，其实我们觉得更短平快了。所以他们其实更加有能力在短期内可以验证并回收一些制作成本。所以理论上我们是希望不管是平台方也好，还是内容方也好，其实我们都很期待说他们会把更多的成本投入到内容制作上去，给大家提供更好的内容。因为其实我们在很多行业看到过这样好的例子，对吧？就是说大家不管是之前我们讲的专业的影视公司下场做短剧剧集也好，还是说我们看到有一些之前我不知道你们还记不记得有电影是在竖屏，是在抖音上做首映的对，其实我们都还是很期待说大家其实为了响应用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "的需求变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "但是我们内容的质量可能只是做了适配，对吧？还是一个好的光明的尾巴。好好，那么就到了我们的这个叫什么隐藏菜单环节了，今天要么先Q钉钉来吧，毕竟钉钉是年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "短剧其实有几个不错的作品。刚刚有说到像曾庆杰他的那个团队，然后知足他那个团队，还有像周潇和李飞他们那个团队，做出来一些东西其实都还不错，我觉得比一些长剧看着都像样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "你太专业了，你这个安利方法大家搜都搜不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "就名志名，志名他们有好多曾庆杰做的叫念念无名，虚言招惹几个都不错，招惹今年分账赚的挺多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:22",
      "text": "去年我好像也看过，还不错，蛮精良的。陈磊就是后面。对，是的，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "就是他已经脱离了我们原来认定的那个偏low一些，偏土一些，他已经慢慢在脱离那个状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "对，但它的收费模式不是我们刚刚讲的那种一元的那个收费模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "对，它是分账。对，那个是长公主在上边短剧。对，也是短剧，还蛮好看的。然后他有固定的两个男女主演员，一个叫旗下，一下叫景超。然后今年的那一部就普通一点。但他现在后面又去拍了B站的那个古相思曲，今年是很火的。然后现在在给腾讯还有一个因为今天讲到短剧跟互动，我们刚刚说了完蛋不是一个短剧。但是其实之前有过一个可能更像，如果大家只从形式上来说，竖屏短剧加互动的结合的作品名叫魔域玄奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:15",
      "text": "你是不是跟我讲过？对，很早。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "他当时在微视上播，但是微视训了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:22",
      "text": "所以在现在在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "能找到他呢？现在腾讯上应该可以看。然后他前两天刚刚出了第二季，我看评价还可以，我还没有去玩。我觉得如果大家对短剧这个形态加上互动比较感兴趣，其实可以去体验一下这个作品。它是一个宫斗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:40",
      "text": "宫斗关键词来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "好，宫斗就是流量密码。对，但其实游戏跟影视是进了这个题材的那所以可能现在在这里面对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:53",
      "text": "收下你的安利好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "庄哥我觉得剧我可能看的不多，但是我觉得可以。如果大家想理解这件事情的爆发，或者是像推演这个事情再往前走一步会变什么样子，可以去玩一玩小程序的游戏。为什么会这么推荐呢？就是说我们今天很多的探讨的问题，尤其行业的很多从业者探讨的是监管来了会怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "然后跟这个战场非常像的一个战场，就是小程序游戏的战场。小程序游戏的战场出来就是所有的监管最严格的方式，但是并没有耽误这个战场的爆发。所有人进去，你拉今天这个时间点小型游戏的排名前100。全部都是正规军，那他们为什么突然间在今年也爆了？那你就可以去看看这些游戏跟上一代羊了个羊比到底有什么不同。我在我的PPT里讲，我说小程序短剧爆发点底层的逻辑是监管跟渠道的红利。但小程序游戏爆发没有监管红利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "因为它出来就是被监管。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "那是有有渠道红利。同样爆发核心原因我们还是看到就是商业模式的演进。他跟我们刚才今天讲的那个直接项目收钱是一样，只是说他因为游戏原来就是直接占用收钱。只是今天小程序游戏探索出来了适合这个商业形态的收入获取方式，就是混养了的羊就是广告。然后传统的游戏就是氪金。然后今天有一种新的模式就把它加在一起叫混合变现。就是我们的游戏行业的从业者在怎么向用户收钱这件事情上是非常有know how的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "你们真的是无所不用其极。就这么说，就是说我真的是为什么今天我们把不管是游戏也好，还是剧也好，还是网文也好，什么东西就是这三个东西真的是永远在一起，永远相辅相成，永远相互导流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "互相学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:39",
      "text": "然后就很对典型的像现在前两年寻到大千跟咸鱼之王都可以去玩一玩，感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "猴子砍树。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "我的妈呀，就刚刚庄哥说的正规军下场了吗？就是你看的都是三期这种大公司在做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:53",
      "text": "你开始明白这公司那么挣钱是有原因的。就是这点。我觉得对于在今天这个时间点想做相关的事情的，无论从业者还是金融公司，还是相关关注者，理解这个事情变得很重要。就是我们将来很多都是飘在上面的，就是虚无缥缈的，或者说行业分析逻辑的。但是真正落到实际的向用户收钱这件事情上，还是得去那儿学一学的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "天哪，被面讲完的时候，我都不知道我应该怎么来安利了。就是我感觉怎么安利都不太合适，你知道吗？安利剧集或者安利那个游戏的话，感觉就是好像很不健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:29",
      "text": "我们线下消费怎么会安利消费那那我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "现在就是来安利一个结合了今天我们讲的要素和消费的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "是什么游戏机？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:40",
      "text": "我可以安利大家来玩一下三消类的游戏。里面的一个很隐藏的菜单是淘宝里面的消消乐。淘宝里的消消乐。很多人都不知道淘宝里有一个消消乐。第一非常的防沉迷，因为一旦你要沉迷，你就得氪金。然后我在淘宝里玩游戏，我肯定是不会为他付钱的对，所以这个时候我是没有为这个游戏付费的心智的。然后第二是说它的确是里面会有一些权益，可以对应回你购物的那个权益。所以它是消费和游戏的一个很跨界的一个东西。然后我已经玩到了多少？两千多关还是三千多关？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "这个我延续你这样一个话题，我可以留一个引子，我觉得这个影子是非常有可以让大家去思考的。小程序短剧这个战场，下一个下场的巨头很有可能是拼多多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "我觉得因为他已经很擅长在消费里面去搞游戏这件事了。我从来没有玩明白过拼多多的东西规则？它是不是里面有2000款游戏.",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "它本身就是个游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:38",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:39",
      "text": "真的受不了了，就对拼多这家公司而言，小程序短视这把镰刀他太熟悉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:44",
      "text": "他一定会用的，一定会用，而且人群也是匹配的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "全部都是对的。只是今天他可能他的公司的带宽更多的是放在了出海上，但是可能内部已经在做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "我觉得对我觉得很有可能很快就会看到哟，而且很有可能就是他的那把镰刀会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:59",
      "text": "更更他甚至都不需要挣钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "对他反正就很擅长把大家已经验证过的模式直接搬移磨得更疯。对，真的是，我们今天就在这里大胆预言拼多多，对吧？下一个就是你了多多。好吧，那我们今天给大家留一个什么互动问题呢？一人出一个，反正礼物我来提供。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "结尾都没有很丧，真的很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:20",
      "text": "对，真的，你看我们今天就是强行拔高，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "都是正常的逻辑推演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "没有拔高。我们也是有那个分支的解锁剧情的，有光明的尾巴和丧的尾巴。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "咱们现在来这里付费了。对，想听哪个结尾？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:33",
      "text": "可以选了是吧？对，可以选了。那我先来问一个，其实我还是希望大家给我们安利，我希望大家可以安利一个，就是你看到的我们刚刚讲的符合这种内容特性的，但是比较优质的内容，其实可以给我们安利一下，对吧？我觉得这个某种意义上也是让我们去更加open的心态去探索一下，说这种新型的那种载体上会不会有好的东西长出来。怎么样？很光明，我已经把调子定住了，非常光明。好，接下来一个亮的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "的我的问题就变得更简单。就是今天这个时间点回看，比如说每个用户每个人自己今年在非对在内容消费上的变化是多了是少了还是没有了？是变得更集中还是变得更分散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "这个问题好棒。钉钉我一直比较好奇的一个问题还是可能更远一些，就是未来的内容形态会是什么样子的。因为小程序短剧说实话也不属于特别新新的东西。对，就是它是一个卷无可卷。今年出来一个热点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:34",
      "text": "我的说法就是它是挤压出来的半部。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "但我想象中可能有了科技之后，未来会出现新的内容形态。我会很好奇那个东西是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:44",
      "text": "我记得原来我们有聊过说到底是数字永生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "还是硅基还是碳基？是这个问题，就跟PI这周末的这个乱七八糟的事情又严重相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "是的，到底是极致的分离还是怎么样？这个话题很好的把我们关注这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:01",
      "text": "所以就是又回到那天我在写这个时候，有一个极客的网友给我评论是说真实的元宇宙道阻且长，虚假的元宇宙一元爆爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "就真的很爽。是对对对对对，而且我觉得某种意义上其实是大家也都向前试探了一步，对吧？而且大家对于说这个行业是否能赚钱，是否能持续发展，其实有了一个阶段性的答案。是的，对，好吧，今天真是非常有意义的一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "然后在我们的show note里面，我们也会把两期首页节目的链接分享给大家。但是我觉得很开心是因为今天虽然两位已经聊过分别的话题，但是我们今天其实又展开了一些新的探讨。对，就非常的有深度。怎么说呢？小宇宙希望这一期给我们上个首页。好，今天谢谢丁丁和张哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:53",
      "text": "谢谢萌萌，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:59",
      "text": "听完之后别忘了和朋友们分享一下，关注我们的公众号生动活泼声是声音的声，或者添加我们的小助手声小英。你可以在show note，也就是单集节目简介里找到他的微信二维码，添加后发送了不起，我会在听众群里面等着你们一起发现吃喝玩乐新动向。我们下期节目见喽，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了小程序短剧及其商业模式，指出其作为新兴内容形式在碎片化内容消费趋势中的独特价值，尤其在吸引特定年龄群体付费方面展现出潜力。嘉宾们分析了制作成本、盈利模式与传统内容形式的差异，强调分发渠道创新和灵活商业模式的重要性。对未来内容产业，他们预期人工智能将促进内容创作，跨平台整合成趋势，并强调在监管与竞争中求生存需依赖技术创新与深刻理解用户需求。对话凸显了内容创作者与平台在塑造未来内容市场中的关键角色，共同展望内容产业的持续发展与新内容形式的探索。",
    "qa_pairs": [
      {
        "question": "为什么今天邀请丁丁和庄哥来参加我们的节目？",
        "answer": "我们想蹭一下流量，毕竟前段时间聊了音乐版权这个话题，而且最近大家应该关注到他们两位分别上了小宇宙首页，作为行业资深人士和内容从业者，我们想和大家一起聊聊关于短剧，特别是短剧的变现和商业化，在这几年的一些变化。",
        "time": "00:01:15"
      },
      {
        "question": "今天我们打算聊什么话题？",
        "answer": "今天主要会聊一聊关于剧集，尤其是短剧这一块，以及短剧的变现和商业化，包括最近比较热门的钉钉和庄哥所涉及的内容，以及它们从商业模式、受众、长期价值上来看是否一样，还会讨论聚集（如sleep no more）是一个流量产品还是内容产品，并探讨当前网络短剧的分类和现状，以及内容平台方是否会走向产业链上游。",
        "time": "00:01:15"
      },
      {
        "question": "完蛋这款游戏的销量情况如何？",
        "answer": "根据第三方数据估算，完蛋已经破百万销量，如果按原价40块计算，除去渠道分成后，大概有小3000万的收入，但实际上销量可能更高。",
        "time": "00:03:35"
      },
      {
        "question": "钉钉，你们是怎么关注到完蛋这款游戏的？",
        "answer": "我是真正参与过真人互动剧项目的一线业务，所以一直关注着这个品类。今年上半年我注意到了完蛋，并见证了它指数型飙升的过程，还了解到了一些流水数据，确实非常震撼。",
        "time": "00:03:01"
      },
      {
        "question": "对于完蛋与小程序短剧的关系，你们怎么看？",
        "answer": "我们初步得出的结论是完蛋和小程序短剧完全是两件事情，内容形式和商业链条完全不同。虽然两者都属于聚集类内容产品，但完蛋更偏向游戏一侧，算是一个内容比重较高的游戏，而制作团队虽有影视背景，但发行商是一家游戏公司。",
        "time": "00:07:47"
      },
      {
        "question": "从供应链组织角度看，完蛋和小程序短剧有何不同？",
        "answer": "在底层执行层面，完蛋和小程序短剧确实有相通之处，但在剧情设计、展现形态等方面存在显著差异。例如，小程序短剧一般为单线剧情，而互动影游可能有多条剧情并列执行，编剧需要根据不同的分发场景设计分叉剧情，这对编剧的要求较高。",
        "time": "00:10:40"
      },
      {
        "question": "在游戏设置中，选择不同的选项会触发不同的剧情走向吗？",
        "answer": "是的，游戏中玩家的选择确实会触发不同的剧情分支，这与AVG游戏中的设定类似。",
        "time": "00:11:50"
      },
      {
        "question": "对于内容创作的整体把控和战术层要求有多高？",
        "answer": "内容创作在执行层面对整体剧情发展的把控和细节处理要求极高，不是任何人都能胜任的。",
        "time": "00:12:04"
      },
      {
        "question": "选择不同的镰刀会对生产成本造成较大影响吗？",
        "answer": "生产成本倒还好，但涉及到的是另一个问题，即行业竞争激烈导致可能不再注重培训和孵化，而是侧重筛选。",
        "time": "00:12:33"
      },
      {
        "question": "小程序短剧与早期短剧相比有哪些区别？对于小程序短剧的监管现状和未来预期是怎样的？",
        "answer": "早期短剧主要来源于网络剧集的缩减，多为24集、30集，商业模式依赖视频网站分账付费；而小程序短剧时长短、形式多样，更倾向于短视频平台分发，并且可以通过植入广告、直播带货等方式变现。目前，对于小程序短剧的监管讨论很多集中在合规性上，尚未有明确统一的标准出台。预计未来监管会趋严，但具体形式和细则还在制定过程中。",
        "time": "00:13:23"
      },
      {
        "question": "横屏和竖屏的区别现在还明显吗？",
        "answer": "现在大部分视频网站播放的短剧都是竖屏，横屏竖屏已不再是严格区分的标准，主要依据是短视频平台生态下的内容形态和商业模式。",
        "time": "00:14:00"
      },
      {
        "question": "小程序短剧为何能在今天出现爆发性增长？",
        "answer": "主要是因为小程序作为分发渠道的链路打通，以及内容形态和分发渠道的变化，适应了新的市场环境。",
        "time": "00:14:32"
      },
      {
        "question": "小程序短剧的标准应靠近游戏版号审核还是网文审核？",
        "answer": "小程序短剧的标准应该位于两者之间，但具体位置尚无定论，其审核要求和成本相较于游戏版号审核和网文审核更为灵活且快速。",
        "time": "00:17:04"
      },
      {
        "question": "在制作互动内容时，如何进行监管或审核？",
        "answer": "互动内容在不同平台上可能适用不同的审核标准，如Steam平台有其一套审核流程，而视频平台则可能要求按照影视作品的标准进行审核。",
        "time": "00:19:37"
      },
      {
        "question": "随着小程序短剧的发展，是否会出现内容创作更精细、成本提升的现象？",
        "answer": "是的，随着小程序短剧行业的竞争加剧和内容质量提高，演员价格、制作成本等都显著上升，同时带动了行业内的豪华制作和明星捧红。",
        "time": "00:24:09"
      },
      {
        "question": "最典型的那个歪嘴战神是指哪位演员？那个火起来的CP是哪一对？",
        "answer": "就是一位男性演员，他因为一个歪嘴微笑的表情包而走红，这个表情和耐克勾勾商标相似，他因此获得了很高的人气，并且有多个剧组找他合作。一对CP很火，其中涉及到了一位有痣的女生，他们拍的剧效果很好，甚至有传说中西安有一位老太太出演类似容嬷嬷的角色，只要她在剧中的场景出现，就会引发观众热烈反响，成为一种流量密码。",
        "time": "00:24:12"
      },
      {
        "question": "西安为什么有很多当地拍摄的公司？",
        "answer": "西安有很多当地拍摄的公司是因为当地的场景设置和投资流的原因，很多公司接着做这方面的业务，比如有一位老太太因为她在剧中的表现而变得很红，不仅观众喜欢，还因此有了出场费。",
        "time": "00:25:11"
      },
      {
        "question": "现在的剧集制作中是否采用了一些新技术来植入广告？",
        "answer": "是的，有一些公司利用AI技术动态植入广告，不再像以前那样先招商再拍广告，而是直接在拍摄过程中实时插入，并能链接到电商进行闭环销售，这种方式更加灵活且能确保转化效果。",
        "time": "00:26:00"
      },
      {
        "question": "这种短平快的内容生产和商业模式会对整个内容行业产生什么长远影响？",
        "answer": "这种模式可能会影响优质内容的长期培育，缩短内容创作周期的同时，也可能导致部分从业者不愿意投入长期资源去打磨内容，而是追求快速反馈和短期盈利。同时，随着小程序短剧与传统影视剧行业商业模式逐渐接近，未来两者之间的关系以及人才流动将成为关注点。",
        "time": "00:30:09"
      },
      {
        "question": "咪蒙之前是如何运作的，以及现在的商业模式有何变化？",
        "answer": "咪蒙之前采用先招商后拍摄的模式，通过精准把握人性和话题性迅速积累粉丝。现在的小短剧制作可能直接拍完就卖，更注重短期反馈和ROI（投资回报率），形成了一种快速、高效的商业模式，与传统的影视剧行业链条相比，具有明显区别。",
        "time": "00:30:09"
      },
      {
        "question": "日本的内容产业链相比中国有哪些特点？",
        "answer": "日本的内容产业链更长，包含了漫画、轻小说等更多环节，并且整体更为完整，从动画到大电影再到剧集都有涉及。而中国原本也认为会有类似的发展路径，但后来发现中国的用户可能相对喜欢简单的内容，或者对简单内容的需求更多。",
        "time": "00:35:57"
      },
      {
        "question": "是否认为中国的供应链组织能力很强，导致某些细分领域无法形成独立的长产业链分工？",
        "answer": "是的，中国的供应链组织能力极强，内容供应链的能力溢出会促使各个环节高度竞争，不利于长产业链分工的发展。例如，一些细分领域如互动小说、轻小说平台虽然曾尝试发展，但由于市场环境和用户偏好较为单一，最终未能形成独立的细分市场。",
        "time": "00:36:38"
      },
      {
        "question": "能否举一个正面的例子说明行业变化？",
        "answer": "某位朋友曾是互动小说平台创始人，在那个平台倒台后，他转型为提供短剧编剧素材的MCN工作室，目前非常忙碌，这体现了行业的转换与适应。",
        "time": "00:36:54"
      },
      {
        "question": "是否担心AI技术可以取代人工创作的关键要素，比如关键词设置、剧情设计等？",
        "answer": "AI现在正被尝试用来提高效率，降低成本，包括剧情设计和逻辑推演等方面，理论上是可以由AI来完成的。",
        "time": "00:37:30"
      },
      {
        "question": "平台在内容分发中的角色及其对行业生态的影响是什么？",
        "answer": "平台拥有筛选内容质量、分发的主动权，并且掌握着分发数据、商业化数据和效率数据，这使得他们在疯狂投入短剧制作时，即使亏损也在所不惜，加剧了行业的竞争压力。",
        "time": "00:37:50"
      },
      {
        "question": "对于字节跳动入场的影响以及行业未来的生态展望是什么？",
        "answer": "字节跳动的入场让行业担忧加剧，担心其凭借高效运转和算法优势进一步抢占市场份额，可能导致行业集中度提高。同时，海外市场的拓展也面临成本上升的问题，但相比长链条的供应链和履约成本，出海在某种程度上会更简单。",
        "time": "00:39:18"
      },
      {
        "question": "对于未来行业生态是更加中心化还是去中心化的看法？",
        "answer": "目前难以预测未来是否会形成一家独大的局面，还是会出现新的、去中心化的生态。虽然字节跳动等大公司在部分领域表现出强大的竞争力，但在复杂且链条较长的内容行业中，依然需要长期投入和持久战，这种情况下，是否愿意进行长期大规模投入是决定行业地位的关键因素。",
        "time": "00:39:40"
      },
      {
        "question": "是否预见到虚拟人或AI技术在未来可能会取代真人演员在影视行业中的地位？",
        "answer": "随着人工智能渲染技术的发展，未来有很大可能性实现虚拟人替代真人演员，特别是在成本和技术条件允许的情况下，重复性工作如拍摄多部影片时，虚拟人可能会越来越多地被使用。",
        "time": "00:42:21"
      },
      {
        "question": "对于视频内容行业未来的积极展望有哪些？",
        "answer": "积极展望在于短视频付费模式的成功验证，证明了用户有直接为内容付费的意愿和能力。这种直接面向用户的收费逻辑将成为一个重要的发展趋势，尤其在小程序短剧等领域，已经突破了传统长视频平台会员分账的天花板，开启了新的商业模式。",
        "time": "00:44:41"
      },
      {
        "question": "今年短视频平台上的内容形式为什么会有崛起的趋势？",
        "answer": "今年短视频平台上的内容形式崛起，是因为该群体对短视频平台的接受度高且付费习惯良好，这使得现在这个时间段内容形式的成功具有一定的必然性。",
        "time": "00:47:56"
      },
      {
        "question": "游戏行业今年也出现了类似的现象，即年龄和人群的泛化，你是如何看待这种现象的？",
        "answer": "游戏行业今年确实呈现出年龄和人群的泛化趋势，满足不同人群的特性相较于做大众化产品而言，在当前的成功率更高。",
        "time": "00:48:18"
      },
      {
        "question": "对于不同年龄层和人群，他们的商业模式设计有何不同？现在商业模式验证和回收成本的能力更强，这对行业有何影响？",
        "answer": "商业模式设计上虽有共性，如小额付费、中文科技等，但在启动阶段就需要明确目标人群，并根据他们的特性进行针对性设计。例如，中国移动游戏公司莉莉丝推出的刀塔传奇游戏，针对35至40岁消费能力强、不愿学习新玩法的人群，通过低成本优化画面和保留原有玩法来吸引用户。现在的商业模式更短平快，能更快验证并回收制作成本，促使平台方和内容方投入更多成本制作内容，以响应用户需求变化，提升内容质量。",
        "time": "00:48:49"
      },
      {
        "question": "短剧领域有哪些值得关注的作品？",
        "answer": "短剧领域有一些优秀作品，比如曾庆杰团队、知足团队以及周潇和李飞团队的作品，其中《念念无名》、《虚言招惹》等分账收入表现不错。",
        "time": "00:50:53"
      },
      {
        "question": "对于结合竖屏短剧与互动元素的作品有哪些推荐？",
        "answer": "推荐大家尝试《魔域玄奇》，它是一款宫斗题材的竖屏短剧结合互动游戏，目前在腾讯平台上可观看，已推出第二季。",
        "time": "00:51:40"
      },
      {
        "question": "对于理解小程序游戏爆发和未来趋势有何建议？",
        "answer": "建议体验小程序游戏，尤其是羊了个羊这类爆款游戏，了解其商业模式的演进，以及如何在用户收钱上探索新的变现方式，比如混合变现模式。同时，观察拼多多等公司如何在消费场景中融入游戏元素，可能成为小程序短剧战场的下一个巨头。",
        "time": "00:53:48"
      },
      {
        "question": "用户在今年在内容消费上的变化是多了还是少了？变得更集中还是变得更分散？",
        "answer": "这个问题很好，鼓励听众分享各自发现的优质内容，并对未来内容形态的发展进行思考和讨论。",
        "time": "00:58:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨短剧的商业化和内容价值",
        "summary": "在本期节目中，我们邀请了行业资深人士丁丁和庄哥，共同探讨了关于短剧的热门话题。节目中，我们深入讨论了短剧的商业化路径、变现方式的演变，以及短剧在当前文娱市场的地位和未来趋势。通过对话，我们还分析了短剧与传统剧集在商业模式和受众接受度上的区别，同时探讨了内容平台是否正向产业链上游延伸的可能性，以及这将如何影响文娱行业的未来格局。"
      },
      {
        "time": "00:02:47",
        "title": "探讨互动剧市场及完蛋案例分析",
        "summary": "对话集中于讨论互动剧市场的发展以及‘完蛋’这一产品的成功案例。讲述了‘完蛋’如何在行业内获得广泛关注，其销量突破百万，反映出其市场表现超出预期。此外，也探讨了市场上对短剧加游戏概念的误解，以及目标受众群体的特征，特别提到了41岁以上男性群体的显著增长。整体上，这段对话揭示了互动剧市场的潜力及其对传统内容消费模式的冲击。"
      },
      {
        "time": "00:06:16",
        "title": "网文市场趋势与性别受众分析",
        "summary": "在网文市场中，随着年龄的增长，受众比例显著增加，特别是31岁以上群体，占比高达86%至87%。市场内容以赘婿、战神、穿越重生、龙王等题材为主，显现出偏男性审美的倾向。同时，女性受众的占比也在增加，女频作品逐渐崛起。此外，讨论者通过制作PPT来更好地呈现复杂话题，体现了内容呈现方式的多样性。"
      },
      {
        "time": "00:07:41",
        "title": "探讨完蛋与小程序短剧的差异及内容产业分析",
        "summary": "讨论集中于完蛋和小程序短剧的明显不同，指出两者在内容形式和商业链条上的本质差异。完蛋被视作具有较高内容比重的游戏，但并不被游戏行业完全认可为传统游戏，其制作团队背景更多偏向于影视。讨论还涉及了完蛋的剧情吸引力和人物选择机制，以及其与小程序短剧在生产供应链组织上的区别。"
      },
      {
        "time": "00:09:48",
        "title": "分支剧情创作的挑战与成本影响",
        "summary": "在影视游戏行业中，不同工种的基础执行工作相似，但随着项目的发展，会分化出不同的工作方向，如偏向游戏或互动影游。这要求编剧在设计剧情时，考虑到不同的分发场景，选择合适的策略。特别是分支剧情的设置，需要有高度的逻辑性和对整体剧情的把控能力，确保不同选项的合理性和剧情的连贯性。同时，这种分化也导致了生产成本和人才筛选方式的变化，特别是在小程序短剧与传统短剧集之间，体现了行业对内容创作、分发策略的不同要求和应对方式。"
      },
      {
        "time": "00:13:14",
        "title": "短视频时代下的短剧发展与商业模式转型",
        "summary": "短剧近年来经历了从网大和网剧的变革，时长从半小时缩短到15分钟，但集数保持不变，主要通过视频网站播出，商业模式类似传统电视台，依靠分账付费。随着短视频行业的崛起，短剧开始在短视频平台上出现，出现了横屏与竖屏的区分，但逐渐竖屏成为主流，打破了横竖屏的严格界限。短视频平台上的短剧时长更短，商业模式更加多样化，除了分账外，还涉及产品植入和直播带货，体现了寄生于短视频生态的内容形态和载体的转变。"
      },
      {
        "time": "00:14:32",
        "title": "小程序短剧的爆发增长与监管挑战",
        "summary": "小程序短剧因其内容形态和分发渠道的创新，以及能够快速调整制作内容的优势，实现了爆发性的增长。尽管如此，这种新型内容形式也引发了关于合规性和监管机制的广泛讨论。由于短剧的制作成本相对较低，更新速度快，监管方面面临着如何在促进创新与维护内容质量之间找到平衡点的挑战。目前，对于短剧的监管政策仍在制定过程中，需要明确界定其与传统内容形式如网络小说、游戏等的差异，从而确立合适的监管框架。"
      },
      {
        "time": "00:19:36",
        "title": "内容监管下的产品定位与分发策略",
        "summary": "讨论重点在于内容监管对产品发布的影响，特别是在Steam和视频平台上的不同要求。提到视觉小说作为出版物的监管较为宽松，但内容分发时面临复杂的监管环境，包括广告投放等环节。指出大公司如字节跳动、腾讯在遵循监管要求时的挑战，强调产品定义和分发渠道选择的重要性，以及市场需求挤压下新路径的探索。"
      },
      {
        "time": "00:22:02",
        "title": "短视频内容演进与成本增加",
        "summary": "观察到短视频平台内容从最初的引流到小说演进到直接制作剧集，原因是制作团队发现直接销售内容更受欢迎，减少用户流失。初期的小成本制作逐渐转向高成本、精良制作，体现了内容形式的竞争加剧和成本的显著提升。同时，随着小程序短剧的火爆，演员费用和制作成本也随之上涨，场景和服装要求提高，促进了部分内容类型的流行，并有可能捧出新的明星。"
      },
      {
        "time": "00:24:12",
        "title": "互联网文化现象分析",
        "summary": "讨论了歪嘴战神表情包的流行、特定CP在剧集中的影响以及西安老太太在拍摄圈中的特殊地位，反映了流量密码和网络文化对商业活动的影响力。同时，提到了网络文学产业的地域分布和题材类型差异化，以及利用AI技术在影视作品中植入广告的创新商业行为。"
      },
      {
        "time": "00:26:00",
        "title": "短视频内容与广告合作的商业模式革新",
        "summary": "在传统供应链模式中，内容制作先于广告合作，导致产品可能过时或难以评估转化效果。新兴技术允许内容中动态渲染广告，实现广告与内容的直接结合，并链接电商完成销售闭环。以小短剧为例，创作团队可实时接广告、拍新内容，优化商业模式。咪蒙通过其账号77和MC机构银色大地，展现了招商前置、成本回收后再投入的运作模式。尽管这一模式成功引起关注，但也暴露出链条过长的问题。新的策略聚焦于直接、快速的反馈循环，通过精确的广告投入和内容制作，实现成本可控和快速止损，体现了当前短视频内容与广告合作的商业模式革新。"
      },
      {
        "time": "00:29:11",
        "title": "内容行业快速反馈对长期优质内容培育的影响",
        "summary": "对话集中在探讨内容行业，特别是影视综领域，因快速反馈机制而可能对长期优质内容培育造成的潜在影响。在传统的制作模式中，前期需要大量判断和投入，如星探、经纪人寻找有潜力的艺人，进行合作投资。然而，随着内容形式的快速变化，如小程序短剧的兴起，这种短平快的反馈机制可能使得整个行业对于长期优质内容的投入和培育变得不那么重视。对话还提到，这种变化可能导致传统与新兴内容形式之间的界限逐渐模糊，以及对于创作者身份认可的变化，暗示了内容行业可能正在面临商业模式和参与人员构成的重大转变。"
      },
      {
        "time": "00:32:13",
        "title": "内容行业的新形态与挑战",
        "summary": "讨论集中在内容行业如何随着新内容形态的蓬勃发展而转变。特别提到了一些传统从业者如播客行业从业者如何迁移到新的平台并形成自己的闭环，以及小程序短剧行业的发展现状，指出目前该行业尚未形成内容上的正循环。此外，还讨论了短视频行业的崛起是否吸引了优秀的传统内容创作者参与，以及优质内容创作者如何在新的内容生态中获得成功。最后，分析了中国内容行业相对于日本的差异，以及内容供应链的组织能力对行业的影响。"
      },
      {
        "time": "00:37:15",
        "title": "探讨AI在内容创作和分发中的角色及影响",
        "summary": "讨论集中在是否能利用AI提高内容创作的效率，降低制作成本，包括剧情设计和逻辑推演等方面。同时，分析了平台在内容筛选、质量分发方面的主动权，以及商业模式中平台的不可或缺性。特别提到，由于掌握了分发数据和效率数据，一些平台不顾成本地投资短剧，引发行业对监管以及大型平台如字节跳动入场的担忧。对比了直播电商等需要实体供应链的行业，内容行业展现出不同之处，特别是在海外扩张方面，减少了对供应链和履约服务的依赖。"
      },
      {
        "time": "00:39:40",
        "title": "探讨行业生态变迁与未来趋势",
        "summary": "对话内容涉及了对当前行业生态，特别是内容产业的观察与思考。一方面，讨论了大型平台如何通过收购版权、制作付费内容等方式加强自身地位，以及这种做法对行业生态可能产生的影响。另一方面，探讨了游戏行业因其复杂性而不易被单一策略所征服的特性，以及未来技术如人工智能在内容制作中的潜在应用。此外，还提到了出海内容制作的挑战，包括语言和文化差异的处理，以及未来技术可能带来的解决方案。整体上，讨论围绕着行业如何应对变化、技术进步对内容制作和分发的影响，以及未来可能的生态变化方向。"
      },
      {
        "time": "00:44:17",
        "title": "短视频内容行业的现状与未来展望",
        "summary": "讨论集中在短视频内容行业目前的现状和未来发展趋势上。特别提到了短视频平台如抖音开始实施的直接向用户收费的模式，这标志着内容消费的一个重大转变。讨论还涵盖了内容形式的改变、用户对付费内容的接受度、以及如何针对不同用户群体开发更具针对性的内容，特别提到了50岁以上男性或中老年人这一群体对短视频平台的高接受度和付费习惯。此外，还提到了内容行业竞争激烈，导致价格策略调整，以及如何在确保内容质量的同时，通过定价策略吸引用户。整体而言，讨论认为尽管行业面临诸多挑战，但通过满足特定用户群体的需求，内容行业仍有望实现增长。"
      },
      {
        "time": "00:48:36",
        "title": "探讨不同年龄层用户对商业模式的影响及短剧的发展趋势",
        "summary": "讨论集中在如何根据不同年龄层或人群设计商业模式，以莉莉丝推出的刀塔传奇怀旧服为例，说明针对特定年龄群体（如35到40岁）的产品可以凭借对原有内容的微调取得成功，反映出对于用户群体的深入理解和定制化内容的重要性。此外，短剧和互动内容作为内容消费的新形态，被看作是对用户需求变化的响应，强调了内容制作方在短期内验证并回收成本的能力，同时期待更多高质量内容的产出。特别提到了一些成功的短剧作品和团队，以及短剧结合互动元素的潜力，突显了内容创作者和平台在适应用户需求变化、探索新内容形式上的创新努力。"
      },
      {
        "time": "00:53:13",
        "title": "小程序游戏的爆发与商业模式演进",
        "summary": "对话聚焦于小程序游戏市场的快速发展及其背后的原因，指出尽管面临严格的监管，小程序游戏依靠商业模式的创新，如混合变现模式，实现了市场的爆发。此外，讨论强调了游戏、剧集、网文之间的相互促进和导流作用，以及未来拼多多可能成为小程序短剧领域的重要玩家的预测。"
      },
      {
        "time": "00:57:18",
        "title": "探讨内容消费趋势与未来内容形态",
        "summary": "本次对话集中讨论了内容消费的变化趋势，以及对未来内容形态的预测。首先，提出了内容消费上，用户选择的多样性与集中性问题，以及对新型内容载体的乐观态度。接着，展望了科技发展将如何塑造新的内容形态，提出了数字永生、硅基与碳基生命等前沿话题。最后，通过一个幽默的评论，“真实的元宇宙道阻且长，虚假的元宇宙一元爆爽”，探讨了人们对元宇宙等新兴概念的看法。整体上，这次讨论不仅涵盖了内容消费的当前状态，还深入探讨了科技对未来内容形态可能带来的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场热度"
                },
                {
                  "children": [],
                  "content": "商业模式多样性"
                }
              ],
              "content": "小程序短剧的兴起"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "完蛋游戏"
                },
                {
                  "children": [],
                  "content": "小程序短剧与互动影游的区别"
                }
              ],
              "content": "互动内容形态的探讨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作成本"
                },
                {
                  "children": [],
                  "content": "分发渠道的变化"
                }
              ],
              "content": "内容创作与分发"
            }
          ],
          "content": "行业现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "文本内容"
                },
                {
                  "children": [],
                  "content": "视频内容"
                }
              ],
              "content": "AI在内容创作中的应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数字永生"
                },
                {
                  "children": [],
                  "content": "硅基与碳基的讨论"
                }
              ],
              "content": "内容形态的未来"
            }
          ],
          "content": "技术与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "流量产品与内容产品的区别"
                },
                {
                  "children": [],
                  "content": "商业链条的变革"
                }
              ],
              "content": "小程序短剧的商业化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户付费意愿"
                },
                {
                  "children": [],
                  "content": "商业模式的演进"
                }
              ],
              "content": "付费内容的趋势"
            }
          ],
          "content": "市场动态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄群体的泛化"
                },
                {
                  "children": [],
                  "content": "消费者行为分析"
                }
              ],
              "content": "内容消费变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对传统媒体的冲击"
                },
                {
                  "children": [],
                  "content": "新兴内容形态的社会接受度"
                }
              ],
              "content": "内容形态对社会的影响"
            }
          ],
          "content": "社会与文化影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新兴技术的融合"
                },
                {
                  "children": [],
                  "content": "元宇宙的可能"
                }
              ],
              "content": "内容形态的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "监管与合规"
                },
                {
                  "children": [],
                  "content": "内容质量的提升"
                }
              ],
              "content": "行业发展方向"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高质量的小程序短剧"
                },
                {
                  "children": [],
                  "content": "互动内容体验"
                }
              ],
              "content": "值得关注的内容与游戏"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享观看体验"
                },
                {
                  "children": [],
                  "content": "对未来内容形态的期待"
                }
              ],
              "content": "观众互动"
            }
          ],
          "content": "安利与推荐"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}