{
  "pid": "6507bc165c88d2412626b401",
  "eid": "65829c483d1caa927addef8d",
  "title": "串台大小马聊科技|创业者如何不被假投资人坑？",
  "task_id": "g2y8qe7edzmxnbeo",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大小马聊科技，用毒辣视角聊科技热点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "my.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "好，我们接着聊第二个话题，创业者如何不被假投资人坑。今天我们很开心请到了投资领域的大V庄明浩一起来聊。明浩之前是在经纬创投熊猫TV等等帮王思聪搞钱是吧？今天为什么要请到明浩呢？就是因为前段时间大卫的自动驾驶公司融资时就差点被骗了，那要不大卫先给大家简单介绍一下，你为啥被骗了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "这个故事应该也算是中国这个圈子里面一个很狗血的故事。就有一天我接到一个电话，电话那头一个姑娘打电话，喂，是惠尔智能的常总吗？我说是啊，他说我们是深圳某家机构的。我一听这机构，我说我认识你们老板，他说是吗？我说对，我跟你们某某博士和某某博士，因为这个机构的两个大合伙人都是博士，也其中有一个是清华的本科研究生和博士，还是蛮厉害的。如果都认识他们，他说是吗？你们最近还有融资需求吗？我说也可以，我们刚从日本融了一轮，你如果想上车，当然还可以给你个船票。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:12",
      "text": "就跟他聊，他说这样，你方便发BP过来吗？我当时想不是给过你们吗？不是今年去过好几次了吗？我就跟那小姑娘说，我说行，这样我拉个群，让我们公司这个总监给你一份好打完电话撂了，拉了个群，第二天重新给他写一份BP发过去了，发过去那边马上就说，这样我们带公司的人来你们这边聊一下。公司的这几个高管，我说行，欢迎。这好久没见你们那两个合伙人了，第三天就来了。来了之后我说他们的其中有一个合伙人姓林，我说林博士，然后来的那两个男的，就是说老林，老林今天有事儿，今天忙。其实那天来了三个人，一个是这个小姑娘，还有一个是今天这个故事的主角姓谭，叫谭小平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:53",
      "text": "先说这个姓谭的，然后我们就开始聊聊了之后，他就把这家公司的整个的portfolio里面的这个都都吹了一遍，当年投过小马，投过这个公司，投过那个公司，反正自动驾驶行业里面都都数落一圈。这个老板也熟，跟那个老板也熟讲了1个小时，讲了1个小时，还把我数落了1个小时，就说你们这个地方不行，你们那个地方也不行，你们这个战略怎么怎么的。后来就走了，走了之后，临走的时候还跟我说，常总改天欢迎你来我们公司喝茶。我说行，你们公司我去过，不就在深圳百度大厦斜对过吗？下面还有一个星巴克，我有一次在你楼下等那个林博士。对对对，欢迎来这喝茶，这个故事就结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:31",
      "text": "第二天对方反馈，这个项目我们决定不跟了，然后就没了。但是这个事儿在我脑子里晃了这么一个星期，我就给这个林博士发了个微信。我说林博士好啊，上周贵司的同事来我司来指点，他说谁呀？我说这个谭小平没这个人，我们公司没有这个人。我当时就怎么回事儿，我就问这个小姑娘，我说你跟我说说你是这家公撕的人吗？他说常总这么跟你说，我们是某某银行放贷的，让我说那来的那个谭小平，他说他是军艺资本的，他们是FA是跟我们合作的。我说我说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:16",
      "text": "那那那。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:17",
      "text": "中间聊的不都是那家机构的故事吗？他说常总是这样的，我如果刚开始就跟你说我是某某机构放贷的，你可能电话直接就给我挂了。我说你这不是诈骗吗？你们你把我BP也拿走了，来这儿对吧？技术我也跟你讲了，我们商业模式客户都跟你讲了，产品也看了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:35",
      "text": "然后结果你们不是这家机构的，你不是这家机构，你顺竿爬什么爬？因为在整个对话过程中，我们一直在聊这深圳的这家机构投的项目，包括它的逻辑，包括里面的员工。我还跟他开玩笑，我说你们公司有好多我那个深国交的学魅。他说是吗？你知道就一直顺杆爬，临走时候还跟我说来来他们公司喝茶。我现在想想，那那尼玛是你家吗？对吧？你让我去你家喝茶，那你你妈都不是你家，你让我去哪儿喝茶？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:04",
      "text": "后来我就越来越觉得不对劲儿，我就跟那个林博士说，我说这感觉被骗了，他就赶紧问谭小平。唐小平就说，不好意思，那意思就是说没想到两边都认识。后来这个林博士就很严肃的说，要用官方的这个微信公众号发一个对方君毅资本的谈话，平说，那别闹僵了，但是始终也没跟我道歉，这都过了两三周了也没跟我道歉。但是那家放贷的机构派了一个高级经理过来跟我道歉了。但是他们整个这个逻辑是什么呢？就是说第一，他们觉得如果打电话是放贷款，那我肯定上来就挂了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:34",
      "text": "第二，他觉得他们这家机构，可能在市场上名声也不是那么响样，别人不会接待他。我说你这不扯淡吗？你是个职业学校的毕业生和你是哈佛的，我肯定先接待那个哈佛的。结果你来了你跟我说如果你是职业学校的，我就不接待你，你这属于诈骗。你这跟那个骗子有什么区别？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:52",
      "text": "他说，这不好意思，实在对不起，你看看怎么补偿你，这事儿全坏在谭小平身上，我们以为他跟林博士那个机构有合作，我说你看见人家握手照了吗？对吧？有没有MOU，有没有战略协议？你凭什么打着这个机构就来市场上来忽悠，这个中间最暴露的是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:11",
      "text": "是临走谭小平让我加他微信，他那个微信名称叫做我，还发给丹尼，把我笑死了，叫做一个叫什么智慧和有魅力的男人。他他通过我微信验证之后，对方是我是智慧和有魅力的男人。我当时想说还有比我更不要脸的吗？我就够嚣张的了，对吧？还有比我更嚣张的叫什么人？我说那就会会你，我就看你的微信朋友圈，一会儿这儿加班，一会儿。这我觉得如果你是这个公司的合伙人级别的，你至于吗？还有其次为什么我问这林博士，我说贵司来人呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:45",
      "text": "因为通过我对这个林博士的了解，因为他本硕博都是清华的，他们公司的人都比较踏实，就是对技术有理解的，不是一个特别跳的一个人，或者说不是那种坐我对面坐没个坐相，站没个站相，一会儿左拐类，一会儿右拐类，感觉就是如若针毡。不停地数落我，还跟我说，他跟那谁谁谁熟，刚喝过什么什么，他跟那谁谁也熟，你知道就报菜名，就类似我们天津人说相声报菜名，就开始报这人名，我就觉得这人怎么这么跳。这个事儿在我脑子里其实倒不是说他不投，或者说他说不跟进了，我有点什么反应。不是，而是说我觉得这个人明显跟深圳这家投资机构完全就chemical就不对，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:26",
      "text": "对，是感觉平时大卫都是给别人指点江山，然后结果被这个有智慧有魅力的男人只会指点江山1个小时发现不对劲儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "后来我才知道这家公司就是FA。FA其实就是金融皮条客，对吧？帮人拉皮条的，特逗。我就在微信上搜这家机构，刚打两个字，后面关键词骗子，你可想而知有多少人搜过他。我为什么今天敢公开的点名说他呢？因为他到现在有我微信，他也没跟我道歉，这事儿他也没给我个交代，对吧？既然你不给我个交代，我不就给你个交代吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:02",
      "text": "感觉这种骗子的事情，其实在投资圈还是挺常见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "我是觉得大卫已经是一个非常有经验，见过很多投资人，并且知道投资圈的大概的样子的一个创业者。这个事情的暴露就彻彻底底的发生在今天这个时间点。就特别有意思是说整个中国的意识上在现在这个时间点处于一个非常低迷的状态下。在这种非常低迷状态下，就1蛾子会出现的更多，而且更1蛾子对吧？因为原来我认为可能只是我们见到了一个假的投资人，但现在看上去连他连投资人都不是，对吧？他还是一个利用放贷的途径去接触到的公司，然后再去连接一个根本不认识的投资人，就是他他连投资人本身都不是，就更跳出原来那个范畴。那可能也确实是今天这个时间点，整个中国的机场，真的是我甚至经常跟身边朋友开玩笑来讲，中国的意识上已经快没有了，整个的这个市场已经快没有了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:53",
      "text": "在这种情况下出现这样的1蛾子技巧来讲可能也合理了。因为你会发现，大力在自动驾驶是一个相对还算热门的方向，他比那些我们原来熟悉的方向已经好很多。那自然而然就会有很多人想打这个主意，是说无论是FA也好，还是放弹药还是怎么样也好，但他们可能就没有想过，或者他们根本就不知道。也没有这个概念，是说这样一个已经在行业里有一定知名度和认可度的公司，理应已经见过那些头部的投资人了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:19",
      "text": "对，说实话早就认识过了。我微信里面基本上国内前30号的机构都有人。而且我这些校友，这些学弟学妹们都基本上都在这些公司，基本上抄起电话就问了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:31",
      "text": "像大卫这种认识很多投资人，然后通过微信名比较离谱的识别出骗子的方法。还有什么方法就是能看出来这个人到底是真的投资人，还是假装投资人套你信息的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "今天这个时间点，几乎所有的主流的机构去聊一个项目方的时候，基本上我认为至少我所接触的靠谱的会先去介绍自己机构的情况。对，会先去说机构的投什么方向，对这个方向的认知理解，你合伙人在跟这东西。因为在今天这个时间点，整个的一市场其实对于热门项目而言，其实是乙方，对吧？你什么时候见一个乙方先去数落一番，就是确实在可能在上一个年代里面，大家认为投资人是甲方对吧，投资人是是爸爸对吧。但现在这个环境下，其实对于有一定的发展的不错的状态，并且可能历史上也融过钱，然后在行业里也有一定的江湖位置的公司而言，现在的投资人其实基本上你可以当是乙方来看，那乙方就应该有乙方的态度。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:26",
      "text": "对吧？我朋友还给我出了个主意，就是一个另外一个自动驾驶公司老板说，大卫，你下次这种公司先让他打5万块钱保证金再来公司。就是你既然打不了5万块钱保证金，你就别来看后面什么，就是，对DD什么的你都拉倒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:38",
      "text": "就之前有一个大概两三个，之前有一家做那个新能源的公司，还是做什么氢电池、燃料电池还是做什么的一家早期公司是跟很多的投资机构是说，如果你们想这种要滴滴的话，是要打钱进来的。当然这个事情有点过，就是人家在风口浪尖的，我一直坚信可能跟年纪大有关，就是做事还是要留一线的对，就这种方式可能稍微有点过。但是你会发现他一出现了，他出现就代表着确实江湖上有太多的不太好的事情，导致了这个结果出现，导致创跟投双方产生了很多误解跟误会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:11",
      "text": "对，其实中国的投资圈说实话也有很多乱象，你像很多霸王条款都是中国的投资人发明的。比如说这个回购你知道吗？我们还有一个朋友的公司，如果不上市了就要巨额的回购，但上市了就会涨估值。他现在老的投资人，就是两边都可以。我说你当时这个条款签的，你不上市赔的比他上市还多，你说你投资人想不想你上，对吧？就这种霸王条款，当时也是因为早期从这个研究所或者说大厂出来，也没什么创业的经验，囫囵吞枣就签了，后来全是坑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:44",
      "text": "我的博客的前两集讲的就是这个，一个是讲的兜底，就是你所说的回购。但回购跟兜底其实还是有区别的。然后再一集我是跟郑刚跟老罗之间的事情的时候，跟郑刚聊过他们之间的事情也是一个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:57",
      "text": "对，回购这件事情其实在最近几年频繁的出现在各种媒体的报道上，其实是有一定原因的。1415年叫大众创业万众创新，1415年成立了非常多的基金。对到今天这些基金该结账。这些基金结账的时候就会出现一个问题是说，首先现在比如说A股IPO关了，然后港股流动性超级差。对，美国去不了对吧？锐捷公司退不了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:21",
      "text": "但是你要想1四五年成立了很多基金背后的lp很多都那个时候都已经开始是国资了。国资是不允许所谓的国有资产流失的。那他的压力就会传导给GP，GP就会要求所有的项目必须退出。所以本身来讲这些回购的条款怎么签？我们不知道。但最后变成很多创始人被告形成老赖，最后产生这个结果。很多机构本身他可能他的工作只需要拿到那张法院的传票，就代表他没有过了。因为LP给了他最初的压力，你这个压力传导到我就去压给我投的创始人，所以他有很多的原因的。当然我不是说这个事情是正确的，但是我们从数据来看，这个数据显现的结果是说今天一市场的投融资的案子当中，可能绝大部分项目还是有回购的。但是我刚才讲过，回购并不等于兜底，只有回购跟创始人的个人无限连带连在一起的时候才是兜底。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:10",
      "text": "对，因为回购当中，比如说你恶意把公司做翻船了，或者把这个公司技术变卖了，或者说把公司的钱拿走了。这些恶意行为它是其实是要求你回购，我觉得一点错没有。但是你说你在一个激烈的技术竞争格局当中，比如说融资融不到下一轮了，或者说中国有些行业一句话就行业就没了，对吧？那你说让这个创始人他去回购，这其实是基本上把人往悬崖上推。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:35",
      "text": "对，是但反过讲你那个朋友的案例，你其实你看今天市面上有一些案例是可以理解的。比如说今年上市有家公司做那个HR sas的叫北森。那本身那家公司就很有意思，是说他为什么要在那个时间点上市。因为SARS公司在国内明显看到是不被认可的。对它上市当天是咬着300亿港币上去的，当天第一天跌50%，第二天又跌30%。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:56",
      "text": "他现在上市几个月之后，300亿港币的公司现在只有可能只有二三十亿港币估值了。我的天，那他为什么要上呢？很简单，他为了解回购，反过来他为什么一定要咬住一个超级高的估值呢？因为回购条款里一定有一个类似的关联条款叫合格IPO。对你低于这个价格可能也不行。那我就咬着价，我只要找一点点钱，把我放出来一点点股份买掉，把上市这个事情做完，从法理上来说回购就被解掉了。是的，我哪管他洪水涛天对吧？我管它跌成什么样子，反正你们既然逼我，那我就用我的方式来解决。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:27",
      "text": "对，但是这种行为其实对这个C轮、D轮和pri PO轮进来的投资人是相当不公平的。就是你你只要上船就翻船了，他没办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:36",
      "text": "听你们说就感觉现在国内的这个流动性不太好，钱不好拿，美国的钱又不敢拿。所以现在还是很多公司都去中东淘金，对吧？还有像去日本融一轮的那我就想问问你们，你们感觉在日本的那些投资人，还有就是艾玛跟中东的投资人接触，感觉和国内的有什么不同呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "首先我们在日本融资和接下来在日本进行的这种商业拓展，都是跟产业链上下游强相关的。比如说我们这一轮的这个融资的公司是日本一家上市公司，做其实是做地图和slam技术的。大家都知道这个高精地图其实是承载着自动驾驶。我们之间是一个互惠互利的关系，所以这种产业投资我是比较欢迎。然后投资方也觉得能给他带来这种非常直接的技术上的补齐，和产业整个的一个大家可以去拓展整个产业，所以这种和纯财务投资人是很不同的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:28",
      "text": "然后日本这边我觉得就是因为日本年轻人创业的非常少。这个也是我跟我们那个投资机构的幕后的大老板大股东聊过，说日本确实很少有年轻人创业的了。一个是国家福利高，第二个是大家没有这个冲劲儿。我又是一个international person，相当于说国际人。其次他们也能从我身上看到对这个技术的热情。他说你看这三件事儿放在日本，他就很难再找到这么一个年轻人，所以他是乐意参与这件事情的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:56",
      "text": "我也说说中东这边的情况，我觉得中东最代表性的肯定是他们的主权基金。中东六国就是阿联酋、沙特、科威特、巴林、卡塔尔和阿曼这六个国家主权基金的规模达到了4万亿美金，超过全球3分之1。所以为什么现在大家都往中东去跑去融钱，他们火到什么程度呢？就是连以色列人都会定期去我们所在的阿联酋融钱，可想而知。但是他们其实就像所有的富二代一样，特别讨厌别人是因为他的钱而奔着他去的。他们是很反感，就是说你当他是一个世界的前代。所以我会看到有一些我们中国的公司产品也没造出来，然后拿着一个满屏都是英文错别字的PPT就赶过去找人家融钱。我都替这些公司捏把汗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "我觉得这些中东主权基金，它除了像任何基金一样想投一个高回报的项目之外，还有他们其实非常看重这个项目是不是能够扩展他们国家的经济多元性。所以你会看到他们比如说投我们国家或者投美国的那些新能源的车企，无一例外都会说要求你过来这边有建厂的条件。那你要满足这些条件，带动他们的产业链才能拿到钱。另外还有一个我觉得他们这些基金挺有意思的一点，就是他们其实会在同一个赛道投不少竞品。我刚开始不了解的时候，就会以为他只是说想在赛道多投几个公司，然后分散一下风险。但是其实我后来了解的就是这些主权基金里面能够make decision的这些大佬，他们都是有各自的野心，也有各自的KPI和利益链的。所以他们也希望被投的企业是自己拉过来的，所以可能这个王爷就拉了这个车企来投，然后另一个阁下又拉了另一家，所以他们互相也是有这种较劲的因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "还有一个我觉得就这些，中东主权。基金跟其他的基金很不一样的一点就是他们这些能够拍板的领导层，大概率还有一个别的含金量特别高的身份。比如说他可能是国家土地局或者交通局，或者财政部的这种政府机构的一把手二把手。也就是说他们手上是握着订单的那我们打个比方，如果我是一个充电桩的创始公司，我找这些主权基金去要钱。他们如果看好我，就不只是能给我钱，还能给我订单，把我捧成比如说这个国家充电桩占有率最高的企业，让我就是出道即盈利，马上就有好看的流水和这个市场占有率。像阿联酋在这个国家上市，也是一个相对简单的事情。所以这就已经是一个非常好的story了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "所以当我们去想拿这些基金的钱的时候，很重要的就是要看这个主权基金里面是什么级别的人来跟你谈这个项目，拉来这个项目拍板投不投钱的。这个人是直接能够决定后面他有没有power帮你进一步落地，然后转换成订单形成这个闭环的。我觉得这个是中东的主权基金跟我们挺不一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "对我也补充一些信息，就是最近像晚点也是公布了。比如说我们一些中国车企然后落地中东，就比如说理想汽车。其实这个消息我们在之前就跟他们签过保密协议，所以在几个月之前我们就已经知道这个消息了。其实为什么我们说要拿这些主权基金的钱呢？虽然我们也知道像理想汽车这种，它账上趴了八百多亿的这个现金储备，一点也不缺钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "原因就是首先第一点的话，他们的当地人的很多的这种消费的习惯、趋势，其实都是跟着这些皇室的习惯风格去走的。就比如说他们的王子或者他们的酋长开大G然后很多这些人就从路虎就改成开奔驰大G了。然后包括不只是这个车，还各种像什么饮料，知道什么，很多都是他们的背后都有这种皇室的钱在背后支撑的那与此同时，他们肯定也会做一些宣传代言什么。就哪怕小到阿布扎比的一家我们很喜欢去的果汁店，叫fuse海边的一家果汁店，也都是向他们这个皇室的去背后投资，然后甚至在ins上各种广告，所以那个果汁店都还挺火的。这个其实就相当于说他们是皇室中KOL1样这种感觉，这个是一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "然后第二个就是很多车企一听要到中东建厂，其实会吓一跳，就不想去那儿去搞这种整车的制造。其实我觉得这个也都是可谈的，他不一定就是说完全的整车的冲焊。涂总就是全流程的都在那边建厂。其实相关的配套的，如果你能把供应商带上，就比如说你的上下游能去在那边去建厂，我觉得这些也都是可谈的。反正我们现在就在牵头做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "我也补充一个点，因为除了这个最熟悉的车之外，中东主权基金们在投另外一个行业，我也比较熟，就是游戏游戏电竞跟体育这个大的板块。是的，确实就是我我们所接触的都是各个王子，然后这个王子们确实觉得老爸们在花很重的钱去投足球，可能C罗一年的年薪是2亿？两亿美金。他会发现在有另外一个战场里，在电竞这个战场里差不多影响力可能要少一个零。对你只需要2000万美金可能就能搞定这件事。所以他们在疯狂的也在弄电竞，就是爸爸们在弄足球对吧？然后孩子们在弄电竞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:33",
      "text": "对，在中东各个主权经济都是有这个趋势。而且他跟很多公司聊的也是类似的逻辑。他希望这些公司在当地成立事业部，甚至他们希望把比如说覆盖欧洲、东南亚甚至非洲地区的业务放到中东作为总部。他其实提出了很多这样类似的要求。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:51",
      "text": "这个引发另外一个观点是说，其实以隘口大会刚才讲他的口头的观点。其实过去几年，我们相较于财务投资而言，偏战略的投资是更正确的，某种意义上是政治正确的。就是无论是在中国还是在全世界范围来看，今天这个时间点纯正义上的财务投资其实在网络的走，但是偏有战略意义的那主权基金某种程度也是有战略意义的。偏战略意义的投资其实在意识上变得越来越强势，甚至更极端一点讲，比如说36对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:18",
      "text": "今他每年会开两次的投资人大会。之前所有的投资人大会，每年两次投资大会是不分主题的。但是今年第一次他投资人大会，上半年还是正常的投资人大会，下半年的投资人大会就改成了CBC投资人大会，就是他专门为cvc这个主机接一半的带宽来做这个主题。对某种程度来说，它确实成为了一种政治正确。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:38",
      "text": "然后还有一点是说，我们谈论海外叫主权基金，主权基金还有一个词叫国家意志。那是不是中国的人民币市场其实也在经历类似的事情。我们看过去这一两年中国的一级市场的募资环境，绝大部分基金的钱来自于国企。国家的什么引导基金，包括地方性的国企，地方性的引导基。你就这些钱本身来讲是属于政府的对吧？甚至这个比例在越来越高，可见的中短期这个比例还会提高，甚至提高到一个不能再提高的数字上。那是不是某种意义说这些钱也是双引号的主权基金呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:13",
      "text": "这个命题其实对于很多一级市场的从业者，其实大家是没有想过这个角度的。就这个环境的变化一定就是这样，那你只有适应环境才能继续生存，对吧？你不可能改变环境。是否大家准备好了这样的变化呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:26",
      "text": "对明浩说的这点很有意思。其实因为不同的基金风格，比如说他的基金的这个LP来自于上市公司给的钱，或者个人的家族办公室给的钱。有一些来自于主权基金，有一些是来自于比如说上市公司他们这种GP是找公司和个人目的钱，他往往还要背负着你这个被投压力的。因为你收管理费是你要帮你的这个LP们创造了多少价值才能收管理费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:52",
      "text": "所以有的时候会有一些投资人说，我今年还剩点份额，不投也不行，干脆什么什么项目你赶紧给我介绍一下，我就投了。然后到今年我就遇到一个有趣的现象，就是因为今年其实能投的东西比较少，而且这些投资人他去找这个上市公司的民间募资相对也比较困难。然后这些LP们反而就会对这些GP们有一个要求，就是你你投啥了，你今天你就找我一年5个点3个点收管理费，不行，你投了什么你才能收什么管理费。如果你今年什么也没干，那你不应该收管理费。所以就把他们变成FA了，就是以项目制来收取这个佣金了，所以整个投资圈子这个风格就变了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:31",
      "text": "对，会不会可以深想一下，就是可能他之前本身他那个投资机构收管理费的这个结构就有问题。就是你投不投他都收3%、5%的那管理费我觉得本身就不合理。其实后来就为什么巴菲特、查理芒格他们做自己的基金，其实也都是觉得当年的这些基金的这个收费结构都不太合理，所以他们才去搞这种增值的部分，才去搞提成。所以我觉得这可能也相当于对应他们之前说一句话，就是当这个潮水退去了之后，才能看到谁光着屁股在游泳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "我补充一点，就是一上没有那么多，只有2%。对，甚至现在有人在以1.5的方式去募资，因为募资确实非常难。然后2%的募资又分，比如说我一个基金五个亿对吧？那2%是每年都按五个亿算，还是比如说它是分期扣款的吗？还是按你今天扣了多少钱来去算管理费其实现在越来越多，基本上是按套的钱。比如说我五个亿分三年投完，对吧？我一年靠一点几个亿，那每年的管理费用就是一点几亿乘以2%，他不会按每年5个亿的方式给你算的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:36",
      "text": "但实际上我见过很多机构，比如说中小型的投资机构，其实也就是8到10个人，就不超过一个足球队的人数。那你看他如果手里有一个两三亿的基金，这个盘子其实光收管理费不少钱的，这个GP是不少赚的，虽然说他啥也没干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:52",
      "text": "所以我们看到中国的一市场的基金，头部基金最大的动力就是把基金做大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:59",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:59",
      "text": "就是因为这是人性，就是很简单，24%就在那放着。对你多一只基金多十个亿，每年就是多那么多钱，对吧？然后你的十个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:07",
      "text": "亿是很大的了，十个亿大的就2000万，就是你想十个亿的基金，可能公司也就是二十来个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "对吧？对，而且人员加的成本是比这个成本的这个曲线是要低很多。你最大基金现在一产基金一百多人撑死了。对，一年的工资场地出差，你算算多少钱，你知道。可是现在中国的一市场头部基金都是几百亿盘子的对吧？所以所有的的头部基金一定会把基金做大。对，就是人性避免不了的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:32",
      "text": "是的，我之前很喜欢看名号内容，我感觉你说的很多话都是跟我们有点反常识的。就比如说你之前提到一级市场风险，早期投资人其实是金字塔最底层的这种劳动力，有点像苦力一样。对，其实这跟我们印象中，投资人都是比较高大上的，这个还是感觉比较不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "就是你想一想的这个工作，我们去找一家创业公司怎么找，然后我们去怎么评。看这个创业公司的好跟坏，包括内部怎么推进流程，所有这些东西全部都是一个人力堆积的方式。比如说我们原来我们做早期的，我们老板对我们要求是说我们可以对一个项目评判出问题，但我们不允许一个领域爆发的时候，我们没有见过这个项目。也就是说对于早期的机构而言，覆盖是核心KPI，那你就你就跑，对吧？那你出项目就都要去聊，而且我们又没有办法用AI来解决，对吧？没有办法用算法跟计算机解决，我们不像做量化？搞个程序搞几个人把几十亿盘子就出来了，我们不行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:32",
      "text": "你建一个项目真的要去聊，一个项目哪怕打1个小时电话也是1个小时。对你打1个小时还要做记录，还要做内部的推荐吗？还要你甚至建完一遍可能还要再建好多遍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:43",
      "text": "对他没有什么提高效率的方式，他是纯人力的工作。对，就跟剪头发一样。就跟剪头，为什么我用这个比喻？很简单，你去问你去在街边问任何一个理发师，问他的终极的人生理想是什么？大概率他会告诉你自己开店。对你去问一市场的大部分从业者，他的理想是什么？早年肯定都是自己想的单干。因为为什么就他就是一个堆积人力苦力的方式建立起来的这样一套东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:09",
      "text": "他为什么讲究所谓的言传身教，讲究师徒制，对吧？没有办法用所谓的太多的科学科技AI算法来解决。因为他这个生意本身就是一个传统的不能再传统的运转方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:22",
      "text": "对，就是我这点我认同明浩的。其实在创业早年，实际上任何人跟我介绍一个投资人，比如说大卫，这个朋友是街上是投资人，我都会挺热心的去跟他坐一坐，喝个咖啡，或者说拎着包就飞到北京、上海这些地方。BRBR去聊了就去聊。就因为你总觉得再小的这个希望，它也是希望。后来我就慢慢成熟了之后，我觉得不对，我可不给你当分母，你自己先研究。你研究好了，你再来我们公司看看。我一切都跟你讲了，从产品到方方面面，我没时间天天陪你那儿里根噔的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:53",
      "text": "你比如说你像我们早年干活的时候，比如突然间一个新闻行业出现之后，我们甚至内部。比如说我们当时看早年看移动互联网的，我们五个人对吧？一个合伙人带四个小弟，突然间出现一个新的方向。假如比如当年移动社交，LBS社交就基于地位置社交出现了，可能同一时间市场有20个项目，我们内部是要把20个项目全部聊完的，然后再去做评定，那就是很多工作都没办法，就只能这么干。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:16",
      "text": "对哎，那我好奇问你们问题，就是像你们怎么看？比如说像YC，就是现在国内奇迹创坛，这种有点创业者社区的这种架构。你们觉得他们真的能为创业者创造独特价值吗？因为他们也是投的很早期，而且比较出名的，就是以比较低的估值去占你的股份。你们觉得这个模式靠谱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "我讲一下，因为我也是是参加过这个奇迹创谈。然后他最后就是面见陆奇博士的时候，给我八分钟的这个信息的密集程度是非常高的，这种属于反向。就刚才明浩讲了，就是说他们当年是拎着包到处去跑，对吧？其实这种模式相当于说他靠路基博士的这个号召力。但路西博士确实在行业内，尤其是人工智能行业属于超级大咖。毫无疑问，他靠他的号召力让大家拎着包去找他，他用最简单的方式去分解项目，这个是一个聪明的做法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:12",
      "text": "对，同意。首先我们说YC美国在它成立这么多年到今天他有一段时间sam还当他们CEO的时候出现过一些非常大的项目。可是之后我们从一个退出跟比如说百亿美金公司这个角度来看，YC并不是那么理想。但是可能这个角度对于YC而言太过赤裸裸的，太过商业化了。类似有太多的承担着类似创业导师，或者是江西年轻人这样的理想。就他有一定的理想主义，那路西博士又是一个认可这样理想主义，跟他认为他应该成为这样一个类似布道者的角色的人。所以他选择这样一条路径，所以这件事情我觉得对陆奇博士而言是合理的对，可是能够复制他这个路径的人是很少的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:56",
      "text": "Google最中国早期的像李开复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:58",
      "text": "开复老师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:00",
      "text": "付老师这个创新工厂其实就是早年就是这种模式，就是大家都来我这儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:03",
      "text": "所以早年以前开发老师是做孵化的。对他最早的几个项目，豌豆荚、点心、友盟全部都是孵化的，就是他找的人定的方向，拉的团队。对，然后投第一轮进去，然后拉后面的。他最开始做的是孵化，然后麦芯早现在也是类似孵化，就是服你一程对吧？我也不会跟你很久有个集中的集中期，然后有个路演，然后你能摸到后面，那你就继续发展，摸到你就再说是吧，他投的钱也不多。就这套打法跟路径是被切割好的，就YZ已经踏出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:30",
      "text": "但是确实这个路径的复制是很难的，还有一点很现实的问题在于，因为我原来老东家有一个创业营叫伊万，找过陆奇博士。其实我们老板原来问的问过陆奇博士一个非常尖锐的问题是说，原来YC就是我们记错的应该是200万人民币还是几十万人民币，8%对固定的额度跟固定的比例。可是问题就在于在当下的一市场竞争环境下，这个钱太少了。但凡这个创始人的背景跟资历跟要做的事情牛逼一点，对他的这个钱所覆盖的这个范围就超了。我们老板就问陆旭博士怎么来去权衡这件事情。当时马路西博士说他也是坚守着这样一个路径，但同时他也会做一些别的准备。比如说他会有别的类似正规基金运作的方式来去参与，包括他可能也在想提他的这个价格，包括他也跟他的LPM去沟通这中间的调整。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:18",
      "text": "但是确实就是人不能既要又要还要。他选择了一条我觉得是非常适合路西博士的路径，然后也有足够多的资源方愿意以这样的方式帮助中国的那些没有那么多经验的创业者快速的速成。在某一段时间内，他能够完成这个使命，我觉得就已经很厉害了。我们就不能拿那个传统意义上的，我们去衡量一支真正意义上的财务基金的方式，去衡量VC衡量陆奇博士的基转盘。因为对他来讲那不公平。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:48",
      "text": "对我也补充个信息，就是刚才明浩说的都是经纬创投张颖和陆奇那种高层直接对接。我其实跟其实创坛底下也有一些合作，主要是他们这些执行层面的一些信息。他们其实也知道给这种钱和估值都会偏低，尤其是对于那些比较明星的创业者。所以他们在执行层面的会有一些独特的话术。就比如说我们知道这个估值会偏低了，但是具体情况我们具体可以有特殊的对待，我们这个估值其实还是可以去谈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "这里还补充一点，也是最近看小米的雷军，他有一期前几年的访谈讲到的，中国的创业者平均年龄是比美国的创业者偏晚的。大家一般都是大厂出来，或者不像美国会有很多横空出世的在学校还没毕业的学生。这背后的一个原因是什么？我觉得很有意思，就是雷军讲的，因为欧美这种高校，它注重的是学生的这种素质教育。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:47",
      "text": "这个素质教育本质上你看这两个字，素质。素质他是什么素质？他是人跟社会的关系。就说这孩子他在大学里面，基本上他跟社会这个关系已经构成了。不像咱们这儿就是一直死读书，读死书。比如说清华本科四年出来，还是对社会一无所知，觉得这个社会一切美好。所以这个时候，中国的有些机构，他其实是需要扶持这帮孩子的。就是我要我要教教你怎么学做人，这个社会到底如何凶险，我拉你一把，他有的是这样的作用。而欧美这种素质教育出来的往往都是这种独行侠和这种救世主模式的人。他不太需要你再跟我聊个leader one的这个社会到底怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:23",
      "text": "对，说到这点，我想到纳瓦尔宝典里说过的，就是其实如果一项技能能在学校里教会你那他其实也都可以教会别人。所以对于创业这种比较创新的事情的话，在学校里没法教的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "对，所以你看真格的打法就很特别，他只投那个斯坦福的，比如说那些中国的学生，他跨越了两国的边界来去做这个权衡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:49",
      "text": "对，不过我们上集也聊到，其实真格他也在反思这些事情。因为我之前的是的刚毕业的第一份工作，其实就是在聚美优品站头部，那个也是真额头。当时在那个情况下，其实投这些斯坦福的毕业者，哪怕是毕业者来说的话，那都还是效果挺好的，也赚了不少钱的虽然现在聚美优品过得不太好，但是像真格他退出的这个时机把握还挺准的，也是赚了不少钱的。但后来其实像新能源车这一波的话，真格其实错过了魏小理。他们也在反思，就是说老头这种有点小天才或者是叫明星的毕业生的这种感觉，会不会也是错过了另外一种人。就像这种连续创业者或者是大厂出来的这种，也是他们在反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "他们复盘了之后画了四个象限，小天才是原来的他们最熟悉的对，然后另外一个极端叫老司机，就是李想、李斌这种对吧？然后操盘手，然后科学家，就是他们现在四种投的四种人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:49",
      "text": "而且这个也让我想起就是说车企他们在选经销商的时候，其实刚刚开始中国的这些车企出去在海外都会想选那种在当地top one的经销商来代理他们的车。但是后来慢慢的踩过坑之后，现在我知道有一些车企他就专门不选top one，他觉得top one是他们最不好控制的，反而是那个top two、top 3，他会有野心去超越那个top one，所以会给你更加多的资源，所以这个也是在动态调整的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "而且top two、top three那种也是路子会更野，也更敢做一些事情。对，是的。对我还对明浩的一些个人经历比较感兴趣。之前你不是在那个熊猫TV，然后他也是做高管帮他们去融资。我看你也在节目里开玩笑说，就是帮王思聪去找钱，这个是就有点像这种帮姚明增高一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "今天万达也在找钱，对吧？最近万达的日子也不是很好过，对吧？我是觉得当年是一个当年是个好时候。我2015年去去熊猫，就是大众创业万众创新的时候，整个的氛围特别的好。而且2015年是A股的，我没记错的是15年还是16年A股6000点的时候。对，15年左右就是对，然后乐视疯涨的时候，对吧？就是我们所熟悉的这个传媒这个大的板块，在那个时候是风口浪尖一般的存在。所以当也反过来讲，也是为什么那时候校长就我们叫王聪叫校长，他愿意在那个时间点选择创业的原因，并且是他所熟悉跟之前有过积累的一个方向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:24",
      "text": "这个行业也很有意思，就是游戏直播，而且我下体我在做自己的博客。最近游戏直播行业出了一些比较多的事情，比如说斗鱼CO被抓，比如说这个行业最大的主播不能播自己的游戏。然后很多事情我突然就感慨，就是我所熟悉的这个行业，经历了大概小十年的发展，可能终究变成了一场梦。就是这个行业最后谁都没有出现，谁都没有成功，所有的钱烧进去都变成了水花。当年我们回头再去看我所经历的那几年的战争，现在看上去就跟小孩子打过家家一样。这个状态就是说我们当年在做游戏直播的时候，是属于大概七八家初创公司，博一个大概10亿到20亿美金的平台级公司的机会。那阶段性的证明这件事情是可以博到那个样子。事后证明你看斗鱼虎牙上市的时候，大概都是几十亿美金。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:09",
      "text": "可是我在18年离开的时候我也写过，我说在18年这场仗打完的时候，就跟我们打游戏一样。我们打完了第一天之后，开始进入第二天的时候，我们推开第二天的大门，发现所有的怪物长长高了五倍，血厚了十倍。就跟我们打暗黑2，先从普通，然后开始打噩梦一样，这个感觉是一模一样。就是你打完了吧，然后最后决出来了所谓的胜利者，然后你站在那个大门前看到巨人们还在那儿厮杀，然后是抖音，是快手对吧？是B站，是当时的爱奇艺，就是那个感觉是非常明显的那你要迎接下一场战争。再到今天，因为那个时候18年，就今天也过去五年的时间，可以下结论是说这些过家家的小孩子们最后都被打没了。就是这个结论特别的伤感。但是因为我我在准备这期内容，我在下期部分可能会更新这个内容。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:56",
      "text": "我暂定的标题叫十年游戏直播终究是梦一场。对，就是特别的特别感慨。虽然不是一个特别大的行业，但是经历了太多乱七八糟的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:07",
      "text": "这里我想说一个也有点是弯道超车的案例。在中东有一个被誉为中东版小腾讯的一个产品叫淹了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "然后他的车能买球的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:19",
      "text": "就是三个中国人。他是阿联酋相当于到美国上市的第一家互联网独角兽。所以它上市那天，整个迪拜塔都为他们亮灯，然后迪拜的酋长都亲自发推特祝贺他们，就真的是非常牛的存在。但其实我们看这个APP，他这些东西都是在中国早就存在过的。其实说白了就是中国的那套互联网的模式，加上中东的一些本地化。包括它的语言，就是像你刚才说的，他是以社交为底色，然后扩张到这些游戏的板块，包括游戏的直播，就是他换了一片土壤，他就可以有这样子的成就和这样的掌声，真的挺让人感慨的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:03",
      "text": "但你要知道，就因为我跟他们关系蛮好蛮熟，我们有同一个投资人，然后我跟他们先后关系也很好。亚拉在中东确实是做做的非常好，但是因为丫丫做的很好，大家发现中东这个市场的商机存在之后，造成的结果是说，至少我们所熟悉的这个在线娱乐这个板块，在中东地区的内卷已经非常极端了。你去拉中东几个国家的，比如AP store的前十名、20名，就是这个社交娱乐这个榜单几乎全部都是中国公司。那是亚拉的估值也经历了一个非常大的波动。亚拉非常挣钱，雅尔真的是太挣钱了，它的利润率，它的净润率可以将近50%，每年赚两三个亿美金。这个公司太赚钱了，但这个公司大概估值只有不到10亿美金。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:50",
      "text": "他们其实也很无奈，确实在当地非常好，而且他们在当地运营非常强，也扎了很多年，然后竞争也在拓别的战场去拉美去对这个就是各种地区。但是他们也会有内心的担心，是说天花板到底在哪里？就是中国的互联网公司出海，其实到今天这个年已经不是一个纠结的选项，它是一个必选项。但是经历了可能有几年的发展之后，出现一个问题，就是你像早年孙正义总说有个叫时光机的理论，对吧？就是我们中国被证明的模式可以搬到某个地方再来一遍，对吧？对，搬过了，就中国已经成熟模式基本都搬过了，并不是某个地方都能用。有时光机的理论在失效。是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:29",
      "text": "就是他可我很认同。比如说之前有炒这个越南的，后来其实越南不是90年代的中国，就是这个时光机理论。我更觉得越南是一个压缩版的，或者加了快进的，或者快进中间又出了bug的这么一个版本。对，之前还有朋友说赶紧去河内，咱们去河内买房子，那就是90年的浦东。开什么玩笑？浦东是中国的龙脉中的number one的城市，河内你说搞笑吗？就是这套理论放过去的。对对对，就不太正常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:00",
      "text": "所以反正今天这个时间点的状态是说，确实出海这件事情已经变成或者说现在应该叫全球化了。出海这个说法已经不太合适了。全球化现在对所有的中国公司而言的考验就变成了你真的是要实打实的去做当地的事情。要以当地的国情、当地的风土人情、当地的消费习惯、当地的经济、当地的做东西。而不是说你在中国有什么样的经验，可以一招鲜吃破天的直接去那边，是吧？这个事情的这个逻辑已经没有了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:28",
      "text": "对，而且明浩刚才说的一个非常对的就是其实你会看到起码在中东，我们很熟悉的中东能够火的这些中国的公司，它都是在外壳到甚至是内壳，其实都是非常去中国化的，是完全看上去就是一个中东，这个也是我去中东之前我没想到的。我会觉得一个在国外，无论是在欧洲，在美国，在中东成功的中国公司，它一定是一个国际化的公司。但是其实我到了实处去看，无论是在中东还是在欧洲，其实它不是一个国计划的公司。它就是一个非常高度当地化的公司，只有这样的公司才能在当地成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "对，这里我补充两。现在一点是接着刚才明浩说的这个国际化。其实我也是读了本书，就是叫globalization，就叫全球化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:16",
      "text": "这个全球化这个东西其实是70年代美国的共和党先提出来的。当时的全球化是一个什么背景呢？就是美国的这个人工成本上涨，而且面对的石油危机。所以共和党首先认为，因为共和党基本上都代表的是大资本和大的这种工业企业。他们觉得在美国，美国又是一个非常讲究人权，非常讲究环保，非常讲究这种美式的政治正确的地方，这毫无疑问。所以共和党希望能把这些厂房搬到海外去，因为钱永远是从高处流到低处。那当时就选了几个地方，比如说选了东南亚，选了中国，选了印度，包括拉丁美洲作为这个备选选的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:56",
      "text": "其实后来选到中国，这里面有个大前提，就是首先共和党在推动这个事情，就资本可以非常顺利的外流。其次就为什么选了咱们中国这个地方？因为他们也考察了很多国家，中国的这种我们的文化背景和我们受儒教的影响是非常结果导向的，就是为了赚钱。而且之前有看有个很好玩的对比，就对比这些国家，哪个国家的人放假最少，就是中国。你去看看拉丁美洲，你去看看东南亚，包括中东这些国家，包括印度，它的假期各种宗教习俗是非常冗繁的，所以就选了中国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:29",
      "text": "那么为什么后来到了这个特朗普时期，就所谓的要美国的一个制造业回流，或者叫american first呢？因为他们也发现，就是当你这个资本外流，包括你的制造业低端制造外流的时候，你其实是把这个消费放在了美国。但是，如果这个世界的蛋糕它是一个变大的模式下，你不断的可以从别的人的桌子上把蛋糕端到美国人的桌子上。这个全球化它是成立的。但是其实自这个信息革命之后，人类还没有更大的这种产业革命。当然这一轮的AI革命还不知道是不是一种新的革命，会创造更多的就业岗位，或者把人类整体这80亿的蛋糕做得更大。所以其实这种保守主义的思潮也是说，我们要把这个就业岗位给到美国。就是美国现在要把桌上的饭自己做大，而不是把别人桌子上的饭端到美国，因为你已经端不动了，这是一个大前提。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:18",
      "text": "还有一个就是当然这个话可能放在中文世界讲并不是政治正确的一句话。就是所谓的这个全球化，实际上它是一种美国化。就你看到任何一个国家，你觉得这。这个国家非常洋气，或者说非常的国际化。他无一例外是接受了美国的这种商业模式。当然商业模式背后其实是这种政治模式，意识形态方面的。所以你会觉得，那那中国人能做生意成功的地方，无一例外也都是这些地方。就是你不可能跑到一个比如说非洲这个法无定法，就是今天这个变了，明天那个变了的地方去赚到钱，那是不可能的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:51",
      "text": "大家总认为国际化是每个国家有自己原发性的一种现代化，然后大家拼凑出了一个国际化，实际上不是的，就这就好像是文明的起源，是不是两河流域，还是说每个国家有独立的文明，大家拼凑出了人类文明的进程。实际上这也是在史学界有一个纷争。在整个经济学界，尤其是以像弗朗西斯福山这帮人为代表的所谓历史的终结论，就是说大家再也不用去寻找一个新的政治制度的。我们有了法治、人权和民主这些东西之后，我们已经达到了一个巅峰，这是一种说法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "对我再回想我刚才问明浩熊猫TV的问题，其实没想到聊到中美关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "本来是想吃吃王思聪的瓜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "对我是想王思聪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "的瓜的。我们都是时代的尘埃，对吧？都是经历了这个时代才走到这个样一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:39",
      "text": "对，我好奇就是明浩你跟这种像王思聪这种名人，或者就是你在经纬的时候跟张颖这种投资圈的大咖，你从他们身上有什么发现独特的洞见？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "我觉得我经历的这两个比较有个性的老板其实是一类人。他们是什么人？就是他们是天生的演员，这句话怎么讲？就是他们特别幸运的，无论是因为家庭还是因为成长经历什么样，找到了一个他们适合演的角色。那个角色完美匹配他的性格、他的偏好、他的成长经历、他的家境、他的生活习惯。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:12",
      "text": "我很认同。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:13",
      "text": "就是他愈发的认为他演这个人演的炉火纯青。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:17",
      "text": "所以这个后面的潜台词就是说这个人不是他。那跟他最大的区别是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "就是他们呈现给外界的那个99%的东西，某种来说可能跟他们自身也在产生很大程度的融合，但他们底子里并不是这样的人。我举个简单的，比如说毛泽东，大家认为是一个富二代，是一个纨绔子弟，是一个什么样的人，他很直接，讲话很没有遮拦，对吧？某种人他性格是这样，但同时另外一面可能不知道是说相对来说，从我跟他几年接触来讲，他是一个相对比较理性的对很多事情的认知是比较清楚的，而且他知道轻重缓急。比如说再举个简单例子，我绝大部分跟他约的会议，尤其是见投资人，他不会知道。就是你不太能想象一个这样的人会有这样的习惯。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:03",
      "text": "张颖这个人也是的，他确实非常的自我，非常的愿意去表达一些极端的观点，跟去引领一些讨论跟趋势？甚至寒冬三节。但是他内心底子里其实是一个挺圆滑的人，其实是一个没有锋芒那么锐利的一个人。但是没办法，今天他在这个位置他不得不表现出的样子是一个那样的样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:28",
      "text": "但你刚才说王思聪就见投资人不迟到，这个不是最基本的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "我觉得那不一定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:36",
      "text": "你还是接触的富二代比较少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:38",
      "text": "就是我我是觉得有的时候就是我也听别人评论富二代，就说他好了不起什么，然后就问他有什么了不起？对，比如说这些事情什么他都不是说他的助手去帮他办，而是自己办，这不是正常的吗？我就会想到王尔德说的一句话，就是说如果你成功了，丑的就是耐看的，胖就是圆，嗳就是精华，黑就是质感，什么都能圆回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "威廉王子还有他的弟弟Harry，对，他们就特别喜欢去那种野营，搞的那个露营角都是啊露营，搞的那脚都是泥巴什么的。然后网友还在下面说，你看王子都是这么的接地气，对，清明接地气。然后后面那些人就回复说，那是因为他是王子。要是我这样，那就是个我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "还是给他加了一些光环的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:28",
      "text": "我再深问一句，他这些很特殊的家庭背景或者是说成长经历，我们如果不给他加光环，有什么是因为他这些而让他与众不同的东西？我分享一下我认识的富二代，第一个就是女生，他们都会有一种天生的度假的感觉，无论他多忙路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "对，这叫有钱人的松弛感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:52",
      "text": "真的是。就是我作为女生，其他人比我没有这样的感觉。但是跟这些真正的超级富二代，我会老是觉得自己在那儿紧紧张张，在那儿步伐特别快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "这个时候我妈妈去逛街，真的逛街的时候遇到一个牌子叫loa piana，你知道那个牌子吗？后来我跟我妈说，这衣服怎么那么垮，我妈就看我一眼，这有钱人老钱要松弛感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:20",
      "text": "我还会想挨骂，这个事情其实是一样的。就是做完熊猫之后，很多人问我有什么感触，我是说不太能跟富二代一起创业，为什么呢？我记得特别清楚，熊猫是19年三月份正式结束了，但其实熊猫在18年就不是特别好了，18年一整年。其实我作为公司的类似战略跟投资负责人，唯一的事情其实就是在卖公司。就是我找各种各样的可能性去让这个公司就要有人把它接手，对吧？你可以这么理解，所以那一年时间基本上我就焦虑的不行。然后每天经常出差，天天出差，然后去找中国各种各样的互联网公司聊各种各样的可能性，每天愁的跟什么一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:54",
      "text": "然后有一天我老婆在我因为我早上就要赶飞机，她在做早饭的时候说我这样一句话，他说这公司是你的吗？我在公司是可能只有1%的股份，但是你就没有办法回答他这句话就是这样的背景人创业的公司，他不会认为这件事情对他来讲是天是零跟一。这个事情对他而言可能只是很多事情中的一个，甚至优先级可能不会排到特别靠前。所以哪怕是这公司都快要没有了。但是对他而言，他并不那么这件事情有那么的着急的重要。那你没办法，你还是要为这个零跟一去做奋斗的对吧？所以那段时间我老婆经常问这公司是你的吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:34",
      "text": "怎么看你比王思聪要着急。是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:37",
      "text": "然后甚至因为我们知道校长跟家里其实并没有拿很多钱。然后我说公司没有钱了，然后我老婆笑说，他说你觉得任何人会信你说王聪没有钱了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:49",
      "text": "还是你老婆人间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "清醒对吧？那那这种问题真的你没有办法回答，但事实就是这样的。所以这是他们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:58",
      "text": "我觉得这个侧面能反映出明浩是一个非常有使命感和责任感的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:03",
      "text": "不没没那么多想跟你分享一活得干完。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:07",
      "text": "其实我在原来百度上班的时候，我也特别拼命，当然自己做了公司我也很拼命。我们公司也有员工会跟我聊天，说说老板你每天这么累，当然你从公司你股份多，那你毫无疑问。我说不是我就引用我母亲原来跟我说的一句话。他说这个优秀是一种习惯。就是我打工的时候我也特别尽职尽责，就特别认真。所以我出来创业我还是保持了那种momentum。我觉得很多人都是这样的，就是你像明浩，你不可能说你当年是个很松弛的人，就是说当一天和尚撞一天钟。然后你见到了你不可能的，这个是一语贯穿的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:45",
      "text": "是这确实我赞同大卫你妈说的，优秀是一种习惯。反正我们自吹自擂一下，就比如说我们做的这个小博客，其实很多人都不觉得这是一件什么多大的事情。但是我们自己团队也就觉得如果反正做这件事情就把它做好。如果是行业内自己真正做播客的人，就能听出来，我们对于这个播客后期的处理其实都是相当的细致的。就比如说我们录制了四五个小时，然后最终剪出来两个半半小时，而且还要精简两遍，而且把各种花茶或者是那些片汤话都剪掉，其实这是一个工作量很大的一个事情。所以我们反正想法也很简单，就是说既然这个是我们的一个作品，那我们就要对他负责。还有一点也是我经常跟我们团队同学说的，就是说如果你在我们团队干过后期，那你其实哪怕以后不在我们团队工作，其实到市面上你都可可以说这是你参与的一个作品，对吧？那其实就是你的行业内也知道我们这个团队对质量要求都会比较高的，所以以后你再去找工作也相对来说也会比较容易一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "这怎么这么像我法国一个女生朋友的一句话，就说从我这毕业的男生，以后在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "市场上都。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:02",
      "text": "是会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:03",
      "text": "盖过章了。对对对，当然咱们为了这个播客，其实前期准备是蛮花时间的。尤其你像我是巨忙，当然这个月就是更加忙。所以有网友问咱们怎么还不更新？其实不是说不更新，而是确实太忙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:18",
      "text": "然后在这种忙的状态下，我们还我还是要挤时间，就包括哥儿几个也是要挤时间去为任何的热点话题去研究。然后从热点话题当中再挑选出我们为可读性比较强的，我们再来做这个节目。实际上背后的这个工作量也是蛮大的。当然我们还是保持这种momentum。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:32",
      "text": "然后给大家分享一下。我们是上周也是做客一个国内的这个论坛，然后就有很多台下的这个圆桌会议，就是这个台下的朋友问问问题，我回答完一个问题之后，大家就只问我那个问题了，就感觉其他几个人就是对于观众回答的问题不能catch到。就一直从特斯拉到这个GPU到中美关系，什么都问我。然后你说我作为一个自动驾驶公司的CEO，这些知识哪里来的这都是咱们在过去接近两年的大象网络科技准备当中不断的去学习，不断的储备，然后就慢慢变成个小懂王。然后你随便从抽屉里就能抽出这个问题的答案，回答这些观众了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:07",
      "text": "对，是的，就像投资圈的问题，问明浩肯定都能对答如流的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:13",
      "text": "对，投资有社交互联网应该都可以。我特别同意你的说法，就是我原来一直没有做，但是其实从几年前就参与很多的串台，包括自己也写东西。很多人说你为什么不自己做？当时我就说我说你自己做一档播客，其实是一个类似产品的交付。就是我用交付这个说法就是说你要有完整的这件事情的主动性跟边界的非常清楚的定义，然后你要为这个事情负责。我懒人特别懒，不愿意搞这种事情，我闲散惯了对吧？但是今年最后还是做了，所以我起个名字叫屠龙之术。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:45",
      "text": "我们所会的这些东西，什么互联网、to c，包括市场投资，其实都是屠龙之术了，就是已经越来越没有用了。所以交付的压力没有那么大对吧？听这个东西的人也不用那么多了，所以就可以稍微放松一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:57",
      "text": "然后今天我们开场以大卫被骗的经历介入对吧？那结尾其实我也想引用查理芒格的一句话送给大卫，不要同一头猪摔跤，因为这样你会把全身弄脏，而对方却乐此不疲。所以大家建议大卫赶紧把这事儿不开心的都忘记。与此同时大家也知道之前的节目我们就经常引用查理芒格的名言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "查理芒格先生也是前段时间去世，其实我觉得还是很可惜的。有计划我觉得也是我很喜欢的，有个动画片叫寻梦环游记。死亡不是生命的终点，遗忘才是真正的消失。所以以后我们还会不时的去引用查理芒格的名言，然后也希望能把查理芒格的精神不断的去影响其他人。我觉得这个才是他给大家带来真正的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:51",
      "text": "真正认识查理芒格就是从小丹尼这边认识小丹尼的精神教父。我的那天查理芒格去世，我在想小丹尼会不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:58",
      "text": "如丧考妣大哭一场，反正那两天情绪确实挺低落的。虽然他也算是喜丧，也是活了那么久，但总是还是觉得这个事情不太是滋味。不过那几天我其实也没怎么发言去对外说这个查理芒格的事情。因为我觉得也希望等这个风浪过后，大家都在讨论他的时候，其实就不需要我去再表达。所以我们也想遵从他的这种价值投资派长期主义。我们也是在长期的都会继续关注查理芒格，包括他的老搭档巴菲特，还有他影响的一波人，包括段永平、黄征、李璐。其实我们都会关注他们的精神，包括他们平时说的我们觉得有意思的都会跟大家分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "今天很开心请到了明浩跟我们一起聊，也推荐大家关注明浩的一档播客叫屠龙之术。而且他在知乎也是大V也推荐大家关注庄明浩。那明浩能不能跟大家分享一下你之后要做的一些内容？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:06",
      "text": "对，就是刚才讲近期的，就是下一期我可能会更新这个游戏直播行业的这个内容。因为我不会我请教读书，书就是真的是我会很多东西其实真的慢慢变得可能没有那么多人关心跟那么重要了。这可能也对我而言是一个创作的压力没有那么大的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:20",
      "text": "至于我的工作的话，其实我在一家互联网公司在还在做战略投资的事情。我们在昨天刚刚跟一个back要搞在一起的事情。但是今天这个环境去香港，其实对于一家公司而言，其实是没有那么多的意义的。尤其考虑到香港市场的流动性和估值情况跟可能性的话，我觉得是一个不是有太多意义的事情。所以我觉得上市对于一家公司而言是一个开始，也是一个新的阶段的打开。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:52",
      "text": "可能对于我这样一个在公司内做战略跟做投资的人员，你的身份的状态可能也要有一些变化。之前可能江湖草莽惯了，对吧？未来可能要受的约束比较多了。所以就是工作跟这个兴趣爱好两件事情都继续往下走着。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:06",
      "text": "关注我们的观众有一些对投资这个行当也是挺感兴趣的那你现在推荐大家还进入投资这个职业吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:15",
      "text": "一级市场投资最好就不要了。我觉得当然我还是觉得一级市场投资这份工作本身是一份非常好的工作。就是因为他因为我的说法是说，很少有一份工作是工作本身逼着参与的人主动学习，主动的做输入。可能类似的工作只有记者，但一级市场工资要比这个高。对，所以就是这份工作本身是一份好工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:39",
      "text": "但是今天的环境跟这个行业的动态变化，可能让很多年轻人未必那么喜欢这个行业。所以我其实内心是有些纠结的。因为我给太多人，因为知乎上问我最多的私信的问题都是，比如大型求职要不要加入这个行业。那几年之前我还是相对比较正向。但是在今天我觉得如果按天平来算，原来可能90分，现在可能要降到60分，差不多这个样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:02",
      "text": "就是它还是一份非常好的工作，尤其是早期投资，非常容易让你知道当下科技行业在发生的最新跟最快最前沿的事情。你有资格跟有可能性接触到当下科技行业最领先的那些人。然后这个工作本身逼着你每天不断的做输入，接触一些很好的人，成长的也会很快。但是所有的这些前提在更大的趋势结构到来的时候是否依然存在，现在看起来是个问号。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:29",
      "text": "所以很多投资人都来做博客了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:34",
      "text": "因为我做播客的时候，因为我跟另外一个朋友同时间做博客，我们两个基本上是经常会去上那个投资行业一个媒体叫投中，就是中国投资还有个博客，我们俩是常驻嘉宾。然后我有另外一个朋友就说，连你们两个都开始做播客，那真的就代表投资到这个行业确实卖行了。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者强调了创业者辨别真伪投资人的必要性，分享了识别假投资人的个人经验，并深入分析了投资圈的现状与投资人行为模式。他们指出，创业者在融资过程中需警惕各种陷阱，运用策略提升融资成功率。对话还涵盖了投资领域的战略意义和趋势，旨在帮助创业者在复杂的投资环境中避免受骗，取得成功。同时，对话也隐含了对投资者的建议，强调了双方合作的重要性与挑战。",
    "qa_pairs": [
      {
        "question": "明浩，你之前在经纬创投、熊猫TV等机构工作，能分享一下你在投资圈遇到过哪些不靠谱的投资人案例吗？这个投资人骗子是如何接近大卫的自动驾驶公司的？",
        "answer": "当然，我确实遇到过一个比较狗血的投资人案例。最近大卫的自动驾驶公司融资时差点被骗，我来详细讲一下。骗子通过一个深圳的金融机构电话联系到我，自称是该机构的工作人员，并表示他们的大合伙人是博士，且与我们有一定关系，询问我们是否有融资需求。",
        "time": "00:00:12"
      },
      {
        "question": "骗子以什么理由来拜访你们公司？",
        "answer": "骗子说他们计划安排公司高管来我司进行交流，并发来一份商业计划书（BP），还提到之前投资过一些自动驾驶行业内的知名项目。",
        "time": "00:00:38"
      },
      {
        "question": "见面后，骗子表现如何？",
        "answer": "骗子来到公司后，对公司的战略、技术等方面进行了数小时的质疑和贬低，最后还提出欢迎我去他们公司喝茶。但实际上，他们并没有所谓的合作机构“某某银行”放贷业务，而是一个叫谭小平的人假冒该机构员工来操作。",
        "time": "00:01:53"
      },
      {
        "question": "在发现被骗后，你们采取了哪些措施？",
        "answer": "发现不对劲后，我向林博士核实情况，了解到谭小平并非他们机构人员。虽然放贷机构后来派高级经理过来道歉，但整个事件暴露出骗子利用虚假身份和合作名义进行诈骗的行为。",
        "time": "00:04:04"
      },
      {
        "question": "在投资圈中，如何判断一个人是否是真正的投资人？对于防范这类骗子投资人的建议是什么？",
        "answer": "在当前市场环境下，靠谱的投资人通常会在接触项目方时先介绍自己机构的情况，包括投资方向、理解认知及合伙人背景。此外，也可以通过查看对方是否具备一定行业经验和资源，以及是否有严谨专业的态度来判断其真实性。其中一个建议是在早期阶段就让意向投资人缴纳一定数额的保证金，但这可能过于极端。更重要的是，投资人应具备识别投资陷阱的能力，避免因急于求成而落入诈骗陷阱。",
        "time": "00:08:44"
      },
      {
        "question": "在基金投资中，回购条款与兜底责任有何区别？",
        "answer": "回购并不等于兜底。只有当回购条款和个人无限连带责任关联在一起时，才构成兜底。恶意导致公司失败或资产变卖等情况下，要求回购是合理的；但在激烈竞争下，如融资失败或行业变化，让创始人回购则近乎逼迫他们走向困境。",
        "time": "00:12:10"
      },
      {
        "question": "对于上市公司通过高估值上市来应对回购压力的现象，您怎么看？",
        "answer": "这种做法对C轮、D轮及Pre-IPO轮进来的投资人来说很不公平。公司为了满足回购条件，在高估值下勉强上市，但实际上可能面临巨大市场风险。",
        "time": "00:13:27"
      },
      {
        "question": "在日本和中东地区融资的情况与国内有何不同？",
        "answer": "在日本融资往往与产业链上下游强相关，例如我们投资的一家日本公司与某个上市公司有互补技术，形成产业投资。而在中东，尤其是主权基金，除了追求高回报外，还看重投资项目能否带动其国家经济多元性，并可能要求企业在当地建厂以促进产业链发展。此外，中东主权基金决策层级高，能提供订单支持，实现闭环效应。",
        "time": "00:13:58"
      },
      {
        "question": "为什么中国车企会选择去中东融资，即使他们资金充裕？",
        "answer": "一是中东消费者的消费习惯和趋势受到皇室影响，通过与皇室相关的投资可以进入并影响市场；二是车企在中东建厂并非必须整车制造，配套供应链也可以在当地建立，满足当地市场需求。",
        "time": "00:19:30"
      },
      {
        "question": "中东主权基金的投资策略及其对战略意义的看法？",
        "answer": "中东主权基金除了追求财务回报外，更注重战略意义，其投资逻辑与战略投资者相似，有时甚至成为政治正确的选择。同时，国家意志也在一定程度上影响着这些主权基金的投资决策。",
        "time": "00:20:51"
      },
      {
        "question": "在一级市场中，早期投资人收取的管理费是如何计算的？是否按照基金总额的2%固定计算？",
        "answer": "管理费通常不是按照基金总额的2%固定计算的，而是根据实际投资额逐年扣取。比如一个5亿的基金分三年投完，每年就按照投资金额乘以2%来计算管理费，而不是以每年5亿的总额来计算。",
        "time": "00:24:06"
      },
      {
        "question": "投资机构内部规模与人员成本之间的关系是怎样的？",
        "answer": "小型投资机构往往由8到10人组成，若管理两三亿的基金，仅靠收取管理费就能带来不少收入，而头部基金通常拥有几百亿的盘子，所以它们的最大动力就是将基金规模做大。",
        "time": "00:24:52"
      },
      {
        "question": "早期投资人是否如我们想象中那样高大上？",
        "answer": "实际上，早期投资人更像是金字塔底层的劳动力，更多是在进行人力密集型的工作，如寻找、评估创业公司并推进流程等，这个工作无法被AI或算法高效解决，很大程度上依赖于人力堆积。",
        "time": "00:25:55"
      },
      {
        "question": "YC等创业者社区能否为创业者创造独特价值，以及这种模式的可行性如何？",
        "answer": "YC通过利用知名人士如陆奇博士的号召力，在早期阶段以较低估值换取股份，虽然在商业角度可能并非最理想，但对于有志向成为创业导师或塑造青年创业家形象的人来说，这个模式有一定的理想主义色彩，并且在某些情况下能够复制成功，比如李开复的创新工厂。但复制这种模式具有挑战性，尤其是在当前市场竞争环境下，固定的低额度投资可能无法满足优秀创业者的需求。",
        "time": "00:29:12"
      },
      {
        "question": "中国创业者年龄相对较大的原因是什么？",
        "answer": "雷军提到，中国创业者年龄普遍偏晚是因为中国的教育体系更注重素质教育，即人与社会的关系构建，而在校期间较少接触社会现实，而欧美高校则更侧重于素质教育，培养学生的独立性和解决问题的能力，因此他们的创业者往往更加成熟且自带领导者气质。",
        "time": "00:32:22"
      },
      {
        "question": "万达最近是否在找钱，以及游戏直播行业目前的情况如何？当初做游戏直播时的情况是怎样的？",
        "answer": "是的，万达最近面临一些财务困难。而游戏直播行业最近出现了不少事情，比如斗鱼CO被抓，行业顶级主播不能播自己的游戏等。这个行业历经大约十年的发展，似乎最终变成了一场梦，所有的投资如同打水漂一般，没有哪家公司真正成功起来。当初在游戏直播领域，大概七八家初创公司竞争一个成为平台级巨人的机会。我们当时阶段性的证明了这个方向是可行的，但现在回看，像斗鱼和虎牙这样的公司在上市时估值都达到几十亿美金，而当年参与竞争的大多数公司都没有成功。",
        "time": "00:36:24"
      },
      {
        "question": "是否有某个案例在中东市场取得了类似“弯道超车”的成功？",
        "answer": "有一个名为“淹了”的中东产品被誉为中东版小腾讯，它作为阿联酋的第一家互联网独角兽上市，整个迪拜塔为他们亮灯庆祝。虽然这个APP很多功能在中国早就存在，但它通过借鉴中国的互联网模式并结合中东本地化特点，在游戏直播等领域取得了巨大成功。",
        "time": "00:38:19"
      },
      {
        "question": "对于中国互联网公司出海的现象，您有什么看法？全球化背景下，中国企业如何面对挑战？",
        "answer": "中国互联网公司出海已从早年的“时光机”理论（即把在中国成功的模式复制到其他地方）转变为如今必须实打实地适应当地国情、风土人情、消费习惯等。例如，在中东市场的中国公司往往高度去中国化，完全融入当地文化才能在当地获得成功。全球化时代下，中国企业不能再简单地将中国经验带到海外，而应深入了解并切实融入当地市场。以中东为例，成功的中国企业并非国际化的公司，而是高度当地化的公司。全球化并非都适用所有地方，需要根据具体国情和市场特点进行调整。",
        "time": "00:41:28"
      },
      {
        "question": "威廉王子和哈里王子为什么会被网友认为很接地气？",
        "answer": "这是因为他们在户外活动时展现出来的亲近自然、脚踏实地的形象，让人感觉他们与普通人的生活很接近。",
        "time": "00:48:03"
      },
      {
        "question": "如果不给他们加光环，还有什么是因为他们的特殊家庭背景或成长经历让他们与众不同的吗？",
        "answer": "分享了一个例子，提到认识的一些富二代有一种天生的度假松弛感，无论他们多忙，都能保持闲适和从容。",
        "time": "00:48:28"
      },
      {
        "question": "富二代创业者的心态与常人有何不同？",
        "answer": "举例说明，当面临公司危机时，富二代创业者可能不会像普通人那样感到极度焦虑和紧迫，因为他们对创业和失败的看待方式不同。",
        "time": "00:49:54"
      },
      {
        "question": "创业者明浩对于自己努力工作的看法是什么？",
        "answer": "明浩认为优秀是一种习惯，无论是打工时期还是创业阶段，他都保持着尽职尽责、认真努力的工作态度。",
        "time": "00:51:07"
      },
      {
        "question": "团队在制作播客时为何如此注重质量？",
        "answer": "团队成员认为既然要做一件事情，就要做到最好，对待作品就像对待自己的行业声誉一样，力求精致，这样不仅对自己负责，也能让行业内的人知晓团队的专业性，有助于未来职业发展。",
        "time": "00:51:45"
      },
      {
        "question": "对于当前环境下是否应进入投资行业，明浩有何建议？",
        "answer": "明浩指出一级市场投资本身是一份好工作，能让人主动学习和接触行业前沿信息，但考虑到行业动态变化和环境因素，对于年轻人是否选择这个行业持保留态度，建议根据个人情况和行业趋势综合考虑。",
        "time": "00:58:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "揭露科技圈假投资人诈骗手段",
        "summary": "一位创业者分享了自己差点被假投资人欺骗的经历。接到自称某机构的电话后，创业者被要求发送商业计划书，并与假冒的投资者进行了会面。假冒投资者吹嘘其投资组合，并对创业者的企业战略提出批评。会面最后，假冒投资者邀请创业者去他们的公司喝茶。这次经历暴露了科技圈内假投资人常用的欺骗手段。"
      },
      {
        "time": "00:02:31",
        "title": "揭露金融皮条客的诈骗行为",
        "summary": "一家声称与某银行合作的放贷机构，通过假冒深圳一家投资机构的身份，与另一家公司进行商业交流，最后却决定不跟进项目。经过一番调查和对话后，发现原委是因为对方觉得直接表明身份不会得到接待，因而选择了欺骗的方式。虽然事后有高级经理道歉，但整个事件暴露了金融行业内存在的不诚信行为，以及某些机构为了达成目的而不择手段的问题。"
      },
      {
        "time": "00:07:02",
        "title": "揭露投资圈中的骗子和低迷市场下的策略",
        "summary": "在当前中国低迷的市场环境下，投资圈中的诈骗事件变得更加常见。一个经验丰富的创业者通过识别微信名等手段揭穿了一个骗子，该骗子不仅冒充投资人，还试图通过放贷的方式接触公司。这反映出在热门领域如自动驾驶行业中，人们为了一探究竟，不惜采取各种手段。创业者提出了几种识别假投资人的方法，包括观察对方是否首先介绍自己的机构情况等。此外，有建议提出，为避免遇到骗子，可以让对方预先支付保证金。这种现象揭示了市场低迷时，创业者和投资人之间存在的误解和误会增多，需要双方采取更谨慎的态度来避免被骗。"
      },
      {
        "time": "00:10:10",
        "title": "中国投资圈乱象与霸王条款揭秘",
        "summary": "中国投资圈存在不少问题，尤其是霸王条款的使用，如回购条款，给创业者带来巨大压力。一些投资者利用这些条款迫使创始人回购股份，无论公司上市与否，都可能导致创始人承担巨大经济责任。此外，部分案例显示，一些公司为了解除回购压力，不惜高价上市，但随后股价大跌，给后期投资人带来损失。这些行为不仅损害了创业者和后期投资人的利益，也揭示了中国投资市场的一些深层次问题。"
      },
      {
        "time": "00:13:35",
        "title": "中东主权基金投资特性及与日本投资环境对比",
        "summary": "对话中讨论了公司在日本和中东地区融资的经历和观察，指出日本投资市场由产业链上下游强相关的企业主导，且日本年轻人创业较少。相比之下，中东的主权基金规模巨大，不仅寻求高回报项目，还注重投资项目是否能促进本国经济多元化，以及项目的实施能力。中东主权基金还会在同一赛道投资多个竞品，并且拥有能够提供政府订单等额外支持的高层领导。"
      },
      {
        "time": "00:18:07",
        "title": "中国车企中东扩张与主权基金战略投资趋势",
        "summary": "近期，一些中国车企如理想汽车落地中东，这背后体现了中东地区消费习惯与皇室偏好紧密相连的特点，以及中东主权基金对战略投资的重视。这些车企的扩张不仅考虑到当地的消费趋势，还着眼于与当地供应商合作，减轻建厂压力。此外，中东主权基金也对游戏、电竞和体育等行业表现出浓厚兴趣，期望通过战略投资影响区域乃至全球市场，反映出当前偏战略意义的投资成为了一种政治正确。"
      },
      {
        "time": "00:21:38",
        "title": "中国一级市场募资环境变化与投资圈适应",
        "summary": "近年来，中国一级市场的募资环境发生了显著变化，绝大多数基金的资金来源转向国企和地方政府的引导基金，这表明政府资金的比例不断上升。这种变化促使人们重新思考投资机构的收费结构和运作模式。随着投资机会的减少和募资难度的增加，LP对GP的期望也发生了变化，要求GP只有在实际投资后才能收取管理费。这种趋势反映了市场对于投资机构收费合理性的关注，同时也揭示了在当前环境下投资圈需要适应的新变化。"
      },
      {
        "time": "00:24:05",
        "title": "中国一级市场基金的募资与管理费模式",
        "summary": "在当前的募资环境下，许多机构面临募资困难，一些基金选择以1.5%的方式募资，且募资规模普遍较小。基金管理费的计算逐渐转向根据实际募集到的资金量来计算，而非预设的总规模。这导致中小投资机构即便在不进行任何投资活动的情况下也能通过收取管理费获得可观收益，从而激励了头部基金不断寻求扩大基金规模以提高管理费收入。头部基金的管理费用相比其员工成本，是一个相当可观的数额，这也揭示了中国一市场基金对于扩大基金规模的强烈动力。"
      },
      {
        "time": "00:25:31",
        "title": "早期投资的苦力现实与人力堆积的工作方式",
        "summary": "早期投资人被比喻为金字塔底层的劳动力，他们的工作依赖于人力堆积而无法通过AI解决，需要对每一个项目进行详尽的了解和评估。这种工作模式被认为是传统的、效率低下，且无法用科学或科技手段大幅提高效率。投资者对于新出现的领域和项目需进行全面覆盖，确保不遗漏任何可能的机会。随着经验的增长，创业者开始更加挑剔，不再盲目追求与投资人会面，强调投资人应先做足功课。这种工作方式强调了言传身教和师徒制的重要性，揭示了早期投资行业的本质特点。"
      },
      {
        "time": "00:28:16",
        "title": "探讨创业加速器和投资机构对创业者的价值",
        "summary": "对话中讨论了YC和类似创业加速器是否能为创业者创造独特价值，特别关注它们早期投资的模式。虽然这种模式可能以较低的估值占据股份，但通过提供资源、导师支持和曝光机会，为创业者提供了重要的帮助。同时，讨论也指出这种模式的成功很大程度上依赖于个人的号召力和资源，像陆奇博士这样的行业大咖能够通过自己的影响力吸引创业者，但也存在市场环境变化带来的挑战，如资金需求的增加使得固定投资额显得不足。此外，也提到了对于明星创业者，投资机构可能会采取更灵活的估值策略。"
      },
      {
        "time": "00:32:21",
        "title": "中国创业文化与素质教育的对比分析",
        "summary": "雷军在访谈中提到，中国创业者平均年龄较美国晚，原因在于中西方教育体系的不同。中国教育侧重于知识积累，而西方注重学生的素质教育，强调人与社会的关系，这种差异导致西方学生更早接触社会，更早开始创业。同时，对话还提及了真格基金对创业者类型的投资策略调整，以及游戏直播行业的发展与变化，反映出现有行业格局的变化和创业环境的动态性。"
      },
      {
        "time": "00:38:07",
        "title": "中国互联网模式在中东的成功与挑战",
        "summary": "一家被誉为中东版小腾讯的中国产品在中东地区取得了巨大成功，其上市引起了广泛的关注和赞誉。这家由三位中国人创立的公司，将中国成熟的互联网模式与中东本地化相结合，创造了可观的利润和影响力。然而，随着越来越多的中国公司在中东复制这一模式，该地区的在线娱乐市场竞争变得异常激烈，引发了对中国互联网公司出海策略的深入思考。尽管这些公司在中东取得成功，但它们面临着市场饱和和增长天花板的问题，同时强调了了解和适应当地市场的重要性，指出简单复制中国经验已不再可行，需要进行高度的本地化以实现持续的成功。"
      },
      {
        "time": "00:42:06",
        "title": "全球化历程与美国化的影响",
        "summary": "全球化概念在1970年代由美国共和党提出，背景包括人工成本上涨和石油危机，目的在于通过将生产转移至成本较低的国家以应对国内经济压力。选择中国作为生产基地的一个重要因素是其文化背景和对结果导向的重视，以及相对较少的节假日。随着时间推移，全球化面临挑战，尤其是美国试图促进制造业回流，反映出对于全球化成果分配的重新评估。此外，全球化也常被批评为美国化，意味着许多国家的国际化发展实际上是采纳了美国的商业模式和政治意识形态，而这种现象在全球经济和政治格局中引发了对新的政治制度探索的思考。"
      },
      {
        "time": "00:45:22",
        "title": "探讨名人和富二代的公众形象与真实自我",
        "summary": "对话中讨论了名人和富二代的公众形象与他们真实性格之间的差异，特别提到了王思聪和张颖。指出这些人物在社会中扮演的角色与他们的性格、成长背景、家庭环境等因素相匹配，但他们在公众面前的形象并不完全代表真实的自我。讨论还涉及到了成功和家庭背景对个人形象的影响，以及社会对于特定群体的刻板印象。"
      },
      {
        "time": "00:48:49",
        "title": "与富二代合作的体验与感悟",
        "summary": "在与超级富二代合作的过程中，体验到了所谓的有钱人的松弛感，这种感觉让人感到紧张和不自在。在努力出售一个面临困难的公司时，经历了极度的焦虑和压力，这种紧张感与富二代的松弛态度形成了鲜明对比。通过这段经历，深刻体会到了使命感和责任感的重要性。"
      },
      {
        "time": "00:51:05",
        "title": "优秀是一种习惯：坚持与质量的追求",
        "summary": "发言者分享了自己从打工到创业过程中秉持的工作态度和理念，强调优秀是一种习惯，无论在大公司还是自己创业，都保持高度的责任心和专业性。他们对于制作播客的每个环节都力求完美，即使面临巨大工作量也坚持精简和提高质量，这种对品质的坚持不仅为团队赢得了行业内的认可，也为成员个人职业发展奠定了坚实基础。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大量假投资人出现"
                },
                {
                  "children": [],
                  "content": "投资圈内存在多种欺诈行为"
                }
              ],
              "content": "投资环境低迷"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "验证投资人背景"
                },
                {
                  "children": [],
                  "content": "保持警惕，避免被假象所迷惑"
                }
              ],
              "content": "创业者应对策略"
            }
          ],
          "content": "投资圈现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "总规模达到4万亿美金"
                }
              ],
              "content": "中东主权基金规模巨大"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨厌因财富而被接近"
                },
                {
                  "children": [],
                  "content": "关注投资项目是否能提升国家经济多元性"
                }
              ],
              "content": "投资人态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "项目需满足建厂等条件"
                },
                {
                  "children": [],
                  "content": "投资决策者多拥有政府背景"
                }
              ],
              "content": "投资要求"
            }
          ],
          "content": "中东投资机会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "注重技术和产业链的互补"
                }
              ],
              "content": "强调产业合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日本年轻人创业意愿低"
                }
              ],
              "content": "创业文化差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "偏好技术热情和国际化背景的创业者"
                }
              ],
              "content": "投资人背景"
            }
          ],
          "content": "日本投资市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "与王思聪和张颖的合作"
                    },
                    {
                      "children": [],
                      "content": "对投资和创业的深刻理解"
                    }
                  ],
                  "content": "经历和洞见"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "面对行业的变化和调整"
                    }
                  ],
                  "content": "对未来行业的看法"
                }
              ],
              "content": "庄明浩"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对一级市场投资的保留态度"
                },
                {
                  "children": [],
                  "content": "投资行业对个人成长的促进作用"
                }
              ],
              "content": "对投资行业的建议"
            }
          ],
          "content": "投资人个人经验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中东互联网公司的成功案例"
                },
                {
                  "children": [],
                  "content": "全球化与美国化的关系"
                }
              ],
              "content": "全球化的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在不同市场成功的关键"
                },
                {
                  "children": [],
                  "content": "适应当地市场的需求和文化"
                }
              ],
              "content": "本地化的重要性"
            }
          ],
          "content": "全球化与本地化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重新评估投资行业的价值和意义"
                },
                {
                  "children": [],
                  "content": "对个人成长和职业发展的思考"
                }
              ],
              "content": "对话的启发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "优秀是一种习惯"
                },
                {
                  "children": [],
                  "content": "对工作的热情和责任"
                }
              ],
              "content": "个人成长和责任感"
            }
          ],
          "content": "对话反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不与猪摔跤"
                }
              ],
              "content": "查理芒格的名言"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻梦环游记中的思想"
                },
                {
                  "children": [],
                  "content": "长期主义的价值投资"
                }
              ],
              "content": "对查理芒格的纪念"
            }
          ],
          "content": "查理芒格的精神影响"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}