{
  "pid": "6507bc165c88d2412626b401",
  "eid": "65ab6a9e852be0e11c7b0c02",
  "title": "Vol.13 闲聊社交产品的演进",
  "task_id": "klrbn2yw3bgb95zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "嗨欢迎大家收听这一期的商业外讲。我是杨轩，一个观察人类在各种风口反复横跳的主编。这期想跟大家聊一个互联网行业经久不衰的话题，感觉每几年都得来一轮，现在我们又再来一轮，就是聊一下年轻人和社交产品。大家总是在说，每一代年轻人都有自己的社交产品，然后这个赛道永远有机会。这次我们请到的是著名的KL庄明浩同学，与此同时明浩也是一款年轻人社交产品TT语音的副总裁和首席战略官。嗨明浩你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "hello大家好，我是明浩，现在在TT语音负责公司的战略跟投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "著名的社交产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "只能说是观察者，看这个行业确实蛮久了，十几年真的有了，这么久。因为你想我们这一批85后左右的投资人入行的时候，正好是移动空调刚刚崛起。那个时候1011年，到今天正好已经12年到13年了，其实是一个轮回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "所以你看内容和社交产品也是看了十几年差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "因为最早看移动联网的时候，刚开始爆发的时候，可能确实工具，通讯录就这些这种产品对吧？然后随着这个行业发展之后，开始出现游戏社交，包括很早的当年的移动电商，那是非常早的时候，一二年。但是社交确实如萱姐所说，可能每十年左右大家会觉得新一波的人群会有一些新的机会的变化。大家会觉得所有年轻人都不喜欢上一代双引号老人的社交产品。这个事情可能QQ或者腾讯会理解的更深，对吧？他们会觉得年轻人不太愿意用微信，对吧？他们会觉得他们的父辈也在用，所以他们不喜欢用微信。如果从一个相对简单粗暴的结论来看，每一代年轻人其实都有自己喜欢和偏好的社交产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "之前我的老领导跟我讲过，就是他当然是投社交投资非常好的一位年轻投资人了。我就不说投资人，我就不说是谁了。然后他说社交里永远都是一将功成万骨枯的。就是因为永远有机会，所以很多人会盯着，所以很多人会做各种各样的尝试。但是在某一个细分领域最后跑出来可能也就一家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "我记得特别清楚，当年我们最早看移动互联网刚刚爆发的时候，社交产品大家开始做基于地理位置的社交。就是可能同一时间市面上有20家差不多的产品，都是基于所谓的地理位置，做各种各样的产品的功能叠加。有做群聊的，有做相册的，有做一对一沟通的，各种各样的产品模块的测试。在那个时间点，其实你也不知道最后谁会赢。但是一段时间之后，每一个新闻板块基本都出现了。当然也有可能有些板块就没有了，就全军覆没，也有可能有一些板块出现了一些公司，然后壮大变到所谓能够撑起一个独角兽或者平台级公司的体量。然后再往后走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "比如说现在我们回头看过去十年可以称得上相对成功的社交产品，你觉得现在说起来都有什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "成功的定义是一个泰铢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "对大一统的答案就是微信。但是我们刚才在讲年轻人的社交机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "某一段时间QQ其实也是，如果我们单纯只按比如用户量来看的话，可能QQ依然还是因为它毕竟还有六亿多的MVU，不应该年轻人还是很多在上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "如果去盘这些相对在大一统的微信之外，或者说QQ之外，还算相对成功。包括你刚刚讲了一个定语，比如细分领域，这些产品能够归纳出一些共性吗？还是说每个都极其的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "我相信另外一个故事，因为我们当年有一段时间特别集中在看社交的初创公司。负责我们这个板块的合伙人就跟我们讲说，我可以交给你们所有我去看这些公司的战术层的操作，比如数据，留存，各种各样的指标。但是他说社交产品有意思一点在于，它跟人性贴的特别近。所以很多时候最后决定投与不投，或者说决定这个项目能够成功的一个很核心的闪光点，可能就是来自于创始人的性格中的某一些东西。这个东西是可意会不可言传，而且没有所谓的比较难。可能就是在那一段时间的创始人的某一个场景，或者某一些性格上的因素，导致他在那段时间这个东西就跟当时用户的诉求特别的匹配，特别摸得准卖。对，然后这个东西你也没有办法写下来，它就是一种感觉，一种所谓的网感跟对所谓年轻人的把握的。包括对新技术浪潮跟设备浪潮转换带来的变化的理解跟感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "对这代年轻人做一个观察，你会觉得说他们有什么行为是相对特别一点，可以导致说说我去做一个针对这代年轻人社交产品，通过这个角度是可以切得进去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "就因为我们在准备这个话题时候，我也想过类似的这个问题。就是当年1213年的时候，美国有一个横空出世的产品叫color，他当时打的概念叫弹性社交。这个年纪暴露了这个年轻人可能不太知道。但是当年如果真的那个阶段的话，应该知道这样一个观点。就是他认为弹性社交是介于一定的场景的目的性以及陌生之间的一个东西，所以它的边界是弹的，所以叫弹性社交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "现在回头看这个概念太早了，似乎被证明是不存在的。但是这个事情演化到今天，你会变成一个状态的观点是说，比如说过去两年所谓的年轻用户的在线的社交行为，跟另外一个关键词贴得很近，叫打字。常规的传统的偏荷尔蒙的社交产品，其实跟那件事情之间的界限在用户的认知里面是非常清楚的，就是有那些提供满足荷尔蒙的东西的。但是除此之外我有别的社交需求，这个社交需求更多的是落在所谓一些场景里的。这个场景可能它有一些划分方式，兴趣是很重要一个划分方式，那可能还有别的什么划分方式，然后以这个方式去切，相对来说比较容易拿到不错的规模。但这里出现另外一个问题，就是你既然切了一刀，就代表你一定要做取舍，你不可能什么都有。就是你既然切下去，那就代表有一些东西被你切掉了。所以我15年离开投资去做创业，去做直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "然后19年回去又去做投资的时候，我还看这个行业的时候，我总结出来一个观点是说，其实在18到19年左右那个时间点，中国的至少移动互联网跟互联网相关的社交平台已经几乎没有大一统的方式了。剩下全部都是切割过的那切割的方式无论是兴趣的标签、场景的标签、人群的标签来去做的取舍。他在做这个取舍的第一天就知道，比如天花板，比如可能的竞争对手哪怕做天花板的规模是多大，就是这些东西其实在你做的时候可能就是知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "比如切这一刀可以切下去，最大的一刀是什么角度？是年轻人吗？还是说比如说是游戏还是是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "从我们的事情来看，我们切的是游戏。这一刀切得更狠是说团队竞技类游戏，游戏依然是一个更大的标签。中国可能网民十级游戏可能切个六七亿出来，但游戏这个标签也太泛了，那还是要你去想再往下切。所以其实我们的执行节奏来看，我们切的叫团队竞技游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "那为什么切这个逻辑呢？就是跟过去几年中国的游戏行业，尤其是移动游戏行业的发展也相关。王荣耀已经是第八年了，他当国民游戏已经当了八年，我然后和平精英也五年还是六年了。即便是和平精英，中国最用户量大的两款游戏，已经存在在这个行业里超过五年的时间，它理应应该沉淀一些东西出来，或者说它的生态本身是足够支持一些我们这样公司存在。但是你说这刀够不够大，不好说有别人切过别的刀，也有过一些尝试。从一个更高角度来看，今天去选择这种切割的角度越来越难了，就是能切的地方越来越少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "一个有明确用户未被满足的诉求，然后有一个相对清晰的场景。而且我觉得中间社交可能跟社区还是相当不一样。社交可能就是比如说当年大家都会讲facebook那个故事，就是说你一进去，你第一天你能加上三个朋友，你能跟三个人唠唠嗑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "你就能有留存。是的，留存我们也一样，我们一模一样。就是我们有个很核心的不能算北京指标，但也是个很核心的指标，就是关系链。比如说我们会看一个新的用户进到产品的第一天，能够产生几个双向关系链。逻辑上跟数据上都告诉你，但凡他能产生三条，它一定留存非常好，就不需要去解释它一定是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "就比如说我们刚刚讲切一刀，其实这个切一刀更本质的问题就是还是得让人进来之后，能够跟这个平台上的其他人产生一些交互。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "早年大家去切或者大家没有那么切的时候，这个关联的交互相对它的诉求或者它的深度不需要那么深，只要比如沟通聊随便，对吧？但是发展到今天，所有用户已经上网这么多年了，他已经被无数的产品教育过了。然后他也很双引号的聪明，甚至他很明确的知道他要干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "对，很明确的知道自己要干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "所以他就会固定的去选择能满足他这个明确的需要干嘛的地方，来去做社交的延展跟关系链的建立。反过来讲这个事情就对平台方提出要求是说你要切的东西是一个不是广场，就是不是把人放在那儿就结束了的。你是要广场之后再有一些什么东西，让社交关系的沉淀跟促成更有效率，更快才能持续做大。就是单纯今天提供一个广场已经没有任何意义了，就有太多的广场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "因为我是个80后，然后我记得我们那代上网的时候，刚开始是用QQ纯粹是本着一种对新奇。我的好奇的上去瞎聊，真的我们随便加不知道要干啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "对，随便就你就是为了要上去加个人，然后打一个字沟通一下，产生一个连接对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "对对对，北京年轻人非常不一样，完全不一样。长在手机移动互联网上一代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "他们太知道自己需要什么，需要干嘛，然后需要什么样的产品来满足什么样的诉求。甚至已经有几波的产品，已经经历过几次的大浪淘沙，才剩下这些公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "对，就是白天我跟潘乱聊天，我总结起来就是他想增加一些自己的社交生活，但他需要一个手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "他需要一个目的。我们也聊过这个问题，就是很多时候他还是飘着的俯瞰众生。你又很懒，用户都很懒一样，我们也很懒，胖人都懒，你又不想还想要那么detail的参与到一个什么东西，但是你又想不一直飘着，你需要在中间找到一个度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "所以我们产品也依然面临这个问题。就是说最最核心跟最的code，就是它已经要跟低下头干这个事情，也不太需要我们。他完全对这件事情的兴趣也不是很深，他也不太需要我们，他就是在中间那块儿，他也没有完全嗨去，但是他也想往深尝试一点，也想建立一些浅层的社交关系。就是要可能是陌生的，可能是有一定所谓的在线的朋友，他的这个状态是属于一个中间态，他才可能往这儿走。要不然他一直飘在上面了，要不然他就不需要我们了，他就变成一个专业的玩家，他也不太需要我们了。所以这个中间太的把握跟那个产品边界是连在一起的，所以他就会对你的产品编辑的定义提出更高的要求。这个度过了也不行，浅了也不行，它是一个打磨跟尝试。所以你看所有这些我们做场景的这些，比如说之前有一些公司在一起尝试，比如一起看电影K歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "是我记得歌当年接歌火过一阵儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "对我们也都干过，逻辑是一样的，就一起干点什么，并且这个干点什么是要有，比如有对抗，有沟通合作，甚至要有交流，你才会有社交的。后面的事情就单纯只是一起打俄罗斯方块儿，是没有任何社交意义的。因为我跟你是敌人，我不需要跟你社交，跟你有什么产什么什么社交，那我们只能去找什么东西能够符合。比如组队也好，团队沟通也好，同时也有对抗性，也有这些东西。比如说过去一年这几个月最火的蛋仔跟圆梦之星，也是这个逻辑对吧？就是在线的大家一起干点什么的，也不是说我一定要去打，用联盟王者荣耀那么重的一个什么东西，对吧？我单纯其实很多的逻辑只是想有一些无论是认识还是不认识的人，玩点儿什么小东西，其实就这么个诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "只是说胜负欲也没那么强对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:40",
      "text": "也没有那么强，也没有那么重要，对吧？甚至等级、积分就也没有那么的严格。但凡我只是说我需要一个这种程度的社交满足就可以了。这个需求其实一直都在，你会发现年轻人这个需求一直都很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "这中间是不是还需要说你的这个场景能圈进来的人够多，有足够多的人对他感兴趣我会觉得说你们公司能够找到一个还可以的规模和体量。就是因为说这个游戏这个场景，或者说你们最开始切进的那几个游戏足够大，用户粘性足够高。是的，体量天然它就大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "而且又因为社交关系里面关系链的建立是网状的。它不是单向，它不是一对一的方式，它是一个网状的。网状就是所谓网络效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "因为很多社交产品我们当年看的时候都会问，当然后来被证明这个问题非常傻。就是如果用户在你的商品平台上认识的一些朋友去微信了怎么办？我们应该也一样，也有这个问题。但是相对来说好一点是说，他的在我们规划好的这个场景里的社交关系跟关系链的沉淀只在我们产品里，就是他去别的地方也没有这个东西来满足这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "当然他也面临问题是说，因为我们做了取舍，团队竞技游戏它这个用规模还是有限的。而且还有一点更现实的问题在于，比如早年我们社交产品的沟通方式更多是文字，今天可能更多是语音，视频还是比较少的那照片其实也是有的，这个可能跟网络，跟带宽乱七八糟有相关，但是也跟用户习惯有关。开口说话是个门槛，露脸更是个门槛，所以就是是门槛，就是这一刀切又有红流失了，对吧？你想刚才我们已经切过好几道了，游戏团队竞技，游戏团队竞技里面又是非最核心跟非最不核心的那一拨人，就两刀又把上半个下面切没了，然后这波人里面还要开口说话，你这几道题可以算一下这比例跟数字大概是什么样子，就是一样的。就是所有今天这个时间点的我叫垂类的社交产品，其实都面临类似的问题。大家可能都是1415年成立，差不多就是成立时间也都不短了，然后阶段性也都做到了你最开始那一刀切下来之后的差不多的样子。现在变成问题，变成了就是你肯定是希望再变大，然后同时又考虑商业模式跟收入利润乱七八糟这些事情。因为当下的环境就要求你这样做，那有些可能找到了合适的方式，有些可能没有找到特别合适的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "我觉得跟这个时点你所处的站位有强烈的关系。举个例子，比如我们去看小红书，你会觉得说小红书它就是一个正面的能够吃掉别人的这个案例。它能够找到它的第2345曲线，它从一个偏女性的偏消费向的扩到什么健身、吃喝、旅游咔咔咔扩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "所以这个可能引发另外一个问题，就是是不是某一个东西是有真正意义上最后的绝对正确的解答。就跟短视频它在某些领域就是绝对正确的解。可能小红书的图文方式可能也是在内容社区领域，有可能是至少这个阶段是一个当红大旗的状态，对吧？被证明有可能是品类拓展可以成功的那你所在的领域是否存在这样一件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "是否能从一个比如说像相对哈克的游戏竞技游戏再扩到可能不那么强烈的竞技游戏，再扩其他的可能有刚才我们刚讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "因为你看很简单，我们看另外一个就是大家会看美国公司disco在过去几年的发展。很简单，从故事的角度来讲，做到10亿美金，就是他在游戏人群里站稳脚跟10亿美金，那到100亿美金怎么到的呢？因为疫情期间，他从游戏拖到教育，各种兴趣爱好乱七八糟什么都有。那当然有疫情加速的原因，但是人家就变成了所谓的在线乐园，把双引号的乐园，用户上面就是聊什么都有各种各样的频道。当然游戏还是最大的频道，但是它的长尾非常的长。然后加密赶上这一波，然后AI这一波又赶上密臻，包括很多AI工具都是加在d cos上，它就变成一个真正意义上的在线的乐园。双引号就元宇宙对吧？就是这个词已经没有人提了，但是它真的符合我们那个逻辑，那它就是10亿美金，100亿美金到1000亿美金去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "那人家怎么做的那我们回头去看，为什么？就是有很多的意外，当然也有很多人家主动做的原因，就是很多人希望copy这个路径，但是确实没有那么容易。因为中美两国的用户习惯，头部产品的状态，美国有没有微信？美国也没有QQ中国有对吧？你然后QQ自己也在做，对吧？我们确实可以参考，但是这个路径的复制比较难。然后这是一条路，就是我们依然去变大游戏用户规模的变大，通过拓品类拓的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "但另外一种方式是说，或者是另外一种叙事结构是说，我变得商业化能力更强，收入会方式变得更锐利锋利，然后有持续的收入跟利润的增长，这是另外一条路径。那就是需要运营的深度参与，然后很多运营手段的增加，保证收入的稳步的增长。这可能是另外一条叙事路径。你在做的动作的时候，你就要考虑投入产出比。但是很多时候我今天看下午谁说，就是英语创始人说，他说所有的社区跟社交产品都被证明砸钱是砸不出来的。尤其是在用户增长，他一定是东西好就砸先是后就是一跟0，就是砸先是那些零，前面那个一是重要的，但前面那个印如果没有找到，你加大多钱也不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "所以我气的感觉自己干的是个屠龙之术。是的，其实你刚讲到你的公司，我觉得你要不要跟大家前情回顾一下，就是你是怎么会进到这么家公司的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "我15年离开经纬去创业，做了游戏直播，做了三年不太成功。我在19年六月份回到了经纬做第二段投资。然后在那个时候我们经纬其实投资了我现在的公司叫TT语音。当然正是nars是在20年还是21年我不记得，但是在19年的时候，其实就确认要投资这家公司。我们在那个时候，刚才我讲我们已经有一个判断是说那种过去大一统的。比如说我先做用户规模，做到什么规EDAU我再去想商业模式，然后过亿DU我就可以上市，拿几十亿美金估值的这个路径在19年就已经没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "就已经不可能了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "那个时候太迟了，就已经没有了，早就没有了。但是导致结果是说，在那个时间点，我们看到的很多制药公司。其实在创始人脑子里他就有一个人。显然是说我要做到多大规模的时候，其实就非常认真的在去考虑商业化的变现。这家公司在这个叙事结构里面是做的比较好的一家公司。再加上相对他们没有拿过美金的投资，价格也比较合理，我们就做了这笔投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "我反过头去我去问一个问题，就是在你当年就决定说来你现在这家公司提提语音的时候，其实也在市面上看了一轮这类公司有没有什么经验总结？就是说如果这家公司有这个特质，这个事儿大概率不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "那你要看什么叫不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "最绝对意义上的不行，肯定就是说用户体量起不来，转不起来，对吧？再往上一层意义上的不行，就是说他这个事儿的天花板还是有限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "你看我19年6月份来的，19年三月份就开始跟朋友们聊这个选择的事情。其实你所熟悉的板块无非就是这些公司，就是内容的、短视频的、长视频的、B站对吧？社交的这几家，当然你也可以选择去做二级，那是另外一条路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "但是你还是想在行业里，其实你可选的公司是有限的那就是这个公司。这些公司又分百亿美金以上跟比如说10亿到20亿美金的几亿美金。这种评判特别势力是吧？但投资人做久了没办法，大家都是用这种方式去评判。那你就去考量当时的考量方式，就是比如创始人的期待，创始人的双引号的野心。然后当时当下他所在战场的竞争环境，他所处的发展位置以及有没有合适的坑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "其实无非就这么几个选择，最后选择还是其实有很多的原因。第一，因为是你自己投的，你相对更了解更熟悉。第二，因为那个时间短期的KPI非常的明确，你不用想都知道要干什么就来这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "对，其实从游戏这刀切下去的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "不止T太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "对，因为这确实是个大场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "我在我的博客里也讲过，那期的标题叫中国为什么没有discount？有一个观点是说中国的我们叫游戏周边的这个生态太卷了。我那张PPT列了大概五个细分的领域，每个领域都有五家公司的icon比如说陪玩游戏社区，游戏助手类似type type这样的市场。然后类似多肉鱼这样的或者233这种小区对战平台，还不算原来的。比如说游戏视频，当年我们看移动网比较早的时候，就是游戏这个板块，除了常规的做游戏的公司之外，那个是最核心的。我们有另外一个大的板块叫游戏周边，就是不是做研发的游戏相关的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "这个生态其实从皮斯霍朗年代在中国就非常的丰富，直到今天依然非常的丰富。所以各个板块都已经很卷了，然后每个板块都有自己的，比如北极星指标，有自己的诉求，然后有自己的归属，有自己的双引号的战队。有些可能已经被大公司吃掉了。比如助手这个战场大部分其实被大公司吃掉了。有些可能还存在所谓独立公司的机会，这个的竞争依然还会持续下去。因为确实中国的游戏市场首先足够的大，然后中国游戏的用户也足够的多，然后在这个领域有相关运营经验的团队也很多。这个市场起初还是一个挺苦和挺累的生意，就是我们去跟所有的投资人沟通的时候，很多人尤其不太了解这行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "人就会问，你们提供的功能游戏本身似乎也有，那为什么用户要来你这儿？我们有一个解释方式说，在游戏内做这个功能的团队，在他所在的公司是一个非常边缘的部门，不产生收入，纯成本中心。很累，也没有什么效果，而人也不是很多，它存在的价值跟意义一定不会有。我们家不可能那么上心把这事情做好，所以才会有第三方的机会。但反过来有一些可能跟他业务贴的，刚才我们讲过那个助手那个板块大部分就被公司自己吃掉了。你看腾讯也好，米哈游也好，包括网易也好，有大流量大DAU的产品的公司，基本上都在自己非常用心的做类似助手的工具跟社区。对于他而言，那件事情一步卖得到，他认为这个事情很重要，他体系内的成本很划算，也算得过来，那他就一定会做。那这种东西对于第三方公司而言可能就没法碰了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "那你们当时作为一家第三方公司，你们的核心能力是什么呢？就是说是做云产品的技术好，产品细节做的好，还是怎么的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "初期是这样的，你可以为初期我们是通过工具角度去切入的，就是语音工具语音质量确实好，连接确实稳定，降噪人声的放大。就跟腾讯会议跟zoom的技术能力的积累是一样。就是每一个单独技术都不是一个什么谁都做不了的技术。因为云服务厂商提供服务怎么可能谁都做不了。它其实很多都是通用技术，但是通用技术可能只能满足这件事情60到70分的诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "然后你还要把这些通用技术扎在一起，变成一个完整的产品服务交付。那你就需要做的很多事情就变成了一种打磨性的工作。他很累很辛苦，需要适应本地的环境。中国的运营商网络手机设备各种乱七八糟。很多问题你把这个东西打包在一起，变成一个完整的交付的时候，它就变成了区别于别家的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "最开始一定是这个原因，但是当一个事情做到一定阶段之后，第二阶段可能让这件事情产生一定变化。我觉得是关系链的积累到了一定的值。无论是用户这个圈当中的口碑，还是已经在了这些用户之间产生的关联跟活跃程度，让这个事情到了一个新的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "其实要从工具转成说我是一个社交产品，我感觉这个事儿其实挺简单很难。因为其实也有其他的那种算声音交互类的工具和产品，人家最后就是一个工具生产，就是他为什么叫业务服务之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "技术本身确实不是难，你要把这个技术变成一个产品，中间的也是一种切割，就边界的选择。然后用到什么场景，以什么样的方式给到用户，甚至你的嫁接的商业模式的东西应该是什么样，怎么能用收钱？这些东西可能在做的时候是没有标准答案的，你只能试，然后试出来就是对的，试不出来那你就只能一直试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "从工具变成一个社交产品。比如说你们公司特别重要的几个动作或者决策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "就某一段时间公司的最核心指标叫做用户的关系链的链接条数。快手上市大概也讲过类似一个核心的指标，就是我们某一段时间这个指标甚至比留存更重要。就是我们希望在平台内无论是提供功能，还是提供各种各样的服务，还是让用户产生链接的方式变多。那这件事情会影响其他所有事情。然后让这件事情转化成为了一个从偏工具属性的状态到了有一定社交关系跟沉淀的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "甚至某种程度来说，当这个事情成立了之后，我们对于那个游戏的依赖性也在降低。就是有一些用户你会发现他不去打游戏了，他单纯只在我们这儿产生社交关系，聊天沟通，去看好友的主页，看看哪天在干嘛。虽然他来的时候是最开始的动机是为了找到一个可以一起开黑的伙伴搭子。但是当关系的沉淀足够的丰富他的情感跟关系链的沉淀在平台上已经足够相对OK的时候，那个场景开始变得不重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "就是我相熟的已经熟起来，这些朋友已经在你这个平台上，我可以干点其他的对，随便。但是比如说当他开始沉淀出一些社交关系的时候，其实我们刚才一开始聊了很多，说他们一起要干点什么。就是用户都是很懒的，你们作为一家公司或者说产品的提供方去找干点什么，这个场景对你来讲重要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "还挺重要的。还是回到最开始观点，就是我们最大那个场景是被别人满足的非常好的，那个是我们的鸡。但是我们还是想做一些自己的更往前探一步的方式，所以你要去找，但找的过程中你就要符合刚才我们说那几个标准，就不能是一对一对抗，因为没有意义。但是大家都为了那个所谓的阶段性的指标做过这些尝试都做过，你就找各种各样的可能性，跟各种各样已经被证明是可以一起干点什么的场景。你比如过去几年狼人杀演化出来什么牙鲨，各种各样杀，在线的剧本杀密室其实我们都在做，就是你要提供一个场域的地方，同时在线并且一起产生交互，然后产生交关系最好再能付费更好，那是最后的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "对，至少我们在参加线下狼人杀的时候，能够感觉到说在这个游戏的过程中，确实你能跟对方产生一些更深的认识。人类的确是通过游戏来进行交互的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "用另外一种方式去解释这件事情是说，比如说我们去看一个综艺节目或者看一个电影，本质来讲这个脉络跟剧情的冲突是由导演跟剧本的人写出来的。但游戏是规则制定之后，它天生就会产生冲突。所以规则的制定，也就是说你那个场景搭建是很重要的。我们如果没有办法自研出来一个完整的什么规则，那我们只能去看现实世界已经存在了什么样的规则集合是合适的，我们再弄过来试试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:31",
      "text": "这就是为什么说这个线下的表演，摇滚乐表演不火，但是你搞一个月下就能火，还是一样的。有规则有对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "对，是一样的。就是它符合一些原则性的标尺，你贴上去大概率会磨出一些什么东西来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "这个是不是意味着说比如说我要让用户一起干点什么，但是我简单的去叠加类似于兴趣小组这种东西可能还是太简单了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "这里面有另外一个问题是说兴趣这个标签可能跟社区更近。它是异步的对，它是内容沉淀，它是一些比如搜索，跟小红书、跟豆瓣，跟那些逻辑很像。性生活产生的关联，为什么一定要我们要强调同时在线，要强调沟通。为什么一定要创造这样的场景？原因就在于我们不是做社区的，我们也尝试做过，也做过一些内容上的延展。但你发现这两件事情差别真的太大了，是围城。因为我们想去那边，那边的人也想过来。很简单，抖音直到今天依然不放弃。做社交的心思也是一样的。原因就是他是内容，但他希望建立社交关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "我还记得非常多年前有一次跟唐嫣聊天，很多年前十年前了，我感觉他当时就说他觉得默默的下一步是他觉得说要做更多的内容出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "对，因为这是阶段性的。你说是迷思也好，你说是一种着魔也好，还是什么，它就是围城。就是你阶段性到现阶段，你就是希望有一步的那种沉甸甸，有别样的访问方式，有更好的所谓留存，有让用户更沉浸的时长拉长的方式。在你已有的这个模块跟形态下，找不到合理的解决方案的时候，你当然会去那个旁边的地方想，那你那边也一样，他就会反过来想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "我感觉这两件事儿交叉点只有一个地方，就是直播，就是同时在线，还有一些内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "就因为我也干过节目直播，当时我们讲的时候，我觉得直播是一个特别好的产品形态。比如它有等级、有积分，有用户的潜能、社交关系，甚至有所谓空间，我们聊泛意义上的兴趣。因为你是基于一个无论是主播还是一个主题进来，然后你有支付又有用户的分层，有主播，有高等级有低的。他这个产品的这个壳子特别的好，就什么都能干，而且什么都包在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "但是后来被证明就是直播这个形态它太耗费流量，它是个消耗型的地方。至少在现在已经被证明它不是一个产生。所以你需要一个前端更大的漏斗架在上面。所以事后证明，你看直播行业，尤其是偏打赏类的直播行业，最后的结果变成了最大的流量平台，就必须是最大的直播平台。就是在巨大的几何量级的流量面前，你的所谓的运营的高效跟一些东西已经不足以产生什么质的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "我觉得还有一个挺不一样的地方，就是说社交可能更偏一对一或者一对几直播一对太多了，对一对多一对太多，所以他会让这个社交关系相对比较浅浅很浅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "但现在也有变化，当一个领域寡头到相对极端状态的时候，寡头自己的创新基本上就是这个行业的创新，就抖音，我们看抖音的直播在今年的变化就是二三年的变化，有几个新的变化，当然快手也有类似的变化，第一叫团播开始出现，就是一个直播间有4到5个主播一起，然后宫格，什么叫宫格？一个直播画面九个格，每个格一个小头像。然后弹幕游戏就是原来直播间的PK两个主播打的。就是那个血条数字，你一百我50，那我能不能把这个数字变成一个可视化的？你是这边是一条龙，我这边是一个老虎，我是士兵，你这边是100个士兵，我是50个士兵。弹幕游戏还有一个就是语音，就我们所在的这个板块，语音对，就是直播间这个产品形态真的太好了，它太能包太多东西再进去了。所以当传统意义上的直播间的无论商业模式跟用户拓展已经到了极限的时候，它就会自己发生一些变化。跟所谓的创新就演化出来这么几个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "我在之前短剧我说过，今天可能我们真的要面临一个市场，是说因为所有的事情已经被无论是流量，这个流量代表的价格以及这个位置能够带来多少的什么新增。乱七八糟这些东西都已经是被定死的，就是基本上你是知道的。所以就极端的稳定态的时候，一旦出现一个小的什么样的异样，它会被挤爆，它会被瞬间顶到顶点。我的说法就是8%，六个月100亿，什么意思呢？就是8%的毛利，六个月时间这个行业规模到100个亿。或你看好几个领短剧小游戏，直播间的弹幕传播都一样，基本上都是符合这个轨迹的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "100亿是指100亿流水对.",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "那短剧都今年的两三百，小游戏也300了，弹幕游戏应该有有100，你们应该抖音单平台就100了.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "等一下语音单品100是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "就抖音的语音直播这个板块，今年就二三年，应该有100亿的流水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "这个事儿是怎么发生的？如果它只是一个大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "因为语音平就是因为抖音平台太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "在我的脑子里面还没有形成这个概念。就是大家没意识的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "他已经100亿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "大家在抖音上去搞这个语音交互没有画面，然后能到100亿不露脸，纯聊天儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "就头像啥，语音是一个很好的陪伴场景。我不需要看，我放那儿就好了，就跟我们听播客一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "我妈给我打电话，我也不想看他的脸。对，是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "有的时候你也不方便露脸，就直播连麦也我也不想连，因为压力太大对对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "我们东亚人不想露脸，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "语音很好。当然它不是最好的解决方案，它一定不是最好的解决方案？或者说最高效的解决方案。但是它一定有一部分用户是不喜欢那么高效的方式的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "或者说这个场景就是要有一个不露脸的场景，就是一个适合语音的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "我们原来切的就是这样开黑你怎么露，你还露什么脸，你你你要不要连网的稳定性，你还视频，你是不是疯了，对吧？哪有那么多带宽跟那个稳定性给你，你肯定是语音更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "但是我们刚才讲了很多场景可以怎么做的问题。比如说站在你们现在这个公司这个位置上还能怎么脱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "刚才我们讲的一种方式是，既然我们规定或者说我们认为用户要在线一起干点什么，这件事情持续有需求在那，我们去找除了能开游戏之外还能干点什么，这只是个目标。那你要有路径，就是你要抓手对吧？说的这个难听一点，互联网这些关键词就是反正你要有一些可借鉴跟可依赖的方式。那我们就去看今天这个时间点，比如游戏市场什么东西是火了，party game? 今年圆梦之星干在那，然后你看线下的用户之间什么东西火了，能不能在线化处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "我记得我们之前聊过猫捉老鼠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "对，但是那个可能太过线下了。太线下就太太太依赖地理位置的。线下的这个场可能未必那么合适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "也有人做过在线的满足这个场景产品，但是它是基于小程序做的。因为现在很多都是短期都是一波的，就跟刚才我们讲8% 6个月110样的，就是它都是短期的。你要做一个相对长期的生意，研发满足用户需求，产品边界的定义，运营推广，中间还要加监管审核的时间，对吧？还有备案，那就是它是一个相对要长期的过程，但是你的那个鸡可能不允许你那么长期的做这件事情了，那你怎么搞好问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "在极客上有一个我关注社交产品经理。在当时我们看去年讲猫和老鼠火的时候，他就发一条就说今天的互联网产品都不行，产品经理们都死哪儿去了？为什么猫和老鼠在下火了这么久，还没有一个在线做的好的猫和老鼠的社交产品出现？然后底下的评论就说小程序是有的，但是很简陋。因为你在那么短的时间不可能做得很尽善尽美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "赶这个速度收割足够的直截了当。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "就是从另外角度，就是我们面临我们为什么关注本剧，我们的角度是这样，我们两个角度。第一个角度是一个非常朴实的角度，很多公司都是这个角度，是说你的市场投放每年也是固定要花那么多钱去买量的。你几乎今天所有的主流的APP都花很多钱去买量。这个市场部本身每年的这些广告投放的经验跟能力，理应可以复用在短剧的这件事情上。这是一个非常普世的逻辑，很多公司这么想。另外第二个问题是我们遇到一个逻辑是说我们希望尝试新的什么东西，满足用户在线一起玩点什么。然后我们就开始尝试做那个一起玩点什么的东西。然后我们尝试了一个叫双人的密室在线的解谜类的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "这感觉很亲密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "对，但我们做了之后发现，如果这个东西做得足够好，那个东西本身就应该赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:26",
      "text": "我干嘛要去倒上社交关系，要乱七八糟。这些就跟短剧一样。因为你想短剧怎么来的？短剧是那些投流的、做网文的，APP头流的广告来的。原来的商业逻辑是说，用户看了这个剧情，觉得这个小说狗血，去下这个小说网站看小说。这个路径是转了好几道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "对啊，就是明明有优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "对用户既然喜欢视频，为什么不直接把视频卖给他呢？我既然原来我做的事情是说，我要找一个什么东西让用户一起来玩，产生社交关系。然后产生足够多的社交关系，然后再衍生再转化，我原来是这么想的这东西好的话，我直接卖给他不就完了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "与此同时当他玩完之后，再可以有下一个可以一起玩。这就是大家去玩密室逃脱，什么玩剧本杀都是直接付钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "对啊，所以我们今天我们最近改的策略是，我们就把一个新的就直接变成一个单行本的方式来做了。就是我们不把它认为是一个功能跟一个埋在底下的，我们直接把它变成一个交付的东西给到用户了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "其实你们已经是一个体量有相当规模的公司了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "不敢这么说，但还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "难道就是这些年大家想的不都是说我们既然有这么多用户了，比如电商公司让用户反复复购，提升up值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "你我们也想，就那你就要满足，你就要给他更多的场景，更多的可消费的，无论是时间消费还是金钱消费的地方。你的工作就是这个吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "这个对你们的组织能力形成挑战吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "你想想，因为原来你是做强运营的，现在变成强内容，它是一个非常大的挑战。因为我们是一家广州公司，广州公司相对来说更擅长做运营项的审核事情。所以我们在这个事情上，我为什么要对外投资，也是这个原因。我们会去投一些偏内容跟偏做，比如说引擎，做开发者生态的这种公司一起来搞这个事情。那也是因为你认识到公司自身的无论组织惯性，内部的KPIROI乱七八糟这些事情可能就没办法在内部搞这些事情。所以用外部投资的方式来解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "内容行业有个特点，就是说爆款一定是少数。就是你刚才讲了一个词儿单行本，比如说线下的密室逃脱，线下的剧本杀，它也不是个个都是爆款的。它一定是中间一大批，中间有那么几个很棒，大家都去玩，那个需要一些容错率。当你们去做第二曲线的选择，第二曲线的挖掘的时候，做这种战略选择，就是你没有考虑过说自己走哪条路可能是相对比较容易走得通那条路，这可能是相对不太适合你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "你们考虑过这个问题吗？可能五年之前考虑过，今天的考虑方式是说能考虑的都做过了，就是能见到的跟能想到的其实都做过尝试。那现在问题就变成了有什么更新的东西，以及我们之前做哪些尝试做的不够深入，就是原来可能做的太浅了。就跟挖井那个图一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "就是刚挖了几场就不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "然后就再去挖。那后事故证明底下有些那就需要再挖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "你知道现在心理陪聊这个市场也长得很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:27",
      "text": "是啊理论说应该就满足诉求是一样的，就是心理的不好。然后你需要一个无论他是一个人，还是一个机器人，还是一个AI反正要对给你好的反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "而且不是我说我觉得年轻人现在心理问题也挺多的。人其实如果以流量平台这个流量的大小去看，你们其实挺大的那是其实是一个天然非常好的一个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "对我们最近GVI在往这方面尝试，在弄AI陪伴。但这个也是一个按我的说法叫名牌，就很多人在干。很简单，我们看那个美国的Carry点AI。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:02",
      "text": "有一种逻辑，要是说做这个领域的尝试的公司，应该最好有自己的大模型。你因为你在往深了走，那通用模型的很多能力没有办法那么好的满足你的。因为这个板块你可能比如我们讲1 max me max做了talky跟星爷，就是模仿cr点AM从效果来看确实不错。然后模仿这件事情在做的项目是很多的那为什么最后也不能最后就至少截止到今天，星爷跟他给做的还可以。很核心的原因是mini max是自己的模型，他们背后是me max就是一家公司，也不能完全自研，但反正要往更深的走一走。同时也在测今天主流的这些通用模型，哪个试的好一点，往前弄，因为这也是相对来说这一波AI的机会。对于这些已有业务的社交公司看得到的铭牌，虽然对于很多初创公司来讲是安排，但对于已有社交场景的公司而言，这就是明牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "归根到底到最后就是说社交究竟是个什么东西，或者社交产品满足的究竟是个什么东西。比如说一个比较阮或者一个比较虚的，就是人类感到孤独，人类需要陪伴。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "因为我记得之前聊的时候，我当时有印象。你当时说过一个事儿，说你们的用户有一个场景是说大家其实也不干啥，开个语音，然后陪伴和什么一起做作业。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "就这个直播间也有，其实直播平台也有这个。当然他他选择我们这儿是因为比如他不需要露脸，他场景更轻，就是压力更小。他没有什么更严格跟更规划好的诉求，他只是说我需要在线，并且我知道有的人跟我一起在线，我也不care那个人我认不认识。然后我的一些反应随时会有人给我反馈，我也不需要一个严肃性的什么反馈，我只需要有人在就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "是那你如果本质你需要的是一个解决孤独的问题。对，从一个最基本的心理需求往上走的话，其实可实现路径就挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "所以你相当于就是两边，最开始你是从最上面的功能的跟场景角度去切的，但底层是这个，你要在中间去连线，或者是让这个事情连通。对，那你就要再去找他，找了是很随机的，也没有什么标准答案。你在过程中还要兼顾原有的这些东西，产品架构，运营手段乱七八糟。因为你还有包袱，相当于就是包袱。怎么讲？就是你的产品结构其实基本上是被钉死的。能够提供什么样的功能，这些模块在什么样的位置，很多时候其实你是不可能大改的，除非痛下决心说推倒重来，对吧？那不太可能，那你还要兼顾这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "但是我觉得对你们这种中型公司也有好处。就是如果没有标准答案的话，你们还有自己的时间窗口，不会说大平台咔一下用标准答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "就解决掉了。对，所以就是我们对就二三年初的时候，找一些外部计算机给我做了一次红蓝对抗。红蓝对抗就是我们的核心高管的总监级的二三十个人，分成两拨阵营。一波阵营是代表我们自己手，一波阵营代表我们的潜在竞争对手。那前对手可能又分，比如说QQ是抖音，是一个跟我们体量差不多的平台这几个角色对吧？事后证明其实无论是哪个角色，他的攻击方式跟攻击手段都对我们影响没有那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "因为这个生意本身就是像你刚才讲的，它没有标准答案。它不可能像最后直播现场的不一样，就是流量全部就代表一切没有。所以你已有的很多优势跟尝试方式，对那两个大的家伙而言，对抖音QQ而言，可能它的很多优势就没有那么强。但对于那个跟同体量的选手，可能我们之间就变成我们都有自己的路，然后可能甚至两条路是不太相关联的。但当然最终我们可能大家走到一起了，就解决用户孤独安全防问题。但是这个路径的尝试可能有几百条，我们就是在中间去挑，甚至在过程中都不会碰到。我代表我们那方做陈词总结的时候，我的PPT最后一页是军师联盟。司马懿那句话，就臣一路走来没有敌人，只有朋友，就是没有真正意义上的绝对意义上的敌人，你都可以从对方的发展路径、尝试方式、运用手段上去找到一些借鉴的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "你觉得干你们这行的，在AIGC这个领域有机会吗？比如说把这个业务能力或者把这个技术能力叠加上去，然后再体验，或者说在收入增长上能上个台阶儿的。你们觉得有这样的机会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "会就刚才我们讲那几个名牌就一定是要做的，陪伴助手、机器人甚至代替人，就这几个是名牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "但是你们外包时代与辉公司的好处是啥？真的就是互联网公司好处就是咱们还是成本相对的，好配对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "那天我跟一个有一个还在做投资的哥们儿聊做美元基金，而且是在疫情期间成立第一支免第一期美你就是极其难。但他还是看这些，我们知道to c的互联网或者当时什么元宇宙AI就这些东西。他说看了这么多年，他也会看一些什么消费品，就是其他的to b算了，他说我们虽然关注的这个板块，可能已经不是最热跟最风口浪尖，但是看这么多生意，回头来看这个生意还是很好，就毛利很高很轻，持续有用户需求也在，只是说没有像早年那么的疯狂的那么的好。但是相对于其他那些东西而言，还是要舒服很多的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "成本是可控的，利润率是高的。你一旦要开始做货的话，天哪我的天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "确实就是你但凡设计了另外一种完全不同的商业形态之后，这个事情的对组织、对人员、对所有这个链条乱七八糟的要求，真的是另外一件事情。首先肯定前期是要承担一定的亏损也好，还是不如也那你心里内心的那个得不偿失，还是得偿所失的那个标准线是在哪儿？对吧？你就忍忍多长时间的多大规模的投入，达到什么样的里程碑跟量级。就是这些问题就变成了至少我们这个所谓管理层去考虑这件事情的要考虑的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "你们是根据这个去排要做的业务，或者包括要做的尝试的优先级了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "算是吧？因为所谓的这个我们都叫创新业务，对吧？包括AI我们除了常规的，刚才我们讲过基于主业的压力，我们也会有另外一个跟我们主业没那么相关的技术项的一个小的团队也做创业一样的。对于不同这种团队的阶段性的诉求肯定不一样，你不可能要求就在早期承担了LI的挣钱，那不可能，不现实对吧？那反正你也要想，他应该在一个什么样的周期里面达到一个大概什么样的里程碑。然后再往前迈一步，从比如技术研发的团队变成一个能有产品交付的团队。然后再变成这个产品交付是不是能产生收入，然后能产生规模收入，然后再去考虑盈利。乱七八糟就你只能这么排吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:16",
      "text": "但是今天面临一个问题是说，这种排序方式是可以匹配任何创业项目的。任何方向的选择。但是今天的市场告诉你这个前提的方向选择的机会在变少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:28",
      "text": "比如说从最开始切进去到走到今天走了十年。你会觉得说对一家社交公司来讲，你觉得有没有什么特别颠扑不破的初心？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "这个感觉特别的没有任何意义，社交公司尤其明显。就是因为社交公司做的事情跟人性走得太近，所以它容易走偏也是有原因的。因为人性就无非是对有些东西是比较容易抓得住的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "我们回到刚才我们讲，原来我的领导跟我说，社交公司的创始人的评判特别的重要。原因就在于他为什么要做这件事情，这个点是怎么找到的，他以什么样方式去满足了这件需求，然后持续做下。这个东西是一个听起来好像没什么高深的，也应该可能所有人都会问的一个问题。但是恰恰是这个问题的持续性跟渗透到做这件事情的每一个员工内心，导致的组织的变化，路径的依赖，KPI的设置一步一步走过来。最重要的那个东西可能就是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "这是一个挺意外的结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "是个挺悬的结论。其实挺玄乎的。比如游戏公司也一样，尤其是游戏研发公司，他做一个什么类型的游戏，满足一个他最开始的一个什么样的不满也好，情绪也好，跟没有做好的愤怒也好。反正就是他最开始的那个东西，某种程度就决定了这个游戏公司。那很像米哈游他就是那个创始人的意志也好，情绪也好，世界观也好的表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "社交产品也一样，居然社交产品也这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "对本质上来讲，我们这些社交产品从生意角度来讲，跟游戏的生意是一样的。为什么所有的指标是一样？留存为什么留存那么重要？对游戏影响，对我们也影响重。80为什么是重要的？所以反过来讲，游戏有生命周期，需要产品引用，一定的就不可能有一个常青的东西。就跟我们俩最最开始讲，年轻人要有心理上一样原因它一样一定是有生命周期的。什么电商它不是一个那样的东西，它就是有当时当下产生的环境背景，用户的习惯诉求偏好导致的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "QQ20年，微信续20年。说到这个就是我们刚刚聊说年轻人有自己的社交需求的产品。但与此同时说其实看起来每一代人都有自己的特点，但其实人类的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "也是通的是通的，一直都是通的那所以访问除非有比如像PCDM，还有这种巨大的设备级的更换，才可能产生一些按中国的角度来中国14亿人一级DU平台，一定是有这种机会才可能出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "直到下一波的对颠覆性技术N.",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "I是不是我们不知道？但至少大家期望的是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:31",
      "text": "好，今天就在深夜愉快的聊到这里。好的。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了社交产品的发展趋势，特别关注了年轻人市场的需求变化。讨论指出，社交产品需随技术进步和用户需求调整，强调创始人在决定产品发展方向上的关键作用。社交产品正与游戏、直播、心理健康等领域融合，展现了广泛的应用前景。AI技术的加入预示着社交产品可能的革新方向。整个对话强调，设计社交产品时应深刻理解人性，同时应对技术进步和社会变迁带来的挑战与机遇保持敏感。",
    "qa_pairs": [
      {
        "question": "在互联网行业中，年轻人和社交产品这个话题为何经久不衰，每几年就会重新引起讨论？",
        "answer": "这个话题之所以不断被关注，是因为每一代年轻人都有自己的社交产品，随着社会发展和技术进步，年轻人群体对于社交产品的偏好会发生变化。例如，QQ被认为不太符合年轻人对不希望与长辈使用的社交产品的诉求，而微信虽然用户基数大，但在某些细分领域仍有新的机会出现。",
        "time": "00:01:09"
      },
      {
        "question": "TT语音团队在选择社交产品的切入点时，是如何考虑并最终确定的？",
        "answer": "TT语音团队基于对中国移动游戏行业的观察和分析，发现团队竞技类游戏是一个具有较大用户基数且未被充分满足社交需求的领域。因此，团队决定专注于此，致力于打造满足年轻玩家在游戏中建立深度社交关系的产品。",
        "time": "00:07:08"
      },
      {
        "question": "过去十年中，有哪些可以称得上相对成功的社交产品？",
        "answer": "成功的定义各有不同，但大一统的答案无疑是微信。如果聚焦于年轻人市场，在微信之外，QQ因其庞大的年轻用户群体也值得一提。除此之外，还有一些细分领域的社交产品取得了一定的成功，它们虽各有特点，但在一定程度上都体现了对年轻人需求的精准把握以及对新技术浪潮的敏锐捕捉。",
        "time": "00:03:11"
      },
      {
        "question": "对于这一代年轻人，有什么特别的行为特征可以作为针对他们设计社交产品的切入点吗？",
        "answer": "当前的年轻人在线社交行为与“打字”这一关键词密切相关，他们有明确区分传统荷尔蒙驱动的社交产品和其他社交需求，比如兴趣、场景等。因此，以兴趣或特定场景作为切入点，能够较好地吸引年轻用户，但同时需要注意的是，这种切割也需要考虑后续生态建设与竞争对手的情况。",
        "time": "00:05:24"
      },
      {
        "question": "在当前环境下，如何才能找准适合社交产品的“刀”，即找准用户诉求和场景进行有效切割？",
        "answer": "找准“刀”的关键在于发现并抓住用户明确未被满足的需求，以及在一个相对清晰的场景下构建社交关系。同时，随着用户网络使用经验的丰富，平台不仅要提供一个广场让用户聚集，更要在此基础上促进高效的社交关系沉淀和建立，从而实现持续增长。",
        "time": "00:09:20"
      },
      {
        "question": "潘乱希望增加社交生活，但又不想过于深入，如何在中间找到一个平衡点？",
        "answer": "他需要一个目的和手段，产品要满足他在中间态的需求，即建立浅层社交关系，既不太需要完全沉浸，又想有所尝试。产品编辑的定义因此需要更精细，既要把握好度，也要考虑用户在社交场景中的参与度和互动性。",
        "time": "00:10:55"
      },
      {
        "question": "如何设计场景以吸引用户进行社交活动？",
        "answer": "设计的场景应该包含对抗、沟通合作等元素，比如组队一起玩游戏，这样才有社交意义。例如蛋仔和圆梦之星等游戏就是通过在线一起完成任务来满足用户这种社交诉求，而不是要求用户投入大量时间和精力。",
        "time": "00:11:53"
      },
      {
        "question": "场景设计时是否要考虑参与人数足够多，以形成规模效应？",
        "answer": "是的，场景设计需确保能吸引足够多的人参与，形成一定的用户粘性和体量，同时社交关系链的建立具有网状特性，而非单向一对一的方式，这样更容易产生网络效应。",
        "time": "00:13:17"
      },
      {
        "question": "社交产品在当前环境下面临哪些挑战？",
        "answer": "社交产品面临用户习惯、沟通方式的改变（如从文字到语音、视频），以及如何在团队竞技游戏规模有限的基础上吸引并留住用户，同时考虑商业模式和收入利润的问题。每个产品都经历了不同的取舍过程，并试图在现有基础上进一步扩大规模。",
        "time": "00:13:51"
      },
      {
        "question": "是否有可能找到一种绝对正确的路径或解决方案来解决这些问题？",
        "answer": "每个产品所处环境和阶段不同，可能不存在绝对正确的解答。例如小红书通过拓展内容领域取得成功，而Disco则通过游戏内容向教育和其他兴趣爱好的多元化发展实现增长。对于不同的社交产品来说，需要探索适合自身的发展路径，可能是扩大用户规模、拓展现有场景，也可能是增强商业化能力、提高收入效率。",
        "time": "00:15:31"
      },
      {
        "question": "在选择投资公司时，您主要考虑了哪些因素？",
        "answer": "在选择投资公司时，我会更多地关注创始人的期待和野心，以及当时所处的竞争环境和他们所处的发展位置。此外，短期的KPI也非常明确，这样能让我清晰地知道目标和任务。",
        "time": "00:20:14"
      },
      {
        "question": "您提到的游戏周边生态中，哪些细分领域特别拥挤且竞争激烈？为什么第三方公司在游戏功能服务这块有生存空间？",
        "answer": "游戏周边生态中，比如陪玩游戏社区、游戏助手（如TapTap）、对战平台（如多肉鱼和233平台）以及游戏视频等领域都非常卷，每个细分领域都有多家知名公司占据主导地位。因为在游戏内部，负责功能服务的团队往往是边缘且成本中心，无法做到足够专业和上心。而第三方公司则有机会通过提供更优质、定制化的产品和服务来满足市场需求。",
        "time": "00:21:05"
      },
      {
        "question": "你们当时作为一家第三方公司，核心能力是什么？",
        "answer": "初期我们的核心能力在于技术优势，尤其是语音工具的质量、稳定性以及降噪人声放大等方面，类似于腾讯会议和Zoom的技术积累。随着发展，我们也逐渐建立起基于本地环境适应性和关系链积累的优势。",
        "time": "00:23:40"
      },
      {
        "question": "公司如何从工具转向社交产品，并做出重要决策？",
        "answer": "公司最核心的指标转变为用户关系链的链接条数，致力于在平台上增加用户之间的互动方式，使产品具备更强的社交属性和沉淀功能。当社交关系足够丰富时，用户对游戏的依赖性会降低，开始更多地在平台上进行社交活动。",
        "time": "00:25:34"
      },
      {
        "question": "对于寻找让用户一起“干点什么”的场景，公司在做什么尝试？",
        "answer": "公司会寻找一些已经证明可行的场景，比如在线剧本杀、狼人杀等，提供一个在线交互的场域，让用户同时在线并产生交互关系，同时探索合适的商业模式，如付费模式。通过这种方式，用户可以在平台上建立起更深层次的社交联系。",
        "time": "00:27:04"
      },
      {
        "question": "在当前阶段，直播为什么被视为一个理想的解决方案？",
        "answer": "直播作为一个产品形态拥有等级、积分、社交关系等多元化的用户属性，能够承载多种功能，包括但不限于支付、用户分层、主播与观众互动等。然而，直播形态在实际运营中被发现过于消耗流量，且难以产生持续高效的用户增长，导致其在面对大量流量时，运营效率的优势不再明显。",
        "time": "00:30:26"
      },
      {
        "question": "直播行业有哪些创新和变化？",
        "answer": "直播行业在发展过程中出现了诸如团播、宫格多主播画面、弹幕游戏、语音直播等多种新形态。例如抖音平台上的语音直播板块，在短短两三年内就实现了约100亿的流水，这得益于抖音庞大的用户基数和用户对新型社交互动的需求。",
        "time": "00:33:37"
      },
      {
        "question": "语音直播能在抖音平台上达到如此高的流水规模的原因是什么？",
        "answer": "语音直播满足了一部分用户对于陪伴场景的需求，无需露脸，用户可以更方便地参与互动，类似于听播客或打电话聊天的形式，尤其适合那些不喜欢高效交流方式的用户群体。",
        "time": "00:34:00"
      },
      {
        "question": "对于公司而言，如何在现有条件下探索新的业务增长点？",
        "answer": "公司可以从两个角度出发：一是利用市场部每年固定的广告投放经验和能力，尝试将热门内容如猫捉老鼠等快速复制到线上，转化为社交产品；二是直接抓住用户在线一起玩的需求，比如研发并推出双人在线密室解谜游戏，如果产品足够好，可以单独作为付费内容提供给用户，无需过分强调社交关系的衍生转化。最近的策略调整就是将这种单行本内容作为独立产品直接交付给用户。",
        "time": "00:36:33"
      },
      {
        "question": "在做第二曲线选择时，是否考虑过相对容易走通的路径？",
        "answer": "我们已经考虑过，并且尝试了能想到的各种可能性，现在关注的是有什么新的东西以及之前哪些尝试做得不够深入。",
        "time": "00:39:59"
      },
      {
        "question": "是否考虑过心理陪聊市场的潜力？",
        "answer": "是的，心理陪聊市场发展迅速，能满足人们在心理上寻求陪伴和反馈的需求，尤其对于年轻人而言。",
        "time": "00:40:23"
      },
      {
        "question": "社交产品的核心需求是什么？",
        "answer": "核心需求是解决人类孤独感和陪伴需求，例如通过提供轻型、随机的在线陪伴场景，让用户感到不孤独。",
        "time": "00:41:58"
      },
      {
        "question": "中型公司在面对没有标准答案的市场时有何优势？",
        "answer": "中型公司有时间窗口去探索自己的道路，不像大平台那样可以迅速用标准答案解决问题，可以在过程中找到借鉴和创新的机会。",
        "time": "00:43:46"
      },
      {
        "question": "在AIGC领域，是否有机会通过叠加技术能力来提升体验或收入增长？",
        "answer": "有机会，如开发陪伴助手、机器人等名牌项目是必须做的，利用AI技术可以带来体验和收入上的提升。",
        "time": "00:45:22"
      },
      {
        "question": "社交公司的初心是什么？",
        "answer": "社交公司的初心往往与创始人最初发现并满足的需求有关，这个初心会深深影响组织的发展路径和KPI设置。",
        "time": "00:48:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网社交产品的发展与年轻用户偏好",
        "summary": "在本期节目中，主编杨轩和TT语音的副总裁及首席战略官明浩共同探讨了互联网社交产品领域中年轻人的需求变化。他们指出，每一代年轻人都有自己独特的社交产品偏好，这导致了社交平台市场的不断更新和演变。讨论强调了随着移动互联网的兴起，社交产品从最初的通讯录工具发展到游戏社交和移动电商等多种形态，每十年左右就会有一波新的机会和变化。特别是在基于地理位置的社交产品爆发期，市场出现了大量尝试，但最终只有少数几家能够在特定细分领域中脱颖而出，成为独角兽或平台级公司。"
      },
      {
        "time": "00:02:59",
        "title": "社交产品成功因素与年轻用户需求分析",
        "summary": "回顾过去十年，微信和QQ被视作相对成功的社交产品，尤其是针对年轻用户群体。社交产品成功的关键不仅仅在于用户量，还与产品是否能精准把握年轻用户的需求、兴趣和社交行为紧密相关。投资者在考虑是否投资一个社交初创公司时，往往重视创始人对人性的理解和是否能够抓住年轻用户的心理和需求。社交产品的成功往往源于创始人性格中的某些特质，这些特质能够与当时用户的诉求相匹配。此外，随着技术的发展和用户行为的变化，社交产品需要不断适应新趋势，如通过兴趣、场景或人群标签进行细分，以满足特定群体的需求。在这样的市场背景下，创业者需要做出明确的取舍，明确自己的产品定位和目标用户群。"
      },
      {
        "time": "00:06:59",
        "title": "聚焦团队竞技游戏：移动游戏行业的发展与社交平台的挑战",
        "summary": "在探讨中国游戏行业，特别是移动游戏领域的进展时，强调了团队竞技游戏的重要性和其生态对公司的支撑。通过分析王者荣耀和和平精英等国民游戏的成功，指出了这些游戏在行业中的长期影响力。同时，讨论了在当前市场条件下，选择合适的切入点越来越难，强调了满足用户明确需求的重要性。还探讨了社交平台如何通过促进用户间的关系链建立，以应对用户需求的变化，以及如何使社交关系的沉淀和建立更加高效。"
      },
      {
        "time": "00:09:51",
        "title": "80后对社交平台变迁的观察",
        "summary": "一位80后回忆了初代互联网社交的简单纯真，对比现代移动互联网时代年轻人对社交应用的明确需求。现代社交产品需在满足浅层社交关系和提供深度体验之间找到平衡，强调了轻度社交活动如组队游戏、共享体验的重要性，以适应年轻人不断变化的社交需求。"
      },
      {
        "time": "00:12:57",
        "title": "探讨社交产品的发展策略与挑战",
        "summary": "对话主要围绕社交产品的发展策略、面临的挑战以及如何扩大用户基础进行讨论。首先，强调了游戏场景对于吸引足够多用户兴趣的重要性，以及通过创建网状社交关系链来增强用户粘性和扩大产品体量的策略。接着，指出尽管社交产品可能会面临用户流失的风险，但通过独特的社交关系和关系链沉淀，可以在一定程度上保持用户的忠诚度。同时，讨论了随着用户习惯的变化，如从文字沟通转向语音和视频，社交产品需要适应这些变化以维持竞争力。还提到，许多垂直类社交产品都面临类似的问题，包括如何扩大规模、商业模式的构建以及利润增长等。以小红书和Disco为例，探讨了成功拓展产品功能和用户群体的策略，强调了寻找新增长曲线的重要性。最后，提出了是否存在一种绝对正确的解决方案来应对社交产品发展过程中的挑战，以及如何通过创新来满足更广泛用户群体的需求。"
      },
      {
        "time": "00:16:58",
        "title": "探讨游戏直播行业的挑战与策略",
        "summary": "对话内容涉及游戏直播行业面临的挑战，包括中美用户习惯差异、头部产品状态以及商业模式的复制难度。讲者分享了个人在游戏直播领域的创业经历和投资视角，强调了商业模式创新、用户增长与商业化能力的重要性。同时，指出了在用户增长策略上，产品本身的质量是基础，砸钱买用户的做法并不总有效。最后，分享了对当前行业趋势的观察和投资决策的思考。"
      },
      {
        "time": "00:19:26",
        "title": "选择加入语音技术公司的考量与游戏生态竞争分析",
        "summary": "对话中讨论了选择加入当前公司的原因，包括对市场上同类公司的观察和经验总结。强调了用户体量和业务天花板的重要性，以及对于创始人野心和市场环境的考量。此外，还分析了中国游戏市场的生态，包括游戏周边生态的竞争状态和各个细分领域的现状，指出了第三方公司在某些领域面临的大公司挤压情况。"
      },
      {
        "time": "00:23:28",
        "title": "从工具到社交产品的转变经验分享",
        "summary": "在初创阶段，公司依靠优秀的语音工具技术，如稳定的连接和降噪效果，满足了市场对于云服务的基本需求。随着时间的推移，公司意识到仅依靠技术不足以形成持久的竞争优势，于是转向打磨产品细节，提高服务质量，形成独特的市场地位。到了一定阶段，公司开始注重关系链的积累，通过增加用户间的互动和链接，成功将产品从一个纯粹的工具转变为具有社交属性的平台。这一转变不仅增强了用户粘性，还降低了对特定场景的依赖，开拓了更广阔的市场空间。此外，公司还积极探索新的场景和商业模式，如在线剧本杀等，以满足用户多样化的需求，进一步丰富了平台的社交功能。"
      },
      {
        "time": "00:27:52",
        "title": "游戏、直播与社交平台的交互影响及发展策略",
        "summary": "讨论强调了游戏作为一种交互方式的重要性，特别是线下狼人杀等游戏能加深人际认识。进一步分析了综艺节目、电影与游戏在产生冲突和规则设定上的差异，以及如何从现实中寻找合适的规则应用。指出了直播形态虽好，但因其高流量消耗，需有大流量平台支持。同时，探讨了社交与内容平台之间的区别及联系，强调了直播在社交和内容分发上的特殊地位。最后，提出了社交关系建立的需求，以及对同时在线和沟通的强调，揭示了内容与社交平台交叉合作的潜力。"
      },
      {
        "time": "00:31:39",
        "title": "直播行业创新与语音直播的崛起",
        "summary": "直播行业在面临流量和商业模式的极限时，出现了几种创新形态，包括团播、宫格直播、弹幕游戏和语音直播。特别是语音直播在抖音平台上实现了显著增长，不依赖视频画面，提供了一种陪伴性的内容消费方式，满足了用户对于非露脸场景的需求。同时，探讨了互联网产品在追求短期利益和满足长期用户需求之间的平衡，以及如何通过观察市场趋势和用户行为来开发新产品。"
      },
      {
        "time": "00:36:32",
        "title": "公司转型挑战与策略调整",
        "summary": "讨论了公司面临的主要挑战，包括如何将市场投放经验复用于短剧制作，以及探索满足用户新需求的方法。公司通过尝试双人密室在线解谜游戏来创造亲密的用户体验，但发现直接提供高质量内容更为有效。因此，公司决定将新项目以单行本的形式直接交付给用户，不再依赖社交关系的建立来促进转化。此外，作为广州的一家公司，他们意识到需要克服组织惯性，通过对外投资于内容和开发者生态的公司来应对从强运营到强内容的转型挑战。"
      },
      {
        "time": "00:39:25",
        "title": "内容行业创新与战略选择",
        "summary": "内容行业特点在于爆款少数，需要容错率高的战略选择。在寻求第二增长曲线时，考虑到尝试不同路径的重要性，以及过去的尝试可能不够深入。心理陪聊市场快速增长，反映了对解决孤独和寻求陪伴的需求。社交产品应满足人类基本心理需求，如陪伴，而非仅仅追求功能和场景的创新。中型公司虽面临产品结构限制，但有机会在无标准答案的市场中寻找适合自己发展的路径。通过红蓝对抗的策略思考，发现无论竞争对手是谁，其影响有限，因为没有一成不变的成功模式。"
      },
      {
        "time": "00:45:21",
        "title": "探讨AIGC领域的发展机遇与挑战",
        "summary": "对话集中于AIGC（人工智能生成内容）领域的业务和技术发展前景，特别是如何通过提升业务能力和技术能力来实现收入增长。讨论指出，在互联网和投资领域，即使某些领域不再是热点，仍能保持高毛利和持续的用户需求。强调了对于不同团队和项目的阶段性诉求和里程碑的重要性，同时也指出了市场方向选择的机会在减少。此外，探讨了社交公司和游戏公司在满足用户需求和产品生命周期管理方面的相似之处。整体上，讨论强调了初心的重要性、人性对产品成功的影响以及对于新技术和商业形态的期望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "每一代年轻人有自己的社交产品"
            },
            {
              "children": [],
              "content": "社交产品经历多次迭代，不断满足新兴人群需求"
            },
            {
              "children": [],
              "content": "移动互联网崛起以来，社交产品类型日益多样化"
            }
          ],
          "content": "社交产品的发展与现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "早期依赖于通讯录等基础功能"
            },
            {
              "children": [],
              "content": "随行业发展，出现游戏社交、移动电商等新模式"
            },
            {
              "children": [],
              "content": "互联网技术进步推动社交产品向更高效、便捷的方向发展"
            }
          ],
          "content": "技术与平台演变"
        },
        {
          "children": [
            {
              "children": [],
              "content": "年轻用户对社交产品的需求更加明确、细分"
            },
            {
              "children": [],
              "content": "用户对新奇、有趣、便捷的社交体验有强烈追求"
            },
            {
              "children": [],
              "content": "社交需求从简单的沟通交流向深度互动、娱乐化方向发展"
            }
          ],
          "content": "用户需求与行为变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社交产品需不断探索与满足用户的新需求"
            },
            {
              "children": [],
              "content": "通过细分市场寻找突破口，如兴趣社交、游戏社交等"
            },
            {
              "children": [],
              "content": "创新是保持竞争力的关键，如利用AI技术提升用户体验"
            }
          ],
          "content": "产品定位与市场机会"
        },
        {
          "children": [
            {
              "children": [],
              "content": "深刻理解目标用户群体的需求和偏好"
            },
            {
              "children": [],
              "content": "产品设计与用户交互体验至关重要"
            },
            {
              "children": [],
              "content": "社区文化的培养和维护，增强用户粘性"
            },
            {
              "children": [],
              "content": "创新能力，不断引入新技术、新功能"
            }
          ],
          "content": "成功的社交产品要素"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术在社交产品中的应用，如AI陪伴助手"
            },
            {
              "children": [],
              "content": "社交产品的个性化、定制化趋势"
            },
            {
              "children": [],
              "content": "跨平台社交，提升用户无缝沟通体验"
            },
            {
              "children": [],
              "content": "用户隐私和数据安全成为产品设计的重要考虑因素"
            }
          ],
          "content": "未来发展方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对日益增长的用户需求，如何快速迭代满足需求是挑战"
            },
            {
              "children": [],
              "content": "监管政策对社交产品的影响与应对策略"
            },
            {
              "children": [],
              "content": "全球化市场下的文化差异及本地化策略"
            },
            {
              "children": [],
              "content": "技术创新带来的机遇，如区块链、元宇宙等新技术在社交产品中的应用"
            }
          ],
          "content": "行业挑战与机遇"
        }
      ],
      "content": "社交产品讨论脑图摘要"
    }
  }
}