{
  "pid": "6507bc165c88d2412626b401",
  "eid": "662df3675fb33c1b2b114a9c",
  "title": "串台姜就一下|一个非典型自媒体人的自白",
  "task_id": "g2y8qe7edzlxnbeo",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "大家好，这里是将就一下，我是江旭。今天请到的是庄明浩，来聊一聊他的自媒体的历程，先请庄明浩老师打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "Hello, 大家好，我是庄明浩。我现在本职工作是在一家互联网公司做战略跟投资，然后业余的时间会写点东西，做做播客，然后我的博客的名字叫屠龙之术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "我先来回顾一下周明浩老师最早的自媒体发家之路，是主要在知乎试算知乎商业财经这条赛道的头部单位，你是哪一年开始写的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "我为了准备这期节目，特意回头去翻了一下我的第一个回答。发在2011年的二月，就大概上个月的时候，我收到支付系统提示应该是满13年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "2011年这应该是知乎最早的一批创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "可能不算是最最早最最早就是那些当时的中国的互联网圈的什么极氪，包括创新工场开复老师他们那对，就比他们可能稍微晚一点点，晚几个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "可能那个时候你是刚工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "也没有了。我09年七月份就工作了，11年2月，那个时候应该在换工作的这个过程中，我是11年3月去的经委，从当时盛大离开。所以在二月份写的时候，应该是正在跟经纬谈一些细节的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "给大家补充一下。那个时候盛大其实还是相对顶峰的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "还算在过程中。但那个时候其实乔哥已经身体有些问题了。然后盛大的那个时候已经完成了盛大游戏盛大在线的分拆，盛大在全面的做各种各样的业务，包括做地产业务。那时候确实业务铺的比较开，但那个时候确实从内部来看，整个游戏的增长已经放缓了，然后竞争也比较激烈。其他你也已经有很难有别的什么业务能够像游戏那样那么站得住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:59",
      "text": "经纬那个时候应该算炙手可热。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "没有，那时候经纬刚刚开始。对，因为你想经纬在中国进来是08年还是09年，然后经纬真正意义上开始认真的all in移动互联网的大浪是11年才开始的。就是我去的那个时候才差不多刚刚开始没多久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "那个时候这个选择算热门还是其实不算热门？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "其实你想11年应该是iphone 3发布，iphone 3跟3GS就是那个时候其实中国的可能智能机终端刚刚到可能千万级这个体量。就是大家还在探讨移动互联网是不是真正的新的浪潮那个时间点。然后那个时间点在整个中国的一级市场，有三家机构是基本上all in在看移动互联网。一家就是我原来在的盛大，一家就是开发老师离开google成立的创新工厂，另外一家就是经纬。这三家其实就是以类似扫地产的方式在扫几乎所有的早期项目。所以基本上那个时间点就是我一个项目，可能我代表中大去聊。可能我前面要走了，后脚经纬跟工厂的人就来了，或者他们前脚走了，我后脚就去了，基本是这个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "这样看的话，你的最开始的职业路径也算一脉相承。然后你刚开始写知乎的时候都写哪些问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "因为那个时候处于移动互联网刚刚讲过，移动网刚刚爆发的初期，很多大家的问题跟观点没有所谓的共识，所以会写很多尤其意义上创新项目的认知逻辑。就是该开始写移动互联网相关的东西，然后同时会写VCC行业的普及。因为那个时候VC行业跟今天VC行业完全不一样。在11年的时候，VC行业是还是一个非常小众的行业。我记得特别清楚，当年跳槽的时候，我们这些年轻人根本不知道市面上，比如说哪些基金是非常活跃的，哪一金没有那么活跃，哪一金投到哪些案子做的非常成功。其实这些所有的今天看上去非常能够容易接收到的信息，在当年都是没有的那是一个非常早期的阶段。所以在知乎上我就写，第一写行业，移动互联网行业。第二写VC，第三会写一点自己的这个人兴趣爱好，就是机械键盘。因为我很喜欢玩那个东西，会写相关的问题，基本上是以这三类问题为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "那个时候你一般用什么时间在写知乎的问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "空余时间吧，下班或者是比如说出差在路上。因为VC这份工作很多时候时间是比较自由的。就是你其实是在为自己在做事情，包括你做一些项目的过程中，你可能突然间对某某个东西有了一些感触。因为知乎是一个问答社区，它是有你感兴趣的问题你才会产生内容。所以基本上你会遇到一些你所了解的，或者说你想表达的东西，你就去聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "那个时候第一个爆款大概是在哪一年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "我回头去翻了一下，我第一个爆款是13年9月份，就是写了大概其实两年半的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "在这个爆款之前，大家点赞都有多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "几个甚至没有，都是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "那个时候为什么还能坚持写下去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "首先最早我跟几个朋友在移动网刚爆发初期的时候是写博客的。那个年代还有博客的这个关键词吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "是在新浪网、搜狐网、PC网站上去写一些博客文章内容个独立博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "就是我们会有自己的域名，自己的服务器，然后拿wordpress打起来的。博客其实是一个小圈子，会有一个博客作者的圈子，就今天的比如中国的这个公众号作者的这个圈子很类似。然后小圈子里会有传播，会有大家关注的问题，会有探讨。所以首先你会写这个，然后同时你会写植物，相关内容也会同步到博客上，所以那时候基本上是很开心的用爱发电。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "然后13年9月份的时候，我那篇爆款文章是互联网分析师是干什么的。那是在微博刚刚爆发的时候，微博上有一些挂着互联网分析师title名字的账号，当时最有名的是后来3W创始人许丹丹。大家会认为就是互联网行业从业者会觉得我们天天这些做技术，做产品的，大家能了解。那这些互联网分析师到底是干嘛的？其实它是一个交叉在业界跟金融之间的这个角色，对吧？那我们这些人其实干类似这种角色，所以我写的这个内容，然后当时的比如说知乎的创始人周源，联合创始人黄继新，还有谁就都点了赞，大概几百个点赞。当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "我在想，11年的时候是我刚读大学，确实是苹果手机刚刚开始，有周围有人开始用。然后到13年的时候，大家已经开始听说阿里腾讯这种公司很好，然后不一定要去外企。雀巢、欧莱雅是说要去阿里跟腾讯。那其实跟社会浪潮，跟经济的发展还挺相关的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "因为那个时候确实还相对对于我幻想这个行业而言，还是很早的一个状态。VC就更早了，就更小。但那个时候微博已经崛起了，就是社交媒体的爆发。其实在那个时候出现的，不会乘着早年移动互联的爆发。大家开始在手机上刷一些东西的时候，大家对很多行业跟信息的理解的可求度就提升了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "我看你其实在2014年年底还有一个比较高赞的答案，就是移动打车APP一直在烧钱，投资人还在不断投，也有很多的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "对，因为那个算是直到今天依然是我点赞最高的一个回答，大概一万多。那个的时间点就在于2014年底。那个时候移动互联网的早期，大家在什么工具，什么当年的什么通讯录、短信、输入法、浏览器，天气这场仗就打完之后，开始做移动互联网的再一次的应用的拓展的时候。最开始比如说有游戏，有电商，然后到当年一个很重要的关键词叫o to。然后在o to o的起初，就打车这件事情成为了一个万众瞩目的行业。然后那可能也是中国VC的某种意义上的第一个小的高光，尤其是免VC几家打车软件，在非常短的时间内疯狂的融钱。当然现在回头看那个融钱节奏并没有那么快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "但是在当年在整个中国的意识上，尤其美元VECC的意义市场没有那么大的情况下，几家移动打车软件的那场打车大战，其实是引发了非常多的探讨和讨论的。甚至这种探讨和讨论延续到了非对这样谁能这个行业那么理解的那些老百姓身上。因为他们发现他们不太能理解为什么会有人花钱请他们打车，对吧？我记得特别印象深刻的是，当年在上海打车软件竞争最激烈的时候，用户发起一单打车，无论你花多少钱打车，但是每一单背后平台会奖励你花费。就是他们之间的竞争已经达到这个程度，就是民众不太能理解这帮人到底图什么，这东西又不挣钱，连收入都没有，对吧？你打这个软件最开始是打出租车的，打出租车的钱又不是你收的对吧？那你们这些人到底在图什么？并且持续的在很短的时间内，很多公司的估值迅速的提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "在这过程中发生了什么？然后美元VC是什么？MVC跟这些创业者们图什么？然后美国的uber又是什么？那时候媒体也没有那么关注这件事情，他们可能更关注一些细节。但对这件事情的来龙去脉的VC是什么？美元VC是什么？为什么他们这么认可这种烧钱的生意？那烧钱到底在图什么？大家在打的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "然后阶段过程中出现了哪些重要的节点？几家公司的战略战术打法的不同倾向。包括阿里跟腾讯的入局，就当时中国最大的两家互联网公司的迅速的入局代表着什么？就所有这些问题其实没有人知道，更没有人关注。但是很有意思是我们是参与者，因为我们当时投了。快的就我们是参与其中的一方。所以我就写了比较长的那个文章，从来龙去脉开始解释所有这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "以打车软件作为一个载体解释了ABC为什么认可这种生意，网络效应是什么？Uber在美国是什么样子？中国的copycat是什么？以及基于打车开始延续的。比如说那时候还有什么一道，包括汽车后市场保养，乱七八糟各种各样生意的延展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "我在想那个时候，其实我在读大学，那个时候我们最时髦的事情是如果能去优步去实习是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "那特别高大上，对，特别高大上，我印象特别深。我没有去实习，但我有学弟学妹去，还经常会写各种小作文。而且我会发现我们那一批就是跟我差不多大，一个典型的互联网人成长之路，就是他可能没在北京读大学，他现在优步的分公司实习。然后他就会描述说带你的这个姐姐如何。然后有的人后面就是在优步长时间实习，然后留用，最后又面临了跟滴滴合并的那一次，或者是优步是他的第一份实习，然后再通过互联网不断的跳槽获得更好的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "我觉得那个时候社会的主流新闻的聚焦点也都是在互联网公司不停的融资。像前面提到的许丹丹3W咖啡。然后那个时候很多人想的是，其实我不一定要去传统的大公司，而是有机会。如果去一家创业公司，这家公司有可能融资或者上市，然后有的人还创业。我觉得1415年是在那样的一个社会风气里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "对，因为那时候我提出了大众创业，万众创新的口号。对，包括中关村大街也是那个时候，创业大街也是那时候弄的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "这个时候你现在就已经在经纬上班了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "对，已经上了几年。我11年4月1号加入的经理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "一开始在盛大做管培。那你做管培的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "是我09年进的盛大。对，然后10年三月份开始去当时的盛大投资部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "管培生应该就是那两年开始兴起的。对我读大学毕业生的时候，管培生大家竞争最激烈的。就那个时候我还知道京东有一个什么惊喜，或者是腾讯、阿里，大家都是以能去做管培生而为荣的。然后你再到了VC，其实这一路职业成长算是都是在比较光鲜的机构里面工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "对，就是去盛大。因为当时我是学商科的，不是学技术出身，你想去。但是我平时在大学的时候对互联网又比较感兴趣，去研究什么黑客，什么安全这些东西。所以当时一心想去互联网公司。所以你能报的岗位只有类似管培这样的职位。当时就去了盛大。然后去盛大之后，新盛大半年，先是我们这轮岗，先去做这个公司最基础的业务，一个业务是做客服打电话，接玩家的电话，另外一个业务是卖点卡，我们去管理经销商。然后轮岗轮了半年之后，当进了当时的盛大投资部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "我觉得就那个时间点是很幸运的。是说其实不仅仅是我个人，是我们这一批可能85后左右的一市场的从业者，以一个非常信任的状态。因为我没有任何的包袱跟任何之前的经验，去面临一个巨大的浪的来临。就移动互联网的爆发，中国的银行网元年是10到11年，差不多那个时间点。我们这一批80后的投资者是要感谢这个时代的大浪，就是所有这些人的成长。巨大的大浪，巨大的贝塔，让大家知道了这件事情来临的状态会变成什么样子，给了大家巨大的机会站在这个浪前面。因为你会发现那个时间点，我们加入一市场的时候，你是有非常多前辈的。可是前辈们他既然叫做前辈，他一定有过往经验的束缚。他面对这样一个新兴的巨大变革的行业的时候，哪怕这个机构本身已经决定奥运了，但是个体其实还没有那么容易的。所以对P85后左右的以上投资人崛起，都是要感谢移动互联网的爆发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:56",
      "text": "那个时候你有参与过难忘的项目有哪些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "还是挺多的，当然很多最后都消失在这个历史的尘埃中了。过往中反正最后成的他就是经纬。那些移动会痒的案子，其实或多或少都有一些参与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "我看到你的个人经历，有一部分我很感兴趣的就是你还去过王思聪的熊猫直播。你当时为啥？就是那是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "15年11月到大概14年左右的时候，其实我们在经纬内部就已经认定，移动互联网的早期机会基本上已经没有了。因为无论是看智能终端的普及概率，还是中国所有互联网大厂对移动互联网的投入。作为一家立志做天使和A轮的早期基金，在那个时间点，我们作为移动互联网的组，大家会觉得这个分组方式可能已经不太适合了。所以在那个时间点开始出现了行业的细分。比如说在1415年，我我我跟另外几个同事开始看内容，看什么文娱、二次元、动漫。就当年B站崛起的那个时候那个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "然后也是在那个过程中，大概他在15年的时候，美国的退市火了。然后美国的退市14年其实被亚马逊9.7亿美金收购了，他直接点燃了中国的游戏直播这个行业。其实在当年，美国一个什么公司迅速火爆，然后迅速到10亿美金或者上市，确实会直接影响中国有类似的公司出现。这个的路径依赖在16年之前应该在中国还是奏效了。所以14年15年的时候，游戏直播在中国就火了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "因为我在大学的时候跟高中的时候，我是打星际争霸。就是我本来其实对这个事情就非常的熟。然后你突然间意识到你的工作跟你的兴趣爱好产生了结合，就命运的齿轮开始转动了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "当时本来其实一直你在看这个行业的几家公司，然后基本上那个时候出现的几家公司，你都非常深入的聊过。当然现在可能面临很多问题，很多挑战的。比如说当时的斗鱼刚刚出来的时候，我们也深入的聊过两轮，但最后因为各种各样原因我们没有投进去。不是我们不想投，是我们投不进去。在对于B轮融资我们实在没办法投进去的那个当下，王聪开始做熊猫。当时熊猫就希望找一个既对行业有非常深了解，又对投资有了解的，然后你就觉得老天选中了你就是你不去可能都辜负老天的期待。所以我记得特别清楚，在我们开例会内部最后决定斗鱼没办法投资的那次例会，我直接跟我的主管合伙人我说，那我就走了，因为他也知道我的选择。他说那你就去创业，去参与这场大浪的变革，我就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "那个时候你其实还不到30岁.",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "29。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "其实这样看你的职业经历其实还挺丰富的。就既去过系统比较完善的大公司，又在一级市场机构待过。而且是比较早期的，就去了一级市场机构，然后又加入到创业公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "我一直以来自认是一个比较幸运的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "对我刚才听到你前面提你读书的时候还挺喜欢打游戏的。你大学的时候是怎么过的？是典型的好学生还是什么类型的生活？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "大学是双面的，我既是好学生，又有非常丰富的第二面就是我大学从我大一是拿二等奖学金的，从大二开始到我研究生毕业的五年，我们每年都是拿一等奖学金的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "还是很好学的，是经管学学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "工商学工商管理。对，然后我在刚才我们讲过，大三开始就对这个安全产生了兴趣爱好。所以当时混一些在线的安全的论坛。后来混到比如说版主和管理员，就折腾了大概三四年的时间。大学没怎么打游戏，光研究这些东西了。然后我打游戏打的比较凶的时候是高中，高中你对新争霸比较，就当时的电竞游戏比较在意。然后到大学的时候，因为你年纪大了，年龄大了之后你只能看比赛，但你就很少去打。所以那个时候这个事情就变成了兴趣爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "然后大学期间更多的研究的是安全相关。当时说的好听一点叫安全，说难听一点就我们当时叫脚本小子。比如说偷偷QQ号这种东西，帮别人刷刷什么QQ的，什么黄钻、绿钻、红钻这种东西。在那个时候，因为你不是学这个互联网或者学技术相关的那你研究这些东西的时候，其实你现在要自学很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "然后第二点更更重要的是，我记得特别清楚。当年比如大三课业特别重的时候，每天晚上上晚自习，晚自习十点回到寝室，我还有另外的网络身份是我是当时的一个网络安全论坛的核心的版主。然后我每天的我所负责的板块大概会有就100个主题贴，可能几百个评论跟内容。我每天是要求自己无论多晚，是一定要把当天你自己所管理的板块的内容全部看完，并且需要回复的回复完。然后在那段时间可能练就了一种东西说，第一你对网上的在线的内容的那种渴求度跟饥渴程度，后来就是信息焦虑症。另外一个方式就是你知道如何在网络上跟别人以网民能够接受的方式做表达，而不是以一个正统的类似媒体人跟记者的方式做表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "你这个信息焦虑症指的是，比如说我今天如果没有看到大量新的信息，我今天一天就会有匮乏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "就比如说原来我们都是用那个cool reader，就是我去订阅所有的RSS的新闻的源，对吧？我可能每天有几百个未读的提示，我一定要把那个几百条未读提示点完就比如说我直到今天我的手机的所有的推送跟所有的就比如说来邮件或者来个消息，或者来个什么，你的APP上会有一个数字吗？我的手机永远不会有那个数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "其实你这么多年既是自媒体大V又一直是金融机构的从业者，然后也在这种大公司工作。可能不止用微信，可能企业微信、钉钉、飞书，就是你可能还有很多群。那不会有数以千计万计的信息一天向你涌来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "可能大学的时候你就习惯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "但你不会会选择性说，有些信息其实我是可以不看的，免提式的也当然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "你会做挑选的，但是大部分时候你还是会。你比如当年微博最火的，一睁眼是一定要把前一天的微博全部刷完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "那你有统计过每天这样要读多少字吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "那没有，但非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "肯定我会发现基本上就是路过的这些KOL无论是标准的媒体老师还是金融机构横跨过来的，就是大家或多或少在比较早期都是要么就很早是写网文小说的，要么就是论坛主编，要么就是发豆腐块文章。就是不太存在说之前我其实也还好，没有特别大的兴趣，也没投入太多，突然写一篇惊动天下人，我就变成大V不可能这种基本上没有看到过这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "那他一定是有积累，你跟叛乱一样，你上基本为什么到那段时间依然是虎嗅的，离他看了那么多的杂志，那么多在大学期间看的东西，但都是后来影响他，成为他今天的叛乱的原因吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:06",
      "text": "对，上一次录了半佛仙人，他就讲他高中的时候，他一天能写8000字。八千字其实是写网文小说的一个起始线。是的，然后每天就是上完晚自习再回家，写到很晚，我发现头部创作者都有一段这样的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "反正我不算头部，但是确实我记得特别清楚。当年大三就是因为大三课业是最多的，大四就去实习了，就是每天晚上真的上自习上到十点，因为你白天要上课，你每天你的版区的帖子全都是未读你一定要刷完，把所有的帖子点成灰色。因为未读有那个深的颜色的，只有读过的才变成一种浅灰的颜色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "你觉得这几年在你没成为所谓的知乎大V之前，其实就是一个写跟看的阶段。这里面有没有什么让你觉得正反馈的事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "因为很多时候你写的东西，其实尤其写知乎，很多问题跟很多表达是你主动想达，并且你个人是想作为一种梳理存在的。你不是把它当成我一定要让很多人看到或者怎么样。所以很多时候中间过程中，你比如做半年或者年度的画PPT的时候，你可以直接把你这半年写的东西拿出来做一个整理。然后你会因为这些写的东西，因为你写的话题相对比较垂直。它跟那个信号理论是一样，就是你向宇宙发散的这些信号，总会有东西会给你反馈的。可能是创业者，可能是行业的从业者，可能是你的同行，可能是大公司的高管或者相关的利益方。他会因为你写的东西对你本身有一个人设的认知跟理解，就跟我们今天做播客是一样，就是他会方便做很多其他的事情。当然你说这个事情真的有什么特别直接短期明确的利益，其实也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:50",
      "text": "其实你做自媒体这件事情会对你的全职工作会有影响吗？就比如说老板介不介意，同事介不介意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "你要知道当年经纬最有名的是经纬的全员都是在微博上的，包括老大是一个主动的对吧？张颖他是要感谢微博的。某种程度来说，所以当年经纬内部是鼓励所有的头衔的员工在社交平台上充分表达自己的当年。但是后期确实有变化，因为网络环境乱七八糟那是后话。但是在当年，因为作为一家新机构，你要知道经纬其实是不是最早的中国的美元VC。然后经纬的体量也不像当年什么IDG红杉那么大。那你能够在很短的时间内迅速崛起，一定是有一些弯道超车的策略跟打法的那除了all in移动互联网，另外有一件事情就是全员在社交媒体上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "大家会发一些什么内容。比如说我最近看了什么项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "随便就老板根本不care你，你就以你自己喜欢的方式表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "就是大家是鼓励这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "对，是是的是的，因为他自己就是那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "后面你去到熊猫或者去到现在的这种是在一个机构里会不会其实是有影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "肯定会有变化，就是你会有利益相关吗？因为投资其实是一份很好的工作，在于你是可以一直站在旁边看的。但是你在任何一家公司或者是行业里的话，你就没有办法站着说话不腰疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "你现在经历了互联网机构和在VC你觉得这之间作为员工感受到的区别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "我直到今天依然觉得VC是份非常好的工作，就是VC是一个严重结果导向的工作，甚至你所有的努力只为那个结果负责，所以过程中发生了什么没有那么重要。与之相类似的工作可能有几个，我说一下，比如记者，比如说卖保险的，比如说理发师理发，就是你的工作跟结果严重挂钩。它的好处就是说你有好的结果，你就会有好的比如薪资跟晋升的体现。然后你为了结果做到的所有中间过程中的努力没有人care。对于很多比较追求结果，比较狼性的人而言，这份工作太好，就是他特别明确。对，是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "但是在任何一家大公司跟但凡你的团队规模稍微上一定的体量之后，你的工作就很复杂了。你的工作最后的表现跟成果，跟你自己之间的那个努力可能就没有那么线性相关。很多时候你要做的事情就变成了向上或者向下的管理。人际关系乱七八糟对吧？那可能大部分人是不喜欢这样的东西，这是一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:34",
      "text": "第二个点就是VC大部分时间是单兵作战。你虽然会有你的合伙人跟你的老板，但是很多时候你对项目的评判，你去找项目、聊项目，项目推进过程中的把握都是你自己的事情。所以你的时间是可控的，你的时间松或紧忙或者没那么忙，你是相对来说比较自由的。但是你在任何一个组织里，尤其是偏业务型的公司，你的时间都是别人，是你的同事、你的老板、你的供应商、你的合作伙伴、你的甲方？时间都是别人，这可能是VC这份工作跟其他的工作不太一样。那你想想这个类比，今天很多为什么人去强调一个人公司？无非也就是强调一个人公司意义就在于你所有做的工作的努力跟付出跟结果直接相挂钩，对吧？然后你的时间自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "如果你现在看你觉得你算一个典型的VC从业者画像。比如说投了很多机构，然后又成功上岸到了一家机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "你觉得是我不算，这并没有成功，我们并没有上岸，距离上岸还有很远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "对于VC的人来说，上岸是什么样子？比如说我做到管理合伙人，或者我成立一家基金，或者说我成功投到了一家企业，然后我跳过去做CEO什么之类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "的都不算，都还在路上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "一般你们来形容你们的成功应该是什么样子的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "这个行业的成功只有阶段性成功。你很简单说直白，你今天沈南鹏依然在看项目，king of VC对吧？不是，我们评的，是各大财富杂志每年评已经连续多少年上榜，甚至是站队第一名的。可能是世界上最厉害的VC投资人。他今天依然会像个投资经理一样在看，所以没有绝对意义上的是吧？当然有很多人可能阶段性认为他够了，他就类似养老或者退休是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "因为这个好像有两种路径。第一种路径是从头做到底，就是从飞虱投资经理做到direct MD到合伙人到GP再到自己的基金。即便到自己基金依然是开始只是一个新的开始，然后继续往前做。另外一条路就是在中间过程中离开这个行业。像我们这样的人，但是离开这个行业能做的事情其实是有限的，选择无非那么几种。第一种做FA就你从甲方变成乙方。然后第二种加入自己投资的公司，像我们这样。第三种自己创业做别的事情，就无非这么几种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "其实我觉得你一直都在写知乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "一直以来我都是一个懒人，我特别懒。当年我写博客也是，我们写团队博客就不是只有自己，我们不以个人名字露出，我们以团队名字我们当时叫mobile 20，就是mobile 2.0。然后我们有大概五六个作者，我是作者之一。然后到公众号年代，我跟曾航也一起写过，然后我们也不以个人名字就露出，我们叫移动观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "知乎相对来说又是一个，我觉得是一个叫半封闭体系。因为知乎大部分内容的流转是在知乎体系内完成的，它不太那么会传到所谓的公寓的互联网上。所以你相当于是被保护的那对于一个懒人而言，这种事情的好处是，第一就是说因为知乎是问答方式，你会遇到感兴趣的问题你才会写。而不像常规的，比如说专职做自媒体人，你是要每天比如想选题？有热点要去跟，然后你要考虑流量。因为我不是全职，我不去写公众号，也不去写最近以来小红书这种，所以我的状态对我来讲是一个比较舒服的状态。所以你一直在这上面写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "你为什么没有考虑过全职做这件事情呢？其实这两年比如说我们能看到王岑质疑王此人成为王此人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "理解不了，成为不了的对，就是我觉得这个事情是看病的阶段性的，这个流量需要什么是命。然后你所熟悉和擅长的内容，一直以来都不是最。符合流量情绪的东西。所以曾经确实你想过，但是过程中你会发现还有另外一个角度是说，因为你每天写的东西，本质来讲是你日常工作中积累的输入的再输出。它是一个先有输入后有输出的过程，而且只有高质量的输入压缩之后才会产生高质量的输出。但是当你如果全职做了，我会担心我没有输入源了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "还是比较基于你的全职工作的一个附加产品。对，那你现在写什么问题会比较多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "其实现在越来越难写了。因为我刚才讲过，我所熟悉的无论是一市场的创投还是科技，还是细分行业，什么社交娱乐、游戏文娱，本质上来讲都不是什么热门方向了。实话实说，就因为你写的太多，现在已经很难有什么选题会让你产生冲动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "然后我回头去翻了一下我最近的知乎答案，最近有两个知识回答是我主动去写，并且觉得写的效果还可以的。一个是两会期间有个两会的议员说中国的这几年的独角兽数量在变少，然后建议政府审慎出台相关政策。然后我写了一下独角兽是什么？为什么独角兽这个概念其实现在已经不重要？那与之相匹配的就是整个意义上的环境变化，这是一个问题。第二个问题是王自如前一段时间被什么股权冻结了，还是被什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "他有一个负面，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "就是被限高了。对，然后那个金额被曝光了吗？是三千多万，我没记错的话。对这个新闻出来之后，可能因为我经历过，原因就在于我觉得这个钱一定不是他个人欠下的钱，业务本身欠下的钱是不可能到这个数量级的。到这个数量级的钱大概率的原因是因为当年创业的时候签了对赌。所以我写了一个这样的来龙去脉的文章。反观想回头去看看这两个选题，这些选题确实可能在某个时间是热点，但是热点被关注的角度跟我所关注的角度完全不一样。就是我不写这个角度，不会有人去写这种角度。对，所以我就对应我的播客的主名字叫途中之术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "这样说我还挺能理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "独角兽这个概念是哪来的？是13年在美国tech co是一篇文章出来的。然后过去这十年可能是整个历史上波澜壮阔的十年，然后独角兽爆发，然后大家频繁这种概念到近两年大家发现这个事情是个大泡泡，对，退出不了？没有任何意义。有很多烧钱的公司估值很高又怎么样，包括很多公司哪怕上市了又破发又节省史，美国也好，中国也好，意识上尤其是VC开始反思这个概念是否真的那么有意义，就是这个选题除了我，我觉得是很不用人再写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "对你说到这个关于一级市场的波澜壮阔，我想到前段时间有一篇暗涌涌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "对我先找我给你讲个故事。我因为我跟阿勇的关系很好，阿勇他暗涌的主编在这篇文章写完之后发给我，他说让我先帮他起个标题，但最后没有用我的标题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "你起的标题是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "我起的标题就是最后我放在他的这个评论区里，他们当时起了一个非常简单的标题，叫再见创投40年，对吧？对我起的标题叫既往不恋，纵情向前，或者只要后四个字叫重情向前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "这个是不是比较新东方？我怎么觉得这个词我在新东方那儿听过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "有可能是吧？反正当时我给他们提建议是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "对当这篇文章发出之后，其实我没点开这个内容看是什么。但是我看到朋友圈就很多人在分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "那篇文章，最后的点击量停在了60万。其实对于那篇文章其实并没有特别，首先没有很长，也没有很复杂，它都是很多细碎的内容拼接在一起的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "就回顾一下我出了什么稿子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "或者是什么事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "对什么事件什么人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "说了什么话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "对我觉得朋友圈很多转发是很有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "可我觉得这就是一个情绪的出口。就是作为经历了这一切的过程中，无论是意识上的从业者，还是这中间的很多公司的员工。因为中间有无数的创业公司经历过波澜壮阔的发展，对吧？有高光有低谷，有破灭，有各种各样他波及的数字。你想中国第一市场投资者从业者可能不过也就是10万20万撑死了。对那为什么会传播到这个样子呢？就是它不仅仅单纯只是一场的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "我给你读几条我朋友圈里面大家的一些感慨，是有一些是一个时代的落幕和是一个时代的开启。还有评论是遍地捡钱造成的。时代已经过去了，潮水退去，只留下枝干。还有是钱的流向，就是人的沉浮，一家公司或一个人的无疾而终。就很多我的朋友圈里面，我至少找到了四五十条转发。我觉得伴随着这家暗涌的这家自媒体的发展也很有意思。它是两年前做的，其实这个时候已经不是一级市场最好的时候了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "是的，但是因为这些小伙伴们一直在写这个话题，然后也确实没什么人写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "对我我自己在前段时间也录了一个一级市场KOL叫滴滴不扯淡。他曾经是写这种小剧场类型的故事，而在网上有了一些点击文字。然后他也是一级市场的创业者，我也大概问了一些问题，他的更新也很少。其实大概也就是一个从业者在深圳更新了一些内容，然后他自己也在看新的方向。他自己之前也一直都在美元基金，然后再到一家国企创投这种就是会发现这几年的变化还是很大的，就是已经过了最高光的这个时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "明显感觉就是时代的大浪来临的时候，个人的努力太过渺小。我几乎上周回答最后最新一个问题是阿里的张勇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "加入陈一艾勇发的张勇加入了陈奕基金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "我当时看到这个新闻的第一反应是有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "为什么有趣？这面我觉得点是在于张勇居然没有自己成立一家基金。对，作为一个这么大千亿万亿公司，是指的一把手推下来你的江湖地位，你的钱完全可以独立成立一家基金公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "是的，所以有趣。那他加入一定是因为陈毅的小蓝总，就是陈毅的老大。就在暗涌的那个文章下面，我就说有趣，有意思。然后那个暗涌的另外一位作者就说你怎么看这个组合？然后我说这两位在各自的领域都是绝对意义上的江湖大佬对吧？就是张勇就不用讲了，小段总并购女皇对吧？中国如果提并购这个关键词，只提一个人，一定是小端总，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "业界口碑无人出其右，几乎没有人不喜欢萧丹东，表达非常直接，非常犀利。然后过往也做过非常多成功的deal，然后成立成一成一家基金的背后LP也非常的豪华。但是我说在当下的环境下，即便是各自领域绝对意义上的大佬也不得不低头。对，因为确实环境变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "我以前在媒体的时候，最希望的就是能加入到一家VC然后不停的看项目，接触创始人。这是15年毕业的人的想法。哼但现在回头看，就是我已经很少再听说过创业公司了。去年年底的时候想换工作，跟猎头说，我说我想找一家小而美的公司，就不太希望去大厂。我觉得大厂太辛苦了，而且自己也卷不上去。然后他就跟我说，他知道都是一些小而不美的公司，可能非常难有你说的这种在垂直赛道小公司又过得很好的这种。包括我现在打开招聘网站再去翻一些职位，没什么新职位。好像我去年找工作看到的职位跟今年看到职位是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "因为现在确实意识上很大的挑战非常大对，那定的就是整个创投的生态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "录制前我跟敏浩老师发了提纲，说你写过印象比较深的内容。我发现你写了一期，说你印象比较深，写了王一博的问题，写了啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "因为我回去去翻了，除了常规我们讲的这些正经的内容，也知乎上我也不说不正经的，有一些情绪都比较大领域的内容。对，然后我刚才讲过我赞最多的一篇文章是那个打车的，大概一万多赞。我的第二赞的回答大概有五千赞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "这五千赞是写谁？是写王一博的，就是王一博那个回答是如何评价王一博，大概是这样一个问题。然后我又写了一段非常短的话，因为当年王一博参加创造101做老师对吧？他是帮这些创业01的选手编舞跟跳舞的，王一博舞蹈功力确实非常强对吧？然后当时我就写，我说我一个纯直男吧？看创造101没被什么小对所吸引。当时被这个导师吸引，这个内容应该有五千赞，然后有一个类似的内容大概也两三千赞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "是什么呢？今天有一位整个IT行业最火的CEO之一叫周受资，这个周受资是我们这个行业出去的对吧？受资原来是DST的做投资的对，当年他在跳槽去小米的时候，业界尤其是非比如说创投行业是不知道他是谁的对吧？它就是一个陌生的名字，它不像今天周树姿已经变成一个符号了，对吧？所以当时就很多人问周树姿是谁，或者如何评价周数字，我也写了一个很短的答案。因为当我在PST的时候投过陌陌，然后我们也投了陌陌某一年的董事会。我有幸参与，然后周树枝代表第二次也参与了。我第一次见到了一个。然后我在那个回答我的回答其实也很简单，就一句话，我说这个人符合我对男神这个词定义的所有标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "我发现你是比较喜欢帅哥类型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "因为你想那场董事会都是那时候年纪不大，那是一二年。你想那时候他才多大？年轻有为。哈佛毕业，然后新加坡人讲一口流利的英文，然后是俄罗斯最大的机构DST的中国区负责人，然后投了京东，投了无数的公司，在美国投了snap snap check应该，然后陌陌董事会开董事会，然后对于整个社交行业的世界范围内的头部公司跟头部创业公司的数据如数家珍。理性随和，长得又帅。这个真的就是我写这句话的时候没有任何的恭维，他真的符合我对男神这个两个字的定义的所有标准。对，然后这是这两个开玩笑的这个内容，还有一次比较有有深度的，或者对我感触比较深的一批内容，是跟周透视相关。舟透视现在TKOCEO，然后tiktok之前就被特朗普时期的美国政府搞过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "然后在那个时期，那一次tiktok的事件的时候，对于我而言，或者对于我们这一波做媒体跟做科技跟商业内容而言，大家充分意识到了有一个两个字叫民意。为什么会这么想呢？就是tiktok第一次出事儿的时候，我觉得无论是tik到自己，包括张一鸣，包括字节的PR跟管理层，完全没有想到会是那样的一个状态。就是说张一鸣以一个类似在商言商的态度去谈这件事情。比如当时讨论过tiktok要拆分，对吧？要去跟美国的投资者，什么沃尔玛、甲骨文去股份的这个调整，包括董事会的调整，他会认为我是一家全球化的公司，我们以在商的言商的方式谈论一家公司股权的归属是一件合理的事情。可是他错误的判断了什么呢？中国网民的情绪，中国的网民认为他归降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "在这件事情之前，尤其是我们这些人，这个角度是根本没有想过为什么会这么大的感触。是说因为当时我写了一些，就是我抛开任何的情绪，我只谈这件事，请就事论事的状态。比如当时有新闻是说公司要做股权上的处理，那投资人有哪些？哪些人投赞成，哪些人投反对票？然后美颜VC为什么会对这件事情重？就是我开始讲这些道理的时候，你会发现底下的评论非常的不友好。对，那是我第一次非常认真的感受到了这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "然后还有另外一个事情是说，我有一个另外一个很好的朋友，他在B站上做up主，他也是做商业科技金融这类内容的。他也做了一期提高的事件的总结。因为他的本职工作是FA的，所以他的角度跟我的角度，甚至包括跟张一鸣这件事情的判断的角度是一样的。我们就在商言商的讲，现在公司股权治理架构AB股对吧？V4亿美元投资。他做了一期视频，20万的粉丝一天掉了1万.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "这个还真挺夸张的。我想起来那一轮其实是第一是其实在特朗普的内容，你在B站发，在字节发，哪儿发，播放多高？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "对带动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "传播又跟投资逻辑有的时候是并不一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "是的，就是我们在那个时候意识到了一些东西变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "可能是一直都有，只是说之前的公共世界还没有那么快能体现出这个差异来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:05",
      "text": "这个时候其实也应该你也尝试做的一些视频，视频给你的反馈，你觉得正面吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:13",
      "text": "非常的不正。但是我很感谢那段时间，因为你学会了视频编辑，我觉得那是作为一个还在写东西或者做内容的人一个必备的技能。但是可能是那个时间点你也晚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "第二就是说确实可能随着短视频的崛起，情绪的传播可能确实是更符合流量价值的，这是大家都回避不掉的，可是你的表达就很难做到那么情绪化的输出，你也不愿意做那样的东西。再加上那个时候的无论是B站也好，还是抖音快手，包括西瓜也尝试过，整个的状态其实并没有那么适合我们这类内容。包括判断的尝试其实也是一样。无论是你找人跟你一起做，还是你自己来剪，我一直觉得我们这些中年油性大叔就不要露脸了，对吧？你的脸脸又不好看，干嘛露出来。但是短视频或者说相对短的视频天生对人的脸是有信任感。你不露脸就会很多事情就不太好弄，所以这个中间就有很多的拧着的东西，所以尝试过一段时间之后，你就觉得不是特别理想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "我发现现在明浩老师重点在做自己的播客了，而且你的播客能看到长长的文字和PPT。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "工作习惯，我刚才讲过，除了原来会写的东西，也会无论是对内还是对外做很多演讲，什么行业活动，包括券商的分享这种，然后对很多我们所熟悉的这个板块的整理总结。因为做PPT确实做了很多年，你每年确实很习惯于做PPT。有了自己的博客之后，就以这种方式，相当于既是我的内容的大纲，也是我内容的一个载体，也方便我做文字的展开。所以我就会把PPT做作为一个很重要的我的手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "那你目前做过的28期的内容里面，印象最深的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "一期我有三期上了首页，我觉得都挺应该上的对。第一期内容上首页是短剧，是去年11月的时候，那个时候短剧到今天依然还在火，但那个时候算第一波公众力量开始传播。那个时候我们公司也尝试做这个业务，所以就写了一个PPT。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:16",
      "text": "大概用一个类似知乎十问的方式。就是他把一个复杂的问题拆解成十个小的问题。因为在知乎我写回答的时候也习惯用这种方式。就你问一个问题，我会写十个小段，1 2 3 4 5 6 7 8 9 10的方式把这个分析框架拆解出来。然后短句我是用的这种方式叫十问小程序短剧。流量还是内容，以一个相对比较完整的方式讲述了这件事情的来龙去脉。那也不长，在二十几分3分钟不到，这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "然后第二个是讲直播的，游戏直播行业去年经历的一些问题。自我刚才讲过，我们当年创业开始做的话，这个行业经历了十年发展，基本上可以盖棺定论了。结束了除了一些社会新闻媒体会关注，比如说什么CEO被抓这种事情之外，这个行业过去十年到底发生了什么？怎么一步一步走到这儿，变成全军覆没，最后被自己拿走了所有胜利的果实。与之相伴的游戏行业在过去十年经历了什么？我以一个十年为周期的跨度写了我叫游戏直播十年。希望你作为一个参与其中的失败者，记录这十年的事情，然后让这件事情彻底翻篇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "再一个就是春节前也是写我们这个行业相关的，我写圆梦之星跟蛋仔派对的party game的战争。就这两家公司为什么在这件事情上这么看重？这个东西从哪儿来的？跟过去几年中国游戏行业世界游戏行业的发展有什么关联性，有什么问题？可能遇到的挑战其实都不是很长，大概都30到40分钟左右。都是有非常完整的PPT，有非常严肃认真的逻辑，有框架深入浅出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "你现在做博客，我会感觉你的热情度还挺高的，会觉得对你自己来说是一个比较舒适的输出方式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "我做博客其实是下了很大的决心。因为刚才我讲我这么多年一直以来都没有以自己的方式做一件什么事情。对我前两天跟原来接蓬，后来做西施相跟唐导的创始人科技聊过一次，他提出建议就是说他做了很多项目，他一路的他说很重要一点就是说你要做一件事情的时候，你要有骑手的动作。你比如说你要起个名字，代表你严肃认真对待这件事情，然后你要昭告天下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "对，比如你发朋友圈或者什么，你要告诉他，然后你要做一步步的执行跟交付。我觉得就很像，原来我不太愿意做，因为特别懒。甚至比如做播客之前，我其实频繁的会出现在各个串台的节目里。对，就上叛乱的直播间上，各种各样的泡腾VC当年的各种包括消费圈内人。本来你也愿意表达，你也有很多的这种内容的准备，但是你迟迟没有往前迈一步，就是你迟迟没有成立你自己的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "后来某一天是受到一篇文章的影响，那期播客是曲凯老师采访音乐的创始人就Albert。然后他们讲了很多字节过去几年爆发的一些暴露，增长、商业化、ROI运营这些东西在底下。我们另外一位好朋友就是半次元的创始人PT半次元也是被自己收购了。PT在底下写了一段话，叫这是一期纯粹的屠龙之术。然后我突然间被点醒了，我觉得这个关键词特别适合。因为我所熟悉的擅长的领域，这些内容确实就是通知书。我就以这个名字为起点，昭告天下有了自己全权负责的一个可交付的产品，并且要为这个产品交付的所有事情负责。去年9月.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "对，其实Albert的那一期，也是我过去一年听到的博客里面最喜欢的一期节目。特别自洽，而且非常典型，就是自己的这种工作逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "就是图中数就非常典型。你的体感感受是非常强烈的对，尤其你经历过那些事情就更强烈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "对我看你现在也搞了一个听友群。是你说你是一个爱人，我发现你的群里什么运营都是大家群友在说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "对，因为确实很多人问，然后你想用管理群又是一个非常麻烦的事情，然后你也不愿意表达。其实在日常的过程中，所以但是后来反正太多人问你，就索性成立了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "我现在会觉得你也是不够典型的自媒体创业者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "对我非常不典型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:24",
      "text": "对你还是属于那种工作范畴以外，根据自己目前的工作经验，然后本身自己长期就上网，喜欢这种fightings，然后坚持写作，然后把自己的工作经验也写出来。我会是这样的感受，这样的状态最好就是永远都不要离职，就有一番事业，然后顺便写一写，这样可能你的状态也会更快乐一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "所以半佛之前不也讲过吗？就是全职做自媒体是一个非常大的决定，对吧？他也甚至给过一些非常具体的标准，什么六个月工资对吧？我没记错的话，你的副业的收入，就是一个月的收入是你正值的六倍，你才考虑全职来做。对，如果没有到就最好不要嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "是我觉得尤其是这两年说教大家如何做新媒体等等这些事情。就我自己在1517年刚接触到，比如说专业写作和媒体别的资深前辈老师跟我讲的第一件事情就是说你不要指望说靠写作来赚钱，你可以指望说专门卖东西做微商赚钱，你也不要觉得做媒体这件事情赚钱。如果你把这个目标，那你可能真的是赚不到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "播客尤其典型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "对，我会觉得播客还不如去做短视频和小红书，可能这个钱来的更直接一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "之前因为我跟朋友还一起做那个投中的博客，当时redit上市，我们采访我们跟知乎的张宁聊天，然后聊到其实知乎上有个问题是说知乎有几个title，比如说新知答主，就类似B站百大也然后知乎还有那种十年的新知答主，就是相当于十年VIP荣耀会员。然后知乎还有那个VIP等，就是那个会员等级，就是他根据你的回答内容质量，包括积累的积分分1到10级的这个等级，最高级是十级。那个问题就是问知乎的十年新人答主跟那些会员等级到10级的作者在知乎未回答问题是否还有初心？这个问题的反面的意义就在于今天是不是在内容平台上做内容用爱发电这件事情已经不应该被提倡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "这个问题我的答案是，如果是在做以前创作者运营，我们会鼓励作者要有商业化。如果你没有正反馈跟商业化，这个事情你会坚持不下去，或者你就会动作变形。然后如果你做好的那种反馈形式，一定是会有商业化的。无论他是打赏很少或者怎么样，必须要有一些，不可能说毫无商业化，这件事情是不理性的。无论是平台还是个人创作者，或者是机构创作者，都是难以为继的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "所以你看你的典型上木鱼水心对吧？B站最大的up主之一，连续多少年的百大，对你感觉他就走到那个特别拧巴的状态里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "是其实说实话就B站品类里面很多作者量子没到他那么多，但是也应该是一个商业化还可以的状态。如果你是百大，其实一个平台的头部受损者，正常是没有任何生存压力的。只是说钱钱少的问题，就是以我们目前接触的经验来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "是啊，所以那就变成了你自己想要什么要想清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "对，如果说你现在也算很多年的版主，然后很多年的知乎KOL，也可能其他平台也有账号。你觉得要给别人一些做自媒体的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:03",
      "text": "你会给什么呢？我哪敢的一个半吊子的选手，我觉得还是刚才我讲的那句话，就是阶段性想清楚自己要什么。并不是说一定要赚够多少钱，因为现在这个叙事已经太充斥在各个媒体上了，对吧？就是半年什么几百万这种东西，当然就是我能理解当下的市场情绪跟你跟用户的情绪。这确实大家因为焦虑各种原因缺少。但是对于个体而言，阶段性想清楚做这件事情的意义，跟自己想要什么，以及这中间的关联可能是重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "现在一级人出来做自媒体的会不会变多了？比以前我做一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "但是也很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "其实主要是它的话题可能会比较难，在大众传播里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:45",
      "text": "与之相对比的是二级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "二级我觉得其实出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "也不多不多。但是很简单，过去这一年小宇宙上涨得比较快的好几个博客都是做二级的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "还有哪个二级？半拿铁算吗？半拿铁不算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "要算商业也不算。大卫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "哦哦哦大卫那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "面基还好几个，其实他们就时间都很短，但起的都非常快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "对对对，但是还会有一个问题是他们之前也是公众号对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "是的，问题有鸡有蛋的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "对，也是我会发现所有的创作者他都是需要一个时间周期的。他不是说今天种完第二天就出，它得长几年这个树才能长成，然后你再砍才行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "是的，而且现在的问题在于，可能很多人在种的第一天就想砍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:38",
      "text": "对我觉得这个是现在看到小红书上教你怎么做自媒体，就是上来就可以砍刷到一些裸辞做自媒体几个月就赚到几万块钱，这种其实就还好的，太难了。可能这种目标要定成直接做微商可能会来的更快一些。它是有确定性收入的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:59",
      "text": "没准卖保险是更合理的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "我现在聊很多，包括我自己在20年21年认识的一些KOL。现在有一些人就开始卖保险了。我开始问我说你是兼职卖一卖？他说没有，他说全职就开始卖保险了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:15",
      "text": "一样的严重结果导向，个人单兵作战就符合我那两个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "你自己平常会看一些自媒体作者的东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "还是会的。你比如说张会比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "比如说哪些人的文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "就是那些媒体的什么给我们这个行的这些科技也好，VC也好的，为数不多的还剩一些还在写的吗？我定英文的付费专栏比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "多那其实以这些输入的方式，还是以典型的机构从业者的这种为主，是啊属于一个机构从业者身份和大众公司这种类型的。对你也没有机会做自媒体了，这些取向偏好都不是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "曾经跟我老婆开玩笑，我说这份工作做完，我可能就找不到工作了，我就只能自己当个大V了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "你的大V我现在帮你想象一条道路，就是辅导学生如何拿到一级市场机构的offer。但是现在来看，这个行业都快没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "对，是啊，就屠龙术了好吧，谁这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "钱可能也很难赚了。谢谢张明浩老师，今天知道了是一个也不够典型的自媒体代维之路。我会发现录到财经作者这种其实能分享的经验都很少，因为不典型都够专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "对，都是每个人自己的路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "我们的这一期节目就到这里，然后大家也可以关注庄明浩老师的知乎账号，庄明浩然后和他的博客屠龙之术，尤其是可以听一听他讲小程序跟游戏直播的这几期，还是很适合大家来听的那我们下期节目见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位在互联网公司担任战略和投资工作的自媒体人，通过业余时间的写作和播客制作分享专业知识，特别关注战略投资和市场分析。他从知乎平台开始，通过分享知识和见解获得了大量关注，强调内容质量和对行业的热爱比追求流量更重要。虽然自媒体领域竞争激烈，但通过保持内容的独特性和价值，以及对个人兴趣和擅长领域的专注，可以在互联网行业中取得成功。这段对话反映了自媒体人对内容创作的自我反思和对行业趋势的深入洞察。",
    "qa_pairs": [
      {
        "question": "庄明浩老师，你最早的自媒体发家之路是在哪个平台，从哪一年开始写的？",
        "answer": "我是从知乎开始的，2011年2月写的一个回答，当时刚好收到支付系统提示满13年的通知。我在那之前是在盛大工作，而2011年2月到3月期间我正在换工作，最终在3月加入了经纬。",
        "time": "00:00:40"
      },
      {
        "question": "当时盛大和经纬的情况如何？",
        "answer": "当时盛大正处于相对顶峰时期，业务多元化，包括游戏、地产业务等，但游戏增长放缓且市场竞争激烈。经纬则是在2008年或2009年进入中国，真正all in移动互联网是在2011年开始，我还未加入之前他们已经开始不久。",
        "time": "00:01:31"
      },
      {
        "question": "在那个时间点，经纬算热门机构吗？",
        "answer": "经纬在那个时候并不算特别热门，三家机构——盛大、创新工厂和经纬，都在以类似扫地产的方式投资早期项目，大家都在积极布局移动互联网，但经纬还未达到后来的炙手可热程度。",
        "time": "00:02:22"
      },
      {
        "question": "刚开始在知乎写内容时，你主要会写哪些问题？",
        "answer": "在移动互联网初期，我会写很多关于创新项目认知逻辑、移动互联网相关的内容，同时也会普及VC行业知识，因为当时VC行业非常小众。此外，由于我个人兴趣，还会写一些关于机械键盘的问题。",
        "time": "00:03:18"
      },
      {
        "question": "那个时候你是如何安排时间来写知乎问题的？",
        "answer": "我会利用下班时间和出差路上的空余时间来写，因为VC工作时间相对自由，遇到自己了解或想表达的内容，就会在知乎上分享。",
        "time": "00:04:17"
      },
      {
        "question": "你的第一个爆款内容大概是什么时候产生的？在此之前点赞情况如何？",
        "answer": "我的第一个爆款内容是2013年9月份发布的，之前的内容点赞数都比较少，甚至有些内容刚开始时点赞数为零。",
        "time": "00:04:52"
      },
      {
        "question": "为什么能在这样的情况下坚持写作？",
        "answer": "最初是和朋友一起写博客，形成了一个小圈子的交流和传播。当2013年9月份《互联网分析师是干什么的》这篇爆款文章获得几百个点赞后，这给了我坚持下去的动力。",
        "time": "00:05:41"
      },
      {
        "question": "在2014年底关于移动打车APP烧钱现象的回答为何得到了高赞？",
        "answer": "那个时间点移动互联网发展迅速，打车O2O领域成为焦点，尤其是几家打车软件通过烧钱模式快速融资并引发行业热议。我在回答中详细解释了VC、美元VC以及打车软件的战略战术、网络效应、阿里腾讯入局的影响等问题，成为了一个阶段性的知识普及。",
        "time": "00:07:19"
      },
      {
        "question": "那个时候互联网公司的发展情况是怎样的？",
        "answer": "那个时候社会的主流新闻聚焦点都在互联网公司不断融资，比如优步等公司。很多人认为加入创业公司有机会获得更好的职业发展，因为这些公司可能融资、上市甚至有人选择创业。14、15年的时候，随着移动互联网爆发和大众创业、万众创新的口号，85后左右的投资者抓住了这个时代的机遇，实现了职业上的崛起。",
        "time": "00:11:01"
      },
      {
        "question": "你为什么会在经纬内部决定做天使和A轮投资后去了熊猫直播？",
        "answer": "在2014年至2015年间，经纬内部认为移动互联网早期机会已经不多，开始转向行业细分。2015年游戏直播行业因美国公司上市或被收购而迅速火爆起来。由于我在大学时期就有深厚的电竞游戏基础，且对行业有深入理解，因此当熊猫直播需要有人负责这一领域时，我被选中加入，投身于这场由移动互联网引发的大变革之中。",
        "time": "00:14:18"
      },
      {
        "question": "你从盛大转到经纬的过程中有哪些难忘的项目参与？",
        "answer": "在经纬工作期间，参与过很多项目，其中有一些虽然最终未能成功，但对经纬的发展有所贡献。特别是那些移动互联网早期的案子，或多或少都有所参与。",
        "time": "00:14:00"
      },
      {
        "question": "在大学期间，你是如何平衡学业和对安全领域的兴趣的？",
        "answer": "在大学期间，我既是好学生，也是有丰富第二课堂经验的人。大三开始对安全产生兴趣后，积极参加在线安全论坛并逐渐成为核心版主，负责管理大量内容并进行回复。虽然在课业重的时候也会投入大量时间在网络内容管理上，但同时也保持了对学术的专注，并在娱乐和学业之间找到了平衡点。",
        "time": "00:17:24"
      },
      {
        "question": "在成为知乎大V之前，你觉得自己是在写和看的阶段，期间有没有什么让你觉得有正反馈的事情？",
        "answer": "写知乎上的内容时，我更多是主动去梳理和表达自己的想法，并非刻意追求被大量人看到。但在做半年或年度总结时，会发现写过的垂直领域内容与外界有互动，比如创业者、行业从业者、同行或公司高管会因此对我有所了解，并对我产生人设认知上的帮助。这种间接的反馈让我感到满足。",
        "time": "00:21:55"
      },
      {
        "question": "自媒体工作是否会影响全职工作，比如老板和同事是否介意你在业余时间做自媒体？",
        "answer": "在经纬时期，全员鼓励在社交媒体上分享工作内容，包括项目进展等，当时这种文化较为开放。但在后来的职业经历中，特别是在大公司内部，可能会存在一定的影响，因为工作内容与个人努力之间的线性关系不再明显，更多需要处理人际关系和向上向下管理等方面的工作。",
        "time": "00:25:10"
      },
      {
        "question": "VC从业者通常如何看待“上岸”这一概念？",
        "answer": "对于VC从业者来说，“上岸”并非指成为管理合伙人、成立基金或跳槽至投资项目中任职CEO等，而是一个阶段性成功。行业内的成功更多体现在长期连续上榜财富杂志排行榜，成为顶级的VC投资人。即使达到一定高度，如成为管理合伙人，仍需持续努力和投入。",
        "time": "00:26:59"
      },
      {
        "question": "为什么没有考虑过全职做自媒体？",
        "answer": "全职做自媒体对个人而言存在挑战，如流量需求与个人擅长内容可能不符，且全职状态下可能会失去日常工作中的输入源，影响内容创作的质量和深度。目前所写的内容更多是基于日常工作积累的知识和经验的输出，保持这样的状态对我而言更为舒适。",
        "time": "00:29:31"
      },
      {
        "question": "独角兽这个概念是哪来的？",
        "answer": "独角兽这个概念是13年在美国的一篇文章中提出的，过去十年间它在美国和中国都经历了爆发式增长，但现在业界开始反思这个概念是否真的有意义。",
        "time": "00:32:03"
      },
      {
        "question": "你提到的一篇文章讨论了什么内容，为什么转发量那么大？",
        "answer": "文章标题为“既往不恋，纵情向前”，它回顾了一级市场的波澜壮阔历程，并且很多人在朋友圈分享转发，因为这篇文章提供了一个情绪出口，反映了从业者和投资者对于过去创投40年发展历程中的高低起伏、兴衰变迁的感受与思考。",
        "time": "00:32:57"
      },
      {
        "question": "关于张勇加入陈奕基金这件事，你的看法是什么？",
        "answer": "我认为张勇加入陈奕基金有趣且具有标志性意义，因为作为阿里的一把手，他的加入表明即使是行业顶尖人物，在当前环境下也不得不适应变化，这也体现了时代背景下的行业巨变。",
        "time": "00:36:17"
      },
      {
        "question": "你最近在知乎上写的一些回答内容，有哪些比较有深度的？",
        "answer": "我写过一些回答，比如关于王一博参加创造101时作为导师的表现，以及对周受资（原DST中国区负责人）的评价，认为他符合我对男神的所有定义标准，因其理性随和、专业能力强且外形出众。",
        "time": "00:38:28"
      },
      {
        "question": "在TikTok事件中，您和团队意识到什么重要现象？",
        "answer": "在TikTok事件中，我们充分意识到了“民意”的力量。以字节跳动为例，张一鸣原本以商业化的态度去讨论公司股权归属问题，比如考虑与美国投资者进行股份调整和董事会重组，但他错误地低估了中国网民的情绪反应，他们认为这是对国家主权的放弃。",
        "time": "00:40:43"
      },
      {
        "question": "这次事件对您的内容创作产生了哪些影响？",
        "answer": "这次事件让我深刻感受到公众情绪的变化，并且意识到即使是从事中立、理性分析的内容创作，也难以避免情绪化输出的影响。例如，我在讲解商业股权处理细节时，评论区的反馈非常不友好，甚至导致了粉丝数大幅下降。",
        "time": "00:41:37"
      },
      {
        "question": "您尝试在短视频平台上发布内容的情况如何？",
        "answer": "尝试在短视频平台发布内容后发现，虽然短视频形式能快速吸引流量和产生情绪共鸣，但对于我们的内容类型并不理想。由于表达风格、信任感以及展现方式等因素，我们这类偏向深度分析的内容在短视频平台上的表现并不理想。",
        "time": "00:43:25"
      },
      {
        "question": "您目前通过博客进行内容输出的感受如何？您印象最深的三期博客内容是什么？",
        "answer": "做博客对我来说是一个很大的决心，也是对自己的一种全新挑战。相比短视频，博客能更好地展现复杂问题的逻辑框架和深入浅出的分析，同时也能保持自己的风格，不受短视频流量逻辑的束缚。印象最深的三期分别是关于短剧市场的分析、游戏直播行业十年发展的回顾以及两家公司在party game竞争中的背景和挑战。这些内容都以PPT形式呈现，逻辑清晰，深入浅出地阐述了相关话题。",
        "time": "00:45:16"
      },
      {
        "question": "对于全职做自媒体，您的看法是什么？",
        "answer": "我认为全职做自媒体是一个重大决定，需要考虑诸如收入稳定性和副业收入与主业收入比例等多方面因素。而且，我认为利用业余时间结合自身专业经验和兴趣发展自媒体，可能在保持工作的同时也能获得更多的快乐和满足感。",
        "time": "00:49:49"
      },
      {
        "question": "在内容平台上，做内容是否应该提倡“用爱发电”的方式？知乎上的十年新人答主和会员等级达到10级的作者，在未回答问题时是否还保持初心？",
        "answer": "这个问题反面的意义在于，即使在内容平台上，做内容也需要有一定的商业化反馈，无论是平台还是个人创作者，完全不追求商业化是不理性的，因为这很难维持创作的动力和质量。这个问题的答案取决于个体对于创作的长期规划和对商业化的认知。鼓励创作者在早期阶段就考虑商业化问题，因为没有正反馈和商业化，创作者可能难以坚持下去或出现创作变形。",
        "time": "00:51:41"
      },
      {
        "question": "对于B站的头部UP主，如连续多年的百大，他们的状态如何？",
        "answer": "即使不是所有百大UP主都有极高的话题量，但他们通常能维持较好的商业化状态，头部UP主在平台上基本没有生存压力，主要是收入层面的问题。",
        "time": "00:52:24"
      },
      {
        "question": "对于想要做自媒体的人，您有什么经验可以分享？",
        "answer": "首要建议是阶段性想清楚自己要什么，不只是追求短期的金钱收益，更要理解做这件事情的意义以及个人期望与之之间的联系。",
        "time": "00:53:03"
      },
      {
        "question": "现在一级人出来做自媒体是否比以前多了？",
        "answer": "现在一级人出来做自媒体确实变多了，但同时竞争加剧，话题的选择难度增大。",
        "time": "00:53:35"
      },
      {
        "question": "是否有二级自媒体创作者的成功案例？",
        "answer": "最近一年小宇宙上涨较快的几个博客都是二级自媒体，他们虽然起步较快，但也需要较短时间的成长和积累。",
        "time": "00:53:49"
      },
      {
        "question": "自媒体创作者是否需要较长的时间周期来发展？",
        "answer": "是的，自媒体创作者都需要一个时间周期来培养和发展，而非短期内就能取得显著成果，而且现在很多人急于求成，期望过高的现象较为普遍。",
        "time": "00:54:21"
      },
      {
        "question": "是否会关注一些自媒体作者的作品？",
        "answer": "仍然会关注一些专业领域内的自媒体作者内容，比如科技、VC等行业的一些媒体和机构从业者写的专栏等。",
        "time": "00:55:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "庄明浩分享自媒体经历与互联网投资洞察",
        "summary": "庄明浩在知乎上开始自媒体之旅，于2011年2月发表了第一个回答，成为知乎商业财经领域的早期创作者。他的职业生涯在互联网行业，包括在盛大和经纬的工作经历，见证了移动互联网浪潮的兴起。他提到，2011年是移动互联网在中国开始受到广泛关注的时期，当时他所在的盛大和其他几家机构，如创新工厂和经纬，都在积极布局移动互联网领域。"
      },
      {
        "time": "00:03:10",
        "title": "移动互联网早期的VC行业与内容创作",
        "summary": "在移动互联网初期，由于行业知识和共识尚未形成，人们对于新兴技术和行业动态充满了好奇和求知欲。此阶段，一些早期的内容创作者在知乎等平台上开始分享关于移动互联网、VC行业以及个人兴趣（如机械键盘）的相关内容。特别地，由于VC行业在当时仍是一个相对小众的领域，从业者和对行业感兴趣的人对VC的了解非常有限。随着时间的推进，创作者们在不断分享和交流中逐渐获得了关注，第一篇爆款文章的出现标志着一个转折点，它不仅提升了创作者的知名度，也反映了社会对于互联网行业认识的加深和兴趣的提升。从2011年到2013年，随着移动互联网的爆发和社交媒体的兴起，社会对于科技公司和互联网职业的看法也发生了显著变化，更多人开始关注和加入这个行业，反映了经济和社会发展对行业认识的深刻影响。"
      },
      {
        "time": "00:07:08",
        "title": "移动打车APP烧钱大战回顾",
        "summary": "在2014年年底，移动打车应用的烧钱大战成为焦点，吸引了投资人的大量资金投入，引发了公众和媒体的广泛关注。这场大战标志着移动互联网发展的一个重要阶段，从最初的工具应用扩展到更为广泛的生活服务领域，如O2O。打车软件的竞争异常激烈，平台通过奖励用户来争夺市场份额，即便外界对这种不挣钱的商业模式感到困惑。随着各大互联网巨头如阿里和腾讯的入局，这一领域的竞争更加白热化，同时也标志着中国互联网行业的快速发展和对新业务模式的探索。这一时期，打车软件的估值迅速上涨，反映了市场对这一新兴业务模式的初步认可和期待。"
      },
      {
        "time": "00:11:01",
        "title": "移动互联网时代下的职业成长与投资机遇",
        "summary": "对话内容聚焦于一位在盛大公司开始职业生涯，并逐渐转入投资领域的专业人士的经历。在2010年至2011年，移动互联网在中国开始爆发，为80后投资者带来了巨大的机遇。个人职业发展路径从盛大公司的管培生到投资部门，再到VC，展示了对互联网行业浓厚兴趣和职业成长的过程。此外，还提到了当时社会对创业和互联网公司的高度关注，以及大众创业、万众创新的口号激发的社会氛围。这一时期，对于没有过往行业经验负担的年轻人来说，是一个凭借移动互联网大浪迅速成长的黄金时代。"
      },
      {
        "time": "00:13:56",
        "title": "从经纬到熊猫直播：一段不平凡的职业旅程",
        "summary": "对话中提及了参与过许多项目，尽管许多项目最终未能在历史中留下痕迹，但经纬的经历以及对移动互联网早期机会的判断对个人职业发展产生了重大影响。随着移动互联网的早期机会殆尽，行业开始细分，内容、文娱、二次元和动漫等领域受到关注。美国某公司的成功案例直接点燃了中国游戏直播行业，使得游戏直播在中国迅速火热。凭借对游戏的热爱和对行业的深入了解，最终选择加入熊猫直播，追寻职业生涯的新篇章。这段经历不仅展示了对市场趋势的敏感把握，也体现了个人兴趣与职业选择的完美结合。"
      },
      {
        "time": "00:16:55",
        "title": "大学生活与网络安全探索",
        "summary": "对话中，讲述了大学期间不仅获得了优异的学术成就，还积极参与网络安全领域的探索。从大一开始获得二等奖学金，到研究生毕业每年获得一等奖学金，展现了其作为好学生的一面。同时，从大三开始对网络安全产生了兴趣，参与在线安全论坛并逐渐成为版主和管理员，深入研究网络安全技术，包括破解QQ号等。此外，还提到了高中时期对游戏的热爱，以及大学后因年龄增长而减少游戏时间，将更多精力投入到网络安全研究中。通过管理网络安全论坛，锻炼了对在线内容的渴求和网络表达能力，同时也形成了信息焦虑的习惯。大学生活体现了在学术和兴趣爱好方面的双重发展。"
      },
      {
        "time": "00:20:52",
        "title": "创作历程与积累的重要性",
        "summary": "对话讨论了创作者在成为知乎大V之前，需要经历一个长期的写与看的过程，强调了积累的重要性。在这个阶段，创作者不仅需要广泛阅读和学习，而且要不断实践写作，通过持续输出来梳理自己的思考和观点。虽然这一过程可能不会立即带来直接的、明确的利益，但却是建立个人品牌和专业形象的基石。随着时间的积累，创作者发出的信号会吸引到相关的反馈，这些反馈可能来自创业者、行业从业者、大公司高管等，从而在无形中为创作者打开了更多的机会和可能性。"
      },
      {
        "time": "00:22:49",
        "title": "自媒体对全职工作的影响及应对策略",
        "summary": "自媒体活动可能对全职工作产生影响，包括老板和同事的态度，以及是否引发利益相关问题。以经纬中国为例，起初鼓励员工在社交媒体上积极表达，以促进机构知名度和影响力，但随着时间推移，网络环境的变化导致策略调整。在不同的工作环境中，这种自媒体行为可能会引起不同的反应，需要谨慎处理以避免对职业生涯造成负面影响。"
      },
      {
        "time": "00:24:19",
        "title": "VC工作体验与大公司工作的差异",
        "summary": "在VC工作被视为结果导向性极强的职业，其好处包括能明显看到努力与成果的直接联系，薪资与晋升与成果直接挂钩。这种工作模式特别适合追求结果、具有狼性的人。与之不同的是，大公司内的工作往往更为复杂，个人的努力与成果之间的关系不那么直接，且常常需要处理人际关系。此外，VC工作通常为单兵作战，给予了相对自由的时间管理，而在大公司中，时间常常不由个人掌控。对于VC行业而言，成功是阶段性的，即便是顶尖的VC投资人也需要不断寻找和评估项目，没有绝对意义上的“上岸”概念。离开VC行业后，从业者的选择有限，包括转做FA、加入投资的公司或自行创业。"
      },
      {
        "time": "00:28:11",
        "title": "从博客到知乎：一位写作者的心路历程",
        "summary": "对话者分享了自己从参与团队博客写作到在知乎上发表内容的经历，强调了对知乎平台的偏好，因其问答形式可以激发写作兴趣，而无需像自媒体那样追求热点和流量。尽管对全职写作持开放态度，但担心可能失去高质量的输入源，认为写作应基于实际工作经验。此外，还提到了对于选题的挑剔，以及如何基于个人经验和专业知识，为知乎贡献独特视角的文章。"
      },
      {
        "time": "00:32:43",
        "title": "创投行业变化与个人感悟",
        "summary": "讨论了创投行业近40年的变迁，包括创业公司的起伏、投资环境的变化，以及个人在这一过程中的体验和观察。特别提到了一些具有影响力的个体和事件，如张勇的行业动态、周受资的行业影响力，以及个人对于帅哥类型的偏好。通过朋友圈的反馈和分享，反映出人们对于创投行业变化的情绪和思考，同时展现了自媒体在记录和传播这些变化中的作用。"
      },
      {
        "time": "00:40:43",
        "title": "TikTok事件对媒体与科技商业内容创作者的影响",
        "summary": "TikTok首次遭遇危机时，许多人包括公司管理层，都未预料到事件会引发如此强烈的公众情绪。这一事件让内容创作者深刻意识到公众情绪对事件发展的巨大影响。不论是谈论TikTok的股权调整，还是在视频网站上分享专业见解，创作者发现，与公众情绪相左的内容往往受到负面反馈。此外，创作者还意识到，在短视频时代，情绪化内容更容易获得流量，但这也使得像他们这样倾向于理性分析的创作者难以适应。尽管尝试过适应这一趋势，但最终觉得不是很理想。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "开始于2011年，知乎上回答问题"
                },
                {
                  "children": [],
                  "content": "在知乎和博客上分享移动互联网和VC行业的知识"
                },
                {
                  "children": [],
                  "content": "个人兴趣如机械键盘也成为内容主题"
                },
                {
                  "children": [],
                  "content": "空余时间写作，作为对工作和兴趣的补充"
                },
                {
                  "children": [],
                  "content": "从博客到知乎再到播客，不断尝试新的内容形式"
                }
              ],
              "content": "庄明浩的自媒体经历"
            }
          ],
          "content": "自媒体与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从盛大开始，经历经纬中国，再到独立项目"
                },
                {
                  "children": [],
                  "content": "一级市场的观察和参与"
                },
                {
                  "children": [],
                  "content": "见证移动互联网的爆发和行业变迁"
                }
              ],
              "content": "在VC行业的工作经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "移动互联网早期的参与者和见证者"
                },
                {
                  "children": [],
                  "content": "对独角兽概念的反思"
                },
                {
                  "children": [],
                  "content": "对中国VC行业的深刻理解"
                }
              ],
              "content": "行业观察"
            }
          ],
          "content": "职业生涯与行业变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人品牌与专业知识的传播"
                },
                {
                  "children": [],
                  "content": "对内容质量和形式的不断探索"
                }
              ],
              "content": "自媒体的定位与价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "知乎作为问答社区的角色"
                },
                {
                  "children": [],
                  "content": "微博、公众号和播客的差异化使用"
                }
              ],
              "content": "社交媒体平台的使用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平台算法对内容分发的影响"
                },
                {
                  "children": [],
                  "content": "保持内容质量和原创性的难度"
                },
                {
                  "children": [],
                  "content": "对流量和商业化的平衡考虑"
                }
              ],
              "content": "内容创作的挑战"
            }
          ],
          "content": "内容创作的思考"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自媒体作为表达和传播的工具，依然有其价值"
                },
                {
                  "children": [],
                  "content": "对自媒体内容的商业化和可持续性的思考"
                }
              ],
              "content": "对自媒体行业的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对VC行业的持续关注和参与"
                },
                {
                  "children": [],
                  "content": "通过自媒体探索新的职业可能性"
                }
              ],
              "content": "个人职业发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阶段性地思考自己的目标和需求"
                },
                {
                  "children": [],
                  "content": "在自媒体创作中寻找个人定位和价值"
                },
                {
                  "children": [],
                  "content": "对待自媒体的态度应是补充而非替代，重视内容质量和价值传递"
                }
              ],
              "content": "对新入行者的建议"
            }
          ],
          "content": "对未来的展望"
        }
      ],
      "content": "对话内容总结"
    }
  }
}