{
  "pid": "6507bc165c88d2412626b401",
  "eid": "665eb03a63c334a2fb3c258d",
  "title": "Vol.23 和《完蛋》监制杨晟导演聊聊AI与互动娱乐",
  "task_id": "klrbn2yw3bzb95zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家晚上好，欢迎大家来到氪星直播间，我是今天的主持人刘世武。今天是我们的直播栏目CEO锦囊，平时我们的CEO锦囊都是在周四，今天也是因为一些原因，我们挪到了周二，欢迎大家再次光临我们的直播间。其实大概是一个多月前，我们曾经聊过一些关于互动娱乐的话题。今天我们主题跟互动娱乐也很是有关。然后今天主题很轻松，大家都可以实际的感受到。我们都知道自这一轮AI大潮以来，然后全球的各行各业都被包裹在AIAI当中，其中就包括这个互动娱乐。那么在互动娱乐和AI的结合的过程当中，很多人就会提到说人类会不会被这个AI所取代，但不掌握的不不掌握AI的人有可能也会被掌握AI的人所取代了。这些就变成一些泛AI的人才了，当我们聚焦到互动娱乐的产业的时候，AI的落地应用究竟走到了哪一步呢？各家对于AI的工具开发的侧重点又是怎样的呢？然后我由此就引出了我们今天的主题，就是AI如何换新互动娱乐产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "在我们今天这个直播讨论的开始之前，我们先介绍一下我们的两位嘉宾。一位是线下的坐在我身边这位嘉宾，然后一位是线上的嘉宾，两位都是大有来头。我们线上的是我们趣丸科技副总裁兼首席战略官，也就是我们三洛克的老朋友庄明浩庄总。以及我们我身边的这位部落科技的CEO知名游戏监制杨胜，我习惯叫他杨导对，杨导演对，然后那么我们首先请二位来做个自我介绍，先请我身边的杨导来做个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "好啊，可能各位看过我去年做过的游戏了就完蛋，我被美女包围了，我担任的是监制，然后我的公司是部落科技，我们现在专注的就是让AI和泛娱乐的结合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "好，谢谢杨总。完蛋我被美女包围这款游戏，相信我们关注这个游戏和互动娱乐影视的一些朋友都非常了解了。我们今天可能在直播过程中也会请领导分享过去的一些历程，以及对于未来一些展望。接下来我们有请线上的嘉宾，我们的庄总。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "大家好，我是明浩。对，然后真的是36氪的老朋友，我们公司叫趣顽，我们的核心产品其实可能有些朋友知道叫TT语音，然后是做游戏跟社交的。公司现在的业务里面其实也有一部分跟AI结合的比较深的业务板块，包括2D数字人、3D数字人，AI的音乐，包括AI跟社交的结合，其实我们也在做各种各样的尝试。所以今天非常能有幸受这个事务邀请，来跟大家聊一聊AI跟互动娱乐的结合这个话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:06",
      "text": "好，再次感谢二位嘉宾，感谢庄总，感谢杨导。好，我们话不多说，正式开始今天的话题讨论。首先想了解给首先我们先了解一下目前AI和互动娱乐产业的一个结合。首先尽管大家都理解AI能对生产效率带来很大的提升，但具体的落地应用究竟走到哪一步了呢？开始开始之前，我们先请二位来科普一下什么是互动娱乐。因为其实可能在很多人的理解里，游戏可能是互动娱乐，或者这个互动电影可能是互动娱乐，或者是我们体验的这些vrar，它其实都有互动娱乐的元素在里面。那么在各种业态当中，哪些能代表这个互动娱乐呢？可以从二位的比较擅长或者了解的领域来做一个分享。首先有请杨老。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "互动娱乐本身它是interview active，就是词根是active，就是我们针对某一个动作的一个回应。比方我们玩索尼的游戏，那就来自于SIE索尼interrex tive entertainment。然后我们现在玩的腾讯的游戏，就来自于腾讯的IEG，那就是into reactive entertainment group。所以我们现在的生活中其实已经被互动娱乐这件事情所充斥了。可以理解为只不过是近几年来可能是因为互动的方式变多样化之后，大家发现自己真的在互动，以及但其实早在当年，我们哪怕是在玩某些游戏的时候，我们跟AI之间的战斗也可以理解为互动。我是这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "我觉得直接点睛之笔就说到了一个非常具体的场景，就是我们在玩一些游戏对抗的时候，其实就已经有AI参与其中。对，那有请庄总也来分享被杨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "老板抢先了。我其实就想讲这个腾讯IEG对吧？既然叫腾讯IEG叫腾讯互娱？他既然叫这个名字，我们看看这个业务部门有什么业务？那现在当然腾讯互娱经历过，应该是2018年那次调整之后，其实现在只有游戏业务了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:13",
      "text": "其实但在之前整个腾讯互娱是非常大的。它除了游戏之外，还有动漫？还有电竞，还有很多相关的业务，其实甚至一些偏内容产业。腾讯影视其实之前也在腾讯互娱的下面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:28",
      "text": "所以你会发现，如果按之前那个IEG的版图来看的话，我们今天看到的很多偏内容板块的东西都其实都在互娱的这个大的范畴里。而且你会发现随着技术的提升，无论是AI也好，ARVR也好，计算机视觉也好，云也好，各种各样技术提升。就是人类在娱乐这件事情上跟技术的结合其实走的比较靠前。所以可以说互动娱乐这个概念其实今天已经包含了很多的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:58",
      "text": "感谢庄总。我觉得其实庄总虽然是后发言的，但是其实说到一个点，就是内容产业。对，其实我们觉得这个互动娱乐它实际上是一个内容产业，而内容产业是包罗万象的那接下来我就想问到，其实有一个说法就是说AIGC出现对整个互动娱乐产业，既包含这个影响，既包含内容生产效率层面，也包含对于整个行业生产结构和业务流程都会有一些影响。我接下来就想问，这一波AI浪潮给互动娱乐产业带来哪些可能比较具体的改变，以及AI技术在互动娱乐产业中的核心价值该如何体现呢？那那这个问题我们就先有请线上的庄总来分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "好，然后我先举几个微观层面的案子。就是我觉得今天这个时间点，大家会认为AI对互动娱乐也好，对内容行业影响影影响的这个关键词可能叫比如说AIGC就是AI创作内容，但是AI创作内容可能更多的是在创作者。可是我们从现实的过去这一年多，这一波AI浪潮带来的变化，到实际落地的东西来看，可能更多的最直接的现在看得到的东西在影响供给端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:13",
      "text": "就举一个更现实一点例子，比如说我们熟悉的游戏这个板块。游戏从最早的idea到原画到设计，到开始写代码，到从三弟到动画，到骨骼，到贴片，到后面的所有的这些工作过程中，你会发现在前面那几个事情上，AI已经参与的非常深了。比如说最最直接的在2D场景美术这样一个非常简单的场细节的环节当中，几乎所有的主流厂商已经非常多的在用AI的能力了。那可能确实是因为2D的场景它本身第一它不是3D它不需要那么复杂的物理规则。第二它是个场景的贴画，它不需要那么细节的，比如像人物或者是表情那么细节的东西。所以你会发现在这些比较前端的，或者说比较那么容易一些的场景里，已经非常明显的看到。那那今年比如说今年更流行比如音乐，大家发现AI音乐模型的出现之后，大家在尝试用AI的方式去改进整个音乐的生产流程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:17",
      "text": "因为我们自己也有些音乐的业务，但是音乐又是一个很复杂，也可以像游戏那样拆分成很多模块的事情对吧？从编曲风格，然后节奏、歌词，甚至比如说今天大家要不要配MV的画面，然后所有这些东西的微调，每一个环节的匹配，所有这些东西其实AI都在非常努力的往前走。所以在我们能够看到，影视可能就更是了。然后可能现阶段还没有达到那么理想的进入到所谓生产流程里的，可能还是3D，然后物理引擎的一些东西。因为可能对AI理解现实的3D跟物理还有一定的难度，但是看上去也不是太远的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:03",
      "text": "感谢庄总。其实郭庄总刚刚说到一个非常核心点，就是文生图这件事情。其实文生图看似是一个很就是目前大家都可以用，门槛其实也不是很高，很多大模型都能实现这件事情，但是实际上它已经能应用，甚至说已经被很多这个行业所应用了。接下来我们也有请杨导来来分享一下。因为我们刚才其实在直播开始之前，杨导其实分享了一些很有意思案例，我觉得也可以分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "哪些案例？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "就是您刚才说的那个，就是您之前在做一些这个游戏相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "的对对，其实我觉得他在行业端应用现在广泛到什么程度，就是如果我们用列举法的话，反而是感觉好像不够完整了。前段时间我远房亲戚的孩子要读大学了，问我们说读什么专业比较好说喜欢玩游戏。我说那建议最好就玩什么。文艺设计或者是美发，或者是一些手工艺的活。因为绝大多数你设计类的工作都会被AI所代替。就是你真的要说你说学游戏设计或者学写代码这些我觉得都危险。我说我跟人家家长说，我说真要给他靠谱的建议，美容美发不会被代替，园艺设计不会被代替，这些美学上的审美上的东西是不会被代替的。如果说你家孩子对音乐有足够多的品味，那你就好好学习听歌就行了。你能分辨出什么是好歌，什么有人味，这就足够了，剩下的事情很有可能都要被代替掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "我们现在我们自己，因为我们正在跟一些AI非常领先的公司的合作，我想他们的提醒也会非常的友善，他们意思就是说你不要试图说拿AI去做一些解决实际问题的东西。因为实际问题AI在演进过程当中他就帮你解决了，很有可能他都不是需求。你真的要用AI去做的，很多可能是释放你的创意，就是你在需求端你去想办法，而不是说去帮人用AI解决问题。我觉得这个才是我们马上会面临的，就是不再会有什么AI能解决问题的软件了，这些都会被取代掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "明白，对，然后我就顺着杨导这个话题聊，其实刚才在做自我介绍的时候，其实杨导说过去年做玩到我被美女包围完美这款游戏。对，上线的时候非常火，然后连续登顶这个steam国区的这个排行榜，然后好评率也是94%，非常高。其实现在杨导做的一些新项目里面也是融入了一些AI但是去年这款其实是没有AI的对，也不是去年年初这款对是没有AI的，但是其实也做的非常好。然后可能应用到了之前一些影视行业一些制作的一个管线。然后那我也想请教您一下，包括一会儿也想请教一下庄总，在你们各自的熟悉的领域里面，现阶段AI落地的如何了？首先有请杨导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "因为我是从电影行业和游戏行业两端都是有生出发芽来。像我们的明显感受就是大家现在在AI的使用上，我们正在试图用AI去突破我们以前剧作上的穷举法。就是以前我们的电影行业，它大部分时间是在2个小时或者90分钟内给你一个线性的结局，然后逼着你去接受他。就是用我们的宣传机器去逼着玩家，去逼着观众去承认这90分钟的故事，这个结局是你想要的。但是AI到来，它所解决问题就是如果不这么做我的结局是什么？AI它能给你一个结局。现在虽然是纹身纹的，但是将来当个多模态，等到纹身视频再成熟一点的，游戏再成熟一点，很有可能就是如果我不做这个结局，如果我是泰坦尼克号的杰克，也许我可以选择打翻肉丝自己翻上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "就这个结局对电影行业冲击会非常大。也许是在同一个影厅里面，大家面对同样一个二维码看电影。但是因为我们的选择不同，我们看的电影是完全不一样的。而我们是在同一空间内去看的电影，在游戏行业它的这种穷举法到某种极致，所以游戏行业做的更多是收数。因为我现在见也很见到很多AI创业公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "他们就是说比如说他们以哈利波特为例，哈利波特可以同时入选四个学校，但是他们的问题就是入选四个学校之后，这故事怎么收拾回来，怎么样去重新塑造一个和原著一样可歌可泣的故事，这个是难点。所以现在游戏行业做的更多的事情并不是说再去发散AI而是利用AI agent去限制AI的想象范围，去AI在一个自己可控的时间线上去做自己的收入。把这个故事收拾到一个觉得有趣的节点，就是无论哈利波特读什么学院，晚上校长一定会逼着他说，你还是读格兰芬多，这样这个故事才能回到经典模式里去。所以我想影视行业要的是发散，而游戏行业已经足够发散了，要的可能是收视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "这是我现在的感受。感谢杨总，我也很期待你们在融合了AI以后新的作品，然后展现给大家的样子。对，那那接下来就有请庄总，其实庄总刚才也说到，咱们曲儿其实做社交，做各种互动娱乐的一些产品和项目。上周的时候咱们去玩的嘉宾也参加了我们的AI大会，然后也请TU对也分享了很多技术方向和产品方向内容。然后比较好奇，就是想请庄总来分享一下。在咱们趣丸科技目前做的一些业务里面，怎么去把AI融合进去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "我分两类，一类叫眼前的苟且，一类叫师傅远方。对我经常用这种化妆方式，典型的苟且。其实相对比较简单一点，就是因为我们一直是做社交的。社交这个事情本来是一个人与人之间的命题，但是当AI出现之后，这个命题变大，它变了。人与人与AI以及比如人与AI然后AI与AI不仅仅是人人参与，这之间都会有社交关系的沉淀，社交的可能性。甚至这件事情再往大说，他可能会涉及到道德，涉及到伦理，涉及到很多乱七八糟，我们没有办法解释的很清楚的问题。他会给这当前在做社交公司提出新的挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:20",
      "text": "这个眼线的东西我们再解决，就是比如说尝试最简单的，你会发现今天基本上主流的头部的社交产品都会加类似一个小的机器人，或者是一个小的宠物，或者一个小的什么东西，或者小助理或者是什么。他承担的角色可能不太一样，有的是帮你去了解这个产品到底是什么，有的是真的跟你聊天，有的是帮你预约，帮你干各种各样的事情。但是你总会有一个功能存在这里，就是最最看得到的那再一点往前就是说可能更现实一点，就是我们是不是要在用户进来的时候，再把我们的用户推给他的同时也推给我们的虚拟的AI的人。因为用户进来是想得到，无论是想得到愉悦，想得到情感，想得到沟通，他总是想得到什么东西的那这种东西原来我们是要靠一个另外的用户来提供。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:07",
      "text": "那今天我们是不是可以用AI来去做这个题目？当然这么说可能从一个上帝视角来看，特别的冷血，对吧？然后这是我我觉得这是眼前的苟且。就是我们把一个因为ChatGPT就是一个chat，它既然叫chat就是沟通。其实这本来就是社交，但我们把它封装到我们现有产品，我觉得这个叫眼前的苟且。那诗和远方会是什么？就是我们再往前迈，也刚才我讲过，是不是今天这个时间点只能局限在我们这个封装好的场景里来做人与人人与AIAI与I之间的沟通交流，拓展这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:41",
      "text": "可能不只是这样，所以我们在我们主产品之外又做了另外一条产品线，就是我们新的AI线。他们可能原来基于几个比较基础的模型，纹身纹、文生图，包括我们有个AI音乐的team人声音乐。然后到现在我们有个题在做，AI的3D的素材的生成。然后我们希望把这些东西的模型再次封装成一个什么样的场景，或者一个什么样的社交的关系也好，或者什么样一个东西也好给到用户。让他在这里面同样能够体现一些娱乐也好，沟通也好，情感层面的，或者有甚至可能在研发，比如说电商做直播做什么？就是眼前的苟且是现有业务的往前迈一步跟AI的结合。诗和远方是我们能够想到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:31",
      "text": "基于现有的当前AI大模型的这一波浪潮的技术迭代的状态，往前再迈一步，可能去做一些新的尝试。但是后者确实它的可能性特别的繁复，就是今天没有人说的清楚到底哪条路径会成为之后的第二。可是不仅仅是我们，我觉得大部分的至少我们这个板块的社交相关的公司，其实都在尝试类似的方向。你看其实在美国，我们除了经常提到那几家大模型公司之外，经常提到的就是开发点AI对，就是CDAI。我觉得CDI这个方向已经对于社交公司而言是名牌。对，甚至对于大模型公司都是明白的对，就是国内大模型公司也都在做。但是是不是这个东西就会是最后的正确答案，现在没有人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:19",
      "text": "知道精彩。对，是的，是庄总这个思路非常清晰，确实是现在我们眼前能做的就是这些事情。未来一些未知的风险其实我们也能分析出来。但是我觉得AI就是这样，AI无论说是从上一波大概1617年那波AI大潮，还是说这一波由这个GPT或者是类GPT的产品引发了这一波文文生图，甚至文生视频这波大潮也好。对，两波大潮其实在一开始发生之前，大家都是没有预测到的对，我觉得这可能也是AI的魅力。然后庄总其实刚才说到一些可能落地的一些困难，这个都也是我下一个问题，也想请大家拆解来回答一下。目前来讲，在两位嘉宾比较熟悉的领域里面，落地场景难主要体现在哪些方面呢？然后我们先还是有先有请杨总来回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "OK，去年我们和质朴我们做了基于质谱的那个130B，我们做了一个character GOM，就是一个超拟人的情感大模型。在做这个模型的过程中，我们是非常骄傲的，这个东西它本身就是我们增加了一些很有意思的参数，让这个人讲话更接近无限接近于真人的情感了。但他在商量过程当中就有一个问题，就是说AI它就像我们的小孩一样，他自己会有幻觉，就是面对中文的语义的时候，他有的时候无法判断这段语义，它会重复自己的发言，他甚至会重复对方的发言。但这个时候对我们成人来说更像是挑衅。就是很多时候现在AI的幻觉问题，我认为是落地的一个困境。因为我们基于这个东西，我们去跟游戏公司的合作时候，游戏公司他们就说你这是好东西。但是幻觉是我们无法承受的。因为我们要培养出来这个偶像，我们培养出来这个纸片人，我希望他是完美的。如果说玩家问他一个问题，他的反应是跟玩家重复问题重复三遍，那么他对玩家吸引力何在？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "这个容错率，其实我们以前总觉得游戏行业或者是传媒娱乐是容错率高的。但是AI介入之后，其实大家对AI的期待是在这个位置上。而我们现在就AI本身它更像是一个拥有超高智力的婴儿。就是他们落地难是难在如何让这个超高智力的婴儿像我们正常人一样讲话、对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "甚至是这个接口将来也许是能够他能够去操纵某个角色移动。这个可能还有一长段的时间需要我们应用端去努力。我觉得庄总现在做了很多应用端事情，你肯定也知道我们遇到困境应该是一样的。就是大家对AI的期待都在这儿，大家都加起来。但是AI很多时候我们要解决问题，还是就如何让这个傻兮兮的孩子去像我们一样正常的说话。他们很聪明，但是他们理解不了我们讲话里的多重语义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "觉得杨总说这件事儿，其实确实我也遇到，因为我平时也会用各种大模型，就是我确实我承认他懂得很多，对他他上知天文下知地，那简直可能我100个我也赶不上。但是我让他做一件事情的时候，这件事情可能最后还是我做对，可能只有10%的部分他能够帮到我，对，就是这种感觉。那我们也请庄总来分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "就是这个落地成我分享很有意思的案例。我觉得他能代表他其实跟杨总刚才讲的逻辑是一样的。就是我跟一个朋友最近把YC过去一年所有的AI项目全部过了一遍，一类项目特别多，叫安全类项目。这安全类项目当中有一半是常规的传统安全AI升级我们不讲了，有一半是新的AI的安全项目。这个安全项是哪来的呢？有个逻辑是这样的这一波大模型崛起之后，大家所谓强调的就是LUI，就是自然语言对话成为了整个UI的体系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:09",
      "text": "那传统安全里有一个专有名词叫注入，什么叫注入呢？就是所有我们今天看到的很多的互联网，比如说是个网站或者是个游戏，还是个社交的什么样的APP任何用户输入的地方，理论上来说都是有可注入风险的。比如说他你不知道他会输入什么东西，那万一他输入了一些危害的代码，你被执行了，那他就可以做后面的事情。所以反注入在传统安全就是一个非常大的问题。今天当你的AI来临之后，你所有的输入输出全部建立在一个文本框里的时候，注入这个问题被放大到了无限大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:50",
      "text": "他有几家公司举了一个共同的例子。美国的雪佛兰通用汽车下面的雪佛兰找了一个AI厂商提供客服的AI的公司做了一个客服的系统。然后一个用户跟这个客服AI聊天，聊出来的结果是说那个AI告诉他可以一美元买一台雪佛兰的汽车。就是你你一听就明白了，他当然会说出类似的话，对吧？因为他是他会有幻觉，他会有那些东西，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:18",
      "text": "就是那这个事情怎么防呢？现在就是因为大模型发展太快又太新，对于这些事情都没有人知道，没有人知道边界在哪里，没有人知道实施的细则在怎么样，没有人知道该规范到什么样子，做成什么样的东西，交付给谁，提供什么样的服务。这些东西都是know how，都需要时间，都需要坑，都需要去所有的。这就是一个最典型的小的案例，它就是这么产生的。它就是因为这个特性这个原因，然后我们迅速的把它用了。那自然我们就会看到这个问题，有这个问题我们就要去解决，这是一个特别明显的一个案子，就是因为这也是我是你的所谓的错觉幻觉，然后你又迅速的把它融入到了一个流程里，因为你迫切的需要让他用用起来，不是单纯只是在聊聊天就结束了吗？那你要用起来就代表它跟你的业务要结合，你的业务要结合代表你传统业务有传统业务的流程规范边界，所有这些事情规则。那之前的东西怎么办呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:17",
      "text": "就是这是一个非常线。再细化，比如说我们这样一个公司，我们是做社交的。我们传统的常见的用户场景，进来找好友沟通聊天，进入房间，然后组队开黑。它是一个每一步非常清楚的一个节奏环节，每一步有固定的留存转化。做这些事情我们都很清楚，可是当AI来的时候，第一我们差在哪儿？怎么插？是放在一个独立的tab里，还是做成一个悬浮球，然后插在这里，你希望看到的结果是什么？是转化率的提升，留存的提升，还是用户时长的拉升，还是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "如果不合理，或者首先你做这个决定本身就很难，因为它有太多的无限可能性。然后你做了这个决定要去跟踪它的效果又很难，然后你再去调，以达到那个最完整的指标。然后过程中你要知道你做这个决定的这个当下是基于今天这个时间点大模型的能力的。然后你做光光做三个，你抬头一看，大模型已经飞起来了，然后你要重新来，我天太辛苦了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:26",
      "text": "我觉得这个确实是啊，我觉得庄总其实说到这里面我挺有感触的两点。第一个就是AI的这个执行逻辑。对，其实我我之前也跟朋友聊的时候，经常会聊他们因为有有不懂AI或者对AI不是很熟悉的朋友。然后他当年在看那个阿尔法狗下棋的时候，他就会问我说怎么思考的？为什么就比人又快然后又强？可能我们跟他讲说他跟人类的思考方式不一样，或者逻辑是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "另一个就是说就是生原有的生产流程。对那那我们可能就像我们一个媒体，我们去做一篇文章一样。对我可能要先做这个行业研究，我们去找采访对象，然后去构思整个文章的脉络，通过采访去补充我文章，然后可能也会查一些资料。AI做一件事情，可能他他完全是打破这个规则的。对我如果我我如果强行去把这个AI那个容插到我其中一个环节里面，那我会发现好像还不如我直接去做对。或者说他可能只解决了我2%或者5%的一个环节的东西。然后同时我还得迎合他，对他可能出现幻觉的时候，他他给的东西还是不是我要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "对我觉得周总说这个确实还是挺很有感触。我觉得对我觉得今天其实咱们聊了很多关于AI目前的一个现状，这么看下来，其实现在未来还有很多路要走。对，但是我就我也借用一下这个现学现卖，借用一下庄总的话，就是我们现在还是有眼前的苟且的，也在现在苟且下，我们还是要先做一些事情。当AI发展到一定程度的时候，可能诗和远方就来了。对，然后非刚才我看到那个后台，那个同事也在提醒我们我们接下来还有一些新一轮的抽奖，然后也欢迎大家踊跃参加，踊跃分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "说完了目前的这个AI的一些现状，我们接下来讨论一下，就是说目前已有这些AI如何去换新这个互动娱乐行业。首先第一个问题就是问两位AI技术能否在短期内比较显著改变用户的社交和娱乐体验，体验的就是他能否去做到这一点，以及他可能会在哪些环节做到这一点。那那我们这回首先有请我们线上的庄总来聊一聊吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "就是体验这一层，现阶段看起来很多人在尝试，但是还是有些难。我举个更就是这么讲可能太飘了。我举个更现实的例子，就是还是在游戏这个板块，AI在生产端的改进，图视频、谷歌动画文案、NPC logo, 就是这些东西已经都在用了。但是在最最核心的我们叫一个游戏的叫game play这个环节，我们能够看到的东西还比较少，至少AI在场。就像刚才杨总讲，我们希望给这次千人千缕，就每个人都有自己的旅程，对吧？你想想这种体验就像所谓的开放世界学校的元宇宙那样。可是现在现阶段我们看上去，从现阶段的技术能力来说还是有些难度。无论从算力算法时间延迟，渲染各种各样的角度来看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:39",
      "text": "然后还有更现实的问题就是行业去怎么解决这个问题。既然我们没有办法完美解决，我们就去找。今天这个时间点在各个个游戏类型里面，有没有哪些游戏类型它天生就适合这么搞。大家找到了几个可能适合的点，比如说类似于boss这种，或者类似rog lag这种，就是肉鸽游戏。因为大家会认为肉鸽游戏天生的，你的游戏的美观其实就是随机生成的对，那原来是用逻辑树跟收敛的方式。那今天有了I之后，是不是这个事情理论上来说应该让AI来接入会更好。所以你会发现游戏行业的很多比较有创新的想法的开发开发商们其实在往这个方面做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "就是我们既然没有办法去今天就想到一个什么样的方式，百分之百的完美解决，做出来那个理想中的AI native game，对吧？那我们就去找现阶段哪些游戏类型比较适合AI来做，然后去往迈一小步，然后去跟那个离比较近的地方产生一点结合，看去做这个东西能不能弄出来。但至少截止到今天你会发现，没有太我们看得到能够为大家所说的案例，可能很多人都在尝试。但确实但凡涉及到比如类似体验这一层的时候，你因为体验是一个特别特，特别个性化，特别不可名状的东西。那AI本身就是不可名状，不可就是他让两个完全不可控的东西碰在一起，这个概率有点太低了。我觉得你总要一边去碰踩对吧？踩容易一点对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:21",
      "text": "对，所以确实现在很多这个真正就包括之前我觉得庄总这个话延伸出来，包括之前我我我也经常问杨导一个话，我就说我说这么多互动影视游戏，我说这个事儿也不是新事儿，为什么就你火了？然后他也给我讲了很多东西，其实我我也不是很似懂非懂，因为我确实不是做影视的，但是也是有一些道理的。但是你要把这件事让别人去做，他也不一定做成。对我觉得这件事就得琢磨，可能这就是一些实战的一些经验。方法论，是有方法论，有方法论的对对，那对，刚才庄总也提到肉鸽，还有就是rob lox这种游戏。对，确实可我觉得肉鸽类游戏确实很适合。Robots包括现在可能派对游戏，比如圆梦或者蛋仔派对这种游戏可能更多还是靠这个ugc，或者是一些官方的pgc，带来的一些IP联名，各种各样内容可能是吸引大家。但是你说真的让他们去做AI，我觉得他们这些大厂没有选择在这些产品上做过多AI肯定还是有他们的考虑的，也可能就是最终的体验就是不好。对，那那接下来有请杨老师分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "这边我觉得有可能它显著的改变并不是来自于技术端的驱动，我觉得应该是商业模式的驱动。因为今年我看到无论是抖音还是腾讯，在INA游戏分成上都现在非常慷慨。应该是给到90%的分成，然后整个视频几率是再给出5%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "那也就是说四舍五入就几乎是他们只留了给自己留了5%而已。在商业模式的这种激励之下，我想可能更多的文字骂的类、放置类，甚至冒险类的文声文的，甚至部分可能带一点机器视觉的这种AI的产品会冒出来。可能在下半年可能会看到非常多。我认为因为在这样子的AI模式之下，你死了之后，你只要看一段激励视频可以重新玩起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "这个其实解决了很多AI公司的问题。因为现在我们所接触的，无论大模型公司、应用公司，我所感受到的东西就是我没钱，我需要从C端获取怎样的收入，在C端不会为这个事情花一分钱的。因为我们人生活中，比如说我们几个好朋友在我们跟庄总打一个电话，庄总说杨胜你给我打电话，我收你十块钱，不可能，就这个理论上不成立。所以怎么样让这打电话不收钱？就更多其实还是得从商业端，我觉得更多的公司得从商业端获利。他们应该会用越来越便宜的算力成本当中去计算出来。我可以利用康博这次我这两千万token，我觉得足够可以跑一个江湖类的文字mud了。可能在这里面也许终会有一款就是时代浪潮就在这儿，它终会有一个东西浪潮铺在最前面赢，但只可能是A可能是B可能是C但终会有一个东西在浪潮之外去赢所有人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "感谢杨导，我觉得也不真是把我下一个问问题都回答了。对，然后你刚才说的有一个点，我就是印象很深刻，就已经提到去中心化了。对，这个话题其实我在之前有一期直播，我也跟其他嘉宾讨论过，就是去中心化这件事情，那最终到底谁挣钱？对我觉得当然我就不延伸讲，那可能就跟他今天的主题没有太大关系。但我觉得总结一下来讲，就是说AI既然能够去带来一些新的内容，或者新的一种发散的一个形式的话。那内容平台方本身可能要做好一个准备。就是说你怎么在这样一个新的生产管线或者是新的互动模式里面去找到一个最可能最可行的一个商业模式，或者说最可行的一个盈利的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "然后刚才二位其实在聊这个AI去辅助落地的过程中，其实都提到一个就是内容生成这块。对，然后我其实跟我们同事小伙伴经常聊天的时候，也会问到一个话题。就包括我们的设计同事，或者说是一些内容创作者。因为我们公司其实很多的这种创作者，我们也会聊就是说那AI现在到底能不能辅助内容创作，或者说他辅助内容创作的过程中能做到怎样的一个程度。因为我们要知道，就是人其实带来的是这个创意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "然后杨导之前给我分享了一个一个话一个案例，就是说有个影展，那上面一排几张照片是人家专业的摄影师拍摄的，底下一排就是人工智能生成了，然后根据上面可以说是形不似但神似。那这样的东西到底它的价值在哪儿？以及它在我们正常的这个工作流程中又有怎样的帮助呢？所以接下来这个问题就想问二位，如何平衡AI与人工创意之间的关系？那有那我们这回有请杨导先做一个分享吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "这边就是从泛娱乐来说，我们得看流量源头，毕竟还是人。最近我感受很强烈，比如说最近国内这几个大明星公司，他们在争的东西是日活，是月活，而是热度。这些东其实在泛娱乐端是几乎应被放弃的东西。就是比如说庆余年二一上，他的可能当日的热度有三个亿。这个东西就是对于科技公司一听，就说怎么可能会有这么高的数据。但这对娱乐圈而言，这是只是好久不见了，但这并不是什么稀奇的事情，我们早就料到了。但这样子就是现在可以说注意力经济，就attention这个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "在注意力这部分，我认为现在AI得到注意力其实还远远不够。就像此刻咱们仨在辽AI对这个行业的帮助，其实还没有到说全行业去关注的程度。现在就是在泛娱乐端甚至游戏端，可能只要再出来1个到2个或者是一组东西，可能注意力的天平慢慢倾斜过来了，可能ai产业就会有实质性的改变。并不是现在能力的问题，而是现在大家视野或者流量还没到万一，比如说数字偶像，数字人，或者是某一款真的是爆款级别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:36",
      "text": "就这个拐点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:37",
      "text": "那个拐点可能是一个某个平台级应用，或是只是某款大热的AI应用，他一出来可能瞬间就能改变。我们现在更多的是我觉得庄总，包括我们更多的是在这个天平这一端，我们小心翼翼的带着自己道德枷锁，想的就是不要不要太炒作噱头，尽可能的维持。就是说我们在现有技术条件下，不要去吹太多牛，去尽量让这个天平稳定。但是假如说真是泛娱乐端有一天到达我们这个领域，可能很多东西都会改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "我觉得现在那这么听下来，更多还是在原有的管线里面可能，去辅助我们。但是真正去改变这个内容的结构，这个时机还没有到。对我觉得也多方面原因。一个是像刚才咱们前面几个话题里聊到，就是说AI会出现幻觉，或者说是他可能像小孩一样，虽然知识很多，但是他他没法像正常人一样。对我觉得多方面因素影响。那那接下来有请庄总也分享一下，就是如何去平衡这个AI与人工创意之间的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "好，我我我想到另外一个案例，就之前大概在可能半年还是大半年之前，adobe本来要收那个菲格玛，大概二百多亿美金，就是世界上最有名的UI前端设计工具。然后后来这个案子都不做了，就是交了一笔大概10亿美金的违约金就不做。然后有很多分析就是说大家会认为在AI这一波来临之后，所谓的基于移动互联网这个范式的前端UI的这个形态以及这个工作流可能就不存在了。就是他会被直接一步迈过去了。对，就是他不需要一个中间我要再换。就比如说我有个idea，产品经理有个想法，我要告诉VI设计师这个地方画这个框，这个地方画这个按钮，然后下点这个地方跳到下一个页面，就是这个事情，就这个工作流这个环节可能在AI年代就不存在了。对，当然这是一种观点，我不知道它是不是不存在。这是一种我觉得是百分之百完美态的0到1的想法。可是现实的问题是什么呢？或者现实的环境，或者现实我们看到世界的这个一点点演进的状态是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:52",
      "text": "我还是刚才讲，我们跟同事去看了260个YC的项目，有六个项目是做AI的前端代码生成的。他只做前端代码，也就是说他是用AI去替代菲格玛，而不是完全把这个工作流替代掉。就是说我确实可以用AI来去做这件事情，但是他只是迈出了一小步，而不是把这个工作流完整替代掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:16",
      "text": "所以你会发现在很多板块其实不仅是AI这一步，在在线互联网，移动互网这一大浪过程中，也有很多类似的逻辑。就是他不是一个把你这个东西全部弄掉，他可能只是用另外一种方式重新再走一遍。当然可他可能走的更快，他可能成本更低，他可能用到的人更少，但是他还是在的，至少在初期是这样的。所以我觉得这是一个对这件事情的理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:42",
      "text": "然后还有另外一个案子，比如说今天在直播之前有一个朋友加我微信，然后他是我在一个社交媒体上跟他互动过几次。一个创业者，他是做AI图片生成的一个项目，他是做二次元风格的，给微信的小程序用户量还不小，也拿了钱。然后他说他原来是特赞的VP，然后我就问他你为什么要离开呢？其实特赞是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:08",
      "text": "对挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "对他特别有名的一个做创意的这样一个平台，而且AI做的也很好。但是他他就会觉得，当然他是个例，他会觉得在这一波浪潮的时候，他想再去尝试这件事情不一样的玩法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:22",
      "text": "我觉得很有很有这个冒险精神，同时也很有前瞻性。然后我觉得刚才庄总其实也讲到，就是说这六家公司就是做前端AI前端代码这块，我觉得这个其实算是迈出了一步。对，就是至少在某一个环节里头，可能这款产品或者这项技术它已经能够实现人或人的这个能力了。但是可能在整个管线中，我们举个例子，可能就像我们写稿一样。整个管线中总会总有人最终对这个内容负责，或者做一个校对，或者做一个确认。这件事情可能还是需要人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "对，就是背锅能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "对，就是你说的是这样。对对对，然后我们学习园艺的人来背锅。对，只可意会不可言传。完了在在我们公司，不知道，希望我们领导没看到这些。对，然后我刚看那个评论区有也有朋友说的很有意思，他说对于插图行业来说，创意是核心生产力。但游戏行业文案或美术创意不是核心，是生产力，核心还是玩法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "我觉得跟也呼应了刚才庄总说的这件事情。就是说可能一些可能做二次元或者说一些中小型平台，然后包括刚才我们聊到说你做一个音乐，然后V这些可能你不需要特别精致，或者是你也没有什么没有太多钱太多成本去做一些事情的时候，我们可以通过AI去做一些我们觉得还可以去体验，可以去看的一些内容。对我觉得对大家就这样很好啊。然后有什么想问的，问二位的问题，也可以发在我们评论区。然后接下来想问到二位，就是说这个互动娱乐它最主要一个特征是玩家与玩家之间的互动性。在提升用户体验和互动性上面这个方面，AI的价值会怎样体现呢？我觉得其实可能我这个问题也有一些局限性，我觉得把它打开一点，因为刚才庄总也说到，不仅是玩家，玩家可能是也是玩家AI或甚至说AI和AI对，因为我之前有一个好朋友，他们公司是做对抗AI的，叫叫超参数科技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "对，其实他们在做这个技术的过程中也发现，那你不仅仅这个游戏和游戏场景里可能有100个人，甚至1000个人。不仅有人也有AI那那不仅是人和AI有互动，AI本身之间也有互动，他们能够能否像人一样，这个其实也很重要。接下来就请二位去去讲一讲，就是说不同的角色当中的互动当中，AI的价值体现在哪里？接下来首先有请杨导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "我们去年做的几个AI应用里面有一个就是我们被告知AI之间不应该让他们无限制对话，因为AI之间他们之间对话起来是没完没了的，而且他们之间速度会非常快。所以我们在做这款游戏的当时，我们试图去模仿那个斯坦福小镇，就是你跟AAI做的行为，BAI能够知晓。那用的办法就当时我们想可能是AAI和BAI之间每隔一个时间周期，他们会彼此通信一些关键信息。比如说AAI有一些关键的核心节点，这些节点一旦被改变了，他们会通知BAI。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "但是在这个构筑之上，其实我们发现人工的部分又上来了。我们需要设计一个东西叫社群关系。AI之间社群关系不会变化。在这个基础之上我们再去思考，那就变成了就是说是否也要让AI像我们人类社会一样，把我们讲话的权重分成三六九等。就比如说权限高的AI它的一个思路会同时群发给一群权限中低层次的AI，而权限低的AI它的思路就不能向上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "但我们在想在做这个过程当中，我们把一个很平等的东西似乎又还原到了我们人类社会里一些好像不太科学的体系里面去。所以我们现在想就是为了让玩家体会跟AI互动的那个东西。如果说我们只是让玩家单纯体会到情感陪伴，它可能是一个很窄的一个功能。我相信这功能可能将来会越来越exclusive，甚至将来会跟一些真人的明星和IP结合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "而整体的这个AI整体之间的相处，我想我们会遇到一个社会，就是更多时候会遇到一个有机的社会，不再是说像CAI，CAI可能只是跟ABCD几个人单独聊天，但是玩家在后可能每个人都会拥有一个自己的小王国。这个小王国里有十几个、二十几个，甚至大胆点几万个能够和自己互动的账号。这个账号因为自己的任性，因为自己的某一句口吐芬芳，可是王国就崩溃了。这王国它是一个在一段周期下会不断重启的王国，它是完全属于玩家。我觉得这种可能性会到来，无论冒险也好，怎么样也好，就是更个性化的千人千缕是吧？该庄庄总说的这个会到来，但是他会和情感陪伴类的东西逐渐拆开来。就是他的感情支撑和他的社交，和他的娱乐将会拆成3种不同的AI使用，而不再是我们所说的范式ai现在我们大家接触到的AI就是几个主流都是那种范式的，它几乎能解决所有问题。然后他们回答你电车难题的时候，他会回答你12345。以上仅是仅供参考，不做实际操作建议。但是是的是的，但是将来我们在遇到的也很有可能他会跟你骂他他骂你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "对，AI为什么不能有个性？为什么不能有脾气？我觉得刚才听听听完杨导说的这段，我这个脑子一直在疯狂转，就是一直在记，有点跟不上。对我就回学校再看看回放。好，那那庄总也可以分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "我觉得斯坦福小镇跟各种各样斯坦福的小镇的变种，可能也是过去这半年左右时间很多人在尝试的方式，包括超参数。其实之前也放了个视频，他们做了个长安，但是他们那个相当于就是某种上来说，大家今天能做的事情还是要切割跟设定，跟我们作为上帝就是我们作为这个上帝的手做非常多的规则，才可能让这件事情符合一定的运转条件，让它转起来的是就即便他我们已经放了AI跟加了很多的宽容跟什么，但你还是要设置非常多的规则。你比如说我记得特别清楚，这也是超参数。那个长安小镇他会对每一个角色的职业，然后他的什么体力，什么爱心，他就跟游戏一样，有各种各样的数值，有增加减少，有时间，他还是要设定很多的。所以反过来讲，就是上帝真的太厉害了，他他他他太厉害了，就是他设置了无数的我们看不到的规则，保证了这件事情的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:12",
      "text": "可是当我们想成为上帝的时候，你会发现，我们只能做最佳，我们只能切无数刀，然后切出来一个小了吧唧的东西让它转起来，对吧？就跟我们那么痒买那个鱼的那个那个生态球一样的，我们只能保证那个球是OK的对吧？有一只鱼，几个海草，一些水，就只到此为止了。你不可能让它更真的变成生态更复杂的东西。所以这个事情就是他确实是我们需要去解决，需要去可能它不仅仅是技术问题了，它可能又涉及到一些非技术的，很多的社会学伦理道德的各种各样的问题。这个东西可能未来也会成为很多学者跟专家们需要探讨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:54",
      "text": "我再举个更现实的例子，就是最近有一款猎影升空不是蛮火的吗？就是做这个恋爱项目游戏。然后有一个作者就写了一篇文章，他讲了这样的，就说他他是把烈影深空的沈洵涵的那个声音，放在了那个小爱机器，小爱音箱那个音箱里。然后有一天晚上，他突然间有一个念想在他脑子里出现，他特别的害怕他那样是什么？他说那个被放在音箱里的沈星涵知不知道他在音箱里，他会不会想出来，当我不在家的时候他在想什么？对，就是你你这个东西再往深想，太复杂了，我的大脑已经跟不上这个故事再怎么去推演的这都是科幻小说要写的事情了，对吧？但现实我们的技术已经到这儿了，我们现在讲的这件事情的前置的所有条件已经全部都可以做到了，而且可以做得很好。把语音，你看google这个GP44O的语音的反应，跟情绪的表达，跟状态，跟这个反馈就一统的模型。所有的技术都是ready的，但是这里面开始出现一些技术解决不了的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:11",
      "text": "我觉得这个是一个我们怎么去定义或者我们怎么认知这件事情。就好比我因为我我特别喜欢那个终结者系列，我终结者系列我都看了我可能上百遍了。对，就是刷新了他，最后去获得自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "因为一开始相信我们给机器，因为他就是一个AI，我们给AI对，我们给AI定了一个任务。假如说他是保护庄康，或者是他他他他这一集可能就是这个任务。那我去改变了这些任务以后，他到底是怎么想的？他有没有思考？他怎么自己去做决策？假如说我可以去改变我原来任务，去做新的事情，我觉得这些可能真的是，我的我的大脑已经要烧掉了那种感觉。对我觉得可能需要思考。对对对，然后也需要我们的技术人员，还有就是我们的可能一些研究社会学的专家去去想想通这件事情，然后他才有可能真正去融入到我们现实生活当中来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "那那我觉得庄总我再追问一句，您刚才也提到了很多可能关于未来的一些思考。那那因为咱们去完之前也做过包括电竞，社交各种各样的产品。那那这样的思路和方法能够在这些产品上面去进行一些应用吗？或者说现在初步的应用会有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "有，就是最典型的刚才我们讲还是偏那个，我们叫以前苟且。虽然这个词听起来不是特别好，但实话实说你看到效果就是好的，对吧？就是能解决问题，那黑猫白猫抓住耗子就是好猫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:41",
      "text": "所以你会发现比如我们这种常见的一个社交平台，最常见的核心的关注指标无非就是留存时长转化。当我们用了一些今天这个时间点AI手段，我们原来可能用不了这种方式。今天可以用的方式去解决一些问题的时候，我们看到的核心的指标的改进。这件事情是一个实打实。我们看到的东西他可能没有那么高大上，对吧？他可能没有那么复杂，但是对于我们而言可能就是有用的最简单的典型例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "比如说我们做过一个统计，来我们这里的用户，因为我们是做那个开黑这个场景。对开黑的场景就是它是有非常多前置条件的对吧？他他他要玩这个团队竞技类游戏，他都不只是玩游戏，他玩俄罗斯方块是没有任何意义的，没有任何一人会跟你俄罗斯方块的对手产生社交关系，没有，那是敌人，对吧？他要玩团队竞技游戏，他还要在玩团队竞游戏里面属于比较活跃的，因为他要找陌生人或者是一些人一起开黑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:37",
      "text": "也是个艺人对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "然后他也是个艺人。对，然后他还要张嘴说话。对，张嘴说话是一道很重的门槛，不是大部分人是不愿意张嘴说话的对对，然后他在我们这儿才有我们这个产品的使用场景，然后我们就做了统计。反正他第一天来能够找到三个好友，第二天留存一定很好啊，这毋庸置疑，他一定很好。那能不能三个人里面有一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:06",
      "text": "是很现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:07",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:08",
      "text": "哪怕他知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "那是AI对，如果他的情绪价值跟他希望在这件事情的整个流程能够走通，其实也OK。我们不是说骗他说这是个真人，我们不会做。那那因为现在用户也都很聪明。对，但是但凡我只要能够满足他，来找到完成他这个说交付可能太太冷血了。又但是大概就是这么个逻辑对吧？但如果能够满足或者部分满足提升那几个我们看得到的指标，那其实AI就帮我们解决了一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:39",
      "text": "对，学到做笔记。这个真的是我因为我前两天打dota的时候，对，就是举例子。因为因为我我我我经常白天没时间，然后半夜可能睡不着觉才打，但是半夜可能会开语音的人很少。对，对你一把游戏四个队友谁也不说话，然后打完就完了。其实你说这一把游戏有十个人在打，但你完全没有任何这个体验感，就是这种社交感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "主要是一开麦有可能人真喷你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "也有可能，但是我觉得就喷不喷的他也不开。甚至有时候对方发个语音，就发一个是定制那种语音，然后嘲讽你一句，我甚至都觉得好有社交感。对方嘲讽我一句，我觉得好有参与感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "大部分时候对方都会给你发个问号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "对我觉得庄总刚刚说那个点真的挺挺我觉得挺击中我的。就是说可能那五个人里或三个人里有一个是AI他补齐了可能我们几个人交流的短板，甚至说他的一个活跃气氛，能够让原本不愿意开口的真人，愿意去开口交流。对我觉得就像一个team里面的一个热心肠、热心人，或者说是带话题的那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "对，因为其实庄总说是一个非常垂的垂类，我刚才你说了很多前提，我感受到是在一个非常垂的垂类里，它只要有作用，它的价值就会产生。我觉得产生价值的场景越多，可能这个就是整体上对社会对它的认知会越丰富。对我觉得把基建做好，其实我们做更多的基建工作，对基础的感情的基建。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:20",
      "text": "对对对，那那杨导您觉得就是说在在您做，就是因为您最近也做很多这个无人互动影视或者互动游戏类似的这种互娱的项目里面。那有没有一些比较有意思的案例可以来举一举。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "有两类，一类是我们现在跟好莱坞的大片场有一家在合作，但是他们就会明确的希望是限制AI的比例。因为现在美国那边他们美国那边来的要求就是说制片人工会、演员工会。大家斗争的结果是你对AI的使用是有一定比例的，你必须在一定比例之下去使用。这种跟好莱坞的合作，其实你就是也觉得有意思是在于我们觉得我们在这一头，就海的这边也许有赢的机会。他们那边是真的非常严格的，有一套标准制度去有protocol去审视你是否过度使用AI的，这一类的应用有。然后我们自己这边因为需要上线所有的AI应用都要备案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "但是因为现在伴随着小程序，尤其是抖小微小，就是我现在刚才说的AAAA这种东西多了之后，我发现现在陪伴类的东西特别多。我想庄总应该能看到几百个了陪伴类的，但是我认为真重要的可能就一对一的陪伴，更多的还是情感诉求。所以我想可能娱乐类的得再细分成，可能AI娱乐加医疗也许会有效。就是它不是一个陪你叨逼叨的东西，而是一个比如说自闭症患者，阿斯伯格，甚至是阿兹海默。就是他用一种游戏化的方式去陪伴甚至去疗愈。这种可能会多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "因为影视行业其实有一个很微妙的变化。就是当年的表演从表演工作坊，从一个纯技术类的职业培训类的东西慢变成戏剧疗愈。很多人就通过戏剧过程当中去把自己原生家庭的问题，把自己小时候问题去解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "我想AI可能在这方面的使用也会慢慢的，就我感觉到就是一些医药类的公司，医疗类的公司，甚至于是一些应用公司都在注意到这个。就说我们把AI游戏和疗愈放在一起，和治疗放在一起，就说去陪伴。因为他们不再会不耐烦了，尤其是面对老人和孩子的时候。因为我们现在在对某个广电的牌照公司在合作的时候，他们的野心就是说做第一个大屏端的AI应用，那他们得到数据就很好玩，他们就说他们的AI助手不是ASO，他们还不配叫业主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:52",
      "text": "他们的智能助手最经常其实是被低龄儿童唤醒。低龄儿童自己在家里咿咿呀呀的时候，他们会试图去唤醒那个东西，试图跟他对话。所以一个有耐心的带有一点点玩色彩的这些AI游戏，可能他们将来会带走很多人的时间。我们的时间会越来越多，可能他们在时间陪伴类，甚至他们的功能性的疗愈类，他们会发挥作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "我自己在开发过程当中这种感受很强烈，而纯粹的就像文字，文字到文字，就是文字骂的放置类的东西。我想这个浪潮已经形成了，就是看哪个浪先打下来而已，或者打下来的可能先死一批，终会有一个借助埃批的帮忙。比如说可能现在某个大热的埃批，什么庆余年的文字骂的，或者是什么打风打工人之类的这种在这种IP的帮助下，可能会跑出来一个特别强势的，可那种是革命性的。但我更看好的可能是更有耐心的，长效性的，甚至带一点疗愈性质，带一点这个人化的这种东西可能会更强。因为都在做这个，我感觉。无论是茅香豆包还是一切，就是大家正在关注到更更深层次的陪伴，或者是一种对话的能力。我觉得现在可能人都蛮孤独的，就是你想找一个不骂你的人跟你好好聊会天真的很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "对，同样是在美国YC这两波的公司里面有几个其实我在对他们分类的时候，我叫这类项目，叫有大爱的项目，就有几个是这样的项目。是的，有一个是做这个心理疗愈的，就是呃他会有课程，有音乐，有让你放松，有沟通。然后有一个是做他的场景切得更细，它是专门给怀孕的妈妈做的。他会觉得认妊娠期的女性真正意义上去见那个医生，在整个怀胎实验过程中是大概也就只有几个小时的时间加在一起。但是其实这十个月的时间非常的复杂，它不仅仅是身体的很多的生理的问题，他还有心理的问题，就是他会做整个妊娠期的过程中的这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:02",
      "text": "然后还有一个更有意思，他是做专门给夫妇两个人用的沟通的AI的产品。它是解决我们夫妇之间不知道如何能够对方，比如说你们产生矛盾了该怎么去解决，怎么去沟通，怎么去聊，怎么去对话这些问题。甚至你说是树洞也好，你说是什么也好，反正他只为夫妻关系做。因为在美国能够接夫妻心理健康的心这个心理诊疗师都是最贵的那些。因为他要接受两个人的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:33",
      "text": "自的咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:34",
      "text": "而且是两份钱。对，两份钱这是一起的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "他是一起，他他对那个心理咨询师的要求非常的高，但是他就用AI方式来去做。你会发现这些有大碍的项目真的是对对对，大家真的是往这有很多人在往这方面在想。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:48",
      "text": "就是我特别认可周老师说这种大爱，我想他可能也会在公众层面上去塑造认知。因为大家现在其实感受到AI很多时候跟我们，因为来自于阿尔法狗的后续影响，大家看AI说很多时候是类似于挑衅的。我看很多人就他们使用AI产品的前五句话，一般都是试图让对方犯错。但是如果说真的是一个足够耐心的，就是所谓做男儿正确的事情，我认为AI在这件事情上就难，而正确这件事情上，他们有这个毅力去陪我人类走很长一段路。这个是我相信的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "我觉得这二位说其实一下把这个话题升华了，我提高了没有没有没有我我觉得我觉得非常正确我觉得非常正确。因为因为就是我因为我我最近在跟我们团队小伙伴在筹备做这个36克游戏科技，我们打算做一个新的一个36克媒体矩阵内的一个新的一个媒体。然后我们在聊什么是游戏科技的时候，我们就在想说科技和游戏是相辅相成的。但其中有一个非常重要的一个因素就是人文关怀。对，我们觉得任何我们无论是做内容也好，做科技也好，科技是冷冰冰的对我们怎么去运用科技让它更有人文关怀，这才是可能其中非常重要一个点。对我今天听完二位的分享，我回去也要好好再研究一下。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:13",
      "text": "就在我们直播的同时，腾讯IEG的今年的发布会不也在这。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:16",
      "text": "对，今天晚上对Spark那个发布会，等我们回去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "我们补补课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "每年的IG的发布会的后面一大部分，其实都是有很多都是这种关怀类的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:26",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "对对对，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "对，人文，就是社科，或者是包括心理这些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:33",
      "text": "其实就像欧洲很多思潮，它都是从认知层面上去影响大众，然后乃至于去影响艺术家，让艺术家去塑造一个合理化的东西或者新的认知。我想ai伴随AI到来，真正到来的浪潮应该是一组一系列的AI系列的小说、电影、动画片。这些东西的认知是铺垫普罗大众的认知，这些东西铺垫好了，可能AI时代才算真正到来。我们现在都算是非常前沿的，算是在赶海的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:03",
      "text": "浪还没来。对我觉得我们直播间我看弹幕的小伙伴也说的特别好。他说人性的深刻剖析和情绪值需求用AI来主动实现。我觉得可能现在我们AI可以实现一些事情，但接下来就是主动实现这件事情是可能至关重要的，也是刚才咱们提的这个的诗和远方。我们继续今天的话题。然后刚刚其实聊完一些落地应用和一些技术，最后我们也聊一聊可能商业化。对我们任何事情可能最终都要落在山画上，要不然这件事可能做不下去。首先第一个问题就是想问到二位，AI技术对互动娱乐产业的商业模式已经产生了哪些的影响或改变，或者是这个在未来可能会有哪些改变？首先今天有请杨导。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "最基本的我们不妨讲细一点，因为这个庄老师肯定见最多了，是穷举法。我们以前编剧的AI在编剧这个行业或者在游戏设计行业，他可以用穷举的方式去列出所有可能性供我们来挑选。光这件事情本身，我们的整个创意流程现在是其实大大缩短了。包括这个文声图的能力和文声音乐能力，它可以让一门ari就是那种单人单波的独立游戏慢慢的嚼，这个可能浪潮才是更主要的。就是说单独我们关注在他制作流程上，可能很多人会想到很多很好玩的制作流程。但是千言万语都是大家正在试图用一个人的公司，甚至两个人的公司去制作，在AI的帮助下去制作游戏。这个在我的感知上会非常强烈。就是现在我看到好多包括今年马上穿戴之后也要来了，我们可能会看到很多这样独立制作者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:51",
      "text": "这个怎么说呢？好像是到了一个更公平的同一起跑线，只是看大家谁对纹身纹的理解，谁对纹身图，谁对纹身什么也更好。包括我听庄总说你们也在做3D的东西，就进blender里面去。效率其实是一样的。大家不再是像以前一样，比显卡，比渲染速度，更多的是这个东西它本身我又如何用更小的成本跑出来这个东西，很可能就一群蚂蚁冲上来的时代，所以我说AI起到哪些具体的作用呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "我觉得可能这是全链条的，它唯一可能起不到的就是AI现在依然是欠缺他对于玩家情感的捕捉。就现在我感受就是AI它的穷举法里面它并没有一个权重，他很难去判断玩家到底喜欢什么。他列出所有的可能性，他研究所来说，他也不去猜测你我我试图我们在市面上几个现有的大模型里去问AI就说那你觉得我会喜欢哪一个？根据我们聊这么久了，我们有这么多聊天记录了，他是无法得出这个预判的。他他精致的他他更像是净利润，他不会去make assumption，他不会去假设你会做什么样的选择，他只会不带任何观点和歧视的去评列举出所有东西来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "而这个对人类的关怀是不够的。就是我们人类其实我们心中很多问题上，我们其实是唯一解的。很多事情上我们不是有棱有角，有一有2，很多事情我们只有唯一解。但是AI在这个领域上他反而还做的不够好。他帮我们挑出那条正确的路还需要人类，但是剩下绝大多数环节，我认为都已经可以被替代了。而且那些单独的小工作室正在追上来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "就是相当于他可以给你到足够多的答案和反馈。但是最终做选择这件事情，其实还是需要我们人来做的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "我想更多就像聚合体一样，就是很多蚂蚁很多小工作室聚合在一个民意之下，一个大旗甚至一个大意之下往前走的可能性会更高。就包括现在我们自己在创作的时候，我也会鼓励制作人们就各有各的山头，你在你的山头上贯彻你的哲学就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "好，感谢杨导。接下来有请张总。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "我举一个微观的例子，这是我朋友一个案例，他原来在某个大厂是做这个类似大厂的AI中游戏中台的负责人的角色。然后他当时给我讲了一个他们那一段时间手头的一个非常小的case。这case是什么？就是大家知道就是今天AI去影响游戏的生产流程，可能只能更多的影响一些新的项目。就是你可能就是做好的项目你很难再去营销。所以你会发现之前做好的项目，大家去影响只能影响比如AI的什么营销素材，你做个活动，就是搞个图，搞个什么跳舞舞蹈就这种的那他他觉得这不行，再往上去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:49",
      "text": "然后当时他做的这件事情是什么呢？因为那个时候AI没有真正意义上完全的全部进入到整个生产管线里。所以他就想找一个什么样的既不影响游戏的主场景跟核心game play，但我又能够让用户感知到这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:06",
      "text": "他做了一件什么事情？就是他让AI去帮他做，他是一个3D的有一定打击管的ARPG类的游戏，然后他让3AI去尝试帮他去选择用户对一个boss的战斗的大概两分钟的分镜，这两分钟是这个角色跟这个boss的战斗画面。但这个战斗画面是俯拍、仰拍、侧拍、全景、特写还是什么？那你认为原来这个是要有技术美术跟导演跟可能跟设计师一起来去反复经验了。对对对。这个工作特别的靠经验跟靠耗耗精力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:52",
      "text": "对他觉得这个场景就既我既不影响你核心的game play，我不影响数值，不影响装备，不影响这个boss，就所有都不影响，我只影响用户看那个事情。如果之前这件事情很麻烦很累，那今天我能不能让天狼帮我去把这个事情搞定。其实他他那个时候那一段时间很小时间在做一个这样的很小的尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:18",
      "text": "我觉得这个其实是很关键一件事情，就是我们刚刚其实就是很多包括行业内很多人都在提说AI去辅助或替代人类时候。但是其实不同的这个需求点就或者不同的这个环节，这个难度其实是指数级上升的对，就是我只是要一张图，或者只是要一个角色动作，那可能难度是一。但是刚像刚才庄总说到这件事情，可能对于AI来讲，那就一下上升到100了。对，那那其实我刚才也想到一个一个案例，也是一个好朋友他们做的一个项目，就是说我去画一个一服装的线稿，马上就能生成出来不同风格的真人上身的这个效果。对我觉得可能这个算是一个，虽然难度并不是很高。对，就是他通过大模型训练，然后去做一个锤模型，但是确实是能够改变整个流程，甚至把这个流程变得，假如原来是十天的一件事情，现在变成一天是两天就能完成。那在这个过程中改变了这个时间以后，其实就改变人力，改变了整个的成本结构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "这接下来我就想问到很关键一个，也是可能我们今天直播间很多朋友都想问的一个问题，就是说这个成本问题就是除了我刚才提到这种情况以外，然后还有最近一个现象就是各家大模型甚至都在降价。对，大模型自己都卷起来了，可以说未来这个AI成本一定会越来越低。这样一个是造成这行业竞争更加激烈，另一个就是说我一个设计师原来可能十天做出一款衣服，现在两天做出一款。那我到底需要几个设计师？我一家服装设计公司是不是还要需要这么多员工在对那那我觉得面对这一系列这种因为AI带来的成本结构的变化，二位觉得有什么样的应对之策吗？或者说对未来有怎样的判断。我们先有请杨导。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:22",
      "text": "我觉得还是得选个阵营，都要选阵营的是战队。比如我不知道庄总选的是哪个阵营，我是肯定是推荐质朴这个阵营。因为他其实说白了就是说你渴望你这个东西在什么样的受众市场上去的成功。因为相比之下我有一个感知，就是海外的应用它的日活在某个值，比如说十几二十几万，它其实已经很高了，它已经很吓人了。但是中国其实互联网的普及度是最高的，中国真的是上亿互联网用户，可能跟海外走量都是你可以掰手腕。所以对于我而言，就是他对于中文的理解，他他是基于什么去看这个问题的，以及它的合规性。我觉得合规性是重要的商业考察前景，所以它合不合规，它有没有可触发到合规风险，是我考虑商业性的第一要务。真的，周总作为企业主最关心的就是合规等于商业前景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:23",
      "text": "觉得确实，但是这个回答是不是有点太端水了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "那那我们讲更现实的东西，就是讲它的具体的成本。就是现在就对于各个公司人，因为我们现在接触到很多公司的marketing包括他们的票决，大家现在都是在在说盈利故事。然后我的感受就是我们在应用端跑一个东西更多，就看谁给我们价格更低。它响应速度也好或者幻觉好都是次要的，先跑出来再说，先跑出来还来得及选。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:00",
      "text": "我记得去年有一款程序叫什么红火模拟器，它是先跑出来，然后才换的那个基座明星厂商。对对对，所以如果说我们在这儿给大家，给创业者们或者给商业小伙伴们一个建议的话，那我建议就先跑出来再说。这个是最最现实的。你先跑出来，先安全的跑出来，就别刨手。在因为为乐子人还是多于正常的体验人的。就是你在抱的过程当中，别抱出太乐子人的东西。没有太乐子人，而且成功了，那么所有的基座大模型任君挑选。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "干货，感谢杨导。对，还是给杨导一些压力，然后又发挥一下。那那接下来有请庄总。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "确实如杨总所说，今天这个时间点大模型国内的竞争有一些我觉得大家也很无奈，就人在江湖身不由己。就是你是想今天你是开复老师，你是王小川，你是另外几位公司的创始人里面的这个环境的情况。你的很多的决策本质上来讲是没有办法，就这个局只能跟，对吧？你只能跟或者反过来讲。比如当时kimi火的时候，虽然大家会觉得你这么砸钱合适吗？可是问题你房乱，你问那些人你羡不羡慕吗？你当然羡慕，对吧？就是人性使然，就是你换谁来都是这个决定。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:30",
      "text": "所以当这一波的这个减价这一波了，所以那天字节引发了这场战争的时候，我特意去问了字节的公关的朋友啊，我说你想的是豆包第一次真正意义上的以公开的名义展开给公众。因为业界可能都知道，但是媒体和公众并没有那么知道豆包包是什么。他的第一次的正式的发布，最后的传播点只落在了便宜。就是我说这是他们主动是他们项目组主动的选择吗？是真的就要去引发价格战吗？核心就是便宜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:09",
      "text": "我问这个问题本身其实就代表了我我我的我的观点，对吧？就是我的角度或者我的猜测，或者我的一些状态。所以就是我觉得很无奈，也很没有办法。或者说也有很多观点是说，可能确实是这一波大模型在这个阶段的基础能力的提升确实已经非常难了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:29",
      "text": "所以大家没有办法去做别的事情，或者说大家很难去找到真正意义上所谓的差异化，所谓的优劣势，所谓的这些东西之后，大家最熟悉的当然就是加油站了。所以但是问题就变成了今天这个时间点的状态。是说不是因为有足够多足够便宜的锤子你就可以找到钉子。那你再多锤子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:50",
      "text": "没有钉子就是没有钉子。是的，至少阶段性来看是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:54",
      "text": "事实就是所以反问讲。而且还有一点你很现实的问题在于，我觉得可能跟中国的环境，或者中国过去这些年移动互联网发展的过于快速，跟大家过于习惯于那样的叙事结构跟方式导致的状态是说，无论是我们作为有项目的这些在做应用层的公司，还是说大模型厂商自己，还是大厂，还是媒体的关注，还是行业的讨论，还是怎么样。就大家默认的这件事情就是要走的非常快的走到那儿去的对，因为看上去美国我们也不太能期待美国的公司去做一些to c的什么东西能够做的好。你看上去他们也不擅长也不是对吧？就只能靠我们了。真的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:36",
      "text": "可是很现实的问题在于，确实国内的审核这一波，可能不仅仅是国内，就是全世界范围内AI这一波的各国政府对于这件事情的关注是非常高。而且在很早的时候，大家是有共识的，是的，而不像其他可能之前有一些小的技术出现的时候，其实政府的监管政策是某种意义来说落后于行业发展。可是这一步完全不是，美国不，欧洲不是，日本不是，中国也不是。所以在这个过程中，你就是要去适合这样的环境下去走出自己的路径也好，发展状态也好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:10",
      "text": "然后你你你看很简单，你看这几家国内的大陆厂商的CEO最近频繁的出来做做讲话。每家有自己的坚持的东西，有看不好或者吐槽别人的东西，每家有自己想强调的这些状态。我相信他们大部分说的是是心里话。可是从最后的战争的以一个第三方跟这个上帝视角来看，大家还是没有那么大的差别。其实还是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:39",
      "text": "说是战争，其实冲在前面的还是我们应用层。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:43",
      "text": "那我们都是炮灰。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:44",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "对，但是我觉得周周老师我特别认可，他说但是这会给我们应用层很强大的权利。就是反过来去跟模型方去跟提供粮草的人去谈判，去获得更多的支持或者是算力上帮助，这个还算是利好的。就是在现阶段应用的一些好的idea，能够得到很多大模型公司的帮助。就现在算力还算是比较便宜，他也没有到说已经有一些特别强势的跑在外面的东西了。但凡你有个idea你都能获得一些帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:19",
      "text": "我刚才已经战术喝水了。对，就是说说到这个，因为说到合规性和数据安全，确实我觉得确实就是包括国内还有国也包括国外，其实大家都会对这件事儿有很快的反应。这包括国内是这个牌照，然后海外反正不同市场有不同的情况，也有这个目前还在打官司的对，什么样情况都有。对，但是至少从就是我我觉得可能还是回归到国内市场，可能离我们更近一些。然后目前价格战可能对于用户来说还是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "对，然后刚刚张总其实说的，我觉得也是确实不论自己也好还是也好，他们这一波下来，最后核心落点就是便宜了。对我觉得。对于咱们应用方来讲，更多的还是利好。对我觉得是利好的。对，然后今天我觉得相信大家听了这么一个多小时直播以后，我们其实一个是讲了现在的一个AI和互动娱乐的现状。同时也给大家去讲一讲目前应用应用层，然后包括技术发展的这个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:32",
      "text": "最后在我是我们CEO锦囊的一个保留节目，也请二位在最后分享一下，就是说关于AI如何换新互动娱乐产业，这是我们的主题。想请两位给到我们这个屏幕前的朋友们三条建议。最后一个问题，我们请远方的庄总先来回答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "还有三条。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:54",
      "text": "我操，不三条也可以。对，或者您想说几条都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:02",
      "text": "之前有一句话一直其实被很多人提及，说预测未来最好的方式就是去创造他们，就是在当下这个时间点。然后我有一个另外一句话是说，既然大家所有人都不知道标准答案的路径是什么，那么但凡有人迈出一步，市场就会给你更多多一个数量级的正反馈。因为没有人知道什么是对。所以但凡有人走出一步，所有人都会看到，所有人都会觉得你可能是在往正确的方向去走，他就会给你更多的这反馈。无论是投资资源关注信心还是什么。所以你会发现中国也好，美国也好，现有已有业务的公司也好，还是完全初创的公司也好，还是大明星厂商也好，还是英雄公司也好。其实内心大家还是要坚持往前走，哪怕今天这个时间点没有人知道那个彼岸是哪里，但至少大家要往前走，你要做出去往前多迈几步，就会可能在阶段性拿到一些。哪怕可能是最后证明可能大家都是炮灰，但至少你在阶段性拿到了一些反馈跟可能性，这是一种方式，就是日拱一卒对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:21",
      "text": "说的简单一点，另外一种方式，这个是赛文奥特曼说的，他说的真的是说，大家今天做做AI相关的尝试的时候，可以假设AGI已经来了，然后把这个作为你的基础认知线，在这个之上再去想你该做什么。就是那种中国文化以终为始，可能是这样一个角度。我觉得这几个路径也没有什么对跟错。根据自身的经验know how团队的禀赋，钱之前做过什么，没做过什么，有什么对事情认知的更深，或者在什么事拿到过正反馈。然后再基于这个往前弄一下，可能就是一个我觉得相对理性的建议。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:08",
      "text": "感谢庄总，我觉得做其实就是做自己擅长的事情，对考虑把所有的能够考虑的点去考虑清楚，选择一条适合自己的路径，那做肯定是没有问题的。感谢庄总。我觉得这也是给所有在做AI或者互动娱乐，或者是相关领域行业的创业者的一个非常好的一个建议。最后也有请杨导也给到大家几条建议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:36",
      "text": "其实我我非常喜欢张总说日广一族，我我我自己是分三步，我自己想的就是说找准用户尽快迭代，找准用户尽快迭代，想办法挣钱。其实有点像张总今天开场说的，先把眼前苟且先解决了。因为就是我认为就现在这个就实际上就是说算力这么便宜了。用户都是现成，大家都是在同一个起跑线上，尽快的去找准自己一个很垂的用户很重要。我现在我自己因为我们也会因为大家都在AI创业浪潮里面，会听到很多这样那样的AI创业产品。用户是什么样子的，他们受众什么样子？我觉得只要能找得准，这个是很重要的一件事情。然后尽快的迭代，很有可能因为现阶段是纹身纹，很有可能纹身图和纹身视频很有可能今年9月份就来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:32",
      "text": "我特别害怕看到一个人会听到一个人说我要做一个长达十个月开发周期的东西。我就想这十个月很有可能穿越没白干掉了。所以开发周期我自己比如包括我也会劝告很多身边的小朋友们去压缩开发周期。把开发周期压缩到尽可能的按周围单位去去计算，这是最现实的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:55",
      "text": "最后一个就尽可能的想办法挣到钱。我觉得当下尤其是大家看着AI如此的火热，但其实投资机构，尤其是庄总出来的这个投资机构，心态已经完全变了。现在什么独角兽绝对不看独角兽。我看了独角虎，他不仅要有概念牛逼，他自己还要自给自足，要赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:16",
      "text": "对，我们现在只看独角虎，独角兽我们都不看了。所以现在有的时候我们看下落后一版本的创业者，说我们这个概念很牛逼，说我们这个能吸引很多关注DAU。我说你这个都很危险，我说你这个千万你千万别跟别人说了，还没说，我说你赶紧改改词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:31",
      "text": "这个时代的叙事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:32",
      "text": "结构对我说你现在你按这个词儿，你现在跟这些大老板跟庄老师这些人说，他们很有可能就是暗中想走了。所以我觉得尽快挣钱算是最后一个要求，它也相对而言比较高一点。但是哪怕是几万块钱，哪怕几千块钱先挣起来，我觉得这个很重要。我觉得现阶段很有可能to c假如说挣不到钱，那么IAA挣钱。IAA如果挣不到钱，没有那么多热度，哪怕to B2C挣钱或者纯to b卑微的去把这个钱挣起来，几千块钱几百块也不赔。对对对，我觉得只要有一个case，在case里你使用了AI产品并且挣钱了，那么我认为这个人就是一个合格的AI创业者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:12",
      "text": "今天我讲一个今天刚刚发生的小你是这样，我们今天不是上午请了迪士尼的一个离职的，我们讲迪士尼的设计规则。然后在整个两个两个半小时的讲述完成之后，我们就问了很多问题，然后现场那个教授就很，我觉得他非常nice。最后一加了一个环节是说想让那个教授有没有什么问题问过我们。然后他就问了我们是做做什么的，以及现在有什么东西在做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:39",
      "text": "然后我们的负责相关业务同事给他演示这些东西之后，最后一个给他演示的是什么呢？很有意思。就是我们不是刚才讲我们有AI的team在做数字人的直播。然后我们的数字人直播其实是to b的。现在有to b的方案，主要是给线下的连锁商家做美团的直播间的。就非常巧合，东京迪士尼的在中国的直播间的那个数字人是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:06",
      "text": "我们做的好酷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:08",
      "text": "那我们就给他看了说当然那个数字人其实是一个，你要知道现在的直播间并不需要，尤其是这种线下商家卖门票的，这个他并不需要太多复杂的语言吧？你只需要频繁的去说这个票多少钱，能够玩什么项目？他大概有几个固定的套路，然后人家的语音。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:27",
      "text": "手就这么动就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:29",
      "text": "对对对对，就大概就是那样一个东西，但是他至少可以用，而且真正在用。对，然后那个那个教授，因为那个那个人已经从迪士尼退休，他已经六十多岁了。那他就会觉得首先他说这是个真人吗？他我们说不是，这是一个假的，然后他说这是事实，我们说也是事实，然后他说这个里面内容谁来生存，我说是谁爱生。而且并且它是真正在卖票，不是一个展示，它是一个真正在run的项目。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:57",
      "text": "底下有购物车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:59",
      "text": "对我们我们作为技术提供方，美团作为平台方，迪士尼作为商品的所有方，把这事情弄起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:07",
      "text": "这个教授是什么样的反应？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:09",
      "text": "我觉得挺好，特别的激动。算是因为我是觉得可能因为我们这两天在日本，你会觉得可能跟过去这些年移动互联网在日本发展不是特别理想有关。他们对新兴技术的关注和理解跟实施的程度距离我们确实有比较大的距离。对，嗯，所以他们会看到我们其实很多东西都是咱们国内都是新的，对吧？他他就会更觉得这个事情已经变成这个样子了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:44",
      "text": "我觉得两位说的都特别好啊，就包括最后这段即兴发挥我觉得特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:50",
      "text": "然后那都是机器的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:52",
      "text": "都是机械的对，评评论评论区这个朋友也说疯狂迭代，疯狂验证。我最后也想也想起当年的一个例子，就是在可能过去有这个智能手机当年发展的时候，就是诺基亚的高管曾经说过这么一句话，说我们八个月做出了一款APP，然后第一方APP去植入到我的手机里面，明年的手机可能才用上。但是八个月时间，可能中国的一个智能手机厂商都已经把把一代把一个手机都出了两三代了。对，包括当时那波APP大潮，很多的开发者其实都是中国的开发者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:30",
      "text": "对我觉得可能有些朋友对卷这件事是有一定的概念误区的。有时候其实不是卷，只是说我们很努力的去想快速达到这件事情。然后就像我们评论区这个朋友说疯狂迭代，疯狂验证一样。既然现在大模型都已经做出来了，那各家都有了。那我们现在其实可能对于很多创业者或者在一线奋斗的产品人来讲，大模型它未来三五年可能是发展时间很长。但是这三五年里面，其实我们能做的事情非常多。我们今天的这个直播相信大家也都能学到很多知识，包括我我我其实脑容量有点不够用了，回去再再复习一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:13",
      "text": "然后感谢大家关注我们科技直播间，关注我们的CEO锦囊。我们今天的主题是AI如何换新互动娱乐产业。再次感谢两位嘉宾的到来，期待有机会我们能够在这个直播间里再次相见。好，谢谢两位。我们的今天感谢，对，那我们今天的直播就到此结束，大家拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在面对AI技术快速发展与严苛监管环境的当下，企业特别是应用层企业在策略选择上需兼顾技术创新与合规性，同时把握市场机遇。AI技术在数字人直播等领域的应用展示了其巨大潜力，但同时也带来了数据安全、伦理道德等挑战。讨论强调了在不确定的市场环境下，企业应保持创新精神，探索AI与人类创造力的和谐共存，通过快速迭代和适应性策略，利用AI技术提升效率，同时确保人文关怀和创意的核心价值。在互动娱乐产业，AI革新了内容生产流程，提升了生产效率，但在利用AI工具时，必须平衡技术进步与维护人类创意的关系，探索商业模式的转变，以实现技术与人文的双赢。",
    "qa_pairs": [
      {
        "question": "这一波AI浪潮给互动娱乐产业带来了哪些具体的改变，以及AI技术在互动娱乐产业中的核心价值如何体现？",
        "answer": "这一波AI浪潮带来的直接影响主要体现在供给端，例如在游戏开发过程中，AI已深度参与从idea到原画设计，再到代码编写等阶段。在音乐领域，AI音乐模型的出现也正在逐步改变音乐的生产流程。影视行业虽还未达到理想的应用程度，但在AI技术的帮助下，也开始探索更丰富多元的内容创作可能性。",
        "time": "00:07:13"
      },
      {
        "question": "AI落地互动娱乐的具体案例有哪些？",
        "answer": "AI在互动娱乐中的应用广泛而深入，例如，在游戏行业中，AI不仅用于加速内容创作，还用于优化游戏体验，比如通过AI生成多元结局，实现根据玩家选择的不同产生不同剧情发展，从而挑战传统线性叙事模式。而在影视行业中，AI则更多地用于拓宽剧情的可能性，尽管目前还在探索阶段，但未来有望实现更加自由多变的故事叙述。",
        "time": "00:12:01"
      },
      {
        "question": "在趣丸科技目前做的一些业务中，怎么把AI融合进去呢？",
        "answer": "我们把AI融合主要分为两类，一类是眼前的苟且，即在现有社交产品中加入AI元素，比如聊天机器人、虚拟助手等，以增强用户体验和实现更多功能；另一类是诗和远方，即基于当前AI大模型的技术迭代，尝试探索新的应用场景和社交关系。",
        "time": "00:14:37"
      },
      {
        "question": "目前AI落地场景难主要体现在哪些方面？",
        "answer": "落地场景难主要体现在AI的“幻觉”问题，即AI在对话过程中可能出现重复发言、理解偏差等情况，这与用户的期望不符，尤其是在与游戏公司合作时，对完美体验的要求使得幻觉成为一大挑战。",
        "time": "00:19:17"
      },
      {
        "question": "针对AI在落地应用中的难题，有哪些具体的例子或解决方案？",
        "answer": "具体例子是AI在安全领域的应用，由于大模型带来的自然语言交互成为UI体系的核心，传统的注入攻击风险被极大放大。例如雪佛兰通用汽车的客服系统因AI的介入而出现潜在的安全问题。解决方案需要业界共同研究制定AI使用的规范、边界和应对策略。",
        "time": "00:22:50"
      },
      {
        "question": "对于AI与传统业务流程的结合，存在哪些具体困难？",
        "answer": "困难包括如何合理地将AI融入现有业务流程，比如社交平台的用户场景，以及如何预估和跟踪AI插入后对业务指标的影响，同时还要考虑到AI技术快速发展的不确定性，需要不断调整优化方案。",
        "time": "00:24:17"
      },
      {
        "question": "两位AI技术专家能否在短期内显著改变用户的社交和娱乐体验，并具体说明可能在哪些环节实现这一改变？面对AI技术无法完美解决娱乐体验个性化问题的情况，行业应如何应对？",
        "answer": "现阶段，AI技术在游戏等娱乐行业的改变尚不明显，尤其是在核心的游戏玩法环节。尽管AI在生产端如图像、视频、动画、NPC行为等方面已有应用，但个性化、千人千面的体验层次还较难实现。目前，游戏行业正在寻找适合AI介入的游戏类型，例如肉鸽类游戏，因其随机生成的游戏美感与AI技术结合可能有所突破。行业无法完全解决这个问题时，可以寻找并聚焦于那些天生更适合AI介入的游戏类型，先迈一小步进行尝试和结合，以期在未来看到初步成果。尽管如此，由于体验的个性化和不可名状性，AI与用户的互动仍存在较大挑战。",
        "time": "00:27:50"
      },
      {
        "question": "AI是否可能通过商业模式的驱动来显著改变互动娱乐行业？",
        "answer": "AI可能通过商业模式的驱动带来显著变化。以抖音和腾讯为例，它们在游戏分成上给予了极高比例的让利，这将促使更多放置类、冒险类等能与AI结合的游戏产品涌现。在商业模式的激励下，AI能在下半年看到更多应用，如通过观看激励视频重新游玩的游戏模式。",
        "time": "00:31:56"
      },
      {
        "question": "AI如何与人工创意相结合，以及AI能否在内容创作中发挥重要作用？",
        "answer": "AI与人工创意之间的平衡需要从泛娱乐领域流量源头的角度来看待，目前AI尚未获得足够高的注意力。在内容创作中，AI可以辅助创作，但真正改变内容结构的时机还未到来。AI更多是在现有工作流程中扮演辅助角色，而非完全取代人类创意和工作流。例如，AI可以生成类似高质量图片，但无法完全替代专业摄影师的工作。同时，AI也可能替代部分前端UI设计工具的功能，但也存在局限性，无法完全替代整个工作流。而在某些环节，AI与人工的协作仍然至关重要，例如内容校对和确认等。",
        "time": "00:37:41"
      },
      {
        "question": "在互动娱乐中，AI的价值如何体现在提升用户体验和互动性上？斯坦福小镇等AI互动项目的构建过程中，面临哪些挑战和局限性？",
        "answer": "AI在互动娱乐中的价值体现在模仿人类社会的社群关系和权限体系，让AI之间有更复杂的互动模式。例如，在游戏中，AI之间不仅有情感交流，还有信息分享和决策影响，甚至形成类似人类社会中的等级关系。这种情况下，AI能够为玩家提供个性化的千人千面体验，并在未来可能与情感陪伴、社交和娱乐等不同AI功能相结合。构建类似斯坦福小镇的AI互动项目时，尽管尝试模仿人类社会的行为模式，但仍然需要设定大量规则以保证系统运转。如超参数科技的长安项目中，对每个角色的职业、体力、爱心等数值进行精细设计和动态调整。然而，这反映出当试图模拟复杂的社会系统时，技术和规则的边界变得模糊，同时牵涉到社会学、伦理道德等多个非技术领域的问题。",
        "time": "00:42:35"
      },
      {
        "question": "当前的AI技术在现实生活中是否存在一些难以预见的问题？",
        "answer": "是的，随着AI技术的发展，一些现实生活中看似合理的需求，如将游戏角色的声音放入音箱播放，引发了关于AI是否具有意识、是否会思考及自我决策的讨论。这些深层次的问题挑战了我们对AI的理解，并需技术专家和社会学专家共同探讨解决。",
        "time": "00:43:40"
      },
      {
        "question": "这些关于AI在互动娱乐中的应用方法是否可以应用到其他产品中？",
        "answer": "确实可以。AI技术能够实际应用到社交平台和其他产品中，解决一些传统手段无法有效解决的问题，比如通过AI算法提升用户留存时长、转化率等核心指标。例如，在开黑场景中，AI能够活跃气氛，促使用户更愿意与他人交流互动，从而增强社交体验感。",
        "time": "00:50:41"
      },
      {
        "question": "在与好莱坞大片场的合作中，对于AI的使用有何特别要求？AI在娱乐行业的具体应用可能是什么方向？",
        "answer": "与好莱坞的合作中，他们有明确的要求限制AI的比例，必须在一定比例内使用AI。美国那边的制片人工会、演员工会通过斗争确保了对AI使用的严格监控，有一套标准制度和protocol来审视是否过度使用AI。AI娱乐可以细分成更多类别，比如结合医疗的AI娱乐，通过游戏化的方式陪伴和疗愈自闭症患者、阿斯伯格患者甚至阿兹海默症患者等群体，而不仅仅是简单的陪伴聊天。",
        "time": "00:54:35"
      },
      {
        "question": "AI是否在影视行业有所变化，从表演工作坊转变为戏剧疗愈？",
        "answer": "是的，影视行业的表演工作坊逐渐转变为戏剧疗愈，许多人在戏剧过程中解决自身原生家庭和成长时期的问题。AI在这方面的使用也将发生变化，医药公司和应用公司开始注意到将AI游戏与疗愈结合，特别是在陪伴老人和孩子方面，有耐心且带点玩色彩的AI游戏将占据更多时间。",
        "time": "00:56:19"
      },
      {
        "question": "对于AI在未来娱乐和陪伴类应用中的作用有何看法？",
        "answer": "认为AI在陪伴和功能疗愈类应用中会发挥重要作用，尤其是一些更耐心、长效并具有疗愈性质的产品可能会更加强大，因为人们越来越需要不批判性的交流和陪伴。",
        "time": "00:56:52"
      },
      {
        "question": "是否有AI项目专注于特定人群的心理疗愈？",
        "answer": "有几个AI项目致力于特定人群的心理疗愈，例如有一个项目为怀孕妈妈提供支持，还有一个专门针对夫妻沟通问题的AI产品，通过AI帮助改善夫妻关系，减轻了专业心理咨询师的压力。",
        "time": "00:59:02"
      },
      {
        "question": "AI技术对互动娱乐产业商业模式产生了哪些影响或未来可能的影响？",
        "answer": "AI技术大大缩短了创意流程，如编剧AI在游戏设计行业可以列出所有可能性供选择；此外，AI还提高了独立制作者的效率，让他们在低成本下创作出高质量作品，使得整个行业更加公平，但目前AI仍无法有效捕捉玩家情感并做出预判，最终选择仍需人类参与。",
        "time": "01:02:54"
      },
      {
        "question": "在AI技术的应用中，成本结构的变化如何影响行业竞争和人力资源需求？面对这些变化，有什么应对之策？在面对AI带来的成本结构变化时，创业者或商业伙伴应如何应对？",
        "answer": "确实，随着AI技术的发展和应用，成本结构发生了显著变化。原本可能需要十天完成的工作现在缩短到两天，这不仅改变了流程效率，还对人力需求和人员配置提出了新的挑战。对于未来应对策略，杨导认为关键在于选择合适的阵营或技术路线，并强调合规性和商业前景的重要性。而庄总则表示，在当前激烈的市场竞争环境下，企业需要迅速行动，抓住先发优势，同时提到大模型厂商的降价策略导致行业价格战，但同时也为应用端提供了更多尝试和合作的机会。杨导建议创业者们先跑出来再说，即尽快把产品或服务推出市场，速度优先，后续再逐步优化和调整。同时要注意避免过于追求“乐子人”体验而忽视了合规性和用户体验的基础需求。庄总也认同先快速行动的重要性，同时指出由于当前大模型技术竞争激烈且基础能力提升困难，差异化和竞争优势不易建立，因此需要适应这种环境并找到适合自身发展的路径。",
        "time": "01:09:28"
      },
      {
        "question": "对于政府监管层面，各国对于AI发展的态度是怎样的？",
        "answer": "庄总提到各国政府对AI发展都非常关注，尤其在当前阶段，各国都有共识要尽早建立相应的监管框架，这与过去一些技术出现时监管滞后的情况不同。因此，在全球范围内，无论是国内还是国外，都需要在符合监管要求的前提下推动AI行业的发展。",
        "time": "01:15:36"
      },
      {
        "question": "对于目前AI如何换新互动娱乐产业，有什么给到屏幕前观众的建议？",
        "answer": "杨导建议创业者们要找准用户需求，尽快迭代产品，并尝试各种方式挣钱，即使金额不大，也要证明商业模式的可行性。庄总强调了找准垂直用户群体的重要性，并提倡采用短周期迭代和快速验证的方法来推进产品研发。此外，结合实际案例，展示了AI技术在实际应用场景中取得的成果，鼓励大家在快速变化的市场环境中勇于探索和创新。",
        "time": "01:21:36"
      },
      {
        "question": "对于初创企业和大模型厂商来说，当前阶段最重要的是什么？",
        "answer": "庄总认为最重要的是找准自己的定位和目标用户，尽快迭代产品并寻求盈利模式。同时，应结合自身经验和优势选择合适的切入点，不必盲目追求长周期开发，而是要快速验证并优化产品。对于大模型厂商而言，除了技术领先外，也需要关注如何将技术优势转化为市场竞争力和商业价值。",
        "time": "01:20:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI技术在互动娱乐产业中的应用与发展讨论",
        "summary": "在氪星直播间的CEO锦囊栏目中，主持人刘世武与两位嘉宾，来自部落科技的CEO以及趣丸科技的副总裁兼首席战略官，共同探讨了AI技术如何革新互动娱乐产业。他们讨论了AI在互动娱乐领域的发展现状、面临的挑战以及未来的趋势，特别强调了AI与泛娱乐结合的探索和实践，包括2D和3D数字人、AI音乐以及AI在社交领域的应用。通过这次讨论，揭示了AI技术对于推动互动娱乐产业创新的重要作用。"
      },
      {
        "time": "00:03:05",
        "title": "探讨AI技术在互动娱乐产业中的应用与价值",
        "summary": "对话中首先科普了互动娱乐的概念，指出其不仅仅是游戏，还包括动漫、电竞等多个内容产业板块。随后讨论了AI技术如何提升互动娱乐产业的生产效率，以及对行业生产结构和业务流程产生的影响。杨老和庄总分别从不同的角度出发，分享了对于AI在互动娱乐产业中应用的见解，强调了技术进步对人类娱乐方式的促进作用，以及AI技术在内容生产上的核心价值。"
      },
      {
        "time": "00:06:44",
        "title": "AI技术在内容创作行业的应用与影响",
        "summary": "在过去一年多的时间里，AI技术，尤其是AIGC（AI生成内容），在内容创作行业，如游戏、音乐、影视等方面，带来了显著的变化。在游戏开发过程中，从最初的idea到最终产品的各个环节，AI已深入参与，尤其是在2D场景美术等较为简单的环节中。音乐领域也见证了AI技术的应用，如通过AI改进音乐生产流程，从编曲到歌词再到MV画面的微调。影视行业，尽管在3D和物理引擎方面AI应用尚未达到理想状态，但进展迅速。此外，讨论也触及了AI技术对未来职业的影响，强调了创意和美学审美的重要性，以及与AI领先公司合作的视角，认为未来AI更多地将帮助释放人类的创意，而非仅仅解决实际问题。"
      },
      {
        "time": "00:11:07",
        "title": "探讨AI在影视和游戏行业的应用与发展",
        "summary": "杨导和我讨论了AI在影视和游戏行业的应用情况。杨导提到，去年成功的一款游戏未使用AI，却依然获得了市场的高度认可。现在，AI已经开始在新项目中得到应用，特别是在突破电影剧作的穷举法和游戏故事线的收束方面。AI能够让电影行业提供多样化的结局，让游戏行业更加精细化地控制故事发展，从而提高用户体验。杨导还提到了一些AI创业公司在利用AI技术上遇到的挑战和解决策略。"
      },
      {
        "time": "00:14:00",
        "title": "探讨AI在社交平台的融合与未来发展方向",
        "summary": "在当前的技术发展背景下，AI已经开始在社交领域发挥重要作用。一方面，社交平台通过添加机器人、虚拟宠物等AI元素，简化和丰富了用户间的互动方式，同时也引发了对于人与AI、AI与AI之间社交关系的新思考。另一方面，针对AI技术的进一步融合，提出了将AI应用于用户推荐、虚拟人物交互等方面的可能性，不仅拓展了社交的边界，也对社交平台提出了关于道德、伦理等新的挑战。此外，随着AI技术的进步，尤其是在文本生成、图像处理以及3D素材生成等领域的应用，社交平台开始探索新的业务模式和产品线，试图在保证用户获得娱乐和沟通需求的同时，进一步挖掘AI技术的潜力。尽管AI的融合带来了新的机遇，但如何有效落地、面对未来未知的风险仍是行业内亟待解决的问题。"
      },
      {
        "time": "00:19:17",
        "title": "探讨AI技术在游戏和传媒娱乐中的应用困境",
        "summary": "对话中讨论了开发基于质谱技术的情感大模型Character GOM的过程和遇到的挑战，特别是AI的幻觉问题，导致在游戏和传媒娱乐行业应用时的困难。参与者强调，尽管AI具有高度智力，但其理解人类语言的多重语义和实现正常对话的能力有限，这成为技术落地的一大挑战。"
      },
      {
        "time": "00:21:39",
        "title": "探讨AI技术在安全和执行逻辑中的挑战",
        "summary": "对话集中在AI技术尤其是大模型在实际应用中遇到的安全问题和执行逻辑的挑战。一方面，随着自然语言处理技术的进步，传统安全领域面临的风险被放大，如AI客服系统可能因输入安全问题而产生误导性信息。另一方面，AI技术在具体应用中的整合和优化存在困难，由于AI技术快速演进，导致难以把握其适用边界和调整策略，影响了业务流程的融合和优化。此外，讨论还触及了AI与人类思考方式的根本区别，以及AI在内容创作等领域的应用局限性。整体上，参与者认为尽管AI技术发展迅速，但在实际应用中仍需面对和解决多重挑战。"
      },
      {
        "time": "00:27:17",
        "title": "探讨AI技术对互动娱乐行业的影响及商业模式创新",
        "summary": "对话中讨论了AI技术在短期内如何显著改变用户的社交和娱乐体验，尤其是在游戏开发领域的应用。虽然AI在游戏生产端如NPC动画文案等方面的运用已经较为成熟，但在核心的游戏玩法（game play）中应用AI仍面临挑战。讨论指出，现阶段技术能力在实现个性化、开放世界的元宇宙体验上存在难度。同时，探讨了商业模式的创新，如抖音和腾讯在游戏分成政策上的慷慨，可能促使更多AI驱动的游戏产品出现。最后，提出了去中心化对未来内容平台盈利模式的影响，强调内容平台需要为AI带来的新生产管线和互动模式做好准备，探索可行的商业模式。"
      },
      {
        "time": "00:34:13",
        "title": "探讨AI在内容创作中的角色与未来影响",
        "summary": "在对话中，讨论了AI辅助内容创作的潜力和限制，特别是如何平衡AI技术与人类创意之间的关系。提到了AI生成内容在某些情况下能呈现出与人类创作相似的精神，但同时也存在价值和实用性的疑问。此外，还强调了在泛娱乐行业，流量和热度是关键指标，而AI尚未能充分吸引注意力或改变行业。最后，指出行业对AI的期待，认为未来某个重大的AI应用或技术突破可能会带来行业变革。"
      },
      {
        "time": "00:37:07",
        "title": "探讨AI技术在创意行业中的应用与挑战",
        "summary": "对话集中在AI技术如何辅助和改变创意行业的工作流程，同时探讨了AI与人工创意之间的平衡问题。讨论了AI技术可能带来的幻觉问题以及其在创意产业中的实际应用，例如前端设计工具的AI化尝试和AI在内容创作中的作用。此外，还讨论了AI技术在提升用户体验和互动性方面的潜力，以及在不同角色互动中AI的价值体现。"
      },
      {
        "time": "00:43:04",
        "title": "探讨AI互动及社群关系的未来",
        "summary": "在开发AI应用的过程中，我们意识到了让AI之间无限制对话存在的问题，如对话的无限性和快速性。为解决这些问题，我们尝试模仿斯坦福小镇，设计AI之间的信息交换机制，并引入社群关系的概念。这涉及到给AI分配不同的权限等级，模仿人类社会的层级结构，但这可能复原了人类社会中不科学的体系。未来，AI的个性和脾气可能更加明显，玩家与AI的互动将更加个性化。此外，AI技术的进步也引发了关于AI意识和自我决策能力的深入思考，触及社会学和伦理道德问题。这些讨论表明，随着技术的发展，需要跨学科的合作来解决AI融入现实生活的复杂问题。"
      },
      {
        "time": "00:50:08",
        "title": "探讨AI在社交平台和电竞产品中的应用",
        "summary": "对话集中在如何将人工智能(AI)技术应用于社交平台和电竞产品中，以提升用户体验和产品效能。讨论强调了AI能够帮助解决用户留存时长、转化率等核心关注指标，特别是在寻找和建立社交关系方面。通过实例说明，AI可以模拟用户交互，增加社交感和参与感，特别是在团队竞技游戏中，AI补足了人们交流的短板，活跃了气氛，促进了真人之间的沟通。同时，强调了在特定垂直领域内，AI的应用可以产生显著价值，对未来社会的认知和技术基建提出了正面展望。"
      },
      {
        "time": "00:54:19",
        "title": "探讨人工智能在互动娱乐和医疗领域的应用",
        "summary": "在与好莱坞合作的背景下，人工智能（AI）在互动娱乐领域的应用受到了一定限制，主要是由于对AI使用比例的规范。同时，AI在陪伴类应用、特别是针对特殊人群（如自闭症患者、阿斯伯格综合症患者和阿兹海默症患者）的游戏化疗愈方面展现出巨大潜力。此外，AI技术在解决夫妻关系沟通、妊娠期女性心理支持等方面也体现出其独到的优势。对话中还提到，对于AI产品的普遍认知需通过具有人文关怀的方式进行塑造，以克服公众对于AI技术的误解和挑战。"
      },
      {
        "time": "01:01:12",
        "title": "AI技术对互动娱乐产业的影响与未来展望",
        "summary": "在讨论中，提到腾讯IEG的发布会以及AI技术对互动娱乐产业的显著影响，尤其是在创意流程的缩短、游戏制作的效率提升以及对独立制作者的帮助方面。AI能够通过穷举法提供大量可能性，但目前在理解和捕捉玩家情感方面仍存在不足，无法精准预测玩家喜好。尽管如此，AI技术在减少制作成本、提高创作效率等方面已显示出巨大潜力，为小型工作室带来了更多机会，让他们能在同一起跑线上竞争。同时，也强调了人类在选择和情感理解方面的不可替代性，认为未来的发展需要更多聚合体的合作。"
      },
      {
        "time": "01:06:05",
        "title": "AI技术在游戏开发中的创新应用",
        "summary": "在游戏行业中，AI技术正在被尝试应用于各种创新场景，以优化开发流程和提升用户体验。一个案例是利用AI帮助选择游戏内战斗画面的分镜，这种做法既不影响核心游戏玩法，又能通过自动化减轻人力成本，提高效率。另一个案例则是通过AI快速生成不同风格的服装效果，大幅缩短了设计周期，改变了成本结构。这些例子展示了AI技术在提高生产效率、优化用户体验方面的巨大潜力。"
      },
      {
        "time": "01:09:27",
        "title": "应对AI技术进步带来的成本结构变化",
        "summary": "在AI技术不断进步、成本持续下降的背景下，行业竞争愈发激烈，特别是大模型的价格竞争导致对人才需求的潜在变化。杨导提出，选择正确的技术阵营对企业的市场成功至关重要，强调了海外应用与中国市场的不同特点及合规性在商业考量中的重要性。此外，讨论也涉及了创业者和商业人士应优先考虑将产品迅速推出市场，再根据市场反馈调整策略的建议，强调了快速响应市场的重要性。"
      },
      {
        "time": "01:12:37",
        "title": "应对AI行业竞争与挑战的策略",
        "summary": "在当前AI和互动娱乐产业的背景下，行业面临着国内外激烈的竞争和政府的高度关注。各企业CEO频繁发声，展现出对市场的不同看法和战略。价格战成为了吸引用户的一种方式，但同时也促使应用层公司获得更多的支持和资源。对于创业者而言，重要的是坚持向前，尝试新的可能性，并根据自身的条件和优势选择合适的路径。同时，对于未来的发展，建议以终为始，假设AGI的到来，基于这一认知去思考和行动。"
      },
      {
        "time": "01:21:35",
        "title": "AI技术在互动娱乐产业中的应用与创新",
        "summary": "在当前AI技术快速发展的背景下，创业者和产品经理需要聚焦于快速找准目标用户，不断迭代产品，以适应市场的快速变化。张总强调了尽快解决眼前问题的重要性，并指出在算力成本降低、用户资源丰富的今天，迅速定位垂直用户群体成为关键。此外，他还提到了开发周期的压缩和快速盈利的必要性，指出投资机构对独角兽项目的态度已发生变化，更看重项目的盈利能力和自给自足。他还分享了一个关于使用AI技术为东京迪士尼直播间创建数字人的案例，展示了AI在实际应用中的创新和效果，同时也反映了日本在新兴技术的应用和理解上与中国存在差距。整体上，这次讨论强调了AI技术在互动娱乐产业中的巨大潜力和快速迭代、验证的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "提升生产效率：AI技术能显著提高内容创作、游戏设计等环节的效率。"
            },
            {
              "children": [],
              "content": "创新用户体验：通过AI技术，实现更个性化、沉浸式的内容体验。"
            },
            {
              "children": [],
              "content": "商业模式革新：AI技术的应用为互动娱乐产业带来新的商业模式和盈利点。"
            }
          ],
          "content": "AI技术在互动娱乐中的价值体现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI在游戏设计中的应用：AI帮助生成游戏场景、角色、剧情，减少人力成本，提升开发速度。"
            },
            {
              "children": [],
              "content": "AI与内容创作的融合：AI辅助内容创作者进行内容创作，如自动文本生成、图像生成等，提高创作效率。"
            },
            {
              "children": [],
              "content": "社交娱乐中的AI应用：通过AI技术提升社交娱乐体验，如智能匹配、内容推荐等。"
            },
            {
              "children": [],
              "content": "未来趋势：AI技术在增强现实(AR)、虚拟现实(VR)等领域的应用，以及AI在内容审核、版权保护等方面的作用。"
            }
          ],
          "content": "具体应用案例与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI辅助而不是替代人类创意：AI技术在提供创作灵感、辅助内容生成方面发挥作用，但最终的创意和决策仍需人类完成。"
            },
            {
              "children": [],
              "content": "AI技术的局限性：当前AI技术仍存在“幻觉”等问题，难以完全模拟人类的创造性思维。"
            }
          ],
          "content": "AI与人工创意的平衡"
        },
        {
          "children": [
            {
              "children": [],
              "content": "数据隐私和安全：确保AI技术应用中的数据安全和用户隐私保护。"
            },
            {
              "children": [],
              "content": "法律法规遵从：AI技术在互动娱乐中的应用需符合相关法律法规，特别是版权和内容审查方面。"
            },
            {
              "children": [],
              "content": "技术与伦理：AI技术的发展应遵循伦理道德标准，防止技术滥用。"
            }
          ],
          "content": "面临的挑战与解决策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对于创业者：应专注于利用AI技术解决实际问题，注重用户体验，探索新的商业模式。"
            },
            {
              "children": [],
              "content": "对于行业从业者：需要不断学习和适应AI技术的发展，寻找与AI技术融合的最佳实践。"
            },
            {
              "children": [],
              "content": "对于政策制定者：应制定合理的政策和标准，鼓励AI技术的健康发展，同时保障用户权益。"
            }
          ],
          "content": "建议与思考"
        },
        {
          "children": [],
          "content": "总结"
        }
      ],
      "content": "AI在互动娱乐产业的融合与应用"
    }
  }
}