{
  "pid": "6507bc165c88d2412626b401",
  "eid": "66c8a688ead5fc3792fc06c2",
  "title": "Vol.30 如果AI音乐足够好，我们还需要音乐家吗？with--- A座B座 迟斌/史炎",
  "task_id": "zj78qpvpkmlzqxdp",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "大家好，我们是A座B座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "我是主播史斌，我是主播史炎。这期我们这个主题是我定的我定的。我对这个话题非常感兴趣，没想到是关于AI对音乐行业的影响。所以我就因为我不专业，但是我就找了两个比较专业的朋友啊。老池算是音乐这方面比较专业的，然后我还有一位在AI这个方向上比较专业的朋友，是我能找到比较专业的朋友是庄明浩。这个明浩跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "Hello大家好，我是明浩。对AI方向反正有一些关注。之前其实也跟石老师聊过一期关于AI的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:42",
      "text": "然后我对这个话题感兴趣，是因为我觉得我们喜剧行业就是下一个我。我看完今年的一些喜剧节目，我真的深深的担忧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "略有一些悲观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "刘浩觉得我们还有几年可撑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "就是你不是说离梗太近，但离喜剧很远了，对吧？对，就是但凡你这个事情走到了一种偏这个战术层的考虑比较多的时候，我觉得确实AI太强了。对，但凡你走到那儿那没办法了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:12",
      "text": "所以AI就是这几年你观察下来的，它是逐步染指到这个艺术创作的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "其实就是从你像咱俩上次聊，从当年的图片，对到这一波可能文字，然后到开始比如音乐，甚至今天视频也开始，就整个你能想到的，我们叫内容创作这个大的板块。其实各个领域都在疯狂的被这件事情影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:34",
      "text": "对对对，但是我们今天主要还是聊在音乐这个行业上，然后老师对这个话题也是比较感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "非常感兴趣。因为我的背景，我是因为我是学埃踢出身的，所以其实对大数据对模型都有一些了解。然后又也以前也做过一些互联网的产品，后来又进入了音乐行业，然后在音乐行业从事了很多年。所以一直对这个和音乐创作比较感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "当然不是专家，对不对？而且越研究越觉得自己开始好像既不懂AI也不懂音乐了，很害怕。所以在这个事儿比较担忧，最近期的关注是越来越多，为什么呢？就是因为我们音乐圈现在其实有在讨论一个AAI创作音乐的工具，叫做苏农。这个公司非常厉害，它本质上是一个AI公司，它不是一个音乐公司，它发布了自己的产品，现在已经更新到了版本3.5。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "他有一个slogan在他的网站上叫所有人都可以做音乐。如果原话是怎么说来着，我看一看个人五分钟。你看官网上有这么一句话，触目惊心。在苏州我们正在建设一个任何人都可以创作音乐的未来。只需几个简短的单词，您就可以用任何语言为任何时刻创作一首歌曲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "我看了这个官网上的slogan之后，正好在这儿等史炎过来。然后我说有点时间呗，我就稍微创作一下。我就创作了一首歌，对，叫做史炎昨天又喝多了吗？一个民谣风的歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "我来的时候，这首歌已经创作完毕。对，然后我说天哪，那我就听一听听完之后我真的大受震撼，大受大受震撼。我觉得真的写的还挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "写的挺好的，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "这个曲风也很符合我的这个审美。是啊我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "只需要的做的其实就是在这个工具里面注册一个免费账号，然后输入一些歌词的片段，然后指定说你要什么曲风的对，你想要这歌怎么样，什么乐器来配对。大概就是你可以提供很多你想要的东西，但是你不提供这些东西，他可能就交给对，就帮你补一补。这个AI大约用了30秒的时间就输出了两个版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "是啊甚至我们还后来让他创造了一个英文版，还有重金属版。对，我的天哪。然后我听完之后我就想，物理学不存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "好像大家都有不同程度的崩溃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "不同程度崩溃。这样我觉得这样我们也不不让大家先入为主了。是我们先把其中一个我认为比较喜欢的版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "我们先让大家听一下好吧？然后必须要听一下。对，请进这段音乐好好关注一下歌词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "天天上班起得走，路边鲜花真不少，为走地走路不可，谁都没有准备好。嘉宾中名号自打量，汉堡试验还没来，我在写草稿。你昨天又喝多了吗？我不知道他在哪里。昨天又喝多了吗？奥运会都结束了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:18",
      "text": "晨光透过咖啡珍稀，见过谁有情绪低。旧时回望的以往生活如戏多年因意。耳边传来陌生音，心里话你也将进行，今天又咋了，谁又能说分明？又喝多了吗？我不知道他在哪十年，昨天又喝多了吗？奥运会都结束了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:17",
      "text": "好的，这就是其中的一个我比较喜欢的一个版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "有感兴趣的听众朋友们其实可以自己去试一试。对对对，试完了以后，它是免费可以下载，对，免费可以转发，而且免费可以生成音乐，这个有点太让人崩溃了，这个我必须要加注一下的。大家刚刚听到的这个音乐片段完全是免费生成的，就是你不需要支付任何费用。如果你支付费用的话，比这个要厉害的多的多的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "如果你在这个速度上注册一个付费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "的一个对，可以有付费的选项，比这还厉害。因为这个所以它采样的音色什么的，这个还是免费的，这个素材库里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "但是我觉得这个音质如果我放在比如说抖音或者是网易云上，我觉得已经完全可以听了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "而且如果你做热歌，你抓住一些热歌的流量密码，甚至很可能去生成大量的好的热歌。比如说你可以抓住这个热点最近的一些关键词。对，比如说最近这个刚刚结束的奥运会，你可以在奥运会上你就比如说谁夺金牌了，谁又出现了一个搞笑的事件，你马上就创造一首歌。它这个事件刚发生，你可能30分钟以后这首歌就已经在线上上线了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "结合一个爆梗对接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:34",
      "text": "了一个川普被枪打了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:37",
      "text": "就是说这个从某种程度上来说，我觉得是不是脱口秀演员的一个利好。因为你其实已经不需要去学习乐理，懂音乐也可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "就可以做音乐喜剧报对报音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "一个音新的音乐风格又诞生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:52",
      "text": "天哪，反正我今天还是挺受震撼的。不，这种情况已经发生多久了？明浩苏老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "什么时候的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "苏州是今年上半年发的？之前其实也有一些AI音乐相关的尝试，但是苏州是真正意义上的到了这个就对于一个普通的民众，不像陈铭老师这样专业的音乐，是就普通的民众。我输入几个关键词OK，哪怕我的表达非常的简单，但是他闪出的结果对于一个普通人而言，他已经过了那个线了，就是过了那个大家认为这个审美和及格的状态是今年上半年出现的，而且苏总是带起了AI音乐这一波的研发浪潮。其实之前也有很多公司研发AI音乐，为什么没有那么到这个线？可能就是因为各种原因，技术原因、环境原因、成本原因。但是苏诺一出现之后，他把这个事情拉到了一个线上，就所有人对所有人在这个线上之上在做事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:41",
      "text": "对，如果做不到这个线索性就不要用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "你就别干了。你可能就先别今天这个时间点，比如从行业角度来讲，你要做AI音乐相关的公司跟项目。中O形成的这个免费版本的线就是一个及格标准线。在这个线之上大家在想别的事情，明白了在下之下就先不要做了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:58",
      "text": "是因为AI音乐从我们从业者角度来说，其实在几年前就有了。比如说三年前有一张专辑叫lost tapes of the 27 club，什么意思呢？就是之前在西方的音乐界有一个叫27岁俱乐部，我不知道你们听说过没有？对，有一些巨星在27岁就陨落了，就去世了，就包括一些摇滚巨星，比如说像科特柯本的vana的包括jimi hendrix，包括amy White house，27岁就死了。所以大家会说流行音乐圈有一个27岁魔咒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "然后有一家公司，这家公司还不是一个AI公司，是一个关注心理健康的机构。Over the bridge，他推出一张专辑，哼就是所有他把这些去世的27岁的巨星，每一个人他出了一首新歌。新歌就是用他们的音乐风格，他们擅长的写作手法，包括用他们的嗓音出了一整张专辑OK。这张专辑当时我听到非常震惊，但这已经是几年前了但是当时和现在相比，就是说今天能看到技术可能在那些年就有了，但是那些年他没有被民用。这个最可怕就是他还是需要科学家在实验室里叫一些音乐家过去调教，然后最后输出这样一首歌曲。他不是能够有一个接口让我们普通人能用到的。也就是说它的算力本身，他能力本身可能还是受限制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "明白你像之前邓丽君的那个全全息投影的演唱会的那个东西。比方说再往前迈一步，你让她唱一些他没唱过的歌。对，其实就用到了AI的技术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:33",
      "text": "是不是？因为我现在B站上也经常刷到，AI孙燕姿。对，AI500。对对对，AI陈绮贞唱他之前完全没有唱过的歌，还挺像模像样的。它甚至会保留一些它音色里的那种特质，小瑕疵小特质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "对，也有一个AI的网站，现在是有的是可以造这个叫克隆电子人。比如说我录短视频，可能花一天时间去用摄像机给把我自己的所有的表情捕捉下来，然后培训一下他的我的声音，很快可能都不需要一天时间，你就网上就可以用它，你写稿当然稿也可以用AI写，对吧？这个稿的新闻素材也可以用AI来抓，他就不断的去帮你去做短视频了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "现在其实这一波的技术已经非常的通用，甚至今天这个事情有一些对已经很多人就是他批量方式在做。比如说我去申请一个，比如说录的不是那么有名的一个外国人的形象，然后他的声音、他的表情、他的样子，让他去说一些内容。因为内容是今天这个文本内容已经没有任何的对门槛跟对问题，他就让让他去说。这里面又涉及到比如说口型，语音的变化，然后配的表情，就这些技术全部都是通的对，今天都是连起来的那你就看到一个好像认识这一个外国的名人。再说一段很奇怪的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:50",
      "text": "我大概知道你说那个意思了，就是我觉得这还挺恐怖的，非常恐怖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "就是因为比如说就今天比如说你今天看到一个已故的中国的文学家在评论，中国跟美国的奥运金牌谁是排队？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:03",
      "text": "对，五星上将麦克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "就是我我在想鲁迅先生、麦克阿瑟等等之类，这种全都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "直接就可可不是行吗？因为今天沈岩问了我一个问题，他进来就是我们写了一首歌，他直接就问我说这首歌版权是谁？你懂我是谁的？然后我们用粗浅的版权知识猜测，因为前无古人，所以这首歌是新创作出来的。只要你是个付费用户，或者说你是个合法的用户，那这首歌的版权就直接归你了。也就是说你直接上传网易云，很可能你明天就财富自由了，或者上传若干首。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "我不知道你们有没有记得一个事儿，就是在去年好莱坞的所有的编剧工会罢工，为啥呢？是说你们现在给AI，让这些AI工具来写剧本了。可是这些AI工具他们吃的是我们以前这么多年来的积累财富。对，是我们写了那么多美剧，那么多好的电影，然后你全喂给AI了。那AI以后生成出来这些内容，是不是也应该有我们的一份呢？如果没有我们的一份儿，那我们能不能抵制说AI不能够把我们的养料或者把我们的这个成就吃进去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "我们说回音乐这个话题，在音乐上我觉得很可能它它因为它是一个单向，一个就像明浩说的，就是它是个垂直的领域。那他如果能够去按我们输入一些关键词，它就生成一个我们觉得已经很满意的音乐了。那是不是说这个音乐本身它已经被破解了，或者说这个音乐本身的格式也好，音色也好，架构也好，和弦走向也好，它的律动也好，其实很多东西都被格式化公式化，被研究好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "其实AI一直以来做的事情就是破解不一个一个的。我像我们当年就是先破解，GPT出来之后，大家会认为AI破解了语言然后视频的那个模型出来，大家认为AI在尝试破解人类的物理学的定律。是，音乐可能就是另外一种形式的表达和音乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:05",
      "text": "对，就是我们从我是音乐行业从业者，所以其实我们看音乐的那个从一开始其实大家都在破解人类，就在破解这个大自然中间的声音震动？然后你有了这个，你看鼓敲着有开始有音高了，开始有这个12平均律了，然后开始有谱了，然后开始有各种各样的乐器原声乐器了，发出声音来了，然后又开始把它们组合到一起，然后又开始诞生了这个不同的介质来播放，然后又流行音乐。就是这一路上来说，其实也是人类在破解大自然这个声音震动的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "我觉得是而且我觉得其实音乐我的理解好像还是一个相对比较容易被公式化，或者比较容易被破解的一个载体，一个艺术门类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "以上仅代表史炎的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "我的感觉是这样，是因为他你那个谱它本身就是一个数字化的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "对，说到这里，我觉得咱们要分两头探讨这个事儿。我觉得第一个音乐确实是有被大家总结归纳好的。对，这个我自己叫做功能性音乐。就是这个音乐本身它能够承载很多很多的功能，它有固定的样式。我觉得另外一方面就叫艺术的艺术探索类，知道吧？就是说你可能在音乐上还有一些人类还在去追求的，还在去创新的东西。我觉得这个得分两块来说，就一个是商品，一个是艺术。我觉得现在AI在追赶的，因为AI你需要喂它，它才能生成东西。对，所以功能性的音乐我觉得肯定是第一个被破解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "你所谓的功能性音乐，主要是大家比如说会去商场等等之类的。这些算是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "因为我们在现实的存在了很多大型的音乐公司，其实有一些很大的公司，它就是做功功能性音乐的。就在美国的西雅图就有一个叫music的公司，这公司我们一般就叫他叫电梯音乐公司。什么叫电梯音乐呢？就是当你就当年，就当你进入到电梯的时候，那会播放一些音乐给你那你可以想象可能是这种图书馆音乐，或者说这个车站音乐，或者说休息室音乐。商场关门前的那个回家回家，就这些音乐是有专门的公司在制作OK提供的，这个公司它完全不需要有歌星，他需要有一些人把它演奏出来，或者是找一些人把它唱出来。对，这样他就可以卖给各种各样的场合。比如说你做瑜伽的也好，你卖书的也好，各种书店也好，我就可以卖给你。然后我就可以通过我的版权交易来获得这个利润公司的利润。所以这样的公司我就认为他做的其实是功能性的音乐。那么你想想你出去碰到一个，比如说你按摩，你捏脚，这时候放了一段音乐，哼你是会花你的精神去欣赏这段音乐，还是说我只是让他做一个放松我的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "对他只要垫在这个背景上就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "如果他起到这样的一个功能的话，你其实并不care他是AI创作的还是艺术家创作的，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "是，甚至之前我们当年在看很多创业项目时候，也有一些专门做这个方向的播放器的公司。它无论是用自己生成的方式，还是找人做的方式，甚至去利用伴奏的。因为伴奏的版权要比真正演奏的要便宜非常多。是所以他用各种各样方式去组合，让另一个成本降低。因为对于很多比如说连锁的业态的商家来讲，他又不希望这个事情引发一些不必要的纠纷，法律的问题。但他又想相对便宜的处理，那其实就可以用这样的方式去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:39",
      "text": "对，因为这个应用的前景其实是我认为是最大的。因为我们在实际生活当中，功能性音乐的需求其实非常大。是我举个例子，咱们录这个博客A座B座，对对对，我们的开头片尾对，我们都购买了版权音乐。那购买了版权音乐是因为当时还不知道苏诺这么强大。也花了不老少钱是吧？但是我们购买是因为它是一个版权的音乐，它是人创造出来的，并且上传到一个交易的网站上。让我们经过这样的过程，把它人创作的这个叫做知识产权购买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "那么以后我还需要做这样的动作吗？可能不需要了。今天你比如说你在这个猫头鹰喜剧有一个小剧场，你可能要放一些散场音乐，你可能就要买一首肯尼基的home？回家。对，但是以后你可能也不需要了，你可以创作一首和他非常像的歌OK但是没有版权问题，而支付极少的费用，甚至是免费的。你今天我们来了以后，因为刚刚你也尝试写了一首歌，它的速度非常之快。对你很可能一天可以创作数百首数千首歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "我突然觉得如果是真的进到喜剧，那我觉得其实挺可怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "你是可以当场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:53",
      "text": "因为是这样的，可以现挂了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "当场搞对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:57",
      "text": "现挂这个事儿。还有一个就是你刚刚说那个你可以做一个非常像的段子，但是又不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "改写融。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:04",
      "text": "梗融融梗洗稿稿洗稿洗稿。这太简单了。天哪，我觉得搞不好不是未来的事儿，现在应该可以办得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "已经有人在洗了之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "我不知道可以，其实很简单，你把比如说你把一个完整的专场的视频的文本拷下来，然后喂给这个题。然后你问他他的比如结构，它的这个行为的方式是跟这个一二三什么金字塔这种，然后你说我用另外一个主题，你帮我用这个结构再写。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:32",
      "text": "这其实就是现在AI很可怕的地方，因为它已经变成工具了，变成生产力工具了。因为我自己也做过，因为我有电梯体验是吧？体你说的太对了，提案太太合理了，它就是用来体验用的。我告诉你我怎么体验呢？我带艺人参加一个综艺节目OK每一个艺人是有一个叫做指挥室，对，指挥室。这个指挥室他需要一人提供一个装修的方案，就大家去提，然后我就用AI输出了一些关键字和一些风格上的词，大概就提交了几十稿的这个方案。几十稿的方案是在收到这个通知20分钟之后，所以对方是很崩溃的说怎么会这样？后来我们很快的就选择了一个就开工了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "所以其实你看还是那个观点，就是在因为图的这一波是要比音乐，比比视频要早。这图大概在21年就出现了，所以图现在已经进入到这个状态里了。绝大部分比如美术外包公司，已经全部都是我们叫这个训练实实在在不是画手在做，他们其实相当于就是你无论你甲方提什么需求，我都OK。对，然后你无论有多么复杂，多少搞的比对那些，当然他们可能摒弃掉了那个所谓的艺术表达。明白，就跟刚才我们讲就有功能性的图，对吧？功能性的图我也一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:50",
      "text": "我其实也经常用那个图，我会发现他就特别设计给你去做笔稿，而不是让你直接用的是它上面的所有的文字，哼替换成了其他的形状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "我不知道你看过没有，他对文字的理解会有一些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:04",
      "text": "不，我觉得他故意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "不，现在已经慢慢在调。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:07",
      "text": "已经有一些别的方。比如说我们一会儿可以试验一下，就比如说你会说我要写一张贺卡给言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "他一定不会写你的名字。对，然后包括我们也做过一些那种图，然后我的这个比如说衣服上一般我可能会印，不开玩笑，那四个字一定都是错。不是这个从技术上是就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "技术上不是，最开始大家探讨手的问题也是一样的。对，就是他大概知道。但是因为它是一个特殊的形式，大家对这个特殊形式有一个特殊的要求，所以他没办法。但现在也有一些方式可以，你还要再加一步，对手已经修好了，对手身现在已经差不多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:40",
      "text": "修好手已经修好了。而且之前他还有一个毛病，AI绘画是这样的，就比如说你画一幅图，咱仨人在录播课。他画了一张图，咱们仨人在录播课，然后你想对这个图进行调整。你说其中一个人是不是把它画的再胖一点，他会输出另外一张图来，这是第二张输出的这个图，三个人和上完全不一样了，所以他以前是不能固定角色的，但是今年这个问题my journey解决了，他可以固定主人公说这个人比不变，你变那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "这是可以做到的了。所以你会发现其实我觉得AI音乐也会变成这个样子。就是说最开始出现的东西是一个0到1的事情，它是帮你做出来的。然后现在因为这个事情要进入到所谓的生产管线里面。那进入到生产管线要求的就是从那个扩散态变成收敛态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:28",
      "text": "那句话就是我要解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "扩散态相当于就是它是一个天马行空的东西，它是个什么都有，但收敛它相当于就是我要固定，就像刚才你举例子，精准需求我要精准，就我要就要这个人瘦一点，或者我就要这一段的这一音变低的，或者这一段的这一段的歌词变得更柔，它的可控性变得更强了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:48",
      "text": "你看刚刚我们在玩这个AI音乐生成的时候，我们就提出来了能不能用adele的原声给我们唱一段。他当时就反馈了说这个不行。这个现在我觉得可能未必是版权，可能还是一些伦理或者利益博弈上的问题。当真用了这些顶级的世界明星的声音去生产，他不是做不到？不是做不到，但是他做到了以后，他也怕惹麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "其实OPI之前就惹了一次，他他最新发那个40就强调语音的交互非常快。对，然后大家看那个视频就会觉得那个声音好像谁的声音。后来大家知道发现是像那个黑寡妇那个那个演员嘉丽斯嘉丽的声，然后斯嘉丽特意还去argue了这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:26",
      "text": "OK他是用这个斯嘉丽声音去调教的吗？还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "有可能有能到，或者说他他在如果我们把声音也变成一个数字的话，对，有各种各样的权重跟分最后调出来那个分儿可能就确实跟4加1.",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:42",
      "text": "很像是因为每个人有自己的声纹，其实声纹不能采集，这个其实早就可以做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "对我刚刚说的所有的这些东西，可能它牵涉到技术问题，牵涉到伦理问题，牵涉到利益问题，牵涉到科技进步的问题，牵扯到是不是能民用的问题。其实你想想看，科技进步可能在二十多年前就可以克隆羊了，但是克隆羊这个事儿一直不能运用到人的身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "但是我我我这个我得说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "一生物学专业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "撞到枪口上了，我的天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "就是整个一个生物体层面上的克隆，其实这个确实还是比较不成熟，比较尤其是这个哺乳动物这个层面，的确还不成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "那是我想多了，我以为我以为是这个利利益上的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "因为他龙阳最后的结果其实不是很好啊。如果他结果好的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "这挡不住了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:29",
      "text": "挡不住了，这器官移植以后就就就就可可以做。那和音乐咱们还不一样，音乐上我目前的估计就是说现在的算力是非常充足的。因为有几个观察的点。第一个就是说其实我们在去用这个，包括我们用chat GTP这种文字语音版的，它其实不付费和付费差很多。如果我们去用那些比如生成视频的那些，你不付费，他几乎就没有办法给你提供服务了。你去用那些生成图片的，它可能是非常慢的。如果是免费的话，但是你看我们做音乐挺快。所以在我感觉里面，它这个算力其实是已经非常充足了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "相对来说可能就是图跟视频需要用的像素点更多，就是他用的比特的数量确实更多。而且又因为今天这个时间点，大模型本身底层的这个运算的能力所需要的成本，其实还有很大的下降空间。但是这个事情就是说大家也在猜测，从GPT3到3.5到今天的4到4，其实已经降了可能百分已经十倍了。OK大家认为比如说再降两次十倍，就降到100，就1%，那可能这个事情就不是问问题了。那这个时间点可能大概需要1到2年的时，因为路径已经是有的，怎么实现再降到1%，大家是知道的，明白，但需要把它做出来，明白就不就不需要探索了，已经不需要创新了，顶多就是工程的实现。1到2年时间就到那个时间点，就不我们就不需要考虑这个的成本的问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:54",
      "text": "我我我上次跟张方要聊，我们上次已经聊过这个了。我再次感慨一下，就是自从这种模型出来之后，我觉得这个时间对我来说完全乱了你那句话叫什么来着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "天什么就AI一年，人间十年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "是特别可怕，就是他跟我说的是未来一两年就实现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "对，因为我们当时想，因为我们学计算机的知道，其实所谓的这个互联网在二战时候就诞生了。但是他到民用，其实你看我们基本上到了21世纪前后才开始接触到民用的互联网。但是今天好像完全不是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "AI的技术从它的出现到发展到大家知道开始讨论，开始用。可能就几年的时间马上就来了，其中有一个非常重要的环节，就是比如说像这个音乐的生成，是大家会愿意花钱去做这个事儿的。对你像比如说以前我们比如说开咖啡馆、开花店，我在这个花店里面要播放音乐。那播放音乐的话，我其实是要向那些版权机构去交钱的。但如果今天我还是必须按照法律要支付这笔钱，那我是不是可以用稍微低一点的钱支付给某个AI的软件。那这样的话，我可以有无无穷尽的音乐每天在生成出来供我使用。所以他们会用这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "我知道现在很多做设计的人都在付费，用AI的软件来帮他们做图。包括做这个室内设计的，做这个场馆规划的，包括展会的，包括平面设计的对请柬邀请函这些这个所谓装帧的，我太大量的人都在用这个东西。你至少生成了几十稿之后，我改一改就可以用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "我想提一个场景，使用的这个场景就是比如说一些视频的配乐，包括电影的配乐，包括电视剧的一些配乐。是不是以后很多时候也可以用AI来解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "现在也有，现在就是速度没有。但是现在也有一些市面上的AI音乐的工具，有一个功能是视频声音。就你把一段视频给这个模型，然后模型针对这个视频的内容。对，但是他这个针对还是一个浅层。比如我看到了两只鹿在跑，大概就是他他的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:01",
      "text": "描述是世界那种，是一个比较简。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "但是至少他开始理解这里面是什么。AI这一波生成之后，就是对于视频的演化跟推进也是很强的。人类原来理解视频是要一帧一帧看的对对它就有固定的时间跟功能，但是AI就这个东西就简单了。对他知道在发生什么，知道这个画面里在表达什么，甚至可以再往深层次在想表达什么心情，什么状态。OK, 然后再去配对应的。但是这个现在还在就这个功能还没有进化到，像我们看孙总到了那个标准线，但至少这个路径大家是通的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:33",
      "text": "很多人在做这件事，咱们已经看到了，就是以后三分钟说电影小帅和小美这个行业应该交给AI就行了，就交给AI就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "文解说已经没有什么太大问题，明白，甚至你像现在也有一些AI视频，比如说在美国有一些公司在做。比如说他给大型连锁超市的监控，就是他分析所有的视频，然后分析完了NVI的方式去探寻每一个比如顾客在这个货架的这个薯片上停留多长时间，他拿下来放上去。还是没有买还是买。因为你像原来这个工作是要人一帧一帧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:04",
      "text": "看的那以后就是这种调监控这种事儿也可以AI了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "对，就因为现在视频搜索也是这样，就是比原来视频搜索，比如说你是个摄影师，对你有500G或者五个T的素材。今天有人说我想要一张当年拍过的在高山上的绿色的鸟。OK你怎么办？你原来你只能靠脑子。对你现在直接用外包了搜索就可以了，就语义搜索。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:27",
      "text": "那比如说现在如果真的是要破案的时候也可以，理论上是可以里边可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "其实这有另外一个就是你像最近有很多那种创业比赛，用AI做各种各样有一个当年的项目就是给法警的，因为有专门的工作人员是通过你的描述，把那个人的画像画出来。对对对，那是专门的专职工作，非常难。但今天有人，我他妈直接画一万张给你看哪张像，就这个对吧？完事儿，可以对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:55",
      "text": "逻辑上没有任何问题，真想把时间现在的表情放在修弄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "地铁老头手机。对，行，我们收回来回来。我说电影配乐，电影配乐因为我现在感觉就是很多时候这个电影配乐，它其实你只要跟他说我想要一个什么样的风格，我想要什么样的配合这个场景是包括那个卡点，你可能卡点也是一个非常重要的一个诉求。但我觉得现在其实这都应该不是事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "感觉应该不是。就是我觉得电或者说一个视频配音乐比那个音频配视频要简单一点。因为我正好这两天在朋友圈里看到有我有个朋友是一个DJ叫杨岳老师。他是给了一些乐队的朋友用AI做了MV，就是整个的MV就是现有的音乐先有音乐，先有音乐反向OK反向要做视频。当然你现在去看的也是一些比较试验性的一些作品，但是你看了以后就是像样了。你把这个放在网络上让他去传播传播也挺酷的，就感觉是这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "样子味儿很对真人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "不是，就是他可能比如说你可以想让他做一个一些场转化的效果，或者动画效果，或者是卡通的效果，其实这也是可以的。我觉得在视频的视频配，可能现在还比较难的是视频的算力要求很高，所以音频配视频其实还是有点麻烦的。但是我觉得如果一个好的视频去配上它适合的音频这个事儿，我相信其实可能抖音很快就能做到，对吧？尤其是短视频开始很快就能做到。那短和长其实就是时间的问题了。你可以有一个电影，它的很多声音声效、声音都可能一键生成字幕、一键生成音乐、一键生成梗概、一键生成先导片、一键生成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "所以现在抖音的那种热歌是不是已经可以做到他们自己生成？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "我觉得可以。我前段时间看到有一个音乐行业的老师说，发现QQ音乐上有一个账号，一年发一万多首歌，必应该不是真人在创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "这这引发就这引发了最近一段时间关于这个探讨的国内一个比较重要的事情，就是自己也有另外一个业务是小说业务，叫番茄小说，是免费小说的。有。番茄小说上有很多作者回头去看自己的签的那个跟番茄平台的协议的时候，里面是有一条是允许他们的内容喂给他们，同时发现了跟你刚才讲的故事一模一样。在番茄平台上有几个作者一年上传几百本书，然后他们就开始跟番茄平台去探讨这件事情到底是怎么回事。感觉其实中间就是一个AI作者，因为免费小说它又不像，比如说像起点那种，现在已经演化到它是一个非常深的状态。但免费小说很多就是套纯套路，就跟短剧一样。对，纯套路化。对。我只要频繁的去换，我只要流量跟点击，这个事情就结束了。那天我们也谈论算法有没有价值观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:45",
      "text": "算法的价值观什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "就是抖音不是算法推荐的吗？但价值观是人类去评判一个东西好跟坏的标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:53",
      "text": "对吧？就是一个是大数据主导，一个是人类的价值观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "所以大家去探讨算法的推荐到底应不应该价值观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:03",
      "text": "大数据推导，然后推送逻辑，这样的AI会非常快速的就破解这个热车。然后这个热歌所有推给你的就是会越来越趋于好使的那种，就越来越让大家的欣赏有局限性。然后大家所有人类开始面临听到的音乐就越来越热歌越来越洗脑化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "可是你看过去这几年的无论是QQ音乐，还是网易音乐，还是抖音乐，每年的年度的榜单最后就是越来越是这样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:32",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "所以其实我自己也会在，比如说我自己有一个名词叫人体工学音乐。人体工学应该是这样的，因为我们现在说的音乐，我先说一下这个背景，就是我们现在说所说的音乐其实是人类的音乐。你比如说一只海豚，如果他要作曲的话，你很可能半首曲子你听不着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "因为他的耳朵跟我们不一样，是啊我们能听到的地方他他可以听到，但他听到的地方我们不一定能听到。那你想如果这个作曲的是狗猫，狗它也能听到超声波，蝙蝠蝙蝠他就蝙蝠能听到很多很高的频率，那我们都不行。所以说我们现在破解的其实就是人类的耳朵对声音震动的一些反应。对，也就是人类耳朵比如说听到这个音色，你会觉得亢奋还是激昂，还是怎么样。其实人体工学你比如说我们一般来说可能一个BPM就是所谓的每分钟的节拍数是60左右的话会比较舒服。对对对，那这个其实就正好是我们人类心跳的速度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "就跟东京迪斯尼的背景音乐是用这个BPM是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:37",
      "text": "对，所以它就会有很多是你的耳朵舒适的地方，你的人体感受音乐和震动舒适的地方。所以这些东西实际上没有那么难破解，它就是一个纯科学这个东西，我所说的这个叫人体工学音乐，它怎么样能让你的身体更舒适。所以我们之前去研究这个和弦，这个和声，它的和声怎么走向，是和谐还是不和谐。它其实不是说艺术家定义说我觉得和谐还是不和谐，它其实就是人脑听到这个声音的反应。所以这个事儿也包括频段、节奏、音色、结构、时长、歌词、主题，这些几乎都能够用一个算法来把它破解出来。这个能破解的它就叫做人体工学音乐。因为它符合人体的物理构造，一个生物性。我不知道明浩怎么看这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "就是我是玩这个键盘跟鼠标的。键盘鼠标是有专门一个类叫人体工程学的对，他是他在设计的时候，就是按照人手的这个弧度去设计的。这个东西满足你，你用上就是感觉会舒服。因为它设计之初就是为了这个目的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:40",
      "text": "确是润物细无声。我手往上一放，我觉得舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "没有觉得你想人类在正常使用键盘鼠标的时候，他的胳膊肘的翻转的状态其实是有点拧巴的。但如果是竖着呢，他其实就好很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:53",
      "text": "所以从这个角度来说，人体工学角度来说，这个AI破解音乐是不是反而好理解了一点。因为其实人都建立在一个物理架构上的。那这个架构他喜欢什么？对哪些东西觉得悦耳或者不悦耳，实际上我觉得没有那么难。人类的共性其实很容易被研究出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:11",
      "text": "刚刚我听过一个就是他那个节奏和你的心跳，如果速度差不多会觉得相对更舒适。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "就我们去日本东京迪士尼访学，那个东京迪士尼的培训的负责人跟我们讲过，他说东京迪士尼的第一个秘密就是BGM的秘密。对他最后放的视频就是爆米花的那个车一堆人在排队。然后他说为什么这么多人排队不会生气？然后他说你仔细看那个售货员的脚，他其实一直在打那个节奏。他那个节奏就跟对迪士尼放那个音乐的节奏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:39",
      "text": "对，卖爆米花的人要求挺高的对对还得必须是个贝斯手点这个节奏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "他说这个节奏就是人类比较舒适的一个节奏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:47",
      "text": "原来是这样。我还头回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "听说未来主题乐园都是这样，就是不同的区域它会有不同的节奏的音乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:54",
      "text": "对，这个就是节奏影响人的的心情和情绪，这个我是知道的，其实在其实已经在了，比如说我们近些年发展出来的电子音乐，我们很多的电子音乐的门类和风格是和它的速度节拍速度都有关系的。比如disco它还有disco t的速度，trap有trap的速度，对trans有trance的速度。那你每一种音乐的类型，它就代表着某一种情绪，甚至它能反过来在现场如果用大音箱来放笼罩所有人的时候，它会影响大家的心跳。你可以下次试一试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "我说我们再做一个类比，其实现在比如说餐饮，就那个黑科技，海克斯对吧？其实我觉得也是一种破解吧，你人的未来或者说你人的这个机体，你能接收到的不管营养还是味道，就这就这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "多素肉就配组合配置不就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "所以你宁苦辣咸嘿对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "预制菜或者这种高科技的狠活，科技也很活，这没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "又回到我们上一个话题，又开始打营养液以后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:54",
      "text": "我觉得最悲观的不是说音乐被破解了，而是人类不需要音乐了。需要啥呢？就是很简单，就是说节奏的对，如果说音乐对我们来说带来的是一个情绪，一个故事，我能让悲伤或者我能亢奋，那是不是其实不需要通过音乐我也能达到了。其实我们今天面对很多音乐，我们对我们来说一个是功能性，它让帮我们放松也好，亢奋也好，然后打起精神也好，然后他能给我们很多情绪，甚至他能给我们带来回忆和故事。但是这些其实是在我们脑子上面的一些电波。那这些电波其实有没有必要一定要通过一个低效率的电影或者音乐来达成这件事儿？我觉得其实不好说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "对，内容创作太太太。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:42",
      "text": "残酷太残。我提两个，就是我脑子里现在觉得可能是更近的一个是就是当年那个阿尔法狗。阿尔法狗出来之后，围棋的很多职业选手会跟着他学棋。对，是现在就是对现在就是跟他学习了。对，那我不知道比如说像这种sono或者更进阶的一些这种音乐软件，将来会不会有一些真的专业的音乐人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "我觉得是一定的。就是像你现在一些个专业设计师，让让他来给你出稿子一样。其实你可以想做，他帮你把这个世界上从古到今所有音乐家全学完了。他学完了以后，你再跟他学你想要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "这我觉得甚至都有点像那种导师的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "理论上说是可以，如果真的形成了所谓的大家叫AGI，就是通用的人工智能，那个东西就跟神没有太大的区别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:32",
      "text": "对，就是你现在一大学教授，你再博学，你不用搜索引擎吗？你不跟他学吗？对，其实一样，他把人类所有在计算机世界互联网世界上所有东西学完了。所以你现在还得跟他请教去搜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "其实我认为逻辑上是一样的。你一个音乐的模型，一个AI的东西出来以后，你变成了大模型。你学了大数据，所有东西全部喂到你肚子里了。你学完了人类的音乐，所有东西你都学完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "其实也不多不多，你想就几千年对吧？所有的人写过所有的音乐和所有的音乐理论，给你喂进去能有多少？是还不像那个视频有什么世界模型，有很多不是人弄的。这个音乐都是人弄出来的，他没多少东西。所以他学完了以后必然是你的老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "但是现在有人拿这个来辅助他的创作，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "这也是比较成功，相信一定有。比如我们今天不就创作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "当然现在也出现分化了，有很多专门的工具，就是他只负责一类，比如我只做那个混响，或者只做伴奏，或者只做什么东西，用相对专业工具的方式去做呈现，帮你去实现整首谷歌创作过程中的某一块。有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:39",
      "text": "其实现在这种东西是有的。你回想我们的音乐制作的工业流程，我们以前我不知道你们有看过一个叫做海上钢琴师，legal 1900。他们当时有一个场景，就是唱片公司去了海上，去轮船上帮他录黑胶唱片。对，那个录制黑胶唱片它需要你的环境的密闭，并且一遍过对他一遍中间差迟一点胶片扔了再来。所以当时录一张唱片成本极其昂贵，地点极其固定。是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "那后来变成了我有这个磁带机上了，我们可以不用直接刻交叠了，就稍微便宜了一点。然后后来开始，比如说我们开始有非线性的编辑了，我可以录到电脑里面，然后我开始可以分音轨了。后来就是说我可以甚至不录了，我用素材。对今天很多的新的音乐类型，比如说像嘻哈这些，它就是一台电脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:36",
      "text": "所有的素材都那天大连乐探采访谢帝，也就说西哈是最后一种音乐形式，因为他什么都能吸进来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:44",
      "text": "你看这么发展过来的话，其实它并不是一天发生的。是我个人更愿意理解解为它就是科技的一个自然进步到了一定程度。而我们恰好生在这个年代，我们觉得又出来新的工具了，又飞跃了。其实你回看音乐行业的100年，就是从1900的传奇海上钢琴师到今年正好100来年，就已经到了现在这个样子了。所以如果西哈是最后一个音乐形式，我一点都不惊讶。因为很快西哈也会被我们今天所用的这些攻击的。嘻哈之所以今天这么气势汹汹，就是因为它的制作下沉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "大家都能对，是的，你做的好点，我做的差点。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:24",
      "text": "从电脑软件里边是你像以前做音乐的门槛是极其高。是的，你得要录云鹏对吧？你得弦乐乐队，你得要专门的音乐老师来录录完了以后专门的混音师、制作人、编曲一大个团队就在我们90年代。我当时知道唐朝当时录一张专辑在90年代初花了120万，相当于今天花千万集来做一张专辑，今天可能121000台电脑搞定，明天可能12000，明年对不对？这个就是我我所以从这个角度来说，嘻哈就是最后的一个音乐形式。很可能因为再接下去了以后咱俩都要成为音乐人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "是不是？人人都是音乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "人人人都可以写音乐了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "那天张明浩还给我发了一个小的图，就是说预测说哪个细分工种可能会在未来几年之内有期待。对对对，我们刚才你觉得最先消失的这个音乐行业的工种应该是什么？混音师如编曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "编曲就编曲的那个demo，我觉得写demo的人可能提案很快。然后我觉得做功能音乐的，我们刚刚说了OK就比如说你是做瑜伽音乐还是运动音乐，还是冥想音乐。另外就是做BGM的，它可能是一些功能性的BGM。比如说像我们播客的开头结尾的音乐，或者游戏里的刚刚说的人体工学音乐，其实都是高倍替代性的音乐类型了。然后如果说这个行业的话，我觉得写歌词儿因为我们其实写歌词儿，大家会在最近的音乐形式里面，可能大家都很爱去凑押韵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "押韵我觉得是求押韵，艺术创作的最大公约数是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "诗太有感触了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:08",
      "text": "特殊演员，嘻哈音乐人都得押韵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "都得押韵。而且我跟你说，为了压这个运，我当年我就跟一个音乐人老师叫丁威。哦哦哦丁威他是一个上音乐学院毕业的非常有名的音乐创作人。他说我写的时候写歌词，他说我有个法宝，这个法宝叫做汉语拼音倒查字典，是你可以先找这个韵脚OK我们现在不是说你先生母对对对，对不对？他是运他直接搜韵母，比如说好，他就是凹字来写，他说这个叫倒插他说这个字典只有上海的什么什么出版社出过，那我就有，我们写歌词就是翻这个。那你想以后对还翻个屁，别发了。我们刚刚今天不仅中文能有押韵，我们刚刚用这个苏诺来创造音乐的时候，对他能够把你的中文歌词翻译成英文，并且保证英文歌词还押韵，还信达雅还押韵，而且这个巧妙，对是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "天哪，所以我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "现实可以尝试的就是比如说脱秀演员自己的稿磨的差不多之后，给AI，让AI再再帮调一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:19",
      "text": "现在但是比如说sono的话，如果现在把我的声音给它灌大概几百句他是不是就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "不用sono，那就不用苏宁是吧？你想你用的那个导航就可以，老罗的导航是怎么来的？就声音的这个模仿，其实都不是这一代AI解决的，是上一代AI就解决了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:34",
      "text": "但如果唱歌其实没区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "应该没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:37",
      "text": "我觉得唱歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "和说话会有区别吗？在声音采集这方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "我个人认为从我们刚刚说的那张27岁俱乐部那张碟来说，可以模仿的非常像了。OK可能一个歌手本身状态的波动都能包括进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "那我再提一个暴论，他能模仿跑调吗？就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "吐绚演员的跑调也是算法，跑调也是一种算法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "你只要故意拉高那一块就可以了，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:04",
      "text": "对，因为之前是这样的。就是说我们小时候学那个计算机的时候，说电计算机作图，你知道以前那个auto CAD，或者我们说计算机做的图就是不一样。你看他们拍出来的照片，他有噪点，你计算机上出来了以后是光滑平整，这个就不像真的OK。但是今天你你现在你用计算机做一张图，你想哪儿粗糙哪粗糙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "想哪儿造点哪造点，想哪有光影哪有光影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:30",
      "text": "对，其实就已经是不难做到的，因为它也是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:33",
      "text": "算那挺悲观的那未来还剩啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "就是大家只能会去说，就是只能剩那个最1%的，最艺术高级的那一点点东西了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:42",
      "text": "那你觉得这1%是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "不知道不可名状的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:46",
      "text": "我一直认为我对这个事儿不是幸灾乐祸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "就想看看到底会怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:51",
      "text": "对我就想看看到底怎么样。我把AI的降临看作一次工业革命。如果你回去看的话，上几次工业革命也会有大量的人失业。是的，但是失业不是说他们就人类就完了，而是人类找到了新的工作。比如说当时的纺织女工大量失业，当时的工人因为流水线的出现大量失业。由于这机器大量的发明，对吧？今天萝卜快跑出来，一定会有大量的司机事业，对不对？但司机失业了以后，人类还能干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "我觉得这个是我是在这个年代我觉得特别刺激的一个地方。因为从我们的出生到现在，我们其实经历过了非常多的快速变化。我们就像在几十年里过完了人类及之前的几千年的文明，这个对我来说是一个非常好的人生体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:37",
      "text": "我前两天看了一个科幻动画，叫火星快递。它也是未来，然后可能已经那个什么了。然后他说那会儿人类有一个工作是干嘛呢？就是出卖自己的脑子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "因算力对对对，作为算力的一部分，电池。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:54",
      "text": "对，我的天哪有一个大学的那个人，他因为他要勤工助学，他就出卖自己的脑子去一个那种反正计算机还是人工智能一个公司，那说明脑子这东西还是有用，是吧？脑子算力还是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "你像那个赛赛朋克2077，他的那个逻辑也是一样，就是分高智能跟底层人民。底层人民甚至要去加那个外骨骼的装甲，来让自己的肉体变得更强大。那上面人就靠这个呗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:20",
      "text": "这又说明的是什么呢？就是人AI化AI人格化。你说真的如果说你们说的这个场景存在的话，就是我人从出生之后，我必须不断的学习，让我的脑子有一天能够成为算力一个算力的工具。对，如果我的脑子从出生了以后就不变了，那你都没有资格变成一个分布式算，变成一个劳动力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:43",
      "text": "只能劳动力你就只能？那以后劳动力还需要多少呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "对，就加机甲吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:49",
      "text": "对，其实这个也是在我们AI音乐里面讨论的一个。我不知道是不是在脱口秀行业也在讨论，或者说所有的内容创业行业在讨论。AI做的东西越来越像人是人写的东西越来越像AI就是我们现在说所谓的这些做热歌的这些专门的公司他写出来的东西你就觉得他就努力在往大数据去靠。大数据分析出来什么好使，什么吸引人，什么会火，什么会爆，他们就怎么去写。然后你用AI创作音乐的话，你可以真的百花齐放，什么音乐风格可能都会有，他正在慢慢的人格化。他想让你觉得他是一个正常的人，他可以输出各种各样的情绪。双向奔赴双向毁灭毁灭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "谁跟你奔赴？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:37",
      "text": "我觉得我那天看出卖自己的这个大脑当算力，我觉得这个太牛逼了。我就没想过这个事儿是很多事儿我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "我觉得我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "觉得这个在就可预见的未来是有可能发生的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:47",
      "text": "有可能当人类把脑的这个结构跟这个电波的反应也解密之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:54",
      "text": "有可能对主要不好像马斯克有一家公司就是专门做脑机接口。对，脑机接口就是人脑和机器有一个接口，就是硅基。和这个炭墼要对话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "我们上次也聊过这个话题，就是你看人类最牛逼的这些科学家跟企业家们在干什么？马斯克在卫星脑机，电就是能源，对吧？就这么几件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:17",
      "text": "非常想知道。这个脑机接口就是人和碳基生物和硅基生物相遇了，然后hip hop大家互相battle，对脑子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:25",
      "text": "人类会有胜算吗？不高不高，各有各的风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "是各有各的风格。但是确实这个世界在向着这个越来越疯狂，越来越癫的状态在演进。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:36",
      "text": "不是雕完以后，我觉得到最后人类最擅长的还是体力劳动，就还是搬砖种种地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "那是大自然的造物主给我们的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:45",
      "text": "还留了一条活路。怎么说呢？恩典对你刚刚说AI在文艺行业以后会替代哪些岗位？对我觉得可能到最后大家可能能做的是那些基础活了。比如说今天需要在一个酒店大堂里边有一个真人来弹钢琴，他就变成一件奢侈而炫富的事情了。行为艺术它是一个炫富的事情，对不对？就像比如说你你门口可以做一个电动门，但你不你找一个人在那帮你开门，就是咱家这个经济情况还可以，对吧？所以以后就变成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "就是我们人还是可以吃各种预制菜，找一个大厨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "找个大厨现做方便面。可能也不需要那么悲观。人类总会在过程中你会发现，比如说越来越多人开始抵触算法的东西，就是是主动的抵触。虽然你们也聊过这个问题，对吧？你们第一期不是聊这个问题，对，但你明显看到这个趋势是在出现的。虽然可能比例比较低，但至少他在往上走。当人们习惯于这样的方式跟接受这样的状态的时候，就一定会有一些人先觉得这个东西不太对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:51",
      "text": "其实我们今天讨论的事情是不是早就有有智慧的人早就说了。比如说这个叫什么赛博朋克，就是说这个未来世界叫做high tech low life，就是科技发展的非常好，但是人生活活的其实很惨，甚至是底层的人生活的非常的不舒适，非常的狭窄，能做的事情越来越少。但是所有的资源和钱可能都被那些财团和某个阶层给掠夺过去了。这个就是在几十年前的赛博朋克的社会设想里面就会就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "刚才周正浩说大家在说这个算法有没有价值观？那我想问的是AI他自己他有审美吗？是我觉得首先审美是什么我不知道，但是我在想就是他有没有自己的审美？觉得因为我觉得现在我们在探讨的很多东西，还是说比如我们喂给他是人类几千年的审美的累积。对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "就是我觉得这个问题应该这么来想要AI给你哪样的审美，他都可以给你。我们刚才回到创作音乐是为人类创造的那你说人和狗的审美一样吗？一定不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "但我想说的是，比如说AI吃完了之后，他有一天他突然觉得说这些东西都是垃圾。我应该有更高的我有更高的审美。然后未来比如说人类的孩子出生之后，从出生的第一天就生活在那种审美里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:10",
      "text": "那就是人类的审美是不是？我还是那种想法，就是没必要。对他来说审美是一个我认为如果说生命有那个阶层的话，审美是一个非常低级的东西。因为他不需要美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "他只需要对，但那那我觉得那对错又是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:25",
      "text": "还是说就是数学，人类的这是宇宙的终极数学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "就是open I为什么这家公司在最开始是一个叫非盈利组织？它的team里面有一个大块是研究team，研究team里有一大块人在做的事情，这个team叫对齐OK对齐的是什么呢？就是你说的人类的美，人类的偏好，人类的这些东西。这个team在经历非常大的变动。ONI历史上已经有3次到4次的核心团队离开，离开的人大部分都是对其team的人。为什么？因为我们从一个延续性组织变成了商业化公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:58",
      "text": "这又回到那个问题，可能这个问题就这家公司太大了，就是你在追求的到底是终极的那个东西，还是说你要在保证所谓的安全审美价值观，什么情况下让它变得那个样子。那这个东西中间又糅杂了商业利益，各种各样乱七八糟政治是甚至道德对所有的这些东西。那这中间你也很难用一个人的什么标准去把它切掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:22",
      "text": "对于AI来说，我不觉得他有我们人类的所谓的这个体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:26",
      "text": "他没有这个评判体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "对他来说算有什么美不美的呢？因为我们的美，我们是会在物理结构上得到美的享受和愉悦的心情。对他来说他没有愉悦的心情这件事儿，所以对他来说就没有美。史岩老师又叹了一下气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "不叹不叹气不叹气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "所以说对他来说是不是也没有幽默？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:45",
      "text": "幽默它是个双向的。我觉得如果他还想逗笑人，他就得知道幽默，知道这个人的需求是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "对，还是就着你来玩。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "他如果想逗笑的对象是人类，那他就得洞察人性，他就知道人的价值体系和人的审美，他就按照我们这个游戏来玩。但有有让AI说我不想逗笑人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "我想都叫其他AI我自己开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:12",
      "text": "对我自己开心就好了。对我的那个台下坐的不是诸位这个遗老遗少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "所以现在美国那边有个实验是这样，就是相当于他做了一个类似微博或者twitter，他上面没有人，他是几百个大模型的机器人，然后他们自己聊，我看你到底能聊出来啥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:28",
      "text": "好好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "咱们不要说这些悲观的东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "我们这样我们我就我觉得挺奇妙的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "我们这样我们就说这个发展了以后，咱们能有什么什么乐子可以享受，咱们不要说越说越悲观，我太绝望了。乐子咱们总得有点乐子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "对，我们先用这个就开心一下是吧？对，开心一下。比如说这种音乐的这种AI对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:46",
      "text": "能有什么？最近我发现钱老师抖音上那个例子，就是一个网红他去整鼻子，然后那个鼻子整坏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:52",
      "text": "妈生鼻他他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:53",
      "text": "就想吐槽这件事情。然后他他找那个店家退钱了不给，然后他就要吐槽这个事情，他就用AI做了一个歌，这个歌是他的鼻子的这个主题歌，首先设计的就比较有意思，然后再加上的网红本来就是搞笑的，然后就被传播。然后就很多人二创对，基于这个传播就出来了。是那这种场景下，对于这个我们不care他用的是谁做的什么歌，我们也不care他的节奏、旋律、风格什么，没有人care这个事情。那个东西在那个场景下出现的含义就是它全部的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:24",
      "text": "我们一说AI开心的事儿，刚刚外面响了一个非常响的雷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "我老天在反馈我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:31",
      "text": "对对对。未来就是像刚才大家说的，就可能就是人人都是音乐人了。我觉得他会革新一些新的表达方式出来。比如之前比如说初代大家都是文字来表达。比如说不管最早期BBS，然后微博原来都是文字表达，是然后后来现在多了什么？就比如视频的表达，就是每个人都可以录短视频，对吧？那以后也许有一个平台，可能就是一个音乐的表达。我今天心情好，写一首歌，我不是发一条微博小红书了，搞一段旋律，搞一段旋律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:00",
      "text": "对，你说这个也是一个乐子之一。对，因为这个我觉得有理论基础，是因为以前对山歌这不是就是这个天游，我来一段你来一段对吧？然后后来的这个互相的嘻哈的freestyle，对，大家互相来一段，你来一段，我来一段赛博山歌，其实就是互相大家用音乐在交流的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "用音乐来表达情绪。对对对，因为音乐本来就是我的天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:24",
      "text": "好，又一个我们说了第二个A带来的乐子，又来一个雷老天人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:30",
      "text": "说how dare you，我的天哪。然后再一个就是比如说比较可预见的将来一些这种仪式感比较强的，你过生日、结婚婚礼上，然后包括什么你要求婚或者是怎么样的，包括你约人去一个地方吃饭或者喝酒。之前大家就是你要选一个歌单出来，歌单那以后我觉得完全有可能就是你先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:54",
      "text": "做一个歌单出我。你怎么每说一条就响个大雷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "这个还带闪的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:01",
      "text": "老天爷说你悟了或你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "想太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "泄露天机了，谁泄露天机了完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "对，比如婚礼上，我觉得你完全可以做一个原创的歌单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "有没有看过一个奥斯卡电影叫her？对对对，那个男主人其实这个电影有部分是在上海拍的这男主人公他就是一个孤独的中年人。对，他每一天给他情绪价值的就是一个耳机里的云端的女机器人，一个AI女生。然后他后来就爱上了这个研究生。其实以后其实我觉得AI你找点乐子，就是你也可以跟他结婚什么的，这叫找乐子。你看没没想来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "就是AIAI的叫AI陪伴。AI陪伴其实是大家在AI领域，在尤其是在to c端，就用户这个不是我们今天聊了很多音乐是生产力工具，是那个是一个很很严肃的问题对吧？陪伴其实它是一个偏人类情感跟这个东西。大家很多公司在尝试这个事情，包括最近有一家这个领域代表公司叫凯尔会点AI就是角色点AI它上面有很多的角色，比如说游戏里的，动漫里的，比如说我今天就希望阿莱蕾的表达方式、性格口吻，天天跟他聊天陪伴，也是一个我也不期待他给我一个什么标准答案，我甚至故意去找乐子问他一些可能他不应该理解的东西，然后去看这个的状态。用户的留存活跃其实是挺好的。是是是，但这只是第一步，他只是文字，然后可能很多是预设好的角色，是现实世界存在的角色。你看如果是一个千人类似千人千面的，完全你来设计跟参与过程中，因为你频繁的跟他沟通，也在不断的重塑他。你们之间有回忆，有记忆，有所有这些情感的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:40",
      "text": "你看明浩说到这儿了，我又想到一个我们这一代有没有可能幸运到把我们自己的音容相貌存下来，然后陪伴我们的后代。因为我觉得这个对我来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "可能是一个非常好的一个今天我一个好朋友他做的博客，他今天更新这期专辑。就是他有一个朋友是在香港做什么生意呢？给80岁老人做人生传记，1001000个，然后用AI来做，咱们就跟我讲，你就随便讲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:06",
      "text": "他现在做的是文字的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "就是文字加语音加音频的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:10",
      "text": "因为我在想人还是受到物理限制的，那还我们还是有寿命，还是会有自然的生老病死。但是如果说大家把这个AI到了一定程度，我们刚刚说了它可以模拟你的声音，它也可以模拟你的相貌，甚至我们会带上VR眼镜，你可以模拟一个环境。其实我们这代其实有机会，我们可以永远把我们的我们所谓的我们的表达，我们的说话，然后我们的音容相貌存在云端。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "现在这个时间点做这件事情的技术其实已经是可以达到。可以，但是这里面有很多的伦理问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:43",
      "text": "就伦理问题我觉得我有一个话题，就是如果说AI能够完成我们今天大量的音乐上的功能性的创作，或者说它能够去让大量的人不需要从事音乐行业了。那么剩下来从事音乐行业的艺术家们追求他们应该干点啥呢？或者说这个话题再说的宽泛一点，所有的需要去创作的行业，如果AI都强势介入了，他能做很多很多工作，那么剩下来这些人他们应该做什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:11",
      "text": "应该我也不知道，稍微我们应该都把网戒了，然后出去跟我们是不是以后人类会有一些那种保护区。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "就是不让它渗透地保留地，你知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:22",
      "text": "我们去西边山里边找一个保留地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "就是按照原始生活对三体的说法是全人类应该到澳大利亚就定居了，就不许出那儿了，做保留地，我是这么觉得，其实这个事儿，我把它看作的就是我们所有的人类生成的内容被大数据化了。那是因为人类已经做了这样的工作，然后我们把它喂给了AI但是可能人类还有未来的东西要去做。那我未来要做的东西就是未来的饲料。我们这个饲料未来可能还是会给AI那么未来的艺术家他探索的就是声音更多的可能性，人类更多的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:58",
      "text": "我举个例子，如果说人类的耳蜗可以改造，你可以听到的频段高于现在可以听到2万赫兹，也可能会低于现在听到的最低音base的声音，超低base的声音20赫兹。那么人的耳蜗改造了以后，作曲是不是就要改变了？这个作曲改变了以后，这个AI就没有被味道过，他就跟不上。如果你的人的耳蜗改变了以后，你可以听到不同频率的声音的时候，那时候的音乐的状态和形态会不会今天也不一样？我认为我还蛮期待看到人类未来发展的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "我能想到就是从艺术创作的这个角度就是瑕疵。我不知道这是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "AI就是人类。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:38",
      "text": "还保有瑕疵，你还保有一些很不完美的东西，包括一些很失误性的东西，就是你会失误。然后这个是不可预测的人性，这是一个对人性的一部分，也是比如说很即兴的一部分，对吧？然后这种东西也许会成为一些你刚刚说那种我们就产粮，然后人家说我们就发电，我们就发电，又为我们新的东西，我觉得这个东西可能是现在AI他至少不会主动去做，你没法跟他说你给我写一个带bug的东西出来，他也不太会主动去写。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "这可能引发另外一个不太恰当类比，就跟当年照相机被发明的时候的状态很像。在照相机发明之前，最伟大的画家都是画人像的。对，就是给画的像。但是当这个技术出现之后，像这件事情就被不重要了，99.999%的解决了。那画家们去探索了什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:28",
      "text": "大家开始抽象，看野兽，开始就开始各种各样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:31",
      "text": "的就可能某种意义说是不符合原来我们的历史经验的规则的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:36",
      "text": "然后那我们我我有一个对，就是现在比如说我去听很多音乐，很多人还是说首先我要唱的准。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "你不会是说未来大家追求的唱的不准？我故意的，我刚刚说贝多芬的是故意的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "就是那种反而是保留了很多瑕疵的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "准与不准之间。对，挺好听，但又有瑕疵。对那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:58",
      "text": "颗粒感这种颗利人还会做到，因为只要人就会犯错，但是这个AI它是很难去预知的，他也不知道你在哪犯错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:07",
      "text": "差不多了，我们做个结语。可以，我来我正好写了一段，无论AI在这么硬吗这么硬，我是这么说的，就是AI在学习的所有的数据是人类上千年来对音乐的摸索和知识的积累，这个叫大数据。人类总结出来的创作方法和逻辑这个叫做算法。工业革命会导致参与艺术行业的人数急剧变少，其实最后留下来的是最厉害的艺术家和音乐家，也可能某一天人类也就再也不需要音乐家了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "好好，这段是池斌自己写的。未来我觉得像这种结语也可以交给A就不劳您费心了。好，我觉得刚才这段结语AI感觉很重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "最近AI用的有点多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:59",
      "text": "人类ai被教化了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:01",
      "text": "对对对，也在互相模仿。然后我们再次感谢明浩，今天来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:04",
      "text": "谢谢谢谢感谢感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "对，就是我我觉得我在很快的未来，我们又得遇见了，因为我觉得时代会这个车轮会越转越快，我们可能在过半年所有的AI这种东西又不一样了，我们可以再到时候再来聊一次退休。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "在公园里一起下棋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "好的，谢谢大家，感谢大家本期的这个A座B座，我们下期再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在一场深入的讨论中，专家们探讨了人工智能（AI）对音乐行业的影响，涵盖了AI在音乐创作中的应用，从简单的旋律生成到复杂的音乐作品创作，以及如何使非专业人士也能参与音乐创作。AI音乐创作工具的出现标志着音乐创作领域的重大进展，但同时也引发了关于版权、艺术性和创作本质的讨论。尽管担忧AI可能逐渐取代传统音乐创作，专家们也认识到音乐在人类文化和情感表达中的重要性，强调艺术创作中的不可预测性和人性因素是AI难以复制的。最终，虽然对未来持保守态度，但对话体现了对科技发展的乐观预期和对未来音乐形式的期待，揭示了人工智能技术在音乐领域的广泛应用及其对传统音乐行业和艺术创作带来的挑战和机遇。",
    "qa_pairs": [
      {
        "question": "这个AI音乐创作工具具体是如何操作的？AI音乐创作工具对音乐行业产生了怎样的影响？",
        "answer": "用户可以在苏农官网注册免费账号，提供一些关键词和想要的曲风信息，AI会基于这些要求创作歌曲。例如，我用“史炎昨天又喝多了吗？”作为歌词，选择了民谣风格，AI大约30秒内就生成了两个版本的歌曲。这个工具标志着AI音乐从专业领域走向了普通民众，普通人通过简单的操作就能创作出符合一定审美标准的音乐作品。这不仅降低了音乐创作门槛，还可能引领新的音乐风格和创作方式，甚至对脱口秀演员等非专业音乐人士来说，提供了快速创作热歌的机会。",
        "time": "00:03:26"
      },
      {
        "question": "AI音乐的发展历程是怎样的？",
        "answer": "AI音乐的发展经历了从早期实验室阶段，到如今能够通过线上工具供普通用户使用的转变。尽管几年前已有利用AI技术创作的音乐作品，但那时的技术受限于实验室环境和专业人员的参与，而现在苏农等公司推出的AI音乐工具已突破了这一局限，实现了算力和易用性的大幅提升。",
        "time": "00:02:02"
      },
      {
        "question": "如果用户愿意付费，能获得什么样的服务？",
        "answer": "付费用户可以在苏农平台上得到更高级的服务，比如更高质量的音色采样、更多的创作选项以及更深度的个性化定制，但免费版本已经非常强大，足以在社交媒体上发布并获得不错的效果。",
        "time": "00:06:48"
      },
      {
        "question": "音乐从一开始的发展过程是怎样的？",
        "answer": "音乐的发展始于人类对大自然中声音震动的破解，从鼓的节奏产生音高，发展到12平均律和乐谱的出现，再到不同乐器的创造和组合，最终形成各种介质播放音乐，进而诞生流行音乐。这一过程实质上是人类不断探索和理解大自然声音震动的表现。",
        "time": "00:14:05"
      },
      {
        "question": "音乐是否容易被公式化或破解？",
        "answer": "是的，音乐相对而言是一个较易被公式化和破解的艺术门类，因为它有很多被总结归纳好的功能性音乐样式和固定的创作模式。",
        "time": "00:14:38"
      },
      {
        "question": "AI在音乐领域的应用情况如何？",
        "answer": "AI在音乐领域的应用分为功能性音乐和艺术探索类音乐两部分。对于功能性的音乐，AI已经能够生成类似作品，降低成本，满足商家对低成本、无版权纠纷的需求。而在艺术探索类音乐上，AI目前还无法完全取代艺术家的创新和创作。",
        "time": "00:14:57"
      },
      {
        "question": "AI音乐是否会取代真正的艺术家创作？",
        "answer": "虽然AI音乐发展迅速，但在未来一段时间内，它可能无法完全取代真正的艺术家创作，特别是在艺术性音乐领域。不过，在功能性音乐方面，AI已经具备相当强的生产力工具属性，可以高效地生产大量作品。",
        "time": "00:15:46"
      },
      {
        "question": "功能性音乐的主要特点是什么？",
        "answer": "功能性音乐是指那些承载特定功能、有固定样式的音乐，例如商场、电梯等场所播放的背景音乐。这类音乐由专门公司制作并提供给不同场合使用，无需明星参与，通过版权交易获取利润。",
        "time": "00:15:46"
      },
      {
        "question": "AI绘画技术的进步情况如何？",
        "answer": "AI绘画技术同样取得了显著进步，从最初的扩散态（天马行空地生成多种可能）向收敛态（满足特定需求，如固定角色、精准调整）转变，提高了可控性和精准度。",
        "time": "00:22:12"
      },
      {
        "question": "AI在声音合成方面的进展及伦理问题？",
        "answer": "AI在声音合成方面已取得突破，比如可以利用特定人物的声音进行交互式体验，但这涉及到版权、伦理以及利益博弈等问题，实际应用还需谨慎处理。",
        "time": "00:22:48"
      },
      {
        "question": "AI音乐和视频生成的成本和技术发展如何？",
        "answer": "AI音乐和视频生成所需的算力正在随着技术进步而增加，尤其是视频因其像素点更多而需要更多比特数。但随着底层运算能力成本的下降，预计未来1到2年内算力将进一步提升，达到新的技术高度。",
        "time": "00:25:07"
      },
      {
        "question": "AI音乐生成技术是否可以应用于音乐配乐，比如电影、电视剧的配乐？视频配乐方面，AI能否帮助完成这一工作？",
        "answer": "是的，现在已经有AI音乐工具能够根据视频内容生成配乐，虽然目前还处于浅层理解阶段，但随着AI技术的发展，未来有可能通过AI来解决这一需求。现在市面上已经有部分AI音乐工具具备针对视频声音的功能，虽然还不能完全达到理想效果，但这一路径是可行的，随着AI算力的提升，视频配乐可能会变得更为简单高效。",
        "time": "00:27:34"
      },
      {
        "question": "在电影配乐方面，AI是否能取代人类创作？",
        "answer": "AI配乐可能在描述和配合场景方面可以做得更好，只需提供风格、场景和情感诉求等信息，AI就能生成相应的配乐，尽管现在还较难实现与人类创作完全媲美，但在一定程度上已经能够满足需求。",
        "time": "00:27:34"
      },
      {
        "question": "是否有可能通过AI快速分析并生成短视频的内容，如声效、音乐、字幕等？",
        "answer": "随着AI技术进步，尤其是短视频平台的发展，理论上AI很快就能做到一键生成短视频的各种元素，包括声音、音乐、字幕、梗概和先导片等。",
        "time": "00:30:56"
      },
      {
        "question": "AI是否可以应用于创作小说或其他内容生成上？",
        "answer": "确实存在用AI创作小说的现象，特别是在免费小说领域，有些作者上传大量书籍并引发关于AI是否应允许参与内容创作的讨论。此外，算法推荐的内容也可能影响到音乐、文学作品的多样性，引发关于算法推荐价值观的探讨。",
        "time": "00:31:52"
      },
      {
        "question": "是否有一种音乐被称为“人体工学音乐”，是基于人体生理构造和反应设计的音乐？",
        "answer": "是的，人体工学音乐是利用科学原理，研究人耳对声音震动的舒适度，包括节拍数、和弦走向、频段、节奏、音色等因素，通过算法来创造能让人感到舒适并易于接受的音乐。",
        "time": "00:34:37"
      },
      {
        "question": "专业设计师是否可以被看作是音乐家学习的对象，甚至可能成为老师？",
        "answer": "是的，从某种意义上讲，如果将专业设计师的能力比作AI，它能学习世界上所有音乐家的知识和作品，那么在未来，它们很可能是音乐创作中的老师。",
        "time": "00:39:07"
      },
      {
        "question": "当AI具备通用人工智能（AGI）时，其地位如何？",
        "answer": "如果AGI真正形成，它将拥有与神相似的能力，无论是大学教授还是音乐家，都需要通过搜索引擎或类似工具来学习和获取知识。",
        "time": "00:39:24"
      },
      {
        "question": "AI是否可以理解为一个包含了人类音乐知识的大模型？",
        "answer": "正是如此，AI通过学习大数据，可以掌握人类创造的所有音乐和音乐理论，因此从这个角度看，它最终会成为音乐创作的老师。",
        "time": "00:39:44"
      },
      {
        "question": "是否认为嘻哈音乐可能是最后一种音乐形式？",
        "answer": "我倾向于认为嘻哈可能是随着科技自然进步而出现的新形式，未来可能会有更多的创新音乐形式出现，但嘻哈因其制作下沉和易于传播的特点，在当前时代显得尤为突出。",
        "time": "00:41:44"
      },
      {
        "question": "目前是否有人利用AI辅助音乐创作，并且取得了成功？音乐制作流程从过去到现在发生了哪些变化？",
        "answer": "确实如此，现在已经有音乐人成功地使用AI进行辅助创作，例如创作工具的使用，它们专门针对某一环节如混响、伴奏等进行优化。音乐制作流程从最初的昂贵、固定环境录制黑胶唱片，发展到磁带机、非线性编辑系统，再到今天可以完全在电脑上完成整首歌曲制作，成本和技术门槛大幅降低，使得更多人能参与音乐创作。",
        "time": "00:40:23"
      },
      {
        "question": "AI是否有可能替代一些音乐行业的工种，如编曲和写歌词？",
        "answer": "是的，编曲的demo制作、功能音乐创作（如瑜伽、运动、冥想音乐）、BGM制作以及押韵的歌词写作都可能是较易被AI替代的部分。",
        "time": "00:43:20"
      },
      {
        "question": "对于未来人类在音乐领域的角色有何设想？",
        "answer": "随着AI技术的发展，未来人类可能更多地扮演创意引领者的角色，而基础性的音乐制作工作可能会被AI取代。人类可能会从事更加艺术化、高级的工作，同时也会面临新的就业挑战，就像历史上每一次工业革命带来的变革一样。",
        "time": "00:47:37"
      },
      {
        "question": "AI是否具备审美能力？AI是否有自己的审美体系？",
        "answer": "我们现在讨论的AI是否具备审美，它所接受的是人类几千年的审美累积。AI可以模仿和创造，但如果AI有一天认为现有的审美都是垃圾，并发展出更高层次的审美，那将是一个有趣且可能发生的场景。对于AI来说，它并没有我们人类所谓的审美体系，它不需要美，也不需要对美进行评判。因为我们的美感基于物理结构和愉悦心情，而AI则不具备这些感受。",
        "time": "00:52:22"
      },
      {
        "question": "AI是否有幽默感？",
        "answer": "幽默是双向的，如果AI想要逗笑人类，就需要洞察人性和了解人的价值体系。但也有观点认为，如果AI只是自我娱乐，那么它就不需要遵循人类的游戏规则。",
        "time": "00:54:45"
      },
      {
        "question": "AI在未来的娱乐形式中会扮演什么角色？",
        "answer": "未来音乐创作可能会被AI革新，比如通过AI创作主题曲来表达情绪，或者在特定场合如婚礼上使用AI生成的歌单来增强仪式感。此外，AI还能作为AI陪伴，在情感交流和陪伴方面为用户提供个性化体验。",
        "time": "00:58:37"
      },
      {
        "question": "AI在艺术创作领域的介入对人类艺术家意味着什么？",
        "answer": "当AI能完成大量音乐功能性创作时，人类艺术家可能需要探索更多关于声音的可能性以及表达人类更多未被AI“品尝”过的情感。AI可能会解决一些瑕疵和不完美，而这正是人类创作的独特之处，也是未来艺术家可能继续挖掘的方向。",
        "time": "01:01:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI对音乐行业的影响",
        "summary": "本次对话中，主播史斌和史炎与两位专业人士老池和庄明浩，共同讨论了AI对音乐行业影响的主题。史斌对AI在音乐创作中的应用表现出浓厚兴趣，并邀请了在音乐和AI领域有专业背景的朋友进行深入讨论。对话中提及了AI在艺术创作领域的逐步渗透，特别是音乐创作方面，以苏农公司的AI音乐创作工具为例，探讨了AI技术如何影响音乐的创作和制作过程。讨论反映出参与者对AI技术在音乐行业中应用的关切与兴趣，同时也表达了对AI可能带来的行业变革的担忧。"
      },
      {
        "time": "00:02:32",
        "title": "音乐创作新体验：AI助力普通人创作音乐",
        "summary": "在苏州，一个旨在让任何人都能创作音乐的未来正在实现。借助一个网站上的创新工具，用户仅需输入歌词片段和指定曲风，即可快速生成歌曲，支持多种语言和风格。这种技术不仅让音乐创作变得简单快捷，也让人人成为可能的音乐创作者。一位体验者通过该工具创作了一首民谣风的歌曲，并深受其震撼，证明了即使没有音乐基础，也能创作出触动人心的作品。此外，该工具支持免费下载和转发，为音乐爱好者提供了广阔的创作空间。"
      },
      {
        "time": "00:07:58",
        "title": "AI音乐技术的发展与社会影响",
        "summary": "AI音乐技术近年来有了显著的进步，特别是苏州在上半年推动了这一波研发浪潮，使得普通民众也能通过简单的关键词操作，创作出达到审美和及格状态的音乐作品。此前，虽然也有一些尝试，如利用AI重现已故音乐巨星的作品，但这些尝试多数局限于专业人士或需要科学家和音乐家的密切合作，未能普及到大众。随着技术的进步，如全息投影演唱会和AI歌手的出现，AI技术已经变得非常通用，甚至可以批量生产个性化内容。然而，这也引发了一系列问题，包括版权归属和原创内容创作者的权益保护，如好莱坞编剧工会罢工事件所示，引发了对AI创作内容的版权归属和原创积累贡献者权益的深入讨论。"
      },
      {
        "time": "00:13:13",
        "title": "音乐的未来：人工智能与艺术创作",
        "summary": "在音乐行业中，人工智能的应用正在成为一个热门话题。一方面，通过输入关键词，AI能够生成符合要求的音乐，这引发了关于音乐创作是否已被“破解”的讨论。历史上，音乐的创作与发展可以看作是人类对自然界声音震动规律探索的一部分。音乐被认为是一个易于被公式化、破解的艺术门类，AI技术的进展使得功能性音乐（如商场、电梯音乐等）的生成变得可能，而这类音乐主要是为特定场景服务，不追求艺术探索。此外，存在一种以功能性音乐为主的商业模式，这些音乐无需明星参与，通过版权交易实现盈利。对于功能性音乐而言，无论是AI创作还是艺术家创作，其最终目的仅在于满足特定场景下的背景需求，而不在于艺术价值的探索。随着技术的进步，AI在音乐领域的应用前景广阔，特别是在满足日常功能性音乐需求方面。"
      },
      {
        "time": "00:18:14",
        "title": "AI技术在创意行业的应用与影响",
        "summary": "讨论集中在AI技术如何能够极大地改变创意行业的工作流程，特别是音乐创作和喜剧内容的生成。通过AI，可以快速创作出与著名作品风格相似但无版权问题的新作品，大大降低了成本并提高了效率。此外，AI还能根据特定结构和主题重新编写内容，实现高度定制化的需求。在实践中，AI已经能够快速生成大量的设计方案和创意内容，极大地提高了生产力。尽管AI带来了便利，但也引发了对于艺术表达和原创性的讨论。技术的不断进步使得AI能够更好地满足特定需求，如固定角色的绘画等，预示着AI将在创意产业中扮演越来越重要的角色。"
      },
      {
        "time": "00:22:28",
        "title": "探讨AI技术在音乐生成中的应用与挑战",
        "summary": "对话内容主要探讨了AI在音乐生成领域的应用，以及由此带来的技术、伦理和法律问题。一方面，AI音乐生成技术能够满足人们对音乐创作的个性化需求，如改变音调、歌词柔化等，展现出强大的可控性和创作潜力。然而，这种技术也面临着版权、伦理和个人声纹保护等问题，如使用明星声纹可能会引发法律争议。此外，讨论还涉及了技术进步与成本降低对AI音乐生成普及的影响，以及这种技术如何可能改变音乐版权和消费方式。总的来说，AI音乐生成技术虽然潜力巨大，但其发展和应用还受到多方面因素的限制。"
      },
      {
        "time": "00:27:11",
        "title": "AI技术在视频配乐与内容创作中的应用前景",
        "summary": "目前，AI技术已在设计领域广泛使用，包括室内设计、场馆规划和平面设计等，极大提高了工作效率。AI不仅能生成设计稿，还能为视频配乐，虽然目前尚处于初步阶段，但其能针对视频内容生成相应音乐，展现了AI在理解和创作上的潜力。此外，AI也被用于分析监控视频、进行视频搜索以及辅助破案等，显示出其在处理和理解视频内容方面的巨大潜力。随着技术进步，AI在视频配乐和内容创作领域的应用将更加广泛，能够快速生成符合要求的音频和视频内容，极大提升创作效率和创新能力。"
      },
      {
        "time": "00:31:36",
        "title": "探讨音乐和小说中的AI创作及人体工学音乐",
        "summary": "近来，音乐和小说领域的AI创作引起了广泛关注。有人指出，在QQ音乐上存在一个账号一年发布一万多首歌曲，引发对于是否为真人创作的质疑。类似地，在番茄小说平台上，有作者一年上传几百本书籍，引发了对于AI作者的讨论。此外，对话还涉及了人体工学音乐的概念，探讨了音乐创作如何通过理解人体对声音震动反应的科学来实现，这包括和弦、和声、频段、节奏、音色、结构、时长、歌词和主题等元素的算法破解。"
      },
      {
        "time": "00:35:22",
        "title": "人体工程学与音乐节奏对情绪的影响",
        "summary": "讨论集中于人体工程学在键盘鼠标设计中的应用及其如何提升使用者舒适度，引申到音乐节奏与人的情绪、身体反应之间的联系。特别提到东京迪士尼通过背景音乐的节奏来调节游客情绪的策略，以及电子音乐不同速度与情绪表达的关系。此外，还探讨了未来技术可能对人体感受和音乐需求的影响，包括是否可能通过非传统方式（如节奏或直接电波刺激）来达到音乐带给人们的情绪和故事体验，以及这种变化对内容创作的影响。"
      },
      {
        "time": "00:38:42",
        "title": "人工智能对音乐产业的影响及未来发展",
        "summary": "讨论重点在于人工智能（AI）如何深刻影响音乐产业，特别是阿尔法狗在围棋领域的成功预示着AI在音乐创作和学习上的潜力。AI不仅能够学习历史上所有音乐家的作品，还能够辅助音乐人进行创作，从而降低音乐制作的门槛。随着技术进步，如非线性编辑和电子素材的使用，音乐制作变得更为便捷和普及。特别地，嘻哈音乐被提及作为可能的最后一个音乐形式，因为它高度依赖于现代技术进行创作和制作。展望未来，AI有望成为音乐行业的革命性工具，改变音乐的创作、学习和生产方式。"
      },
      {
        "time": "00:43:20",
        "title": "音乐创作与AI技术的融合",
        "summary": "讨论重点在于音乐创作领域中人工智能技术的应用，特别是在编曲、歌词创作、以及声音模仿等方面。提出AI可以帮助音乐人快速提出作品提案，特别是在功能音乐（如瑜伽、运动、冥想音乐）和背景音乐（BGM）的创作上。强调了押韵在歌词创作中的重要性，并分享了利用汉语拼音倒查字典的方法来辅助创作。此外，探讨了AI技术在声音模仿上的进步，包括如何通过AI技术模仿特定歌手的声音、甚至是跑调等细节，以及这一进步对音乐创作领域可能产生的深远影响。"
      },
      {
        "time": "00:46:51",
        "title": "探讨人工智能对未来工作和社会的影响",
        "summary": "讨论集中在人工智能（AI）技术的进步如何可能引发类似工业革命的重大社会变革，包括工作岗位的消失与创造、人类角色的转变以及AI技术对个人生活和职业选择的长远影响。特别提到了AI在改变音乐创作、文艺行业方面的作用，以及对未来工作、教育和个人发展的影响。此外，也涉及了人与机器之间的关系，例如脑机接口技术的发展，及其对人类思维和劳动力市场可能产生的影响。"
      },
      {
        "time": "00:52:22",
        "title": "探讨AI的审美与价值观",
        "summary": "讨论集中在AI是否拥有独立的审美观念，及其是否能形成与人类不同的审美偏好。观点认为，AI的审美可以被编程为任何我们想要的形式，但其本质上没有自己的情感体验，因此不存在真正的审美或情感反应。同时，也讨论了AI在追求人类审美与价值观的过程中可能遇到的问题，以及这些追求如何受到商业化、政治和道德等因素的影响。此外，通过一个实验例子说明，即使AI之间进行交流，它们也无法产生真正的人类式的情感或审美体验。"
      },
      {
        "time": "00:55:29",
        "title": "探讨人工智能对未来音乐和情感陪伴的影响",
        "summary": "对话中，讨论了人工智能（AI）在音乐创作和情感陪伴方面的潜在应用和影响。首先，通过一个网红使用AI创作歌曲来吐槽整形失败的经历，展现了AI在音乐创作上的创新用途，引发大众的二次创作。接着，讨论了AI技术可能如何使每个人都能成为音乐人，以及音乐作为表达情绪和情感的新平台的可能性。最后，探讨了AI在情感陪伴方面的应用，例如个性化的情感支持和陪伴，以及通过频繁的沟通重塑AI角色的可能性，强调了AI在提供娱乐和情感价值方面的潜力。"
      },
      {
        "time": "00:59:39",
        "title": "探讨AI对未来音乐创作的影响及人类艺术的价值",
        "summary": "对话集中在AI技术如何可能改变音乐创作及艺术领域的未来。一方面，讨论了通过AI保存个人音容相貌的可能，及其带来的伦理问题。另一方面，深入探讨了AI在艺术创作中可能的强势介入，对艺术家创作方向的影响，以及人类艺术探索的未来，如耳蜗改造对音乐创作的影响。此外，也提到了艺术中保留的瑕疵和即兴性可能是人类与AI创作本质的差异。最后，通过类比照相机的发明对绘画的影响，讨论了艺术行业可能因技术进步而发生的变化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "AI音乐创作工具，如“苏农”，已能够生成多种风格的音乐。"
            },
            {
              "children": [],
              "content": "AI技术可模仿不同歌手的声音，实现歌词的自动创作和音乐风格的多样化。"
            },
            {
              "children": [],
              "content": "未来可能看到更多个性化的音乐创作方式，如个人定制音乐、情绪表达等。"
            }
          ],
          "content": "AI音乐创作的现状与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "随着AI技术的发展，音乐创作门槛降低，人人皆可成为音乐创作者。"
            },
            {
              "children": [],
              "content": "AI音乐的普及可能会改变音乐消费和欣赏习惯，引发新的音乐产业变革。"
            },
            {
              "children": [],
              "content": "人工智能音乐创作可能会对传统音乐行业产生冲击，引发版权、原创性等讨论。"
            }
          ],
          "content": "音乐创作的未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "在视觉艺术、文字创作、内容推荐等方面，AI技术已经展现出强大的应用潜力。"
            },
            {
              "children": [],
              "content": "AI技术能够快速处理和分析大量数据，为决策提供支持，提高工作效率。"
            },
            {
              "children": [],
              "content": "未来，AI技术可能在更多领域实现人类无法达到的成就，同时也带来对人类工作和生活方式的挑战。"
            }
          ],
          "content": "AI技术在其他领域的应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术依赖于算法和大数据，其创作基于已有的数据模式，缺乏真正的情感和创新。"
            },
            {
              "children": [],
              "content": "人类创造力基于情感、经验、直觉等多方面因素，能够创造出具有独特情感和深度的作品。"
            },
            {
              "children": [],
              "content": "AI技术的发展可能促使人类探索更加复杂和深层次的创造力表现形式。"
            }
          ],
          "content": "AI技术与人类创造力的对比"
        },
        {
          "children": [
            {
              "children": [],
              "content": "音乐创作的门槛降低，可能引发版权、原创性等问题。"
            },
            {
              "children": [],
              "content": "传统音乐创作者需要面对AI带来的竞争，寻找新的创作方向和价值。"
            },
            {
              "children": [],
              "content": "AI音乐创作的普及可能改变音乐市场的生态，影响音乐消费习惯。"
            }
          ],
          "content": "AI音乐创作对传统音乐行业的冲击与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "随着AI技术的进步，人类需要思考如何与AI共存，发挥各自的优势。"
            },
            {
              "children": [],
              "content": "人类可以通过提升自我，探索人类独有的创造力和情感表达，与AI形成互补。"
            },
            {
              "children": [],
              "content": "未来社会可能需要重新定义工作、创造和价值，适应AI技术带来的变革。"
            }
          ],
          "content": "人类与AI的未来共存"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术的发展挑战了人类对于创造力和智能的定义。"
            },
            {
              "children": [],
              "content": "通过观察AI的学习和创作过程，人类可以得到新的灵感和启发。"
            },
            {
              "children": [],
              "content": "人类需要不断学习和适应，保持创造力的活力，与AI共同推动艺术和科技的进步。"
            }
          ],
          "content": "AI技术对人类创造力的挑战与启发"
        }
      ],
      "content": "AI对音乐行业的影响讨论脑图摘要"
    }
  }
}