{
  "pid": "6507bc165c88d2412626b401",
  "eid": "66cc1e18f78678cbe723d583",
  "title": "Vol.31 AI很稚嫩，我们还年轻---风险投资视角看AI与Mobile",
  "task_id": "r28pn7e8mbgwq5mz",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "Hello, 大家好，今天跟大家分享一个最近做的演讲，演讲的标题叫AI很稚嫩，我们还年轻。这个标题不是我起的，其实是来自于一位极氪网友的标题。然后他是看到了我们上一期，应该是上一上上期我跟洛一航跟叛乱的那期播客之后，他其实是一家AI4小龙之一的产品负责人。然后他想了很多之后，给了一个标题叫AI很稚嫩，我们还年轻。来据说在当下这个时间点，我们看A行业的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "然后是我的这个PPT的右上角还有一个小的标题，是这位写这个标题的这位产品经理，在他的即刻发出之后，另外一位朋友在他的这个评论区发的这个改了一下，叫AI很稚嫩，我们还有钱，AI长大了我们的钱烧没了，有点搞笑对吧？然后今天主要是延续那一次我跟叛乱以及多少的沟通。然后还是以VC的视角来看一下AI跟移动互联网当年的这些事情，这个PPT其实是一位券商的朋友找我做的，然后给他们内部包括一些做二级厂的投资人做了一次内部的分享，PP都做完，做完分享我想着不能浪费了，所以录了这样一期播客。所以我们正式开始，就是因为是对外的演讲，所以我还做了一些自我介绍，给自己一个标签叫快被埋到土里的股店TMD投资人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "今天这个时间点，首先投资人已经快没了，TMT投资人就更没有然后还看所谓的古典方向的投资人基本上就绝迹了。然后我们为什么会讲这个话题？其实前面也提到，在我的博客的上期已经更新过一个关于AI大模型创业者能否和十几年前移动互联网相对比的那个博客。对，那期播客是我跟归星人，也就是原来品完的CEO落一航骆少以及乱翻书的作者，知名的科技媒体人叛乱一起的一次对谈，我们三个人的博客其实都有更新，落少的应该还上了首页，不叛乱的上了首页。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "然后我们今天会聊什么？就是既然是从还是从移动上投资的角度来回看来看今天这个时间点的AI创业浪潮。那我们就把这句话里面的几个关键词拉出来，对吧？首先我们看过去这些年VC行业从那个喧嚣的年代到今天到底经历了什么。然后第二部分我们去看那一波移动互联网的大浪，到最后我们真正意义上行业形成的共识是什么。第三个部分就变成了我们去对比这些最后形成的共识跟I这一波到底是否是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "然后最后一个问题就是最近探讨非常多，尤其可能进入24年，无论是行业业界、投资人、媒体都在关注的所谓AI应用是否会爆发这样一个问题。所以是四块VCVVC行业经历了什么？移动互联网最后形成的共识，AI这次是不是不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "以及AI应用的爆发，我们先进第一部分VI行VC行业到底经历了什么？我用了一次这个规模银行，每个季度会更新一次，硅谷银行所观察到的整个全世界范围内异常状态。他们最新的这个报告应该就是上周更新的，就是2024年Q2的报告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "我把它这个引言当中几个关键词拉出来，恢复AI高利率跟DPI恢复是什么意思？是从募资端的角度来看，在经历了沉闷的2023年之后，风险投资行业的整个募资是回升的。10亿美元以上的基金占了140亿美元，就是大基金也变多了。那这个所谓的恢复是由什么带来的？当然是由蓬勃发展的人工智能投资周期的支撑对吧？在2024年末的新的基金当中，有35%的基金，就是3分之1还多的基金将人工智能作为重点的投资领域，但是虽然这个数据看上去有些恢复的状态，但是如果我们把VC放到整个金融行业来看的话，金融行业现在整体的状态，尤其是美国那边依然是有非常高的高利率的前提。在这么高的利率条件下，钱不会那么主动流到VC这样一个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "同时又因为推出了各种各样的问题，LP们也是出资，人们对基金的DPI要求越来越高。所以听下来面临这个问题好像跟中国差不多，对吧？所以就是很多人很多最近媒体在写中国意识上的问题，包括中国市场的投资基金在遇到的各种各样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "感觉好像中国的VC很难，对吧？但其实美国VC也很难。我们就是VC这个行业讲究主要四件事情，募资、投资管理、退出、募投管退对吧？管理更多是基金运营的角度的事情，我记在这里就不多提。我们看另外三件事情，募资、投资退出，募资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "我们以新基金的成立速度来看，是近七年的最低水平。2024年上半年为什么是七年呢？常规的一个一级场中早期基金的周期大概就是七年。然后投资角度来看，从投资数量和案例的这个绝对数值来看，不及峰值的一半。峰值在什么时候？2021年大放水的时候，最初同样是七年的周期，2016年以来的最低处水平，无论是上市还是并购，所以综合结论美国VC也很难，对吧？那我们看具体的数字，首先看募资，从曲线上来看，就是整个2021年跟2022年那两年因为疫情的原因的大放水，导致的整个VC行业的募资是非常疯狂的。可是急转直下的经济环境跟高利率的这个问题，包括退出的受限，让这个行业充斥着众多的所谓的僵尸基金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:08",
      "text": "然后我们再去看每个季度的每年新成立的基金的数量。从2017年、2018年可能每年有10只到20只左右暴涨到2021年有47只，2022年有31只，就是新基金，完全新的基金。然后到今年2024年可能只有13只，就这个数字是一个经历了一个从十几只涨到20 30，暴涨到47，然后又跌回来的一个状态。然后从我们去探讨这些募资的lp们对募资金额、募资时间的满意度来看，基本上是越来越不满意的，因为整个环境在越来越差，这是募资这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "再看投资，其实整个曲线是跟募资的曲线是非常接近的。2020年的这个如果我们拉长周期，从95年看今天今天看30年这个周期的话，2000年左右的互联网泡沫带来是一波高潮，然后跌下去慢慢涨回来。可能在2017年18年的时候开始比较快的增速的增长。然后到2021年达到一个巅峰。2022年开始下降，二三年暴降到24年这个状态。然后从投资项目的每一轮的项目所融的钱的情况来看，也基本上平均这个数字在2021年都达到了顶峰。然后2022年2023年开始跌，2024年开始往回找补。就基本上看天使轮，A轮、B轮、C轮的数字都是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "然后有另外一个更麻烦一点的数据是这样，就是在这里解释一个新的名词叫当run down。Run什么意思？就是当一个公司一个初创公司去融资的时候，比如他已经融过一轮资，然后再融第二轮资的时候，他的第二轮融资的估值比上一轮低，叫down round。也就是说我降价的那当然会发生在什么情况下，就是真的这个公司很难融到很顺利的钱，公司增长也不是特别理想，公司业务没有达到他所谓里程碑，市场上也没有投资人愿意给更高的价格。但是公司如果不用钱就死了，那在这个时候才会出现。当然所以你停下来你会知道，如果大家对中国，对美国的意义市场跟创业投资有所了解的话，当然忘了实际是一个不太常见的事情，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "因为有太多的前提价值条件。所以我们看过去这些年当中，在整个融资案例当中的这个比例的变化是什么呢？就是在可能2019年左右，大概平均市场有10%的项目才会出现，大量10%的融资案例会出现。然后到2021年，这个数字跌到了百分之平均7%左右。因为2021年市场刚才我们讲过有太多的钱，太多的基金成立。那个时候市场喧嚣到一个极度，对吧？这个数字最低在2022年Q1只有5.4%的人案例有当然也就是说每20个的案子才会有一个出现。当然可是进入到2022年下半年，这个数字开是急剧的上升，从5.4%涨到百分之9点30 3.75.1到了二三年的时候，这个数字已经平均达到20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "到2024年Q1，也今年的第一个季度的时候，这个数字达到了历史的新高24.2%。也就是说每四个项目出四个融资的案例出现，就有一个是当rn刚才我们讲过历史新低，最低是5%，今年上半年的Q1是24%。所以有大量的公司要募不到钱，要么就只能当然目前整个行业非常的差。然后再看退出。那为什么会出现募资跟投资的这个问题？除了大环境之外，更重要当然就是退出的受阻。无论是看绝对意义上的推出数量，看并购、看IPO、看back，然后都是在2021年有个绝对一场巅峰，但是迅速急转直下。然后同样的我们去看另外一个，可能今天有很多提示关键词，就是角多的数量，其实也是在2021年之前，那个数量并不是很高。2021年之后开始暴涨，一直累积一直累积一直涨涨到2022年下半年其实就不怎么涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "那两年有太多的公司从估值角度来讲，达到了所谓独角兽的这个状态。但是我们单纯纯纯的大家知道独角兽这个标准是一个纯账面的数字，对吧？一个家公司的估值达到10亿美金，我们就叫他独角兽。可是对于投资基金而言，你哪怕有了独角兽，独角兽没有退的情况下，你的这个账面只是一个账面的回报，你并没有拿到真金白银的钱收回来，对吧？所以这个就影响了整个基金的回报率，我们叫IR叫内部收益率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "其实整个基金行业以上投资基金行业在过去这些年平均回报率是在下降。从可能2000年初左右到2015年，那个时候可能平均9%到11%。2015年到2019年，因为各种各样的原因，这个数字涨到17%到20%。然后这几年又跌到了8%到7%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "这个数字其实是一个非常差的数字回报率，对吧？7%到8%其实也就比今天这个时间点的美债的数这个5%点几的利率高一点点而已。我承担了那么大的风险去做风险投资，为什么我的收益这么差呢？所以这就是这个现实存在的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "然后再看一个更现实的数字就是DPI。我稍微解释一下什么叫DPI，就我一个基金成立了之后，我比如说这个基金是五个亿的。这个基金在运营过程中，比如运营到第五年、第七年，你投出的钱开始回收，然后给你的LP回去多少钱，这个回去的钱占你投资的这个金额的比例叫DPI。比如说我投资五个亿，比如在第六年或第七年已经回了比如四个亿，那DPI就80%，你回了5亿的5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "然后以美国的这个数据统计来讲，2015年到2019年左右成立的基金，在今天其实已经到了它的退出期。但是真正意义上这些基金DPI大于一，也就是说真正意义上把本儿还回来的基金只有15%，85%的基金没有回本。为什么没有回本？因为退不了？所以这个行业非常的难，太难了，所以再延续一下另外一个问题，就是刚才我们讲的叫独角兽这个名词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "今年上半年大大也特意问了一下，为什么中国的独角兽在变少，其实美国的新增独角兽也在变少。但是因为独角兽的概念刚才我讲过是一个纯公司估值的角度，所以独角兽这个数量一直是堆积的。截止硅谷银行统计，大概今天这个时间点还活跃的还活着的独角兽的企业有725家。可是这725大家当中有超过一半的多小时，公司已经超过十年的生命周期了。然后5到10年的公司可能也有将近4分之3左右，就是25%到30%左右。这两类公司就超过五年的独角兽的公司可能已经超过80%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "年份为什么是重要？刚才我们讲过一个基金是有期限的，如果一个公司时间太长没有退出，对一个基金而言就没有任何的意义，对吧？所以从这个角度来看，杜老师在今天我觉得已经不是一个好的名词，甚至不是一个好的衡量标准。然后刚才我们讲过的可能更多是美国的情况。那我们看中国的情况，其实我已经无数次的讲过，对吧？再次引用一下易凯王冉总的原文的说法，叫一级市场最大的变化是它基本上已经不存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "然后我们再看一些数据，比如说，统计，在中国跟香港的IPO的数量，就是有BC基金参与的这个数量的曲线。大概每年可能2019年到2019年可能一百多起。2021年2020年21年，包括2022年哪怕有下降也都是100、150、170、200，甚至3 2023年跌到100，2023年截止到今天大概可能只有20，快跌没了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "然后再去看并购，其实整个的趋势是基本上是一样。2021年并购的数量的大概是340起，整个的金额是25，250亿美金，然后跌到今年现在是45起，0.656.5亿美金。从如果大家能够看到图的话，应该发现就是那个柱状图已经快跌没了，对吧？然后这两个统计基本是来自两家海外的机构。他们的数据会比较冰冷，他们比较残酷一些的。我们看两张中国的机构做的统计，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "就也是在就是我在做一个PPT的前可能两周，中国专门做这个以市场数据统计的机构。荆轲发了半年报告，2024年上半年的报告对吧？就是我拿了两张图，一张是募资一支一张是投资。那退出就不用讲了，退出已经超级难，我们只看穆兹跟投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "大家知道2021年是巅峰，2022年下降，2023年一直在下降。所以说2023年的数字已经是一个下降后的数字。可是我们再去做同比对比的话，2024年上半年人民币基金的募资同比下降20%，美元的募资下降了67%，也就3分之2。而且你我可再讲一遍，2023年、2020你已经是下降后的数字了。然后去看投资，人民币市场的投资大概跌了36.6%，外币的投资大概跌了50%，就是这个数字。而且还是一样的，2023年、2 0202年已经是下降过的数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "而且还有更重要的一点，前科毕竟是一家国内的机构，这个数字一定是有水分，或者说一定是加工过的。但是即便是加工过的数字依然惨不忍睹。所以VC行业到底经历了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "经历了这些事情对吧？可这里出现了一个问题，这个问题是这样，就是我不是给这个一市场贴金。但是我们回看这从这二三十年的整个TMT行业的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "你把基金行业的募资规模投资，把每一年成立的新公司，包括它变成独角兽的年份列出来，再把这些年新成立的基金放上去，你会发现那个曲线是相关的。也就是说这件事情他天生就是绑在一起的那我们经历了一个巨大的上涨周期，涨到2022年、2011年的绝对巅峰，然后迅速下降到今天。我们期待未来的几年会变成什么样，对吗？这是一个很核心的问题。上面的部分就是关于今天探讨的第一个问题，VC行业到底经历了什么？我们下面探讨第二个问题，移动互联网到底最后形成什么样的共识？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "我用了一张我们在上上期博客聊到的非常有名的照片。就是2016年乌镇互联网大会上，骆轶航、洛少去采访王兴、张一鸣跟程维，就是当年的TMD对吧？这张照片应该很多人都看过。我回头又去找一下当时罗少的品完这篇文章，这篇文章的这个引言是这么写的。他说毫无疑问，中国互联网的市场竞争与生存格局已经进入他的下半场。2016年底，就像我们这个国家的改革和发展一样，进入到了一个更深刻、更复杂和更长远的变化阶段。棋至中盘，赛到中场，垂直领域胶着疑虑与重整旗鼓、准备出击的暗涌交织，互联网从业者对未来趋势有何思考和预判？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "2016年第三届互联网大会乌镇峰会期间，张一鸣、王兴成为与陆宇航进行了一场长达三个半小时的闭门长谈，聊了聊他们眼中未来互联网的趋势，移动互联网、区域经济、人工智能、国际化以及他们的希望与焦虑。这是语言的部分。所以如果我们用一张照片去把中国移动互联网的阶段性的里程碑拿出来的话，我觉得这张照片应该是备选之一。然后我们回看中国银行十几年的发展，其实纯从意义上的角度来讲，我们的中国的这个市场涨出了非常多非常大的公司，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "我们按这个估值来算，可能超过百亿美金的公司都有几十家。美国那边就没有那么多，尤其在to c的移动端的这个公司，我们这边长出了很多大家伙，有哪几类呢？比如说第一类，我的命名的标题叫native中的native，对吧？大家今天都谈论说我们想看到native AI的东西，那我们看看当年native移动出了什么东西，native mobile出了什么东西？比如说微信，比如说米哈游，比如说小米。首先比如小米是终端本身就是巨大的生意，对吧？设备然后用量的爆发，用户习惯的改变，造成了新的IM新的游戏公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "然后第二大类是内容平台，抖音、快手、小红书甚至B站。我起的标题叫大一统的那种平台。你会发现今天这个时间点，内容平台从内容角度来讲，它是内容的生产者基地，也是内容的传播基地，也是内容的消费基地，同样的造就了中国的特色的创作者经济环境，创作者经济？中国有太多的主播、自媒体人、up主出现了，然后他竟然形成叫经济，就代表他有商业的收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "然后很巧的是我我做这个演讲那次，这次这个券商的闭门会，其实是有两个嘉宾的。另外一位嘉宾可能听过播客的同事，朋友们应该也大概知道认识这位就是金叶成金老师。然后很巧合的是我跟金老师一起判断，在快手十周年庆的时候，我们在快手上做过一场直播，那场直播的标题就叫短视频吞噬一切。然后这是内容平台。然后第三大类，比如说交易平台，拼多多、美团甚至得物对吧？我们有全世界范围内最高的电商渗透率，我们有所谓强大的线下供应链的基础跟广义上的物流的支撑，造就了这一批超级大的公司。纯从意识上的角度来讲，投到这些公司的基金都成为了盆满钵满，赚的非常happy的基金，对吧？所以中国的整个VC行业，因为移动欧朗的爆发，迎来了所谓的黄金十年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "我在2019年的时候给应该是陆家嘴的金融协会做过一次演讲，当时的标题叫中国VC行业迎来了黄金十年。但，所以2019年的时候，其实那个行业已经出现了一些问题，出现那些问题跟今天是差不多的。比如说国资的比例在提升，退出受阻，募资环境艰难，然后投资价格提升很多那样的问题其实今天都有，但是这些问题在2019年就出现了。这个当时我写过，比如说中国的这些以上投资基金们，在最早期先享受了国企改制的红利，又享受了中国的一级省二级省倒挂的红利。到最后一波移动互联网的红利，三层红利叠加的combo造就了一批最牛逼的VC基金。但是在那个最疯狂的年代的时候，可能很多人没有想到是说这个行业还会像今天这个样子。而且我刚才讲这是2019年的时候，就在写这个行业可能在出现一些问题。但是后面的事情，我们刚才看前面的数据知道，真正意义上出问题是在202年才出问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "2021年的疯狂是怎么来的？就是按那句老话，老天欲使其灭亡，必先使其疯狂。所以有了那一波，你说是意外，你说是疫情，你说是大放水，你说各种各样的，反正就是来了一波更破天的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "所以我们再回到移动互联网这件事情上，我们只看移动互联网最后形成的共识到底有什么。首先第一个共识就是那天叛乱讲的开国。就是从最早在移动市场之前，我们中国只有2亿网民。到移动市场之后我们中国有12亿网民，纯增量市场对吧？那在这个角度来讲，就变成了一个很重要的。我们去衡量所有的这些移动公司的指标，日活月活？用户量的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "第二个公式推荐算法？无论是信息流，还是今天的短视频平台，还是甚至是电商平台，所有人最后都是用推荐算法来做事情，然后推荐算法连接了一切的人与信息，甚至是商品形成的时间跟金钱的融入。然后去衡量时间的或者说衡量这个角度的指标，就变成了用户的时长、活跃以及留存。最后更更重要的是商业化。也就是说我们知道跟了解的广告、电商、游戏、直播、金融各种各样的商业模式嫁接在了移动互联网爆发的基础上。那衡量这些相关的指标就变成了ROIGMV跟流水。这些可能就是我们经历了十几年中国文化完之后最后形成的共识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "那问题来了，这次ai跟移动上到底是一样还是不一样？结论来说可能不一样，对吧？因为如果大家听过我们那期播客的话，其实我们三个的结论应该是说差不多就是在至少在to c端不太一样。我们先看一些数对吧？这个其实之前在我们讨论中也有展开，我详细把一些数列在这儿，我看到一个大概可能上个月的报告，这个报告的作者根据这个sensor tower的数据统计了一下AI的应用，然后企业的应用以及纯消费者的应用之间的呃活跃数据，周时长数据以及一个月的留存数据，可想而知的。哪怕是ChatGPT开始点AI这些AI领域最最最头部跟大家最最最认可的应用，在这几项数据上都跟传统意义上的应用没得比，甚至跟那些to b的比如说calendar slack都没得比。就更不要去跟tiktok、WhatsApp、facebook区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "然后在中国其实也是一样，在上个月quest mobile出了2024年上半年AI行业应用的数据报告，在工具类的应用跟在社交类应用都列了几个比较。头部应用的活跃率、月使用人数跟月均卸载率这个数字就是非常的差。比如典型的可能在工具类里面活跃率只有10%到15%，然后月活跃天数可能只有3天到4天，也是一个月平均使用3到4次对吧？岳卸载率可能甚至超过60%甚至90，平均算可能有四五十。然后社交类可能稍微好一点，但汇率也参差不齐，月使用天数也可能有一天两天甚至多好一点，可能也就六七天，卸载率也是在50%以上。所有这些数字看上去都不够好，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "但是这里面又延伸了一个当时我们在聊的话题，就是罗少说的就是为什么这几家所谓的小龙，几百万的日活怎么就小笼了呢？中国的AI四小龙有六家，越战VME max质朴百川零一节约？那可能今天这个时间点，我们纯看MU角度来讲，最大应该是豆包？大概3000万左右的MAU那就这么点量，怎么就消融了呢？但是这个问题其实我在那天也问过，我说我们用这些指标去衡量今天心理压力的时候，我们会会觉得这些指标过于古典，那这个问题为什么会这么问呢？或者说这个问题答案其实是没有的。然后我把自己刚才我们就是说的这些数据的报表，以及这个问题就是这些指标是不是古典。我发了一条朋友圈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "然后我发了这个朋友圈之后，有一些我身边的朋友评论就很有意思。我截了三条评论，第一条评论来自于国内的某家头部的天使基金的某位GP，他说每次发明新指标的时候，往往都是泡沫最严重的时候。然后我有另外一位在某国内头部的社交产品做CEO的朋友，他说你所列的这些都是用户体验指标，留存时长活跃对吧？用户根本不care是不是AI。然后我还有一位在这个头部互联网公司做某个产品负责人的朋友，他说这个行业卖哪个就用哪个做指标。比如AI这一波可能token是一个合理的指标，吧？很有意思。然后我们那那既然说了这么多，我们就看看今天这个时间点，到底这个行业出现了一些什么样的，在这个AI应用的变化，吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "很巧合我在做这个PPT的当演讲的当天上午，这个H6Z更新了每半年更新一次的general AI的100榜单。他100榜单就是50个web应用，50个移动应用。然后你会发现和半年前他每半年更新一次，这一次100榜单里有30家新进场的新的应用。这个数字这个数字绝对数字本身其实意义不大，意义大的是趋势。在上一次更新的时候，这个榜单有40%的应用是新颖。那那很简单，如果半年之后再去做这个榜单，大家会觉得新金榜的应用是比30个多还是30个少呢？大概率应该比30个少，也就是说这个榜单越来越稳定，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "当然他只统计了web的浏览量跟APP的活月，可能有一定偏颇。但至少你可以看到一个趋势，也就是说应用的格局在越来越稳固化。第二，超过一半的产品专注于多模态的创意工具，图片、文字、视频、音乐、语音吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "然后无论是web还是mobile，新进榜的绝大部分团队来自于中国，还是那观点to c端应用可能确实要看中国团队，尤其以字节为代表，字节进了六个。然后新的品类里面AI dating是一个新的品类。对，就这么几个趋势大家看得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "然后我们再去跟上一波AI去对比时候，我们那天也聊到了一个很重要的问题在于巨头的态度，对吧？大家常见的炒股人员知道所谓的M7？苹果、微软、亚马逊、google、特斯拉、meta radio.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "他们七家可能把过去这一段时间整个美股的全部扛在了肩上，同样这七家对于AI的态度也是异常明显？中国也一样，腾讯、百度、阿里、字节，所有人对I在第一时间都形成了瞬间的共识，然后整个这些头部的厂商在研发投入跟开发盖茨的投入上，把应该这件事情变成一场军备竞赛。根据统计这七家公司，不是这七家，亚马逊、google、meta、apple、微软、NVIDIA以及几家芯片厂商的特斯拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "去年2023年在研发投入上的投入是2290亿美金，基本上每家都超过20%的研发投入的增长。然后我们看每个季度的KPX，亚马逊、微软、google和meta这四家对VI最上心的巨头，每个季度在KPS上投入已经超过100亿美金。什么概念？100亿美金我也讲过另外一个故事，对吧？比如说我们去类比上市公司讯飞每年的研发投入，我上次可能说小了，上次说几亿，其实不是，大概是小几十亿的人民币的体量，一年小几十亿，跟那边一个季度超过100亿美金的投入规模。我还是那个观点，就是钱可能并不代表所有事情，但是不是不投钱就不行了，对吧？就是在成年人的世界，钱是最直接的表达，这句话是大猛说的，我觉得说的特别对。所以这种格局就造成了，比如说你看维迪亚的头部客户，微软、google、亚马逊、阿里、oracle、meta open a腾讯、百度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "然后每个每家贡献巨大的头就变成了他们的KPS报报复性的增长对吧？当然这件事情也就造就了无敌的围点，数据中心的收入疯狂的暴涨，然后NVIDIA的估值一度成为世界第一，超过微软，超过apple对吧？当然可能最近还在几家之间还在纠结和摇摆。所有这些事情大家可能如果关注这个行业都知道，那这些就是看上去可能跟上一次不太一样的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:47",
      "text": "那回到最后一个问题，那些应用真的会爆发吗？我觉得这件事情一体两面。其实那天我们聊天的时候也觉得也提到了这个角度，就是我们只看生产力工具的角度来说，这件事情应该是全行业最快的公司。那在to c端还能爆发吗？这是两件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "所以在生产力这个角度来讲，当时罗世豪提出一个观点，叫我们应该去看back to computer，看当年计算机的那个年代，个人电脑那个年代，而不是看移动上那个年代。很巧合的是，我们回看过去这几年整个TMT大浪经历的关键词。从桌面桌面计算机到internet 1.0，到移动互联网，到美国那边比较热门的cloud云，到今天是不是来这几波大浪，其实VC参与度都非常深。然后每一波大浪都会带来硬件芯片应用层的巨大的爆发力，对吧？然后我在那天也讲到一个我引用的观点是五元的一批张斐张总讲的观点。他说回看过去150年的科技行业发展，其实经历了从连接到计算，然后从连接到今天计算的这个过程，吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "早年1870到1950年，因为有大海时代，大家整个世界连接在一起了。然后1950年到1990年是个人计算机电脑的蓬勃发展，那个年代变成了计算。然后1990年开始互联网到20年，2010年左右移动互联网到2020年移动互联网结束，又是变成连接的时代。那可能从2020年开始又回到了计算的时代，这是它的一个类比方式。所以就形成了一个如果我们把2020年开始的，甚至再早一点点的第一波AI相关的公司的投资也算进来的话，就形成了一个所谓AI宇宙。第一波可能是上一代AI公司到自动驾驶，到今天AI大模型，到芯片infer，就构成了一个今天我们看上去一个泛AI的投资的宇宙，对吧？那既然变成了一种共识就开始投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "其实纯从各种各样的数据统计来看，在20年20年开始关于AI的投资特别的多。然后从2023年到2014年的统计来说，大部分投资还集中在模型层，然后是阴影层，然后是底层跟all infant。然后再看所有相关新成立的这些基金，刚才我们讲过可能有超过30%的基金在成立的时候都会把人工智能作为很重要的核心方向，对吧？那既然是共识那就投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "然后再艾特一下上半年我跟科技做的那个YC的节目，我们做了一次YC节目的统计，然后当时其实写了一些结论，现在回头来看这些结论也没有什么变化对吧？比如AIGC这个板块可能确实中国美国那边不是特别热，有各种各样的问题。然后to c这个板块真的可能要看国内开发者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "既然是共识。大家就投迅速的投，结果就变成了迅速的把所有AI相关的公司估值拉的特别的高。从2023年到24年，有73家公司新晋成为独角兽企业，这2 73家当中有28家是AI相关的公司，有30%的公司处于非常早的阶段。然后AI相关的公司应该是整个独角兽行业里面平均年龄最小的一波公司。这件事情在中国依然一样，对吧？这几家所谓的龙李小龙成立时间都很短，但他们的估值瞬间就到了10亿美金。然后除了我们刚才讲的这个财务投资之外，其实在战略投资角度来讲，因为刚才我们讲过所有的巨头都不会放弃这个战场。所有这些所谓的M7还是M几，在自身的研发投入跟KPS之外，也在疯狂的去投资相关的公司，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "当然也造成了这个硬币的另外一面，就是最近大家讨论比较多，比如说google把开始点也输掉，之前微软收inflection，包括亚马逊收那家adapt这个AI的公司其实都是一样。就是在投资这一波的基础阶段，因为军民竞赛的原因，很多初创公司其实已经跟不上，只能卖掉。那一阶段的战役其实某种意义已经打完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:14",
      "text": "大家不是在聊应用，我们还是要看应用这个事情，对吧？同样是来自美国的一个报告的一张图，他对比了这个云时代的公司以及生成式AI时代的公司。我们从收入贡献角度来看的配比，云时代的公司绝大部分的收入是由应用公司贡献。然后info要小一点，然后最小的其实是底层硬件公司，其实我们想移动联网也一样，对吧？最大的大家伙一定是应用公司。中间层的公司可能与银行相关的小一点，然后硬件公司最小。可是我们现在看今天的AI这个市场的话，最大的大家伙是n vidia，然后其次是那些做云的，做info最小的是音乐公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "你这个三角是倒过来的对吧？那就变成一个问题，说这个三角应该是否应该回到理论说反过来那个样子，应该是应用层最大，对吧？那我们能能去期待什么样的应用的爆发，或者它有什么前提条件？这个就不得不请出这个移动互联网时代。中国可能是VC行业对这个行业，对移动互联网的梳理最为成体系且长久的先贤之一王华老师，对吧？王华老师在上上个月极乐公园的活动上做过一次演讲，上个月应该是讲到了AI应用的爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "他说AI应用爆发前条件有四个，模型性能提升、退役成本的降低，多模态的完善以及产品边界的新的定义。其中前三件事情，模型、性能、推理、成本、多模态是大明星公司要做的。产品边界的明细跟定义是初创公司跟产品公司要做的那我们再去看当年这些重要的事情，从一个不太成熟走到成熟，大概在移动互联网时代经历了多久，这个时间大概是五年左右，怎么去算的呢？比如说2010年左右到2021年是iphone 3GS的iphone 4正式发布。中国进入真正意义上的移动互联网的初期爆发的懵懂时代。然后最后大成的拼多多是2015年4月份上线的，抖音是2016年9月份上线的。大概中间经历了五年的时间，然后经历从to b方向到生产力工具，到大用户量的工具，到吃喝玩乐，到衣食住行，是不是AI也会经历这样的阶段，以及这个时间要多长不好说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "然后他王华老师给了一些建议？比如说对于产品要明确技术，对于科学家们要搞清用户的场景，要等待技术栈的成熟，要深挖用户的需求。他认为这个行业会遇大水大我觉得是一些双引号的正确的废话。当然这些话的提出是有意义的。我并不是在吐槽王华老师，所以从结论上来说，是不是如果是必然要经历这样的阶段，那我们是不是等着就好了。但是这一次可能就没有那么好运了，王浩老师在上完极客公园的这个活动之后，去了去凯斯二圣经聊过一次，在32天我觉得聊得非常直接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "在整个访谈的最后，曲凯老师问了一个非常灵魂的问题。他说在今天这个环境下有这样的认知，如果纯从投资的角度来讲，有钱应该不要去投一级，应该直接去买微点。王浩老师笑了笑说是的。他说他的认知变现确实去购买二级市场股票会更快。然后他补了一句是说现在的一级市场已经没法去追求小概率的变现了，这是美元机构的风格。但现在美元已经基本走光了，国内一级市场已经是人民币化，追求的是确定性的回报。这个在我看来是AI比起移动互联网在中国发展遇到的最大障碍。很直接的一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "关注这个行业人，应该在今年的大概六月份左右看过两篇文章。这篇文两篇文章第一篇来自于红杉美国，他的标题叫AI的6000亿美金的问题，文章的观点非常的简单，就是把所有这些人投到AI里的钱算一下，然后去算我们大概可能需要把6000亿美金挣回来。怎么挣对吧？就是看收入怎么回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "然后差不多在同一时间，高盛出了一个报告叫生事AI，花了太多的钱，但有太少的收入对吧？问题是一模一样。在这个时间点大家开始探讨，你不是说你是工业革命吗？钱对吧？那这个问题怎么去回答呢？就很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "前几天有另外一个AI行业的新闻或者是事件，大家应该也可能关注到。就是google的前CEO施密特去斯坦福的一个课上做了一些分享，对吧？他本以为这个分享是私下的，结果那个教授告诉他这个分享是直播的。然后就他因为他讲了太多的实话，对吧？所以他的很多观点应该也有很多媒体报道过，大家也看过。但是在那场分享之后，我觉得有很多人没有关注到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "这个分享之后，其实请施密特来的这位教授跟他的学生有更另外的一些对话。这个对话当中有一段我觉得是非常精彩的，这段对话讲的是什么呢？这位教授叫艾瑞克，他是斯坦福的商学跟新兴学的教授。他的这段话其实就在解释前面红杉跟高盛问的问题。然后他是用当年电力革命的出现的状况去解释这个问题。所以就这个教授的观点，其实我觉得是蛮简单的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "他说在这个电力刚刚出现的时候，其实相对于蒸汽机并没有改善太大的效率。为什么？因为你的工厂还是原来的样子，你的蒸汽机在一个巨大的中心，巨大的位置，然后通过传送带把你的这个东西传出去。然后你哪怕建了一个新的工厂，你也是在同样的位置上把那个蒸汽机换成了电力机。那当然没有效率太大的提升，甚至会更贵，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "那什么时候电力真正意义上的产生了巨大的效应提升是当人类的生产的组织，包括厂房、包括设备、包括电机，可以分散在大大小小的各个地方，不需要用一个中间的方式放在这变成蒸汽机的时候，这个事情才出现了变化。所以他需要的是组织、生产力、流程，各种各样的创新一直相匹配，才会带来巨大的提升。他会认为这位教授认为今天的AI可能跟电视有些类似。所以就是我觉得这段话甚至可能比施密特的发言更有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "然后我们看最后一页，对这个很巧合的是我在做这个演讲的时候，是这个黑神话悟空火的第二天。我后面的当时我说金老师是我后面嘉宾，金老师就讲游戏投资对吧？然后我就用了一张梗图，就是这个黑沙悟空的第三关的这个boss黄梅问在小西天的这个雕像里问天命人说既见未来为何不败？然后大家把这个梗做了个谐音，把那个拜大夫的拜变成了BUY对吧？AI当然是未来，大家可以去买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "然后很还很有意思的是在做这个演讲的前一天晚上，我跟兰溪跟朱老板，也做了一期微博的直播，是讲黑神话。我这个音频内容也上传播客了，大家应该可能有很多人听过。然后就很巧合的是因为我在做这个跟移动互网对比的这个文章，我就想回去翻当年我在写一个互联网相关的时候的文章，就很巧被我找到了这样一篇文章。这篇文章是在2013年4月我写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "2013年4月份，当时腾讯科技组织了一场辩论，辩论的标题是到底移动互联网有没有应用的爆发？跟今天我们看应该一样，对吧？然后更更巧合的是，我是反方，我认为移动互联网的这个爆发，移动爆发马上就会来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:19",
      "text": "正方是谁呢？兰溪老师。所以兰溪是说永远不会爆发，然后我就把这文章找出来了，这个文章当时我写的最后一段是这样写的。我说如果用每年一个关键词的方式去形容中国移动互联网的发展。2011年应该是懵懂，2011年是疯狂，2012年是冰的，2013年或许应该是寂寞。这其中有属于高手们的一骑绝尘的般的寂寞，也有属于坚持者们无人理解的寂寞。但无论是谁，大家其实都相信，耐得住寂寞之后，才是美好的未来。移动互联网的大幕刚刚拉起，精彩依然在延续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "这是当年我写的，今天我们把这段文字中的移动互联网换成ai似乎好像也对。好，这是我跟大家今天分享的内容，希望大家喜欢。PPT在生动里有需要可以去下载，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "演讲者讨论了AI行业的当前状态，引用了一个关于AI仍处于初级阶段的演讲标题，反映出AI与移动互联网在发展路径上的差异。尽管AI吸引了大量投资，但应用尚未大规模爆发，与移动互联网的快速发展形成对比。演讲者强调，AI行业需经历类似电力革命的长期过程，需匹配新的生产组织方式，才能真正释放其潜力。整个对话深入分析了AI行业的现状、面临的挑战及未来发展方向。",
    "qa_pairs": [
      {
        "question": "这次演讲的主题是什么？",
        "answer": "演讲的主题是“AI很稚嫩，我们还年轻”，这个标题来源于一位极氪网友，他在看到我们上一期播客后给出的标题。该网友是AI4小龙中的一位产品负责人。",
        "time": "00:00:01"
      },
      {
        "question": "这个演讲的背景是什么？",
        "answer": "演讲基于上一次与洛一航和叛乱共同参与的播客内容，从VC（风险投资）的角度探讨AI行业的发展历程及与移动互联网时代的对比。这次分享是由一位券商朋友委托，为二级市场投资人做的内部分享，并在此基础上录制了一期播客。",
        "time": "00:00:38"
      },
      {
        "question": "当前投资界对于AI行业的现状如何看待？VC行业最近几年经历了哪些变化？",
        "answer": "当前，投资人尤其是TMT投资人和古典方向的投资人，在这个时间点对AI行业的投资已经非常谨慎，甚至可以说面临枯竭状态。我们通过对比分析过去和现在的情况，关注VC行业从喧嚣到如今的变化，以及AI创业浪潮与当年移动互联网行业形成共识的过程，并探讨AI此轮创业潮是否具有相似性以及AI应用是否会爆发的问题。根据硅谷银行2024年Q2报告，虽然从募资角度看，大型基金增多，且有35%的新基金将人工智能作为重点投资领域，但整个金融行业仍处于高利率环境，这对VC行业造成压力。同时，LP（有限合伙人）对基金回报的要求提高，导致募资难度增大。新基金成立速度和投资案例数量均呈现下降趋势，反映出募资和投资两端都面临挑战，类似中国市场的状况，全球VC行业都处于相对困难的阶段。",
        "time": "00:02:54"
      },
      {
        "question": "募资和投资的具体情况如何？",
        "answer": "募资方面，2021年由于疫情原因出现疯狂增长，但随后经济环境恶化、高利率及退出受限等问题使得行业充斥僵尸基金。新成立基金的数量从2017年至2021年经历大幅增长后又下降，LP对募资金额和时间的满意度持续降低。投资方面，募资曲线与投资曲线相似，2021年达到顶峰后开始下降，反映出投资活跃度和融资金额的波动变化。",
        "time": "00:05:11"
      },
      {
        "question": "当run down是什么意思，它通常发生在什么情况下？",
        "answer": "当run down是指在公司进行第二轮融资时，其估值相较于上一轮更低。这种情况通常出现在公司融资较为困难，增长不如预期，业务未达到预定里程碑，市场上缺乏愿意出价更高的投资人。",
        "time": "00:07:38"
      },
      {
        "question": "近年来，中国市场的当run down案例比例有何变化趋势？",
        "answer": "在2019年左右，平均大约10%的融资案例会出现当run down的情况。到了2021年，这个数字下降到7%左右，而在2022年Q1骤降至5.4%。然而，自2022年下半年开始，当run down的案例比例急剧上升，从5.4%涨至2023年的平均24.2%，甚至在今年第一季度达到了历史最高点24.2%。",
        "time": "00:08:24"
      },
      {
        "question": "为什么会出现募资难和投资难的现象？除了大环境因素外，还有哪些主要原因？",
        "answer": "除了宏观环境因素外，更重要的是退出渠道受阻，包括并购、IPO、back等退出方式在2021年达到峰值后迅速下滑。此外，大量公司虽然达到了独角兽的估值标准（账面数字），但缺乏实际的退出案例，这直接影响了投资基金的回报率（IR），导致整个基金行业的平均回报率呈下降趋势。",
        "time": "00:09:10"
      },
      {
        "question": "DPI是什么，以及当前基金行业的DPI现状如何？",
        "answer": "DPI（内部收益率）是指基金在其投资周期结束时，回收的投资金额占投资额的比例。数据显示，对于2015年到2019年成立的基金，目前真正意义上实现正DPI，即收回成本的基金只有约15%，85%的基金尚未回本，反映出基金行业面临严重的退出难题。",
        "time": "00:11:49"
      },
      {
        "question": "为什么中国的独角兽数量在减少？",
        "answer": "独角兽的概念是基于公司估值，因此独角兽数量看似持续堆积。但实际情况是，许多独角兽公司已经存在超过十年，而基金通常有固定期限，长时间无法退出将导致基金无法实现预期收益。因此，从基金投资的角度看，独角兽已不是一个有效的衡量标准，尤其是在中国一级市场，已经基本不存在独角兽的概念。",
        "time": "00:12:17"
      },
      {
        "question": "从IPO和并购两个维度来看，中国市场的活跃度有何变化？",
        "answer": "统计数据显示，中国和香港IPO中有BC基金参与的企业数量从2019年至2023年显著下降，从一百多起到目前可能只有二十多家。同样，并购数量从2021年的约340起降至今年的45起，涉及金额也大幅度缩水。这些数据直观反映了中国资本市场IPO和并购活动的明显降温趋势。",
        "time": "00:13:33"
      },
      {
        "question": "2023年VC行业的募资和投资情况如何？",
        "answer": "2023年的人民币基金募资同比下降20%，美元基金募资下降了67%。如果以2023年为下降后的数字进行对比，2024年上半年人民币基金募资进一步下跌了20%，而外币基金投资则跌了50%。这些数据反映的是在经历了之前几年的下降后，VC行业的低迷现状。",
        "time": "00:14:55"
      },
      {
        "question": "VC行业具体经历了怎样的变化？",
        "answer": "VC行业经历了显著的周期性波动，从2011年的绝对巅峰迅速下降至当前阶段。尽管2023年的数据已经反映了下降后的状况，但即便经过加工处理，数字依然惨不忍睹。整个行业正面临挑战，并期待未来几年的发展走向。",
        "time": "00:15:56"
      },
      {
        "question": "2021年移动互联网行业为何出现疯狂增长？",
        "answer": "2021年的移动互联网行业的疯狂增长被比喻为“老天欲使其灭亡，必先使其疯狂”，可能是由于多种因素叠加，如疫情、大放水等，促成了那一波前所未有的繁荣。",
        "time": "00:21:18"
      },
      {
        "question": "移动互联网市场形成了哪些关键共识？",
        "answer": "移动互联网市场形成了几个重要的共识：一是用户规模爆发式增长，中国从移动市场中增加了大量网民；二是推荐算法成为连接人与信息、商品的核心工具，广泛应用于各个平台；三是各种商业模式如广告、电商、游戏、直播、金融等与移动互联网深度融合，其中衡量用户活跃度、留存率以及商业化收益（如ROI、GMV和流水）的指标成为关键评估标准。",
        "time": "00:21:35"
      },
      {
        "question": "这次AI跟移动应用相比，在活跃度、月使用次数以及留存率等数据上是否一样？在中国市场的AI行业应用表现如何？",
        "answer": "结论来说不一样。根据上个月的报告，AI应用在活跃度、周时长和一个月留存率等数据上都比传统应用差，甚至不如一些to b应用。在中国，AI行业应用的数据报告也显示，在工具类和社交类应用中，头部AI应用的活跃率低（10%到15%），月活跃天数短（3天到4天），卸载率高（超过60%甚至90%），表现不佳。",
        "time": "00:22:56"
      },
      {
        "question": "当前时间点，AI应用市场出现了哪些变化趋势？",
        "answer": "根据H6Z发布的最新100榜单，新进场的AI应用数量增多，整体应用格局趋于稳固化，超过一半产品专注于多模态创意工具。此外，新进榜团队主要来自中国，特别是字节跳动在新品类AI dating上崭露头角。",
        "time": "00:27:53"
      },
      {
        "question": "为什么中国AI四小龙的日活跃用户量较小？",
        "answer": "这是一个讨论的话题，并没有明确答案。但有人认为，可能是因为当前衡量这些指标过于古典，或者行业标准和使用指标的不同导致的。",
        "time": "00:24:55"
      },
      {
        "question": "巨头公司对AI的态度如何？",
        "answer": "巨头公司如苹果、微软、亚马逊、谷歌、特斯拉、Meta等对AI的态度异常明显，它们在研发投入上投入巨大，形成了一场军备竞赛。2023年这七家公司研发投入总和达到2290亿美金，每个季度在KPS上的投入超过100亿美金。",
        "time": "00:28:29"
      },
      {
        "question": "这些高额研发投入是否带来了回报？",
        "answer": "是的，这些巨头公司在KPS方面的增长显著，数据中心收入激增，NVIDIA估值一度成为世界第一，超过微软和苹果。",
        "time": "00:29:07"
      },
      {
        "question": "AI应用是否会在to c端爆发？",
        "answer": "对于AI应用是否能在to c端爆发存在两面性看法，一方面从生产力工具角度看，AI全行业增速较快；另一方面，在to c端是否能实现爆发还需进一步观察。",
        "time": "00:30:47"
      },
      {
        "question": "在生产力的角度上，罗世豪提出了什么观点？过去TMT大浪中的哪些关键词与VC参与度有关？",
        "answer": "罗世豪提出我们应该回顾计算机的个人电脑时代，而不是关注移动互联网时代。关键词包括桌面计算机、internet 1.0、移动互联网以及美国热门的cloud，并且每一波大浪都会带来硬件芯片和应用层的巨大爆发力。",
        "time": "00:31:07"
      },
      {
        "question": "科技行业发展的主要阶段是什么？近年来AI投资的情况如何？",
        "answer": "经历了从连接到计算的过程，从1870到1950年的大海时代连接全球，1950年到1990年人类进入个人计算机时代，1990年开始互联网发展到2010年左右的移动互联网时代，之后又回归计算时代，形成所谓的AI宇宙。2020年开始关于AI的投资非常多，尤其在2023年到2024年间，大部分投资集中在模型层、阴影层、底层以及AI相关的新成立基金。同时，新晋独角兽企业中，AI相关的公司占比较高，且平均年龄较小。",
        "time": "00:32:02"
      },
      {
        "question": "AI市场的投资热点和行业现状是怎样的？",
        "answer": "投资热点显示云服务公司、模型公司和底层硬件公司按照收入贡献大小形成一个倒三角结构，而目前AI市场中最大的是NVIDIA，其次是云服务公司，应用层公司相对较小。王华老师认为AI应用爆发前需要模型性能提升、退役成本降低、多模态完善以及产品边界的重新定义。",
        "time": "00:35:14"
      },
      {
        "question": "移动互联网时代的发展历程和爆发条件是什么？",
        "answer": "移动互联网经历了约五年的时间从初期懵懂到成熟，以拼多多和抖音为例。王华老师提到AI可能会经历类似的阶段，但他也指出当前一级市场的环境变化，美元机构追求确定性回报而非小概率变现，这成为AI在中国发展的最大障碍。",
        "time": "00:36:36"
      },
      {
        "question": "在AI投资方面，红杉美国和高盛分别提出了什么问题？",
        "answer": "红杉美国发表的文章标题是“AI的6000亿美金的问题”，他们计算了将大量资金投入AI后，需要通过收入回收大约6000亿美金的成本。而高盛的报告则指出，在AI领域的投入过多，但带来的收入相对较少。",
        "time": "00:39:04"
      },
      {
        "question": "斯坦福大学的艾瑞克教授如何用电力革命来解释当前AI所面临的问题？",
        "answer": "艾瑞克教授认为，在电力刚刚出现时，它并未显著提升效率，因为工厂的生产组织方式并未改变，设备仍集中在中心位置。直到电力得以分散在各个地方，与厂房、设备、电机等相结合，才真正带来了巨大的效应提升。他将今天的AI与早期电力状况类比，认为AI的发展也需要组织、生产力、流程等方面的创新匹配，才能实现类似电力革命那样的重大突破。",
        "time": "00:41:15"
      },
      {
        "question": "您在演讲中如何用“黑神话悟空”作为案例讨论AI投资的前景？",
        "answer": "在演讲中，我引用了“黑神话悟空”中的梗图，用第三关boss黄梅问雕像里的台词“既见未来为何不败”谐音成“AI当然是未来，大家可以去买”，以此来调侃并幽默地形容AI作为未来投资领域的热度。",
        "time": "00:41:53"
      },
      {
        "question": "您曾与兰溪老师讨论过移动互联网爆发的问题，并对当时中国的移动互联网发展有何看法？",
        "answer": "在2013年的一场辩论中，我作为反方辩手认为移动互联网的爆发已经在来的路上。当时我用“懵懂”、“疯狂”、“冰的”和“寂寞”四个关键词形容中国移动互联网的发展历程，并坚信耐得住寂寞之后，将会迎来美好的未来。如今看来，将“移动互联网”替换成“AI”，这段描述似乎也适用于AI领域的发展现状。",
        "time": "00:43:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI创业浪潮与移动互联网对比分析",
        "summary": "演讲者分享了一次关于AI行业的演讲，标题灵感来自于一位AI行业产品经理的见解。通过与之前移动互联网的对比，演讲深入探讨了VC行业的变迁、移动互联网的共识、以及AI领域的现状和未来发展。特别关注了AI应用爆发的可能性，以及投资者对于当前AI创业潮的态度和展望。"
      },
      {
        "time": "00:03:11",
        "title": "2024年VC行业募资与投资趋势分析",
        "summary": "2024年第二季度的报告显示，经历了2023年的沉闷后，VC行业募资出现回升，10亿美元以上的基金增加，表明AI投资的蓬勃发展是推动恢复的主要因素。尽管有35%的新基金将AI作为重点投资领域，但高利率和对DPI的高要求使得资金流入VC行业变得困难。新基金成立速度降至近七年最低水平，投资数量和案例不及峰值一半，上市或并购活动减少。2021年和2022年因疫情大放水导致的募资狂热已急转直下，经济环境恶化和高利率问题导致众多僵尸基金出现，LP们对募资金额和时间的满意度下降。"
      },
      {
        "time": "00:06:48",
        "title": "创业投资趋势分析",
        "summary": "自1995年以来，创业投资经历了多个周期，包括2000年互联网泡沫和2021年的投资巅峰。随后，市场开始下降，特别是在2022年至2024年期间，出现了显著的下降趋势。此外，down round现象（指公司下一轮融资的估值低于上一轮）的比例从2019年的约10%上升到2024年Q1的24.2%，显示了融资环境的严峻。投资退出路径，包括并购、IPO等，在2021年后急剧减少，影响了基金的回报率，从2000年初的9%到11%下降到近几年的7%到8%。"
      },
      {
        "time": "00:11:04",
        "title": "风险投资的挑战与现实困境",
        "summary": "风险投资领域面临着收益低、回本率低等问题。一个典型的风险投资基金，即使在其运营的第五年或第七年开始回收投资，大部分基金的DPI（投资回报比例）仍低于1，表明绝大部分基金未能回本。此外，独角兽企业的数量虽在增加，但其中大部分企业的生命周期超过十年，未能及时退出，对基金而言意义不大。同时，一级市场已经发生变化，几乎不复存在。这些问题揭示了风险投资行业的挑战和现实困境。"
      },
      {
        "time": "00:13:32",
        "title": "VC行业经历及移动互联网共识探讨",
        "summary": "对话中提及，从2019年到2023年，中国及香港地区IPO案例数呈现下降趋势，同时并购活动的数量和金额也显著减少。2024年上半年，人民币基金的募资同比下降20%，美元基金下降67%，投资活动也有大幅下滑。虽然数据可能经过加工，但VC行业的现状仍然严峻。接着，对话转向探讨VC行业经历了什么，并提出移动互联网最终会形成什么样的共识作为下一个问题。"
      },
      {
        "time": "00:16:38",
        "title": "中国互联网产业发展回顾与展望",
        "summary": "讨论集中在2016年乌镇互联网大会期间，重点分析了中国移动互联网的发展里程碑，特别是提到微信、小米等公司作为行业代表。探讨了内容平台如抖音、快手的崛起，以及交易平台拼多多、美团的壮大，指出了中国互联网市场增长的几个主要类别。此外，还讨论了中国VC行业的黄金十年及其面临的问题，以及移动互联网对市场、推荐算法、用户活跃度和商业化的影响，最终形成了共识。"
      },
      {
        "time": "00:22:54",
        "title": "探讨AI应用在移动平台的发展与挑战",
        "summary": "通过分析Sensor Tower和Quest Mobile的数据，讨论了AI应用在消费者端和企业端的活跃度、留存率等关键指标，指出尽管AI领域头部应用如ChatGPT受到高度关注，但其在用户活跃度、留存等方面与传统应用仍有差距。此外，通过朋友圈反馈探讨了AI应用评价指标的可能过时性，以及行业对于新指标的探索。最后，基于General AI 100榜单的更新，分析了AI应用市场的新趋势，包括多模态创意工具的兴起、中国团队的突出表现和新应用类别的出现。"
      },
      {
        "time": "00:28:12",
        "title": "科技巨头在AI领域的研发投入与竞赛",
        "summary": "在AI技术发展的背景下，国内外科技巨头如苹果、微软、亚马逊、谷歌、特斯拉、Meta、腾讯、百度、阿里和字节跳动等，对AI技术的态度非常积极，将大量的资源投入到AI的研发和开发中。这些巨头在过去一年的研发投入总额达到了2290亿美金，显示出对AI技术的高度重视。同时，这种投入也导致了数据中心收入的显著增长，以及相关硬件和应用层的爆发。对话还提到了，从2020年开始，AI领域进入了一个新的发展阶段，形成了所谓的“AI宇宙”，显示了投资者和公司对AI技术共识的形成和投资的热情。"
      },
      {
        "time": "00:32:50",
        "title": "2020年以来AI投资趋势与市场动态分析",
        "summary": "从2020年开始，AI领域的投资显著增加，特别是模型层、阴影层、底层及应用层。超过30%的新成立基金将AI作为核心投资方向，反映出市场的普遍共识。分析显示，AI相关的独角兽企业数量快速增长，这些企业通常处于早期阶段，显示AI领域的创新活力。同时，科技巨头通过战略投资布局AI，加剧了市场竞争。AI应用的市场配比与传统云时代不同，提出应用爆发的期待。王华老师对AI应用爆发的前提条件进行了讨论，暗示了未来AI应用的广阔前景。"
      },
      {
        "time": "00:36:35",
        "title": "AI技术发展及投资现状分析",
        "summary": "AI应用爆发前需满足模型性能提升、退役成本降低、多模态完善及产品边界新定义等条件。AI发展与移动互联网相类比，经历了从不成熟到成熟约五年历程。产品技术和用户需求深挖是当前AI行业重点。对于投资而言，现阶段直接投资二级市场优于一级市场，反映了当前AI投资面临的挑战。AI尚未像电力革命那样改变生产组织和流程，其真正潜力有待于与组织、生产力、流程等创新相匹配。"
      },
      {
        "time": "00:41:52",
        "title": "移动互联网与AI的过去与未来",
        "summary": "演讲者在讨论黑神话悟空游戏时，引出对移动互联网发展的回顾与AI未来的展望。提到2013年参与的一场关于移动互联网爆发与否的辩论，自己预测移动爆发即将来临。通过回顾过去几年移动互联网的发展历程，强调了耐得住寂寞的重要性，并暗示将移动互联网替换为AI，其发展逻辑依然适用。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "标题灵感来源于极氪网友"
                },
                {
                  "children": [],
                  "content": "AI行业被比作移动互联网的早期阶段"
                }
              ],
              "content": "AI的稚嫩与投资前景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从VC的视角分析AI与移动互联网的异同"
                },
                {
                  "children": [],
                  "content": "投资AI的挑战与机遇"
                }
              ],
              "content": "投资人视角"
            }
          ],
          "content": "AI行业现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经历了懵懂、疯狂、冰冷到寂寞的阶段"
                },
                {
                  "children": [],
                  "content": "终于迎来了爆发和繁荣"
                }
              ],
              "content": "移动互联网的发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "当前处于技术积累和应用探索的初期"
                },
                {
                  "children": [],
                  "content": "未来可能经历爆发和广泛应用"
                }
              ],
              "content": "AI的发展阶段"
            }
          ],
          "content": "移动互联网与AI的对比"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "模型性能提升"
                },
                {
                  "children": [],
                  "content": "推理成本降低"
                },
                {
                  "children": [],
                  "content": "多模态技术的完善"
                }
              ],
              "content": "技术成熟度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明确技术与用户场景的结合"
                },
                {
                  "children": [],
                  "content": "深挖用户需求，创新产品边界"
                }
              ],
              "content": "应用场景与市场需求"
            }
          ],
          "content": "AI行业的主要挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资AI行业的挑战"
                },
                {
                  "children": [],
                  "content": "高投入与低收入的现状"
                }
              ],
              "content": "投资回报的期待与现实"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一级市场投资难度增加"
                },
                {
                  "children": [],
                  "content": "建议转向二级市场以追求确定性回报"
                }
              ],
              "content": "投资策略的转变"
            }
          ],
          "content": "AI投资与回报"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "类似地，AI需要与新的生产组织形式相匹配才能实现真正的影响"
                }
              ],
              "content": "电力革命带来的生产组织和流程的变革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尽管当前存在挑战，但AI仍被视为未来的重要驱动力"
                }
              ],
              "content": "对AI未来的乐观态度"
            }
          ],
          "content": "电力革命与AI的类比"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "尽管面临挑战，AI的潜力巨大"
                }
              ],
              "content": "AI作为未来技术的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要时间来见证AI技术的成熟和应用的爆发"
                }
              ],
              "content": "投资者与从业者的耐心与信心"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从移动互联网的发展中汲取经验"
                },
                {
                  "children": [],
                  "content": "AI可能会经历类似的发展过程，但路径和时间线难以预测"
                }
              ],
              "content": "历史的教训与未来的发展"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "AI行业演讲脑图摘要"
    }
  }
}