{
  "pid": "6507bc165c88d2412626b401",
  "eid": "670aaa7cdb2cf82757be2c58",
  "title": "Vol.37 那些年我们对移动互联网的“入口”妄念--- with 潘乱/阑夕/Austin",
  "task_id": "82xz94v67bjx9m6v",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "我之前老说在这个互联网时代，用户每一个动作的变化都是新一轮财富分配的关键。但这里面先从流量这个端开始来聊，流量它跟什么东西有关系呢？我就想起昨天我看到影视飓风发了一个视频，说视频平台集体降码率。就是说这几年大家的手机、电脑、电视，各种的硬件的配置都越来越高，但是这个视频的清晰度却不升反降。当然到最后可能都是跟视频平台的商业模式，跟受众的付费意愿，或者说跟这个电信运营商可能还有一些特殊国情的问题，就撑起这种更高质量的发挥模式。但是这条视频最后也就是他们全网下架了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "但我看这过程里面不少朋友翻起了评论师的那一篇文章，四年前写的说谁也成不了中国的youtube。它是从这个带宽成本跟运营商介入的一个角度来做阐述的。奥森你也算相关的从业者了，为什么youtube他可以支持高清的视频不降画质呢？在库存里面谷歌他又干了些什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "其实我觉得这个问题与其我来回答，还不如说大家去把评论区老师那篇文章再看一看。因为我觉得他其实讲的挺清晰的那篇文章的基本的看法就是说由于谷歌的市场影响力，然后当然也包括youtube在整个除了中国区域市场之外的这个影响力的原因。它可以利用这样的一个市场的地位，去给自己争取到一些非常优厚的，甚至可以说几乎有免费的这样一个带宽的条件。因此它就可以非常低的成本来储存和分发，在全球范围内储存和分发这些视频。然后对于谷歌来说，这就变成了一个无本万利的这样一个生意。因此它就在它整个产品上可以显得比较慷慨。比如说我可以给你一些非常好的储存的条件，在分发的时候给你非常好的码流和码率等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "对然后评论社老师的看法就是说在国内的话，由于基础设施其实掌握在大家都知道那几家公司手里。所以很少有一家互联网公司或者说互联网视频平台可以有这么好的条件，有这么强大的能力去跟他们去谈类似于谷歌或类似于youtube这样的条件。所以我觉得是一个比较在商业上的一个分析。就是大家成本都很高，然后加上大家也不怎么给输出钱，所以叔叔只能从成本端方面想想办法，然后让大家能坚持的维持着这个平台，能继续运作下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "我看这过程里面，A站还跳出来闹事了，说我们A站可能会倒闭，但永远不会变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "又想又疼。这个问题其实主要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "还是一个规模上的一个问题，就是光脚的不怕穿鞋的。A站你们去看一下，他如果上一个视频上了A站的热门，他总共的播放量可能就七八千是吧？他就已经能够上全家热门这种级别。他如果在一个规模不大的情况下，他当然可以这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:45",
      "text": "在教育局当时就有很多人觉得影视飓风这个视频有点没有说透的一个关键点。就是说他不是一个纯粹的一个做视频的，他也是开公司的。他其实是知道进一家公司或者进一平台整个成本结构是怎样的，但是他没有把这个事情点出来。最后还是说平台为了省钱，平台事项难看，然后大家需要去抗议一下平台不能给我们喂食，不能给我们这么模糊的视频。我觉得这个其实在很多包括像极氪这样的社区里面，大家提出的一个点。对，主要是这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:21",
      "text": "对，的确是跟这个平台跟运营商的关系中，美的是很不一样的。当然评论区的评论人很好啊，就是这个问题大家去把那篇文章再翻过来看一看，我觉得就解答的非常完美了。但是这里说到运营商，我想到另外一个话题，就是十年前其实还有个另外的一个组网计划。你像谷歌是那种，国内其实很多人你拿百度去测，测我网速好不好，对吧？但是人家谷歌会提醒你，如果你看这个运营商看我youtube卡的话，他会告诉你这是这家运营商的问题。你可以去换一家运营商来使用。然后那些运营商就必须去接入谷歌的那一套网络，然后去主动为这个youtube去做优化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "但是在十年前，其实还有个另外的一个组网的计划。就是15年的时候，大家就是比如说80后或者入网时间长一点的同学可能会记得2015年的时候，facebook曾经宣布过一个计划，就是他要通过卫星为非洲去提供宽带上网，为撒哈拉以南的非洲地区，为当地的那些创业公司，民众去提供他们负担得起的互联网服务。当然非常不幸，就是16年的时候，他们那个微信服务是想要通过tax猎鹰发射上空的。但16年的时候，大家记得应该是16年9月份和10月份的时候，那个spx的那个火箭爆炸了，然后facebook的那个火箭也毁了。就是对于他们想要在在非洲去拓展互联网的这个计划造成了一个重要。但是我的问题就是facebook它又不是一个运营商，他也没有新建这样的组网的业务。为什么扎克伯格他会想到他一家应用公司要去解决这个问题呢？没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "就本身来讲，在美国就是运商打网这件事情其实并不是国企垄断的。然后头部的互联网平台其实或多或少在某一段时间都曾经想往这儿走过。那本身来讲，如果用比如说底层基础设施，然后info然后硬件，然后应用这个划分的方式去看行业发展的话，其实所有人都是想往两边拓展的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:23",
      "text": "Facebook当年可能在美国的增长也差不多到顶，然后移动官网又有各种各样的问题。他想在全世界范围内拓他的新用户的情况下，他发现有很多地区可能连基础设施都没有搭建的好。这后来引发了孙正义的所谓时光机的理论，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:37",
      "text": "但我们抛开那个的角度来讲，他会发现通过另外一种方式，可能他有机会在一个新的战场，不单纯只做一家应用开发商。因为他他会认为就是你你纵观facebook，哪怕到今天你看所有小扎的演讲，他一直以来都在吐槽，或者一直以来都愤愤不平的是，facebook一直都是应用开发商，对吧？他靠广告，然后广告又要收到什么谷歌，什么苹果的资的限制，然后又要给每年渠道很多钱。然后他想做过硬件，包括想当年做过网，就是他不单纯只是想在那个应用那个层面存在着，他想往上走的更远对吧？一直以来都是包括今天在做眼镜蛇前做那个那个VR的这些东西都一样。这个大的逻辑是其实是一直在小扎的脑子里存在过的，所以就是贼心不死，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:24",
      "text": "我觉得其实可能还有一个原因就是在那个年代，facebook最最如日中天，包括扎克伯格自己也最膨胀的时候。他一直以来我觉得他都暗含了一个假设，就是只要一个地区的人能够上网，他就会使用facebook。或者说一个地区人只要能够上网，他们最想要的一个需求，最希望能够干的事情就是去社交，就是跟朋友们聊天。他们不一定会去谷歌上搜索，也不一定会去看什么广告。当然绝大部分没有好互联网链接的地方，他们也不太可能是苹果的用户。所以facebook的思路就是说是只要我把他们involve进来，只要他们能够有网，他们就会很天然的或者至少第一步的会成为我的客户。所以下面问题就解决，就变成了怎么让他们有网吧。其实这个问题还可以再recall一下，就是在我印象中第一个在欧美中大规模的推light版，或者你也可以叫极速版的。其实就是facebook light当年在印尼或者说以印尼为中心的这样一个南亚地区，他们也希望能够让大量的那个时候三季，或者你甚至可以说2.5G网络的用户可以在雨林中，在不怎么样的网络环境里，立即的以最大基数的成为facebook的用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "当然我们也会看到像国内这些公司里面，其实也有类似的行为。就比如说今年我们会看到淘宝，他先是推了新疆的包邮，然后再推香港的包邮，就都是为了让自己的服务可以更顺畅的去接触更可能多的用户。对，包括我们跟Austin之前也聊过一期极速版，其实都是各家大厂想要去做用户增长，想要去做规模的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "但是如果我们再回到，譬如说聊到十年前，聊到2014年网民上网的问题的时候，那个时候还是属于3G网络的时候。就是你你想3G网络出来最最重要的那个动作就是龙哥拿着微信，是这张照片吗？拿着微信按住说话的那张微信的照片，就是那时候三季还是一个语音的时代，然后那个时候上网的流量还是一个非常大的问题，所以就出现了非常多搞wifi的公司。应该是最先搞这一套的应该是360，他13年就搞出了那个硬件，就是随身wifi。然后后来百度也跟进来了，再后来也有一堆的创业公司都搞进来去搞那种免费的wifi。然后再后来就BAT全部都去搞免费wifi这一类的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "当然这个赛道就是还有一些公司搞路由器。我就记得14年的时候，应该是14年，小米还搞那个智能路由器，还有记录有好多这一类的公司。就是这个赛道还出现了一家独角兽，名号应该更清楚一点，叫wifi万能钥匙。为什么当年大家会盯上免费wifi这个赛道呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "就跟刚才逻辑一样，就是在早期受限于这个资费跟这个普及性的原因，大家会发现网络这一层可能确实是大家也能通过各种各样的方式touch到这一层的。你说是入口也好，你说是跟用户的。交互也好，这一层确实天生是第一道交互。所以你会发现除了刚才我们聊的这些to c的公司，无论通过APP的方式，360这种通过一个小的硬件的方式，甚至有to b的公司也有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:26",
      "text": "你像今天下午咱们在准备，我还去查那家公司，那家公司还在叫卖什么迪还在他还在给连锁厂商什么星巴克霸王茶几提供网络服务。他第一年他第一天就干这个事情，对吧？他早年就干事情是说我为你架设网络，然后把用户的数据搜集起来，广告推送乱七八糟。这些逻辑发现确实我们已经非常熟悉的互联网的商业模式。最开始的大家习惯的广告这件事情，确实在这个逻辑上是可推荐。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:57",
      "text": "那你比如说再说这一个战场，最后剩下的wifi万能钥匙。Wifi万能钥匙最早开始讲的就是互相能够touch到一些。无论是用黑黑科技的手段还是用分享的手段，touch到一些的wifi网络的密码。你可以连接这些wifi，然后你可以贡献，然后这个点在那个时间点非常的痛。所以在很快的时间，它的的用户量涨得非常大。然后有了这么多用户？就开始推什么广告就不用讲了，推游戏、推网文，推我们常见的这些能够变现的这个方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:27",
      "text": "巅峰的时候，这公司可能一年几亿利润都是有的。巅峰的时候，即便到今天这个APP的用量用户量还是不小的。虽然可能距离巅峰有下跌，但是还是不小。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:38",
      "text": "确实从我们当年三季那个年代开始，我记得当年我第一次我那时候还用那个没有用智能机前，我用诺基亚E66。看那个网络小说其实都是要担心流量费用的。就你想纯文字的网络小说用UC的web版，那么有的几K的流量也就是你还是会担心的。那个东西突然间每个月可能突然间这个月突然间200块钱的话费，对吧？所以那个那个年代跟今天完全不可相提并论。所以在那个年代有了那样一个窗口期，给了这些公司，在这些市场那个那个点特别的痛，确实特别的痛。所以大家在这个事情上努力也是有原因的那又嫁接着这个事情的妄念特别的大对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:16",
      "text": "它它确实可以嫁无数的事情，甚至某种程度说你在跟运营商抢生意，对吧？就是那中国的运营商在那个年代都是非常强的。我去今天要翻那个PPT2010年的十月份移动开发者大会，我做的PPT是那个万亿的移动互联网时代。然后有一页PPT是万亿都是运营商的。因为你发现就是从移动网络运营对吧？然后当年的SP硬件的这个运营商定制？然后到什么操作系统，他们也在做。然后到应用软件的分发渠道，你看这一条链上全是运营商在做对吧？然后那时候有很多人去看日本的经验，因为日本在那个那个时代，大家都会认为在银河网发展会更靠前。然后发现日本的运营商也很强，NT然后软银就是他们的整个的生态服务也很强。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:04",
      "text": "更现实的考虑来说，比如说那个时候开这个GMSC跟这个CSDN的MDCC大会，基本上除了主办方的嘉宾最前面，然后马上应该就是中国移动的那个研究院的那个谁来做演讲，就基本上每年都是这样。就是那个时间点运营商是非常强势的，但是那个时间点可能有一些别的事情影响了也不是说影响就是让运营商的核心管理层分心做了别的一些事情，就是运营商反腐，然后给了很多别的机会对吧？跟一些意外的窗口期，让大家蓬勃的发展。对，那就是另外一个故事了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:34",
      "text": "我觉得但最终我就记得那一年火的是所谓入口这个词。大家认为智能路由器可能是入口被证伪了，对吧？还有一个，那一年还火一个东西叫电视盒子。不知道有没有印象，这有一堆公司，像阿里和乐视，都去在折腾盒子，这个东西就是乐视的盒子，但小米也搞过盒子，爱奇艺搞过盒子，这里面花力气最下的就是阿里跟乐视，当年乐视还是真正的大厂。对，但结果也都都是一个过渡产品，就是没有什么下文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "因为10到11年是移动终端的爆发，对吧？大家开始有定制机，有中兴、华为那些，然后有小米出现了。然后这一浪大概顶到大概14年左右的时候，路由器这一波就智能硬件那一波出来之后，电视是大家被认为，可能有些激进的人会认为它是一个跟手机或者说比手机小也不会小太多的一个新的硬件的品类。然后它又跟内容、跟广告、跟设备本身又那么相关。然后又因为安卓的这个生态也比较成熟了，所以那个时间点智能电视其实是一个某一段时间的投资主题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:40",
      "text": "就不单纯只是那个盒子对吧？盒子里面的什么，我记得当时我还看过什么做遥控器的，就做那个软件遥控器吧？然后它能遥控所有的盒子，然后你就可以做分发，可以做应用商店，可以做什么，对吧？就全都来了。就这套玩法，大家移动互联网11年一二年搞了一波。然后合资的时候，大家本来又想在包括游戏，就是智能电视的游戏也有很多公司。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:02",
      "text": "那时候在看啊，你看聊到应用商店了，就是咱们前面做手机，大家去做手机那一趴就可以略过了。大家其实一开始这些大厂，包括facebook包括百度，他们都事先想要自己来做手机，或者说进而退一步就是自己去做zone对吧？当然像阿里云这种OS这种还想自己去做操作系统，但当然今天就是鸿蒙过去了。对，就是这一段。但整体上他没有掀起什么样的浪花。说白了就大家都试一试，发现非常难，然后就都退过去了。但是第一笔关于移动入口让大家印象非常深刻和惊讶的交易，对吧？兰溪你应该记得是哪一笔对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "百度搜9191无线，91助手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:47",
      "text": "19亿美金，那是2013年的19亿美金。当时看到这新闻之后，当时对钱还没什么概念，但是这笔钱是真的是觉得好多好多。我就是因为当时你像后来的那些就是美，滴滴、头条，加起来都不到这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "百度我觉得他当时会有一个非常明显的路径依赖，就是他在PC时代是买hao 123那个那个钱是花的非常的非常的值非常非常的值。到时候我觉得他自己有一个内部统计了10%几的流量。他的搜索流量是从行业13过来的，这个是买买过之后的数据，这是一个非常划算的买卖。然后他买九阳无限的那天，我记得当时包括虎嗅36和什么所有的头条全部是一一片哗然。因为前面真的是保密，其实做的蛮好的，就没有多少风声，然后一收购就买满城风雨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:33",
      "text": "大家首先是疑惑，然后自己想想要去了解为什么百度会把这个东西声音看得这么重。反正他就是说百百度百度的判断，其实就是说他还是想要掌握所有的分发的一个上游。然后应用程序是由应用商店去做分发的，而且91无线在这里面做的可能是头部至少是前两名。他他把这个买下来，觉得他们内部评判是一个非常划算的一个交易，想要复制好像三的一个经验，然后是引起来就其他的一些应用商店，包括刚才讲了，包括一些其他第三方的都开始身价暴涨，然后开始重新去估价，重新定价。大家以前是会觉得这是一个好的一个渠道，但是没有想到是这么值钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:11",
      "text": "然后百度把这个里面狠狠的抬了一波价，然后的事情大家就知道了，就是说一开始手机厂商其实就是我觉得跟刚才我们讲的话题是一样的，就是所有的原因都取决于早期安卓系统的生态没有那么完善。所以你会发现哪都是痛点，流量是痛点，刷机是痛点，连那个软件的垃圾清理也是痛点。我当时在猎豹，你看到你知道我都记得了，我当时猎豹的那个肯定mask我操流量巨用户巨多，为什么后来不行了？不是说他自己产品做差了，没有这个事儿，就是安卓他自谷歌自己把安卓的生态做起来了。垃圾清理，把系统故障很慢，卡顿这个东西给补上了，把落后的地方给补上了。所以那些在上面挖掘痛点的都消失了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:57",
      "text": "其实就这么一回事儿，但是用也是这样，因为他手机厂都没有去在现场做，他们其实是一个散养的一个状态，然后SDK到处横行，然后你专门有一个有一手臂可以有一个第三方的应用渠道来去做分发，做统一的管理。当时还有很多软件上的一个终止服务，在上面做一个SSDK的替代，什么什么就特别乱。然后你再再去买，其实是一个很好的一个设计。但是后来的事情就是说手机厂商一做，你这个东西就直接死掉了，一点事都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:26",
      "text": "但百度这样做有他的道理，就是他有他的深层次的忧虑。对你就像刚才也聊到facebook，facebook一开始也是非常抗拒移动的，到今天依然抗拒。对，你看他最开始搞的是H5.",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "百度一开始搞的也是我的APP.",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:41",
      "text": "还有一些纠结。对，大家天然的都是反端的。这个互联网就是APP不都是割裂的，就是不是开放互联的了我。我搜索就是建立在开放互联的那一旦搞成一个APP，那就不是一个框的逻辑了，那是一个端的逻辑了。然后他一想，在逻辑里面谁行？就是当时大家这个可以理解，当时大家认知都不够清楚的时候，认为这个应用市场OK他有流量分发的权利。当然其实是大家去接触新产品的那个能力。对，当然就是是那一年大家都特别焦虑一个词叫船票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "对吧？船票？对谁。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:21",
      "text": "拿到船票了？对，谁有没有船票？因为这我已经拿到了。你看当时就是你要回到11年的时候，百度市值比腾讯还高，那百度才是中国最挣钱的公司。微信都拿到船票了，我们百度的，我们阿里的对吧？对，当然是这个后来就被作废了。这个另外一个点，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "就是不过被作废的那个同一时期的东西非常多了也不是只有91的。因为那个时候因为生态确实没有，所以那个时候很多小公司也想了很多机会，就带大家都去抢应用商店的时候，也有人去抢别的。我觉得其实我现在回过头来看啊，就是百度买完91之后最大的好处或者说最大的副作用是什么呢？是第二年阿里买UC的时候，大家就对43亿就不觉得惊讶了。大家觉得这个事情是可以理解的。然后除此之外还有很多，比如说那个时候很多人在做桌面启动器launch，对吧？包括像输入法，然后文件管理，然后像今天我看庄老师PP里面还有很多做电池优化，什么充电大师。对，然后后台清理，就是大家都觉得这些东西都可能是有机会，但是后来就一个一个一个的后续录。对对对，也是。然后你会发现一个在海外是被谷歌做进了安卓生态，在国内是被那几家大厂逐渐做成了自己的底层的这种生态。然后这些小公司也确实都没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "就我刚才说的那个传票，跟那个传票同一时间还有一个词，我们当时会看到所有的科技媒体其实经常会或者自媒体在采访里面，在采写里面会使用叫叫什么叫卡位？这其实这个体育上的一个篮球里面有卡位，但是我们但是非常形象对吧？你要把这个位置给卡住。我刚才查了一下，百度买91之前的一年，腾讯买了那个刷机精灵。当时腾讯还跟360抢了一波，然后360没抢过。腾讯好像是花了多少钱，5000万买了那个刷机精灵，这个也当时引起了很大的一波讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:14",
      "text": "比如我刚才就想吐槽一点，船票这个词这个表述本身其实就有很浓重的2012所谓穆世论的这个影响在里面。所以其实这个词现在你回过头来看，它其实已经是一个时代的产物了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "在什么时候就是早年，就比如说刚才聊到有电池，有launcher，然后有各种的五花八门的各种探索的方式。什么时候我们才大家才公认就是有一个真正的入口出现了呢？应该就是微信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "我觉得可能不能叫大家认识到有有入口，大家会意识到就是我们原来定义的入口可能不那么重要，是或者说觉得还不如。我记得时间点是14年。我你想我是10年春节去的盛大投资部，开始投移动互联网。然后11年年四月区的经纬开始投移动互联。而我们其实在14年就把移动互联网组拆掉了。就是在14年那个时间点，其实经纬在早期就认为纯早期我原来我们看的东西，基本上已经很难再去原来的方式再去看了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:13",
      "text": "就是从入口，从卡位的角度，其实14年就开始分。比如有些人去看新内容，后来不就起了那些内容就是文娱条件。然后有些人去看所谓的o to o然后有些人去看交易平台，有些人去看图比萨斯。其实是在14年左右那个时间点就出现了这样一个分歧。但是这个分歧的问题就变成了就错过了移动联网其实最大的那些家伙们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:42",
      "text": "但你在2014年还发生另外一个事情，就是京东接受腾讯的投资。然后就是一个非常重要的条款，就是要微信把他那个购物在主type里面，type 3里面那个购物的一级的那个就应该怎么说，type他就是什么，就是给他把那个，我还记得京东的招股书里面就说我们也拿到了移动互联网的船票，我们也完成了移动互联网的转型。但是后来这个就是实际用的最好的拼多多。但是微信的九宫格在当时就是腾讯当当他去做投资的时候，这是一个非常核心的利器，大家都觉那个入口袋还是正的。在那个时代我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "觉得当时是在我们内部开玩笑说能够进入那个九宫格，就跟进入八旗是差不多的。你进去之后就是嫡系了，一方面可以说明你是嫡系，另外一个方面是这里我可能要引用一下当时对豌豆荚的一个访谈，应该是豌豆荚反正是对某个应用商店的访谈。他就提到说当时为什么要做应用商店。他就说他们发现把应用商店做起来之后，这个流量是非常惊人的。就是你只要往上面放一个应用，用户就会去下载，用户就每天会闲着无聊的打开应用商店。有个新应用好下来玩玩，有个新应用好，我来试试。这有一个新应用，那我再看看这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "那个时候也没有什么投流买量的这样一个概念。你只要是个应用，然后再架上有一个位置，大家就可以去看一看。然后在后面的一段时间内，其实你看这个九宫格，微信的九宫格其实就很像是一个应用商店。就是每天有无数的用户，有非常巨量的用户去打开微信。虽然只有一小部分的人可能会找到这九宫格在哪，并且会进去点，但你只要在上面有放一个图标，就会每天就会有，应该是至少是百万，甚至是千万级别的人说，这什么玩意儿，我点一下。所以在那个时候就是自然流量的增长和迁移是非常恐怖的。你只要有个东西，大家就会去试一试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "2013年基本上同一年就是阿里提出的那个口号叫什么？叫in无限对吧？当时就陆兆禧要全员去做来往，其实也是一个出于一个对微信微信的一个恐慌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:40",
      "text": "奥斯汀其实说的其实这是一个当时的互联网非常特殊，就是供给非常的稀缺，需求量非常旺盛。包括我们这波做我们那边做公众号的也是，其实你开个公众号，你写东西，然后其实当时微信没有分配流量，但是很多人会主动的去互推，或去会去关注你，然后会有非常好的一个自然增长。这其实就是因为大家没有什么可看的。所有人都开始用手机，大量的用户从PC迁徙过来，或者说原生的手机的新增用户来好，他们发现手机上并没有足够多的能够满足他们的内容或者消费需求，然后开始不停的去去找。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:12",
      "text": "然后我还想提一个可能大家在没有人关注的角落的一个点，就是微信在前几年还是去年，我忘了他把那个摇一摇给下线了。我不知道你们有没有看到，摇一摇当时在微信其实也被讨会很多。就是因为这个功能其实没有任何的产品设计上的独到之处。其实就摇，然后随机给你匹配一个同时摇的人，然后你们两个会可以互相聊天，其实非常原始和简陋的。但是我但是微信我记得张小龙在某一次的那个微信大会上就提过他的数据好像有有几千万人会每天晚上睡不着觉在那摇。你会发现这真的是一个非常大家非常无聊，非常贫困，我们的精神上的非常贫困的一个年代。所以会透支你的互联网，你的手机设备上的所有的可以用的用的第一法律可以用的功能。对，然后到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:02",
      "text": "但为什么微信下线呢？一方面是这个功能确实没什么可用的，他对他说没价没什么价值。第二就是确实现在的人可替代的东西太多了，不会有再有人去去摇了。你去探探上，你去去陌陌上，你可以找更多的更丰富的的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "我还记得11年底陌陌上线，然后11年底到一二年有一波所谓的基于移动位置的社交公司，大概20家左右。LBS我记得他们就是当年我就十几个APP，一直一都开着，有做群聊的，有做一对一的，有做列表的，就是一直一直聊一直聊。大家就跟当年互联网早期聊天室一样，就建立那样一个东西。然后大家就真的就是去聊，你不需要去做运营，也不需要去做什么机器人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:44",
      "text": "大家真的会去聊聊到RBS，其实就是聊到移动，它其实最大的两个特性，或者说手机。其实在web 2.0跟所谓的移动中间其实有过一个概念。在最初的时候，移动互联网大家是把它叫slow mal对吧？就是social location，然后mobile。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "其实我听到这个词，我非常促狭的想问问屏幕前的多少人还听过或者说记得这个词？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "对，但你就看就是因为手机它一个非常大的特性就是有LBS，然后GPS定位，然后就是有了像是陌陌，然后有了打车外卖，然后兴起了像美团、滴滴这类的公司。对，然后又因为有了摄像头，然后才有了后来短视频跟直播的故事。然后我们看到了抖音，快手这些公司的游戏，包括今天我们在视频号里面做直播，然后他们有共同的把互联网变得普世化，把所有人各种的服务全都搬上来了。就是网民变成了所有人，然后服务也变成了所有的服务，都变成到了手机上都可以通过。今天在手机上可以所有人获得所有服务。这之前大家没想过的就是所有人都联网，这种情况没见过，也看到了非常多新的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "但是来到这我就会扯到一个观点，就像在最初的时候，在一二年的时候，龙哥有过一个著名的判断，就是说PC互联网的那个入口在搜索框，移动互联网的入口在二维码。但我的问题就是移动互联网的入口真的是二维码吗？二维码真的担得起移动互联网入口这个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "这个我引申出来说一点，就是我觉得现在来看的话，作为入口的二维码的价值其实在逐渐的被淡化。然后我想到一个案例的话，当然也不是这几年了，应该也就是两三年前的那个案例了。如果那个时候你买了我不点名某些品牌的VR眼镜，然后这些VR眼镜的内部的账号登录，是要你用VR眼镜去扫描一个二维码。然后很多用户就十分的吐槽，说我到底要怎么去扫这个二维码？是把这个二维码投在我的内部的芯片上用手机去扫吗？还是让我去戴上这个眼镜，然后把手机放在我的面前去扫他，还是说让我要把这个手机放在我和这个芯片之间去扫它。所以那个时候其实给大家带来了很多的困扰，但这个确实是一个路径一了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "大家现在觉得说我扫二维码就是加好友登录付款。那么我接下来在设计所有的类似的功能的时候，我都必须得加入这么一条。如果你现在不扫二维码去触发付款的话，你甚至可能会觉得说这个是不是有点问题，或者说这是不是跟我原来一些传统的这样使用习惯会不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "我其实是觉得二维码最早推出出来的话，是为了解决一个其实是一个非常简单的问题，就是输入一长串的字符串。二维码的价值其实就是把长字符，当然后来随着技术的发展，它也可以包括一些其他的副文本信息。然后压缩到一个看起来更友好，并且可以被快速的被机器视觉所识别的这样的一个方案里去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "其实我觉得蓝曦老师你刚才提到的那个在chrome以及以chrome为内核的浏览器中，一直都有通过QL码分享。其实也是这个原因。因为你输入一长串的网页，特别是你需要跨设备阅读和转移的时候，依然是到目前为止依然是一个比较大的问题。如果你不是用所谓的生态或者全家桶的话，然后你想换一个设备去阅读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "还有一些就非常直观的功能。比如说我在家里看到一半，我现在要出门赶地铁，或者对我需要去卫生间解决一下的时候，这些功能就变得非常的有价值。早年的一些电影中还会有这样的桥段吗？就所谓的极客，他们会抱着笔记本去蹲在马桶上去讽刺他们这种就不知道变通的这样一个生活的风格。所以我觉得他解决了一些问题，但是解决这个问题有非常多的方案。在解决这些问题的过程中，它也引申出了一些新的可能性，然后带来一些新的一些变化。所以我们永远需要一个入口，但这个入口是不是二维码，我觉得现在变得不是那么重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "奥斯汀刚才说的就是我们首先我们就是在任何的场景下面，我们需要触达一个新的站点也好，产品也好，程序也好。一开始的时候我们就输入网址，然后搜索出来。我们可以输入自然语言，然后二维码出来，我们可以直接扫码。这个其实你从户外的广告上面的印刷就可以看出来。一开始是你要把你的网址输在下面，然后是有一个搜索的一个放大镜，上面写的就是提示你要搜索某个关键词，然后再一个二维码直接扫就行了。其实这样一个触达，但其实我们看触达他有他自己的一个瓶颈，就是说他需要扫，就你需要扫的时候，你需要有一个媒介去给你扫。就比如说你需要前面有个屏幕或者有一个印刷的海报，你去扫才行。你可以，但是你会看到微信，它现在又回头来倒搜索了，包括抖音、小红书，他们其实都有内部的类似百度大搜的一个一条非常骨干的一个业务线，然后去做它的一个搜索包。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:24",
      "text": "我们现在写公众号，有些公众号它是开启了它的那个灰度测试，就是你写着写着你发不了，这之后有一个关键词，它会自然的带一个搜索的一个外链。然后你跳就跳就可以进入它的一个搜索，就发现搜索本身这个需求没法替代的。就搜索我我我个人认为搜索沃尔码其实是两套，他们不是互相冲突的。小龙说的那个东西可能还是有它自己的一个语境在里边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:46",
      "text": "但反正我是觉得一个时代有一个时代的交互方式。PC的时候的确是搜索引擎是互联网的一个入口，就是谷歌、百度，它其实就只有一个输入的主页。当然就后来谷歌更牛逼了，因为加上了chrome。后来你像那个360为什么敢去抢百度的生意？就是因为它浏览器的那个是在搜索引擎的更上游，对吧？就刚才我们聊到一开始聊到手机的时候，都是谁是更底层的？浏览器是更上层的。当然也是这其实某个层面还得感谢微软，我微软的这个windows是一个完全开放的系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "你说这个东西，我又想起一个很很古老的一个概念，这个跟刚才我们说的那个二维码是入口有点类似的。你们应该都记得王小川讲的那个三级火箭的那个理论，你记得吗？然后输入法带浏览器，浏览器带搜索这一套。对对对，他当时其实想的非常的完美，就说法也被认为就一都被认为是一个小入口，对吧？输入法也是搜索在这边投入很多，然后一级一级的把最后导到我的搜索里面。但是最后其实搜索还没有做好，卖给腾讯了，这是另外一个故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:56",
      "text": "你要聊到三级火箭，我就记得周鸿祎他就说，他其实公开说，他特别反感王小川那个三级火箭的提法。因为三级火箭这个事儿，他其实不可能是规划出来的，对吧？谁规划出来三级火箭？三级火箭到最后就是你想他的那个功率得有多低，一层一层去做渗透。为什么不一上来去做最大的呢？这只是说你在走的过程里面发现了你这种需求，然后你调整出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "因为3.0其实错过了移动互联网，后来就去找新的入口，他们就去找那个移动IOT，跟安全，跟硬件有关系。然后IOT也都是以智能音箱为代表的这种智能家居入口。也全不都没有劲的故事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "是其实因为我们刚才其实谈的都还是说中国大陆地区的互联网风云人物。其实如果我们就对照一下来看，由年鉴学派的思路去看的话。所以基本上在每一个大家这样争议的焦点，或者说有一些话题性的产品的时候，基本上你都可以在美国找到一个对应的东西。然后其实也是美国先出来一个啥，然后我们去看看这玩意儿能不能搞。如果能搞的话，就肯定是有些人抓紧时间搞，有些人先不搞看一看。然后等搞起来之后，就有些人会跟，然后有些人就会去攻击他，抨击他，但是多少会带点个人情绪，然后再来一个循环。过去几年之后又会来一些新的东西，因为我们看的是这边打的很热闹。但其实可能还有一个外力的原因，就国际战场上其实也有类似的变化，包括像后来在有一段时间大家就经常说，就是美国人一搞什么，又把中国互联网带到坑里去了，比如说智能营销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "对，但是我觉得在15年16年之后，这个情况就我好了非常多。就是因为像微信这条超级APP的那条路，然后像美团做高频交易集合的这条路，尤其是像以抖音为代表的这种短视频这条路。后来tiktok都杀到美国大本营去了。就是我觉得从16年之后，就是从那三个人在乌镇那张照片之后，这个就预示着我们就是告别硅谷崇拜了。在移动互联网时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "但你知道的小故事，美团当年起家叫gw pound对吧？Grow on也是内代表的硅谷模式的典范。我就特别清楚那时候还在盛大，那是多早？然后groupon起来之后，我们内部写分析报告就觉得不是特别好，又跟社交相关又有交易，然后又这那跟地理位置相关。然后到中国突然间可能两个月不到就全部就千团大战不就来了。然后团购就不单纯只是社交的，不单纯只是做餐馆了，什么都开始团了。然后一时间这个战场就迅速的被拉到一个极度竞争的状态。前面的七家还是八家公司，全部拿到美元的非常多的钱，然后厮杀到最后对吧？美团是其中可能当年最不那么激进，在在做的最激进当年是拉手拉手，然后我们当年还投过团800。就团购的hao 123。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:47",
      "text": "所以我觉得就是从16年，包括我们说团购还有其他的应用开始繁荣起来之后，就是大家的入口或者说船票焦虑开始往下降了。对，这其实一个很明显的一个趋势，就有点像说我们在部从部落到城市化的一个过程中，一个城市建起来，它没有一个高速公路进入的情况下，你会觉得从哪都可以进来。大家都想抢这个大门，都想抢着成为这个城市进来的大门。因为我有了大门之后，我就可以顺着这个大门去安排我的商铺，我会去去会去收租金等等等的这样一些东西。但是有了这个城市建出来之后，几条主干道都已经形成了。微信包括输入法，包括像淘宝它自己的流用户流量一起来之后，大家突然就会觉得我不需要再去在上面去那么的焦虑了。开始去考虑我的刺激，如何在我的主的应用上面去做我的分支，怎么去把我的业务做的更加的丰富，做的更加的多元化，然后再开始有了更多的基础设施，还有现实高度结构跟所谓生活应用的一个爆发一轮爆发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:46",
      "text": "当时本那个团队之后还有共享单车，还有打车。打车大战其实也是那几年开始的，逐渐火起来。就大家会觉得互联网跟生活的密切度越相关了，然后就开始把这个资源往往这里面投。所以钱的流向又再一次的变量它的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:01",
      "text": "对，但是我们现在就是讨论这些都还是基于这个入口还在手机上的。就是因为这移动互联网，你看到最后大家争夺的其实就在争夺一个事情。在早年都是谁能率先实现垄断，这个争夺封了几波。在一二年的时候，最初是PC转移动是移动一开始的时候，谁能够先所谓的抢到船票，这是第一波。然后我觉得第二波就是在应该是15年到19年，就是所谓的下沉市场。这个事情就是真正引起了更多人的注意。一开始是传票拿到移动的资格入场券，再后来一波就是下沉市场，再后来一波就是疫情之后。你如果真的看的话，今天不管是小红书、B站、抖音、快手，他们真正的大爆发都是20年之后，20年到22年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "对你刚才说的补充一个资料点，就是15年李克强总理搞了自费提速降费，就给运营商上，运营商下那个流量。对，就从15年开始从那个时候的流量开始自费往下滑了之后，能够更多的下载，用户开始能够更轻松的去使用流量。对，这也是一个推动器，我觉得这个事儿做的蛮好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:16",
      "text": "对，就是这些都还是在这个手机上，就是这些高频大批庭，然后这个率先神圣垄断这种的故事。但是我你像对于那些真正的头部公司来说，人家一直都在想的是怎么能够突破这些手机厂商，这些就是他们的制约。就是都在赌那个新一代的计算平台，你就像这个微信也才刚刚跟同盟适配，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "那就跟我们刚才也聊了，facebook就老觉得他受了苹果和谷歌非常大的委屈，就因为他们来自操作系统的限制太多了。就比如说苹果对它那个广告隐私造成了各种的限制，安卓对它的各种我忘掉了。如果没有这平台限制，小宅觉得他们公司肯定利润可以至少可以再获得双倍的利润。所以你看从14年开始，他们就去收购奥克拉斯去做VR然后这过去十年里面应该烧了数百亿美金，就不断的去想要去找到下一代的计算平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "尤其是今天在AI时代，他们又觉得眼镜是一个非常好的新的设备，有可能是独立于手机之外的。因为它就是把这个本体、这个眼镜，还有腕带，还有计算终端，它分成三个部分。我就是顿时觉得好像挺有意思的。就是他眼部追踪，然后你可以用AI语音，然后你可以用手势来操控，捏一捏，动一动就可能知道你要什么。我就是说这种交互它有可能会带来什么的变化，就是现在俨然来看是有那种可以独立于手机之外的新的AI硬件的出现吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "戴眼镜其实也不是你想google ass都多少年了，对吧？其实前赴后继的很多是以很多不同的形态跟不同的技术路线，尝试过很多的产品形态跟边界。是定义的功能也好，定义的产品的逻辑也好。这一波站在风口浪尖的是meta对吧？那是不是真的能到一个什么样的高度，现在其实也不好说，对吧？那他可能是因为AI这一波在算力、在体验，甚至在很多场景落地上找到了一些小的tips。有可能但这个tips能不能撑起一个多么大的体量的用户规模的平台，这个问题其实现在是没有人知道。但硬件又因为硬件本身的创新，其实是一直都是很难的。前赴后继的有无数的人都认为自己是乔布斯，对吧？但大家都前赴后继的都死在路上了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:44",
      "text": "对，反正就是今天我们看到的现实是，手机这个设备依然是最核心的。然后它在相当长时间依然还是最主流的，它很难被替代。如果手机不会被替代的话，那交互它有没有可能会有些不一样？比如眼镜它是其实想创造一种新的交互，那今天手机就今天我们是手机拿出手机，然后去点击APP，然后等待响应。就是这种交互互动的过程有没有可能变化？就是我们未来的核心的交互可能会是什么？有没有可能更简化的流程。比如说支付宝他们搞了一个碰一下加AI的这种交互方式，就是可以就是你直接跳过这个APP跟这个提问的环节，它就相当于直接把答案或者服务给到你面前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "我觉得某种来说跟今天字节发那个耳机的逻辑很像。就是东西出来之后，大家第一反应就是说这不就是一个原来的这样的东西加一部分APP能实现的功能，对吧？底层逻辑上确实如此，但是新的交互方式带来的是你可能不需要点亮屏幕，对吧？你的操作步骤可能会变得更少，你的直接的目的的触达会变成一个一步到的，或者说这个高大上来讲叫端，或者是一步就形成了整个的交互的交付。这种变化的体验的提升或者体验的改变，能不能让用户在他使用这件事情上的场景变得更饭，或者变得更频率更高。这个可能就是大家在今天已经相对比较固化的手机场景里面，在交互层面尝试创新，希望踏出来的路。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:23",
      "text": "那这个问题再扩大，就像你你今年用的那么多的贴在手机后面背板的AI的那个那个东西一样，也是一样的。本身来讲，它也其实无非就是一个AI的会议纪要加整理的功能，就是纯从实现角度来讲，其实都是可以实现的那它为什么会成？或者为什么这个阶段得到阶段性的验证？OK就是可能是在这些交互层面，跟硬件设计层面，跟用户体验，跟所有这些东西加在一起，组合后的那个东西可能恰好符合。它跟钥匙很像，就是一个类型的锁的钥匙大概率都是差不多的。但为什么是每一把钥匙对应一把锁？就是每一个钥匙的齿儿是不一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:03",
      "text": "那些细微的区别造成了每一把独立的钥匙。可能就是因为这些细微的差别的东西的不断地调，他可能恰好就对上了一个用户需求也好，或者某一阶段的用户需求也好，那他可能就成了对吧？他可能大家就现在其实大家现在就在找这种交互层的调，包括产品边界的定义，然后甚至连着硬件本身的功能的定义，然后去找这样的，你说一个PMF也好，还一个什么样的东西也好，让它实现打通。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:30",
      "text": "然后我为什么讲这个？就今天因为字节发这个耳机的时候，发之前我原来认为他会跟那个讯飞的耳机很像，因为讯飞那个耳机主打的就是那个会议的那个场景，就是会议纪要跟那个同声传译。因为原来讯飞就干这个的，然后其实卖的也挺好的。我原来认为就是既然这一波大模型的技术能力里面，翻译一个文件总结其实也是很多人用。那其实这个顺序延下来，理论上说也差不多。应该是这么搞。结果发现这个东西出来之后，他根本没有提这些事情，对吧？他提的是对话，是音乐、是英语，是聊天。然后那你又想，那可能他跟豆包过去这一段时间，我无论从运营还是从用户增长，还是从他们看到的后台的用户的跟豆包的交互之间的这个比例，然后去设计的这个边界，然后去找到这个场景。可能是这样的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:20",
      "text": "其实顺着张老师这个话再往下说一点我自己在生活中的一个体会。就是说是啊我不知道别人是不是这样的，因为反正我去买东西的时候的话，就是你你大家回想一下你在一个便利店或者一个超市里买东西的一个基本场景。就是你学完了东西去了柜台，营业员扫完了码之后的话，他一般会问你的一句话就是微信还是支付宝。然后这个时候你一般心里会有一个预设答案，或者说你手上正好打开了一个某个东西，然后你会倾向于更使用它。但实际上如果你回过头去看的话，你一旦养成了这个习惯，你就不太容易改的。你可能会一直就会使用某一种渠道，或者某一个渠道就不会再更改了。但是在他开始我支付宝开始推这个碰一碰之后的这段时间内，我经常是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "我到了。那个时候我没有想这个问题，营业员开始问你用微信还用支付宝？我刚要说一个答案的时候，突然发现那有个设备，然后那个设备是支付宝的。然后他非常明确的告诉我说碰一碰可能有优惠。这是一个非常明显而且非常直接的这样一个钩子，它代替了我的思考。也不用让我去去算说我今天用哪个优惠，可能会更更有这样一个折扣，或者说我的信用卡活动还有多少笔没有完成等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "在当下这样一个时间点的话，我也不怎么用思考的事，我就可以立即的说，我就要是目前这个看得到摸得着的。不是那种可能要一个月才跟我结算的，也不是那种可能要凑满多少笔才能给我返现的，也不是那种我要拉多少人来给我砍一刀，我才能取到的东西。我只要拿它来碰一碰，就可以获得这种非常简单的、实在的、立即的这样一种小确幸的这样一个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "至少在我个人的这一段时间内的话，这个设备和这个活动的存在很大程度上扭转了我的支付习惯，我觉得这点还是很有意思。这个要比你去培训你的这个营业员，或者说去培训你的话术，会进行一个mark campaign。你跟别人，就像大家在学marketing的时候，都学过那个故事，对吧？你不要问客户说你要不要鸡蛋，就问他要一个鸡蛋还是要两个鸡蛋。所以你现在的话，他其实就代替你去问了这个问题，他就直接告诉你说你选我这个月的话，我还能你支付，我还能给你一个鸡蛋。所以他我觉得他在很大程度上，它打破了我们传统的付费中间思考，还有用户习惯养成的这样一个流程。然后当然他付出了很大的成本，他也进行了很面积非常广的地推。以我这段时间我跨省市旅行的情况来看的话，它在主要的商圈和支付渠道的推广力度还是非常大的。但是它确实目前来看，我觉得还是取得了很不错的这样一个效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:38",
      "text": "对，就是它其实某个层面是要去破那个高频打低频，去绕过超级APP这条路。因为超级APP是因为你用户习惯在那边，但你用户习惯也让我用手机，就是让我用手机直接去碰一下这个动作。当然他就是不只是在支付这个环节了。我上个月去参加那个外滩大会，就是你你就在会场里面就可以发现，它其实除了支付，你还可以拿配一下去借还充电宝，然后去验票，参加论坛打卡点的各种东西都可以。就是我觉得更典型的案例就是在今年11，就是在杭州有更多的使用场景，它其实都出现了。对，就是杭州可能在这个十一全程的特别多的4A的景区。然后像是酒店、旅游自行点主要商圈各种东西，各种地方，你都可以使用手机去碰一下他们那个蓝色的航小A智能贴，然后呼唤出支付宝上的那个航小艺智能体，就是让AI去帮你去做那种出行指路，然后预定酒店到蓝景区域领取优惠各种。对，就是他他是想往那种往那个所谓的旅游管家那个方向去走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "不过我这里面说的点就是说你像今天大家做那个AI的时候，大家都是想去做那种搜索，去做AI的搜索，去你跟他去对话似的，其实某个层面是这种还是一个主动的一个交换。刚才是在手机这个层面，然后少了一个动作，他让他变得更便捷。另外一个就是他当他你就直接去碰，然后你去得出的一个结果的时候，我感觉有点像是那种推荐的那种的方式，就是跟那个搜索的另外一种，它省去了你主动去发问，你主动去他就直接给你答案的那种感受，就是有点感觉像是搜索跟推荐的那种关系。对他就直接把所有的服务都推到你面前，你不需要再去选APP，你不需要去想什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "或者说他可以直接根据当下那个场景。因为那个航天与智能贴，它已经放在那边了，所以它可以根据你的场景去快速的去匹配，可能更合适你的那个应用。就比如说你在95旁边那个杯上，你碰一下就可以听到那个九溪烟树的语音讲解。然后他也可以告诉你附近这个景区，它这个人流量堵不堵。就是一种尝试，一种新的尝试，可能去让大家在线下里面就更多的去跟这些AR服务去发生关联。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:59",
      "text": "我会觉得另外一点，就是说咱们之前刚才讨论二维码是那个入口，对吧？然后无论是否与否，至少我们在中国移动互联网的前这些年里面，基于二维码这个路径大家就往这儿走了。但是我很简单，我们在移动互网刚刚爆发的时候，大家去看日本。其实日本的NFC的技术其实是更占主流的对吧？就是大家用手机，那个时候连智能手机都没有，它就可以刷公交，刷便利店。那他们的技术路线就是那条技术。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:26",
      "text": "大家在过去几年会认为我们的2所谓基于二维码跟基于这一套的路线是更先进的，那条路线可能是更落后的。但是回头来看，走到今天这个时间点，当中国移动通网已经走到这个状态的时候，你会发现这种大家原来被定义所谓的落后技术方式，可能是我们在那个时间点未必适合。在这个时间点可能它有复古也好，它有别的体验方式也好。包括可能用户习惯的改变也好，用户对于已经熟知且习惯的打开APP操作的多链路的这种操作可能也到了一个极限。那你会发现那个东西好像有一些新的玩法可以出现了。因为它确实更简单，它的交互方式跟信息传递的方式更快，更更就是一度化。所以为什么我会觉得支付宝为什么在这个时间点，就当很多人看到那个东西的第一反应，一定是会觉得为什么支付宝选择了一个我被我原来定义为落后的技术路线。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:19",
      "text": "但是你细想其实并不是这样的。还有一点，你像前几年我记得有一个社交产品，它是一个贴，然后贴在你手机后面的。然后你们在比如说party上或者是夜店里，然后大家手机一贴，你的所有的社交方式全部都交换完了是吧？我记得当时还有这样一个项目，就是在某些场景里，其实这种方式是这种交互方式是更简单，能够实现信息传递的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:40",
      "text": "我说一个就是骆轶航上场说过一句话。大意思是说你看我们的移动互联网弯道超车了好多年，对吧？就基于我们自己的国情，我们自己的环境。但是你缺了课，你最后还是要补上，对吧？你弯道超车，你可以建立自己的一个优势，但是你你你你那那部分路你没法省过去的，你知道还是要从头缺陷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "你其实进场支付，还有就是支付宝的碰碰也可以用来支付，可以用来支付，可以用来做什么？这样一个进场的一个传感的一个技术。你最后我觉得是有一个非常大的一个普及的方向的。可能不光是支付宝会这么做，其他公司也会加入进来。因为它确实在所有的交互性上，它是最直接，有点像组合键的一个体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:20",
      "text": "我再说一个点，就是，微软。微软现在在PC的设备跟他们的设备供应商全部在推他的那个AI按键。就是我有一件能够换钱，要让自己的自家的这个东，它其实也是一个类似一个逻辑，只不过他没有做那个智能体那么复杂的东西。其实就是说我能够一键唤起，然后能够节省你所有的中间步骤。你要打开我的PPT，我要打开我的产品应用程序，等待它加载等等等等一系列才能使用。而当我判断了AI或者判断了我的用户的需求及答案，这样一个过再加一个这样一个需求之后，我一定要能够一键去提供你的最终的一个目的地。我觉得这个其实是支付宝和微软它都能够看的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:01",
      "text": "对，你就像今天AI创业者就一个主流的方向，就是要用生成去替代拍摄。我们就看到抖音的张楠都从抖音去做剪映了，对吧？就包括你像sora，然后你像很多的公司，大家都会认为AI可以去替代摄像头。所以你哪怕看那个苹果16也可以看出来，就是他为什么把拍照那个按键，就是iphone 16为什么要那么强的去优化它那个相机启动这个体验呢？就是因为AI时代的时候，那个相机它它可能是一个入口地位，它他才刚刚开始，对你有轮回入口的。但我们像AI的时候，AI其实如果我们从ChatGPT开始到现在也就两年时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "两年多。如果你从三算的不到不到不到还不到三算的话，两年还不到，快到两年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "那我们看这里22年11月份，对差不多对这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:56",
      "text": "不到两年时间里面，就是我们看到大家对于入口的理解有发生过哪些变化吗？一开始肯定都是卷去卷大模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:07",
      "text": "主航道应该没有发生什么变化，大家都相信AI会是一个新的范式和新的东西，但是怎么去？其实我是一直觉得大家这两年对I的探索有点像盲人摸象。大家知道这是一个像就它它很大，但问题是你我从哪开始摸，以及我最后能摸出来是个什么样的东西，大家其实一直在变。比如说一开始大家说用这个去搞生成，搞推荐。然后搞陪伴，当然也有包括搞颜色的了。然后再往后的话就是搞多模态，去搞视频，然后去搞什么圣诞力辅助。其实你会发现就是大象只有四条腿，但我们这两年来已经不知道摸了多少个方向了。大家唯一能确定的是这个房间中间肯定是个大象，但是怎么去摸它，我觉得现在大家还是没有得出一个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "这个又有点像我们刚刚开始讨论，就是一二年13年那会移动互联网的混战一样。大家也知道，移动互联因为火，那他到底会在哪个大入口？那个船票到底在哪？大家都在试对，确实是有这么一个，大家都知道有船票。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "船票在哪不知道。你像一开始时候，大家认为那个character ai就是那种对话、陪伴、情感，这是一条方向，但很快也被证伪了。然后他们公司应该卖给谷歌了，好像是卖给谁了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "卖谷歌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:18",
      "text": "卖google了。你看这政委的时间非常快。然后你像今天这些国内搞大模型创业的这些公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "今天不就三六氪有一篇文章，不是说六小龙里面已经有至少两家放弃预训练了，就是预训练已经不再做了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:34",
      "text": "那那前段时间都有百度关于百度的消息传出来，我不知道那个是真的是假的，百度肯定会否认，对吧？但是你要知道李彦宏他一直在主张，就是说我你们别选大冒险了，我一下来做，然后你们去做应用，做自媒体就行了。我觉得这个也是一个林虹心里没数的一个标志了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:52",
      "text": "现在如果你check来说，还有很多的，比如说那个开源和闭源之争，对吧？然后再往上追的话，其实在学术界还有所谓的这次模型是不是唯一的解决方案，GPT是不是唯一的解决方案？其实都有这样一个思路，争议依然非常的大。这个是从应用层到基础层，甚至到学术圈都还有强烈的争议的一个问题。也是因为拳头产品一直没有杀出来。如果你现在已经有了唯一的最优解，那么大家也就不用去想那么多，就大家一拥而上了。但恰恰就是因为没有这个最优企业，所以大家都觉得或者是都觉得自己的这个解释有可能成为自由解的，大家才会在上面继续去努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "对，也是因为就是现在我就是大家可以看到AI的训练某个层面上，他也到了一个瓶颈期。对，就是因为像现在大家都说数据算力算法这些东西。因为现在网上能用的数据不管是文字、语音、图像、视频这种东西，大家该爬的公开的可能都已经爬完了。所以就会聊到他需要有一些新的设备，就比如说眼镜，比如说基于手机核心功能的延伸，就比如说像cloud note，然后像字节推出的耳机。然后我还就是知道深圳一哥们儿，他们还做那个戒指。当然也有一开始不靠谱的那些AIP，各种的东西都试图在做去做不同的产品。因为这些产品它不是手机，它其实就比如说眼镜，它就可以第一视角，然后随时去生成第一视角的那种的数据。这些都是之前没有过的，这是一个部分，就是你要去创造更多的设备去获取之前获取不到那些数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "当然也另外一个方式就是去想方设法去拓展别人去接触AI的方式，这里面也看到，就比如说像用碰一下这种的形式，他可能是去拓宽他的一些种场景。今天如果是类比移动化，可能的确是像移动最早年的时候，我们没有看到哪一条是更正确的路。当然这个我们可能都不是特别专业那什么是AI大规模落地的最佳场景呢？或者你可以反过来说，为什么说了这么久的AI落地，他一直落不下去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "我的看法是等到AI能够帮我去叠衣服，能够去帮我去洗衣服，那这事儿可能才有一个真正的一个场景。因为就刚才判断其实说的就是说现在AI没有世界，没有建立好它的世界模型。它现在所有的模型只是一个信息模型，就是我爬到公开互联网上的所有数据，然后去做一个预训练。而这个训练的结果其实就两条赛道，一个赛道是机器人，两台机器人，以ChatGPT为就基本上是绝大部分的市场。然后另一条就是从生产力方向去帮程序员做编程，对吧？这个其实是能够帮企业去做很选项门要这两条赛道是能够买单的对吧？而且open I的那个用来自C端的那个用户订阅其实非常高。除了这两个赛道之外，其他的目前还没有没有那么明显。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:41",
      "text": "然后当时马斯克其实有一个理想，就是说我的特斯拉，包括我的那个XAI所要做的那种机器人的手臂，机器人的那样一个蓝图。它的目的其实就是要提取这些模型，我们把真实识别的数据拿出来。而这些东西的数据，其实比我互联网上单纯爬到的信息量，那是几何级的一个。我只有把这个东西拿出来之后，我才能够让我的AI机器人去帮你去拖地，帮帮你去洗衣服。而不是现在去帮你做一些信息的重新的归类和整理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:08",
      "text": "我觉得这个是一个裂变或者说一个爆变的一个节点。在这个世界模型没有建立前，可能互联网只能在我只能帮助我们在网络上的冲浪里面去打打打去打下手，这个打下手的整个空间其实还是蛮少的。大家其实希望AI能够去帮我去真正去做家务，帮我去节省我的时间，让我去画画，让我去写文章，而不是现在这样AI去帮我写文章，帮我去画画，我还要去那拖地，还要去那叠衣服。这个是有点本末倒置的一个说法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:37",
      "text": "其实我在玩辐射系列的时候，我的最大的感觉，因为辐射它是它的设定是一个很奇怪的世界。它是一个认为人类走了更多的往核能或者说电子管方向的这样一个世界。而不是像我们所熟知的这个正常世界一样，我们往线规划的方向，往集成电路的方向去走了。所以你在那个世界里面会发现很多粗大笨重，然后具有人情味，但真的很蠢的机器人。但是我其实是想过这个问题，就是如果你让我去选一个愚蠢但是真的能帮我洗衣服的洗衣机，应该会比一个愚蠢但是也不能帮我写东西的check point会要好一些。他显得会更有那么人情味，或者是真的能解决我的问题。你甚至可以说一个洗衣机如果它不愚蠢也可以，对吧？他哪怕没有智能也可以，他确实可以帮我解决一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "我是觉得AI的需求可能是在这个行业之前的对，就像大家其实是慢慢的拼凑出了什么是互联网，什么东西是互联网，什么东西是互联网能做的，什么东西是互联网带给我们的。但AI是我们一上来就开始说，这个东西我要AI来解决，包括像我当然希望能有一个机器人管家能帮我去洗衣服和做饭。当然能。但我有时候也在想，我这样的一个想法有多少其实也是被不太负责任的自媒体们所鼓吹出来的。也许这样一个东西它不是我们现在所应该有的，或者说它确实我相信他会来，但可能还要很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:50",
      "text": "对那那你这里说就是产品跟用户，然后用户跟场景中间的这个东西，他怎么去做这个拓展？然后其实我们刚才聊了，就像移动早年的时候，因为有了LBS，然后才有了各种的生活服务，对吧？最初的时候是门户，但后来我们发现在网上都可以卖房，都可以买车，都可以有互联网医疗，然后各种的。对，然后有外卖、打车这一类的服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "其实都是现在各行各业的服务其实都已经从线下搬到了线上。或者说至少他们连接的这个入口，他在那边就是用户体验，就是今天一定是数字化的。今天有没有可能就类似于就是从人找信息，信息找人有没有可能就像你们刚才两个人聊的，其实都是在线下在服务这个范畴。那有没有可能就是从用户找服务变成那个服务找用户，或者说更简洁的，你用AI智能化去链接这个服务。对，其实就是更偏向那种行业解决方案去做对。就比如说我们刚才聊二维码的时候，就二维码移动支付能成为所谓的中国的四大发明。然后他能够那么普及，也是靠支付宝跟微信支付，他们去把二维码铺满中国，才有了移动支付的这个便利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "就是今天AI如果想要去搭起简直这种服务跟服务，线上跟线下的互通的这样的一个更方便用户使用的这种方式。他其实就是需要大家可能是通过碰一下，或者说通过各种的方式，让大家就更容易的去使用。当然这里面又好像不只是局限在我们刚才聊的那个信息层面，那个AI的那个层面里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "所以到这个时间点，这些问题本质上来讲，它没有绝对的正确的标准答案，它只能熬过这个周期。其实我们回头来看，中国的移动商务发展也并不是完全意义上一帆风顺。我前段时间做PPT的时候特别有意思。我做那个PPT就是讲从移动官网开发大模型。然后最后一页我找到一篇文章，这篇文章是113年四月份写的，13年四月份我在腾讯科技写的。腾讯科技当时做了一个选题，是移动互联网的大弹幕，好像就这样，就是正方的观点是移动空调也就这样。我是反方，我说还没有，虽然一二年可能有点冷，对吧？但是大家可以等当时写正方的就是蓝溪老师。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:15",
      "text": "当然这是腾讯科技找的，但是你会发现即便是我们被认为是最大成的一环网，也中间过程中也经历过一些波折跟这个反复，对吧？那可能AI可能没准也需要经历了两年这样的一个重投入的周七，加全世界的瞩目。阶段性遇到一些瓶颈可能也是正常的。然后过程中投资人也好，项目方也好，找寻方向也好，落地也好，应用的这个PMF也好，可能都还是需要时间，还需要去蹭。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:44",
      "text": "但是这里面有一个不太一样的点在于之前汪华也讲了，就是说这一波可能跟上一波最大的不同是美元基金不在，就是愿意烧钱的人不在了。这个因素可能是一个比较麻烦的因素。当然可能是不是这一波一定要延续那一波的状态也未必。所以这个事情就我的PPT最后一页我就放了黑神话悟空黄梅的那个话，就既见未来为何不败，就是你选择相信，那就咱继续往前拱，对吧？那不相信就算了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:08",
      "text": "我看王发在跟徐凯聊天里面说，AI有50%的几率成就十倍移动互联网的机会，我看他半年前说的还是所有AI应用加起来日活不过千万。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:22",
      "text": "对他他他会觉得应用的爆发会有几个前提，就是模型本身的能力跟性能。但这个问题你会发现在今天这个时间点去讨论的时候，开始出现了一些问题。比如说law的收敛，然后OE的后训练的方式，包括今天晚上可能明天kimi会正式发kimi的OE就是模型性能的天花板是不是？或者编辑效应是明显在收敛的对吧？这是一个的现实。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:47",
      "text": "然后第二是推理成本，虽然这个事情也在以倍数这个量级在下降，但是距离可以忽略不计，这件事情还有可能三个0。然后大家能看到的是两个零内实现，但是第三个零不知道。然后第三件事情可能是多模态跟世界模型，就跟蓝心老师讲的这个东西。然后第四件事情才可能是产品经理们要解决的产品边界跟产品定义的问题。这几个东西都差不多到一个时间点才可能会迎来我们理想中爆发。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:17",
      "text": "那这个时间会是多久呢？也没人知道，对吧？然后我们硬要去套移动互联网，当年的经验很简单，我写这些早年移动互联网PPT的时候是1011年。就iphone 3GS到iphone 4、iphone 5。抖音是什么时候出的对吧？拼多多是什么时候出的？就是大概中间还有五六年的时间。我们走了那么多弯路，找了那么多入口，会发现都不是最大的对吧？所以没准可能还需要等。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:40",
      "text": "但问题在于确实就是今天这个时间点的这个资本环境，可能就不太利于我们去做这样的等待。所以你会发现今年8月份红杉写了AI的6000亿的问题。他会说我们所有的投入，今天时间截止已经6000亿美金进去了。什么时候6000亿会回来？然后高盛发了一个叫AI败而不拜就是买购买对吧？一样的问题其实大家都知道，可是问题在于可能确实就是新兴的巨大的技术革命在爆发初期就是要经历这样的阶段。他只有熬过了一些，那通过什么样的方式熬，我们也不知道。然后前一段时间谷歌的施密特不是去斯坦福做了一次这个课程的演讲，然后被那个视频曝光了。就是除了他的内容之外，他走了之后，那个讲师又讲了一段内容，那个教授讲一段内容。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:24",
      "text": "他说我们回看这个蒸汽机时代跟这个电机的转换的时候，电机刚刚出现的时候，其实也并没有真正意义上提升多大的效率。为什么？因为他会发现传统的工厂设计，还是说我在中间留一个巨大的位置，然后把设计一个巨大的电机放在那儿，用那个电机去替换了原来那个巨大的蒸汽机。那你这个东西怎么可能提升效率呢？而且没准是更贵的那什么时候电气革命真正意义上走入了千家万户？是当电机变小了，然后当你可以不需要把一个巨大的电机放在工厂的中央，你可以在各种各样地方放不同程度的电机，然后有电线有各种都是连接的时候，这个事情才变成了想象中的样子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:04",
      "text": "那是不是可能应该也需要一个精力，从我们这个节点还是类似我们在做的事情，或者说我们的思维逻辑，还是在用之前的那套叙事方式跟方法论来去把它套在那儿。就跟我们把一个巨大的蒸汽机换成一个巨大的电机，那可能本来天生就不适合的那是什么样的因素能够让这些变得适合？那就需要无数的人去试去尝试产品的边界、产品的定义、交互？然后用户的习惯的变化，所有的东西可能也需要外围环境的适配，然后到了某个时间点突然间成了？",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:37",
      "text": "我们以前写文章喜欢用两个概念，一个叫先驱，一个叫先烈。他们其实就是一个硬币的两面，你有有可能成为一个行业先驱，但是一不留神就会变成先烈，这个其实都有可能。竞选人其实讲过一个刚才张老师说过很相似的一个复盘。就是讲这个拖拉机拖拉机的发明。其实从他开始卖，从拖拉机开始在美国售卖，大概过了30年到40年，才开始把美国农业的效率。就我们现在做美国农业效率很高，他开始逐渐的撬动美国农业效率。但是我们就针对这个技术的发明和它真正的普及应用到各大农场的农场主，开始使用它，开始整个的去做收割。就做农业收割其实中间还隔了非常长的时间，是我们在把历史尺度拉的特别宏观的时候，OK工业革命来了，然后立马第二天世界焕然一新。其实这个尺度并不是这样的，可能在历史上的一秒钟，可能是我们个体的大半辈子，这个其实就是蛮残酷的一个事实。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:37",
      "text": "对，反正就是都是大家去在压新的交互。就比如说在就哪怕在移动时代，在过去这些年，就比如说step它一出来为什么让人紧张？就是因为它是月后即焚，他的交互跟所有人都不一样。就比如直播，直播其实也是，我就记得19年的时候，就是快手有一个团队得了他们公司的最高的什么什么奖，CEO贡献奖还是什么东西。他们就干了一个事情，发明了上线了连麦PK。PK这个功能上线之后，我操直播直接爆掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:09",
      "text": "我印象中大规模普及，围绕大规模普及就是开始PK成为一种独特的直播形式，并且甚至衍生出了自己所谓的你可以说亚文化或者说一种范式也好，差不多是在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:21",
      "text": "1918到19。对，你看今天各个平台主流的那些大主播，很多都是通过PK出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "并且这是一个从这个范式还衍生出了非常多其他的表演形式、整合方式，还有商业模式都是从这里面衍生出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:39",
      "text": "还有什么样的动作就是在过去这些年里面有新的变化也好，或者说交互这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:47",
      "text": "有一个小的是前年还是大前年，就是通过那个IOS的vidit来做社交但他他很小。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:57",
      "text": "有一些确实对这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:59",
      "text": "对对对，因为社交在那几年已经在那几年就几乎已经没有产品端创新了，至少交互层面创新几乎已经没有了。然后比如带起了一小波，就是通过这种方式来做的。它其实它的创新几乎你可以说90%是在交互层面的创新。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:16",
      "text": "手游上面那些年不是有那个poke man go，他是把摄像头打开，然后去跟现实地理去做了一个抓宝的这样一个结合。这个其实也是一个交互上的一个创新。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:29",
      "text": "创我当年记得我我在彭州最火的时候去台湾，然后住在那个台湾叫北投，有个台湾什么市的图书馆，然后也不知道是民间传说还是怎么样，就是传说在那个图书馆用那个AR的那个东西会刷到一个有概率刷到一个非常稀有的宠物。然后我住在那殡仪馆，我就天天看，楼下就是无数的年轻人拿手机，天天在那，就这样就是针对着那个图书馆。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:57",
      "text": "所以回到开头那个结论，就是在互联网的时代，用户每一个动作的变化都是新一轮财富分配的关键。到最后大家都是看用户这个行为他会发生什么变化，或者说这个行为他会发生在什么地方。之前是搜索，后来是关注，再后来是推荐，是这个无线的下拉刷新。所以回到刚才那个移动互联网入口的那个概念里面。就是我觉得移动互联网二维码可能是就是线上跟线下跟现实世界的连接。在二维码那个入口，在二维码。但你如果真的是移动出入口，我觉得是在下拉刷新制造的那个时间黑洞里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "时间的熔炉。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:35",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:35",
      "text": "对你像这个东西其实取决于你的那个终端设备的传感器，它是怎么去做的分配。屏幕肯定是大家点赞最最多的。然后就是你的摄像头，摄像头能够做哪些东西，再就是他能够录取你的声音，对吧？你像为苹果做siri其实做的也蛮早的对吧？要把hi siri去做的。但是我当时看过亚马逊的一个数据，他不是做那个智能音箱。然后他们自己有一个数据出来报告出来说93%的用户会把他们的智能箱当成那个放气钟的计时器。那是半小时后告诉我我的水烧开了，就类似就没有任何他们想象中的，他们曾经也设计了很多复杂的这个功能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:14",
      "text": "对，你可以通过他去买书，可以让他去给你推荐什么。其实没有用户用，绝大多数都把它当做一个基础限额。在成熟的一个产品经理和用户需求之间存在着一个巨大的轰动。对看怎么去把它去做做对接。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:29",
      "text": "毕竟手机这个设备上能塞的传感器，以及这些传感器能用的功能，应该基本上大家都试过一遍了。所以现在这个情况来看，大家已经不只是试过一遍的问题是大家要回过头去再做一遍。你看像支付宝重新捡起来碰一碰。但实际上支付宝原来有一个功能，我是觉得非常有意思的，但效率可能很低，但真的很好玩，就是声波转账，我不知道多少人还记得这个功能，应该有十多年前了，有这样一个功能，就是两台支付宝之间会发出一些你偶尔是可以听见的，但是非常诡异的这样一个音律。然后通过这个方式来传递声音，然后来进行这样一个交流。实际上我觉得这些东西都有可能在未来的，也不一定未来了。甚至可能在最近一段时间内被大家重新翻出来，又重新成为一种交互的可能性。大家再去试一试，我既然可以去碰一个设备，那为什么不可以让我的设备去广播一个音律，让其他人来接收，或者产生一些新的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:21",
      "text": "好了，我们今天这场讨论就先到这边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:24",
      "text": "行，晚安，大家晚安，拜拜走。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本次讨论着重分析了技术和创新在社会变革中的关键作用，以及用户行为变化对财富分配的影响。通过回顾从拖拉机在美国农业领域的应用到现代移动技术与直播平台的创新，展现了技术进步如何深刻影响行业与生活方式。讨论进一步延伸到交互设计、社交媒体、移动互联网及AR技术的发展，强调即使细微的创新也能引发巨大变革。特别提到了二维码、下拉刷新等移动互联网的入口，以及终端设备传感器如何重塑用户体验。互联网时代，流量、视频质量与内容提供商及电信运营商的关系成为焦点，揭示了高质量内容与创新服务如何吸引用户。讨论还涉及了AI技术在生成内容、语音识别、机器翻译等方面的应用，以及其在解决自动驾驶、医疗诊断、教育和智能家居等问题的潜力。同时，也讨论了AI面临的挑战，如数据隐私、算法偏见和安全问题，强调了确保技术可持续性和社会福祉的重要性。整体而言，讨论凸显了持续创新和深入了解用户行为在推动社会进步中的核心作用。",
    "qa_pairs": [
      {
        "question": "在互联网时代中，流量的变化与什么有关系，以及流量问题如何影响视频平台的清晰度？国内视频平台为何难以做到类似YouTube那样的高清视频服务？",
        "answer": "流量的变化与视频平台的商业模式、受众付费意愿及电信运营商等因素相关。比如，由于带宽成本和市场地位问题，国内视频平台难以像谷歌或YouTube那样提供高清视频且维持无本万利的运营模式，因此不得不降低成本以维持平台运作。国内基础设施主要由几家特定公司掌控，导致很少有互联网公司或视频平台能拥有像谷歌和YouTube那样的条件和能力去争取到优厚的带宽条件，所以国内视频平台在成本方面需要想办法降低，以维持平台运营。",
        "time": "00:00:00"
      },
      {
        "question": "为什么YouTube能够支持高清视频不降画质？",
        "answer": "YouTube之所以能做到这一点，是因为谷歌凭借其市场影响力，尤其是YouTube在全球除中国区域外市场的强大影响力，获得了几乎免费的带宽条件，从而以低成本储存和分发视频，形成了一种无本万利的生意，进而能在产品上显得更为慷慨。",
        "time": "00:01:06"
      },
      {
        "question": "A站面临的问题主要是什么？",
        "answer": "A站面临的问题主要是规模上的问题，即在较小规模下，即使播放量达到一定数量级，与大型平台相比仍显得微小，容易受到成本结构、资源分配等因素的影响。",
        "time": "00:02:29"
      },
      {
        "question": "Facebook为何要通过卫星为非洲提供宽带上网服务？",
        "answer": "Facebook可能意识到在一些地区，基础设施不完善限制了其全球范围内的用户增长。通过解决网络基础设施问题，Facebook试图将更多地区的人群纳入其社交网络服务中，实现用户增长和业务多元化，摆脱单纯依赖应用开发商的身份。",
        "time": "00:04:00"
      },
      {
        "question": "十年前为何会出现很多公司瞄准免费WiFi这一赛道？",
        "answer": "十年前，受限于资费和普及性问题，网络接入成为一大痛点。因此，无论是C端公司还是B端企业，都看到了通过提供免费WiFi服务来触达更多用户的商业价值和机遇，从而在这一领域展开了激烈的竞争。",
        "time": "00:09:26"
      },
      {
        "question": "智能路由器作为入口的理论在那一年是否被证伪了？那一年火的还有哪些智能设备或产品？",
        "answer": "是的，智能路由器作为入口的理论在那一年被证伪了。那一年还火了一个叫电视盒子的产品，许多公司如阿里、乐视、小米和爱奇艺等都涉足其中。其中乐视投入了较大精力，但最终这些产品都被认为是过渡产品，并没有形成持续的发展。",
        "time": "00:12:34"
      },
      {
        "question": "移动终端爆发是在什么时候？智能电视被认为是怎样的硬件品类？",
        "answer": "移动终端爆发大约在10到11年之间，随着定制机、小米等品牌的出现，这一波浪潮一直持续到大约14年左右。智能电视被认为是一个与手机相近但稍小的新硬件品类，它与内容、广告和设备本身紧密相关，并且安卓生态较为成熟，因此在当时被视为一段时间的投资主题。",
        "time": "00:13:08"
      },
      {
        "question": "百度收购91无线有何影响？",
        "answer": "百度以19亿美金收购91无线，这笔交易让百度掌握了分发上游的重要资源，认为91无线在应用商店分发方面具有头部地位。此次收购使得其他应用商店重新评估自身价值，同时也抬高了市场整体估值。",
        "time": "00:15:33"
      },
      {
        "question": "百度为何热衷于购买应用商店类公司？",
        "answer": "百度这样做是因为早期安卓系统生态不完善，存在诸多痛点，而第三方应用渠道能够有效解决这些问题。百度希望通过购买这类公司来掌握流量分发的权利，复制成功经验，从而与其他大厂竞争。",
        "time": "00:15:33"
      },
      {
        "question": "在移动互联网时代，百度的“船票”观念如何形成的？",
        "answer": "“船票”概念在2012年左右受到穆世论的影响，意味着在移动互联网时代，获得某个关键位置或入口资源就如同拿到了“船票”。百度通过收购91无线等公司，获得了类似的应用商店级别的流量分发优势，这个优势在后来的市场环境中变得尤为重要。",
        "time": "00:18:21"
      },
      {
        "question": "微信下线摇一摇功能的原因是什么？",
        "answer": "微信下线摇一摇功能主要有两个原因：一方面，这个功能本身没什么实际价值和独到的产品设计；另一方面，现在用户有了更多替代选择，如陌陌、探探等基于移动位置的社交应用，提供了更丰富的需求。",
        "time": "00:25:02"
      },
      {
        "question": "移动互联网早期有哪些基于LBS（地理位置服务）的社交尝试？",
        "answer": "在移动互联网初期，大约11年底到次年年初，有大约20家左右的LBS社交公司涌现，它们开发了群聊、一对一聊天、列表等多种形式的社交产品，用户可以利用手机的GPS定位功能进行交流互动，类似于早期互联网的聊天室。",
        "time": "00:25:17"
      },
      {
        "question": "移动互联网的主要入口是否真的是二维码？移动互联网时代下，搜索引擎的地位如何变化？",
        "answer": "虽然曾有观点认为二维码是移动互联网的重要入口，但其价值正在逐渐淡化。二维码最初是用来解决输入长串字符串的问题，并非一开始就作为入口使用。随着技术发展，其他入口方式也在不断出现并挑战二维码的地位。在PC互联网时代，搜索引擎如谷歌、百度是主要入口，而在移动互联网时代，虽然二维码曾被视为重要入口，但现在看来，搜索功能的重要性反而有所提升。例如，微信、抖音、小红书等平台内部都设有类似百度搜索引擎的业务线，用户可以通过搜索触达新的内容和产品。同时，公众号、小程序等也提供了自然带出搜索外链的可能性，表明搜索功能在移动互联网时代仍然具有不可替代的价值。",
        "time": "00:26:59"
      },
      {
        "question": "二维码在实际应用中的优缺点是什么？",
        "answer": "二维码的优点在于能将长字符压缩成便于机器视觉识别的形式，方便快速扫描。然而，它也存在一些问题，例如在VR眼镜等场景下扫描体验不佳，以及在跨设备阅读转移时的不便。随着技术进步，新的交互方式如Chrome中通过QL码分享网页等方式正在解决这些问题。",
        "time": "00:28:24"
      },
      {
        "question": "在移动互联网时代，争夺的核心焦点是什么？",
        "answer": "争夺的核心焦点是用户在移动设备上的使用场景和流量垄断，从早年的PC转移动到后来的下沉市场，再到疫情之后的新一轮争夺。其中，手机作为主要入口，高频大量应用的争夺尤为激烈。",
        "time": "00:36:01"
      },
      {
        "question": "流量费用降低对移动互联网发展有何影响？",
        "answer": "自2015年李克强总理推动提速降费后，运营商下调了流量费用，使得用户能够更轻松地使用流量，这成为了推动移动互联网发展的一个重要因素。",
        "time": "00:36:55"
      },
      {
        "question": "头部公司如何看待突破手机厂商的制约并寻找新一代计算平台？",
        "answer": "头部公司如微信等一直在尝试突破手机厂商的制约，赌注于新一代计算平台的发展，例如Facebook/Meta投入大量资源研发VR设备，希望独立于手机之外的AI硬件可以实现重大突破。",
        "time": "00:37:16"
      },
      {
        "question": "眼镜作为独立于手机之外的AI硬件是否可能实现重大突破？",
        "answer": "眼镜作为新的交互设备已经历多年探索，以Meta为代表的公司在AI、算力和体验等方面取得了一些进展，但能否支撑起大规模用户平台仍不确定，硬件本身的创新一直很艰难。",
        "time": "00:38:16"
      },
      {
        "question": "手机是否会被替代，以及交互方式是否会改变？新型交互方式如何影响用户的支付习惯？",
        "answer": "目前手机仍是核心且主流的设备，难以被替代。未来交互方式可能会有所不同，比如眼镜带来的无需点亮屏幕、操作步骤更少的直接交互体验，可能会改变现有手机场景中的交互流程。通过提供实实在在、立即可得的优惠，例如支付宝的碰一碰支付活动，成功地打破了用户的固定支付习惯，简化了决策过程，并在一定程度上促进了支付场景的多元化应用。",
        "time": "00:39:44"
      },
      {
        "question": "在当前移动互联网发展状态下，是否曾经被认为落后的技术方式如今又展现出新的价值？",
        "answer": "是的，有些原本被认为是落后的技术方式，在当前时间点可能因为用户习惯的改变、信息传递需求的变化以及交互方式的简化而展现出新的价值。例如，支付宝采用的某种技术路线，在信息传递和交互体验上可能比之前被定义为先进的技术更简单、更快速。",
        "time": "00:48:26"
      },
      {
        "question": "是否有一些创新的交互方式在某些场景中更简单有效？",
        "answer": "是的，有些创新的交互方式，比如早期的手机贴片交换社交信息的产品，在特定场景下能实现更简单的信息传递，但现在看来可能不如支付宝等成熟技术的普及性强。",
        "time": "00:49:19"
      },
      {
        "question": "移动互联网弯道超车的过程中，有哪些主航道发生了变化？",
        "answer": "移动互联网在主航道上尚未发生本质变化，大家普遍相信AI将是一个新的范式，但具体如何应用和实现仍处于探索阶段，如同早期对移动互联网入口地位的争抢一样，大家都在尝试不同的方向，如生成、推荐、陪伴等，但尚未找到确定的方向和最优解。",
        "time": "00:52:07"
      },
      {
        "question": "AI落地应用的最佳场景是什么？AI如何通过不同形式与用户交互并拓展应用场景？",
        "answer": "目前AI大规模落地的最佳场景还未显现，不过当AI能够帮助人们完成日常生活中的具体任务，如叠衣服、洗衣服时，这可能成为一个真正意义上的应用场景。因为在世界模型没有完全建立之前，AI主要还是基于互联网数据进行预训练，无法像人们期待的那样深度参与到现实生活中帮助解决实际问题。AI可以通过多种形态与用户交互，如碰一碰等新颖方式，拓宽应用场景。同时，AI也正在向各个行业渗透，提供行业解决方案，就像移动支付普及二维码一样，AI将服务找用户，实现线上与线下服务的互通，提供更加便捷高效的用户体验。",
        "time": "00:55:56"
      },
      {
        "question": "在移动互联网的发展过程中，是否存在明确的正确标准答案？腾讯科技在13年关于移动互联网的大弹幕讨论中，正反双方的观点是什么？",
        "answer": "在当前阶段，移动互联网发展并没有绝对正确的标准答案，只能随着时间熬过这个周期。当时腾讯科技做了一个选题讨论，正方认为移动互联网发展已经趋于稳定，而我作为反方则认为虽然有波折，但未来仍有爆发的可能性。",
        "time": "01:00:30"
      },
      {
        "question": "从技术革命爆发到广泛应用通常需要多久时间？",
        "answer": "历史经验表明，从技术革命到广泛应用可能需要数年甚至数十年的时间，如移动互联网从iPhone 3GS到抖音、拼多多的兴起就经历了五六年的时间。",
        "time": "01:03:17"
      },
      {
        "question": "AI领域的情况如何，与移动互联网的发展有何异同？AI应用爆发需要哪些前提条件？",
        "answer": "AI领域也经历了投入巨大、阶段性瓶颈等问题，类似于移动互联网的发展。不过，本轮AI发展面临美元基金减少支持的挑战，不确定是否能延续上一波状态。AI应用爆发需要模型本身的能力和性能提升，同时涉及模型性能天花板、推理成本、多模态及世界模型等问题，以及产品经理解决的产品边界和定义。",
        "time": "01:02:08"
      },
      {
        "question": "当前资本环境对新兴技术革命的发展有何影响？",
        "answer": "目前的资本环境不利于长期等待新技术革命的爆发，很多机构都在关注投入产出比，寻求短期内能看到回报的投资项目。",
        "time": "01:03:40"
      },
      {
        "question": "技术发展过程中，如何适应和实现突破？",
        "answer": "适应和实现技术突破需要无数人不断尝试、探索产品的边界和定义，适应用户习惯的变化，并与外围环境适配，最终找到适合新技术发展的形态和方式。",
        "time": "01:05:04"
      },
      {
        "question": "是否存在新的交互方式或产品创新案例？",
        "answer": "近年来，新的交互方式层出不穷，例如通过IOS的vidit进行社交创新，手游中的pokemon go结合现实地理抓宝，以及支付宝重新推出的碰一碰等功能。",
        "time": "01:08:16"
      },
      {
        "question": "在互联网时代，用户行为变化为何重要？",
        "answer": "在互联网时代，用户每一个动作的变化都是新一轮财富分配的关键。产品经理需要关注用户行为的变化及其发生场景，不断挖掘新的交互可能性和产品创新点。",
        "time": "01:08:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网时代下的视频平台流量与商业模式探讨",
        "summary": "近年来，随着硬件配置的不断提升，视频平台的清晰度却呈现下降趋势。这种现象背后，涉及到视频平台的商业模式、受众的付费意愿以及与电信运营商的合作等多种因素。特别地，谷歌凭借其市场影响力，能够为YouTube争取到优厚的带宽条件，从而以低成本实现高质量视频的存储和分发。相比之下，国内视频平台面临更高的成本压力，且缺乏与基础设施供应商谈判的有力条件，导致在维持平台运营上需要寻求成本控制的策略。"
      },
      {
        "time": "00:02:19",
        "title": "A站表态与平台成本结构探讨",
        "summary": "A站表达了即使可能倒闭也永远不会改变的立场，引发了关于平台规模与运营成本结构的讨论。在教育局中，有人认为一个视频制作者同时作为公司经营者，对于平台的成本结构有更深入的理解，但这一点在公开讨论中未被充分说明。此外，还提及了运营商与平台之间的关系，以及十年前的组网计划，谷歌如何提醒用户因运营商问题导致的视频卡顿，强调了运营商为优化youtube服务所需采取的措施。"
      },
      {
        "time": "00:03:59",
        "title": "Facebook的卫星互联网计划及其对非洲的影响",
        "summary": "2015年，Facebook宣布计划通过卫星为撒哈拉以南非洲地区提供负担得起的宽带上网服务，旨在促进当地创业公司和民众的互联网接入。不幸的是，2016年由于火箭爆炸，这一计划遭受挫折。尽管Facebook并非运营商，扎克伯格认为解决互联网接入问题，不仅可扩大其用户基础，也符合公司向技术和服务更广泛领域拓展的长期战略。这反映了Facebook不满足于仅作为应用开发商的角色，渴望在硬件和基础设施方面有所作为。此外，Facebook通过推出轻量级版本服务，以适应不同地区的网络条件，进一步体现了其在全球范围内扩展用户基础的努力。"
      },
      {
        "time": "00:07:53",
        "title": "免费WiFi服务的发展历程及商业模式",
        "summary": "从2014年3G网络时代开始，上网流量成本高导致免费WiFi服务成为热门。360公司率先推出随身WiFi硬件，随后百度及其他创业公司加入，BAT等巨头也进入免费WiFi市场。小米推出智能路由器，WiFi万能钥匙成为独角兽企业。这些企业通过提供免费WiFi服务，收集用户数据，进行广告推送等方式实现盈利。WiFi万能钥匙凭借共享WiFi密码的功能迅速积累大量用户，通过广告、游戏等进行变现，达到年利润数亿的高峰。尽管用户量有所下降，WiFi万能钥匙仍保持一定市场规模。"
      },
      {
        "time": "00:10:38",
        "title": "移动互联网时代的变迁与运营商的角色转变",
        "summary": "在移动互联网早期，用户对流量费用极其敏感，看网络小说都要担心流量费用。那时，运营商在移动互联网中占据强势地位，覆盖从移动网络运营到应用软件分发的全链条。随着时间的推移，移动终端的爆发，特别是在2010年左右，开始有定制机和品牌如中兴、华为以及小米的出现，标志着智能硬件浪潮的到来。智能电视被视为继手机之后的另一重要硬件品类，安卓生态的成熟推动了智能电视成为一时的投资主题。此外，尝试进入移动互联网领域的公司尝试过多种方式，包括智能路由器和电视盒子，以及遥控器软件等，试图把握移动互联网的入口。各大公司也尝试过做自己的手机、操作系统或生态系统，但多数未能激起大浪。这段历史反映了移动互联网时代，特别是2010年左右，技术、产品和市场趋势的快速演变，以及运营商和互联网公司角色的转变。"
      },
      {
        "time": "00:14:43",
        "title": "百度收购91无线及其对移动互联网生态的影响",
        "summary": "2013年，百度以19亿美元收购91无线，此举在当时引起业界广泛关注。百度此举目的在于掌握移动应用分发的上游，试图复制其在PC时代通过收购hao 123获得成功经验。此次收购不仅抬高了应用商店的价值，也引起了其他第三方应用商店的重新估价和定价。然而，随着安卓系统生态的完善，原本依赖于第三方应用商店的痛点逐渐被解决，导致了像猎豹这样的公司在流量巨增后逐渐失去优势。百度的这一举措体现了其对移动互联网时代流量分发权力的重视，以及对开放互联网与APP生态差异的深入思考。"
      },
      {
        "time": "00:18:18",
        "title": "移动互联网时代的变迁与投资视角的转变",
        "summary": "对话内容围绕移动互联网行业的发展变迁，尤其聚焦于百度、腾讯、阿里等大公司在该时期的收购行动及其影响。提及百度市值一度超过腾讯，以及微信成为船票的象征，反映出行业格局的迅速变化。此外，讨论了移动互联网早期各种应用和服务的探索，以及后来大厂通过收购构建自身生态系统的趋势，导致小公司逐渐退出市场。还提到了卡位策略和移动互联网投资视角的转变，强调了微信作为真正入口的确认，以及随后移动互联网投资热度的下降。"
      },
      {
        "time": "00:21:13",
        "title": "移动互联网时代的发展与变迁",
        "summary": "自2014年起，移动互联网领域开始出现多元化发展，不同群体关注点分化，包括内容消费、O2O、交易平台等。京东通过接受腾讯投资，获得微信主界面的购物入口，标志着移动互联网转型的重要一步。微信的九宫格功能成为流量分配的关键，象征着进入该区域的应用或服务可获得巨大曝光。此外，阿里的“in无限”口号反映了当时互联网环境下的恐慌和竞争。文本还提及了微信“摇一摇”功能的下线，标志着移动互联网用户需求和行为的演变。"
      },
      {
        "time": "00:25:16",
        "title": "移动社交和互联网技术的发展历程",
        "summary": "从2011年底陌陌上线开始，移动位置社交公司兴起，形成了基于LBS技术的社交热潮。随着智能手机的普及，GPS定位技术使得打车、外卖等服务成为可能，促进了美团、滴滴等公司的崛起。同时，摄像头的普及催生了短视频和直播行业，抖音、快手等平台应运而生。技术的发展让互联网服务普及化，所有人可以通过手机获得各种服务。回顾移动互联网的发展，最初的看法是PC互联网的入口为搜索框，而移动互联网的入口则为二维码，但移动互联网的入口是否真正由二维码担当，引发了讨论。"
      },
      {
        "time": "00:27:23",
        "title": "二维码技术的发展与未来展望",
        "summary": "讨论集中在二维码技术如何随着科技发展其功能和用途被逐渐扩展，以及人们对其依赖度的增加。分析了二维码在解决输入长串字符串问题上的初衷及其后来在社交、支付等领域的广泛应用。同时，通过一个VR眼镜需要扫描二维码登录的例子，指出了二维码技术应用中的挑战和用户使用时的不便。此外，还探讨了二维码技术以外的其他交互方式，如搜索和浏览器在不同设备间的网页转移，及其在当前和未来的互联网技术中的角色变化。最后，强调了每个时代都有其特定的交互方式，而二维码技术虽然目前看来可能不是唯一的解决方案，但其在便捷性和实用性方面仍然具有不可替代的价值。"
      },
      {
        "time": "00:31:23",
        "title": "互联网发展与中国移动互联网的崛起",
        "summary": "对话内容涉及了互联网发展的多个重要阶段和转折点，包括王小川的三级火箭理论、输入法到搜索的业务拓展、以及中国互联网企业如美团、抖音（TikTok）的崛起和对国际市场的冲击。讨论也触及了美国互联网发展与中国互联网的相互影响，以及中国移动互联网时代告别硅谷模式，形成自身特色的发展路径。此外，还提到了互联网行业中存在的一些挑战，比如入口或船票的焦虑，以及如何在已有的平台上进行业务扩展和创新。"
      },
      {
        "time": "00:35:46",
        "title": "移动互联网时代的发展与未来交互方式的探索",
        "summary": "移动互联网时代见证了从PC到智能手机的转变，伴随而来的是共享单车、打车等服务的兴起，以及各大平台对下沉市场的争夺。随着技术的进步和用户需求的变化，各大公司开始探索新的交互方式，以期突破手机的局限，寻找下一代计算平台。15年李克强总理的提速降费政策进一步推动了移动互联网的发展。面对操作系统的限制，公司如Facebook和微信通过收购和技术创新，试图找到独立于手机之外的新硬件设备，如VR和AI眼镜，以简化交互流程并提供更直接的服务。尽管硬件创新充满挑战，但通过细节的微调和对用户需求的深入理解，有可能发现满足市场需求的产品或服务。"
      },
      {
        "time": "00:42:30",
        "title": "探讨技术产品市场定位与用户习惯影响",
        "summary": "发言者通过对比字节跳动新发布的耳机与讯飞耳机的功能差异，引出对产品市场定位的讨论。原来预期字节跳动耳机将强调会议场景应用，但实际产品强调对话、音乐等功能。随后，通过支付宝“碰一碰”功能的体验，讨论了技术如何影响用户支付习惯。此外，还提到了支付宝在支付、旅游等方面的应用，强调了技术产品在简化用户操作、提升用户体验方面的重要性。整体上，讨论聚焦于技术产品如何根据市场需求和用户行为习惯进行功能设计与市场定位。"
      },
      {
        "time": "00:47:58",
        "title": "移动支付技术演进与用户交互方式的未来",
        "summary": "对话中讨论了中国移动互联网发展过程中二维码与NFC技术的演进，以及这些技术如何影响用户习惯和交互方式。尽管早期NFC技术在日本较为普及，而中国更依赖于二维码，但随着时间的推移，技术的“先进”与“落后”定义开始模糊。支付宝等支付平台开始探索NFC技术，反映出对于更直接、快捷的用户交互方式的需求。同时，讨论还触及了微软在PC设备上推动的AI按键，强调了简化操作、提升效率的趋势。此外，还提到了AI技术在改变内容生成和用户交互方式方面的潜力，以及在探索AI应用时的不确定性。整体上，讨论强调了技术发展和用户需求如何推动新的交互方式的出现，以及AI对未来用户界面的潜在影响。"
      },
      {
        "time": "00:52:50",
        "title": "移动互联网和AI技术的发展与挑战",
        "summary": "对话聚焦于移动互联网初期的混战以及AI技术当前面临的挑战和未来发展路径。讨论了初期对于移动互联网主要入口的探索，以及AI领域内对于最佳解决方案的持续寻求。特别提到了Character AI的失败和转向，以及当前大模型创业公司对于预训练的放弃。此外，也提到了学术界对于当前模型是否为唯一解决方案的争议。最后，探讨了AI大规模落地的难点，强调了未来AI技术需要解决的实际问题，如家庭日常任务的自动化，以实现真正的应用场景。"
      },
      {
        "time": "00:56:41",
        "title": "探讨AI技术对未来生活的影响与挑战",
        "summary": "对话中讨论了马斯克对于特斯拉和XAI机器人蓝图的设想，强调真实世界数据的重要性及其在帮助人们执行家务等实际任务中的潜力。指出了目前AI在实际应用中的局限性，如主要局限于信息归类整理而非真正解决物理世界的任务。此外，还探讨了AI与用户、服务之间的连接方式，以及AI在服务行业解决方案中的应用。最后，讨论了中国移动商务的发展历程和当前AI面临的挑战，包括技术、投资和市场应用等方面的问题。"
      },
      {
        "time": "01:02:08",
        "title": "探讨AI技术发展的现状与未来",
        "summary": "AI技术被认为有机会带来移动互联网十倍的变革，但其应用的爆发需满足多个前提，包括模型能力与性能的提升、推理成本的降低、多模态与世界模型的成熟，以及产品边界的重新定义。虽然资本大量投入AI领域，但技术革命的初期往往伴随着不确定性与挑战，需要时间和无数尝试来克服。历史上的技术变革，如蒸汽机到电机的转换，也经历了类似的过程，强调了耐心和持续努力的重要性。"
      },
      {
        "time": "01:06:36",
        "title": "互联网时代下的交互创新与用户行为变化",
        "summary": "对话内容围绕互联网时代下，如何通过创新的交互方式来吸引用户以及如何根据用户行为的变化来进行财富的重新分配。提到了多个案例，如Step应用的推出引起紧张，因为它引入了即焚消息的交互方式；快手团队因引入连麦PK功能获得高度认可，该功能使直播形式大受欢迎，并衍生出独特的直播文化；以及Pokemon Go通过结合摄像头和地理位置进行游戏的交互创新。此外，还讨论了二维码作为线上线下连接的入口，智能音箱的实际使用情况与预期的差异，以及支付宝的声波转账功能等，这些例子展示了在产品设计和用户需求之间存在的挑战和机遇。最终强调了在移动互联网时代，了解和适应用户行为变化的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "早期PC互联网：搜索引擎作为入口，如谷歌、百度"
            },
            {
              "children": [],
              "content": "移动互联网兴起：二维码被视为移动互联网的入口，象征着线上与线下的连接"
            },
            {
              "children": [],
              "content": "移动支付普及：二维码支付成为日常，支付宝、微信支付推广普及"
            }
          ],
          "content": "移动互联网发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "流量与商业模式：视频平台降码率反映市场需求变化，商业模式与付费意愿紧密相关"
            },
            {
              "children": [],
              "content": "社交媒体：平台如抖音、快手的兴起，短视频成为内容消费新趋势"
            },
            {
              "children": [],
              "content": "交互方式的演进：从搜索到推荐，再到特定功能如下拉刷新，改变用户习惯和内容消费方式"
            }
          ],
          "content": "用户行为对市场的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术：尝试通过AI技术提供更个性化、智能化的服务"
            },
            {
              "children": [],
              "content": "AR/VR：在教育、娱乐等领域提供沉浸式体验"
            },
            {
              "children": [],
              "content": "智能设备：如智能音箱、眼镜等，探索新的交互方式和应用场景"
            }
          ],
          "content": "新技术与用户交互"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新一代计算平台：VR、AR、智能眼镜等设备尝试成为新的入口"
            },
            {
              "children": [],
              "content": "交互方式革新：如支付宝的“碰一碰”支付，简化用户操作步骤"
            },
            {
              "children": [],
              "content": "用户习惯的改变：从主动搜索到推荐系统，再到可能的未来服务自动匹配"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "先驱与先烈：技术普及与接受需要时间，许多创新初期难以预测最终影响"
            },
            {
              "children": [],
              "content": "资本与市场的期待：AI等新技术的商业化进程面临资本压力和市场期待"
            },
            {
              "children": [],
              "content": "从历史看未来：如拖拉机技术的普及，技术革新对社会的影响需要时间沉淀"
            }
          ],
          "content": "互联网模式的反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "数据隐私与安全：用户数据保护成为技术应用的重要考量"
            },
            {
              "children": [],
              "content": "技术普及的不均衡：不同地区、人群对新技术的接受程度存在差异"
            },
            {
              "children": [],
              "content": "人工智能的伦理问题：AI技术发展带来的伦理、法律问题需逐步解决"
            }
          ],
          "content": "互联网技术应用的挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新的商业模式探索：如何在快速变化的市场中找到可持续的商业模式"
            },
            {
              "children": [],
              "content": "技术革新的速度与用户适应：如何平衡技术创新速度与用户适应能力"
            },
            {
              "children": [],
              "content": "社会文化的融合与影响：技术如何更好地融入不同文化，满足多样化用户需求"
            }
          ],
          "content": "移动互联网的创新与挑战"
        }
      ],
      "content": "互联网时代与用户行为变化"
    }
  }
}