{
  "pid": "6507bc165c88d2412626b401",
  "eid": "6731967e43dc3a4387a5286a",
  "title": "Vol.40 小宇宙向何处去？---with老编辑、杨天楠、戴某Demo---狂喜+对谈",
  "task_id": "p7g395y8dbo6qz65",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "今天算是体重上最重量级的一场是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "也不一定，也一定没准也有更。你像李淼这种是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "对，没想到居然会有一场圆桌，是老编辑室里面最瘦的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "体重上来说我肯定是最重的，只是说高高质量发展高质量发展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:20",
      "text": "对，就很感谢大家这么晚还能坚持到现在，听我们来叨叨几句。对，这么愚蠢的标题是我想出来的，这个是连续失误两次了，就小宇宙那个漫游日，我跟羽白叛乱那场，那么愚蠢的标题是我起的，这场也是我起的。但前面老编辑给了我一个思路，就是我们这场聊得更松一些。我们讲博客到底是不是古典互联网的一个回潮也好，还是复兴也好，这个不知道，但是某种角度来说，一定是过去的3到5年，就很多的我们习为常的一些秩序已经开始在崩坏了。我不知道大家有没有这种感觉，随便说要不就对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "这几年我都没正经干过什么事儿，大部分时间是在每天睡到自然醒，然后给自己做个早饭，做了早饭之后随便翻几页书，看看新闻。然后为了保证今天自己的账号还有更新量，有有关注度水几条微博，然后就到中午饭了。那中午饭就去吃个饭，到必胜客、肯德基、麦当劳，也不是去吃饭，就去找个桌子找个桌子，然后拿着电脑写点东西，随便敲点字，也不知道敲什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:35",
      "text": "我觉得这个状态可能代表很多人，就是不是说所有工作的状态，就是说除了工作之外，大家可能对这个时间段是没有主题的。它不像过去几年红这个红利在哪里？热点在哪里？风口在哪里。对，就是突然当这个主题丧失的时候，大家的注意力不知道往哪儿去了当大家注意力不知道往哪去了，这个时候最后就产生了我刚才我们就说两端的供给，一端是失业赛道博主对吧？就是很多人从过去高度竞争的这个工作环境中出来，他都可以他可以创作一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:13",
      "text": "另外一方面大家就是不那么关注自己公司行业。就是公司在行业里，我们过去其实这戴这个戴总肯定有感觉，就是我自己工作这个行业，我在自己工作这份意义当中，除了工作本身完成之外，我要时刻关注他的动态，下一步的发展，这才是我生命的意义，对吧？完全是围绕工作来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:32",
      "text": "班上班是这样，下半夜下班还在琢磨这个问题，行业向何处去？中国互联网向何处去？但是就是现在等于说两端都两端的这个供给都空出来了，有人做播主播了，然后又有人有兴趣听那些有的没的，其实没啥主题，很散乱的东西，这个时候可能播客出现一点复兴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:53",
      "text": "这半年时间你都在，我看到处都到处玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "就是说出来拉仇恨。就是我过去半年，过去一年时间半年在外面也不能说旅游，是为工作踩点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:08",
      "text": "因为老陈现在是汽车博主，所以他要开车去各种地方踩点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "那不是跟这个都没关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:13",
      "text": "因为我不是一我把你拉回来，你要拉回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "我不是这个测评汽车的，因为测评汽车的话可能是你说那个状态。因为我这大部分去的地方就跟这个工作完全没有关系。我想酝酿着一个我的作品的东西出现，然后我一定要去一些有我熟悉元素的地方。比如说我本科学地地球物理的那我要去新疆去野外，然后我是厂矿子弟，然后就去一些这些就跟播客很像，播客就是这样，就是没什么事儿就是硬聊，就像我们现在一样，硬聊一期，硬聊硬水一期。所以我觉得这个状态本身，刚才天天问我说过去半年当中，我觉得就是我这个状态未必是所有人的状态。但是从心理状态上是有点类似，就是不知道该关注什么，也不知道该干什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "这个时候一个效率不是那么高的，这个互联网产品小宇宙崛起。而且我觉得小红书的崛起跟这也有一定关系。小红书其实是一个话题更扁平，然后更去中心化的这样一个平台。而且它的制作成本相对于同量级的B站来说低很多。第一，非常多。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:22",
      "text": "我的感受就是以前有大家有没有看过那个十日谈。10日谈其实就是跟博客一样的。这个瘟疫过后，大家都没活干了也没办法干活了。大家就在一个小屋子里面说的有的没的，什么暴力的、色情的这样的一些各种各样的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "我觉得其实就是有两个点很重要。第一个是冗余，以前大家是没有冗余吧？大家被工作填满了。为什么被工作填满了？因为有增长哪里都有增长，我们就要找斜率最高的增长，我们所有做的所有事情的意义感都来自于那个增长。但现在增长没有了，增长没有了以后，大家就是大家就得到4处各地去找一对吧？因为有冗余了，大家可以到4处各地去找意义。所以在这个阶段之下的话，才可能会有像播客这样的一个载体重新回到这个舞台当中。我我我是这样的感觉，我不知道我们要么这个顺序来，要么戴某说最近半年一年，你这边的整体的生活状态是怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "的那我们是残存的二级市场投资，还能做一些事情，所以没有完全闲闲下来。我刚刚听你们描述的时候，我想到的是就特别像东北农村猫东猫咚的那半年就是大家也没有农活了，要重新建立新的生活秩序，一天两顿饭，剩下的就是村里边能喷的和能听的坎，就是他坐的那那其实现在就感觉整个中国这一代没有了新的趋势之后，这个博客就像一个能砍的、能听的耦合到一起，大概是这样的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:01",
      "text": "这个挺有意思的，我觉得而且这个东西我觉得符合真正符合人的长期以来形成的需求跟传统的。因为我去青海湖拍摄拍了两次，就是我有拍那个那个场景拍了两次。然后因为青海湖其实现在被所有的当地农户相当于围起来了，就是没有一寸青海湖的水岸是免费的，就是没有一寸，这个都是所有都被围起来。围起来之后，然后为了拍摄就去找那个农户，当地的牧民。然后他们就是你在那儿吃饭花了几百块钱之后，然后他让你警察那进去到青海湖旁边，然后我们拍完之后，他说他说你们拍这个来的挺是时候，因为当时九月底，他说过了十一之后，我们都回家了。青海湖周边就封上了，他们就不来了。因为天气也冷了，游客也少了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:46",
      "text": "我觉得这个东西很有可能是符合就是我就我们人生，我们身上非常多的一些习惯，一些传统。其实跟这个有关的就是一年当中它是有一个季节就是休整的。但过只是过去因为长时间的现代化的东西，所以让我们丧失了这个东西。但是我们的焦虑很有可能会跟这个东西有关系，就是没有那一个一整块的放松下来的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:11",
      "text": "对，现在明浩因为跟大厂这边走的特别近，你这边你自己的感觉大家的状态是不是也持续的在慢下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "对，我我我同意戴老板跟那个老百姓说，反正我还有另外一个角度，就是我不知道大家是否感受到，过去这段时间，其实从我体感来说，我可能已经有快七八个月没有打开过抖音。为什么没有打开抖音？就是某一天我觉得我刷吐了，就是我已经刷不动了，就是我已经刷到PDSD的状态了。所以过去的七八个时间，其实我听播客听的特别多，每个月全勤大概每个月要180个到200个小时，每个月都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "所以我会想是不是某种程度来说，中国也有很多用户慢慢即便过去这十几年都是短视频吞噬一切的状态。但是到了这个节点你会发现从宏观角度来看，可能抖音快手的量也不涨了，甚至再往下掉。其实是不是有很多用户其实他真的已经PDSD了，已经刷不动。像我这样，他就变成另外一个极端，就是我需要一些轻的，没那么重的，不需要那么刺激的，不需要那么直接的。但是我可以相对还沉浸，并且我可以在手头去刷个碗，开个车接送孩子干嘛的时候，可以去参与其中。让他成为一个内容时间的这个战略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "因为你想从互联网的，我们今天还是靠着这个话题，从互联网所谓的1516年下半场竞争到今天也快十年了，就是十年的下半场可能也快打差不多了。也是这个德性了，对吧？还能怎么着？对中国这个行业还能有什么期待呢？其实看上去也没什么期待了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "我想在这做个调查。不刷抖音的举手，现场哇哇所以说我真的觉得我听见庄明浩说他刷抖音的时候，我就一惊。我说怎么会有一个我身边的人会刷抖音呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:55",
      "text": "因为我原来还看直播对吧？因为毕竟工作需要他我还是有我还我我就是除了是一个我除了就是我除了是一个互联网人跟你身边朋友的人身份证，我还是一个大R用户对吧？还是一个需要这样的参与其中了解动态的一个人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "就是另外一个身份，我我我对身边的信息就大家。获取的这个印象，首先是都默认我身边的人是不刷抖音的。因为你刷抖音就意味着你对自己信息输入的这个事情放弃管控了，就无所谓了。就我我我媳妇儿她就是我能接受到的就是底线。底线是他每天晚上听着李诞的那个魔性的声音入睡，这是我觉得已经是极限，已经是极限，人不能再往下兼容了。不能再堕落了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:41",
      "text": "但我觉得其实有一个比较核心的主题是对就像我们说互联网下半场15年结束到现在，其实就是战后疗愈。我不知道大家有没有感觉，我前一段时间跟我，我原来在一家媒体叫华尔街见闻。后来这家公司经历了很多的波折，非常多的非常多的波折。后来有一次我们一桌老朋友吃饭，大家说你有没有发现身边的人已经没有多少人好好上班了。在我们这个年代，大家其实都是处在一个战后疗愈的一个状态。就是波克因为它本身它的特征就是比较能够疗愈人。就是你你包括你看几个播客最核心的场景，无论是洗碗、做家务、跑步、健身、逛公园、睡前，它其实更多的它不是说增加你生活的波动性，在灌入太多的信息量，而是把把你带入一个flow，让你更加的平静和平稳。我觉得这是和过去几年高歌猛进的不太一样的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "这个需求应该普适度也在慢慢慢慢的越来越高。就像刚刚说的，就是抖音是能刷吐的。最后有一下你突然到底。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:51",
      "text": "就是你真的明显感觉到第一就是最开始你的反应当然是越看越新鲜，但是到一定阶段的时候都是往下了，就是你越翻越觉得不对，然后越翻越有抵触的情绪，越发会觉得他说的东西不是你想要的，那个感觉特别强烈。就是在可能去今年年初的时候，我也不知道是因为什么，可能是认真的看了太多了。巅峰的时候曾经有过一天可能刷3个小时以上的那个状态都有。当然可能就是放假的时候，但确实就是你你刷到最后，你甚至会有有有一段时间我甚至会去主动的训练我自己的抖音的算法。就是这段时间我故意点一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "比如说这段时间我特别喜欢不是美女，不是美女就不感兴趣？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "比如这段时间我特别喜欢宠物，就疯狂点宠物，让它变成一个宠物。过一段时间特别喜欢户外，我就疯狂点让它变成一个冲锋衣骑车的APP，然后不断的去调这个算法。但你会发现调不调之后，好像那个底层有一个最最原始的东西，它一直在那儿。你调不调就它就会回到那个地方，而且越来越回到那个地方。这可能也跟今天这个时间点，可能中国整整个的以短视频为主的内容行业越来越趋同的趋势相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "我觉得你不要总结这个行业，我觉得就是人面对matrix都是觉醒。就有一刻他突然发现这不真实。对我觉得其实播客这个东西，我觉得我我我刚才听完大家的说法，我觉得我想提个问题。就是大家有没有发现博客和抖音有一个共同点，就是没有信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:16",
      "text": "播客往往在聊你都已经知道的东西，就是播客很很就是可能跟我个人的经历有关，我觉得播客有一种沙龙感，就是我们一群熟悉的人在一起聊熟悉的事，他不会造成非常大的信息落差。就比如说我通过一篇文章，一篇研报就告诉你这个行业到底是一个什么样的逻辑，就跟结构这个东西反而更多的还是长文章跟长视频的功能。而博客更更多是我们以就比如我们在座四位，当我们去聊一些播客的时候，大家已经形成了某种共识，就我们四个人的输入的信息大致又是相同的。而大概率愿意听这期播客的人，也都知道这些默认的事实跟前提。这个时候在这个当中我们去进行一个观点本身的酝酿和发酵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:00",
      "text": "而抖音短视频给我的感觉是什么呢？就是他当然有很多素材，有很多新鲜的画面去撞击。但就像你刚才说的，他的信息的存储量是非常有限。就是你很快就可以刷到这一个类目的信息和知识的尽头。虽然你看你还有不断的新的画面在出现，新的解说词、新的背景音乐，更加魔性的声音在出现，但是它的信息负载是非常有限的。我觉得这两个东西反而有神奇的相通之处了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:29",
      "text": "我说两个我自己感触不一样的一个地方。第一个就是抖音是比如说是1个小时里边，你可以差不多刷200条、300条，最起码？200 300条他有点像什么呢？就有点像一个君王和弄臣之间的关系。就是你下面台下站了100个太监，每个太监都有自己绝活，什么胸口碎大石对吧？然后他就拼命给你表演，但表演来表演去你会发现他他是完全固定的那个范式。就说你对他本身表演者本身你能形成多少的，你说尊重也好或者感觉也好，是比较少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "但是播客但没播客有点像老友边上的那种，就是你参与了几个好朋友，比如说你大学同学那种卧谈会一样的，这些人是像熟人边上，你参与了他们的一场愉快的聊天一样。这个会带来一个问题是在于播客本身他有的时候反而会对听友会带来很大的一个冒犯感。因为他甚至在听的时候，他感觉到已经在现场跟我们参与了一个对话。对，但是我播客本身我觉得还是我觉得他的那种参与感还是和和抖音差别会比较大。因为你会在一个博客上面停留非常长的时间，40分钟到45分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "平均下来我我我刚才提的问题主要是钓鱼的。其实就是我我其实想说前半段想说其实后半段就是所谓我们对信息的本身的理解，就是从它承载信息，就从承载那些我们过去传统意义认为有用的信息我不知道的事儿来说，他们其实的功能性是很相似的。它其实都不是通过大量大密高密度的给你注入这个有效信息，去实现它的功能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:04",
      "text": "但是博客有一个很神奇的地方，他携带的信息更加真实。就是我说这句话的时候，你虽然看不到我的表情，但是很大概率你是可以通过声音还原这个人是一个什么样的人。他在说这句话的时候到底是迟疑的还是确定的呢？是愤怒的，还是高兴的呢？就是这些信息我觉得是对过去几年互联网的一个巨大的补偿。对，就是一个是因为疫情本身的原因，另外一个就是在这疫情当中崛起的大部分的产品都是趋向于不在现场。而博客是给人一种报复性的补偿，一种现场感，就跟疫情之后的低价旅游团越来越火一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:43",
      "text": "我觉得某种来说就是播客这个载体，就是大家经常老生常谈会有所谓的信任感。所以为什么其实大部分大家去做博客的时候，包括播客主会更多的愿意用个人的身份去做表达也好，做名字也好，做各种各样的传播也好。这份信任感可能就是来自于声音这样一个特别比较特别的明显。因为我们的主业其实是做语音社交的。语音这个东西它天生有一种可能跟视频那个刺激没有那么强，但是他会带着一种你说是魔性也好，你说是化学反应也好，他天生就带这种东西。然后你在表达过程中，你的人的人生的情绪的起承转合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "播客的这个受众大部分，其实我我有有个例子，就是我上一期做了一期关于AI耳机的博客，然后我习惯于我的博客里带PPT。然后有一位我的好友听完之后，他就说他听的时候就他能想象出来我站在那个白板前面拿着PPT给他讲的那个完全的状态，包括哪个地方停顿，哪个地方笑，哪个地方有情绪，哪个地方在吐槽。他说他totally能够get到，我觉得这个就可能是一个比较好的这种一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "对，而且我还有个感觉，我不知道我今天下午跟那个戴某在聊，有的时候我我我在说就是呃播客他如果是作为一个单纯的一个商业模式或者是什么，其实是比较糟糕的。因为他触达还比较有限，包括到现在为止我们说博客他还是没有跨越鸿沟，他渗透率是非常低的。渗透率非常低的导致于说他的那种社群感和他的目标的客户也是相对是比较集中的对吧？所以大家会觉得价值观和社群本身连接的比较的紧密。但是如果说这样的一个状态，假如说我们如果未来像小宇宙这样的平台，它的渗透率提升和spotify一样的那种斜率在网上持续几年。会不会说我们今天看到的整个播播客的无论是内容生态，还是播客主的状态，还是评论区都发生完全不一样的一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "我觉得有一点就是其实你这个问题已经讨转向不可商业化，对吧？它的一个前景，我觉得最重要的问题就是不仅我们要闲下来，这个老板也要闲下来。什么是重要的媒体？就是老板在看的媒体。对，就是过去的整个公关的投放逻辑，它基于是给老板一份顺天时报，对，就是他他所看到的这些媒体，他所喜欢点赞的媒体不要出现？影响我公司业务，影响我外面PR形象的东西。但是小宇宙现在我觉得从用户层面它已经形成一个链路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:24",
      "text": "就是某种意义上比如说一线城市，受过高等教育的人群在高科技和这个相对来说比较偏新兴的行业里面工作的人，他会听？因为我们这个行业在过去几年发生重大的变化，但是老板们好像还是很忙。对他们来说转发一个微信公众号的文章？看一个微博上的热搜，就是热搜这个东西对于微博在舆论上的定价权是非常有帮助的。就是我我怎么向一家公司去推一个案子，这个案子值2000万，我告诉你我能在固定哪个时间点上几次热搜，对吧？这个时候就有一个锚定，其实现在博客的最重要的问题就是我们不知道这个事儿值多少钱，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:09",
      "text": "其实一个公司里面去推一个方案，大家可能都是职场人，当然你跟老板说我们不要投公众号了，公众号没有人看了，里面的量全是刷的。然后下面的评论也都不是真实，都是机器人的。我们现在播客的真正完播率就优质，没优质的博主都很高。然后他们讨论问题也是我们这个行业正在发生的问题。而且真正能够去听这个问题，就关心这个议题的人，在听播客的时候，他基本上都能全听下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:35",
      "text": "你说了很多人老板问这个案，这个行业里面有著名的案子吗？就前面比如前面其他的家是怎么做的，就是他们就失语了。我觉得这是过去两年时间我做博客，在我想跟一些厂家沟通的时，然后很难解决的一个问题。我的办法只能说，你如果愿意尝试一次要播客的话，我把这个博客写一篇文章出来，就是搭着别的。对，买一送一这样是可以。但实际上我觉得这个是这个说服的成本和周期实在是太长了。远远跟我们比如说早年那些年大家对博客、对微博、对公众号的肌肉是那个感觉，就是一年之间瞬间就发生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:13",
      "text": "天南老师戴总也可以。但那天男老师因为他的除了他自己的博客之外，他也在帮甲方在做一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "他可能会有戴总先说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "是大概我理解这个事情。最后掌握投放预算的那个决策者对他的认知水平和偏好直接决定了这件事情。一个是预算的总额，它是动态变化，现在明显在收缩。第二个是有限的投放，投放到哪里？本身这个领域就是一个偏说不太清楚的对吧？在烈火烹油的年代，我有足够的预算，我大不了撒胡椒面都来点对对吧？你说一说，我给个面子也就给了。但现在明显预算不足的情况下，你得有完整的逻辑再配合。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:56",
      "text": "我能认知到，我认知不到没用，你没有办法完全自证这套东西的RY最后就没有办法，最后还是核心是掌握预算的那个人懂不懂他的偏好。他只要不认这个东西，他自己不是博客的用户，几乎很难到拿到他的预算。最后只能靠像老编辑这样去买一送一，靠自身影响力去完成。这个其实他搬运的不是那个东西，还是不是博客。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:24",
      "text": "对对，因为我是大学本科毕业以后，都是在特别传统媒体，特别传统的报广播特别传统。那电视就是我早期我的受众，我的听众可能都已经退休了，现在都可能不在职场上了。那时候的顺天时报的感觉会比现在要强很多。到什么程度？就是老板的你可以买通foa公司，可以买通老板的司机，在我的调频老板的路上去调到我想要的那个频道，确保我的那个不会让他达到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "我这已经不是顺天时报之盗梦空间了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "包括你要知道你老板喜欢，比如说是哪个航站楼对吧？哪个机场哪个航站楼里走，要确保老板能够看到自己家公司的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "你说这个我就想到了是有这样一个行业内的公案，就是某一家的广告公司一定要在虹桥机场航站哪个航站楼的哪一块屏幕上把那个广告打出来。因为他们的老板会经过那个，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:23",
      "text": "这个是很很很现很现实的一个东西。所以为什么PR的预算大概率干不过公众号，公众号永远会拿到最大投入PR的预算。因为老板看公众号看的比较多，对吧？我觉得这个是现实的小宇宙是又拿不到PR的预算，又很难去拿到市场的预算。它可能就是品牌测尝鲜的时候，很多的品牌会作为一个阵地先去聊，就包括我跟小宇宙员工也聊过挺多，他们说你看哪些客户投播客会比较起劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "第一个是奢侈品，为什么？因为奢侈品没有路灯。就是你你看你剥你如果是在微微博或者是在B站，他都会把你的奢侈品牌挂路灯的对吧？你弹幕前30秒出来以后就没得看了，我就没办法看了，对吧？但是播客的话它它还有价值，会让你奢侈品把你的品牌故事完整的呈现出来，这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "第二个是比如说医疗医药，因为它是有些行业监管和一个广告法的一些问题，在一些大的一些平台，它没有办法讲，也没有办法把自己的这个评讲的很细，对吧？第三个就是我现在参与比较多的就是二级市场的资管，这也是因为在其他平台它的负面特别多。你也没有机会让你把话说完，就是播客现在还是为数不多的。第一是可以好好说话，第二是可以允许甲方把话说完。那个地方。所以他的这个品牌价值，我认为在这点上还是有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "你有没有发现你刚刚感受到的这些正反馈，都是因为需求端用户端没有真正的破圈。对他是真正相对有礼貌的，有涵养的去接受这个内容。一旦真正破圈之后，你看到的还是最大公约数的人挂路灯的那些反馈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:10",
      "text": "就是我我不知道这个是否合适，昨天还是前天，知名的张小珺采访了知乎的CEO周源，对吧？知乎也是一直拿来作为这个社区的破圈的话题的中心的平台。因为我用知乎时间也比较久，写的比较久，跟他们都比较熟。其实我我反正我在底下评论，我是说周岩是挺不容易的。但是你会发现即便是在小宇宙的评论区，对于知乎这样一个社区的评价非常也是非常负面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "我我我自己在对张小军那个评论下面，我说我是知乎是少数我用过的产品，后来彻底把它遗忘，甚至连骂都想不起来的平台，就是彻底的失去了价值。我觉得在这里我不妨提一个问题，就是小宇宙向何处去？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:58",
      "text": "对，就是快把技师叫过来，他那个已经结束了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "就小宇宙这样何处去就我认为一个好的路径是小红书，小红书是个正面例子。他一方面他破圈了，第二方面他还有很强的社区粘性和他自己的内容属性。是的，我觉得知乎就是完全丧失了自己。就对于早期我都不说早期中断，知乎在他商业模式验证前上市之前的用户，你今天上知乎你不知道无所适从，你不知道去干嘛。对我觉得这是正正面例子和反面例子。不他妈聊聊这个话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:29",
      "text": "我觉得这个其实我们值得讨论一下，就是把APP工具化。因为我们过去通常会认为一个APP代表一种社区氛围，就是你要深度的在里面，你要关注一些人，也有人也要关注你，就这种完全把它当做一个信息推送的工具。事实上刚才这位说的他要做AI去做检索工具对吧？然后可能是铆定一些关键词对吧？就全网去抓取信息，然后就结合一篇报告给你是这样是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:54",
      "text": "就是像我用小红书，我以前有小红书的那个就是用它的推送，我现在就把小红书作为搜索。但是你会发现小红书搜索的污染也会变得。就是一旦它的商业加上去，因为太有效了以后，所有的人都会想办法把它拖到无效。对我觉得这个是一个非常明显的一个特征。你知乎现在所有的搜索高价值的内容可能都是八年前、十年前别人写的。最近2到3年在一些话题下面几乎看不到任何有价值的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "就是商业化好的内容不是商业化，不好的内容可能有商业化，好的内容绝对没有商业化方向。比如3C，什么美妆，就是汽车，这些大品牌广告主渗透比较多的，几乎确实比较难。因为很简单，就是我也是一个知乎的作者对吧？我也有我MC我也是一个要写枪文的人对吧？所以就是你从那个角度来看就没办法。就比如最近一段时间是每年的十月底到11月，是中国几乎所有头部手机厂商的旗舰机发布的时间。你看B站也好，你看智慧也好，科技板块这一个月是几乎没法干的。因为铺满了全部，就是因为很简单，比如说比如说这个知乎他有每个月会发这个榜单。其实微博也有，B站也有，各个平台其实都有这个所谓M3榜单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "这个你一看对吧？这个月排在前面的全部是手机的MCN，因为这个月手机厂商都在发，旗舰机大家投预算都在这儿。下个月汽车的，然后下下月美妆的，全部都是这样。但可能确实再回到刚才前面那个问题，就是真的当一个内容平台大到他破了那个无论是是一个什么样的数字之后，他是不是真的没办法回避掉那些事情我也不知道，反正我们看到了太多眼不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "前的案例了。我们刚刚是听了好几位的分享，就是我听的时候感觉就是一类是仍然坚持着某种主动筛选，主动选择。对另外一类就是很就是现在最大公约数的，就是让位于算法推荐给我。当然算法现在也越来越好，你也可以一定程驯化掉对吧？长期来看，我自己的这个是两种都有。被老编辑说的有点刷抖音，有点心思。对我自己是刷抖音的。对我抖音基本上什么修驴蹄子之类的开放。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:16",
      "text": "就这种赶海是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "对对对，很洗脑的对，我会把它当成一个娱乐时间或者陪伴的东西，就放在那里循环着，当个直播看。但是真正我要主动摄取信息还是偏原教旨的那种。就是我主动搜索查询，用AIG和工具，用各种东西找到我要的那个那个内容。这两种其实可能是并行存在的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:41",
      "text": "但长期来看，在商业领域平台要想赚钱，很容易偏向知乎走的那条路。最终导致整个内容的这个生态崩坏掉，这是我们的一个观察。但是你要坚持，就像小宇宙一样。如果他坚持这样类似于偏订阅这种方式，主动的这种方式，但是它的最终的商业化是怎么走？有没有路径？那现在市面上有没有更好的答案？",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:11",
      "text": "这里边还有一个问题，就是如果中国的小宇宙的核心用户真正能走到那一步，愿意以付费的方式解决这个问题。那平台最终就不用让步，于内心是改变了一套产品形态，那自然整个内容生态就会好得多。如果最后他有盈利压力，他被逼要那下一个知乎，这是最大的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:33",
      "text": "就不要做大，这些问题是都可以解决的。你要做大，你这些问题是都不可能解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "是美好的期许。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:40",
      "text": "我们就是投资人，因为上因为很简单，因为上一个时代的叙事结构里面就是做大对吧？我们就是关于DAUMAU留存，留存完了就是转化，转化完了就是规模，然后上市，原来的叙事结构就是这个样子。所以你说当然今天我是觉得消费者是有资格或者说可以奢侈的不那么care这个叙事结构的。无论是他的团队的状态背景，投资人然后过去的发展状态，以及他们所坚持一些东西。至少我觉得肉眼可见的这几年可以比较奢侈的坚持这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "但是再远不好说，而且还有点很有意思的是，今天上午发了一个微博跟极氪。就是有一个媒体网站统计了过去15年所有的在美国头部的，我们叫社区社交媒体的google搜索的指数变化。像早年什么卖卖space什么那种已经掉到底下去了，对吧？然后你像instagram有一段时间是这样，然后现在其实也在跌下来。然后你像facebook其实也有一段时间非常高兴在第二个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "但是有两家公司他们成立时间非常久，可是数据一直还在往上走，即便是今天一家是redit。还在走，还在往上。那ready就是大家如果知道就大概知道，那不知道可能大概就是一个论坛加贴那样一个东西。然后另外一个是pinter，还在走，还在往上。那是不是就是大家原来会认为社交媒体的是风水轮流转的对吧？是三十年河东三十年河西的，包括算法的跟进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "但是我们从美国情况来看，好像也有点意外情况出现。那是不是中国也会出现一些不一样的变化？可能需要时间吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "那你刚才说的我想到一点就是有最后有没有走通一条直接为内容付费的路，决定了这场游戏的最后面貌。如果说走通了一条直接为内容付费的路，那我觉得可能很大程度上摆脱这个诅咒。就是当我一定要基于广告的投放去去去去谋生的时候，我一定会走向靠规模加上，然后去摊薄这个社区的价值和我的内容的信息的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:46",
      "text": "其实这个不仅仅是播客的这个生态要面临的问题。整个商业模式上，过去我们面临的趋势都是免费。就互联网免费好像天经地义的，然后他交付他履约的东西，最终以广告的形式呈现出来。成熟的模式显然是我想要你交付的东西是我最本质的那个需求。你交付完我给你钱，而不是以注意力或者是某种所谓看上去免费的东西在中间，以这个广告的形式，广告的介质在兑换出来的对吧？就是我直接付钱就得了。你给我最想要的，无论是陪伴还是情绪价值，还是什么别的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:25",
      "text": "对我我可能在座各位可能做付费东西我是做的最多的。我做过好几个千万级的这个付费产品，很坦率的说，我觉得付费就是绝大多数的付费的需求可能都是伪需求，是非常难做的。因为你想交付到底是什么？就是可能这财经模式是为数不多的已经被验证的，就是财经的资讯和这种分析的内容，可能对于金融从业者来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "它是全新的。比如说年的这个规模大概是个什么量级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "我现在不知道。一肯定是好几应该是破亿的，应该是肯定是破亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "的一个现场有财经的免费的订阅的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "还对对对，财新墙六百多，就等着六百多一年。对，可能是唯一比较有限的，也是全球可能前十大的付费订阅的单品当中，是唯一入选的一个中国的一个产品了。对，除此之外的话，其他东西你要么提供的是某种偏好，就是大家是欠你一张门票，欠你一张演唱会的门票。我们因为白看那么多免费的内容，所以这个时候你买搞个知识星球，我去帮助你一下，但他没有一个真实的需求的。第二个，他给你卖一种幻想，就是你是比如说最典型的就是金融炒股类的东西，课程类的东西，社群类的东西，他卖给你一个赚钱的一个幻想。但是无论是偏好还是幻想，它都是很难持续的。它不是一个长就是人没有长期学习的这个需求在里边。对，所以我我我自己感觉就是除了金融资讯之外，我还没有找到一个量。特别是现在才第一年，你再过两年三年，我觉得大家是可以判断，因为约八分半是刚开始做，但是看理想是做了很多年了，对吧？大家可以去看一下，看理想当中那些课，他如果说完了一年再说第二年、第三年，我觉得除非他只有不断的上新品，才有可能解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "这个问题我讲两个小故事，这两个小故事是这样，就是前两天我看一报告是美国的博客统计是最头部的内容的占比最大的品类是犯罪类。然后我看到这个博客这个报告直接发给了那个天才，不是我的大猛。然后他们就哭了，然后他说spotify可以花一年一个亿美金以上的版权费，去买美国最好的犯罪类的博客内容。但是他说这件事情在中国是不可能响应，然后他就说我他妈天天就是做犯罪类，做的太深了，现在广告都接不到对吧？就是你可想而知，他做那个那个品类他很难接广告主对吧？他他他今天脚痛绞尽脑汁在想，他说我该怎么把我这个犯罪这个标签拿掉，这是一个问题。你看这么两个区别，这是写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:06",
      "text": "第二个问题是这样的，就是大家听播课应该会发现，过去两年其实喜剧类播客长得非常快。然后我跟他们也认识一些，然后退出演员。你会发现其实某种上来说，脱口秀的商业模式因为一些特殊的原因被打压下来之后，他们在博客找到了另外一种路径。这种东西可能是因为天生，比如说我们真的用一些可能大家不那么喜欢的一些纯商业角度去看脱口秀的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "产出的成本跟这个门槛是比较低的，所以相对来说他的毛利会比较高。所以但凡一个脱口秀俱乐部也好，或脱口秀演员也好，在博客领域拿到一些所谓的专注的定向流量，他就可以去买票。他就可以在任何一个中国可能前二线三线的城市获得他一场演出可能150个人，可能有10个到20个人知道他。通过他的博客来的那他的商业模式就成立了。他不是一个我们想什么600亿、三千亿这种什么中国电影市场，中国游戏市场的这样一个事情。他是一个从零开始，在一个相对基础内容生产基础低的方式下，获得商业模式的正常的正循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "你说这个让我想想京广发。对，就金广发它是靠线下卖票赚钱的，而且线上的所有的平台它都是引流，他也不接广告，你看他的所有视频也是没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:23",
      "text": "广告的对，就是你想原来他叫精研，精研说相声，在上海演了很多场很多年，其实也没有火。他后来小视频以后，京广发就开始亮了。但我觉得这是一类，就是这个东西它已经不是纯粹的媒体了，就是播客它作为一个纯粹媒体，它商业的价值是非常低的。因为他触达不行，对吧？我一小时可以触达200个短视频，但是我只能触达一条博客。但是它有一个非常好，就是它有一个长期的深度沟通的一个功能的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "就是如果你的后端是一个现代服务业，其实你说那个包括小剧场，它也是个体验型的，也是个现代服务业。你剩下的你无论是健身教练，心理咨询师对吧？然后是一个比如说是一个医生，只要你的后端是一个现代服务业，你前面去参与一场播客的录制，然后把它当做你的一个声音的名片，是非常高效的。或者是你是个离婚的律师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "这个是非常高效的。我是觉得你说这个就像我想起来要有有一个好像叫婚庆，就他的获客成本巨高。对，但是所以说你你你这一旦获得一个用户之后，利润又很高，所以就是这个两边就摊平了。所以我在想一个问题，就是说你说这个问题是不是跟我们刚才上一场那个call back，他是不是某种时候适合这种获客成本很高的自由职业者。对，就是我我我一我一年的服务能力非常低，我可能只能服务二十多个左右的客户，但是每个客户的价值又很高。那我就通过播客作为一个获客手段，我不靠他接广告，因为广告又难接，然后单价又低，不如我直接我后端能够提供服务。我前端以播客的形式展现，我觉得这个是可以的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:03",
      "text": "这个逻辑很顺。因为播客里边它除了让大家反映你的专业、你的故事、你的真实性以外，对吧？就意味着说他的沟通成本和获客成本都非常低。就是来的所有的人，因为我我我刚开始创业半年，我第一第二个月接了点房地产一些咨询。就所有的人来，你不需要跟他说很多的内容，他已经把你之前的博客123都复习过了。所以就一上来就能很很信任的来进行沟通。我觉得这个是播客一个比较高价值的一个点。然后我有期节目请了一个心理咨询师，他以前也是VC行业，后来这个基金报了以后就没活干了。我知道我去做心理咨询，然后在宛平南路600号接咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "因为他本科研究生都是在去宛平南路六百号街。我对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "因为本科研究生他都是学心理学的，后来他就参与了播客以后，来咨询的人就络绎不绝。他跟我讲那个事儿，就是在弗洛伊德时代，一个心理咨询师两个客户就可以吃一辈子。因为那时候的心理咨询是每天都要上门的，每天上门按摩，对着一个人按摩1个小时。所以一个心理咨询师一辈子只要有两个客户就够了。所以对他们来说就是你你生产的所有的公开的出版物或者是一个内容，就是为了接触到这个贵族老爷的一张门票或者是一个一个戒指而已。所以我觉得从这点上来说的话，只要你后端是那种高客单价的，然后门槛比较的深，然后又需要很大信任成本的这个服务业。你去做播客的，就是从嘉宾开始做起，然后再来去做博客。我觉得它是一个非常好的一个服务业的前端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "推荐大家听一期播客，这个不开玩笑。有一期请了一个上海非常有名的豪宅的设计师叫艾瑞克。大家说不开玩笑的，艾瑞克应该能收到，非常有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "如果大家有豪宅装修的需求，我是建议可以去找他。你听完之后你会非常信任这个，确实非常信任他。因为他会知道什么是好的，什么是不好的，怎么就是这件事情到底是什么样子。因为装这确实也是符合刚才我们讲这个逻辑的，获客巨高，单价巨高。但是每个他的所谓的锁，每年的服务量也有限。但是他这个服务就非常适合他他这一单这一次节目可能能影响他一年的生意，他他就能接过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "我听完之后是觉得还是有水平。对，但是我的豪宅就是我的家不够他的装修标准，对吧？他说他接的个股少于200平以下是没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "怎么突然之间就我觉得对我觉得大家也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "我想再做个调查。现场如果你们听到你们关注的博博主播，你们听到他接广告了，你们开心的举手。还行，这行业还有我就害怕像B站早期的用户是这样，他一看到你恰饭了就非常的不开心，就导致B站的商业化在很长一段时间非常拧巴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:56",
      "text": "现在也拧巴。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:57",
      "text": "对，那现在好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "而且我觉得B站和博客还不一样，就是B站它的生产成本太高了。原来我上一家供职公司，因为B站的生产成本你要有剪辑师、动效师，可能还有需要有一个主播，对吧？你得三四个人，你想想看你你你周更或者是一个半月更20期节目，你固定成本摆在那儿，你得接10万20万的广告才能够覆盖。然后做一期内容。最后你会发现说腰部以下的公司根本不可能挣到钱。但是博客的话你可以用最轻量级的来做尝试，就是你不需要做定制，你上来可以先做一个口播冠名，它的投入的成本是接近于零的。所以我觉得就是这样的状态下，是可以接，当然它的上限也会更低一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "对，补一个数据，就是前两天那个影视飓风的team接受了应该是新华社的那个节目的采访。就上一期新华社是采访冯记，这一次采访team之前采访过何同学，team说了一下，就是二应该是二三年还是24年，他影视飓风这家公司的营收是一级一，就是小一级，然后利润是千万。然后影视飓风现在有应该有150号人左右。然后，他的商业收入除了我们看到B站上的广告之外，他也接拍片，就是单纯做一方拍片子，做TVC吧？对，广告片。然后这是他们这可能是我们能够看到的，在长视频板块最头你要想他们还卖衣服，他们还有电商业务，对吧？这已经是我们能够看到的最头部质量最好的厂商的这个规模的状态，大概差不多就这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "你说这个收入规模让我想起来一家公司。大哥36课不要.",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:46",
      "text": "这样。这个故事也很多，就是我们我们所有的嘉宾是有这个嘉宾群的，就大家有有在场听过李淼老师的相关的播看了吗？悠悠是吧？这个在群里今天老编一说他没赶上火车，然后他跳出来就发这个。之后李淼说我遇到了一个十几年都没见的老朋友。然后我补了一句，我说你们是当年36课时期的老同事，对吧？然后确实是这十几年前的事情了，都不是九年前就是上个时代的尘埃对吧？就已经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "快要30克。你不能说尘埃还是一家充满活力的媒体公司。可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:26",
      "text": "刚刚说市值多少来着？790万美金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "这个事情我觉得比较严肃，就不开玩笑的说，就是说三六氪他他所尝试的所有的付费形态，基本上来说都是试了一个遍。而且在中国的科技类的媒体当中，应该算是我觉得非常大胆和非常勇敢的。虽然从效果来讲，到今天他也没有改变这个行业的规则，没有改进完这个行业形态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:50",
      "text": "但是从尝试的角度来说，我觉得首先是非常尊敬我这个前东家。从第二个角度，我其实很多年就开玩笑，我说1万美元进去就可以影响三任科的股价。你真的在美股市场，你敢放一万美金买他的股票，你马上就这个股市拉或者抛它都会影响到他其实象征着他一个现状，就是什么呢？就是我们刚才讨论过的那个问题，就是30克。比如说他在上市的时候，他引入了一些基石的投资人，对吧？很多都是他的广告客户，为什么？其实真正广广就是投钱的人在意的肯定不是你这个公司的价值，他他在意的还是你的媒体影响力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:26",
      "text": "我们今天有没有一种方式，基本上从我要说从机构媒体的角度来讲，机构本身就是为了降低信任成本，他最后的商业化没有一个是说不以出售我的媒体人的信任成本为前提的。但是我在想说，我们在今天讨论博客是古典互联网的回潮。我们想一个问题是那个人品牌有没有可能走出这个困境？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:51",
      "text": "我觉得是有的，因为我是我是相当于媒体二代，我爸是传统媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "我没想到这个东西。二代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:00",
      "text": "没有，他是二代传媒公司。二代就是我我爸是报社的，我老婆电视台的，然后我原来也带过我。对，就是说这是媒体的最核心的。为什么传统媒体不行？就是不管你们中国这样，美国其实也是这样的，本质上就是几个字叫廉价贩卖公信力。你想清楚就是这样，如果这个公司叫做彭博集团布伦博格对吧？那你连持续廉价贩卖公司的老板肯定把你干掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:25",
      "text": "但是你有的时候你在家公司，比如说你的实控人像什么，就是你你看发现自己被锁思最近的事情，最近那个事情其实很明显的一个特点是什么？就是因为他没有真正媒体编辑部主导。他有的时候他没有真正意义上实控人的情况下，编辑个人的价值观，个人的政治倾向和思考方式就会影响着这个内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "然后在中国的话，很多的一些商业媒体，它大概率也会会屈从于商业的这个规则，这是现实的。如果企业如果这样的一个媒体时间持续的越长，这样的其实风险就越大。那反而是说个人媒体，因为你的公信力和你的品牌是无法剥离的。就是我自己的品牌，就我比如说你比如说我自己，比如说你这个人塌房了，那你这个媒体本身就已经没有价值了。就是你的声誉、你的观念和你的客户、你的商业是绑在一起的情况下，反而可能我觉得这个可持续性会更强一些。就比较粗糙的那个推论。两位不知道怎么看这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "你怎么看？最近大主播持续他方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:38",
      "text": "哪些大主播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "小杨哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "视频的大主播不是小宇宙，小宇宙没什么大主播。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:46",
      "text": "小宇宙没什么大主播。但我觉得那个是那个就是比较那是一个比较小宇宙现在还处在一个无不知有汉，无人魏晋的一个状态。这都还是比较decent的一个媒体老师在桃花源里边在精耕细作的去做一些沙龙类的一些内容。就是距离那个渗透率和那个商业规模还有很远的一个距离。我觉得至少从现阶段来说，我有一个暴论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "就是无论是主播还是所谓个人IP它的能够承载的那个量是有一个老天注定好的数字的。就是你过早的到了，那你必然就结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "你过你要是尝试去突破它，那那更大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "觉得庄明浩说的不只是年收入规模，而是历史总额。对，是总就是历史总额。你触达了，你就会因为各种丢报，神奇的病曝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "一定报就是你的太短的时间达到了那个数字。如果这个再引申一点，就是古人会讲一个人的命格能不能hold住一些事情是有原因的，是差不多的。甚至原来我们做投资的时候，也是这个角度去看，就是这个创始人是不是一个能够做到什么百亿美金的一个创始人的样子，他的命格hold不hold得住一个几百亿的身价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "几家机构这么看的这是这是面向跟那个市场所有的。对，因为市场因为这个没有标问题。最后很容易诉诸于玄学。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:09",
      "text": "我们要看面。相对我是觉得是有这个原因，就是大主播们，尤其是最最头部的这些主播，他在太短的时间内得到了太多的这些东西。数据也好，关注也好，影响力也好，传播也好，钱也好，所有的都是但是这些人真的准备好了吗？就是他的公司准备好了吗？他的性格准备好了吗？他的家庭准备好了吗？他的历史准备好了吗？所有事情在一个时间点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "我觉得以我们就是小宇宙或者说播客这个生态主播所受的这个教育程度和长期没有得到在经济上得到足够的回报的程度来说，他们准备的太充分了，他们和小杨哥那种背景出身的人还是不太一样的。对，他们可能一生都在为一个暴富的机会在做准备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:57",
      "text": "这里有个问题，就是作为内容的生产者很难意识到那个边界在哪儿，就是多少是我命格可以扛得住的。这个也不是由我来决定的，我正常的按照我的规律输出我的内容。一旦小宇宙因为一些非我的原因爆发破圈，迅速我得到超额的关注。那什么算超额的关注？哪些是我应得的？我其实很难判断这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:22",
      "text": "当增长和爆发变成某种常态之后，某种惯性之后，我可能会得到某种反思。无论是我继续按照原来的方式去输出内容，但来的人不是那拨人了，也会反思我。还有一种是我因为来的人喜欢的某种倾向，我要改变我原有的方式，也可能得到不好的结果。所以这个东西非常微妙，总之有可能就是增长，可能是一种诅咒。不完全是好事，尤其是又回到那个命格那件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:52",
      "text": "是的，好多事情都可以说到玄学。所以我有个朋友是也是很小众的参加了这个给人做嘉宾但是可能看的人很少，但是看的人里面有老板，就请他去当了自己的大师导师。就是玄学也是一个高客单难获客的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:12",
      "text": "对不对？一辈子一个客户也够了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "对，其实就是这样，好多领域都是包括国内顶尖的一位顾问朋友，他的公众号每一篇大概100到200阅读。它的今年起今年跟明年都签满了，全是来自于公众号的阅读，就是非常准，然后非常晦涩难懂的东西，就普通人根本不会看的，但依旧是有效的。好多细分领域，你只要是保障你完整真诚的表达能够适配到你要的人群，其实都能够有良好的商业化路径。只是说今天我们这个音频这个产品形态，包括我们内容整体相对比较泛的时候，他能不能探索出一条不是广告的路，这个很重要。你只要屈从于广告，很容易导向算法去匹配。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:06",
      "text": "我觉得就是播客还有一个点是因为实际上在一个小的品类，很多细分品类，严肃的一些品类它没有供给，就是供给是零。对，供给是0。我举个例子，就是有谁会在那个抖音里面去看那些宏大叙事、大国博弈或者是那些宏观经济的东西，会不会有人看挺多的是大品类。对，是大品类。但我觉得这就是大家我觉得这是我们在场可能会少一点。就是因为那个场域所对应的这些讲述者和这个生态，他不太可能几乎不可能聊出任何正经的东西，它是很难的。包括一些我觉得有一些内容，他就就是他可能就天生的就适合在一个更加小众的，更加小的范围里边来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "我有其最小众的是讲一个讲一些飞机，就是我有朋友他原来是在海航的，海航有个私人飞机部。后来因为他的客户主要都是来自于国内的房地产商和房地产的那个供应商，就是在二在疫情之后就全死光了，所以他就没有工作了，就到券商去了。然后他就把他当时接待那些客户，就是各种故事那种各种诈骗犯，包括马斯克到中国来，带着保镖，保镖带着枪怎么样过海关，各种各样的奇怪故事都讲了一遍。结果那天的播放量是我所有播客里边最低的一次。但是你会发现后面就是播音，庞巴迪，就是那些坐飞机的一些很多的一些人，包括他们市场部什么都在后台能够一个个找过来。我觉得很核心的原因是因为这类内容没有什么供给。因为没有人讲，所以就是在没有供给地方，你如果又适合这个平台，你创造一个新的供给，它的价值一定会比一个非常红海的，非常饱和的一个平台的一个价值会更大一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "让我想起来古典互联网奠基石长尾效应。安德森那本书。长尾效应长尾就是这整个古典互联网的基础产品，早期的逻辑几乎全是这个长尾效应。所以我们今天是把算法当做古典互联网和现代互联网的区隔吗？是吗？是这个意思吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:22",
      "text": "某种来说我觉得就是上一个时代的古典的以运营导向的那种方式，跟宇宙条出现之后的算法时代为主导的，我觉得是可以作为一个划分方式的。虽然可能有另外的划分方式。比如说有人认为区块链之后出现之后的那个叫新的，对吧？区块链之前都叫古典。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "但我觉得中间有一个比较重要的点是编辑权利的问题。因为编辑在古典的时代，当然就是订阅制和编辑权利，我觉得是比较重要的。就是在编辑占主导的时代，编辑的偏好审美总是会选出更符合他偏好审美的一些人。这其实对于我我我现在特别早古早时代的，就00年的那时候创业者是有有好处的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:11",
      "text": "自从算法这个东西出来以后，我就完全不知道如何在这样平台当中去生产内容。但是我不知道在播客这个平台，我今天还在跟戴某说一个东西。我感觉我第一次做播客是在二三年。我第一篇就上了编辑精选，那就十多万不放。我第三篇又上了变形精选，我就觉得这玩意儿特别简单。但是换个角度来说，其实核心的逻辑就是因为我的偏好恰好和小宇宙的偏编辑的偏好撞上，仅此而已。但是这个东西在过去的5到8年当中其实没那么重要。对，因为在算法时代，我这样内容其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:45",
      "text": "很难脱颖而出的那你觉得小宇宙会用算法吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:50",
      "text": "会走向算法主导的这样一个产品。必然就是你只要供给和需求复杂度到了一定程度，无法依赖人力运营去做这样的适配。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:01",
      "text": "一定会用到算法，只是程度不同。我觉得待会可以多说一点，就是关于这方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "典型的你把它理解成一个供需的双边平台这类业务淘宝也是到一定程度之后，人力的运营是很难决定东西。早期的时候可以小二说了算，到后期你的整个效率的提升遇到天花板之后，必然借助于算法推荐。包括今天我们看到小宇宙的用户，大部分可能是在需求偏好上，内容审美上相对一致。作为编辑也好，运营也好，更好的去做一些大类的适配。就OK包括你刚刚说你二三年开始做，你要是明年开始做或者今年开始做，有可能你就上不了推荐你就上不了了，你排不上了，对不对？再往后就不是排不上的问题了，压根儿就到了一定瓶颈之后，这个产品请求就会提出来，这边是无限的供给和相对无限的这个需求之间，直接用算法做匹配，来保障平台的数据继续上升。除非今天小宇宙的CEO能说服董事会，就是我不要增长了，我要维持调性，我要维持订阅制。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:07",
      "text": "其实每年的每年是有博客年会的，博客年会每年几次都会在，然后每年几次都会被问到的问题就是用户去问如何去获取更多我应该听的内容。他的回答会有几个角度。第一就是他们还在坚持首页的三个编辑推荐位是以自己的生命来做的，但同时也会去尝试，算法不是一个零跟一的问题，它是一个度跟算法加什么东西的。你会发现，反正最近我的使用习惯是说，我除了听我的订阅跟看首页跟看榜单之外，我会看那个朋友在听，我会每天大概会刷一下朋友在听什么，然后他们对着什么点赞，然后为什么这个人会推荐我的，他他可能是跟我同样定了20。比如我对应了50档节目，它会显示有一个人跟我同样定了27档节目。那我大概率知道他的状态，他会看到一个什么节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "就是算法也会有很多的因素，就是他会把社交关系订阅，很多东西都是人进去，他也在尝试这种方式。但是这个事情就是他他没有标准答案，对吧？你去刚才其实在你们可能没看到，刚才其实在这听了一会儿，他以及他的技术团队，以及他的产品团队内心过程中其实也一直在调。对，我们不是说摇摆，是在调什么，是比较难，也没人知道对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "对，要平衡的确没有最佳实践。就好像抖音是因为没有社交关系库，所以他只能严格按照数据决策来推送内容。那视频号就明显有，所以可以通过几位朋友爱看这个内容，大概率我们这个物以类聚。对，我们就也爱看，所以他有这个加成的，自然用效果自然更好。但是每家公司的资源禀赋是完全不同的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:49",
      "text": "所以我一直觉得小宇宙应该考虑做这个基于博客的二次的图文的创作流。就是我听了这个博客是我的评论本身应该变成另外一种信息流的排列逻辑。是我觉得这个其实就是它的社交属性可以加上。因为在在我对一个好的产品展望，就是我自己用的产品展望，我当然不希望他最后是算法决定，那还不如我就我还不不如去看抖音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:14",
      "text": "对吧？我觉得但是终局是对对，终局是这样，某天极客的DAU萎缩到一个数字的时候，杰克就成为了这个角色。有可能对吧？因为大家如果听小宇宙知道，小宇宙来自于一家互联网公司叫极客，对吧？极客是一个直到今天还在坚持以时间排序为妃的流排序唯一规则的社交平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "极客的DU其实已经不是很大了。虽然社区氛围很好，可是当某天也没准有可能因为就是你会发现，就我为什么会去做博客？原因也是因为这样，就是去年是潘乱找我做直播，然后他的四个嘉宾里面有三个人在集客上，然后他在所以他在即刻上发了一条推送之后，另外三个人他就可以艾特到，另外三个人可以at我，就没法艾特我说对吧？就是那那我去试一下，结果一登发现我十年前就已经注册了，只是没用，然后就开始用。然后用了之后你再去做博客之后，你发现确实因为他们这个关系，他确实天生的适合作为承载。你包括无论是传播二创再传播前期准备内容承载的一个地方。你其实你发到微博上，你发到小红书上，你发到知乎上，你发到其他这些地方，你会觉得不太对。但今天可能极客们总裁都在承担类似这样的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "对我是每期博客发完之后，都第一时间先转到极客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:37",
      "text": "对，我觉得这是播客的一个问题。因为播客本身它是一个长音频，它的触达始终是有限的，它占据了太多的时间了。如果它能够和一些东西去做一些适配，比如说他在抖音呈现的是若干个精彩的切片，他在B站呈现的是两段相对完整的中视频，它在极客里边呈现的是一些卡片，与此同时它的根目录还是在小宇宙。像这样的一种形式的话，他可能会把播客的内涵和外延都打开。也有可能会真正的出现一些跨平台的一些现象级的一些case出来。我觉得这个对于博客本身来说是比较重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "对我就从产品形态上，就是他要解决cut的问题，就是一小节已经在弄了，怎么去欠传播？对，怎么去在在更大的公益互联网上传播。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:33",
      "text": "他现在就加了一个可以把一小段截成一个视频的分享的，他那个视频就相当于是一个背景，是那个博客的logo，加那个时间线，然后加字幕，它会自动配字幕，然后你可以截一段时间分享到别的平台上。他们应该上来没有几个月，几个月之前上的。他们其实也想过这些事情，也不是没有想。但是确实就是你会发现就是现在的问题在于，比如说微博自己在做这个音频，他是不允许别的平台的这个方式上，那每某一天如果小猪自己干了，就是某一天如果B站现在也在干，B站也有这个音频这个电台频道。我还是被邀请的所谓的新兴的主播，他要给你流量，但是他要求是要把你的音频节目，你不会做视频没关系，把你音频节目的这个标题跟那个封面页贴在那，把一个原来的完整的音频变成一个只有一张封面的视频，你也要以视频的方式给我传到B站的电台品类里。每个人有自己要求对吧？不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:36",
      "text": "所以最终小宇宙跟这些大厂中大厂在内容供给端会不会出现拉平，大家都一样，唯一差别可能是社区文化。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:45",
      "text": "我觉得还是个规模问题。就现在的这个DAU的状况其实还很难。因为我觉得这个东西内容就是凭就是平庸，就像地心引力一样。你只要规模足够的大，就像地心引力了，一定会把你拽下去的。我我我自己感觉就是小宇宙距离跨越这个鸿沟，就是量级DAU的这个鸿沟还有挺远的一个距离的。目前还是挺远的距离。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "觉得这个美好的早期的时光还在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:12",
      "text": "但是终究会结束的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "就是你下午在聊的时候，我们俩在说有点像知乎早期那个最。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:18",
      "text": "美好的对，第一个是你何时进入监管视野，这很现实的问题。对，就是你一旦进入监管视野以后，你的内容被审视了，被审视了以后这个就会发生一些变化。第二是规模大了以后，最终都会就像地心引力一样，它会把你往下去转。我觉得我这个过程目前看来还比较的遥远，但是我觉得可能终究会会到这么一天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "就我们期待的内容破圈和我们特别恐惧的这个变质会同时到来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:52",
      "text": "我们我们挺不期待内容破圈，就是如果小宇宙团队真的能做到克制自己的欲望，把它维持到一个相对对这个合理的状态。当然我不知道合理的边界在哪，最终其实这个天南一直在讲触达率的问题，音频，我觉得触达率还有另外一个维度是这个产品形态，这个内容形态。可以让爱你的人更爱你，他培养信任的场景会更好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:21",
      "text": "爱的程度不就是前标的你最赤裸裸，他就像你我们去思考，我们除了互联网，我们我们都在谈论互联网产品，对吧？有一个问题就是我们从来好像都把游戏行业没有当做互联网。但其实它是互联网上最重要的一个产品形态。那游戏就是你要充值，你爱他你就一直得充值。你充着充着这个游戏不需要广告，这游戏本身它就自己能运行了。就是我觉得一个终极的非广告形态的互联网产品，最后它的完美形态，完整的完整版形态，其实是它会像游戏一样，就是你爱他，你就年年充钱，甚至会多充钱。除了ARPU值，还有ARPPU值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:02",
      "text": "对，这个讲法很赤裸。但是我一直觉得用户端付出的精力，包括信任都是某种程度的货币。我来的路上也在听梦魇最新的那一集，鱼的那个时候，也不存在某种程度，它是个典型的案例，就是它并没有商业化炒广告。但是我们对于梦妍这个人的某种建立的某种信任，最终会转嫁到他的团队，他的产品上，以某种方式去变现也好，或者变成同路人也好。这些东西只要供需两端都愿意，就完成了某种适配，它就有价值。不一定是以付费9块91个月，19块91个月的方式。所以某种程度上小宇宙如果在这里面有更多这样的案例，大家内容的制作方和阅读收听的那一方都能够得到自己想要的完成适配，其实它的价值就在了。不别越界，想要的更多很容易问题就是我交付不了，履约成本报高对吧？想订阅的还一大堆，最终我自己乱了阵脚，那就是大家都把平台不好，用户也不好，我也不好，这是最糟糕的情况。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:09",
      "text": "我觉得我想想就是讨论一点，就是说美国的博客形态跟我们还是挺不一样的。美国的博客非常重制作、大制作，然后成本也非常高，它更像我们已经很熟悉的长视频网站。就是有没有可能说小宇宙自己去自制节目，就自制高IP价值的节目。然后你的付费是以这支持这几个头部的IP节目的形式去拉起来像HBO net fix那样。我觉得这也是一种可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:40",
      "text": "就比如说像比如说是类似找像李翔这样的有能采访商业大佬的，他就可以把这个品类打穿。然后如果能够结合一些视频的话，甚至这个视频的载体都不需要再小米说APP里面出现，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "不独占我觉得付费很难，不独占，真的付费很难，不独占。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:00",
      "text": "就是我但实际上有另外一个想法，我会觉得当然只是个人想法。我会觉得小宇宙现在的团队其实比我们很多人想象中的没有那么焦虑跟着急。就是你会经常在小红书上发现很多帖子说小宇宙怎么赚钱，小宇宙怎么养活团队，对吧？经常会有这种提问。但是第一就是他们这个团队并不大。第二，其实纯从增长角度来讲，他们已经是今天这个时间点互联网仅存的没有几家过去几年一直在增长的产品平台及产品。第三，他们是有过融资的，而且融资方都很大。你让这些融资方再支持五轮都能支持下去，那这些融资投资方其实也并没有那么care短期内这个公司能赚多少钱，甚至再说再十倍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "我们做投资，今天你去问各家平台级公司，即便是在今天这个点意义上这么差的情况下，互联网反垄断这么疯狂的情况下，你去问中国的头部互联网公司，今天愿意坐下来认真去谭把消费者收了的公司应该不少于五家。在这个时间点，而且大家是认真严肃的去谈这件事情。所以它的价值，它的存在，它对这个品类名词的定义的地位，可能在这个时间点已经是挺好的了。我们当然希望它变得更好，更大商业化，变得更理想化。但是过程中就是这个团队他能长成这个样子，跟他们所坚持的东西一定是相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "所以我反正最近会想，是不是某些公司战略部已经在写PPT了，就是要谈是不是能谈去弄了。但是我们也不想这么过早的，他们就被比如被某个平台就收掉或者怎么样的。但是你确实会认为再直白一点，今天如果我是祭司我就不care，或者说我没有那么care。就今天能涨广告主变多，然后平台氛围变好，我其实今年的OKR就结束了。对，我不需要说今天我要变成我要变成500亿美金的公司，我要变成他妈的抖音快手。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:01",
      "text": "我不需要这么想这个问题。对现在互联网公司很多小宇宙应该是处境非常优秀的一家公司，大家认可它的价值，所以没必要被逼着动作变形的去做一些事情，他完全可以选择让子弹。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:16",
      "text": "在我们这很简单。再举另外一个最相关的例子，喜马拉雅对吧？这个大家应该也知道是吧？然后有几个标志性，就是上周杨毅老师结束NBA的那个，他跟喜马拉雅合作了四年，他有个叫杨侃电台的讲讲体育，他不讲NBA。然后喜马拉雅过去四年其实一直是给杨颖老师钱来买这个版权的，并且杨老师的杨海电台一直也都是喜马拉雅排名最好的节目。可是就是喜马拉雅首先即便喜马拉雅的管理层跟杨宇老师的私交也很好，也有这一层的关系，不单纯只是商务合作，也有私交的关系。即便是有这些东西的加成的情况下，在考虑到喜马拉雅公司现在的状态，这个节目他们就不做了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:03",
      "text": "杨毅老师选择的方式就是他会在他的所有的个人平台上，微博、抖音、微信公众号还会更新这个内容。但是是以付费的方式，就部分付费的方式来做这件事情。就是他不会把。平台把这个IP以一个总包的方式卖给一个独立的平台的方式来去做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "然后喜马拉雅的问题在于也不是问题，就是他也是做音频的，也曾经非常的高光过。但是因为各种各样的问题，商业化的问题，估值的问题，乱七八糟的事情。到这个时间点逼着他做这种动作，你说就是谁对谁错呢？我觉得没有谁对谁错。对过度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "资本化导致的商业动作变形。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:48",
      "text": "对我觉得就是不得不增长或者是不得不资本化是个非常糟糕的那种状态。对，然后就是你会变成时间的敌人，就是你必须在多少年内上市，否则就得回购，要出各种各样的一些问题，然后你进一步就会动作变形，对用户不好，然后去压榨你的供应商，它是相待的，就是大有大的难处，小有小的好处。我我我最近时间在聊了一个很小的一个注册在新西兰的一家港美股的公司总部在新加坡的一个美股公司。他们这个券商只有三十多个员工，所有的客服他都是基本上都是程序员。这所有的客服和什么全部都是通过AI来完成。然后所有的引流都是通过什么推特大V和一些站外的一些大V来给他们来引流。你就会发现他们的人均的价值，人均创造价值就非常高。而且每个的员工的状态也会非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:50",
      "text": "但是你同样这个活，如果这样的一家券商出现在中国，他至少得有几千个人对吧？他有很多的营，他有客服，他有个客服中心，他有营业部对吧？然后每个业务有多少人，他需要租场地，他有固定的成本。这样平摊下来的话，整个公司的效能和价值就会下降很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "就是大家有的时候会我们会把小宇宙这样的播客平台和一些大的公互联网公司相提并论。但是如果你从人效和人数上来说的话，他完全是不一样的。因为你是哪一家万万级别、十万级别的公司，和一个目前只有几十个躬几十个员工的一个公司相比。所以从这个点上来说，其实小有小的好处。我自己是经历过这个阶段以后，我觉得就是做一个small business是一个对于个人来说其实是个比较好的一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:36",
      "text": "就call back。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:37",
      "text": "上上一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "我觉得老天上一场我觉得讲到这里，我觉得这期播客的标题都出来了，小宇宙的明天会更好。转给金丝，我感觉这个能上编辑选择是吗？对，没有问题的。有内幕这个标题保证能上。有内幕这样是吧？有内幕。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:58",
      "text": "最近辽宁不是出了一本书叫需求，就是我就是你你说那个古典互联网，我们理解就是说过去我们把互联网当做一个赛博空间，我们所有都是个赛博空间的公民。然后在里面我们按照某种乌托邦理念去做有效的设计治理和我们的观点分享。到APP这是web时代，到APP时代，每一个APP都变成了非常明确的需求。我到这个APP上是打车的，我是在这儿吃饭的对吧？从就是说从这个赛博空间到有效需求中间这个转换之后，你再怎么回去，你说我再重新构建一个乌托邦。这个乌托邦而且必须要以网络的形式，不也不以线下的形式，也不以什么形式。我觉得这这种这种想法在中国面临着双重凝视，所以就不太可能上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:46",
      "text": "升到这个高度了，就是还有点很现实的问题。这个很多人也讲过，就是20年前的中国的互联网的网民的平均的教育的质量跟今天完全不一样。那个那个年代能够上网的人，他接触的教育的状态、他的知识、他的积累，他对很多事情的看法和认知。然后你能你遇到这个人大概率他的状态的那个平均线跟今天那就完全不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:15",
      "text": "所以反过来讲，为什么我看到那么多的大主播都是那个样子的？就是因为它是一个最大公约数的展现，没什么不好，反正现在存在就是合理的对，就是确实在信息慢慢烂的这个环境下，我们去想找到一些真实的跟符合我们需求的东西越来越难了。但反过来可能这一波来了之后，对这件事情到底是一个极大的促进，还是一个极大的再加分再减分也说不清楚，有可能是推到一个更疯狂的深渊里去了。因为你会发现今天如果再想找一个问题，我用AI搜索，你会发现你可能需要耗费比原来最最传统搜索引擎还要更多的时间，跟更多的信息获取的方式，跟更多信息筛选的方式，才可能找到那个答案。可是AI搜索最开始建立的时候，他的目的好像不是这样的对吧？所以你我觉得说不清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:08",
      "text": "我就插一句，所有有效的事情都会被聪明人搞得无效。现在有一些国内的量化资管公司就在污染算法，就是把很多的一些kimi和什么meta就是把他们的算法污染。在搜一些关键词的时候，把他们的公司和公司的一些带进去内容给他带进去。我觉得这其实还是一个反正蛮蛮令人感到难受的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:29",
      "text": "我觉得这个面向未来去思考的问题，当然一个是AI。AI到底会不会说就像你说知乎上面那些历史上的优秀答案，对吧？他是AI对AI说他是有机会识别到总结他们到是想提升自己问题的答案。这是从VII本身这个行业的或者它的产品的发展来讲的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:46",
      "text": "第二个问题就对我们个体来说，我们人回答这个问题叫什么？我觉得他提出了一个问题，就是人到底能驯服算法吗？就刚才我为什么刚才那位我听这个听众讲的说他用这个微博的热搜，然后用抖音的推送。他其实是把自己的需求拆分到一个产品当中的一个模块上。因为他发现这个模块的算法是适用于自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:08",
      "text": "这是一个问题。就是说从我们默认固定互联网它是基于长尾效应？现实的互联网是基于算法？那这种情况下，算法这个东西到底有没有一天被我们人类反过来训训服？就纯粹我们不会陷在算法里面，反而过来算法就变成了趁手的工具而已。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:26",
      "text": "这种情况可不可能呢？我觉得我是个在技术上的乐观主义者，我觉得是有可能的是有可能我们人跟算法之间共生到一定时间段，我们能够说服他。但是AI这个东西我就觉得抓不住了，这个很难，这太难讲了。因为你不知道这个深渊有多深，就是我算法我已经知道张一鸣这个深渊有多深了。对，但是AI还远远不知道这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:52",
      "text": "下一个首富就是AI的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "对我说一下这个不太一样的角度，就是我们每一代人在获取信息这件事情上都有自己的某种宿命和课题要解决。从识字率只有5%的年代，到九年义务教育，到那时候中心化的媒体看中央电视台，每一代人其实都有自己的困境。要解决我要找的信息能不能找得到，找到的效率好不好。包括互联网web 1.0、2.0，包括现在他谈不上好与不好，就是一代一代人头上一直悬挂着这柄剑。技术在演进，你要去解决，你要找到自己适配的某种方式解决自己。有的就躺平，就是刷抖音一天四个钟头，你给我什么我看什么对吧？我就嗨就行了。有的就是坚持着某种，我要找到我要的东西在哪儿，一直在迭代自己的工具，那这个课题就是你永远解决不了，你永远要面对的一个问题，这是我的角度。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:53",
      "text": "推荐上期乱文书，他们聊那个RSS的博客，RS又是一个古典到不能快快快，已经没人提及的关键词了，对吧？但今天还是有一批用户还在坚持用RSS，就是古典的不能再古典了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:11",
      "text": "其实现在很多产品里面都提供了这样的。哪怕你刷抖音，你也可以只看关注列表，你也可以以某种这样的方式。就是无论未来消费者怎么变，我也只看我关注的那几个博客也行，也是一种选择，都留了这样的口子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:31",
      "text": "今天就差不多了，好吧？谢谢。最后谢谢各位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:36",
      "text": "我们合影还是怎么着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:38",
      "text": "来听听一下子。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:40",
      "text": "谢谢谢谢感谢大家，感谢大家这么晚还在坚持。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了中国互联网环境下教育差异、信息筛选的挑战、AI搜索技术的演变以及人与算法互动的复杂性。他们指出，教育背景差异导致的信息处理能力不均，加之AI搜索的便捷性同时带来了筛选信息的难题。讨论触及算法对用户行为的影响，如定制化内容推送可能引发的信息茧房效应及算法应用中的伦理问题。此外，讨论者还分析了不同代际在信息获取和应对技术演进方面的差异，强调了保持技术开放态度与个人选择控制力平衡的重要性。最后，对话转向播客平台的未来，探讨其作为互联网内容消费重要方向的潜力、内容创作者面临的挑战、平台与创作者的合作模式，以及内容消费模式的变化。整体上，讨论强调了互联网生态中播客平台和内容创作者的关键作用，并对未来发展方向提出了深刻见解。",
    "qa_pairs": [
      {
        "question": "今天这场讨论的主题是什么？",
        "answer": "主题是关于博客是否为古典互联网的回潮或复兴，以及在过去的3到5年内，很多习以为常的秩序已经开始崩坏的现象。",
        "time": "00:00:20"
      },
      {
        "question": "现在大家的注意力似乎失去了方向，是吗？这种状态是否代表了现在许多人的生活状态？",
        "answer": "是的，当过去几年中明显的热点和风口消失后，大家不知道该关注什么，导致两端的供给都出现了变化，一部分人转向创作和观看博客内容，另一部分人则对工作以外的时间没有特定主题。这种状态可能代表了很多人在工作之余的状态，缺乏明确的主题和目标，不像以前那样有明显的热点或行业动态作为关注点。",
        "time": "00:01:35"
      },
      {
        "question": "最近半年你自己的生活状态如何？",
        "answer": "在过去半年中，我更多地进行了一些与工作无关的旅行和创作酝酿，与以往相比，现在的状态更偏向于寻找生活中的意义，类似古代十日谈中人们无所事事地闲聊。",
        "time": "00:03:16"
      },
      {
        "question": "小红书等平台的崛起是否与这种现象有关？",
        "answer": "是的，小红书等平台的崛起得益于其内容扁平化、去中心化的特性，制作成本相对较低，更适合当前用户在冗余时间中寻找意义和放松的需求。",
        "time": "00:04:00"
      },
      {
        "question": "对于当前中国互联网行业，你有什么感受？",
        "answer": "当前中国互联网行业仿佛进入了一个休整期，用户不再像以前那样追逐高增长，而是寻找更为轻松和平静的内容消费方式，如播客。同时，短视频平台如抖音、快手也反映了用户需求的变化，从最初的高速增长到如今部分用户产生抵触情绪，开始寻求更疗愈和平稳的内容体验。",
        "time": "00:09:41"
      },
      {
        "question": "播客和长文章或长视频在信息传递上有什么不同之处？播客相较于传统媒体在信息理解和传递上的优势是什么？",
        "answer": "播客更像是一种沙龙感，一群熟悉的人一起聊熟悉的事，信息落差较小。大家已经形成了某种共识，听众大概率对讨论的内容有相同的认知基础。而长文章和长视频则更适合深入讲解一个行业的逻辑结构和复杂信息。播客可以更真实地传递信息，如通过声音传达情感色彩，弥补了过去互联网产品趋向非现场交流的缺陷。播客承载的信息虽然不是高密度有效信息，但能提供一种现场感和真实感，这是对疫情后人们对于面对面交流需求的一种补偿。",
        "time": "00:12:16"
      },
      {
        "question": "抖音短视频与播客在信息存储和内容体验上有何异同？",
        "answer": "抖音短视频提供大量新鲜画面，但信息存储量有限，容易快速刷到类目信息尽头。而播客则能带来更深入持久的对话体验，让人感觉像是参与了一场好友间的聊天，而非短视频中的快速消费。但播客也可能对听友造成冒犯感，因为它像一个“君王与弄臣”的关系，主播通过长期、深入的内容建立信任感，这与抖音等短视频平台的碎片化体验不同。",
        "time": "00:13:00"
      },
      {
        "question": "为什么播客具有较强的信任感，以及其商业模式面临的挑战是什么？",
        "answer": "播客的信任感来源于个人身份表达，声音具有独特的魔性和化学反应，能够展示人的态度和情绪变化。然而，作为商业模式时，播客触达有限且渗透率低，社群感紧密但目标客户集中，导致其在商业上的表现相对不佳。",
        "time": "00:15:43"
      },
      {
        "question": "对于小宇宙（播客平台）未来发展的前景如何看待？",
        "answer": "小宇宙目前面临预算紧张、投放逻辑固化等问题，难以获取足够的市场预算。但也有机会在奢侈品、医疗医药、二级市场资管等领域因其允许完整表达品牌故事和监管环境相对宽松而获得品牌价值。随着用户端接受度的提高，小宇宙需要寻找突破现有圈层的方式，以实现更大范围内的发展。",
        "time": "00:22:23"
      },
      {
        "question": "在内容平台商业化的过程中，如何平衡商业化与内容质量的关系？",
        "answer": "商业化确实可能导致部分平台的内容质量下降，但也有像小红书这样的例子，通过搜索功能的商业化实现了商业与内容质量的结合。然而，长期来看，在商业领域过分追求商业化可能导致整个内容生态崩坏。理想的状况是能找到一种既能保持内容质量又能有效商业化的路径，例如知乎早期的模式，不过目前尚未看到成功的案例。",
        "time": "00:26:26"
      },
      {
        "question": "是否存在一种可能，通过让用户直接为内容付费，从而解决这个问题并改变内容生态？",
        "answer": "直接为内容付费如果能成功实施，将极大地改变内容生态，摆脱过度依赖广告投放带来的负面影响。Reddit和Pinterest等国外平台即使成立时间较长，用户付费意愿依然存在，并且数据持续增长，这为中国市场提供了不同的可能性。",
        "time": "00:30:44"
      },
      {
        "question": "针对喜剧行业，其播客为何能在内容付费领域获得成功？",
        "answer": "脱口秀类播客因其制作成本相对较低、毛利较高，当他们在博客领域积累起定向流量后，可以通过线下演出售票的方式实现商业模式的正循环。这种模式并不依赖大规模流量，而是依靠精准定位和深度沟通，体现了内容生产与消费场景的有效结合。",
        "time": "00:35:31"
      },
      {
        "question": "在当前互联网环境下，付费内容是否有可能成为一个突破点，避免依赖广告模式带来的局限性？",
        "answer": "付费内容有可能成为解决之道，特别是在财经资讯领域，已经验证了付费订阅模式的有效性。除了财经资讯外，其他领域的付费需求往往基于偏好或幻想，难以持续。但也有例外，比如某些垂直领域的高质量内容，通过建立真实的用户需求，找到了可持续发展的商业模式。",
        "time": "00:31:46"
      },
      {
        "question": "播客是否适合获客成本较高的自由职业者，例如一年只能服务二十多个客户的高客单价、高信任成本服务行业？播客如何帮助某些高客单价服务行业吸引客户？",
        "answer": "是的，播客对于这类自由职业者是一个很好的获客方式。通过播客展现专业性、故事性和真实性，可以降低沟通和获客成本，让潜在客户在接触后快速建立信任，从而有效转化成付费客户。播客能以低成本方式展示专业人士的专业知识和经验，比如请心理咨询师参与节目后，就能吸引来很多咨询者。对于需要大量信任成本的服务行业，播客前端提供专业内容，后端提供深度服务，是一个理想的获客策略。",
        "time": "00:37:19"
      },
      {
        "question": "对于听众而言，听到博博主播接广告是什么感受？",
        "answer": "建议大家关注相关播客，体验一下，比如有一期请了豪宅设计师艾瑞克，通过节目你会非常信任他并了解他的专业水平，这对于有相关需求的用户是有价值的。",
        "time": "00:39:39"
      },
      {
        "question": "博客与B站商业化之间的差异是什么？",
        "answer": "博客在商业化方面投入成本较低，可以先从轻量级口播冠名开始尝试，而B站由于生产成本高，需要大量广告收入来覆盖固定成本，导致腰部以下公司难以盈利。但博客即使收入上限较低，也能在一定程度上实现有效商业化。",
        "time": "00:40:59"
      },
      {
        "question": "是否有成功的大主播或媒体公司案例？",
        "answer": "影视飓风团队是一个例子，他们不仅有B站上的广告收入，还接拍广告片，同时开展电商业务，虽然还未改变行业规则，但在尝试创新方面表现出大胆和勇敢，营收和利润都相当可观。",
        "time": "00:41:45"
      },
      {
        "question": "如何看待个人IP与机构媒体的商业化路径？",
        "answer": "个人IP由于其公信力和个人品牌紧密相连，相较于传统或商业驱动的机构媒体，可能具有更强的可持续性。大主播们在短时间内获得大量关注和财富，但是否能持续承载和应对这些变化仍是一个挑战。",
        "time": "00:45:49"
      },
      {
        "question": "在音频产品形态相对泛的情况下，是否有可能探索出一条不同于广告的商业化路径？",
        "answer": "是的，关键在于能否找到适合的目标人群并真诚完整地表达内容，即使内容较为晦涩难懂，也能有良好的商业化路径。但目前音频产品形态和内容的广泛性需要找到一条非广告形式的商业化道路。",
        "time": "00:50:14"
      },
      {
        "question": "播客在小众垂直品类中的价值体现在哪里？",
        "answer": "在小众垂直品类中，由于缺乏供给，如果能创造新的内容供给，其价值会比在红海市场更大。例如，播客中讲述飞机、私人飞机等行业的故事，在特定领域内受众可能较少，但因其独特性和稀缺性，吸引了相关领域的精准用户。",
        "time": "00:51:56"
      },
      {
        "question": "古典互联网时代的长尾效应与现代互联网中的算法逻辑有何关联？",
        "answer": "某种意义上，古典互联网时代以运营导向和订阅制为主导，而现代互联网则由算法主导。长尾效应是古典互联网的基础，而算法可以看作是区分古典与现代互联网的一个标志。",
        "time": "00:53:00"
      },
      {
        "question": "小宇宙是否会采用算法来优化内容推荐？",
        "answer": "小宇宙必然会在内容供给和需求复杂度达到一定程度时采用算法进行匹配，以提升效率。不过，小宇宙目前仍坚持人工编辑推荐位，并尝试结合算法和其他因素来推荐内容。",
        "time": "00:54:50"
      },
      {
        "question": "小宇宙是否会考虑基于博客的二次图文创作流？",
        "answer": "小宇宙应当考虑利用其社交属性，基于博客进行二次图文创作流，通过社交关系库和用户互动来丰富内容信息流的排列逻辑。",
        "time": "00:57:49"
      },
      {
        "question": "播客如何与其他平台结合以扩大传播范围？",
        "answer": "播客可以通过制作精彩切片在抖音呈现、中视频在B站呈现、卡片形式在极客等平台展示，从而打破单个平台的触达限制，实现跨平台的传播效果。",
        "time": "00:59:37"
      },
      {
        "question": "小宇宙与其他大厂内容供给端是否存在拉平的现象？",
        "answer": "目前小宇宙DAU还不够成熟，尚未面临规模带来的普遍性问题，内容供给还未出现显著的同质化现象。但随着规模增长，最终可能会面临内容平庸化的问题。",
        "time": "01:01:45"
      },
      {
        "question": "游戏是不是互联网产品的重要形态，甚至可以视为终极的非广告形态的互联网产品？",
        "answer": "是的，游戏作为互联网产品的一种重要形态，用户会因为喜爱而持续充值，游戏本身无需额外广告也能运行。这种用户对内容的热爱和投入，实际上是一种货币化的表现。",
        "time": "01:03:21"
      },
      {
        "question": "用户信任和内容付费之间是否存在某种转化关系？",
        "answer": "用户对内容的信任和情感投入最终可能会转化为对内容创作者及其产品的支持与付费，只要供需双方达成共识，这种适配就有价值，并不一定局限于传统的付费模式。",
        "time": "01:04:02"
      },
      {
        "question": "小宇宙是否有可能自制高IP价值节目，并通过用户支持头部IP的方式来实现盈利？",
        "answer": "小宇宙确实有可能自制高IP价值节目，并以支持头部IP的形式吸引用户付费，类似于HBO和Netflix的模式。",
        "time": "01:05:09"
      },
      {
        "question": "对于小宇宙目前的发展状况和未来前景如何看待？",
        "answer": "小宇宙虽然面临诸多挑战，但其团队并不焦虑，且在增长方面表现出色，已经得到了一定规模的投资支持。在这个时间点，它在互联网行业中仍具有较高的价值和地位，商业化及理想化发展是未来的方向。",
        "time": "01:06:46"
      },
      {
        "question": "喜马拉雅与杨毅老师合作节目的处理方式有何启示？",
        "answer": "喜马拉雅选择不续签杨毅老师的节目，而是让其通过个人社交媒体平台以部分付费的方式继续更新内容，这反映了在面临压力时，不同平台可能会采取不同的策略应对挑战。",
        "time": "01:09:03"
      },
      {
        "question": "对于小公司如小宇宙与大公司相比的优势何在？",
        "answer": "小公司如小宇宙在人效、效率和员工状态等方面可能优于大公司，例如通过精简结构和利用AI等技术提高效能和价值。",
        "time": "01:11:06"
      },
      {
        "question": "AI对未来信息获取的影响及人类能否驯服算法？",
        "answer": "未来AI有可能通过学习总结来提升问题解答的有效性，而人类是否能驯服算法则是一个挑战。虽然人类可能逐渐适应并有效利用算法工具，但对于AI的发展仍存在未知和不确定性。",
        "time": "01:15:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客复兴与现代人的生活状态",
        "summary": "在过去的三到五年里，许多既定的秩序开始崩溃，导致人们在生活和工作上感到迷茫。讨论中提到，现代人可能对除工作外的时间没有明确的主题，不像过去那样有明确的热点或风口。这种状态下，失业赛道的博主和不太关注行业动态的人们增多，可能促使播客的复兴。同时，个人生活状态的变化，如睡眠、饮食和工作方式的随意性，反映了一种寻求自我和创作自由的状态。"
      },
      {
        "time": "00:04:00",
        "title": "互联网产品和内容消费趋势变化",
        "summary": "讨论集中在了小红书的崛起，其相对于B站更低的制作成本，以及互联网产品如何在不同阶段满足用户需求。提到了“十日谈”作为类比，反映了人们在增长放缓后寻求意义的转变。此外，讨论还触及了人们对于内容消费的饱和感，如对抖音的倦怠，转向播客等更轻量级的内容形式。整体上，这段对话呈现了内容消费趋势的变化，以及用户对于互联网产品的需求演进。"
      },
      {
        "time": "00:08:24",
        "title": "互联网时代的信息消费与自我觉醒",
        "summary": "从2015年下半场互联网竞争开始，经历了近十年的发展，互联网行业特别是内容消费领域出现了显著变化。讨论中反映了人们对于抖音等短视频平台的使用体验，包括对信息摄入失去控制的担忧以及对算法调整的尝试，揭示了当下社会对于互联网内容消费的反思和觉醒。同时，通过与播客的比较，探讨了人们寻求信息消费的深度和平稳，以及对于真实内容的渴望。"
      },
      {
        "time": "00:12:14",
        "title": "播客与短视频：信息传递与情感连接的对比",
        "summary": "播客提供了一种类似沙龙的交流方式，让听众在已知的信息基础上进行观点的深化和讨论，从而产生共鸣和情感连接。相比之下，抖音等短视频平台虽然能够快速传递大量信息和视觉刺激，但信息含量有限，难以构建深刻的情感或思想连接。播客通过声音传递更为真实的信息，让听众能够感知到说话人的情绪和态度，从而建立起更强的信任感。这种声音的亲密性和现场感，在当前互联网产品普遍缺乏面对面交流的情况下，为用户提供了一种独特的补偿和连接方式。"
      },
      {
        "time": "00:16:53",
        "title": "播客行业的现状与未来发展挑战",
        "summary": "播客作为一种内容传播形式，其商业模式和市场渗透率相对有限，导致其在内容生态、播客主状态及评论区等方面可能不会发生太大变化。讨论重点在于播客的商业化前景，强调了行业内部人士对于如何向企业主或预算决策者证明播客价值的困惑。同时指出了播客领域面临的主要挑战，包括有限的预算、投放的不确定性以及行业外人士对播客认知的缺乏。"
      },
      {
        "time": "00:21:23",
        "title": "传统媒体与现代传播策略的转变",
        "summary": "在传统媒体行业工作的经历显示，媒体受众已经发生了显著变化，以往的传播方式不再有效。随着科技发展，公众号等新媒体平台获得了更多投资，因为企业主更倾向于使用这些他们频繁接触的平台。特定行业如奢侈品、医疗医药和二级市场资管对于播客等新型媒介特别感兴趣，原因在于这些平台能让品牌故事和专业信息得到完整呈现，同时避免了传统媒体的种种限制。这种转变凸显了需求端和用户端对高质量内容的渴望，以及新兴传播渠道在满足这种需求上的优势。"
      },
      {
        "time": "00:24:07",
        "title": "知乎的未来方向与社区价值探讨",
        "summary": "知乎作为一个知名的知识分享社区，其价值和未来发展方向受到了关注。讨论者认为，虽然知乎尝试破圈，但社区评价趋向负面，失去了早期的价值和方向。与小红书相比，知乎在商业化内容和社区粘性方面显得不足。讨论者还提到了APP工具化趋势，认为算法推荐和主动内容搜索可并行存在，同时指出了内容平台在扩大后难以避免的商业化压力和内容质量挑战。"
      },
      {
        "time": "00:28:41",
        "title": "探讨内容平台的商业化路径与生态建设",
        "summary": "对话集中于分析内容平台，特别是类似小宇宙这样的平台，如何在保持内容生态健康的同时实现商业化。讨论指出，虽然订阅模式是一个可行的商业化路径，但长期面临的盈利压力可能迫使平台改变产品形态，从而影响内容生态。此外，通过美国社交媒体的数据分析，提出了内容直接付费可能为解决这一困境提供了一条出路，强调了直接对内容付费的重要性，以避免过度依赖广告所带来的社区价值稀释。"
      },
      {
        "time": "00:32:25",
        "title": "探讨付费内容及播客的商业模式",
        "summary": "对话中讨论了付费内容的难点和伪需求问题，特别指出财经资讯类内容因其专业性和实际需求而成为少数成功的付费产品之一。此外，通过两个小故事，探讨了犯罪类内容和喜剧类播客在中国市场的特殊状况和商业挑战。最后，强调了播客作为现代服务业前端的价值，特别是在建立专业形象、降低获客成本方面的优势。"
      },
      {
        "time": "00:39:38",
        "title": "播客行业洞察与豪宅设计师推荐",
        "summary": "一期播客请到了上海有名的豪宅设计师艾瑞克，突显了他在豪宅装修领域的专业性和高信任度。讨论还涵盖了播客行业与B站的商业化挑战，以及影视飓风团队的营收和业务模式。博客的低成本制作使得其成为尝试性的媒介，但同时限制了其收入上限。影视飓风通过广告、拍片等方式实现了可观的营收，展现了长视频板块中的头部企业规模和状态。"
      },
      {
        "time": "00:42:46",
        "title": "探讨个人品牌与媒体公信力的未来",
        "summary": "对话集中在媒体行业内的几个关键点：首先，提及了一个媒体群内的互动和故事分享，突出了行业内人与人之间的联系和回忆。随后，讨论转向对36氪的分析，赞赏其在中国科技媒体中大胆尝试各种付费模式的勇气，尽管这些尝试尚未彻底改变行业规则。讨论进一步深入到个人品牌和媒体公信力的价值，尤其是在传统媒体和现代自媒体的对比中，探讨了个人声誉与媒体价值的紧密联系以及可持续性。最后，通过比较机构媒体和个体媒体，提出了个人媒体可能因品牌与公信力的不可分割性而具有更强的可持续性的观点。"
      },
      {
        "time": "00:46:32",
        "title": "大主播现象分析与个人IP的承载能力",
        "summary": "讨论集中在大主播现象，特别是像小杨哥这样的视频大主播，以及小宇宙平台缺乏大主播的现状。提出一种观点，即无论是主播还是个人IP，其能承载的影响力和财富是有上限的。进一步探讨了迅速获得大量关注和财富对个人及团队的准备程度的挑战，以及这种快速增长可能带来的问题。同时，也提到了对于内容生产者来说，增长和爆发可能是一种诅咒，而非完全好事。最后，讨论转向了个人和小众领域的成功案例，强调了真诚表达和精准定位受众的重要性。"
      },
      {
        "time": "00:51:04",
        "title": "播客内容创作与长尾效应",
        "summary": "对话中讨论了播客内容创作领域中的一些观察，特别是关于较小、较严肃的细分市场缺乏内容供给的问题。通过一个例子说明，在特定领域（如宏观经济、大国博弈等）内，由于供给不足，即便内容可能不被广泛接受，也能够吸引特定群体的注意，展现出长尾效应的市场价值。此外，还探讨了古典互联网与现代互联网的区分，强调了编辑权利和算法推荐对内容分发的影响。最后，通过个人经历强调了在编辑偏好与算法推荐时代，内容创作者面临的挑战与机遇。"
      },
      {
        "time": "00:54:45",
        "title": "探讨算法在内容平台的运用与未来趋势",
        "summary": "随着内容平台供给和需求的复杂度增加，单纯依靠人力运营进行供需适配已难以满足效率提升的需求，算法的运用成为必然。在讨论中，以小宇宙为例，分析了算法在内容推荐中的作用及未来趋势，指出算法能有效解决无限供给与需求之间的匹配问题，提升平台数据。同时，也探讨了算法应用的限度和调整，以及如何在算法推荐中加入社交关系等人文因素，以保持产品的社交属性和用户粘性。此外，提出了基于博客内容的二次创作流的想法，强调即使在未来，算法可能成为主导，仍需注重内容和用户社区的质量和特性，保持平台的独特价值。"
      },
      {
        "time": "00:58:38",
        "title": "播客内容分发与社区文化的未来展望",
        "summary": "播客作为一种内容形式，其传播和触达率面临限制，特别是长音频内容的时间成本问题。讨论中提到，不同平台对于内容的承载形式和传播机制有不同的要求，例如微博不允许其他平台的音频直接上传，B站要求音频节目以视频形式存在。极客社区虽然具有良好的社区氛围，但其DAU（日活跃用户数）的现状使得内容和社区文化的未来发展充满挑战。内容创作者和平台需要找到合适的方式进行内容分发，同时保持社区文化的独特性，避免因规模扩大而导致的内容质量下降。此外，讨论也触及了关于内容与用户之间信任建立的重要性，以及互联网产品特别是非广告形态的产品，如何通过培养用户忠诚度来实现价值。"
      },
      {
        "time": "01:05:08",
        "title": "探讨美国博客形态与自制高价值节目模式",
        "summary": "讨论集中在比较美国博客的制作模式与自制高IP价值节目的可能性，强调美国博客的高成本制作特点与长视频网站的相似性。提出了小宇宙等平台可以自制节目，通过支持头部IP节目来吸引付费用户，类似于HBO和Netflix的模式。此外，还分析了小宇宙团队的发展现状，包括其增长、融资情况以及未来发展方向，指出小宇宙在互联网行业中的独特地位和价值。最后，通过喜马拉雅的例子讨论了内容版权和商业化的问题，以及资本化对商业动作的影响。"
      },
      {
        "time": "01:09:47",
        "title": "探讨小型企业优势与互联网发展的未来",
        "summary": "对话中讨论了小型企业相较于大型企业在运营效率和员工价值创造方面的优势，特别是在技术和客户服务方面通过AI和社交媒体实现高效运营。同时，也探讨了互联网发展、算法对人类生活的影响，以及对未来互联网、AI技术发展的乐观预测，强调了技术进步与人类需求之间的持续互动和适应。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "被视为古典互联网的回潮"
                },
                {
                  "children": [],
                  "content": "面临内容破圈与变质的双重挑战"
                }
              ],
              "content": "播客作为内容形式的兴起"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "广告模式的局限性"
                },
                {
                  "children": [],
                  "content": "探索付费内容的可能性"
                },
                {
                  "children": [],
                  "content": "小宇宙的商业模式展望"
                }
              ],
              "content": "商业化路径的探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传统媒体的衰落与挑战"
                },
                {
                  "children": [],
                  "content": "播客的个性化与社群感"
                }
              ],
              "content": "与传统媒体的比较"
            }
          ],
          "content": "播客的现状与未来"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "算法推荐的利与弊"
                },
                {
                  "children": [],
                  "content": "个人化内容推荐的挑战"
                }
              ],
              "content": "算法的作用与影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI在内容生产中的应用"
                },
                {
                  "children": [],
                  "content": "AI对内容生态的潜在影响"
                }
              ],
              "content": "AI与内容创作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户对内容的需求多样化"
                },
                {
                  "children": [],
                  "content": "用户如何通过技术获取所需信息"
                }
              ],
              "content": "用户与内容的互动"
            }
          ],
          "content": "技术对播客行业的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "坚持订阅制与内容质量"
                },
                {
                  "children": [],
                  "content": "商业化与用户体验的平衡"
                }
              ],
              "content": "小宇宙的发展方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "维护社区氛围与高质量内容"
                },
                {
                  "children": [],
                  "content": "用户参与度与互动的重要性"
                }
              ],
              "content": "社区文化的培养"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用算法而不完全依赖"
                },
                {
                  "children": [],
                  "content": "提高内容的质量与独特性"
                }
              ],
              "content": "对抗算法主导的策略"
            }
          ],
          "content": "播客平台的发展策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从古典互联网到算法时代"
                },
                {
                  "children": [],
                  "content": "未来媒体的可能性与挑战"
                }
              ],
              "content": "媒体形态的演变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何让技术服务于人的需求"
                },
                {
                  "children": [],
                  "content": "个体如何在技术变革中找到自己的位置"
                }
              ],
              "content": "人与技术的共生关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持内容的创新与质量"
                },
                {
                  "children": [],
                  "content": "适应技术变化，探索新的内容形式"
                }
              ],
              "content": "对内容生产者的建议"
            }
          ],
          "content": "对未来媒体的展望"
        }
      ],
      "content": "播客行业讨论脑图摘要"
    }
  }
}