{
  "pid": "6507bc165c88d2412626b401",
  "eid": "676176ed84447b1bd0a2fe40",
  "title": "Vol. 46 互联网行业“攒局”往事---with 潘乱/阑夕/程苓峰",
  "task_id": "g34dn8ewpbvgnwjz",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "欢迎来到乐翻书，欢迎来到屠龙之术，欢迎来到兰溪，欢迎来到陈凌风。我们今天这四个中年男性又聚在一块儿来聊一期。从最近陈凌枫老师对极乐汽车的一篇行业锐评不要全局开始，我们想聊一聊比如说这种大佬残局，这种公司内部创业以及大厂分拆这一些能不能叫做真正创业。或者说这种所谓的伪创业跟真正的创业它中间都有什么样的区别？对我们应该怎么来看这件事情？但是我们说的不全对，因中间可能会存在一些反面案例，就是我们是争取这从业都是十几年的老家伙，给大家补充一下信息量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "我们就先从极悦这个事情开始聊，极悦反正极悦这个事情就处理的是非常不体面，对吧？但是这种不体面有一个好处，最后把后边的股东给炸出来了，然后股东到最后必须得兜底，但我们先从这个不要团聚开始。那陈林峰你对这个事情你的观察或者说你的观点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "对，第一下我就是感觉看到一个报道说说那个那个夏一平是吧？对，沙坪他说他就对他同学说说这个百度是大股东，所以要有信心对吧？但是我看到这句话就深有感触。我说反正我肯定说不出来这句话，我就想一想，就是我就当时想到那个想到当时不是阿里的那个彭蕾是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "他说过一句话，当时传的很广。他说我的工作就是要把马云做的事情全部落实，对吧？他说这句话，就是当当时当时这个就很热，对吧？但是我就想你如果你换一个人，如果说换换比如说这个张小龙，比如说蒋，甚至像刘志平。像这种人我是觉得他们肯定说不出这种话来，对吧？就完全是把自己的那种工具的那个那个机器，对吧？所以这句话令我感触很深刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "所以我就觉得这种全局，大佬就是大厂，就是说我给资源，他给资源咱们弄一块儿，再找一个前台的人来操盘，对吧？这种方式我就觉得因为就是你自己是出于一种依靠别人的心态，而且你随时可以退出，对吧？所以我就觉得这种东西肯定就不好。我是想着这种东西实际上它是一种化学反应，就是说就是说你有东西，我有东西在这个环境下我们拿在一起，它会有新的能量出来是吧？但是在化学反应遇到这个核反应的时候，你就没有办法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "核反应就是他是不是我跟其他人反映，是我自己反应是吧，我就想把这个事情做了，就是像比如说当年的王传福，像曾经的张一鸣对吧？就是没有谁理解我的我把这个事情做出来吧，那我就去做了。因为我的核反应这个力量如此之大，所以说我会去找一切需要的东西。这个人也好，资本也好，技术也好，我都可以发展出来。我的所以就这种传奇就是化学反应遇到核反应，这肯定会被干掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "你刚才聊到那个夏一平，他说背后有百度撑腰，然后你又Q到了这个大厂的人，那其实就是这里面就其实有些大厂内部创业也是这种案例。我印象比较深的有两个，一个是阿里体系里面的昆阳做饿了么，当年就是阿里花了95亿美金收购饿了么，对吧？然后第一个CEO就是昆，然后信誓旦旦要干死美团，至少跟他五五开。然后说自己是因为有阿里的这个爸爸，就是打美团。那还不是从五楼打2楼，然后把他打到地板间去，地下室去，对吧？当然这个结果我们看到就是一个行业的笑话。对，就是饿了么跟美团的竞争甚至有些边缘化的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "另外一个我觉得也是字节跳动就是陈林在做大力教育的时候，我在他们第一次发布会上，我听说陈林他为什么字节可以做好大力教育这个事情我听到我觉得让我三观碎了一地。对我是对字节这家公司当时叫字节，还有一些观察的。我就记得当时是说我们有强大的组织文化和巨大的战略决心，还有资源，反正类似什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "其实原本你看就是张明原本说他创业为什么可以跟巨头干，那都是说我们对这个事情有独特认知，对吧？我们执行力更强。到这时候，到他变成大公司之后，经常说我们要强大的组织文化和巨大的战略决心。我当时就觉得好糟糕，我这他妈干嘛？这个是就是因为你有钱吗？我操你有钱的。其他上市公司那就不需要存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "但是聊到全局这个事情，就是我记得你那篇文章里面还举了两个例子，就是周鸿祎其实是传过两个举。第一次跟华为看到小米做手机了，去传了一个他们也做手机，然后就华为做，然后后周鸿一卖。第二次可能就是跟那个酷派也合作，反正最后都是失败告终。但我印象里面明浩你之前参与那个熊猫TV算不算也是老周或者说跟那个校长的一个全局。因为我我看你们里面好像是360负责直播技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "相关的对，360在那个时候其实拆了蛮多项目的，包括最近从港股退下来的花椒也是，其实360我们同批在做的。因为都在做直播。然后游戏直播相当于就是360跟校长一起传的。然后整个核心的技术跟那个产品团队都是360原来的员工，当然他是独立公司，但是我们的二股东相当于就是360，2股东当时360应该占百分之小30%，差不多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:45",
      "text": "那这种你看你是否方便聊，或者是聊其他公司也行。对，就是这种全局创业跟因为你做投资，你见过无数创业者，你现在也在一个创业公司里面，就是全局创业或者说这种大家看看有些资源拼在一起跟真正的创业差别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "那天我看到陈峰老师的这个文章，第一反应就是当年我们的状态。其实我就回想过一个场景，这个场景之前我在我的博客里讲过，就是当公司遇到比较大的困难的时候，尤其是那种需要一些比较决绝的决定的时候，那这种全局状态下的公司是很难做出一个非常极端的决定。甚至更极端一点是说谁来做这个决定都很难去下判断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:27",
      "text": "所以我记得特别清楚是一个场景，是当年这个熊猫现金流比较吃紧的时候。因为我们直播比较烧钱，然后你需要找钱，需要甚至找人买掉。然后你就每天飞，每天找各种人聊，然后每天愁得乱七八糟的。然后有一天早上起来，我早班机七点的飞机去北京，五点多起来，然后我老婆兴隆钟起来。然后他问我干嘛？我说早班机去北京要建一个什么什么这个资方，他问了我一句话，他说这公司到底是谁的，是你的吗？就是我没法回答这句话，然后他对就是对吧，就是他这句话的意思就很明显了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:01",
      "text": "就是在这种时刻，公司遇到这样的问题的时候，为什么是你这样一个可能1%股份都没有的人来去承担这样一个责任，那这公司是你的吗？所以那那回头到今天几月的事情，这公司到底是谁的呢？是百度的还是吉利的，还是夏夏总的，你很难说的清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:21",
      "text": "其实陈立峰老师那个文章里面说的有一个点我觉得非常在理，就是说百度有一定的路径依赖，就是把爱奇艺给做成了。但是爱奇艺当时是一个成熟的市场，就是长视频，它不需要太多的创新。我们把奈飞的那一套复制过来其实就可以了，就比的其实是资源的能力，相当于一个顺风局，但是其实造车是个逆风局。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:40",
      "text": "然后我觉得当时百度找龚宇那个事情，我当时我昨天翻了一下资料，我发现还跟这次他们做集运非常像。就是我从很多人里面要挑一个CEO出来。当时帮百度找龚宇的好像是孙旭阳。然后从所谓的一千多个人的简历里面找到龚宇，把之前在搜狐的龚宇拉了过来。其实这次夏一平也是，很多人就说百度想把下一屏换掉，但是一年了就找猎头，找到一年没有找到合适的人，找不到，所以就碰碰撞撞这么过去了。我觉得就这两个场景非常像，百度有非常强强的路径依赖。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:10",
      "text": "这个路径的判断，你其实刚才也发了发那个节奏说了，就有承诺的地方。但是到了这样一个逆风局，它其实会摔跟头，因为你的对手太强了。你不是说靠顺风顺水的那种拼资源拼集团，你就能够活下来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:24",
      "text": "对你其实如果你对比一下他们找夏一平跟任旭阳，找龚宇，可能是有一些类似的画像，感觉都是创业者。但龚宇真是正儿八经的创业者，是非常纯血的创业者。人家是从90年代就开始做那个焦点网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "夏一平，不能不说他不是创业者，就是在这次事件里面他也表现出他的担当。对我就跟上次跟一个大佬聊天的时候，他就说就是在出事的前一天，夏一平还在不断的去找人借钱。他其实说不是现金流断了，是因为就当然是因为百度不愿意继续投入了，这是最核心。还有一块就是他账上的美元其实没办法很好，能够很快的兑现成人民币。但是直到在前一天，他依然是在到处想方设法的求救。但我说的就是可能是从产品的定义上来看，从对这个公司所拥有的话语权来看，以及从对于整个事情的操盘来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "下一屏在集约的表现肯定是不可以跟龚宇在爱奇艺的表现相提并论的那那当然这是从结果也是，就是人家爱奇艺是从优化腾三家里面最后杀出来的。有朋友说公寓他从学校出来就没给人打过工，这听起来有点像王鑫的路径。说到这儿我想起来我想要说什么了，就是下一屏跟龚宇到底有什么不一样？龚宇他其实最90年代他就是焦点网的创始人，后来搜狐搜购之后，进去还是搜狐的SVP和COO。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "03年到07年那会，搜狐才是真正的大厂，然后COO是管各项业务的，我说这种的理念是完全不一样的。所以我就看夏一平，他说奇瑞汽车是他其实是他第一次当CEO那你想想他之前是在打工，然后即便是创业做摩拜单车，他也是空方的。然后加CTO的角色就是可方的，不是完全操盘的对吧？而且他起来卖掉的时间太快了。但你看像王兴、张一鸣、黄峥这些人，他们在做成现在的事情之前，都已经独立创业失败了好几次了。我觉得百度找一个没有当过CEO的人来干CEO，这可能是一个问题。其实类似于这种的全局，我其实还想到一个就是更大更可能大家已经忘掉了10年前的一个案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "我在南溪的评论区里面看见了，叫滕博万。你们还有印象这个公司吗？就是当年14年的时候，腾讯、百度、万达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:49",
      "text": "我记得非凡，非凡网就是三家搞了一个上百亿，搞了一个大项目就干死阿里对吧？那时候不是王健林跟马云有一个赌注，就是未来线上线下到底什么更牛逼一点。然后万达就拉着腾讯跟百度一起搞了一个叫腾博安的项目，就是非凡电商那个公司。但没两年腾讯跟百度就撤出了，就只剩下万达，而且最后变成金融的那个项目了，最后也泯然众人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "我觉得就是到最后这里其实都是这种全局都会面临一个问题，就是所谓的权责利不对等。到底是谁的项目呢？到底谁拥有最后那个话语权呢？以及你从沙一平那个话，他认为到最后是有百度可以兜底的。我觉得说这话就不像是一个正常创业者，绝不可能说有有其他人给我兜底吗？那不可能的。我觉得这也就是说那种所谓纯粹创业者，就是我我也不知道怎么形容，反正就是到最后你不承担最后那个最大的责任，就是你有退路。创业者其实是没退路的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "反正之前我创业这一次，我会觉得最核心原因就是因为你的最大的股东有明确意义上的退路的。然后在面临一些非常决绝的决定的时候，他会避开他他会没有那么愿意赤裸裸的面对那些亮的东西。即便可能那个东西是一个大家所有人都知道的结果，但我觉得人性就是这样，就是你没有办法苛求他，对吧？就是在今天我们就以节约的局来看，百度也会觉得我凭什么要继续投钱，吧？你都亏成这个样子，然后竞争这么激烈，再加上百度的过去几年的战略里面，你明显感觉自动驾驶跟车这件事情的战略升级在往后，那理性来看，如果我们百度把百度当成一个人理性人的角度的来看，我就不应该再投了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:36",
      "text": "我觉得这也很对。这其实涉及到另外一个点，就是百度跟吉利合资搞极度。这家公司后来因为没有牌照，改用吉利的牌照，改名叫极悦。他其实初心并不是想造好一个车，他是像类似于谷歌做手机一样，给大家打个样，让大家都用他那阿波罗系统。他想做那个车车界的安卓，这也就是他当时那个投资理想，然后投资未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "然后这些就因为你你想象，就是当年的魏小李他们初创的时候，肯定都是那个小兄弟，都需要跟大佬融资的，肯定跟百度也融过。百度为什么没投呢？或者他们为什么不愿意接受百度投资呢？那肯定就是不愿意把他们车机全部都过都全都用阿波罗，就把支架全都交给他。但你就看就是支架可能在这个做好车，这个消费者买的是车，然后他想的是支架。然后支架可能到今天才逐渐变成车里面的一个较为核心的，而且还不是最重要的。对我觉得可能是在最初的时候他就有一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "但华为也这么高，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:44",
      "text": "这就很快有了反面案例。对华为也这么搞，但华为这么搞的时候，人家是真想这么搞，就是华为是怕自己抢了其他车企的生意。对，因为车企这个就业，而且车企里面大部分都是国资，很多都是合资公司。到最后我觉得是这个身份只能是大家一起赚钱，没办法你去抢别人的市场。当然这也是一个案例，有人也是这么想的，但是对，结果还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "我不是太懂，就是华为投的，就是华为帮助这个公司，那个公司是不是先存在的对吧？是他自己，他就想坐车，他不是说华为临时找了一个人，我你来坐车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "对吧？对我也这么想，这不是未来魏小李不同意。对对，那那国内不是跟市场议价权不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "对我我是觉得是这样，我是觉得华为帮助这个公司，他是有从0到1的，他是有那个初心的对吧？他有一个创业者在这个地方可能他很弱是吧，他需要补全。但是百度这个东西他可能就是说是是它是从0到1是空的，对吗？是说我们错个局，然后把那个人找进来，对吗？那个人本来不想创业，没有胆量创业，你们大佬来我就创业，对吧？所以我是觉得百度这个局里面，它零从0到1那个点是空的。大家都都觉得大家能填，但是每个人都填不进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "对吧？我再举一个例子，可能跟华为不一样，但是跟那个集约这个有点像，但是不涉及到那个的就是举明浩应该蛮熟的，就是吉利买魅族那个事儿，魅族的CEO其实也是被换的很厉害。他每次我看他每次股东会，然后因为上市公司，然后都会问什么时候换，或者说有没有什么计划。他那个东西跟这个很像，就确实就是我想打个样，然后把一套车机系统能够去做成。因为吉利他只做造车，但是里面的软件系统我其实需要有一个互联网的合作伙伴来做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:36",
      "text": "但其实百度跟吉利，我觉得这个问题还是说两边都太强大了，就两边都有话语权。同时在出事儿的时候都觉得对面可以兜底。就是我们刚刚说下一步觉得百度能到底，但是我看报道是百度想把这个东西把吉利卖给吉利，想对价卖给吉利。这个就很搞笑，两边都会觉得对方是有能力搞的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:54",
      "text": "你就陈立峰老师他的那个文章里面举个例子，就腾讯做那个girl pm对吧？他觉得腾讯可以搞定，腾讯觉得就可以搞定。然后两边对面的话就会存在很多的误差。但是其实像那个吉利，吉利跟那个魅族其实就还好一点。因为魅族比较小我吉利占了所有的话语权，所以我是真的能够到我，我也真的愿意兜底。对他有这样一个区别在里面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:17",
      "text": "这样说的确有有这个关联在里面。华为找的是那种已经不太行的公司，然后就是华为就更大的市场品牌号召力，相当于是我在帮你。但是今天吉利绝不会认为是，只能说跟百度在做很多探索中的一个，对吧？对，他他还有极客，还有别克，还有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "对，他们都在给吉悦卖自己的东西。就是吉悦造车是从吉利那边去买买方案，去买它的整个设计，买它的流水线，然后从百度这边买阿布多的系统，买它的一些软件上的授权。两边都在试图把自己的商品卖到这个里面，然后打一个就确实就打一个样，然后给行业里面看。但是我觉得这个样打到现在其实没有意义了，就无论是你的销量来说，还是说从整个新势力的发展来说，大家不需要药了。现在不是2018年，然后可能2018年19年你可以打样，那个时候大家都在探索，但其实其他已经到了left level了，就到了下一个阶段了。但你们还在做上一个阶段的一个样板间，我觉得这个东西就大家就百度放弃，我觉得这是个理所当然的一个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:20",
      "text": "也有从2015年就开始打样的，15年的时候不是阿里云把那个云OS还有印象吗？就阿里云OS然后跟上汽集团搞了一个慢卡之行，对吧？当然结果大家一看，很久没有听到他们的新闻了，这就是结果。没有亲爹亲妈寄养家庭，然后就是有退路。或者说我觉得这里面归根到底还是权责利的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "其实。你想想还有一次全局创业，就是张一鸣搞九九房，其实也是是SIG全局，对吧？就是SIG或者说把酷讯卖了对吧？投资人把酷讯这个公司卖了，SIG觉得房产这个频道还有一些价值，就把它单独拉出来。就因为当年的搜房网在美国上市，当年搜房网一度是中国第四大互联网公司，在人人网之前就特别牛逼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "然后房产是个大赛道，就把房产这个频道留下来，然后把之前的那个高管张一鸣的抓过来。那你看张一鸣就是搞了两年，觉得这玩意儿太小了，然后跑了，就是自己又不是大股东。当我看到一个在在这里面看到一个新机会的时候，就立马跳了，对吧？去干一个新的事情。这样说起来这个行为是不是有点像kimi那个团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "我是想讲这个事情的，就是我们这今天这个主题是全局。但是你们知道在行业里面还有一个跟这个词很对应的一个词叫做什么？叫做躬身入局。就你首先要入局，但是在kimi这个事情，在越战面这个事情上，我看到有人发明了一个新词，我就不知道应该看到过是叫肉身入局。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:54",
      "text": "是张雨桐那个事儿，主要是肉身入局就判断其实刚才举的那个例子就是我们如果船去找个CEO，找个创始人来做，那这个意味着什么呢？你想找一个你能控制的人，找个野心不那么大的人，找个不那么贪婪的人，因为他如果也行，如果他很贪婪，他可能会自己做。他他可能觉得自己在这里面的话语权太小了，回报太小，他他宁愿自己去做。所以你找的不是不会是那种特别顶级的人才。医院这个医院上面这个事情，我觉得确实可以拿过来，因为他他也是一个反面。就张雨桐我所谓肉身著名，他有他自己的贪婪投资圈，可能对他的评价也不太好，觉得他确实有有一些问题，但他有点像一个祖父悖论，如果不是他肉身进去了，如果不是他去帮kim去张罗了那那一圈资源，张罗了一圈估值，那kimi e也没有办法成长到现在。让所有的早期投资人后悔，就没有投进去的那那投资人后悔以至于出来撕逼的，就这样一个结果。我觉得这个东西就你明天要不要来说一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:51",
      "text": "这里面你要看是朱孝虎出来那个死逼对吧？你要看这个核心原因是什么？对，说什么是受托责任，我觉得他就是想这其实在LOP看来，这是金沙江的管理团队出了严重的作风问题。朱孝武出来撕逼是想告诉投资人，这是高管他犯罪了。这里也是我们中间出了一个叛徒，不是我们金沙江的问题。我感觉他他核心想跟市场传达的问题是不是我们管理团队出了问题，而是这个人有问题。我们金沙江没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "对，我们没有错过月之暗面，我们被忽悠了对吧？像这本来来传递一下。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:30",
      "text": "没有这个，我本来以为会后面聊到这个问题，但刚才我洗澡还聊了想的问题。但是我想讲另外一个事情，就是在这一波大模型刚刚兴起的时候，不是美团的那个谁，王慧文不是拉了一摊大席出来，然后他拉了一摊大席出来之后，他当时是想找CEO的。他包括他后来就是收袁正辉那个公司也是这个目的。其实本来他找过另外一家公司叫西湖陈鑫，是另外一个当时已经在做大模型的公司。然后那个西游神星的CEO是一个技术出身，然后他明确的在朋友圈写，我拒绝了这个offer。但同时他发他说我们也想找CEO然后他说我们也想找一个CEO他们现在找到了，他们现在CEO不是原来西游神星的那个男的研究员的CEO是一个另外的人。所以你发现可能今天这个时间点就是对新一波的创业公司的所谓CEO的角色的要求真的太高了。所以并不是很多人都适合来做这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:28",
      "text": "然后再回到kimi这件事情，就是你本来讲他从拆分开始就是一个局。然后拆分之后每一次的融资拉什么样的投资人，什么样的估值，本质上就是更大的局。这个局里面有财务投资者，有上轮的老股东，有战略投资方，然后有帮这个局运转的这位非常有能力的前投资人。就是整个的运作过程确实非常的匹配当下的节奏。但你会发现，可能恰恰是因为这个局传的太过的明显，以至于利益在这么短时间升到这么大的时候破了那个线，导致出现这么多问题。但你会发现确实是不是有一个命题是说越来越复杂跟对创始人要求越来越高的这个前提下，今天这个时间点的创业公司，他对这个组织在起初的要求就是越来越高的。所以逼着大家某种程度上只能通过类似全局的方式，去在很早的时候看上去弥补了这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:26",
      "text": "当然这里面有一个悖论，就说是不是又又回到这前两天讨论所谓创始人模式的那个东西。就是说是不是因为这样的决策的状态导致的问题，就是今天我们看到集约的问题。所以这是一就是一件事情的两面。就是你可能就是因为这样的环境，这样的变化，导致需要推出来一个六边形战士。但是六边形战士就不可能是一个一个尖儿尖扎到天的那种人。所以这里面出现了这个悖论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:52",
      "text": "六边形战士肯定已经自己在创业了，怎么可能等着帮你找呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "有可能是对陈立峰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:59",
      "text": "那篇文章，也不是他提。就你看今天BAT3家抖音的张楠，然后淘天的蒋凡微信的张小龙，其实大家都是创业者，都是被收购进去的创业者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "对我是想到全局这个心态的下面的这个基础，我是觉得其实是被顺势而为这个事情洗脑了。台风来了猪也会飞，台风来了猪都会飞，我们他妈的我们弄到一起还不会飞吗？我是觉得整体来说，他在顺势而为这个基础之上的。但实际上就是你在今天进入中国科技发展了二三十年，已经很成熟了。大家知道怎么回事，这个情况之下，而且就是对新的技术的各方面要求很高的情况下，那其实都是那些会屠龙之术的人最终赢对吧？就这种人其实就是那种人叫什么叫叫就平地起风云吧？老子就是要把这个事情干起来，因为前面已经有很多案例的了，比如说从王传福到张一鸣这帮人，都是平地起风起风云，你们都不知道对吧？我们把这事情干了。所以我是觉得这个顺势而为的这个思路在今天已经过时了，或者在这个金牛逼的赛道里已经不行了，对吧？最牛逼的一定得是那帮不是顺势人是造势的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "虽然我是觉得今天各行各业都有这种人，你比如说刀郎这个不跟你们玩，我就玩自己的隐居十年一下就牛逼了。李子柒，他隔绝的就是说这种江湖上的一切技巧，我就用我的方式对不对？然后他三年不出来，你们还是没有人替代我，这个太牛逼了。还有一个就是胖东来，对不对？你们都在往下卷，那我一个人能够卷上来对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "我卷出来你们都知道，我说我还有这种方式对吧？所以我觉得雷军那种顺势而为今在今天已经过时了。就今天一定是造势的人，这帮这这帮平地起风云的人是吧？而且中国这个土桩已经厚到真的有这样的人了。我我我是我是这个感觉，我的全局背后的心态是这种心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "有时候最早全局，我印象里面还是大黄蜂这个项目名号应该记，对吧？滴滴跟快滴打得非常猛的时候，然后投资人在上海搞了一个大黄蜂，然后就是逼的快的，就是肯定其中一家要收购他们。更早的时候可能是像团购案例也有这种。对，就是拉手跟美团在打的时候，然后一堆人跑去搞一堆小公司，然后等着他们去兼并，然后卖给这些正在打架的这些更有名气向的公司。当然大盘翁是顺利卖掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "我记得后来应该是相同的团队，我忘记了，又搞了一个项目，照葫芦画瓢，应该是爱屋及乌。这个项目反正后来就败得比较惨，但这些都是投资人搞命题作文，但你如果说这种真正这种造势就是残局的话，也有一些不同的案例。当然他没有被验证更大成功，也就譬如说艾维塔，你看他第一大股东长安汽车，第二大股东宁德时代，然后还有一些各种的国资他也在里面。然后跟他们还投了华为的那个车BU这是一种至少这个模式目前来看还是run的。当然可能是跟他们更强的联合，或者说跟产业链上下游更紧密有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "对，但这里面不知道怎么去做更好的解读，我只是说这里面其实也存在着一些不同的案例。然后其实还有一些全局的案例，就是瑞幸某个层面上应该也算，其实滴滴也算。如果你回到最早的时候。对我之前曾经聊过，在这个直播间里面就是滴滴。其实我刚刚他们几个人想到这个项目，然后拉上陈辉来做对，就是兄弟们凑了一些钱。但这个严格来说不算，就是因为是他从第一天就开始干的。但是你就看瑞幸这个项目到那个风波之后，郭谨一接任CEO之后，我就记得他就是前天接受采访提了一个案例，我觉得挺好玩的。他说就是因为之前的创始团队被清出去了，因为欺诈的一个事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "然后郭瑾怡他说就是一个公司的文化价值观并非体现在口头宣传或者标语上，而是要看实际的利益，要看利益如何分配，尤其是最高层的股权激励机制。郭瑾怡她说就即便大增，资本在比例只有7%的情况下，依然对公司进行了11%的长期股权激励，这一举措极大地激发了员工的归属感和工作热情。而这可能是一个非常重要的一个点，就是权责利是要让他更对等一些。你不可能让一个创始人就拿一个非常小的迷你的股份给你干活，这太扯淡了。我觉得我突然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "想到中国一个少有的传了成的快手，其实就是就是成效把股份一半让出来给苏华，把苏华让当成CEO，然后把这事儿干成了。这事儿背后是张飞干的，是五元的投资人弄的，这非常之不易，它有太多的前提假设条件才导致成这个样子的。就是非常在国内的这个环境下，这稀缺真的是太少见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:10",
      "text": "我想说我是其实我觉得这个事情，它恰恰证明了有一个从0到1的人，这个无比重要。因为陈一笑是那个从0到1的人，对吧？正是因为这个人太心态，所以说他能够能够胸怀宽广道，我能把股份让出去对吧，而且还让对了，这人做起来了。而最后这个人走了之后，重重新下重新再接回来接着干。所以我觉得这个恰恰证明了要有一个从0到1的一个灵魂，这个是就是我是觉得无比重要的。这个就是从0到1，没有从0到1，其他你从0到1万可能就很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "我觉得如果快手的案例，我觉得刚才我突然想到，如果拉到一个更长的时间点来看的话，如果拉到20年、30年的那个时间点来看，速滑可能只是快手这家公司里面曾经出现过一个重要的人物过客。对，你拉到更长的时间来看，其实是啊但非常重要，非常核心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "对我补充一个角度，就是可能说有的创始人他天然适合从0到1，但是他可能不适合从1到100。他确实有这样一个特质在里边。比如说我想就我们刚这些讲的团购的例子，你们记得糯米吗？就什么样？干的糯米吗？当时后来是2011年干的，很快干到第三了，然后被百度买了。百度买了怎么样？继续在百度待了一段时间。然后按理来说你有钱了，有资源了，虽然你有股份变小了，但是这个时候糯米其实是一落千丈，到后面其实完全干不过美团和拉手。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:41",
      "text": "其实后来沈博阳后来去了，我记得好像是去了领英，然后做了赤兔，然后一系列的东西我发现他都都没有都没有大成。但其实大家对这个人的评价很好，觉得他是个好人。但其实你看他除了做糯米有他自己从0到1这个过程做的非常顺利之外，他从1到100，其实这样的事情就做的都没有做的太太理想。而且从中国互联网的国内的生态来说，其实有很大的一个残局的场景是什么呢？就当时的外企就包括领英，包括他们在在国内他们其实没有合适的人我不可能说让让我本土的CEO过来，那我要在中国找一个CEO但是我们会在外企到现在，其实在中国做to c的to消费互联网的这这一波基本上没有活下来，一个所有的产品全部失败了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:22",
      "text": "南溪提到外企，我跟大家就是讲一个例子，大家看一下各家大厂的高管团队，美团是非常特殊的，美团整个高管团队里面没有一个是外企背景的，为什么呢？我翻到了17年的时候，王兴去清华大学给他那些学弟学妹去做分享。他就直言不讳地说，就跨国企业在过去20年里面，其实耽误了中国最优秀的一代年轻人，为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "就王希硕，在他们20年前，就是他们同学毕业。那个时候很多人可能选择去那些跨国企业，去IBM微软、思科还有宝洁，都是当时非常光鲜亮丽的那些大公司。而且当时他们是从直到清美这个量级最优秀的那批学生。但是你看就这批学生过了20年之后，真正出来的顶级人才非常少。就是因为你在外企这个体系里面，你是并不会得到那种真正的往上走的机会的。就华人里面走到最高的在职场里面，可能也就是张雅琴是陆奇这种，而且这是凤毛麟角。就是你可能得到非常好的初级的锻炼。但是因为你最后不会上到最高层级，所以你就没有机会看到那个企业真正的全面运营的经验，所以你也不可能真正锻炼出全面的运营能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "对，所以你看20年10年前可能加入那些华为的，然后加入阿里的，加入腾讯的。这个十年应该是加入美团、字节这些了。他们的背景未必比当年，应该大概率是啊不如当年去宝洁，去微软那批人强的。但是这时间一长跑下来，你会看到大家真正达成那个高度是完全不一样的。就是因为你压根就没有机会去到更高的层级，就不要说最高的层级了，所以你不可能锻炼出全面的运营能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "对我就想一个例子，就是郑志浩就是以前在腾讯做QQ的是吧？他之前是在微软的MSN，他因为微软做MSN项目，他到了中国来。像他就说他当时就是说去在未来的时候去校招，全是北大清华这种最好的学校，最好的学生。后来他去了那个腾讯之后再去校招是吧？就是那个时候那个年代可能0506，你知道他这边全是这种野鸡大学的学生来是吧？然后他就发现，他说我们是在拿着一帮人家不要的人跟人家打，但是还打赢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "然后后来戴志康说过一个观点，他就说就是我就问他，我说你们80后可能10年左右是吧，我就那你们怎么不行是吧？我说你们不行，他说你有一个原因说他说就是你一步跟不上，步步跟不上，就因为你你你慢了一步，然后前面那个人他就在上面那阶层里面去去练事业，然后你跟了一步，他又走了一步了，他永远在比你更高的那那个境界去练练级。到了最后你发现因为他总是在最高的那个境界里，最好的机会你去练的话，那最后他就俾你赢了一万多了，你他就用这个来比喻在PC互联网，他们当时那那一代80后那一代不行。他说他最后刚开始我们觉得可能只买了两年，最后你发现已经满了十年，20年，永远跟不上了。就是刚才你说的这个意思就是一步跟不上，步步跟不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "评论区曾豪说威马沈巍也是外企出来的，然后败得很惨。可能也是跟这种没有完全的全面掌握，不是全面负责那种。就因为你最高只是做到一个外企的高管你并不是为所有的全面的运营经验，为所有的责任来承担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "所以我是觉得这里面还是用一句话来概括，其实就是他没有从0到1的那那一段。他进了外企之后，那个外企就从0到100那个架构他已经建立起来了。在本土的话小公司？破公司、大公司你有你有机会参与到从0到1的一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "其实大家不要把这个东西，把外企当成一个特殊的符号。其实我们可能说十年前是外企，可能说今天的这个同样的一个概念可能是大厂。对，就你去大厂可能也是说你首先要的什么找上面批资源，你能够给我多少的预算，多少东西，我来做这个事情，但最后做成了这个事情。假如做成了，到底是你的资源起到作用，还是你的个人能力起到作用？其实这个东西很难算清楚，甚至会误导人。其实是资源给起到作用，但是你觉得是自己起到作用，然后你自己出去干会会其实会死了一他徒弟。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:51",
      "text": "我想到一个例子，就是爱奇艺之外，其实在百度体系里面还出来过一个非常不错的公司叫作业帮。作业帮这个项目又有一些特殊，或者说它非常特殊。就是因为15年的时候，百度搞过一个航母计划，就是把那些所谓的非核心业务都给它分开了。像百度文学、百度外卖、糯米可能也都是那个时候都被打包扔出去了。还有百度视频，百度视频是另外一个故事，我老觉得百度视频就是那种把一个千万日活干成百万日活的团队，真的是太罕见了我。对，而且是在移动出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "我这里面单说这个作业帮，就是因为当时那个作业帮这个团队，其实侯建斌侯建斌他们是当时是在百度负责知识部，然后他自己向公司申请了自负盈亏亏的运营机制。就是在2014年的时候，他们孵化出了三个非常小的业务，是作业帮。宝宝知道拇指医生。然后其实当时航母计划的时候，压根没人记得有作业帮这个东西。大家会记得九月，大家会记得百度外卖，大家会记得百度文学，大家会记得百度音乐。真的在2015年16年真的没有任何人知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "或者说既对作业帮这个产品有印象，因为他们这个三个产品加起来日活不到百万，但是他们自己要求又分派出去，然后就是因为他们三个人就是那个团队，觉得作业帮这个项目虽然体量非常小，但他们觉得价值，他们觉得非常喜欢，也可以成为一个好公司，再加上他们自己可能都想干点事儿。当然百度也非常大度，就是让作业帮出去独立发展了。就是因为你像侯建斌、陈光明、李博洋四个创始人里面的三个都是百度的校招生。都是那种当年的百度校招还是非常牛逼的。你看今天美团的高管里面非常多的字节，美团的高管里面非常多都是百度背景的。第一应该也是，但是他们又觉得自己后面就不说了，就反正今天百度已经不是那个作业帮的最大股东了。然后你他们也在努力的走出自己不同的路线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "我觉得这里面一个非常核心点，就是还是要回到人的，就是有点那个创始人模式的感觉。我觉得你看刚才明浩提到创始人模式那篇文章，我看评论剧本说陈立烽写的那一篇就是不要残局，也有点像是中国版的这个创始人模式的这样的一篇文章。我觉得这一切归根到底都还是要看在用什么样的人是什么样的人在干这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "对你就去看当时给百度外卖去、给百度文学去、给百度音乐去、给91这些他们做项目的时候，都是去再另外给他找一个CEO，就跟今天的下一屏一样。但我觉得作业帮跟公允是另外两种类型。就是人家本身就是想干好这个事情，或者人家原本就是那种正儿八经的创业者。就是因为最初的时候作业帮那几个项目加在一块都不挣钱，一共就几十万的盘子，百度其实也看不上。这里面可能是在全局中可能会出现一些好的案例。但是不管好跟不好，我们在聊的一个点，在大佬团聚这一趴，我觉得都应该可以回到这个创始人，或者说这个用人非常重要另外一种的创始人模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "2010年前后，百度曾经有过一个中间业的战略。这个战略其实就主要是我记得是除了爱奇艺之外，还有安居客对吧？房子的理解，齐家网装修的可以理解，去哪儿在线旅游的也是搜索的那个高价值的那个单词，对吧？可以理解。然后还有乐酷天，就是跟日本的乐天成立了一家电商公司。还有爱乐活，就是之前那个有啊百度搞电商那个有啊转型过来的，后来让菜谱去管了，就是那个生活服务导购的跟点评的那样的一个平台。其中还有一个就是好大夫在线，就是专门面向这个医疗风疹的这样的一个平台，就是面向医生的。其实好大夫在线做的还不错，最近不是卖给了蚂蚁，我觉得这个是后面值得聊一下的这是当时在百度的中间页战略，他有过这样的一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "然后刚才其实还提到了一个人叫任旭阳。任旭阳跟这个中间战略应该有很大关系。就是因为如果熟悉百度的话就会知道，在Helen就是航海王之前，就是负责百度战略的应该就是任旭阳了。我记得当时这个坊间传言，就说他就是副厂长李厂长。副厂长就是说任旭阳在2009年的时候给李彦宏做过一个九页纸的PPT，主要讲有五个机会要抓住，其中视频领域就是爱奇艺，然后龚宇也是任旭阳自己找来的，然后把整个架子给它搭起来。第一个，然后另外一个就是本地生活领域的。当然后面出来了美团点评这类的公司，但是当时他们已经看到了本地生活这一块的机会，本地的商家的信息服务。所以后来百度地图在百度的权重在移动初期的时候权重很高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "然后在更早的时候，蔡虎他们搞那个百度乐活，就是乐活，但是后来还有糯米，但是乐活就是比较可惜，在历史上感觉都没留下名字。然后电商这一块刚才讲了，乐酷天就是跟日本乐天合资去搞电商的那个B2C就天猫那种模式。简单这么说就是到最后用广告模式来变现，然后去收取佣金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "视频本地生活电商，还有一个就是移动应用分发。就是因为当时百度在PC上曾经收购过一家武汉的公司，好像叫天空软件。还就是哪家公司。他们在PC上就是类似于hao 123的一个概念，就是做流量分发。他们收购了一个天空软件园，还是华讯软件，我忘了，反正收购了PC的一个下载站。然后他们觉得在移动端上也需要收购一家在做移动的软件下载分发的一个产品。对，因为移动来了之后，之前PC分发的那套逻辑在手机上可能就是手机的应用分发，要去建立一个分发平台。所以后面才有了花了19亿美金去买91的那个案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "另外一个就是音乐，音乐是非常之时长的，然后吃那个关注的就是你像百度搜索起来一个很很牛逼的一个事情，就是MP3，对吧？搜狗当时起来就是除了地图就是MP3就是冒出来的。当然这盗版说这五个机会全都布局了音乐这一块，就是当时想的收购了新鲜静听，还是谁？就是在线音乐，就是因为百度的分发能力是最强的。我就记得一二年的时候，是百度音乐十周年，我当时还去他们那个年度盛典。当时现场你像周杰伦，就是所有的明星，最顶流的明星全部都来。对那个时候百度MP3，百度音乐对于市场的号召力还是非非常非常强的。今天TME办活动，周杰伦都未必来，但当时的2012年的百度音乐谁都得来，但是结果这五个机会里面，百度就抓住了一个爱奇艺，跟你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "当然任旭阳更有代表性的全球项目应该是2011年的一点资讯。对，这比今日头条还早就是在刚才说那个五个方向之外，就是是任旭阳他其实也是非常早的看到了基于推荐算法的信息分发或者说新闻推荐的这个前景。然后他就搞了一点资讯。但虽然他后来也挂这个一点资讯创始人兼CEO的title，但最初他其实是并没有自己亲自下场干，而是找了一个资深的算法高管来做CEO的。后来故事大家都知道了，就是张一鸣创办的今日头条，后来叫字节，今天叫抖音，然后变成了移动互联网时代那个最丰硕的果实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "其实你们发现没有，就是说open I其实也是一个传出来的一个局。林浩觉得吗？欧文他其实也传出来一个局。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:01",
      "text": "当时马刺最开始是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "最开始是的，对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:04",
      "text": "最开始要反抗谷歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "对他就是open a他就sam在在里边，他作为一个目前的CEO，他这里面是没有股份的。其实这个事情让很多人很担心，很多投资者很担心对吧？就我们说的，如果你没有回报，你没有强制的这个利益捆绑，我们会担心你的你你有多少的动力去带领这个东西。但其实马斯克现在经常会阴阳他，就是因为经常有投资人会提建议，或者在内部会议上，就是说我们要授予他一定的股份。然后马斯克这个时候就会跳出来说，你看这个人很贪心，他说不要股份，但他他在国会上作证了，但他现在还是要钱。他是个利益至上为利益至上的人，就搞得他很非常被动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:41",
      "text": "每次马斯克阴阳他就会出来说，我没有股份，你们不要瞎传。你会发现这个里面它会有一个非常强大的一个公众利益和公司和投资利益的一个互相冲突的一个地方。但他确实最开始是传出来的一个局，就全局包括那你靠靠什么东西去凝聚你的整个团队。你O他们是靠所谓的理想，靠A这个东西。但这个东西能能用多久，到底是不是跟股份是有一定一样的价值。这个东西是很好玩。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:06",
      "text": "而且sam已经是一个他挣过钱，而且是这个业内比较有名的投资方。我们还算能够信任这个人的道德跟利益的状态。然后很有意思的点就是我今天做那个年度总结的时候，我有一页是写sam，我觉得sam特别不容易。因为他既要他要满足投资人的要求，要满足微软的要求，要跟NVIDIA博弈，要跟政府博弈，要跟包括竞争对手去博弈。然后他可能我就列了这个六项他要博弈跟去处理的问题，然后我就把这六项内容，我因为我要做一个可视化的表达，我不能写六条，我就寻思做个什么图把这六项列上去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:43",
      "text": "然后把这六项的内容输入到了一个专门做AI文字到可视化转化的这样一个工具里。然后它就生成了几项图，其中有一个图就是六个花瓣的像麻花一样的扭在一起的那个样子。然后你发现那个图跟open I的logo是一样的，就是特别巧合。就是他在解的那个题真的太难了，可能是当今世界最难的一个题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:06",
      "text": "我这样跟你说，我想起我曾经跟玉帛，就是之前语雀的创始人现在在创业，做一个云蚂蚁的一个新的AI产品。我两年前跟他聊的时候，他还在蚂蚁在做语雀的时候，语雀我跟他聊内部创业这个问题，在大厂内部创业。然后当时他要说的是在大公司里面可能是有可能内部创业的。他说在大公司内部创业有一点可能比外界轻松很多，就是你不需要去为下个月的工资发愁。但除了这个点之外，可能也没有什么不一样。都是你要去看这个市场机会在哪？要去定义这个产品的PMF的功能，有很多的决策需要去思考，投入产出比要去定义阶段性的里程碑，要不断的招聘同学进来，要关注团队的健康度，然后还不断的说服老板给你认可持续投资，这都是一样的。这时候他觉得是大厂在内部创业，可能跟外部一个除了在钱这一块有不同，更有安稳之外，其他的很多地方都是相近的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "但是到今年他先是从蚂蚁集团，从语雀出来，然后又去飞书待了一年。我又跟他录了一期博客，他又重新并反思了一下这件事情，就是内部创业这个事情其实不存在，为什么呢？就因为他觉得自己他管了几百人之后，感觉自己有点被架空了。就是你说到底，你看创业者、管理者，他最核心的是干什么事？就是三个权利，就是财权、人权跟事权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:43",
      "text": "那么到财权内部创业好的事情，你不需要担心下个月工资在哪。但你有没有想过，这恰恰是说明对于财权这个事情上，别说你内部创业了，大部分公司的高管应该都没有财权。对，就是你没有财权。然后人权，用人权，其实也是一个问题，就是还靠你觉得你有。但如果归根到底的话，你觉得没用，大部分公司的高管本质上也没有嗨抗，也没有用人的权利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "即便说或者说你有你有的也是砍半的权利。就是因为是集团在定义你这边能有多少还抗，你这边的薪资包能是怎么样，对吧？所以你可能有的只是一些砍半的权利，或者说你可以比那些内部的其他团队可能是多一点点。我说在内部创业，这是唯一有的可能就是事权。你还是可以去决定做什么样的事情，但这是你唯一拥有的权利。但问题是你没有财权，或者说你只有一半的用人权，这才是真正的全面运营吗？这还是真正的管理吗？这还是真正的创业吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "其实游戏行业也有一个非常明确的一个对比。就是前段时间我们都知道阿里，去把联系后的那一段？就这个时候你如果作为一个连续互娱的一个CEO，我不能说他这个就是传出来的。但其实很像就是你会发现你的KPI或者你做事情的依据原则，不光是有市场，就你不光是要做一个好游戏出来，你还要对突然过来的一个老板去负责。这个老板他的意志跟你做游戏的意志可能是不一样的，完全不一样的。但是你得满足他，你不满足他，你可能就要下课。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:35",
      "text": "然后我们再看另外一个例子，就是我们都知道的黑神话对吧？他冯军他们之前在腾讯，然后做做做的做的也都有那样，然后ins出来一定要自己做，后来腾讯还去投了。那腾讯投这个项目和腾讯内部自己做这个项目有区别吗？当然有区别，因为腾讯自己做不出来这个项目你指的人出去了，你自己出去了，我腾讯才能发现有这么一个项目出来，有这么一个有有有这么一个项目的可能性。所以在这种情况下，大厂的资源，大厂的能力、大厂的所谓财富，它可能是一个毒药，它是个诅咒。当你越有你，你跟大厂走的越近，你可能这个东西越是出不来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:09",
      "text": "也有一些反馈案例，我先把评论区的反馈案例就是曾航的读了一下，然后明浩你来继续。曾航说天下秀在某种层面上也是微博全局的项目。不止天下秀，你像那个克拉克拉也是他们的一个团菊的项目，然后天下秀后来还成功上市了。对就比如说残局，这个跟内部创业不一样的点就是像下一屏。下一屏就是如果内部创业有员工，他不会去承担像下一屏那么大的一个责任，会围堵着让他去拿钱交社保。所以说在这个层面上下一屏还是表现的非常有担当的。即便是在那个被围堵的前一天，我了解到他还在不断的去各种去极限的去找各方施救。但产品定义真的有问题，明浩你继续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "对，就刚才阿里这个事情，我觉得也是也验证了一些我们前面说的事情。就是叮当创他丁当就是原来网易高管，然后离职离开网易创业，然后做移动互联网的游戏。其实前几年，你说不成功也不算，也有一些产品也能养活团队，但肯定不是，就是肯定照他的这个title，你要想他原来是网易的二号位，是这样一个人。他在前几年的创业肯定是不比他的这个期待的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:22",
      "text": "然后阿里把它收购了。然后在收购之后，因为各种原因，他一步一步把他这个小的被收购的公司做到最后变成一个可被拆出来的事业部。在阿里体系内，那订单肯定会认为我一步一步从一个被收购的小公司做到。我把阿里游戏业务提到一个非常高的高维度，然后再把阿里游戏业务提到可以单独分拆的情况之下。那理应这片地应该是我的小王国了，对吧？应该是我有很多的这种处理跟操作的状态了。并且阿里那段时间不就拆什么一加6加N，灵犀就是那个N里面的一个是又赶上这个浪潮，他就会觉得我我我做了这么多年并且做到这个样子，在阿里这么一个复杂的不太匹配游戏的基因土壤里长成这个样，那我当然应该变成一个结果，突然间大爹来了，然后他就走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:11",
      "text": "对他认为这个事情原来不是这样。但反方想你回汉房产的发言，我们从一个冷血角度来讲，阿里的角度来看，其实是没有错的。就是说是你当年做的不是特别理想，我们把你收了，并且给你了充分的信心跟信任，跟钱，跟人的无限的支持，你才碰到了三国战略版。对吧？就是我的角度去，我当然就这么认为，对我没有错，你们有什么厉害的对吧？不过像我们支持，所以这个事情就变成了还是那个问题，就是到底什么是创始人？创始人应该承担什么样的责任？应该成了你的天花板，跟你往上看应该看到谁对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:49",
      "text": "然后所以丁当当时离开的时候，业内是有一些意外的，就是他离开其实是非常突然的，而且直接交给了下面人，就完全就什么都不做就走了。而且他也没有他直到今天他也没有公开表达他去了哪儿，他去干嘛。他也不是说比如自己找他或者什么大厂，他没有什么都没有，他就而且他也很年轻，他不是他又不是年纪特别大，他该退休。不是，他就是在而且三国战略版也没有特别不好，三国战略版现在收入，然后包括他新出的游戏也很好在这种然后在这种情况下，之前还传说过林夕也在外面找融资，要独立上市要干嘛的，结果突然间他认清了现实，发现这个事情不是我的，那算了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:28",
      "text": "我撤了。李浩说。这点就是特别好玩，就是到底谁才是真正的公司的拥有者。我其实曾经跟一个关系非常好的创业者聊过一个问题，就是龚宇跟爱奇艺到底谁最爱奇艺帮助这个事情最大？就是龚宇跟李彦宏谁对爱奇艺这个事情帮助更大？我们评论区来做一个互动，我们来感受一下。认为李彦宏是做成爱奇艺最核心的演员扣1，认为龚宇是最核心的那个人扣2。我其实非常意外，就是他不断跟我说，其实李彦宏才是最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "那个人我绝对认为是李彦宏不可能是公益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "你说就是最后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "兜底的一个人，如果说公寓足够强的话，他应该自己出来的。就是因为你不够强，你才会是吧？而且经历了很多风波，你还在在这个地方。所以我觉得我们如果我们不理解其他行业的话，但是我们理解媒体这个行业对吧？我们都是做媒体的。那比如说我我比如说以前你在这个门户也好，在杂志也好，那就是说你会发现两个事情。第一个事情就是说你要说服你的老板去做一个选题的时候，实际上是很难的。他很难完全理解你，有可能会给你毙掉，有可能会改的你自己不满意，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "如果你交代你下面一个人去做选题的时候，你觉得妈的这是什么垃圾，对吧？你我我我说的东西只做到50%，可能有10%，对吧？然后你发现如果说这里面的差额越大的话，就是你老板不理理解你，你的下面也不理解你的情况。这个差额越大，你就越可能自己出来单干，对吧？这个差额小你才会留在那个地方，结果他到了一个值你会出来，那个值以下会留在一个地方。所以我是觉得这个到了最后公寓一定是那个值太小了，它不出来。如果那个值如果大的话，它一定会出来的。我是这么看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "OK我们的极限挑战再往下换例，就是有人说搜狗到底是王小川还是张韶涵的？我们把这个例子抛过去，这个例子不值得说，我们来聊微信微信的成功到底是张小龙的牛逼还是马化腾的牛逼？认为张龙牛逼的扣一，认为马化腾才是微信最成功的关键扣2。陈凌峰你再说你参与过或者说你经历过微信草创的一个阶段，谁更重要？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "我没有那个我没有没有参与过那个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:38",
      "text": "没，我看那个时间你不是在微博上跟他们几个人互动，非常腾讯微博。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "对我我想一分钟，这个太那个了。啥跟李彦宏和那个工艺没法比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "为什么没法比？你说为什么没法比？不一样在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "因为最近以前我对张小龙不理解，但是最近因为写腾讯的东西，然后我去看张小龙的那些书，我感觉就是我有感觉张小龙特别厉害。就是我是感觉如果说要有一个规则的话，那我肯定是觉得是马化腾是吧？这个马化腾肯定是力量最大的，因为毕竟张小龙选择了马化腾，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "但是这个里面我觉得可能还有一个不同的维度。我觉得这个就是张小龙他可能更像一个他可能更像一个芒格的角色。他已经内化到了不用去独立开这片天地，他已经内化到了他可以跟一个人很强的人他们一起走。就是按照如果说按照规则来讲，我肯定是选马化腾。但是我觉得在这里面，张小龙是一个特别特别可能是一个特例了。我觉得这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "里面就是权大欺里，就是张贺龙超越了规则，因为他太强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "其实你们刚才谈李彦宏，李彦宏这个人他喜欢。虽然我们是我们自己在聊，但是李彦宏其实是一个蛮喜欢抢功的一个人。我举个另外一个例子，就是我们都知道是俞军做了贴吧，但是有段时间我记得是在17年还是一那反正他贴吧20周年还是哪个时间吧，红出来说是他创造了开发了贴吧，他是贴吧的第一号用户，888做了一轮传播，然后很多老百度人都傻了，我操那语音被你放哪了，一个字不提，然后你就李彦宏说我才是贴吧，我才是做了贴吧的人，那就特别有意思，李彦宏是特别喜欢出风的一个人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:23",
      "text": "是这样的，当时他应该还是你说到这里面，我可以给你举一个案例附和你这个点就是在珠光刚到百度的时候，我操那都15年前了，不止了。曾经出过一本书叫100度，就是专门宣传百度的企业文化的对，但是后来又有了百度论语，就是在百度的这本官方的企业文化的材料。100度这本书里面，他其实有聊到过这个问题。而且里面写了非常多对于这种产品构建最初之后那个场景的还原，以及高管的一个心理活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "我就比如说刚才兰溪举的这个例子，为什么会有贴吧这个产品产生？为什么虞君不应该被称为是贴吧之父？我给你们读一遍。一百度里面是怎么描写这个场景的？怎么说的呢？他说贴吧这个想法在心里面盘旋了许久之后，Robin和刘建国、俞军、郭丹等技术人员展开了讨论，说有没有可能我们建立一个平台，为每一个搜索关键词自动生成了一个社区，将搜索同一关键词的人聚集到一起，共享出他们与之相关的话题跟信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "Robin问做社区，于君问做社区问好然后又有若冰又回答他了。Robin的语速明显快于平时，眼睛里面闪着亮光回答于君说是啊是搜索加社区。从技术上为每一个用户输入搜索框的关键词，自动生成一个社区。让搜索同一关键词的人自然而然的聚集到一个社区里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "如果如果网上找不到现成的他所需要的信息，用户就可以把他自己的需求留下来。同时主动分讲自己知道的关于这个关键词的信息。久而久之，这个社区就能够聚集出大量网页上没有的关于这个词的信息。再后来他的这个请求就能够得到满足了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "这时候刘建国听完，在经历了两秒钟的沉默之后，刘建国非常兴奋地说。这听起来可是与现有的任何社区模式都完全不同，从技术上来说，这就是一个创举。Robin接着说，这个东西还有一个好处，一旦我们把它做起来，就可以大大增加引擎的转换成本。这时候俞军有些担心的向郭丹问道，这个东西能实现吗？问号对吧？这就是场景还原。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "就每每个每个公司都要有一本自己的工程师之魂，就是老板做梦梦到了一个什么东西。下面一一众人等全部被折服。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:27",
      "text": "我想了一下，我觉得那个问题，我觉得我会选马化腾。最后我是马化腾。因为我觉得14亿人的网络效应是很难靠一个人的天才能颠覆的。而且这个人的天才可能恰恰在于他能选择这个网络效应跟他合合为一体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "这问题太难了。当然是我的话我可能我会选更稀缺的那一个对。我还是相信拳大气力。我看有人又说米聊，我觉得米聊那个纯属雷老板给自己加戏。他2010年2011年能够认识到微信那么牛逼，微信这个牛逼是他妈到微信红包之后15年的事了。你当年觉得那个微信牛逼，你干嘛去看手机？一个微信不顶你好几个小米手机吗？而且你当时做的是facebook那条路，就是手机上米聊是有抄facebook，谁想过抄微信，跟微信压根就不是一个东西，米聊纯属雷老板给自己脸上贴金。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:21",
      "text": "如果当时腾讯内部都不觉得那个微信能出来。2011年MIG刘成敏不是他，因为他是管QQ，QQ无线在他那边不是给张小龙穿小鞋，这个业内大家都知道，就是腾讯内部人都不相信微信能起来。然后怎么你英明神武，你在2011年就觉得微信能够一统江湖，那你你干嘛手机这个你买直接买腾讯股票不就结了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:46",
      "text": "我觉得微信这个其实是一个比较好反证或者说质证的一个路径。因为第一，很多故事其实现到现在来说已经很透明了。第二就是他确实在腾讯内部，它不属于一个嫡系产品。但我们都知道你要腾讯当时主管社交那个QQ，对吧？腾讯有包括他自己的那那套社交线，那微信你当时在里面地位就是不如其他人，这个是我们都知道的。不可能说你张晓龙有什么是什么腾讯魅模板，对吧？你能够。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:14",
      "text": "达到广州的一个边缘的团队，搞邮箱的，搞邮箱的。对我我会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "觉得腾讯这家公司也是一个在这件事情上可能有过很多成功经验的公司。所以他会无论从制度架构，管理层的野心跟容忍度来看，可能会更好一些。当然这一段话的反面就是你18年写的一篇文章，对吧？就是它是相辅相成的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:46",
      "text": "我讲这个在腾讯的体感，就亲身经历的事情，我真的觉得这个腾讯是一家被低估的公司。然后这个就是第一就是说马化腾当年就是他给股份几个创始人，那他的股份设计是他自己49%，其他三个人51%。他这个设计的意思是什么呢？就是说这个公司一定要有一个属性股，那个人就是我，所以我在49%。但是你们三个人如果联合起来，可以把我干掉，可以压制我，所以是51%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "所以说这里面就是已经体现了马化腾他的一种雌雄同体的那种感觉了。有吃有琼在这里面？这是一个例子。还有一个例子，就是说这个我就不知道说是谁了是吧，反正就是老大，某位老大就是我们当时去跟这个我们当时就是去去争取互联网大会的那个直播，那个微博上墙的权利，和新浪微博竞争是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:41",
      "text": "竞争之后，我们就是花大钱把新浪排出去了，我花大钱把它排除，腾讯微博独家上墙，然后当时给了某个老板汇报，当时某个老板就回的那个信息，就是把我震惊了。他怎么回的呢？他说我们当然可以花这个钱，他说但是我们要意识到，就是说我们要防止新浪的人在现场强行加微博的这个直播墙。所以我们要准备好，相应的人手要准备动手。就是你要强行加我就强行给你干掉。我。当时我就惊了，我说他妈老板日你妈你他妈的想到这一层了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:16",
      "text": "对，所以我是觉得腾讯这家公司，我觉得再说极端一点，就今天腾讯涨了网络效应对吧？10亿人的网络效应没有任何人能够赶到，就没有任何人能彩腾讯的尾巴，然后腾讯可以踩任何人的尾巴。虽然说他没今天没有在所有的这个业务里都进攻你是吧？但是他能踩住你的尾巴，对吧？所以我觉得今天好多的企业和公司，其实说白了其实就是腾讯的马仔。所以我是觉得这家公司的这个对，然后我觉得这个公司真的是可能我们会低估。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "他不同意。我举个很现实的例子，就是我我原我们原来做那个文娱的投资，文娱行业的人特别容易团局。无论是小到一个电视剧，一个电影大到当年的航母们，对吧？可是最后拼成航母的只有腾讯，就是很多人都想拼，但都没拼成。然后拼成所谓的航母的只有腾讯。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:11",
      "text": "当然腾讯也最后也有一些没有拼成，比如动漫没有拼成，直播没有拼成，但是音乐文学拼成了。而且你要知道这些事情不是腾讯一个人想干过，很多人都想干过标的。就那些事儿就那些你就把他们弄在一起，看上去就是这么简单。一但为什么最后只能是腾讯来做这件事情，就是当然有很多原因，但是我们只从结果来看确实如此。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:36",
      "text": "你按收入来算，按用户规模来算，腾讯肯定已经就是弱于自己了。对他已经不是中国最大的互联网公司了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "那自己可能不愿意干这种事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:47",
      "text": "对，但是这里面其实可以涉及到另外一个点，就是大厂的，因为内部创业也有成功案例，像也有微信这种这个非主航道里面冒出来的对，其实在边缘也有像是在主航道里面偏差冒出来的，就类似于那个抖音。其实当时张一鸣更看好的是火山，这一点就是说我之前也写过，可能也有一些人知道这是属于一个但最后都是让他们冒出来。这里面可以再聊一个点，就是大家对于创业者，创业公司是怎么用的，怎么消化的。刚才其实也有聊了，就是阿里的创业公司收购进去以及百度收购进去，结果就是大概率不是特别好。因为正常那个收购完了之后，像虾米，然后像天天弄不清，然后像是千千静听这些项目大概率就没了，然后这个创始团队也出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:40",
      "text": "那你就比如说如果你换到腾讯，或者说张一鸣，我觉得张一鸣在这个事情上更典型。在他们公司非常小的时候，就想着去收购其他创业公司。你像陈林他们就是搞一个陌生人，我忘了搞一个漂流瓶项目，跟胡建伟就是两人搞一个漂流瓶项目。在特别早的时候，应该1213年就被收购进来了。然后那时候字节奏应该只成立了不到两个月。然后张楠也是，张楠是当时做的是那个图霸。因为从猫扑出来，这点我突然想到，你像猫扑的张楠，校内网的陈，人人网的陈一笑，抖音快手的两个人，都当年都是千象出来的对，都是成都那边出来的人我都我都突然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "想到一周老板说5Q再往下.",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:30",
      "text": "就是装完就是进来之后其实是负责内涵段子。然后再后来你看那个music里剪映，也是那个联盟那个团队搞出来的。Alex mac的这个投放的，然后也都进入了今天担任一个非常重要的一个角色。我其实是觉得这些都是跟facebook那边特别像，都是属于用这种收购式的收购创业者来招人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "其实很早之前那个一绺也写过一篇，就是类似于张一鸣的用人观。他就是说张一鸣其实特别倾向于那种有过创业动作的人，因为这是勤奋开放有学习能力的表现之一。对，当然你从另外一个角度来说，这个真正具备那些是那些具备领导精神的和近乎叛逆的独立思考能力。你让创始人为一个创始人工作，这可能就是像一架飞机的两翼，前者不服，后者不包容，然后这样就很难飞起起来，就是因为真正牛逼的人其实很难为别人打工。然后即便是我也是，对我之前的老板其实就跟我说过一句话。如果不是我在15年创业的时候，我15年自己独立创过业的话，他也不会找我去跟他一起合伙创业。其实都是因为你率先有过这样的一个动作之后，把自己置于那个环境之后，然后才能够更深的理解这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:51",
      "text": "我就记得我自己15年十年前我创业的时候，就是因为我在创业之前，我在虎嗅，我在SIG，你看都是一线的科技媒体，然后投了字节的那个美元基金里面，但我自己真正出来中间说，我有一个非常大的感受，就是纸牌屋里面的那句台词，就不要把靠近权力中心误认为自己拥有权力。很多人搞错了这件事儿。就因为最后我们看到那些人可能都是死人堆里面出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "我就想提一个问题，就是说今天流量最大的两家公司？他们的确定的扩展性是什么？就是这个嗯我先说自己自觉，就是我对他理解，可能就他用算法可以通知一切形态对吧？我就不知道他被称为什么APP工厂对吧？我就不知道他的字节的确定的扩展性可不可以用一句话来解释，就是用算法去击穿所有形式，这是第一个问题是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:50",
      "text": "第二个问题我觉得可能我更重要就是说就是我是觉得腾讯这家公司，它一直是拥有确定的扩展性的。它第一个确定的扩展性就是我掌握网络效应，我掌握用。我之后如果用产品能力去碾压所有的行业，就三个大人这么起来吧？这是他第一代。第二代就是说我通过投资加我的流量，我去能够投资到所有最强的创业公司，所有行业里最强的一个人，我都能投到它。因为我不控股，我要给你钱，给你流量，那你一定会接受我的投资，不会接受阿里投资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:20",
      "text": "所以我觉得腾讯有两个故事。第一个故事就是网络效应加产品能力，他是这是确定的扩展性。第二个就是说我用流量的投资去俘获每个行业里最强的创业者，这是它的第二个扩展性，确定的扩展性。但是被大监管之后，你不能投了，你的股票都卖了，精通美团你都退出了。那么就是前两个扩展性都没有了，确定的扩展性都没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "那么这个时代腾讯他有没有第三个确定的扩展性有吗？就是说我就想就这两个问题，腾讯的确定的扩展性线路是什么？自己的确定的扩展性是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:55",
      "text": "我试图来回答一下你这个问题我觉得腾讯应该相对容易回答了。电商视频号加电商就是字节家里下面核心要去做的事情，就是继在继续内容生态。其实广告市场加上电商市场，就因为被验证的大的商业模式。除了他的游戏之外，除了蚂蚁的金融之外，金融肯定也是一块。但他不会拿到一个非常大的明面上来做，确定性的应该就是微信电商加上视频号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:25",
      "text": "对于字节来说，我觉得他真正想干的事情，第一个垄断移动广告市场。所有在移动在手机上可以填充广告的字节都不会错过。更有效率的长视频台。另说。你看所有的行为，凡是碎片化的内容更适和去插广告的载体，字节一个不会放过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:45",
      "text": "对我就想问，就是说你回答这两个东西都是在业务层面是吧？它底层的方法论上，它的核心能力上，它的确定性的扩展性是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "核心能力上。对，就是推荐算法。推荐算法就是你像就是我觉得这时代，就是我觉得字节可以简单来形容就是制造时间黑洞或者说注意力的争夺。然后对于人的关注力，他用各种手段去把所有人的注意力，所有人的时间放在他的产品体系里面。然后自然广告也在那边，营销和生意的厂也都在那边，评论区有说了，腾讯的目的是连接一切，所有能够充当连接的腾讯都会做。如果你这样上价值的，那我要对字节重新修正一下，抖音的目的是画布，是桥梁，是张艺兴说tiktok还有一个关键词，什么是窗户？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "前两天就补一句一个观点未必负责任。前两天周亚辉说，中国的未来的公有云的市占率跟会跟广告市场的市占率是一样的。然后这句话的引申含义就是说，他会认为未来如果广告市场的最大的市占率是被自己拿走的那火山云应该也是中国最大的语音公司。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:00",
      "text": "从执行细节来看，其实特别简单一个逻辑。比如我们是一个巨量的大客户，对吧？我们每天要在字节投放。然后最近因为AI大模型这波公司起来之后，火山云在推AI大模型。可现在火山云在用的策略是说，你用火山云在巨量可以享受折扣。就硬绑，那我当然要用，对吗？因为我每天投广告是一定要投的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:23",
      "text": "OK我再加一句，这个字节的本质上是人跟信息的连接，跟腾讯的连接，一切是类似的。然后tiktok或者抖音已经变成了全球或者说中国文化的一部分。它是用户的窗户、画布和桥梁。有数亿用户，今天应该可以是数十亿了，在我们打造的平台上进行创作，彼此连接，给用户带来欢乐和信息。也有那么多人在我们平台上创作经营，实现他们的价值。想想这一些，我们对于抖音和tiktok的未来就充信心，我也相信我们能够赢得信任，这是自己的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:04",
      "text": "然后顺着那个，我刚才只说了第一个，第一个就是这个移动广告，或者说这种连接人跟信息的连接。我们刚才讲的广告，我背后的潜台词是人所有的有价值的、有效率的、时间的注意力的目的地所在。字节都会在。你像红果短剧，你像番茄畅听，你像番茄小说，你像抖音，然后你像头条，对吧？就不同的所有媒介，凡是用户注意力在的是广告，更好的承接载体的字节一定都会在，然后还会取得很不错的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:37",
      "text": "另外一个点就是企业的钱再往哪边去花，可能花的最多的是广告。但另外云是不是一个飞书是不是一个？因为你看张一鸣是从微软出来的，在微软待过一段时间的朋友，张一鸣第一次创干的就是tob对，因为张一鸣刚毕业的时候是SARS刚过，当时他就想干一个类似于思科网真系统那样的一个东西。对，就是人的在第一部分创业，他他学的也是微星计算机，跟许志远好像是一个专业，肯定是只有to b这个事情，就是你想想就只有哪个更大的能够支撑他走得更远，那肯定是企业级服务，对吧？那企业级服务里面最大的是什么？那就是office加云，被证明了除了营销之外，我当时还想过还有第三个，但我忘掉了。就是人的时间花往哪边，字节一定会在。另外就是公司的钱再往哪边花，自己一定会在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:30",
      "text": "是这样的，我是觉得我们如果是这样来来讨论问题的话，实际上就是说与我们我们讨论这个问题的初衷，其实我们的方法论就已经背离了。就是说我们在哪一个公司说他的这他要去占时间，他要就就是他的战场在哪里的时候，实际上已经把他视为的那种传统的巨头了。他已经是等着被那些那些有初心有灵魂的人来颠覆的那个位置了。就是我们讨论他已经是不是用初心去讨论了，我们是用他的疆域，就是用帝国的范畴去讨论他了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:04",
      "text": "但今天跟之前很大一个环境就是那个豆包时代，kimi价值到底是在哪？这是需要存疑的一个问题，跟早些年的创业环境的确不一样了。之前创业公司能起来是因为巨头中间存在着非常多的缝隙，然后有的缝隙它可能看着这口非常小，但它那个内里非常深，然后你可以扎进去。就今天那个巨头内部有一堆公司，一堆团队嗷嗷待哺，就是需要去找寻找新机会。然后也没有特别大的那个就是你就像都是春秋战国，然后民国的时候，清末民初的时候才出大家才诸子百家也好，然后各种的白话文运动也好。就只有在巨大的社会变革期，再有技术特别大的变革期，才能够涌现出来一堆牛逼的人。肯定是时势指导英雄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:48",
      "text": "但问题是美国移动互联网也没出来新公司。你看都是谷歌，然后微软、苹果他们变得更牛逼了。亚马逊，然后facebook，你要他们最最年轻的公司是facebook 04年成立的公司，再后来你能点的出谁？美国的一个互联网是系统性的坍塌的，没有新公司是吧？有的就一个over.",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:08",
      "text": "对所以tiktok time进去了，对吧？所以我是觉得就是你这个土壤没有足够丰富到让新东西出来，那其他的土壤会生长出来的。是这样，我是说你是相信最终最终就你是相信哲学还是相信什么东西？就是哲学的我相信哲学，我相信一定是新陈代谢。当你今天就是这样，当我们今天在谈论这个张一鸣是如此牛逼？如此的挡不住的时候，实际上十年之前我们讨论腾讯也是一样的。那你相信你相不相信这个世界上公司会不会老，他会不会也是生老病死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:42",
      "text": "对我我没有觉得他一定牛逼。你刚才不是已经Q了大力教育，然后游戏那个名号可以继续Q但我觉得这没啥好说的，就是他他的边界以及作为过往就是证明了我没有认为这是一个不可以被挑战的公司。但是在我的观察世界里面，它是过去这十年十几年移动互联网全球范围内最有代表性的公司。我并不是那种如何推动它也好，但它的确是一个最佳实践。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:11",
      "text": "我们还是试图回到今天讨论这个案例里面来吧，就是继续讨论这个大佬残局内部创业和大厂分拆。其实大厂分开也很有意思，对吧？你刚才聊了就是百度的航母计划，航母计划里面可能一堆的出来的只有一个不起眼的作业帮，最后取得了最大的成功。然后阿里阿里的话蚂蚁那不能算，然后就是斑马之行感觉也不够那个氛围，或者说也没有那种感受。但他其实值得聊的就是腾讯老美团也拆了猫眼美团也拆了猫眼。那那是最早的时候跟那个光线跟光线光线光线跟光线合作，就是把那个猫眼给拆分去了。那是因为当时他们自己的主营业务比较亏钱，然后一个烧钱业务选择跟行业里面一个成熟公司去结合，是这是在那个阶段是可以被理解的一个事情。其实就是大厂风扇今天可能就是已经独立上市的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:10",
      "text": "这个我们看到一个好的案例，就爱奇艺那个刚才聊过了。下面就得聊到阅文跟TME了。这当然他们其实也不能够被认为是真的独立出来。我觉得他们自己可能也没有，然后你就看他们的那个用人的体系，其实也是在跟腾讯去靠齐的。你包括他们现就是新的管理者的任命，感觉也都是腾讯集团对于公司这个体系内成熟的高管。给他们下一阶段安排一个新的去处。可以这么认为，封地诸侯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:43",
      "text": "你这不是杜小满不也是一样的吗？做官过去了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:47",
      "text": "对对对，刚才没有那个度小满，度小满也是这个案例。那度小满还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:52",
      "text": "这还行，老传过去，就给你找了个新活。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:57",
      "text": "但有的时候不一定是给老陈找一个新。我有的时候比如说陈武你看陈武去到那个阅文之后，是把之前集团副总裁那个title给去掉。对，就变成了阅文董事长。这其实就有那么点发配边疆的意思了，不是裂土封喉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:18",
      "text": "我讲一个我在腾讯经历的两个真实情，就是我就所以我就先讲我的结论。我觉得大企业做到最后，其实都是不仅仅是国企，最后它是政治的，他是讲政治的。第一个事情就是说当年大概是一年还是一二年，那个时候王小川找过我，那个时候我在腾讯做一个网络媒体事业群的战略和投资。他找我，他说他就他当时他讲的这个方案，他说我们会把阿里请出去，让腾讯进来。我当时是跟某个老大就发了微博，他这个是私人渠道，不是公开渠道，我就发了微博。那老大这么说的，他现在时机不成熟，意思就是什么？就我猜的意思，就是后来跟你说意思什么？意思是现在这个收收那帮人干的正起劲，对吧？虽然说可能他们不行，但是一定要给兄弟们机会，所以说时机不成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:09",
      "text": "然后后来过了一两年，王小川那个计划才实施。就把把阿里请租进去，把腾讯请进来。但是也我一直说就是在那个之前一年、两年、三年的时候，实际上这个计划已经在这些人的脑袋里面了。只不过他在他们在等待这些兄弟们干不动了，真的干不动了吧？然后呢他说你你你不要干了，对吧？我觉得这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:30",
      "text": "还有一个就是说也是我在这个职位上做的时候，当时移动互联网起来，外面就有很多很多新的每个垂直的内容的领域里面都有新的创业公司起来。就是腾讯的这个网络媒体事业群一贯的套路，就是说你有一个我就做一个，你有一个我就做一个？就是每个小的这个部门就去挨着坐挨着打，对吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:53",
      "text": "然后当时我做做业务，业务我就去跟某位老大反映，我说我们肯定会死一堆的，我说不要想了，那边的创始人都是狼，我们这边的小白羊怎么能打得赢，吧？我就当时我的意思说，我说如果要留一个，留哪一个，这五个新项目跟五个创业公司打，要留一个留哪一个，我是只能留一个，我就这么跟老大聊天，但是老大的回答就让我惊了一下，我觉得我还是太嫩了。老大说什么某位老大不是说那个绝对老大，他说这些项目一个都做不起来，老大早就知道了，但是老大没有叫停，没有说你们不能做，你们都做不起来，你们该做就睁一只眼闭一只眼是吧，你们挨着，反正这个田和仁在你们手里，你们做吧，对吧？所以当时我就觉得就是我靠，我就是老大妈的，就是啥都知道，但是他不说。对，所以我就觉得怎么说呢？就是这个大厂做到最后不是竞争逻辑，也不是效率逻辑，它有很多逻辑混杂在一起的，其实是非常讲政治的一个地方了。这是我的我的这个体感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:55",
      "text": "你这里我就想到了一个，就是我之前写过，就是为什么张一鸣他会去收购music ally对吧？其实当时tiktok已经发展的非常好了，然后musically那个团队连推荐算法都搞不定，中国市场都打不回来。照道理说是一个可以完全把它干掉的。但这里面就有一个点，就是说让子弹飞里面那句台词，钱对我不重要，你对我也不重要，但是没有你对我很重要。不能让你被快手拿去，不能让快手拿到这个时间窗口，拥有海外的一个产品。这其实就是属于那种当然最后alex作为一个很好的人才也被吸纳进去了，在今天字节的体系里面也发挥了很大的不一样的作用。但收购名字颗粒其实就是消灭竞争，就是类似的这种案例，在其他的案例里面可能也有，尤其是在家电那些年里面，就是国美跟永乐那些就是更早了，我不记得了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:51",
      "text": "说起music的那个收购，富盛还复盛在里面也起了很很很有意思的作用。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:59",
      "text": "算了，我之前已经朋友圈公开吐槽过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:02",
      "text": "是的，不说了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:03",
      "text": "不说了。但是这个事情，我又会觉得是一种是一种我们站在后视角的幸存者偏差，对吧？这个字节当年收music里的时候，同样时间答应复审的条件是要放5000万美金在另外一个项目上的。今天那个项目就没有人提及了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:21",
      "text": "放了那是不得已。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:23",
      "text": "那是还有一个项目就没有人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:25",
      "text": "那不就买6000。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:26",
      "text": "对，那我不能说不能不能说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:28",
      "text": "你直接给我5000万，对吧？得有个东西出来，你这五千万是花掉的，不是对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:35",
      "text": "不是买票钱，但那个项目就是我们以那个项目作为主角的角度来看，那个局就被硬生生的从历史的舞台上拽下来，他他就变成了炮灰和牺牲品对吧？因为原来我们参与了这个项目，所以我在写。因为后来我回去一段时间，我去管接管这个项目之后，我在内部写文件的时候，我就会写，这个项目唯一的出路是他的死路，就是他唯一的出路是一条死路，就是那条路已经被堵死了，在他做那件事情就已经被堵死了，他就没有解了。当然公司还在也能应该收入也还可以，也能赚钱，也能运转。但是他就被硬生生的在历史上抹掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:20",
      "text": "就局这种东西真的你会觉得有些时候还有。另外你比如说咱们刚才提到这个疼音乐腾跃文对吧？音乐是一块儿，乐文学是一块儿。当年也有人说视频要不要搞，对吧？就是当年在整我们这个板块拼航母是一个关键词，大家都想拼，动漫也拼过，动漫也拼过，甚至不想不止拼过一周，那现在全都没了，没有一周到腾讯的都不在了，对吧？就是全局真的我真的太难了，我觉得很可能传传的整个局都没有了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:49",
      "text": "你说到腾讯视频，我也可以举个例子，就是其实在当时是把搜搜投资搜狗的时候，把搜索全部打包进去了，都给了搜狗。然后投资京东的时候，把易讯电商也全部都给了京东，把拍拍也都给了京东，拍也都其实在15年的时候，腾讯也曾经想过去投优酷土豆，操作方式就跟13年投搜狗14年投京东一样。就是砍掉自家的视频业务，然后把腾讯视频给附送给那个又然后我变成你有新的集团的股东，这可能就类似于去哪儿跟携程，就是百度的操作。就百度让去哪儿跟携程合并，然后把去哪儿卖给携程，我最后变成你这个携程的大股东，当然今天携程的甚至已经超过百度了，这另说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:38",
      "text": "但这里面要提一下人，这个孙中华老师当年还是很有魄力的。当时那个腾讯视频负责人，也是今天的腾讯视频负责人，就是孙中华。他就专门跑到香港，飞到香港去阻止这笔交易，然后还立了一个军令状，说我们自己可以搞好腾讯视频。坊间所说的话是什么呢？腾讯已经放弃了搜索，放弃了电商业务。如果再放弃视频的话，总不能一堆人天天数着钱去谈投资。这回头来看，这个不放弃腾讯视频的决定无比正确，如果没有腾讯视频这个出口，那腾讯那个内容怎么怎么走，那个就是这个线。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:20",
      "text": "有人发娱乐的IP转化的各种线，是需要有自己的东西的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:24",
      "text": "包括跟游戏联动。这故事要怎么讲？没了，关键时候也一方面看历史进行，另外也要看这个人的个人意志。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:35",
      "text": "你这话这个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:36",
      "text": "那个时间点，孙老板跟你是一样的，所以腾讯不能没有梦想。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:41",
      "text": "他这个网是跟王小川他自述说自己是怎么去给去找张大牙，说不能卖给360那个如出一辙，对吧？如出一辙。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:52",
      "text": "其实当时那个张老板已经答应了，张绍刚跟360已经合作好了。然后搜狗一批人已经跑到跟3601块合办公去了。但那个是小川跳出来，然后就是偷偷的去给自己引了一个新的投资人，然后去解了这个局。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:10",
      "text": "同样的例子也有，王鑫，王鑫那个极限操作，把阿里踢出董事会，然后把腾讯引进来。他就是预判到未来如果阿里就是在只有阿里这个大股东，他可能会对美团的长远发展不太好，或者说长远是一个竞争的关系。当然后来阿里退出美团，这也有点意气用事了。本来就应该留在董事会里面，这个我就我行使过董事会骚扰的权利，就是大就是破坏局面的权利。但就是回头来看，阿里退出全面退出美团，这有些意气用事既然聊到这里，那就可以再聊一聊战头VC化这个问题。就是我当年写腾讯没有梦想的一篇文章。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:58",
      "text": "评论区也有人说腾讯投资做的很成功，但是自己做的东西这两年都还挺一般的。我倒是微博写那篇文章，我就是看到在内容这个赛道，图文信息流他去投了趣头条，短视频他去投了快手，然后把自己的微视那些项目都砍掉。然后天天快报也是把整个算法团队，北京的算法团队全部都干掉，你知道吗？我当时面了很多快报的人，就当时我在创业做作用，我当时肯定知道就是短视频信息流这玩意儿，它是未来非常牛逼，我也想不到会有今天这么牛逼，那就是你想想在这么重要的两个方向上，腾讯依然选择不自己干，选择去投资别人，这怎么能行，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:44",
      "text": "然后我觉得这里面就是你你如果再往深的话，就是战同VC化这事儿，我觉得他根本上是有问题的。如果你觉得海投这个事情，他就不配叫那个战略投资。别讲什么功成不必在我，功成必须在我就是因为你像你被投公司，他们只会以自己的利益为核心，他们绝对不会以老大的利益为核心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:09",
      "text": "即便我早期我小你大我明面上我这样做，但那也是阳奉阴违。你看到最后那个华米手环跟小米手环都是在同一天开发布会，你像就是早年的例子，100年前的一百多年前的例子，你看袁世凯对吧？那个都是北洋出来的，然后这个旗下有什么直系、皖系、奉系，对吧？你今天北洋军阀说我要去打革命军，那你看看下面几位谁会老老实实去去打革命军，对吧？即便都是天津小站训练出来的人都有过命交情，对吧？但不会。底下人想的都是我绾系怎么发展，我直系怎么发展，谁会去想这个全北洋怎么发展呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:53",
      "text": "那后来在我党长征的时候，这种案例不是又一次的出现了吗？这是因为这是你老大讲的问问题，不是他想的问题。他们想的问题是啥？这没问题，我也是讲情义的。老大你放心好了，等我做大以后，我也对得起你。但老大不是这么想的，老大想的是什么？就是老大希望你们都能够在我老大的领导下整齐大踏步往前进。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:18",
      "text": "但这里面最核心的问题，就跟我们刚才聊的那个大佬创业那个人很重要一样。就是人他其实都有一个成就感的问题。但问题是这个成就感是谁的成就感？人性来说，只要他做大了，一定会有自己的想法。人性这事儿他是很难改变的，所有人都会觉得自己才是宇宙的中心。你一个小股东，你让别人以你为中心，哪怕你是大股东，让别人以你为中心，这不可能。我觉得是我再说一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:51",
      "text": "补充一个务实的角度。就是你们知道在互联网大厂你的涨薪，你如果做一个员工，做一个中层，你的涨薪是靠什么呢？靠跳槽来的。为什么你跳槽给涨薪呢？这涉及到一个大厂对于自己的员工太了解了，以至于会认为自己的整个团队体系里面出不了这种我们所谓的CEO这种人才，他必须要从外面去找这样的人我觉得腾讯或者说所有大厂都会有这样一个问题存在。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:14",
      "text": "就是我发现我内部没有无人可用，虽然你看上去我有几万人对吧？但是我对他们就老板会觉得我对他们都很了解了。你们在我的内部的资源的扶持之下，你们没也也没做出好的东西出来，所以我会对你们天然的丧失，因为你们可以当螺丝钉，但是你们做不了一个我要做的一个大事情的一个东西。所以我们才说像孙中怀，像万川这样的人才是比较异类。就他们能够去去去往上去向上管理，而不是说我们做向下管理，他们有一个向上管理的一个能力，而这个能力本来在大场面就比较稀缺了。所以很多时候就是说A厂用B厂的人来去做的事情，那B厂就在挖A厂人来做这个事情。就你的价值要在大厂的体系之外，你才能够得到认同，才能得到所谓的市场的认同。这其实是一个永恒的一个悖论。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:58",
      "text": "评论区说黑色化只有出去了才能做得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:02",
      "text": "对一个意思，人没变人没变仍然是那个人对吧？技术没变？你拿腾讯难道拿不到虚化引擎吗？一样拿得到。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:11",
      "text": "对吧？但在腾讯我只有一个融资对象，就是我老板。对我老板如果不同意，那我就歇了，如果我出来做，市场上有几百家、上千家、上万家VC，还有各种个人投资，那只需要有一个人认可我就行了，当然也需要他们自己承担风险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:31",
      "text": "我补充一个相反的视角，刚才那个判断讲的就是孙忠怀这个事情。就是我是觉得其实你刚才讲的时候，我挺惊讶你是这么看的，但是其实我一直是相反的角度来看的，我也不知道是不是对的。就是我以前怎么看的呢？就是我是觉得孙中华这个团队是做这个新闻起来的，是吧，做QQ dot com起来的。他们做这个钱，其实就是把那个新闻直接往那个QQ面板里插，对吧？强行插进进去就去了，就是强行插入。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:03",
      "text": "但是这个团队孙中华这个体系这个团队，后来连续干砸了三件事情，微博干砸了天天快报，干砸了，短视频又干砸了，所以最后你想如果一个人连续干砸了三件事情，同时他又没有出去创业的能力，他最后怎么办？他最后只有在一个跟以前做西门最相似的一个传统的赛道，就披着一个新的外衣。但是一个非常传统的赛就是长视频在这个里面垂死挣扎。因为除此之外他没有其他路可以走了。只然后到最到了最后到了最后这个事业群也消失了，对吧？去分到其他群里了。但是这个好就好在还最后还是确实把这个长视频做起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:45",
      "text": "但是最后长视频做起来也是什么呢？其实就是BAT3家平分天下对吧？有流量有钱好，其他人出局，这就是老这就是这个大厂玩的游戏是吧？这就是这个业务本身的特点决定的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:59",
      "text": "所以我是觉得那个时候其实可能就是上面下面都想通一件事情。这个事情就是大厂做的跟其他不一样，跟我做完的微博不一样，跟我做啥的这个天天快报不一样，微信也不一样，这个就是我们能做的事情。对我一直以前是这么看的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:17",
      "text": "我好奇当时孙忠怀跟邢宏宇是什么关系？因为我印象里面像是腾讯微博和微视都是邢宏宇干的。当时孙中华是新鸿宇的领导吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:30",
      "text": "当然是了，是孙中华是VP级VP这一级的，然后徐宏宇是GM1级的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:38",
      "text": "好，那孙中华应该背锅。最后选择了一个自己更熟悉的，就是房地产的路数，就搞大埃批，搞流量，最后短视频也没搞出来合理的。我手里得有块自己业务，是不是？对吧？我不能所有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:52",
      "text": "业务都搞砸了，而且之前是有过先例的，就是说之前曾经他专门做第一块业务，做QQ点com做新闻这个业务的时候，实际上当时我听说，其实也是想弄给新浪合并的，也是想的。但是最后也是他们就是跑到深圳去跟老大争取下来的对，所以这两次都是发生同一件事情，其实就是说这块业务是腾讯可以拿下的对，不是产品级的创新，就是这个老模式穿了件新衣服。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:24",
      "text": "江湖不是打打杀杀。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:25",
      "text": "对吧？老同志们得有个去处，手里得有个业务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:33",
      "text": "得有个安身的地方，得有自己地盘。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:36",
      "text": "对，所以我是觉得我就是有有个老大跟我讲这个故事的时候，就是讲以前想卖给新浪，又没有卖，最后直接单独做。讲这个故事的时候，实际上老大就是我当时那个小老大跟我讲的，用的词是说是说是说说小马哥他们这帮人宅心。然后这是确实就这四个是宅心仁厚，说把我们这帮人他他如果是合并了，我们这帮肯定就砍掉了，肯定是用新浪的人，不会用我们的人，对吧？所以我是觉得就是我是觉得刚才我说的，就是让大公司做大之后，它不是仅仅的这个竞争和效率，他讲政治的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:07",
      "text": "你这让我想起了一个前高管对前拼多多那个我不知道他算高管，算核心人，对黄征的评价四个字，刻薄寡恩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:19",
      "text": "跟宅心仁厚对应起来了，是吧？这是顶级拉踩。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:26",
      "text": "反正才不管。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:28",
      "text": "你那些的那确实。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:29",
      "text": "宅心仁厚，刻薄寡恩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:33",
      "text": "做总结的时候我得把这段给掐掉，不然拼多多就要跑过来了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:40",
      "text": "还有人说京东，其实京东的例子就可以把譬如说京东金融陈生强拉进来，就京东数科对吧？人家其实是京东数科的那个方的一手做出京东数科，但后来就是因为一个广告白嫖的广告事件，然后老刘就非常生气，然后就变成集团问了。然后就对对对，我说这种就是即便你在大厂里面你做什么业务，但最后是我说微信那个例子实在是太罕见了。其他就是你在大公司里面可能立得起一个业务，但那个业务最后就是在老板来看，这个跟你关系也没那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:18",
      "text": "京东的拆分明显就是一种纯双引号利益的拆分，对吧？就是无论是自己的利益，还是潜在的合作方的以一种这样的方式参与其中，享受这个利益。京东的所有的拆分，京东拆了那么多公司，无数的业务都在拆成了公司。本质来讲只是这一件事情，甚至吃相已经有些难看了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:41",
      "text": "我觉得京东的就是分拆这件事吃相极其难看。然后他们竟然有一天还好意思宣传说这个京东系有多少家上市公司。对，这是属于真的不要脸了。对，不要脸且不自知。对你就看那个美团，你就看那个字节，你就看拼多多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:00",
      "text": "但我想说玩这种事情玩的多的或者玩的比较更妖的还是李学生。李总。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:05",
      "text": "我也想说人家是三个上市公司的老板。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:11",
      "text": "太太可以了，太佩服了，真的。对我我我我我补一个，那个可以到时候看总结放就是在一我没记错，应该是19年我们内部做那个年度总结，年度开会的时候画了一张图。这张图是一个横坐标是以年限为这个坐标的图，上面画了我们认为成为独角兽或者上市的公司，然后公司的大小是按那个市值画的圈。然后从大概可能00年到10年就是互联网年代，从10年开始到19年，可能十年的时间是移动互网年代。然后我们看到一个趋势是说，其实在10到19年的这十年期间里面，移动互联网爆发最快速的这一段时间里面，真正意义上成为就TMT行业，我们熟悉互联网相关的成为独角兽或者是上市取得阶段性结果的公司里面，大概有3分之1其实都是大公司拆出来或者是这种全局的项目。然后当时我们那篇的结论其实是为了，因为那是给投LP的大会，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:11",
      "text": "我们当时的结论引发引到另外一个角度，是说这个局面造成的一个原因是逼着VC们做两件事情。第一VC基金要大，因为这些局出来就很大，你VC没有钱是跟不上的。第一VC要大，第二VC要跟大家伙们保持好关系。对就是对，所以当时是有这两个结论。那张图是我画的，我记得特别清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:35",
      "text": "当时马化腾他不是说说他们出去去看很多项目的时候，发现沈南鹏全都在了，这让他很惊讶。但大厂分拆其实就是跟我刚才说那个战斗VC化其实是可以连在一起的，或者是一体两面的事情。其实我印象就是在前两年消费比较火的时候，其实有一家公司也想搞这条路，就是元气森林唐明森搞那个挑战者资本。对，但结果是元气森林今天应该是像蜜雪冰城，像霸王茶姬，就中国排名前五的这种限制茶，应该都可以超过元气森林。从收入这些角度来说，利润这些角度来说，对我就觉得我没有想到一个很好的角度来辨识。反正就是我去年去在河北孝感去听了他们的一场发布会之后，我就觉得感受非常不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:31",
      "text": "当时他们元气森林搞可乐，然后项目的负责人一上来就哭哭泣泣的一个小姑娘，就是说你们知道我们有多不容易吗？我们在跟可乐干，然后我们被他们欺负，然后又找了青岛的崂山可乐跟成都的天府可乐一起出来站台，说这个就像华为的芯片一样，我们中国的国产可乐也要复兴，然后也要这种类似于这种民族。不是我当时想，我操你卖可乐的，你跟我打什么民族牌？不是人家可乐比你好喝才卖3.5块，你一个就是你你的可乐汽水要卖六块钱。当时这就真的好无语。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:16",
      "text": "也是路径依赖的典范。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:18",
      "text": "但问题是你挑战的资本，当时元气森林给人的印象是什么？是生死看淡不服就干，我是干到巨头的，对吧？怎么到后来能拉的就是崂山可乐和天府可乐，然后讲一个中国可乐复兴再崛起的故事，我心里面就我晚上还跟他说了，他觉得没什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:40",
      "text": "太扯。所以说好像东方和西方都有一个类似的一个谚语，叫什么？就是两只乌鸦或者两只火鸡揉在一起，碰在一起，变成不了一只老鹰。就有种向下阵容。其实我我我我刚才听庄明浩的这种补充，我突然又想到一个大厂出来创业，然后又又又回收的一个人才的一个流动，一个非常有代表性的人物。但是我们好像都漏过去了，就那个华为的李一男。对，他是，但他那个年代会比较早，他现在华为然后出来自己做拐弯，跟华为竞争，然后华为把它又收进去，然后百度然后巴拉巴拉又出来做做了电动车。对他其实也是一个非常有代表性的人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:20",
      "text": "但那个点怎么拆呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:22",
      "text": "这个点其实我我是插进来，就是跟我们刚才说的有点像。就是如果一个人有一个创业的心的话，他其实很难去甘居于人之下，他会一直去折腾。然后他的战功全部是自己打出来的，不是说我一开始就受人赏识或者怎么样，对他会有这样一个互动的关系在里面，他有点扣。我们最早就是前半场的一个题，就是创业者跟给创业者打工这个命题是否成立。所以我会觉得说自己就张一鸣的管理的才能，其实是我觉得是非常厉害的。就是你做一个成功的一个创业者，你能够拉动一帮人，他们有创业的心。但是你们能够按照自己的语义下面让他们去努力干活，还能够尝试。我觉得这个是在其他的互联网大层面，很少能够看到。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:08",
      "text": "合并同类项合并梦想。这其实很牛逼的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:13",
      "text": "还是某种程度来说，天花板跟增速足够的快高跟快到可以容纳这种状态的人，对吧？另外一种典型就是如果大家都没有很快都没有什么增速，那就平稳的去翻翻翻地，对吧？你也不要想什么那给你一个上市公司董事长身份，你就去当着去吧，对吧？该叫老大还是叫老大，该叫大哥还是叫大哥。但是你是上市公司董事长，那可以了，你要觉得OK也可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:41",
      "text": "对吧？对我就刚才说那个创业者不会给别人打工的。我就想起那个应该是15还是16年的时候。16年不是都说腾讯要投今日头条。然后张一鸣就在悟空问答里面写了一句，我们创业不是为了变成腾讯的员工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:00",
      "text": "对不对了？在腾讯上班的对，我要想上班早就上班了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:05",
      "text": "当然很多人要吐槽这个，没想到这往事历历在目，但这个已经实是完全不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:14",
      "text": "但张一鸣是很想让别人带他到自己来上班的，可能让很多行业都在自己来上班上。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:19",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:20",
      "text": "就看屁股在哪。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:21",
      "text": "看屁股在哪这个总结。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:25",
      "text": "你们别创业了，对吧？我我我来给你们机会增长，还是专门化。刚才说的很好的，就是你有一个很好的增长机会。我在字节里面的增长有可能比你自己单独创业增长还要更快。我再提供更大的机会，更大的舞台，你来不来？这个其实很容易说服人的。但现在现在其实就现在的主机叫什么降本增效，你不被裁掉就已经很幸运了。环境也是在。",
      "speaker": "发言人4"
    },
    {
      "time": "01:44:48",
      "text": "变好聊了2个小时，明浩总结一下，总结一下，随便总结一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:55",
      "text": "上架的就是存我会觉得存在就是合理的。他既然一直都有，就代表着人性。你说是人性也好，你说是组织变大也好，你说是行业发展阶段也好，他到了这个阶段，人天然会往这推着走。就是各方的力量会让这个局慢慢会在各种各样的地方出现。那出现然后再配以类似陈老师信的这哲学也好，还是玄学也好，就是物极会必反。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:19",
      "text": "就是当越来越多的局出现被证明是成功，越来越多人以这样的路径依赖去做事，他就会必然引发另外一些别的力量，让这个事情不那么奏效，跟效率变低，然后就会产生崩盘。然后大家会重新意识到是什么变了，是什么因素导致的这件事情出现了巨大的调整。是创始人模式的问题是行业的问题是环境的问题，还是资本的问题，还是什么样的问题让这个事情阶段性的崩掉。但是这不是结束，它依然还会再会走到另外一个新的收敛态的状态里面，再往那儿走了。然后可能再经历一个什么样又变化，然后再再怎么样。所以他他就是一直这样，它存在的就是永远都会存在这个机会，永远都会存在这种所谓的双引号的局。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:01",
      "text": "中国又是一个特别讲究人情的社会，这种局大大小小，我们今天谈论都是特别大的局，对吧？那平时老百姓每天生活中有各种各样的无数的小的局在每天都在发生，所以它就会一直这样的存在。今天的几月只是像一个不断循环过程中的突然间的一个烟花，让大家看到了一件事情，并且赤裸裸的去分析。而且这个烟花看上去足够大，它带了两个背后的这个相关方，足够的有名，连我老婆都知道这件事情，对吧？连我跟他去聊，我说今天我们聊这个，他他他知道他知道在你们在聊什么。所以他就是这样一个状态，也有这个时间点出了这样一个事情，让我们去重新探讨和思索局这件事情是否存在，以及以什么方式继续存在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:46",
      "text": "对局这个东西它一定会一直存在。就是我们讨论这场的标准其实是拉的非常高，不是期待他必须成为行业冠军的标准。在省视角我们讨论的所有全局的对象，其实可能也有一些正常的公司，他在正常的活着。然后可能有些真的就是刚才明浩讲的就是人情世故，然后就是需要给老兄弟们安排一个去处，就是需要曾经帮过我的人给他一些反馈回馈。这是这整个社会就是他正常在无数每天可能都在发生的一些事情。只是我们这种媒体，我这种媒体老师，就是把标识拉的太高了。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入剖析了互联网行业的多个维度，包括广告、内容创作、公司拆分以及创业与大公司之间的互动。他们指出，尽管新技术如巨量广告和AI大模型带来了机遇，但行业竞争激烈，即使是大公司也需要不断创新以适应变化。讨论涵盖了企业战略、人才流动、以及对成功与失败的不同看法。特别地，讨论强调了大厂内部创业的重要性，以及创业者心态如何推动创新和变革，即便在大公司内部，保持创新力和控制权也是一大挑战。此外，通过案例分析，如某互联网巨头的收购策略和内部创业项目，讨论揭示了大公司内部创业的独特性和局限性。整体而言，讨论强调了在快速变化的科技行业中，适应性和持续的创新能力是成功的关键。",
    "qa_pairs": [
      {
        "question": "我们今天主要想探讨的是，像极悦这样的公司内部创业或大厂分拆是否算作真正的创业，以及这种“伪创业”与真正的创业之间有什么区别？大厂内部创业中是否存在类似的问题？",
        "answer": "是的，我们打算从最近陈凌风老师对极氪汽车的一篇锐评开始讨论，分析大佬残局、公司内部创业以及大厂分拆这些现象，并探讨它们是否属于真正意义上的创业，以及它们之间存在的本质差异。是的，大厂内部创业中也有类似的案例。比如阿里体系里的昆阳做饿了么，以及字节跳动陈林做大力教育，这些项目往往带有大厂背景，但在实际运营过程中可能会面临决策困境和资源调配问题。",
        "time": "00:00:07"
      },
      {
        "question": "那么对于极氪汽车事件，你的观察和观点是什么？",
        "answer": "我觉得极氪汽车处理得非常不体面，但其中有个好处是它把背后的股东暴露出来，股东最后不得不兜底。从“不要全局”的角度来看，我认为这种依赖他人、随时可以退出的心态并不利于创业。真正的创业应该像化学反应遇到核反应，创业者要有强烈的个人信念和决心，能够整合各方资源并推动项目发展。",
        "time": "00:00:55"
      },
      {
        "question": "全局创业与真正创业的区别主要体现在哪些方面？在极端情况下，如公司遇到困难时，全局创业下的负责人是否能像真正创业者那样承担责任？",
        "answer": "全局创业往往缺乏对项目的直接掌控力，容易受制于母公司决策，而真正的创业则需要创业者拥有绝对的话语权和承担全部责任。例如，在面临重大决策时，全局创业下的公司可能难以迅速做出决绝的判断，因为牵涉到多个利益相关方。在公司面临重大危机时，全局创业下的负责人可能难以像纯血统创业者那样明确表态自己对公司的所有权和控制权，因为他们往往没有足够的决策权和资源支持，且存在退路。",
        "time": "00:05:45"
      },
      {
        "question": "全局创业中，比如百度投资极氪汽车，与真正创业如龚宇创办爱奇艺有何不同？",
        "answer": "龚宇作为纯血统创业者，在爱奇艺取得成功，而夏一平虽然表现出担当，但在全局创业下，他并非全权操盘，且百度存在路径依赖和权责利不对等问题。百度寻找合适的CEO（如龚宇）和夏一平的模式存在差异，后者之前并未担任过CEO，且在此次事件中表现出强烈的求救意愿。",
        "time": "00:07:40"
      },
      {
        "question": "百度与吉利合资成立的极悦公司，其初衷是什么？",
        "answer": "极悦公司的初衷并不是单纯造好一辆车，而是像谷歌做手机一样，通过阿波罗系统给大家树立一个标杆，打造车界的安卓平台。",
        "time": "00:12:36"
      },
      {
        "question": "为什么百度没有投资这家由魏小李创立的公司？",
        "answer": "百度可能不愿意将车机全部交给阿波罗系统，因为支架（即车载智能系统）在最初阶段并不是核心部件，但随着时间推移逐渐变得重要。百度可能认为这种合作方式缺乏长期价值。",
        "time": "00:13:02"
      },
      {
        "question": "华为与某些公司的合作案例与百度与吉利有何不同？",
        "answer": "华为与某些公司的合作时，华为是真的想通过合作推动其车机系统发展，而华为与吉利的合作中，华为更多的是提供技术和系统支持，双方都有较大话语权且互相兜底。",
        "time": "00:14:12"
      },
      {
        "question": "全局创业与躬身入局在创业公司管理中的意义是什么？",
        "answer": "全局创业是指创业者或管理团队全面投入新项目，而躬身入局则强调创业者需要身先士卒，亲自参与各个环节，以确保项目的顺利进行。例如，在Kimi事件中，创始人必须亲自参与才能有效解决内部问题。",
        "time": "00:18:35"
      },
      {
        "question": "百度与吉利在探索智能车机系统方面的合作效果如何？",
        "answer": "合作至今，双方都在努力将自己的商品注入这个项目中，以展示自家技术和方案的实力，但目前看来这个样板间的展示意义已不大，尤其是在新势力发展到下一阶段后。",
        "time": "00:16:39"
      },
      {
        "question": "吉利收购魅族后，两者之间的关系是怎样的？",
        "answer": "吉利收购魅族后，由于吉利占有较大话语权，所以魅族能够较为顺利地获得吉利的支持，并尝试通过合作开发车机系统来提升自身产品竞争力。",
        "time": "00:15:54"
      },
      {
        "question": "在当前环境下，创业公司对创始人要求是否越来越高？",
        "answer": "是的，随着行业复杂度增加，创业者不仅要具备全面的能力（六边形战士），还需要应对越来越高的组织管理要求，这使得找到适合的创始人变得更为困难。",
        "time": "00:21:28"
      },
      {
        "question": "在互联网行业，是否存在一些通过造势或设定残局来促使公司被收购或兼并的例子？",
        "answer": "是的，存在这样的案例。例如滴滴与快滴竞争时，投资人可能会设立“大黄蜂”等项目，以逼迫其中一家公司被收购。另外，在团购市场中，拉手和美团之间竞争激烈时，也出现过一些小公司被投资人扶持，意图通过被大公司并购获得利益。",
        "time": "00:24:55"
      },
      {
        "question": "是否有成功运作并最终获得成功的类似造势项目？",
        "answer": "有的，比如瑞幸咖啡在某个阶段和滴滴打车可以算作这类案例。尽管瑞幸后来遭遇风波，但其创始人通过股权激励机制激发员工归属感的做法，显示出权责利对等的重要性。而在快手案例中，创始人将股份让给苏华，让其成为CEO，最终成功推动快手发展，这在国内环境中较为罕见。",
        "time": "00:26:53"
      },
      {
        "question": "创始人在不同阶段的能力表现有何不同？",
        "answer": "有些创始人适合从0到1的创业过程，但可能不适合从1到100的规模化发展。例如糯米、领英等公司的创始人在公司快速增长后并未取得同样成功。这表明，在不同阶段需要不同类型的领导者和管理策略。",
        "time": "00:29:41"
      },
      {
        "question": "外企背景对互联网行业人才的影响是什么？",
        "answer": "很多有外企背景的优秀人才在互联网行业可能无法达到全面发展的高度，因为在跨国企业体系内，他们往往得不到向上晋升的机会，缺乏全面运营经验，难以锻炼出全面的运营能力。以美团为例，其高管团队几乎无外企背景，而来自腾讯、阿里、字节跳动等互联网大厂的高管，虽然背景未必比外企强，但经过长期实践，他们的综合能力和全面运营经验更为丰富。",
        "time": "00:30:54"
      },
      {
        "question": "作业帮从百度体系中独立出来的过程是怎样的？",
        "answer": "作业帮在百度内部作为非核心业务被孵化出来，在2014年申请自负盈亏后，于2015年通过航母计划得以独立发展。当时作业帮团队成员都是百度校招生，他们看好作业帮的价值并努力将其做成一个好公司。尽管初期作业帮日活用户不多，但在百度较为宽松的环境下，作业帮得以独立成长并走出自己的路线。",
        "time": "00:35:25"
      },
      {
        "question": "在百度早期进行的一些项目中，作业帮和91等项目是否属于同样的类型？",
        "answer": "不是，作业帮和91这类项目与百度外卖、百度文学和百度音乐等是不同类型的。当时作业帮几个项目加在一起都不挣钱，百度并不看重，而91则是在另一个情境下做的项目。我们讨论的焦点在于创始人或团队在项目中的重要性，特别是在大佬团聚这一部分。",
        "time": "00:37:19"
      },
      {
        "question": "百度在2010年前后有哪些中间业战略？",
        "answer": "那个时期，百度有过一个中间业战略，包括爱奇艺、安居客、齐家网、去哪儿、乐酷天（与日本乐天合资的电商公司）、爱乐活（生活服务导购平台）、好大夫在线（医疗领域平台）等项目。其中，好大夫在线做得不错，最近被蚂蚁收购。",
        "time": "00:38:06"
      },
      {
        "question": "任旭阳在百度中间业战略中扮演了什么角色？",
        "answer": "任旭阳与百度中间业战略有很大关系。在他负责百度战略期间，比如在2009年为李彦宏做的一个关于五个机会抓住的九页PPT中，视频领域爱奇艺和本地生活领域美团点评等都是他主导发掘并搭建起来的。",
        "time": "00:39:14"
      },
      {
        "question": "百度在移动应用分发方面做了哪些布局？",
        "answer": "百度通过收购PC端流量分发平台华讯软件或天空软件园，在移动端建立起了应用分发平台，最终以19亿美金的价格收购了91公司，从而强化了其在移动应用分发领域的布局。",
        "time": "00:40:38"
      },
      {
        "question": "对于百度在音乐领域的表现以及它与头条系产品的竞争情况如何？",
        "answer": "百度在音乐领域曾有很强的影响力，如百度MP3和百度音乐，尤其在2012年百度音乐十周年时明星众多，市场号召力强。但相比之下，百度在五个机会中只抓住了一个——爱奇艺，而头条系产品如字节跳动（原今日头条）后来成为了移动互联网时代最丰硕的果实。",
        "time": "00:41:18"
      },
      {
        "question": "OpenAI（马斯克领导的项目）是否存在创办之初的局促和困境？",
        "answer": "是的，OpenAI起初是一个反抗谷歌的局促，由Sam Altman等人发起。尽管马斯克作为CEO没有股份，这引发了投资者对于其动力和引领公司发展的担忧。马斯克多次强调自己不追求股份，更多关注利益至上，这种矛盾让整个团队处于公众利益和公司、投资利益的冲突之中。",
        "time": "00:43:07"
      },
      {
        "question": "大厂内部创业是否比外部更容易？",
        "answer": "内部创业在大厂中可能比外部更安稳，无需为工资发愁，但在市场机会、产品定义、决策、投入产出比、团队建设、资源获取等方面的要求并无本质不同。实际上，大厂高管往往缺乏财权和用人权，这会影响其全面运营和管理效能，甚至可能限制创业的可能性。举例来说，阿里投资的游戏项目和其内部孵化项目之间存在区别，而大厂资源有时反而可能成为制约创新的因素。",
        "time": "00:45:06"
      },
      {
        "question": "在阿里体系内，被收购的公司如何逐渐发展到可以分拆的程度？",
        "answer": "在阿里收购后，由于各种原因，这家被收购的小公司被一步步整合和发展，最终达到了能够被单独分拆的程度。在阿里体系内，它从一个被收购的小公司成长为能够支撑起阿里游戏业务，并将其提升到很高维度，甚至到了可以单独分拆的地步。",
        "time": "00:50:22"
      },
      {
        "question": "李彦宏和龚宇在爱奇艺成功中，谁的帮助更大？",
        "answer": "讨论中提到，尽管龚宇在爱奇艺的成功中扮演重要角色，但李彦宏作为百度（爱奇艺母公司）的核心人物，在更大层面上对爱奇艺的成功起到了关键作用。",
        "time": "00:52:28"
      },
      {
        "question": "搜狗是否属于王小川还是张韶涵？微信的成功归功于张小龙还是马化腾？如果让你选择，微信的成功归功于谁？",
        "answer": "认为搜狗的成功更多归功于马化腾而非王小川，微信的成功则是马化腾决策的胜利。同时，也讨论了张小龙在微信成功中的特殊地位，他可能更像一个芒格角色，与强大领导者共同创造成功。根据讨论，多数人认为微信的成功归功于马化腾，因为14亿用户的网络效应是难以靠个人天才颠覆的，而马化腾选择了网络效应与公司紧密结合。",
        "time": "00:54:07"
      },
      {
        "question": "李彦宏在百度内部是否喜欢抢功？百度内部对贴吧产品的决策过程如何？",
        "answer": "是的，李彦宏在百度内部确实有较强的抢功倾向，例如在贴吧20周年活动时，李彦宏自称是贴吧的创造者和第一号用户，而非早期负责人俞军。百度内部通过团队讨论和多轮思考，最终决定建立一个基于搜索关键词的社区平台——贴吧，这个想法由Robin等人提出并最终得以实现。",
        "time": "00:55:48"
      },
      {
        "question": "创始人在公司发展中应承担什么样的责任，以及在什么情况下可能会离开公司？",
        "answer": "创始人应该承担带领公司发展、把握公司方向的责任，并且在公司达到一定高度、个人期待与现实产生落差时，可能会选择离开。例如丁当在阿里游戏业务中表现出色，但在公司重组过程中感到失望和不被认同，因此突然离职。",
        "time": "01:01:20"
      },
      {
        "question": "腾讯这家公司，在网络效应方面是否具有难以匹敌的优势？",
        "answer": "是的，腾讯的网络效应对于10亿用户而言，没有任何公司能够超越它，腾讯可以凭借网络效应对其他公司形成碾压。尽管在某些业务上并未全面进攻，但其在娱乐行业的影响力尤为显著，许多项目如电影、电视剧等，最终成功整合的往往只有腾讯。虽然腾讯并非所有项目都能成功，但在音乐文学等领域已经构建起了稳固的“航母”。",
        "time": "01:03:16"
      },
      {
        "question": "腾讯现在的地位如何？是否还是中国最大的互联网公司？",
        "answer": "按收入和用户规模来算，腾讯已经不是中国最大的互联网公司了，但其仍通过收购其他创业公司的方式扩展业务，并且在内部创业方面也取得了成功，例如微信就是非主航道中成功崛起的例子，而抖音等项目则是在主航道内脱颖而出的成功案例。",
        "time": "01:04:36"
      },
      {
        "question": "腾讯和字节跳动在用人观上有什么相似之处？",
        "answer": "腾讯和字节跳动都倾向于收购有创业经验的团队和个人。例如，张一鸣早期非常注重收购具有创业经历的项目，认为这是勤奋、开放和学习能力强的表现。而字节跳动通过算法技术吸引各种形态的内容和用户，实现流量的最大化利用。",
        "time": "01:04:47"
      },
      {
        "question": "腾讯的确定扩展性是什么？",
        "answer": "腾讯有两个确定的扩展性：第一，利用网络效应和产品能力去碾压各个行业；第二，通过流量和投资捕获各行业最强的创业者和公司。然而，在受到监管限制后，这两个扩展性都受到了影响。",
        "time": "01:09:20"
      },
      {
        "question": "字节跳动的核心能力和确定的扩展性是什么？",
        "answer": "字节跳动的核心能力在于推荐算法，通过算法制造时间黑洞或注意力争夺，将用户的时间和注意力集中在自家产品体系内，并通过广告市场、电商市场等商业模式进行拓展。其确定的扩展性在于垄断移动广告市场、打造高效的长视频平台以及利用所有适配广告的碎片化内容载体，同时也在积极布局云服务和企业级服务，如飞书等产品。",
        "time": "01:10:25"
      },
      {
        "question": "你是否认为公司会有生命周期，会不会像人一样经历生老病死的过程？",
        "answer": "我相信哲学中的新陈代谢理论，即公司也会有生命周期，会经历不同的发展阶段，包括成长和衰落。",
        "time": "01:16:08"
      },
      {
        "question": "你是否认为张一鸣创立的公司一定会很成功？",
        "answer": "我不认为张一鸣创立的公司一定是牛逼且不可挑战的，但它是过去十年移动互联网全球范围内最具代表性的公司之一。",
        "time": "01:16:42"
      },
      {
        "question": "对于大厂分拆的现象，能否举个例子说明？",
        "answer": "比如百度的航母计划中，作业帮通过与光线合作并拆分取得了成功；腾讯内部也进行了拆分，如猫眼电影从腾讯剥离并与光线合作。",
        "time": "01:17:11"
      },
      {
        "question": "腾讯在面对新兴内容领域时如何决策？",
        "answer": "腾讯网络媒体事业群采取跟随策略，每个部门都会尝试跟进新的垂直内容领域，即使面临激烈的竞争也不轻易放弃，体现出其在业务布局上的政治考量和战略眼光。",
        "time": "01:20:30"
      },
      {
        "question": "是否可以分享一个关于腾讯内部项目决策的案例？",
        "answer": "当年腾讯有一个项目负责人坚持不放弃腾讯视频业务，并成功阻止了将该业务打包给搜狗或其他公司的决定，这个例子也反映了腾讯在关键时刻的决策意志以及对核心业务的重视。",
        "time": "01:25:38"
      },
      {
        "question": "腾讯在业务布局上是否存在一定的政治考量？对于腾讯投资其他公司而非自己孵化相关业务的现象怎么看？",
        "answer": "在大企业中，尤其是在腾讯这样的公司，很多时候不只是竞争逻辑或效率逻辑，而是讲政治。例如当年王小川计划将阿里请出，腾讯进入移动搜索市场时，由于内部已有团队在运作且表现不佳，上级选择让兄弟团队继续摸索，而非立即引入腾讯，这体现出一定的政治决策因素。这种战投VC化的方式存在根本问题，因为被投公司往往只关注自身利益，而忽视了投资方的战略布局。例如腾讯在图文信息流和短视频领域选择投资趣头条、快手等公司，而非自己孵化相关业务，这种战略决策值得商榷。",
        "time": "01:25:38"
      },
      {
        "question": "在大公司内部，员工是否倾向于只做容易出成绩的项目，而不愿意跟随公司整体发展方向？",
        "answer": "是的，这种情况确实存在。就像华米手环和小米手环同一天开发布会的例子，这反映出即使在早期合作紧密的情况下，人们往往会更关注自身系别或团队的利益发展，而不是整个公司的长远规划。",
        "time": "01:29:09"
      },
      {
        "question": "在长征时期，这种现象是否再次出现过？",
        "answer": "是的，在我党长征时，一些员工也表现出类似情况，他们只考虑自己的发展和对得起老大的承诺，而不是全力支持和跟随公司的整体战略前进。",
        "time": "01:29:53"
      },
      {
        "question": "对于大佬创业的现象，您有什么看法？",
        "answer": "大佬创业的现象背后的核心问题在于人性中的成就感。每个人在成功后都会有自己的想法，追求自我实现，很难改变以他人为主导的心态。并且，在大公司内部，往往难以从内部挖掘出可以担任关键角色的人才，因此很多优秀人才会选择跳槽到其他平台去寻求认同和发展。",
        "time": "01:30:18"
      },
      {
        "question": "大厂如腾讯为何倾向于从外部寻找CEO级别的人才？",
        "answer": "这是因为大厂内部的员工虽然众多，但经过长期观察和资源扶持后，仍未能培养出符合公司战略需要的高级管理人才，因此必须依赖外部输入。",
        "time": "01:30:51"
      },
      {
        "question": "孙中华与徐宏宇在腾讯内部的关系是怎样的？",
        "answer": "当时孙中华是腾讯高级副总裁（VP）级别，而徐宏宇是总经理1级（GM1），属于孙中华领导下的团队成员。",
        "time": "01:34:30"
      },
      {
        "question": "对于孙忠怀团队在腾讯内部的业绩表现以及其后来的创业选择，您怎么看？",
        "answer": "孙忠怀团队在腾讯内部连续失败了几个重要项目，最终选择了一个自己更熟悉的领域尝试，即房地产和流量运营。这反映出即使在大厂体系内积累了一定经验和资源，但若没有足够的创新能力和外部机会，仍可能面临困境。",
        "time": "01:34:38"
      },
      {
        "question": "您觉得大公司拆分的现象反映了什么问题？",
        "answer": "大公司拆分现象反映出企业在高速发展时期，可能会被迫做出迎合资本需求的决策，如增大基金规模、拉拢更多投资方等。同时，也揭示了在追求短期利益的同时，可能会牺牲长期发展的可持续性。",
        "time": "01:37:18"
      },
      {
        "question": "您如何看待大公司内部员工创业并被公司接纳的情况？",
        "answer": "大公司内部员工创业并被接纳的现象并不罕见，但往往存在一定的局限性，比如业务可能只是大厂原有模式的新包装，且由于公司内部竞争和资源分配的原因，有些业务即便成功也难以获得公司高层的全力支持。",
        "time": "01:38:11"
      },
      {
        "question": "对于创业者与在大公司打工的区别，您怎么看？",
        "answer": "创业者往往具有强烈的独立性和创新精神，不愿意屈居人下；而在大公司打工的创业者可能面临路径依赖和天花板问题，他们需要找到适合发挥自身才能的机会，甚至有时会选择创业来突破限制。",
        "time": "01:45:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨真正创业与伪创业的区别",
        "summary": "本次对话聚焦于如何区分真正的创业和所谓的伪创业。通过对极悦汽车案例的分析，讨论了大佬残局、公司内部创业及大厂分拆是否能真正被称为创业。指出真正的创业应该是基于自我驱动的核反应，而不是依赖外部资源的化学反应。强调真正的创业者会主动寻找并整合所需资源，而伪创业则往往依赖于大厂资源，缺乏自我驱动的核心力量。"
      },
      {
        "time": "00:03:13",
        "title": "大厂内部创业与独立创业的差异",
        "summary": "讨论集中在大厂内部创业和独立创业的差异上，提及了阿里收购饿了么和字节跳动的大力教育作为案例，分析了大厂资源支持下的创业项目与独立创业项目在战略、执行力和资源上的不同。同时，通过周鸿祎的尝试和360与熊猫TV的合作，进一步探讨了全局创业的优势与挑战。"
      },
      {
        "time": "00:06:02",
        "title": "公司决策与责任承担的反思",
        "summary": "讨论了公司在面临重大困难时决策的艰难性，以及在这种情况下，谁应该承担决策的责任。特别提到了一个案例，即在公司现金流紧张时期，一个人虽然可能持有公司极小股份，却被要求承担重大责任的困境。此外，对比了百度在不同项目中的人才选择策略，分析了路径依赖对公司决策的影响，以及在逆境中公司如何通过选拔合适的领导者来应对挑战。"
      },
      {
        "time": "00:08:40",
        "title": "夏一平的创业之路与对比分析",
        "summary": "讨论集中在夏一平作为创业者的担当和挑战，特别是在资金紧张和百度停止投资的情况下，他仍然四处求援。同时，对比了龚宇在爱奇艺的成功，突出了经验、角色和行业背景对于创业成功的重要性。夏一平之前的工作和创业经历，尤其是与王兴、张一鸣、黄峥等多次失败后成功的创业者相比，显示出作为CEO的经验不足可能是其面临挑战的一个因素。"
      },
      {
        "time": "00:10:37",
        "title": "互联网巨头合作创业的挑战与反思",
        "summary": "在2014年，腾讯、百度、万达三家公司合作启动了一个名为非凡电商的项目，旨在挑战阿里巴巴的电商地位。然而，由于合作方之间权责利不对等、决策权分散等问题，项目未能持续，腾讯和百度最终撤出，项目转型为金融领域，但最终未能取得预期成功。讨论还涉及了百度与吉利合资的项目以及华为在汽车行业内的合作模式，比较了不同合作策略下的成功与失败。这一案例反映了在巨头合作创业中，缺乏明确的主导方、利益分配不均以及缺乏真正创业心态等问题，对于未来类似的合作项目具有重要的启示意义。"
      },
      {
        "time": "00:15:03",
        "title": "吉利与魅族合作案例分析",
        "summary": "讨论集中在吉利汽车与魅族的合作案例上，尤其关注于魅族CEO的更换情况和合作背后的战略意图。案例中，吉利寻求通过与魅族的合作，利用魅族在软件系统方面的优势，来增强吉利汽车的竞争力。讨论还涉及到了百度与吉利的合作尝试，以及权责利的问题，和如何通过合作探索新技术和市场的可能性。同时，通过对比华为的合作策略，指出了吉利与百度合作的不同之处及其面临的挑战。最后，指出市场已经发展到了新的阶段，原先的合作模式可能已经不再适应当前的市场环境。"
      },
      {
        "time": "00:17:44",
        "title": "创业历程中的战略选择与人才挑战",
        "summary": "对话涉及了张一鸣早期参与的创业项目以及其对新机会的敏感性，展现了创业者在面对机会时的决策过程。同时，通过张雨桐和金沙江案例，讨论了创业过程中存在的风险和挑战，强调了入局（躬身入局）的重要性以及对CEO角色的高要求。最后，提到了大模型创业浪潮中，对创业者尤其是CEO的素质和能力要求的提升。"
      },
      {
        "time": "00:21:28",
        "title": "创业公司的发展战略与投资布局",
        "summary": "讨论重点在于创业公司从拆分开始的布局，如何通过融资和拉拢不同背景的投资人来构建一个有利于公司发展的大局。同时指出了这种策略在实际操作中可能带来的问题，以及对创始人能力和公司初期组织要求的提升。此外，还探讨了顺势而为的思路在当前已过时，强调了在成熟且竞争激烈的市场中，能够“造势”的人和公司才能最终胜出。"
      },
      {
        "time": "00:25:25",
        "title": "从0到1的重要性与企业发展的挑战",
        "summary": "讨论集中于多个企业的案例，包括失败的项目与成功的转型。重点强调从0到1的阶段对于企业来说至关重要，同时探讨了企业管理层在企业成长过程中的角色和挑战，特别是创始人在企业发展初期的角色及其后续可能面临的问题。还提到了企业文化和股权激励机制的重要性，以及如何通过正确的策略和管理促进企业的长期发展。"
      },
      {
        "time": "00:30:21",
        "title": "外企经历对职业发展的影响",
        "summary": "王兴指出，跨国企业在过去20年里影响了中国最优秀的一代年轻人，限制了他们向上发展的机会。这些企业中的华人高管很少能达到顶级位置，从而无法获得全面的运营经验。比较之下，加入本土企业如华为、阿里、腾讯等，虽然初始条件可能不如外企，但长远来看，能获得更高成就。通过例子说明，外企背景的人在创业或担任重要职务时，可能因缺乏从0到1的全面经验而面临挑战。"
      },
      {
        "time": "00:34:51",
        "title": "百度分拆业务与作业帮的独立发展",
        "summary": "百度在2015年实施了航母计划，将非核心业务分拆出去，包括百度文学、百度外卖、糯米等。作业帮作为百度知识部孵化出的项目，虽然初期规模较小，日活跃用户不到百万，但因其团队对项目的热爱和信心，百度最终同意让其独立发展。作业帮的成功，突显了百度对创新项目的支持态度和对人才的重视，同时也体现了创始团队的重要性和百度校园招聘的影响力。此外，百度还尝试了包括爱奇艺在内的多个业务方向，但只有爱奇艺在视频领域获得了成功，展示了百度在业务多元化和战略调整上的探索和成果。"
      },
      {
        "time": "00:42:12",
        "title": "互联网创业与创新挑战",
        "summary": "任旭阳的创业经历和一点资讯的创立早于今日头条，体现了基于推荐算法的信息分发前景的早期认识。张一鸣的今日头条后来成为移动互联网时代的重要成果。讨论还涵盖了OpenAI的初创情况，特别指出其CEO没有股份的情况引起了投资者的担忧，以及马斯克对股份分配的态度。此外，还提到了在大公司内部创业的挑战与优势，特别是在资源保障和市场机会识别方面的考量。"
      },
      {
        "time": "00:46:13",
        "title": "反思内部创业：权利限制与外部挑战",
        "summary": "内部创业面临财权、人权和事权的限制，使得真正的创业精神难以实现。一方面，内部创业者在大企业中可能得到财务支持，但往往缺乏完全的财权和人权，限制了全面的运营和管理自由。另一方面，外部环境也对创业者构成压力，如游戏行业中，创业者需要同时满足市场和上级的双重要求，这种情况下，大公司的资源也可能成为束缚，限制了创新和项目的自由发展。"
      },
      {
        "time": "00:49:08",
        "title": "探讨创业、收购与个人成长的复杂关系",
        "summary": "对话围绕多个案例展开，包括天下秀的上市、克拉克拉的项目、下一屏的责任担当、叮当的创业经历及阿里收购后的变化。讨论重点在于创业者的责任、企业收购后的发展以及个人在组织中的角色和成长。通过这些案例，反映出创业者与大企业之间在理想与现实、控制权和自我实现之间的张力。"
      },
      {
        "time": "00:54:06",
        "title": "探讨微信成功的关键因素",
        "summary": "对话中，参与者讨论了微信的成功主要归功于张小龙还是马化腾。一方认为，虽然张小龙的才能显著，但马化腾对微信的成功起到了决定性作用，因为张小龙选择了加入马化腾的团队。另一方指出，张小龙在微信项目中的角色可能超越了常规的角色定位，暗示他在项目成功中的独特贡献。此外，还提到了李彦宏在百度贴吧推广中的行为，用作对比分析，强调了个人在团队成功中的作用和认可问题。"
      },
      {
        "time": "00:56:22",
        "title": "百度贴吧的创立背景及其企业文化的体现",
        "summary": "15年前，百度推出《100度》一书，宣传其企业文化，并随后出版《百度论语》作为官方企业文化材料。书中详细描述了百度贴吧的创意过程，提及Robin与刘建国、俞军、郭丹等技术人员讨论创建一个平台，为每个搜索关键词自动生成社区，聚集相关用户共享信息。这一构想不仅促进了信息的共享，也增加了用户对百度的依赖。刘建国对这一创意表示兴奋，认为它是一个技术上的创举。此外，讨论中也展示了百度对于产品创新和技术实现的关注。"
      },
      {
        "time": "00:59:43",
        "title": "微信与米聊的发展比较及腾讯内部对微信的态度",
        "summary": "讨论集中在微信和米聊的发展历程上，特别强调了微信从一个不被腾讯内部看好的项目到最终成为社交巨头的转变。讨论者指出，雷老板对于米聊的推广更像是自我加戏，而微信的成功在初期并未被广泛预期。此外，讨论还触及了腾讯在产品创新和管理层面上的优势。"
      },
      {
        "time": "01:01:45",
        "title": "腾讯公司文化及战略分析",
        "summary": "讨论者分享了关于腾讯公司的亲身经历和观察，认为腾讯是一家被低估的企业。首先提到马化腾的股权设计体现了其对权力平衡的理解和对合作精神的重视。接着，通过腾讯在互联网大会直播竞争中的策略，展现了腾讯对市场反应的敏捷性和对竞争对手的警惕。讨论还提到了腾讯在网络效应上的优势，以及其在文娱行业整合中的成功。最后，讨论转向了腾讯对于创业公司和创新项目的处理方式，对比了其他大厂的收购策略，指出了腾讯和字节跳动在收购和内部创业方面的成功之处。"
      },
      {
        "time": "01:06:27",
        "title": "创业经历与用人哲学的深入探讨",
        "summary": "对话涉及了创业经验、人才招募和领导哲学。讨论重点在于，创业经历被视为勤奋、开放和学习能力的体现，同时，它也是理解和深入参与企业运营的关键。提及了收购创业者来招人的方式与Facebook类似，强调了具备领导精神和独立思考能力的重要性。此外，还提到了一个重要的观点，即真正的挑战在于让有创业经历的人为他人打工，因为这样的人往往难以接受别人的领导。最后，通过个人创业经历强调了实际权力与接近权力中心的差异，以及创业对个人成长和团队合作的深远影响。"
      },
      {
        "time": "01:08:22",
        "title": "探讨腾讯和字节跳动的扩展性",
        "summary": "对话中，讨论了腾讯和字节跳动两家公司的业务扩展性。对于腾讯，分析了其通过网络效应、产品能力、投资加流量等方式扩展业务，并探讨了监管影响下腾讯的新扩展性。对于字节跳动，讨论集中在利用算法击穿所有形式，制造时间黑洞，以及其在移动广告市场的垄断目标。同时，提到了微信电商、视频号以及抖音作为桥梁和窗户的角色，暗示了两家公司未来的扩展方向和核心能力。"
      },
      {
        "time": "01:11:59",
        "title": "字节跳动及其业务策略与未来展望",
        "summary": "字节跳动通过其多样的平台（如抖音、TikTok、番茄小说等）在移动广告领域占据重要位置，利用AI技术提升用户体验和广告效果。公司还通过火山云提供的AI大模型服务，为大客户在巨量平台上投放广告提供折扣，强化了其在广告市场的竞争力。此外，字节跳动不仅聚焦于广告业务，也关注企业服务市场，如云服务和办公协作工具，反映出公司对未来发展和市场变化的积极适应。同时，讨论也触及了关于互联网巨头在面对新创公司和市场变革时的竞争力问题，以及大厂分拆业务的可能性和影响。"
      },
      {
        "time": "01:19:17",
        "title": "大厂政治文化与战略决策",
        "summary": "通过在腾讯的工作经历，讲述了大企业在战略决策和内部政治文化中的实际操作。首先，通过王小川提出的计划，反映了大企业决策中的时机和政治考量，表明即使计划早已成形，也需要等待合适的时机和条件。其次，讨论了腾讯网络媒体事业群对新兴创业公司的应对策略，揭示了大厂在市场竞争中的策略和政治逻辑，即使明知某些项目无法成功，也因各种原因（如内部政治、资源分配等）而继续进行。此外，通过字节跳动收购musically的案例，进一步说明了大企业在战略投资和收购中的政治考量，以及如何通过收购来消除潜在竞争对手。整体上，这段经历展示了大企业在战略决策和执行中的复杂政治逻辑和考量。"
      },
      {
        "time": "01:24:49",
        "title": "腾讯的投资战略与内部项目决策",
        "summary": "对话内容涉及腾讯在不同时间点对搜狗、京东的投资，以及尝试投资优酷土豆的未遂行动，展示了腾讯在面对不同业务领域的战略决策。讨论中还提到了腾讯视频负责人孙中华对保持腾讯视频独立性的努力，以及腾讯在内容领域的投资与自研项目的权衡。此外，还提到了战投VC化的问题，分析了投资与自研在企业发展中的不同角色和影响。"
      },
      {
        "time": "01:30:51",
        "title": "大厂内部晋升与人才流失的辩证关系",
        "summary": "在互联网大厂中，员工和中层管理者的涨薪通常依赖于跳槽，这是因为大厂对自己的员工十分了解，认为内部难以产生能承担关键角色的人才，因此更倾向于从外部招聘CEO级别的高层。这种现象导致了内部员工即便有潜力也难以获得认同和晋升，进而促使他们通过跳槽来实现职业发展和薪资增长。此外，讨论也触及了大厂内部的项目失败和个人责任问题，反映出在大厂内部，项目成功往往依赖于外部资金和认可，而内部支持和资源分配却显得不足。通过孙忠怀的故事，讨论了大厂政治和业务决策的复杂性，以及个人在大厂体系内的发展路径和挑战。"
      },
      {
        "time": "01:36:37",
        "title": "大厂拆分与创业心态的深度解析",
        "summary": "对话内容涉及京东拆分业务、创业心态与大厂背景下的创业项目等多个方面。一方面，讨论了京东通过拆分业务形成多家上市公司的策略，以及这种做法的争议性。另一方面，讨论转向大厂员工出来创业的现象，分析了这种情况下创业的成功与挑战，以及与之相关的投资策略变化。此外，还提到了一些具体人物和公司的例子，如元气森林的市场策略和华为的李一男的创业经历，以及张一鸣的管理才能，探讨了创业心态、企业文化和团队合作的重要性。整体上，讨论围绕大厂拆分、创业心态和企业文化的塑造展开，反映了当前互联网行业的一些现状和趋势。"
      },
      {
        "time": "01:43:41",
        "title": "创业、职场与人生选择的思考",
        "summary": "对话涉及了创业者的心态、职场选择与人生哲学。讨论了创业者不为成为大公司员工而创业的理念，以及在职业生涯中可能面临的各种选择和变局。提到了行业的发展、人性的影响以及社会对个人选择的影响，也探讨了成功的模式及其引发的变化，以及人情世故在职业发展中的角色。最终，对话触及了对生活中小局的思考，强调了存在与选择的复杂性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "优势：创业者可以利用大厂的资源加速项目发展"
                },
                {
                  "children": [],
                  "content": "劣势：创业者可能依赖大厂资源，失去独立性"
                }
              ],
              "content": "大厂提供资源支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "优势：大厂的背书可以增加创业项目在市场上的信任度"
                },
                {
                  "children": [],
                  "content": "劣势：创业项目可能受限于大厂的策略和目标"
                }
              ],
              "content": "大厂对创业者的影响力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "优势：独立创业能够充分发挥创业者的创新精神和独立决策"
                },
                {
                  "children": [],
                  "content": "劣势：独立创业面对的风险和挑战较大"
                }
              ],
              "content": "创业者的独立性和创新能力"
            }
          ],
          "content": "全局创业的利与弊"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大厂百度的资源支持与失败"
                },
                {
                  "children": [],
                  "content": "对创业者和大厂的双刃剑效果"
                }
              ],
              "content": "极悦项目"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业者的独立性和大厂的资源结合"
                },
                {
                  "children": [],
                  "content": "创业者如何保持创新和独立性"
                }
              ],
              "content": "字节跳动"
            }
          ],
          "content": "全局创业案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创业者需要在保持独立性和利用大厂资源之间找到平衡点"
                }
              ],
              "content": "独立性与资源获取的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持创业的初心，不断创新，不完全依赖大厂的资源和背书"
                }
              ],
              "content": "坚持初心与创新"
            }
          ],
          "content": "对创业者的建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人性的追求可能导致大厂通过全局创业扩大影响力"
                }
              ],
              "content": "人性的追求与组织的扩张"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同的行业发展阶段可能影响全局创业的成功率和接受度"
                }
              ],
              "content": "行业发展阶段的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大厂的扩张可能自然地导致全局创业现象的出现"
                }
              ],
              "content": "组织变大的自然路径"
            }
          ],
          "content": "人性、组织、行业阶段对全局创业的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "全局创业是一个复杂现象，既包含了机遇也包含了挑战"
            },
            {
              "children": [],
              "content": "创业者需要根据自身情况和市场环境做出明智的选择"
            },
            {
              "children": [],
              "content": "无论选择全局创业还是独立创业，坚持初心和创新是成功的关键"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "大厂与创业者的互动关系讨论"
    }
  }
}