{
  "pid": "6194d973c14c9a0db82de1ea",
  "eid": "646af4a66752b5f9dec561c6",
  "title": "第 0 集 | 离开微软、人生在于体验？阅读的意义、主动和被动的人生、GeekPlux 看 Randy 代码长大？",
  "task_id": "4l6xqav7x87aqm2y",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "我觉得今天先聊一下你为什么离开微软，昨天last day有什么感想？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "为什么离开微软？其实你看我都甚至没有打算写一篇文章讲我为什么离开微软。你看我离开阿里就写了一篇那离微软我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "这样离开阿里都是吐槽，你肯定有想写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "微软没什么，我觉得微软没什么值得吐槽的。对，怎么说呢？它80%的地方都是比较好的，他只有20%的地方会让你觉得不太好。但那个不太好的是他那个不太好的东西，它不是人为的不好，他也不是制度的不好。你说你看我们在阿里的时候，我们可能吐槽的都是制度上的不好。什么KPI什么什么之类的东西，他其实出现在制度上面，或者有一些人做什么领导POA或者什么的都是他他要不就是出现在人上面，要不就出现在制度上面。但微软的不一样，微软是微软的制度非常好，对然后人都非常好。我在微软，我跟别人说我在微软最大的收获就是他里面的人非常的尊重对方，就彼此尊重招呼大家的这种对大家的那种在微软里面的价值观叫diversity and inclusive。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "第二台一样，就是我们是第一代的diversity .",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "party .",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "inclusive一样的我们姊妹公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "对，然后而且他不是说说而已。对，那你入职的第一天，你看你要看那个training，要看那个培训的那个视频。他第一天就教你什么是bias，什么是偏见。然后就告诉你有偏见的种类有哪种，一种是conscious as，一种是unconscious as，就一种你意识到的偏见，你一种是意识不到的偏见，然后他就帮你分辨出来有哪些是你意识到的。比如说你你对你对种族歧视就是一个你意识到的偏见。你就不能有这种buyers，或者有一些unconscious的，有你有有一些你意识不到的，你不知道自己是在偏见，他也会罗列一大堆告诉你，你这事情是不应该这样做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "所以我觉得大家经过这样的培训，或者在在这样的氛围里面，大家都会变得真的会非常的互相尊重。即使你看到一个他可能是一个跨性别的人士，你也不会对他有什么指手画脚，或者表现出来出来一种很很不respect的这种表情或者什么的。然后大家都很尊重很尊重你的工作时间。就是他知道如果你是下班时间的话，他是大家都会意识到他不应该找你，除非真的会有很紧急的事情。所以你确实能感受到这个制度是很很好的。然后在这个制度上面的人也会变得很好。所以我觉得在微软里面这些东西都没有办法吐槽。因为他确实他他是能做到知行合一的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "他不是说嘴上说说你什么diversity inclusive这样子，他确实是会影响到每一个员工的。离开的原因。所以离开原因只是说可能微软中国作为一个微软的分布的存在，我觉得它是一个比较特殊的比较是一个比较特殊的存在。就他做的事情他可能没有那么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "没有那么你说你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "他做的事情不是也不是没那么高。比如像比如说中国也有做office的，有做outlook的，大家都在用outlook对不对？然后大家都中国也有做teams的，那那也是很大的硬盘。但是可能毕竟他毕竟你不是总部，所以你有时候会觉得自己做的事情是你不能控制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "是那个是因为微软中国它那个scope有点受限制吗？还是说怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "很多事情不是你你说了算的。明白，就有很多事情是他说要这么做，然后我们就这么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "可能还是因为一些限制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "对，因为你你你是可以理解的，因为你毕竟不是总部。对，反正我感觉我在微软是觉得感受很好。你可能我一两年前的心态的话就会觉得很后悔。第一是大家都知道微软给的薪水不会很高，这是第一个。第二个就是你进去之后，你发现你做的事情其实很无聊，就无聊到你你真的我从来没有，这样说会不会不好？就是我从来我我可能以前在阿里什么的，这公司虽然有点累，但是会觉得自己还是稍微有点成就感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "对，但是在微软里面做的事情就更加多的是一些修修补补或者加一些feature。就比较觉得自己好像只是一个写代码的工具，你的任务就是写代码。对我几年前的心态的话，就肯定不会觉得这是很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "我几年前肯定会觉得说，我在这个公司里面得不到技术上的成长，对不对？我就觉得很难受，我1.1那我一点意义都没有我那么喜欢做这种技术上的一些东西，在这个公司我根本没有办法发挥这个长处。但后来我就想明白了，我现在的心态就是像我们这种已经工作了这么多年的，其实也不应该太在意说你公司能不能给你一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "发展成长的平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "技术成长的这种平台了。我清醒的意识到我不应该在我的公司里面去寻找这个平台的技术成长的平台。那我就觉得我在微软里面的收获还是蛮多的。你能真正的看到一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "成熟的大公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "对，成熟的大公司里面他们是怎么做事情的对，这不像我们在阿里里面看到的那种，是的，是所谓的大公司。我觉得阿里所谓的大公司是他人很多或者业务很多，所以它叫大公司。但是微软的这种大公司是你可以看到里面的所有的制度，还有规章，还有一些甚至食堂的管理什么什么这很细节的东西你都能看出来它是很规范的。明白他是有考虑到，即使是这么小的事情，他都是有考虑到你会不会让你不舒服的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "这个我就觉得对这个我也深有感触。就是我我现在这个是我第一次在外企，然后也是一个比较大的公司了，感触就特别深，就是一些很小的细节大家都做的非常到位。对，不知道这个是什么原因造成的，就是呃阿里跟这些外企的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "而且我刚刚还想国内的大公司它是有制度的，因为它毕竟这么多人需要管。但是他的他的制度他的制度是用来管人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "对，他的也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "他的制度的主要核心是用来管理。没错，他不让你做什么东西，或者说你应该这样子，你应该那样子。但我感受我在微软感受到的这种制度是他希望你过得舒服一点。如果如果你觉得不舒服，你立刻输入这个网址来report。就我们每个人都知道，我们只要不舒服，就有一个真正的你可以向上投诉的渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "这个我很能理解。因为我之前我们之前在阿里之前看，他们比如说遇到一些问题，都是直接在什么阿里那个内部论坛，我已经忘了名字，就他们在那上面发帖去反馈，就没有一个真正的向上的渠道，是吧？这个是一个比较蛋疼的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "然后其次就是说回刚才那个外企，他就是因为他这个制度就是向上反馈，这个就是一个双向的制度。他不是说管理就是完全从上到下，然后上manager给你分配一些任务，然后你去做，然后manager给你review。然后在外企里它其实是你可以给manager review的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "还有peer review，我觉得当时我就是第一次做这个review的时候，我就觉得是一个流程对吧。以我一个出境外企的心态，我觉得这种大家都是肯定写好话，很随意的，就是不会认真去写的。本来因为整个公司的氛围，就是永远不会说这个negative的话，对吧？永远都是positive。你即使做的再差也是good，那你在review里面肯定不会写特别差的话。但是我在现在待了三四年了，整整套整套流程感受下来，就是大家在review里写的是非常认真的，就是你要对你说的话是真正负责的，即使是peer review。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "然后那个同事可能就今年跟我有一次交集，他跟我合作了一次，然后我要把我的真实感受写下来。如果你写的那个不是很客观，或者说你觉得这个东西就是敷衍了事，你去写的话，那最终对你自己也不是特别好。因为你觉得你说假话了，对吧？然后再对比之下，阿里那边他就没有整个KPI的review对吧？最后完全就是manager，manager说你做了什么就是什么，然后你最开始最定的那个KPI还是不可不可能完成的KPI对吧？然后manager最后说你这个东西没有做完，然后你今年表现不是很好啊，我给你打个3.25之类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "然后你这个东西是没办法向上反应的，你可能会说就是你不太服气，然后HR过来安抚一下你。但是在外企里面它是可以直接对吧？就是你如果不满意这个，你是可以reject掉这个review。Reject掉之后你还可以给manager写一条review，就是你这个不是特别公正对吧？就是整套流程是非常完善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "然后这时候HR会找你，HR真的会。HR虽然就是没有阿里的HR权利那么大，但是他会真的了解你现在遇到的问题。然后他会帮你再去比如说再向上反馈，或者说调和一下你跟manager之间的关系，我觉得这个就是非常有效的一套机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "在微软其实也有这种，每个周期都会让你去给你的manager做一个评价。对，然后他的这种评价就是他是匿名的对，他有很多个关于manager的问题。比如说你是否觉得你的manager跟你的职业目标是对齐的，那他给你打有五个分数，0到5，那你给他打多少分？然后又或者说你是否觉得你的manager在工作上面有给你足够的帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "我觉得这段经历是因为你之前加入微软之前不是还我们还聊过吗？当时你还一直不愿意，我说肯定不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "后悔的对吧？是是我当时我当时不愿意主要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "是因为钱少钱对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "钱少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "苏州还有苏州地理位置的原因，可能还有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "对，这也是一个原因。但是现在感觉我真的没有后悔加入微软，确实能学到很多技术之外的东西。而且我觉得像我们这样的年纪，我们这样的工作时长了，我靠技术之外的东西来是更珍贵的。我觉得对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "当时我就说了，他你不能光看那个salary，它其实还有很多benefits。然后这些benefits是你，而且它不是说书面上写的那些benefits，就是你隐性的。就像我们刚才聊的这种人文关怀相关的东西，他隐性的那些benefits太多了。然后整个对人的身心健康，我觉得都是比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "所以我觉得这些东西都是影响我们一辈子的。我觉得如果我们以后去开公司或者对对对这个我觉得我们也会对，我们也会尽量的去做到这个程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "对，珠玉在前。那你就是离开之后有什么打算吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "我可能给自己休息一年半年到一年，然后休息的期间就可能会做一些自己的事情，做一些第一次我可能会拍一些视频教程，转行视频教程，是因为不是youtube就真正做视频，做严肃的视频教程，做一个系列的OK。是因为我觉得国外有很多做的很好的视频教程，像ipad，front and master，这些做的很high quality的视频。然后我也想做成这样的事情，就是想试一下能不能做一个国内也跟国外那样的品质的这种视频教程，然后看能不能卖出去OK。然后另外一个，对，就是youtube做youtube吧youtube，哔哩哔哩我就这个倒没打算用来赚钱。这个主要是想因为我比本身也比较喜欢专业这种生产力知识相关的这种内容，我也觉得有一些东西是可以分享出去的。OK然后看好好的经营一下这个哔哩哔哩跟youtube。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "因为之前看那个mr beast，这你知道吗？那个就是youtube，现在应该是有youtube top one，就是粉丝level。Because他他现在做一个节目那个成本太高了，好像要100万美金，就一个节目一个视频。他拍什么他就拍一些奇奇怪怪的东西，反正他现在是顶流中的顶流，钱也特别多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "然后之前的那个顶流，反正就是youtube有一些顶流，然后他们之间有一次分享交流这个事情，就是说怎么做youtube，他们说迟早都会成功的，只要你一直发。然后关键是这个发的数量跟频率，就是跟普通人的期待值是完全不一样的。跟普通人期待，比如说发100个视频，你总能成一个，就是这样的感觉，百里挑一。但他们的概念是说你是做视频要分批次的，他直接说500个视频，500个视频做。然后我当时听完就震惊了，他说你先做500个视频，看一下有没有人看。然后他说等你做到第500个视频，你的思维就会又变了。然后你就是你不能把把500个视频当做一个视频的这个心态来做，然后就会成功。我当时听完震惊了，就是走量，大家先走量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "对，然后另外一个想做的就是想多接点一对1咨询。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "OK也挺好意思。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "因为我觉得接一对1咨询，第一次我能赚点钱。第二是我觉得这个对来咨询的人来说还挺大帮助的。很多其实有现在有很多人很焦虑，明白，特别是pandemic之后。你说你说这种焦虑你找心理医生，他不见得他太有太大的作用。因为你跟他们讲我得不到技术成长，那个心理医生怎么跟你说呢？对，但是如果你真的能找到一个很像是一种mentor这种角色，或者一个比你更有一点经验的人，然后帮你分析一下你现在的困惑的点是什么。然后用我的经验去尝试，去帮他规划一下他能做什么的这些事情，然后可以很大程度上可以帮他缓解他的焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "那为什么就什么启发你想做这个，是你自身之前找那些心理咨询一些经验，还是说之前我们搞的那个开始的那个项目？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "对，是因为之前我们搞的那个，我看到有别人提供这样的咨询，我也觉得我我可能也有一些经验可以，我是那种比较喜欢传达我的经验的那种人。那我觉得我也可以，我是不是也可以接受一下这个资讯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "这个项目我觉得挺好的。因为我自己也像你一样，就有人来找我聊天，然后就像我们之前也聊过对吧？然后他说他他问的问题可能都非常简单那种，然后都是我们这个年纪遇到过的，然后你就会给一些你自己的经验。我起初觉得就是我起初觉得这个东西是一点用都没有，因为我只是相当于把我的经历跟他说了一遍，然后可能会提供一些方案或者说一些方法，就是帮他走出困境什么的。但是我发现后来真的有人觉得这个很有用，然后他对对对，他还私信我，或者说就真成成为那种经常聊天的朋友啊，他就直接跟我说，之前你跟我聊的那个真的一下就让我理解了什么东西，然后接下来打开了思路，对，有一些action之类的，我觉得这个就是远超我预期的一些反馈，对，积极反馈。没想到是就有有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "很多事情我们习惯，就因为我们就是这么成长起来的。我们我们接触到的东西都让我们觉得这种东西是习以为常的对，但是对于另外一个人来说，他们成长的环境不是这样子的对，所以你给他传授，你给他讲的一些经历，或者你给他讲的一些你自己觉得是很正常的，很很自然的想法。明白他就会觉得原来还能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "这么想。对，这个就是知那个叫什么知识的诅咒。就是我们总会觉得自己已经掌握的知识别人也都掌握了，这个就是太正常的一件事。但是我我我当时就是我的想法，我不是定了400，然后我觉得肯定没有人找我，因为太贵了。结果发现很多人说。也没想到。对，然后我记得印象深刻，第一次总是印象深刻的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "然后第一单是一对夫妇，他们想了想就是夫妻他们想来香港，然后他们那次找我的目的，因为我们在那个你去book你的calendar的时候会写一些描述，你想咨询什么问题？他当时给我写的描述就是他想来香港，然后看一下香港生活的情况，还有怎么拿到香港身份之类的。然后我一看，这个我正好会，我就没怯场，然后就接了，接了之后聊的非常开心。对，然后他们现在就是好像我不知道他们现在有没有真的去香港，但是他们之后问了我一些所有的问题我都解答了，然后他们觉得非常有帮助，因为我是真的当时在香港生活，然后比他去问中介，还有问一些网上的人，更直观的感受到什么是香港的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "但是其实对于他们问对比他们问中介，你这个便宜的多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "对对对，是的，是，而且就半个小时感觉就解答了他所有的问题。而且我们都是程序员，他了解的他想了解的问题就是程序员想了解的一些问题。正好我是在经历的一些问题，然后当时就觉得好像还挺好的，所以后来后来有人找我，我都厚着脸皮都点了接受。体验还是很对，体验还是很好的。就是竟然有人愿意花钱跟我聊天，然后聊完之后反馈还挺好。所以这个都是以前没想到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "有很多别人给你的问题，其实你并没有一个很标准的答案。但是如果这个时候你能分享一下你自己的经历给他他能从你的经历里面悟出一点道理出来，得到一些启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "对对，都是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "是你可能没办法给他一个直接的答案说你应该怎么样。但是如果我跟他说，我曾经遇到了一个瓶颈的时候，我的思考方式是怎么样的。他会从我的思考方式里面去得到启发。他就觉得说我以前没有用这个思路去想过这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "对，但是我每次都总觉得就是因为我自己，不过我自己是很少焦虑的，但是我也会遇到瓶颈，就是遇到瓶颈的时候跟别人聊，然后就是你说的跟别人聊，他的经历会给我一些启发。但是我每次这个时候我都在想，是不是我的经历太单薄了，还是说思路为什么会这么局限？明明就是一个很简单的事情，为什么就想不到那边去，说总会有这种反思，你知道吗？就不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "每个人的生活环境都不一样，就对这种思想还是会有很大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "有一些局限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "对我最近在读那本书叫the psychology of money，它里面就讲了这些东西。但是有些你看上去别人很crazy的一些花钱的手段，或者说他们的对金钱的想法，你会觉得很crazy。但其实他不是很crazy，只是说你跟他的那个成长环境完全不一样，他对金钱的看法就完全不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "对，这个也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "所以成长环境就决定了我们思考方式的不一样。就是像可能我比较愿意冒险，别人有一些很怕冒险的人，他从你的冒险的经历里面就会得到很多收获，很多启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "对，所以我刚才那个就是我的困惑，就是我觉得你说的，每个人他的思维广度它是不一样的。但是如何能增加自己的思维广度，我觉得真的蛮难的。因为看书我首先看书是一个渠道，对吧？但是我觉得收益其实没有那么大，因为很多首先疏你看过之后，你相当于顺着那个思疏的思路思考了一遍，可能会打开一些新的想法。但是就跟我们听过很多道理，过不完过不好这一生一样。就是你听听懂了，但是你是真的懂了吗？还好像还差那么一点点，对吧？就是真的遇到某些事情的时候，就就像我们就像写写代码一样，你知道有那个API，但是你可能真的调那个API的时候，你才知道那个API是真正做什么的，才能看到它的返回值，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "然后你像生活中的经历也是，你比如说就就比如说我来香港，我来了美国之前，我为什么写，就来了之后写那篇文章，说来来美国之后对信息的感知不一样。就是因为我觉得我来之前做了很多攻略，比如说如何办信用卡，如何办理银行卡、电话卡，就怎么如何买车这种相关的东西，那你心里都觉得大概有数了。但是来了之后发现实际情况真的差太远了。然后你对虽然跟网上的攻略不一样，但是它又有80%的内容是雷同的。剩下的20%你真正感受到的那个才是真正能打开你那个思维局限的地方，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:55",
      "text": "他说怎么还能这么搞，原来原来是这样，这样他他这样就work，就跟你之前看那些美剧，比如说我最喜欢我也不是最喜欢了，大学时候对我影响比较大的那个美剧shameless那个美剧。它里面不是经常小偷小摸，就是去那些店里面，就穷人的那个社区，他就直接不付钱，可能去一些店里就拿走东西了。在美国我觉得为什么会这样？来了这边发现真的就是有人就这样，对吧？他你从超市出来，你从沃尔玛或者宜家出来之后，店员就随便考看一眼你的小票跟你那个车上的东西。你多装了一些东西，他不会发现，或者说他发现了觉得无所谓的。这个又不是我自己东西，是店里的东西，对吧？对，就是这种真切的体验才是能真正打开思路的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "可能我这个例子不是很恰当，但是我我我觉得大概就表达这个意思。所以我觉得如何能打开自己思维的局限，一个是看书，一个是多经历，第三个就跟人聊天。跟人聊天跟看书这两个其实还是没有那种你真真去真真切切的去经历，得到那个感受比较深的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "是，所以说我我其实我其实刚才你说这个事情，我也想到第一个解决方法就是读书。然后我后来想就是读书，反而你读那些非虚构类的东西，就是那些工具书，或者教你一些什么技能的书会或者一些方法论的书，其实并不会对我来说并没有对我很大的帮助。对我最大帮助的反而是那些虚构类的小说。对是对一些很神秘主义的一些很哲学的一些小说，对我的影响是最大的。因为他跟你经历很像是他你读完他就好像你经历了一段东西一样。没错，只是说你不是真正的经历。所以你读那些虚构类的小说的时候，你经历了那一段东西之后，你会觉得原来人还可以这样子活，原来是可以这么想的。明白，然后对，然后这就跟我之前就你关于那个体验的那个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "其实我之前看那本悉达多，那本悉达多其实里面也是我为什么很喜欢那本书，就是因为它里面讲的就是这个事情。它里面讲的一个很简单的一个事情，就是一个人叫悉达多，他然后他很崇拜那个佛陀。但是佛这个佛陀有一个教义，然后说你怎么应该怎么过，应该怎么做，你应该成为一个怎么样的人。然后大家都很崇拜他，其他都也很崇拜他。但是有一天他就发现他在这个教育里面得不到他想要的东西。对他虽然觉得这个教育很完美，他教的东西很完美，但是他总觉得缺了一点什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:51",
      "text": "后来祈祷多就自己去寻找这一个他想要得到的东西，他不知道是什么，但是他就去寻找，然后就讲了他寻找的这个经历，然后这个经历对他来说才是真正他要的东西。很多东西就它里面的核心的观点就是很多东西只有你在体验过了之后，是啊是啊才是有意义的。所以我之前我以前很我很久之前我看有人问有人问冰与火之歌的那个作者Martin，对吧？有人问他读书的意义是什么？读不读书有什么区别呢？Martin就说，不读书的人他只活过一次，读书的人他活过很多次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "悉达多你是看的书吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "还是说我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "之前好奇，我之前也看过，就是我很年轻的时候，我可能大学刚毕业的时候也看过我当时看的那个系统。所以你发推特的时候，我就说我靠你也看了，然后还觉得蛮神奇，因为我觉得不会有人真的去看这个东西。我当时是吗？对，我去看那个悉达多，就佛教当时佛教的那个书，还有他那个看我看了还有他的一些视频教程，我已经忘记是为什么要去看，但是我当时看的时候印象很深，就是我是在一个陌生的环境去看的，周围有很多不认识我的人，然后他们都用那种诧异的眼光看我，你知道吗？我这个人竟然在咖啡馆看佛教神经病，对吧？你在星巴克点了一杯咖啡，然后开始看到当下的力量，就感觉不太正常的人。对，然后咖啡馆他们会闲聊，他们跟我聊就说你为什么要看这个？所以我当时看到你，你也在看我还说愣了一下。我说怎么回事？这个东西是很大众的东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "这么说其实挺多人看的，应该我当时看的第一个想法是神经病。果然是每个人都有每个人的烦恼。你看这富二代成这样了，还要说自己还不满足。觉得觉得人觉得这个世界不应该是这个样子。然后要去做沙门，他们那个叫沙门。对，做苦行僧。对对对，是看。这里可以给大家讲一下这个桥段，就是他离家出走，他跟他老爸说他要出门做纱门了，然后他老爸不愿意。对对对，然后他跪在他老爸那个房子前面三天三夜，最后他老爸就心软了，就说你去吧，然后他就去了，他就去做纱门，然后什么衣服都没得穿了，然后吃的就靠要不就不吃，要不就靠别人化缘了之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "后来他做了一段他做了几年沙门之后，有一天他遇到了一个妓女。那个妓女非常漂亮，他被他深深地吸引，然后他就过去说我能不能亲你一口，大概是这个意思。具体我忘了，反正就我很喜欢你，就跟她表白，我很喜欢你。但是那个妓女跟他说，我喜欢的是有钱人。不，如果你没有钱，我不会让你亲我，我也不会喜欢你。所以等你有钱的时候再回来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "然后悉达多听到了这个之后，他就刚好认识了一个商做businessman，做了一个认识了一个商人，跟他去跟他学商业，然后跟他一起赚钱，然后跟他赚钱，赚了一段时间，他又成为了一个很有钱的人，然后再回去找那个妓女，那个妓女就很喜欢他，后来他又出走。他他他后来跟这个女生，跟这个妓女在一起之后，他又开始越来他越来越就是他有钱了之后，他越来越过那种很奢靡的生活，开始去赌博，就一种很很糟糕的。不是赌博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "赌博我还说他去赌博。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "去赌博中他就赌博，他就赌疯狂赌，然后把钱都赌掉，然后最后又重新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "做回厦门OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "所以这本书教会我什么叫体验，体验是很重要的。别人教你的东西你只能看个大概是的。是的，当你真正去体验的时候，它才是你的东西，你才有自己的感悟。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "对，所以我这也是我一直这么爱折腾的原因，我到处跑。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "像你现在在美国肯定是不会后悔的一段经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "我觉得他最后过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "就无论你过得多么的糟糕，可能你现在觉得后悔，但是你可能几年之后回看这段经历，你会觉得那是你人生中很独一无二的一段经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "是的，我开玩笑的也不后悔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "对，没什么好后悔的。我觉得人生很多都没什么好后悔的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "就跟我们上已经看开了，就跟我们上的那种垃圾大学，你的大学比我还好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "你后来起码读了个还读了个研是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "快别提了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "硕士还是研一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "master就是研究生。对，反正反正这些经历在别人眼里可能看来就是你为什么要去做，就你这么差的大学你还上。那我自己肯定觉得当时年纪很小的时候，肯定是觉得赌气，你越不让我这样干，我就越要这样干，对吧？但是你现在年纪大了，回过头看就是完全每一段经历都是不可多得的经历。对你你去那些就是你去好的大学跟去差的大学，其实你获得的经验是完全不一样的。也许你那边有很多的resource，但是在差的大学里感受到的更多的是可能一些更接地气的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "还是对，这就是为什么我这么宿命，我是一个很宿命论的人，我现在的秉承的都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "变宿命论了。你是因为看完这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "我我很我不是我很早就是我高中之后就开始是一个梳理论证。对，所以我行事的一个原则就是try my best，然后看命运会给你安排什么。这没有选择是对或者错的，但是你一定要尽力而为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "对我特别能理解，但是我是我感觉这个也不算宿命了。因为我的那个，我觉得我们80%是像，但是我稍微跟你不同的话，就是我不会try my best。就是我也是在等运气来，我觉得人生全靠运气，我暂且叫他运气论。就是我的想法是你任何努力其实都是，怎么说？就是你的努力的方向不是去把一件事做好，而是说去做更多的事，然后来等运气。所以你说try my best，我大概是揣到80%，就是我做可能很多事情我会只做到60分这样，然后自己喜欢的事会做到那个自我觉得自己喜欢的事我会做到80分以上，因为做到100分太难了。我对我来说我觉得付出了很多精力，我的我的要求可能是特别高的，就是我的其实我内心的标准就是很高端，比如说很很完美主义，但是我觉得太累了。做到那然后我就做到80分，然后剩下的一些无关紧要的事我会做到60分，就是我我就觉得这已经足够，然后我是剩余的精力，因为我自己本身觉得自己精力也不是特别的那种旺盛的人，剩下的精力我会去做一些没有做过的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "这样的话其实是说因为你在等运气来。那你你的现在你所有经历的是一个比如说是一个一个很小的一个范围。然后你做了没有做过的事之后，你这个范围才能慢慢变大。而不是说你把一件事做好了，这个范围会慢慢变大，对吧？你只是把这个范围的深度做深了，但是它的广度还是那么小。所以这就是我们俩我觉得稍微有一些不同，就是我不会做到特别极致，然后我会说把那个做更多的事这样够跟其他人对比，因为我感觉我们两个算比较早。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:38",
      "text": "想清楚自己想要什么的人我想要什么，然后自己擅长做什么，跟自己喜欢做什么，这三个东西我们找到一个比较好的交集，正好是编程。有的人他可能真的一辈子，我觉得就说夸张一点，真的是一辈子他都不知道他想要什么，这个是比较痛苦。他可能知道自己擅长和喜欢什么，但是他不知道自己想要什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "我我现在我是三十多岁，然后有很多同学还有那种生活中认识的人，他们都也跟我一个年纪，还在想我可能上大学时候想的问题，他觉得就是我现在结婚是为了什么？我结婚就是为了满足父母的期望，然后生一个孩子，然后这样让就是一个轮回，让孩子在抚养赡养我之类。他他觉得大家都这么做，那我就这么做，我觉得是蛮痛苦的。他有时候就会因为你没想清楚自己想要什么，然后就会自己拆自我拆认识。然后我为什么要这么做？我现在嫁给这个人到底是当时是走的什么思路，能嫁给他是吧？就他自己会想想不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "然后我我我现在做这份工作，我到底为了什么？我现在是忍辱负重在这个公司四年了，我是为了他的那个股票吗？难道？他就会想不清楚这种事情的时候就很痛苦，我觉得这也是很多人痛苦的根源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "对，确实很难想。我们算是比较幸运的，我真幸运。对对我我连知道什么自己想要做什么都是一个幸运的东西。对，我觉得刚好碰到一个人很幸运。刚好碰到一个人他妈六年级开始写PHP，然后告诉我他写了个网站，然后我才知道什么是编程。要不是真的遇到这个人我都肯定不是现在这个样子，而且还是我转了转了学，我才遇到了这个人。如果不是让我转学，我都碰不到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "人是的是的，前段时间老高那个视频随机，是随机的那个碰撞红点什么的。那个视频我看完之后，我说这不就说的是我吗？我就是这种等着别人，等着业绩来看我的人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "是啊，我觉得最主要是我们承认运气的存在。我们能但是我们能主观控制的事情是在于我们能不能更高概率的碰上这种运气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "对对，就提升这个概率，我觉得还是这个方向是比较适合我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "有些人他一直都会困惑在这个地方，我观察了一下，有些人确实是因为他们一直在处于一个被动的状态。包括我昨天跟我朋友聊的时候，他也是这个情况。他说他他也很苦恼，他想他想改变现状，他也意识到了自己好像他不知道自己想要什么，不知道自己想做什么，他只知道他不想不喜欢上的这个状况，他想改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "然后我观察发现，其实很多这样的人，他们会出现这种状况，是因为他们一直习惯了一个被动的状态。可能像小学像小时候读书的时候，他们是有人去告诉他们应该要做些什么。你要你要读你要读书，你要考试、考学校，然后都是有人规划好你应该做什么的。然后他们正好恰好有很多人是能做的很好的，就读书成绩能能读的很好，读书读的很好。对，然后这种人更加的被这种被动的东西去吸引，然后他们就更加习惯了这个被动的状态。是然后等到他们出来社会之后，突然之间你切换到一种你需要变成一个主动的形式的时候，他们就很难转过来，他们就会困惑了。所以我昨天跟他说，就是我觉得他是很聪他是个很聪明的人，他刷绿扣可以刷刷很很非常难的题目的。但是他只是不知道，因为对他来说他说对他来说对他来说刷了co只是一个任务一个task，那他就去做了扣就行了，那他就认真做理扣，他就能做得很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "对，那我其实很羡慕这样的人，说实话我很羡慕这样的人，但是这样的人就像他也会有自己的烦恼，就是他能他知道自己的talent在这里，但是他不知道要怎么运用这个talent，那我就只能跟他说说你可以多去尝试看看我们技，因为他说他还是想做技术的，但是他只是不知道做什么。我就说你可以把你的被动的状态换成一个变成一个主动的状态，你要去主动的去把自己浸泡在这个技术圈子里面，你去看这个圈子里面在发生什么事情。比如说你像你你你看hack news，看v to x这种社区，你不说里面贴纸质量高不高还是什么的，现在质量但你起码得你就就无论你这样怎么样，你你得你你得把自己转变成一个主动的状态，你主动把自己沉浸在那个圈子里面，你能看到我们这个圈子里面的人在干嘛。就像看help news，我知道每天在front page上面可以看到全世界的程序员，他们最关注的东西是什么？有哪些链接，有什么文章，他们在关注什么？或者在在搜HN的那个板块，看一下大家在做什么自己的作品。然后通你首先得有这种主动吸收这种咨询的想法，你才能发现去去甄别出来你到底喜欢做这个还是喜欢做这个不然的话你就只认识到自己的talent。但是你不知道自己，因为you don't know what you don't know，你不知道你不知道的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "所以只能解决的一个问题是你主动的去沉浸在更多的资讯里面，去主动的去挖掘它，然后去看到你本来不知道的东西。这个然后去再做一个分别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "是的，这个我感觉还是就是不主动的问题。就是很多人他其实是你说现在信息这么简直是无限量的信息就供应在网上，然后你通过搜索引擎可以搜索到任何东西。但是很多人他首先他不会有搜索的这个意识，就是他其实他不知道他想要搜什么，所以他连那些key words都不知道，这就是一个很大的问题。然后第二个是他即使搜了之后，他也不会去行动，他可能看一看这个就是比较痛苦的一点很多人他自己不知道自己要搜什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:37",
      "text": "就是把被从被动转换成主动是挺难的一个。转变的可能像我这种我这种是没办法才能才才要主动。像我我我高中成绩不太好，你需要另寻一条路，你才能活下去的这种状况，你才会强迫自己变得主动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "也是是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "如果你你说如果我成绩一直很好，我他妈还要主动干嘛？我就享受这种被父母夸，被老师赞这种状态下面多爽啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "真的是爽是吧？我我我就在小时候体验过。对，但我是觉得对这就又回到我们最开始讨论那个环境造就人的问题。因为我的父母可能在这方面给我的输入太少了，所以很多事情是我自己去想，自己独立思考的。他们比较我最近看那个漫长的季节，他们那个不是你不知道你看了没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "就是我们讲那些东北大厂，其实背后的核心根源是讲了一些厂里面有句台词，就是这个厂就是我我们的天，我们这个世界就是生活在厂里。然后他那个父母就是在厂里老员工了，他的父亲都是厂二代，他爸是厂长，这样跟我就是差不多。我们都是北方人，然后我的父母也是一模一样，就是觉得整个厂子就是最大的是最大的世界。然后他们觉得人最好的归宿就是把进场，所以他们就想把我送进厂，就一模一样。我当时看的时候觉得真的太像了，所以导致这样就是他们给你的输入就会局限在这个厂里。即使是他可能会有更好的机会去看外面的世界，但是他觉得这个场就是最大的。然后我当时去，你说我高中的时候看俞敏洪，那马云，柳传志，对他们来说遥不可及。他他一看柳传志，是那个叫什么卖脑白金，那个叫反正就忘记了史玉柱，巨人网络那个对，然后史玉柱看到我看这些人的传记的时候，他们就说有什么用？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "世界好大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "你不是他们说你看这个有什么用，最终还是要进场的那就他们这个对，然后你很多事情我就会说是这样吗？是真的要只能进厂吗？什么这就是这些问题我会自己去想，想的很早，然后就会催生出知道自己想要什么，就是我不会想要进场的，这个是最最首先是第一个第一步，你首先你要出去，那出去之后你慢慢就会又又去思考你自己想要什么。比如说我毕业的时候去了上海，然后我当时也是一脸迷茫。大学生一定是会从被安排到自己主动，就是一个很难调整的过程，到底想要什么？然后想了很久，最后最后想想可能还是想要做一个有态度的技术人。可能当时想的没那么远，但是就觉得这个方面是最吸引我的。首先你要把技术搞好，其次你要有一些影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "当时读那个黑客与画家，然后觉得保罗真的太厉害了。他其实最开始不是说想做程序员的，他只是想创造对吧？他他我看完之后觉得他利用程序这个东西实现了他的目标，就程序变成了一个手段。然后他的核心在于他他写了那么多文章，然后做了很多创造。写文章也是创造，他做了很多创造的事情，最后又创建了y combination去帮助那些想创造的人。他这个整个思路是一脉相承。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "所以当时我看完对自己的感想就是我也可能也要做一个，给这个怎么说？利用这个编程这个技术，首先我喜欢它，然后利用我喜欢的东西去实现我想要创造的一个价值。这个就是当时想的很很雏形，但是就是已经往这个方向靠了，最起码知道有一个方向，然后你就可以去搜索，就是你你会有那些搜索的key y words对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "我也是差不多，我也是这样。我的想你说我是不是真的很喜欢写代码？我其实不是那么我真正喜欢的不是写代码本身。对，而且我自己我我也承认我自己写代码其实很一般，比我写代码写的好的人太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "对我可是看着你代码长大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "然后比如说写算法的比我好的太多了，我们这种最多也造些轮子而已。但是对我来说，我喜欢写代码，不是因为这个代码本身，不是因为我写的比别人多多好，我是因为我本身就是想想创造一点什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "我是我当时就觉得我我你我我记得我五年级的时候，我当时还没接触编程。然后我看了一本讲给儿童写的看讲化学的书，他就讲一些什么化学元素，什么化学元素碰在一起会变成什么东西，我也觉得好神奇。然后接触了很多这种跟创造相关的一些东西之后，我就觉得我也好想创造一些什么。但是你知道，在技术计算机之外的世界，你要创造一个东西，你要原材料，你要成本，你要买这些原材料，你才能做一个真正的东西出来。是的，但是在计算机里面你只要会写代码，你什么都能创造。是的，所以我就觉得我一定要学会写代码，我就能就像什么把这个网页从黑色变成白色，但是随心所欲，零成本，我只要会写代码就好了。对我当时就是因为这个，所以才会喜欢写代码，我喜欢写代码就是因为想做点自己的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "然后后来不是看那个the social network讲zag berg在哈佛创造facebook的过程。我看的我热泪盈眶，热血沸腾。我那部电影已经看了十几次了，真的看了十几。他那个动作我都能学着他做，他那个砸电脑那个真的，反正就尤其是那部电影对我影响非常深。他让我觉得一个人在宿舍里面通过自己写代码去build一个product，build一个network，然后就可以影响这个世界这么多人我就很崇拜他。当时我就去学PHP.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "当时你就去学P。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "真的，当时我就学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "PH拍PN点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "我是看了那个电影之后开始学PHP，还有mysql OK，第一次接触了linux，然后就想要做一个像扎克berg一样用PHP写个网页出来。可以，反正就是我我也是我也是会有这样的想法，我就想创造一种东西。所以我就我昨天也是跟我那个朋友说，我说为什么我们会写程序的？在这个时代真是真的是有privilege时代的宠儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "我也觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "真是有privilege的。这种privilege是我们直接掌握了产资料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "我们能创造生产资料，这个是比较恐怖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "其实你看没有计算机的时候，我们当个老板多难，我们得有本钱一步一步白手起家，白手起家才能招个工厂出来。我们现在计算机学了点代码，写了几段代码，都能卖多少钱。别人不会写代码的就没有这个机会。对，或者说他只能雇人去去去做这个事情，我们要珍惜我们这个privilege。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "我觉得是吧对我觉得写代码确实有一种魔力，它其实主要成就感就是来自于那个自由的感觉了。我前段时间不是还教我老婆写代码，他学会写前端，然后发现真的好有意思，就是只要一行代码就可以实现这样之前都没有想过的事情。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "是啊，真正有意思的是那些并不没有那么高深的东西。对，就你很多很多真正有价值的东西都是那些很普通的task。比如说有个人他想他想批量的把这个东西转换成另外一种格式，对的东西。对，那他他可能不会写代码，他就手动一个一个搞。那我们会写代码写个bash，我们可能甚至写一行bash就帮他一秒钟，把他半小时的事情给做完。对，这才是真正有价值。你让他持持美刀买你的这个一行best他都愿意。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "对，但是我觉得也会有一些问题。因为我们像我们都聊了这么多次了，就会有一些怎么说包袱，就是你会觉得这个东西我只要写代码很快就能实现。为什么我要去买这个东西？或者说他这个东西很就是很容易觉得别人做的东西没有我觉得也是一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "不知道你有感我我不会这么想你不会这么想，就是我比如说我跟你相反的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "我有的时候，但不是我有的时候就是我其实大多数时候跟其他人聊也是这种感觉，就是赚程序员的钱是很难的。他们会觉得这个东西，尤其是程序员，他会觉得这个东西我还要付费，这个完全不合理，对吧？我我我自己都能写一个轮子，但是他肯定不会自己亲自去写。但是他心理上觉得这个东西我自己都能实现，我为什么要给他钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "有这种时候我跟你相反，我的想法是就是比如说我会订阅一些付费软件，比如举个例子，像read wise d read wise reader那种稍后读的软件，我就会想，我肯定也会想这个东西如果我自己做，我要做多久，我能不能自己做，我就不用他了，我肯定会这么想的。但是我就会去去想，如果我要做，我能做得到有他80%，我就不说，我就不说100%的复制了，我能做到他百分之六七十80%吗？如果能的话，我要花多长时间去写这个东西？如果我要写，我要写多久，那我写这么长时间，我能像他一样卖的好吗？我能通过他赚钱吗？对我知道。或者说如果我不通过他赚钱，我做这个东西的时间的时薪有没有我的订阅他的那个东西贵？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "我明白这个我也会考虑的一模然后对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "那我就会想着想着我就觉得那直接付费算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:47",
      "text": "对，但是我刚才说的那些是针对其他行业的，你懂吗？就是我们我因为我们本身对程序员这个行业了解。那你看到一个APP或者一个web那种什么的，你自然会你就会心里对它有一个估值，然后就像你刚才那个估值的模型一样，你就会最后决定去买它。例子就比如说反正传统行业，你就觉得他在那里就像你说的一个一个去偷文件。这种工作好像就是没有我们那个一行代码价值来的高。就是经常会有这种情况出现，你会觉得好像他做的事情没有那么高的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "所以我我我自己时常提醒自己，就是一定要因为有有我年轻的时候，有一次好像是自己写了一个什么工具，然后发到朋友圈里。然后朋友圈说还是你们程序员厉害，然后我们这些做什么的都好错，都没有然后他发这句话的时候，我当时觉得他说的那个话很卑微。然后我当时觉得不至于这样，其实你的工作也有你的价值。没没不是说我这个代码一你写出来，你的那个工作就完全没价值。就像现在AI出来拿到其他工作就会消失吗？我觉得也不会。所以我当时看完这个，因为他说的那个话就是触动到我，我觉得他真的把自己放的太低了，从那之后我就会经常反思，是不是别的行业那种，就比如说修理工他去拧螺丝，你很累，那你要用机器，你开发一个机器对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:21",
      "text": "你用一个全部自动化的机械，你全都用编程可以实现去搞。那他的他那个修理工之前工作就没价值？也不是。所以我有时候我是愿意这种自己反思的人。所以我有时候会觉得其实也不是说程序员有太多的那种优先权，只是说我们可能做的东西效率更高一点，然后可能产生的价值稍微大一点。但是不能否定他们那些其他行业传统行业的价值。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:57",
      "text": "当然我大学的时候，军训的时候我还是读过大学。军训的时候有一个朋友，我就跟他刚当时跟一个朋友还聊的挺熟的。然后他是那种他可能家境不是特别好，他很想改变自己的命运，他很想改变自己的命运，然后他我们是软件工程师，所以他也可能了解到可能学计算机以后就业可以有一个比较丰厚的薪水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "然后刚好我是已经写代码很久了，然后我就有点稍微有那么点经验，我就跟他聊了很多这方面的事情。我说你一定要学好这个。当时我们有教什么android开发，我们是叫什么移动互联网应用的那个戏。我就说你一定要就我给他尝试指明了一些在我认知里面我可以看到的一些道路。我就说你可以试一下学android就深就把这android应用开发这条路你去深耕一下，然后你以后一定可以改变你的命运，你一定可以找一份android开发工程师的工作。然后你到时候一个月几万块的工资不是问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "然后我就跟他宣传了很多这个东西，然后后来后来我就经常问问他学的怎么样，学的怎么样，就起码在我还没退学的时候，我都一直跟他偶尔都会刺激一下。他说你一定要坚持学下去，你不要像其他人，就他就我跟他说你一定不要像其他人一样，他们都他都在那里玩。对，如果你真的想改变你的命运的话，你一定要好好学这个，这个东西是有意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "后来他真的就很努力的在学，后来他大学毕业之后，他真的去做一个Angel工程师，然后他也有不错的薪水。他后来就有一次我发博客，然后我其实他毕业，因为我跟他已经我退学都已经三四年了，然后他才毕业。后来我就那那时候刚好我写了篇博客发朋友圈，然后他看到这个朋友圈，他就给我留了个言，他说很谢谢当时你对我的那些帮助，如果不是你的话，不会有今天的这个。我就类似这个意思，人生百万，我那时候就很感动，我那时候真的很感动。我为什么提到这个？就是因为有时候我们分享出去的这些东西，他那个人如果真的接受了的话，可能真的是会改变他很多。是啊，然后我就觉得说真正的能做到一些事情的人，往往就是这种他会接受你的分享，会接受你的建议的那些人是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:53",
      "text": "我们要open man就把自己先打开。对，我小时候也是受了你的影响，走上了编程之路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "我操，别我们什么时候认识我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "说实话我都忘了。但反正我第一次看到你是真的是看到你的代码才知道，那个帖子就是我什么代码，就是你写的那个浏览器里那个MongoDB的那个那个库，真的假的？真的。那时候你不是16岁了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "就是在上高3。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "对，就很小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:26",
      "text": "然后我就看，我操那真是惊呆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "我是大学，然后我看到你那个帖子，我说我操人家十几岁都写出来这种代码了，我还在这干什么，我还写什么C加加。然后就是你看完你那个帖子，我当时就科班教育的话，它是C加加，java c sharp, 就这些传统语言，然后我去我才去学的动态语言，就是你那个当时是用JS写的，然后我去看了一下JS感觉好简单，然后当时了解一下JS但是我当时的梦想是想成为一个android的工程师。但是幸我也是对，幸运的是后来转前端了。对，然后JS反正就是认识JS那个语言是真的是看到你那个帖子，其实视野是很窄的对，你是我的人生导师。看着你的代码找了找叠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "看着你的是运都是运气。对，这1亿元说实话那个代码写的很烂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:27",
      "text": "但是API很好啊。API是跟model那个API是一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "这个想法是很好的对对对对，所以你很早就实现了那个index DB浏览器的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "应该是D有点像。对，所以你看代码都不重要的，代码写的多烂都不重要，但这个想法是很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "对我觉得就把东西做出来是最主要的。你看你的这件事情产生的价值是代码之外的对吧？就是我也没想，虽然你想到这个你的这个库可能做出来没人用，但是对，但是你的那个帖子却启发了我。所以这个真的好像一下又回归主题了，对吧？就真的很好是当时我看完真的印象最深的不是你那个工具有多好，然后API我当时知道芒果，然后我看到那个APS的值，但是我印象最深的是16岁的年龄。我当时我靠这么年轻，好好羡慕好佩服这种感觉，赶紧去学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "我以为我之前一直以为你你在你在搞笑，没有，所以才说看我代码长的没有，没想到是真的，没想到是真的。你在那个时候就看到我写这个了。对我因为我印象中我我印象中我这个库他妈没人认识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:47",
      "text": "对，所以你看你这都你看你现在多少岁了，就这么多年之后你才知道这个东西回归，这是它的价值在哪。这个反馈机制可能时间有点长，周期有点长，但是它是真的有价值的。所以就是我突然想说，我们这个时代，他很多时候都不鼓励人们去发声，你知道吧？因为就像你最近发一些视频，都会收到一些非常负面的评论，我觉得真的很痛苦。就是你跟以前就上个十年的那个互联网是差很远的。上个十年你因为大家都是从一个黑暗的角落分享一点光出来，然后大家会觉得原来别人的生活是这样。现在可能资源太丰富了，反而导致你分享一点东西出来，别人会觉得你看人家有更好的这个样板在前面。你还说这些是吧？就像你你发的那个视频，他觉得你就是抄那个谁的老实什么你都不知道这个人，对吧？但是他知道就很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "就是现在不太鼓励大家去share。但是我觉得每个人他可能每每个人有独特的价值。你只有你分享出来，别人才知道你的价值是什么样，你的生活是什么样，然后可能才会受一些潜在的影响，对吧？就你当时发那个帖子，你肯定也不会想到说十年后的一个人，十年后的今天，有个人会跟我说，我是看那个代码，看那个帖子才找到才学的JS对吧？这个确实对，我觉得可能就自己去share，不用管别人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:22",
      "text": "对，所以大家要多分享一下。有有很多人也跟我咨询的时候也说，他们也想打造自己的一个所谓的个人品牌。但他们觉得写博客不知道应该写点什么，但是我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "什么都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:36",
      "text": "有很多东西可以写，而且别人都知道，那又怎么样？对，你有独特的那有点要也不缺你，也不缺你多一个你，对对对。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者分享了他们在职业发展和自我成长方面的深刻见解，特别提到了前雇主微软的良好工作氛围、对多样性和包容性的重视以及强大的人力资源管理系统。他们分享了离开阿里和微软的原因，以及对两个工作环境的比较，强调了个人职业成长的故事中自我驱动的重要性。讨论者讨论了如何在保持个人兴趣和职业目标之间找到平衡，通过不断学习和尝试新事物来扩展自己的技能和视野。此外，他们还谈到了分享知识的重要性，如何利用社交媒体和视频教程来影响和启发他人。最后，讨论者分享了个人经验，讨论了如何在快节奏的现代生活中寻找意义和幸福，包括通过旅行和自我反省来丰富生活和职业道路。",
    "qa_pairs": [
      {
        "question": "你为什么离开微软？",
        "answer": "其实我对离开微软并没有特别想要写文章详细说明，因为我觉得微软整体上没有太多值得吐槽的地方。微软的制度非常好，大部分同事都非常尊重彼此，强调diversity and inclusive的文化，并且这种文化不只是口头承诺，而是真正体现在日常工作中。",
        "time": "00:00:23"
      },
      {
        "question": "离开微软的原因是什么？",
        "answer": "离开微软的主要原因在于微软中国作为一个分布的存在，其业务范围相对受限，所做的工作不像总部那样具有战略决策权，更多是在做一些修修补补或增加新功能的工作，这让我感觉自己只是执行者而非决策者，缺乏一定的成就感和技术成长空间。",
        "time": "00:03:18"
      },
      {
        "question": "微软的办公氛围如何体现对员工的尊重？",
        "answer": "在微软工作时，大家都能感受到对工作时间的尊重，例如在非工作时间，除非有紧急情况，否则不会被找去工作。这样的制度以及积极尊重文化的熏陶，使得员工间相互尊重，即使面对不同性取向或性别认同的同事也能做到包容和尊重。",
        "time": "00:02:23"
      },
      {
        "question": "在微软入职培训中是如何进行关于偏见教育的？",
        "answer": "微软在入职培训时会教员工什么是偏见，有意识的偏见（conscious bias）和无意识的偏见（unconscious bias），并列举出各种类型的偏见，帮助员工识别并意识到自己可能存在的偏见，比如种族歧视等。",
        "time": "00:01:39"
      },
      {
        "question": "微软与阿里在管理和反馈机制上有何不同？",
        "answer": "在微软，有一个更为完善的向上反馈和双向评价机制，员工可以对经理进行review，甚至对评价结果不满意时可以拒绝并提交自己的反馈意见。而阿里则主要依赖于KPI考核和经理的主观评价，缺乏正式的向上反馈渠道和较为完善的peer review机制。微软的人力资源部门也会介入调解员工与经理之间的关系问题，提供了一套相对成熟且人性化的问题解决机制。",
        "time": "00:10:18"
      },
      {
        "question": "那么你离开微软之后有什么打算呢？",
        "answer": "我可能会休息半年到一年的时间，在这段时间里做一些自己的事情，比如制作一些专业的视频教程，尝试在国内做出跟国外高质量视频教程相当的作品，并且看能否销售出去。同时，我也打算继续经营好哔哩哔哩和YouTube上的频道。",
        "time": "00:12:53"
      },
      {
        "question": "对于在YouTube上做内容，你有什么特别的计划吗？",
        "answer": "我的计划主要是专注于发布专业生产力知识相关的高质量视频，并且借鉴一些YouTube顶级创作者的经验，他们强调持续创作内容的重要性，尤其是通过大量创作（例如500个视频）来积累粉丝和改变创作心态，从而实现成功。",
        "time": "00:14:28"
      },
      {
        "question": "你为什么还想做一对一咨询呢？",
        "answer": "做一对一咨询不仅可以赚取收入，也能帮助很多人缓解焦虑，特别是在技术成长方面。由于在过去的项目中积累的经验和作为导师的角色，我发现通过分享经验和提供指导，能够有效地帮助他人解决困惑。",
        "time": "00:15:29"
      },
      {
        "question": "你提供一对一咨询服务的初衷是什么？",
        "answer": "初衷是基于之前参与的一个项目，以及看到别人在这方面的需求。我发现自己很喜欢传达自己的经验，而且也收到了积极的反馈，认为我的经历和见解对他人很有启发作用。",
        "time": "00:16:37"
      },
      {
        "question": "你在一对一对话中提供的主要是基于自身经历的建议，还是有标准的答案？",
        "answer": "我提供的更多是基于个人经历的思考方式和解决问题的方法，而不是直接的标准答案。通过分享自己的经历，让对方从不同的角度去理解和解决问题，从而获得启发。",
        "time": "00:20:25"
      },
      {
        "question": "在来到美国之前，你做了很多攻略，但实际体验中发现与预想有何不同？",
        "answer": "是的，在来美国之前，我做了很多关于如何办理信用卡、银行卡、电话卡以及买车等方面的攻略准备，觉得心里有数了。然而真正来到美国后，发现实际情况与攻略有很大差异，尽管大部分内容是通用的，但那剩下的20%的不同体验才是真正能打开思维局限的部分。",
        "time": "00:23:13"
      },
      {
        "question": "能否分享一下你在美国体验到的文化差异，以及这种体验如何影响你对思维局限的看法？",
        "answer": "在美国时，我发现当地文化中对于欠款和消费的态度与我之前从美剧中的认知不同。例如，在美国，一些人会直接从超市或商店拿走东西而不付钱，或者多装商品而店员并不会严格核查，这种真切的体验让我深刻地认识到不同文化背景下人们的生活方式和价值观。",
        "time": "00:23:55"
      },
      {
        "question": "如何打开自己思维的局限？",
        "answer": "打开思维局限的方法主要有三个：一是读书，尤其是非虚构类工具书、技能书或方法论书籍；二是多经历，亲自去经历不同的环境和情境；三是跟人聊天交流，这些都能带来更深入的感受和体验。",
        "time": "00:24:50"
      },
      {
        "question": "在众多书籍中，哪些类型对你帮助最大？",
        "answer": "对我帮助最大的其实是虚构类的小说，特别是那些神秘主义和哲学色彩浓厚的作品。通过阅读这类小说，仿佛经历了一段不同的生活，从而启发我对生活方式、思维方式的新的理解。",
        "time": "00:25:14"
      },
      {
        "question": "悉达多这本书对你有什么影响？",
        "answer": "悉达多这本书讲述了一个寻找自我、体验生活真谛的故事。主人公悉达多虽然深受佛陀教义影响，但他在追求精神满足的过程中发现，只有通过亲身经历和探索，才能真正理解生活和自我。书中强调体验的重要性，对我产生了深远的影响。",
        "time": "00:31:06"
      },
      {
        "question": "你是否认为努力的方向是去把一件事做好，还是去做更多事等待运气？你如何看待通过尝试新事物来拓宽人生范围这一观点？",
        "answer": "我认为努力的方向不是专注于把一件事做到极致，而是去做更多的事来等待运气。我通常会在自己感兴趣的事情上付出80%的努力，做到80分以上，而对于一些无关紧要的事则做到60分即可。剩余精力会用来尝试没有做过的事，以扩大人生经历的范围和广度。我认同这个观点。通过尝试未曾做过的事，可以逐渐增大人生经历的广度，而不仅仅是在某个领域内深化。这样能让我在等待运气的同时，也能不断丰富自己的人生体验。",
        "time": "00:33:31"
      },
      {
        "question": "对于那些不清楚自己想要什么的人，你怎么看待这种情况？如何帮助被动接受现状的人变得主动起来？",
        "answer": "我认为知道自己的兴趣、擅长点以及真正想要什么是非常重要的。举例来说，有些人可能一辈子都不清楚自己想要什么，这会让人感到痛苦。幸运的是，我找到了自己想要的——编程，并且通过不断学习和尝试，最终走上了适合自己的道路。首先要激发他们的搜索意识，明确自己想要探寻的内容；其次，鼓励他们积极行动，利用网络资源进行主动挖掘和学习。通过这样的转变，他们才能更好地认识自己，发现并追求真正想要的东西。",
        "time": "00:35:38"
      },
      {
        "question": "对于被动接受现状，不了解自己真正追求的人，有什么建议吗？",
        "answer": "这类人往往习惯于被动状态，缺乏主动探索和思考的习惯。建议他们首先承认这一点，并尝试将被动状态转换为主动状态。比如，对于有技术天赋但不清楚如何运用的人来说，可以多去接触和了解技术圈子内的动态，主动吸收新知识和资讯，从而发现自己真正喜欢并擅长的事情。",
        "time": "00:40:04"
      },
      {
        "question": "在决定是否进入职场时，你是怎么思考并确定自己想要什么的？",
        "answer": "我在毕业时也感到迷茫，但通过早些时候的反思，我意识到自己并不想直接进入工厂工作。我开始思考自己的职业方向，并最终发现自己更倾向于成为有态度的技术人，专注于技术提升和影响力打造。",
        "time": "00:44:51"
      },
      {
        "question": "当时读了《黑客与画家》这本书后，对你产生了怎样的影响？",
        "answer": "读完《黑客与画家》后，我深受保罗的故事启发，他利用程序作为手段实现了自己的创造目标。这让我认识到可以利用编程技术去创造价值，而不仅仅局限于写代码本身。",
        "time": "00:45:52"
      },
      {
        "question": "为什么你喜欢写代码，并非因为它本身而是因为想要创造东西？",
        "answer": "是的，我喜欢写代码是因为它可以让我在计算机世界里零成本地随心所欲地创造任何想要的东西，比如改变网页颜色等。我喜欢编程是因为它能帮助我实现自己的创造性想法。",
        "time": "00:47:34"
      },
      {
        "question": "你是因为哪部电影决定学习PHP并创建自己的产品的？",
        "answer": "我看了讲述扎克·伯格在哈佛创建Facebook过程的电影《社交网络》后深受感动，被其中通过写代码构建产品、影响世界的情节深深打动，从而决定学习PHP、MySQL和Linux，想要像扎克·伯格一样用编程创造自己的网络产品。",
        "time": "00:48:33"
      },
      {
        "question": "对于程序员看待自己工作价值的问题，你的看法是什么？",
        "answer": "我认为程序员应该反思自己的工作价值，虽然我们的工作在效率和产出上可能比其他行业更高，但我们不能因此贬低其他行业的价值。例如，修理工拧螺丝虽然看似简单，但如果用自动化机械替代，同样有其价值所在。作为程序员，我们应认识到自己的工作也有不可替代的价值。",
        "time": "00:55:21"
      },
      {
        "question": "你曾经鼓励一个学生学习Android开发，并告诉他这个选择可能改变他的命运，后来他是否成功了？这段经历让你有什么深刻的感触吗？",
        "answer": "是的，我鼓励他深入学习Android应用开发。毕业后，他成为了一名Android工程师，并且有了不错的薪水。他看到我发布的博客后留言，表示非常感谢我当时对他的帮助，如果没有那些鼓励和建议，可能不会有今天的生活改变。这段经历让我意识到分享的知识和建议对他人的人生轨迹有着重要影响。有时候，真正能做到改变自己命运的人，正是那些接受并付诸实践的人。",
        "time": "00:57:47"
      },
      {
        "question": "您是如何影响到那位学生走上编程之路的？",
        "answer": "我小时候受你（此处指另一位人物）的影响走上了编程之路。后来，我在网上看到你的代码，尤其是那个MongoDB库，尽管当时你还很年轻，只有上高中的年纪，但那篇帖子深深震撼了我，激发了我对动态语言如JavaScript的学习兴趣，并最终影响了我成为Android工程师的职业方向。",
        "time": "00:59:28"
      },
      {
        "question": "分享自己的经验和代码对他人来说有什么价值？",
        "answer": "分享经验和代码的价值在于它可能启发和影响到其他人，就像我从你的代码中找到了学习的动力一样。虽然代码本身可能并不完美，但其中蕴含的想法和实现的价值是不可忽视的。同时，我也提到现在社会环境相较于十年前更为封闭，鼓励分享显得尤为重要，因为每个人的独特见解和经历都可能成为他人的灵感来源和潜在影响因素。",
        "time": "01:02:47"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "离开微软的原因与体验",
        "summary": "讨论者分享了对微软的工作体验和决定离开的原因。他们认为微软在制度和人际关系上有很多值得称赞的地方，特别强调了公司对多样性和包容性的重视，以及对员工相互尊重和工作时间的尊重。不过，尽管微软有这些优点，讨论者最终还是选择了离开，主要原因是对微软中国分部的角色和工作内容的不满意，感觉在那里所做的工作不是自己所能完全控制的。"
      },
      {
        "time": "00:04:14",
        "title": "微软与中国公司工作体验对比",
        "summary": "讨论者分享了在微软中国工作的感受，包括薪水不高、工作内容的单调、以及对比之前在阿里工作的满足感。尽管初期感到技术成长受限，后来逐渐适应，认识到在微软能学到成熟大公司的运作方式和细节管理，体会到与之前工作的公司（阿里）在管理和文化上的差异。"
      },
      {
        "time": "00:07:28",
        "title": "中外企业管理文化对比",
        "summary": "讨论了国内外大公司的管理文化差异，强调了制度在管理中的角色及差异。国外企业如微软，制度设计旨在让员工感到舒适，提供了直接反馈和投诉的渠道，强调了双向反馈的机制，包括员工对管理层的评价和同级评审，注重真实和负责的评价文化。相比之下，国内企业如阿里，缺乏有效的向上反馈机制，KPI和评价过程由管理层单方面决定，缺少员工对管理层的评价机制。此外，讨论还指出外企在处理员工不满和问题时，HR会更积极地介入和帮助解决问题。"
      },
      {
        "time": "00:11:34",
        "title": "加入微软的决策及影响",
        "summary": "在考虑加入微软之前，因为薪资和地理位置的原因，有人曾犹豫不决。但最终选择加入微软，并未对此感到后悔，因为除了技术学习外，还能获得许多技术之外的宝贵经验。微软提供的不仅仅是表面上的福利，还有许多隐性的、对个人发展更为重要的好处，比如人文关怀和对身心健康的照顾。这些经历和收获被认为是影响一生的。对于未来，如果有开设公司的打算，也会努力达到微软这样的水平。"
      },
      {
        "time": "00:12:53",
        "title": "计划创建高质量视频教程和从事一对一咨询",
        "summary": "计划休息期间制作高质量的视频教程，旨在复制国外成功的视频品质，探索是否能够在国内市场成功销售。同时，没有将Bilibili作为赚钱工具的打算，而是专注于分享专业生产力知识，希望能够对观众有所帮助。受到了YouTube顶流创作者的启发，认为持续产出是成功的关键，即便是制作500个视频的量也值得尝试。另外，表达了想从事一对一咨询工作的兴趣，认为这不仅能带来收入，还能帮助他人缓解焦虑，提供指导。这种想法源于过去的经历，认为分享个人经验和知识能对他人产生积极影响。"
      },
      {
        "time": "00:17:54",
        "title": "知识诅咒与个人成长环境的影响",
        "summary": "对话中讨论了知识诅咒的概念，即人们常误认为自己所掌握的知识他人也自然知晓。通过分享个人经历，突出了成长环境对个人思考方式和行为习惯的深刻影响，以及这种影响如何在与他人的交流中体现出来。强调了个人经历分享的价值，不仅能为他人提供启发和帮助，还能促进自我反思和成长。同时，通过对比不同的金钱观念，进一步说明了成长背景对人思维模式的影响。"
      },
      {
        "time": "00:22:17",
        "title": "拓展思维广度的方法",
        "summary": "讨论了增加个人思维广度的难度，提出通过阅读、经历新事物和与人交流来拓展思维的方法。特别强调了阅读虚构类小说与真实经历对于开拓思维的不同作用，以及个人经历对于理解世界的重要性。"
      },
      {
        "time": "00:27:34",
        "title": "体验人生：从悉达多到个人成长",
        "summary": "对话者分享了自己年轻时对悉达多故事的探索以及这一过程对其个人观念的影响。在不寻常的环境下，他被周围人视为异类，但这一经历加深了他对体验人生重要性的理解。悉达多的故事启发他认识到，只有通过亲身经历，人们才能获得真正的感悟和成长。这段经历也塑造了他不断探索和折腾的生活态度。"
      },
      {
        "time": "00:31:27",
        "title": "人生经历和态度",
        "summary": "对话中讨论了人生经历的价值和对未来的看法。一方认为，尽管过去可能充满了不如意，但这些经历最终都是独一无二且宝贵的。他强调，每一段经历都让人成长，无论是好是坏，都是不可多得的。另一方则分享了自己对努力和运气的看法，认为人生很大程度上依赖运气，但也强调了尝试多做事情以等待好运的重要性。此外，他还提到自己的工作和生活哲学，即在自己喜欢的事情上努力达到80分，而对其他事情则保持在60分，以此来平衡精力和期望。双方都认同找到自己真正想要的、擅长的和喜欢的事情之间的交集是重要的，这能让人生活得更加充实和有意义。"
      },
      {
        "time": "00:36:00",
        "title": "探寻个人价值与生活目标",
        "summary": "在当今社会，许多人到了三十多岁仍然在思考人生的基本问题，比如结婚、工作的意义等。他们感到痛苦和困惑，不知道自己真正想要什么，往往在被动的状态中生活，难以转变为主动寻求改变。有人因为偶然的机会发现了自己对编程的兴趣，意识到运气的存在以及提高遭遇好运概率的重要性。同时，许多人处于一种被动的状态，习惯了被安排的生活，一旦需要自己做决定时便感到迷茫。要想解决这种问题，就需要转变成一种主动的状态，积极探索和尝试，主动吸收信息，挖掘未知，从而找到自己的生活方向和目标。"
      },
      {
        "time": "00:43:10",
        "title": "环境对人成长的影响及个人思考",
        "summary": "对话者分享了自己从小到大的成长经历，强调了环境对个人发展的重要影响。由于父母的背景和期望，他最初被局限在一个特定的视角中，但通过自我反思和探索，逐渐意识到追求更广阔世界的可能性。尽管面临家庭的期待压力，他最终决定追求自己的兴趣和职业目标，成为一名技术人，并希望在这个领域内有所作为。这段经历展示了个人如何在环境的限制中寻找自己的道路，并通过独立思考确定自己的人生方向。"
      },
      {
        "time": "00:45:50",
        "title": "编程作为创造的工具",
        "summary": "对话内容围绕一个人通过阅读《黑客与画家》得到启发，认识到了编程不仅仅是一种技能，更是一种实现创造愿望的手段。主讲人分享了自己从对编程的热爱，到利用编程实现个人创造价值的过程。尽管承认自己在编程技术上并非顶尖，但他强调了编程对于实现创造想法的重要性。通过对比现实世界中创造物品需要的成本和资源，主讲人认为在计算机世界里，通过编程几乎可以零成本实现无限的创造。这一认识激发了他学习编程的热情，目的是能够随心所欲地创造出自己的东西。"
      },
      {
        "time": "00:48:33",
        "title": "电影《社交网络》激发的编程热情与创作动力",
        "summary": "一位观众多次观看电影《社交网络》后深受扎克伯格创建Facebook的故事影响，激发了对编程的热爱和创作欲望。这位观众开始学习PHP、MySQL，并接触Linux，梦想着像扎克伯格一样通过编程影响世界。通过对话，反映了编程赋予人们创造生产资料的能力，以及在现代社会中，掌握编程技能的特殊优势。同时，讨论了编程带来的自由感和成就感，以及如何通过简单的代码解决实际问题，强调了普通任务中蕴含的价值。"
      },
      {
        "time": "00:51:36",
        "title": "程序员对付费软件的心理分析与价值评估",
        "summary": "讨论重点在于程序员对于使用付费软件的态度和心理活动。一方面，程序员倾向于自己开发工具，认为市面上的付费软件自己能够复现，因此对于付费存在抵触。另一方面，他们也会考虑到自己开发的成本和效率，比较自己开发和直接订阅服务的性价比，从而做出是否付费的决定。此外，对话中还提到，程序员在对软件进行价值评估时，往往会基于自己的专业背景和技术能力，对软件的实用性、开发难度以及市场价格进行综合考量。"
      },
      {
        "time": "00:54:24",
        "title": "帮助他人学习编程改变命运的故事",
        "summary": "对话内容涉及一个人通过分享自己的编程知识和经验，帮助一个家境不好的朋友学习Android开发，最终帮助他实现了职业转变，获得了较高的薪水，从而改变了命运。这个故事强调了分享知识的重要性以及学习编程对于改变个人生活状况的潜力。"
      },
      {
        "time": "00:58:52",
        "title": "编程启蒙与个人成长分享",
        "summary": "讨论者回忆了自己受另一位编程者影响，开始走上编程之路的经历。他提到，自己大学时被对方16岁时编写的MongoDB库的帖子所震撼，从而激发了对JavaScript的兴趣，并最终转向前端开发。此外，讨论也触及了个人发声的重要性，强调即使面对可能的负面评论，也应该勇于分享自己的想法和创作，因为每个人都有其独特的价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "离开微软和阿里，探索个人成长和价值"
                },
                {
                  "children": [],
                  "content": "编程学习的起点和影响，通过电影《社交网络》激发编程兴趣"
                },
                {
                  "children": [],
                  "content": "共同成长：通过互相学习和分享经验，彼此影响和启发"
                }
              ],
              "content": "职业生涯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到运气和努力的重要性"
                },
                {
                  "children": [],
                  "content": "通过尝试和体验来扩展思维和视野"
                },
                {
                  "children": [],
                  "content": "宿命论与主动性的平衡"
                }
              ],
              "content": "人生观念"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初学编程的经历和动机"
                },
                {
                  "children": [],
                  "content": "对技术的热爱和追求"
                }
              ],
              "content": "技术学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过分享经验和知识建立个人品牌"
                },
                {
                  "children": [],
                  "content": "对外分享时遇到的挑战和反馈"
                },
                {
                  "children": [],
                  "content": "个人博客和社交媒体的利用"
                }
              ],
              "content": "个人品牌建设"
            }
          ],
          "content": "技术与个人品牌"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过分享技术知识和人生经验启发他人"
                },
                {
                  "children": [],
                  "content": "个人成长故事对他人产生的正面影响"
                }
              ],
              "content": "分享与启发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社群中的互动和帮助"
                },
                {
                  "children": [],
                  "content": "通过技术社群交流学习和成长"
                }
              ],
              "content": "社交互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对个人未来规划的思考"
                },
                {
                  "children": [],
                  "content": "探索不同的生活和工作方式"
                }
              ],
              "content": "对未来的看法"
            }
          ],
          "content": "价值观与人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过写博客、做视频等方式分享技术知识"
                },
                {
                  "children": [],
                  "content": "对开源项目的贡献"
                }
              ],
              "content": "技术分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "参与技术论坛和社区的讨论"
                },
                {
                  "children": [],
                  "content": "通过回答问题和分享经验帮助社区成员"
                }
              ],
              "content": "社区互动"
            }
          ],
          "content": "技术社区与影响力"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断学习新技术提升自我"
                },
                {
                  "children": [],
                  "content": "通过实践和项目增加经验"
                }
              ],
              "content": "技能提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对过去决策的反思和总结"
                },
                {
                  "children": [],
                  "content": "对未来规划的思考和展望"
                }
              ],
              "content": "自我反思"
            }
          ],
          "content": "个人成长与自我反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨技术如何改变生活和工作方式"
                },
                {
                  "children": [],
                  "content": "对未来技术发展趋势的预测和思考"
                }
              ],
              "content": "技术对社会的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对当前社会现象和价值观变化的观察"
                },
                {
                  "children": [],
                  "content": "通过个人经历反思社会现象"
                }
              ],
              "content": "社会价值观的变化"
            }
          ],
          "content": "社会观察与思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人成长的旅程充满挑战与机遇"
            },
            {
              "children": [],
              "content": "分享和帮助他人是成长过程中不可或缺的部分"
            },
            {
              "children": [],
              "content": "持续学习和自我反思是不断进步的关键"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}