{
  "pid": "6194d973c14c9a0db82de1ea",
  "eid": "65730b18d6e0ff5822e12d87",
  "title": "特别集 | 进击的巨人完结啦！",
  "task_id": "yg7k9wo5bwognxwd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听第八期的代码之外，我是Randy.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是geek plus。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "很开心真的很开心，我等了很久这一期。说实话我们这我其实在做这个节目的时候，我已经在想，如果我们就是巨人在结束的那一天，我们还在做这个节目的话，我会我们一定要聊一期巨人。所以这一期的主题就是这一期是一个特别集，我们来聊一聊进击的巨人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "然后Randy今天穿上了正装打扮这个自由之翼调查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "兵团的战袍、披风。因为我跟deep plus都是看竞技的巨人的，非常喜欢看竞技的巨。所以趁着这个竞技的巨人已经动画版已经完结了，这一个才没几天。我记得就九号还是几号来着就完结了。完结了之后我们就可以大聊特聊了。因为之前没有完结的话，我们也第一是我们不知道解决我不知道解决，我不知道你知不知道的，然后是外行我们对我我跟gp lux都不是漫画党，所以还是要等到动画的完结才能大聊特聊。就回顾一下我们当时从刚开始看巨人到现在我们印象比较深刻的一些东西，都可以跟大家聊一聊，分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "其实我们俩的这个信息是没有共享过的，而且比较零碎。因为我们我跟Randy之前在那个club house里面，当时club house还很火。然后我们有一次就突然聊起来这个，然后那次聊的特别嗨。因为我们两个发现他关注的点跟我关注的点是完全不一样。然后他掌握的那些伏笔和暗线跟我掌握的那些伏笔暗线是不一样的。然后一沟通发现原来是这样，特别爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "对，可惜那时候没有录像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "现在正好完结了。对对对，好可惜那次没录下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "你还记得你第一次看巨人是什么时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "我印象特别深，主要是那天我心情还可以，就心情比较好。然后我就说找一个动漫来看，因为我其实不是那种特别二次元的人。但是我一般如果要看一个动漫，我就会有看电影？就会先问别人，你先给我推荐几个，然后我在他给的那个选项里再选一个觉得最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "然后我当时我的室友他算一个比较二次元的人。然后他跟我说如果你要看动漫，你想入宅的话，我推荐你去看进击的巨人。然后他说那个进击的巨人是你这辈子必须要看的动漫，你看了之后绝对不会后悔。然后我就让他说原因，他说原因就别说了，你自己去看自己感受。然后他关键他跟我说了，这个集数特别少。然后我当时一听这个级数少，我觉得可以追一下。因为我是追过那个火影的人我我当时火影我不是漫画党，我是动画党，一集不落看完，一直到最后一集超夸张。所以我觉得那个太耗费时间，耗费了我几年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "然后进击巨人他说只有三十多级，当时说到第三季好像，然后我说好，然后就开始看。结果我那天晚上看了整个通宵，你知道吗？就是没有停下来。我刚开始想的是说看完第一季对就结束了，去睡觉，然后第二天还有课，结果就完全停不下来。那个战斗的方式，还有那个剧情的设定，当时太吸引我了。然后我觉得当时是觉得是我其实当时看的漫画不是很多。我当时看的几个里面，这个巨人是我评价最高的，到现在都是评价最高的动漫。所以当时看了就是停不下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "我看的时候其实我我其实已经忘掉我当时为什么突然会看进击的巨人。我记得当时是我上应该是高2的时候，高二还是高三的时候，就突然有一天晚上我不知道，我已经记不清为什么突然之间点进去看了这个动漫，就有一个在线看的一个网站。那时候国内还是国内，爱奇艺是同步播出的，很屌。对，那时候国内还能看，好像对，居然是一个跟日本同步播出的正版的一个渠道。然后看第一集我就震惊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "你第一集就震惊了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "因为我我本身我比你看的更少，动画漫画我连火影都追不下去的那种，当时也没人告诉我这个是个神作，但是我看第一集我就觉得我靠太牛逼了。我当时为什么觉得，顺便讲讲我当时为什么觉得第一集那么牛逼。第一集其实开篇就是那个超大型巨人，然后是调查兵团，调查兵团他们在做，不知道忘了第几期的，在第几次的那个意外调查，然后就展示了他们那个力挺机动装置，然后在天上飞来飞去那种。那那一段确实是帅让我决定我要追下去看的一个场景。我现在都记得就是调查兵团他们意外调查回来之后，他们不是死伤惨重吗？就是什么断腿了，断腿，然后什么什么就特别狼狈，进城的那一刻特别狼狈，然后所有的那些平民都在围观他们进来，然后看一下他们有没有什么收获，但是大家都其实都很狼狈，然后我记得是艾伦也过去看了，他就特别期待，特别仰慕的那种表情，就觉得调查频道很帅。但是其他的人的表情都是看到他们很狼狈的样子，都是很很看不起的那种眼神，唯独只有艾伦是那种充满对调查兵团的那种很敬佩的那种表情。然后调查平台他们进来之后，当时埃尔文还不是团长，然后艾尔文当时有一个特写，就是艾尔文一看看到艾伦，他没见过有人是用这个眼光来看调查兵团，因为大家都是对调的这条特别那样很失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "然后突然有一个母亲，有一个女人对，冲进去了，对不他不是质问，他他就问我儿子有没有回来，因为他儿子也是兵团的，然后他就问我儿子在不在，结果当时的团长，他的手下就拿了一个卷的一个像面法棍一样的东西包着，然后就给他说这是我们唯一为他留下来的东西，就是他那是断了的手。让我印象最深刻的是他妈妈看到之后他说的第一句话，他不是责备这个调查兵团，而是说了一句，他说我儿子的死对人类有贡献吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "有用吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "我就这就是质问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "我觉得我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "就特别震惊。因为你普通的可能普通的漫画就是我儿子死了人什么的好惨，你们就叫他平常怎么样。那他问的第一句话就是他的儿子的死有没有意义？我就觉得我就隐约觉得这部动画它它是一个它可能是一个很有深度的动画，它不是一个热血或者说打打杀杀什么的让你爽的那种很普通的动画。对，所以是这一刻让我觉得我应该追下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "这是在第一集吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "我其实对这就是在第一集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "我对这个场景印象也很深的。因为那个画风就是巨人的画风，他把那个眼眶一下就画深了好多数。然后我当时觉得挺他那个母亲的表情刻画的特别的真实，这也是我对巨人感动的点。因为我我本来就列了提纲，觉得说可以聊一下巨人感动的点。然后这一点就是我最想提的，就是调查兵团的这个精神，真的太让人感动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "第一集我也是印象特别深，这里也是当时我倒没有注意到艾尔文，所以说这个伏笔真的是太多了。如果你先看完，后面再去翻回去看的话，你就发现特别多的细节。我后来又就是我记得看完第几季，然后又回去去看，然后发现前面这种伏笔太多了。如果当时你只是去第一次看的话，是根本看不懂。后面才发现原来是作者早有伏笔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "而且第一集的时候，其实他有对自由这个话题做了一些渲染。就是说像艾伦他本身就是渴望自由。但是你还记得为什么艾伦想要自由吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "其实我已经忘了我只是觉得他就是第一季里，当然最后一集也点题了，就觉得他特别幼稚，就只会大吼大叫。然后当时我的室友就是介绍我巨人的那个人，他就一直吊我胃口。他说你不要看现在这个男主很傻逼，你不要不要着急，不要被这个傻逼劝退。你要看看后面有个更更屌的那个角色出来叫兵长。他说兵长才是这个漫画的主角。我说原来是这样的，他说前期的话你不要不要被这个男主所所那个，然后他说巨人的设定是很强的，你先不要管这些对话为什么看不懂。他说你慢慢你知道了这些设定，然后你慢慢就知道为什么，他男主是这样的，但其实当时整个剧情都只出到那个，他们连地下室都没去。当时只是说可能要去地下室那个那个阶段，所以连我是他也不知道后来是怎么样，他他只是隐约觉得这个男主背后一定有一些强大的能力，只是还没觉醒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "我他其实是这样的，因为在巨人里面三个主角，米卡萨、阿尔敏跟艾伦，其实他们分别就是三个不同的特质的化身。一个是智慧，二明的是智慧，艾伦就是勇气，米卡萨就是力量。然后对，刚刚我问的问题是你还记得其实结局的那一集也有点题，就是他跟爱尔敏聊天的那一段，其实也聊起了这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "也是第一集的时候，阿尔敏突然有一天拿了一本禁书，所谓的禁书过去河边找那个艾伦。他跟他说，艾伦，你知道吗？原来这个世界是有海这个东西的，就海里面有很多盐。就是艾伦刚艾伦那个时候还不知道，然后他是听了艾尔敏跟他说的这些东西，他才觉得说我一定要去墙外那里看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "怪不得他们后来出了墙之后先去看看海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "是啊，就是那那一集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "特别是孩子，但是不记得这个是起因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "那那一集我特别感动，就是他们去看海的那个我都差点咕咕了，对他们还意外感动。是啊，是因为他们小时候就小时候经历了那么多东西，就终于达到了他们的这个愿望。阿尔米一直的愿望就是看海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "不对，但是你知道了这个都是艾伦导演的之后，你还觉得那么感动吗？就是我知道这个设定就是巨人进击的巨人是能掌握前后一代人的这个记忆的时候，我知道这个设定的时候，我就想通了为什么他一直向往自由。我刚开始一直以为他叫晋级的巨人，所以他这个可能就是基因一代的。就是因为他向往自由，所以他是进击的巨人，或者说是进击的巨人，所以他向往自由。后来我才发现，原来是因为他篡改了自己的记忆，所以导致他一直要向往墙外的这个世界。所以我后来知道这一点，我就觉得没那么感动了，这光光是这种这一点因为我想通了，这都是他自己自导自演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "但是你看最后一集阿尔敏跟他聊天的时候，阿尔敏也说了，其实他也有责任。因为是他把那本书，是他把墙外的这个真相跟他说，他才会变成这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "对，但是其实就算对我知道，但是其实就算阿尔敏没把那本书给他他也肯定能找到一个契机，是促使他去向往墙外的世界。比如说他母亲死那个就是一个非常大的trigger，就是触发他去去反抗什么的，吧？他他都是固定好了这些，而且他在墙上在树下做梦的那一段，其实都，已经都在在接收前一代的信息。所以我后来觉得爱到真是全部都在他的掌握之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "但是你想想看他向往自由的这个基因，其实从他父亲鼓励下那一代就有了。你要鼓励一下，我们到最后看到马来片的时候，其实就有鼓励下是马来边吗？还是说他们刚到地下室，反正就是揭开了他父亲的这个谜底。就是他们去了地下室之后，就发现古丽夏的故事，他在鼓励下，很小就还是个小孩子的时候，他跟他妹妹就很想去。他们那个时候还在那个马来，他们就很想冲出去。其实在古丽萨的这一代，他其实已经有向往自由的这个基因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "我知道这个是在他去了他爸那个地下室，他爸有本日记，然后记了所有的故事。对，其实这本日记你如果细想的话，肯定是艾伦叫他爸写的。就是我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "应该。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "不至于我后来的记忆去操控我前世的记忆，让他写下这本书来影响我之后的发展。其实他这本日记他不写也可以，但是他就是让他把写下来，这样的话能导致在他这一代巨人看完这本日记之后，你知道吧？更强烈的心去毁灭马来，然后报复马来。然后所有的进击的巨人调查兵团也看到了这本日记，所以也会影响调查兵团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "然后为什么他爸就是鼓励下，那时候就带着他他妹妹天天往外跑？其实也是受那个记忆影响的。因为他爸是即将要继承那个晋级的巨人，爱到他是了解每一任巨人是谁的。所以他就比如说他在那个竞技巨人还在削这一代的记忆的时候，然后他肯定会让肖去做一些事情引导他爸或者说他爸进击，继承了那个进击的巨人之后，会把这一段记忆美化一下怎么之类的。总之他是把这故事整个要串起来，变成影响他当前艾伦耶格尔这个身份的记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "我觉得他不至于篡改到这种地步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "我觉得他是直接操控了从第一代到最后一代，这么夸张吗？巨人是这样，你只要继承了这个巨人，就能拥有历代这个巨人继承者的能回忆。所以相当于他就是知道所有每一代的人他们有什么回忆，对吧？然后他又是最后一代，艾伦是最后一代。所以理论上来说艾伦是拥有所有前面的进击巨人的回忆的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "进击的巨人的特点就是能看到下一代的那个能力，所以你就这样递归回去，递归回去你从第一代就知道第二代在想什么，然后第二代反过来埋下一些伏笔给第一代，然后这样一直到最后一代。所以最后一代的人的这个能力是最强的，因为他能一层一层回退到第一代，然后设定好什么事情发生，包括每个继承者的这个人选。对，所以我当时就是觉得这个脑洞太大了，就是直接能回退回去递归回去。然后递归回去之后，这个人一般人很难想通了。想通之后就发现，原来所有人所有的设定都是这个人搞的鬼，然后就觉得很无语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "而且当时你还记得那个薛面具人的时候吗？然后当时还有其实他们的对话挺有意思的，就是肖跟古丽夏的那个对话其实很很有深度。就是他当时鼓励一下，他跟古丽夏说，我要把那个娟子力传给你的时候，一开始古丽夏是拒绝，他觉得他在这个世界上已经没有亲人了。他也不觉得他应该去，他应该他有这个能力，他有这个义务去做这个事情。然后肖就跟他说，你要知道这一切是因为你才开始的，是因为你自从你小时候跟你妹妹踏出了这个城门的那一天就开始，是因为你开始，所以你不能拒绝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "所以你是因为这句话，所以觉得整个操纵是从他爸之后才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "开始的时候，我觉得是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "我突然想起来就是巨人其实是分几个阶段的。如果是我们一直追，然后就按时追，而不是说一口气看完的话，当时是每隔一年才有新的剧情。大概如果是按时追的话，你就不知道后续的剧情是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "所以第一段的精彩之处在于你对未知的兴奋。因为他们对墙外一无所知，然后墙外的力量似乎又强大到让你无法想象。所以当时所有人的脑洞都在集中于当时那个时间段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "你看网上的帖子的讨论帖，基本上都在猜测墙外的力量到底是什么？为什么墙内有三种设定？然后是不是墙内最里面的那层人，其实是墙外的，跟墙外是一拨人之类的，就是大家的猜测脑洞都非常大。然后有一个人就猜这个最里面墙里面的这个人一定是跟外界有联系的，只是二三层的这些屁民没有权利知道最核心的秘密。所以我当时觉得这个人的脑洞就是比较符合传统历史的猜测。因为跟现在就跟现在的历史是有点像，基本上就最核心的那几个人永远是知道最外面的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "然后到了第二个精彩的阶段，就是去了那个地下室之后，然后应该是出了墙之后，他们出了墙之后有一段时间其实蛮挣扎的，好像马上就接近秘密了，但是又好像好难知道，就永远都差那么一点。那段时间也是最最纠结的，最揪心的。每一集都期待他们有所突破，每一集都发现我操突破太难了，这是第二个。然后第三阶段就是他们拿到那个笔记本，终于把一切也不能说一切好多东西都串上了。然后他们终于知道外面的世界是什么样的对，然后这一段非常精彩，感觉好多伏笔都一下解开了。然后再到下一段就是马来人跟马来人接触了之后，他们才真正的被震惊到。原来就是你看到文字的震惊跟看到实体的震惊还是差一点。所以他们看到马来先进的科技之后，我操然后又又震惊了一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "到了这一段我觉得最精彩的点就变成了人跟人之间的那什么了勾心斗角了。前面之前都是好像人面对未知的力量的时候的一些挣扎，然后对未知的一些兴奋，然后到了后来就变成了人跟人之间的勾心斗角。刚开始我其实挺抵触的，就是这些巨人的秘密都被知道了，还有什么意思？这动漫然后我看着看着发现又有深度了，又是另一层深度，就是这种人性的挣扎。好，我是很喜欢的，我一直都比较喜欢看这种人格分裂的片子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "对，然后还有还涉及到历史政治之类的东西，对吧？非常符合我的口味。然后再到了后来又过了最后一个阶段，就感觉变成友谊，还有一些这种生命，这种战争的一些探讨，我觉得好像又更深了一层。当然直到最后一集，所有东西都拉垮，只要不看最后一集，我觉得这个就是个神作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "所以其实我觉得巨人在我心里面，其实它是分两个部分。一个部分就是墙内的，另外一个部分就是墙外的。在墙内的时候，我觉得他主要讲的就是人类对自由的这种理解。然后还有调查兵团他们对这种好奇，对这种事情的好奇心，他们不惜付出自己的这种生命来去探寻这个东西的真相的这种好奇心。然后墙外边主要就是讲政治，其实它是一种政治哲学的一种。所以就人和人之间怎么去应该是爱还是恨？怎么理解自由这个概念，什么什么叫真正自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "什么是对，什么是错？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "对，这个我们可以到时候再讨论。我现在我觉得我们可以从现在开始，就按照这个时间顺序来我们一起回顾一下整个巨人的这个时间线。因为我梳理了一下，其实巨人一共其实是分四个季度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "第一季是2013年4月7号首播，那是第一季。然后第二季第一季是13年播，你知道第二季已经到了17年了。这一季等了四年，我当时真的等的我心都碎了。你想想看，我看第一季的时候，我还是个高二的学生。我第二届的时候我已经在在工已经工作两年了，上班就这种跨度超级大。然后第二季17年第三季就开始分part了，分了part 1、part 2。Part一是18年的七月首播，part 2是到2019年的四月，然后第四季了，第四季更离谱，首先分了part one了，从20年播了part one，20年的12月播part one。然后过了个年之后，趴兔也上了，上了之后以为要完结了，结果他给我们来个完结篇的前篇，就是二三年的三月，然后我们前几天看的就是万劫篇的后篇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "对，因为第四季的时候我已经要，我以为要完了，就是你怕one part two可以理解对吧？我以为他two就要完结了，结果他还有他还不是真正的完结篇，而且完结篇还分了两篇。我靠真的是巨人本身每一集就短，每一集就20分钟，每一集就20分钟。我就觉得我靠你每次看完你就觉得好难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "你知道马来篇我看了不知道多少遍，我前面几季因为前面实在隔得太远了。我也是你想15年看的那可能三年后你才看了接下来的剧情，那三年前的剧情可能已经忘得差不多了。然后我就看那种解说回顾，因为我感觉没时间去看原片了，但是发现精彩的部分还是得看原片，真的好难受。然后我就去找特定的那一集，然后某个片段去看，然后才get到原来那个伏笔是那样的。但是马来片当时很特殊，因为真的隔得太久马来，而且马来篇是相当于是从墙外直接开始，对，跟墙内关系好像不是很大。所以我马来篇的时候我就一直在重复的看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "就对等白片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "一开始我看的也出一集等一礼拜，对，出一集等一礼拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "然后我就一直在看，分不清怕跌倒，分不清马来这些关系，然后看着特别猛。对对对，根据这些时间线，根据剧情我们也可以梳理很多很多不一样的章节。首先是第一季里面其实有两个重要的章节，一个就是托洛斯特防卫战，一个是女巨人。那第二季的时候，第二季的核心就是艾伦夺环战，第三季就是王政篇了。第三季开始王政篇还有玛利亚之墙夺回战，就是要夺回玛利亚之甲。然后第四季就开始是马来篇，马来篇之后就是帕拉迪岛分裂篇，最后就是地名篇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "其实第一季的前几集就是军训，然后军训的这一个他们是第104期训练班。104期训练班其实这个班里面的这些人，其实就是整个故事到结局的那一刻的的那些主要人物。你还记得104期训练兵团有哪些人吗？我我我还特意看了一下他们军训毕业之后的这这个排名。你知道第一名你肯定猜得出来。三利，你知道第二名是谁吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "莎莎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "不不不，第二名是莱纳不是吗？女巨人，第二名是莱娜莱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "第二名是莱纳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "没想到吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "没想到莱纳在前几名，不知道他第二。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "来那是第二名，他还挺强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "说实话来他是很强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "他他在马来他在马来的时候很弱，不知道为什么来了岛上面之后变这么强。然后第三名就是贝尔托特大哥，第三名贝尔托特，第四名是阿里，第五名是艾伦。艾伦是第五名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "第四名是谁？阿尼，第四名阿尼，绿巨人，就三个巨人，其实这234？天哪，突然觉得其实岛上的人最强的两个人就是艾伦跟那谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "然后第六名就是john的意思，考完试之后john壮还说我居然比爱莲还排在后面。然后正后面就第第七名就是马可波特马可我不知道应该大家都还记得吗？马可是1047训练兵的训练班的班长，就是后来惨死在战场上的那一个，他也是一个非常精彩的伏笔。对，他们就是知道了某一个巨人的秘密，然后他们就觉得说马可应该要死掉了。当时那个场景也是印象特别深刻。你能看得出那种你跟这帮人在一起军训了那么久，然后培养出了感情之后，你因为你因为你的身份的原因，你不得不把他牺牲掉。那时候莱纳是患了很严重的，因为这个事情也不止因为这个事情，反正就因为这种身份上的东西，换了很严重的精神分裂。这也是我我觉得这也是巨人很屌的地方，就是很很经常你会看到一些你以为他是有主角光环的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "突然就死掉了。这个在第一季就很明显，这艾伦刚出场就死了。对，就是刚跟那个巨人战斗，我还以为就是他，我很期待按传统动漫的套路，就是他被巨人吃到嘴里之后，传统动漫的套路就是主人的小主角的小宇宙爆发，然后把那个巨人干掉，结果他就真的死了。然后我当时我靠，然后那当时而且当时那个权力的游戏正在播，我想说这跟权力的游戏是一个套路，就是一一进一个主角。难道这一季的主角已经死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "他终于是30年一看才第三集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "对，不对，他然后我以为阿敏就会顺利的变成第男主，结果发现不是，然后结果出来一个巨人，我当时立马就想到这个就是男主变的那好丑。但是他就换了一个角色，又生活在这个动漫里了，然后我就很无语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "我当时的啥我当时的想法就是就他被吃进去的时候，他是被咬断了一只手，我说我靠不会真的死了。然后我说他就算没死，他也手也断掉了。这这整一他整个动画他的手就一直要没了吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "就是在这段时间，我其实就是除了那个调查兵团的时候，我还有很多感动的点。我觉得比如说你刚才说那个第一季里面，就是他问调查兵团他儿子的死有什么价值的时候，我当时其实蛮触动的。然后后来他们那个墙破了之后，不是所有的平移米都要转移。其实这时候已经就是作者刻画了很多这种人性上面的丑陋。比如说里面的外面的人想进去的时候，里面的人就嫌弃他们。然后外面的人想拥进去的时候，对经济什么生存压力都造成了很大的影响，所以里面的人是完全不欢迎他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "然后还有那个上传的时候，我记得也是有很多场景让人不由得想起这个现实的世界。其实就是这样，就是越高好像就是似乎你的阶级比别人高一点的时候，你是会无形之中歧视比你低级的级的人。所以当时我就觉得他也太真实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:17",
      "text": "对，说回刚刚排名的这个事情，join后面就是马可，马可后面就是科尼，克里斯，就是莎莎。然后莎莎之后就是克里斯塔，就是希斯特利亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "不对，为什么我印象中是优秀的，去了宪兵团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:37",
      "text": "对，就是这前十名可以去宪兵团的，但是这可以去宪兵团的人只有阿里去了宪兵团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "最后阿狸去了限定团不科学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "我记得当时就是因为我当印象特别深，大家就是我刚才也想说另一个点。对，就是你就跟现实中一样，越优越优秀，有的人是去越保守的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "似乎这一句话是安妮说的，你记得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "对，我当时就觉得他真的很理智。我印象中就是因为他说了这句话，我当时一下就想通了，原来现实中也是这样。那最后那段演讲这起的作用这么大吗？就是在选去哪个军团的时候，不是前面有一场演讲吗？我记得是艾尔文演讲，对吧？对，那一场演讲之前其实像john，他们都是想去宪兵团的，尤其是john，我对john这个角色特印象特别深，我觉得刻画的特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "因为刚开始他他他好像有点刺头的感觉，就是谁都不服。但是他说的话又有点道理。后来你发现这个人就是他们里面非常全面的一个人，无论是可能他智商不如阿尔敏，但是他就是仅次于阿尔敏。然后武力上武力值上面也是仅次于艾伦，大概这样。然后我就发现请自己艾伦跟其他巨人这样，所以我就发现他是一个非常全面的人。然后他当时考虑问题就考虑的很清晰，他那个逻辑就很正确。如果他这么优秀的人就应该去宪兵团，然后去获得一个比较好的生活。但是他就是因为那个演讲，然后才决定去调查兵团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "我觉得更大的原因，当然这个演讲也很重要，我觉得更大的原因是他们因为他们亲自作战过，就他们还是训练兵的时候，在场内作战那次对吧？对场内作战的时候，他们应该也体会出来在前线作战大家的那种友谊，还有他们的能力，是这个世界是需要他们的能力的。说回这样，这样其实真的是特别。我记得当时马可跟他说过一句话，他说因为马可在作战的时候跟他说让将让让壮去去指挥，去安排这个阵型。然后他们回来就这样就跟他说我其实不适合作者，但是马可跟他说，他马可说其实你很适合。因为你不强，那是因为你不强。但真正但但正是因为你不强，所以你特别了解弱者的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "但是我觉得他个人还是蛮强，就综合实力很强，真的很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "说回这个托洛斯特防卫战，他们军训完之后，巨人在军训完的那天巨人就出现了。那个时候印象特别深刻的是李维班全面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "你知道吗？就介绍他们团队的时候，我当时的想法是说，这个团队很强，那女巨人肯定完了。就是给我一个心灵上的震撼，结果是女巨人不费吹灰之力就把他们干了。当时给我一个巨大的反差，让我直接震惊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "巨人里面很多打斗都是这样，他巨人赢得太轻松了，就你以为你大家会像耍太极一样来回切磋一下吗？但多数的情况都是巨人就是掰掰一掰这个绳子对吧？或者说这个手滑一滑就没了，就是有一个特别大的这种反差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "对这女巨人那篇印象深的点太多了，从他一出场我就印象深了。当时推理出来有就是有肯定有一个内部的人，但是没想到这个巨人是有意识的有能力的。然后关键他们只是推推推理出来这个巨人可能跟其他巨人不一样，但是他完全不清楚这个巨人有什么能力。就是他对未知的信息有太多了，所以他根本控制不住接下来有什么作战计划。但是即使是在这样的情况下，当时埃尔文做出的部署也是特别完美了。我觉得是就是完全如果作为一个普通人来说，真的想不到那些相当于一环扣一环。他都做了后续的部署，我当时觉得这个团战的能力太强了，如果没有，而且那女巨人何止是团灭里为班，那直接团灭整个军团都有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "对吧？而且艾尔文最最厉害的地方是他他很有勇气，他很有牺牲别人的勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "对对对对，这一点我当时印象也特别深。就是他觉得要做出要想赢得更多的信息，这些牺牲都是必要的。你不能因为对说这些是同伴，你就不做出一个牺牲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "是所以我觉得艾尔文也是一个我从他身上学习到很多东西的，就是从他身上学习到什么是领导力。就作为一个manager应该是这个样子，你不能很感情用事。因为你如果感情用事，你没有这份信念的，你没有这种牺牲同伴的这种决心的话，那他们的牺牲就真的是牺牲，就一点意义都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "就是有一个非常长远的有信仰的一种目标。然后我当时看的热血沸腾。对，除了这个之后，除了这个之外，我觉得女巨人那里还有一点，我的印象特别深，就是他跟莱纳的那次交互。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "你以为莱纳要死了是吗？他把莱纳我当时拿到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "手里面就很明显。当然我是事后才知道莱纳是巨人，但是我当时的想法就是他这个人竟然没有死，就强到这种程度。然后我当时觉得莱纳真是太强了，也对。然后后来揭秘的时候我才意识到，原来那一刻就是在交换那个信息，所以阿尔敏当时推理出来了。然后我当时就非常佩服阿尔敏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "我也是分了两个起伏。第一个是他被抓，他被抓到我第一个反应就是我操莱纳又死了，就又死了一个重要的人物，然后结果没想到就刷刷刷就又出来了，我觉得我操太强了。这个莱纳。太巧了。对，没想到也是一个伏笔。对，兵长跟女巨人对决也是很精彩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "太精彩了。我当时觉得三利他其实是先三利先上了，对吧？他忍不住出手了。我当时觉得三利应该没有兵长军团的人强，他肯定会受伤的那个人。但是我没想到他直接就就是他他一出手就被女巨人打垮了感觉，然后兵长救了他，关键兵长出手我就心里想，因为我当时我那个室友已经给我铺垫过，说兵长多强，但是我没想到那么强。超出我想象的强。如果不是他是为了救三笠和那个艾伦，他几乎是毫发无伤就可以把女巨人干掉。而且如果不是为了抓活口，他是直接就可以把女巨人干掉了，就完全不用考虑后果的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "对，然后很可惜后来是失败了。我当时是很，我靠你知道那种心情，就是你等了那么多天，对你追了那么多天，你追了几个月，结果告诉你逃跑了，那种真的特别泄气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "关键是好几个起伏，前面你想我们经历了多少次起伏？第一次来到起伏，然后兵长李维班祈福，然后艾伦还跟女巨人单打独斗了。当时我心里想，我靠不会艾伦就直接上来把女巨人搞趴下了。后来发现女巨人这个技术很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "那个姿势是不是艾伦被打趴下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "对，然后艾伦被打趴下，我当时觉得太错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "这个人是我也觉得我在那个时候还是觉得我爱的怎么这么弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "太弱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:58",
      "text": "就是我没见过主角是这么弱的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "然后我我我当时觉得弱爆了，然后冰岛出来之后，关键是兵长出来之后又调高了我的预期。我说人类之中竟然有如此强的人战斗力，兵长的战斗力跟普通人完全不是一个等级，对吧？他是碾压巨人的。你想巨人碾压人类，然后兵长又碾压巨人，我当时觉得人类又有一些希望了，而且还有埃尔文这种人，他跟埃尔文两个人配合的天衣无缝。当时他俩最后站在那个树枝上指挥，就是困住女巨人的时候，我说太强了，还是人类牛逼。然后结果发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "对，因为他插了很多根管子，你就觉得他肯定逃不掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:42",
      "text": "然后他突然吼了，就是女巨人开始做那个对哀嚎。然后他说还有这招，这招也太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "就特别失望。那个时候以为真的要活捉一个人，结果又逃掉，最后又发生了什么事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "我觉得当时艾尔文算到了，其实我估计他应该也算到说不定还有可能性逃脱，但是他实在是没有其他招了，所以真的是蛮可惜的。我觉得艾尔文他应该是有能力再估算到下一步，但是没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "女巨人片之后就到了爱莲夺回战。这个时候我们就我作为观众是不知道为什么他们要抢他的，为什么不直接把他杀死，而是要把他夺回去，而且你不知道他们夺回去他们是要去哪里。这是一个很大的谜团，他们的任务到底是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "但是以我当时就我们对后续都不知道。但是以我当时的感觉是说，因为艾伦是有巨人能力的，所以他们想把这个有有意识的巨人全部都占为己有。大概是能分析到这个程度，就不能再往后想。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "是啊，你知道可能他们是想要是是觉他们是觉得他是自己人我当时是觉得他们是自己的，所以他们想把自己人带回去他们的家乡。但是他们的家乡到底是什么，我没看出来，因为我感觉他们还是不想杀死他的，对吧？然后他们一直在台词里面都说了家乡这个词，像莱纳莱纳对，莱纳其实第一季的时候已经提了这个，就是艾伦问他们为什么要加入调查兵团，莱娜就说我想回去我回不去的家乡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "但是当时大家都以为是抢第三道墙内，所以没想太多。关键是其实在女巨人片之前，我一直以为墙外是没有世界的。我也是是比较这个设定太太强了，当时我一直觉得墙外就是一片虚无，可能那些巨人是某种目的存在在外，然后他们是以捕食人类为这个就跟你理解成一群野兽，然后他们也没有意识，就是这个设定不可能是人为的，因为人跟巨人的实力差距太大了。你人怎么可能操控巨人？当时是这么想，就是觉得你面对一个碾压你的能力，你没法操控，然后整个外界你又出不去。所以可能所有的人类从小就是在墙内，就不可能有整个世界就是墙内这么大我觉得当时是这么觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "然后爱莲夺还战这个战役有一个比较核心的人物就是尤米尔。尤米尔是我当时看不懂的一个人，但是当他当我们发现他能变成巨人的时候，我就很震惊。就因为你当时不知道外面的世界什么样的，然后突然他也能变剧。为什么他也能变巨人？而且但是他能变巨人，他的目的跟其他巨人的目的是不一样。他他他不是一个战士，他不是一个马来战士。当然当时我们不知道什么是马来战士，那就是马来战士过来就是像凯斯巨人，超大型巨人他们过来是有任务。但是尤米尤米尔给你的感觉就是他其实他没有什么目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "但是他就是能变巨人。这里要补充一下，就是其实知道尤米尔能变巨人的时候，还不知道超大巨人跟凯之巨人。对，也是由人变成。所以这个时候看的时候是有一种突破，有一种新奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "看上去他也是个好人，他不像那种有有点有点心思的这种人，而且他还很保护希斯特利亚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "对，关键不知道他的就一一一不是按你说的，就是不知道他的目的。二是不知道他怎么获得的这个能力。当时是看的时候是有很多问号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "然后其实他在这个战役里面有一个伏笔，就是他们去了不知道什么地方，在一个屋子里面让他们找到一些食物，就尤米尔他们去找到一些食物，一些罐头。然后有一个场景就是莱纳跟尤米尔在同一个地方，在同一个是同一个房子里面，然后有没有在那个箱子里面找到一个罐头，然后看了一下说是这个是鲱鱼罐头，然后莱娜就把那个罐头拿过来一看，他就震惊了，他就很怕很很震惊，又很很害怕。对，就说这个字我看不懂，为什么你知道这是什么罐头？其实莱纳是能看懂，因为那个罐头是马来文，这应该是有马来人在那里住过，但是那种马来文是岛上的人应该看不懂。但他发现尤米尔居然能看懂，所以他就很震惊，他就知道尤米尔可能是马来那边来，但他当时还不知道他是凯子，那个那个叫什么那个叫什么巨人来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "遏制巨人，遏制巨人关键他当时应该不知道，他应该想他应该分析出来了。他因为出来的就三个巨人，我不知道他分析出来没有，但是当时那个场景我是看不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "我也是看不懂，后来才看的对，后来是回看的时候才发现，这些表情的这些细节其实都有已经展现出来。也是在这一场战役里面，莱纳出现了精神分裂的症状。莱纳开始精神分裂发作的时候我也很懵逼，就他他那个上下文完全是分裂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "当时我是完全靠ego s的去解释，我才明白如果没有他解释，我真的看不懂这是他为什么突然精神分裂了。我是有点懵的，而且他那个精神分裂还有点理由，就是同半死掉了之类的这种你可以这么理解吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "我觉得当时我看动画看的这么有意思，就是因为我拒绝跟看漫画的人沟通。如果你一开始就告诉我他妈莱纳是个海之巨人，我操我可能整个动画就索然无味。当时我记得就是莱纳精神分裂，我记得他应该是他们在城墙上面，他们其实已经有点分析出来莱纳跟贝尔托特有点不对劲。然后莱娜开始精神分裂，主自曝了他自己的身份。当时我也很震惊，艾伦也很震惊，艾伦的表情跟我的表情应该是一样，就是很懵逼，他自爆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "而且说的很自然。对你在说什么你在说什么，兰娜不是吧？太搞笑了。关键那个时候好像那个贝尔托特也对他有一些照顾他，有点懵，就一直拉他，就感觉像拉他一脚。你别说了，大哥求求别说了。所以大家一下就看出来了，我操这两个人有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "对。而且其实贝尔托特当时我就觉得贝尔托特其实很惨，一直到他被吃掉的时候，直到那个时候我都觉得托他其实是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "很软弱的人。对，他是最心软的那一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "对，就是他不适合做一个战士，能看得出来这个事情其实对他来说他的折磨也很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "你一直看到马来篇，你就会发现就是这些被选中的巨人的继承者，其实每个人都挺什么，就是内心都很柔弱的。他只有那个嘎比是为了真正的成为继承者，一直在猛烈的训练，让所有的巨人继承者他都是有一颗非常纠结的心。一方面比如说是为了迎合别人的期待，一方面可能想证明自己。总之他不是说一心想成为这个巨人继承者，所以导致了后来这些巨人继承者出现了一些分裂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "真的是对，而且他们本身也是艾尔迪亚人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "对，又不得不说马来片就是你是被洗脑到什么程度才能去残杀一个无辜的人，对，这个真的很难想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:26",
      "text": "而且其实一样的，就是马来那边的人都被灌输了，阿尔迪亚岛上面的人都是恶魔。但是当凯之巨人就是凯之巨人超大型巨人和女巨人他们三个刚来到这里的时候，他们肯定也是这种想法，就他们他们不他们在踹那个城门，然后凯斯去居然去破那个内门内墙的时候，他们肯定想法也是觉得不觉得说这是一个什么不好的事情，他们肯定也觉得自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "其实是我终于把恶魔的门都踹开了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "他们觉得这是一个战区，是一个战功。但是经过了他们在岛上面的这些训练生活，他们肯定会突然发现，原来这些人都是普通人，不是什么恶魔。对，这个时候他们就会开始精神分裂了，就是莱纳都已经莱纳已经受不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "对，而且你你而且你不能按种族来分。就是你不管是艾尔迪亚人还是马来人，就所有的种族里面都有好人和坏人，或者你都不能界定清晰的界定什么是好人，什么坏人。坏人也有好的时候，好人也有坏的时候，而且他们的认知就是不同的。你从他的角度来看，他可能是个好人，就是你你完全不能定义一个族群，你只能说定义一个个体。在某个时间段他可能做出了一些跟你价值观不太一样的东西，而且你不能用上一代的思维去定义下一代，这个太深刻了。到后来尤其马来篇，我刚开始觉得马来片很无聊，后来觉得马来篇蛮深刻的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "马来篇是精华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "不过有点扯远了。我们再说回巨人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "包括顺便讲包括到马来篇其实也是一样的，就是我们那时候的心理，包括说暗恋夺还战的女巨人片的时候，那女巨人把这么多人给干掉，把李维整一个班给全灭了，然后做了这么多坏事情。其实在我们的角度上来看，其实巨人也是很坏的。一直到他们看到海，他们要终于要看到海海海的另一边是什么样子的时候。那个时候我也是觉得墙外的人就是一就是坏的。但是直到马来篇，马来篇一开篇都是在墙外的生活，你就能看到马来的人是怎么生活的，像嘎嘎比，还有那个马法克，就这些马来上面的普通人，他们也有自己的友情，他们也有自己的朋友，也有自己的战友。其实就是完全换了一个角度去看这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "然后直到调查兵团进攻马来的时候，整个事情就是换了一个角度。在他们的眼中就是比如说像调查兵团把那个马来的军队，就是把那个车力巨人他们的军队射死了之后，其实他们他们跟他们跟调查兵团以前作战的时候被团灭的一个团，被团灭了一个其实一样的心情。那个时候还有一个细节，就是车力巨人在坦克里面，还有他们的整个团队的照片。假设说巨人一开始刚开始就是马来片，你就会很你就会觉得马来那边是好人。那为什么调查兵团突然给你派个突然就那个谁在演讲的时候，突然就蹦个巨人出来，然后把他们平民给踩伤这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "所以巨人改变了我的价值观，我觉得真的让我从从其实这也是这肯定有一定促进作用，让我从这个非黑即白的一种价值观，慢慢变成了一种中性的。什么都可以解锁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "然后按钮的团战就是以这个尤米尔变身，然后还有莱娜跟贝尔托特表明了身份，然后绑架了艾伦。但是这个过程中艾琳发现自己拥有坐标的能力，这也是一个重点，当时我也看的很懵逼，我都不知道什么是坐标轴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "但是当时我觉得印象深的是那个莱娜跟贝尔托特要变的时候，然后那个莱纳跟贝尔托托说干吧，然后就现在然后贝尔托托很懵逼，就现在然后三个问号我觉得有。你说什么？哥就就现在城墙上，大哥你不要搞什么是吧？然后我觉得超搞笑，那里他俩身上已经开始闪光的时候，我当时觉得我觉得贝尔托特内心估计一万头草泥马互送，他绝对不想在那个时候变。我跟你是他有有一万种更好的方案，为什么要在这个时候变？真的无语了。关键是即使是那个时候变，还是没有打过我，真是服了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:20",
      "text": "我那个时间变对贝尔托特简直就是自杀，他就为了保护莱纳，当时就听莱纳，莱纳是队长，而且到后来你知道莱纳那个队长其实是他自己有点强迫自己变成队长。其实他不是那样的人，他故意把自己有点人格分裂的变成那样，说自己是老大哥什么什么。那贝尔托特又比较软弱，那就听他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:45",
      "text": "我觉得阿离的想法就是他妈赶紧完成任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "别他妈给我玩，我要回家。对他他是为了证明给他爸看吗？其实莱纳变身那刻，我觉得他也是蛮纠结的。我记得那个也很打斗也蛮精彩的，就是他们在城墙上做好了很多部署，关键是在那个之前应该是阿尔敏其实已经猜到了，大概是他俩，只是没想到他俩变身的是这么突然。然后艾伦当时也蛮震惊的，其实艾伦太傻太废了，不管是智商还是武力就感觉不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:24",
      "text": "对，然后之后就是下一篇是王政篇。王政篇说实话王政篇是当时我觉得很无聊的一个，当时第一感觉是很无聊的一个章节。后来再反复看了几次之后，就觉得我操太牛逼了。这个完成片就他他对一些哲学问题有很深刻的思辨。但是他不是显示的表露出来，还是通过一些事情以及这些人对这些事情的反应，让你去自己去思考出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "就是我觉得他真正把观众当成了上帝视角，就是你自己去看就好了。不要告诉不要真的是说教一样的，告诉我这是什么是对，什么是错，没必要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "这一篇里面其实主要讲的就是内斗，我感觉在哲学的利益上面又提高了一个层次，为什么呢？是因为他们居然开始打杀人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "对，就是因为当时其实王正篇跟前面这篇隔了一年，至少就是你看王正片的时候有点懵。然后就是你就突然觉得好像巨人的信息你都没有获取完，大家还有共同的敌人，为什么突然就开始内斗了？然后我就发现人类好丑恶，就是为了自己的一那个一亩三分地，真的是就在自己家里内耗。何必你外面那么多强大的敌人都没搞清楚，然后自己先把自己自损一半是吧？真的是，这个里面艾尔文太强了。我当时觉得艾尔文他应该当国家元首去赶赶去来带领这个艾尔迪亚走出困境。真的我觉得他但是我后来想想可能他不太适合。但是我觉得当时觉得艾尔文真的是一个太有领导力的人，而且他已经把这些东西都想的非常透彻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "然后当时还杀了一些人。当时阿尔敏我记得有一个场景，就是阿尔敏在饭桌上面很也很崩溃，就说为什么我们会变成这个样子？我们已经脏了。他说我们的手已经脏了，就是你杀了人你就回不去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:39",
      "text": "就是有一个非常震惊的场景是第几集我忘了，人们发现有一个城墙教，知道吗？他一直说城墙凤城墙为神的那个教，然后他其实是知道城墙是由巨人变成的那个秘密，然后当时那个揭秘的时候我震惊了，我记得是谁？好像是阿尔敏推理出城墙里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:05",
      "text": "可能有巨人对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:07",
      "text": "然后真正的露出一只眼睛的时候，那个是直接惊呆了吗？因为即使是网上有预测，但是我不确定那个网上的预测是对不对。但是我当时看到的时候，我觉得太震惊了，原来真的是由巨人构成的那紧接着我就想到，这个巨人肯定是有一些人组织起来变成这三道围墙的，那肯定直接目标就是墙里最里面的核心的那层人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "因为还有那个城墙叫什么的，他都是知道这些秘密。所以到了王政篇，我当时就想，城墙内部的人肯定要开始清理这些天天搞破坏的人了。你们这些投机分子老想跑到外面去，对吧？呆在墙内不好吗？我给你营造的这个世界。所以当时我觉得肯定有这一派的人，然后就真实的演出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "我当时觉得太真实了，你从他们的角度来看，巨人交给我从不同的角度去看，你从宪兵团还有城墙内部王正他们那层人去看，就是动了他们的蛋糕。你其实你知道了外面对他们来说没有一点好处。其实你从普通民众和内层的王政的角度去看，调查兵团的作用真的很小。你知道我们是站在上帝视角觉得他做出了多少努力，去得到一丁点信息，但是如果你从他们的角度，你想几十年了死了多少人，就为了这点破事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "但是当时的王政其实也不是什么好东西，就是民怨我觉得应该也挺大的。你知道阿敏的爷爷是怎么死的吗？阿尔敏的爷爷是刚开始城墙被破坏掉了之后，他们退居了他他们退居到罗斯之墙这第二道墙后面的时候，你那个粮食已经不够了，因为他们失去了整个圈子的地方，他们粮食不够了，已经不够养活这么多人。当时的政府出了一个计划，就派就要抓那些普通老百姓去墙外跟巨人战斗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "对，去墙外我想起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "其实就是人类清除计划，其实就是等让你们送死。对对对，就把你们百分之多少的人拿去送送死，然后其中一个就是阿尔敏的爷爷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "我跟你说，你你你你不能光从调查兵团的角度想你想你你刚才说艾尔文他是要调查兵团的团长，他为了获取世界外的情报牺牲了队友。那你想如果你作为一个国王，你要保护你大多的国民，你就没办法。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:48",
      "text": "对，都是一样的。这个时候这个就已经很重了。对，对调查兵团其实平民也很失望，也也不是不是王正篇的开篇就觉得这个调查兵团是是是没有意思的。他们那个时候我记得他有一句台词，就是他们回来的时候，那些人那些平民还说你们就是因为执意要去墙外才会发生这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:11",
      "text": "所以我后来我就是站在平民的角度去想，真的觉得平民前就是虽然平民知道的信息最少，最无知，但是过得是最简单幸福的，你知道吗？你可能就真的是知道的越少越不纠结，然后越能过一些比较平静的日子，就看你要追求什么了。你如果是真的是为了追求这种自由，为了墙外的世界，但是这只是一少部分人的诉求。我当时而且这个感悟，我不是在王正篇感悟到，我应该是在马来篇感悟到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "我当时觉得其实看王中天我是有很多抱怨。就比如说你抱怨这些平民之间为什么不理解这帮人的的努力，后来才理解，原来不折腾才是最可贵的。就是人类这种我只能说愚蠢，我就是控制不住的欲望，没有影射现实。但是人类这种控制不住的欲望，真的他才是万恶之源。如果你把你的自己的欲望控制住，不影响其他人的话，其实每个人都过得挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:14",
      "text": "当时你记得艾伦在家里面，那个时候他爸还在，古丽莎还在。然后米卡萨就说艾伦说想要加入调查兵团，然后他妈就很很生气，就说那你怎么可以那很危险什么的，然后鼓励一下，就问他为什么想要加入这样，然后他就说我很想到墙外，我要想我要怎么样。然后我丽莎就什么也没说，他就说他要出门了，然后他妈就说你怎么不劝劝这个孩子，然后鼓励一下，就说了一句话，他说人类的好奇心不是因为一两句话就能被磨灭。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "你知道你刚才说艾伦为什么就是有那种勇气，有那种探索自由的精神。我质疑他绝对是把自己洗脑了，因为他是巨他有巨人的能力，能洗自己。但是艾尔文我是完全非常佩服，因为他才是真正的对外界，他是个普通球队，对他是一个普通人他是一个普通人。然后他还有那么强的执念，就是想看看外面的世界，所以他才是真正我比较向往的那种理想主义。我也觉得他很强，真的当时看的太感动了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "而且也很可怜，就真的是很可怜。你能看到一个普通人在在这种这么强大的力量面前真的是束手无策。然后好不容易你掌握了一个转机，对，结果你在你快要到地下室的那一个场场战役里面就死掉了。而且他还是很清楚知道自己要死的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "但是我觉得他你知道太感动的点就是他面对比自己强大都不知道多少倍的人，还能做出这么精密的部署。然后在自己该要牺牲的时候，他没有为了一己私欲，你知道吗？其实他那一刻，你说如果他一个人就是为了去看墙外的东西，他可以立马返回去，然后捏造事实或者是怎么样。但是他在自己该牺牲的那一刻，他选择了牺牲，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:13",
      "text": "我觉得他就是做了一个非常大的权衡，就是他可以当时选择不牺牲，然后卷土重来，可能要花很多时间。但是以他的能力，在知道这么多信息的情况下，应该也用不了太长时间。但是他选择了一个能更快得知让其他人得知这个地下室秘密的这个渠道这个方法，而他自己选择了牺牲。我当时就觉得，这个人太伟大了。如果是我的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "不知道。如果是你的话，妈的先去看一看再说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "没有说我的。其实在当时那个情况下，他一个人是看不到的，他还是需要借助大家的力量。对，但是他可以完全避免那次牺牲。然后比如说大家都现在都撤回去，然后再让大家自己冲。但是你就知道，对你如果这时候冲了是百分百，也不能说百分百。但是有很大几率可以看到，你如果这时候不冲，可能又不知道要花费多久的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:14",
      "text": "对，所以如果是我的话，我可能会选择冲了。真的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "那个伤势其实也不接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "可能会选择冲过去。他当时其实也不不坚定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:24",
      "text": "他也就最后是李囗跟他说了一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "他说李维说，对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "放弃梦想去死吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "你知道他跟李维的那个对话，就是到最后李维说他去死吧，其实我是完全没有理解，就在第一遍看的时候是没有理解的。我后来看了也是几遍，发现原来李维是真正懂他的人，对，让他去死其实是一种一种解脱。怎么说？就是综合利益比较大的达到这个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "他们聊完天之后，然后就开始聚集，他们要冲了，团长要跟下面的人说作战之计划，他也说的很简短，就是说你们就去送死，你们送献出心脏做炮灰，然后李维一个人去干掉受制巨人，就这么简单一个人冲。对，然后那些下面的战士都惊呆了，下面的战士说惊呆，所以我们我们要做的事情就惊呆了，送死吗？所以我们要做的事情就是送什么。然后艾伦说了两个字，没错，有个战士就直接吐了当他知道他要直接去送死的时候，他就吐了。然后对，就是你刚刚说的那些士兵还问他，我们我们这样送死死的有意义吗？然后艾尔文就说我们送死有没有意义？我们的意义就是给我们的后人一个机会，去给我们这一段经历赋予意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "你知道看到这句话的时候浑身鸡皮疙瘩，你现在说我又浑身起的鸡皮疙瘩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "的那我也是看了很多次，就是很感动。就是你你我在看那个片段的那一刻，满脑子全部都是调查兵团一路走过来经历的那些死死伤伤，对吧？别人的质问就是平民的那些看不起别人的质问，就是说你死了根本没有意义。就是大家对调查兵团或者对艾尔文的目标，对这个自由世界的探索，其实很多人对你落井下石。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "团长带着兄弟们冲的时候，我他不是有那个配乐吗？其实我也看了好多好多遍，然后我看到那个时候我觉得感动到热泪盈眶的那种，真的要流眼泪。但是我感动的点不是这个动漫，就是这个动漫让我感受到了人类的那种为了一个希望而活着的那种感觉。就是你刚才说就团长的那句话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "对，团长那句话，他说你这次的死就是为了给后人留下了一个机会，然后后人会书写我们的意义。我当时就觉得这句话其实是超出一个人的生命的本身的。如果你作为一个个体，我我现在我们作为一个普普通通的人，你活着其实就是为了活下去，你有什么意义都是可能在你死后才会被赋予。对，然后如果你你把你的生命看作是为了全人类，而就是这个历史的进程上走了那么一小点的话，仿佛就真的有了一些更让人觉得这种热血沸腾，或者说超乎你日常这种柴米油盐的这种事情的一些意义在里。然后我当时看的特别感动，我就说可能我活着也是为了给这个世界带来一小点点的不一样。就是每个人他可能你在世的时候，你做的每一件事，你有时候在感叹，我现在到底在干嘛没什么意义。然后有可能你将来做的任何一件小事，都会被积累成一个大事。你说他们那次冲，你说死一个人跟死100个人其实没啥区别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:11",
      "text": "在我看来如果为了吸引那个猴子的注意力，对，但是可能100个人就是能帮兵长最后接近那个猴子就差，那么你说99个人可能就做不到。我当时就觉得每个人可能都是活着都是有意义的，你不能说一个生命怎么样，反正太感动了。就超越那种超越一种对动漫或者说普通人的这种理解。晋级的巨人里面太多这种台词，让我有这种很深刻的一就是一瞬间有很深刻的触动那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:47",
      "text": "包括等他到他们上了场冲过去的时候，就跟巨人之前的这种情节一样。这个人死的很利索，就是艾文一冲出去没过几秒直接就被震中了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "直接被石头打中。毫不当时你知道那个特写，那个渲染，我还以为就是会很久。对，然后结果一瞬间就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:11",
      "text": "然后他死的时候，他还在做梦，在他弥留之际他还在做梦，就是把手举起来。老师你是怎么得出墙外是没有人这个结论的？他就他这种执念就是一直到他死之前，他都还在为这个事情执着。然后他偏偏不是阿尔米，可惜他不是阿尔米，他没有资格拿到那个那个巨人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:38",
      "text": "对，最后其实我是我其实想着说如果让团长拿的话，可能这个动脉早就完结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:48",
      "text": "你知道我后来就想，为什么不能让团长去拿？因为团长如果拿了的话，他那个心愿就了结了。他了结了之后，他不一定能做出他之前有有决心的这种决策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "还有这层思考在里面。我其实当时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:08",
      "text": "不是这么想。然后在这次夺回战就成功的让他们看到海了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:13",
      "text": "看到海的那一刻我流泪了，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:16",
      "text": "我也很感动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:17",
      "text": "我也流泪了。但是说实话他们流泪我也流泪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:21",
      "text": "他们在海的那那个时候，他们的那个脸画的太丑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "这个确实唯一的bug确实，你知道我特别讨厌的是我看到他们看到海的那个截图，是从群里看到的，真是难。但是我真正就是我虽然知道他们已经看到海了，但是我真正去看动漫的时候，他们真正看到海的时候，我还是很感动。我感动的点是其实一直以来对墙外有追求的，就即使是调查兵团的人，他们对墙外有追求的人还是极少数人，就团长阿明艾伦这些。如果说其他有的人为之战斗的，有可能就是为了同伴，或者这么多年来的一些执念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:12",
      "text": "但是等他们真正看到海的那一刻，对，strong比如说等strong真正看到海的那一刻，他们才知道原来海是这么美，你知道吗？每个人的眼里真的就突然闪闪出了那种虽然画的很丑，但是突然闪出了那种有希望的光，就是很很美好那种感觉。一方面就是知道原来大家追求的东西是真的有这回事的。另一方面就是原来真的这个东西是这么的美好，都比自己想象中的还要美的时候，太感动。再结合他们之前经历的那些苦难，你想一下很难不流泪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:52",
      "text": "是啊历尽千辛万苦，就是到那一刻你才觉得这前面所有死的人是真正的有意义的。如果你你没有打你，你们如果后面的人不去拼死拼活来到这边喊，那他们是真的白死了。现在虽然死了这么多人，但还是可以说他们的死是没有了，没有他们的死就没有他们的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:20",
      "text": "反正觉得艾伦魔怔了，当时我从头到尾就没看得上这个男主过，真的怎么回事？这个东。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:27",
      "text": "我也觉得无论是他个人的个人也好，还是他他的友情也好，我其实都是感触不是特别深。可能刚开始那几集，他他对这种自由的这种信念我还是挺佩服的。到了后来自从他变成了巨人之后，我觉得他他就第一他自己就没什么没什么意没什么用，他就工具人。然后第二就是我没看出来他对阿尔敏跟米卡萨有多深的友情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:02",
      "text": "对，我真的到从头到尾都没对男主有过什么好感。从头到尾我觉得他就是个他才是配角，还给他那么多戏份。你像其他的主角艾尔敏、团长、三立这些，还有john他们这些光太光彩了没？还有莱娜，每个人的发展还有那种心路历程都比他精彩太多了。你想他是什么什么都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:30",
      "text": "对，所以其实有一种说法就是说这也能看出来，就是你给一个普通人得到了一种很强的力量的时候，就是这个结局，就是这个后果。艾伦就是一个普通人，对吧？他他也不是，他又不是什么体力特别强，他又不是什么特别聪明，但就是让这个普通人得到了一种这么强的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:55",
      "text": "关键是没脑子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:59",
      "text": "妈的，我们这能不能播。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "就是关键是你知道吗？在任何时候他做的任何决定，可以都说是完全没有经过任何思考，这个是最无语的。你哪怕说你为了友情，他做出了一些牺牲，为了什么？就是从来没有。他非常自私，就是为了自己的这些什么进击自由，为了这些看到蔷薇好像所有人都要围着他转一样，我觉得太太那什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:29",
      "text": "你看你在动画里面看看不出来艾伦的人格魅力在哪。最离谱的是结局的时候，对，你要根本看不出来你是喜欢皮卡丘的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:38",
      "text": "最后一集毁所有，从第一期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:41",
      "text": "期开始全部毁。从第一期开始，艾伦对米卡萨的感情就是一直要把他推走，到他军训，到他开始军训，他也不想他天天连着连在一起，到他们第一次夺回战，夺那个墙就夺回战分班，他也要把那个米卡萨给赶走。然后他一直对米卡萨是这个态度的。然后到最后一集你跟我说，我操我，我很喜欢米卡萨，我不想米卡萨有别人来了。我操我的我听了有点尴尬，真的有点尴尬。包括说有可有有很多人说有很多人说他跟艾尔敏那一段都会很感动。我其实看着有点出戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:30",
      "text": "我不觉得感动了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:32",
      "text": "我不觉得他跟二敏有这么深的友情，自从他变成巨人之后，我觉得他们就没什么交集了。反而是你你说john john跟科尼，john跟科尼的友情还更深一点，john跟科妮跟沙夏的感情更深的多了。你沙夏被枪太深了，打死的那个场景跟米卡萨把艾伦的头砍下来对比，他把艾伦的头砍下来，我一点感觉都没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:00",
      "text": "跟你说就米卡塔冲进艾伦嘴里的那一刻，我当时觉得怎么终于砍死了，这个人这赶紧的，真的我等着急了，真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:10",
      "text": "然后他砍着他的头，他捧着他的头亲了一下。我特别的恶心，我特别尴尬，我我也是特别尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "你知道我恶心坏，恶心坏。你就不要把这种主仆关系上升到什么恋爱吗？真的没必要。而且他他跟他他恋爱没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:28",
      "text": "但他就是没有渲染这个，他从头到尾没有渲染这个氛围。你说但凡艾伦在前几期前几季对对米卡萨好一点，我都会觉得他情有可原。但艾伦一直。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "是装的那那个关键还故意疏远，把那个围巾就是很标志他俩感情的那个围巾，不是都都让他别带了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:54",
      "text": "对，我那个那个说是他他故意的，说是他故意要，因为他是是这么说的是因为艾伦虽然可以看到以后的一些记忆，但他只能看到的是一些不连续的片段。所以他可能可以看到一些很关键的节点，但他不知道更细节的东西。所以他要他在他在地名之前，他就想想尽办法要把阿尔敏跟尼卡萨他们之间他们脱离开了。他不想他们参与这个事情，因为他其实他即使能看到未来，但是他们是看不出来他能不能保护他的同伴。所以最好的做法就是他们不要参与进来地面，这样子他们两个就不会死。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:41",
      "text": "包括说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:42",
      "text": "包括说包括说那个莎莎被隔壁给打死的，是打死的这一这这一个事情艾伦其实也不知道，所以艾伦知道这个杀死了这个事情之后，其实他也很很很错愕，很伤心，很难过。这些事情他是控制不了的，他只能控制一些比较关键的节点，这个事情必须做，怪不得他也难受。对，他只能控制说这个事情必须做。比如说你地名是必须做的那你就做这个事情，他爸一定要做，一定要把那个始祖之人给吃掉，这个事情是一定要做的，他只能控制这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:23",
      "text": "还有把他妈杀掉，把他妈一定要杀掉。是的，这个设定我觉得太实了。我能理解一个就是你能理解一个把他妈要杀掉的人，说为了全人类的幸福，把他朋友烘托成一个拯救世界的英雄，这完全不合理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:44",
      "text": "对，反正马来篇其实就是我刚刚说的，就是换了一个角度去看这个事情，看这个世界。你如果是马来人，你对帕拉迪岛的感情就跟帕拉迪岛的人对吗？对，那些巨人的感情不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:59",
      "text": "我们已经聊到马来篇了吗？其实觉得王昭君还有一个精彩的片段，就是刻画了兵长从小到大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:09",
      "text": "的对，一个关键的人物是Candy他舅舅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:13",
      "text": "对对你你如果没有这个角色进来就解释了兵长。其实你很难理解为什么兵长是这么强之类的，还有他做出了一系列选择。所以我觉得配角都刻画的很好啊，真的主角都什么就是Candy.",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:29",
      "text": "说了一句让我印象很深刻的话，就是每个人都是某个东西的奴隶。Kandy之前不是服从一个雷斯王吗？就是始祖巨人的这个力量的继承者，他就跟随他。他为什么跟随他？是因为他本来是要把他杀掉，然后突然之间这个蕾丝王就变身巨人把他抓住。本来他是可以把他弄死的，但是他没有。反而是变成人之后跪着求Kenny原谅他，原谅他们对阿克曼家族的这种灭绝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:09",
      "text": "然后这个时候Kenny就很震惊，就因为Kenny以为他他有这么强的力量，肯定是要把他杀掉。因为从因为在Kenny的眼中，这个世界就是弱肉强食，就是你有力量你就要把我干掉这种态度。但是他看到这个蕾丝王，他就发现为什么雷斯王会这样子，为什么他会反而他没有把我弄死，反而说要把我要要求我的原谅，然后他就很震惊，他就很很想知道这一股力量是从哪里来的。所以他就愿意跟随这个雷斯王。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:47",
      "text": "所以这个雷斯王其实雷斯家族一直都是一个渴望和平，渴望爱，他希望用爱去感化人的一种传统理念。然后这个也能。也能这个也能关联到沙下。马来片的时候，纱夏被打死了吗？是被哥嘎比打死了。然后嘎比跟马发口他们有一次就误入了这个嘎比他们家人的这个屋子，被对被收留了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:23",
      "text": "对，嘎比家的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:24",
      "text": "对，后来那个厨师就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "跟他我印象特别深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:28",
      "text": "对，这个厨师就跟他说，你们知道这个是杀死你们女儿的，就是那个马来人的厨。他说你知道这个就是因为他喜欢喀比。他说你们知道这个是就是杀死咖喱的凶手。然后这个时候大家都很神，他就很生气，他就把那个刀递给了他那个咖喱的父亲，就说由你来处置这个女孩，就是傻傻的父亲。对他给了萨沙的父亲，他爸爸说如果我再把这种怨恨传给下一代人，那么就会陷入又陷入一种轮回。那还不如把我们的这种恨停停留在我们这一代人，不要把它继续传下去。所以其实他们都在传达的是一种爱，他们用爱去改变这个世界，你用暴力是永远不可能改变的。包括说当时萧把那个巨人的巨人之力传给古丽夏的时候，他也跟古丽夏说了一句话。他说鼓励一下，回到墙内的时候去爱吧，不要不要再像这原来是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:46",
      "text": "我以为他这个去爱吧是说你赶紧找对象，感觉晋升一个下一个晋级的巨人。原来是这个意思。我其实就是嘎比进入他家之后，不是跟一个小女孩对峙了，大概一分钟、两分钟，大概那那几句对话，其实也是蛮震惊我的。他们俩那个动画的特写，其实特别的就是镜头是不断拉近的，每个人的脸会随着他下一句越变越大越变越大，然后就给我的震撼感特别强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:22",
      "text": "对，他们就说你为什么仇恨我？他们说我觉得你们岛上的人都是恶魔，然后为什么你现在觉得我还是恶魔吗？然后他说你们的确之前做了恶魔的行径，你们杀了那么多人。他说即使是我们上一代杀了那么多人，但是我们这一代人没有杀人。然后就把嘎比问懵了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:45",
      "text": "当时但是嘎比一直就说我们从小接受的教育就是你们是恶魔，我们就是要对你们感恩杀绝。然后那个人就说为什么要这样？你现在看到我们，你明明都已经看到了，都感受到了，为什么你还要这么想？所以当时我觉得这个对话就是改变嘎比的最开始的可能一个契机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:06",
      "text": "就大家如果接受的都是仇恨教育，那这个世界永远不会和平。是啊你不会发现跟你不管是你跟你不同肤色的，不同性别的，如果你接受的都是仇恨教育，叫你恨这个恨那个，对吧？你恨恨恨恨恨日本人，恨美国人，你就这样一直灌输的话，那这个世界一直都不会好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:32",
      "text": "而且为什么要拿别人的错误来惩罚，或者说你为什么要因为别人就是其他人的错误而仇恨你面前的这个活生生的人。或者说你为什么因为一个种族其他人的问题而仇恨这个种族里的善良的人？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:52",
      "text": "所以这就是我觉得马来篇的就是这种手法，就是这种怎么说呢？这种动画播出的这种顺序，更深刻的让我们体会到了这个理念。就是他一开始就是呃马来篇一一开篇就是描写一下买来人的这些普通人的生活。他们也有朋友，他们也有家人，他们也有自己珍惜的友谊，他们也有自己接受的这种教育，其实大家都一样。包括说那个封面的那个你你你要你你还记得进这个动画第一季还是第二季的封面，跟马来篇的封面其实是一个对应的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:40",
      "text": "就是第一季的动漫的那个封面是超大剧八在墙上看提名。然后马来篇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:46",
      "text": "是看那个艾伦，看那个艾伦，艾伦在墙下面看着那个OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:51",
      "text": "到了马来篇是莱纳是吧？看着那个艾伦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:55",
      "text": "对，就换成戴着袖章的莱纳。我觉得戴着袖章这个是一个点睛之笔，而且他他不是直接用文戏来跟你说，我们要爱与和平，我们不能歧视这样。他不是用文字来表达这种东西，他就让你直接看，他就直接换了个角度给你看。好像艾伦一开始进去，艾伦一开始潜入到马来的时候，其实他自己也大受震撼。他一直觉得的这这些恶魔也是普通人，他自己也很难受。我觉得他跟莱纳真的是很像。哼来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:33",
      "text": "那里做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:34",
      "text": "他跟来了就是一模一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:36",
      "text": "我真的其实那集我就是来了。来，那你做完那集我看了好多遍，我觉得其实是他们的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:44",
      "text": "对话真的是很精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:47",
      "text": "就是我觉得可能艾伦在那个时候就已经决定了要做这个蔑视的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:54",
      "text": "因为而且艾伦他当时也已经察觉，已经感觉出来了，就是他们的身份互换。对，他们两个其实在做一模一样的事情，只是两个角色，只是两个立场换了而已。然后他还说了一句，为什么当初居然要吃掉我妈妈？你说其实这也有几个解释，第一个解释就是你肯定很奇怪，你看到最后你肯定知道艾伦是自己去操作这个事情。我觉得如果在他知道的情况下，他问出这个问题的话，我觉得他想表达的应该是为什么是我？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:32",
      "text": "就是为什么我要做这么痛苦的事对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:36",
      "text": "为什么是我？就是他在那一刻他已经知道了，他一个这么追求自由的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:41",
      "text": "其实他已经不自由了，原来是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:45",
      "text": "他已经没有选择的自由了，他一定就是要把自己的妈妈给吃掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:50",
      "text": "所以他也是痛苦的，就跟莱纳一样都是痛苦。是啊，而且马来篇艾伦最无语的就是他是单独行动的。就是我最开始一直以为是调查兵团商量好的一个计谋，就先让。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:06",
      "text": "一开始是对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:08",
      "text": "没想到后来全都是艾伦一个人的，就是主导的。他的一些荒对，是什么狗屎决定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:14",
      "text": "都是我当时就感觉说，你这真的一个人毁了所有搞什么对，你毁了这么多兄弟的死养。但是之后你知道知道了这个秘密之后，说实话我还是很难共情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:30",
      "text": "我其实看完最后一集我能理解，不是让他佩服他，就是从我的角度来看，我就是这倒是符合艾伦的设定，就是只有他才能享受这么狗屎的这个策划。但凡换个其他人，任何巨人角色里面的巨人漫画里的其他人都不会想说这么傻。你说他牺牲了80%的人类，就是灭世计划。然后把剩下的20%的人留下来，就减少了人口，然后还把自己的朋友变成了神，难道这就解决了问题了吗？这不是搞笑吗？你在？完全就是灭霸。对，就是灭霸，而且你还比灭霸做的更过分。人家灭霸是灭霸还只是50%，只是50%，而且是在人没有经历任何痛苦之前，大家是一个正常社会，然后你就把这个搞死了，就是很突然的，然后他是我，你先挣扎，你们两派先搞搞得差不多了，我来一口气把你们都都杀了，然后看看一下效果，这什么脑子？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:32",
      "text": "所以我觉得最后一集我能理解这是完全符合艾伦的这个人设的。但是我不理解为什么是做出了一个这样的太傻的决定了，然后这就终结了。那你觉得安乐死呢？我觉得安乐死其实蛮蛮具有可行性的，我觉得挺好的。像尤其相对于艾伦的这个计划。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:54",
      "text": "其实我觉得巨人之力有点像现在当代社会的这种核武器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:58",
      "text": "它都是影射现实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:00",
      "text": "但是对，他安乐死，安乐死其实就是放弃核弹，就告诉全世界我们没有这个核武器了。对，我们不要再打了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:11",
      "text": "关键安乐死他会牺牲一部分平民，这个就是一个问题。如果他没有牺牲，这也是政治问题。很多没有牺牲平民的话，我觉得这个计划是完全。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:22",
      "text": "可行的对，无论哪个计划你都会影响到人，这也是政治问题的。为什么是这波人？为什么是为什么是我？就是所有的政治问题归根到底就是为什么是我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:36",
      "text": "其实我第一次看安乐死计划，我不太理解，我当时以为他跟那个就是火影里的那个叫什么无限阅读。我不是你没看过火影是吧？我解释一下，无限阅读就有点像黑客帝国里那个matrix，就是我们所有的人都是活在机器构造出来的虚拟世界的。但是无限阅读有个更牛逼的点，就是它是按你的自己的想象来构建你的世界。每个人的世界是不一样的，然后你的世界是以你为核心，然后让你变得很幸福的一个世界，就是你虚幻的。比如说你想有什么，你在你的世界里就能有什么。所以无限阅读当时在我看来就是一个比较好的计划。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:22",
      "text": "我就觉得每个人其实现实中都有很多痛苦。就像黑客帝国里，他说你要选红药丸还是蓝药丸，你是要面对真实，真实就是痛苦。你要还是要面对虚幻，你可能虚幻中也有痛苦，但是总是比真实要来的少一些，温和一些。然后无限阅读就更夸张，你那个阅读里直接就没有痛苦，全都是幸福，然后我如果在想，如果一个人能活在一个让自己完全幸福的世界里，那为啥不活在那样的世界里？你非要面对现实，就是觉得很很无语。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:58",
      "text": "然后后来回到巨人就看了那个安乐死计划的时候，我当时刚开始以为是无限阅读，我说极客这个计划真好。终于能让大家都活在自己想要的世界里了。结果后来发现不是。然后原来是把这个核弹头，就是世界上的核武器全部都消失掉，但是会附带一部分平民的生命。然后我当时觉得权衡利弊之下，我觉得其实也蛮好的。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:33",
      "text": "但是对我来对我个人来说，其实安乐死这个计划没有办法让我共情，因为我我能理解。但是没办法让我共情，是因为我本来我自己本来就是一个，所以要不要小孩这个事情无所谓，我是不想要小，起码目前这个阶段是不想要。如果你是你跟我说我们要搞安乐死，其实对我来说一点影响都没有。所以我很难去共情这个安乐死计划对我的这种伤害。但是我是能理解，如果对于那些想要传对下一代有有这种想法的人，他们对他们来说是一个很大的伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:15",
      "text": "其实你看是这个世界太复杂了，你不可能从一个角度去看看问题。你从不同的角度看，永远没有一个完美的解决方案。而且这个世界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:26",
      "text": "各种各样的人都有，各种各样的想法的人都有。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:31",
      "text": "而且人性就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:32",
      "text": "大家价值观不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:33",
      "text": "人性是最夸张的，就是你你消灭了一部分人，然后最后剩下的那部分人永远都是还是有内斗的，你不可能终结这个东西，所以你索性就保持现状，可能就是最好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:48",
      "text": "但是结局其实我比较看不懂的是尤米尔的那一段，始祖尤一米始祖尤米尔的那一段，他对他对国王的那种感情，以及为什么是米卡萨。一开始我是看不懂的，我就说为什么跟米卡萨又有什么关系？然后他这种到底是一种什么样的感情？后来后来看了一些解析，然后重看了一下就发现原来他想表达的就是尤米尔他自己了结不了这个心愿，他因为他自己他对国王有一种执念，他想得到国王的爱，然后为国王挡了一枪。但是他死了之后，不是死了之后，他到了这个坐标之后，他又觉得说，这个世界到底他是想看到一种跟他不一样的东西。他自己是那个执着的人，对爱执着的人，他就想看到到底能不能有一个人跟他相反，他是可以鼓起勇气去把自己心爱的人给杀掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:01",
      "text": "的这个的这一个场景，后来米卡莎就是帮他实现了这个场景。居然今天就没了。我也觉得这我刚开始看觉得有点扯，我搞这么多事情就是为了耻辱尤米尔的这个愿望。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:18",
      "text": "而且你你就算你现在说完，我也还是不能理解，反正我觉得最后一话就是完全的败笔，只要是最后一话前都非常完美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:27",
      "text": "最后一会儿太太，但是我觉得其实从地名篇开始，我对这个巨人无论他最后发展成什么样子，我都觉得巨人是一个神作。我不会因为他什么结局而改变，就是他他这个结局到底烂不烂尾，其实我自己是我其实自己是不会去下这个定论。我觉得他这样可以，他如果做的更好也可以。但是无论如何，我觉得巨人的核心在于地名，偏值钱的东西。我觉得地名是一个结果，它这个结果不妨碍他整个巨人动画想表达的这个最核心的东西。我就是在墙内的对自由的探索，对自由的意义的探索，对自己牺牲自己的这种意义的探索，以及到了马来片的这种角色互换，立场互换给大家传达的这种爱和爱与和平的这种理念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:30",
      "text": "我其实我一直觉得到即使到了地名都是比较完美的。如果我是艾伦，我也是一个废柴男主的话，我确实也想不到什么。就算我是阿尔敏，我估计也我也想不到什么完美的方案。所以我觉得灭绝人类可能就是最好的方案了，所以你干脆就画出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:49",
      "text": "我其实当时特别期待的就是希望作者，说不定作者也真的就这么想他就想着说把如果把全人类都灭绝了看一下效果。但是现实不允许他这么画，你知道吗？他如果画出来这样的结局，我估计不光是那些圣母接受不了，关键是有很多很多像我们的普通人可能也接受不了。因为鹰派的接鹰派都结束了，你很难想象世界上一个人都没有。对，所以他只能最后把他最后一画只能是变成这样，这是一个妥协。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:25",
      "text": "但是如果你就按全人类都灭绝的那个思路走，他就会变成真正的神作。就是在神作之外的神作。你画出了人类想干可能又不敢干的事情，我觉得真的很恐怖。就你自己这种说内心邪恶的想法是有的，我相信每个人可能都有一些这种邪恶的时刻，但是很难有人去想象这种真正的把这种鞋子是做完之后的效果，因为它画不出来了，所以没办法。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期《代码之外》节目由 Randy 主持，搭档 geek plus，两人共同庆祝了节目的特别集，聚焦于热门动漫《进击的巨人》。他们深入分析了《进击的巨人》的魅力、角色发展、剧情转折以及对自由的追求，讨论了作品对现实世界的隐喻和社会议题。特别集不仅回顾了动漫的关键情节，还反映了两位嘉宾对人性、自由和希望的深刻思考。尽管对最终的结局和编剧的决策持有不同的看法，但他们一致认为该作品在探索人性、自由和牺牲方面达到了高水平的艺术成就，且其结尾引发了广泛的讨论和争议，不同人对此有不同的解读。",
    "qa_pairs": [
      {
        "question": "这一期的主题是什么？Randy今天穿了什么服装来聊进击的巨人？",
        "answer": "这一期的主题是特别集，我们来聊一聊进击的巨人。Randy今天穿上了自由之翼调查兵团的战袍、披风，因为他和deep plus都喜欢看竞技的巨人在动画版完结后进行讨论。",
        "time": "00:00:16"
      },
      {
        "question": "你们俩之前对进击的巨人的信息共享和掌握情况如何？",
        "answer": "我们之前在club house里聊天时发现彼此关注的点和掌握的伏笔暗线都不一样，因为之前没有完结，所以信息没有共享且比较零碎。",
        "time": "00:01:40"
      },
      {
        "question": "Randy第一次看进击的巨人是什么时候？deep plus第一次看进击的巨人是在什么时候？",
        "answer": "Randy印象深刻的是在心情不错的时候选择看动漫，室友向他推荐进击的巨人，并称其为必看神作。由于集数较少，他决定追看，结果一晚上就通宵追完了第一季。deep plus是在高二或高三的时候，某个晚上突然点进去看了进击的巨人，第一集就因其精彩的场景和深刻的主题让他震惊并决定追下去。",
        "time": "00:02:44"
      },
      {
        "question": "第一集中令deep plus印象最深的情节是什么？",
        "answer": "第一集中，当调查兵团回来时，所有人都很狼狈，唯独艾伦充满敬佩地看着他们，而母亲在看到儿子为人类贡献牺牲后质问的意义，这让deep plus深感这部动画有深度，不是普通的热血打斗动画。",
        "time": "00:04:43"
      },
      {
        "question": "第一集中关于自由的主题是如何体现的？深感艾伦向往自由的基因从何而来？",
        "answer": "第一集中通过艾伦对自由的渴望以及与阿尔敏的对话，展现了主角们对于自由的不同理解和向往，同时埋下了许多伏笔。艾伦向往自由的基因实际上从他父亲那一代就有了，尽管后来他通过篡改记忆来强化这种向往，但其根源可以追溯到家族中的长辈们对于自由的追求。",
        "time": "00:08:45"
      },
      {
        "question": "在进击的巨人中，主角艾伦耶格尔的记忆是否被他父亲篡改？萨莎·布劳内尔和古丽夏之间关于继承进击巨人的对话内容是什么？",
        "answer": "我觉得他不至于篡改到这种地步，但他父亲可能操控了从第一代到最后一代的记忆。作为最后一代继承者，艾伦理论上拥有所有前代进击巨人的回忆，并且能通过进击巨人看到下一代的记忆，形成一种递归回溯的能力。当萨莎要将进击巨人之力传给古丽夏时，古丽夏起初拒绝，因为他觉得自己在这个世界上已无亲人，不认为自己有这个能力和义务去做这件事。但萨莎告诉他，所有的一切都是从他们小时候踏出城门的那一天开始的，因此古丽夏不能拒绝这份传承。",
        "time": "00:15:33"
      },
      {
        "question": "进击巨人这部作品的时间线可以分为几个阶段？",
        "answer": "巨人的时间线可以分为四个主要阶段：第一阶段是关于墙内人类对未知力量的探索和兴奋；第二阶段是主角们出了墙之后，在探索真相过程中产生的纠结和挣扎；第三阶段是在他们获取重要信息后，对外面世界的认知有了突破性的进展；第四阶段则是揭示更多政治哲学层面的内容，以及人与人之间的复杂关系。",
        "time": "00:19:03"
      },
      {
        "question": "第一季中有哪些重要的章节？",
        "answer": "第一季中有两个关键章节，分别是托洛斯特防卫战和女巨人在剧情中的出现。此外，第一季的训练班104期也非常重要，其中成员的排名反映了他们在整个故事中的地位和命运。",
        "time": "00:24:38"
      },
      {
        "question": "在剧中，排名靠前的成员去宪兵团的情节是否真实反映了现实社会中的阶级歧视现象？",
        "answer": "是的，剧中描述了越优越优秀的人似乎会无形中歧视较为低级的人，这与现实社会中的阶级歧视现象相似。",
        "time": "00:29:56"
      },
      {
        "question": "女巨人篇章中有哪些令人印象深刻的点？",
        "answer": "女巨人展现了强大的实力和智慧，其突然使用的特殊招式令人措手不及，并且她与莱纳的交互也颇具深意，展现了她的能力之强及故事的伏笔。",
        "time": "00:34:16"
      },
      {
        "question": "剧中优秀的角色最终选择了哪个军团？",
        "answer": "剧中前十名优秀角色原本可以去宪兵团，但只有阿里一人去了宪兵团，而其他部分优秀角色最后选择了调查兵团。",
        "time": "00:30:37"
      },
      {
        "question": "艾尔文的演讲在角色选择军团的过程中起了什么作用？john这个角色有何特点以及他的决定是如何受到艾尔文演讲影响的？",
        "answer": "演讲之前，大家原本都想去宪兵团，尤其是john这个角色。艾尔文的演讲对他们的选择产生了重要影响，让一部分人改变了主意。john是一个全面且逻辑清晰的角色，原本打算去宪兵团以获得更好的生活，但在艾尔文的演讲后决定加入调查兵团。",
        "time": "00:31:04"
      },
      {
        "question": "马可和john之间的对话内容是什么？",
        "answer": "马可曾告诉john，在作战时让john去指挥，马可认为john虽然实力不强，但特别了解弱者心态，适合处理相关事务。",
        "time": "00:32:20"
      },
      {
        "question": "托洛斯特防卫战中，李维班被女巨人轻易击败的情节有何深意？",
        "answer": "这一情节展示了巨人在战斗中的强大和无情，同时也揭示了李维班作为领导者在此次战斗中的部署和作战能力。",
        "time": "00:34:16"
      },
      {
        "question": "对于兵长李维与女巨人的对决，你的感受如何？",
        "answer": "兵长李维的强大超出想象，他不仅战斗力强大，而且在关键时刻救下了三笠和平原，但遗憾的是最终未能成功捕捉或击败女巨人。",
        "time": "00:37:21"
      },
      {
        "question": "关于爱莲夺回战中，为何要夺回女巨人而非杀死她？尤米尔在爱莲夺回战中的作用和背景是什么？",
        "answer": "当时观众不清楚具体原因，但推测可能是由于女巨人具有某种意识或特殊能力，且人类想将其占为己有研究其能力，尤其是与艾伦的能力有关联。尤米尔能变身为巨人，他的目的和动机起初不明朗，只知道他与其他巨人的目的不同，且他在战役中的一些行为引发了对他的背景和目的的猜测。",
        "time": "00:40:39"
      },
      {
        "question": "在那一场战役中，观众是如何发现莱纳与贝尔托特之间的关联的？",
        "answer": "当莱纳自爆身份并表现出精神分裂症状时，大家通过上下文和画面细节逐渐意识到他们之间有紧密联系，同时贝尔托特对莱纳的态度也揭示了他们之间的关系。",
        "time": "00:45:20"
      },
      {
        "question": "在《进击的巨人》中，莱纳精神分裂的场景，你当时是否理解了其中的原因？",
        "answer": "当时我完全懵逼了，直到ego s的解释我才明白，他的精神分裂与剧情中的某个事件有关，虽然表面上看起来有些突然。",
        "time": "00:45:44"
      },
      {
        "question": "对于被选中的巨人继承者们的精神状态和他们所经历的分裂，你怎么看？",
        "answer": "这些巨人继承者内心都较为柔弱，他们纠结于成为继承者的期待和证明自己的愿望，这种矛盾导致了精神分裂的发生。例如莱纳，他在精神分裂时表现出了复杂的情感和对身份的挣扎。",
        "time": "00:47:38"
      },
      {
        "question": "马来篇中，人们对巨人（特别是女巨人）的认知是如何转变的？",
        "answer": "在马来篇中，人们最初将巨人视为恶魔，但随着故事发展，他们发现岛上的居民并非恶魔，而是普通人。这使得一些巨人继承者如莱纳等人开始出现精神分裂，因为他们之前被灌输的观念与现实产生了巨大反差。",
        "time": "00:48:26"
      },
      {
        "question": "你对马来篇和后续篇章的看法有何改变？",
        "answer": "最初我觉得马来篇较为无聊，但后来认识到其中蕴含的深刻哲学思考和人性探讨，尤其是通过不同角色的生活和抉择，展示了更为复杂的人性和伦理问题。",
        "time": "00:54:24"
      },
      {
        "question": "在你理解中，墙外的巨人在故事中的价值观是如何变化的？",
        "answer": "墙外的巨人在故事中逐渐了解到墙内人类的真实生活和情感，以及他们所经历的困境和冲突，这种认知转变影响了他们对原本敌对关系的理解，并促使他们在面对墙内外的抉择时产生情感共鸣和复杂心理。",
        "time": "00:57:55"
      },
      {
        "question": "王政篇中发生的内斗和城墙内部的利益冲突，你是如何理解的？",
        "answer": "王政篇中，随着调查兵团对外探索的深入，城墙内部开始出现针对那些威胁到民众生活和权力结构的“破坏者”的清理行动。这引发了民众对调查兵团作用的质疑，以及不同阶层之间的矛盾冲突，展现了人类社会内部的复杂性和矛盾。",
        "time": "00:57:55"
      },
      {
        "question": "在《进击的巨人》这部作品中，您认为平民的生活状态和追求自由的关系是什么？",
        "answer": "我觉得平民虽然获取的信息最少，看似无知，但他们的生活往往最简单幸福。追求自由、探索墙外世界的是少数人，而大多数平民可能更倾向于一种平静的生活。真正的自由是一部分人的诉求，但也要认识到，不折腾、控制欲望也能让人过得很好。",
        "time": "01:00:11"
      },
      {
        "question": "艾伦想要加入调查兵团，并且他的母亲对此有何反应？",
        "answer": "艾伦想要加入调查兵团时，他的母亲表示强烈反对，认为这很危险。而艾伦的父亲虽然没直接表态，但通过艾伦与其母亲的对话中透露出理解与支持，认为人类的好奇心不是一两句话就能磨灭的。",
        "time": "01:01:14"
      },
      {
        "question": "艾伦为何能展现出探索自由的精神，以及他的牺牲精神是如何体现的？",
        "answer": "艾伦有巨人之力，但他仍怀揣着对墙外世界的向往和执念，这种对未知世界的探索精神令人敬佩。他最后的牺牲并非出于一时冲动，而是在了解到地下室的秘密后，为了更快地让其他人得知真相，选择了自我牺牲，而非为了个人私欲返回去捏造事实。",
        "time": "01:03:13"
      },
      {
        "question": "您对于艾伦在生死关头的决策有何看法？",
        "answer": "艾伦在面对远超自己实力的敌人时，做出了精密部署并在该牺牲的时候选择了牺牲，而非一己私欲。他的伟大在于做出了一个能更快揭示真相且牺牲自己的决定，展现了超越常人的权衡能力和无私精神。",
        "time": "01:02:43"
      },
      {
        "question": "李维对艾伦放弃梦想去死这句话的理解是怎样的？",
        "answer": "李维明白艾伦放弃梦想去死，实际上是一种解脱和综合利益最大化的选择。这句话在当时的情境下，是对艾伦决定的深刻理解和认同。",
        "time": "01:04:31"
      },
      {
        "question": "当调查兵团决定冲向敌人时，士兵们的态度以及艾伦对此的回答是什么？",
        "answer": "士兵们对于团长命令他们去送死感到震惊和不解，但艾伦坚定地回答说，他们的牺牲是有意义的，是为了给后人创造一个机会，让后人去赋予这段经历意义。",
        "time": "01:04:52"
      },
      {
        "question": "看到调查兵团成功夺回战并看到海的那一刻，您的感受如何？",
        "answer": "看到调查兵团成功夺回战，人们看到海的那一刻，我深受感动并流泪了。因为之前为自由奋斗的所有牺牲都变得有意义，大家终于实现了看到海的愿望，也看到了希望与美好，这比他们想象中还要美。同时，这也证明了他们之前所经历的苦难并非无用，每一滴血都为后来的成功铺垫了道路。",
        "time": "01:10:26"
      },
      {
        "question": "在《进击的巨人》中，艾伦对米卡萨的感情变化是怎样的？对于米卡萨和艾伦之间的关系，你的感受如何？",
        "answer": "艾伦对米卡萨的感情从一开始就不是积极的，他试图从一开始就将米卡萨推开，包括在他军训期间以及他们的夺墙之战后分班时也想让米卡萨离开。尽管在最后一集中艾伦表示自己喜欢米卡萨，不希望他被别人夺走，但这种感情变化显得有些尴尬，因为之前剧情中并未渲染他们之间深厚的友情。我不太能接受这种主仆关系被上升到恋爱层面，尤其是当米卡萨把艾伦的头砍下来时，我感到特别恶心和尴尬。",
        "time": "01:14:41"
      },
      {
        "question": "艾伦为何要故意疏远米卡萨和阿尔敏，并让他们脱离战斗？",
        "answer": "因为艾伦预见未来的能力有限，只能看到不连续的片段。为了避免同伴们因参与战斗而可能遭遇不幸，他选择让他们暂时脱离危险。对于重要节点如始祖巨人和艾伦母亲的处理，他必须按照预知的计划执行。",
        "time": "01:16:54"
      },
      {
        "question": "你是否觉得动漫中艾伦和阿尔敏之间的友情被渲染得过于深刻？",
        "answer": "我不认为艾伦和阿尔敏有特别深的友情，自从艾伦变成巨人后，他们之间的交集并不多。反而是与其他角色如john、科尼以及沙夏之间的友情更为深厚。",
        "time": "01:15:32"
      },
      {
        "question": "马来篇中有哪些印象深刻的情节或人物刻画？",
        "answer": "马来篇中兵长的成长和Candy的角色起到了关键作用。尤其是Candy面对雷斯王的力量时所表现出的震惊与抉择，以及她对于爱与和平理念的传达，都给人留下深刻印象。",
        "time": "01:19:13"
      },
      {
        "question": "马来篇如何通过剧情传达爱与和平的主题？",
        "answer": "马来篇通过展示马来人普通人的生活，强调他们也有亲情、友情和对世界的爱。通过一系列对话和事件，如艾伦与莱纳的互换身份体验，以及对战争、仇恨教育的反思，深刻地传达了爱与和平的重要性。",
        "time": "01:24:52"
      },
      {
        "question": "对于安乐死计划，你是否能理解并共情？",
        "answer": "虽然我能理解安乐死计划作为解决巨人之力问题的一种极端手段，但它所带来的牺牲和平民问题让我难以共情。每个人的价值观不同，有人可能因计划导致的无法传宗接代而深受伤害，但也有人可能因为追求个体幸福而赞同这样的计划。",
        "time": "01:32:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "特别集：进击的巨人",
        "summary": "在这期节目中，Randy 和 Deep Plus 特别讨论了《进击的巨人》这部作品。Randy 穿上了调查兵团的战袍，表达了对这部作品的热爱。他们提到，在动画版完结后，终于可以全面讨论剧情，回顾了从开始观看这部作品到现在的印象深刻的片段。两人分享了各自关注的不同点和掌握的伏笔，展现了对这部作品的深入理解和喜爱。Randy 还回忆了自己第一次接触《进击的巨人》的情景，描述了通宵观看的体验以及这部作品在他心中极高的评价。"
      },
      {
        "time": "00:04:07",
        "title": "进击的巨人初观感想",
        "summary": "在高中时期，偶然开始观看《进击的巨人》这部动画，最初被其与日本同步更新的正版渠道吸引。第一集的剧情，尤其是调查兵团使用力挺机动装置在空中飞行的场景，以及他们归来的狼狈状态，给观众留下了深刻的印象。特别是艾伦对于调查兵团的敬佩和其他人的不屑形成了鲜明对比，以及一位母亲询问儿子牺牲是否对人类有贡献的场景，让观众感受到这部动画的深度不仅仅是热血战斗，还有对牺牲意义的探讨，从而决定继续追看下去。"
      },
      {
        "time": "00:08:15",
        "title": "探讨《进击的巨人》剧情细节与角色动机",
        "summary": "对话内容集中于《进击的巨人》的剧情细节和角色动机，特别强调了艾伦对自由的渴望及背后的原因。讨论了观看作品的顺序对理解剧情的重要性，以及艾伦、米卡萨和阿尔敏三位主角各自代表的特质：勇气、力量和智慧。此外，还提到了剧情中的伏笔和角色之间关系的深入分析，特别是艾伦向往墙外世界的原因以及这一动机如何影响了他的行动和故事的发展。最后，讨论了揭示真相后的感受变化，以及对角色行为和剧情设计的进一步理解。"
      },
      {
        "time": "00:13:59",
        "title": "进击的巨人中的记忆与命运",
        "summary": "在艾伦发现他父亲的日记后，引发了对巨人继承者之间记忆传递和命运安排的深入探讨。日记中记载的故事被推测是艾伦自己引导其父写下的，目的在于影响未来，激发艾伦一代对马莱的毁灭欲望并影响调查兵团。此外，通过巨人能力的讨论，揭示了艾伦能够回溯和影响过去，设定未来的能力，从而引发了对自由意志和命运的哲学性思考。最后，通过肖与古丽夏的对话，突显了个体在宏大命运中所扮演角色的深刻认识。"
      },
      {
        "time": "00:18:06",
        "title": "探讨《进击的巨人》的深层主题与剧情发展",
        "summary": "对话内容围绕《进击的巨人》的剧情展开，首先描述了观众对于墙外未知力量的好奇和猜测，体现了人类对未知的兴奋与恐惧。随着剧情发展，讨论转向了墙内与墙外的人际斗争和政治哲学，以及人性的探讨，反映出对自由、政治和人际关系的深层思考。最后，提及了作品对于友谊、生命和战争的探讨，以及对结局的个人看法，整体上对《进击的巨人》的剧情和主题进行了全面的分析和评价。"
      },
      {
        "time": "00:21:49",
        "title": "回顾《巨人》动画的时间线与剧情发展",
        "summary": "《巨人》动画分为四个季度，首季于2013年4月7日播出，第二季于2017年播出，相隔四年，第三季分为两部分，分别在2018年7月和2019年4月播出。第四季更加分成了Part 1和Part 2，以及完结篇的前后篇，时间跨度从2020年至2023年。动画的每集长度较短，使得观看体验充满期待与挑战。剧情上，第一季以托洛斯特防卫战和女巨人为中心，第二季聚焦艾伦夺环战，第三季深入王政篇和玛利亚之墙夺回战，而第四季则进入了马来篇、帕拉迪岛分裂篇，最后以地名篇结束。观众在观看过程中，由于剧情间隔时间长，经常需要回顾和重新理解剧情。"
      },
      {
        "time": "00:25:20",
        "title": "《进击的巨人》第一季104期训练兵团成员及剧情回顾",
        "summary": "《进击的巨人》第一季主要讲述了104期训练兵团的成员在军训期间的故事，以及他们毕业后各自的命运。莱纳作为班级中的第二名，展现了出人意料的战斗力，而艾伦则位列第五。此外，还提到了其他几位关键成员的排名和他们的未来。对话中还回忆了马可波特的牺牲，以及艾伦初期的战斗和变身巨人的经历，体现了作品中角色的复杂性和剧情的紧张感。"
      },
      {
        "time": "00:29:56",
        "title": "探讨现实与虚构世界的阶级差异",
        "summary": "对话中反映了人们在现实社会中对于阶级差异的观察与思考，通过虚构故事中的角色和事件，探讨了优秀个体在不同环境下的选择与社会地位的象征意义。特别指出，在某个场景中，人们倾向于根据成绩排名来划分阶级，从而产生歧视。此外，还提及了一种现象，即越优秀的人可能选择越保守的环境，这一观点由某角色提出，暗示了对现实世界的一种深刻洞察。"
      },
      {
        "time": "00:31:04",
        "title": "艾尔文演讲影响及角色分析",
        "summary": "对话中提及的演讲对决定加入哪个军团产生了重大影响，特别是对于那些原本倾向于宪兵团的人。演讲激发了对前线作战的重要性和友谊的认识，以及个人在其中的角色和能力。此外，还讨论了特定角色的个性和能力，如何通过战斗和团队协作展现出来，以及他们在面对巨人时的策略和反应。特别提到了一场战斗中团队的首次亮相和遭遇，以及这如何改变了他们对自身实力和巨人威胁的看法。"
      },
      {
        "time": "00:34:15",
        "title": "对《进击的巨人》女巨人篇章的深刻印象",
        "summary": "对女巨人篇章印象颇深，特别是巨人有意识和能力的情节，以及团长艾尔文的战略部署。团战能力强大，牺牲和勇气的描绘，尤其是莱纳和女巨人的交互，以及阿尔敏的推理能力。兵长与女巨人的对决特别精彩，展示了人类与巨人之间的斗争，以及对胜利的渴望。最终的逃脱让人感到遗憾，但整个篇章充满了起伏和紧张，给人留下了深刻的印象。"
      },
      {
        "time": "00:40:16",
        "title": "解析《进击的巨人》中爱莲夺回战的谜团",
        "summary": "对话内容主要围绕《进击的巨人》中的爱莲夺回战展开，讨论了观众对于这一战役的疑惑和猜测。讨论包括为什么角色们要夺回艾伦而不直接杀死他，以及他们的真正目的和家乡的意义。此外，还提到了尤米尔的能力和背景，以及莱纳对尤米尔身份的怀疑，这些都为故事增加了更多的谜团和未知数。"
      },
      {
        "time": "00:45:19",
        "title": "《进击的巨人》对观众价值观的影响",
        "summary": "对话者分享了对《进击的巨人》的观感，特别是莱纳精神分裂的情节，及其对个人理解角色复杂性的帮助。通过讨论，体现了作品如何挑战并改变观众的黑白价值观，引导人们理解个体的多面性以及不同视角下的道德复杂性。特别提到了马来篇的深刻意义，以及动画通过展现不同角色的内心世界，促使观众反思种族、善恶的界定问题，进而促进价值观的转变。"
      },
      {
        "time": "00:52:09",
        "title": "《进击的巨人》王政篇深度解析",
        "summary": "对话中讨论了《进击的巨人》中尤米尔变身以及莱娜和贝尔托特绑架艾伦的情节，突出了艾伦发现自己拥有坐标能力的重要性。随后，通过分析莱纳的复杂心理和贝尔托特的无奈，揭示了角色之间的紧张关系。讨论还涵盖了对王政篇的初步印象和深入思考，指出该篇章通过内斗探讨了哲学和道德问题，强调了从不同视角观看剧情的重要性。此外，还提到了城墙的秘密和调查兵团的努力，以及对人类欲望和内耗的批判。"
      },
      {
        "time": "01:01:14",
        "title": "探讨《进击的巨人》中人物牺牲与探索精神",
        "summary": "对话集中讨论了《进击的巨人》中角色加入调查兵团的愿望、面对危险的勇气以及探索自由的决心。特别强调了一个角色对墙外世界的强烈好奇心和探索欲，尽管面临着巨大的风险。另一位角色则因为其坚定的理想主义和为了解开世界之谜而做出巨大牺牲，展现了非凡的勇气和对人类未来的深刻思考。此外，讨论也触及了生命意义、牺牲的价值以及每个人为未来世代留下的遗产，表达了对作品深刻情感和哲学思考的共鸣。"
      },
      {
        "time": "01:08:46",
        "title": "对《进击的巨人》的深刻观感与角色评价",
        "summary": "讨论者分享了对《进击的巨人》中战斗场面、角色情感及结局的观感。特别提到了一个角色的牺牲和对海的向往，以及团长和其他角色的深刻印象。指出主角艾伦的决定缺乏深思熟虑，对他的行为和结局表示不满，而对其他角色的发展和心路历程表示赞赏。整个讨论突出了作品中的情感深度、角色成长以及对自由追求的主题思考。"
      },
      {
        "time": "01:14:37",
        "title": "对《进击的巨人》结局的复杂情感与分析",
        "summary": "讨论者分享了对《进击的巨人》最后一集的感受，表达了对艾伦与米卡萨之间感情发展的不满，认为艾伦对米卡萨的态度不一致，让人感到尴尬。同时，讨论者对于艾伦与艾尔敏的友情和剧情中的其他关系也提出了自己的看法，认为某些情感和剧情发展不合理，对剧情的某些转折点和角色行为表示理解但仍有质疑。整体上，讨论者对结局持有保留意见，认为部分剧情和角色行为缺乏连贯性和合理性。"
      },
      {
        "time": "01:18:59",
        "title": "探讨《进击的巨人》中爱与和平的主题",
        "summary": "对话内容深刻分析了《进击的巨人》中马来篇的角色和情节，强调了配角对主线故事的重要性。通过对兵长成长背景的介绍，展现了角色之间复杂的关系和情感纠葛。特别指出，通过不同角色的故事，作品传达了用爱改变世界、结束仇恨循环的深刻主题。此外，还探讨了教育对于塑造人观念的影响，强调了理解和接纳对于实现和平的重要性。"
      },
      {
        "time": "01:26:33",
        "title": "艾伦角色分析与灭世计划批判",
        "summary": "对话深入探讨了艾伦的角色发展，特别是在其做出灭世决定的背景下。分析认为，艾伦的行为逻辑与其对自由的追求和身份的认同紧密相关，他的决定反映了他所处的极端困境和心理状态。尽管艾伦的灭世计划从表面上看是为了解决问题，但实际上这个计划不仅牺牲了巨大部分人口，而且以极其残忍的方式执行，引发了对他的行为和思维方式的深度质疑。此外，对话也提到了安乐死作为一种较为人道的选择，暗示了对艾伦计划的不认可，并表达了对更加温和解决方案的偏好。"
      },
      {
        "time": "01:29:52",
        "title": "探讨《进击的巨人》中的‘安乐死计划’与人性反思",
        "summary": "对话内容主要围绕《进击的巨人》中的‘安乐死计划’进行深入探讨，将其类比为现实社会中的核武器，探讨了牺牲与政治决策的复杂性。通过比较‘安乐死计划’与‘无限阅读’，讨论了面对痛苦的现实与构建个人幸福虚拟世界的选择。进一步分析了人物对计划的不同态度，以及对尤米尔角色和结局的看法，体现了对自由、牺牲、爱与和平等主题的深刻反思。此外，还探讨了结局对于作品整体影响的个人看法，强调即便结局有争议，也不影响《进击的巨人》作为一部深刻作品的地位。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "艾伦：渴望自由，勇气的化身，行动力强但缺乏深思熟虑。"
            },
            {
              "children": [],
              "content": "米卡萨：力量的化身，对艾伦有着深厚的感情。"
            },
            {
              "children": [],
              "content": "阿尔敏：智慧的化身，善于分析局势，提出策略。"
            },
            {
              "children": [],
              "content": "莱纳：拥有巨人之力，心地善良但承受巨大压力，精神分裂。"
            },
            {
              "children": [],
              "content": "贝尔托特：软弱，善良，对莱纳有深厚感情。"
            },
            {
              "children": [],
              "content": "尤米尔：能够变成巨人，对希斯特利亚有深厚感情。"
            }
          ],
          "content": "主要角色与特点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "第一季：艾伦和伙伴加入调查兵团，面对巨人入侵，展现勇气和牺牲。"
            },
            {
              "children": [],
              "content": "第二季：艾伦夺环战，展现艾伦巨人之力的觉醒。"
            },
            {
              "children": [],
              "content": "第三季：王政篇，揭露王族的秘密，艾伦等人尝试掌握巨人之力。"
            },
            {
              "children": [],
              "content": "第四季：马来篇，探索墙外的世界，揭示人类与巨人的真正关系。"
            }
          ],
          "content": "动画剧情回顾"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自由的追求：艾伦等人对墙外世界的渴望象征着对自由的无限追求。"
            },
            {
              "children": [],
              "content": "战争与和平：通过墙内外不同族群的冲突探讨了战争与和平的主题。"
            },
            {
              "children": [],
              "content": "巨人之力：象征着强大力量带来的诱惑和责任，以及人性的光辉与阴暗面。"
            },
            {
              "children": [],
              "content": "爱与牺牲：不同角色之间的情感纽带以及为信念和目标做出的牺牲。"
            }
          ],
          "content": "关键主题与象征"
        },
        {
          "children": [
            {
              "children": [],
              "content": "地名篇：艾伦的最终选择引发广泛讨论，对其正义性的不同理解。"
            },
            {
              "children": [],
              "content": "角色转变：莱纳的精神分裂、艾伦从渴望自由到牺牲世界的转变。"
            },
            {
              "children": [],
              "content": "人类的未来：通过艾伦的决定反思人类的未来，以及个人在历史洪流中的位置和选择。"
            },
            {
              "children": [],
              "content": "价值观的冲突：展示了不同角色、不同阵营的价值观冲突，探讨了选择与责任。"
            }
          ],
          "content": "结局与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对二次元文化的影响：进击的巨人作为现象级作品，对二次元文化产生了深远影响。"
            },
            {
              "children": [],
              "content": "观众的情感共鸣：通过角色的遭遇和选择，触动了观众对友情、爱情、亲情和理想的共鸣。"
            },
            {
              "children": [],
              "content": "人性的探讨：通过剧情深入探讨了人性的复杂性，展现了人在绝境中的选择与抗争。"
            },
            {
              "children": [],
              "content": "现实反思：以架空的世界观映射现实社会问题，引发观众对现实世界的深刻反思。"
            }
          ],
          "content": "社会影响与文化解读"
        }
      ],
      "content": "进击的巨人讨论脑图摘要"
    }
  }
}