{
  "pid": "6194d973c14c9a0db82de1ea",
  "eid": "6617714f48c40e2fb09aa8c3",
  "title": "第 8 集 | 对技术活动的看法、聊聊车、骑小牛去酒吧往事、美国考驾照趣事、GeekPlux 刷机成瘾？",
  "task_id": "3kprqlg8bm6z9xgd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听代码之外第八集，我是Randy.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "我是geek plus。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "对，其实我们好久没有做主节目了，然后我跟Randy其实一直都比较焦虑，每次做听众来信做的太多了，都很好，怕那个听众忘记我们主节目是做什么的。所以我们来再闲聊一次，然后唤起大家对我们主节目这个纯闲聊的态度，聊一聊你的近况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "最近比较多的事情是线下的一些活动。像上次我参加那个vision OS的那个大会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "然后那个大会北京是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "对，在北京。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "原来你是去参加那个会了，我还以为是什么其他的技术聚会。不是。那那就是跟六一他们就六一他们也是去那个会是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "对对对，他们也是去搜索一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "原来是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "对，因为做做完他们有一个展位在那里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "对，说起左完走完是我们的赞助商，我们这里要提一下，感谢左完的赞助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "感谢左完的赞助。然后我去到会场的第一眼，看到他们会场的那个大的板子，就那个活动的背景板里面赫然写着一些博客赞助商。然后有差不多应该有十个博客的logo在上面。就没有代码之外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "我我不知道我我们不知道这个机会。对，如果其实知道的话，可以赞助一下。我们不是这个圈子的人，感觉就是圈外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "之人我第一个疑问就是这种做赞助商的这种就冠不算冠名，就是做这种赞助商特邀赞助商还是什么的，到底门槛是什么？然后第二个问题就是为什么没有人通知我们？我反省了一下，还是我们这个咖位还是不够。确实除了那个vision OS之外，第二天还去了北京昆仑桥。北京一个你听过昆仑草吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "就是一个好像是像类似以前贝塔咖啡之类的，公共空间贝塔咖啡你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "贝塔咖啡我知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "对，就是好像是同一个创始人。然后他现在在做这个公共空间，然后给里面还挺大的，就跟一个工厂一样。然后里面有很多开放的可以开会的地方，然后你可以你要组织活动的话，就可以去那里去组织。Webb worker在那里组织了一场听友线下聚会，好像是第五时期的听友线下聚会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "那个疯狂星期六是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "对对对，然后我就去参加了一下，观摩了一下，有还是怎么说，这个挺有活动的。然后进去之后我发现因为我们是一个会议室，然后那个会议室我好像发了图片的。那个会议室就一个很长的那种桌子，就那种官员开会的那种风格，就特别搞笑，就好像一群老干部在开会的样子。然后现场应该来了十几个人，来了十几个人，还有几个web worker的主播，他们就分享了一些主题，技术主题，或者说他们那个播客的一些历史之类的主题。我还想到之前有很早的一个听众来信，他其实里面它是来自金锣。这个ID我挺眼熟的，然后他说到了第十期或者第100期会不会做线下见面会？这已经是我我们开播之后，是二三年7月4号再来信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "反正十期估计是不太可能，因为马上就第十期了。第一百期100期，按我们这个更新速度，一年十期第一百期是我们十年之后，应该有可能。是希望十年之后我来去自由，这样就比较方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "所以我们现在做线下的活动，基本就只能蹭别人的蹭蹭别人的活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "挺好的，沾沾沾光。但是我本来刚才是想问，就是因为其实我好久没有参与这种活动了。你知道我现在参加的那种技术活动，都是特别商业化的，就是很多都是你知道他面向的那种听众，不是说什么独立开发，也不是你一个个体，他面向的是公司能报销的这种团体的票。对，所以我经常去这种会议，就搞得很流程化，很形式化。所以我就特别想知道你去这种就国内的这种比较小众，也不能说小众，就是比较更自由一些的形式的技术会议，有没有找回当时那种或者说几年前那种初心之类的，有这种感受吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "我觉得这次像vision pro这种，vision OS这种，因为我不是他们那个圈子，所以我主要还是在场外，我甚至没有听听他们的那个内容，我就在场外搜索，就没有特别大的感觉。但是搜索的感觉确实是回来了，就像以前我们去参加活动的时候，还会见到一些KOL，然后跟他们打招呼，然后跟他们聊天，这种感觉还是能感觉到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "你知道我之前参加活动也是基本游离在场外的，除非有特别精彩的那种主题，然后我会进去听，如果听不下去也就算了，我不会说觉得错过什么。反而是在场外我觉得游离式的这种搜索比较开心，特别搞笑。就是我之前就是在场外，尤其是参加那个什么google developers day，在上海的那个每年大概11月12月左右那个活动，总会能遇到那种从来没见过的网友。然后一聊就是基本都在聊出国的事情。虽然那时候我们感觉离出国这个目标十万八千里，但是就是很难想象我们现在好像这几个人都在国外，而且都在北美。基本上那你觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "那种蛮神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "的还是其实我们在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "跟revolt串台的那一期节目也有聊这个话题。就是我们主要的话题，第一个话题是关于线上会议参会的一些看法，一些感受。所以你觉得你以前参加那种技会议的时候，你的目的或者说你的收获一般是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "其实也是分阶段的。我觉得我还是一个刚入行的程序员的时候，我是最期待的肯定是从那些大牛的那个分享中看能不能得到什么技术上的进步，这个是我肯定最开始的目标。到了后来我就发现他们讲的东西不一定我能用得到。然后第二点也不一定有我的水平好吧，但是这个不能有点装逼了，这个其实也不太清楚。没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "就剪出来做片头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "对，没关系。如果涉及到您看每个人也有擅长的点，可以做片头。我觉得没啥。对，反正每个人有擅长点。那那讲到比如说专业的，特别专业特别深入的地方，发现对方跟我的这个差不多，或者说我都没什么收获。那我去的目标就不是为了说提升技术了。因为我发现最高效的还是看书，或者说看看论文，或者看文档。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "你可能线下的交流，如果你需要一些有有一些技术方面。就比如说我当时学那个web GL，如果做到一定深度的时候，你就会发现这个网上的资料就是比较少。你读那些W3C的那些标准又比较枯燥。然后国内屈指可数那几个大牛，如果他有主题的话，我就肯定奔着他去，能跟他线下交流。然后我把我现在遇到的问题直接问他，我不会说听他的那个topic怎么样。当然他topic可能很好，但是我觉得就是我可以有问题直接问这个最牛的这几个人，那是最开心的。然后说不定就是发现大家研究的这个问题差不多，遇到的问题也差不多。所以就是很开心能学到这种一对一的交流，我觉得是能学到很多东西的。然后再到了后期，我就基本上连这个目标也没了，就是去冲着看看这个社区的氛围怎么样，去交朋友的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "比如说我参加过那个ruby china，我觉得ruby china的那个氛围真的是很不错，ruby的这个社区我觉得真的是很开放，然后很包容，好像而且所有的人好像也不知道是不是ruby这个社区。当时学习资料都是可能偏英文，所以大家英文都比较好。然后获取知识大部分都是从国外获取的，所以这样的话你那个眼界稍微会开阔一些。所以你就会感觉当时ruby社区的人，首先是都对都比较也好像是也不知道是语言的问题还是怎么样，是语言选择了他们，还是他们选择的这个语言就是稍微优雅一些是吧？然后他们说话什么的温文尔雅，做出来的产品你就明显感觉到卢比社区有一种那种，怎么说呢？反正是一种独特的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "我觉得你看那个ruby china的官网，就是那个论坛当时的官网，你也能感觉到整个论坛的氛围跟比如说v two EX就不太一样。鲁比china我记得当时一进去，你要先读的第一篇帖子就是提问的智慧，对吧？你不能随便在社区提问，然后你不能说有非常攻击性的语言之类的，就说话要非常注意。在整个论坛当时都是我都觉得比较少见，所以我就很感兴趣，去了ruby china，而且去了两届，感觉都特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "那你会在在这种场所，比如说你以前还是刚出来做程序员，或者说反正还是一个初生牛犊的时候，你会主动去在这种场所里面去reach out。你觉得是你你崇拜的人，或者说你欣赏的人吗？你会主动去这样做吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "会，其实我就算是最小白的时候，我也是很主动的对，因为我就是在想他都愿意说。他都直接说了，有什么问题尽管问。那我为什么不问呢？我可能就是怎么说，有点最最开始很胆怯，就是在大众面前问。就比如说有如果有一个递话筒的，他递过来，然后我说说说你的问题，那我肯定就比较害羞害怕，我就不说了。但是如果他演讲完，他已经收拾书包下了讲台了，这个时候我就会冲上去，然后跟他说一些问题，然后他也很开心对吧？我也很开心，就挑挑的时机可能不太一样。我就不是说当着大家面去问他这个问题，因为我可能会紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "其实我对于这种线下活动其实是分很多个阶段。第一个阶段就是我也是刚出来工作，然后也是想要从这些话题里面收获一些东西。但是后来随着这个年纪渐长，就跟你说的一样，就是觉得妈的不都是那种又要收你门票，然后又要给你卖广告的那种那那种东西。对，那时候会这么想，然后就有一个时期就特别讨厌这种活动，自己会有一种自命清高的那种感觉。就说这种我已经看透了你的本质，就是你你们是你们是你们已经脏了的那种感觉不是纯粹的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "我感觉有一段时间确实好多会议都组织的特别商业化，就让人有有一些反感。对，但是对某些会议的最初的几届还是比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "然后后来有一个阶段是发现说，其实社交是比较重要的一部分。在这些会议线下会议里面，甚至我觉得在我心里面的比重是它占80%。那些主题就选择性的听就好了，主要还是要线下的社交一下。而且无论你在网络上认识了一个人多久，都不及线下见一面对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "然后关于我这边的近况的话，其实算一个人生大事，就是我有第二个孩子共识。对，但是我觉得毕竟是第二个，肯定没有第一个那么兴奋。反而更多的是啊一些从容，我我觉我觉得用从容这个词是比较合适的。就是很多事情我已经经历过一次，然后很多技能我也比较熟练，比如说换尿布这种，还有拍嗝，可能你不懂什么是拍嗝，但是对，反正我都比较熟练了。然后关于怎么坐月子，第一个月怎么过，还有每个时期孩子的表现，现在基本上都是心里有数。所以就没有什么特别大的这种预期之外的事情发生。压力大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "还有一个是啊压力大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "还好，其实没有特别大压力。你想怀胎都十月了，你这十个月都做不好心理建设吗？不太可能，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "对，你怎么说着说着就眼泪掉掉下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "除了这个生孩子是可能还有一个就是那个车祸就出了一个小的车祸，这个对我其实也是蛮有影响的。因为我我开车我自认为还是比较稳的对，不知道为什么就是突然出了一个小车祸，幸运的就是人没事儿，但是车反正就是蹭了一下，也还好，其实现在就缓过来了，完全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "然后现在生活重心就是带小孩工作是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "对我感觉其实时间被压缩的还是挺厉害的，就是自己的时间确实少了很多。而且我觉得在美国，其实很大程度上，就算你有自己的时间，你得去主动规划。你懂我什么意思吗？比如说在国内，比如说我在杭州，你看你会叫我出来吃饭吗？或者说你叫我去酒吧喝酒，或者我们有什么苦闷互相诉说一下。然后你比如说叫我一起去那儿旅个游，反正有很多娱乐，就是别人我我是被动的，别人来邀请我出去，但在美国你就会你你得自己是一个比较会玩的人，就比如说你得自己有个爱好，比如说你是hiking，无论是hiking、打枪、打猎，游泳、钓鱼，不管是什么骑车，就是你你得自己主动一点，把自己的时间规划好，而且这边规划时间也比较容易，你上班时间基本上都是固定的。然后周末你去这些场馆或者说去一个场所，你都是可以预约好的。如果去户外就out outdoor的话，那你可能就比较自由一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "但是反正如果你不主动的话，大家都比较忙，没人会主动约你的，除非你是年轻人。我可能就我我之前跟那个谁小又那一期，就我们第一期有嘉宾那期。然后小又不是说就我也跟他说，就结了婚之后，有了小孩之后，基本上搜索就只能跟同样有小孩的家庭去搜索了。所以我们同类家庭的话，你约的话基本上就是遛娃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "除了六娃的话，你很难再有一些其他的这种活动。即使是有其他的活动，肯定也得要把娃考虑在这个活动的计划之中，所以就不太一样了。但是这个时期很快就过去了，我觉得也许像我家就比较没有说鸡娃这种状态，也不会特别说为了孩子而活之类的，孩子还是得跟着我们的。我们如果将来想去玩的话，反正等他稍微大一点。现在不是太小，刚出生那肯定像我女儿当时大概一岁的时候，我们就带着她到处跑了，他也很开心，有基本上是一周就要坐一次飞机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "那时候对很多很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "家长是不太愿意的，其实他们觉得麻烦，带孩子别说出坐飞机了，可能出个门他们都觉得麻烦。我当时我们每周要飞一次，还要坐高铁，各种折腾。然后我们都觉得没什么，反正孩子就跟着我们就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "刚刚聊到你的车出车祸，刚好我们有一个听众来信，是最近期的，他也是关于车的。我念一下那个来信，我因为这个来信他跟职场的问答跟职场的话题没有什么关系，所以我们就不单独做一期听众来信，就在逐渐我们扯一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "我们终于收到一个不是这种困或焦虑职场相关的这个听众来信。我觉得大家对我们是不是有什么误解，就是好像我们这个听众来信就限定在这个范围里了，或者说大家的困惑好像都是类似的。其实也可以有点其他有意思的来信，我们也比较期待。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "这个来自bang KKBANGKK bang KK应该叫他说想问一下Randy和gig plus如何看待雷军在28号的小米汽车苏七发布会，雷军在直播中多次拿model 3做对比，你们两个都买了tesla的车，如果重新选择，你们会考虑小米酥七吗？如果不会的话，tesla的哪些地方会让你觉得更好，或者你们觉得苏七有哪些地方更打动你？你们对雷军三年造车的结果有什么感想吗？就这样，好像这个问题主要还是围绕初期，但问题是我们对初期的了解不是特别多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "你首先你看那个发布会没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "我看了一些片段，我没有完整的看你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "你不会是在什么抖音之类这种短视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "我在好像在于优秀还是小红书看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "一些片段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "你看了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "OK我没有，我连片段都没看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "我以为你是看完了，然后在你想太多了，想太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "我没有看。我们可以先聊一下这个，他说雷军在直播中多次拿model 3做对比，然后我们刚好两个都是开tesla的，所以我们可以聊聊一下我们对车的一些看法。首先我们要聊一下我们各自的第一台车。因为在我的印象中，keep plus的第一台车是一台手动挡的比亚迪。那时候我还在杭州19年，18年还是应该是18年到19年中间，当时gay plus也在杭州，然后我们有一次约约去喝酒，还是去干嘛来着？然后他就开了一台比亚迪，还是手动挡的那时候我就很惊讶，我说比亚迪居然还有油车，然后一进去妈的还是手动挡的。所以给不了，可以聊聊你的那台比亚迪的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "首先我不承认那个是我的第一台车。渣男实在是太丑了。那个车是我妈的，然后就是我我当时那台车从我老家开到杭州，大概用了整整一天一夜。然后开过去其实还是很有感情的，虽然它不是我就名下的这个名义下的第一台车，但是确实开了还是挺长时间，开了有最少一年，我觉得最少一年。然后你说起来你是应该是真的为数不多坐过我车的人，你想谁会愿意做一个动挡的手动挡的比亚迪？反正从不管从外观还是内饰都看起来比较错的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "而且那个车真的很老，你说特别搞笑，就感觉一个互联网人，然后从出来结果开一个手动挡的比亚迪，真的那种那那个画面确实太太搞笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "而且最关键的是那个车真的很破，然后很老。我记得当时我开的时候已经10万公里了。可能有，因为他最开始就是开的比较猛，就那个里程数比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "但是那个车，是哪个型号？F3R好像是就比亚迪的F3R我忘记是哪年产的了，但是那个车是几乎就是套壳，所有的内核全都是进口的。从发动机到任何配件，所有的配件你可以理解都是进口的，然后那个可是国产的。所以那个性能还是还可以的，而且我本身我这个人比较喜欢开车，所以开手动挡对我来说是一种乐趣，不是一个什么问题。所以尽管那辆车比较错了，但是开车也是蛮开心的。而且有车之后对生活改变还是蛮大的，你生活半径最起码扩大了特别多，我觉得还是不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "我的第一台车是model 3了，是19年定的。19年那时候刚刚从杭州回来，然后就订了一台model 3。其实我我当时买车是经历了一个很长的阶段，我应该头一次有买车的冲动是在17年左右。17年那时候刚刚在阿里待了一两年，然后手里有些闲钱，然后就有有一种想要把它花出去买点大的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "你想待一待一年就有闲钱了，这也不知道是消费低还是工资高。你这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "消费低，然后工资我那时候阿里的那个年终奖确实是挺滋润的。然后也不能说很多，但是买一台十来万的这种供一台十来万的车还是可以的对，我也不是全款，然后当时我是想买那个奥迪A3，我知道那个时候的预算就是这种奥迪A3.",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "那个小钢炮是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:54",
      "text": "好像对宝马一系，奔驰AA或者CC2，C260还是CCC2什么什么，反正那个起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "是你这个起点就太高了。你看起点就是BBA，不像我起点是byd。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "那时候觉得我靠还是看我当时我其实挺喜欢宝马的，然后奔驰还一般般。然后奥迪是因为它确实我觉得A三的那个造型跟它的体型是我挺喜欢的一个类型。然后当时我就跟我老板说，我说要不我就买个买个什么奔驰AA还是CC系列的一个，反正C180好像是有个，C180也是20万20万内也有的。然后我就跟我老板说，我要不我就买本买买买，买一台双门版的这个C180还是什么之类的。然后他说别买你还你多存两年钱，买个更屌的，你这个C180，这个算什么东西。你说他说他说你就不上不下，对吧？对，你就存多两年钱，直接买个什么C260双门版，那就很帅。当时我就觉得也是挺有道理的，反正我也不是很着急用车。然后就过了几年之后，一直就到了杭州之后，我也觉得说我也好像没必要在杭州买个车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "你们知道小牛吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "小牛确实可以，小牛确实挺好用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "在杭州我印象特别深，印象特别深。有一次我们去酒吧就泡妹子，然后回去之后我说我去开我的车，然后你说你也去开你的车。然后妹子还挺诧异的，结果你其实你开的是小牛，然后我开的是比亚迪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:00",
      "text": "我我我都说我开的是一个两座位的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "两座位的车，那他以为是911之类的是吧？笑死了，我当时就没有戳穿，说你是看着小牛过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "然后小牛在杭州开确实是挺方便的，又又不用堵车。你看我周末去那个好去去断桥那边。爽，真的爽死。我要开车，我根本不去。但是以前开小牛，我就平时周末都去英七七那边，西湖银泰那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "就特别我们我们第一次在杭州见面就是在印77，然后你骑着小牛是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "我对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "我看着你骑着小牛过来，就像那个刘华强买瓜一样，然后就慢慢骑稳，好慢的速度。在那个殷七七可能人太多了，你就骑的特别慢。然后我就一直看着你过来，然后你过来之后先跟我聊了半天，可能聊了有三分钟。你说等一下我得把车停一下，然后你又去停车场，我又看着你慢慢的把车开走，然后停了好远，然后又走过来，笑死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "然后你还带了那个pocket.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "对，大疆那个pocket里面还残存着你的录像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "有吗？你现在还能找到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "估计你的应该是删了，存存你的没意义，我存你干啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "然后怎么聊到这个了，我说我到了杭州之后就不没有没有买车，然后一直到离开了杭州之后回广州工作，我就觉得可以买一台。当时刚好是国产model 3开始了，然后车价，我当时定的长续航，国产第一批长续航35万，就车车价就35万.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "太合算了。真的我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "现在已经低的不止这个价了，现在30万以内能搞到了，我那算是已经很很贵了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "你想我去年买的，而且还不是长续航的，我花了大概47000刀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "然后回广州就定了。定了之后我好像等了一两个月就提车了。提车的那个瞬间，我不知道你当时提车，你等一下可以聊一下你提车的时候的感觉，反正我提车的时候的感觉，我是去广州科学城，我是打车过去提。然后当时我觉得其实内心没有什么波澜，虽然我一直一直其实我从初中开始就想买特斯拉了，我这也是我买model 3的原因，是因为我初中的时候刚好那个移动boss开始搞特斯拉，然后我跟我我朋友我朋友当时他他拉我过来看，他说你看一下这个电动车，然后我一看我靠帅了。他当时是那个model s.",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "model s它不是一个等级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "哥这不是一个等级，但是特别帅。然后当时是觉得说它不仅外观帅，这个事情本身就很帅。你想想看，现在都是那个时候都是油车，现在突然有人跟你说拿个电池能做成一台车，然后这个事情就特别帅，因为我本身我不知道为什么，我从小就对这种新能源有一种喜好，特殊喜好，我对那种太阳能什么之类的就特别感兴趣。然后我就看到这个电动车就觉得哇靠这个事情本身就很帅。然后就觉得这个tesla这个创始人可能就是那种不是去循规蹈矩的那种人我就觉得我以后如果要买一台车，我就买特斯拉，然后后来就买了。所以我提车的那个时候，其实多多少少是有点把以前小时候的这个梦想圆了一下的这个感觉。但说实话这个梦想在你眼前实打实的出现在你眼前的时候，说实话是不会有什么反应的。不知道是我，我还不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "还以为还是很感动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "没有，是我不知道是我的问题还是什么的，然后就这样开了回去。然后那个销售也没有跟我说什么，我甚至觉得我比销售还专业。如果你跟我讲这个车怎么用，我感觉我都能比那个销售说的多。对你你提特斯拉的时候是什么一个情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "其实特斯拉有点特殊了，我觉得可能国内提车仪式还是仪式感还是蛮重的，只是特斯拉比较没那么重。你知道我就是来美国之前，我对特斯拉的期待，就是怎么提车的这个期待，因为我听说是他会把车快递过来，也不能说叫快递，反正他会开到你家门口，然后敲一下你的门说你的车到了，然后你下去就是你的新车了。大概是这个模式，我以为结果我发现我去的时候，他是你去你可以去那个pick up的。然后我当时就选了那个去去pick up。去的时候主要还是因为我老婆，我其实不是特别激动，但是他很激动，他从我出门的时候就开始拍了，就拍我提车的那个整个全程的过程特别有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "而且那天没出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "我们其实经常拍的，我们经常互相拍很多这种vlog但是都不会因为感觉有很多隐私，所以就不太喜欢发出来。就算发出来也是给朋友看，就给关系比较好的朋友看，不会说发到公网上。对我老婆她自己会剪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "有时候然后比较有意思，就是那天还是下大雨，然后我就开着。当时我们租了一辆车，在美国你不租车就没车，没办法，所以我们本身是租赁辆车。我开过去正好雨就停了，然后我就其实我还是很紧张的，因为当时我觉得我英语也不是特别好，我心里在建设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "我说整个流程我事先已经了解过哪些手续，哪些字要签。然后大概我需要问什么问题，就是涉及到一些法律，怎么上路之类的这些保险之类的。但是我记得我刚进门就蒙了，那个人跟我说你是来做什么的，是来洗车的，他是跟我开玩笑的。其实我因为我当时打扮就也是戴着帽子，然后穿着一个牛仔裤之类的。反正对，然后我当时就懵了，然后就没没get到那个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:57",
      "text": "反正过了之后等了一大会儿，然后就开始提车，然后就是签了一堆文件，签的时候我已经其实已经听不见他在说什么了。我现在就赶紧想见到我那辆车，然后签完那个字，有一个人一个小哥，然后他就领我到那个车旁边，特别的云淡风轻，你知道吗？他就说他也没有什么仪式感，完全没有。他就说这是你的车，然后他就走了。这是你的key，这个是card key，这个是风key。你风key你可以自己设，然后color key的话给你两张好，然后你就自己看吧。然后他就走了，超级快的感觉，30秒都没用，他就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "然后我当时他不应该先给我介绍吗？怎么用之类，啥都没有然后我就他说你打开APP，打开APP自己琢磨一下。我还专门又去，对，我专门又去找那个小哥，我说这个车要怎么怎么用？他说你下APP了没有你有APP没有？我说我有啊，他说你有APP，你还要问我干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "确实也没什么好问的，我感觉对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "但是我不是紧张。然后自己研究了半天，然后就开出来了。然后当时你知道提车之前，我听说美国的那个车厂，他装出来那个车跟上海特斯拉工厂装出来那个精细程度完全是没法比的。所以有可能会有一些划痕，还有一些就是装的歪7扭8或者少零件，这种情况都有可能出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:27",
      "text": "然后当时跟我们提车的有三对夫妇，我们是最幸运的就是没有划痕，然后其他两个都有划痕，特别搞笑。有一个在那个前的那个叫什么引擎盖上面，好明显的那个划痕，特别无语。对，然后我们那个是在车侧面很不明显的有个划痕，就默默接受了。然后你会看到那个接缝，在特斯拉工厂组装出来的接缝，左边的那个接缝是右边的两倍，大概很明显就看出来了。你如果站在车前面，对，反正当时很激动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "然后我们还在那个停车场里，首先自己开了一段时间，因为感觉跟普通的车不太一样。他是那个而且我一开始就设置成sport模式，然后单踏板设置成那个hold模式。对，而且老外你知道吗？就是帮我提升特斯拉官方的服务人员虽然不激动，但是另外两对夫妇很激动。外国人很嗨的你知道吗？他会你要我帮你拿那个手机，我来帮你拍，我来帮你拍，然后他们拿那个手机拍，我跟我老婆在车里看。那个试驾就是从最开始开出来，一直到又又倒车倒回去就这个几步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "然后你们要不要站在车前面拍，我帮你们拍。然后旁边那个小哥也很激动，然后我我我问他说你这是你第一次买特斯拉，他说不是我老爸有一辆，然后他老爸就出来了。他老爸说这车多好多好多好，跟我说了有十分钟就很兴奋，反正感觉就是不太一样。然后新车的感觉确实因为我们之前考虑买旧车，有考虑了很多二手车都试过。一进特斯拉，你开那个新车的，那个新车的味道，你就会当时我老婆都说新车的味道就是不一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "然后我记得我买车之后，我想一下买车之后好像也没什么特别的，但是唯一特别的地方就是确实你能去的地方就多了，以前还要考虑打车什么的。说实话我觉得买车这个事情，你如果单从经济上来算，其实肯定不如你去打你每天打车划算。但是如果你每天打车的话，你能去的地方不是说打车打不到，那你会觉得很麻烦。但是如果有车的话，你会觉得好像10公里之内的车程也不算什么都可以随时去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "感觉就是相当于自己的步子更大了，感觉可以走的更远了。而且出行都是点对点的方式。之前的话坐地铁坐公交你还得规划一下路线。如果是打车的话，到后期我基本上也是每次都滴滴，但是滴滴的话你得等什么的，就比较麻烦。对，开车的话你还达不到。对开开车的话你可以把很多东西放车里，然后车是自己，车是男人的第二个家，就不太一样的还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "然后车买回来，其实对我来说成本不是说特别大。保养也不用保养，我唯一的保养就是换那个，每年应该换一次那个滤网，空调滤网。因为你不换的话，每一年特别是那个雨季过了之后，那个滤网就特别臭。你开空调的时候会闻到一股奇奇怪怪的味道，这样就有一种腐烂的味道很。后来我去工厂里面拆出来，你下次有机会拆出来看一下，那肯定震撼到你就是那个滤网，这么大的一个滤网，里面全是那种虫子的尸体，还有那些腐烂的树叶什么之类，然后那个味道就是从这里来的。你知道这成千上万的这种蚊子、苍蝇，或者说什么虫子的这些尸体，在在暴雨在憋了这么多，在在雨中憋了那么久之后的那种味道，这个还是得清洗一下，这是唯一的保养。然后确实充电也便宜，充电国内就第三方的充电桩可能就中位数在1.4块、一块2到1块六这样子的范围内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "对，因为在美国基本上就很多人他不买特斯拉，是因为他住那个apartment，apartment是没有，除非他那个apartment停车场给你安了充电桩，但是一般不会安，所以你没办法自己安。但是像我没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:59",
      "text": "什么第三方充吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "有很多特别多，但是没必要，每每家都有车库，自己在车库，你可以自己安一个充电桩，或者是你我像我就直接充那个普通的插座，只是充的慢而已，但是也能充，而且就基本上够我用了，没必要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "你的车充一晚上能充完吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "那不可能，除非是我换那个，美国的电压是110伏，然后如果换成240伏的，我就可以。我看一下大概10个小时，不到10个小时就充满。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "美国的110伏这个事情会有什么影响吗？就比如说你中国带回来的这种电器，那怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "我上次不是跟你说，我那个戴森，我那个戴森就用不了。之前在香港买的戴森，香港的那个电压跟国内是一样的，220伏。然后到了这边，你像其实一般电器都OK，但是像大功率的，比如说戴森这种，还有电饭煲这种东西就加热的，你就不能没办法用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "然后说回成本这个事情，充电算是唯一的成本了。然后还有另外一个成本是保险保险保险保险我在中国这边买。第一刚提车的时候9000块人民币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "9000人民币一年是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "一年，然后第二年如果你不出险的话，就降到6000多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "保险刚提车的时候，一个月是350刀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "就是一个月。你们保险是按月来算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "对，太贵了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "那不买会怎么样？有没有交强险这种类似没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "在美国，尤其是他他每个州的情况不一样，对吧？美国是一个这样的国家，但是比如说在我们州，你可以没有车牌上路，但是你不能没有保险。就是没有车牌OK的，但是你没有保险不行。你想一下就是很好理解。你要是出门就撞了人，那谁来赔呢？这个这个钱你要跑了怎么办？然后你自己就是他不care你自己的车怎么样。他你要是撞了别人，或者说别人撞了你那你这你是责任方的时候，你要赔对方的时候，谁来赔呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "一般美国都是要保险公司，所以它是保险是必须的。所以我刚买第二辆车，交易完成的那一瞬间，我就开始给保险公司打电话，我就要给给新车买保险，要不然我开不走。特别搞笑。就是交易完的那个瞬间，这个车虽然属于你的，但是你不能上路，你得赶紧买一个保险，然后你才能开回家，是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "很有意思。所以350他是怎么算的？是所有车都一样吗？还是说你挑的那个套餐没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "特斯拉是真的很贵。他这个350刀，其实他跪在几个方面，一是我在美国算是没有驾龄，我的驾照不是来了美国之后新考的，所以我在美国是没有驾龄的。然后没有驾龄你保险可能要贵一些。第二就是特斯拉会很贵，因为特斯拉修车太贵了。特斯拉其实在美国官方是有它是有它官方的保险的，但是只在个别州有，比如说加州他就有。然后那个特斯拉官方的保险就很便宜，但是在我们这个佐治亚州就没有，所以就没办法。你知道我洗车一次多少钱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:49",
      "text": "十刀150刀。这是正常水平，还是说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "没有我前两天去那个，就是我买了第二辆车，它非常破，然后非常脏，所以我就给他做一个全面的清洁。这边叫对，这边叫for detail，detailed, clean，反正就大概就是detail这样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "惊喜，但是国内的惊喜多便宜。你想然后我竟然我我跟你说我还是货比三家，我不是还一发了twitter。其实我我看到的第一家当时是两百道惊喜，我已经震惊到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "后来我开车出去问，然后发现有300到了。然后好不容易找了一家，你知道吗？只收现金，那就说明这家基本上就是比较便宜。那只收现金的这家，就说150刀，我说那好吧，我能方圆几几没有我都找遍了，这家是最便宜，那我就没办法。所以你看这边的惊喜，你想你那200块钱相对之下还是很便宜了。不过我写的这个频率不高，我大概就这一次心滴血，就这一次不会再滴血了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "我我我买了全套的洗车工具，我也挺享受那个洗车的过程的。所以我最后还是自己默默的洗。洗的时候就感觉我在你知道我每次洗一次车，你想我就相当于赚了150刀，时薪还是蛮高的那你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "还不如给别人洗车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "对，你想这就是为什么很多人要来美国，就是你做一个普通的劳动人民，你也可以活得很好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "确实这边对体力劳动的人有非常大的这种不知道为什么，从就不知道从何而来的一种叫什么看不起或者说优越感，觉得他廉价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "这都是相对的。你看我如果作为消费者我就会滴血。但是如果我作为服务者的话，那我可能就很开心，我这个时薪比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "本来人存在这个社会都是同时是个服务者跟消费者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "是啊是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "就如果当你去服务别人，就当你做做体力劳动能获得很高的回报的时候，其实你也不介意你你也不会介意说做这种劳动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "对，但这还是只是我们的想法，总有一部分人因为我我现实中都遇到过，就是他其实还是按国内的思维，然后在美国活那就比较痛苦了。你要不就是足够的富，因为你在美国如果你觉得你生活质量下降，那你就是没有，这说明你还是不够富。因为美国你如果想要达到同样的像国内同样的生活质量跟标准的话，你要非常有钱去买各种的服务，对吧？因为服务的价钱比较贵，因为工时比较贵。但是他就会还拿国内的标准来评判，这边你给你洗车的人，那就是比低你低你一等，你就应该只给他一点点钱的话，那你这个思维就还是中式思维，你肯定活得很痛苦。那你又不够那么富，你还又想要享受廉价的服务，那不太可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "对我刚刚想问的是美国考驾照怎么考，你你你到美国考驾照是完全重新吗？还是说只要凭你中国的驾照可以方便一点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "我不知道其他州，我们州的话是我是重新考的，其实跟国内也一样，就是笔试跟那个路考。笔试的话不像国内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "笔试是比其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "也差不多。他他笔试就是40道题，然后每20道是交通规则，然后20道是路上的一些路标跟信号灯之类的，所以还是比较简单的。然后路试的话跟国内就那个科目二科目三就不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "国内的话我记得我当时考的时候是开的很慢，对吧？因为我有很多东西要注意，比如说上车之前你要什么检查四周轮胎，然后上了车之后，我印象我其实真的是一个开车这个规则记得比较清，然后那个什么后视镜你要调整，然后安全带吧，然后各个什么引擎灯你要看完。然后开上路之后你要开的很慢，因为有很多细节你要做，对吧？比如说转弯的时候你要摆头这些这种你开的慢就会从容一些，有时间去思考。还有做这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:35",
      "text": "美国的话他也有很多这种特定的动作要做，比如说但是只有这个取决于考官，因为美国这个比较random，你知道吗？如果遇到一个好的考官他就比较松。但是有一些特定的，比如说像倒车，你一定要向后，就是做把右手搭在副驾的这个后面，然后整个头摆后去，这样是这个才是标准的倒车的姿势，就是你一定要做出来，要不然你会被扣分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "我以为这种是为了耍帅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "所以做的不是，这个是安全的一个比较倒车的姿势。然后还有一个特殊的点，就是你从怎么说，辅路进入主路的时候，一定要猛加速。在美国因为主路的车速特别快，所以你一定要赶紧汇入车流。你要想汇入车流，你的速度就要立马提上来。然后很多人就是因为这个挂掉了，你知道吗？他不太敢就不太敢加速。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:35",
      "text": "所以这个是机考还是人考？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "完全人考的吗？不，我觉得应该还是不同州不一样。但是我们州的话他是给你安一个摄像头在车里，然后有一个考官，他可以远程指挥你。同时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "身边有人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:52",
      "text": "对你你副驾驶必须坐一个人，就是你你来考试的时候，你首先要带上自己的车。跟国内不一样，国内是有驾考车吗？这边是你要开自己的车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "那我开特斯拉那还用我开吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "你你你想开自己的车更你想开自己的车其实更make sense，对吧？因为你平时就开这辆车，你不可能说你在驾考之后过了，然后你开自行车是不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "还没有考驾照，那我哪来的车？有啊，就是说先你可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "先他是这样的是吗？他是这样的，你比笔试完了之后，可以拿到一个叫permit的东西。然后理论上来说，美国比试完你就可以开车上路了。但是前提是你在笔试完之后，你的每次开车上路，副驾都是有一个拿到已经拿到驾照的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "实习期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "所以理论上来说你去路口这个副驾的人，他他肯定是有车的，或者说这个是你的车。但是他开过来，然后他同时就是你考的时候你就变成主驾，然后他变成副驾，然后陪同你一起考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "这样就是你考试的时候，你坐你旁边，那个是你的朋友，不是考官吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "对，你的朋友，所以你知道吗？就特别搞笑。有有一种生意有一种生意他他作为副驾，就是他是一个工具人，你知道吗？他是完全不能说话，不能打手势的。但是但是总是有一些tRicky的地方你可以交流，对吧？所以有一些人他就是卖这个服务，就说我做我来做你的副驾，然后包你过，我会在特定的时候提示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "你打摩斯密码是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "对对对，很搞笑，包过。对，反正很多人都挂在那个加速那块儿了，然后就汇入主路那里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "那感觉还挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "是很有意思。我那我当时就有没有那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "什么倒车入库之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "有啊有啊有啊，他是你现在那个考场的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "他怎么教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "你没教，我是直接考的，就是你这个。好，我不知道美国有没有驾校，但我是直接考的。反正然后我考了98分，扣了两分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:09",
      "text": "反正当时我那个倒车入库，我扣在那个过弯不丝滑，那个那个教练说我过完不丝滑，他说不是什么smooth enough，然后当时我也无语了。但是主要是我当时开太快了，可能然后那个过完就显得有点反正别扭。但是倒车入库我当时很危险，我都快撞上那个杆了，因为我好久没开那个好久没开车了。其实来美国之前在香港不需要开车，所以我当时倒车入库的时候就险些撞上了。但是我通过开的特别慢，然后最后终于一点一点挪到那个库里面了，最后还是人家，人家也就他那考官就笑了，然后就给我过了，反正这个打了这一栏反正就过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "那还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "对我我遇到一个特别nice的老奶奶，但是他他有点nice过头了。然后我一我在考的时候他一直在说话，然后带着那种很浓重的南方英语口音，一直在聊他30年前的某一台车。绝了，我还得复核，你知道吗？关键是他会下指令，就是考官他有那个不是摄像头安在你车里吗？他要下指令的，他跟你说，这时候你要拐弯了，他说turn left，turn right, 然后汇入主路merging into the road，这些你要听懂，然后你如果听不懂你也会挂，你知道吗？很搞笑。所以他下指令的时候，他一直在跟我聊天，然后突然一句说turn right，然后我赶紧反应过来ten right，然后对他也看你这个英语，对，反正就比较搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "那你第二台车是什么个情况？为什么会买第二台车？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "为什么其实家庭成员变多了？我现在家里大概五个人，然后我出门的话，其实我最开始想买一台美国这边叫mini one，国内应该就是MPV，那种商务车就很宽敞的，所有人都有各自的空间。然后我发现这边美国一共有4款mini one，现在在售的在产的最受欢迎的是那个tou塔塞纳西安的，然后那款现在都快被炒上天了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "对，首先你要排队，很贵。没有现车，有的地方也有，小地方你跑远一点去买也有。但是你如果想买他那个有的现车，基本上都是加了很多配置。因为它不加配置没法赚钱，对吧？所以你也没必要弄些配置的时候，你就得自己去build。然后你你你build那些你的配置的时候就要等了，就要等很久，可能半年之类的。你想这多夸张，半年基本上就是你怀孕之前就买，然后孩子出生正好拿到车，大概这个感觉很夸张，而且价钱一直在涨涨也涨幅也很夸张。去年我感觉涨了有20%，就每年涨幅20%这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "听说之前塞纳在美国3万美金一台，现在6万你要翻了一倍。所以我就后来说算了。然后其他的那个奥德赛什么的，这种二手车开了10万没有，就是16万公里的这种奥德赛还能卖2万美金左右，我觉得太不划算了，而且都十年前的车了，甚至有20年前的车都都还在卖。所以我就觉得算了，我先买一台破车先将就着开。因为我出门上班的话，我老婆也需要一台车出门，所以我就先买一台将就开。然后等之后又又要哭了，我又要哭了，然后攒钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "所以是什么车来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "尼桑的那个奥特曼ultima，中文我不知道叫什么天籁，是不是日产天籁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "日产的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "尼桑不就叫尼桑，就是日产集团，然后天籁就是尼桑天籁，然后也是一个十几年前的车，十几年前的车然后开了16万公里不止，17万公里大概。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "你要是还在国内，你就直接搞个什么理想未来之类的搞定。我赶紧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "国产车进入美国市场，我期待已久了好吗？到时候我就你知道吗？我就在车里放着那首什么华为香华为。有没有什么比亚迪肖，比亚迪美这种歌？然后你知道吗？就像那种我是在美国南方，然后那些黑哥很有意思的，他们就开着车，然后外面还放一个高音大喇叭，然后把自己的声音搞得巨大，就是那种很很招风的那种，开过去还有那种开哈雷的，你知道吗？哈雷摩托很大那种旁边挂两个音响，本来就宽车，然后你要挂两个音响，然后开过去，本来哈雷的声音就大，然后音响开的更大。过去我跟你说，到时候如果国产车进来，我就是吧比亚迪，像比亚迪没有我就挂两个音箱，在外面就放这首歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:30",
      "text": "说起来小米酥7，我感觉还是挺好的，其实这台车还是挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "对我刚才为什么要买比亚迪呢？我就买小米，肯定。支持军哥。雷神对，雷神什么股价？股价八块的时候是君子，股价16块的时候军哥，股价32块的时候雷神。我的天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "我那时候看那个发布会直播在哔哩哔哩，然后他公布价格21万，然后弹幕全是雷神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "我不知道你对雷雷军有没有个人崇拜。然后你有买过小米的东西吗？不能说小米的东西就是小米最早的那那些手机，红米都没出来的时候，买过那个小米的手机吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "我没买过，但是我见过，我摸过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "我同学买过，我买过。我是我是小米二代用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "好像我同学是一代的时候买了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "一代也很值得。我记得小米第一代第二代好像都是1999，然后1999出来的那个性能，我记得内存当时已经是2G就RAM是2G的。然后HTC当时三四千的手机都没有这么多很错的。然后我我我第二个安卓手机就直接买了小米，当时还有刷机的乐趣，小米那个刷机很爽，当时刷机有瘾，我感觉我一天刷三次，有时候神经病一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "我我没有我没有你这么大。但是我也是，我以前也是自己要抓，但也没这么大，就一个一个星期一个星期的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:36",
      "text": "爆音太多，莫名戳中笑点。我跟你说我当时到了什么程度，我一天刷三次，发三次QQ空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "这个QQ空间这个QQ空间，这个QQ空间有什么关系？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "我就想表达当时用的那个社交网络，还是QQ空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:06",
      "text": "就是你把那个刷机的感想发在Q空间是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "对，我就是找早上三点钟。不是太搞笑了，缓一下。就当时我刷机是上午早上，比如说刷个CM7很帅，然后下午中午刷个什么苹果，什么google原生的，然后下午刷一个小米的那个什么肉吗？肉ROM系统是吧？对，反正各有各的特点。刷完之后截个图，然后自己玩一玩，觉得不太爽，这什么玩意儿，然后赶紧又刷一遍。每次刷完还要发个那个，反正发个动态，然后别人都说我记得当时有人评论我，你是不是有瘾，你有病是不是？后来我记得我这个影被戒掉是因为豌豆荚出来了，豌豆荚出来之后刷机太容易了，就没有没有一点的那个没有一点的优越感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "我感觉什么不loader都不用自己刷了，什么什么对，不用自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "web太简单了，就插上数据线，然后点一下就完了，这一点一点感觉都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "唔我们是怎么聊的？这个手机那小米的东西我我我就说车，我觉得其实现在国产的车，我觉得他们的这个车机系统做的确实比特斯拉要好很多。就可能特斯拉刚出来的那段时间，国产那些车还没追上，然后就觉得特斯拉还是蛮不错。但现在可能我最近几年体验了一下我朋友买的那些国产的那些电动车，其实说实话确实这个系统是做的比特斯拉好好很多。特斯拉这个系这种聊胜于无。我觉得就看看地图的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:04",
      "text": "太挫了。特斯拉那个地图它不是用的是google map，然后经常出问题，我都无语了。是啊，就是因为我在美国开明明一条路，我直行就能过去，他非要给我绕一圈，我都无语了，为什么这样？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:19",
      "text": "是啊，他是他在国内也是这样子的，因为他他系统做的是他国那个地图的数据是买回来的，但是他路线是特斯拉自己算的。这样对，所以经常出问题，所以我特别想要car play，结果他也不支持car play。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:38",
      "text": "对我也特别想要car play。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "初七是可以兼容CAR play的，所以说大家都说初七初七是苹果用户最最适合的车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "关键的问题来了，速七能刷机吗？但是你知道我那台尼桑牛逼之处在于它现在那个屏幕，就是整个中控台是换了一个东莞买来的屏幕大屏，然后里面刷了car play。其实那个大屏是个android的系统，然后那个大屏是android的系统，然后里面有个APP，好像叫什么，好像忘记APP的名字了。但是你点开那个APP之后就是company。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:19",
      "text": "我之前好像看到有一些是他在浏览器里面实现了CAR play的协议。所以他在特斯拉里面打开一个浏览器，然后输入那个网址，然后你的你的车跟你的手机连同一个热点，然后它就可以在浏览器里面用这个咖啡色。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "好有意思，看来这个国产车买定了，就为了这个刷的赢。一定要买。我真的希望我是真心希望赶紧进入美国市场。你知道我有一些外国的同事或者朋友啊，他们去了国内旅游或者考察，然后他们见过那个电动车，之后，还有就是他们做过还有开过试过之后，他们都是amazing，就是那种你知道那种眼珠子瞪得很大的那种。然后他们就觉得这个都不敢想象，尤其是好像开过做过理想，理想那个好像很大空间，他们都不敢想。因为在美国或者是欧美国家，他们都喜欢那种大车，大空间确实很需要。所以他们觉得这个真的是如果进入欧美市场就会要大杀四方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "然后最搞笑的是他们去那种4S店，就是那些比如说蔚来，未来这个企业，他不是做那个什么服务，他他说那个买车车主服务做的比较好，好像买车的地方有一个地方能把孩子放在那里，就跟上学一样。然后有老师在那教书什么的。然后外国人都震惊了，我就来买买个车。为什么要有这样的服务？然后贴心到这种程度。然后他们就说如果美国的dealer's，就是美国的经销商，如果都像这样，那我那完了。那那这个经销商估计要赚疯了这个钱他说美国的这都不是这样的，都很冷漠的。然后也不能说很冷漠，就完全不同的风格。他们都震惊了，反正国内的不管是从真车到这个营销方案，整个一套完全是现在外国都比不上了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "已经我们聊大半天都没聊，速七没有没。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "主要是我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "应该做些功课，才来上这个节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "最起码那个外形我是很喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:48",
      "text": "对，那个外形因为喜欢保时捷的应该都喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "我觉得是我我发现很多人都喜欢保时捷，真的，你喜欢小六不也喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:01",
      "text": "你喜欢什么车？我你的军咖是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "Dream car肯定是911。这个其实有点庸俗了，是不是有点附庸风雅的感觉。好多人都觉得说必须有一辆911这样的。我最近在看的一个就是平民级的这个跑车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "叫维塔之家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:25",
      "text": "好的，华为之家。但其实我不知道，但我不知道华为有这个车。但是我最近在看那个米娅塔，就马自达的那个很漂亮很小的一辆小跑车。马自达你可以搜一下，对，马自达的叫什么来着？这叫叫米娅塔MIATA，型号是FX five，就是FX5。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "看到了有点像法拉利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "对，然后他是手动挡的就很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:55",
      "text": "我敞篷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:57",
      "text": "你可以敞篷。对你你可以选那个硬壳还是软壳？美国开这个车的人不多，因为它太小了。顺便最后我们聊一下你那个摩托吧，其实我对摩托也蛮感兴趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:09",
      "text": "美国摩托文化怎么样？就是摩托是可以上路的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "不禁摩的摩。对，不禁摩这边。但是你得考那个摩托车的驾照，应该上牌挺容易，没啥问题。这面的文化感觉是那个哈雷好像更什么就常见更常见一点。你你你的那辆就那那种不是特别在路上见的比较少，没有哈雷那么多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:36",
      "text": "对我我开的那种是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "叫防晒。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:41",
      "text": "防晒就是他骑行的姿势会比较激进一点，就是会往前趴的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "整整个身体都变成水平吗？还是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:50",
      "text": "也没有会稍微更往前啪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "你觉得骑这个危险吗？你不是都摔了一次了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:00",
      "text": "小摔过一次，原地摔的。不是在骑行中摔的，就原地摔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:06",
      "text": "所以还好。那还好。对，还好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:11",
      "text": "危不危险看你怎么骑，就不要骑那么快。那不骑得快，你骑到160肯定危险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:19",
      "text": "因为我经常在高速上看到那些骑的就开的比我特斯拉还快。我在高速上开的已经算很快了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "那种我不敢摩托车，主要是你只要买有ABS的就行了，买有ABS的，不然的话就更危险。那你急刹的话，你直接就控制不住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:38",
      "text": "翻出去了是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:40",
      "text": "这很危险。我因为我第一台摩托车是那个费费，春风的狒狒150的排量，然后他就没ABS，你要150而已。然后有一次在苏当时还在苏州，然后刚好路面有点滑，然后我又一个急刹，然后整个车就一直在这里晃。我要自己去打那个方向才没摔下来，吓死我，估计内心慌的一批，真的是慌的一批。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "我之前看到一个大佬，就是youtube大V说，如果有了孩子之后就不要骑摩托了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:15",
      "text": "那确实会增加一点风险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "反正看你怎么骑，如果你骑那种巡航，你就很慢的。在这里你可能六七十这样子去开开路边看看风景。我觉得还好，就是这个危险性还不如在国内送外卖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:35",
      "text": "对我我是其实我主要买摩托车是为了防止堵车，我的这面太堵车了，是骑摩托车可以绕过那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "我跟你说我的车辆，我骑摩托车看那个导航，它越红我越爽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:50",
      "text": "你也有隐，我记得你之前在杭州的时候发过一个骑小牛的vlog你啥时候赶紧再录一个，在这个道路红的特别红的时候录一个vlog骑着摩托穿过去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "我之前开摩托也有录过视频，不过没发。最近我在想要不要搞一个poking 3，然后搞点vlog但是我觉得好像没什么人想看，我我我也没什么可以拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "但是我你知道我我在我刚才我们不是提到了吗？我跟我老婆其实经常拍我们的视频，其实很多我们那个i cloud现在也快满了。然后我们有一个自己的apple TV，每天其实有很多时候打开电视你知道吗？不是去看youtube或者netflix，就是打开我们自己那个photos去看。然后iphone的那个photos它不是会自己生成那些memories吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:43",
      "text": "他那个剪辑还挺好的，他有时候会把那个视频跟那个照片混合在一起，然后配个背景音乐，搞得很很很很适合全家人围在一起看。尤其是如果你拍都是live photo，它会放在里面，就跟一段5秒的短视频一样，很有意思。对，然后它会根据不同的，比如说地点，还有主题，比如说春游的主题，还有说什么跟宠物待在一起的主题，跟孩子一起玩儿的主题这种就每一个主题大概一两分钟，然后你不知不觉时间就过去了。然后很开心你就会发现以前尤其是那种不经意间拍的，你知道吗？是最有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:25",
      "text": "你如果是专门拿出相机，就比如说像我刚才去提车那个我老婆她拿着相机或者手机拍，我可能就没那感觉了。你就我我有点紧张，不是很自然的我或者说有一些目的性在里面，我就觉得不太像真正的我了。然后如果是我老婆就是完全在我不知情的情况下拍的，然后很放松。那个时候那段视频或者照片就绝对是最有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:53",
      "text": "所以我现在拍照，我我我是也跟你一样，买了那个服务的那个新的相机。对，然后我也是基本上不会说摆拍了很少，我就悄悄的拍，然后就很很开心，然后拍自己的家人，然后时常拍完之后你回到家在那儿你就放到相册里，你也不管，就是你你把它导出来，你挑觉得拍的不错导出来放到相册里就好了。然后你神不知鬼不觉的某一天打开apple TV，它就会变到某一个它生成的那个视频里，然后就很感动。你就会回想起那天下午，我不经意间拍了这个照片，然后发现他们笑的好开心，就是那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "应该聊的也差不多了，差不多了。以上就是本期节目的全部内容，欢迎给我们点赞、转发和评论。想订阅我们的节目，请在小宇宙、苹果播客、哔哩哔哩和youtube搜索代码之外，也欢迎您在爱发电或以上任意平台给我们打赏。想提供任何素材或话题，欢迎通过show notes中的听众来信链接给我们提问，我们下期节目不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者分享了他们近期参与的活动，如Vision OS大会和Web Worker的线下聚会，表达了对线下社交活动的期待以及如何通过这些活动加强社区互动。他们还谈到了家庭生活、旅行和个人未来计划，包括孩子们的成长和家庭旅行的计划，以及对工作未来的思考。讨论中也触及了对未来技术和产品的看法，如小米汽车和特斯拉，探讨了这些产品可能对人们生活方式的影响。此外，他们分享了各自的生活哲学，强调了拥抱变化、享受生活以及与家人和朋友共度时光的重要性。最后，他们交流了摄影和记录生活的小贴士，讨论了如何通过照片和视频捕捉生活中的美好瞬间。",
    "qa_pairs": [
      {
        "question": "最近你们参加过什么线下活动吗？除了vision OS大会，你还参加了什么活动？",
        "answer": "最近我去参加了vision OS大会，在北京。我还去了北京的一个名为昆仑草的公共空间，那里举办了Webb worker组织的第五期听友线下聚会。",
        "time": "00:00:35"
      },
      {
        "question": "你们是否在其他技术聚会上也看到了左完作为赞助商？",
        "answer": "是的，左完也是那个活动的赞助商之一，我们在会场看到了他们的展位和logo。",
        "time": "00:01:13"
      },
      {
        "question": "对于成为赞助商，门槛是什么？为什么没通知我们参加这类活动？",
        "answer": "我们对成为赞助商的门槛以及为何未被通知参加活动感到好奇，可能是因为我们的咖位还不够。",
        "time": "00:01:47"
      },
      {
        "question": "你参加这种线下活动时，有没有找回之前那种初心感受？",
        "answer": "在参加像vision OS这样的活动中，由于我不是相关圈子的人，主要是在场外活动，但确实感受到了与KOL交流的氛围，这种感觉还是有的。",
        "time": "00:05:26"
      },
      {
        "question": "你参加线下技术活动的目的和收获一般是什么？",
        "answer": "参加线下技术活动的目的会随着阶段变化。早期主要是为了从大牛分享中获取技术进步；后来发现内容不一定实用，更多是为了交朋友和感受社区氛围。",
        "time": "00:08:04"
      },
      {
        "question": "在这些活动中，你会主动去接触你崇拜或欣赏的人吗？",
        "answer": "是的，即使是刚入行的时候，我也很主动地去接触和提问，不过更倾向于在演讲者离开讲台后私下交流，而非当众提问。",
        "time": "00:10:52"
      },
      {
        "question": "在某些会议中，你是否觉得商业化比较严重，让人反感？",
        "answer": "是的，有一段时间很多会议确实过于商业化，让人有些反感，但最初几届的会议还是很好的。",
        "time": "00:12:26"
      },
      {
        "question": "社交在会议中的作用是什么？",
        "answer": "社交在会议线下部分非常重要，占比甚至高达80%，因此在选择性听取主题的同时，线下社交更为关键。",
        "time": "00:12:38"
      },
      {
        "question": "关于你的近况，能分享一下人生大事吗？",
        "answer": "我有了第二个孩子，虽然不像第一个那么兴奋，但更多的是从容和熟练应对各种育儿技能，比如换尿布、拍嗝等，并且对如何坐月子、育儿阶段有所了解，压力相对较小。",
        "time": "00:13:06"
      },
      {
        "question": "带小孩是否给你的生活带来了很大压力？是否有一件事情让你感到压力较大？",
        "answer": "还好，虽然时间被压缩，压力并不大。怀胎十月期间已经做好了心理建设。是的，最近发生了小车祸，幸运的是人没事，但对我的确有所影响。",
        "time": "00:14:04"
      },
      {
        "question": "现在你的生活重心是什么？",
        "answer": "现在的生活重心主要是带小孩和工作。",
        "time": "00:14:43"
      },
      {
        "question": "在美国，如何安排个人时间呢？",
        "answer": "在美国，需要自己主动规划时间，不像国内那样被动接受别人的邀请。比如要去娱乐场所、户外活动等，都需要提前预约和规划。",
        "time": "00:14:51"
      },
      {
        "question": "是否有其他听众来信提问关于汽车的话题？",
        "answer": "收到了一位听众来信，询问如果重新选择，是否会考虑小米汽车S7，以及雷军在发布会中的表现和Tesla相比的优势。",
        "time": "00:18:20"
      },
      {
        "question": "你对雷军的小米汽车S7发布会有何看法？",
        "answer": "我们俩都没有完整观看发布会，不过可以聊聊对汽车的看法。我（Gig Plus）的第一台车是手动挡的比亚迪F3R，而Randy的第一台车是model 3。",
        "time": "00:19:34"
      },
      {
        "question": "那时候你对宝马、奔驰和奥迪的喜好是怎样的？你原本打算买什么车？",
        "answer": "当时我比较喜欢宝马，对奔驰还一般般，特别喜欢奥迪A3的造型和体型。我原本打算在20万内购买奔驰AA或CC系列，比如C180，但老板建议我多存两年钱，买个更高级的C260双门版。",
        "time": "00:24:13"
      },
      {
        "question": "后来你为什么没有在杭州买车？",
        "answer": "到了杭州后，我觉得没必要在当地买车，直到离开杭州去广州工作时才考虑买车。",
        "time": "00:27:40"
      },
      {
        "question": "对于小牛电动车，在杭州使用方便吗？",
        "answer": "小牛在杭州使用非常方便，不用面临堵车问题，周末时我会开着它去断桥等地游玩。",
        "time": "00:26:25"
      },
      {
        "question": "在杭州时你开的是什么车？",
        "answer": "在杭州时，我开了一辆小牛，并且有一次和朋友一起开车去酒吧，当时朋友以为我开的是911。",
        "time": "00:25:30"
      },
      {
        "question": "你们第一次在杭州见面时，我骑的是什么车？",
        "answer": "你当时骑的是小牛电动车过来见面。",
        "time": "00:26:47"
      },
      {
        "question": "你购买的第一台特斯拉是什么时候，以及提车感受如何？",
        "answer": "我是在国产model 3开始生产时购买的，当时定了长续航版，车价35万。提车时内心没有太大波澜，虽然一直梦想拥有特斯拉，但当梦想照进现实时，反而没有强烈的情感反应。提车过程较为简单，销售没有过多讲解，我比较熟悉车辆功能，甚至比销售还专业。",
        "time": "00:28:26"
      },
      {
        "question": "提车时有没有特别的仪式感？",
        "answer": "特斯拉的提车仪式感相对比较轻，不像传统汽车品牌那样会有快递送车上门或敲门告知车辆已到。我在美国提车时，是去店里进行签手续并直接拿到车钥匙，整个过程比较快捷。",
        "time": "00:30:51"
      },
      {
        "question": "在试驾新车时，您对特斯拉的体验有什么特别的感受吗？",
        "answer": "试驾特斯拉时，最让我印象深刻的是新车的味道，感觉与以往试驾过的二手车截然不同。此外，拥有了特斯拉后，出行范围大大扩展，想去的地方变得更加方便，不再受限于公共交通或打车的不便。",
        "time": "00:35:41"
      },
      {
        "question": "拥有特斯拉后，在日常使用成本方面表现如何？",
        "answer": "就成本而言，特斯拉的保养成本相对较小，唯一需要定期更换的是空调滤网，以防止雨季过后滋生异味。充电费用也较为便宜，尤其是在美国，如果住在有充电桩的apartment或自己家中有车库的话，可以自行安装充电桩，即使普通插座也能充电，只是速度较慢，但基本能满足日常使用需求。",
        "time": "00:37:28"
      },
      {
        "question": "在美国使用特斯拉时，是否会遇到因电压问题导致电器无法使用的情况？",
        "answer": "是的，在美国使用来自中国的部分电器可能会遇到电压不匹配的问题，例如戴森风扇等大功率电器。不过，一般家用电器如电视、冰箱等通常都能适应美国110伏的电压。",
        "time": "00:39:51"
      },
      {
        "question": "美国购车后的保险费用如何？",
        "answer": "在美国购买特斯拉后的保险费用较高，第一年大约9000人民币，但如果无事故记录，第二年保费会有所下降至6000多人民币。保险是按月计费，约为350美元一个月。在美国各州情况不同，但通常情况下，没有保险是不能上路的，所以购买新车的同时必须购买保险。",
        "time": "00:40:16"
      },
      {
        "question": "美国考驾照是否需要重新考试？",
        "answer": "在我所在的州，如果之前在中国有驾照，到美国后需要重新考取驾照，包括笔试和路考。笔试内容与国内相似，主要是交通规则和路标识别；而路考则与国内的科目二、科目三有所不同。",
        "time": "00:46:27"
      },
      {
        "question": "美国的驾照考试中，倒车和从辅路进入主路时有哪些特定的动作要求？",
        "answer": "在倒车时，你需要做出标准的安全姿势，即把右手搭在副驾后面，头部向后摆，确保视线清楚。而在从辅路进入主路时，必须猛加速以适应主路快速的车流，这是为了安全地汇入车流。",
        "time": "00:48:05"
      },
      {
        "question": "这种考试是计算机考试还是人工考试？",
        "answer": "是人工考试，不同州可能有所不同，但在我所在的州，是通过车载摄像头和远程考官进行指导和指挥。",
        "time": "00:48:37"
      },
      {
        "question": "如果还没考驾照，怎么开车上路？",
        "answer": "在笔试通过后可以拿到一个permit，理论上就可以开车上路，前提是在副驾驶位置必须有已取得驾照的人陪同。",
        "time": "00:49:21"
      },
      {
        "question": "考试时副驾驶位置会有人陪同吗？考试时副驾驶是考官吗？",
        "answer": "是的，副驾驶必须坐一个人，这个人通常是帮你考试的朋友，作为陪同人员，他们不能说话或打手势，但在某些情况下可以通过特定的方式提示。不是，副驾驶是陪同你考试的朋友，他会帮你导航、提供建议，但不能直接干预驾驶。",
        "time": "00:50:00"
      },
      {
        "question": "倒车入库等项目是如何评判的？",
        "answer": "当时我的倒车入库扣分是因为过弯时不够流畅，而真正危险的是差点撞到倒车杆。不过，由于我开得很慢且最终成功将车倒入库中，考官看在我开得谨慎的份上笑了并让我通过了这一项。",
        "time": "00:51:09"
      },
      {
        "question": "对于国产车进入美国市场有何看法？",
        "answer": "我非常期待国产车进入美国市场，比如比亚迪等品牌，如果能买到国产车，我打算在车内播放华为或比亚迪相关歌曲，以体现自己的文化自豪感。",
        "time": "00:55:30"
      },
      {
        "question": "你之前有刷机的习惯吗？能具体说说刷机过程和体验吗？",
        "answer": "是的，我之前喜欢刷机，比如会尝试不同的系统，如CM7、苹果原生系统、小米的MIUI等。每次刷完机后会截图并在社交平台上分享，甚至有人评论说我觉得有刷机瘾。后来因为豌豆荚的出现，刷机变得过于容易，失去了刷机时那种通过自己动手获得的优越感。",
        "time": "00:59:09"
      },
      {
        "question": "对于国产车机系统和特斯拉的比较，你有什么看法？",
        "answer": "我觉得现在国产车的车机系统在体验上确实比特斯拉要好很多。特斯拉早期刚推出时，国产电动车还没追上，那时觉得特斯拉还不错。但现在，我体验过朋友买的国产电动车后，发现它们的车机系统做得更好，尤其是特斯拉的地图导航经常出现问题，比如路线规划不合理，而国产车在这方面做得更出色。",
        "time": "01:00:21"
      },
      {
        "question": "Car Play在国产电动车上的支持情况如何？",
        "answer": "初七（车型）是可以兼容Car Play的，这也是很多苹果用户认为最适合他们的车型。另外，有些国产车虽然原厂不支持Car Play，但可以通过浏览器输入特定网址，利用车载大屏内置的安卓系统来实现Car Play功能。",
        "time": "01:01:40"
      },
      {
        "question": "对于国产电动车的整体体验，外国朋友有何反应？",
        "answer": "许多外国朋友在试驾或乘坐国产电动车后都表示惊讶，尤其是对其宽敞的空间和贴心的服务印象深刻，例如蔚来等品牌的4S店提供的高品质车主服务，这在欧美国家的经销商中是很少见到的。",
        "time": "01:03:39"
      },
      {
        "question": "关于摩托车文化，在美国是怎样的情况？",
        "answer": "美国是不禁摩的国家，不过骑行摩托车需要考取相应驾照并进行上牌。摩托车文化中哈雷摩托车较为常见，而我提到的一款名为马自达Miata的小型敞篷跑车也很吸引人，它手动挡的设计和敞篷功能都让人感到兴奋。",
        "time": "01:06:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "代码之外第八集：主节目闲聊与线下活动分享",
        "summary": "本期节目中，主讲人分享了参加vision OS大会的经历，并讨论了赞助商的话题，反省了自己在圈子中的位置。此外，还提及了在北京昆仑桥组织的听友线下聚会，回顾了播客的历史和未来计划。"
      },
      {
        "time": "00:04:40",
        "title": "技术会议参与体验与社区交流价值",
        "summary": "对话者分享了参与技术会议的经历和感受，特别是对比了商业化大型会议与小型、自由形式会议的不同体验。在大型会议上，虽然有机会见到KOL并进行社交，但内容往往流程化、形式化，难以满足个人的技术进步需求。相比之下，小型会议能更深入地讨论技术细节，与业内大牛进行一对一交流，对技术成长更有帮助。此外，参与Ruby China等特定技术社区的活动，让人感受到社区的开放、包容氛围，以及与志同道合的人交朋友的机会，这些体验让参与技术会议变得更加有价值。"
      },
      {
        "time": "00:09:55",
        "title": "Ruby China论坛体验与线下活动的社交价值",
        "summary": "发言者分享了对Ruby China论坛与其他平台如V2EX的不同体验，强调了该论坛对提问质量和社区氛围的重视。通过参与论坛和相关线下活动，发言者体会到了从向崇拜或欣赏的人主动提问到后来对会议商业化反感，再到最终认识到线下社交重要性的过程。这些活动不仅让他收获知识，更让他认识到面对面交流的价值，即便在网络社交发达的今天。"
      },
      {
        "time": "00:13:06",
        "title": "迎接第二个孩子和生活中的小波折",
        "summary": "说话者分享了关于自己即将迎来第二个孩子的感受，相比第一次，这次更多的是从容，因为已经熟练掌握了照顾婴儿的技能，对坐月子和孩子的成长阶段有了心理准备，因此没有太大的压力。此外，还提到了一起小车祸的经历，幸好没有造成人员受伤，现已恢复正常生活，目前主要的生活重心是带小孩和工作。"
      },
      {
        "time": "00:14:48",
        "title": "在美国主动规划个人时间的重要性",
        "summary": "在美国，个人时间被大大压缩，且大部分情况下需要自己主动规划休闲活动。与国内不同，美国的生活方式要求个人要有自己的爱好，如徒步、打猎或钓鱼等，并能主动安排时间进行这些活动。结婚生子后，社交活动多围绕孩子进行，与有同样情况的家庭一起活动成为常态。此外，与听众来信互动，探讨了非职场话题，显示出节目期望收到更多样化的来信。"
      },
      {
        "time": "00:18:19",
        "title": "小米汽车发布会与特斯拉用户讨论",
        "summary": "对话主要围绕小米汽车的发布会，雷军将小米汽车与特斯拉Model 3进行对比，以及两位特斯拉车主对于雷军造车三年成果的看法。尽管对话者对小米汽车的具体细节了解不多，但他们还是分享了对汽车品牌和车型的个人看法，以及对于手动挡汽车的喜爱和开车对生活的影响。"
      },
      {
        "time": "00:22:42",
        "title": "从杭州到广州，一位特斯拉Model 3车主的购车经历",
        "summary": "一位在阿里工作几年后有了购车想法的车主，起初对奥迪A3、宝马一系和奔驰C180等车型感兴趣，但最终因对特斯拉的长期关注和对新能源的喜好，选择了特斯拉Model 3。在杭州期间，由于小牛电动车能满足日常需求，暂时搁置了购车计划。回到广州后，随着国产Model 3的推出，决定购买并最终提车，尽管提车时心情平平，但实现了从小对特斯拉的梦想。"
      },
      {
        "time": "00:30:50",
        "title": "特斯拉提车体验分享",
        "summary": "讲述了在特斯拉提车的全过程，包括前期的期待、提车时的体验以及提车后的感受。特别提到提车过程中缺少仪式感，以及与其它提车客户的互动，还有对新车的一些初步使用体验和对特斯拉做工的观察。尽管提车体验简略，但对新车的兴奋和对未来的期待仍然明显。"
      },
      {
        "time": "00:36:53",
        "title": "电动车的日常使用体验和维护",
        "summary": "对话内容涉及电动车带来的出行便利性，包括点对点出行的便捷和车内空间的利用。特别强调了电动车维护的简易性，如空调滤网的更换以避免异味问题，以及充电的经济性。此外，还讨论了不同地区电压对电器使用的影响，比如在美国110伏电压下某些高功率电器的不适用情况。"
      },
      {
        "time": "00:40:15",
        "title": "在美国购买和维护车辆的费用",
        "summary": "在美国购买车辆后，除了充电费用，保险是主要的开支之一。初次购买保险费用较高，但若不出险，第二年保费会有所下降。美国各州对车辆保险的要求不同，但大多数情况下，拥有保险是必须的。对于特斯拉等品牌，由于维修费用高，保险费用也相应增加。此外，洗车和保养的费用也相对较高，使得自助洗车成为一种经济选择。服务行业的高费用反映了体力劳动者在美国可以获得较高回报，但也增加了生活成本。"
      },
      {
        "time": "00:46:10",
        "title": "在美国考驾照的经历分享",
        "summary": "对话中分享了在美国考驾照的流程，包括笔试和路试的部分，以及与中国驾考的不同之处。特别提到了美国路试时的一些具体要求和动作，以及考试中可能遇到的情况，如考官的随机性、特定动作的重要性等。此外，还讨论了美国驾考中允许使用个人车辆的规定，以及考试过程中的特殊现象，比如有人提供副驾服务帮助考试等。"
      },
      {
        "time": "00:52:48",
        "title": "家庭用车需求与市场现状分析",
        "summary": "对话内容涉及一个家庭由于成员增加，原本计划购买适合大家庭的MPV车型但因市场短缺、价格高涨等因素转而选择其他车型的经过。讨论了美国市场中MPV车型的受欢迎程度、购买难度及价格涨幅，以及最终选择旧款车型作为暂时解决方案的决定。此外，也表达了对国产汽车品牌进入美国市场的期待。"
      },
      {
        "time": "00:57:08",
        "title": "小米手机用户对特斯拉和国产电动车的体验比较",
        "summary": "对话中讨论了小米手机的早期使用体验，以及对小米品牌的情感联系。随后转向对特斯拉和国产电动车的比较，指出国产电动车在车机系统方面的优势，以及特斯拉在导航等方面的不足。还提到了对特斯拉不支持CarPlay的不满，以及国产电动车在服务和用户体验上的创新，表达了对国产电动车进入欧美市场的期待。"
      },
      {
        "time": "01:04:32",
        "title": "讨论梦想座驾及对保时捷911的看法",
        "summary": "对话中讨论了对保时捷911的喜爱，认为其外形吸引人但略显庸俗。同时，也探讨了米娅塔（MX-5）跑车，对其小巧的外观和手动挡表示赞赏。此外，还提及了对摩托车的兴趣。"
      },
      {
        "time": "01:06:08",
        "title": "美国摩托文化及个人骑行体验分享",
        "summary": "美国摩托文化以哈雷摩托较为常见，而其他类型的摩托则较少见。讨论者分享了自己对骑行文化的见解，包括摩托上路的合法性、考取驾照的必要性、骑行危险性以及个人的骑行经验。提及了ABS系统的重要性，以及个人因急刹导致的摔倒经历。此外，还讨论了通过骑摩托来避免堵车的便利性，并分享了对摩托车与其他交通方式的比较。最后，转向讨论了通过苹果设备保存和回忆家庭生活片段的重要性，以及拍照的方式和态度对记录生活的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "很久没有做主节目"
                },
                {
                  "children": [],
                  "content": "担心听众忘记节目内容"
                }
              ],
              "content": "节目更新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Randy参加vision OS大会"
                },
                {
                  "children": [],
                  "content": "北京昆仑桥活动"
                }
              ],
              "content": "线下活动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对赞助商的疑惑"
                },
                {
                  "children": [],
                  "content": "感谢左完的赞助"
                }
              ],
              "content": "赞助商"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术会议感受"
                },
                {
                  "children": [],
                  "content": "ruby china社区"
                }
              ],
              "content": "社区氛围"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "第二个孩子的到来"
                },
                {
                  "children": [],
                  "content": "车祸经历"
                }
              ],
              "content": "个人生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对电动车的讨论"
                },
                {
                  "children": [],
                  "content": "摩托车和骑行"
                }
              ],
              "content": "技术与爱好"
            }
          ],
          "content": "主要话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术大会"
                },
                {
                  "children": [],
                  "content": "听友线下聚会"
                }
              ],
              "content": "活动体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社区氛围"
                },
                {
                  "children": [],
                  "content": "参与感"
                }
              ],
              "content": "交流与社交"
            }
          ],
          "content": "社区与活动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "第二个孩子的到来"
                },
                {
                  "children": [],
                  "content": "家庭生活变化"
                }
              ],
              "content": "家庭成员"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活重心"
                },
                {
                  "children": [],
                  "content": "时间管理"
                }
              ],
              "content": "日常生活"
            }
          ],
          "content": "家庭与生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特斯拉体验"
                },
                {
                  "children": [],
                  "content": "小米汽车讨论"
                }
              ],
              "content": "电动车"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "摩托车文化"
                },
                {
                  "children": [],
                  "content": "个人骑行经历"
                }
              ],
              "content": "摩托车"
            }
          ],
          "content": "技术与出行"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "继续进行听众来信"
                },
                {
                  "children": [],
                  "content": "规划更多主节目内容"
                }
              ],
              "content": "节目计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持对技术的关注"
                },
                {
                  "children": [],
                  "content": "享受生活与家庭"
                }
              ],
              "content": "个人目标"
            }
          ],
          "content": "未来计划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励听众来信"
                },
                {
                  "children": [],
                  "content": "希望听众提供素材或话题"
                }
              ],
              "content": "听众参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "订阅与打赏信息"
                },
                {
                  "children": [],
                  "content": "分享节目内容"
                }
              ],
              "content": "节目支持"
            }
          ],
          "content": "互动与反馈"
        }
      ],
      "content": "代码之外第八集脑图摘要"
    }
  }
}