{
  "pid": "6194d973c14c9a0db82de1ea",
  "eid": "662b3cd66a3c2ef095d30ec7",
  "title": "听众来信 #12 中外工作的不同感受，人生重大决策如何不后悔？",
  "task_id": "dej8nby53v2g9pog",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听代码之外听众来信栏目。我是Randy，我是kick plus.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是勾股。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:12",
      "text": "这封听众来信来自brain，这个同学应该是想问一些关于中外工作的东西，我来直接念。你好，我已经听你们的节目很久了，能否讨论一下中外工作的不同感受呢？Randy好像有在国内工作的经历，geek plus在美国能否分享一下你们对中美工作环境优劣的看法？对于从从中国转到美国工作，或者在美国工作多年后决定回国这样的人生重大决策，你们重视哪些因素？好像这是第二个问题。然后最后是在做这类决定时，怎样才能避免后悔呢？谢谢这位听众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "明显没有听过犹豫心在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "对，好像他就讲过这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "所以这个问题我觉得到时候我我我自己可以从为什么我没有出国这个角度来讲，然后d plus可以从他为什么出国这方方便讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "可以可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "那你先来，我你们先来，你们是重头戏我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "我看一下从哪个角度切入，因为不同点确实有很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "首先第一个问题，能否讨论一下中外工作的不同感受呢？因为我只在中国工作过，所以这样得看你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "对我觉得这个问题分两部分，一部分是就是说有哪些不同，对吧？第二个就是说有哪些取舍吗？或者说看中哪些因素？我感觉是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:52",
      "text": "是就是一个做决策，一个是感受。我就说从感受方面切入，好像切入点太多了。我先聊一个就是大家最关心的work life baLance这个角度。从这个角度切入可能最简单。我觉得其实国外不一定就是你你认出来之后，好像work life life baLance就好到一定程度，不是这样的。其实这个还是取决于你不同的公司，不同的团队，对吧？一家大公司里有非常小的团队，每个团队也不一样，还取决于你的老板。关键是取决于自己对待这个工作这件态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "因为我发现虽然是在国外，你有明确下班的时间，就是下班之后我完全可以不理工作的任何消息，然后不回工作任何邮件。我觉得这个是一个默认的权利。这个跟国内是有一些不太同，有一些不太一样的地方的。国内好像默认我如果发了一条消息给你，对吧？钉你一下你一定要回，我就是不管你是多久回，但是你看到之后，最好是第一时间回我。他有这个期待在里面，国外是没有这个期待的。这个是一个很大的区别，就是他不一定是说要在一个特定时间点你就下班了，而是说在这个特定时间点下班之后，这个下班之后的时间他就没有这个期待值了。他就说比如说我现在是下午六点，你下班了，Randy下班了，我发了一个消息给你，我会很不好意思打扰了你这个私人的时间。然后其次，我不会期待你今天晚上就回我，我这个事情我自己也有期待。我说Randy可能今晚回不了我了，那我就跟我自己的这边安排好，等他之后毁了我之后再做工作的这个时间上的调度之类的，这个是一个很大不同，就不是说硬性的说什么worked once，我觉得就是期待值的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "对我非常认同这个就是我我我我在我也是看到很多英文的这个句式，就是you are not expected to什么什么。对对对吧，就是说对我们并不可能我给你发个消息，但是你不用立刻回我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "对，这是一个很大的不同。所以这个就解释了worklife baLance它可能不是一个硬性的就是一个很硬的变化，而是说还是取决于各种元素，但是你最起码有这个期待值在里面了。然后再再还有一个角度，我能想到的就是在这个networking上面的一些不同。是因为我觉得在国内职场跟国外职场，如果只限定在职场里面去搞人际的话，是两种不同的风格。我总觉得国内职场里搞人气有点怎么说就有点江湖的感觉。我觉得这个词就比较挺洽洽到好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "比较意会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:50",
      "text": "比较只可意会。你跟这个人搞好关系，不是说为了更好的在推进这个事情，或者说更好的一起把一个事情做好。而是说好像能找一些捷径，或者说有一些特权。我觉得是这是一个国内的一种江湖的感觉。国外就不是这样的，国外的networking是非常台面上的。如果你要硬分这个稍微有些不同的话，就是国外可能是台面上的居多，然后国内是台面下的居多，这个只可意会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "但是国外就是我就打直球，我就跟你我今天开up我约你聊天，我就是想认识你这个人，然后我也很明确的告诉你我现在我手里有什么资源，然后我想要你的什么资源，我们就不会整那么虚的说，我今天领导我今天就是来给你吃吃个饭，我没有其他的意思，那扯淡的对吧？我今天找你我就是有事找你，对吧？然后每个人都很忙，我约你这个时间，我不想浪费你的时间，我也不想浪费自己时间。对，然后我们这个catch up完了之后，我们建立的这个action，它是一个明面上的connection。我会跟所有人都说，我跟这个同事现在搞好了关系，然后我们这个事情可以由他来这样推动。或者说我跟这个同事因为有这层关系之后，我们做事的方式可以有一些改变之类的。就是我觉得很直接很明白，而且很公开，就是不会说有一些隐隐晦的东西在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "我我我之前我跟这个同事聊了什么，我会很直接的跟大家分享出来。或者说这是一种怎么说的感觉呢？像一起把事情做成的感觉，或者说一起壮大自己这个network的感觉，而不是像国内感觉有一些也有这方面的考虑，但是就是会有些奇怪的点在里面，这是我自己感觉有一些不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "我听下来这两点好像还有一些联系，些许就是说它的联系在哪里呢？就是说如果你的工作生活的这个平衡有失衡的话，比如说你的工作的这个比重太大了，你可能在跟别人在你的network里面搜索的时候，可能你也需要非常物质的去精挑细选。我要优先挑那个对工作有利的话题先来聊或者之类的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:21",
      "text": "那我我我其实个人非常好奇的一点是说，比如说我在国内认识那些同事，生活里面好像也都经常在满脑子都是工作话题的人。如果有一天我们在比如说在新加坡又碰到了，也许我跟他聊的就不是了。因为这边的这个就跟你说的是类似的。乌克兰baLance那个那个度跟国内稍微有点不太一样。那可能我们周末遇到了，比如说就是一起去公园散个步，或者一起吃个饭，一起看个球赛什么的，那状态就不一样了，对吧？所以也许也有联系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:56",
      "text": "对我觉得这其中就是一个边界感的问题。国内的边好像没有那么清晰，就比较模糊。在国内的同事更容易变成一种生活上的朋友，因为你生活跟工作边界没那么开，所以你在工作中有可能也会闲聊一些你们各种生活上的事儿。然后生活中你比如说吃饭的时候，你有可能突然就聊到工作上的事，这个就是边界感可能没那么强，然后所有大家的这个关系也会变得很近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "国外的话，我之前那某一集podcast的也说，好像同事没法成为特别真正的朋友。但好像这个有点武断。其实有一种情况是这样，就是我跟这个同事关系很好，然后我们工作上合作的很好，对吧？我们工作上就聊工作事情，然后我跟他认真约这种线下的活动，我们比如说我们出去玩之类的，找一些活动，就是完全不聊工作了。我就跟他约定好，就说好我们这次就是不聊工作的对吧？这个是明确说好这个事儿，然后对大家就还是很自然的，然后工作上也很好，生活上也很好，总之就是有一层稍微明确的边界感在里面。这个是一个中外很大的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "有趣我市的代表，这个不问你一些比较细节的问题。好了，这个也是我自己感兴趣的。比如说你们上班工作打卡吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "不打卡我不打卡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "所以你们是怎么样的一个考勤的方式，或者说怎么保证工作时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:32",
      "text": "其实最开始我相信这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "跟国内会不一样。对，大家可能会好奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:38",
      "text": "对，因为我不是在科技大厂，我觉得科技大厂会更自由一些。我是在金融大厂，所以我感觉会略有不同。然后这也跟cov的有关系，cove的之前我们是完全不打卡，然后cov的中间是有remote，还有那个remote加去office两种混合的状态。然后临近口味的结束的时候是比如说你三天要在office，然后两天可以在家。到了后来到现在，比如说就是一天在家，然后四天你要在office，然后在office的你也没必要说打卡，但是你最起码你要证明你来过，所以就是要刷一下卡，时间点无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "好，第二个问题，我自己想的第二个问题是，我相信在国内很多人上班通勤的方式就是住在城市对吧？坐公共交通去办公室，然后下班或者公共交通或者开车，对吧？总之是一个大都市的生活状态，那这个东西在美国会不会不一样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:45",
      "text": "那太不一样了。我觉得公共交通最发达的可能纽约这种大城市。因为你美国它不是一个公共交通发达的国家，它更像一个比如说在工作时间，大家从各个郊区乡下开车到市中心工作。然后到了这个下班时间点，大家又四散而去，整个城市变得没有那么拥挤，就是一个这样的感觉。所以大部分同事都是开车，所以我们日常聊的也是车的话题，聊的很多。美国就是一个公路上的国家，所以我觉得这个是跟国内不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "还有一个我个人都很好奇，我听说很多人听说很多在美国是开飞机上班的，这个是真的吗？或者说有一部分机私人飞机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:35",
      "text": "我听说过也有，但是得取决于这个园区提不提供。怎么说停机的的停机坪是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "所以是有的，所以是有这种这样无所谓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:46",
      "text": "我感觉只要你这个是怎么方式没什么问题的话，好像没人管这个事儿。我有同事他那个就是滑板，还有划船。因为我好像公司旁边有条河那种，还有划船可以。对，划船过来就开亚克那种，一个人划过来有趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "我之前在香港上班是坐船上班，这个也是跟国内不一样的我每天就从自己的我我因为我住在一个岛上，我每天从自己的小岛背着自己的书包，感觉要去打工了这种感觉。然后坐上一个轮船看着繁华的香港？慢慢的接近他的市中心，然后下船走在中环最繁华的地方去工作，大概是有趣，也是比较有有趣有趣对，有趣的感觉。对，然后每周周五我们那个码头会有很多人拿着啤酒喝酒，就是有点像一个happy our。但是大家都是来自中环，但是不知道是什么公司，然后也完全陌生，会聊一些各种各样的话题，足球、篮球之类的，很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "那就顺便聊一下happy hour，这个是我感觉是国内没有的文化，对不对？对，happy over是怎么样的一个怎么样的一个11个1样一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:06",
      "text": "Happy偶尔有种像这种给你一个特定的时间段，让你去搜索的一个场合。这个很奇怪，我刚开始很不适应，就是他们老外会找一些由头来组织这个还比较一般的happy r都是周五下午，比如说2个小时，然后可能五点之后就算happy r了，对吧？大家默认的这个是属于，怎么说，大家好像公开的也不能说公开，就是大家心里会知道，好像五点之后不成文的约定。对，然后去拿一杯啤酒，然后喝喝2个小时，大概这个happy 2好像也有不成文的规定，是必须要喝酒的，不一不能是喝酒好像。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "我我我反正我开车怎么办呢？你不是说是公路上的国家吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:52",
      "text": "如果开车，这个我也是，我也一直好奇。我问他们说美国会查酒驾吗？他们说会的，但是好像你只要在警察面前能走成一条直线就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "我听到一个版本是说，可以喝一瓶，我不知道这个是法律规定还是怎么样，就是一瓶不算，但是超过一瓶就像你刚才说刚好是一瓶，跟我这个线索又对上，但我是听来的，我没有查过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:20",
      "text": "我也是听来的。我每周每个周就是美国不是联邦国吗？每每一周可能不一样，所以规定也不一样。反正我们州好像听说是不是很严，但是因为我不太爱爱喝酒，所以我每次都大概小敏一口就走了。OK那就还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "这个我也没我我们估计也都没做功课。我觉得可以留给我们的这个听众，可以留言补充一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:45",
      "text": "反正happy 2我觉得最最值得说的点是那个尴尬的气氛。就是怎么讲，你明知道每个人都不是很熟，大家要装作一副很熟的样子。然后明知道没有什么共同的话题，要强行找一些搜索的话题去聊。我觉得有的人很适应这种场合，就比如说那种现在所谓的艺人，他他很适应，那像我来说就如坐针毡，对对对，是吧？How is .",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "the bad .",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:14",
      "text": "weather today? What's up? 然后就天天他一个what's up，我感觉我就不知道说什么了，就很尴尬。我经常是那种话题终结者，所以我就在这种场合如坐针毡。然后我们之前不是也说过，就是有的人他是BOE的对吧？他一个天赋的对对，一个人能跟五个人聊，我现在只能跟两个人聊，最多的最多就是OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "有趣，我还再问一个问题好了，就是工作上如果发生了冲突，就各各各各方面各种可能的冲突了，一般大家会采取什么方式把它解决掉？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:54",
      "text": "采取什么方这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "话题可能蛮大的，但是你你你能立刻想到的一些场景，我们通常会怎么化解？这个就是冲突有可能是比如说这项目，我指的是比如说项目资源冲突，时间冲突，或者就是人跟人之间你像在比如说我之前在国内工作，不论是我第一份工作还是第二份工作，冲突是很难避免的，就到处都有各种各样的对冲突，每天等着你，对不对？你现在也是这样吗？还是我好像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:28",
      "text": "一下想不出什么通用的解决方法。但是我能想起两个例子，一个是首先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:37",
      "text": "它发生的频次，你觉得有有差别吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:40",
      "text": "很很低冲突发生频次很低。因为大家基本上都是在这个私聊平台上聊好，然后邮件里面也很客气，对吧？所以很少有出现这种冲突，而且做事情没有那么着急，好像大家都是按部就班的对，所以考虑问题比较全面，也会为对方考虑，大家争取是拿到双赢的这个结果，所以很少有冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "然后我真正见过的冲突有两种形式，一种是在邮件里发生冲突，邮件里发生冲突其实是最严重的，我觉得就是邮件是一个很强的证据。你如果文本里面出现了冲突，对吧？然后两个人都已经在邮件里面很很明显的开始对battle了。那你这个要如何收拾？这个如何收拾？一般都是得得上升提升到上级那里，然后上级去摆平这个事情，基本上都是上级再勾兑一下，互相解决之间的一些矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "对，严重的话需要HR的介入，但是很少。我觉得HR在国外的公司好像没有国内那么权重比例那么大。明白这是一种冲突的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "还有一种就当面冲突，当面冲突很好理解，就聊着聊着可能哪句话没说对，然后上头了是吧？上头了上头了。我感觉其实情况出现的很少，基本不会上，因为他们说话都比较客气，但是我唯一见过一次上头互相说那个f words的时候，这个就是很严重了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "就是很爆炸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:15",
      "text": "这个很爆炸。在国外的文化里面，你要是说f word直接对着这个人说，那你基本上就很严重对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "就撕破脸了，就表示撕破脸破脸了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:24",
      "text": "撕破脸。对，后来这个事情怎么解决呢？是通过这个其实也是找老板，然后找HR这个是HR必须介入。然后反正互相操作之后，这两个人就完全再也不会有交集了。基本上OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "通过物理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:41",
      "text": "这个很严重，基本上不可调和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "了已经对吧？明白，这引出一个话题这引出一个话题，我觉得这个话题可能尤其是最近一段时间大家可能会感兴趣。就是你知道在在美国工作说话表达是不是有些红线是不能碰的？是，而且这个红线是跟国内这个红线是不一样的，就是大家尺度标准或者说立场看问题角度不一样。你有这个感觉吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:14",
      "text": "我说实话我没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "比如说你说f word可能就是一个，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "就是没有说实话，没有我觉得大家说f words还挺多的，但是你只要不是对着一个人说，那就没啥问题。关键是就是你不会去刻意的去碰这些red flag，这个几乎很少出现有碰到的情况，我真的很少出现。而且其实人非圣贤，我觉得外国人更非圣贤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "基本上大家平时聊天很容易会涉及到隐私之类的东西。这种隐私里面red flag比较多，但是大家会把控的比较好，就是那个嗯层级的突破是慢慢的。比如说我问你一个比较略微敏感的问题，然后对方也回馈一个之类的，就是好像大家有一些默契在里面，我基本上不会说你说了一句话，不行，你触碰到我的红线了，你不能这样，很少有这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "OKOKOK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:15",
      "text": "对，感觉很傻的。这种情商怎么能进入大公司呢？很少可能日常生活中很少有这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "太直接就相对大家还是比较包容的，很包容，比较友善。OK对，好啊，我是尝试着分解这个问题，我已经问出很多细节了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:38",
      "text": "对，太细节了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "我都希望这个问题，对啊，希望这些回答可以？让大家满意。我突然变成主持人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:46",
      "text": "可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "然后他这个问题里还有一些就是这个看我们怎么讨论的，比如说对比中美工作环境优劣，你有什么综合的感受吗？或者你觉得有什么想分享的吗？除了就上述这些细节之外。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:07",
      "text": "内容对这还不是第三个问题是优劣第二个问题对吧？对，就我感觉说实话我真的是不偏不倚的说，而且也是我真实的感受，就是各有优劣，真的是各有优劣。我就是两边各有好处，各有坏处，不可能说怎么说你就完全的偏向另一方，真的不是这样的。就是你这四件事情都是这样，什么好与坏你很难说。你就做了一个决定，然后选了一个公司，变了一个职位，你整个生活都变好了，不太可能。这种事情你肯定是有一些trade off在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "对对对，中美环境优劣我说点具体的。就是中国我觉得就像我刚才说的，虽然大家边界感很差，但是大家很开心。每个人都是能成为朋友，然后每个人生活中互相帮忙帮助，然后就是有一种很你上班有一种很亲切的感觉在里面，不是很职业化对吧？就上班我们我们很开心，然后去聊一些各种事情。对对对，然后在国外工作环境，虽然他边界感强对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "我开开一个场。马来西亚有个笑话，就马来西亚香风离很近。马来西亚的这个脱口秀演员他讲过一个段子，他说我们马来西亚人会笑，就说新加坡太。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:26",
      "text": "那啥了是吧？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "we can love. 就是这这本这这就是个段子，这句话本身就是个段子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:33",
      "text": "是这这个这个是有有一种这种感觉在里面的，就是你你边界感越强，然后就越越会有职业性的这种责任感在里面。你要保持你的专业了解，跟大家要保持距离，这样对这只是一个具体的感受了，这是优劣中的其中一点。其他的还有比如说worklife baLance，你虽然国外可能worklife baLance稍微好一些，但那意味着可能你的这些。好像举不出什么坏处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "我可能反我我是觉得，我是觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:08",
      "text": "他尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "我我我是觉得在这种环境下你就是你如果追求那种财富瞬间积累的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:17",
      "text": "对对对就没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "对你不一定对你你反而不一定有有这个，因为有些人我觉得大家每个人涂的不一样。我在新加坡我也有这个感受，就是你你在在国内，你有的时候咱们就说什么风口风口这个风口那个风口，大家都在赶风口。对，除了我感觉没啥风口，很多行业都是高度成熟和发达的这都是按照自己的规则来运作对吧？是对，除非你个人就是像某些行业或者某些具体点上，他比如说这个体育明星，这个演员，他这个价值是充分跟个人绑定的这这种机会比较多了。对，在一个充分成熟的这个行业，大家一环扣一环，这个行业里面其实这种机会没有那么多。就是我有这个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:07",
      "text": "我觉得说到这个工作环境，我还好像不得不提一个点，就是卷王的这个问题。就普遍印象中好像说对我觉得普遍印象中大家觉得国内的卷王特别多，对吧？这个可能是因为一些资源少，或者说大家从小就是被训，就是驯化成说一定要做人上人，这种价值观的差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "但是其实国外也有卷王，而且也很卷的。尤其我觉得如果说理论卷度的话，中美两个大国不遑多让，netflix上面有个非常火的剧，那个Emily in paris，对吧？就是艾米丽在法，他不是一个美国人吗？他去了法国，你看被嫌弃成什么样了，对吧？觉得那个M你太卷了，你工作为什么要这么努力呢？我们就是来享受人生的，你为什么要？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "对对对，其实我觉得是一个侧面。你看为什么这有个电视剧那么火，其实你可以感觉到就是你的来源于生活，艺术来源于生。就是他美国人看了一个类很卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "的欧美是吧？欧美之间我是看我印象最深的是那个午夜巴塞罗那。就是那个美国女生去了西班牙之后，然后一边给她这个美国的一个未婚夫，未客户打电话，说我们之前这个股票怎么样了，是不是？然后这边是在人家是在巴塞罗那，在这边欣赏艺术，沉浸在这个艺术氛围里面就特别有冲突。我是看那个电影感触特别深，原来欧洲美国也是两个文化的这之前在我看是一个文化。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "这个也是我来了美国之后自己感受的对，完全不一样。美国人还是很卷的，而且他们卷的点有很多，还不像我们单一的卷。我们对刚才我不是说就可能驯化成做人上人，这是一个单一的价值观，就社会价值观。比如说你我们通俗的讲，就你有钱可能就是一个比较成功的判断标准了。这个我们就通俗一点，然后在美国来说卷的点有很多，就比如说除了工作上卷，一个职位上卷，然后钱上卷，然后你这个早起也能卷，吃的东西健不健康也能卷。你今天这个对，然后你提取物也能卷是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "对，大药丸小药丸一堆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:20",
      "text": "对，蓝色我跟你说是特别有意思，甚至你看的比赛，甚至你看了几场直播，这个也能卷，特别搞笑。我觉得这可卷的东西太多了，大家我懂你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:32",
      "text": "很搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "所以已经说到为什么不出国了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "Randy刚才断网了一会儿，我们现在还在聊工作环境的优劣。第二个问题，对，然后可以接下来切切换到第三个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "就是哪些因素以及如何避免后悔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:54",
      "text": "这个问题问的好啊，这是哲学问题，避免后悔，这个哲学问题是对我们哲学问题，我们就是一个哲学播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "所以我们要对标那些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:09",
      "text": "第一是可以参考我们刘禹锡的那一集，这个问题非常百分之百的匹配到了这个问题。在这里可其实也可以再再提一嘴，就是做这种人生重大角色。因为我是跟另外两位不一样的我是没有出国的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "至于为什么我不出国呢？其实有很多人问过我这个问题。他说andy你你这个思想，你这个。你你的思想你这个思想就适合在国外，你为什么不出国呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "其实我自己也思考过这个问题，因为我很年轻的时候，我16年17年我也找过新加坡的工作，我当时就非常想出国，因为某一些事件但是后来过了几年之后，我又重新的因为过了几年之后，又有另外一件事情让大家都很想出国，我也受到了一些感染。当时我认真的思考了一下，我觉得可能出国未必适合我自己的情况。因为我是一个很看重文化的一个人，比如说我喜欢香港的那边的文化，那边的歌，那边的一些我们说的语言人文什么坏的东西。对，我们关我关注的是这些东西。如果你让我现在我不不说去美国了，我其实去到杭州，去到苏州就已经有很大的体感上的文化上的不适应。就是这种不适应不至于说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "上天饮食就不适应了，吃的太差了应该就吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "其我还好，我不是一个很喜欢吃的人OK。但是文化的从文化的角度上面看，从文化的角度上面，我即使只是去了在我该在我认知中的北方了，杭州已经就是志在无人之上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "就是我们都是北方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:19",
      "text": "对，只要讲普通话我就觉得是北方的了，说实话。对，反正去到那个要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "去去到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:25",
      "text": "去到那个地方，我就会觉得我们听的歌不一样。首先是我们听的歌不一样，我们关注的一些文艺作品是不一样的，我们做事情的思路也是不一样的。可能我们就说音乐，你看国内做的这些，那就稍微往北方那边的人做的音乐，你从你只你只从你不说他好不好听，你只从他专辑的封面上面来看你如果去对比香港的音乐，你从封面上就能看到这种我懂这种艺术的流派，一就是做做音乐的这种区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "对，其实我心里是很在意这些这这些东西，我也觉得说有没有跟我同路的人，这个是很关键的。所以我会想，如果我去真正的出国，那完全又是另外一回事。甚至连中文我都可能很少人可以跟我讲。那当然你可以交一些中国的朋友啊，但是比如说有时候我喜欢的明星在在香港开个演唱会，结果我在美国我又不能去，那我就会很沮丧。然后有一些国内发生的一些事情，比如说国内，我不知道怎么说。虽然在这个互联网上面，其实这种边界已经很小了。但是你还是我还是想要亲身的在这个文化当中，无论是香港还是内地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "就是现场感？人在其中的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:53",
      "text": "我喜欢的就是中国的文化。我就是无论我的想法就是对这个国家的看法是怎么样，但是我打心底里面我是喜欢中国中文，我喜欢中文，我喜欢中文的书，我喜欢民国时期的这些东西。这些底蕴上面的东西都会让我觉得说我可能不是很适应去去美国。我觉得如果我去了美国或者说去了其他的地方，会更其实会感到更加孤独。所以我自己觉得会在心态上面是一个很有一个很大的偏差。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "我相信你说出了相当一部分人类似的感受。对，是，我相信是这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:40",
      "text": "我不太了解。其实因为我其实出国是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "非常重大的决策了，不是说说出就出的。很多人虽然下定决心，找我咨询的人里面都有很多都聊了好多次，各方面都在否定自己。虽然他想出国，但是他可能现实各种原因，然后各种想法都在否定自己。所以我之前自己在我的那个news letter里面写了一篇解释这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "就是我觉得如果你要决定移民，你首先有一个思考框架，就是我自己把它叫做兼容性思考框架。就是你能不能最小的兼容你现在所处的环境。比如说你任何一个环境我就是移民，它不是一个解药就认不是一个解药，不是说你认出来之后所有的问题都解决了，而是说你要面临新的所有的问题，你相当于你的人生要重启一遍。然后你新的环境不是那么好，旧的环境你又觉得你必须要逃离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "那你逃离他的原因是什么呢？你是有一个什么东西不跟他不兼容吗？如果你是说他所有的东西都很烂，我在抱怨，我天天觉得他很差，但是我还是能凑合着活下去的那我觉得你真的没必要润。如果你是想真的真心想润的话，一定要是有一个东西你完全忍受不了的情况下，这个时候再用。就是你一点儿都忍受不了，你在这个地方活着的那那一定痛苦的感觉，就是让你会觉得很痛苦的感觉。如果有这种情况出现的时候，那我觉得这个时候我是建议你去去移民去问的。如果你没有这种感觉，就是没有极度痛苦，没有说过不下去，没有说非非他不可这种感觉的时候，我觉得都不要认真润，其实真的是一个很难的决定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "或者我们从正面积极的角度看，如果你真的看到了一个很好的机会，然后这是你可以考虑的。或者我的角度是说，我个人我会觉得说，如果你决定做一件事情，或者你决定改变一件事情，不是因为过去的事情怎么样，而是未来的事情怎么样。就是你看到一个很好的机会，然后促使你更多的。至少对我来讲，你是因为看到一个更好的机会来促使你做决定或者改变，而不是看到过去的一个问题，或者一个痛点。因为我个人的反正看我三十多岁，我个人这个人生经历就是你永远会遇到各种问题的。这个问题你是不可能有bug free的那一天的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:24",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "不要因为遇到问题而改变，而是看到好的机会改变。我我我倾向于从这个角度去看问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:32",
      "text": "对我觉得你这个点真的很好，就从积极的角度去看，从长远的眼光来看，可能是对的。就是你要多向前看，向未来去看。所以回到我自身来说，这种人生重大决策，我觉得第一个点就肯定是家庭。就是你你自身肯定已经把自己说服了，然后你肯定要跟家里人说，你的父母，你的太太，你的家孩子，就是你要跟他们都说清楚，然后达成一致。这个是也是一个很很艰难的过程了。当然我这边是比较顺利，我我老公就是你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:06",
      "text": "那个兼容框架，这个框架里面的各种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:11",
      "text": "我老婆，我们当时一拍即合一说有有国外出去的机会，那我们为什么不去呢？我们就是说反正去哪儿都有各种各样的问题，那为啥不换一个新的环境，然后OK重新体验一次新的人生。我们比较喜欢新鲜感，那肯定就愿意往更远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "的地方走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:32",
      "text": "OK OK我觉得两个人一起去是会比一个人去好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "对我我觉得这个挺好的，我可以分享一下我个人的经历，就是说我自己想想换工作，我非常坦率的说是我是是我自己想想改变。这样的话在我的兼容框架里边，我就需要回答刚才那些所有的问题，就是需要我独自来回答，把那个问题找到。所以就是对我我是经历过这个过程，包括有些东西我我我得说你即便是做了非常周全的考虑，当你做出改变的时候，因为这毕竟是一个就像这个问题里面提到算是个重大改变。你一定会漏掉各种你没有当时没有想到的细节，一定是会这样子。但我还是会觉得说，你一定要有一个东西支撑你做这个决定。就是你看到那个积极的那个东西，你想得到的那个东西。剩下的在我看来就是在这个兼容框架里边。这个问题有解，也许你就也许就成立了，或者说也许你们就综合起来也就接受了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:39",
      "text": "因为我看到过很多这个倒不说什么换工作了，就是你我们就说的俗套一点说择偶很多人拉了一个清单，什么择偶标准，你真正看上一个看看对眼了，那些东西都不重要，对不对？是的，有对，有多少人是给自己列了个清单，要这个要那个最后对吧？你真的跟你在一起的，你看那个清单上有多少满足的，我也许没有多少，对不对？是的，这个跟你这个换工作，甚至跟出国是一样的。就是你比较这个物价，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:13",
      "text": "有没有中餐，然后淘宝能不能送到？这个你看了一堆，最后可能就是一两个trigger，就一两个重大的因素让你做了这个决定。而且那个因素一定是正面因素，一定是正向的。你能看就是他吸引你，你懂吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:29",
      "text": "这个说实话是真的，如果你移民出来，你遇到的困难是肯定远比你想象的多的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "我看你twitter上每天都在什么人生哈拉模式，我是真的人生我如果对我如果没有一个事情特别想做去美国，我看到那个我就已经不想去，是吧？我跟你有一个东西驱动你，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "对我我其实去年对，我其实去年是比较艰难，但是好像也没有说艰难到好像过不下去那种。但是5 6月份的时候，确实有有一段时间。觉得自己要坚持不下去了，那个时候是很痛苦。但是按你说的，我看到了积极的一面，我觉得我换了一个新新的生活环境，我还是很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "肯定是有东西在在扑是你对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:11",
      "text": "是啊，我们觉得就算每天遇到很多糟心事儿，一样是很有意思。就是我我们之前在香港遇不到这些糟心事，所以就觉得很有意思，然后解决一些问题，好像又掌握了新的技能。而且这里面还有一个关键点，就是我之前也跟我那些朋友们说想想出来的。我说最好你找一个朋友能跟你一起互相取暖。这个是在一个怎么说呢？就是每个人都会有情绪比较大的时候，尤其到我们年纪越大我我现在我发现越来越关注各种形而上的东西，我觉得可能就是因为我越来越关注这种内心的感受，因为外界环境永远改变不了，那你不如去改变一下自己内心的感受。所以有一个这样互相取暖的同伴，就像我们做podcast的对吧？我们有很多事情，如果三个人一起来做对，那走起来会容易多了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "对你佛学入门了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:11",
      "text": "佛学入门我我现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "我想各个学都入门了。我同学很喜欢之前，然后我现在尝试看一下基督教的东西，但是我也是浅尝辄止，不会说特别陷的太深这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "还有一个建议，是不是就是有很多当地的华人论坛，是不是这个是有帮助的？反正新加坡有的，我觉得你们觉得这个依赖性有多，就是这个帮助有多大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:44",
      "text": "我觉得50%，就不能期待太高。这个东西你最好还是就是我说你有一两个这样，其实朋友也就这样概率，你一两个很好的朋友也就够了。对，所以你认出来之后，你有个一两个朋友就已经很好了。你指望这个什么中文社区进去之后，你比如说在你面前十个人，你就去把把你的问题都跟他们说一遍。他们会觉得你是什么人，为什么要听你在那吧？叨叨半天，没必要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "对，这也是一个问题。不过我觉得如果如果确实有个好机会，然后你可能你预期就是待个一两年看看，我觉得也可以没问题。就是玩一玩，然后如果实在不行就回来呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "是我我就我刚才好像漏了这种情况确实对，有很多人是这样，就是赚够钱就回去之类的这种想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "而且就算你那一两年真的过得特别糟糕，那也没有没有什么也不不是一个值得后悔的事情。因为我觉得不管是这个移民还是不管是出国还是什么的，我觉得很多人对待失败或者对待negative的东西，他们的这种卖家就是变成了我，我就要后悔，我为什么当初不这么做。但是自然而然的往这方面去讲，我觉得应该有的心态应该是无论如何，这都是一个经历。就像如果有一个出过国，然后他他过得不是很满意，然后回来跟我吐槽。对我来说，对我这个被倾诉的人来说，其实我反而觉得他有这种经历还蛮好的。这是我没有的经历，我也想体验一下，对不对？而且就算他是一个很负面的一个经历，那也是经历，也能让你学到很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "我跟你说这些负面的经历都是将来的笑谈。我别说将来了，我们现在回看两三个月之前的那种这种窘迫，其实都很很开心的笑的跟傻子一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "前几个月我跟gip plus聊天，我跟g flux聊天，我都以为他要他快回中国了，好像穷的好像饭都吃不起来。然后结果特别搞笑，结果上节目帽子衣服都是paragon nia的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "这个也是一个问题，就是消费之前在香港消费升级的可能多多了一些，然后现在降不下去。有点难讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "由奢入俭难。我我我还有一个话题我还有一个话题就是出国生活之后，就是时间长了以后，有没有所谓的identity的问题？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:40",
      "text": "身份认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "对你觉得会有吗？尤其是就是你小孩在国外，你知道吗？上学读书，接触的环境从小就那你觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:53",
      "text": "就其实我觉得在新加坡，在在美国可能这个会严重一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "对，但新加坡其实这个安，但这也有，你知道吗？就是小孩从小他觉得自己是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:07",
      "text": "新加坡吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "对我知道，我能理解我在美国听的太多了，我们一代移民很少有这种情况，其实大部分一代移民不会出现身份认同的问题，但是二代移民就是小孩会有严重的身份认同问题。但是我觉得这个还是取决于家长的教育。家长以身作则。我我首先我认为家长最好的教育是以身作则。然后第二点就是如果你实在改变不了他的一些思想，那那你就去引导，没必要说强制让他说认同什么东西，我觉得这个也比较痛苦。对，然后就互相多沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "然后我听到的例子是说大部分都有一些这方面的问题，但一般会孩子自身来说，他会选择一个倾向，有最好的情况。这个孩子可能两边都想要，但是有的孩子他只选一方的时候，你就支持他就好了。对，作为父母能做的有什么呢？就无限的支持孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:09",
      "text": "让我想起他最后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:11",
      "text": "不是要问说在做这类决定时怎样才能避免后悔？其实就是一直都有就有一句话叫做正确的选择还是把选择做正确。听起来很鸡汤，但是说实话是这样，就是当你做了选择的时候，一般这个选择你内心上已经完全认同，然后你能做的事就是尽量把这个选择做正确。因为你已经选了一条路了，所以你在这条路上向前奔跑就好了。大概达到你最后想要的目标，肯定还是最快乐的。你如果瞻前顾后不停的后悔，我觉得没有那个必要。对我我到现在虽然我年纪也不大，但是我做的决定基本没有后悔过，不能说基本就完全没有后悔过，我是真的不会后悔自己做决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "或者说你不是从后悔的角度去看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:02",
      "text": "是吧？对，我我我很多人劝我就是我做了很多决定，尤其是那种人生重大的决定。直到现在都有很多人说当时你如果选了另一条路，那肯定会过得更好之类的。我其实都觉得这种言论都没啥意思，我自己已经都是我自己当时很强烈的感觉，我知道我就是肯定要走这条路的。如果让我选另一条路，我会很痛苦，也可能会生活上过得很好，对吧？我的人生哲学就是开心是最重要的，所以这个还是取决于自己，自己看自己最看重的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "心态的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "或者说有有决定比没有决定好，就是不要犹豫不决，对，不要犹豫，不踏步。对，然后没有付诸任何行动这个是对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:48",
      "text": "对，而且我觉得这位听众应该是他还是有选择的这种自由的，他能问得起这个问题，我觉得他就是正在犹豫回国还是不回国。我觉得既然他已经有这个选择的自由了，我就觉得已经比大多很多数大多数人都好很多。那关对于会不会后悔什么的，都是心态的问题。好，这个问题我们也聊完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "以上就是本期节目的全部内容，欢迎给我们点赞、转发和评论。想订阅我们的节目请在小宇宙、苹果播客、哔哩哔哩和youtube搜索代码之外，也欢迎您在爱发电或上述任意平台给我们打赏。想提供任何素材或话题，欢迎通过show note中的听众来信链接给我们提问，我们下期节目不见不散。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论聚焦听众对中外工作差异的兴趣，特别关注工作生活平衡、网络关系处理和文化差异等方面。主持人分享了中美工作环境的看法，包括对加班文化的见解、网络关系处理的差异，以及文化背景对职业发展的影响。讨论还涉及移民决策时的考虑因素，如家庭、职业机会和文化兼容性，以及避免未来后悔的哲学思考。整个对话提供了对跨文化工作体验的深入洞察，鼓励听众根据个人价值观和生活优先级做出最适合自己的决策。",
    "qa_pairs": [
      {
        "question": "能否讨论一下中外工作的不同感受呢？对于从中国转到美国工作，或者在美国工作多年后决定回国这样的人生重大决策，应重视哪些因素？",
        "answer": "这个问题可以从工作生活平衡的角度切入。国外工作不一定意味着更好的工作生活平衡，这主要取决于公司、团队和老板，以及个人对待工作的态度。国外工作在下班后有一定的私人时间，不期待即时回复工作消息，而在国内，对于看到消息后是否立刻回复有明确期待。决策时应考虑多种因素，包括工作环境、生活质量、家庭需求、个人发展等。避免后悔的关键在于深入分析和了解不同国家的工作文化和生活状态，以及自身的需求和目标。",
        "time": "00:01:36"
      },
      {
        "question": "在networking（职业人脉）方面，中外有何不同？",
        "answer": "国内职场的networking有时带有江湖性质，更侧重于找寻捷径或特权；而国外的networking更为公开透明，以直接明确的方式建立连接，更多关注公开的合作与资源交换，而非隐晦的人情往来。",
        "time": "00:04:50"
      },
      {
        "question": "这两点（工作生活平衡与networking方式）之间是否存在联系？",
        "answer": "如果工作生活平衡出现问题，例如工作比重过大，那么在建立职业人脉时，可能会更倾向于选择对工作有利的话题进行交流。而在新加坡或乌克兰等地，由于工作生活平衡度与国内有所不同，可能会有更多非工作话题的交流，如休闲娱乐等。",
        "time": "00:06:50"
      },
      {
        "question": "在国内，同事间的关系边界感是否较模糊？",
        "answer": "是的，在国内同事间的关系边界感相对模糊，工作与生活容易混淆，例如在工作中可能会闲聊生活上的事情，且这种边界感的模糊使得人际关系较为亲近。",
        "time": "00:07:56"
      },
      {
        "question": "国外同事间是否难以成为真正的朋友？",
        "answer": "虽然有一种观点认为国外同事很难成为真正的朋友，但实际情况并非如此绝对。通过明确划分工作和私人活动的边界，比如工作上只聊工作、线下活动时不涉及工作事务，可以实现两者之间的良好平衡，甚至与同事保持友好且专业的交往。",
        "time": "00:08:27"
      },
      {
        "question": "你们上班是否打卡考勤？",
        "answer": "我不打卡，我们采用一种较为灵活的考勤方式，特别是在远程工作期间，主要关注的是工作时间的存在证明，而非严格打卡时间点。",
        "time": "00:09:26"
      },
      {
        "question": "国内外上班通勤方式有何不同？",
        "answer": "在美国，由于公共交通不如国内发达，大多数人选择开车上班，城市在工作日会因通勤变得拥挤。而在国内，很多人依靠公共交通工具通勤，城市状态相对更加密集。此外，听说在美国部分地方存在开飞机上班的情况，这在国内较为少见。",
        "time": "00:10:23"
      },
      {
        "question": "美国的happy hour是什么样的文化现象？",
        "answer": "happy hour是一种通常在周五下午特定时间段，大家聚在一起社交的不成文约定。参与者会在这个时间段内饮酒放松，虽然不是必须喝酒，但该时段内喝酒较为普遍。happy hour的尴尬之处在于需要假装熟悉彼此，并试图找话题交流。",
        "time": "00:13:06"
      },
      {
        "question": "美国对于酒驾查处的标准是怎样的？",
        "answer": "美国确实查酒驾，但据说在警察面前能走直线通常问题不大，不过关于能喝多少而不至于被查的要求并不明确，且各州规定可能不同。",
        "time": "00:13:52"
      },
      {
        "question": "在项目管理中，你能否分享一下如何处理常见的冲突场景，比如资源冲突、时间冲突等？",
        "answer": "我在国内工作时经常遇到各种冲突，但目前在当前环境中，冲突发生的频次很低。大家通常通过私聊平台沟通，并且邮件沟通时态度客气，能够为对方着想，争取双赢结果，因此很少出现冲突。真正遇到的两种冲突形式是邮件中发生的冲突和当面冲突。邮件冲突较为严重时，需要上升到上级那里解决；而当面冲突较少发生，且通过私下找老板或HR介入调解后，当事人之间可能不再有交集。",
        "time": "00:16:40"
      },
      {
        "question": "在美国工作时，是否存在一些红线是不能碰触的，比如使用某些特定词汇？",
        "answer": "是的，在美国工作时确实存在一些红线，例如说某些敏感词汇（如f word），虽然大家日常聊天中可能会涉及一些隐私话题，但大家都会把控边界，不会刻意去碰触这些红线。当发生冲突时，大家也较包容和友善，不太会因为一次言语上的冲撞就彻底撕破脸皮。",
        "time": "00:19:18"
      },
      {
        "question": "对于中美工作环境优劣，你有什么综合的感受吗？",
        "answer": "据我真实的感受，中美工作环境各有优劣，很难说哪一方明显优于另一方。在中国工作时，虽然边界感较差，但人们容易成为朋友，工作氛围较为亲切；而在国外工作时，虽然边界感强，更注重职业性和专业性，但工作生活平衡可能更好。不同的工作环境适应个人需求的程度不同，有人追求财富快速积累的机会，在国内可能会有更多的风口和机遇；而在新加坡等成熟行业环境中，个人发展路径相对固定，行业内部机会较少。",
        "time": "00:21:45"
      },
      {
        "question": "国内普遍认为存在很多卷王现象，是否在国外也存在类似情况？",
        "answer": "是的，国外同样存在卷王现象，并且在某些方面如理论卷度上，中美两国不相上下。例如Netflix上的电视剧《Emily in Paris》中展现的美国主角在法国工作时所面临的高强度工作环境，以及电影《午夜巴塞罗那》里描绘的美国与西班牙文化间的冲突，都体现了这一点。",
        "time": "00:24:33"
      },
      {
        "question": "在美国，卷王的表现形式有哪些？",
        "answer": "在美国，卷王的表现形式多样，不仅限于工作上的竞争，还包括职位晋升、收入水平、早起习惯、健康饮食、运动等多个方面。甚至包括比赛和娱乐活动等方面，都存在着不同程度的竞争现象。",
        "time": "00:25:40"
      },
      {
        "question": "对于“为什么不出国”的问题，能否分享一下个人看法？",
        "answer": "我个人没有出国，虽然年轻时曾考虑过出国工作，但经过深思熟虑后认为自己可能更适合在国内发展。我是一个非常看重文化差异的人，喜欢香港的文化氛围，包括语言、人文等。如果让我出国到杭州或苏州等地，也会有文化上的不适应感。此外，考虑到与同路人的情感联系、文化活动参与以及对国内发生的事件能有亲身感受和现场感等方面，我都觉得出国可能会让我感到孤独，心态上会有很大的偏差。",
        "time": "00:27:48"
      },
      {
        "question": "如果决定移民，您认为应该具备怎样的思考框架？那么，在决定移民时，逃离现有环境的原因是什么呢？",
        "answer": "我认为移民前应该构建一个兼容性思考框架，即考虑自己能否尽量适应新环境。移民不是解决问题的万解药，而是意味着人生需要重启并面临新的挑战。只有当在当前环境中遇到极度痛苦、无法忍受的情况时，才建议通过移民来改变。逃离现有环境是因为存在某种不兼容的情况，即在新环境中有一种全新的、更好的机会或条件促使你做出这样的决定。如果只是对现有环境不满但还能凑合生活，那么不建议轻易移民。",
        "time": "00:32:10"
      },
      {
        "question": "对于家庭方面，在做移民这样重大决定时有何看法？",
        "answer": "家庭是人生中重要的一部分，在做出移民决定前，必须与家人充分沟通并达成一致意见，这是一个艰难但必要的过程。以自身经历为例，我和配偶共同认识到新的环境会带来各种问题，但换个环境也是重新体验生活的一种方式，且两人一起去会比一个人更有动力。",
        "time": "00:32:10"
      },
      {
        "question": "在兼容框架中，如何权衡和接受移民带来的各种问题和挑战？",
        "answer": "在兼容框架内，需要诚实地面对所有问题，并寻找支撑自己做出决定的积极因素。即使做出了周全的考虑，仍然可能会有遗漏，但只要有坚定的信念和对更好生活的追求，就有可能接受并适应这些挑战。",
        "time": "00:35:36"
      },
      {
        "question": "是否有类似“择偶标准”那样的清单用于选择移民目的地或工作机会？",
        "answer": "是的，就像制定择偶标准一样，人们也会列出移民或换工作的考量因素，但真正促使做出决定的往往是几个正面且强烈的驱动因素，这些因素必须是积极向上的。",
        "time": "00:36:39"
      },
      {
        "question": "移民后可能会遇到比预想中多得多的困难，应该如何应对？",
        "answer": "即使移民后遇到很多糟心事，也要看到积极的一面，如掌握新技能、解决旧问题等。同时，建议找一个能互相取暖的朋友或伙伴，共同应对情绪波动，改善内心感受，因为外部环境难以改变，调整内心状态更为重要。",
        "time": "00:38:11"
      },
      {
        "question": "对于那些在国外赚够钱后回国的人，他们的选择你怎么看？",
        "answer": "这种选择是可以理解的，而且不应后悔，重要的是看待经历的角度，即使是负面经历也能成为将来的谈资和宝贵经验。",
        "time": "00:40:45"
      },
      {
        "question": "如果有机会去国外待一两年，即使可能面临失败，你认为这样的心态是否可行？",
        "answer": "如果有一个好的机会并且预期是一两年的时间，可以尝试去体验一下，即使最终难以适应再回来也是无悔的选择，因为这是一次经历，无论好坏都能学到很多东西。",
        "time": "00:40:45"
      },
      {
        "question": "长时间在国外生活后，是否会存在身份认同的问题，特别是在孩子教育方面？",
        "answer": "身份认同问题确实存在，尤其在新加坡和美国这样的多元化社会中较为明显。但家长可以通过以身作则以及引导教育来帮助孩子建立身份认同，尊重他们的选择，而不是强制要求认同某一方。",
        "time": "00:43:09"
      },
      {
        "question": "如何避免在重大决定后后悔？",
        "answer": "避免后悔的关键在于做出选择时要内心认同所选的道路，并努力将其做得更好。一旦做出决定，就应积极向前，而不是纠结于未发生的其他可能性。开心和快乐是最重要的，重要的是决定本身，而不是后悔与否，鼓励果断决策，不要犹豫不决。",
        "time": "00:44:11"
      },
      {
        "question": "在中文社区中，你是否期待通过结识新朋友来解决所有问题？",
        "answer": "我觉得50%的期望值是合理的，有几个好朋友就足够了。不建议在短时间内把所有问题都告诉刚认识的朋友，这样他们可能会觉得困扰。",
        "time": "00:45:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中外工作环境差异及个人发展选择",
        "summary": "听众询问关于中外工作的不同感受以及在职业发展道路上如何做出重大决策。讨论从work life balance的角度出发，强调国外的工作生活平衡并非一概而论，而是因公司、团队和个体态度而异。重点在于如何根据个人价值观和生活目标，在国内外工作之间做出取舍，同时避免决策后的后悔。"
      },
      {
        "time": "00:02:29",
        "title": "中外职场文化差异",
        "summary": "讨论了中外职场在下班后是否回复工作消息、邮件的期待差异，以及职场人际网络建立的风格差异。国外职场更注重工作与生活的界限，不期待下班后处理工作事务，人际网络建立更直接、公开。而国内职场则倾向于期待即时响应，职场人际网络带有更多私下操作和江湖风气。此外，也提到了国内外对工作与生活平衡的不同理解和处理方式，以及这些差异对个人生活和职场关系的影响。"
      },
      {
        "time": "00:09:11",
        "title": "中美工作文化差异与通勤方式比较",
        "summary": "讨论重点在于中美两国的工作文化和通勤方式的不同。在金融大厂工作的体验表明，考勤制度和工作地点的灵活性因国家和行业而异，从不打卡到混合工作模式的变化体现了对工作时间管理的不同方法。此外，美国的通勤方式与国内大有不同，多数人选择开车而非依赖公共交通，这与美国公共交通不发达有关。此外，美国存在多样化的上班方式，如开飞机、滑板和划船等，展现了工作与生活结合的趣味性。相比之下，香港的通勤体验则增添了一份城市独有的乐趣，如坐船上班，与陌生人共度欢乐时光。这些描述反映了不同地区工作与生活文化的多样性。"
      },
      {
        "time": "00:12:55",
        "title": "探讨Happy Hour文化及其社交意义",
        "summary": "Happy Hour在国内较少见，是一种国外特有的文化现象，通常在周五下午提供特定时间段让人们聚在一起，通常涉及饮酒。这种活动有时让人感觉尴尬，因为参与者之间可能并不熟悉，需要强行找话题聊天。对于不习惯这种文化的人来说，参加Happy Hour可能会感到不适。此外，还讨论了美国酒驾的法律和不同州的规定差异。"
      },
      {
        "time": "00:15:39",
        "title": "解决工作冲突的方法和经验分享",
        "summary": "讨论了工作中冲突的常见类型及其解决方式。冲突包括项目资源、时间冲突以及人际矛盾，解决手段有私下沟通、邮件争论、上级介入和HR干预。邮件冲突因其留痕特性被视为较严重，而面对面冲突虽少见但一旦发生则十分激烈，需要上级或HR介入解决。整体上，寻求双赢解决方案和保持沟通礼貌是减少冲突的关键。"
      },
      {
        "time": "00:18:44",
        "title": "在美国工作时的语言表达和红线",
        "summary": "讨论了在美国工作时语言表达的一些注意事项，特别是某些敏感词汇的使用。虽然在非正式场合中某些词汇使用频繁，但在职场中仍需注意避免直接对人使用可能引起不适的言语。此外，讨论也触及了关于隐私问题的讨论方式，强调在交流中需要有适当的默契和分寸，以避免触碰他人的敏感点。总体而言，职场沟通中应保持包容和友善，避免过于直接的表达方式。"
      },
      {
        "time": "00:20:48",
        "title": "中美工作环境对比：优劣与文化差异",
        "summary": "对话者分享了对中美工作环境的观察，强调两者各有优劣。在中国，尽管工作界限不明显，但人们之间更加亲近，乐于互助，工作氛围亲切但不那么职业化。而在国外（以新加坡为例），工作环境边界感较强，强调专业性和保持距离，同时可能更注重工作与生活的平衡。国外工作环境对于追求财富快速积累的人可能不那么吸引，因为成熟的行业和市场使得快速成功的机会较少。此外，还提到了不同地区对工作态度和生活平衡的看法差异，如马来西亚与新加坡的比较。总体而言，工作环境的选择涉及多种因素，需要根据个人价值观和生活目标来权衡。"
      },
      {
        "time": "00:24:05",
        "title": "探讨工作文化中的'卷王'现象",
        "summary": "讨论集中在国内和国外工作文化中的'卷王'现象，指出这一现象不仅存在于国内，国外同样存在。通过提及Netflix剧集《艾米丽在巴黎》和电影《午夜巴塞罗那》，展示了欧美文化中对于工作态度的不同看法，强调了文化差异对工作态度的影响。此外，还指出了美国社会中多样化的'卷'现象，不仅仅局限于工作和金钱，还包括生活习惯等多个方面。"
      },
      {
        "time": "00:26:33",
        "title": "文化认同与个人发展选择",
        "summary": "讨论集中在个人是否出国发展的决定上，特别强调了文化认同感对于这一决策的重要性。讲述者通过分享个人经历，表达了对香港文化及中国文化的深厚情感和认同，指出即使对国外生活抱有好奇，文化差异和可能的孤独感也是重要的考虑因素。强调了文化、语言、艺术和生活细节等方面的个人偏好和价值观，如何在做出是否出国的重要人生决策中起到关键作用。"
      },
      {
        "time": "00:31:40",
        "title": "兼容性思考框架与人生重大决策",
        "summary": "在面临出国或移民等重大人生决策时，建立一个兼容性思考框架至关重要。这个框架帮助评估个人与当前环境的兼容性，考虑是否真的到了必须做出改变的地步，以及对未来机遇的积极看待。讨论强调，做出改变不应该是对问题的逃避，而是基于对未来更好机会的积极预期。此外，决策过程中需要考虑家庭的意见，确保大家达成一致。分享个人经历说明，即使进行了周全考虑，决策后仍可能遇到未曾预料的问题，但关键是找到支持你做出决定的积极因素。"
      },
      {
        "time": "00:37:28",
        "title": "移民经历分享与心态调整",
        "summary": "移民生活充满挑战，远超预期。分享者提到，若非有强烈动机，对移居他国应持谨慎态度。尽管遇到困难，但通过积极视角看待问题，能发现生活的新乐趣和挑战，学习新技能。强调在逆境中找到同伴互相支持的重要性，并建议对在线华人社区的期望应保持适度。此外，分享者谈到探索不同宗教信仰的体验，以及对消费习惯的反思。最终，无论结果如何，把经历视为宝贵财富，学会从中吸取教训和快乐。"
      },
      {
        "time": "00:42:24",
        "title": "探讨身份认同及生活选择对海外华人的影响",
        "summary": "对话中讨论了海外生活对华人身份认同的影响，特别是二代移民可能面临的认同问题。强调了家长的教育方式对孩子身份认同形成的重要性，提倡以身作则和开放的沟通方式。此外，还讨论了做出生活和职业选择后应持有的态度，强调了面对选择时的果断和对决定的接受度，以及快乐对于个人选择的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国内：工作消息需要及时回复，工作与生活界限模糊"
                },
                {
                  "children": [],
                  "content": "国外：下班后时间属于个人，工作消息无需立即回复"
                }
              ],
              "content": "工作与生活平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内：职场关系复杂，讲究“江湖”文化"
                },
                {
                  "children": [],
                  "content": "国外：职场关系简单直接，更注重工作本身"
                }
              ],
              "content": "职场人际关系"
            }
          ],
          "content": "中外工作环境比较"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭意见、个人价值观、文化适应性"
                }
              ],
              "content": "考虑因素"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视心态，对任何决定保持积极"
                },
                {
                  "children": [],
                  "content": "明确个人目标和价值观，选择与之相符的道路"
                },
                {
                  "children": [],
                  "content": "面对挑战和困难，保持开放和适应性"
                }
              ],
              "content": "避免后悔"
            }
          ],
          "content": "移民与人生选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "考虑文化差异对工作与生活的影响"
                },
                {
                  "children": [],
                  "content": "重视身份认同问题，尤其是对下一代的影响"
                }
              ],
              "content": "文化适应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "视挑战为成长机会，学会在不同环境中适应和解决问题"
                },
                {
                  "children": [],
                  "content": "保持学习态度，不断提升自我"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "工作与生活的适应与变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "适应新环境下的消费水平和习惯"
                }
              ],
              "content": "消费观念变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持积极心态，面对困难和挑战"
                },
                {
                  "children": [],
                  "content": "从过去的经验中学习，无论是成功还是失败"
                },
                {
                  "children": [],
                  "content": "重视和享受生活中的小确幸"
                }
              ],
              "content": "心态调整"
            }
          ],
          "content": "生活方式与心态调整"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "考虑家庭成员意见，共同作出决策"
                },
                {
                  "children": [],
                  "content": "明确目标和期望，考虑长远发展"
                }
              ],
              "content": "决策过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对身份认同的挑战，保持开放和沟通"
                },
                {
                  "children": [],
                  "content": "引导下一代理解和接纳多元文化背景"
                }
              ],
              "content": "身份认同"
            }
          ],
          "content": "个人发展与家庭决策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "决定比犹豫不决好，勇于尝试和改变"
                },
                {
                  "children": [],
                  "content": "无论结果如何，都是一种经历和学习"
                }
              ],
              "content": "面对犹豫"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持积极态度，向前看"
                },
                {
                  "children": [],
                  "content": "把握机会，追求更好的未来"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "行动与改变"
        }
      ],
      "content": "代码之外节目摘要"
    }
  }
}