{
  "pid": "6194d973c14c9a0db82de1ea",
  "eid": "66712dbab6a8412729943410",
  "title": "第 9 集 | Cali 聊佐玩是一家怎样的公司、写简历的建议、在美国的读书工作、远程工作的经验、程序员学设计",
  "task_id": "kvjony7mrx24nlx3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听，不知道第几期的代码之外，我是andy.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是Kelly。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "今天我们请到了，不是我们是我请到了Kelly。因为今天keep plus不在，我我现在的我现在身处在深圳的，在Kelly的公司，然后跟Kelly录一集线下的节目。Kelly可以先自我介绍一下OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "Hello大家好，我是Kelly，做完的这个创始人，然后我也不知道我是做什么的，开发设计创业啥都可以说吧，斜杠青年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "听过我们的节目的听众应该也能看到我们的show note里面打的广告就是左完赞助。所以做完一直是我们这个节目主要的经济支柱，所以非常感谢。这次刚好趁着这个DC的直播活动，我们就刚好在深圳的线下来录这样一期播客。我们可以首先聊一聊Kelly在之前的一些，因为我知道Kelly之前是在美国读书还是工作，所以可以先聊一聊凯里在国外的一些生活。你是什么时候去美国的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "我是在2016年的秋季开学的时候去的，是读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:32",
      "text": "高中还是过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "读那个叫什么本科？应该是叫英文是bachelor，然后应该是学士学位，就是这里的本科。当时是因为在深圳这边的深圳职业技术学院，有一个三加一不错的program，然后我觉得我当时看上他了，很遗憾分数没有录取到那个深圳大学，因为我太太垃圾了。然后深圳职业技术学院有这样的一个活动，就是跟西雅图城市大学的一个联合的那个东西。所以在这边读三年，可以过去读一年。当时看到挺不错的，这个是个偷偷过去的机会。然后当时就报名了这个，然后就通过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "所以还是要在这边先上三年。对，就本科先上三年，然后本科的第四年才过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "在这边读三年。然后他们会派一些从美国那个学校的老师过来，教学一些东西，同时跟国内的课程一起上。最后一年就是在那边的一个硬，怎么说，就是硬核的纯英语的那种教学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "然后就过去美国那边。对，然后去了多久？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "待到了20年才回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "16年到20年可以读，就一直四年一直在读书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "那倒不是，就是我过去了以后第一年在读书，然后读完了以后17年拿到了美国的一个叫OPT的一个实习的一个机会。然后当时靠着那个实习的机会，我就出去找工作。然后那个是当时作为在美国的一个中国人的唯一的叫什么可行路径，就是你要去那里去找工作。如果你不移民的话，所以通过那个是最容易的办法，我就在那边留下来待一年，然后去工作。同时我是stem专业的，就是science然后什么什么玩意儿的那四个不同的那是有首字母组成的一个专业的一个集合，我是那里面的其中之一。然后可以申请延长三年，就是一年加上三年，这样子我就可以在那边待上这么久，去靠这个实习的机会，所以我就不用去太worry那个叫什么工作签h one b的那个东西。所以当时是靠这个在那边呆了那么久，后面一直是在工作这样子，所以第一也是在读书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "所以找工作的时候你找了怎么样的一个工作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "其实一开始找工作的时候挺艰辛的，就是在西雅图那个时候因为地也不熟人也不熟，然后就是在那边完全是创了一个新号的那种感觉。特别是我直接一过去就要高强度的去去找工作，而不是我要开始学习一段时间，然后再去找工作。虽然你说一年，但那一年我也基本上都是在各种谈恋爱，各种各样的东西，没有太太正经的去思考工作上方面的东西。所以当时直接来了一个重磅打击，就是三个月之内要找到工作。如果找不到一家，没有一家给你发offer的话，你就需要去选择两条路。一个是回国，一个是继续读研，或者你读别的那个专业，他也会再给你一次OPT的机会。所以你可以无限的这样循环。我也不知道有多少次，但是你可以去这样子做一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "然后当时我就是靠着这个机会，然后想说那我就试一试，能不能三个月之内去找到一家美国公司给的工作。一开始可能觉得应该在一两个月之内就能找到，然后可能就是有点wishful thinking，就想想的太乐观了。然后发现其实在美国那边的面试也是挺多轮的，特别是跟很多那种印度人沟通，或者就是你在over the phone，就是在那个电话的时候，因为他会把你的那个口音再加多一层滤镜，就是会让你的那个口音更加的模糊的时候，是非常困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "我记得一开始去跟那些印度人沟通，他们做HR的还有各种各样的人，然后有一些问技术问题的，比如说问什么指针那个的，他他那个单词你都听不出来他到底是在说什么，然后会挺考验的。基本上我电视电话面试都是挂了很多的，包括什么amazon google的google都没有挂。Google是后来我选择了不不打算了，因为它是google的那个面试流程非常的长，基本上从准备到最后一轮可能都需要一两个月的时间。但我那个时候也就时间比较着急，所以当时就是在那短短的时间里面，需要高强度的去找到一份工作还是挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "最后的那一个机会是来自于有线下的一个沟通的机会。我当时在国内做了一些小应用，然后做了一些小社区什么的东西，算是属于自己的portfolio。然后可以打印成一张纸，然后跟别人在线下的时候去展示我的一些的才华技能。那个的。然后对方会被打动到，然后才最后愿意说好给我一次机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "然后就这样子，我记得很明确，就是在第二个月的第15天左右，就只剩15天了，所以在那个时候拿到了这家公司的offer。他们是做那个ARVR的一家公司，所以一跟我一开始的技能数不是特别的一样，我是做web开发那些东西的，结果他们是做ARVR应用的，都是要什么用unity那些玩意儿。所以当时阴差阳错的就去到了那一家公司。是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "然后进去之后做的第一个事情是什么？有有写前端吗？还是完全没有办法写前端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "可以说我进去的第一个项目压力还挺大的。就是一进去就是做一个星巴克的一个trace ability的一个APP。他们当时是在投标，然后就是有各种小的studio去去拿那个标，然后看一下谁能够做出来这个concept这个prototype。所以他的他们当时的那个理念很简单，就是一包咖啡豆上面不是一般都有一个很独一无二的标识符。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "然后你可以而且那个时候是AR很火的一个时候，我不记得是不是apple刚出ARK还是出了第二年。然后当时大家都在追求那个东西，那个好像就是最新最热的的，对吧？技术大家都在追求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "然后当时就利用这个技术，我们就想说可以在那个手机上面，你打开这个应用，然后扫描到这个咖啡豆子的包上面的一个图案作为identification。然后你一扫到了以后，它就会进入到好，我给你讲一个故事，这个豆是怎么从那个那个农夫或者说那个农场里面种出来的。然后慢慢的怎么样一步一步的distribute，就是分布到了你现在的手上的这个地方。它中间会有好几个步骤，就是从他一开始的farm的那个地方的怎么样种植的，然后会有好几个点，你可以去点它。然后里面还有那些农夫给你有个welcome，打招呼，有那些录好的视频屏，360度的那种东西。你可以在手机上面就好像打开了一个移动的传送门。然后你可以进到那个世界里面去，然后看到这个豆是怎么生产的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "然后点到下一个，然后去到下一个他的经销商的那个地方，然后到最后一步，他们那个starbucks有一个reserve factory，就是那个二星的工厂。他们是怎么样处理那个豆子，最后把它包装成你看到的包装的一整个链路。当时就是想说这个作为一个traceability，就是你可以追溯的一条链路，然后对于他们来说是想实验的一个应用。最后做出来了，就是好像是高强度的，就花了大概三周左右去做这个事情。然后疯狂的学unity，那个的没日没夜的就非常的卷。所以进去第一个项目就可想而知，是我职业生涯的接的第一个事情就是做星巴克的一个应用。最后还有有幸就是去到了星巴克的总部，然后去跟那些人展示我们做的应用。虽然最后他们这个东西烂尾了，没有去发布出来，但是对于自己来说是学习到很多很多，而且也是体会到了第一次的工作上的合作这些经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "然后之后这个项目之后这个项目之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "这个项目之后这个项目之后就基本上是在因为当时对unity这些也熟悉了一点，然后在那个公司里面就加入了他们的可以说是主流做的事情。当时是因为他们主线任务太忙了，然后分出来这个东西给我去做。然后后来之后，就是我在跟他们一起去做那个windows。当时微软出了一个叫halo LENS的那个全息眼镜，然后就在跟他们一起做那边的那个开发，然后戴上那个全息眼镜在做任何的各种各样的交互，然后就是做那些有的没的各种prototype。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "对，有比如说有herman Miller那个他们的椅子的一个东西。你可以当时听起来是很酷的，但现在我我我感觉应该很多APP都有了，就是你可以AR的把它放在你的空间里面，比如说你的一个椅子对吧，那个工学椅可能好几千人民币或者上万人民币的一个东西，很难一说买就买。然后你可以提前的把它放在你的工位的旁边看一下，好不好看，然后跟你的那个格局的格调搭不搭。对，当时就做各种各样的AR的小点子，小应用什么的。然后差不多就可以说是第一年慢慢的就过去了。对，然后就后面之后就去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "另外一家公司吗？还是一直在那家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "之后其实遇到了一个事情，就是他们这一家公司被另外一家公司收购了。对，然后当时被迫的我们要从那个CRO downtown的地方去到一个很远的一个叫raman的一个隔壁的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "城市ramon就是微软好像在软对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "微软也在那边。然后对于我一个当时没有驾照，没有车的人，其实是一个挺大的挑战。我必须要每天上班要uber过去。然后我之前都是选择在那个办公室附近，方圆就是one mile以内左右的这样子我可以上下班就是走路通勤。但是自从那个以后，对我打击是挺大的。第一个是办公室变远了，第二个是他们的办公环境的文化也变了，就变得更加corporate一点，就是更正更白领更更正统一点那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "然后当时特别是感受到了一个很神奇的事情，就是race什么这个种族歧视的一个事情。当时因为我的同事的一个就是我我一个很好的朋友是女童，然后我自己是属于asian对吧？我们都属于被歧视的对象。对，然后他们的他们的那个高管就是很看不爽。我可以这么说，虽然没有明说，但是我们就是在那里被歧视针对的那些的人之一，为什么这么说呢？就是因为我过去了以后，我要等着指令，要去被指派到什么样的项目小组？做什么事情，结果一直没有什么声音跟我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "然后直到有一天，好像就是大概被收购了两个星期，两个星期内我都在做自己的事情，都没有什么活给我。然后突然就跟我说，我们这边可能不需要你来了。当时是我挺大的一个打击，结果第二天他就跟我说，我们这边找到了一个新客户要做外部开发的东西，你回来吧对，就特别离谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "然后就说我回来来，那我说好呗，那我也不用去找工作了，可能听起来不错。然后差不多帮他们做了一个代码仓库，那些各种各样的建立，然后把东西差不多也搭起来了。大概就过了两三天，就突然跟我说这个项目他们不需要了，可能是因为没有竞争过其他的那些外包公司还是怎么样。然后就跟我说可能你也不需要再来了，就紧紧的在那一周的时间就跟我说我要被裁了，然后要我回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "然后在那个周五的时候跟我说下周朋友来，当时就是风雨交加的那种情感。又在下周他又跟我说，他们又找到了一个新的可能性，然后跟我说可不可以做QA相关的事情。当时听到那里我就挺无语的，就是你们到底是啥意思？然后到后面还是发现他们不是特别的觉得我在那里有有需要，然后我自己就相当于在那边也不太想待下去了，然后就通过朋友去去找到了一个新的叫做various space ship的一家公司。当时我的那个设计师朋友，他就是认识那边那个公司的创意总监，对，所以就把我介绍过去了。然后说我是什么外部开发还不错的一个小伙子，然后就过去了，他们是在做游戏的一家公司。然后我当时的这个技能更加契合他们当时在做微软的那个叫mixer的那个平台，就是微软的twitch。当时的微软尝试过那个事情，但是后来也烂尾了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "但当时那个东西挺火的原因是因为微软想做一个超低延迟。然后你又可以不用安装游戏，直接加入直播，就加入了游戏的一种概念。然后通过那种web socket的那些技术，它可以很低延迟的去把你这边的键鼠的控制，去把信号传输给云端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "就是现在的cloud game之类的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "从某种意义上是那样子的。他当时就是想做这样的一个尝试，然后那个游戏公司叫v space ship，他们就是在跟他们做一个合约，去给他们开发专属的mixer平台的游戏。对，然后当时我看到觉得这个挺有意思的这会不会是未来，我也就很高兴的加入进去了。相当于是一个无缝的切换，就切换过去了。然后在他们的那个团队就是一个小的游戏公司，大概十几来个人之内。一开始的时候觉得每个人都特别的欢迎我过去。特别是他们的老板也不会觉得是跟他有这种层级的那种关系，跟他就是一个朋友的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "然后就在那里面待了差不多两三年，差不多就待到了最后，所以跟他们的关系是比较好的，然后一直在帮他们开发，当时叫ninety的一个公司，就是在做全球比较火的pokemon go手游的那一家公司。然后再跟他们合作一个叫变形金刚埃批版的pokemon on go的一个游戏。对，然后就一直在那个公司去做游戏工程师，然后中途也搞一搞什么UGS开发，或者为了能够证明我自己实力，不断要卷的一些事情，去做给做给他们看。他们对，所以当时就是这么个职业生涯给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "但是你当时做游戏工程师怎么会跟前端沾边呢？就是做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "是其实我一直是做游戏的前端，可以这么说，就是在unity里面做那些事情，而不是做游戏的后端，所以某种意义上来说，那个也是前端。基本上我做的所有的那个工作都是跟UI，跟玩家最后看到的东西有关。对，所以我觉得那那一那一个东西可以笼统的称为前端。然后如果你在前面加一个web前端，应该就是在指我们现在大家指的那个前端的东西。所以我是一直属于很追求设计，很追求美感，然后去同时做编程的一个驱动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "然后在在那个公司，其实就是没有什么太多的web前端的需求，而是我自己给自己创造了一个需求。他们当时的一个游戏后台，就是管理你的那个游戏的数据，还有每个玩家的什么背包里面有什么东西，那个的还有地图的数据什么的。当时就是他们有这样的一个后台系统。然后我们作为游戏工程师，我们每天都要在到那个上面去点。比如说我们测完了一遍东西，我要上去set what account，然后什么的各种各样的。所以在那上面花的时间会挺久的。但你知道那个网页就特别的丑，他你可以想象一下没有SSS的HTL是长什么样，就有点那样子的感觉。所以忍了一段时间，后来我实在是看不下去了，然后我就说我可不可以利用自己的技能，稍微给他重新设计一下，然后就相当于给他换个壳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "因为它的后台后API那些我是不会改的，然后就是给他美化一下。然后当时好我就心心念念的，基本上花了一两个星期。每天晚上我从公司回去都在熬夜在做这些东西，然后过了两个星期终于做出来了。然后有一天早上我就是把它部署到了那个notify上面，然后就是跟大家在stand up早上的时候说，你们想不想看一个很有意思的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "one more thing.",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "one more thing. 对，然后就打开了那个网址给大家瞧了一下，基本上都被震惊到了。特别是老板，就是我觉得这是为什么到后面做完成立的一个导火索，可以这么说，然后从那个时候开始，老板会看得出来，我不是一个怎么说打工人，对吧？我不是为了天天在过来这里赚我的95的工资，回家养养老人或者养孩子那种。当然这种没有任何的错误，只是每个人的价值不一样。然后我当时想证明自己，就是我是为了公司的发展而去做一些事情。所以可能当时就是因为这些举动被老板看到了，然后可以说就从那个时候开始，基本上对我比较改观，然后可以说器重我那个的。但我自己来说就是想证明出来，不断的给大家看啊，可能底子就是有那种比较痞子的那种T。然后一直想证明一些东西给别人看，我也是可以的这样子的感觉，然后带着那股气做了这些东西，然后做出来之后还是反响挺不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "最后强行的让我们那个游戏团队的。后端工程师去学view，因为他们是从来没有接触过那个东西，一直都是JQY那些玩意儿去去写前端的。因为他们做后端的也要去改那个dash put的内容，所以我当时写的所有东西都是点view的文件。然后他们要强行的去去学那个东西，但最后结果来说还是不错的，他们都愿意去学，然后也都觉得这个是真的挺不错的，薪资负担也变少了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "那个的然后对，就是从这个之后，我就是觉得这个事件大概是在2019年的年初差不多。然后我们后面一直在做这个游戏，一直在做这个游戏，后面可能也是一些南铁那边发号的施令的一些东西，不断的在改方向啥的。然后可能就中间慢慢的做的事情其实也就比较千篇一律。然后不断的在做那些，游戏的迭代或者新的大的更新，然后再重构那个的，也就做下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "然后差不多就到了20年的年初左右，那个时候这个游戏看起来他们已经发布出去了，但是实在是没有什么好的势头，可以说他们pokey mon够吗？变形金刚的埃批的这个游戏，我们是在跟他们做这个游戏的，他们出点子想法我们在出实现。然后不知道大家知不知道，但是ninety他们也出了很多很多款构类似的游戏，比如说哈利波特，pick in，对吧？我也不太记得有好几个都是他们尝试过，但是失败了的产品。这个失败指的是在商业上的东西，所以他们赚不回来那样子poke mango那样子的一个钱，所以他们就把那些项目都砍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "然后我们当时做的这个项目也怎么说，首当其冲就也被砍了，然后差不多也就是在20年的时候，然后那个时候也刚好迎接到了这个疫情。然后当时我老婆是先他要在20年的年初先回来，先回国。当时我想着说，我应该紧随其后，差不多二月份的时候也可以回国一趟。然后他当时是因为没有办法拿到工作签，必须要回国了。然后我当时还有不断的每年在申请那个hrb，然后抱着一丝希望，然后希望特朗普的那个新政策没有没有搞到我。然后就没想到疫情来了，直接当时机票熔断的，然后就一直没什么好的办法回国，然后就一直等到了差不多十月份，我才正式的应该说是7 8月份的时候就终于买到了票，买到了十月份的。然后十月份我才正式的从美国回到了国内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "那个时候回来需要你需要说很麻烦，就是要带我看那些网上就social media上面那些发的图都是要穿穿的，跟大白一样。你当时是这样子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "我要是没记错的话，是的，就是我我们在美国的时候不会这样子。一旦我上了飞机以后，因为我们是中转的，当时去的是什么地方来着，反正就从中转的那个地方开始，一切就变样了，就开始变得非常的社会主义。对，必须要做好各种各样的防范工作。然后核酸我都记得那个时候还是捅鼻子的鼻子，然后做了三次，每次做完我都一把鼻涕一把泪，特别不想再再再回来还需要隔离吗？要的，当时就是14天。在那个叫什么酒店来着？就是香格里拉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "好像深圳的香格里拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "对，反正我记得那个时候基本上就非常的严，14天是必不可少的。然后有些人还是因为中途，因为他每天都要过来测核酸，然后如果有一天出了那个阳性，那基本上就要顺延再来个14天，我靠，就很很容易对吧？就让你沮丧在那个地方每天会送盒饭过来，其实就真的很像蹲监狱，然后你又没办法出去，然后最多就是叫个外卖什么的进来，然后他们会有各种各样的消毒的人从底下送到上面，反正你的房门是不给出的。每天的那些换洗的东西，你都是早上有个固定的时间全部丢到一个筐子里面，然后他会唤起新的过来，然后就那样子14点过去了。对，也是挺压抑的。那个时候OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "然后你当时已经有想要创业的想法吗？还是说只是先回来看一下什么情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "其实这个契机可以说是我一直脑海里面有的，我一直都是想说尝试创业，然后做一些有趣的事情的那种人。只不过一直在美国那边待的也比较安逸。然后知道了这个新闻，也就是我说我从美国要正式回来的那个时候，因为当时我也是要做一个决策，我是要在那边继续读研还是回来。我是不太喜欢搞学业的那种人，因为读研的话你可以自己卷一卷，每个学期多上几堂课，这样子可能会压缩到一年半，最快的这种东西。但是如果你正常的时间是要花个两年左右才能完结这个学业。那我觉得我那个时候都多少岁了，再过两年我还会怎么样？虽然你可以中途在找什么兼职做一些工作，但我觉得还是已经走向社会了，我不太想在走学业的那条路，不去了。对，而且我自己也是那种怎么说practical一点的人我不太喜欢天天说academic的那些玩意儿，就是各种各样的理论知识那些我更喜欢实践，就是打一套打一行代码做出来一个东西给你放在面前，你能够玩的那种东西。对，所以这些促使了我就是选择我就回去呗，就回国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:50",
      "text": "然后在这个时候我跟我的老板也聊了很多话题，就是关于这个东西。因为一开始我们还想说回国以后继续帮他做那个游戏这方面的开发什么的。因为那个时候没有说正式的ninety说这个项目要被砍掉，而是说可能这一边会有一点影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "但当时大家也不知道是怎么样的影响，所以那个时候我们在聊说可能一条路就是我回国以后继续帮他偷偷的做游戏开发。比如说我这边远程的连一台他们那边的电脑，然后因为他们那些靠背什么的都需要VPN，各种各样security的东西才能去真正的写代码，并且push到gay life上面的什么的各种各样的东西，所以还是挺严格的。但是当时后来可能就是跟南安体那边聊了一下，他们不太允许这件事情。因为国内有腾讯，他们比较担心对吧？就是出现这种安全的问题，然后我也不希望任何的数据的泄露。所以最后想说这条路应该就也别执行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "然后其实另外一条路就是我们当时在做游戏开发这么久了以来，一直有个痛点。就是在每次游戏出新的build版本的时候，我们需要丢给一些人做测试，这些人他可以是我们内部的QV也可以是外部的QV也就是我们会邀请一些没玩过游戏的玩家来到我们的线下的studio，然后给他们指引怎么样去玩我们的游戏，然后玩完了以后给我们反馈这样子。当时就这一个链路特别的长，然后我们要用到的工具也是什么google的一套的、youtube一套的的discord一套的这一堆东西结合在我一起去买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "所以当时我们看到这是一个痛点，然后想说我们有没有什么软件的方法能够去解决它，一开始我们是通过了硬件的一个方法去解决它。就是说一个人去背着一个我们自己自研的那种resort pi树莓派的一个机子，然后那个树莓派要里面放一个google five的数据卡，要确保他在外面玩的时候没有数据的卡顿，然后要连着一条什么线，然后去实时的转转入。然后又要同时那里面去触发一个google meet去给我们远程连线。这中间特别多特别复杂的一个东西。然后硬件来说，我们如果要把这个东西打包拿出去给别的游戏厂商去卖的话，也成本比较大。当时就想说我们可以尝试用纯软件的方法去实现这样的一个东西。那这个东西会变成一个我们现在都知道的SaaS的一个平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "对，然后当时就有这样的一个想法，就是在这个想法的萌生的阶段，然后就在聊。其实我就说我可以回国去组建一个团队，然后来帮你实现这个想法，对吧？然后可以说是双赢的互赢的一种东西。因为在国内大家都知道，你肯定有一个美元的这个换算，所以不可再贵，也不可能特别轻易的超过美国那边当地的人才的那些费用。所以的话他觉得也是个挺不错的想法。然后当时我们就比较一拍即合，就说那我可以先回回国，然后缓一缓。然后开始我先自己帮他们在做那个想法，然后相当于我自己一年做了这个solo per premier那种感觉，就是在一个人去帮他这个产品做实现、做想法、做设计、做开发这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "然后到了一年以后，也就差不多到了21年的时候，那个时候我才正式的想说好，我需要别人来帮我了，因为事情太多了。然后就需要工程师，也需要设计师，然后也需要各种各样其他的后面招的那些人。但最主要的一开始就是因为有这样的一个事情需要做，所以我想说这也是我的一个可以说是创业的契机。通过这一个已经建立好的一个联系，然后就相当于美国是我这边的第一个客户，刚好是我的前老板。就相当于给我直接达到了一个创业比较，有个叫黄金勺子在你嘴巴里的那个比喻，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "就是一出生就有种很牛逼的感觉，一开始没有走特别弯的弯路。就是因为我在创业的时候，已经有一个可以说是金主爸爸在这边，所以去支持我做创业的一系列的事情。所以在创业的一开始，就是有这样的一个很好的机会，帮助我去去开始做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "而且我觉得很重要的一点是，就是你在他们他你前老板的那家公司里面，你就已经会主动的去做一些工作之外的事情。然后让他会觉得你不是一个只是单纯执行任务的人，然后你们才会建立这样的联系。是的，对，不然的话可能之后的事情都很难发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "是我觉得做这些的一个很大的前提，就是你本身就是不做这些事情的时候的那些performance什么的。就是你工作上的该完成的事情，只要这些不受任何的影响，然后你又做出了更多的那些东西。所以这个是作为一个很大的前提。否则如果你做了后面的额外的东西，导致了前面工作本质的一些东西，质量拉垮了那个的那可能会变成一个本末倒置对，本末倒置的一个事情。所以我基本上当时都是花着额外的时间，就是确保工作做好了，然后回到家才开始疯狂的去卷这些东西。对，最后对就是没有把它变成一个影响我坏方向的一个东西，我觉得是比较幸运的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "对，所以总结下来就是你的第一个创业项目就是跟你的跟老板合作，他成为了你的第一个客户。然后到你刚刚说要招人的时候，你是先成立了公司，还是说就你一个人干的时候已经成立了公司，还是说你确定要招人的时候才开始筹备这些事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "我是在准备招人的时候才开始创的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "然后当时你应该没有相关的这种经验，就是说招人，租办公室什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "怎么说呢？招人有就是我当时在美国这家公司的时候，也参与了招聘。他们当时那个招聘，我个人觉得还是挺浪费时间的。他们会他们的流程大差不多是找到一个觉得不错的人，邀请他来本地的studio线下。然后从早到晚，就从大概九点左右那个人过来，然后CEO founder什么的跟他聊，然后聊一些，然后1个小时好接到下一个。下一个可能比如说他是个设计师，那可能就是设计师对专业的人去跟他来一个高强度的专业技能的测试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "好，结束了。然后这个时候差不多要午饭了，然后午饭的时候再来一堆人出去测试他的社交能力，然后吃饭什么的。对，然后聊天的看他生活上有没有什么有趣的东西。或者打个比方，当时我们所有人进去的时候都是会一些音乐性质的技能。所以当时就是大家在开玩笑说我们可以组建一个乐队，但的确就是这样子。如果那个人也是说他很爱某个乐器，可能会变成一些加分项这样子。对，然后差不多回来一两点钟，休息一下，然后两点开始下一轮面试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "这个时候如果他是设计师，那可能是一个工程师过来跟他聊，就是聊什么呢？就是我跟你要合作的话，会有哪一些挑战，会有哪些东西跟大家聊一聊。看一下那个的，然后再来一个人，比如说是PM级别的人，然后再来一个人，就基本上这样子一个下午就耗完了，耗到了四五点钟，才正式的结束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "我个人当时因为我是第一次经历这个招聘，我以为这个就是黄金的那种标准SOP。对我以为这就是最好的一种招聘方式。所以我一开始在国内当时想着招聘的时候是不是也要这么走？后来思考了一下，人家是有一个一整个团队了，已经我不可能做到这么复杂的一些事情。但其实后来想想也挺耗时间的，基本上你一天都没有特别特别多可呼吸的时间。对于那个应聘的人来说，如果如果好多个人这样子一来，经历这一轮的这些东西就一天耗费了。其实也没有任何的好的收获的话，也是怎么说可能会有一些印象的减分的，反正后来我也是思考了一下，就是招聘这一方面，我也得从头开始，走一些不不同的不同常人的一些道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "所以其实一开始招聘还是属于比较难的一个阶段，因为没有资源，而且是第一次做这个事情，只能看大家是怎么着的。一看OK都是在什么boss直聘、猎聘，还有哪几个网站来着，我记得都是有好几个的。然后上面都得去注册，然后注册完了开始交钱。对，就交钱，这是最头疼的。我一开始以为上去注册账号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "以为真的是boss直聘是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "对，然后事实发现跟想象差距还是比较大。而且上面怎么说呢？就是你不交钱，基本上你别想拿到任何的流量。可以这么说，特别是boss直聘，我不知道其他的那些，后来也慢慢的有，但是我只在报上面花了几千块钱。当时我记得就是让一个职位变得非常火爆，可以让他快速的出现在那些求职者的首页的那个list上面什么的，所以当时得到了挺多的application。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "这个申请的人，但是怎么说呢？就是因为我一开始是招聘设计师，不想吐太多的槽，但是就是千篇一律，大家都是那种cookie cutter，就是一个模具里面刻出来的那种感觉。然后我就不断的在寻找，有没有哪些人是自己有想法的，自己做过。比如说driver上面。国外的设计那个的，然后大部分的人都是什么国内的小程序，国内的那个叫什么后台的应用，各种各样的就非常的千篇一律。所以我个人是不反对你有这些东西的，而是说你得有更多的东西让我看到。你在千篇一律的同时，你有自己的想法，你自己的行动利益，你的崇拜的一些东西，你会尝试一些很有意思的concept那个的。所以我当时就通过这样的一个形式，也是招到了我们第一个左文的设计师，也是跟我一起录过一次录过几次博客的那个rider。对，但在这之后基本上招聘基本上都是靠twitter上面招聘，所以一开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "这位员工是通过国内的平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "对对，OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "所以你在挑这些简历的时候，所以刚刚你也提到就是可能很多很多人都是千篇一律的portfolio这种。所以我觉得对于可能有一些也正在找工作的我们的听众来说，你觉得有什么建议可以给他们？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:59",
      "text": "我的建议肯定不是属于所有怎么说好的建议还是怎么样的。就是我更加多的是我想找人的一个标准，我相信每个人的标准都不太一样，特别是如果你面对的是HR那些人的话。但是作为我的话，因为我是基本上在招人的时候，我都做过我要招的那个职位的东西，所以我能够比较了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "就是我作为怎么说呢？就是策划的那些人，如果你也要知道前方打仗的那些人，他们经历的东西的话，你会更加的理解他们身处其境。然后这样子的话你就知道哪些东西是可以水的，哪些东西是真枪实弹的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "然后在这个时候的话，就是我觉得会比较去挑一些细节上的东西。我个人认为好的一些简历的话，第一就是它比较重要的就是细节抓得很好，然后有自己独特的想法，然后能够有一些外链，就让我看到简历上面看不到的一面，这是让我能够比较打动的。就对我而言，我可能是学历或者你是不是女生，很多在国内所谓的会被歧视的一些东西，我会故意不看那些东西。我招聘的时候，我是从来不会管这个人的学历是有没有学历，还是高中，还是大学，还是那个的。所以的话我当时看的都是那些细节上的，还有你有没有自己独特的想法。因为我觉得一个人我们最后最重要的就是你有自己的critical thinking，你的一个思维，你的一个思想的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "如果你连这个都没了，那你就跟AI没什么区别了，或者说你还不如AI，确实对吧？所以我觉得这些才是让我们是人的一些潜质的一些特性，才更加的有意思。所以的话如果说细节上面就是我经常会看到什么IOS或者macos，就是他们官方的已经说了IOS的这个I是小写的，然后OS是大写的，经常很多人是IOS一起大写或者一起小写写。对我能理解。如果你在赶时间或者打字的时候，那个没有auto correct，他这样子出去很正常。但是如果你是做简历，这个是要被很多人筛选要看的时候，那这个就应该展示你的什么professionalism对吧？那你应该要专业一点，所以这些小细节我是拿捏的比较死的，基本上我会在看的时候，这些每一个我都不会放过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "对，就是这些拼写什么的。对我也记得anthy food，还有一个case police就是拼写了一个警察的一个gib的东西。专门做自动化的，这个也挺有意思。但是我会比较看重这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "然后我记得当时还有一个东西，就是我一看这个人是不是QQ邮箱。然后我就知道大概我们俩之间的同的价值观的一些东西的对吧？就是这种寓意在里面，就是我个人是不可能用QQ邮箱去做放在简历上面的。其实163或者gmail那些我觉得都没什么太大的问题。但是QQ邮箱怎么说呢？对我而言，就不太觉得这个东西该出现在你专业性质的一些展示的上面对所以的话如果你自己有些想法，比如说你的一些name tag或者你玩游戏经常用的一些昵称，然后注册一个gmail或者outlook，或者跟各种各样的，我觉得这样子才更加彰显你的个性。对比一串数字要有意义的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "如果我的我的姐我因为我的邮箱就是我的名字，就是hi at涛男到LU，那这种是不是会更加的吸引人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:54",
      "text": "非常的吸引，特别是你在域名上面还做了这个超简化的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "像如果是整体的版面的设计，就是这种简历我们我们不说designer，designer可能他们就已经有这种审美。但是如果是程序员，你觉得对整体整个整个简历的这个版面，你觉得是应该要怎么做会比较好？比较让人可以比较让招聘者可以直接一眼能看出，能更加一眼看出你的特点，或者说让你更更想要reach out这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "好问题对于我来说的话，因为我也看过很多很多不一样的简历的排版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "就是你举一些反面，这样也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "其中有一些让我看的伤害比较深的，比如说拿那种什么什么有有个微软windows上面的一些字体的一个渲染出来。那个中文很怪，不是哑黑，哑黑应该是看起来比较正常的一个有很多那种衬线体的那种中文的字体。对，特别是字体大小，在一个你的简历里面出现超级多变体的时候，我觉得就有种危险信号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:26",
      "text": "经常有的人会把自己的那个名字弄得很大，然后工作经验的那些职位又很少，这些他不make sense对吧？名字应该小一点，然后你工作过的一些彰显你个性的东西应该大一点。但是对于我来说，可能我觉得这种在设计上面叫typography，也就是字体的一些排版字形什么的，对我来说会挺重要的。因为其实最后如果你设计出来，或者说你把一个字体的排版弄得不错的话，你是可以做到所有字都一样大。但是你也能看得到哪些地方是视觉的重点，这个是我觉得非常难拿捏的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "特别是在UI设计什么的，经常你会看到你要强着重的去强调某些元素的时候，你可能觉得这个东西要变大、变黑、变粗，对吧？就是这样的感觉。但其实不是那样子的，你可以比如说让一些不重要的地方，让它稍微变得淡一点或者怎么样的。你可以通过做减法或者负面的东西，让刚才你想要凸显的东西变得保持它的原样，还能作为彰显的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "对，就是一些字体上来来讲，我就会比较喜欢很多。比如说像shopping，Anthony y food，像什么evil rabbit。然后那些人他们就是做的自己的个人网站都是比较极简风，就是字体排版不做过多的设计，那样子我觉得就非常的舒服。因为白纸黑字你只要把字体拿捏好了，这也是一种很难的设计。所以对于我来说的话，那种设计叫做minimalism，也就是极简主义的，也是我很喜欢的一种。但是要想做好它也是非常难的。所以但最后主要就是你不要让一个简历看起来左边飞一下，右边飞一下，就是太多乱七八糟的东西就行。就确保大部分的字体能够是从字形的大小来说，不要让它有过度的差别，其实会好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "对，说起这个其实有一本书叫做写给web开发的设计书，好像是这个名字。其实会讲很多这种很简单的，很基础的这种设计的这些小技巧，就教你怎么去就像刚刚你提到的那些什么有关联的东西你放在一起，然后着重的东西你要怎么去着重它。这个它不一定是加粗或者什么什么，然后整对，就是这本书我推荐，听众有兴趣的可以看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "然后说到这个说到苏丁，他们这些个人主页，有时候我就觉得其实维护一个好的个人主页，其实比你写一份简历要更加有用的多。就是在某些你可能申请一些创业公司，这情况下可能甚至会好好好很多。如果你看到也许你看到一个他个人主页有很多他做的项目，或者他写的博客，他写的一些想法，甚至可能会比他单纯写一个简历要更加吸引你。应该是会这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:52",
      "text": "是的，而且我也看到一些trend，就是很多人他们在网站上面会作为一个排版，就是作为一个简历。对，因为其实你的网站就是自己的简历是只不过是它是个动态的简历，就是一个死的那一刹那你保存为了PDF，它就没得改了。你要改新的，你要发一个新的文件，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "一个网站你可以理解成是一个实时的链接，它可以不断的改变。对，所以我觉得特别是个人网站，我也会经常看到那些人，他们的简历里面会寻找他们会不会有一个个人网站的链接。其实就算是github还好，但是如果你一个链接都没有的话，就让我觉得你想跟我说你的人生就是这一张纸。没有什么其他的拓展或者延伸的，可能我就会也是稍微减分。所以如果我看到了，比如说你设计师可能有站库或者driver那些东西，我也上去瞧一瞧，你是不是真的有自己的想法，还是只是为了做这件事情而去创一些账号，然后做一些事情，还是说你会不会真的把自己的一些输出放在那些地方。所以最好的一种感觉就是你又有个人网站，又有很酷的域名，像那个淘淘难点噜的这种情况下同同时如果你又自己写blog文章，我觉得这些都是很加分的东西。就证明了给我看，就是你不是在为了应聘去写很多字眼，要让我看起来是你就是我要的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "而是通过那些你不经意的去分享的，或者一些什么其他的渠道，让我看到的时候才能觉得你是更加真诚。你就是为了自己去做的这件事情，而不是为了招聘去去做什么个人网站之类的。对，所以的话这些都是在我这里来看非常大的加分项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "然后当你们人多了之后，你是从招聘第一个人的时候就开始租办公室，还是说等人多到一定程度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "时候就做招娣一个人的。其实当时我为了省钱，就是办公和我住的地方是一个地方。当时有一个上下的叫loft，就是复式的一个设计。然后当时我就在那里去作为我们的办公室，所以我每天早上起床得确保比他们早，对吧？然后当时还养了猫在那里面，然后把一楼设置成那个办公工位的感觉。所以就让他们会有一种，主要我也是想打这种温馨的办公环境，更加像家，而不是QB口工位那种一个人隔着一个人没有任何沟通的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "其实还是因为没钱对影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "的这个东西，所以当时就住在了那个地方。然后作为办公室，差不多可以说是我们要招新的工程师的时候，那个时候才正式的思考了一下，不行，我们这里hold不住这么多人了，然后就得去外面搜寻一下有没有哪些好的办公场地，然后也不要太贵，但是就是有一个大家能够办公的地方，我觉得就不错。所以当时基本上我们是有四个人的时候，我才正式的去外面找办公室。然后我找办公室也都基本上是一星期内的，然后找完了立马就签，签了以后立马就搬，然后就搬过去的那个那个地方，在深圳的那个软件园那边，还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "后来慢慢的就因为我们项目的不同阶段，需要更多的人，资金也在进来，然后就更顺理成章的。当时有差不多六个人的时候，然后我就我们当时住的那个地方只能有四个工位。他的那个工位也是送的，我们也不用自己去花钱买。然后就在同一个软件里面就租了一个更大的地方，也就是可能很多人看到过或者来过的那个办公室。相当于是一个跟之前相比，面积直接乘了以2，然后有个不错办公区域，我还分了一个沙发，有种客厅的那种感觉，然后还有个会议室，然后还有个小阳台。虽然我们当时想着可以在外面做个烧烤，或者经常来朋友什么聚一聚，但结果都没有利用起来。对，但是后面就基本上走完了一个长期的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "过去的两年基本上都在那个地方，然后直到了我们后面正式转成远程了，然后就对公办公室的那个也需求越来越少了。我们虽然会保持两周我们会回一次办公室，大家聚一聚，起码不要失去了联系的那种感觉，对，太生疏。然后经常会跟大家在一起聚个餐，然后点个下午茶什么的。对我觉得这是能够让群体morale，就是这个士气能够保持它别掉下来的那种感觉的一个手段。对，所以当时一直选择没有去退租那个办公室，也是那个原因。然后直到也就是最近，可能就是为了节约一点成本，然后我们就去到了一个仓库的一个，也就是我们现在在聊天的这个，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "没事，apple也是garbage里面。是的，是整理出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:16",
      "text": "所以我们现在管这个地方叫车库，不叫仓库了，我们是车库文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "然后嗯那可以多聊点关于远程工作的这个内容。因为你们当初选择要remote的最主要的原因，或者说是哪一些原因让你们觉得可以remote，是受了哪一些企业文化的影响，或者什么成本之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:44",
      "text": "其实remote的话我在美国的时候就一直践行的。特别是疫情那段时间，我相信应该是所有人应该所有人都经历过一点远程，所以。比如说有那种你要去工厂加工行业，我相信那些可能会挺难的。但是我们基本上是对着一台电脑挑点东西，然后你就能完成工作的这种职业。我觉得远程是再适合不过的了。所以的话就对我来讲其实一直都是属于一种可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:16",
      "text": "但是我一开始在国内去创办公司的时候，没有考虑到这个点，更加可以说就是还没有准备好。其实如果你要把自己公司弄成远程的话，你的制度，你的那些就是你得思考好发生了，比如说情况A怎么解决，情况B怎么解决。否则就会像我之前看到很多公司强制远程了以后，其实很多人都是属于24小时待命的那种状态。就是因为他们的制度没有弄好，就是出现了A一的时候，你应该怎么样去解决这个事情，他们没有明文去说明什么呢？就会导致其实很多管理层他们就是认为我就可以直接的微信找到这个人，然后去跟他说你要干什么，就少了一些约束。可以说所以在那个时候，我一直是比较追崇这种远程文化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:11",
      "text": "然后同时也是当时和那个浩哥陈浩，也他也是属于我的。回国了以后，看到对我影响启发比较大的人，他也是写了rework的一些书心得。同时他自己的那个mega east的公司也是这么践行着的一个远程的文化。所以当时我也是看到他的一些博客，觉得也都说的很对。然后我也比较赞同他的那些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "然后差不多那个时候我也是第一次遇到招聘的一个约束。可以说是因为我们要不走远程的话，我就只能招当地的。那么就会是一个把别人拒之门外的一个条件。所以我当时就在想，如果我们能够在全世界或者全中国范围内去找更多的talent的话，这个应该会对我的成功率更高一点。契合度更高的同时，我要去废除掉我们只能local工作的这一个制度。所以当时我就开始思考这件事情，然后想说我们要去开始实践一下远程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:20",
      "text": "但是刚才刚开始实践的时候，当然有很多问题，我们还是保持的会有每天的开会的一个行为，然后就是更加多的国外的那种start up的，就是morning还有还有afternoon都会有一个所谓的stand up对吧？那个东西一开始可能没什么感觉，但是后面会发现，这个东西其实也挺耗费时间的，也挺耗费大家心智负担的。可以说是是你要知道这个东西存在，然后你要去做一些准备，不能在上面出洋相，对吧？我一定要有东西能说，否则对就看起来不太好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "我以前在创业公司最怕的就是每天的stand up的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "是，所以我当时我自己也感受到了，因为我也是前阵和前线打仗的那群人起来了，所以我自己也了解到，这个东西可能更加多是为了老板服务。能够走一个形式，让你能够从observer观察者的一个角度看到大家在工作。好，我放心了这种感觉。所以我自己一开始觉得其实没什么必要，那不如就我们思考一下，把这些所有固定的会议全部都砍掉，才能让我们远程的更加的舒心。否则你每天早上要确保你在某一个时间点前起床，然后呃对吧就是有各种各样的那些容易不好协调的地方，要确保它怎么样协调好。然后就基本上从那个时候开始，我们是同时执行了远程的概念，以及叫做异步办公的一个概念。我可以说我们不是说第一天就已经figure out这个最佳实践是怎么样，而是我们有一个共同的目标，我们想往全远程全异步的这个形式去走。但是我们会保持一个回线下来，就是能够拉一下大家，然后聚一下的这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "但是异步这个东西其实就是我们很少接触到的。特别是要在践行它的时候，也是可以说在国外的各种各样的公司，比如说to do east，还有一些不错的公司，能够看到他们的这些影子。然后稍微学习一下。所以那个时候就感觉其实异步最重要的就是尊重互相的时间，不浪费彼此的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "因为其实你可以做到线下的一步和线上的异步。就是你可以线下两个人坐在办公室里面，你们用slack去聊天对吧？你可以不同步，就是这个意思。所以对于异步对我来说最大的收获可能就是你更容易去安排自己的时间，而不用在比如说九点你要block掉这个时间，确保你在这个会议里面什么的。所以就是基本上你去跟同事沟通的时候，聊到了你的一些需求。然后你如果要明确，比如说明天下班前能够给到我一些回复最好。但是这个不是一个固定的东西，所以你可以把你的希望抛出来，以及把你要表达的东西逻辑表达的清楚，以及最后你希望从对方的回复得到什么，这个我觉得是异步最最重要的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:49",
      "text": "因为我们经常在聊天的时候就会遇到一些人在，然后你说在，然后过了一会儿他又说我有个事情让你帮一下，或者可不可以解答一下，然后你又回什么事情，经常会有这种很无理取闹的感觉的这种回答，这其实很没有任何的价值。你就是在对方聘一个给你那个拍一个回去，聘一个给你拍一个回去。但我觉得就是你要发出信息的时候，你就应该想好你要问什么了。所以这个是异步的核心。可以说如果这个做不好，那你异步肯定是乱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "所以我们当时就确定好了，我们所有的DM也就是私信是需要得到对方稍微敏捷迅速得到回复的一个渠道。那么我们会在slack里面设置不同的channel，设置channel的目的就是它是围绕着某一个话题，某一个功能需求，或者一些of work。就比如说我们闲聊一些搞笑的东西，或者OpenAI又闹了什么，像我们可以发一些推的链接在一些地方，那些都是大家不需要马上去看，不需要马上去回复的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "对，所以我们设置了这个机制以后，其实就比较不错。就是大家会更加的明确哪些地方是你需要立马去去着手去做一些事情的，哪些地方是你可以等，不需要那么着急的。所以你可以比如说特别是工程师来讲，大家会经常进入到一个心流的状态。那么你进入那个心流的状态，可能你就会代码个2个小时或者1个小时什么的。不希望别人打扰到你。然后那个时候你把这个东西结束了，收尾了。好了，这个时候你可以回到slack，然后一条一条的看你所有的未读的东西是不是你需要去参与的，不需要的你就一看而过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "然后对，就是这样子的一种可以说每天的一个工作的状态，会让我觉得起码对于创造者来说是很有价值的。因为他不会作为一个疯狂打断你的。比如说这个群来找你了，或者那个群发了一个无关紧要的链接，你可能要立马看到通知，然后跳过去，然后处理一下再回来。就经常会有这种context switching。可能有的人已经master这个东西了，但是对于我而言，我是不太喜欢这种各种各样的打断的。对，所以可以说异步就是为了尊重彼此的时间，然后去设立的这样的一个文化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:21",
      "text": "我觉得你们这些SOP都可以写成一本小书分享出来。是你说像之前有什么提问的艺术，其实你们就可以写写一本异步沟通的艺术书。对，像怎么可能你们内部也有一些规定，说怎么样去去去异步沟通，去去在IM里面怎么去沟通的这些标准，或者说这些channel应该怎么怎么去用slack。我不知道你们是用slack。对，怎么去用slack或者怎么怎么去用linear这种APP。其实我觉得你们都很适合去把这些沉淀成一本小书，说不定还能卖点钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:06",
      "text": "然后发家致富了。是我觉得对我们也当然有想过，就是做这些事情更多的就是其他的主线任务不断的忙，然后没有时间去做这个。我自己不瞒你说，就是我在我的to do里上面一直有一个写博客的那个话题，叫做异步的美，但一直没有上这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "你看人家base cam，现在不叫base camp，现在叫D17。他们也是靠是靠写书赚钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:40",
      "text": "然后DHSC就是疯狂的带流量，然后对拿twitter给的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "然后关于远程工作的，刚刚说了一些优点，就是有没有一些你们还没有克服的缺点，就可能有一些大家公认的缺点，这点大家其实都知道了什么，可能团队的成员没有那么紧密，没有线下的怎么怎么紧密，但有没有那种实在没办法克服的一些缺点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "有没有远程来说？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "有时候有没有那一刻你会觉得说还是大家在一起上班会更好一些，你们会不会有这种时刻？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "其实说白了倒还好，我觉得更加多的是因为我们的异步的一个推崇，会他去supplement它，会帮助我们这个远程确保它不会那么快的burn out。我觉得这个是比较重要的。然后最近一两年，大家也看到很多浪潮就是要return to office。国外的也好，国内的我相信国内的应该大部分都还是在坐班。所以更加多的应该是企业感受到，其实就是一个自由度的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:02",
      "text": "你在remote的时候你可以做好几份工作，特别是你在大公司那种小公司，可能你们会比较忙活的比较准什么的。然后在国外的话，我会看到有些人什么经常有什么六个工作同时在进行，都是remote。其实很容易做这种事情。因为你只要预期管理好，然后那边都相信你是做了你说的东西，其实很容易的。更加多的是他们想通过这样一刀切，就是能够让大家回到office里以后，然后就可以极大程度上的减少那些其他的可能性。当然我个人的认知理解是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "然后同时如果大家都在线下的话，就像你说的那一个共同的，大家都知道它的缺点，就是在远程你不是面对面这样沟通的那么近距离的感觉。所以这样子才更加容易产生更加凝聚的一个团队。你在线下的时候我也认同，所以我们也不会说完全就抛弃掉线下的东西。我们会比较珍惜每次线下的这个时间，不管是我们聚餐还是一个team outing去比如说我们上次去的那个云南的大理，我们去的大概也是一周左右，就是觉得那段记忆会让你非常的深刻，也会让大家非常的，怎么说，就是珍惜彼此的这个时间。所以我个人感觉他其实最大的缺点也还是在这里，就是你跟同事之间的沟通会变得非常的少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "可能在我这里唯一的一个刚才没有提到的缺点就是其实线上也可以解决的。就比如说你开会的时候，或者经常大家在国内我发现都是不开任何的摄像头。对，这个我觉得那对很正常也很正常。但是我会比较希望在每次开会的时候，其实是会希望每个人都能打开摄像头这样子。因为我在国外的企业，我也不知道是一个norm还是怎么样的，就是大家已经变成一个自然的正常化的一件事情。就是你参会就是要告诉大家am here的那种感觉，然后打开摄像头会更加亲近的那种感觉。但是在国内基本上我发现大家应该都没有这个习惯，或者说会刻意的不去打开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "可能就很多人会觉得第一自己不好看，还是怎么样的穿衣服是吗？对，各种各样的原因都有可能。但对我来说的话就是我会比较在意我在屏幕前的一个形象是什么样的。所以我会刻意的去把我的桌子后面展示给大家的东西，要确保它好看，从某种角度上来说，可以说是我内心的自媒体的那个那个心在在做一些东西。同时就是会给我自己拿一个麦克风，专业一点的，让大家怎么说，就是更多的是为了尊重别人。最起码大家不是听到一个crappy麦克风的那种感觉，而是一个专业的，你能够听得清我一字一句的吐字的那种麦克风。然后又有个好足够好的摄像头，然后lighting足够好，起码不是一个特别暗的环境，还是那个的。反正我觉得就是从各方面都是要体现我尊重在屏幕前的你，所以我要把这些打扮的或者说后面的那些东西是长什么样的，我都会稍微考虑一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:50",
      "text": "对我也觉得我也觉得开开摄像头跟不开摄像头其实差很远。然后我自己对远程工作的看法是因为我之前在微软的时候，因为我们也经历过居家办公。其实那一段时间之后，确实很多人都已经习惯了那个模式了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:10",
      "text": "甚至我们其实就算后来回到return to office之后，我们即使大家都聚在一起，但是我们开会还是不会需要用到会议室。我们还是在梯子上面坐在一起，然后开着teams然后在这里聊。对，然后后来所以后来我就我就更加觉得说，其实去不去office其实都一样，在工作上面是一样的。但是我个人还是比较倾向于去office的，因为我还是需要有这种工作之间搜索的这种能量。就比如说下班之后大家一起出去吃个饭什么的。如果如果不在office，那我就觉得自己吃饭或者什么其实还挺无聊的。然后如果在办公室，大家下午还可以一起出去逛逛，就是去咖啡店买个咖啡店，我聊聊天扯扯淡之类的，就会开心很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "然后我也不太喜欢完全远程的公司，甚至甚至远甚至完全远程到那种你从入职到你离职的那一天，你都是远程的，你都没没亲自见过你的同事。那种我就觉得对我来说就更不太喜欢。因为比如说我们在推特上面认识很多很多互相关注的人，但是如果我们一直都不见面，其实那种很难称得上是真正的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:38",
      "text": "对朋友的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:39",
      "text": "对，只要你们两个见过一次面，那才会觉得说我是真正的交了一个朋友。就这种感觉如果你跟你的同事就我是这样的想法，如果你和你的同事一直只是在线上的沟通，我就觉得那种连接还是很淡的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "是我记得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:56",
      "text": "我之前几年前有一家公司叫多抓鱼。多抓鱼我不知道你知不知道有卖二手书的一个小程序，然后他们也是远程的，当时当时我现在就不知道了，当时是远程的，但是他们的JD里面写的是这样写的。他们说我们接受远程，但是入职的前一个月一定要在你一定要在北京的office OK，就是要在里面待一个月，然后之后才能远程。我觉得这样的模式也挺好，或者说像你们现在的这种模式，就是可能每一周或者每两周的固定的时间来一趟办公室，反正就是需要一定需要有一些线下的见面，我觉得才是比较健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "对我来说是就对，但是我也不会特别喜欢天天要求每个小时都要在一起的那种感觉。但是会让你怎么说呢？就是在线下的时候仪式感更强了。怎么说呢？这个正能量的反馈会给你不断的添加到脑海里面，所以这个东西你会希望他不要去断掉，起码对于我们现在的一个团队的状态，是比较看重每两周回来的这一次的东西。然后比如说有谁如果来不了了，我们会在频道里面发这一次来不了了什么。大家都是比较当时来不了的人都会觉得心情会淡一点的那种。因为我们就真的是每次聚在线下，我觉得才是味那个什么conversation happen的一个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "对，起码对于我而言，就是我们经常在线下聊有的没的。但是这个东西你不会在线上的一个channel里面去聊这个东西，特别是不在面对面的时候，那些taken out of context都会看起来怪怪的一些话题，我们只能在线下去。对对对，所以我觉得是挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "远程工作我觉得大概就聊到这里了。最近公司最近你们公司做的事情，因为你们最近推出了那个moy。对，这个可以跟大家聊一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:09",
      "text": "可以。怎么说呢？走完可能有些人就是给我们说叫外包公司，对吧？无可厚非，我们之前做的事情比较外包，但我不会否认他可能就是国内把这个词变得特别的贬义。对，所以我一直想克服这个问题，所以我们比较缺的就是我们自己原创的，从点子到实现都是自己的。因为我们一直是属于实现和设计都是我们自己的，我们也比较骄傲这一方面。所以更加多的就是我们怎么样想出一个点子，然后把我们做的最好的东西就是实现和设计同时放在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:50",
      "text": "那这个时候我们其实也是在一年内，也出了也不是说出了在内部里面发出了很多我们自己想做的一些项目的信号。只不过前一段时间可能有一个叫installed AI的一个东西，就是去判断这个东西，这个图片是不是AI生成的。但是可能是因为我比较忙，没有太多时间去管那个产品的方向，或者他的UX是怎么样的。所以导致了可能当时大家玩了一下，就基本上没有任何的用户粘性，然后就忘记了那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:26",
      "text": "对，但那是个小插曲。但这一次我们正式推出这个摩尔ma可以说是我们第一个比较正式想推出来的一个属于走完自己的产品。对然后这个妈妈是什么呢？其实就是我们这个名字取的叫做more，是法语的，我也就是me的意思。所以发音可能有些人就会一开始看到我觉得很怪怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:48",
      "text": "对，摸一摸，还有人说摸一摸，对，但这个就是发育的，我，然后发音就是像那个亲嘴的声音摸。所以我们一开始我给他取这个名字，是因为它就代表我。所以这个东西就是关于我自己的一个生活的点点滴滴，把它记录到一个APP里面。然后这个APP我希望它是通过这种比较好看好玩的卡片去承载的。所以这样子是一个我们现在想做的这个momma的一个应用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "然后在一开始我们因为时间有限，我们只能迭代一个小版本。然后现在推出来的就是大家看到的，比如说有twitter、github，youtube等等的这一些社交的展示我自己的东西，以及还有像note、photo这些更加属于是你自己的想法，你自己的输出。或者你今天去哪里拍了两三张不错的照片，你可以把它生成一个photo卡片，然后生成一个更好看的photo卡片，就是会聚集那几个你拍的照片，然后可以把它以单这个单照片的形式去传到你的朋友圈或者什么的地方去分享。所以我们就目前做了一个小的版本，可以说是这样的一个尝试。然后在这之后，我们会不断的做更多有意思的卡片，更多的交互。比如说剧透一下，就是我们马上要出的一个新的卡片模式，叫做面基模式。也就是为了给很多在twitter上面的网友大家互相见面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:24",
      "text": "像Randy刚才说的，就是第一次见面才正式的让这个follow的关系更紧密了，更加真实了，而不是之前的可能就是一点了一个按钮，觉得这个人还不错，但是也没有线下见过，其实很难certify这件事情。所以我们现在想做这个猫猫的一个面基模式，也是因为看到大家经常是在桌子上会摆一个圈，或者就是你跟对方展示自己的那个twitter的一个profile界面，然后你需要有个备用机？去拍这张照片。我们就想做的把这个交互更有意思一点，更有趣一点，然后通过也可以不需要备用机，去把两个人之间的一个见面的线下友谊给它达成。然后同时我们会把这个卡片永久的记录在你的这个账号里面。所以比如说你可以看到过去年的今天是你跟Randy第一次面基的一个记录，或者你们在深圳的一个什么什么will come上面见到了。然后有一个挺好的一个回忆，这样子我觉得会是挺不错的一种模式。所以这是我妈妈目前想做的，说白了就是关于自己的生活的一个卡片应用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:38",
      "text": "对，最后关于创业的那还可以聊一聊就是创业创业已经几年了？三年了。对对对，然后创业一路下来，感觉你觉得符合你当初的预期吗？还是说已经超过预期，或者说没有达到预期？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:01",
      "text": "方面有不同的方面，我觉得大部分的方面都是超过了预期。唯一一个方面可能就是说做自己原创的那些东西，没有特别的超过预期。也就是我们最近才开始正式的做这个妈妈的这个应用，以及可能我们后面会再推出一些别的应用。这个我觉得发的力可能有点晚了，会前期导致做完一直是一个怎么样说呢？就是一个谜，或者你不知道我们在做什么，我们也没有什么特别实际的东西去推出去。所以从其实一开始来说，我就是希望能够录个博客，那个时候做做了那个叫什么科技双眼皮那个博客。然后通过这个东西才能去认识更多的人，交更多的朋友。所以这个对我来说可能是一个遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:50",
      "text": "然后对于其他方面来说，比如说创收，团队的规模扩大，以及做完所做的事情。包括我们去年的那个开发者交流会，我们自己也花了很多钱。我们很乐意做那些事情，就是为了能够把大家聚在一起的那种感觉。我觉得这些东西都是远远的超过了我当时的预期的一些东西，所以我也无怨无悔。还有一些比如说我们后来做了周边，对也比较浪费精力，浪费资源，但是我们也不在里面赚一分钱。就更加多的是希望做在这个IT行业的人能够拿到线下的这种满足感的一些东西。对我我觉得方方面面都是不会去后悔这些决定的。对那你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:45",
      "text": "觉得回望过去，你会觉得说其实创业对你来说最难的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:55",
      "text": "我觉得两个，一个是你要怎么样去寻找你的一个合适的方向，就是你到底要做什么，然后为什么做那个东西，以及能不能持续多久下去。这个是每一个创业者都需要去figure out的最核心的几个问题。可能你也可以说就是你边走边看，这也很正常，也可以带来不错的意想不到的东西。但是。这个对我来说可能就是提早去考虑好会更加稳定你后面的一些可以说是成功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:40",
      "text": "然后其次就是你在这个路上你要不断的去招人，这个也一直对我对于我来说我觉得这可能一直对于我来说也是觉得是个非常挑战性的东西。可能我们后面在推特上面有一些人的关注了以后，会稍微的让各种过来应聘的人质量更高了。但是我觉得整体要招人还是一个让我挺挺怎么说挺有挑战性的一个事情。因为你就需要靠比如说简历以及面对面聊天去判定这个人适不适合你。我很难用一两个东西去证明这个人适不适合我们，但是更加多的是你跟他实践了去试一试的时候，才能更加多的看得出来对方是不是你想要的人才。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:42",
      "text": "可能在我这边一直都觉得就目前来说比较幸运，就是遭到的大部分都是属于我们比较志同道合的，想要的东西都比较相似的。很牛逼的小伙伴们。当然走完中间你肯定也会经历一些不好的东西，就是找到一些不太合得了我自己价值观的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:07",
      "text": "所以我们会在比较早期的时候，我会看到这些红色的信号，我会比较快的去做一些决定。因为我觉得这个东西不能去拖，也有很多时候也是要看事，不要看人之类的。我觉得这些东西都非常的重要。所以这在我目前经历过的这个创业生涯，我相信可能再过几年，如果再问这个问题，应该是不一样的一些回答。不过目前来看的话，就是想好自己要做什么，为什么做什么，北极星是什么之类的。然后以及在路上你要怎么样把一个团队给组建好，可能是比较有挑战性的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:52",
      "text": "我觉得你们就是缺一个创新部门。对你要养一个创新部门，创新团队。就是一边就像当时apple two跟lisa的那个状态，你需要有一个up two帮你赚钱，然后另外一个来把他赚的钱拿来去投给一些创新项目。就比如说卖周边，或者说做这些写一些书，或者说做这种文化方面的，或者说就其他输出方面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:23",
      "text": "可以这么说，我觉得不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:28",
      "text": "OK这就是刚刚聊到的所有关于创业的话题。其实最后我们也可以聊一下，因为其实我觉得在推特上面或者说Kelly的朋友可能对Kelly的印象都是可能设计方面会比比大多数的程序员要更胜一筹。最近你也做了那帮view conf做重重写的那个UI，对吧？但是其实对很多怎么说呢？本身不是做designer，或者说很多程序员都不一定能。就可能像我们这种，可能我们做产品的时候就会觉得说，我我虽然我虽然知道哪一些是丑的，但是我自己写的时候我就没有办法写出好看的。你觉得对你来说你是怎么去学习设计的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:24",
      "text": "其实我一直都比较相信一句话，就是的的我要说英文就是the tools that you use made us who you are today。意思就是你用的那些工具其实就塑造了你自己，我不太会翻译，但是如果你很热爱用一些你自己觉得价值观很相似的那些东西，我相信最后驱使你不断的去用下去这个产品的那些原因。那么对于我来说的话，我会用像versa rs linear等等的，还有narrative那群人就是他们做的那些东西，就是我一直都是比较属于视觉优先的那一群人。他可以这个产品是很没有用，但是他好看就会拿捏到我的点。所以我是那群人，所以我会比较视觉优先。然后同时看到这群人，就是我刚才列出来的那群做的产品，他们本身产品也很有价值，同时他们也很难设计。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:34",
      "text": "然后就是设计这个东西其实也已经变得可以说非常广泛的一个词了。设计可能大多数人都是会想到这个东西好不好看。但对于我而言的话，可能设计这个词是一个非常庞大的雨伞，它会包括像UX就是这个东西交互是怎么样。如果我要做完我现在要做的这个目标事情是花三个tab还是一个tab，这个也是一个设计对吧？然后其实就算你要写代码，代码里面有设计，就是你要怎么样去把这个架构给它设计好。当然那个跟我们在讲design肯定是两种东西，但是我觉得设计是无处不在的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:17",
      "text": "所以最后的话我也没有说是去哪个地方专业的去学习的理念、知识这些东西。像我前面说到的，就是我自己也是一个比较practical的人，我不太喜欢。就比如说你要让我看一本书，那上面说什么如何做设计，然后我要看完了我才会去做设计。我觉得对我来说这个不是我会走的路，更加多的是好，我现在要解决什么样的事情。比如说我要出一个网站landing page，那我就专门去找如何做好landing page的设计的相应的资源。它可以是书，也可以是视频，也可以是一些人写的一个小文章的一两个点。所以我不会说我要去先把一个什么如何从入门到精通设计这一本书看完了，我才会迈出那一步去尝试设计。所以这个可以说是我的一种处事方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:15",
      "text": "我会更加针对于问题出发，然后去尝试找什么样的解决方案，然后在这路上可以说我是不断的去看那些好看的东西。因为我看到了好看的东西，我会收藏一下，然后我会印象非常的深刻，我会记住他们的名字。所以这个东西我自己而言的话就是有个癖好，就是我我会比如说看到一些国外的演员表，或者我看到他的面孔的时候，我会刻意的去记一下这个人叫什么名字。然后这样子我聊天或者什么的以后才会有个future reference。我知道我在说的是谁，但是人的大脑很有限，我现在也会忘机器人的名字什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:53",
      "text": "所以你用的笔记软件是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:58",
      "text": "A fine，假的没有，其实一直是用craft。对，但其实我更多的是用大脑去记一些东西，以后实在是要写一些东西的时候我才会去用craft。而且为什么用craft而不用比如说notion那些东西，也不是说notion设计不好，但是就是craft。如果你再拿它跟notion去做对比的话，特别是早期craft它是offline first，而且它是native应用，然后你就会能感受到跟一个YBB的electron的那个差别还是蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:37",
      "text": "还有一个就是现在比较流行的叫做local first的一个设计。就是你在本地做的所有的改变，然后去同步给服务器。而不是你去比如说一个按钮点了一下去问服务器，服务器告诉你OK，你再做下一步，所以就是你要先在本地做完所有的操作了以后，服务器只是一个同步引擎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:59",
      "text": "这样子的一个东西，我觉得这个会让你的那个产品更加的从UX的角度来说会给他加很多分。因为你就会让很多人觉得这个APP不卡顿，交互很快。那个的其实都是大家的一个user perception，对吧？就是你其实不是说真的做到了什么，每个东西都上到了edge或者cdn所以超级快，而是你去用，可以说早期的时候是think outside box是一个新的解决方法。把所有的本地做的事情记录下来，然后批量的去传给服务器，服务器再告诉你O不OK。如果不OK了，你再做一些东西，就是所谓的乐观更新，反正这个可能说远了，但是就是设计，我觉得这些工具我天天在用的，我是不太会接受这个东西设计不好，我必须要用的那种情况。可能你说工作上面，像之前我遇到的，比如说ja什么的那些软件，是我得要抓着头皮才能用得下去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:05",
      "text": "那种英文身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:06",
      "text": "对，还好我没有在国内工作过，否则我相信如果我要用企业微信或者钉钉，飞书已经是现在业内最好的了。但是就是我觉得如果你非要用这些工具的话，那没什么办法。但是如果你是个人的角度去用的话，我相信大家都会用更适合自己的。所以我会对所有我自己个人用的工具，都会对它的设计会有个很高的门槛。就算它再贵，我也不会说就拒之门外N门外了，而不去付费了。像我花的最贵的钱，应该是应该说一次性最贵的钱是thins那个to do list的软件。然后culture code他们做的，这个也是比较有年代的，他们从一开始做到现在一直在做这个things的g to do list，可以说是一次性的，因为他们好像是卖四十多刀还是五十多刀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:05",
      "text": "而且他们不同端还分开卖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:06",
      "text": "不同端你都要分开买。但怎么说呢？其实如果你换一个角度来看的话，这个东西还是要比你每个月交个十块钱要好的。因为这个就变成你自己的，你拥有了它。但很多的情况下，就是大家现在用的那些SaaS应用，都是会看到你要每个月交钱或者每年交钱。如果花个两年你再回头来看谁便宜一点，是吧？毕竟大家都知道他们服务器要维护那个的每个月都要有一些成本在里面，所以无可厚非。所以就是things可以说是一次性买断最贵的了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:42",
      "text": "但我觉得这个是很好的投资，因为我在这之前我一直在尝试，可以说业内所有的这一些to do list软件，都让我觉得哪里不太对。可能最后都是回到了设计的本身，然后最后我还是投降了，回到了最贵的那个things里面，然后还是觉得还是这里香，然后才不断的用到了现在，也用了差不多一年多了，在这之前一直用什么to do is那个的对，反正就对我来说，就是在生活的每一处细节，我都会去比较看重设计这个东西。包括你在进门的时候有个门把手，他跟你说push还是pool之类的。然后结果那个门把手给你设计的是pool friendly，结果他写的是push之类的。这种东西都会让我很头疼，所以这生活点点滴滴的设计的细节我都会比较看重。对，所以可以说也先从临摹或者抄。但是你不要说抄完了以后说这个东西是自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:51",
      "text": "所以我觉得所谓的那句话叫什么good artists copy还是great artist still的那个东西很有道理。我觉得就是大家互相抄过来的，苹果每年抄安卓什么的，然后安卓也抄苹果？是一个互相抄的感觉。我觉得你说超，当然也是，但是最后大家是为了用户，作为出发点去做这些事情的，用户如果能够受益，抄就抄呗对吧？就是也不是什么道德底线的东西，除了什么小米之类，其他的我觉得可能我能给出的tips也就这一些了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:34",
      "text": "我自己也是一直属于看到了觉得不错的东西的，然后我会从大脑里面刻下来一张图片，就是什么样是好的设计。比如说我看到一个新的潮流的一个趋势、一个方向，我会看到好几个，然后在大脑里面刻出来那种感觉。然后下次去做设计的时候，可能我就会尝试，用那个方向会不会有点意思。然后在FI gmma里面不断的调教那个那个不同的shape的时候，我也会经常出很多废弃的稿。但最后就是为了试一试的一个心态，最后看到怎么样是把它会缩的很小，然后看起来宏观上来讲是视觉上比较pleasing，比较看起来不会让你特别反感的话，我觉得就会是对我自己的一个成功。对，然后我会每次写好了东西，特别是要给团队分享的时候，我会给他做装修，我会上去给大家背景确保哪些地方着重的要不要放一个gradient那个的。所以我相信大家看到的时候也会觉得这个东西有深思熟虑，甚至有花了时间去做装修的，会知道这个东西是crafted with care的那种感觉。对，这是我比较对自己要求比较高的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:56",
      "text": "今天我们就聊到这里，谢谢Kelly.",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:59",
      "text": "谢谢Randy.",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:01",
      "text": "拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讨论了评估团队成员适配性的重要性，指出了实践和共同价值观在合作中的关键作用，以及在创业过程中遇到的挑战，如团队建设和保持价值观一致等问题。同时，也谈到了个人在设计领域的追求和实践，强调了工具对个人发展的影响，持续学习和应用设计原则的重要性。对话者分享了自己对设计的热爱，特别是在用户体验（UX）和视觉设计方面的见解，并提到了个人使用和选择工具的标准，强调设计的普遍性和跨领域应用。最后，讨论触及了工具和软件选择的个人偏好，以及如何在个人和工作中追求高质量设计的经验分享。此外，还分享了从留学到创业的个人职业发展路径，强调了自我驱动力、持续学习和不断挑战自我的重要性。",
    "qa_pairs": [
      {
        "question": "Kelly是什么时候去美国的？",
        "answer": "我是2016年的秋季开学的时候去的美国，读的是本科，学士学位，通过深圳职业技术学院和西雅图城市大学的联合项目过去。",
        "time": "00:01:34"
      },
      {
        "question": "那么你在那边待了多久？",
        "answer": "待到了20年才回来，总共在美国待了四年，其中三年在深圳职业技术学院就读，第四年转到美国那边进行纯英语的教学和实习工作。",
        "time": "00:02:50"
      },
      {
        "question": "找工作的时候你找了怎么样的一个工作？",
        "answer": "一开始找工作挺艰辛的，在美国完全陌生的环境里，需要在三个月内找到工作，否则就得回国或转专业继续读研。通过展示自己的技能和经历，最终在第二个月第15天左右得到了一家AR/VR公司的offer。",
        "time": "00:04:06"
      },
      {
        "question": "进去之后做的第一个项目是什么？",
        "answer": "进去后的第一个项目是为星巴克开发一个名为traceability的APP，利用AR技术实现用户扫描咖啡豆包上的图案来追溯其种植、加工等全过程。",
        "time": "00:07:34"
      },
      {
        "question": "项目之后的工作经历如何？",
        "answer": "第一个项目之后，根据公司主线任务繁忙的情况，分出了部分工作给我去做。之后参与了微软HaloLens全息眼镜的应用开发，以及为一些公司（如 Herman Miller）制作AR原型应用。在那之后，公司被另一家公司收购，办公环境和企业文化发生变化，我也遇到了种族歧视问题，并经历了临时被裁员的经历。",
        "time": "00:10:21"
      },
      {
        "question": "在那个周五你得知朋友找到了新的可能性，具体是什么情况？后来你是如何加入到various space ship这家游戏公司的？",
        "answer": "当时朋友告诉我下周会有一个新的机会，但具体是什么内容没有明确说明。通过我的设计师朋友，他认识了这家公司创意总监，并将我介绍过去。他们认为我是一个外部开发不错的小伙子，所以我就加入了这家公司。",
        "time": "00:14:34"
      },
      {
        "question": "加入various space ship时，你参与的项目是什么？",
        "answer": "当时我主要参与了微软的mixer平台的游戏开发，这个平台尝试通过web socket技术实现低延迟的游戏直播体验，类似于现在的cloud game概念。",
        "time": "00:15:52"
      },
      {
        "question": "你在公司内部做了什么引起关注的事情？",
        "answer": "我在公司内部接手并重新设计了一个非常糟糕的后台管理系统，花了大约两周的时间将其美化，最终得到了包括老板在内的全员认可，这次行动也成为了我个人职业生涯中的一个重要转折点。",
        "time": "00:18:34"
      },
      {
        "question": "在various space ship公司中，你的工作内容与前端有何关联？",
        "answer": "我一直在做游戏前端开发，尤其是在unity中工作，虽然不是传统意义上的web前端，但我所做的工作如UI设计、玩家界面等都与前端体验紧密相关。",
        "time": "00:17:53"
      },
      {
        "question": "你是否在回国后尝试创业，以及为什么选择回国？",
        "answer": "回国创业的想法一直在我的脑海中，而促使我回国的主要原因是考虑到年纪、个人发展以及对实践操作的偏好，相较于继续在美国读研，更愿意回国尝试创业并做有趣的事情。同时，也与工作安排有关，由于项目砍掉和疫情原因，最终决定回国。",
        "time": "00:26:28"
      },
      {
        "question": "你们最初是如何想到通过软件来解决游戏运行中的数据卡顿问题的？",
        "answer": "当时我们发现这是一个痛点，想要通过软件方式解决。最初我们采用硬件方法，即使用自研的树莓派机子，配备Google Five数据卡，并通过特定线路实时转接和远程连线。但硬件成本较高且复杂度大，于是考虑转向纯软件实现，最终发展成现在的SaaS平台。",
        "time": "00:29:40"
      },
      {
        "question": "创业契机是如何产生的？",
        "answer": "在与前老板的合作中，由于已经有了一个美元换算的薪资水平优势，他觉得在国内组建团队来实现这个想法是个双赢的选择。因此，在一年独立完成产品想法、设计与开发后，我正式组建团队开始创业，前老板成为了我的第一个客户。",
        "time": "00:30:35"
      },
      {
        "question": "你的第一个创业项目是如何从个人项目转变为需要团队合作的？",
        "answer": "当项目逐渐增多，一个人无法应对时，我开始招聘工程师、设计师和其他必要人员，这时才正式创立公司。在准备招人的时候，我开始考虑如何搭建团队。",
        "time": "00:34:20"
      },
      {
        "question": "创业初期你是如何处理工作内外事务并建立联系的？",
        "answer": "在前老板的公司工作期间，我就主动承担了一些额外工作，这让我有机会展现自己不仅是一个执行任务的人，也能够主动去做一些额外的事情，从而与前老板建立了良好的联系。",
        "time": "00:32:39"
      },
      {
        "question": "招聘过程是怎样的？",
        "answer": "招聘过程较为复杂，曾在前的职业中参与过招聘，发现原有流程耗时较长且效率不高。在国内招聘时，尝试了多个招聘平台，发现成本较高且效果一般。后来反思并调整了招聘策略，开始更多依赖社交媒体和其他渠道寻找合适人选。",
        "time": "00:36:13"
      },
      {
        "question": "对于正在找工作的听众，你有什么简历筛选上的建议？",
        "answer": "在挑选简历时，我会注重细节抓取和独特想法。好的简历应该展示专业性，如正确处理品牌名称、拼写等细节，并通过外链提供更多无法在简历上看到的内容。同时，鼓励求职者选择有意义而非随意的邮箱地址，以体现个性。对于程序员而言，简历整体版面设计要清晰易读，避免使用怪异字体和大小，保持专业性。",
        "time": "00:40:42"
      },
      {
        "question": "在简历设计上，你是否认为名字应该小一点，而彰显个性的工作经验和职位更重要？对于字体排版和UI设计中如何处理视觉重点，你有什么看法？",
        "answer": "是的，我认为在设计typography（字体排版）时，名字可以小一些，而突出工作经验和职位更能体现个人特色。字体排版设计中，即使所有字体大小一致，也能通过排版设计来强调视觉重点。在UI设计中，通常会通过增大、变黑或变粗等方式去强调某些元素。但实际上，可以通过减法或者负面设计手法，让不重要的部分显得淡雅，从而保持整个设计的视觉平衡，并使原本想要突出的内容自然地成为视觉焦点。",
        "time": "00:45:26"
      },
      {
        "question": "在字体选择和设计风格上，你偏好什么样的设计？",
        "answer": "我喜欢极简主义风格的设计，比如使用如Shopping、Anthony y Food等字体，它们的排版不过多设计，但依然能够吸引人。字体设计的关键在于把握好大小、间距等元素，确保简历整体布局有序，避免杂乱无章。",
        "time": "00:46:39"
      },
      {
        "question": "是否有推荐的设计书籍或资源？",
        "answer": "推荐一本书《写给web开发的设计书》，书中包含很多基础且实用的设计技巧，如何恰当地关联内容以及如何着重展示重点信息，不局限于加粗、变色等常规手段。",
        "time": "00:47:39"
      },
      {
        "question": "个人主页在求职中的作用如何？",
        "answer": "维护一个好的个人主页比制作一份简历更有用，特别是在申请创业公司时，丰富的项目经历、博客文章和想法分享更能展现个人实力，比单纯的文字简历更能吸引人。",
        "time": "00:48:12"
      },
      {
        "question": "公司扩张时是如何考虑办公场地需求的？",
        "answer": "公司最初由于经济原因，利用住宅空间作为办公场所。随着人数增长和项目需求变化，当需要容纳更多员工时，才开始寻找合适的办公场地，并在合适的时候签订租赁合同。",
        "time": "00:50:57"
      },
      {
        "question": "转向远程工作的原因是什么？",
        "answer": "选择远程工作主要是受到之前在美国的远程工作经验、企业文化的影响以及疫情催生的远程工作可能性启发。同时，希望打破地域限制招聘更多人才，以及避免固定会议带来的不便，最终实践全远程异步办公模式。",
        "time": "00:54:22"
      },
      {
        "question": "异步办公是如何实施的，它的核心是什么？",
        "answer": "异步办公的核心是尊重彼此的时间，不浪费彼此的时间。团队成员根据自己的需求和工作逻辑安排时间，并清晰表达期望的回复时间。通过线上工具沟通交流，灵活协调工作时间，而非固定的同步会议时间。",
        "time": "00:59:52"
      },
      {
        "question": "在异步沟通中，如何避免无理取闹的感觉以及确保信息的有效传递？",
        "answer": "关键在于提问者在发送信息前应想好要问什么。如果不能做好这一点，异步沟通会变得混乱。我们设置私信（DM）为需要迅速回复的渠道，并通过slack的不同频道来围绕特定话题或功能需求进行讨论，这样可以帮助团队成员明确哪些事情需要立即处理，哪些可以稍后关注。",
        "time": "01:01:32"
      },
      {
        "question": "你们是如何利用slack等工具实现高效异步沟通的？",
        "answer": "我们会在slack中创建不同的频道，分别对应不同的主题或工作内容，比如闲聊、分享有趣链接等。这样工程师们可以更专注于自己的工作，进入心流状态时不受打扰，结束后查看未读消息并优先处理重要事项。",
        "time": "01:02:07"
      },
      {
        "question": "远程工作有哪些公认的优点和缺点？是否有克服远程工作缺点的具体措施？",
        "answer": "远程工作优点包括尊重彼此时间和自由度，减少不必要的打断和上下班通勤时间。缺点主要在于团队成员间缺乏紧密性和线下交流的即时性，可能导致沟通效率降低。但通过推崇异步沟通等方式，可以有效弥补这一不足。虽然远程工作存在面对面沟通不如线下紧密的问题，但我们通过异步沟通的推崇，确保远程工作不会轻易导致团队burn out。同时，珍惜每次线下的团队活动，如聚餐或团队出游，以增强团队凝聚力。",
        "time": "01:04:47"
      },
      {
        "question": "对于远程工作的摄像头使用习惯有何看法？",
        "answer": "虽然国内线上会议中普遍不开摄像头，但我个人认为参会时打开摄像头很重要，因为它能让人感到更加亲近和尊重他人。这有助于提升线上沟通的效果和质量。",
        "time": "01:07:49"
      },
      {
        "question": "对于完全远程工作的看法是什么？",
        "answer": "我个人不太喜欢完全远程工作，因为缺乏与同事面对面交流的能量和社交互动。虽然工作上可以达到高效，但下班后的社交活动以及同事间深层次的连接是线上无法替代的。",
        "time": "01:11:03"
      },
      {
        "question": "你们最近推出的卡片应用有哪些功能？",
        "answer": "我们最近推出的卡片应用中，用户可以创建并分享自己的内容，比如通过Twitter、GitHub、YouTube等社交平台展示自己的东西，也可以上传照片生成个性化的photo卡片，并将这些卡片分享到朋友圈或其他地方。此外，我们即将推出一个名为“面基模式”的新卡片功能，旨在促进线上网友线下见面互动，通过记录下互相见面的照片和时间，强化真实社交关系。",
        "time": "01:16:22"
      },
      {
        "question": "创业几年以来，实际情况是否符合当初预期？",
        "answer": "大部分方面都超过了预期，尤其是在团队建设、活动组织、周边产品开发以及社区交流等方面。但原创内容制作这一块没有特别超出预期，感觉在这一块发力稍晚，导致初期缺乏明确的产品定位和实际成果输出。",
        "time": "01:19:01"
      },
      {
        "question": "创业过程中最难的部分是什么？",
        "answer": "最难的部分首先是找到合适的创业方向、明确目标和持续性；其次是不断招人并找到真正合适团队的成员，这个过程充满挑战性，需要通过多种方式评估和判断人选是否符合团队需求。",
        "time": "01:21:40"
      },
      {
        "question": "对于创新部门的看法是什么？",
        "answer": "建议成立一个创新部门，就像Apple当年的Apple II团队那样，一边负责赚钱项目，一边投入资源在创新项目上，如周边产品开发、出版书籍、文化输出等方面。",
        "time": "01:23:52"
      },
      {
        "question": "你是如何学习设计并提升设计能力的？",
        "answer": "我更倾向于实用主义，遇到具体设计需求时，会针对性地寻找相关资源，如书籍、视频教程等来学习。我喜欢使用像Versus、Linear等工具，并受到一群注重视觉优先和产品价值的设计师的影响。设计对我来说是一个广泛的概念，包括UX、交互设计等，我会关注所有可以提升用户体验的设计元素，并通过实践不断积累经验。",
        "time": "01:26:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "Kelly的美国求学与创业之路",
        "summary": "Kelly分享了自己从深圳职业技术学院开始，通过一个三加一项目前往美国西雅图城市大学继续学业的经历。这段经历为她后来的创业生涯奠定了基础。在美期间，她体验了纯英语教学的环境，于2020年返回中国。节目中还提及了Kelly作为'做完的'创始人，以及她对节目赞助的支持。"
      },
      {
        "time": "00:02:53",
        "title": "一个STEM专业学生的美国求职经历",
        "summary": "一位STEM专业的学生分享了他在美国的求学和求职经历。2016年，他开始了在美国的学习生涯，并于2017年通过OPT（Optional Practical Training）项目获得了实习机会，从而有机会在美国寻找工作。作为一名STEM专业的学生，他得以将OPT延长三年，缓解了对于H-1B工作签证的压力。在求职过程中，他面临了诸多挑战，包括与印度HR的沟通困难、口音问题以及技术面试的挑战。尽管一开始对快速找到工作抱有乐观态度，他很快就发现实际情况比预期艰难。通过展示个人的项目和技能，他在即将截止的期限前，成功获得了一家AR/VR公司的offer，尽管该职位与他的初始专业并不完全匹配。这段经历突显了留学生在美国求职市场的挑战以及通过个人努力和适应性找到工作机会的可能性。"
      },
      {
        "time": "00:07:24",
        "title": "星巴克追溯能力APP开发经历分享",
        "summary": "对话内容围绕一位开发者在职业生涯初期参与星巴克追溯能力APP项目的经历。该项目旨在利用AR技术，通过扫描咖啡豆包装上的图案，展示从农场到消费者手中的整个咖啡豆生产过程。虽然项目最终未发布，但开发者从中学到了很多，包括高强度的Unity学习和团队合作的经验。此外，还提到了之后参与的其他项目，包括与微软HoloLens相关的开发工作和使用AR技术的家居设计应用。"
      },
      {
        "time": "00:11:46",
        "title": "经历公司被收购及种族歧视后的职场变迁",
        "summary": "在公司被收购后，由于新的工作地点较远且工作环境文化的变化，体验到了职场的不适应和挑战，包括面对种族歧视和工作机会的不确定性。最终通过朋友的介绍，找到了一家新的公司，这家公司的业务与个人技能更加匹配。"
      },
      {
        "time": "00:15:51",
        "title": "云计算游戏和游戏开发经历分享",
        "summary": "微软试图通过开发超低延迟的云游戏平台，让用户无需安装即可直接通过直播加入游戏，采用了WebSocket技术来实现低延迟的键鼠控制信号传输到云端。讲者加入了一个与微软合作的小型游戏公司V Space Ship，帮助开发Mixer平台的游戏，并与Ninety公司合作开发类似Pokemon Go的变形金刚游戏。讲者主要负责游戏的前端开发，专注于Unity中的UI设计和编程，体现了对设计和美感的追求。"
      },
      {
        "time": "00:18:33",
        "title": "游戏工程师自驱改善项目管理界面获认可",
        "summary": "一名游戏工程师在工作中发现公司游戏后台界面设计简陋，影响工作效率。于是，他利用个人时间，自主改进了后台系统的用户界面，未改动原有API，仅进行界面美化。经过两周的熬夜工作，他成功地部署了新的界面，并在团队会议中展示，受到了同事和老板的高度评价。这一行为不仅改变了老板对他的看法，也促使他获得了更多的工作认可。此外，他还推动了后端工程师学习新的前端技术，改善了团队的工作流程，提升了整体效率。"
      },
      {
        "time": "00:22:25",
        "title": "疫情期间的回国经历和项目失败",
        "summary": "叙述者分享了他在20年年初参与的一个游戏项目因商业表现不佳而被终止的经历，以及随后由于新冠疫情爆发，他面临的回国挑战。他的妻子先于他回国，而他则因工作签证和机票熔断等问题，直到十月份才成功回国。回国后，他在深圳的香格里拉酒店经历了14天的严格隔离，期间必须进行核酸检测，并且生活条件极为不便，感觉像是蹲监狱。"
      },
      {
        "time": "00:26:20",
        "title": "从美国回国创业的决定与准备",
        "summary": "在考虑是否继续在美国读研或回国发展时，发言者决定放弃学业，选择回国创业。不满足于学业的他，希望通过实践做有趣的事情。讨论了与老板合作继续做游戏开发的可能性，但由于安全问题和腾讯的顾虑，决定放弃。他们面临游戏开发中的测试难点，最终计划开发一个SaaS平台来解决，放弃先前考虑的硬件解决方案。"
      },
      {
        "time": "00:30:35",
        "title": "创业经历分享：从美国到中国，团队组建与项目实现",
        "summary": "讲述了一个人基于在美国时与前老板的合作想法，决定回国组建团队以实现该想法的创业过程。起初，他独自一人承担了产品实现的全部工作，包括设计和开发。一年后，随着工作量的增加，开始招聘工程师和设计师等。这个过程中，前老板成为了他的首个客户，提供了创业初期的支持。关键在于，他在前雇主处工作时，不仅限于完成分配的任务，还主动承担额外工作，建立了良好的关系，为后来的创业铺平了道路。他强调，在进行额外项目的同时，确保不影响本职工作的质量是十分重要的。"
      },
      {
        "time": "00:33:52",
        "title": "创业初期的招聘挑战与策略调整",
        "summary": "在创业初期，创始人面临了众多挑战，尤其是招聘方面。刚开始，他试图模仿在美国的经验，进行繁琐的招聘流程，但后来发现这种做法既耗时又不适合初创企业。他开始探索更适合自己的招聘方式，最初通过在线招聘平台尝试招聘，却发现这些平台需要付费且效果不理想。面对挑战，创始人最终转向利用社交媒体平台Twitter进行招聘，成功找到了合适的设计师。这一过程反映出创业初期在资源有限的情况下，如何灵活调整策略来应对招聘挑战的重要性。"
      },
      {
        "time": "00:39:37",
        "title": "招聘标准与简历制作建议",
        "summary": "在招聘过程中，招聘者重视候选人的简历细节、独特想法以及展现真实能力的外链，而不是学历或性别等常规因素。特别强调了专业性、拼写正确性和使用专业邮箱的重要性，以体现求职者的专业性和个性。"
      },
      {
        "time": "00:44:01",
        "title": "简历设计中的版面和字体排版技巧",
        "summary": "简历设计中，尤其是针对程序员等非设计师职位，版面设计和字体排版的重要性不言而喻。有效的设计能让招聘者一眼看出求职者的特色，提升其吸引力。讨论强调了选择合适的字体（如避免使用渲染效果奇怪的字体）和保持字体大小一致性的重要性，同时指出通过字体排版可以有效地突出视觉重点。推荐极简主义风格，因为简约的设计往往能更好地传达信息。此外，还提到了一本关于Web设计的书籍，介绍了基础的设计技巧，如元素的关联性和重点的强调方式，不一定要通过加粗等直接方式。"
      },
      {
        "time": "00:48:11",
        "title": "个人网站比简历更能吸引雇主",
        "summary": "对话强调了维护个人网站对于求职者的重要性，认为个人网站比传统的简历更能有效地展示一个人的项目经验、思想和能力。个人网站可以动态更新，实时反映求职者的最新成果和想法，而传统的简历一旦打印成PDF就无法更改。此外，对话中提到，雇主倾向于通过个人网站链接来了解求职者，缺乏个人网站或GitHub链接可能会给求职者减分。最后，拥有个人网站、酷炫的域名和博客文章被视为求职者的加分项，因为这表明了求职者的真诚和自我驱动。"
      },
      {
        "time": "00:50:46",
        "title": "创业初期的办公室演变和团队建设",
        "summary": "在创业初期，为了节省成本，创始人选择将办公室设在自己居住的loft内，营造家一般的温馨办公环境。随着团队扩张到四人，开始寻找更合适的办公场地，最终在软件园附近租到了适合的办公室。随着项目的推进和资金的流入，团队进一步扩大，办公室也相应升级，但最终转向了远程工作模式，只保留办公室用于团队聚会，以维持团队的凝聚力。最终，为了节约成本，团队搬入了一个仓库，将其命名为“车库”，继续促进团队文化的发展。"
      },
      {
        "time": "00:54:20",
        "title": "远程工作实践与挑战",
        "summary": "远程工作成为了一种趋势，尤其是在疫情期间。对于许多基于电脑工作的行业来说，远程工作显得尤为适用。尽管如此，转向远程工作模式也伴随着诸多挑战，比如如何有效管理团队、维持工作与生活的平衡等。讨论指出，实施远程工作需要彻底思考并制定应对各种情况的制度，否则可能会导致员工感到常需待命的压力。同时，远程工作促进了对全球人才的招聘，提高了公司的工作效率和员工满意度。实践中，减少了固定会议，引入了异步工作模式，以提高团队成员的工作效率和生活质量。"
      },
      {
        "time": "00:59:21",
        "title": "异步沟通的文化和实践",
        "summary": "异步沟通的核心在于尊重彼此时间，避免无谓的打断，允许个体更高效地安排自己的工作时间。通过设置明确的沟通渠道和规范，如在Slack中区分不同Channel的用途，能够减少不必要的同步交流，促进工作效率。此外，异步沟通鼓励在发送信息前明确需求和期望，减少无效对话，提升沟通质量。通过这些实践，可以创造出一种更加尊重个人工作节奏和提高效率的沟通文化。"
      },
      {
        "time": "01:04:45",
        "title": "远程工作的利与弊",
        "summary": "远程工作虽然提供了灵活性和自由度，让员工可以在不同地点完成工作，甚至同时处理多项任务，但同时也带来了一些无法克服的缺点。这些缺点包括团队成员之间的沟通不紧密，难以建立面对面的紧密关系，以及管理预期的挑战。尽管远程工作有助于预防职业倦怠，提倡异步沟通，但有时也会让人感到与同事之间的互动减少，从而怀念大家一起在办公室工作的时光。因此，即使远程工作成为一种趋势，线下聚会和团队出游等活动仍然被视为宝贵的时间，有助于加强团队成员之间的联系和彼此的珍惜。"
      },
      {
        "time": "01:07:47",
        "title": "远程工作中的沟通与团队协作",
        "summary": "讨论了远程工作环境下，开启摄像头对于增强团队成员间亲近感的重要性。分享了在国外企业中，开会时开启摄像头被视为常态，有助于表达“我在这里”的感觉，与国内的习惯形成对比。强调了个人在远程会议中注重形象、使用专业设备（如麦克风和摄像头）以显示对会议的尊重。同时，表达了即使远程工作成为常态，仍然倾向于去办公室工作，因为面对面的交流能带来更多的工作动力和社交乐趣。最后，讨论了完全远程工作可能导致的团队成员之间连接薄弱的问题，并提出了一种结合远程和面对面工作的模式，以维持团队的紧密联系和工作效率。"
      },
      {
        "time": "01:13:51",
        "title": "公司推出原创生活记录应用momma",
        "summary": "公司最近推出了名为momma的应用，该应用旨在让用户记录生活中的点滴，通过设计精美的卡片形式展现个人的生活、想法和创作。momma的名称灵感来源于法语中的'我'，应用初期支持社交展示、笔记、照片等功能，未来还将推出更多有趣的交互模式，如面基模式，增进用户之间的线下互动和友谊。这个应用是公司向原创产品转型的一个重要尝试，体现了公司在实现和设计上的自主性和创新力。"
      },
      {
        "time": "01:18:37",
        "title": "创业三年的反思与展望",
        "summary": "创业者分享了创业三年来的经历和感悟，大部分方面都超过了预期，尤其是在创收和团队扩展等方面。唯一的遗憾是原创产品的推出晚于预期，导致前期外界对公司的认识模糊。创业者通过举办开发者交流会等方式，成功构建了社区，增进了同行间的交流。此外，还提及了不以盈利为目的的周边产品，旨在增加IT行业从业者的线下满足感。整体而言，创业者对于所做的决定感到无怨无悔。"
      },
      {
        "time": "01:20:45",
        "title": "创业路上的两大挑战：方向选择与团队组建",
        "summary": "创业者面临的主要挑战包括确定创业方向及其持续性，以及如何有效地招募合适的团队成员。选择正确的创业方向需要创业者深入思考做什么、为什么做以及能持续多久，这对创业的成功至关重要。同时，招聘过程中判断候选人是否适合团队也是一个挑战，这往往需要通过实践来更好地了解候选人。创业者在这一过程中可能会遇到与自己价值观不符的人，这时需要快速做出决策。"
      },
      {
        "time": "01:23:51",
        "title": "创新部门的重要性及个人设计学习方法",
        "summary": "对话强调了建立创新部门以支持创业公司发展的重要性，提出通过创造赚钱产品来资助创新项目的模式。同时，讨论了个人如何通过实践和学习来提升设计能力，强调了设计的广泛含义和在解决问题时的设计思维应用。"
      },
      {
        "time": "01:28:53",
        "title": "选择个人效率工具的原则和经验分享",
        "summary": "在选择个人使用的效率工具时，有人倾向于使用Craft，主要是因为它的设计以及它可以离线使用和本地优先的特性，这些都极大地提高了用户体验。虽然对Notion等其他工具持开放态度，但更倾向于那些能够提高个人工作效率和体验的设计。此外，对于花费在软件上的金钱持开放态度，认为一次性投资高品质的工具（如Things）比持续订阅其他SaaS应用更加划算。还强调了对产品设计细节的重视，认为设计的好坏直接影响了工具的使用体验。通过不断的尝试和学习，形成了一套个人的选用标准，旨在寻找既美观又实用的工具，以及如何通过设计来提升团队的分享材料的质量。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "Andy: 主持人，代码之外播客的主持人"
            },
            {
              "children": [],
              "content": "Kelly: 客人，创始人，设计师，程序员，斜杠青年"
            }
          ],
          "content": "人物介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "美国学习和工作经历"
                },
                {
                  "children": [],
                  "content": "从深圳职业技术学院到西雅图城市大学的学习旅程"
                },
                {
                  "children": [],
                  "content": "在美国的实习和工作经历"
                },
                {
                  "children": [],
                  "content": "职业转型和学习新技能的经历"
                }
              ],
              "content": "Kelly的背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业动机：不喜欢学术，喜欢实践和创造"
                },
                {
                  "children": [],
                  "content": "创业初期：与前老板的合作，获得第一个客户"
                },
                {
                  "children": [],
                  "content": "项目实施：从外包项目到自主研发产品"
                },
                {
                  "children": [],
                  "content": "团队建设和招聘：重视个性和设计能力"
                },
                {
                  "children": [],
                  "content": "远程工作实践：推行全远程和异步工作文化"
                }
              ],
              "content": "创业经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "设计理念：强调美观与实用性并重"
                },
                {
                  "children": [],
                  "content": "技术选型：偏向使用最新技术，例如Next.js"
                },
                {
                  "children": [],
                  "content": "产品策略：以用户需求为导向，快速迭代"
                },
                {
                  "children": [],
                  "content": "面对挑战：持续学习新技术，解决团队沟通和协作问题"
                }
              ],
              "content": "产品开发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断学习新技能，如Unity和WebGL"
                },
                {
                  "children": [],
                  "content": "重视设计思维，追求简洁与美感"
                },
                {
                  "children": [],
                  "content": "强调个人品牌的建立和维护"
                },
                {
                  "children": [],
                  "content": "注重工作与生活的平衡"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推进产品多样化，探索更多可能性"
                },
                {
                  "children": [],
                  "content": "扩大团队，吸纳更多有才华的人才"
                },
                {
                  "children": [],
                  "content": "保持创新，不断挑战自我"
                },
                {
                  "children": [],
                  "content": "保持开放态度，接受新挑战和机会"
                }
              ],
              "content": "对未来的展望"
            }
          ],
          "content": "主要讨论点"
        }
      ],
      "content": "会议摘要"
    }
  }
}