{
  "pid": "6194d973c14c9a0db82de1ea",
  "eid": "66a78fce7349f7a5575b5fe4",
  "title": "第 10 集 | 花果山大圣聊职业选择、如何靠销售立足、房车之旅、以及英国的新生活",
  "task_id": "2yjoqzbme3ryq68l",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听代码之外，现在不知道第几期节目，这期我们隆重的邀请到了新的嘉宾，花果山大圣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "花果山大圣他现在在英国应该是刚去不久，所以整个人生应该发生了一些重大的改变。所以我们这次邀请他过来聊一下近期的一些变化，心态上的转变，还有什么生活方式，对新环境的感受，还有整个一年他我听说是去开着房车在国内游荡了一圈。所以听一下大圣最近这些代码之外的生活的描述。欢迎大圣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "Hello hello, 我是大圣，很高兴来到代码之外来聊一聊。作为一个以程序员，写以写代码为生的一个程序员，在写代码之外的一些故事，我觉得也挺有意思。我经常听你们的节目，你们的这个访谈和观众来信，今天来当一回主播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "欢迎。我听说之前就是我听你的那个视频的时候，我记得有一次你介绍自己说是什么除了工作都喜欢的程序员，就不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "除了工作，是除了上班，然后除了上班，对，除了上班就是工作，我其实还是蛮喜欢工作的。因为我觉得你是一个人，如果一直闲着躺在家里面也挺无聊的。但是对上班是需要通勤的，就是我我对这件事情是比较不喜欢。所以我整个的我的我的职业生涯规划也好，我做的一些职业选择也好，都跟这个是息息相关的。然后就是我跟别人的规划是不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "就是不想坐班，主要不想去就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "就是不因为我我总结了一下我之前上班的生活，我在想这个上班无论是干活也好，无论是你觉得这个加班或者是这个工作有没有意义，这都是不确定的。因为这个项目能不能上线，最终能不能赚到钱，这都不一定。但通勤这件事情它一定是浪费生命的。就对于我个人来讲，我特别讨厌通勤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "深有体会。我跟你说，我现在每天的通勤，大概是保底的是2个小时。因为我单程要1个小时，然后如果堵车的话，我单程就一个半小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "然后那你这个有点懵，因为我觉得开车对于我来讲是一个特别消耗精气神的事儿。因为我我开车我就会我比较注意力会稍微集中一点，因为我老怕碰到别人。我而且我这个开车技巧比较差，就属于那种车技比较错的司机。所以如果一旦开车超过半个小时，通勤超过半个小时，我就会特别烦躁。我早上到公司就会觉得这个精气神已经耗了一半了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:46",
      "text": "然后有时候去听一些podcast，其实讲实话也能学到一些东西。但是由于我开车注意力比较集中，我没有办法做到我媳妇儿就能做到开车很自在，所以他开车不会觉得特别累，1个小时以内。但是我就觉得听polar，我没有办很完整的听。通常来讲，除非是开高速，开高速加上特斯拉的或者人少人车少，或者我加上辅助驾驶。我是听podcast是特别舒服的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "对的，所以我我就反正就我对于我个人来讲，通勤就等于浪费生命。我我从我从每天通勤的这个来回的一个多小时里面，我的人生什么都没有获得，就是没有任何对于我个人来讲没有任何意义。所以我就觉得所以觉得就很很难受，所以尽可能的所以我在买房之前，我所有的租房都是租在公司旁边的。在公司我的要求就是骑车或坐地铁十分钟以内走路的话20分钟也能到，这就是我我对上班地点的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "甚至后来我最早最早我们找工作，找了工作，这个公司终于要我了，非常开心，工资也高。所以我就会把房子搬到我这个住的那个就是把住的地方，搬到公司旁边，工作旁边。然后那样的话就是最近的一次就是我从我住的地方，就是我我把手这个伸出去是可以连，搜到公司的wifi，吓死我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "所以伸出去就碰到工位了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "没有然后那样的话就导致很多公司都是钉钉打卡吗？钉钉地理位置打卡就是你的位置在公司周围一公里就可以打个卡，这是公国内非常常见。所以那段时间我就在手机里面就可以，早上起来就可以直接被窝打卡，非常舒服。就是相当于考勤制度，对于我来讲就是跟没有是一样的。就是我从很久之前就上班这件事情对于我来讲就是我我我需我需要工作了，或者说我现在有点累了，我不想工作了，我要回去睡一觉，就是一件比较自然的事情。因为我就住公司旁边3二三十米，非常近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "越说越伤心，我本来跟你是一模一样的，我之前接受不了超过那个20分钟的通勤，我基本上也是步行距离，一定要步行能去。结果现在我也不知道为什么过上了这种自己不愿意过的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "太惨。然后再往后属于你翅膀硬了，就是你觉得你的你这个技术水平提高，就是你你可以对工作有一点挑挑拣拣的感觉了。我后来就住到一个地方之后，然后那时候已经买房了，那我就我找工作就只找我家旁边的工作，就是什么软件园我都没有去过，面试都不参加，只找家旁边的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "然后直到现在进化成远程都不用去这个什么了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "就再往后进，就是我我上一份工作就是以这种形式找的。找到工作一段时间之后，公司搬家了，又搬到软件园了。所以我通勤又变成了大概半个小时左右我就觉得这个非常难受。所以我当时就觉得我下一次就是从从这个工作离开之后，我就必须得解决通勤这件事情。那个时候我就已经30岁了，我就觉得这个该解决了，就已经想了很久。这个就是有点像这个事情其实很多人都不太理解，很多人跟我聊天，他觉得这件事情不重要，通勤也好是不重要，重点是公司要好，就是前景要好。但是对于我个人来讲，我只代表我个人观点，我觉得这件事情比比一个什么大的公司更有前景的业务对我个人更重要一点，就是它关系着我每天工作的幸福度。所以我就觉得我从我的220 2018年是我我上参加上一份工作，2021年离职，中间大概20192020。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "那我就觉得下一份工作必须要解决这个问题，要不然我只找家旁边的，我其实家旁边也有的选，比如我离离自己操纵的几个工区就不是特别远。所以但是我当时觉得就由于公司会搬家这件事情，所以我觉得都都不太靠谱。所以我就把重点都放在了远程，这就是这条线上，就是我包括我个人职业的选择。我后来要自己做客，包括海外的remote都是基于我这个理念然后研究出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "新的套路也还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "新的套路有一种情况就是比如说很多人做远程是说我碰到这个工作了，做远程了，我就不是我其实是我就是想做这个，我不想不想通勤，所以不想通勤的话，你的选择就变得非常少。但是也有也能满足你。它虽然不多，所以你就得尝试尝试各方面是你发现这几个路子其实都可以的，都可以解决自己不上班的问题，那我觉得就很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "可以，那就相当于在找工作的时候，就已经把自己不想要的都筛选出去了。对，其实还是本身硬实力比较牛逼。就是因为你教课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "你自己翅膀硬了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "不是我听说，因为你刚才也提到那个麦克，我感觉是不是教课的时候对这个基本功有更更扎实一些。比如我们平时这种，你说我学会一个东西，学会一个技术，可能实际中运用可以。但是你要讲它具体的原理、细节什么的，可能肯定还是你这种。比如说教别人教的多了，那肯定自己扎实特别多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "我觉得其实可能点不在这个地方。其实你要论基础知识扎实，其实我觉得那还是这种自己阿里的大厂的程序员。肯定是尤其是现在新的年轻人，我觉得他的这个基础水平各方面更扎实一点，精力也更旺盛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "我觉得做麦克就是讲当讲师这件事情，他让我之所以觉得我可以更好的去胜任这份远程，或者说我自己我让我自己有一种翅膀变硬的感觉，并不是来源于我技术基础变好了，而来源于我的能力多样化了。就是我我可以我我有了一种越过公司直接和市场发生交易的这个能力了。就有点像比如说比如说你之前一直在上班，但如果突然有一天你做这个代码之外，这个blog有有赞助商而且好几个，你就会突然有你就会有这种感觉，我这个通勤好像可以解决了，因为代码之外这个blog它的赞助商已经完全可以满足我个人的基本生活了，可能不高，但是他已经完全可以满足我不会饿肚子了，那样的话那那样的话，你的你的哪怕你依然在上班，你的底气就会硬很多。就是你在做很多选择的时候，就相当于有了一个更好的一个底气。所以我觉得麦克主要给我带来的就是我除了我本身技术是合格的，你说你说多硬其实也算不上，但我觉得是合格的。但是在技术这个合格基础之上，你掌握了这个销售和运营的基本的销售和运营能力。这就是一个非常重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "就是你觉得自己会卖东西了。这个是你突然就觉得可以，那我会什么东西？我会写代码，我会写前端。甚至比如说你这个代码之外，觉得我会做博客，那完全可以做一个怎么做博客的课程。很多人想做博客都可以来来买一买，学一学，都是OK的。销售这个能力是让我觉得我这个人可以就靠自己站在这个社会上不会饿肚子的这个感觉。具体什么公司无所谓，甚至就我自己没有公司也可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "迈克相当于给你提供了一份什么经济，最起码经济方面的不用担心。那你除了麦克之外，还有什么其他的被动收入吗？我感觉是不是应该有各个渠道？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "最早是这样的，最早就是我其实最早就是写代码一线的。我当程序员的时候，我脑子里面就会有这种。因为我我最早有一个就是想想环游一下这个世界，探索一下这个世界。我觉得这是一个很重要的事情，就是它能够让我对这个世界，我觉得来这个世界走一遭，多看看总没坏处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "但上班这件事情就让我觉得，哪怕写成写代码，这个工资比较高，但是他没有办法让我很自由自在的出去玩。哪怕我其实我2019不是20192017还是2018年，我忘了我有一年我跟我女朋友说，我们每个假期都出去旅游，就每个月都出去旅游，就整整年都在外面飘。只要假期我就一定请假，无论请不请假，请下来的假我都一定会买机票出去。领导给不给假，我不太care，我反正我机票买好了，我通知你了，你不给我假，那你回来怎么罚，我认了。就整个一年都这么度过，去了好多好多地方，出国就出了三趟，国内也去了好多地方。去完之后我就去更加确认了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "出去玩以后经常出去旅游，就是我习惯于我适合于我的生活的方式，但写代码做不到。所以我就就是你遇到这个问题怎么去解决？你发现你这个职位再提升两级，一两级也解决不到，你可能得特别有钱才行，那我觉得我做不到。但如果你们我就琢磨出来要去做一些副业，就是我在上班之外做一些副业，所以我很早就出去给人讲课，就是我我周六就是给一些线下机构去讲课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "最早那时候可能在2015年、2014、15年左右，那个时候我有一个确实好像是没有。对，就是我我有个有有个朋友说回龙观那边培训机构比较多，说有人需要这个讲师，然后入门的课的讲师。我说入门课我能讲。我那时候正在百度，我说高级的讲不了，入门没问题，对吧？如果试一试，反正我说讲的不好，不要钱，然后就去世了，对方也比较满意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "那时候钱也不多，可能讲一天也就2000块钱，也就一整天2000块钱，我记得很清楚。然后是钱虽然没有特别多，但是对于我来讲，我就哪怕百度把我裁掉。我当时就觉得百度如果把我裁了，我就也不会饿肚子。就是这个工作一周去一次2000块钱对吧？我一算一个月8000块钱OK了，我我我就在北京就不会饿肚子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "所以从那个时候开始，我就这个讲课就作为副业了，这个副业也在迭代，然后讲了一段时间对吧？你觉得这个线下讲课效率比较低，就是你你你一开始觉得他很嗨很能赚到钱，但是但往后的话，这个2000块钱对你的刺激就没有那么强了。你就会思考这个副业的缺点，就它效率比较低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "因为而且每周都要去一趟，虽然回龙观那边有很多好吃的，我北京最好吃的大盘鸡就在霍营，叫阿姨鼓励，感兴趣的可以去尝一尝。但是我就觉得，有没有能够提高这个讲课效率的方法？所以我就开始研究在线教育。正好2017年那个时候，20 1617年那个时候，慕课网就是刚起步没多久，就是免费课做做转型做收费课，做的非常好，刚起步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "然后我就去主动联系的慕课网，就官网主动联系的慕课网的客服问一下，你看我这个水平能不能当你们的讲师，是你在201相当于，对，是我主动的。因为如果你像我现在其实不用特别主动。因为我作为一个在国内前端已经比较也不算知名。但是很多学员的一个讲师，还有很多被动的机会。比如前天就有我之前学院他们公司想做这个内部的前端的培训，就会找到我。我就说我一天多少钱，你报给你，你感兴趣就可以直接开始。课表都是现成的那是在我还没有这些学员，没有这些知名度的时候，就只能是自己主动。包括我觉得就看代码之外的很多观众，如果真的感兴趣就主动一下。其实我觉得这件事情跟对象是很像的，你喜欢一个女生你就要主动，你不可能老指望人家来找你那你说你得帅成啥样了才有这个机会，所以你就是主动，我会联系，包括很多机会都是我主动找的，主动找的慕课网，找的腾讯课堂，都是主动去发一些邮件和加他们的客服，跟他们说说说我没什么问题，但是我是讲师，看咱们有没有什么合作机会。所以我2017年就和和慕课网录了出了大概三个课左右这是也是22到3个课，最终在慕课网是三个课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "然后在在线教育你会感觉到这个效率的提升是也是非常高的。因为我在那边线下讲课一天2000块钱。然后有时候讲的比较好，或者那那那个那个班的人多，会给个2500，有时候会给个7%、2%、3%的一个提成，所以也有点钱，但不多。但是穆克网这边是给你分成的40%分成。也就是说这个课如果没有卖掉，我没有钱。我录了很多时间，录完之后咱们卖一单就是40%的钱，所以就非常happy，就是你很快这个副业的收入就超过了主业，就每个月固定。而且他这个收入，他不是说说到月底啪给你打了几万块钱，而你是个我我写了个脚本，写了脚本，然后会放在实时的把我所有的课程的销量每天自己看一看。每天每天我每天不是每天自己看我有一段时间非常魔怔，就有点像炒股一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "我看着那个钱自己在涨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "我我我部署了一个网页，然后这个网页会告诉我这三个课程最就是销量以及这个销量的变化，每个小时我都写一个统计图。非常魔怔那段时间，然后我就睡午觉，睡完午觉一睁眼我就打开发现哟又卖三个课，三三个课，一会儿三个课，就一个课大概120块钱提成左右，也就意味着我睡一觉就挣了三百多块钱。我就整个人陷入了一种对非常幸运的状态。我觉得这就是我就觉得教育这件事情很靠谱，在线教育很靠谱。所以就一直一直从2017年做到2018年年底，就非常的happy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "对吧？这个dashboard肯定是提升自己的自信心的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "对我觉得就是跟学习一样，你你你有很多正向刺激，每个小时都有刺激。然后我还会把这个地址发给我妈，就是让我妈也我没事也看一看给他他让他也感受到，我是其实让他不用那么担心我，因为他老觉得我在北京家里也没什么钱，没什么帮助，让我老觉得我过得怕我压力大，给让也让家人意识到，我做这件事情是很靠谱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "我也能赚到一些钱。你还把这个dx board的那个啥给你父母看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "相当于对我我这个地址就发给我妈，让我妈没事看一看。然后她也觉得我儿子今天他大他他会大概拿笔算一算，今天又挣两千多，这么有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "很有意思，那确实有意思。我听下来感觉就思路非常清晰。你好像不是说怎么说，从一个后视镜的角度看自己之前的这些经历，感觉是你当时就已经想到了。就是这个一一先是先线下授课，然后线上线上就相当于把一份时间重复卖给了更多的人，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "同一时间同一段时间，对，然后你从这个平台说起来，这个平台我当时也是听说有一个朋友他也喊我去录课，他跟我说你都不用出去，卖出去那个课你只要录，录一节课，他就给你，好像几千块钱。不是慕课网，但是跟慕课网同时期的另一个网站。然后你除此之外，你卖出去还给你分成。所以当时我那个朋友他就是把他一节课可能有个50分钟，45分钟，大概他就分成了大概七八节，然后每节五分钟。这样的话相当于最起码最开始他就能赚到一些钱，然后能不能卖出去再说了。对，然后反正从线上卖课，然后你后来又变成自己卖课，就相当于脱离这个平台了是吧？我感觉这个思路都是就是你肯定是就发现了一些问题，然后不停的迭代自己的这个副业的方式对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "关于迈克，我之前应该在在那个印地，在友台印地害克比较好意思。大家如果就那个那那一期基本上只聊迈克。因为那边是做独立开发，主要做产品。就是我就觉得课程也是一个产品，所以跟他们和他们聊的就是跟settle他们聊的这个怎么麦克就基本上就聊的比较多，就是聊麦克正好对，大家如果真的对迈克的细节感兴趣，包括怎么定价，怎么做第一批用户，然后怎么在什么时候你觉得你自己可以自己去尝试麦克这件事情。应该是都聊了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "那期我也听了，然后我跟我太太一起听了。然后他当时说这个人的思路很清晰，这一路下来对我我也跟一直有这个印象，我就觉得感觉我自己是一直是被推着走的，但是你好像就非常主动，然后各种方法。除此之外我印象特别深的是你当时在印第安克里说还做了一段时间销售那个经历。我也是觉得真的，因为我就像你说的，刚才也提到你不管是自己的能力还是产品，最终都是要卖出去的。然后这个销售的能力其实真的是特别重要。然后我之前看过一些书，我特别想学那个怎么卖出去，然后也看过一些电影，没有真正找课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "但是我自己是怎么说呢？心理上略微抵触，你知道吗？有一些自命清高，但是又特别想学。因为就是你只有学会这个能力，才能把自己做的一些东西不只是代码，哪怕是我写文章？或者是带货，都是需要销售能力的。但是我当时就怎么都提升不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "然后我就特别佩服你真的能深入到那个销售团队里去做这些事情。然后我就特别好奇，你当时去了那个团队之后有什么蜕变吗？就是真正学到了一些销售的技巧，是从中学到的，还是说你本身就有了，但是从那儿验证了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "我其实有一个理念，就比如说我我有我有我有这么几个基本的行为准则。第一个准则就比如说我想学习一个东西，我这个东西可以是任何东西可以是边。其实我最早也不是搞计算机的，我学编程也是我这个行为准则原则来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "就是我学一个东西最好的方式，我认为就是加入一家公司，然后在实际中学习，包括我们待会儿可能还会聊学英语对吧？代码之外的英也是我最近也一年多学的比较多的。我认为学英语最好的方式就是在实际生活中去应用英语，这个理念都是一脉相承的那我我所以我觉得比如说我想掌握销售这个技能，其实买书，什么看视频这都没我在我看来都是比较低效的做法。最好的方式就是加入到一个团队里面来，实际的去卖东西，使劲去销售。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "那那而且而第二个原则就是说因为我我我这个小镇做题家可能都跟我一样有一样的特点。就我们做事通常会以一种比较渐进式的方式把它做了。就比如说我之前做自由职业也是，其实我做了很多的准备，然后以渐进非常渐进比较稳的方式做了。然后我觉得做销售这件事情也是一样，我也建议的就咱们的听众，就比如说你现在想研究销售也好，运营也好，想演讲也好，什么东西都好。你看公司内部有没有直接就能让你做的这件事情，这个就很关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:11",
      "text": "这样的话你第一个你不用裸辞，你也不用辞职，你可以一个非常稳当的方式把这个技能学到。所以基于这个做事这两个做事原则，所以第一点我觉得就我当我觉得第一写代码这件事情它是有价值的，可以，这个价值肯定比我们街边什么什么什么套圈什么这种娱乐活动要更有价值。他们都能摆摊赚到钱，那我也可以一定可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "第二件事，怎么把它卖出去？这个地方很难，但我如果我想学会怎么卖出去，那就是必须要在工作中实际的把它卖出去，所以我就尝试去去加一些。因为你跟销售比较熟了之后，也会尝试跟领导申请一下。领导如果不申请，那我肯定还有别的路子来实现这个方式。如果领导还觉得可以，领导也觉得很有意思。然后最后你要把一定要把这个技能，就你掌握这个新的技能和你自己的个人特点结合在一起，然后才能是最适合你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "就比如说咱就举销售这个例子，其实对于普通的销售人员来讲，无论你是电销还是网络销售，最简单的方式就是比如说你要我们要卖一个课程，或者说我们今天要卖这个代码之外的这个会员，我们拿到的就是一个微信号或者一个电话。这个电话从哪来的？这是销售第一步，流量采取从哪来？这是一个单独的话题。这个公众号也好，做自媒体也好，花钱买也好，whatever抖音投放这都有拿到我手机号，然后我们就加了他的微信，我们就开始聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "第一点你就是首先你得你你要你就要你要很快的几分钟，你就要告诉客户为什么这个东西有价值，为什么代码之外有价值。如果这个东西你自己说不清楚，那这件事情你就卖，你不是一个合格的销售。所以我首先就要讲，为什么我这个课程OK需要你，那我大概要经历这么几步，也是我们同事后来总结？我们描述一个痛点，描述一个你的痛点，讲一下这个课程的价值。然后有了这个课程之后，解决你的痛点，在憧憬一个美好的未来。所以基本上这三板斧一下去，承担的效率就提高很多等等等等。你会有很多这种技巧，但这个技巧是销售自己的技巧，就是一个普通销售应该掌握的技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "但你作为一个一个程序员，你作为一个会写前端代码的程序员，这个技巧你要和自己结合在一起，你就会发现一些新的流量值，就新的售卖的方式。所以我们这个课程为什么在后来国内卖的比较好？就是因为我以就是以我为首，我搞了一种新的销售方式，就是开源卖课的一个形式。当然也被很多人喷，但是在2020年那个时间节点，确实是给我们带来了很多的收入，也确实帮到了很多的学员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "也就是说我们跟传统就我这个课跟传统机构有有基于这个理念就有非常多的不同。就是你包括你现在去看很多的无论是哪个IT课程类的讲师，都是一个非常大的大佬。比如说咱我就不说名字，每个机构都有一个很大的大佬，底下有一些讲师，这个大佬出来就是背书这个课程怎么样。我们学员就去咨询这个客服，这个老师到底怎么样。然后经过多方权衡，我们就买了一个其中的课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "通常整个过程有一点黑盒，因为你你跟那个讲师根本不认识，所以我就把所有的讲师的githa都公开了。我们建了一个组织，所以我们所有的课程项目都放在这个组织里面。所有的讲师题代码，所以如果你过来来来到我这边，你就我就可以直接把give up丢给你。你就直接可以你做一个前端工程师，你可以看到所有讲师提交的代码。我们讲师提交的代码的质量如何，这个讲师水平怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "他这个代码获得了多少star获得了多少的folk反正我总之它的commit的技术都会全部都是开源的。然后如果你感兴趣OK这个rip底下就有我们买课的链接，你可以来所以这件事情就相当于我结合了前端特有的一个生态，外加上我本身掌握了销售的技巧，一结合我们就诞生了一个新的销售方式。这个销售方式一直一直在今天还给我造成了有不停的会有收入。所以就是我所以我这就是整个大家说的比较乱，这就是整个这个线就串起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "我听起来还是挺挺厉害的。因为我们常说什么build in public，听起来这个就sell in public。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "这个其实就是我觉得实践跟看书为什么都要一起来呢？其实这这也是我其实我从中获益很多，但是有时候效率也比较低，就是我我会发现很多我自己悟出来的方法，而最后在某本书里面已经总结好了。为什么我越往后越喜欢看书的主要原因，就是我觉得看书会极大提高我的效率，就是我就否则的话，你你比如说刚才这个销售模式，或者说叫build in public，其实我我我悟了很久，我就自己觉得怎么样才能的概念？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "这个东西实际上操作对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "然后我就在实操过程当中逐渐悟出来，这件事情我们除了把这个代码公布出来，我还给我们每个讲师，就是我我给讲师定KPI的时候，给每个讲师都定了KPI，就每个人都要做B站或者是写掘金whatever，至少一个公开的账户，把你所有的文章都写出公布出来。后来了解到有一个出海去社区，我才知道有这么一个概念，就叫build in public，或者叫working public。我才知道这个理念跟我是是相辅相成的。我如果早点知道这个理念在实践可能效率更高，这就是我觉得还是得多看书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:35",
      "text": "有的时候确实就算看书你知道这些概念或者跟别人聊知道了，但是跟自己这个实际真正懂了还是有一些差距的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "认知上是有些这是我另外一个阅读的行，就是我我读书其实比较不求甚解，我不会说把一本书看得非常仔细，就我我我就我看书都比较泛泛，我我我学很多东西都是这样。当我真正需要的时候，我会在all in学的非常仔细，包括我看一些除了技术类的书，所有的成长类的书闲说我都看的很快，就翻一番。比如说这本书叫working public，我就翻一翻，我也知道大概知道这本书它是讲怎么做开源的，讲了一些working in public怎么在public这个场景下工更更高效率的工作，我就觉得这本书很好，它是我从来没有接触过的领域，所以这本书OK就放在我的书架里面。我就当我有一天真的需要做开源的时候，或者说比如说有某某一个机构要请我给他们讲开源的课程，我立马就翻出来，这时候可能就看的非常仔细，所以这就是就是我看书的一个习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "对，但是我刚才就是脑子里冒出了一个小小的疑问。你说是为了学这个技能，然后得先去实践。但有的时候比如说英语，你要想学一个英语，你要加入一个外企。但是如果的英语不好，就加入不了外企。听起来有点像一个鸡生蛋，还是先有蛋，还是先有鸡的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "对，这个问题其实如果是很多年前其实很难解决。但现在我们有了互联网，所以这个问题从来都不存在。随便举几个例子，比如说最早我想我想迅速提高我的编程的技能。就是我刚刚入行那会儿，一个月2000块钱，我之前也就写文章总结，我也是。但是但是但是我就觉得就我就觉得我既选择了写代码转行做程序员这件事情，那我的目的肯定不是一直在这个公司待着。我的目的怎么也要见识一下这个大公司的是怎么工作的，高级程序员他们是个什么水平，那我怎么能够达到这个水平呢？就怎么能够做到这件事情，那当然是要，如果你想成为一个百度的程序员，那最好是你能认识一名百度的程序员，然后看他怎么工作的，最好最后能够加入百度，所以我就觉得所以但是当时我第一我就没有办法，我周围我也不认识什么特别牛逼的程序员。但是互联网就是我看了廖晓峰的博客，我就觉得廖晓峰这个人就是这个博客写的非常好啊，他的履历也非常好在国内知名度很高，就是属于我心目中那种非常厉害的写代码的人。那我怎么能够和他认识一下，能够模仿一下他，就是靠拢他的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "最后就通过各式各样的方式，加到了加其实我觉得跟追女生挺像的，加到了手机号，跟你聊聊天，加加个联系方式。最后在某个契机就约到人家时间。他说他中午今天中午，我说我能不能去你公司请你吃顿饭，我就跑到了五道口跟他吃了一顿饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "所以就是相当于见了面之后，然后你后面你就可以比如说比如说这个东西我不是很懂，我想就是我应该怎么学习这个东西。其实对于廖晓峰来讲，他他可能这个问题对于他来讲非常简单。他说这个东西不用管你就去看那个什么什么算法，或者看哪本书讲的很详细，但对于我来讲，他可能就至少省了我一个时间，我可能才能做到这件事情。对，所以这就是就学英语其实也是一样。比如比如我比如我想学英语，那我的目的是什么？我的目的是能够我并不想成为一个英语大师，演讲大师，我只我第一步的英语目标就是为了能够在面试中学习英语，对吧？这个目标非常清晰，就是能够拿到一个海外很工资很高的一个offer，前端的相关的那那我第一步就应该去认识一下，有没有谁懂这个的，有没有谁能够在工作中熟练运用英语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "那你是真的找人了吗？后来我是不是也是先从平台什么开始？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "第一开始找人比较难。对，第一步平台你在哔哩哔哩和youtube上就能搜到很多，咱就随便举个例子，就随便举。比如说我的目标是在前端面试场景中，成为一个非常熟练的用英语通过面试的一个选手，对吧？那我们是随便举，有一些百分之百满足。对，那么既然有这么一个，其实这种人很多非常非常多。那咱就说个知名度高的UVC，它百分之百是能够cover住所有的英语面试场景的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "OK那他view的文档你看没看过对吧？怎么着是人写的？那view所有的view conf用英语，就是中文的就不看，英语的有一些所有的演讲有没有看过对吧？那你你你如果你这个都没看过，那现成的资料你都不愿意，那如果一个真人站在你面前你怎么学呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "所以我其实讲实话，刘禹锡所有的这种英文的演讲我都听过了。而且我个人还比较喜欢刘禹锡，就是比较喜欢刘禹锡的这个英美美式的这个发音。我觉得还是发我反正这对于我这种口语比较错的，我觉得听着还是比较舒服的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "然后再往后来就是正好我2023年那会XGB出来，就有很多基于AI的就是基于AI的这个学习训练机器人学习方式。我突然就发现好像不用专门找人了。其实我在东我朋友给我推荐了一个东南亚的一个陪练，1个小时40还是50块钱，很便宜。就是我练了一段时间，然后后来用AI练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "然后再往后就是跟本身我我我一些同事已经在国外了，我跟他们也会用英语聊一聊，就开会，就相当于对，相当于我学英语的。比如我的目标是我的英语目标就是在前端技术面试中成为一个英语很熟练的选手。我的目标是这个，所以我第一时间就应该用前端英语的资料来学习，而不是看老友记和哈利波特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "所以到现在有什么问题呢？就是我其实英语在面试方面提高的速度非常快，什么react conf、生活中，但生活中英语我还很差，我最近在努力学习，但这也符合预期，对吧？你如果想想提高你整体的英语的水平，一年时间可能都不够。但是我只提高面试英语，就前端这坨小英语，掌握起来还是非常快的。总共就这么多概念，就这么多单词，吧？就掌握起来比较快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "对，就是我发现那个工作中用到英语真的是生活中的一个小小子集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "然后很快就对就非常小的非常小。对，包括借用youtube和B站这种平台，然后有很多很先进的借用最新的一些英语学习的工具，让整个效率变得非常高。你比如说Tracy这个插件，就能够让我在看youtube视频的时候，底下这个字幕就是右边有完整的字幕，我就可以可以滚动的看所有的字幕。它相当于把整个就是我对react和view的学习，英这个英语学习变成了一个剧场模式。右边有完整的字幕，然后我不会的单词，我鼠标移过去双击一下就有发音，然后单词示意还有例句，我就我加一下这个收藏，它就变成了我的生死本。所以我整个比如说比如说游戏最近演讲的view，就vivo的十年尤其在这里面讲的所有的生词，我不会的，我都变成了生词本，然后我就可以定期的去回顾一下这个生词本。而且这所有的单词都是在前端面试或前端演讲的领域里面出现的那所以对于我个人来讲，他在面试中出现的概率也很高。所以对于我个人来讲，这是一个效率非常高的学习方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "对，听起来差不多。我用的是什么reininger，还有immersive。对，translate都有，现在都有这个字幕翻译的功能了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "对对对，reliable那个点的时候可以选？可以降低阅读难度。这两个我都用，这两个我都用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:24",
      "text": "这听起来正好我们聊到这个英语学习的话题。我我但是我在聊的时候，我就我自己回想起我自己当时也是找海外工作的经历，我特别想知道你有没有窘迫的面试经历。比如说第一次英语面试特别有没有特别紧张，有没有就特别尴尬是是是其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "这就是刚才正好聊学英语，我记得之前听你们听众来信的时候，那个勾股也说了，就说了说他学习英语的理念就是属于非常刻苦，就是我跟勾股是完全不同的英语学习的方式。他会我我我记得他当时说的是他会把各式各每天都听听写，然后所有的生词都会记下来。比如说他去住酒店的时候，他突然打电话，他是要牙刷还是要什么吹风机，但是他换台词了，他准备了很久，但是对于我来讲就完全不会，包括我上一次来英国。比如我上次来来英国，就是圣诞节那会儿，我给我自己的要求就是我完全不用翻译软件，在英国就过一个月完全不用翻译软件。比如我要回去要给媳妇儿带礼品，想去买那个那个围巾，然后我到门口突然意识围巾这个单词我不会说，但是对于我来讲这件事情不重要。我说然后那个小哥就过来说，嘿我说hey I want something around my neck to keep war，他就知道scarf，这样的话我就我就我永远都会知道，这个围巾就是叫scarf，我就知道OK，我说yes。然后就可以买到。所以我就整体用这种用尽可能简单的英语加肢体语言去描述，然后最终能够获得这个单词的大概的示意，所以我以实战中学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "对，这是这个然后工作当然这个比较聊远了，然后这个面试其实也是一样，我我当我练了一段时间，就当我我觉得很多人可能也有这个困惑。我其实听了很多的view count和react count这种前端的演讲，然后我看了很多的，你在youtube随便搜什么front end more interview，就是这个模拟面试，我相对来讲就有一点点像什么，对于我有一点像我们在学骑自行车的时候，这骑自行车所有的骑行技巧我都已经学完了，怎么怎么握把手，怎么蹬脚蹬子都学完了。但是明显这个时候你还是没有办法掌握。所以我觉得如果面试，最终还是要在面试中学习。所以我最后我在我给自己定了一个时间节点，就是当时就定的是五月份就开始，我三月份二月份开始学英语，我就定五月份就是过完劳动节就必须得往外投简历，就无论英语学成什么样子，必须得往外投。往外投简历就会有一些面试机会。但是明显你还没有准备好啊，但是对于我来讲，你有紧张吗？当时会紧张，因为但是我我我一直都坚信，就是你什么事情你都不可能准备完全准备的好是你让我现在去面试，其实也不是说完全准备好，哪怕面中国的公司也一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "但是面试就比较尴尬，就是满屏都是什么this，然后那个说说i am not sure，说i don't know how to express，就是有某个概念我不知道怎么介绍，然后他有你了技术还行，尤其是他聊一些这种叫behave or question的时候，就真的是对于我个人来讲，这个英语组织能力非常难。你他问我这个nex GS里面的cash是什么东西？我就知道我这文档里面都写好了，我都我的文档我都看过，我就巴拉巴拉就讲了，然后那个view和react都都聊了。那他问我，你未来怎么规划的？你和0到7冲突怎么办？最大的缺点是什么对吧？最大的缺点是什么？这对于我来讲，这个英语就是最大的门槛，我就很难把它表述很清楚，所以但是我发现其实你真的和老外开始面试的时候，你最紧张的时候就是刚开始。其实你后来会发现这个老外都比较nice.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "都很宽容的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "都非常宽容。后来我甚至得出了一个结论，就是只有在国内的中国人才会纠正我的发音错误。对他会他会纠正你，但是老外他好像不太care，老外只要你发音是你你别把什么两个单词读错就都还好。他会比较安静的听你讲话，然他他给你回复的时候也会尽可能用慢的语速。而且有一些单词，比如说他觉得他用的有点高级了，他会再解释一下，这个是这个是个是个什么东西，用一些更简单的语言，所以整体的面试会非常的，我觉得还是蛮舒服的，就是比国内的面试要有压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "要小一点。OK对我当时也是，我其实我第一次英语面试的时候紧张的要死，感觉头上的那个汗一直在冒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "对对对，后来我就准备我后来就准备很多东西，因为后来就相当于就有点像咱们今天这个场景都是在线。所以我后来我会写文档，我会把常见的面试题，尤其是上一次面试官问到我，但是我没有回答上的问题，我会自己用中文写一个。然后你ChatGPT把它翻译成英语，放在这个右边的文档上，有一点点像小抄，有点像像小抄的感觉。然后我就说如果再问到我就会把这个滚动条滚一下，我就知道这个我应该大概这么回答，可能也不是百分之百。你对着念是非常差劲的做法，因为你的眼神会很飘忽，我自己录过。如果你对着一个文档念，它很飘忽，就是很明显差很明显。你就看到这个概念，你就讲我是怎么想的，加一点点这个就是就哪怕你的手势非常近，你就不停的用这个手势，我觉得也会整个面试的这个感觉会好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:49",
      "text": "对，我那时候我稍微补充，就是我那时候也是，尤其是那个behavior question，be behavior question, 我准备了很多答案，然后把市面上能遇到的这些问题的答案我都准备了。但是我当时是没有做小昭我是背下来的。因为我当时的那个面试，它不是视频，它就是电话。那电话里那个面试，就你你没办法，然后他老是你也不知道啥时候打过来，反正啪打过来，然后你也没办法看手机什么的，反正面多了，那些就背会了，基本上然后对，到后来也对答如流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "但是最开始的时候是最紧张的时候，而且最无语的是一个人的口音。就是再好他在电话里你也听不懂他那个电话好像一下就把那个音质一下就降到一个很低的水平。然后就像听美国广播一样，本来你的音听力就不是特别好，然后他还要给你上难度，真的是特别无语。而且我我我觉得正好聊到面试了，我当时觉得还有一个印象，就是除了外国人他对你口音好像不是特别在意，还有他态度特别nice之外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "我发现大部分的外企面试，他会先给你一个homework，让你去做。然后我每次感觉都是，他可能看我简历觉得可以给我面试，然后先给我发了个homework，然后那个homework做完每次就特别加分。然后他就说你什么时候能面试？什么时候能面试？然后我那时候就开始紧张了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "我说我的英语还没准备好，然后我我我要不要先针对这家公司做一些准备什么的。然后我一般就会跟那个招聘我的人说，等能不能一周之后，结果反而对方很急了，然后他就要早点。反正每次那个homework对于我来说就是一个加分项。我感觉我现找到现在这个工作也是靠那个homework是吧？你当时面试有没有被安排这些做一些小的项目，或者说怎么样是怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "的面试形式？对，我觉得老外他特别喜欢留homework。对，他们还留留个简单的一个项目。但这种项目对于我来讲，我毕竟做了做这个十年的前端，对于我来讲就难度不是很高了。对，就是我稍微注意一点，就是这个无论是命名还是这个规范，还有简单的这个unit test，我我我都会加。所以对于我来讲，我让我这个homework的基本上评价都是还是不错的。是我觉得我觉得这也是国内程序员的一个特点，你只要别让我说英语，无论是你让我写代码还是干嘛，我觉得我写的都非常好。国内的这个实力韩剧员的水平水水平都很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "真的很高的对，确实我觉得就是实力都还在。但是只要一我是我那种我是特别面试，特别怕面试的那种人，不管是中文英文，反正只要面试我一下就特别紧张。你觉得你面试有什么特别牛逼的技巧吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "我就是自信盲目自信那个那个就是盲目自信那种这可能也是跟我就是本身我脸皮比较厚，有做做自媒体也要做自媒体，脸皮比较厚。而且就是我我从心里我打心里就认为工作是双向选择，就不存在说你公司要我，我就必须要去这种事情，哪怕你是大厂，我所以我就我内心深处我和面试官是平等的。但这样的有好处，好处就是由于我的盲目自信。我会了就说会我会了就说我不会就说sorry，i'm sorry, I don't know. 或者说我我我就说我这题我不会，不好意思。就是有一种面试官就觉得这个人很屌，这肚子里有东西，这怎么那么屌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "我发现你这也不怂。我一直一直觉得那个面试跟相亲或者说跟找对象特别像。如果对方那个公司是我特别想去的公司，我就会特别紧张。但是如果对方那个公司我觉得无所谓，我去不去。对，都行，我就发挥特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:41",
      "text": "表现的很好啊，反而可能能拿到更高的。对，这是是是就是这样，你心态会很好，对方也会觉得你很放松，就觉得甚至他会觉得你这么屌对吧？一定是会有竞争力是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "对，你说你说这个这么嚣张，但这样也有坏处，尤其是我上30岁之后，本身就是我面试的时候，我如果觉得面试官很就很不好，我也不会惯。所以就会偶尔诞生了我跟面试官相互觉得对方是个菜逼的这种场景，就会就丢掉一些工作机会。就像我之前面面一个日本的岗位，最后跟面试官闹的就不是很愉快，他他觉得我很菜，我觉得他也很菜，最后就不了了之。但这对于我来讲无所谓，因为我觉得如果你在面试的时候就觉得面试官不行，或者说这个公司不行，你就最好还是提早结束这个面试。这样的话对于大家的时间来讲都是好事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:32",
      "text": "就像你谈恋爱一样，如果你觉得这个人不适合你，哪怕最后领了证，其实你日子一辈子过得真的好吗？因为还有很长时间，你你你面试的时候就觉得面试官咄咄逼人，或者这个面试官你很不喜欢，哪怕是他说话语气你很不喜欢。那你以后入职要跟人家合作，尤其是他可能还是你的直属领导，你跟人家合作好几年，那你能有好日子过吗？那不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "对，所以第一感觉不是特别好的时候就赶紧先撤，差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "反正这前提也是建本身。就是我个人觉得这个就是你只要技术做得好，就一定会有工作，无非是工资高也低一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "我有过很多朋友啊，最近被裁的或者是怎么样的，他们想找新的机会的。反正感觉今年这个招聘市场好像很难，比比他们之前预想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "的时候是这样。就还是刚才就是我最早说那个原就原则，就是为什么我会觉得我我我觉得我底气硬的这个前提，并不是我觉得我的基础好，而是因为我觉得我靠自己就能活在这个社会上，所以我觉得我的底气比较硬。因为哪怕我现在来到了国外，哪怕现在这个工作，就是我没有觉得说什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:41",
      "text": "就这个公司，比如说举个例子，这个公司你带来不满意，或者公司把你裁了，这很正常。那对于我来讲，我也不是觉得他这是个特别大的问题。我完全可以在英国注册一个公司，我自己在英国卖课完全可以的。英国虽然说是我英语不行，但我可以卖给海外华人的。海外华人比如说教教就教英国的这些来读什么商科，这些硕士转码的对吧？这我完全OK咱就说个最差的情况，我来到英国我不是很适应，我英语又没学好，然后我们这边老板不太喜欢我，然后也或者说公司不行了，把我干掉了。我其实也不用特别着急的回去，我媳妇的陪伴前我就注册公司，我就在英国卖课，完全可以。我这里推荐一本书，就是马保国的那本叫我在英国教功夫。这个马保国是非常真的假的，但是这本书我很喜欢，这本书他就讲述了马保国这个人从国内穷困潦倒，然后来到英国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "然后真的那个马保国吗？就是真的闪电五连鞭的那个不是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:43",
      "text": "马保国有两本书，第一本书叫混元行政权打法指南，这本书就很扯淡，里面讲了各种接化发这个怎么打，这个没有任何意义，我看了觉得没啥用。但在我在英国教编程这本书确实给了我一些启发。就他他这里面真的讲到了，就是他在英国来到英国之后穷困潦倒，怎么找了老乡，就是有暂住之所之后，怎么在街边摆摊儿打太极。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "有了第一个学员，就一个一特别喜欢中国文化的一个传统文化一个老外。他就问，你能不能我交点学费，你就教我打这个太极。太极拳这个东西，它虽然说实战能力非常差，是吧？马保国也验证了。但是对于喜欢传统文化的老外来讲，这个东西就很有意思。他也不指望我能打过谁，他就觉得这么划拉几下特别有中国的感觉。其实如果你在大街上就这么比划几下，老外都会觉得你是中国人。这个符号非常明，但是我大概。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "知道马保国因为他当时在B站很火，大概知道他这个故事。但是什么契机让你去看这本书？我是想不到什么契机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "就是因为他在B站火了之后，我不跟你说我喜欢看书，你总是啥时候开网红，啥时候都看，不求甚解。只要是个人出书了，我在朋友圈看，只要有人给我就是所有任何人给我推荐书，我都会下单。不就不要不挑食。对，然后不挑食。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "哪怕这个维修豆瓣只有两只有三分，但这个书几十块钱，我不太care。我买了我就看，然后可能发的很快，我觉得这本书确实很差劲，然后就扔了。有一些书他可能评分特别差，可能只有四五分。比如马保国的书可能就评分特别差，绝对特别差。但这本书里面就一个点让我觉得某一个点他这本书整体书质量特别差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:23",
      "text": "但是某一个点就让我看到了，这个人他在国内就混的不行，然后打太极对吧？他说他正宗，但是对于我们中国人视角来看，他太极打的也一般。但是在英国人看来，这就是一个中国传统文化，然后就可以学，所以这就是一个价值。他他这个人飘向了，然后怎么来第一个学员怎么扩张？然后有的学员没有钱我怎么处理的？我怎么让这个学员虽然没有钱，我怎么让他依然能学太极。最后这个学员他他他的亲戚，他别人他的朋友给我带来了别的收入等等。我觉得这本书有用，所以这本评分虽然很差，但是我依然放在我的书架上，就没有扔掉它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "今天也推荐给大家读一读，虽然很差，但找个PDF读一读，是我觉得就对于我来英国这件事情是给了我一些启发的，这本书只有这一个作用，就是给了我一些启发。我觉得那那那基于这个理念，我就你就可以可以思考吗？那我的我这个技能在英国有什么用？你最后发现英国这么多的留学生，如果他想转码，他找我绝对是非常靠谱的，我反正我先拒绝，如果你现在把我丢到英国，你我丢到哪？丢到美国也行，你把我丢到美国，我现在没有工作，我觉得我也可以，你只要你只要只要这个美国不强行把我驱逐出境，美国、澳大利亚、加拿大只要有中国人的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "其实地点不重要，其实地点不重要。对，主要是这个理念对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "我就是一个牌子。比如举个例子，比如说咱说吧咱俩都不在的，比如说去澳大利亚，我那我就咱们我就看一下墨尔本这么多中国人，我就去墨尔本大学门口摆个摊儿。就教编程没有问题，我就在这教教前端转码。我觉得一周之内我一定能招到学生，我一定可以在一年几个月之内，我就三个月之内我就可以注册公司。我就可以把我就可以在咱就不说特别好的大学，就是墨尔本当地的华人想当程序员了，他们就可以可以来买买课，我就可以在澳洲立足，我就可以在澳洲再过几年我就拿到身份，我就可以在澳洲生活下去。对，这就是我的销售能力给我带来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:27",
      "text": "的听对听起来就是核心能力，基本上就是给自己有这种怎么样都能立足的自信，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:34",
      "text": "对我我觉得我觉得其实是也不是单纯的是是是销售，就产品和销售这个意思。你比如说所谓的产品，我知道这个代码，一个课程，这个产品应该长什么样子，也算是一个产品经理的基本的素养。你知道这个产品长什么样，怎么把它卖出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "对我感觉我也有这个时刻，反正我但是我不是通过麦，也不是通过钱，是通过接外包。当时就是也一样。对，一样的就是我发现我当时接的外包，其实当时是想赚钱，但是也没说冲着学，还有一点是想学技术，就是我从接外包之中学技术。因为我在想别人付钱给我学习多好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "所以每次接的那个外包，我跟你说，我都是他说你会这个吗？你这个项目要用到什么什么？其实我不会，但是我嘴上说会，然后凌晨半夜在那学一晚上，然后立马开始搞。然后大概反正接了几个外包，然后发现自己什么东西好像都没有难住，好像最后也都做出来了。你先说质量差不差，反正最起码对方甲方很满意，那就说明这个质量还是可以的。总之经历过这一套这段时间的锻炼，我就发现自己就跟你说的一样，把我扔哪儿我都可以，你把我扔到任何一个地方我都可以自己活下来。那就是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "有这个能力。那你后来无论是你做自媒体，还是做还是上班，还是创业，做什么独立开发，我觉得都是原则都是一样的。就是你你这个。你就不会觉得这个生存是一个问题。我觉得这个能力还挺挺关键，挺重要的是值得学习值得学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "就现在独立开发是最火的，那麦克式的感觉其实也算独立开发，它只是开发的是一门课程。我感觉是怎么说，好像大圣你这个所有的综合能力，其实你要是转型做独立开发，感觉也不是不可以，只是说还没找到一个合适的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "完全可以是这样，就是因为因为我我这个人整体就是我我会越来越懒，我这个人我发现我这个人最后会越来越懒，谁不是呢？尤其是我做，而且后来我觉得人可能就不需要那么勤。对，我们我们我们学代码，掌握代码这个之后，你有了一个技能，你就觉得你这辈子，哪怕我现在，比如说我在英国混不下去了，我就回国。北京混不下去了，那我回安徽，对吧？回回我们县里，我总归是可以生存下去的，是没问题的。这个人就会变得很懒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "我稍微打断一下，因为你知道不是每个人都有这个思维的。我后来发现就咱俩刚才就你说这几句话，我是非常认同的。就是我大概在美国混不下去我就回国，那回国在大城市混不下去，我就回二线城市，二线城市混不下去我就回小变成了大不了。总之我是对，以后你知道不是每个人都有这样想的。我后来发现如果你从出生就是在上海，比如说从出生就在北京，他就回不去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:32",
      "text": "是可以回去的。就是我以前也觉得回不去，是这样的，就是你比如说我我我自从决定远程，决定房车旅行之后，然后包括我出国，我就把我海淀的我就不住在海淀了。海淀是一个成本很高的地方，我就去了通州。我要去通州，我的整个的人的整个家庭的生活成本就直线下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:53",
      "text": "就是质量上升了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:55",
      "text": "我我我在我我我我海淀的房子租出去了，我用房租的一半，我用这个房租的一半在通州租了一个面积乘以2的1个房子。这还是北京还是通州的，还是所谓的通州北京副中心，还不是什么特别偏的地。然后我住的那个地方当然比较远了，在六环，正好六环里面挨着六环。我开车出了这个，在我们家门口出，一直往东开，20分钟就到河北了。所以在河北那个叫大厂，在大厂那个地方，我一看那个房价，我当我当时就觉得在这个地方买房那一点压力都没有。当地就是大厂那边很出名的小区，就入住率很高。高档小区可能现在的话买个两室一厅100就是三室一厅。两室一厅100平也就100万出头，我记得就是基本没有压力。这是大城，这是挨着北京的一个县城。如果再往远，包括我前几天看那个自媒体天，就是武清那边有别墅，就是两三年前还一百五六十万的，现在只需要36万，你就可以买到一个小别墅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "那你说我我我然后我就跟我媳妇说，我说如果咱俩是北京人混不下去了，咱就去武清，咱就去大厂，对吧？你这有什么不行的？完全不行，实在不行的话，再混不下去，我说如果咱们这个还不行，我们还可以去鹤岗。对我我是觉得地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:20",
      "text": "有些人他是有一类他是想要的太多。他比如说又想在北京，然后他他接受不了去通州。比如说他觉得那边学区，就各方面资源。对，有有一类人是这样，另一类人是他曾经拥有的太好了，他可能出生就在海淀，那你让他去通州他也接受不了。所以我当时就是觉得有我们这种思维，就是不停的回退的这种思维的人可能还是少数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:50",
      "text": "也是，但是我觉得怎么说呢？也分人。比如这两天不是有啊，其实是一个很大的悲剧了。国内那个叫中金的一个公司，有一个女生跳楼了吗？听说是其实是他的工资非常高。你想你想我看，因为我我不我我没有这种，通常这种跳楼什么新闻我都我我看看完之后心情都会变差，所以我很少点进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "我通常看一下标题，它它标题大概就是房贷大概有6万块钱。所以再按照北京的北京这边的政策，如果你房贷是6万，你的收入是乘以2起的，就12万以上，你才有可能贷下了6万块钱。所以你的家庭年收入月收入就在12万以上。所以这个收入哪怕降一些，新房价降一些，理论上来讲你也比99%的人要好了。就你这个钱就是因为他买了个1500万的房子。你这个钱哪怕在上海就不用去郊区，就是还在上海。只不过可能放弃掉你这个比较豪宅的，换一个普通的房子，所有的问题就都解决了。但就这个他都接受不了，那这讲实话就只能说是一个悲剧，也是没什么办法。有的时候他就没有办法接受，没办法，有的时候就是个悲剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:57",
      "text": "所以我就说其实不是所有人都接受回退的，他有有的人的生活他就觉得就是一直必须得往上走的。就是所有的这个人生的轨迹，你要是稍微有一些下坡，他可能心理上会觉得不是那样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "不是他想我觉得往上走是没有问题的，但是我觉得就没有所有人生活可以一直往上走。对，一方就你你你你早晚会走下坡路的。咱就不说别的行业也有周期，房价也有周期，是你不可能一直往上，你不存在这种人。如果你真的是这么想的，我觉得这个理念可能得得改变一下。你可以出去看一看，出去转一转。你去我觉得多多旅游，应该是有好处的。多多出去转一转，看看那些别的城市的。就像我之前，因为我虽然是小小城市出来的，但是我在北京生活了很多年了，我这可能得10 10在北京生活十几年了，就熟悉了北京的物价，熟悉了北京的房租，熟悉了北京的高工资高消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:54",
      "text": "但是我房车出来的时候，依然对我有很大的震撼，就包括我刚出北京第一站到的是沧州，我在沧州园博园住了一晚上。沧州的那个当地点评必吃店，好好就是网红店排名前几的四人餐只要120块钱。然后我们三个人吃的饱饱的，没吃完火锅鸡。我当时就觉得，我说这个消费一下就降下来了。我说咱在北京吃的没对没有200应该是搞不定的那如果然后我们又到了山东，到了威海，还属于比较出名的城市。那生蚝五块钱一斤，在北京这玩意儿是按个卖的，一个可能就8块6块的是我在那边就是一斤。然后我整了一整个那个大高压锅，我填满了一整锅80块钱，我们就光吃海鲜就吃饱了。是山东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:41",
      "text": "那个是就很便宜。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "而且是海边刚捞出来，就是那个那个一个店，特别好吃，特别便宜。所以我觉得多出去逛一逛，你会觉得这个其实压力也不需要那么大了，就是总归有很多退路了。是就是我我个人其实就特别喜欢威海，我觉得以后在威海买个房子生活也挺不对。当然了，除了这个只要不让孩子在山东参加高考就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:06",
      "text": "我这句话拨出去，山东的听众要受不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "没有山东听众也会赞同你的。山东高考压力大，这个并不是什么不能说的事情。是对我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:16",
      "text": "北方都大，感觉北方几个大省。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:19",
      "text": "都是山河四省都大，人口大省。对，河南、河北、山东、山西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:23",
      "text": "对，感觉聊了一圈扯远了。但是反正核心就是如何立足，如何摆正心态。但反正刚才顺便也聊到了这个房车旅行。其实要不我们就直接聊聊你在国内就是房车绕了一大圈的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "整个房车是这样的，就是我个人其实我个人比较特殊，就是我并不适合所有人。房车就是因为就是我我从小就有这种感觉，我其实特别喜欢在一幽闭的空间里待着。我后来掌握了一个词儿叫什么幽闭恐惧症，我觉得我可能是反向这个症，我不知道这叫什么东西，就是我在一个密闭的空间，就比较小的空间，我我就我我的整个人的状态会非常好会非常无论是睡觉还是干嘛，我都会非常舒服，就是我的精神非常愉悦。这样我小时候在村里，在村里我们放红薯有个专门的挖一个地窖放红薯，我就特别喜欢干的活。就是家里要吃红薯了，我就去那个地窖里面去扒那个红薯，把它扒出来。我每次八丸红薯放那个筐里，我都会在里面坐一会儿，因为我觉得特别舒服。就在这个密闭的非常小的密闭的空间，我就做了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "所以我觉得有一种安全感可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:36",
      "text": "有有一种安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "有一种我听说有一个人他类比自己叫蜗牛，就是他喜欢缩在那个壳里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "这样的话它就所以我第一次接触的房车可能也是可能是我我已经20220，我现在从来都不知道这么个东西。有一天在自媒体上刷到那个杨旭游记，2019年2020年了，应该已经19年2020年还是21年我忘了。然后杨旭游记，我就觉得我说房车，我说然后我就看他住在房车，我说这个地方爽，然后那个衣食住行都在这一个车里面，10平米左右，然后那个可以开着到处跑。我当时我就一下就产生了兴趣，然后就开始不停的看房车的视频，然后去看房车展，看那个我就看那个车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "国内也有房车展是吗？就肯定有啊。然后你买的那个是真的房车，就不是什么改装的各类。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:31",
      "text": "真的仿真是这样，国内所有的仿真都是改的，只是他没有说像国外这么成体系，比如说国内的仿真都是一个依维柯的底盘，然后那个纺织厂商买过来，然后房车就会基于依维柯的底盘做一套一系列的房车。这样然后比如说它是一个专门的纺织厂，你可以你也可以理解为是是品牌商，比如说叫什么，比较出名的什么卫航，什么宽大房车，这种都是啊，我就是这种方式，然后那种改了，就可能买一个50或者是自己家的面包车，把它加一个床，那个是改的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:05",
      "text": "因为美国这边他房车就分两类，一类是那种拖挂式的，你知道美国这边全是大皮卡，然后皮卡这边后面可以拖一个像一个怎么说小房子一样有壳一样的东西，然后是个拱形的，也有那个立方体的，但是反正就是一个大概这个叫拖挂式，就是需要一个有动力的皮卡，然后拖着这个房子在走。另一种就是它那个一体式的，一体式的又分好几种。但是那个一体式的，我不知道国内的那种是不是有点像这种一体式的。它有它底盘是可能它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "叫那个那个叫自行式房车和拖挂式房车国内也是一样的。拖挂房车你还得考升个驾照。然后自行式的房车只要长度在6米以内的，然后就C一本就可以开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "好奇怪，为什么拖挂式的还要再考？我以为拖挂式的就开普通。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:54",
      "text": "因为拖挂它它太长了，就它太长了，它你C一的本是开不了这玩意，因为它太长。明白，国内就是6米，国内的限制就是6米。然后反正它重量高度都有宽高都有要求，我就记住了长度是6米以内，所以国内上基本上所有的房车都是5.99米的，就让你C一本能开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "原来都是有设计的。对，那你买的就是你买的是自行式的还是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:19",
      "text": "自行式的这是自行式的平头房车。然后依维不是依维柯那个五十铃的底盘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "五十铃不是那种卡车类型的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "对，卡车底盘。你看看那个车前面头是平的，就没有那个斜的那个感觉。不是那个叫车，不是斜的，是平的。平的就意味着它后面大，是不是空间会可能能再多出来一个小一米的空间。如果是斜的话，车头发动机占了得有小1米。对，然后一米的这样那后面就得短1米，这样的话后面可以非常长，同时我又加了个就有侧拓，拓开有能错个七八十厘米，整个内部空间就比较大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:57",
      "text": "那你整个的路线是什么？就是从上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "路线其实走的从北往南，然后绕桥从南往北，然后沿海回去了。我路线其实比较简单，因为我们家比较特殊有孩子，所以孩子当时是过了百天，我们出门我们出发的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "对你也是，所以说太太厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "带着这么小的孩子，所有的什么山路什么这种我们都都不去了。我们的原则就是就至少这一趟是主打的就是一个城市旅行。然后不去特别危险的地方，不去山区，不去那个坡度大的山路多的地方。因为我我也没有没有没有办法带他爬山，对吧？所以我们我们把什么别的地方，像贵州、云南、西藏和新疆就划在了。以后等我们家孩子再大一点，可能上了小学或上了初中干嘛，我们到时候可能再买一辆房车再去这几个地方。所以基本上就集中在在这个山在山东省玩了一个月，山东玩了一个月，然后湖南、湖北、广东，然后广东，然后江西、福建、江西，然后浙江然后就回来了。对我基本上就这么一小圈，这个大学得等孩子大了，因为我没有办法带一岁以内的小朋友。对，走这些山路，这个是非常危险的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:13",
      "text": "而且你们驻扎是不是就是驻车，那是不是也得停在一个比较方便的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:19",
      "text": "什么公园之类的。有国内有专门的APP叫窝友自驾，这里面你可以筛选，比如说我希望这个停车地有厕所，有充电桩，然后他就会比如说你的目的地是，比如举个比如说是景德镇，他会展示出来景德镇里面所有的房车，就基本上这个APP都是房车买房车的人装的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:41",
      "text": "然后那听起来国内开房车的人也不少，竟然还有这种生态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "这个生态是有的，就是相当于你打开然后发现你发现这个景景德镇这里面，它的稍微偏一点的地方有个公园，这公园的然后底下就有评论说就有人标记，可能2019年就标记上了，这个地方可以停车，不要钱。或者说比如说一天20块钱，这都是非常好的停车地。然后有洗手间，然后那个没有充电桩，但是有洗手间这就不错了。因为本身洗手间是比较刚需的，然后那个充电桩和这个自来水龙头不是特别刚需所以安居觉得这可以停，有充电桩就更好，有充电桩可以多住几天。因为你你你用电无忧，你可以什么做饭，什么乱七八糟都给他整了，电充满再跑路。然后正好是公园还能钓鱼，对吧？就特别舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:31",
      "text": "听起来感觉还是还挺多人。那你有遇到什么车友之类的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "驻车的时候啥的，就很很多很多很多就是我觉得开房车还有一个很非常于此，你可以认识很多你平时根本不会接触到的。对对对，圈外的人群。对，也不算是。比如说很多都是，要不然这种就出来旅行做博主的。比如说我就认识一个他们家很有意思，就什么人都有。像我这种是我我自己做一些课程，加上一些远程的收入，我房车旅行那会儿已经在远程了。来来来养活我全家，作为我房车旅行的一个成本。因为我也没有做房车自媒体，也没有做这方面的收入。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "然后另外一个就是做萌宠，就是他们家是带着一个金毛出来旅行的。然后这个金毛在抖音上大几十万的粉丝，然后卖狗粮卖的。所以他当时还跟我说，他说我们家就靠这狗养活，我觉得也行，我觉得也挺好，也挺好啊，就这个枸杞上上卖狗粮，卖那个宠物的各方面周边这个东西利润很高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "对我我觉得就这种接触各种各样的人是真的是最有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:41",
      "text": "然后在深圳注册点还认识了一个，他不是方舟旅行，他就是在深圳工作，然后住房车里面的一对夫妻也挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "他就是住那边，他他房车就是他的住宿，不是说为了旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "我我我后来觉得如果在把这个时间拨到10年前，我有现在的想法，我在北京可能也不会租房，可能也会买一辆房车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:02",
      "text": "就方便很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "就也便宜很多。你想你想你租房一个月可能两千多块钱，一年就得小3万块钱，而且还是跟别人合租。如果你想自己住一个一居室，那一个月就得往5000走了，那一年六七万块钱。那也那那你买个旧的二手房车，可能十几十万出头就解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:24",
      "text": "但是在房子里生活肯定还是有一些局限。比如说你这个行李肯定不能太多。但是不过现在人都说什么极简生活了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:33",
      "text": "房子后面是有一个非常大的贯通层，它的储物空间是非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:37",
      "text": "的那你们在房车里会做饭吗？什么的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:40",
      "text": "会有房车吗？啥都有，做饭洗澡什么都有啊。我知道啥都有，但是就是你会真的在里面做是吧？会，基本上我们大部分的饭都是在房车里面做的。然后实际上比如说我们到了武汉，那我们肯定基本上所有都在外面吃。因为到了武汉，那你不可能你还天天吃这个吃炒菜，那外面那么多馆子，恨不得天天都出去吃热干面是吧？这个湖北菜也很好吃，我也很喜欢你到了这个长沙，湘菜天天吃，但是你在路上，比如说你在路上或者你最近吃在广西吃粉儿吃的就吃这个粉儿吃多了，你就想吃点东北炖菜或者吃点什么菜，他就会在在这个因为带了电磁炉，带了电饭锅，是，反正家里也可以能基本都所有的调料都有啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "那你当时比如说路程规划，就是可能中间就一天的行程，中间是要停留几次，大概毕竟还有孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:32",
      "text": "是这样，就是由于有孩子。而且你从我刚才整个聊天感觉，我其实是对这个特别简单，我只会定一个大概的目标，然后别的东西都是无所谓的。哪怕比如说其实最早我们还想去去潮汕，最后给放弃了。就是因为我我们要赶在4月10号之前回到北京，给我儿子过一岁生日，所以福建那就不去了呗，我们在广西多玩几天，我们剩下七天都在广西了。你说我当时我非得赶路干啥，你非得赶到重庆，赶到福建，在潮汕玩几天，然后就再赶回去，那我觉得没必要，也没必，我们下次再去就完事儿了，我们下次再去有的是时间，那我们就在广西，又给我绕了一趟，广西待了很长时间，然后就非常爽啊。对，就是不紧不慢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "比举个例子举个例子，比如说我们我们的目标是什么？比如说我们当时目标就是深圳，我们从北京出发目标就是深圳，我说一路开到最南头，然后在深圳驻车，约一些好朋友，然后看看那中间就会落很多地方路。然后我们就规划一条路线，我们是从河南这边走还是从浙江那边走，定个路线，那我们就然后第一站那就往武汉走，在武汉住多少钱就不确定了，到了武汉那什么时候玩爽了会再走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "比如说我们其实最早最早在武汉没有想待太多年，但是东湖这个地方就很舒服，我们在东湖就多待了好几天，东湖那个地方叫听涛，那个景区算是意外发现。当时意外发现。因为我们想武汉好吃的很多，那黄鹤楼看看。因为之前我们去过武汉那些景点，其实我跟我媳妇我都去过，我们就想看看长江大桥，看看黄鹤楼，那就完事儿了也没吃点好吃的就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:08",
      "text": "后来在东湖就多待了好几天。我觉得东湖听涛这个景区里面可以停房车。然后这个就是湖边上很多树，树中间还有个小湖，然后那个特别安静，特别舒服，而且还有充电桩，那个停车费还很一天可能二十多块钱，一整天也不到30块钱。然后早上起来鸟语花香，我当时觉得不行，这个地方不走了，一定要多待几天。对，就在住三天，所以我们在光在清仓那个里面就待了三天才走，听起来真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:36",
      "text": "然后在比如在顺德也是，其实我们最早从广州出发，然后去深圳。如果我说去顺德然后去顺德喝粥就计划一天，最后我在顺德待了第八天才出来，实在是就是喝了之后发现顺德这个东西太好吃了，都已经广州已经是非常好吃了。然后我到顺德发现这更好吃，顺德这个地方更爽。所以我们在顺德就待了一周多，就是整个非常最后还是因为我儿子发烧了，所以我们就立马就出发去深圳了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:08",
      "text": "就觉得还是得去打看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:10",
      "text": "对对对，还是得赶紧去。所以要不然的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "我觉得可能还得待会待在那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:14",
      "text": "就待在可能得待再待两三天。他顺徳没出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:19",
      "text": "我觉得这种规划外的东西就是意外发现往往都是最舒服的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:23",
      "text": "最爽的。对，就有一些如果不是这种方式，可有一些地方我可能一辈子都不会去什么，对吧？什么郴州，什么就清远我可能都不会去，但是这种路就规划了，我就能路过这几个地方，其实真的特别适合去郴州、清远、岳阳，就特体验都特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "那你最后就比如说现在走了？就离开国内了，那你那个车是卖掉了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:46",
      "text": "还是卖掉了五一的时候卖掉了，就是那个劳动节那会儿卖掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:52",
      "text": "那你将来还会再买吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:54",
      "text": "将来一定会买。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:55",
      "text": "将来一定会买，就是买一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:57",
      "text": "因为比如说我就是它也是一个渐进的过程，我做事可能习惯可能就是这样。我最早突然发现有房车这个东西。我看视频杨旭游记特别喜欢。然后就看到其他博主，B型房车、C型房车、拖挂房车的博主我都看，还觉得这个东西很爽啊。环游中国，环游世界都可以满足我的需求。我那就体验，去房车展看看，防晒晒这个东西挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:20",
      "text": "然后我有同事有纺织，我就去摸了两把玩一玩体验，特别喜欢，这个时候就可以买了，但是你又不想亏太多，所以买二手的就比较适合我。那就买了二手的玩了，就开了这么远，我发现我确实很非常喜欢房车。那再下次买，我可能就会考虑自己定制，或者买一个新的特别贵一些顶配的、高配的，或者是直接自己定制一个非常适合自己的房车。那是在那是再往后后续了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:49",
      "text": "可以，这生活都规划好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "就是这一一步一步来。现在只能说是先卖掉，先在最近的主要的任务是搞海外的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:00",
      "text": "把把这个生活先settle down。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "然后再说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:04",
      "text": "对，反正正好聊到这儿，我就说在你现在在这边待了大概有多久了？一个月2个月.",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:11",
      "text": "正好一个月。我5月30号来的，差不多正好一个月。我我我但我我上我我圣诞节也来待了一个月，所以整体算在这边两个月。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:21",
      "text": "那你整体感受是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "整体感受还可以，上一次来就是来探探路，看看到底适不适合来OK不适合来的话，就还在国内远程就可以了。我觉得还挺还可以，至少对于我来讲，我觉得还是可以的。英国这边我觉得气候就冬天气候一般，冬天气候就阴天多，然后白天很短。但是我最近夏天来，真的我反正我个人觉得特别爽。因为从小我就接受的，我就学到的理念，英国这边气候很差，叫什么雾都，但这边夏天真的挺爽的，白天特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:00",
      "text": "那边是大概日落时间是几点？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "现在日落时间得九点多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:06",
      "text": "对，就这时间，白天时间特别长是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "白天时间特别长。所以而且你像你现在今天就是蓝天，就是蓝天白云的气候，主要是气候也舒服，夏天像现在基本上就一直都是20度左右，最热可能也就30度出头，可能一小半小时还没到。就现在天天和国内，像北京已经三十多度往40度走了。这边我每天还是要穿个薄的外套，早上要穿个薄外套。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:32",
      "text": "中午才能穿。温差还挺大，可能很。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "温差。还行，就是整体都比较凉爽，你出去不会有那种出汗的感觉，就没有那种感觉。整体而且这已经是夏天了，我觉得气候还是蛮舒服的，就是跟中国的它的纬度跟哈尔滨比较像，这边温度所以整体气候比较舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "对，因为我我是觉得如果你是去旅行，跟你现在正式在那边生活肯定是有一些差别的。你有没有什么感觉到一些什么让你觉得意外的，或者说什么culture shock之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:08",
      "text": "Cash shop其实还没有，因为我现在其实还没有跟本地人有什么太多接触，我认识的还是以华人为主。OK就是我还没有跟跟本地人有太多的接触，但是我觉得这也还好。因为对于我个人来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:19",
      "text": "等一下伦敦你不比如说酒吧你喜欢吗？因为伦敦那边比如说大家下了班，别说下了班了，happy 2这个太常见了。对，随便一个人，他经常会比如说拎着酒，就从酒吧出来了这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:37",
      "text": "他那个啥他这边就别说像最近欧洲杯了，就是他工作中他中午他都有可能会喝一杯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:43",
      "text": "对，我们现在欧洲杯更是了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "对，他说他欧洲，但是我本身也是球迷，我也喜欢看欧洲杯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:49",
      "text": "但是他一杯酒喝了一下午。有时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:51",
      "text": "对，但是其实我我不喜欢喝酒，我不喜欢喝酒，所以酒吧我我我很少去。我只是跟朋友带我去了酒吧，体验了体验的氛围感觉。对，但是我结论就是我不是很喜欢这个我不是很喜欢喝酒，然后那个有，而且我我我喜欢看球，但是我不喜欢喝酒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:08",
      "text": "对我也不喜欢喝酒，所以我就说你接受不了接接不接受得了这种酒吧文化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:14",
      "text": "我是这样，他文化我不接受，但是我觉得这对于我来讲并不是一件特别夸张的一个体验，是吧？对，我我我觉得体验一下不适应，我就不体验就行了，因为我反正我个人一直都是你那你说我在北京生活这么多年，我其实北京的酒吧我也不怎么去。不去酒吧这个东西对于我来讲不是什么太大的问题。然后如果真的有文化冲突，那不适应就拉倒。我还有互联网，我可以把我的精神寄托在互联网上。我可以刷抖音？我可以刷刷B站，我觉得这个生活我可以跟网友在网上打游戏？打撸啊撸，这都是很好的一个我我我觉得行为不适应，那就拉倒，我觉得还好，我说这边也没有人说你必须得适应，这个我觉得跟国内区别比较大，是你自己不想适应就拉倒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "对，国内也还好。其实对我主要是觉得因为在伦敦可能太常见了，很少听说酒吧一条街。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:08",
      "text": "但是我你我跟他们约可以不约酒吧，我们可以约了。比如说吃个饭之后，我们就在那个唐人街那边遛弯，或者找一些这种娱乐的。比如说这边电玩城，我就约他们去电玩城打打电玩也可以的，我很喜欢打电玩OK去电玩城里打电玩我比较喜欢，就是我喜欢这种这这这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:29",
      "text": "可以，除了这些，比如说吃喝玩乐，就比如说生活上。因为我之前我去年也是刚来，有很多事情，比如说保险就是接地气一点，就保险电话卡或者说是办网网什么的，家里租房是生活的方方面面。你觉得跟国内有什么不同？就比如说租房。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:51",
      "text": "我觉得就是成本高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:52",
      "text": "第一印象成本第一印象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:55",
      "text": "但是其实就是房租。你比如说我比我住的这一片，它属于伦敦比较偏的地方，然后可能你可能一个月也得两千多两千镑多，就一整家住的这种，两市反正人民币得2万2万，2万左右，两万往上。但是在北京的话就根本不需要那么高，他的房租是很高的，房租很高，然后交通也比较贵，交通比北京那就比北京就贵很多了。就是坐地铁的话也很贵，坐地铁这个三磅五磅都都非常常见。但是北京这是五这五块钱差不多随便做了，对吧？这是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:31",
      "text": "不过伦敦不用买车是吧？就公共交通就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:34",
      "text": "对，通常就是基本不用买车。买车的话都是出去。伦敦里面公共交通还是蛮发达，然后那个停车不太好停，所以大部分大家也不喜欢买车，买车都出去玩，就往往别的地方跑是比较舒服。我觉得在这边自驾应该跟国内自驾类似，风景都都比较好。然后就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:53",
      "text": "比如说租了现在这个房，你觉得居住体验跟国内。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:59",
      "text": "我现在还没有租到房子，就是这边找房子比较费劲。我现在住的还是公司给给定的这个民宿，就定了一套公寓，住的还是公司的这个地方，我自己还没有没有完全定好房子。还有这边我觉得吃的也很一般，英国这边美食真的很差劲，就没什么解释的，就是不好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:18",
      "text": "中国味。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:19",
      "text": "就是你不适应他那个什么什么是炸鱼薯条，这种东西其实讲实话其实味道还可以，但是就是太大，不能，尤其是我现在不能没有办法适应这个东西。对，不能买，所以我现在就买了。但是好处就是华人超市什么都有，而且我这个就是自己做一下，我现在基本上每天都会自己做一顿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:41",
      "text": "但是中超的物价可能比其他超市稍微略贵一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:46",
      "text": "我觉得还就调料还行，调料还可以接受，我觉得跟国内差不了太多，尤其是就是我我其实没觉得英国超市的物价比国内贵太多。我觉得是如果你只是比如说你不下馆子就在家做的事，我觉得跟国内可能差不了太多。比如说这边可能比如说买一个大菠萝就一棒，这一个大菠萝够我吃两天，那可能国内买一个大菠萝也得十块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:11",
      "text": "对他有的看东西的，就比如说美国也是各种Cherry，就是什么蓝莓草莓就便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:18",
      "text": "他这边什么什么那个绿叶菜就会比较贵，比如你想吃什么生菜就会比较贵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:22",
      "text": "但如果你再买一个什么organic的那种有机的对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "巨贵无就就比较巨贵无比。但是这边比如说你吃个什么什么牛羊肉，我觉得就还行，就是品质比较品质还挺高的。然后一些什么胡萝卜、土豆，这种都跟国内差不多讲。对，而且食品安全也挺好的。对对对，反正这边都说食品安全还可以，反正我也是刚来一个月，我就带了个电饭锅，然后在这边没事自己做，带了个电饭锅。因为以后我带了个压力锅，因为又涉及到给我们家孩子做饭就需要一个压力锅，就不知道这边买的O不OK，我之前我这边这次来除了笔记本电脑，主要带的电机，就是带了个很小的一个电压力锅。但是够给我一个人做饭是够了，以后主要是给我儿子用的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:09",
      "text": "说起来电器，我之前我我家也是我家那个电饭锅跟什么就各种电器，都是从香港当时直接运过来，就海运过来的，然后发现电压不能用，美国的电压是110伏，然后英国的电压是200。英国跟香港都是210伏还是220？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:27",
      "text": "英国跟230，就跟国内是一样的，220跟230基本是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:32",
      "text": "对我感觉伦敦还是好歹是大城市，你肯定生活上体验估计跟北京上海差不多。像我这种比如说在美国我要去超市，我得开车十分钟，就是完全就不一样的体验了。比如说在香港，我每次下楼，我一下楼我就得想我今天要去哪个超市，有六个超市围着我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:50",
      "text": "就特别方便。我现在住的地方楼下就就是超市楼下当然这个超市比较小我走路我走路十分钟就有。英国这边很大的两个超市，一个是叫sanawar，一个叫什么？叫玛莎，就是品质会高一贵一点的一个超市。对，玛莎和33本这两个超市基本上就满足我所有的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:10",
      "text": "然后我偶尔想买的东西，我楼下一楼就是一个超市，一个小超市就可以买到，比较方便。然后溜达个20分钟，有一个很大的一个大卖场，就是有点像山姆那种大卖场，我就什么都有了。但是你会点外卖吗？你不会吧？我还没有点外卖，就是我觉得我点外卖太是这样点外卖比较奢侈，是因为第一个你本身下馆子比较奢侈，这边下馆子可能比如说你吃个宫爆鸡丁，可能就七磅到8磅了。宫爆鸡丁那我一算，因为我现在刚来，还会自动的把它涨算汇率。对，乘以9还觉得我靠一个宫爆鸡丁这个70块钱有点贵了，还不如我自己做。因为我这玩意儿我自己也能炒炒个鸡肉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:53",
      "text": "但你比如说我买那个那个鸡腿，这个手枪腿我比较喜欢吃。四个大手枪腿可能也就两磅就可以买到，就很新鲜。我在国内我觉得20块钱都买不了四个，就是大的是完整的手枪。对我一顿可能就吃1个到2个，所以肉我觉得这还比较便宜。我我说买两个水枪水回去自己弄得了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:16",
      "text": "反正这种吃吃上面就这种物价上面怎么说，挑自己喜欢的，然后他这边便宜的就好了，不是什么都贵，不能一刀一刀切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:27",
      "text": "不能一概而论。我觉得牛羊肉、猪肉、鸡肉这几个比较常见的种类，基本上跟国内差不多基本上。当然前提就是我觉得如果尤其是想想出国了，我觉得首先修炼一点点厨艺。就是你至少抖音上搜搜菜谱，我也是，我做菜也是看抖音做的，我自己也不太会。但做基本上你按照抖音的那个步骤做，味道出来都不会特别差，都还行。跟着那几个什么王刚，什么那几个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:57",
      "text": "什么老王刚、王刚，我感觉都已经像厨房级别的，就是餐厅级别的那有点都不算加他那个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:04",
      "text": "他那个不加常姥姥饭，我也不在家，你把他把他减配一版。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:08",
      "text": "减配一版。那你现在去那边一个月，接下来有啥规划吗？好，接下来期的短期的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:17",
      "text": "最近就是把房子，最近主要任务就是去找房，出去看房子。这边我觉得租房子还比较费劲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:22",
      "text": "你那边租房子是不是得必须有中介？跟国内不一样，国内APP上就搞定了，可能这边也有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:31",
      "text": "单独的网站叫right move，也有专门的网站。你可以也有个人，也有中介，但是你签合同的时候，是不是必须得有中介？我最后应该会跟中介，因为我不太懂，所以我跟个人签，我怕被坑。中介比较靠谱，至少这边中介还是比较有一层这个代理关系，选个好评好的中介会好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:52",
      "text": "然后这个月我媳妇跟他带孩子就来了，租完房子他们就准备过来了。后面可能很长一段时间是带孩子，然后包括他的尝试融入这个生活，包括他的医院然后他的身份的注册、保险。他说就是保险，就是对他的保险。对，然后就带他去哪玩，他他要六娃的地方，他再大一点的话，可能又有什么运动，然后外加上他的幼儿园这种托管的地方要找好等等，以及他的社交。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:25",
      "text": "其实我个人觉得无所谓，因为我融入不了。我后来我就跟我媳妇说融入不了，我就不融了，拉倒了，对吧？我就在互联网上，我觉得我每天过得非常开心。我在北京其实大部分时间都是在互联网上，我虚拟朋友，你说我我我你说我在北京的朋友确实也有不少，但是我一年能见一面吗？可能很多朋友一年能见一面就不错了。是那我我我说在这边那就？就在往互联网就可以，但是我觉得他还是要融入的，所以就25需要找一些他的。对他希望他哪怕最后我们回国了，但是我觉得他尝试融入一下没什么坏处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:58",
      "text": "对我有经验。我我这我们来当年这去年来我们孩子也是一岁多，到时候你有啥问题，反正我们随时沟通。可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:07",
      "text": "反正就是尝试融入，这是尽可能尝试融入。这是我最近今年主要的计划，这个也没什么别的特殊计划，然后明年就再看看英国这边真正熟悉之后，看看英国这边跟国内拓展对比下，对有没有什么新的业务，有没有什么新的类型。比如说举个例子，就是给比如说给英国人卖课这件事情，就是怎么怎么操作？还是说我英国这边发现有一个什么什么场景，国内已经有APP了，这边没有，我能不能做个独立开发卖钱之类的，明年就可以再规划，反正是就是我觉得就时间，只要有时间其实都来得及。是啊，都来也也不着急，也不着急。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:46",
      "text": "对，不着急。对，多体会。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:50",
      "text": "包包括那个包括这个也就是我主要在伦敦，其实别的城市我都没有去过，包括等我媳妇孩子来了之后，去伦敦玩玩，包括英国北边的一些城市也都想去看看。就是曼彻斯特、荔浦，对吧？对，看看球，看球我最喜欢看球，喜欢看球，还有什么剑桥牛津逛一逛，就是剑桥剑桥我去过牛津，我还没去过剑桥，上次来我去了一趟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:17",
      "text": "挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:18",
      "text": "对，所以第一年就那个啥，就是先把这个生活安顿好，别的都可以往后放了。然后有时间就录一录视频，然后分享一下闲暇时间，分享一下在英国的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:31",
      "text": "对等你等你多分享分享吧，我感觉你这个目标很明确，肯定迟早得麦克就是最少了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:37",
      "text": "我肯定会卖课，这是肯定要的。因为麦克是我的职业生涯规划，就是我我个人对于我个人的定位就是做一个讲师，然后别的都是为这个服务的。你所以我无论是做开源还是做自媒体，其实本质上都是这件事情对麦克比较有帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:53",
      "text": "挺好，对我我经常看你B站，等你B站更新。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:57",
      "text": "一些在英国的停更了，不过最近会多，最近因为有一些，比如说还有观众会问我这个报志愿，计算机专业什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:06",
      "text": "我觉得都可以聊一聊，都还有人问。对，就最后一个问题就跟英国相关，那你有什么身份这方面的规划吗？就比如说一定要拿到什么PR，或者说将来就想留在那边，还是说短期内你就先体验，也不着急。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:23",
      "text": "我我我其实也是为什么来英国，首先为什么没去美国什么之类的。就是因为第一点我带孩子，所以其实我最早带孩子出来主要的契机就是因为查发现我媳妇怀孕了，所以才有了出国的念头。最早其实是我从来没有想过要出国生活这件事情，所以其实主要是考虑到他的教育问题。然后我个人是一定要拿到绿卡，这个必须要拿到绿卡才回去英国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:47",
      "text": "我就说英国好拿吗？英国我不太懂欸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:50",
      "text": "五年英国五年是你就是可以拿到，每年离境不得不得。他他当然他有个要工资简单的要求，当然写代码都能达到了。然后每年离境不得超过180天啊，这个也差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:05",
      "text": "跟美国也一样。对，但是他这是确定的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:08",
      "text": "确确定了确定了确定了。为什么新加坡和和美国不适合我？因为这两个新加坡和美国都是黑盒。对，有点黑盒，这俩都是黑盒。就是我我美国我觉得可能更长，新加坡它可能长可能短，但是你不知道什么时候就比较麻烦，不确定就是我，所以不是我要年轻一点就还行，但是我带娃就不适合了，就适合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:30",
      "text": "确定的，所以澳大利亚和加纳也是确定的。但是澳大利亚和加纳你拿到绿卡之后，每年每五年就住两年。英国这边拿到绿卡之后，如果你不换国籍的话，每年要入境一次，就是可以续续的。就是我觉得整体政策还可以，就比较适合带娃娃。所以我一定肯定是要拿到绿卡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:51",
      "text": "然后到那个时间节点，我跟我媳妇儿把这个到底是在英国定居还是回国这件事情。对，所以我们把这个事情的讨论就放在了五年之后。对，相约五年之后再讨论，到底是回国回北京上学，还是说在英国上学，还是怎么着，那是五年之后的事。最近五年主要的任务就是除了在英国，我哪怕我们以后回国了，最近几年的任务就是把我们在欧洲想去的地方都去了，都看一看，看看极光，去去冰岛。那个白日梦想家，咱们也去冰岛看看对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:24",
      "text": "对对对，我特别喜欢那个电影。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:26",
      "text": "那个电影这就是特让我对冰岛特别向往的。所以就是所有想去的地方，我都会在这五年之内把它去掉，哪怕最后回国了。我觉得这个欧洲对于我来讲，我也体验过了，我也玩了，那我觉得就还行了对吧？以后旅游咱就不去欧洲了，咱就去美国旅游。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:43",
      "text": "差不多听起来跟我家的规划也差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:46",
      "text": "还是可以的。大部分出来其实我觉得思路都类似，差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:50",
      "text": "对，思路都类似。确实就作为一个我们估计年龄差不多，但反正有了孩子之后，你觉得生活跟有孩子之前生活有什么特别大的变化？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:02",
      "text": "变化还是挺大的。对，重心变其实就是怎么说呢？其实本身我是一个手，其实我个人是一个比较爱自由的一个人。我其实我媳妇儿也是，包括我们在结婚的时候或结婚以前生孩子以前，我媳妇儿还是属于那种我觉得是属于那种独立女性的那种感觉，她工作中也会要求对自己有有要求，然后无论什么，就无论各方各面，都会觉得他是独立的，他应该为自己而活。他甚至讨论到比如说谁有孩子之后，全身心都扑在孩子身上，没有自己的旅游，没有自己的爱好，没有自己的生活，他觉得这样生活不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:43",
      "text": "但是很不幸，有孩子之后他也变成了这个样子。他突然他也觉得他的那些爱好什么不是很重要了。他以前觉得什么买包就这件事情他很喜欢买包非常行。他现在不觉得，他把他那些包都卖了很多了，然后去山姆买了一个200块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:58",
      "text": "为什么买那个？因为那个包可以盛下孩子所有的装备，所有的出门带的东西。他以前买的那些很贵的包装不了这些东西。对，所以在闲鱼上就是二手回收了很多包。卖包的时候我都很肉疼了，亏这么多钱。我说但是他他就会觉得必须要买一个能放下孩子东西的包，所以他现在日常背的就变成一个200块钱的一个很大的一个包，所以这是我的生活，其实也是类似的，就是我现在也觉得不比比如出国这件事情，其实非常是一个很大的决定。如果如果没有孩子这件事情，我可能不会选择出国，我觉得在北京的生活很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:35",
      "text": "有了孩子之后我就会不停的思考，就有点像当时比如说我就觉得我不想上班应该怎么解决？你会不停的思考这个问题怎么解决。你会我脑子里面会头脑膨胀很多思路。你像当年我会说，做什么创业，做做自媒体，什么乱七八糟的都有，选一个。迈克这边也是，孩子我我我是要到底要再赚多少钱，然后我要给他留什么东西。后来想想他这个教育我，你看北京那么多人，那么有钱，高考依然很卷，对吧？那我就没有什么方式，反正就乱七八糟的。最后就是相当于整个生活的重心都发生了变化，就在他还没有出生的时候就发生了很多的变化。然后他出生之后就会就就相当于我其实个人也把没没当爹之前，其实我是没有办法想象我现在的工作生活状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:24",
      "text": "我就是想说这个，因为你的回答基本上就是真的跟我想的也是一模一样。我们之前怎么说，真的有孩子之前跟真的有孩子之后的这个生活都是完全想象不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:38",
      "text": "我觉得也是也自然。当然养孩子其实也是有很多乐趣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:43",
      "text": "虽然不对，我就说这孩子给的乐趣太多了。就是我在我在生孩子之前，我本来想的是说，因为看经常看那种焦虑帖，你看他他不时的会刷到，然后说什么养孩子有多难，压力多大，然后牺牲了自己的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:59",
      "text": "我觉得如果对这件事情有焦虑的话，我觉得大家你可以养个狗先体验一下。我觉得养狗这件事情对于我养孩子是有很大帮助的。在我在我这个生活无拘无束的时候，多了一个牵挂，就多了这个狗责任感。这狗他就是得每天都遛，你旅游的时候要不然你带着他，要不然你就得把它找个寄养。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:20",
      "text": "我会首先找朋友家养，因为我就觉得如果他去去到一个地方，这个地方咱就不说人虐待狗了，人大部分人都不会。但是他就是把狗把没有把狗当成一个普通的商品在那关了十几天。对于狗来讲我就觉得我很心疼他。所以我会通常都会先找朋友，就看你家尤其是家里养狗的朋友，你家能不能养几天，在家养几天，然后北京就有固定的，我帮他养，他帮我养，家里有事情没法养了，快过年了，然后我就把狗我专门给他送了一个有有那种有点像那个单间，这种豪华版的寄养。就是你到越往后的话，你已经不舍得他住那种笼子了。你就给他找那种有24小时监控，每天都必须要六两次，还有那种豪华单间的那种迹象。但这样你也会觉得，这个还是你觉得寄养还是不行，还是得自己自自己带着。我觉得他对就对于我来讲，就是算是一次养娃的一个预演，一个彩排。而且而且你可我不知道你你可能没在北京养过狗，在北京那边养狗，比如狗它它生病是一方面，他他哪怕他都不生病，他长大之后你要考虑给他找对象，然后还要给狗考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:31",
      "text": "比如说我帮你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:32",
      "text": "你看你就不知道了，就是你要给他花很多的心思。那我们家狗其实身体非常好，素质非常好，不怎么生病。他生病你就会很担心，你要给他看病要花很多钱。那你比如说他给他拔牙，他有双排牙的问题，给他拔牙我就花了三千多天哪。然后那个就是不是，其实我找的也是什么，就是你就就是比如咱就比如说刚才那个狗这个问题，比如说最早是因为因为这个狗，这个狗他有这个软的粮食的时候，他就不吃硬的，都说好，但是我这个老父亲比较溺爱的我觉得这我说这是有啥了不起的，我又不是买不起，我说你给他吃，我说他炖炖牛肉，你就得给他买，有啥吃不起的。但是由于我这种溺爱的行为，就导致他没有及时的多是硬的磨东西磨牙导致他的本来应该掉了牙，没有磨掉就没有掉。新的牙长出来之后，两波就一起固定住了，所以最后我们家那狗下边有两排牙。这就是我这个溺爱的行为导致。对，就是我觉得我对他好，就是我当时我反思了很久，我媳妇老说我就是反思了很久，就是我的溺爱这种行为导致了他最后不得不去医院真刀真枪把它拔下来，遭受很多痛苦，对吧？这也是我作为一个老父亲就比较懊悔的一个时间节点之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:48",
      "text": "这也是一份经验了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:49",
      "text": "反正对，就花钱是一方面。他最后真的拔牙要打麻药，然后躺在那个就半死不活的把牙生给他薅出来。那是因为啥呢？就是因为我的溺爱，他应该吃狗粮，应该不停的吃进的东西，把这个老的芽蜕去把它弄掉。他自己的原生的行为被我影响了，我给他买那个湿粮，人都说营养，就是那个我还专门在在找抖音自媒体买那个湿粮，人自己配的，据说用料特别好啊，我们家狗也特别爱吃。但是他吃了那个就不爱吃这个硬的了，因为没味儿，就硬导致的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:21",
      "text": "这是一个对于我来讲，我觉得对于我养孩子是有有一些有一些收益。就是让这个懊悔发生在狗上，而不是发生在我们家孩子身上。还有就给他找对象，你家狗到了合适年纪了也没有人说上来就要把它给它绝育了，都想看能不能生育。我这样的话以后如果他不在了，我我我如果还痒的话，他还有后代我可以养，我还可以找到。其实就是出于这个理念，这狗它最多也就养十几年。你想要不给他生一个得了，哪怕这个狗都送出去了。那以后如果真的我们家狗叫蛋黄，如果真的蛋黄最后没了，我们如果还想再找到这几个人，说不定他们家还有小狗，我们养了他的后代，对吧？有一个寄托，找对象就很麻烦，又相亲对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:07",
      "text": "什么就是人民广场，你要写条子放伞上那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:14",
      "text": "你为了找对象就加了很多养狗的群。养狗的群他们就会组织狗狗的线下活动，你就带可能都全是柴犬的线下活动聚会了，你就带狗去了，看谁能看对眼。比如说跟这个狗他俩玩的还行，跟对方聊一下对方什么情况，他们家狗这个，然后我们家会我我们我们我们家就我们就给他看，这是我们家狗父母的照片，那个买狗的时候人都提供了，这是我们家狗父母的照片，品相还可以。然后他们家也会给他给我们看他们家狗的父母的照片，然后我们家这还行，然后双方就都同意了，就相当于我们跟对方都觉得双方都还行，也能出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:51",
      "text": "但是这个狗他俩也不是说一次就完事儿了，然后我们就约了一次会，比如说想让他俩再生一波，就是约了一个像KTV1样的地方，就专门给狗狗约会的一个地方，对吧？竟然会有这种地方，大人就坐在这个地方吃饭，然后旁边有一张小桌子，这个小桌子会给给他俩点上两份那个两份吗？食物不是就是给他做的饭OK很精致。然后他们俩就在这个地方吃饭，然后他们俩就吃饭玩培养感情。我们大人在这聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:25",
      "text": "真有意思，真有意思，我都不知道有这种场景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:28",
      "text": "都想象不到，最后都没有谈成。最后我们家狗医生建议最后到3岁多以上。医生说如果再往后的话，因为母狗它它的子宫跟卵巢就可能会开始生病了。再往可能五六岁就开始生病了。他如果如果三岁，她说五岁以上就建议要一定要建议要绝育了。然后我们都三岁多了，快四岁的时候，就给他三岁多，还是忘。对，就戏剧性还还是还是那就算了吧，没有找到合适的，就是你这么香，最后没有，这也是你想你想做到就没有做到也没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:05",
      "text": "确实顺其自然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:06",
      "text": "我觉得反正我觉得养养娃是对养狗有很大的帮助的，大家可以体验一下，成本也不高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:13",
      "text": "确实我这个都是第一次知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:16",
      "text": "感觉很有意思。养养而养狗其实就是你你养了一个小东西，你对他负责吗？但是这个责任有，但是没有那么大，就是在养娃这个责任非常大了。我觉得提前彩排一下，也是挺好，反正对于我来讲，我觉得还是有帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:31",
      "text": "是可以。他说你这个什么什么问题都想的很清楚，不管是大的方面小的方面，我觉得都是思路还是很清晰。很多事情我的规划没有你那么全面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:43",
      "text": "我其实规划也不全，你就像我刚才说房车旅行一样，我规划就是大概方向，那我媳妇儿她可能会细致一些。比如我们说我的目标对吧，武汉我们目标武汉就是从武汉下一站长沙对吧？那中间我们在哪一站停，比如中间是郴州，还是去哪个地方，郴州有什么好玩的，我媳妇儿就会看攻略跟我说，咱们第一站先到郴州，我说没问题。然后我就这这个就是他定的，包括我们去岳阳也是他定的。然后包括去了去一些什么清远这种英德小镇，就有一些小众的地方，细节都是我媳妇儿来来定，我就想想个大概，我比较粗糙一些，比较细致，都是都是我都是他他来研究的，我觉得互补，生活互补。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:25",
      "text": "感觉生活很棒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:27",
      "text": "可以对他是个产品经理，所以他会细致一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:30",
      "text": "他的他是产品经理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:32",
      "text": "我还以为我们当我们当时做年夜饭的时候，他还会画一个排期表，一个尴尬的搞笑甘特图。我比如说我那那那一年是疫情期间，只有我们俩过年。比如说我们俩两个人也要做十个菜，什么八个热菜、两个凉菜还是七个热菜，忘了。然后每个菜要多长时间？我们有四口锅，我就我们灶台台两个，一个电饭锅，一个电压，一个小米的电磁炉锅，只有四口锅能并发做菜。然后最终的目的是要在上锅的时候，尽可能热菜一同时间上锅，尽可能同时差别不要太大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:04",
      "text": "这样吃饭的时候是都是热的那所以有些菜提前准备的怎么焯水？提前准备的有一些菜怎么弄？有一些用这个锅，这个锅弄完用那个锅，然后画了一个甘特图，然后每一个菜的时间标上，最终最好最后上菜的时候都在这个时间节点。他比较细致，他他他是这种性格，我比较那个啥，我比较你要让我做一个年夜饭，其实我我很难做出来年夜饭那么复杂的一个一桌菜，我只能做一两个，就是我要不然就把控不好时间，我就比较粗糙一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:37",
      "text": "好有意思，没想到感觉你之前还不是在友台，听到你说还要做PPT给岳父岳母汇报，我觉得你俩这个生活真的挺蛮蛮有趣的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:48",
      "text": "主要就是我觉得你想最主要的问题就是其实你个人举个例子，比如说现在现在比如说那个gig plus gig你想做，你就靠代码之外来养活自己。其实你面对的问题有两个，第一个问题就是代码之外有很多很难解决的问题，怎么获得收入？还有一个问题就是你面对的问题，你背后还有很多问题。这个问题如果你不解决好的话，比如说你长时间没有收入，你这个你家人对你很很疑惑，很质疑的话，其实你的压力是非常大的。这个压力甚至超过了外界，就你解决外面的问题，你可以通过能力解决内部的问题，就是通过沟通来解决，你得让他们知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:27",
      "text": "对，所以我觉得这个还是挺重要的，是就让他们让他们知道，尤其其实主要是让我媳妇儿支持我，然后让家人支持我，让他们知道他干什么，我觉得就行。事实证明也是比较有效的。就是哪怕我有一段时间，比如说收入比较低，没有收入，那段时间可能没什么收入。无论是行情还是我课程的问题，但是我会跟他们解释最近我在干什么，就是我我下一步我三个月之后要做什么事情，那可能会有什么东西，就是我觉得这个沟通好的话都是没问题的，毕竟都是一家人，对吧？都是这样。但如果你什么都不沟通，他们就会觉得你每天在家里无所事事的确实是每天都在电脑面前一坐坐一天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:05",
      "text": "他好，但好像钱也没有什么太多钱，他们就会觉得就好像是不是在找工作会比较好一点。他们如果不知道，他会这么想，他们知道就不会这么想，他们知道就会觉得你这个事情就是你你你半年之后是有什么事情要做，他们也会很清晰。我觉得还是挺重要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:21",
      "text": "当时那个形式是有点像一个家庭会议，还是就蛮正式，还是不正式？",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:28",
      "text": "还是挺正式的，这个PPT就很正式，不正式就不做了。然后那个可以，我们家有个投影仪，床上面是个投影仪，投影仪打出来，然后大家就坐床旁边聊天的时候就给他们讲一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:40",
      "text": "哇塞真的很棒，真的很棒。我家还没有搞过这种形式，我感觉这个是个很有效的方式，可以借鉴一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:49",
      "text": "你顺便就自己当年终总结，自己总结一下，确实挺好。我觉得可以参考，可以参考，也不是说非得，主要是当时我们家有投影仪，你说没投影仪让大家都坐在笔记本面前，其实挺奇怪的。但如果有一个大投影仪，大家都坐沙发或坐坐床旁边，这个我觉得还挺自然的，吃个零食我还挺自然的。投影仪这个神器，玩塞尔达特别爽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:14",
      "text": "对，我家感觉如果搞的话，我家有那个apple TV也可以搞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:18",
      "text": "那也行，那也那也是OK的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:20",
      "text": "也是OK的，挺好感觉该聊的都差不多，聊的非常开心，感觉很多事情都是没聊之前我是没想到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:29",
      "text": "学习了很多东西，然后相互沟通。我自己为什么喜欢参加一些这种访谈呢？就是我自己也总结一下，自己回想一下看。然后正好比如今天跟你聊完总结完，我也想之前的已经总结完了。那我有什么心得？最近一年的心得到后来半年未来半年有什么新的思路，总结一下，承上启下一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:50",
      "text": "这个很好的事情，而且还能认识一些新朋友，对吧？对，跟每一个blog的博主都能当个新朋友也很好啊。没错，以后去美国还可以密集。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:00",
      "text": "对，赶紧的，我现在在美国好孤独，期待。好，今天的节目要不就这样，那我们就先这样。好啊，谢谢大家的收听，然后谢谢大家今天能来我们这边做客，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:15",
      "text": "好，很高兴能来到代码之外，也希望大家都能在代码之外有自己的精彩生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:20",
      "text": "太给力了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:24",
      "text": "拜拜，那我下了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:27",
      "text": "以上就是本期节目的全部内容，欢迎给我们点赞、转发和评论。想订阅我们的节目请在小宇宙、苹果播客、哔哩哔哩和youtube搜索代码之外，也欢迎您在爱发电或上述任意平台给我们打赏。想提供任何素材或话题，欢迎通过show note中的听众来信链接给我们提问，我们下期节目不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一对夫妻分享了育儿、旅行和生活的经验。孩子出生后，家庭生活方式发生了重大变化，妻子全心投入育儿，家庭通过共同规划旅行和体验新文化来加强联系。他们讨论了旅行中的自我照顾、美食体验以及如何平衡生活与工作。特别嘉宾“花果山大圣”分享了他在英国的新生活经历，包括生活适应、心态调整、对新环境的感受，以及过去一年在国内房车旅行的经历。大圣的故事触及远程工作、个人成长、技能多样化及面对生活挑战的积极态度，展示了程序员在职业选择和生活方式上的思考，以及如何在变化中保持自我驱动和持续成长。这次对话充满了对家庭生活、教育以及在忙碌的现代生活中寻找乐趣的深刻见解。",
    "qa_pairs": [
      {
        "question": "你对上班通勤持什么样的看法？在工作地点的选择上，你的标准是什么？",
        "answer": "我对上班通勤非常反感，认为它是一种浪费生命的方式。上班过程中无论工作内容还是加班与否都存在不确定性，但通勤则是每天必定消耗时间且无意义的活动。因此，在买房或租房时，我都会选择公司附近的住所，以减少通勤时间。我的要求是在公司附近，通勤时间在步行或乘坐地铁十分钟以内，或者骑车20分钟内到达。甚至为了方便，曾将住处搬到公司旁边，以至于可以用手机搜到公司的Wi-Fi信号。",
        "time": "00:01:46"
      },
      {
        "question": "通勤问题是否影响了你对工作的选择？",
        "answer": "是的，通勤问题对我而言比公司大小或业务前景更重要，它直接影响到每天工作的幸福感。所以，在找工作时，我会优先考虑家附近的工作，后来逐渐过渡到远程工作，这样就能避免每天的通勤困扰。",
        "time": "00:05:21"
      },
      {
        "question": "除了远程工作，你还有哪些被动收入来源？",
        "answer": "除了远程工作，我通过线下讲课作为副业，最早是给培训机构讲入门课程，后来逐渐发展并迭代。虽然线下讲课效率相对较低，但它为我提供了稳定的额外收入，即使在本职工作遇到问题时也能保证基本生活不受影响。",
        "time": "00:12:15"
      },
      {
        "question": "你是因为什么原因开始研究在线教育，并且主动联系了慕课网？当时你是如何争取到与慕课网合作的机会的？",
        "answer": "我在寻找提高讲课效率的方法时接触到了在线教育，2016到2017年时慕课网正好起步没多久，我主动联系了慕课网的客服，询问自己是否符合成为他们讲师的条件。我作为一个在国内前端领域不算知名的讲师，当时需要主动去争取机会。我通过主动发邮件、加客服微信等方式表达自己的意愿，并最终成功与慕课网合作，在2017年录制了三门左右的课程。",
        "time": "00:12:59"
      },
      {
        "question": "在线教育相比线下授课有哪些优势，特别是在收入方面？",
        "answer": "在线教育的一个显著优势是分成模式，我在慕课网上的课程销售分成高达40%，这意味着即便课程没有卖掉，我也不会白费精力录制。当我把课程上传后，每卖出一单就能获得40%的分成，这种实时看到收入增长的感觉非常令人兴奋，而且副业收入迅速超过了主业。",
        "time": "00:14:15"
      },
      {
        "question": "你制作了课程销量的可视化图表，这对你产生了什么影响？",
        "answer": "我制作了一个网页，上面显示了课程的销量及其变化情况，每个小时都会更新统计数据，这让我能够直观地看到自己的努力成果，就像炒股一样每天关注收益增长，极大提升了自信心，并且也让我家人了解到我在教育行业的工作是靠谱且能赚钱的。",
        "time": "00:15:12"
      },
      {
        "question": "在销售技巧的学习上，你有什么特别的经历或方法吗？",
        "answer": "我认为学习任何技能，包括销售，最好的方式是在实际工作中加入相关团队进行实践。我曾在销售团队中工作，通过实际参与销售过程来提升自己的销售能力。我认为渐进式学习比较稳当，可以在工作中逐步掌握并结合自身特点，形成独特的销售策略。",
        "time": "00:20:04"
      },
      {
        "question": "你提到开源卖课的新形式是如何与传统机构不同的？",
        "answer": "我们公开所有讲师的GitHub代码，建立了透明度更高的教学模式，让学员可以直接查看讲师提交的代码质量，以此作为评判讲师水平的标准。这种创新的销售方式与传统机构有很大的区别，更注重公开、透明和社区参与，从而吸引了大量学员并带来了可观的收入。",
        "time": "00:24:18"
      },
      {
        "question": "这段经历中，您如何将前端生态和销售技巧结合，创造了一个新的销售方式，并且至今仍在给您带来收入？",
        "answer": "我结合了前端特有的生态以及自身掌握的销售技巧，通过实践和理论相结合的方式，打造出一种新的销售模式。这个模式就是“build in public”，并在实践中不断优化，例如要求团队成员开设公开账户如B站或掘金等分享工作成果，这与“build in public”的理念相辅相成，提高了效率。",
        "time": "00:25:56"
      },
      {
        "question": "您如何看待阅读和实践之间的关系，以及为何强调两者要同时进行？",
        "answer": "我认为实践和看书是相辅相成的，两者都需要重视。我在实践中逐渐悟出了一些方法，而这些方法往往在书籍中已有总结。阅读能极大提高我的学习效率，比如“build in public”这个概念，如果早知道这个理念，在实践中可能效率更高。",
        "time": "00:25:56"
      },
      {
        "question": "在学习技能时，您如何看待“先有蛋（技能）还是先有鸡（实践）”的问题？",
        "answer": "这个问题在过去很难解决，但现在有了互联网，问题就变得不复存在。例如，我通过阅读廖晓峰博客了解高级程序员的工作方式，并通过各种方式与其接触，从而快速提升自己的编程技能。同样地，学习英语时，可以通过观看相关领域的专业人士演讲、加入社区以及使用AI工具等多种途径来高效学习。",
        "time": "00:28:06"
      },
      {
        "question": "对于通过实践学习英语，您有什么具体的建议或经历吗？",
        "answer": "我的建议是首先明确目标，比如在前端技术面试中熟练使用英语。可以找到该领域的专家，观看他们的演讲和文档，并利用AI学习工具和陪练进行练习。同时，可以借助YouTube和B站等平台，使用字幕翻译功能，将观看教程变成互动式学习，重点掌握面试中可能出现的词汇和表达。",
        "time": "00:33:01"
      },
      {
        "question": "您有没有过紧张或者尴尬的英语面试经历？",
        "answer": "我个人在英语面试上主张实战训练，即使一开始无法完全掌握所有词汇，也会尽量用简单的英语和肢体语言去沟通，通过实际交流来学习和提高。面试准备过程中，即使感觉还未完全准备好，也应该勇于投递简历，抓住面试机会，在真实环境中不断提升。",
        "time": "00:36:07"
      },
      {
        "question": "在英语面试中，你遇到的最大困难是什么？",
        "answer": "我在英语面试时遇到的最大困难是英语组织能力不足，尤其是在表述专业概念和技术细节时，比如解释Nex GS中的cash以及view和react等组件时，很难清晰准确地用英语表达清楚。",
        "time": "00:37:19"
      },
      {
        "question": "国外面试官对发音错误的态度是怎样的？",
        "answer": "国外面试官通常不太在意发音错误，只要不是频繁出现或过于明显的错误，他们大多会安静地聆听，并在回应时尽可能用慢速表达，甚至对于一些复杂的词汇会进行解释，以更简单的语言来沟通。",
        "time": "00:38:15"
      },
      {
        "question": "对于准备英语面试，你有什么特别的方法或技巧吗？",
        "answer": "为准备英语面试，我会写文档整理常见的面试题目，并将上一次面试中没回答好的问题用中文写好答案，再通过ChatGPT翻译成英文，这样在实际面试中可以参考这些内容而不显得生硬。此外，对于行为问题，我提前准备了很多答案并背诵下来，因为当时是电话面试无法查看资料。",
        "time": "00:39:01"
      },
      {
        "question": "面试中除了语言交流，还有哪些印象深刻的部分？面试心态对于面试表现的影响有多大？",
        "answer": "在面试中，除了语言交流，我注意到大部分外企会先给候选人布置homework，这通常是加分项。此外，对于我的某些面试经历，面试官的态度非常nice，即使在电话面试时口音问题导致沟通困难，他们也表现得较为宽容。面试心态对表现影响很大。如果对面试公司特别期待，反而会感到紧张；而对去留持开放态度时，往往能发挥得更好。保持良好心态不仅能让面试官觉得舒适，也可能提高获得工作的竞争力。",
        "time": "00:40:59"
      },
      {
        "question": "面试时是否有一些特别的应对技巧？",
        "answer": "我的面试技巧主要是盲目自信，即使面对不懂的问题也会坦诚承认，这种态度有时会让面试官觉得我很自信、有实力。同时，我认为工作是双向选择，面试过程中保持自信和坦诚可以展现自己的价值。",
        "time": "00:42:43"
      },
      {
        "question": "你认为自己在英国的这段经历中，主要是从哪本书中获得的启发？那么基于这个理念，你是如何思考自己技能在英国的应用，并找到转码的机会的？",
        "answer": "虽然我找不到具体的书名，但那本书给了我一个核心理念，即无论在哪个国家，只要掌握一定的技能和销售能力，就能在当地立足并生存下去。我利用自己的销售能力和对编程课程的理解，即使在没有工作的情况下，也能在任何有中国人的地方教授编程课程，比如墨尔本大学门口开设课程，短时间内就能招到学生，三个月内注册公司，并在当地华人中获得就业机会。",
        "time": "00:49:04"
      },
      {
        "question": "这个能力是否可以视为一种核心能力，即无论在何处都能自信地立足并创造生活？",
        "answer": "是的，这种能力不仅是销售技巧，也包括对产品（如课程）的理解和推广能力。它能让你在任何环境下都能适应、生存，并有可能进一步发展事业。",
        "time": "00:50:34"
      },
      {
        "question": "是否可以通过接外包工作来锻炼自己的能力和提升技术？",
        "answer": "正是如此，通过接外包工作，我不仅是为了赚钱，也是为了学习技术。每次接的外包项目中，虽然一开始可能不会，但通过熬夜学习，最终都能完成任务，这让我积累了经验，增强了自信，也证明了自己无论在哪都能独立生活和工作的能力。",
        "time": "00:50:54"
      },
      {
        "question": "对于独立开发，你的看法是什么？",
        "answer": "我认为独立开发是一个很好的体现综合能力的方式，像我这样的经历，如果找到合适的机会，完全可以转型为独立开发者。",
        "time": "00:52:15"
      },
      {
        "question": "是否每个人都能接受生活中的回退思维，即当在大城市混不下去时，可以考虑去二线城市甚至更小的地方？",
        "answer": "不是所有人都能接受这种回退思维。有的人对生活环境和资源有很高的要求，不愿意离开熟悉的环境；而有些人则具备较强的适应能力和迁移性，能够接受这种变化。不过，对于承受不了房价压力而需要回退的人，我认为多旅行、多接触不同城市，可能会有助于调整心态，发现更多可能性。",
        "time": "00:55:20"
      },
      {
        "question": "国内也有房车展吗？买的房车是真正改装的还是基于依维柯底盘等国外成体系的房车？国内房车驾照政策是怎样的？",
        "answer": "国内确实有房车展。买的房车是基于依维柯底盘进行改装的品牌车，类似于国外的成体系改装，国内也有类似的模式。国内对自行式房车的驾照要求相对较低，长度在6米以内的房车持C本即可驾驶；而拖挂式房车由于车体较长，需额外考取相应驾照。",
        "time": "01:01:21"
      },
      {
        "question": "美国的房车主要有哪些类型？",
        "answer": "美国的房车主要有两类，一类是拖挂式房车，需要配合有动力的皮卡牵引；另一类是一体式自行式房车，又细分多种，其中有一种也是基于底盘打造的。",
        "time": "01:02:05"
      },
      {
        "question": "你们的旅行路线是怎样的？",
        "answer": "旅行路线从北向南，绕行后沿海返回。主要集中在山东、湖南、湖北、广东、江西、福建、浙江等地，以城市旅行为主，避免山区和坡度大的山路。",
        "time": "01:04:00"
      },
      {
        "question": "驻车时会选择什么样的地点？",
        "answer": "驻车会选择方便且设施较好的地方，如公园等，并利用国内一款名为“窝友自驾”的APP筛选合适停车点，确保有厕所、充电桩等设施。",
        "time": "01:05:19"
      },
      {
        "question": "在旅途中有没有遇到其他车友？",
        "answer": "在旅途中遇到了很多不同类型的车友，包括旅行博主、做萌宠生意的人以及像我们一样通过远程收入维持房车生活的。",
        "time": "01:06:36"
      },
      {
        "question": "房车生活中的烹饪活动如何？对于房车的生活规划是如何安排的？",
        "answer": "在房车里会做饭洗澡等日常活动，大部分饭菜都是在房车里做的。不过也会根据目的地和当地美食文化选择外出就餐。生活规划较为灵活，设定大概目标城市，然后根据实际情况和孩子的需要进行调整，比如在武汉东湖听涛景区就意外多停留了几天。",
        "time": "01:08:40"
      },
      {
        "question": "最终是否卖掉了房车？将来还会再买吗？",
        "answer": "五一劳动节时卖掉了房车，但将来一定会再买。",
        "time": "01:12:46"
      },
      {
        "question": "你最早是如何对房车产生兴趣的？你购买房车的考虑是什么？",
        "answer": "我最早是通过观看杨旭游记视频和一些博主的B型、C型、拖挂房车视频而对房车产生兴趣，并觉得它可以满足我环游中国甚至世界的旅行需求。我先从购买二手房车开始，这样既能体验房车生活又不想亏太多。如果再购买的话，可能会考虑定制或购买新的高配或顶配房车。",
        "time": "01:12:57"
      },
      {
        "question": "你现在在英国待了多久？整体感受如何？",
        "answer": "我在英国待了一个月，最近圣诞节还待了一个月，总共两个月。整体感受还可以，夏天时气候宜人，白天时间长，温度在20度左右，相比国内较为凉爽，没有太多不适感。",
        "time": "01:14:24"
      },
      {
        "question": "你是否感受到了英国的酒吧文化？",
        "answer": "我不太喜欢喝酒，所以对于英国的酒吧文化不是特别接受，但我体验了这种文化氛围，认为不适应就选择不体验，可以通过互联网等方式来弥补。",
        "time": "01:17:14"
      },
      {
        "question": "生活上，比如保险、网络服务、租房等方面，英国和国内有何不同？",
        "answer": "英国的生活成本相对较高，房租较高，交通费用较贵，但公共交通发达，通常不需要买车。租房找房比较费劲，目前还未完全定好住所。此外，英国美食一般，尤其是炸鱼薯条等传统食物，而华人超市商品丰富但物价相比国内略有上涨。",
        "time": "01:19:34"
      },
      {
        "question": "接下来在英国的生活规划是什么？",
        "answer": "近期的主要任务是找房子，目前租房子比较费劲，需要通过中介进行。",
        "time": "01:25:17"
      },
      {
        "question": "在英国租房时，是否必须通过中介签约？",
        "answer": "我个人觉得为了保险起见，最好还是通过中介签约，因为中介可以提供一层代理关系，保障权益。",
        "time": "01:25:31"
      },
      {
        "question": "对于融入英国生活有何打算？",
        "answer": "我媳妇和孩子将来会过来，我会尽可能帮助他们融入生活，包括医院注册、保险办理、社交活动安排等，并且打算在孩子到来后寻找适合他们的幼儿园托管服务。",
        "time": "01:25:52"
      },
      {
        "question": "您自己对融入英国生活的看法是怎样的？",
        "answer": "我个人更倾向于通过互联网保持与世界的联系，过得开心，但我也认识到让孩子尝试融入英国生活是有必要的，即使未来回国了也有助于他更好地适应。",
        "time": "01:26:25"
      },
      {
        "question": "对于未来一年和明年的生活规划是什么？",
        "answer": "今年的主要计划是尽可能尝试融入英国生活，明年则会根据对英国环境的熟悉程度，考虑在国内与英国业务拓展方面的可能性，例如开发面向英国市场的课程或其他相关应用。",
        "time": "01:27:07"
      },
      {
        "question": "您是否有定居英国的长期规划？",
        "answer": "我的首要目标是在英国拿到绿卡，确保孩子能在英国接受教育。对于定居地点，我和媳妇会在五年后根据情况决定是否回国或在英国定居。",
        "time": "01:30:51"
      },
      {
        "question": "孩子出生后，您的生活方式有哪些变化？",
        "answer": "有孩子后，生活的重心发生了很大变化，从一个相对自由、独立的人转变为更关注家庭和孩子的需要，比如选择适合带娃的包、关注孩子的教育问题等，整体生活节奏和娱乐方式都发生了适应性变化。",
        "time": "01:31:50"
      },
      {
        "question": "在养狗的过程中，你遇到过因为溺爱而导致的健康问题吗？这段经历给你带来了哪些启示或教训？",
        "answer": "是的，我曾因为溺爱我家的狗而让它错过了及时磨牙的阶段。由于我老父亲过于溺爱，给狗喂食了湿粮和炖牛肉，导致它不再吃硬的食物，影响了牙齿自然脱落和生长，最后不得不去医院拔牙。这个经历让我深感懊悔，我意识到自己的溺爱行为对宠物健康造成了不良影响。这也提醒我在养孩子方面要更加科学合理，不能过于放纵。",
        "time": "01:36:32"
      },
      {
        "question": "除了花钱和面临手术风险之外，养狗还教会了你哪些生活中的经验和教训？",
        "answer": "养狗让我了解到规划的重要性，比如在给狗狗找对象时，我们会组织线下活动，通过观察和交流来匹配合适的伴侣。这个过程与人类相亲类似，需要细致规划和时间投入。",
        "time": "01:39:14"
      },
      {
        "question": "在养狗的过程中，如何平衡个人发展与家庭责任？",
        "answer": "养狗让我提前体验了如何平衡个人追求（如旅行规划）与家庭责任。例如，在规划旅行路线时，我负责大方向，而我的配偶则负责具体细节，如选择景点、安排时间等，这样的分工合作让我们在生活中也能互补长短，更好地处理各种问题。",
        "time": "01:41:16"
      },
      {
        "question": "如何与家人沟通以获得他们的理解和支持？",
        "answer": "与家人有效沟通非常重要，尤其是在面临收入不稳定或外界质疑时。通过定期开家庭会议，用PPT等形式向家人展示自己的工作内容、未来计划以及为何选择这样做的原因，有助于消除他们的疑惑和误解，让他们明白你的努力和目标是有价值的。",
        "time": "01:44:27"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "代码之外：花果山大圣的生活方式与心态转变",
        "summary": "本期节目中，我们有幸邀请到了花果山大圣，一位刚搬到英国的程序员，来分享他近期生活中的重大变化。大圣讨论了他对工作、生活方式以及新环境的感受。作为一个热爱工作的程序员，他特别强调了自己对于通勤的厌恶，以及如何因此规划自己的职业生涯和居住地选择。此外，他还分享了自己一年开着房车国内游荡的经历，呈现了一种寻求工作与生活平衡的生活方式。"
      },
      {
        "time": "00:04:41",
        "title": "解决通勤问题与职业发展的思考",
        "summary": "对话者分享了自己对于通勤问题的深切感受及如何影响职业选择和生活幸福度。起初，他无法接受超过20分钟的通勤时间，坚持只寻找步行可达的工作地点。随着时间的推移，他开始倾向于寻找家附近的职位，甚至最后转向远程工作以彻底解决通勤问题。这一转变不仅基于对生活质量的追求，也体现了其职业选择的灵活性和对市场交易能力的增强。通过分享个人经历，他强调了技术能力之外，销售和运营能力的重要性，以及这些能力如何帮助他在职业道路上获得更大的自由度和满足度。"
      },
      {
        "time": "00:09:14",
        "title": "从程序员到在线教育讲师的转型经历",
        "summary": "讲述者分享了自己从一名程序员转型为在线教育讲师的经历。最初，他作为一个热爱旅游的程序员，发现传统的编程工作无法满足他对自由和探索世界的渴望。因此，他开始探索副业，最早是在线下机构讲课，后来转向在线教育。通过主动联系慕课网等平台，他成功地录制并上线了多个课程，实现了收入的增长和生活的自由。他的故事强调了主动出击、利用个人技能创造被动收入的重要性。"
      },
      {
        "time": "00:15:45",
        "title": "通过在线课程提升自信和经济收入",
        "summary": "对话者分享了通过创建和销售在线课程来提升自信心和经济状况的经验。他提到，这种做法不仅为自己提供了持续的正向激励，还让家人对其生活和工作状况感到放心。他讲述了从线下授课到线上销售课程的转变，以及如何通过将课程切割成更小的部分来增加收入。此外，他还谈到了自学销售技巧的重要性，并分享了通过参与相关播客节目来学习和分享经验的过程。"
      },
      {
        "time": "00:19:05",
        "title": "销售技能学习与个人成长经验分享",
        "summary": "对话者表达了对销售技能学习的心理抵触，尽管如此，他认为最有效的学习方式是通过实践，在销售团队中实际操作。他分享了自己的原则，即通过加入相关公司实际工作来学习新技能，并强调了将新技能与个人特色结合的重要性。通过分享销售课程的经验，他展示了如何利用自己的程序员背景，创新销售方法，从而在销售领域取得成功。"
      },
      {
        "time": "00:23:49",
        "title": "创新教育模式：公开透明的课程与讲师评估",
        "summary": "对话中讨论了一种与传统教育机构截然不同的课程销售和推广方式，即通过公开讲师的GitHub账户和项目代码，使学生能直接评估讲师的能力和课程质量，从而做出更明智的选择。这种模式不仅增加了课程的透明度，也提升了学生的参与度和信任度。此外，还提到了通过让讲师在公共平台上分享自己的知识和项目，如B站或掘金，进一步增加了课程的曝光度和吸引力。这种结合了前端技术生态和销售技巧的新模式，不仅为教育行业带来了新的销售方式，也为讲师和学生之间建立了更加直接和透明的联系。最后，强调了阅读和实践的重要性，以及了解相关理念和方法能极大提高工作效率和创新能力。"
      },
      {
        "time": "00:27:43",
        "title": "互联网时代的学习方法",
        "summary": "在互联网时代，学习新技能的方式变得更加多样和便捷。对话中提到，通过网络资源、博客、在线平台和AI技术，个人能够有效地提升自己的技能水平，比如编程和英语。特别是对于专业技能的学习，如前端技术面试的英语，可以通过针对性地学习相关资料、观看专业演讲和使用AI辅助训练来快速提高。此外，通过实际交流和实践也是提升技能的有效途径，比如与行业专家的交流和参加专业会议。整体上，互联网提供了丰富的资源和工具，使得学习和技能提升变得更加高效和容易。"
      },
      {
        "time": "00:32:55",
        "title": "利用技术工具提升英语学习效率",
        "summary": "对话中讨论了使用英语在工作中的重要性以及如何利用YouTube和B站等平台，搭配Tracy等插件，提高英语学习效率。通过这些工具，可以在观看视频时滚动查看完整字幕、学习生词及其发音，有效积累专业领域的词汇，对于面试等场合特别有用。同时，分享了个人通过实际使用简单的英语和肢体语言来学习新单词的经验，强调实战中的学习方式。"
      },
      {
        "time": "00:36:05",
        "title": "应对技术面试的策略和经验分享",
        "summary": "对话者分享了自己在准备和参加技术面试中的经验和策略。他强调了通过实际面试来学习面试技巧的重要性，并讲述了自己如何通过观看前端演讲和模拟面试来准备。他还提到了设定投简历的时间节点，不论准备情况如何，都按计划行动。此外，他还分享了应对英语面试的紧张情绪和口音挑战的方法，比如制作“小抄”、利用ChatGPT翻译和背诵行为问题的答案。最后，他提到外国人对口音的宽容态度和友好的面试环境，与国内的面试体验形成对比。"
      },
      {
        "time": "00:40:58",
        "title": "应对外企面试的策略与心态",
        "summary": "在讨论外企面试经验时，发现许多公司倾向于先分配homework给候选人作为初步筛选，这对外企来说是一种常见的做法。通过这种方式，候选人有机会通过实际项目展现自己的技能，从而在面试中获得加分。对话者分享了自己在准备这些作业时的策略，包括对项目的认真对待，注意命名规范和编写简单的单元测试，以此来提高作业的评价。此外，还分享了关于面试心态的重要性，强调了自信和保持积极态度对于面试成功的重要性。特别提到，将面试视为双向选择的过程，即使面对大公司也能保持平等的心态，这种态度在面试中非常有益。最后，也提到了在面试过程中遇到不适合的公司或面试官时，及时撤退的重要性，类比于恋爱关系，强调第一感觉和相互尊重的重要性。"
      },
      {
        "time": "00:45:06",
        "title": "海外生存自信与创业思维",
        "summary": "讨论者分享了对于招聘市场的观察和个人对于在海外生存的自信态度。他提到，尽管面对被裁员或不满意的工作状况，他相信依靠自己的能力能够在国外立足，甚至创立公司。他以马保国在英国教授太极的经历为例，强调了传授技能和文化价值的重要性，并从中获得启示，认为只要具备一定的技能和销售能力，就可以在任何地方生存和发展。"
      },
      {
        "time": "00:50:34",
        "title": "从接外包到独立开发的成长之路",
        "summary": "对话者分享了自己通过接外包项目学习技术，并成功完成项目的经验，强调了这种经历对于个人能力和自信心的提升。同时，他谈到了对于独立开发的看法，认为自己的经验和能力足以支持转型成为一名独立开发者。此外，他也提到了自己的生活态度和对未来的看法，强调了掌握技能的重要性以及它如何影响一个人的生活和工作选择。"
      },
      {
        "time": "00:53:31",
        "title": "适应生活变化与居住地选择",
        "summary": "讲述了个人经历中对于居住地的选择和改变，以适应生活成本和质量的平衡。从高成本的海淀搬到通州，降低了生活成本同时提升了生活质量。通过比较不同地区的房价和生活成本，展现了对于居住地的理性选择。此外，也提到了一些人对于生活下降的不接受，以及社会上的一些悲剧，指出了人们在面临生活变化时的不同态度和心理状态。"
      },
      {
        "time": "00:57:13",
        "title": "生活观念与房车旅行体验分享",
        "summary": "对话中表达了对于生活向上发展的看法，认为并非所有人都能一直生活得更好，强调了行业和房价的周期性。通过个人经历分享了房车旅行的体验，突出了外出旅行对于改变生活观念和减轻生活压力的积极作用。提及了在北京和山东等地的消费体验差异，以及对威海生活的向往，同时也谈到了北方几个大省的高考压力问题。最终，建议通过房车旅行来探索不同的生活方式和心态调整。"
      },
      {
        "time": "00:59:43",
        "title": "一个对密闭空间有特殊偏好的人与房车的故事",
        "summary": "一个人发现自己对密闭空间有特别的喜好，这种喜好不同于常见的幽闭恐惧症，而是一种在狭小空间中感到安全和舒适的状态。小时候喜欢在村里的红薯窖中待着，成年后通过自媒体了解到房车，对房车生活产生了极大的兴趣。经过研究和考察，他选择了基于五十铃卡车底盘的自行式房车，这种房车的设计使得内部空间得到了最大化利用，满足了他对密闭空间的特殊需求。"
      },
      {
        "time": "01:04:00",
        "title": "家庭亲子城市旅行及房车旅行规划",
        "summary": "一对父母带着过了百天的孩子进行了一次以城市为主的旅行，避免了山路和危险地区，选择了山东、湖南、湖北、广东、江西、福建、浙江等地作为旅行目的地。他们计划在孩子长大后，利用房车探索贵州、云南、西藏和新疆。在旅行中，他们使用了一个名为'窝友自驾'的APP来寻找有厕所和充电桩的停车地点，体现了房车旅行在国内的流行和相关生态的存在。"
      },
      {
        "time": "01:06:31",
        "title": "房车生活体验与社群交流",
        "summary": "房车旅行让人有机会认识不同背景的人，如旅行博主、带着金毛旅行的家庭，以及在深圳工作的夫妻等。房车不仅是一种旅行方式，也是一种生活态度，对于一些人来说，它甚至成为了一种居住选择，比租房更加经济实惠。尽管房车生活有一些局限，比如行李不能太多，但通过这种方式可以实现极简生活。此外，房车旅行中还能体验到自己动手做饭的乐趣，尽管有时候也会因为地方特色美食而选择外出就餐。"
      },
      {
        "time": "01:09:24",
        "title": "家庭旅行中的灵活行程规划与意外发现",
        "summary": "对话内容围绕一个家庭如何根据实际情况和孩子的需要灵活规划他们的旅行行程。他们放弃了原本的某些计划，选择在广西停留更长时间，以适应孩子的节奏和家庭的需求。他们不急于赶路，更倾向于享受旅行过程中的意外发现，如在东湖多待几天，以及在顺德停留更长时间享受当地美食。这种灵活的规划让他们能够更好地体验旅行，尽管有时候会因为突发事件（如孩子发烧）而改变计划。整体上，这种家庭旅行方式强调了对目的地的深入探索和对旅行体验的珍视。"
      },
      {
        "time": "01:12:40",
        "title": "从房车生活到海外定居的体验与感悟",
        "summary": "对话者分享了从对房车生活的喜爱到决定卖掉房车，计划将来可能重新购买房车的经历。同时，他也讲述了搬到英国的生活体验，包括对气候的适应、与本地文化的接触以及个人的生活习惯。尽管在新的环境中遇到了一些文化差异，但他通过保持自己的兴趣和利用互联网来适应这些变化，表达了对海外生活的整体满意。"
      },
      {
        "time": "01:18:29",
        "title": "伦敦生活体验及与国内差异比较",
        "summary": "在伦敦生活，首先感受是生活成本较高，如房租和交通费相比国内较高，但食物和一些日常用品的价格与国内相差不大。租房过程较国内费劲，且伦敦公共交通发达，减少购车需要。英国的食品选择和质量与国内有显著差异，华人超市能满足大部分需求。此外，电器电压与国内不同，需注意电器适用性。总体而言，伦敦作为一个大城市，生活体验与国内大城市类似，但有一些具体的生活习惯和消费模式需要适应。"
      },
      {
        "time": "01:24:27",
        "title": "适应英国生活及未来规划",
        "summary": "讨论了在英国的生活适应、租房经验、家庭计划以及未来的职业规划。强调了学习厨艺、选择可靠中介租房的重要性，以及对家庭成员融入新环境的关注。表达了对未来业务拓展和家庭生活的积极展望，包括探索英国文化和可能的商业机会，同时强调了通过互联网保持社交联系的重要性。"
      },
      {
        "time": "01:29:06",
        "title": "英国家庭生活与教育规划",
        "summary": "一对夫妻因为孩子的教育问题决定移居英国，考虑了多个国家后选择了英国，主要是因为英国的移民政策相对明确，适合带孩子。他们计划在五年内获取英国绿卡，并利用这段时间旅游欧洲，体验生活。未来五年后，他们会根据情况决定是否回中国或继续留在英国。"
      },
      {
        "time": "01:31:50",
        "title": "生活重心的转变：有了孩子之后的变化",
        "summary": "有了孩子后，生活发生了显著变化。原本热爱自由的个人开始更多地考虑家庭和孩子的需要，个人爱好和生活方式也因此做出调整。曾经的休闲活动和消费习惯逐渐被孩子的需要所取代，生活重心明显转向了育儿和家庭。尽管这种变化带来了不少挑战，但也增加了生活的乐趣和责任感。"
      },
      {
        "time": "01:35:20",
        "title": "养狗经历及心得分享",
        "summary": "养狗不仅是照顾一个生命，也是对未来的育儿生活的一种预演和准备。养狗过程中会遇到各种情况，如狗狗的健康问题、寻找伴侣、寄养选择等，这些都需要主人投入大量的时间和精力。通过养狗，主人可以学习到如何更好地照顾和关爱另一个生命，这对于将来可能面临的育儿挑战是一种宝贵的彩排。同时，养狗也让主人反思自己的溺爱行为，从而在将来对孩子的教育和照顾上做出更明智的决策。"
      },
      {
        "time": "01:41:42",
        "title": "代码之外：生活规划与家庭沟通的艺术",
        "summary": "本期节目聚焦于一对夫妻在生活规划和家庭沟通中的互补与协作。从房车旅行的大概方向到具体行程细节的规划，再到家庭年夜饭的准备，展示了他们在生活各个方面如何相互配合，共同解决问题。特别强调了沟通在保持家庭和谐和支持个人职业发展方面的重要性，通过定期的家庭会议和PPT汇报，让家人了解彼此的计划和进展，从而获得理解和支持。此外，还讨论了利用技术手段如投影仪增强家庭活动的体验。最后，分享了参加此类访谈的心得体会，以及对未来计划的思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题：代码之外的生活体验"
            },
            {
              "children": [],
              "content": "嘉宾：花果山大圣"
            },
            {
              "children": [],
              "content": "地点：英国"
            }
          ],
          "content": "主题概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从程序员到远程工作"
                },
                {
                  "children": [],
                  "content": "教育内容创作（编程课程）"
                },
                {
                  "children": [],
                  "content": "创业和自媒体经历"
                }
              ],
              "content": "职业转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不喜欢通勤，偏好自由工作环境"
                },
                {
                  "children": [],
                  "content": "重视生活质量，愿意为提高生活质量做出改变"
                },
                {
                  "children": [],
                  "content": "保持学习和探索新知识的态度"
                }
              ],
              "content": "生活态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "房车旅行经历"
                },
                {
                  "children": [],
                  "content": "在英国的生活体验"
                },
                {
                  "children": [],
                  "content": "未来居住计划的考量"
                }
              ],
              "content": "旅行与居住"
            }
          ],
          "content": "嘉宾经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "远程工作的利弊"
                },
                {
                  "children": [],
                  "content": "自媒体与教育内容的创作"
                }
              ],
              "content": "工作方式选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在工作和生活中找到平衡点"
                },
                {
                  "children": [],
                  "content": "生活中的小确幸"
                }
              ],
              "content": "生活与工作平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育孩子的理念和方法"
                },
                {
                  "children": [],
                  "content": "孩子成长过程中的乐趣和挑战"
                }
              ],
              "content": "家庭教育"
            }
          ],
          "content": "具体讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "规划未来，但不抗拒改变"
                },
                {
                  "children": [],
                  "content": "重视当前体验，对未来持开放态度"
                }
              ],
              "content": "对未来的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "积极解决问题"
                },
                {
                  "children": [],
                  "content": "通过沟通和协作寻找解决方案"
                }
              ],
              "content": "面对困难的态度"
            }
          ],
          "content": "生活哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过各种平台与听众互动"
                },
                {
                  "children": [],
                  "content": "分享生活和工作中的经验与教训"
                }
              ],
              "content": "听众互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过挑战自我实现成长"
                },
                {
                  "children": [],
                  "content": "坚持学习新知识，不断探索"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "互动与分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望大家能在代码之外找到自己的精彩生活"
                }
              ],
              "content": "节目寄语"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "感谢参与节目，享受分享和交流的过程"
                },
                {
                  "children": [],
                  "content": "期待未来能有更多的合作和交流机会"
                }
              ],
              "content": "嘉宾感言"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "本期节目脑图摘要"
    }
  }
}