{
  "pid": "6194d973c14c9a0db82de1ea",
  "eid": "6728990acbe0e69c8b0538ce",
  "title": "读书时间 #2 一起读《纳瓦尔宝典》- 财富和幸福指南",
  "task_id": "82xz94v67pmz9m6v",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听代码之外读书时间栏目，我是Randy.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是KK plus.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "我是狗狗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:06",
      "text": "好，这一期是我们第二期的读书时间。上一期的读书时间我们聊代码之外的软技能，出乎我们的意料，收到了非常这尤其是在B站收到了非常多的收听量以及粉丝的增长，说明应该还是蛮多人喜欢这个读书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "甚至还收到了一些商务邀请函。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:31",
      "text": "对，所以我们就觉得这个栏目可以再做下去，我们就决定好第二次的这个读书时间。我们来挑一本在我们圈子或者我甚我觉得他甚至已经出圈了的一本书，叫做纳瓦尔宝典。瓦尔宝典这本书我记得也是它其实已经出了蛮久了。但是在这一两年好像我观察一些线下的书店都会开始把这本书摆出来了，我不知道为什么，可能是因为疫情过后，大家都很需要这种鸡汤类的毒品，尤其是一些成功人士写的鸡汤类的作品。为什么说他鸡汤呢？因为当然这个鸡汤没有贬义的意思。说他鸡汤是因为他本身这个书的名字是纳瓦尔宝典，但是它的副标题是财富与幸福指南。所以好你看所以你看疫情之后，我们大家都过得非常的焦虑，对吧？然后其实我们很多人关注的点无非就这两个，财富跟幸福。说白了就是搞钱，搞钱和快乐，说通俗一点就搞钱和快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "他这个书就应该用你这个标题，搞钱和快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:56",
      "text": "其实最开始就我那时候在玩推特，然后拿我这个人就是纳瓦尔这个人，其实当时我就关注了，然后他发了这个推。其实这本书最早的起源是他的一系列的那个thread。他发了那个thread之后很火，然后有一个他的迷弟叫eric的迷弟就给他整理成了一本书。其实第一就是第一张应该就是如何积累财富，在没有运气的情况下就how to get rich without什么luck这种。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "是那个team ferry，就是前言的那个写前言的不是team .",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:36",
      "text": "faris，就是这个eric。然后这个eric整理的，他排版排的非常漂亮，然后就第二篇一张第二篇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "前章eric notes。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:48",
      "text": "他整理出来就发到推特上面，结果当天那个点赞就like，然后很多，然后novel本人就看到了，本人看到之后很喜欢，然后他他也转发了。原作者转发之后，这艾瑞克就来鸡血了，然后他就又整理了一大堆，我又转发了，反正后来这个底下评论就有人说，那干脆出本书好了。然后他们最后就按照他的这个排版，当时出了本电子书，然后后来才当当时那个电子书还是免费的，就可以可以随便下载，而且是发在那个gma road上面，到后来才变成这个实体的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "所以这就是我刚刚想说的，这本书虽然叫纳瓦尔宝典，但是作者不是纳瓦尔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "作者是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "然后纳瓦他是纳瓦尔的这些twitter和protest的一些整理。纳瓦尔他在twitter上面他他他发推是很有风格的，他通常会发一句非常短的话，对对对，这就这个非常短的话，很多人会在他的下面去评论一些他的解读，就是他这些网友自己的解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "是的，后来他这个风格还到处被模仿，然后有人还专门写了一系列的文章，教你如何像nava一样。8.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "我还以为好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:09",
      "text": "很有意思。就是你成功了之后，好像做什么之后做什么都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "是对的对。那纳瓦尔到底有多成功呢？我们可以先聊一下纳瓦尔这个人本身，浅聊一下纳瓦尔这个人。好，他是一个印度人，然后九岁的时候，他是跟他的家人移民到了美国。他是74年生的人，他现在的title是一个企业家和投资人。然后我就看他他到底是投资了什么著名的项目，比较出名的项目就是他投资了twitter跟uber这两个比较在科技界比较独角兽的一些企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "不是，他还创建了一个比较有名的平台，就是天使投资平台angle。那个那个网站的目标就是像一些中产，但是他还没有跨越到VC这个阶段的时候，你可以用很少的启动资金去投一些初创公司。就比如说VC，你要投的话可能要10万美金起步，这个算比较小的VC规模了。那大的VC你比如说100万美金起步one million，然后他的这个angle list就是你可以一千刀就起步，然后投就几个人集资投一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "有点像集资投一个，介于YC和这个众筹之间是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:28",
      "text": "对他这个是很火的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "当时他本身也是一个会思考很多哲学问题以及心理这方面的，就说白了写鸡汤，写写所谓的鸡汤的这个人，这就是他的背景OK。然后再回到这本书本身，这本书它一共只有两大个部分，也就是它副标题提到的一个是财富，一个是幸福。整个整本书两个部分一共五个章节，我们就一个部分一个章节这样子来聊。他的第一个部分财富，他财富里面有几个章节？一个章节是积累财富，第二章是增强判断力，就这两张。所以他的关于财富的部分，他讲的就是两个东西。一个是如何积累财富，第二是如何增加判断力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "所以像除了财富本身，它相当于对这个判断力，它相当于把判断力放在了一个非常高的位置。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:36",
      "text": "在我看来是对，因为我觉得他的思维模式是，他觉得财富是一个可以被学习的技能，而这些技能是有多种不同的技能组合而来的东西，那判断力就是其中一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "所以他觉得其实他主要觉得决策更重要，就选择比努力更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "选择比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:01",
      "text": "努力更重概括。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "对，反正他整一个财富的部分，他他一开始就是强调了这一点，他觉得致富是一件可以被学习的东西。而他的这一整个章就在就来讲他的这些原则，就是他如何去他对财富的认识，他对财富是一个怎么样的认识。也就是他这一章其实也就是刚刚gip plus提到的，他在推特上一篇非常著名的twitter thread，how to get rich without luck。就如何不靠运气支付，它是基于这一篇推文来讲的。然后在这边推文的话，大家看书的时候可以看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "然后我这里节选了一些我画线的一个内容。我看一下，我看我划线有一个划线是他是这样讲，他说获得财富的一个途径就是为社会提供其有需求但无从获得的东西，并实现规模化。我觉得这句话其实是讲了一些讲了一个在我认为如果我想要赚钱，这其实就是这个背后的一个基本逻辑。其就是他这句话其实有几个关键的点，就是为社会提供有需求的东西，但是无从获得的东西。就是说这个社会你可以观察到身边有很多需求是还没被满足的，或者说他已经被满足。但是他不是被满足的那么好，你能发现一些对你能发现一些能被你更好解决的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "然后另外一个就是实现规模化。规模化指的就是说比如说我们写程序就是可以规模化的一个东西。我们只要写一次，它整个就可以上千上万，上百万人来用。我觉得这一条就是我们尤其是我们互联网圈子里面赚钱的一个基本的原理。他也说杠杆，现代的杠杆有两个，一个是软件，一个是媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "他的接下来有一我有一个划线，就是累积专长的过程对你而言就像玩耍，对他人来说则很吃力。他为什么要提到专长这个事情？就是因为他说他他认为你要致富，你必须有你的专长。那专长到底是怎么去累积的呢？那就是对你而言就像玩一样，那对别人来说就很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "然后我读到这里的时候，我就想起我们上周不是那个来信里面也有一个提到一个点，就是我下班很累之后，为什么有一些人还可以写cypros，可以写写代码，学习这些代码。我觉得其实这个事情对我来说，跟别人看看youtube看看deflects一样，是一个比较轻让人兴奋的事情。对我也乐在其中。但是对很多人来说，其实这是一个需要额外的精力，是很吃力的一个东西。我就断定我的专长就是这个事情。所以我觉得听众朋友也可以发掘一下自己的专长，然后通过你的专长来创造财富，这是一个比较有效的一个途径。然后接下来一个划线，就是就它它这些画线都是在同一个treat thread，就是这个how to get rich的这个threads里面节选出来的。他的一个其中有一个就是说要学习微观经济学、博弈论、心理学、心理学、说服术、伦理学、数学和计算机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "计算机放在最后一个好突兀呀。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:11",
      "text": "微观经济学其实很好理解。因为如果你要创立一家企业，你必须是应该要懂一些这些微观经济学的一些基本的原理，对吧？创业什么的，你这个公司怎么运作，这个公司怎么赚钱，吧？嗯，啊财报都是很基本，然后是博弈论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "不过总体上我觉得数学是个总体上我觉得数学是个蛮大的学科，数学它其实有很多分支。如果说当然我也不是数学系了，但是仅我学过的一些数学分支来看，我觉得这里面它或者我个人觉得相对更有用一些，可能是一个叫离散数学的分支。离散数学我说的直观浅显一点，它有点像小学有的时候学那个奥数。它不是真的奥数，它不是真的非常高级的数学，它是那种趣味数学，它不是加减乘除这种运算，它是把一些就比如说图图什么，我记得最经典的是那个一体化问题，就是什么样的图形是可以一笔画下来不重复又全部画完的，类似这些非常有趣的东西。我是我后来学了离散数学之后，发现就什么最短路径，什么这些图论什么，其实都是离散数学的一个部分。就是我是觉得那个离散数学还蛮有用，蛮有意思，而且相对来讲跟算法是比较接近的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:37",
      "text": "我觉得数学里最重要最该学的是概率论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "因为我那个也很重要。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:42",
      "text": "还有世界中所有的事情都是概率，概率与统计可以用概率解释一切事情。对，是。然后我对我觉得线性代数也蛮有意思的，就是你可以用不同的向量去描述各种有意思。就是计算机里你看很多图形，还有很多事情的表达，其实都是用线性代数。比如说包括机器学习里的各种向量，其实都是线性代数。是对。但是说起数学，我想到一个比较有意思的东西，而且也能联系到这本书的后半部分，就哲学的部分。就是在就是我听一个哲学课的时候，是台大的一个哲学课的时候，然后他就说数学是一个数学其实是自然的语言，它不是可以学成的，他是可以怎么说悟出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "了恢复记忆的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:29",
      "text": "就是有的人他天生就会这个数学，他只是在我们成长的过程中，就比如说上学的过程中，他想起来自己会这个事儿。有的人是他天生就不会，你再怎么学他都学不会的，所以数学是学不会的。他就觉得我当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "是要靠天赋数学书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "对，就是天赋。就是有的人天生他就掌握了这个自然的语言，然后他慢慢在学。初中高中的时候他根本不用学的。很多数学好的人他根本不需要学，他突然就发现自己就会这个东西，只是原来是这个表达，他用这个表达出来了。然后有的人就是你你再花特别多的时间或者特别多的钱在那个数学补习班上也没有用。数学好的人跟数学差的人是很明显的。但是你可能说这个其他学科好像没那么容易做区分什么的。对，但是我听完这个理论觉得蛮正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "如果之后你孩子数学不太好，你会吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "那肯定不会。我我是蛮我是听完这个，我当时意识到确实是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "就是确实不能复习是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:32",
      "text": "对，他会就是会这个学学习不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "难怪我数学一直都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "你知道我数学是就放弃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "我是小学学到除法，我是学到除法之后，我的成我的数学开始一落千丈是吗？我记得应该是三四年级开始学除法，我我我开始理解不了除法，然后我的进度就开始慢了，我开始听不懂了，然后我花了很长时间才理解除法这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "对，有的人天生就会这些。所以如果沿着我刚才那个理论，就是听到那个理论来说，我身边只有一个会数学的。因为我在我朋友或者同学里学数学的人我问过他们，你喜欢这个学科吗？几乎99%的人都回答，太痛苦了。他就看到有的人可能都根本不用复习的，然后第二天开始全部是满分，卷子只有150，他就只能考150那种感觉。然后有的人他最后反正我身边就只有一个人，最后他就是走了这个数学这条路，他就是特别喜欢。然后他也就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "就是这种天生的是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:43",
      "text": "世俗意义上的天才，感觉不用复习就睡一觉就能考得特别好那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "关于如何致富的这一段，我发现就是这几句。他其实还有一句我觉得也挺有意思的，他说读比听快，做比看快。这让我想起来其实读比听快，其实读书的效率我觉得比听播客的效率会更高一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "所以我一直都没办法听书。对，那还有这本书，其实如果听就如果听那玩意儿宝典这本书的话就比较痛苦。因为它其实段落话就比较离散的。它是推特整理成的，而且它的卖点是排版，然后你就根本get不到那个排版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "而且他的而且纳瓦尔这本书他的信息密度是很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "对我是这个也是我觉得对，看一下他思考。对你得停下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "你听书不可能你听听听一句然后停下来，但读书你听看一句，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "重新思考一下。确实我印象中这本书里有一个章节就是讲那个新车模型，mental model。然后他就说mental model就是通过读书来建立的。然后他还特别强调说你一定要慢慢的读。就是因为你读书的过程中，其实你要消化，要发散思考，要跟你的生活建立联系。我印象中还说，对，有一张是提到了这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:11",
      "text": "好像对我他还说什么，就是你一定要泛读各种各样的书，而不是说读别人推荐的书，也不是说为了获得什么社会成就感去读书。就读自己喜欢的书，然后各种各样的书都读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "对，那玩意本身是一个很喜欢读书的人。他在这本书的开头他有一个倾诉。他说他刚搬到美国的时候，我年纪还小也没什么朋友，所以不是很自信。我大部分的时间都在读书，我唯一真正的朋友就是书。书的确是人类的好朋友，因为过去几千年最优秀的思想家都是以书为媒，与你分享他们的超凡智慧的。这就是我们前几期有一期来信还是什么的，聊到上一期的带那个读书时间。就是你要找到你的virtual mental，这书就是你的visual matter。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "其实我第一张画了很多，你来他最有价值的就是第一章。然后整个thread我觉得非常值得读，而且我自己读了很多很多遍。就是一一没事儿或者说想赚钱的时候，赶紧拿出来当做圣旨一样的，赶紧再看一遍。他反正非常短，然后可能不到半小时就看完了。然后每次觉得我就应该这么做，但是每次都做不到。它里面有一些那种特别像鸡汤的，但是实际上是很有道理的，但是又真的做不到那种话。这其实蛮多的，一条比较短的是学会销售，学会构建两技傍身，势不可挡。我觉得这个翻译的挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "翻译的很好。对，中文比英文好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:59",
      "text": "他整本书翻译的都很好的，我觉得OK对我之前我最早看的是英文，肯定就在推特上直接看的OK，但发现中文写的确实挺好。然后销售跟构建，我觉得真的是赚钱的最重要的两个技能了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "算是像我们这个族群可能大概率就是大概率知道怎么build，不知道怎么sell。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:24",
      "text": "然后聊聊销售。我记得我有一个朋友，他说他不知道大学读什么，然后他妈就跟他说，那你去读销售。他说生命在这个世界上所有事情都是销售。所以如果你学会了销售，你可以做任何事情。好像也有很有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "确实。然后他说普通人把时间浪费在短期思考上，浪费在毫无价值的繁重工作上。而巴菲特用一年的时间斟酌判断，然后用一天采取行动，他一天的行动可以影响未来几十年。我其实读到这句话的时候，心里是想，我操，站着说话不腰疼。真的这样子说，好多人的工作就是很忙，所以我work life baLance很重要。我之前也好像哪一期节目里说了，如果你没办法有一个长期的休息的时间的话，你身体上也做不好准备，去做一个比较深度的思考，长期的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "勾股有吗哪一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "对你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:34",
      "text": "印象最深刻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "有几个？我记了几个。我觉得首先第一个是他讨论的一些运气相关的东西，就说运气从哪里来？对我印象中他有提到说运气分，他说运气是分三种的是吧？或者分三个等级分4种。他说四种我这里接吗？OK我这里记得是说它第一种它叫blank，就是纯纯随机的这个运气好。然后他他把这个定为第一层，第二层是他叫per persistence like，然后第三层是skills and sense，这是我记下来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:14",
      "text": "也就是说大家都是运气好，有些是纯运气好，有些是通过后天努力了，有些是通过更好的方法论跟这个对，有些是通过更更理想的方式方法来得到这个运气。所以从这个角度看，有的时候运气也不光是运气，它背后有你的勤奋努力，还有你的判断。这个我觉得我印象还是蛮深的对，那可能我漏掉了一个，我有漏掉的哪一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:42",
      "text": "他他说最重要的那一种就是第四种，你漏掉了最重要的。他是说他说最重要的是最最奇妙也是最难得的一种，就是打造独特的个性、独特的品牌、独特的心态，然后让运气找到你，就相当于是对你吸引来的这个机会，我觉得这个也蛮重要的。就是他讨论运气的种类，其实是为了后来他解释怎么获得运气，对吧？然后他最推崇的是第四种运气，就正好符合他获得运气的那个方法论。他就是把这个不停的去尝试，不停的这折腾，然后最后撞大运。那个英文里不是什么hostel，不停的hostel。然后我之前还读过一本书叫，反正他讲那个man set就是要变成那个strand pty strand pity那个那个单词，我不知道怎么翻译成中文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "机遇式的这个my set，就是你做什么事情都要为了运气服务。因为成功最大的因素是运气。然后你要是什么都围绕这个运气来服务的话，你就会成功的。然后他这个纳瓦尔宝典里差不多，就是他说把什么事情都做到极致，然后对任何机会都保持敏感，然后精益求精。然后他还说了什么保持独特的个性，独特品牌。确实你这你做到独一无二确实容易招惹这种不能说招惹，吸引各种各样的运气过来，反正总结他这一张基本上就是首先是做一个builder，就是做一个创造者。做一个创造者之外，你还要善于利用杠杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "然后杠杆可能就是媒体跟代码，他推崇的这个新时代的杠杆。旧时代的杠杆，比如说什么钱，他就不推崇了，新时代的杠杆是这两种，好像我们已经在做了。然后尤其是AI出来之后，我感觉这两个杠杆瞬间是大家都可以习得的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "提起这个，其实我有两个两个点我是想说的。一个是它里面有一个观点是说，他不是说打工赚不了钱，那那怎么赚钱？他是说是就发财。说通俗一点，发财的手段其实是你拥有一家公司的股权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "然后我想到然后我就想到，不想吗？对，是我不想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "我觉得我觉得有有我觉得大家把这个事情想得太太有门槛了，但其实它门槛也不高。其实如果你在二级市场，就是你在股市里面去买股票，其实你也就占你也占有了一些公司的股权。当他把当当当他去他当他赚钱的时候，你也跟着赚钱。所以我觉得大家不能不要把我不是鼓励大家去去去买股票，就是不构成任何投资，建议大家不要去把买股票变成一种也是碰运气的，但是它本质上也是碰运气的。但是它你不要把你的my set不能把它说所谓的理财，而是说我看好这家公司，我希望他赚钱的时候我也能赚钱。所以我投资他，我一个投资者的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "这就是第三种luck，就是skill sense是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:13",
      "text": "对，比如说我之前我觉得我很看好特斯拉，那我觉得他这个公司应该是能赚更多的钱，所以我就把一部分的钱买他的股份。当他赚钱的时候我也能赚钱，那这才是最快速的手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "对，这里稍微就是投资其实是一个比较，我们所有的话都不构成投资建议，但是投资是一个比较，其实是需要花费时间在调研上，比花费时间在看盘上多的是。很多人他其实本末倒置，花费很多时间盯盘。我觉得这个就没有必要，除非你是做量化或者说职业的trader。那你需要。但是如你如果只是一个投资者的话，更多时间你应该花在这种调研一家公司上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "还是需要先了解自己的心态是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:05",
      "text": "对，把自己心态变成如何成为他的股东。因为他这家公司我特别看好，我就要变成他的股东这个心态。而不是说我靠他今天就要赚十倍的这个收益的这个心态。反正只要你觉得好的公司，基本上你成为他股东之后，他都会给你回报的。这个我是一直都觉得没什么问题的。你知道我年轻的时候，你说我是想说有一个比较搞笑的，就我年轻的时候买一个小盘股，然后盯着买，一直买买到最后发现那个跌的也越来越厉害。然后我买的股票越来越多，后来我卖一下他都跌了两三个点。这只股票至今还留在我的账户里，已经是跌了90%。反正九十多，这辈子不可能指望回本，他也没退市。很很搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "对，然后刚刚我想聊的第二个点是，刚刚刚好聊到了现在AI的这个请AI的时代可能情况就不一样，但是我反倒觉得AI的时代很符合。他在书里面提到的一个观点，就是说他他认为如果你他说你要计算你的时薪是多少，然后在你做一件事情的时候去去衡量你做这个事情的成本跟你的时薪相比，它是不是它是亏的还是赚的那如果它是一个亏的事情，就是你做这个事情的成本比你的实心还低还是高来着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "就是order source是吧？就外包出去是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:47",
      "text": "对你就要把它外包出去，让我想我想到可能以前外包的成本其实也挺大的。你可能要雇一个人，或者说你要在那个网站上面去找一个人帮你去完成这个事情。但是现在用AI无论你是用copilot还是用cursor，你每个月20刀就能请一个写代码非常专业的人，对吧？你就应该去善于去利用好这一个AI时代的这些工具。有很多人现在到现在，我我我可能之前听听一些人说，某一些公司里面的某一些员工，他甚至都没有用过这些工具。那就很恐怖，就当当有一些人他已经学会了用AI去帮他写代码的时候，那他的生产力是不是就比你高，他要付出的成本是不是比你低，他能做出的事情就更多。所以我觉得这就是AI时代，其实更加的需要在这个角度去思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "就更明显一些，效果会更明显一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:52",
      "text": "对，AI就是新时代的杠杆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "对，因为我我发现我观察了一下身边的一些程序员，他们会觉得20刀很贵，我就有点想不明白。我就觉得其实对我来说二十刀当然你作为一个订阅项目来说，其实它是一个偏贵的价格了。二十刀一个月。对，但是我的思考是二十刀一个月，如果他能帮我处理很多以前我要手动处理十几分钟的甚至十几分钟的事情，那我觉得这20刀就已经很值了。他只要帮我一个月里面完成一两次这样的事情，其实他就已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "值回就回了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "对你你想想看，你在哪里招一个20到1个月的程序员？以上讲完的就是第一章积累财富的这个章节。第二章就是增强判断力。增强判断力你们有什么想说的？到底什么是判断力？判断力在积累财富方面有一些什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "我对这个印象比较深的有一个观点，就是这个判断是啊你要尽量的多考虑一些，它叫长期的结果就。Long term consequences of your actions我觉得这个他提的还蛮好的。有的时候我们做决定或者说做这个判断，有的时候是基于眼前的东西。但就有点像我们之前聊到过这个engineering就是工程和和编码的差别。编码就是让他今天工作，那工程就是让他尽量让他长期一直可以工作。然后当你用不用不同的视角来看这个问题的时候，你得到的结论就会不一样。我觉得这个放在judd的这一块，就是这个长期的long term consequences是一样的，很多时候我们会忽视它长期给你带来的影响。我觉得他提的还蛮好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:48",
      "text": "我觉得他这章主要就强调决策的重要性。他说一个决策正确率80%的人比正确率为70%的人，在市场的价值和获得的回报上要高出数百倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:02",
      "text": "我觉得也有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "因为还是说AI.",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:05",
      "text": "就AI现在什么都能做的情况下，其实人类的价值主要就是决策的能力。因为AI可以有很多现实中的问题，其实是它是有很多答案的，它没有一个所谓的正确的答案，只有我们写代码才会有正确答案。但现实中很多问题，比如说你这个公司要往什么方向去转型，对吧？你面临竞争对手的时候你应该怎么做？你遇到了一些公关的危机，你应该怎么去处理？还有很多乱七八糟的问题，它不是一个有正确答案的东西。面对这种情况就很考验你的判断力，你的决策的能力了。你要考虑一个对你公司利益最大化的选择，那是基于你自己的这些学你学过的东西，你经历过的东西，你思考的东西，来形成你的决策的最终的答案的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "所以怎么增强判断力呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "对我感觉他这里面对我也是印象比较深，就是多看书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:14",
      "text": "他他说他这里面说什么，人与人的区别不是受过教育跟没受过教育，而是喜欢阅读跟不喜欢阅读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "对，另外我忘记他是不是在这个章节提到了，反正他有一个公式，就是这个specific knowledge，就是你拥有的一些独有的知识，然后加上accountability，就是你的叫什么承诺，就是你的可信靠谱程度。我觉得通俗一点，就是你要这个是一个靠谱的人，是不是？然后再加上刚才提到的那些杠杆的东西，然后这些东西放在一起会一定程度上成就你。我觉得这个公式还是蛮有意思的。然后它里面又提到说，或者我的理解就是这个specific knowledge其实就是来自于你的阅读或者什么。那它背后驱动你去阅读的，其实还有一些就是像你的好奇心，还有你的他有提到curiosity and passion，是不是就是像对，就是你的热情，你的好奇心，是背后驱动你去去读书，去学习这些知识的一个原动力。我觉得这个是这个一定是让我还是蛮认同的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "其实你说他说这些方法，就他提到了一些比较零散的，整个这章我觉得比较零散。他他提到一些比如说读书，其实这算不算收集信息的一种，就是因为做决策你肯定要收集信息，是读书也算是打破信息差的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "是的是的是是的，然后我觉得第二部分他有提到说我印象中他有提到过一句话，就是说这个business就是这个里面的商业的能力，其实不是学出来的，是锻炼出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:00",
      "text": "是实践出来的。也跟数学一样也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "就刚刚他说的没有，你说那个是天生的吗？这个不是天生。他他的意思就是说你要真正对生意头脑，生意头脑是你要真正去做生意，才能可能会有这个头脑。对你对光看别人你是不会掌握的那我觉得这个也算给我有启发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:21",
      "text": "就是你要理论呼应了他前面，呼应了他前面说的听比读，不读比听快看啊做比看快。对你要亲手做比你观看是快很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "对对对，另外他有一个观点，我觉得可能跟后边第二部分这个happiness有联系了。他就说它里面有一句话说，tension is you think you should be an relaxation. Relaxation is what you are。意思就是说那个松弛状态的你才是真实的你，但是那个勤奋的你，或者说这个紧有紧迫感的你是你真正想成为的自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:08",
      "text": "他有提到这一点，我不知道翻译成中文变成什么，应该比我翻译的好意思。就是说这人天生就是relax是吧？天生就是懒散的，或者说是休闲的。但是你这个紧紧张紧迫感，这个上进的这个心态，是你要主动给你自己的那营收上我觉得跟我们接下来要聊的这个happiness，它里面有一个观点好像是有契合的。他就说你的人的情绪里面有两部分，除了这个happy之外，还有一个就是这个desire，就是这个渴望。渴望一定程度上他就提前聊吧，就他定义成了跟你自己的一个约定，就是self contract to be unhappy until you get what you want。就是说在你在你得到你真正想要那个东西之前，跟你自己签的一个不高性的协议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:01",
      "text": "直译过来是这样子了，也就是说你的高兴与happy和unhappy之间，一定程度上你是在给自己画一条线或者做一个deal，就是就跟自己商量好的。我用我要用一部分的不如意或者不开心来换取一些我想得到的东西。这个一定是要跟刚才这个tension，跟这个relax的关系，我觉得是有对应的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:28",
      "text": "对他整本书其实就他的man set还是挺一致的一致的。他他这第二章里还说什么就是留出空闲的时间是比较重要的，就是你只有对整个释放了，就是只有在休闲的状态下才能产生这个好的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "是蛮有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "道理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "对的，这就是很多年前我听李如一的，我是看他的博客还是听到的一期节目。它里面有聊到这个好像博客，他里面说现在很多人开始什么买洗碗机，买三地机什么的，他们的说辞就是这些事情可以让我做更多有价值的事情，有有更多时间做有价值的事情。但是现实是即使我们买了这些东西，我们把空出来的时间其实并没有做出有多有价值的东西。但反而如果我们自己去洗碗这部分的无聊的时间，放空的时间，反而可以让我们想出很多平时我们这种工作紧绷状态的时候想不出来的东西。就跟洗澡一样，我们洗澡的时候会有很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "跑步我对我来说是习惯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "也是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "这种重复性的体力劳动。之前我也觉得跑步难受，腿前后摆动就好了。反正后来就觉得这种重复的体力劳动，还有动作，其实就是一种冥想的状态。我也正想说下一章就会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "聊到对冥想。对，我感觉洗碗也是一种理想是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:10",
      "text": "广义上是啊你不需要思考的东西。基本上我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "你这个腿前后摆动，你是你你是从第一性原理来理解了跑步这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:24",
      "text": "我我是跑过步的我是跑过步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "然后说回来他因为他这一章其实结束就是这个增加判断力的这一张的最后的一个部分。其实他花了很长篇来讲阅读这个事情，其实他这一他这个部分其实他提供了很多阅读的方法论。对倒是对。所以我觉得如果如果有想要开始阅读的，或者说对阅读可能有点不知道应该怎么去做阅读的话，我觉得这一本书的这一部分是很值得去参考的。因为他会提到如何学会去热爱阅读。他还会有一他还会回答一些怎么去阅读。比如说你刚拿起一本书的时候，你是大概的浏览速度，还是通读，还是怎么深度的阅读，他会有他自己的方法论在里面介绍。他讲了很多他自己读书的时候的这个方法。我记得因为我觉得很多人都读书，觉得读书是一个很难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:38",
      "text": "有负担的有成本的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "对，但其实大多数人包括像我其实读很多书都是略读的，我不会花很长时间去读一本书。我记得上次我跟gay lu s聊过这个话题，g lux读书就可能会他需要把这本书从头到尾读完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "包括前言，包括最后推荐。我就这个是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "打游戏不是舔图的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:08",
      "text": "我是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "我是啊我是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:11",
      "text": "对，但是我觉得这是一种训练的结果。其实他可能不是我天生是这样的，我只是从小到大被学校训练成了这样，就让我觉得读书是一个有成本，必须按部就班的事情。但我到后来越来越发现，就像包括学习技能一样，并不是说什么一定要打好基础。这样我们小时候学的一定要打好基础，然后才能再学更深的理论。然后学的更深理论你才能做好这个题之类的，根本不是这样的。发现现实中你要做一个比较好看的网页，你直接看他用了什么源码，或者你直接从那个那个组件开始开发，你都可以。根本不用考虑说什么先写好布局之类的这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "我是说我最近好像悟了，然后很多书我都是自己随便先翻一翻，然后找自己感兴趣的章节读，就没有强迫症了。之前感觉那个就是一个纯粹的强迫症。而且其实最搞笑的是我读过那本书，就如何阅读一本书之前那本书很火，而且我如何阅读一本书这本书，我还从头到尾一字不落的认真研习了好好几遍。我跟你说我大概读那本书读了可能两三遍，但后来发现就是完全用不上。我拿到一本书还是从头到尾翻，然后就心里门槛特别大我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "昨天好像是今年，我昨天才我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:35",
      "text": "没这个钱货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "我我我昨天才看了一个段子，就说我借了一本书叫如何克服拖延症，然后那个那个书逾期了。没还忘记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:48",
      "text": "还从拖延到自律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "好像是啊，那你也看了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:53",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "我初读我选一段纳瓦尔的读书的方法论分享给听众。他说一般来说我会略读和跳读，找到能吸引我注意力的章节。大部分的图书都有一个论点，作者提出一个论点，引用海量实力证明自己的观点，然后用自己的观点去论证世界上各种各样的现象。一旦觉得自己已经明白这个论点，我就不会再读下去了。这样的书太多了，对我称其为伪科学畅销书。别人会问我这本书你读了吗？我总是说读过了。其实我可能只是读了两张，但书的主旨我已经了解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "这个确实我觉得读英文书确实有这种感觉，有同感，对读英文书这种感觉很明显。是的，因为他他那个语言的习惯就是把最重点放在最开头，然后结尾再总结一下。然后中间就为了这个论点去佐证支撑，自然后他的那个论据都很扯淡，什么我邻居家的小狗都是这样做的，我当时听完我你邻居家小狗关我什么事，你好歹给点数据上的概率上面的总结的这个统计，你什么都没有。然后跟我说邻居家的小狗，我看完当下就把想把这本书扔了，每次都是这种感觉，所以我中间那些论据都不看了，后来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "对，这就是他在这本书提到的如何去阅读。感兴趣的这个听众可以去认真的读一读这个章节。这就是对第一部分财富的这一部分，讲的就是这么一些事情。接下来我们就讲第二部分幸福，他开篇就说幸福是一种技能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "我跟你说他的这个论点，幸福是一种能力。在我18岁的时候，我就在我的博客里写过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "就是没有人给你整理是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:50",
      "text": "可惜我不是那娃儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "听到这期节目的deep place的粉丝可以开始可以行动起来了。给plus宝典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:05",
      "text": "真的我我等一下，我现场搜一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "没有放在咱们这个语境里面，应该是gig plus思想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:15",
      "text": "那太夸张了。对，我看了一下，我是一二年就写了这篇文章，然后标题就是幸福是一种能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:22",
      "text": "那你怎么说的呢？来分享一下你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "对我我现在肯定忘了，但是我看一下，幸福是一种只能让我们不断追寻的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "我的天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:38",
      "text": "核心的观点就是幸福不是一种客观事实，而是你内心的感受。大概就是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "说了好像又没说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "这听上去跟大伙说有什么区别呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:52",
      "text": "对，我就是说他的这个整篇文章整个部分跟我写的有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "等一下我们你看这本书是在劝退。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:03",
      "text": "没有听上去好，他写的比我那个我当时写的比较文艺，他写的比较客观一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "反正他开篇说幸福是一种技能，也就是说幸福它是可以学习过来的。他不是说很可能很多人觉得幸福是我有了这个目标，我有了这个欲望，然后我满足了我就幸福了。这不是这样子的。然后为什么他觉得幸福是一种可以习得的技能呢？是因为他在就在他的梦想里面，他其实有很多让自己幸福的一些主动的工具，就他主动的去使用这些工具，一种是他说我认为幸福就是一种不需要主动作为的状态。当把缺憾感从生活中剔除时，幸福感就会油然而生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "他说幸福是一种无欲无求的状态，特别是对外界事物的欲望。欲望越少越能接受事物的当前状态，头脑就越平静。你看？减少欲望也是一个你可以自己控制的，你可以学习的一个技能。当你欲望越少，你这个幸福就来得更容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "没有我我印象最深的就是他他好像最后一个结论就是说幸福是一种内心幸福是内心平和，而不是说好像达到其他的什么标准之类的。他说只要内心平和，足够平和就是幸福了。然后因为足够平和，所以能应对任何人的欲望或者情绪，或者任何外部的东西。他把这个觉察就是觉察外部东西的视为一种能力，反正就是内心平和了，然后我就什么东西都可以handle，大概是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:55",
      "text": "他提到欲望是主是你主动选择的不还行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "就说其实你可以选择那个self contract.",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:05",
      "text": "对，你可以选择不要这些欲望，但你就是选择。但是其实我们现代人在社会，只要我们这个社会，我们活在社会里面，我们肯定不可能什么欲望都没有。对，所以纳瓦尔就说，我就说你要保留一个欲望，让它成为你生活的动力，其他就不要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "对我一定程度上觉得这个心态还蛮不错的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "你以前有过有接触过类似言论说这种心态吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "佛教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:46",
      "text": "对我觉得他整个这一张，这后面的这一部分是三张，基本上都是斯多格主义，还有佛教，大概这两个东西结合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "在一起的对，其实我在后面也提到了，他想他他就是佛教的，他不是信徒，他他把这称为理性佛教，就是他不能接受。对他不能的那部分，对玄学的就是前世来生什么东西，因为他没见过，所以他不相信。但是他是相信佛教派的是吧？哲学的对佛教活在当下的这种哲学，让你去如何看待自己的欲望，看待自己的痛苦。包括说为什么我其实这本书我读了几次，我他是有两个。我我我记得我们有一期讲我去泰国冥想的，那个也提到这本书，应该是好，那个时候也提到这本书，就是说我在去冥想之去学习冥想之前，去学习佛教的这些哲学之前，我已经读过这本书。但我在去完泰国学习了佛教的这些宗教这些哲学知识之后，再去读纳瓦尔宝典的这一个部分，我对他这一个部分的印象更深刻了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "对我觉得这么聊的话可能就有点悬了，有点玄学。我们聊点具体的，就是我觉得我们可以分成三个问题来聊。它整个部分我觉得就我刚才说的大部分是哲学跟心理学，还有佛教的一些东西。首先我想聊一下比较实际的这个冥想，它它作为一种技能，然后接下来我们可以再聊聊斯多格主义，还有心理学和佛佛教东西。这个冥想我其实特别想问你们两个，我觉得Randy可能之前已经聊过了，他有时候做冥想，然后勾股你觉得你相信冥想吗？还是你实践过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "我觉得我们刚才不是也聊了吗？如果刷盘子洗碗也算冥想的话，那应该是有。算了算了OK我会这样理解，我也看了一些有关这个冥想或者一些相关的书吧，我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:58",
      "text": "就是你尝试学过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "还是不论他表面上说什么算什么不算，就先不讨论它的这个定义。我觉得一定能让它背后追求的就是所谓的活在当下，是感受你当前自己的这个状态。因为有时候因为这是我的对这件事情背后的理解了。因为我如果看它前面这个表象我难以理解的话，我就会尝试理解它背后的原因。我如果能理解到它背后的原因，我再回到表象，哪怕这个表象不一样，如果能达到相同的原因，好像听上去也算是个也算是有收获。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:32",
      "text": "所以我是按照这个心态去去理解，去了解冥想这件事情的那我会觉得说我们有的时候就像刚才说的，焦虑是源自于你主动选择的某部分。你想得到这个东西，在他在那个过程里面，或者你得不到怎样，这个东西是发生在未来的。就是你会担心的东西，你焦虑的东西不是当下的这个东西可能是未来的一个东西。但是你有没有真正花时间，哪怕是一秒钟来感受一下你当下这个状态，或者说你经历了一些辛勤的工作、疲惫的劳动之后，你有没有哪怕一秒钟的时间是给你自己的，就哪怕是说带引号的这个奖励给你自己的。我的有的时候我会尽量有的时候是从这个角度去理解他了？或者有人说就是你放空你自己，然后在这个放空的状态下，你可能也本能的会想到一些关于跟你自己息息相关的东西。反正这是我对这个冥想一些比较浅的理解跟实践。所以我是觉得有的时候跑步，我最早的时候以跑步为例，我最早时候跑步我是戴耳机听音乐或者听podcast。我现在跑步什么都不带了，就是我觉得那是一个对放空自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:49",
      "text": "过程到状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "对，跑步就是起初经历过类似。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:55",
      "text": "对对我我也可以谈一下我粗浅的理解，我觉得确实就是享受当下的感觉。关键是我觉得区别有没有进入这个冥想状态。其实我不是一个特定的非要坐在那儿然后保持那个姿势或者说听上音乐，焚香之类的这种步骤的人。但是我区别他我是否进入那个状态，我的很很明显的就是我能觉察到我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "比如说跑步，跑步是我最常冥想的状态，跟可能跟勾股一样。我最开始听音乐，但现在不听了，就是因为因为我发现有的时候跑的时候我在观察我自己，如果我听着音乐，反而会打乱这个观察。对，然后我不听音乐我就能全心全意观察我自己。比如说我在跑，其实我已经累得不行了。但是我这时候我有另一个我仿佛在后面或者侧面就360度在围着你转，就像一个卫星一样。对，然后就观察是不是这时候膝盖疼，你可以多用一下脚的力量，就是前脚掌或者后脚掌的力量。然后如果你这时候比如说走神了，你没有按照这个既定路线，然后你是不是可以把这个思绪拽回来之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "还有一些比如说你现在超过10公里了，那你这就马上到10公里了，但是你有点坚持不下去了。然后你在想是不是你的另一个我就是观察自己，你已经坚持不下去，但是然后偷偷告诉你兄弟，再坚持一公里，到达今天10公里的目标了，你就能发朋友圈了。之类的就这种外部观察的时候，我就觉得我是进入冥想状态了。当然很多时候我不是在观察我自己跑步的这个姿势，但是比如说我在想今天podcast我要聊什么，然后还有我最近这个工作上面这件事怎么做？就但凡进入这种状态，我都觉得都算是冥想OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "那我比较粗，我想再追问一个问题，因为我在看这本书，我也在反复想，就是你理想的定义是什么之类的。这些或者说活什么叫活在当下？就是living present。我想了半天，我当时都没有想到跑步，我想了半天我活在当下的那瞬间好像就是在打游戏，你打游戏算活在当下，就是你不是为了你的，你不为任何东西，你就为自己知道吗？觉得快乐兴奋或者就是说舒舒服服的那那么1个小时。我想了半天，好像我这种状态就只有一个，每就是不一定每天就偶尔打打游戏的1个小时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:40",
      "text": "其实我觉得这个我也我自己也有一个挺明确的定义，就是如果我在任何电子设备都离开自己身体的时候，比如说我不带手机，不带apple watch这两个最重要的提醒我东西的时候，我还能enjoy到当下的那个moment。那我就是在活在当下OK。就是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "只要手机在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:02",
      "text": "我身上，我就会不自觉的拿出来，或者说我也会或者说有这个潜在的意识，我已经克制自己拿出来了，但是我是克制的。但是如果我突然发现我已经一天没看手机了，那我今天都算活在当下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:20",
      "text": "OK对我其实经常有这种时候，我有时候突然发现找不到我自己手机了，那就证明我有很长时间没有在意过他了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "而且说明你战胜了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:33",
      "text": "对，因为我记得可能两三年前我都没有这个状态，就最近两三年我突然发现有很很长时间。有很多次都是这样，就是找不到手机了，那就说明我难以作为刚才整个大块的时间的那你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:49",
      "text": "最近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:49",
      "text": "是不是当然了，你最近是不是变幸福了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:56",
      "text": "我一直都幸福。我在12年前就写过，幸福是一种能力了，我12年前就掌握这种能力了。其实当时我为什么要写那篇文章？是因为我我突然悟了，就是一句话。当时我记得我是高中李开复那时候写的那个他的自传叫世界因你而不同。然后我当时读了李开复的一系列书，还有他什么做最好的自己，还有写给什么大学生十二封信，对，反正很多书了。但是他的经历我都大大概大概已经忘记了。但是我现在就记得那句话，就是什么接受不能改变的，改变可以改变的，然后用智慧去分辨两者的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "我这我我也写过，十几年前。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:51",
      "text": "然后这个其实就是我待会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "有空。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:56",
      "text": "我给你找出来。对，我觉得这反正类似的道理大家都懂了，但是这个可能就是斯多格主义的那个核心宗旨了。对，然后我就在当时其实没太读懂，觉得这是一句鸡汤了。但是过了几年就可能步入社会之后，突然又觉得悟了，所以写了那篇文章。对，自那之后我大概就已经get到了，就是我其实控制不了很多事情的。年轻的时候就是太太狂妄，觉得自己好像能改变世界。后来发现什么都改变不了的时候，那你就不如去对就接受一些事情，然后尽量保持内心的平静，没必要去因为什么外部的东西抱怨之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "说回这个冥想，我突然想到我自己最近在玩那个黑神话悟空。我觉得那个游戏给我看了，因为我之前没有玩过这类的游戏，我觉得那个游戏给我的那个点睛之笔就是打坐，就是打坐的那一个，就是你经历那个非常刺激的打斗场面之后，找到一个地方打坐，然后整个游戏整个你心态就平静了下来，那心率回到了正常人的那个情况，然后获得一个技能点继续上路，那个那个瞬间就是我觉得整个游戏的点睛之笔。反正这是我个人的感受了。确实在游戏里面也活在当下的，活在当下有点这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:25",
      "text": "所以这一章其实他主要说的观点就是幸福其实就是心境平和，只要做到这一点你就能幸福。当然他还说了很多其他话，所以听众要自己去读一读。我们不可能所有内容都读出来，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "我找一下我的那篇文章，我那篇文章是这样的，这个文章我非常自豪的要给你们读一下。可以，这篇文章写于2008年4月20号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:59",
      "text": "好的，比我还早四年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:00",
      "text": "然后这个文章的标题叫柳絮槐花与张郎，这是写在我北京的几年，全文就不读了。我就我最后那句话，我觉得比较点睛之笔的那句话就是也许人生就是这样接受着蟑螂，烦恼着无孔不入的阵阵柳絮，发掘着未来无影无踪的槐花香味。也就是说我把这个槐花柳絮跟蟑螂其实是个比喻。槐花就是美好的东西。对，你走在大街上就是得闻到那槐花香味美好的东西。柳絮就是那种你没有办法，你只能接受的那个东西，对吧？蟑螂是你一开始看着会很烦，后来你自己想办法把它干，把它消灭掉了，你把问题解决了，这个就是蟑螂。所以我就觉得人生就是由这三三部分组成的对吧？柳絮、槐花和蟑螂，然后用三种不同的态度去面对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:01",
      "text": "然后这一张后面有一趴我觉得挺有意思的。就是他的他有一个问题，是谁是你心目中的成功人士？就问那玩意谁是你心中的成功人士？他说他年轻的时候可能就是那些什么乔布斯，伊隆马斯、中本聪之类的，这些在他心目中是成功人士。但是他说对现在的我来说，真正的赢家是那些已经完全退出游戏的人，甚至根本不玩游戏的人是那些已经超越了游戏的人。这些人的内心无比强大，有极强的自控力和清醒的自我意识，他们不需要从任何人那里获得任何东西，他们内心平静，身体健康，无论赚的钱跟别人相比是多还是少，他的心理状态都不会受到影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "他是不是也提到了一个观点，就是说就是自由，他有提到过自由这个词吗？在freedom他说就是说我们我们我们经常说什么freedom to什么东西，它其实你要是freedom from，就是说我一开始是，比如说我我可以自由的做这件事情，做这件事情，这个是freedom to do something。对，但其实是freedom from什么东西，比如说freedom from your smart phone这种，这个才是真正的freedom。就是刚才这个flash说的，把手机放在一天可以不管它，这个才是freeze。我觉得这个角度很很有趣，这个我还蛮蛮认同的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:37",
      "text": "然后之后他也提到了，他说幸福源于好习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "我想说那个习惯其实它里面做了一些比喻，尤其他做了一些程序方面的比喻。可能我们听众比较喜欢他把这个什么操作系统，就我们好像人比这一个函数还是忘记是什么，然后社会是或者说世界是一个操作系统，很多事情你是改变不了的。然后你只要能感知出外部操作系统的变化，然后你做出冷静的判断，那就是一个比较幸福的状态了。好像是这样。然后习惯，我之前好像忘记哪一期好像也聊过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "习惯就是在我自己自己的定义里，就是我们把自己的一些行为函数初始化之后就变成习惯了。就是你你你可能比如说早起刷牙这个事儿，然后做一次是这个函数运行，一次函数运行一次，直到你后来把这个函数写到类里面，然后初始化了。他每一次早上起来只输入参数，只要是早上七点起床这个参数，那他自己就会触发这个刷牙。然后这个运行起来就是一个完全因为他已经build起来了，他已经在那个你已经部署好了，那他就是不需要你再去每次手动调用，或者把它放到一个API上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "对，或者从心理学角度解释，它就是跳过了你大脑的决策模型，就直接这个条件反射。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:06",
      "text": "条件反射。所以他就说把这个幸福就是有了好的习惯就会幸福就是有很多事情你已经跳过了你这个角色模型，你可以自发的做出一些反应的时候，可能就会更容易的达到那种幸福的状态，就更容易达到内心平和的状态。所以他内心平和是比较幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "这个我也深有感触。你像早起的这个习惯，我其实以前一直没有养成。但其实你习惯它也就是那一下子你习惯早起之后，你每天都可以早起，大概就是这个意思。对，确实，我现在早起是被动的，因为小孩要上学。但反正你因为这个每天早，现在就你偶尔早起是觉得，早起毁一天是吧？现在每天早起你就无所谓了。对，习惯了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:58",
      "text": "对，没什么。之前看那个书就是什么习惯的力量，还有那个原子习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:04",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:06",
      "text": "这几本都对，一脉相承。然后里面就说了，只要你把很多事情都变成习惯之后，你就可以快速的达到某种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "他后面提到所谓幸福习惯，他就是他说他有一系列的可以帮助他活在当下，提升幸福感的技巧。那到底是什么技巧呢？有一个技巧就是冥想。他说冥想能帮他弄清楚自己的思维是如何运转的，时时刻刻的保持洞察对吧？对自己的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "我突然想插一嘴，就是你说有的时候如果你突然生气的时候，突然暴怒或者突然盛怒，然后你自己其实是能知道的。我为什么这时候这么生气呢？可能因为触发到我某个点了，然后你这你你其实还在生气的状态，但是你的另一个脑就是脑子里的小人突然说，到底是什么东西让我能这么生气呢？我也没必要，是不是我在演，我戏有点多，大概这个状态的时候，我觉得这算不算也算一种是不是冥想的状态，因为他有点抽离了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "其实对他还说戒掉咖啡因提高了我的幸福感，因为我的情绪更稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "有吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "然后我不喝咖啡，所以我不知道。他说每天锻炼让我更快乐，身体健康，内心就更容易平和。这个确实还有每当意识到自己对什么东西产生了欲望的时候，你可以自问，这个东西对我来说真的那么重要吗？我至于位置，因为这个事情不合我意就感到不开心吗？大部分的情况下你会发现这个东西对你来说其实并没有那么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "还有尽量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "不要使用电话，重重获时间和幸福感，还有你的秘密越多，幸福感就越低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "确实这个我也同意对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:18",
      "text": "这个我其实也同意。我想起了我年轻的时候做的很多事情，其实在当下对在当下觉得好像在当下觉得好好玩。但是其实回过头来你会发现那段时间其实不幸福的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "因为保持秘密是需要心理成本的对，做一个坦诚的人是比较轻松的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "下来接下来就是看屏幕的时间越长幸福感就越低，看屏幕的时间越短幸福感就越高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "这个感觉不适。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:55",
      "text": "用于你把屏妖魔化了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:58",
      "text": "对，必须面对屏幕工作的人怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:03",
      "text": "幸福指数的个人衡量标准是一天中你有多少时间用于履行职责，而不是追随兴趣。还有新闻的目的就是让人感到焦虑和愤怒，但新闻背后的科学、经济学、教育和冲突趋势是有积极意义的。要保持良好的心境，乐观的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:25",
      "text": "就是得看，但是又不能上头，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:29",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "看到背后我之前的mentor告诉我，他他见面有一次问我一个问题，就是你看新闻吗？我说我从来不看新闻，因为我我也不是从来有有一段时间读了某本书之后，觉得新闻是个有毒的东西，然后就没必要追新闻。你需要知道的事情自然会知道的。比如说现在很多热点，推特上大家讨论的一些东西，我有时候看不懂，然后不知道是在讨论什么。我也会刻意的避免让自己去看这些事情，我怕浪费我的时间，觉得追了一个没必要的热点。真正需要知道的东西最终会经过N手，还是会传递到你手里的，所以根本没必要担心这个对formal的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:17",
      "text": "然后关键是他问我看不看新闻，他说你一定要去看新闻，然后我说为什么？他说你看新闻不能看那个新闻的内容，要看他为什么写这个新闻，他说他他为什么写？对，然后还有各个媒体之间的关系，然后这个媒体背后到底是为什么要他的立场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:39",
      "text": "什么利益立场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:41",
      "text": "然后另一方面的媒体他为什么跟他是相反的，然后他又代表了什么立场？其实是在这些博弈中间，基本上都是政治的博弈，还有利益的博弈了。然后他就说你作为一个人一定要懂这些，因为你如果不关心他们，他们就会关心你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:01",
      "text": "大概这个意思，你mental境界很高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "那是那不然人家能当meta.",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:08",
      "text": "我我可以分我我可以分享一下我自己看新闻的习惯，我就直接跳过前两屏，就前面什么热点新闻，今日头条全部跳过。跳过之后后面从第三屏开始，非常有意思，巨有趣。比如说我看什么，就之前说学英语看的卫报，什么什么new york time什么。他从第三名开始就是文学类的，什么什么culture类的，还有什么什么lifestyle的，那些东西看着非常有趣。对你就把前面那些抓眼球的人全部跳过。我一般都从第三名开始看，而且从学习的角度，他前两屏的单词量惊人的少，就翻来覆去就那么几个词，你看一看就都都这就没有新单词可以学了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:50",
      "text": "你这个太功利了，学习的角度已经带了功利的目的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:55",
      "text": "但就像你说的，前几屏我不看，他们也会告诉我的我不用主动去看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:59",
      "text": "确实我想问就顺着这个话题，我想问他可能现在看新闻的人比较少，大部分都在看自媒体或者说视频，或者说不管是短视频还是长视频。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:11",
      "text": "或者说主动看新闻的人少了。现在都是被推的，就是别人推你什么你看什么，或者别人发给你的是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:20",
      "text": "我们平时我们私下也交流，比如说你看到youtube推给你的视频，还是你主动去找视频，还是说你中间做了什么权衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:29",
      "text": "这个我主动我对我有权衡就一半一半，我会主动找一些，然后我订阅的非常非常我会订阅的非常谨慎很保守，而且我定期会会review。就是有一些我觉得我不再看了，我就毫不犹豫的把它删掉，我经常删。对，每次删都非常少，而且或者那个量就到你有余地主动找，看完之后你觉得不够，你还是有每天你有额外的精力主动去找东西，看我的订阅量大概在这个程度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:01",
      "text": "比如说是这样，就是是算法推给你的，你看的多，还是说你只看你订阅的那些人发的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:08",
      "text": "我基本上不看算法给我推的东西，我基本上不看啊。对我都是自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:14",
      "text": "找我以前会看订阅流，现在偶尔会看那个就比较多的会看推荐流了。因为他首页就是推荐流，我不得不看到，然后看了觉得没什么兴趣，我就看订阅流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:30",
      "text": "我差不多也是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "我是我是会这样，我觉得那个算法推荐对我来讲是一种发现过程。他推给我几个账号，我觉得有兴趣我会订阅，但是我不会看他推荐给我的内容。我是这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:47",
      "text": "或者说你不会及时看，就是还不会及时看你可能会就比如说观察一段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:52",
      "text": "就比如说你打开B站或者打开youtube之类的，你除了看这个内容之外，它边上不是有一个列表吗？那个列表就是说那个列表你就算对，你你那个你是躲不掉的。就是你哪怕所有东西都是主动点开，你还是会看到一些东西。那个量对我来讲就已经足够了，大概就是这个意思。所以我还是会看到一些推荐的东西，但是我不会主动，我一般主动点开的还是比较多。大概这个量你大概就可以感受一下，就是我一直是这个习惯，就是在有算法推荐之前，我就有我就是自己慢慢找新内容，然后把旧的一些我觉得品质或者质量相对频度比较低的一点点淘汰掉。这样的话我也会对我订阅的东西有信心。因为你订阅的东西品质一直在一你一直在迭代，所以你会你对你订阅的内容有信心的话，你可能就不会有那种焦虑感，就说我一定得不要错过什么东西之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:48",
      "text": "包括我的twitter，它不是有两个type吗？我长期是看右边这个tab，就是你的timely。对，那个for you的就是他会夹带一些推荐东西，那个那个通常我就不看了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:01",
      "text": "对我只看左右边那个。你们俩现在还用那个什么read IT later那种工具吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:08",
      "text": "我现在就是浏览器的tab，我会用，就浏览器。对我就直接我现在用的是ark，然后我就直接有一个space.",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:18",
      "text": "就是全部好像上周我好像才发了一个。对对对，vid later不就是apple notes吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:25",
      "text": "对，我还在底下评论了，我的评论截图就是我的那个arc的一个space。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:31",
      "text": "然后说回来新闻这个事情，它之所以我觉得它之所以会影响很多人的心态，我觉得是因为很多人在面对这些新闻或者说一些社会事件的时候，他会下意识的去去judge。然后你一乍觉的时候，你就会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:51",
      "text": "情绪就来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:53",
      "text": "有情绪了。对，比如说你看到某个人出轨，对吧？你这渣男还是什么什么，你就你你开始下去。而且这个事情不仅仅是发生在看新闻的。我觉得有些人看书、看电影，看看一些艺术作品都会都会会是你看一个可能18世纪的一个文学作品里面，什么你这个什么性别话题，或者什么什么地位不对等什么之类一通下去，尤其是看那个微信读书的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:23",
      "text": "因为你的你能看到别人的画线的评论吗？你点进去，我现在已经开始看小说的时候，有点不敢看这种评论了，就是因为你你点进去总会看到这种是就是可能只是比如说毛姆的一本小说，他可能言语上面不符合现在的政治正确的这个观点。那下面就一堆人，什么什么，我没有受到什么压迫什么什么之类的，就一通的价值，然后我就觉得这样这样不会很累吗？何必你在这个几百年前的作品里面去占据别人，那除了你伤到了自己，还有什么太大的意义呢？就是我我认我其实认同他说的东西，我就在现在的这个语境下，我认同你的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:09",
      "text": "但是你是在你你是在看新闻，你是在看那个呃文学作品。你应该看的是这个作品背后的那些东西。就像我们刚刚提到的，新闻背后的那些为什么别人要报道这个东西，这个世界的趋势是什么？两个国家打仗，两个国家冲突，他们背后的这个原理是什么东西？你要看的是这个东西，你不是说哪个国家打哪个国家，我要支持这个国家，这个国家是傻逼，真的，这只会影响你的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:40",
      "text": "我现在基本不看评论，但是如果我点进去每次都是以猎奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "的心态进去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:48",
      "text": "我不是真的很好奇他们对这件事的看法，而是我好奇他们会有什么奇形怪状的看法。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:58",
      "text": "现在基本我都能预判的，所以我是在减少自己看评论或者看这些发现的这所以说幸福是可以选择的，我选择了不去看这些幸福是一种幸福多了，对我就幸福多了。因为我知道我点进去看我肯定是妈的，我心情又不好了，这肯定是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:17",
      "text": "对，有选择的看。对我一般会看那些，你就是我一般会看那些比较有那些搞笑评论的，反正看完你也开心一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:25",
      "text": "诙谐幽默你现在是第一重境界。第二重境界就是我这种看了完全。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:33",
      "text": "没有感觉是吗？对，然后他之后还聊了一些跟饮食跟运动相关的话题。因为纳瓦尔是一个纳瓦尔，我感觉他是一个对健康非常注重的一个。是在他的这对他的话里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:49",
      "text": "他他我记得他书里好像说什么长寿是人类唯一的追求的目标，是所有人都想追求的目标。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:55",
      "text": "是的，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "就是永生，他说的是永生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:59",
      "text": "是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "对，我我我虽然没划线，但是我有点印象。就是他说什么，他洗冷水澡，然后保持一些还有早起晨练，他叫晨练的习惯，洗冷水澡和晨练习惯，然后饮食的话他就说要吃越少加工的食物越好。对，这个我其实蛮同意的，但是也不能说全盘接受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:27",
      "text": "你们有洗冷水澡的习惯吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:30",
      "text": "新加坡每天都是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:32",
      "text": "冷水澡我天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:34",
      "text": "我洗了，你这里非常热。我跟你讲新加坡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:38",
      "text": "都没有你你这个新加坡没想到我们俩新加他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:41",
      "text": "没有洗澡这个词，他们这里的中文就是冲凉就冲凉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:46",
      "text": "我们也叫冲凉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:47",
      "text": "对对，咱差不多，但你的话可能还有有冬天，我们连冬天都没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:52",
      "text": "对，所以你觉得洗冷水澡对你有什么益处吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:59",
      "text": "就省点煤气。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:05",
      "text": "这边燃气费好贵。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:09",
      "text": "我跟你说，我洗了四年能睡着。你知道为什么？因为我们大学宿舍没有热水器。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:22",
      "text": "那有什么改变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "感觉盘腿唯一的改变就是让我睡得更晚了。我以为睡得更好，不是我那时候在海南上大学，我说晚上睡前跟早上起来都会洗冷水澡的，就是都会洗澡。因为都会冲凉，也是同一个语境，就冲凉也没有没有热水的，即使是大冬天，海南最冷的时候可能五六度左右。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:53",
      "text": "三亚也是，然后也是冷冷水。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:56",
      "text": "超冷的对，洗完就冻的就发抖的出来。对，但是还是那样，而且皮肤更差了。好好多人说什么皮肤会更好，感觉皮肤会更差，因为洗不干净，冷水感觉。然后还有我想想更敏感了，然后头皮什么什么，我觉得我的皮肤是比较敏感，可能是我个人的原因，其他人可能洗热水澡不会对皮肤有什么改变。早上起的就是清醒的更快，这个确实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "然后呃接下来他谈运动的时候，其实他有聊到，他说其实运动是一个很困难的事情，对吧？但是他说选择简单模式人生会越来越困难，选择困难模式人生会越来越简单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:46",
      "text": "如果你现在选择一条容易的路，那么你的未来会变得更加紧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:50",
      "text": "废话感觉好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:51",
      "text": "鸡汤的感觉，但是我觉得挺有道理的，而且他在某一个时期是能鼓舞到我的。说实话这句话是我画线。因为我曾经有一段时间我就一直在想，为什么我人生总是选择困难模式，我觉得有点累。就比如说什么退学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:10",
      "text": "所以你就是说你马上就要越来越轻松了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:13",
      "text": "那我希望它是一种我希望是的守恒定律。就是因为那时候我就很焦虑，我就觉得我靠我就太辛苦了。为什么为什么每次选都是选一些跟别人不一样，或者说是真的是困难模式。对，但是他这一句话让我觉得说好像。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:34",
      "text": "有点希望OK。他这句话让我想起了另一句话，我不知道勾股有没有读过那本书，就是当我跑步时我在谈些什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:43",
      "text": "村上春树没有读过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:44",
      "text": "对，那个很著名的书，你应该去读一下，你读完会更爱上跑步是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:48",
      "text": "我告诉你，我高中的时候读300本书，好吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:51",
      "text": "我们第三题，我第二天就开始去去去后我们学校后山跑步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:55",
      "text": "跑了一个星期。真的很。他其实语言超级他那本书的语言超级平淡OK，然后就是引人入胜。但是回到刚才那句话，就是我记得那里面有一句特别激励我的话，跟他刚才说那个什么那句话有点类似。他就说如果你觉得今天你不想跑步，那么今天就是最值得跑步的一天。如果你当时觉得不想跑，那你就是最佳的跑步的时候。我觉得好有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:31",
      "text": "当时我就被戳中了，什么道理？就是不是PV吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:36",
      "text": "就是不PVP不是我这后来实践了，我后来实践了。因为我当时也是刚开始，可能跑了两三个月，反正还没成为习惯，我这个习惯养成比较难。然后当时读完这本书是那个一红，他get up上比较火的那个一红，他推荐我的，他他他说你去读吧。然后读完之后我看到这句话，然后我就说，有点道理，然后隔天我就不想跑，然后我就说我就想起这句话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:06",
      "text": "我说就是跑步的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:09",
      "text": "今天这就是我最佳的跑步时候了，我得赶紧穿上鞋。我跟你说那天我都没吃饭，然后也不知道怎么就受这句话的磨砺，然后就是打扮好，穿上一身装备，然后就下去跑。我那天竟然跑出了最快的成绩，然后就表现特别好，我心里特别不情愿那天跑，但是跑着跑着就感觉来了，就今天了，然后就从就这句话牛逼，我后来就觉得很有道理，我一直到后来坚持，我在香港反正疫情这几年都在跑，然后我就觉得每次我不想跑，觉得很累。我今天昨天也没睡好，然后今天工作也很累。那我下班回家我就想躺着的时候，我就说不行，现在就是我最佳的跑步状态的时候，我一定要抓住，然后就下去，你知道吗？反而是你穿好装备踏出门的那一刻，那真的就是你已经都做好，你已经其实已经做好准备了，那你就去跑吧。你这时候已经想跑了，其实是就是你心态的转变，已经是从你OK就穿鞋的那一刻，你已经都已经ready了。好，就全部ready。对，我我我特别后来觉得这句话特别有魔力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:24",
      "text": "不过说回刚才RNDY的读的这一段，我有一个我有一些类似的感觉，这个感觉是从后视镜往回看，就是我有的时候觉得有一段时间觉得过得不太顺遂，不论是工作或者是生活上总遇到一些不顺利的事情。通常在这个时间点，我往回推那么一两个月，我发现我前两个月可能过得太自在了，或者就是太太太懈怠了，才导致我最近一段时间工作不顺利，或者遇到各种问题。我通常能够跟前两个月的一些懈怠的一些表现和一些放松的或者太放纵自己的一些事情挂联系在一起。所以有的时候我是有这种感觉，对他说那个感觉我倒能没有特别明显，但是我遇到一些不顺利的情况，我总能找到他前面。我当时就应该就要努把力或者勤奋一点，努力一点，可能今天就不是这个样子，这种感觉我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:32",
      "text": "能量守恒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:32",
      "text": "对，第五章它第五章就是哲学，就是说活在当下要关注自己的内在修行，更能控制自己的情绪，成为一个更好的人。还有没了，这就没了。其实这一章大概就是讲这些东西，然后这些东西是我们之前也提到过，在节目里面也提到过的。我跟g plus之前都接触过的一个哲学，叫做斯多格主义。我相信纳瓦尔他其实也是一个斯洛克主义的践行者。其实有很多科技圈的我们熟知的一些大咖，其实他们都会都会宣称自己是十多个主义的践行者。他们会在博客里面聊十多个主义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:22",
      "text": "其实斯洛克主义，我之前其实我对哲学蛮感兴趣的。我之前看过一些哲学的书，入门书，包括那个苏菲的世界世界。对，但是苏菲世界其实蛮就蛮浅显，适合那种初中生或者中就适合中学生。我觉得去看，如果你是一个大学生，我觉得可能这本书就太太包括他叙事那个风格，他他讲给小孩子的就太太浅显了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:52",
      "text": "然后我当时反正看了几本书，但是我后来直到有一天，听到台大的那个叫什么苑举正教授，台大苑举正教授他的一门公开课就是西方哲学史。如果你去读罗素的那本西方哲学史，那就是特别厚。然后他也有个简的西方哲学简史，因为太薄了，然后我就觉得实在是找不到一个平衡，然后读起来也特别的晦涩难懂。但是那个院举证他的那个课就比较比较有趣一点。然后他经常在里面用台湾话讲讲干话，就是完全没有用的一些话，不停的讲干话。然后通过不停的讲干话，你就可以慢慢的悟到这个大概哲学的这个意思。然后您他可能不会，他可能就一句带过某个哲学的这个定义，但是通过各种各样稀奇古怪的理论来讲这个哲学。然后他讲斯多格主义就讲了好多好多期，但其实他没有非常简练的归纳出这个斯多格主义到底是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:07",
      "text": "但是我自己的感觉，其实斯洛克主义就是首先你要划定一个范围，就是你你对事物要有认知，就是你要分清楚什么东西是我们不可不可以改变的，就不可控制的，或者说它是唯物的那一部分。然后另一部分就是唯心的，就是包括觉察情绪，还有一些就是我们发自内心从内心深处产生出来的一些东西认知这些就这种东西是我们自己可控的。然后另一部分是不可控，然后是多个主义，就是通过分辨这个范围，然后来控制自己可控的部分，然后慢慢接受这个不可控的部分，最后达到一个内心的冷静的一个状态。他是觉得理智他觉得理智或者说平和，或者说科学是判断一个或者说是处理任何事情的一个唯一的方法。然后你只有保持平衡，你才能处理所有的事情。然后你处理的所有的事情的话，你就会达到他的所谓的状态，就是平衡的状态。最后就是实现他这个哲学的理论，不以物喜不以己悲的大概这个状态。所以这大概是我认为的斯洛克主义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:36",
      "text": "然后他整个哲学的发展，其实因为苏多维主义他也是很古老的。他他在亚里士多德那个就是什么希腊哲学三贤之后，其实就发展出来了。然后那个是早期的，一直到现代，现代的哲学就是现在硅谷那些科技大咖们延续的哲学，其实是一个比较后期的十多个主义哲学了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:00",
      "text": "然后它是基于很多理论发展而来的。然后这个我是不是讲太深了，反正就是大概这个理论就是后来经过有一个罗马的皇帝，就是写陈思璐的那个写陈思路那本书的那个皇帝就是一个明明君了。大概他他他把这个斯多格主义发扬光大。然后在那个因为罗马是西方人比较推崇的一个政治体制制度了。然后经过后来这个皇帝的发扬，所以每个人都比较信奉这个学派，然后又比较适应当今的社会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:40",
      "text": "当今社会有很多事情，因为我们都是信息太快了，然后很多东西你。就发现自己能control的东西越来越多，然后发现性能不control的东西也越来越多的时候，就是那个信息的增商越来越快的时候，你发现斯洛克主义就蛮适应现代这个社会的。然后他的最终目标就是追求那个英文叫inner peace。这个inner peace在很多地方都听到，经常听硅谷的人说，甚至那个电视剧里，就是硅谷那个电视剧里都不知道说多少遍inner peace。对，所以整个斯洛克主义就是大概追求inner peace，就是内心平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:21",
      "text": "我来讲一讲斯洛克主义，就我理解的这个斯洛克主义，因为我刚开始也是因为很多硅谷那边的人天天在讲斯洛克主义，对吧？然后我就觉得为什么一个哲学流派可以让像那些硅谷的规那些硅谷精英都如此的沉迷？我就开始研究斯洛克主义，然后我发现斯洛克主义它是一个很古老的哲学流派。那我就在想为什么这个这么古老的哲学流派到现在，但是我们其实你看很多其实很古老的这些哲西方哲学或者东方哲学到现在我们很少人会说我们是某一个哲学流派的。比如说老子、孔子对吧？我们不会说我是老子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:11",
      "text": "你这个脑子恐怖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:13",
      "text": "反正就我们不会去说什么我是墨家的这个哲学的实践者，对吧？很少很少会这样子说很少会这样说，或者说我们什么什么比包括说很多西古老的古典的这些西方哲学流派，其实很多这些流派对现代生活他并未未必是这么的适用。或者说他们解决的问题未必是一些很实际的问题。很所谓很实际的问题，你知道很多西方的哲学流派，其实他们想的都是什么？像维特根斯坦他讲的都是什么？我们的思想跟我们的语言之间的关系。这种其实对我们的现实生活并没有多大的这些作用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:52",
      "text": "或者说像思考我从哪里来，我到哪里去这些哲学问题，其实对我们的生活多多少少有点作用。但它不是一种实际的工具，但是斯托克主义它是一种在我看来他是真的是提供了一些工具，让我们去在现实生活中能使用的。比如说斯洛克主义，它里面提供有几个方法论，这些方法论都是让你寻求内心的平静，就是in the peace，刚刚说in the peace他第一个他的第一个他他他叫做心理技巧，第一个技巧叫消极想象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:33",
      "text": "比如说有很多事情我们会让我们很很担心很紧张，是因为我们会觉得说怎么办？比如说我们我这个考试挂了怎么办，或者说我明天演讲好紧张，如果台下的怎么怎么怎么办？或者说我突然之间，如果我这个钱不够花了怎么办？就会有这种很多的这样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:55",
      "text": "但是这个主义里面就有一个工具叫做消极想象。帮你处理这些事情什么意思呢？就是你可以直接去想象，你如果真的到了这个地步，他真的会有这么糟糕吗？就是他最他能发生的最坏的结果是什么？你只要去想，其实你会发现并不会怎么样。比如说我怕第二天他其实有一本书里面举了一个例子，就是说我好怕有一天我连穿的衣服都没了什么什么的那现在我就我现在还有衣服，但是我现在直接把衣服脱掉，在门外走几圈，那能能怎么样呢？其实也不会怎么样，对吧？当你体验了其这这这这是个非常极端的例子，反正这个意思就是说当你思考了能发生的最坏的结果的时候，你就不会去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:48",
      "text": "再去害怕。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:50",
      "text": "对，心里你心里就有底了，你就不会去害怕这些东西，这就叫消极想象。比如说有说这更实际的例子，比如说我很担心明天要裁员了，我们很很担心明天要裁我了，那怎么办？很多人焦虑，完蛋了，我又要裁员怎么办？但你自己焦虑是没有用的，你有用的东西是你思考。如果第二天你真的被踩了，你的结你你这个结果是怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:18",
      "text": "因为真的完蛋了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:19",
      "text": "就是你你要你要按照他的这个思路。你第二点，因为这是你控制不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:25",
      "text": "说的通俗点就是大不了我会怎样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:28",
      "text": "是吧？对，然后你开始这么想的时候，你自然就会有自己的方案，你要处你有处处理这个问题的方案。最后你会发现其实他最坏的结果你不会死，对吧？你总不会死的，所以这个时候你学会了这个心理技巧，很多事情你就会没那么焦虑了，你就会重新实现你的inner peace。然后斯洛克主义的另外一个技巧就是它叫做控制的两分法。就是把一件事情分成你能控制的和你不能控制的那你不能控制的部分你就不要去关心，你只关心你能控制的那一个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:13",
      "text": "其实他这个不能控制。我突然想到另一个人的理论心理学家什么阿德阿德。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:20",
      "text": "对他这跟阿德。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:21",
      "text": "的课题分离。是的，我觉得很像是都是一样的方法论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:26",
      "text": "比如说我担心明天的考试考砸了怎么办？那明天考不考砸是你控制不了的，你能控制得了了的，是你精心做好了准备，对吧？你只要关注，我做好了准备，那明天结果怎么样，那天注定，这些东西都是看天尽人事听天命，对吧？那很多事情你就释怀了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:50",
      "text": "所以在我其实还有另外一个就是斯托克主义的另外一个心理技巧，就是宿命论。过去的事情已经过去了，你没有办法改变。未来的事情，通俗一点来讲都是注定的，你也没有办法去预测，所以你唯一拥有的就是当下，所以他有他斯洛克主义，也有点类似佛教的这个哲学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:18",
      "text": "我其实听到这里我都已经知道这个斯洛克主义为什么现在可以这么流行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:25",
      "text": "对，这就是现代人太太焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:27",
      "text": "现代人的对，你看他刚才还说硅谷到了，我觉得就这两类人。第一类人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:33",
      "text": "new money创业欲望太多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:36",
      "text": "不是我想说第一类人创业压力大，失败率高吗？他他肯定需要消解这些焦虑跟负面情绪。第二类就是KOL网红，每天被别人网暴，他受到那些负面评论的时候，他也应该知道怎么消解了。我觉得当今社会两大焦虑，就是这两大焦虑你看刚好被这个斯托克主义拿捏的死死的，是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:01",
      "text": "反正我当时看了这些斯多个主义的这些工具的时候，其实对我的帮助是挺大的。所以我推荐大家，如果有想要深入了解斯多克主义的话，我推荐大家一本书，叫做像哲学家一样是生活，像哲学家一样生活，斯多哥哲学的生活艺术。这本它中文版是叫这个它里面详细的介绍了斯洛克主义的这些理论，还有实用。反正看完之后你会发现这是一个很很实用的一个哲学流派。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:37",
      "text": "我想补充一个点，就刚才讨论这个最后一章哲学部分，这个生命的意义的部分，我觉得他提到了一个让我给我自己很多很多灵感或者很多想象空间的结论。他就说生命意义应该是他他有了三层解读，一层是从个人角度的，另外一层是说好像什么都无所谓的一个每个人的意义也没有那么大，就是一个凡人普普就是众生当中的一份子，好像也不要太把自己当回事儿，有点那种感觉。但他提到了一个第三的第三个角度的解读，就是他提到了一个词是trophy是吧？商。翻译过来OK我觉得这个观点很有趣。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:28",
      "text": "他就说从热力学角度，万物都是一个逐渐熵增大的过程，对吧？就是如果你不主动去干预它的话，那那熵增大之后就意味着这个事情事物会变得越来越无序。无序的一方面可能也就会觉得它变得不那么有秩序，或者会比较无聊或者怎么样。生命的意义就在于我们用自己的有限的努力，让这个无序的程度稍微降低一点点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:00",
      "text": "这个好给我的启发还或者说一定程度上，我觉得这个是一个非常积极正面的一个对生命意义的一个解读。然后一定然后他我又觉得他这个解读还蛮科学的，就从科学角度他解释的通的，于情于理我觉得好像都是一个比较好的解读。这个给我的启发，坦白讲了整本书好多大实话，你都觉得不差他这一句，但这句话我很喜欢。对，这个是我最喜欢的一句话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:28",
      "text": "应该算是我最后想说的是像这种大佬写的书，他他这个不算大佬写的书，但是也是大佬的话的合集。然后前段时间我跟瑞迪还聊过，有一本书就是Kevin Kelly写的，人生最有价值的一些建议。他也是其实把他的一些话综合起来，大概99 9条，好像反正也是一些片儿汤话吧。但是读起来就觉得还蛮蛮有这个能量的，然后读完觉得很有道理，这其实读过也就忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:04",
      "text": "然后类似的还有这种什么穷查理宝典，这些书，芒格之道，对吧？其实都是这些大佬的一些他们的认知了。然后我觉得如果单纯读他们的认知，其实能吸收的很有限。但是如果你去看他们的传记就能吸收蛮多的。其实就会理解为什么他会有这种想法，为什么他会形成他们的man set，从而自己好像能感受到，然后能学习到更多东西。所以我就觉得可能读传记是衍生之外的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:46",
      "text": "如果你这本书读完了，觉得对他这个个人为什么或者说他想法感兴趣的话，你不如去再读一读他的东西，他的传记、他的经历，然后就能充分的理解为什么他会这么想。所以我有的时候会觉得这些都是鸡汤。但是在需要的时候，必要的时候还是得来两口，情绪比较得来两口还是得很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:10",
      "text": "那我们就结束今天的这一个读书时间的节目了，欢迎大家踊跃评论，踊跃评论。如果想要我们下一期读书时间读什么书，就告诉我们，我们可以选一些听众爱听的书来一起讲。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者分享了斯多格主义对他们的生活产生了积极影响，通过学习区分可控与不可控的事物、专注可影响领域，以及运用消极想象、控制两分法和宿命论等技巧，他们学会了如何在不确定性和焦虑中保持内心的平静。斯多格主义不仅是一种古老的哲学思想，也被认为是应对现代生活快节奏和信息过载的有效方式。讨论者还推荐了一本关于斯多格主义的书籍，强调了阅读此类作品在提供灵感和积极生活态度方面的重要性。同时，他们深入探讨了纳瓦尔宝典一书中的智慧，特别是关于财富积累、幸福以及个人成长与自我反思的章节，分享了如何将书中的洞见应用于实际生活，以促进个人发展和幸福。讨论者对未来读书时间节目的选题持开放态度，并鼓励听众分享自己的观点和体验。",
    "qa_pairs": [
      {
        "question": "这一期我们选择的是哪本书作为读书时间的内容？",
        "answer": "这一期我们选择了《纳瓦尔宝典》这本书。",
        "time": "00:00:06"
      },
      {
        "question": "《纳瓦尔宝典》这本书是怎么被大家知道并开始流行的？纳瓦尔宝典这本书的作者是谁？",
        "answer": "这本书最早是通过纳瓦尔在推特上的一系列thread火起来的，后来由他的一个迷弟eric整理成书并发布到推特上，因其内容关于财富与幸福指南，在疫情后大家对于财富和幸福的关注度提高后受到了很多人的关注。纳瓦尔宝典不是由纳瓦尔本人所著，而是由eric将纳瓦尔在twitter上的系列推文整理并出版的一本书。",
        "time": "00:01:56"
      },
      {
        "question": "纳瓦尔是什么样的人？",
        "answer": "纳瓦尔是一位印度移民，出生于1974年，现为企业家和投资人，投资过包括Twitter和Uber在内的知名科技企业，并创建了天使投资平台Angelist。",
        "time": "00:04:15"
      },
      {
        "question": "《纳瓦尔宝典》主要讲了哪几个部分的内容？",
        "answer": "《纳瓦尔宝典》主要分为财富和幸福两个部分，其中财富部分涉及如何积累财富和增强判断力两个章节。",
        "time": "00:05:30"
      },
      {
        "question": "纳瓦尔对于财富积累有何独特见解？",
        "answer": "纳瓦尔认为致富是一门可以被学习的技能，而判断力在积累财富中至关重要。他强调通过为社会提供需求但无法轻易获得的产品或服务，并实现规模化来获取财富。",
        "time": "00:07:47"
      },
      {
        "question": "在阅读和听书之间，你认为哪个效率更高？",
        "answer": "我觉得读比听快，读书的效率更高。",
        "time": "00:15:48"
      },
      {
        "question": "你为什么无法很好地听书？",
        "answer": "因为有些书籍内容比较分散，且依赖于排版，而听书很难捕捉到这些细节，同时像《推特宝典》这样的书籍，由于其特性，听书会比较痛苦。",
        "time": "00:16:10"
      },
      {
        "question": "对于纳瓦尔这本书，有何特别之处？《纳瓦尔宝典》中关于赚钱的关键技能有哪些？",
        "answer": "纳瓦尔这本书信息密度很大，强调慢慢阅读以进行消化、发散思考并与生活建立联系，并提到通过读书来建立mental model。销售和构建是赚钱最重要的两个技能，尤其是学会销售和构建两技傍身，可以让人势不可挡。",
        "time": "00:16:44"
      },
      {
        "question": "如何理解书中提到的读书方式？书中关于阅读对个人成长的重要性是什么？",
        "answer": "读书时应泛读各种书籍，而非仅仅局限于他人推荐或为了社会成就感而读书，最重要的是阅读自己喜欢的书。书是人类的朋友，优秀的思想家通过书与分享智慧。阅读能帮助找到个人的virtual mental（精神食粮），并鼓励不断阅读和学习。",
        "time": "00:17:11"
      },
      {
        "question": "书中如何讨论运气的种类？",
        "answer": "运气分为四种，分别是纯随机的好运(blank)、坚持带来的好运(persistence like)、技能和感知带来的好运(skills and sense)，以及打造独特个性、品牌和心态吸引好运的独特方式。",
        "time": "00:21:42"
      },
      {
        "question": "在投资方面，《纳瓦尔宝典》提倡什么观点？",
        "answer": "书中提倡拥有公司股权作为发财手段，比如在二级市场购买股票成为股东，当公司盈利时也能分享收益，而不是鼓励短期投机行为。",
        "time": "00:23:44"
      },
      {
        "question": "AI时代如何利用工具提升工作效率？",
        "answer": "在AI时代，应当善于利用诸如Copilot和Cursor等工具，只需花费较低的成本就能提高工作效率，比如每月只需20美元就能请到专业程序员帮忙完成大量工作。",
        "time": "00:27:47"
      },
      {
        "question": "在AI可以解决很多问题的情况下，人类的价值主要体现在哪里？",
        "answer": "人类的价值主要体现在决策的能力上，因为现实中很多问题没有唯一正确的答案，需要根据个人的经验、学识和思考来做出判断和决策。",
        "time": "00:31:05"
      },
      {
        "question": "如何增强判断力呢？",
        "answer": "多看书能够增强判断力。阅读能够提供独特的知识（specific knowledge），结合个人的责任感（accountability）和其他杠杆因素，可以形成个人的核心竞争力。同时，阅读背后驱动力包括好奇心和热情。",
        "time": "00:32:24"
      },
      {
        "question": "商业能力是如何培养出来的？书中提到什么是真实的自我状态？",
        "answer": "商业能力不是单纯学出来的，而是通过实践锻炼出来的。要真正具备商业头脑，必须亲自去做生意，通过实践来获得。真实的自我状态是松弛状态，即放松时的状态。而勤奋和有紧迫感的状态则是人们主动追求并希望成为的自己。",
        "time": "00:33:46"
      },
      {
        "question": "书中如何描述快乐、渴望与紧张状态的关系？",
        "answer": "书中提到，在还未得到所渴望的事物之前，人们会与自己达成一个协议，即在一段时间的不如意或不开心中换取未来目标的实现。这种心态与紧张与松弛的状态有对应关系。",
        "time": "00:35:08"
      },
      {
        "question": "书中对于阅读的看法是什么？",
        "answer": "书中的观点认为阅读是一种重要的信息收集方式，有助于提升判断力。同时，书中提供了很多阅读的方法论，鼓励读者学会热爱阅读，并介绍了如何有效阅读的不同方法，如略读、跳读等。",
        "time": "00:38:29"
      },
      {
        "question": "在纳瓦尔宝典中，纳瓦尔提出了关于欲望的观点是什么？",
        "answer": "纳瓦尔认为应该保留一个欲望作为生活动力，同时去除其他不必要的欲望。",
        "time": "00:47:05"
      },
      {
        "question": "你之前是否接触过类似“保留一个欲望”的观念？",
        "answer": "是的，这个观念让我想起了佛教。",
        "time": "00:47:44"
      },
      {
        "question": "纳瓦尔宝典结合了哪些哲学思想？",
        "answer": "它结合了斯多格主义和佛教的哲学，特别是活在当下的理念。",
        "time": "00:47:46"
      },
      {
        "question": "对于冥想这一技能，你是否尝试过实践？",
        "answer": "我有尝试过冥想，例如通过跑步时的放空状态来体验冥想。",
        "time": "00:50:32"
      },
      {
        "question": "如何理解冥想并进入冥想状态？",
        "answer": "进入冥想状态的关键是能够觉察到自己，比如在跑步时不依赖音乐，全心全意观察自己的身体状态和内心活动。",
        "time": "00:51:55"
      },
      {
        "question": "你如何定义“活在当下”这一概念？",
        "answer": "活在当下对我来说是指在没有任何电子设备干扰的情况下，享受当下的感觉，例如打游戏或运动时忘我地沉浸其中。",
        "time": "00:53:55"
      },
      {
        "question": "是否认为幸福就是心境平和，并且做到这一点就能幸福？",
        "answer": "是的，书中提到幸福其实就是心境平和，只要达到这一点就能获得幸福。",
        "time": "00:58:25"
      },
      {
        "question": "对于成功人士的理解，书中提出了怎样的观点？",
        "answer": "书中的观点认为真正的赢家是那些已经超越游戏（生活困境），内心强大、有自控力和清醒自我意识的人，他们不受外界影响，内心平静且身体健康。",
        "time": "01:00:01"
      },
      {
        "question": "是否提到了“自由”这个词，并对此有何见解？",
        "answer": "书中提到了freedom from的概念，即从束缚中获得真正的自由，比如从对手机的依赖中解脱出来。",
        "time": "01:00:52"
      },
      {
        "question": "习惯在我们日常生活中的作用是什么？",
        "answer": "习惯是将一些行为函数初始化后变得自动化，比如早起刷牙。通过不断重复，这些行为无需手动调用或API即可自主执行，它们帮助我们跳过大脑的决策模型，形成条件反射，从而更容易达到内心平和和幸福的状态。",
        "time": "01:02:17"
      },
      {
        "question": "《习惯的力量》这本书中提到如何通过养成习惯实现快速达到某种状态？",
        "answer": "书中提到通过将许多事情变成习惯，可以节省决策精力，让身体自主做出反应，进而快速进入某种有益于幸福感的状态。",
        "time": "01:04:06"
      },
      {
        "question": "书中提到的提升幸福感的技巧有哪些？",
        "answer": "其中一项重要技巧是冥想，它能帮助人了解自己的思维运转方式并时刻保持洞察力，对情绪有清晰认知。此外，戒掉咖啡因、坚持锻炼、减少欲望以及减少秘密数量等也能提升幸福感。",
        "time": "01:04:17"
      },
      {
        "question": "如何看待社交媒体或影视作品中的负面评论？",
        "answer": "负面评论往往源于对作品或事件的即时判断，这不仅会消耗情绪，也容易引发不必要的争论。建议以更宏观的角度看待作品或事件的本质，而非纠结于个别人的评论。可以选择性地浏览轻松有趣的评论，避免那些会带来负能量的内容。",
        "time": "01:15:09"
      },
      {
        "question": "对于看新闻这件事，它的影响是如何体现的？",
        "answer": "看新闻时，人们往往会下意识地评判新闻内容，这种情绪反应会影响心态。重要的是关注新闻背后的原因、趋势和立场，而非单纯支持或反对某个观点。同时，避免过度依赖算法推荐的内容，主动寻找和筛选高质量信息，并对已订阅的内容保持迭代更新，以减少焦虑感。",
        "time": "01:13:31"
      },
      {
        "question": "纳瓦尔是否提到了饮食和运动习惯对健康的影响？",
        "answer": "是的，纳瓦尔在他的书中提到，长寿是人类追求的目标，并提倡吃越少加工的食物越好。他提到自己有洗冷水澡和晨练的习惯，认为这些对健康有益。",
        "time": "01:16:59"
      },
      {
        "question": "你有洗冷水澡的习惯吗？",
        "answer": "新加坡每天都是。",
        "time": "01:17:27"
      },
      {
        "question": "冷水澡对你有什么益处吗？",
        "answer": "就省点煤气。我洗了四年能睡着，因为在大学宿舍没有热水器。",
        "time": "01:18:05"
      },
      {
        "question": "接下来他谈到了运动的话题，是不是提到运动很困难，选择简单模式人生会越来越困难，选择困难模式人生会越来越简单？",
        "answer": "是的，他确实说了这个观点。虽然感觉像是废话或鸡汤，但确实有一定的道理，曾经鼓舞过我。",
        "time": "01:19:50"
      },
      {
        "question": "是否有书激励了你坚持跑步，其中一句话是什么？",
        "answer": "那本书是《当我跑步时我在谈些什么》。其中有一句话“今天是你最佳的跑步一天”激励了我，即使当时不想跑，也因为这句话而坚持并跑出了最快成绩。",
        "time": "01:20:51"
      },
      {
        "question": "斯多格主义哲学流派与纳瓦尔书中的哲学理念有何关联？",
        "answer": "纳瓦尔书中的哲学理念与斯多格主义有一定的联系，该哲学主张分辨事物可控与不可控的部分，通过控制自己可控的部分达到内心的平静（inner peace），并追求理智和科学处理事物的方式。硅谷科技大咖们延续和发展了这种哲学思想，以应对现代社会信息爆炸带来的挑战。",
        "time": "01:28:32"
      },
      {
        "question": "消极想象这个工具如何帮助处理生活中的担忧和紧张情绪？",
        "answer": "消极想象是指通过直接想象最坏的结果，从而减轻对未知事物的恐惧。例如，当担心考试挂科或演讲紧张时，可以设想最糟糕的情况发生，实际上大多数情况下并不会如想象中那样糟糕。通过这种方式，人们能够提前面对并接受最坏结果，进而减少不必要的焦虑，找到内心的平静。",
        "time": "01:32:53"
      },
      {
        "question": "斯洛克主义与阿德的课题分离理论有何相似之处？",
        "answer": "两者都采用了类似的方法论，强调区分自己能够控制的因素和不能控制的因素，并且学会对不可控因素释怀，从而更好地应对生活中的压力与不确定性。",
        "time": "01:34:25"
      },
      {
        "question": "斯洛克主义中的“控制的两分法”是什么意思？",
        "answer": "控制的两分法是指将事情分成你能控制的部分和你不能控制的部分，然后只关注你能控制的部分，对于无法控制的部分就不要过于关心。比如担心裁员，应专注于自己能够控制的准备工作，而不是结果是否会被裁员。这种哲学观有助于释怀和释放不必要的焦虑。",
        "time": "01:34:25"
      },
      {
        "question": "斯洛克主义为何在现代人中流行起来？",
        "answer": "现代人普遍存在焦虑情绪，而斯洛克主义提供了一种应对焦虑和负面情绪的有效工具，尤其针对当今社会两大焦虑来源——创业压力和网络舆论压力，因此深受大众欢迎。",
        "time": "01:36:33"
      },
      {
        "question": "斯洛克主义对于生命意义有何独特见解？",
        "answer": "书中提到的一个观点是生命的意义在于，在熵增的过程中，用有限的努力去降低无序程度，让世界略显有序。从热力学角度解读，生命的意义在于对抗熵增过程，保持秩序和活力。",
        "time": "01:38:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "《纳瓦尔宝典》读书会：财富与幸福的探索",
        "summary": "本期读书时间栏目聚焦于《纳瓦尔宝典》，一本在社区内外广受关注的书籍。这本书因其对财富和幸福的深刻见解而备受欢迎，特别是在后疫情时代，人们对这两个主题的关注达到了新的高度。《纳瓦尔宝典》最早源自纳瓦尔在推特上的一系列推文，由他的粉丝Eric整理成书。这本书不单是关于如何在没有运气的情况下积累财富的指南，也深入探讨了追求幸福和快乐的生活方式。通过社区的反馈和广泛的讨论，本书从电子版免费分享发展到实体书的出版，体现了社区对财富和幸福主题的共同关注和探索。"
      },
      {
        "time": "00:03:24",
        "title": "纳瓦尔宝典：财富与幸福的智慧",
        "summary": "纳瓦尔宝典由整理纳瓦尔的Twitter和演讲内容而成，作者非纳瓦尔本人。纳瓦尔以其简短深刻的推文风格闻名，并被广泛模仿。作为一个成功的企业家和投资人，纳瓦尔投资了Twitter和Uber等科技巨头，并创立了天使投资平台AngelList，旨在降低投资初创企业的门槛。纳瓦尔宝典涵盖积累财富和增强判断力等方面，探讨了财富和幸福两大主题。"
      },
      {
        "time": "00:06:26",
        "title": "学习致富技能：选择、判断力与专长的重要性",
        "summary": "在探讨致富的过程中，一个核心观点是财富的积累可以被看作是一种可以学习的技能，其中判断力被置于非常高的位置。特别强调了在财富积累过程中，做出正确决策比单纯的努力更为重要。此外，提到获得财富的一种方法是为社会提供有需求但尚未被充分满足的产品或服务，并实现规模化。在互联网时代，软件和媒体被视为现代杠杆，可以有效帮助实现财富的快速积累。累积专长也被认为是致富的关键，专长的累积对于个人而言应像玩耍一样自然，而对于他人则可能显得艰难。"
      },
      {
        "time": "00:09:49",
        "title": "探索个人专长与学习建议",
        "summary": "对话中讨论了个人下班后仍能投入学习编程等技能的情况，强调发掘个人专长的重要性，并提出通过专长创造财富的建议。进一步，分享了学习建议，包括微观经济学、博弈论、心理学等学科的重要性，特别强调了数学中的离散数学和概率论对于理解世界和提升技能的必要性。最后，通过一个哲学课的观点，探讨了数学天赋的差异性和学习数学的难度，提出了对数学学习的态度和认识。"
      },
      {
        "time": "00:15:47",
        "title": "阅读与成功：汲取书本智慧",
        "summary": "对话强调了阅读在个人成长和成功中的重要性，提出读书比听书更有效率，能够帮助建立思维模型，并与生活建立联系。还指出了泛读各种书籍的重要性，以及通过读书获取的智慧对于理解销售和构建技能，从而实现财务自由的关键作用。此外，还提到了一个通过阅读来提升自我的例子，以及对于书籍《纳瓦尔宝典》的评价和理解，如何从书中汲取教训和智慧。"
      },
      {
        "time": "00:19:48",
        "title": "探讨运气、投资和人生策略",
        "summary": "对话内容涉及了对运气的不同理解和分类，强调了通过后天努力和智慧以及建立独特个性来吸引好运的重要性。进一步讨论了投资策略，尤其是对于普通人如何通过持有公司股权来实现财富增长，同时也提醒了进行充分的市场研究和保持正确心态的重要性。此外，还分享了一个个人投资经历，用以说明投资中的风险和教训。"
      },
      {
        "time": "00:26:59",
        "title": "AI时代下的个人生产力提升与财富积累",
        "summary": "在AI时代，个人应计算时薪以评估执行某任务的成本效益，如成本超过时薪，则应考虑外包。AI工具如copilot和cursor降低了使用专业服务的成本，提升个人生产力，节省时间。有人因未利用AI工具而错失提升工作效率的机会。对于程序员来说，即便是每月20美元的AI订阅服务，若能显著减少工作量，则物超所值。此外，增强判断力对积累财富同样重要。"
      },
      {
        "time": "00:29:56",
        "title": "决策的重要性与长期后果考量",
        "summary": "讨论强调了在做决策时考虑行动的长期后果的重要性，并对比了工程与编码的不同视角。通过举例说明，一个决策正确率更高的个体在市场上具有更大的价值和回报。此外，阅读被认为是提升判断力和获取Specific Knowledge（特定知识）的有效方式，而好奇心和热情是驱动学习的原动力。还提到了责任心和可信度是个人成功的重要因素。"
      },
      {
        "time": "00:33:46",
        "title": "商业能力的实践培养与幸福感的自我塑造",
        "summary": "对话内容强调商业能力不是天生的，而是通过实践和锻炼发展而来的。提到商业头脑需要通过实际操作才能获得，理论学习不如实践来得快。此外，探讨了紧张与放松状态对个人真实自我的影响，以及如何通过放松状态产生好的思考。还讨论了幸福感的自我约定，指出人们往往为了得到想要的东西而愿意接受一定程度的不满或不快，暗示幸福感与个人欲望和努力之间的关系。最后，提到留出空闲时间的重要性，认为在非工作状态下的放松时刻能激发更多有价值的想法。"
      },
      {
        "time": "00:38:07",
        "title": "阅读方法与个人心得分享",
        "summary": "对话中讨论了冥想、洗碗和跑步等活动中不需要过多思考的益处，随后转向阅读的重要性及其方法论。特别强调了阅读对增加判断力的重要性，并分享了对阅读的热爱以及如何开始阅读的建议。讨论中也提及了对书籍的略读、跳读和深度阅读的方法，强调了理解书籍主旨而不是逐字阅读的重要性。最后，通过幽默的方式讨论了拖延症的克服，以及如何有效地阅读和吸收书籍内容的个人心得。"
      },
      {
        "time": "00:43:15",
        "title": "探讨幸福的定义与实现方法",
        "summary": "对话中提到，幸福被视为一种可以学习和培养的技能，而不是达到某些外界标准后的自然结果。幸福更多地与内心的感受、减少欲望和提升内在平和有关。通过主动使用工具、减少对外界事物的欲望，人们可以更接近幸福。此外，提及了佛教和斯多葛主义对幸福和欲望处理的影响，强调了选择欲望的重要性以及如何通过减少欲望来实现内心的平和。"
      },
      {
        "time": "00:49:04",
        "title": "探讨冥想的实践与理解",
        "summary": "对话中讨论了冥想作为一种技能的实践方法及其背后的意义，包括活在当下和自我观察的重要性。一些参与者分享了个人的冥想经验，比如在跑步时如何通过观察自身状态来达到冥想状态，强调了冥想对于缓解焦虑、增强自我觉察力的作用。此外，也提到了冥想不一定要遵循特定的形式，重要的是能否达到冥想背后的目的。"
      },
      {
        "time": "00:53:54",
        "title": "探讨活在当下的含义与个人体验",
        "summary": "对话内容围绕“活在当下”的主题展开，讨论者通过自身经历和感悟，探讨了对于“活在当下”（Living Present）的理解。其中提到，活在当下的体验可以通过各种活动实现，比如打游戏，此时的快乐和兴奋纯粹是为了自身，不为任何外在目的。此外，对话者认为，如果能在没有电子设备的情况下享受当前的时刻，便是真正地活在当下。通过分享个人经历，如偶尔丢失手机而长时间未察觉，体现了人们如何在不经意间体验到活在当下的感觉。最后，对话者提到通过阅读和生活实践，逐渐理解并接受了“接受不能改变的，改变可以改变的”的生活哲学，强调了活在当下与内心平静的重要性。"
      },
      {
        "time": "00:58:24",
        "title": "幸福是心境平和：对生活态度的深度探讨",
        "summary": "本次讨论集中在幸福的真谛上，提出幸福的本质在于保持心境平和。文章作者通过个人经历和观察，比喻人生如接受柳絮、享受槐花、应对蟑螂，象征生活中的无奈、美好与挑战。此外，对话中提及对于成功的再认识，强调真正的成功并非外界认可，而是内心的平和与自由。特别指出，真正的自由并非是做更多的事情（freedom to），而是从不必要的束缚中解脱出来（freedom from）。最后，强调好习惯是实现内心平和、进而获得幸福的关键。"
      },
      {
        "time": "01:03:26",
        "title": "培养良好习惯对提升幸福感的影响",
        "summary": "对话内容涉及了早起、冥想、戒掉咖啡因、日常锻炼、减少物质欲望、避免长时间使用手机、减少秘密、限制看屏幕时间以及对新闻的态度等多个方面，探讨了这些习惯如何帮助人们提升幸福感。指出冥想有助于理解自己的思维运转，保持情绪稳定；戒咖啡因和日常锻炼能提升生活质量；减少物质欲望和避免过多秘密可减轻心理负担；限制使用手机和看屏幕的时间能提高幸福感；同时，保持对新闻的合理态度，不被其引发的焦虑和愤怒所影响，也是提升幸福感的关键。"
      },
      {
        "time": "01:08:16",
        "title": "深入分析新闻背后的意义及个人媒体消费习惯",
        "summary": "对话者讨论了看新闻的重要性，强调不仅要关注新闻内容，更要分析背后的写新闻原因、媒体之间的关系以及这些媒体代表的利益立场。他们认为，理解这些政治和利益的博弈对于个人来说至关重要。此外，对话者分享了自己独特的新闻阅读习惯，跳过热点新闻，专注于阅读第三屏开始的文化、文学和生活方式等内容，以此来避免信息的泛滥和提高学习效率。他们也讨论了如何管理社交媒体订阅，保持对内容品质的高标准，以及如何处理算法推荐的内容，旨在发现有价值的信息而非被动消费。"
      },
      {
        "time": "01:13:01",
        "title": "应对新闻和社交媒体的心态与方法",
        "summary": "讨论者分享了他们如何处理新闻、社交媒体以及文学作品中的信息和评论。他们谈到使用浏览器标签和特定应用来管理信息，以及如何有选择地阅读以避免负面情绪的影响。特别强调了在阅读历史文学作品时，不应过度纠结于现代政治正确性的观点，而是应更深入地理解作品背后的意义和世界的趋势。同时，他们也提到了避免看评论以减少不必要的心理负担，以及如何通过选择性地阅读一些幽默的评论来提升心情。"
      },
      {
        "time": "01:16:33",
        "title": "探讨健康生活与人生选择的智慧",
        "summary": "对话中讨论了对健康生活的追求，包括洗冷水澡、保持晨练习惯和减少加工食物的摄入等。此外，还分享了关于人生选择的见解，强调选择困难模式会使未来变得更加简单，同时也表达了个人在面对人生决策时的困惑和焦虑。"
      },
      {
        "time": "01:20:34",
        "title": "跑步启示与哲学思考",
        "summary": "对话主要围绕跑步带来的启示和哲学思想的探讨。一位说话者分享了自己通过阅读村上春树的书籍《当我跑步时我在谈些什么》后，对跑步的热爱和坚持有了更深的理解和体验。特别是一句关于跑步的激励话语：“如果你觉得今天你不想跑步，那么今天就是最值得跑步的一天”，让他在不情愿的时候也能跑出好成绩。另一位说话者则分享了对于生活中不顺利时期的反思，认为这可能是之前过于放松的结果。对话最后提到了斯多格主义及其对科技界人物的影响，以及通过学习哲学对自己的启发和改变。"
      },
      {
        "time": "01:27:06",
        "title": "斯洛克主义的理解与应用",
        "summary": "斯洛克主义的核心在于区分事物中可控制与不可控制的部分，通过认识和控制自己可控的情绪与认知，逐步接受不可控因素，从而达到内心的平静与平衡状态。这种哲学认为理智和平和是处理事物的唯一方法，强调保持平衡以应对所有事情，最终实现不以物喜不以己悲的境界。斯洛克主义源于古代，经过发展，在现代社会尤其是硅谷科技界得到广泛应用，其追求的最终目标是内心的平静（inner peace）。"
      },
      {
        "time": "01:30:19",
        "title": "斯洛克主义对现代生活的启示",
        "summary": "对话内容探讨了斯洛克主义为何能吸引硅谷精英，并深入分析了该哲学流派的几个核心方法论，包括消极想象、控制的两分法和宿命论，这些方法论旨在帮助人们寻求内心的平静，应对生活中的焦虑和不确定性。通过具体例子说明了斯洛克主义如何提供实用工具，指导人们在现实中实践，从而减少焦虑，实现内心的平和。"
      },
      {
        "time": "01:36:18",
        "title": "斯多克主义在现代流行的原因及其对生活的启示",
        "summary": "现代人普遍感到焦虑，尤其在硅谷这样的环境中，创业压力大和网络暴力成为两大焦虑源。斯多克主义因其提供解决焦虑和负面情绪的方法而变得流行。一本推荐的书《像哲学家一样生活》详细介绍了斯多克主义的理论和实用价值，对生命意义的探讨提供了个人角度和更宏观的视角，强调了通过个人努力对抗熵增，为生活带来秩序的重要性。此外，阅读大佬的传记能更深刻理解他们的思想，为个人成长提供更多启示。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "上期主题：代码之外的软技能"
            },
            {
              "children": [],
              "content": "反响：B站收听量和粉丝增长显著"
            },
            {
              "children": [],
              "content": "收到商务邀请函"
            }
          ],
          "content": "书籍选择与反响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "作者：整理自纳瓦尔的Twitter和博客内容"
            },
            {
              "children": [],
              "content": "内容主题：财富与幸福指南"
            },
            {
              "children": [],
              "content": "社会反响：在疫情后，需求增加，被视为“鸡汤类毒品”"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "印度人，九岁移民美国"
                },
                {
                  "children": [],
                  "content": "企业家和投资人"
                },
                {
                  "children": [],
                  "content": "投资Twitter和Uber等独角兽企业"
                },
                {
                  "children": [],
                  "content": "创建AngelList，降低初创投资门槛"
                }
              ],
              "content": "纳瓦尔简介"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "积累财富：提供社会需求但难以获得的产品和服务"
                    },
                    {
                      "children": [],
                      "content": "增强判断力：选择比努力更重要"
                    },
                    {
                      "children": [],
                      "content": "技能与专长：培养独一无二的专长"
                    }
                  ],
                  "content": "财富部分"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "幸福是内心平和，不是物质上的追求"
                    },
                    {
                      "children": [],
                      "content": "欲望的管理：减少欲望以提升幸福感"
                    },
                    {
                      "children": [],
                      "content": "生活方式：锻炼、减少咖啡因、冥想等"
                    }
                  ],
                  "content": "幸福部分"
                }
              ],
              "content": "纳瓦尔宝典内容摘要"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "选择困难模式：长远看会更简单"
                    },
                    {
                      "children": [],
                      "content": "消极想象：接受最坏结果以减少焦虑"
                    },
                    {
                      "children": [],
                      "content": "控制的两分法：关注能控制的事物"
                    }
                  ],
                  "content": "冥想：自我观察与情绪管理"
                }
              ],
              "content": "方法论与心态"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "斯多格主义：应对现代焦虑的有效工具"
                    },
                    {
                      "children": [],
                      "content": "生命的意义：为世界带来秩序，降低熵增"
                    }
                  ],
                  "content": "幸福与成功：真正的赢家超越了世俗的游戏"
                }
              ],
              "content": "结论与反思"
            }
          ],
          "content": "本期书籍：纳瓦尔宝典"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "自我成长：培养良好习惯，实现内在平静"
                    }
                  ],
                  "content": "活在当下：减少对未来的焦虑"
                }
              ],
              "content": "多阅读：拓宽知识视野，提升判断力"
            }
          ],
          "content": "读书方法论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传记和经历：深入了解作者思想背后的故事"
                }
              ],
              "content": "像哲学家一样生活：斯多克哲学的生活艺术"
            }
          ],
          "content": "书籍推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享读书体验：欢迎评论分享感受和想法"
                }
              ],
              "content": "建议下期书籍：听众反馈决定"
            }
          ],
          "content": "互动环节"
        }
      ],
      "content": "读书时间栏目总结"
    }
  }
}