{
  "pid": "5e285523418a84a04627767d",
  "eid": "62e2981963741c63ae007ebe",
  "title": "你就是不能生活在岛上，你得去海里了",
  "task_id": "ro84nraxwdvkqkb3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "从今天开始，无论祸福贵贱，疾病还是健康，我都会爱你，珍视你，直到死亡将我们分开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "陈佳佳你好，你在听这档播客吗？如果你在听，祝你和你的新郎新婚快乐，百年好合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "你好，欢迎收听贤者时间。我是小张，我是智智。贤者时间是一档从普通人视角观察其他普通人的播客节目，由小张和志志两个普通人主持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "大家好，没有更新的这两个月大家苦不苦？累不累？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "大家热化了吗？真的好热。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "真的好热。我跟小张现在你居然把空调调到27度，你是在取暖吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "因为我最近有点空调病，我这两天就是因为北京太热了，我这么多年来我觉得这是最热的一个夏天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "也太太热了，太热到我们以为我在非洲，这不是我们的错觉，是真的热。是我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:32",
      "text": "小时候会觉得说全球变暖好像是一个写在书本上的事情，但现在好像真的感觉有点遭报应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "我觉得夏天是最让我们意识到在这颗蔚蓝的星球上，我们人类作为一个渺小的生物，什么都不是的一个季节。你知道吗？其他植物动物其实长得还是很茂盛的，植物是铺天盖地的绿，太阳光的照射对他们来说也是好，也许是好事儿，只要有雨，但是人类可能就只能躲在一个小水泥盒子里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "对，然后制止每天天都在。万分感谢那个发明了空调的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "真的我跟你说，我看那个日本人每次吃饭之前总是要双手合10，说说什么什么感谢大自然的馈赠，我要开动了。我感觉现在每次打开空调，我就是这个心情。我说谢谢你空调支付，我要去开空调了。这种虔诚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "的心情真的太难受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "然后跟大家说一说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "最近在干嘛？因为也两个月没录音了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "我跟大家说小张在夏天特别喜欢做冷饮，这个我还是要必须要跟大家强烈的表扬他一下。小张今天下午他做冰淇淋给我吃了，他待在家里就捣鼓各种冷饮。就是我回家的时候，我躺在床上，然后他突然跟我说，我做了奥利奥冰淇淋，你要不要吃？然后他昨天进来，他又做什么柚子柠檬冰茶给我吃，他还会给我做冰美式，或者夏天到了，他还做那个荞麦冷面给我吃。反正你知道吗？你躺在床上有个人说跟你说，我做了一款什么什么自制的冰茶给你喝的时候，还是觉得还是很心动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "你这个爽感根本就不在于我做的东西有多好吃，主要爽感来自于你饭来张口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "不是就是是你的朋友他想着你并不是你去外面点了一餐，说老板我要这个茶你给我，而是你躺在这里，你并不预期有人会给你什么，但那个人就来跟你分享食物，会让人类得到一种最最原始的快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "你这也给了我很好的反馈，因为他也不是一个怎么挑的人，之前也跟大家说过，你只需要煮一锅白粥，然后上面放一些榨菜，他就会说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "真的很好吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "他是一个很会给人正反馈的人。然后稍微跟大家，我实在是按捺不住我的这个分享厨艺的欲望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "让我说说你说说你做哪些都可以说1个小时吗？可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "没有冰淇淋就不说了，冰淇淋大家就自己去搜索。我觉得都有很多菜谱，但我一定特别想要跟大家单独分享一下。因为我最近特别爱吃奥利奥，我爱吃奥利奥碎，然后我以前就会点奶茶的时候多点几份奥利奥碎。但我外面买的奥利奥，这都不能满足我对奥利奥的那个欲望，所以就做了很多功款关于奥利奥的冷饮和冰淇淋。然后现在想跟大家分享一款就是奥利奥小蛋糕，非常简单。你就买一包奥利奥，然后你就把利去掉，把奥奥留下，然后把这两个黑色饼干。对对对，那奥奥然后把奥奥碾成碎，然后把奥奥碾成碎之后就放在一个杯子里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "好像一个小孩子把奥奥碾成碎，把奥奥泡起来泡泡起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "对，然后就把奥奥放在小杯子里面，然后你就在里面加一些牛奶，牛奶刚刚好都没有，都不用淹没奥奥，就是奥奥是八成的牛奶，就这样就可以了，放到微波炉微波一分钟就变成什么了？就变成奥利奥蛋糕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "真的假的？那个牛奶是液体，但是放到微波炉就会变成固体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "他那个奥奥奥就会吸牛奶，然后就会膨胀成，反正吃起来跟蛋糕是没有什么差别的，这个好处就在于特别能唬人，你只要有牛奶，常温的什么烂牛奶都可以。对不起，我给你喝的还是好牛奶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "我不信小张经常就是你知道吗？我在家喝的牛奶，就是小张做拿铁的时候，他会剩半杯牛奶，然后他就端到我房间说喝了，我在家就是喝这种原材料牛奶，边角牛奶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "对，然后大家只需要非常简单，把奥碾碎，然后在里面加牛奶，然后放到微波炉一分钟出来就是小蛋糕。主要这个特别能虎制这种门外汉就是你就跟他说治治，我给你做小蛋糕，他就会觉得你特别厉害。其实你只是把牛和奥利奥碎和了一下，然后微波炉了一下。对，然后希望大家能学会这个。家里来客人的时候，你就可以吹牛跟他们说这是什么熔岩蛋糕，反正名字也随便你自己取。OK最近就喜欢在家捣鼓这些东西，你最近上班感觉怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "对吗？正是因为最近上班了，所以才终于有了力量开始录播课了。为啥？因为之前都是没有更新，主要是因为不知道说什么，或者说很有点累。我觉得是因为有点累，所以不知道怎么表达，因为你知道表达也是需要有能量的。之前那段时间大家也都知道，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "反正也没有什么好消息，而且我又正好躺躺在家里。因为我之前一直在休息，休息了四个月，然后休息四个月没有工作。然后你每天都要花很多时间上网的时候，可能生活就是会更加混乱或者无序的。就是每天会看到一些不太好的新闻什么什么的。但是我自从开始工作之后，我的生活又规律起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:21",
      "text": "对我看你有一次还发了一个极客说，你说你正在逃到工作里。然后我当时就很想问你就是这是在我心中好像是一个因为他没有什么痛苦或者是很负面的情绪，所以你为什么会用到逃这个词？工作是如何慰藉你的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "我觉得用淘这个词，一定是因为工作的难是简单的难，生活的难是很复杂的难。我小时候看那个新闻，就经常有那种励志故事的报道。什么一个小男孩，然后爸妈都外出打工，家里只有残疾的奶奶，小男孩四岁就要踮着脚尖去自己煮面吃，但是那个小男孩是班上的第一名。之前看这种报道的时候，我就觉得天哪，这个人生活的就是是我是他的人生中又有100件麻烦事，为什么他还能在学校考第一？他是一个多么会在逆境中成长的人。然后我现在有一点点理解这种想法，就是因为他的人生中有那么多复杂的事，而学习是一个最让人简单的事。学习他的反馈是这么的明确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "你在一个很安静的环境，然后当你好当你认真听，你就会得到好回报。当你不认真听，你的成绩差。但你知道你为什么成绩差，因为你没认真听。他的困难和简单都这么的单一。你在你的人生中，你努力了却一无所获。但也许你在这里上上一堂课，你就会知道你明确会得到什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "但生活是很复杂生活很复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "在我休息了四个月，我不得不有更多的时间上互联网。那个时候我的难过甚至都非常的无力。我甚至没有办法通过我仔细再坐在那里想2个小时，想出一个什么好好的东西来解决我的难过。工作反而让我找到了一个生活的锚点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "这个还挺重要的。因为当你没有事情可做的时候，其实你你我会有一种感觉是就好像躺在床上，然后被负面消息吃掉。因为互联网上全是负面消息，那你就躺着，然后他就1.1口一口一口把我吞掉了。然后这个时候我也没有别的事情好做，所以还是挺难的。但如果你能有主动性的去找到一些事情，而且这个事情是有明确反馈的，就会让你过得好一点一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "所以为什么用淘这个词？就是因为淘可能很难解决什么问题。因为你你自己知道在所有的不确定里，你找了一个确定的东西就是工作。但是那个不确定不会因为你找到确定东西就消失了，那一切不确定仍然在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "说说你，宝贝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "我最近我也躲起来了，你躲起来。对，因为我两年没有打开我的switch了，我的switch里面只有一个游戏，就动物森友会。我打开的时候的第一件事情是我收到了两年多以前自己给自己寄的信。我觉得我们听众可能也非常清楚，我自己的生活在两年之内是发生了非常翻天覆地的变化的。在这个情况下，你收到两年之前一个什么都还没有发生的一个女孩子。对，就真的是小女孩小公主。我觉得我当我现在想起来，我当时就是小小公主，然后给自己寄了一个信，然后信上说就要高兴，大概是一个他他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "就写了要高兴我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "对，要高兴，要快乐类似的这样的东西。然后我当时可能也没有想太多，当时因为刚刚玩，两年前我觉得是很新奇的，所以想体验一下给未来的自己寄信这个功能。其实我之前是有一点觉得就类似这样的事情是有一点矫情的。就比如说你要去鼓浪屿，你总能看到什么时光邮局，给未来的自己写信什么的。我当时就会有一点点嗤之以鼻。但你真的收到以前的自己给你写信的时候，那个感觉又非常微妙。对，那个力量感好像是一种很特别的力量感。就曾经的自己的力量以某种形式被保存了下来，输送给了现在的自己。所以我就打开了东森，然后收到了以前的信。然后岛上的小动物也都来跟我聊天说，哎呀哎呀你去哪里了？两年都没有见到你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "他们还在小岛上等你。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "他们还在小岛上等我。然后我的导演一切都没有变化，所以我一下子又又觉得就好开心。但我最近也有一个考验，就是我因为我玩动森，我是那种不倒建的，我不会把自己的岛弄成像很多小红书或者是很多，大家会有很多攻略，就是我在我的岛是一个迪士尼风格，或者我的岛是一个京都风格，他们就会把自己的岛修建的特别美丽。但我的岛就是一个荒岛，就有有一些小小的设计了，但基本上是一个荒岛，一马平川。我最开心的事情就是钓鱼，然后在自己的岛上奔跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "为什么？我因为我知道我之前一直没有玩动森，但是你说你玩了之后，我就想跟你一起玩。前几天刚买了，他们都说钓鱼好玩。昨天我尝试钓鱼鱼，可是为什么我钓不到鱼呢？我今晚教你钓鱼很容易吗？很容易，很容易吗？你的手感怎么怎么钓？你的意思是我看到鱼在那里，然后我放出钩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "然后鱼就鱼鱼会有一个有一点过来动作。对，然后他游过来，然后他咬钩子，然后他咬完之后，你要等它咬到那个钩子沉到水里了，然后它咬紧了。然后你这个时候疯狂按A键，疯狂按A键，对你才能钓上来。如果它没有咬紧，你掉它就会被你吓跑。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "我一会儿教你好的，好的，你继续说钓鱼，你最喜欢钓鱼了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "对，然后我前两天就是因为我好朋友他拉了一个动态群，你们有他的朋友什么的，然后我的岛就被人家笑了，搞得我有点难过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "他为什么笑你的导？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "他们就说首先是因为我已经玩了两百多个小时了，可能前几年还是挺迷恋的，那段时间但我的岛依然是个荒岛。那为什么玩了两百多个小时还是个荒岛？然后荒岛和不荒岛的区别是什么？就是我没有建造它，就比如说你昨天玩了吗？是草地，但有的人就会把那个草地变成一个，譬如说大理石地板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "或者譬如说早上来搞大理石地板来去上海吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "对，我跟你是一样的，我就觉得我已经在生活中生活在水你盒子里面了。那我的岛我就想在上面挖蚯蚓，然后捉鱼，然后跟岛上的小动物聊聊天。但因为动森它有一个设计是，如果你的岛上来了有特殊功能的NPC，你可以邀请大家来你的岛上去跟NPC对话，然后得到一些装备什么的。所以我那天就在群里说，我说我的岛上有一个卖鱼的人来了，然后如果有想要来卖鱼的可以来我的岛上，我就毁，就来了一个我我我不认识，但是我朋友的朋友是一个半熟人群，所以然后他就来我的岛上，他就在群里全程直播在我的岛上看到的怪东西，然后搞得我就心情很复杂。比如说我就很喜欢收集关于厕所的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "就是很厉害。就是小张跟我说他在岛上有一个厕所的时候，我觉得就因为我最喜欢那个动画片rick and molting，然后瑞瑞克他就特地给自己建了一个星球，这个星球上有一个巨大的马桶，专为他一个人。真的吗？因为马拉屎就是很神圣的事，而且是很私密的事，需要独自享受。然后他发现有人过来用了他的马桶，他超生气，他上天入地要追杀这个人，你知道吗？我觉得在自己的岛上建一个自己的厕所很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "反正但我就被笑话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "天厕所最厉害了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "就那天的状况就是他来我岛上，然后他看到一个什么东西就把它拍下来，然后发到群里打个问号，就类似一个这样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "他根本把他踢出群里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "没有，我是朋友的朋友，所以我也说什么。因为我我我的岛上有一个露天厕所群里面收集了我每次捡到的各式各样的厕所，有高级淋浴池、低级林浴池，有马桶搋子，还有蹲式的厕所。我有两个，然后我还有一个小便池，我还有一个大马桶是全自动的。我还有一个全自动的废纸篓和一个大的藤编的废纸篓，太厉害了。然后我就很高兴，然后他就拍下来，然后发个问号。比如说我的岛上还有一个长沙洗脚城，然后洗脚城上也有，就我们平时在露天的海边的浴池都会有那种五毛钱洗个脚。然后我就会搞了好好多洗脚池子，包括泡脚的木桶，然后有自动的厕所，就有一个洗脚城，然后他也拍下来发到群里打个问号，然后他就是他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "就是羡慕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "我很难过，我还有一个花园，但那个花园不是那种很唯美的花园，就没有。就因为他们会他们很会玩的人会有很很复杂的玩法。比如说把什么颜色的花和什么颜色的花杂胶，然后配出什么样颜色的花。但那个就很耗心力，我就不想那么搞。我就弄了一个朴素的花园，然后围起来，在里面放了一些人体模型和化石，然后他又把它拍下来发群里打个问号，就这么打问号，他就觉得好好血腥和恐怖，他就觉得晚上一定不敢来交换什么的。对，然后包括他就会把我的放在地上的冰淇淋也拍下来，然后在群里打个问号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "其实这也是我第一次加一个真正意义上的游戏群，所以我对于游戏群是什么样，我心中也没有规范。我会觉得说，也许大家去别人的岛，对于别人岛的装饰都会在群里讨论的。所以我也没有把我的这种小小的委屈转化成生气，倒也不至于只是会觉得她就不够漂亮，她她不够，她没有一个明确的风格。但我很喜欢我的岛，所以还是有一点小难过。包括他在我的岛上遇到了一个猫，然后那个猫有一个大便形状的帽子，然后他就说为什么你要送？然后我就说这是我送他的大便帽子，我觉得很可爱，因为那个跟他的衣服颜色很搭。然后他就说你糟蹋了你的猫，然后我就好难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "这不好。这个小朋友我告诉你，你这个言行是很不对的，知道吗？你这个小朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "然后可能就是大家对于如何玩一个游戏，以及对于岛有太多不同的看法设想了。我非常理解。比如说你建好几层悬崖，然后把它弄得特别漂亮，特别都市，这当然是一种玩法。但可能我的玩法就是可能岛上也稀奇古怪的，然后什么动线也都是怪怪的。然后所有的他还说我所有的东西都摆在地上，像零货市场，但我就喜欢所有东西都摆在地上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "无语我无语就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "很难受，但我又觉得就他那个语气因为过于惊讶，他那个惊讶像是一个真正的惊讶。而没有也不是说因为我们第一次见面，他也不至于说讨厌我，所以故意要来恶意什么的，他可能就是很惊讶。所以我当时还反省了一下，我说是不是别人都不这么玩东森，只有我一个人这么玩东森。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "但是我觉得就我虽然没有玩过动，存在两年前，但是我觉得我两年前我印象中的东村，大家都是还是蛮千奇百怪的建造自己的岛的。我也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "可能只是我恰巧遇到了一个喜欢把自己的岛装饰的很很精美的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "我觉得你都已经在玩游戏了，玩游戏的意义难道不就是在人生之外建造一种你在现实生活里可能没有办法建。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "对，我就觉得他当时不是说为什么要被把冰淇淋放地上，然后我当时就很想回他。我说因为我生活中我妈不让我冰淇淋放地上，所以我就很想在我的岛上把冰淇淋放地上，它又不会坏掉。但总而言之，我觉得东森还是给我带来了一个很久违的一个治愈感。因为恰恰就是你在生活中不能做的事情，然后在岛上你就可以当一个永远调皮的，然后乱玩的，然后叮叮咣咣给自己做东西。对，而且他最新这一款的游戏升级还可以做料理了，然后还可以种菜了。我又很喜欢做料理和种菜，生活中也是。对，所以我觉得他也给我带来了很多治愈感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "我也是，虽然我只玩了一天，但反正我觉得在那个岛上居然可以不用穿鞋走路。我就在没有穿任何。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "鞋和衣服，因为这是生活中也是穿生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "拖鞋的那种人。但是因为世俗的眼光，我还是得穿拖鞋在那里我可以完全不穿鞋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "你下次可以试一下，就是你穿鞋和穿袜子和氚和和光脚踩在地上的音效是不一样的。对对对，他很多细节都做得很好，就让你很有沉浸感，反正就还蛮好的。然后我就觉得说即使我玩1000个小时，我的岛也是小破岛。因为我就是想在上面钓鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "上面就是没有露天厕所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "就有露天厕所，我就是不搞得那么厉害。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "就是不能你出生在一个世界，你就觉得这个世界是唯一的世界。你出生下来觉得人们都是用钞票来交易的，你就忘了原始人类是可以用贝壳来交易的。你出生的时候觉得厕所就在一个房子里，你出生的时候觉得见到了很多秩序，学生要在学校里上班，然后家庭是由一男一女加一个小孩组成。但世界并不是这样的，是啊有非常多的世界，好像还是要有一点点的浪漫气质才可以玩游戏。好吧，但是如果他非要在游戏里过一模一样的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:09",
      "text": "也那也是他的玩法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "也是他的玩法，其实这个就是审判别人了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "我们不审判别人，其实这个就像生活也是一样的。我的人生都乱搞，如果他知道我每年都裸辞，是不是急死了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "奇怪问号。真诚的我的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "截图发到群里，说怎么可以每年都裸辞，怎么可以怎么样。对，大家各自有各自不同的玩法，但我最近也会有一个成长，以前我可能会觉得挺被冒犯或者怎样，但我现在就会觉得说没有关系，我我我真的尊重你的玩法，我连你对我玩法的价值都尊重，就是我可以不看我以前都还会想说，我遇到这种情况，我就会去自我钻牛角尖。我会觉得你为什么要这样，你为什么会这么说，你为什么你的跟就我就会有很多，为什么我现在就不了，我现在就有一种制式思维，就是我就觉得你是这样的那那可以，那我跟你不一样，天哪你进步了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "但是我我但是我也是在努力说服我自己有这个进步。我有很多方式，比如说我可以给大家分享一个方式，就是你看到不爽的记录，你就赶紧删除那个聊天记录。就是我当时看到之后，我赶紧把那个那个群就做花，然后我又看不到，我看不到然后我这个人记忆力又不太好，我当天其实过着当天的生活我就忘掉了。你就不把自己的注意力花在跟你自己做出不同选择的人身上，而是把你的注意力花在你自己的选择上，继续去做我自己的选择。我有这功夫去跟人家掰扯，说为什么你的道路跟我的道路不一样？我还不如真的多去海里面抓几个生物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:37",
      "text": "是我觉得我最反而好像变得有点变得比从前会极端一点了，是吗？为啥我自己也会觉得奇怪？我从前面对面对一些，就是你也知道我就是不怎么喜欢生别人的气，然后面对一些笨蛋言论的时候，就说让让他存在在这个世界，或者说这就是我的人类观察所。闫哭又多了一个素材，我从前是这样对待这样的人的，不但是我最近不知道为什么，我自己会发现我在用词上会开始极端一点。就比如说我从前看到我不认同的人就会说，这个人我真不喜欢，然后就算了。但是现在我会说我真的非常讨厌这个人我极端厌恶这个人，或者说我会用一些更过激的词来表达我对他的不喜欢。就是说我我我可以从对他无感描述说我讨厌他。这样的人为什么存在在这个世界，为什么这样的人不消失？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:31",
      "text": "这个也很这个才是正常人类会有的情绪。你之前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "就是我我会你你会你会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "因为这么说而觉得自己不好了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "还是不是？我只是觉得很奇怪，我我我从前我从前别人只要不冒犯到我，我随便他怎么活，我都无所谓。但是现在即使他不是针对我，我看到他就是发出笨蛋言论的时候，我心中也会涌起对他的讨厌。我觉得可能的确是因为房间里的空间变得越来越狭窄了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "然后我们明天租个大房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "对，是的，那个空间变得越来越狭窄的时候，你就不能再用特别包容的心说让他就这么活着。你会觉得这样的人活着，那我站的地方也许就会被侵略。我觉得最近不知道为什么用词会稍微极端一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "但我很可以理解。因为我觉得其实是新的空间变狭窄了，因为生活就是很狭窄，你限制变得越来越多。我现在每天天进小区都要扫码，三天到或者两天你就要去做一次核酸。然后如果你忘记了，生活就会变得很麻烦，以及在互联网上对于他人的不幸而感到幸运的声音也越来越多。然后种种的东西加起来你就会有非常多困惑，这些困惑会演变成为耐心的消失或者减少，就没有那么耐心了。我觉得是，但你会因为这个而觉得自己没有以前那么好了吗？你会默认自己应该宽容或者应该豁达吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "我觉得我只是会稍微有一点警惕，或者我也不知道我这么做是不是对的。因为我非常讨厌极端的声音，我非常讨厌狂热，我讨厌狂热的情绪，我讨厌狂热的爱和狂热的憎恨。我看到那些非常极端的情绪，我就浑身难受想躲开。但是我为了对抗这些极端的情绪，也许我也会变成一个极端的人，就是我很害怕这种情况发生，但是同时我又觉得极端的不愿意包容，不包容也许也也许是对的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "还是不对的？我觉得你不会的，因为你你始终是你始终是在醒茶自己的行为的。就你一旦抱着一颗醒茶的心，然后你就会在所有的处境里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "冷静下来会好一些。因为我当我我一下子，比如说我批评那些非常极端的言论的时候，突然又又又有点能理解为什么他们会发出很极端的声音。比如说随便对一个什么社会事件，大家就有非常强烈的反应。我想也许是跟我受到的心境是一样的，就是他在被挤压，于是他拼命抓住自己，仅剩站在一点地方，不允许任何人靠近或者侵犯。每个人都是这么想，每个人都拼命，就是他只能在乎他自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "而且大家心中积压了很多很多问号和没有被解决的事情，你就只能去骂那些安全的东西。是的，所以导致那一两个安全的话题就停在不停的在承担了所有的恶意。是的，有时候我甚至会惊讶，为什么这个事儿值得这么多人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "来骂呢？对对对，因为太多东西又不能，只能抓住这两件。对，是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "但没关系，我们也不能说没关系，我们只能学会跟所有这些东西相处，哪怕是以淘到工作的方式，或者是以逃到动身的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "我们上一期应该结尾还在跟大家说，我们明天要飞泉州。然后可能今天也能跟大家分享一下我们在泉州的见闻。因为我觉得你上次是发了一个微博，你说好像一个好的旅行就是会变成一个你想到泉州之旅就很高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "是的，就是我从我就是从泉州回来，我们回到现实生活中的时候，突然想到一个细节，我们在泉州的细节，我就觉得哪个细节我想我想的是我们三个人一起去那个海边的那个小城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "没有我的那那个世界没有我和你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "你我和你还有袁哥。对，我们在那里度过了重回了高中时代的那我好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:33",
      "text": "喜欢那天晚上。是的，那天是这样的，我们去了一个叫做崇武县的地方，因为那个地方有海，它跟我想象中的海的城市不太一样。因为我去三亚去的比较多，所以我都会觉得好像一个海搭配一排酒店，然后就在酒店里玩，就这样就完了。结果那个海边是你你他他的海搭配的是一个小城市，一个小县城。对，然后小县城里面有卖各种鸡柳，然后有卖什么烧烤，然后欣欣向荣各种奶茶。然后我们当天而且当天的湿度是94%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "当天那个海边它的可见度，它的雾气蒙蒙可见度特别低。我们三个人就是随便遛弯，然后那个雾气越来越大，我们三个人就在雾里行走，然后前面2米都看不见东西，我们就在一片雾里走啊走啊走，然后就走到了一个很县城的街道。我们好像是去买买买奶茶喝的大概是15块钱两杯。反正然后奶茶店旁边很熟悉的，各种小摊店，还有那种五块钱的鸡柳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "然后还有两块钱的蛋糕，还有两块钱任选的慕斯蛋糕。是的，对，然后我们当天晚上还因为可能因为那个县城比较小，所以他一旦有一些什么婚礼什么的，他就可以让整个县城的人都知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "对，就是我们顺着那个街道走，突然发现一个灯笼，一个灯笼上是，反正是结婚的喜一对一人叉叉叉和叉叉叉。对，就一排灯笼。然后我们就在雾气里去，就跟着一排灯笼往前走走走走走到一个大横幅上。我到现在还记得新娘的名字叫佳佳。对，佳佳，陈佳陈佳佳你好，陈佳佳你好。如果你在听这期播客，祝你新婚快乐，到过你的家，我们是就是对一个大大的横幅在小区门口驻唱，陈佳佳和她的老公百年好合。从那个横幅进去，还有一排灯笼，我们就继续顺着这个灯笼往前走走一走。然后走到二楼还有灯笼，我们就走啊走，一直走到他们家门口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "真的，我们就在小县城里跟着一排一排的灯笼，然后真的走走到了陈佳佳门口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "参观他，参观他的婚礼之后，大家在他的客厅看电视的样子。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "就是我们没有进去，没有进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "他远远的看了一眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "是的，是远远的看到了应该是陈佳佳的亲戚，什么二舅什么的，大家都还在装饰他们要办婚礼的那个地方。然后就觉得非常神奇，就为一对陌生的新人感到高兴，希望他们婚姻幸福。对，然后我们就从陈佳佳的婚礼出来，孩子在那个县城里面买奶茶，然后我们还去了一个玩具店，玩具店里面买了沙画，然后还我买了那个鼻涕虫。鼻涕虫就是一个软软的东西，你可以把它缠在手上，但你挥出去的时候，它就可以粘在墙上。就儿时玩具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "那天晚上我们三个人在在这个莫名其妙的小镇，突然又重新变成了高中同学。因为我们身边走来走去也有很多就穿着校服的高终身，但是我们跟高中生不一样的地方在于，我们好像兜兜里有钱能买到。高中的时候很渴望买买到却没有钱买的东西。随便是我们就说给我来两份鸡柳，然后进入那种两元店买各种弹弹球或者橡皮，我们好像在那一天晚上回到了小时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "对，因为豆瓣上有一个小组叫做假装活在千禧年。然后我觉得其实就不用假装，就是你偶尔去到县城逛一圈，或者是海小城市逛一圈，你会发现其实很多儿时会都被保留在了那里。然后你又可以穿越回去感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "对的，而且很很神奇的是，就是你你小你小的时候可能你有很多想得到的东西，但是没有足够的钱买。或者你小时你小的时候很想拥有交心的朋友，但是身边没有。但是昨那天晚上很神奇的就是我们三我们是很交心的朋友，说我们长大之后找到了我们可以放心说话的人。然后我们走在从前高中旁边的街道上，买一些兜兜里有钱可以买到那些东西，就是所有的愿望都圆满了，重叠在一个时期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:34",
      "text": "带着朋友带着钱穿越回去最美好的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "对的，所以我很喜欢那个晚上，其实我们家也有这样的街道，但是我在我们家这个街道走的时候可能就没有这种感觉。可能就是因为我们去了一个陌生的地方，我们才愿意调动起自己的好奇心去做这些事儿。首先我们我们我们觉得他是陌生的，我们把自己的好奇心都投射进去，所以感到更快乐一点。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "而且还有可能是我真的对那个物印象很深刻，那个物我从来没有见到过那么大的雾，90%多的水汽，然后海边的城市真的是看不清。我回头可以这期上线的时候，我找我们的照片，然后发一发，我们可能隔10米都看不清对方的脸，然后整个小城就被笼罩在一片模糊的水汽之中，就很像过明小说里写的那个画面。郭敬明不是有一个什么叫傅小司，他的眼睛里永远有朦胧的水汽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "没想到这个联想暴露了，没想到这个联想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "不堪的过去。对，反正就觉得很快乐。泉州是智志提出的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "她很想去。我一直很喜欢泉州，就是因为我有来自泉州的朋友，就一直非常自豪地介绍他们的家乡。你知道吗？当一个人非常自豪的介绍他的家乡的时候，你就也会觉得他的家乡很棒，你就会对这个城市很有好感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "而且这个是其实跟GDP什么都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "都没有什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "对它是一种对自己家乡文化上的认同感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "然后我们终于去了泉州，觉得还真的是一个很好的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "就很包容。它各种宗教的寺庙就是在一条街上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "它清真寺和佛教是在一起的，然后它官岳庙和妈祖庙也是在一起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "大家就是神仙，在这儿是就畅谈古今。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "就是古今中外的神仙，男男女女的神仙，就是大家供奉不一样的就是神。但是但很和谐的相处。我们去泉州的时候会收到那个短信，叫欢迎来到宋元中国。对对对，穿越感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "对，是的。他宋元中国其实还是很好的，体体现了泉州的特点。因为泉州在叫马可波罗来中国说遍地黄金的时代，他当时他就是什么远东第一大港了，好像海上丝绸之路的顶点。那个时候它非常的繁华，然后吸引到了非常多外邦的人，所以这里有那么多的宗教。就是你现在到那里还是能感觉到那种开放的痕迹再留下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:55",
      "text": "你印象最深刻的我们去的景点是哪个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "我喜欢的是崇武古城，就是你没去过的那个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "对，在这就是跟大家稍微介绍一下。因为我是一个每天都要睡到中午的人，即使在外旅游也不例外。然后这一次的旅程是制止还有元歌，就之前洗碗的那个那洗碗那个男生。对，然后和我妈我们三个好朋友带着一个长辈一起出行的，然后他们三个人的那个时间线是吻合的。我每天要睡到中午起床，所以他们每天都会比我多一个上午的游玩时间。对，他们就用这个上午去了洛阳桥，然后去了古城，吃了早饭等等一些我没有去过的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "我们回来的时候正好跟小张一起吃午饭。对，其乐融融。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "所以那个古城是什么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "我没有去过。那个古城它它也是靠近海边的古城，它很像一只碗，它是被一个古城墙围住的一个碗。婉言就是你在古城墙上行走的时候，你可以在城墙上看到海，然后你从碗沿上下来，嘟嘟嘟嘟嘟嘟你到碗底，然后碗底就是很多很多民居，它错落有致的展开着，大家就在这里面生活，你就是看看他们怎么生活。然后这里边很像一个微型的世界，除了民居，还有各种各样的祠堂，然后也是小小的妈祖庙，它它都有，它在一个非常小的地方，然后也有那种有小金鱼在里面游的景，反正就是一个很好的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "而且好像没有什么商业化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "没有什么商业化。我们刚刚讲的那两个地方全都不是来泉州。会去感觉对对，感觉会去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "两我觉得可能是在小红书上还有被避雷的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "对对对，其实那个古城我去的时候我都不想去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "对，我记得你是没什么兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "袁哥说要去的时候，我说去干嘛骗钱的呢？那个什么就是甭看。但是我原来去的时候，就是在那个古城里行走的时候，感觉特别好。然后它风吹过的时候非常的凉爽，因为它有非常多石头房子在一起，阴凉的地方也特别多。然后你就在里面走啊走，你不需要知道你走到哪里了，反正它是一个碗，你在碗里，你在碗底走啊走，总会走走出去的。那种感觉，我很喜欢那个地方，你妈妈也特别喜欢你妈妈也特别希望说，她说要是小张有个舅舅在这儿就好了。她说看来小小张有个舅舅在这儿，我们就可以住在舅舅家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:12",
      "text": "我妈总是这样，我妈对一个景区最高的赞赏就是希望你在这儿有个舅舅。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "你印象最深刻的景点是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "其实跟你的感觉是有点类似的，就是泉州的这一类老的景点的没有被开发的感觉是很好的。就比如说浔埔村，浔埔村是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "民俗文化区，对，民族文化区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "然后我刚开始也是没什么想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:35",
      "text": "就是因为你心里会天然把它设定成一种景点，里面假装造了各种各样风格的民族风格的村子，跳竹竿舞。56个民族都在里面建一个类似的房子作为一个景区，然后收什么100块钱的门票，你对他没什么向往，然后你就走进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:51",
      "text": "对，我们长沙人听到民俗村就有点醉酒。因为长沙的所有民俗村进去，就是苗族人先给你灌酒，你知道吗？就是所有民俗村一些假苗族人，然后就开始给你唱山歌，然后灌白酒。我从小吃了太多这样的民俗村，但是浔埔村它的保留就非常好。它的墙是用贝壳做的，生是生蚝的壳，好像是是因为这样好像是可以凉快，然后又非常坚固。智智在这方面做的很好，就支持请了一个本地的向导。因为之以前是徒步社社长，所以他在做攻略这方面可以说颇有一些心得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "也没有了。其实非常简单，就是你去这些地方的时候，最好都给自己找一个向导或者讲解式的人。因为你你本来就是去城市，如果你去大自然，我觉得你不用倾向的大自然，是每个人都能感受到大自然是什么，风是什么，树是什么。但是如果你去一个城市，一个古城，如果没有一个讲解会告诉你的话，你可能会不知道这里曾经发生了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "是因为景观本身是没有意义的，景观所代表的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:54",
      "text": "代表的人文、代表的历史是有意义的。这些可能需要有人来告诉你，其实特别简单，你出去就第一天，你可能找一个讲解就可以，你继续去，你特别喜欢浔埔村，其实大超过我的预料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "我也是觉得保留的很好，然后那儿的人都很善意。我觉得人始终是在旅游的时候不可以被分的。如果一个地方景色再美，然后那的人都对你恶语相向或者是很排外，你一下子就会不喜欢那个地方。但当地的人感觉都很好，我印象很深刻是他们当地泉州有一个文化，是当地的少数民族的妇女会给自己的头上扎花电，类似于像小夹子或者是小头箍那样子的对，然后我们就去了一个老奶奶家，她是浔埔村里面扎花最有名的一家人。然后我进去的时候其实挺紧张的，因为当天的时间也不够，说我坐在那儿几十分钟，你帮我扎个话。然后我就担心说，我们只是去看一下，然后也不花钱，会不会被赶出来或者是被怎么样？但没有，但人家就是欢迎了我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "然后还拿出了一大叠糖果，什么鸡排巧克力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "是的，跟我们每每人一个金牌巧克力就很像。小时候我的二奶奶家去过年，他也会拿出那样一叠糖果给我们吃。即使你没有消费，然后我就觉得整个的感受就很好。就是你没有消费，但你仍然是我们泉州的客人这种感觉。所以浔埔村给我的感觉也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "我感觉泉州的人真的都很爱泉州。比如说我们随便，比如说去开元寺，我们问路的时候，碰到好几个市民都是特别热情的给我们介绍泉州。他说我们泉州可好了，你知道吗？你看到一个人很爱自己的城市，很爱自己生长的地方，就是特别想要对每一个外来的人好，想想要告诉他们这个城市有多好的时候，你也会被被他们感染。然后爱这个城，你觉得这个城市一定有什么地方特别好，才能让所有人为他感到骄傲。对世界上很多城市，比如说长沙，比如说泉州，或者比如说我心目中乐山，或者说南充，或者说重庆青岛这样的城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "他们也许对青岛也是我的青青岛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "朋友提到青岛洋洋洒洒八百。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "真的，他们说的是自己是什么？青岛曼哈顿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "对对对，就是那种自豪感和那种喜，就是他爱那个地方。因为对我觉得很很被那种爱触动，就是这些城市仍然保留着自己的文化，这个文化可不是为GDP论的。非常多城市可能为了GDP，它舍弃了很多东西，最后GDP也没好，但它已经成为了千篇一律的城市。对，但是如果你已经成为了千篇一律的城市，为什么要待在这里呢？为什么不去千篇一律的顶端？比如说深圳，它就只发展经济发展的贼好贼厉害。很多城市都在慢慢的丧失了那种魅力，但泉州仍然拥有这种魅力，长沙也是他们很很拥有那种文化的河，所以他们那里的人好像心就很定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "我觉得在长沙如果你说我得去加班，我改PPT，我不能吃这顿小龙虾了，我感觉会被你们鄙视，你知道吗？在在这个城市是有这样的心情，可能好像在泉州或者昆明他也是一样的。我今天晚上不能吃火锅了，因为我去加班。大家肯定是不认可这种方式的，因为我有这种文化才能浸润出我觉得可爱的城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "而且我觉得在现在这个时候，你刚刚其实说了好多，他真的就是跟GDP没什么关系什么关系，有时候甚至我觉得可能是负相关。是的，因为你你你比如说像乐山，像长沙，像昆明，跟你都不是特别大的超一线的那些地方。但他仍然愿意保留自己的特质，其实跟这个时代也是吻合的。可能更多时候我们需要像这些城市一样去问问我，我究竟想变成什么样的人，或者我究竟想要什么样的生活？我的人生是为GDP的人生吗？我究竟想要一个怎样的动身岛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "我就想要厕所岛，我就想要成为一个舒服的人，浸润在阳光下的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "对你可能需要更多的去问自己这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "我觉得一个城市或者一个人都是有灵魂的，但是灵魂也是养出来的。这里的人他总是思考说我要什么样的生活方式，我想什么样的生活。你总是在脑子里思考，你的你才有灵魂，你的想法才构成了这个城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "不然你就很很容易被随波逐流的流给卷进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "对你会变得更加焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "我还很喜欢泉州的一个点，因为我们住在西街附近，就是泉州很有名的一条街。旁边的那个街道上，他们会把棋盘和茶盘，就像潮汕人他们喝茶的那个茶具摆在路边。他也不是为了营业，就是自家人要喝茶，然后随手就摆在了路边。你感觉他们每个人，你尽管同时是这个门面的老板，你可能同时在卖一个五金的生意，或者你同时在卖一个绿豆汤的生意。但你把茶盘摆出来，我们就也随时又变成一个街边喝茶的人。整个城市的气氛就感觉我当我看到那个茶盘的时候我就气死了。所以我就觉得很放松，我还特别庆幸，刚刚我不是夸吱吱很会规划。我们在最后一天当天晚上我们要坐飞机离开泉州，但就在当天下午，治治就临时找到了一个叫做泉州嘉里馆的木偶戏，然后门票也很便宜，20块钱。那个木偶戏简直颠覆了我对木偶戏的认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "我也是我真的第一次见木偶戏，我没想到这么精彩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "真的，他跟我想象完全不一样，我以前可能也没有正儿八经看过，但我对这种东西的感受就是我觉得像是那种假的镇子里面生造出来的镇子的里面一个骗钱的旅游项目。就可能是一些并没有那么专业的人，然后大家来简简单单表演几个节目，我只是进去吹个空调，消耗完这个下午。但泉州的那个木偶戏我看哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "对，你看哭了，我也很贱。你到底为什么看哭？因为你知道吗？你看哭的桥段，那个桥段正好是一个传统故事内核，就是其他桥段是一搞笑的小道士，或者是说醉酒的将军。对，但是你看那个桥段正好是你知道吗？那个那个女生她被丈夫背叛了，丈夫变心了，于是她翻山越岭去要要去找自己的丈夫。然后我当时想小张肯定不喜欢这个主题，因为它很不很不女权。然后我心里想说完了，他要吐槽这个了，我就看你那眼眶含泪，你为什么这么感动？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "我觉得有两个可能。第一个正是因为他我有就是我不可能以我的观念去要求一个古代的故事。就你所有的故事都是理解一本书或者理解一个人，一个哲学家，一定要把它放在当时的历史背景里去理解。其实这个也就是我们之前会抨击说豆瓣上你去抨击一个18世纪的英国人什么三妻四妾，就是你去抨击甄嬛传里的三妻，这有意思吗？没意思对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "所以其实我觉得首先可能是把它放在那个层面上去理解，所以我不会有不舒服的感觉。其次是正是因为他跟我所主张的价值观不一样，我才会特别心疼，我就很心疼那个女生。然后我觉得我的这种心疼感是因为他做的在木偶戏这个维度上做的很专业。我第一次看到原来木偶戏的手指都是可以动的，就是一个木偶戏专家。然后他指挥着拿着很多很多丝线来指挥着那个木偶。然后那个女生我们都忘记那个戏的名字了，但那个女生的手就可以把那个伞握起来，然后把伞撑开，然后可以握起一个酒杯去喝酒。明明她的表情没有变，但我却感觉他的表情里有千般愁绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "丈夫不知道在哪，然后我又需要去京城找我的丈夫。这个时候我在路上遇到了闪电，遇到了诸多不确定性，遇到了山，然后遇到了河流。我要如何通过这个河才能找到我爱的人呢？我找到我爱的人之后，他会给我怎样悲伤的反馈呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "就所有的情感都被一个木偶表现出来。而且它其实门槛还挺高的，它不是一个大白话木偶戏，它是纯的古文的木偶戏。是的，所以它其实屏幕上会打着打古文，把所有的句子都打出来给我看到。然后他也有自己的唱腔，其实他你初看上去门槛是很高的，然后我没想到他感染力会这么的强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "所以我我我在看木偶戏的时候，我特别看操纵木偶的那个木偶师的表情。然后那个木偶本身它没有表情，但是是脸上却有各种各样的表情。是因为木偶师脸上的情绪，是他是他操纵木偶的时候，他他是跟着木偶一起哭一起笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "他们还会唱词。是的，他每一句词都会唱，他不是说我只是来随来操。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "就是我们常常我在我心里可能就是那种操纵木的人，好像总是没有无情的人在操纵。但那个那个木偶师他肯定是倾注了极大的情绪在操纵这个，以至于让木偶有了生命。对他就是随着别人哭的时候，他脸上也露出悲伤，别人大笑的时候他也大笑。因为木偶是他的手指一边动，他操纵了大概一百反正好几百根线，然后一边唱，然后脸上完全沉浸在这个戏剧里。是那个木偶师特别神奇，木偶师太厉害了，就是它赋予了那个没有生命的木偶生命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:46",
      "text": "是的，而且他们一定演过好多次了也演过上千次了。但他们还能有那么强的共情力，就很想跟大家推荐一下。如果也很感谢制止，当天下午还能够想到临时在公众号上约一个木偶戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "因为我我其实觉得木偶戏这三个字听起来你就会很喜欢，你是喜欢这样的东西的人。但是我他又并不是我的第一选择，因为我不能确定那个质量。然后感谢泉州旅游区，它那个它这个它是它其实是一个不是赚钱的项目，他不是说买票进去盈利20块钱，一个人20块。他好像是一个保护文化遗产的这么一个公比较政府支持的项目。对，公益性质的，它不是靠靠它来赚钱的，大概反正挺好的，我蛮喜欢这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "对对对，如果大家去泉州的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "可以，如果你有时间可以约一下。他好像是周四周六晚上，他不是每天都有。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "可以抽出时间去看一下那个场馆叫做泉州嘉里馆。然后离西街也不是特别远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "对，很近，就在西街上，你走走几步就到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "对的，这些大概就是我们非主流的泉州之行的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "然后我这次去泉州最大的学会到的东西，就是我开始知道在旅行中给别人拍照片是多快乐的事了。我从前特别不喜欢给别人拍照片，我也不喜欢被别人拍照片。然后也觉得跟别人出去得帮别人拍照片贼麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "就是每次看到摄像机都躲起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "就因为这个，我以前更倾向于一个人出去玩。然后这次是我跟小张，还有小张妈妈，还有袁哥，我们我们四个人一起出去玩，然后就特别热心的给我们拍照片，不仅洗碗还爱拍照的。袁哥这个男的这一个佛祖你知道吗？他是一个佛上智智垂涎三尺的男人，哈哈哈就只可远观而不可亵玩焉，你知道吗？他他会帮我们拍照片，因为我不是一个很擅长面对镜头的人我就会躲开。但是他也会，他即使你躲开，他也会用一种不压迫的方式继续抓拍。你就是努力拍你好好看的地方，而且他好像眼神眼睛里很有爱，总能找到你好看的地方，然后他甚至还会P1遍再发给你看，让你觉得我好好看。然后你就对被拍照这件事没有恐惧，因为那个拍你的人是如此的耐心。然后因为你被人拍了，你就想说那我也要拍别人，就是一种非常正常的反馈。如果一个人他总是抓拍你，抓拍你那么好看，你怎么可能不忍忍心不抓也抓拍他呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "然后我就我也非常自然的开始拿起手机来抓拍元歌了。虽然我的抓拍技术不好，但是我的心很沉。然后这次旅行下来，我感觉我们既积累了好多好看的照片，然后元哥让我感受到了我被人拍照或者帮人拍照是一件很有乐趣的事情。因为你看到照片真的会很高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "然后你后来就是在跟你妈带带你妈妈出去玩的时候，也开始给阿姨拍照了。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "是因为我以前特别不注重这一点，然后元哥给你妈妈拍照，你妈妈真的发自内心的高兴。我不知道是你跟你妈妈出去，你有没有经常给你妈拍照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "我妈是习惯被拍，但是你知道长辈他当然是永远希望被被表现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "是的，就是我看到你妈妈被袁哥拍照的时候高兴的样子，我就会觉我就是想我也要给我对我妈妈这么做，就是我我知道了一个让我妈妈高兴的方式，她一定也是高兴。但是我平时是很不注意这个的。我平时就是我妈妈我妈妈是也是一个很想留下这种拍照这种痕迹的人我都是拒绝，并且我也不给她拍，也不要他拍。我就是他他很想把我们的那个家庭合照做成那种日历，你知道吗？变成一月、二月、三月那种日历挂在墙上，但是很难找我的照片。然后这次回去我看到你妈妈就是高兴，就是玩的特别高兴的样子，我心里就想我不能对不起我妈妈，我也要让我妈妈这么高兴，我就带我妈妈去去玩了。但是因为疫情的限制，可能就带他去原南京转了一圈。但在那里的时候我就会尽量帮她拍照，那是我们这那是我们两个互相给对方拍最高兴的一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "你妈妈知道这个改变是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "一个佛一样的人不知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "名的英雄男人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "一个正反馈带来另一个正反馈的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "这个还蛮好的，它是一个特别好的情感流动。首先你对于被拍是有恐惧的，然后圆圆打消了你的这种恐惧，然后他不光打消了你的恐惧，他还把这个能带给你爱的行为，让你也去给别人带来爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "对，是的，真真我我觉得我善良真的是可以被传染的，被传染的一个好人。我这样的人就是被这样被感化了，以后我出去玩也会记得抬起相机给人拍照，并且尽量抓拍好看的照片。我你们要是跟带妈妈一起出去玩，也要记得给妈妈拍照，一般妈妈都会很喜欢的。你笑什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "没有我觉得我觉得说的挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "那你笑什么？就是看你被。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "感化觉得蛮可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "我被真的被感化了，我这样一个就是你这贼讨厌跟别人拍，想多了我就烦，我就不愿意跟他们出去玩。对，就是一种元歌，那种不急不躁的精神，那种舍己为人的感觉。这就是我我无缘会为你拍下，看到你们为你们拍出美好的照片，就是我最大的心愿的样子。他是真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "他真的因为他他是他他是南大学新闻的所以他也是拍纪录片非常感兴趣，他就很喜欢记录生活。他是真的能从给别人拍照这件事，从自己得到快乐。他不是一个纯然奉献的人，所以我相信大家也是感受到了他也得到快乐，所以也没有那么大的负担，说你是不是在付出或者怎么样，反正他是一个特别好的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "真的很好，真的被感化了。真的，一个好人的带动力量真是太大了让你洗心革面。我妈妈谢谢他八辈祖宗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "关于娃娃这个是也是一样的。因为你刚刚也说到，你就是你是一个白天睡觉的人。小张一般都是11点起你才有精神，因为你早上起你就没精神。然后我们那个向导本来约我们就是八点钟就要在什么开元寺集合之类的。我就跟向导说，先别着急，等我们醒了我们会通知你。因为出来玩最重要的就是开心，然后你妈妈也是不想打扰你睡觉的状态。然后元哥我们也是一样的，我带我妈在南京玩儿的时候也注意了这一点，就是用她喜欢的方式让他高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "啥意思？阿姨也不早起，阿姨应该早起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "我妈妈她有一个习惯，她喜欢看网文。我妈妈在旅行路上就一直看网文，你知道吗？她看那个网文，就大概是一个修真小说，连人不停的升级打怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "你们看的是同一类的网文吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:22",
      "text": "我不是同一类，但是我知道他的那个世界的架构，他一定就是一个男生一开始是怎么倒霉，然后又是怎么获得力量，然后人挡杀人佛挡杀佛的这么一个故事，他看着贼带劲。我小时候如果我想让我妈开心，就比如说我三八妇女节的时候，也会给我妈准备那种家庭三百多个G的网文。不是家庭联欢晚会，就是我会在家组织家庭联欢晚会，里面有什么猜谜语、跳舞，各种各样的节目，邀请小区的朋友跟我一起，然后也邀请这么会社交的小区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "你NENF你我受不了这些艺人了。人我现在听到已经后背冒汗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "一冒汗我也就找了两三个小朋友，请了我妈妈和他们的家长，我说要给他们办一个妇女节联欢晚会。但那天就是我感觉比如说我在主持的时候，或者说我说猜谜语的时候没，他们反应不是很热烈，你知道吗？大人配合小孩也是很辛苦的，他们心里肯定有更重要的事，比如麻将要打，或者要看，做饭也要做。那个时候我就直接在主持的时候我生气了，你们为什么不看着我？我在给你们表演节目？就是说你们不看我不跟你们玩了，就是我怒摔话筒。这种感觉就是我觉得我对你的好都被辜负了，这种感觉就是因为他们可能一个走神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "小时候我还是这样的，然后长大后这次比如说我妈妈在我旅途中看网文，我就给她创造舒适的环境让她看网文。因为比如说带他去一个地方旅行，给他拍照不是我的目的，让他开心才是我的目的。我是越长大越明白这一点，要用让你爱的人喜欢的方式去爱他。就像比如说你11点睡觉的时候，你妈妈就不会吵你，让你睡到11点再出去玩，不会说我们八点出去玩，八点就要集合就把你叫醒。反正我也是，我妈妈看我们，我就让他看，我就让他看我就给我们比如说提早结束一个行程，让他躺在舒服的床上，有空调有好吃的，舒舒服服看网文。我不会再说为什么我带你出来玩，你还要看网文呢？你不能好好享受，我好不容易出来带你玩，你看一下这里的美景吗？我不会再说这些话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "我觉得就是我我我录这期播客前面好像用蛮高兴的语气跟大家分享最近快乐的事情，或者说我们有什么记的改变。或者小张在家开始制作各种各样的冷饮，然后我也开始上班，我们跟大家分享比较快乐的泉州之行。我会希望这一期前面讲的都还是比较积极的好消息，因为坏消息比较多。但是我又觉得好像是应该提供一些听起来很有生命力的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "我自己会觉得我是硬攒了两个月攒出来的生命。是的，我们终于找到了一个能够录这期播客的状态。因为生活中不仅有好消息，还有坏消息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "我觉得大家肯定也都有类似的感受，就是大家会有活得很好的人吗？会有活得很快乐的人吗？奇奇怪怪的消息那么多，我会觉得不录播客是因为我好像已经因为你要把自己的谈话录成一个东西，经过剪辑展示给大家，是需要很多生命力的。但是好像已经越来越不想展示自己的生活了，就是你好像越来越明白生活不是展示给别人看的的感觉。我跟你的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "可能会有一点出入，就是我这两个月的感觉是，如果以前大家都还在说我要在自己的身上克服时代，然后我会觉得我现在只是在我的身上去耐受这个时代，我没有办法去克服什么东西了，因为我没有力量。其实我们俩还是会有聊天，但是没有去做录制的这个行为是大多数时候我的确感受到的都是负面情绪，就是愤怒或者是无力或者是悲凉。但是我又不想通过整篇声波都来呈现负面的东西，但我又只有负面情绪的时候，我该怎么办？我可能就是只能先hold住，然后把力量攒足了，然后再来跟大家说。哪怕现在对于时代的愤怒是5比5或者是4比6，起码要到一个相对均衡的状态才能来说话。不然你录一期让大家跟你跟着男。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "瘦干嘛呢？对，是的，但是我发现我我我最近的转变，我好像比从前更加宝贝我自己了。我不知道为什么，是因为你再也不会感到这个世界会宝贝你了，于是你就更加宝贝你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:05",
      "text": "体现在什么方面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "就是我之前其实也跟你说过，我第一次知道什么叫跟自己的心灵对话。就是你经常问问你自己心里的小人，你说治治治治你到底喜欢什么？你到底要什么？我这么做你舒服吗？我这样做你会不会不开心？跟自己心里对话就是这样，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:26",
      "text": "我会有就像我今天刚刚开始的时候跟大家说，其实说我的导很丑的那个人，搁以前我我我就会挺生气的，我甚至可能会跟你吐槽，然后跟你来非常不高兴的去说这件事情。但我其实现在还好，就是我发现用你的话来说，就是因为我跟我自己对话了，因为我跟我自己对话了。小张你是不是想要这样玩抖森，你是想要这样玩哆嗦，我就是喜欢洗脚城，我就是喜欢人体模型，我喜欢这些怪怪的东西。我玩1000小时，我也不把我的岛装成一个京都，因为我去过京都就够了。我确定了原来我自己想要的是这个，那我就继续这样做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "其实是一个更认清自己的一个过程。可能你被认清的那个自己没有那么高大上，或者没有那么的流光溢彩。大家来你来来你的岛上并不会发出惊叹，说好漂亮或者去截图。没有人会把你称之为动心里的大神，没有人会把你称之为人生里的赢家。但是我不想被称为大神，那不是我要的，我要的就是一个厕所岛。所以经过了这样的对话，所以我才能忽视那些不重要的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "对不重要的东西开始变得越来越不重要了。每天我都要问自己，这是你喜欢干的事儿吗？如宝贝宝贝如果这不是你喜欢干的，咱我们就不要勉强自己，勉强你的事情有这么多了，剩下来的所有时间你都要按你的心意来做事。你想不想赚更多的钱，或者你想不想买买这款包，你想不想买房，我都会问问我自己，然后做出那个我我的我自己他说这样做我会很高兴的答案，跟自己对话了。最近的转变就是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:04",
      "text": "那这个改变是怎么发生的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "因为有太多让我觉得太委屈的事发生了。因为太委屈的事发生了，你就会觉得在我能不委屈的时候，我就绝不委屈。你的转变是什么？宝贝，还是我一直是这样的转变是吗？我你从什么时候开始跟自己心灵对话的？你经常会问自己这样做自己会不会快乐吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "我我我一直挺，所以我才会做出一些非主流的决定。只是我现在做非主流决定的时候，我更加平和了。我会这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "非主流这个词也挺好的。我最近特别喜欢看非主流的生活方式。我之前看阿康有那个微博，他写了，他说以后的人报道他不会写什么996的鸡娃的。内卷的那种生活方式。也许那种生活方式或者说在这种主流方式中么生长，人怎么被异化，这个呈现也是有意义的。但是他想更多的呈现非主流的生活就是那些不是在这个社会体系之内的生活。不管是成功还是失败，他想展现那些非常不一样的生活方式，让大家知道人生除了这一种，还有非常多其他的非主流的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "因为我们都是需要榜样的。当一种生活方式被讨论太多次的时候，不是说它本身没有意义，而是它整体的样本量就会出现偏差。如果一个人他就是非主流，比如像我爸那样的人，他就是不想参与这一套。但他不想参与这一套的时候，他发现市面上的故事没有给他提供足够多的范本和榜样，他就会觉得自己是个怪咖，或者是他就没有那么有信心坚持自己想要的生活在这个时候我觉得可能做内容或者做做媒体，能够提供更多不一样的参差多态的生活榜样，本身是一件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "很有意思的事情。而且现就是你要给大家提供这种想象力，就好像那个嘲笑你的洞穴里为什么有露天厕所的人，也许就是在他的世界里他少了很多想象力。人们得看过一种生活方式才知道有另外有这样一种。如果人们只看过一种，他就以为只有这一种。就好像比如说我如果从来没有弹过钢琴，没有见过钢琴，我怎么知道我会爱钢琴呢？我必须要有一个钢琴在那里，有一个人在那里弹奏，我才知道这个钢琴的声好好听。也许我也想弹，我得看到钢琴的可能性，我才会想去弹钢琴。所以我们得提供更多不一样的生活方式，人们才可以知道原来我可以那样活。而且现在需要非主流生活方式的人也许越来越多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "对，其实就是前段时间我也写了一篇文章，就辨别自己的欲望，就是如何在这个时候去分辨自己到底真正想要什么。因为很多时候，我们以为自己想要的东西并不是你真的想要的东西。人其实出场设置天性，我觉得会是一个比较偷懒的动物，我们很擅长去模仿别人的欲望。你看到他们有名车，或者他们有豪表豪宅的时候，就会觉得我也想要那个，但其是你不想要那个。但这个东西我觉得在我身上是实践的比较早熟的，可能我很早就知道我不想要一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "就如果你的岛要按照B站和小红书上的教程和视频去打造成一个一模一样的岛，那你为什么还玩这个游戏？你不是一个工具了吗？你你你就只是变成一个把你的岛打造造成和大神一样的岛的一个工具而已。那你在这个岛上的自由意志体现在哪儿呢？你这不是白玩了吗？就有点浪费，我会觉得有点浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "我之前也是，我看那个隐入尘烟的那个导演的，是写的报道，我就觉得贼感动。他他就是是非主流的生活方式，他喜欢拍拍那种电影，他就是在自己的家乡找自己的亲戚来拍这场电影，他热爱这个东西。他说他可以一连续半年只吃一顿盖浇肉，吃饭就是为了节省成本去拍他喜欢的东西。他也没有什么特别固定的工作，觉得自己没钱了就去拍一些婚纱。他就靠婚纱拍摄影赚钱，然后现结，一天拿个什么两百多块钱，拍个几天他就能攒攒到攒到一笔钱，房租就有了。然后再拍几天，可能就能攒到一点为电影拍摄的钱，攒到能够拍电影的钱，他就去拍电影，他就在娓娓道来描述他的这种生活。这不是大多数人选择的生活，但是看到他的生活，你就会觉得你也舒展开来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "其实这个还挺典型的，我不会看着别人大神的岛，然后就把我的岛照葫芦画瓢的建造一遍。就像我不会看到别人的人生说这个人生牛逼，让咱来过一过，你不会按照那个人生的东西套在你自己身上。但我们理论上好像我这么说起来有点轻飘飘，大家可能觉得道理上也懂得。但可能很多人在做真实的生活选择的时候，又情不自禁的去做一些别人会做的选择，或者是大多数人会做的选择。我们又没有勇气去发现就是A和B之外的选项。这件事情其实说起来很轻松，但我们两个也都在不断的。学习就是你时刻要警醒，保有这种意识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "这个东西是你想要的吗？你真的想要吗？或者是有没有别的可能性？你有没有勇气去做那个别的可能性的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "很多时候你可能由于限制，你可能也没有办完成你心里想要的东西。但你得知道那个让你想要的东西是什么，真正真实的那个东西是什么，吧？而且我们还是一起做内容创作的人，他会给我们的一个创作上的启发，就是要多呈现非主流的生活。你得得让大家看到这种非主流跳出常规的生活，大家才知道原来有这样的生活。那么我也可以试一试。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "我最近也在尝试一些之前几年有想法但是没有力气去做的事情。比如说刚刚说我在写一个短剧，然后最近可能也在被朋友的督促着做我的一个小视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "你花一天写稿子，花一周剪辑，然后花三个月才有勇气发出来的视频是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "对，我总是会不好意思，但是这是另一个话题，关于这种不好意思的感觉。但我觉得我会觉得说如果所有选题摆在我面前，我不是为了去争取少部分的流量才去说那个少部分的选题，而是我想给大家提供更多的可能。比如说我可能第一期的落点最后落到因为其实告别敏感的那个洗面奶，是我们两个一起逛街的时候遇到的。我觉得可能很多人是敏感的，但他同时觉得敏感是不好。那我可能就会选择去展示我的敏感和我的脆弱，至少让大家知道没事儿不就平时想的多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "就是敏感不只是没事儿，敏感是贼厉害的品质。我一直觉得不敏感是一种近视，我可以说我不歧视一个近视眼的人，但是你得知道不敏感是近视，可是敏感的人是不近视的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:43",
      "text": "所以我会觉得他就很悖论。因为不近视的人你也可以看清更多批评，或者你也可以看清更多嘲讽。在这个时候你就会为自己的特质而怯懦，为自己的特质而难过。所以如果我还有机会表达，我会去表达一些，哪怕他可能会呈现更多我作为小张不完美的东西。但是没有关系，可能那些不打引号的不完美。打引号的不完美的人可以看到这个东西，他至少知道说你还有其他的人在不完美？就没关系。对，所以我可能会去尽量这样的去做一些，哪怕是敏感，肯定也是一个非主流特质的一个这样的选题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:19",
      "text": "是的，然后我要告诉大家，就是如果你近视，不要为自己的近视得意洋洋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "然后我们也想要跟大家汇报一件事情，因为这两天其实我们的私信也陆续有听众在问，说为什么小宇宙上闲置时间的发布日期都统一突然变成了6月12号？其实那是因为我们在6月12号那一天统一上传了之前所有的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "然后我们为什么会重新上传节目呢？就要跟大家交代一个事儿，这件事得从马克说起。我相信大家对马克还是很熟悉的这两年来我们一直也经常在博客里Q到马克，他是治治这两年对话最多的男人之一。然后他的声音很好听，他会深夜里远程教我们操作录音设备，然后他是负责贤者时间音频的剪辑，然后每期末尾大家都夸赞说超好听，超好听的音乐几乎都是马克在挑选的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "马克是我们的朋友，也是跟我们合作这贤者时间这档播客的人。但是今天要跟大家说之后，我们跟马克可能就不会再有工作上的合作了。我们三个之前也商量过要怎么跟大家说这件事，你想说是不是也不用在播客里刻意提，就是等有人发现了问我们的时候，我们就说我们三个人是和平结束了合作。但是我跟小张想了想，觉得还是想在博客里跟大家认真的说一下这件事。因为也没有什么好避讳的，而且我们基本上生活里能说的事儿也都跟大家说了，就也不差这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:23",
      "text": "我们为什么结束合作呢？坦白说肯定不是一个快乐甜蜜的叙事，不是什么三个好朋友在一个晴朗的天气结伴出去玩，度过了甜蜜的一天，然后说我们散伙。我们各自度过了一些难受的时刻，一些自我反思的时刻和独自消化的时刻。但是很难在这里说具体的原因，因为在在每个人眼里，分开的叙事是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "可能我们三个人感受到的不舒服的那个疙瘩长的位置都不一样，所以我们也不能在这里代替别人总结那个疙瘩。反正结果就是有一天马克跟我们说要考虑先不合作了。我跟小张想了想，觉得这可能也不是一件坏事，就像离婚不是一件坏事一样。剥离掉合作关系之后，我们可能能反而更自在的做朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:12",
      "text": "而且虽然马克不再参加闲置时间这档播客的制作了，但Marcus旗下还是有很多其他的优秀播客的。比如说阿扯的温柔人类，是一档人文艺术类播客。从当代生活的角度出发来讲，解读艺术和历史，还有VC的午夜飞行，是一档关注旅行城市文化和生活的播客节目等等等等优秀的播客节目，也欢迎大家持续关注。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:37",
      "text": "具体说说他这件事这个变化对贤者时间造成的影响。我觉得总体来说我们还是不会改变的。就是我们对闲置时间这个播客，他的定位和想法不会改变。这里依然是我跟小张的日记本，我们两个也依然是你们的旅行青蛙。我们有话说的时候就一定会说话，没话说的时候我们就保持沉默。新频率可能会稍微随性一点，毕竟现在只剩下我跟小张两个人了，而且我们还都比较懒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:06",
      "text": "其实我们比较担心的是剪辑和配乐的问题。因为大家也知道马克的剪辑和制作水平还是很厉害的。大家之前也经常夸每期波克莫尔的音乐很好听，但是我跟小张的音乐品味其实大概就是没有品味小跳蛙那种品味。然后我希望之后的一些博客，大家不要在这个新节目发布后评论说怎么结尾音乐没有从前好听了这种话。因为我们也会努力的改进，我们这一期也正在和新找到的剪辑师磨合了，请大家放心。不过说到剪辑和设计，最近我在这里就不得不大力表扬一下我们小张小张你告诉大家你最近都干什么了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:46",
      "text": "我最近在学习设计和剪辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:49",
      "text": "特别厉害。小张这两个月我感觉他上最神奇的两个点，一个是你从四月份开始玩狼人杀，玩到现在几月份了？八月份了，都都快八孜孜不倦，就如初恋般对狼人杀保持着热情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:05",
      "text": "我觉得这个也挺神奇，也可以跟大家分享一下。最近不光是玩狼人杀的那个状态，一直持续到现在。因为狼人杀他其实还挺特别的，它不是一个至少对我来说，我没有把它当成一个强制力游戏在玩。我知道很多专业玩玩家都是专门去玩它的，就是盘的很厉害，盘逻辑什么的。但我没有那么用心再去雕琢这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:28",
      "text": "当然我智力可能也确实就那么高，所以其实对我来说，它更像是一个我和老朋友维持关系和亲密感的一个方式。就比如说狼人杀群的群主其实也是我十几年的好朋友了。然后我们的联系就像之前跟大家说过，你跟朋友之间其实是一段时间很好，然后一段时间可能就各忙各的。我们在有狼人杀这个游戏之前，大概也已经有一年半。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:52",
      "text": "几乎没有了几乎没有。因为我没有在生活中经常听到过这个字了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "对对对，你只是知道它存在，没有出现的。但是因为狼人杀，我们的生活重新变得紧密了起来。我感到享受的反而其实不仅是我们在玩的那个过程，而且可能更是我们在等待把人凑齐的那个时间，因为常常这个时间是需要有的。就不知道为什么我要批评一下这个群。这个群有40个人，每天晚上凑一个九人局都凑不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:21",
      "text": "最享受的是凑凑局之前几个人在狼人杀的聊天的时间。是的，带一个人来玩游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:27",
      "text": "是的，然后在那个时间你就是一个比如我平时要主动跟人家说，我们来聊个语音好像也有点刻意。但你在等别人，那我们在等别人，我们当然就得交换一下最近大家在做什么，其实他都有一种情感上的支撑。但还有一个是我最近其实让我自己挺意外的是我开始玩switch了。我以前觉得switch是一个特别高级的东西，就是我只玩动森，就像这一期开头所说的。但现在我也开始接触其他的游戏，就比如说赛车，比如说塞尔达，都在浅浅的玩尝试之中。像我以前就老觉得我会玩，我会在手机上玩卡丁车，然后我每次玩那个马里奥赛车，我就会觉得那个赛道太难了，然后操作手柄我又不太习惯什么的。但我现在会发现说，其实只要你开始学会了，大概我觉得可能前面我玩个游戏的前半小时是你在熟悉它。你度过了那个半小时，你横冲直撞，头破血流，完全不知道该怎么弄道具，每次都垫底的那个阶段之后，然后你上手了之后，学会规则了之后，才能够在游戏中体会到乐趣。所以这也是我觉得我最近比较好的一件事情。之前也跟大家说我不太会玩，但最近其实也在学会玩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:36",
      "text": "就是你开启了那个艰难的半个小时之前，你是不愿意开启这艰难的半小时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "我就我就不想我就不想面对我自己不会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:44",
      "text": "然后那你现在能面对的是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "我也不知道，其实可能是心理能量比之前强一些了，不再是会人从不会到会，当然会有那个很面目模糊的过程，但我就不想经历那过程，因为我就会有心里有一个声音在说，你怎么连游戏都玩不好。然后我现在就不听那个声音，我觉得没关系，我只是在学规则而已，那我当然得垫底了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:06",
      "text": "小江镇确实挺开心，所以我现在也明白了，你玩狼人杀其实不是跟这个游戏陷入了什么热恋期，是跟你从前的好朋友进入了下一轮的热恋期。对了，然后我要继续表扬小张的那个神奇的点，就是这一点我因为我也是没有想到的。因为我跟你我我以前以为你跟我是完全一样的人，就是对电脑技术、设计、剪辑完全就是白痴的状态。但是我发现你最就是小张最近是有在学剪辑和设计，并且是很认真那种学。他是找了他一个很厉害的学设计的朋友，然后他们是他跟他的几个好朋友一起去那个朋友的家里，就是设计大神的家里。然后他们围着一张小桌子正儿八经的教科学。然后我有看到说他们就像学那个学校兴趣小组一样，就是学完之后课下还会一起点汉堡吃。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:55",
      "text": "就感觉很快乐。其实在那儿待了一下午，4个小时3个小时都在吃汉堡，喝咖啡，然后聊闲天，1个小时在学习，但是也很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:04",
      "text": "对，然后小张他就是因为我们不是还有一个学习小卷卷学习小组，就有人在这个群里分享一些艰涩的书名，我在群里分享一些重生爽文，然后小张就会在群里分享一张海报。就是他学学设计之后，他自己初学学会了几个什么吸管功能之后，就给他勇敢的批海报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:23",
      "text": "因为小张他学设计，他不是比如说针对某个甲方学的，他可能就是因为我们会有时候会邀请朋友来家里玩玩，就比如说玩switch，在家里一起做钵钵鸡吃，然后他就会给朋友P1张邀请来家里的海报，在上面批一张土豆，然后说然后在上面写明我们家的时间地点，然后邀请朋友家来，他会做这种，他会用新学的这种设计做一个邀请函，我觉得很有意思。然后他会比如说给你的那个话剧社的朋友P1张名片，好像很正儿八经的这种感觉。然后小张还有一次有一次我经过他的电脑桌前的时候，电脑桌我也没细看。那反正就是是电脑桌前有差不多的图，有大概有六张图，然后每张图有不一样的颜色。我也不知道你们在学什么，反正你就在这非常快乐的捣鼓这个东西。而且他是自愿自发，没有人push你，你就自己在那儿玩儿，就像在玩玩泥巴一样，在玩这个设计，我就觉得很震惊，因为你对这件事表达了很高的热情和喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "有一次半夜三点的时候，我进小张的房间，我说发现灯亮着。我小张你在干什么？原来他在看一本设计书，我真的没想到你会对这件事有这么大的热情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:31",
      "text": "对我给大家推荐一下这个设计书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:33",
      "text": "先给大家推荐一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:34",
      "text": "对我要在前段时间播客里面念出一个英文名字。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:38",
      "text": "你说说给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:40",
      "text": "推荐那个约翰麦克韦德的设计课，就是他有设计书，就是平面设计。大家直接搜这个名字就会出现他写过的书。然后他就有一个课程，叫做约翰麦克韦德的89个世纪锦囊。我觉得他的那个特别的地方在于说，他和我朋友来教我设计的那个感觉是一样的。我朋友他也没有先让我把所有的工具都学会，就不是那种特别从时间线性的，像我们小时候上电脑课，你都要从新建一个文件夹开始，然后再非常按部就班的一步一个脚印的去学。但也许可能我并不需要新建一个文件夹。但约翰麦克韦德和我和我的设计师朋友他们的做法就是我告诉你想做什么，然后我们再看什么工具能帮助你实现你心中的想法。就非常的从你的感受和你自己和规律的想象力去出发，然后再去选择工具，而不是被工具所选择和使用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:36",
      "text": "然后我觉得学习这件事情的契机，可能确实我们刚刚跟大家所说的厂牌的变动是一个契机。因为刚知道这件事情的时候，我第一反应也和你一样，很担心剪辑和设计的问题。但马上我又觉得为什么我不能自己试着去学习做这些事情呢？就以前我是一个总想着去外包一切的人，然后还给自己这种外包一切就没名其曰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "为说闻道有先后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "术业有专。对对对，让专业的人去做专业的事，这依然没错。但我最近也会在想说，这是不是就是每个人日渐变得螺丝钉化的其中的一个原因呢？我对我的上下游工作完全陌生，我对一个作品最终的呈现中所需要的每一个环节完全陌生。我仅仅负责内容策划，然后仅仅负责我们聊天的这个部分。你学那些手艺和尊重技术本身不会会损伤你原先的你擅长的那个东西的，反而可能是会给他加分的，因为你上下游第一次被打通了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:35",
      "text": "对，然后反正当时我就在短暂的焦虑和着急之后，我们当时不是还就四处找朋友去请设计师和剪辑师。然后我马上就意识到，也许我可以在寻找的过程中同时自己也学习起来。因为似乎你细想想，好像除了我的恐惧之外，似乎也没有什么东西在阻挡我去学习。我我我有手，然后我有一个还可以思考的脑，然后我还有一个电脑，我的电脑也能带动final cut和AI这些剪辑和设计软件。好像其实并没有什么人在阻止我去学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:08",
      "text": "对，然后我运气也比较好了。我身边也有一个很好的朋友，他也是单向力的设计师。然后他以莫大的专业的程度和热情，带着我们在线下组建起了这个学习小组。因为我也设想了一下，如果你让我在B站上去完全通过看up主的视频来自学，我不相信我有那个坚持持的力度。因为我还是很了解我自己的，你可能没有游戏性了当一个学习完全剥离了游戏性之后，他就变得非常像上课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:37",
      "text": "反正你们大家没有看到小张刚刚说说这番话的表，他就真的很喜欢这个东西。虽然我知道你开始的目的好像是想掌握一个上下游，让自己得到安全感，但其实你是乐在其中的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:50",
      "text": "因为慢慢我会发现说掌握了一个新的技术，就等于我掌握了一个新的呈现自己和表达自己的通路。就像以前可能最擅长的无非就是文字，然后你擅长用word。但现在学会了AI之后，我甚至会学习着用AI来写我自己的设计日记。就比如说我以前看到什么，我可能就在日记本上用文字的方式来重新叙述。但我现在看到什么，我可能会比如说我今天出去做核酸，然后我看到了白色和蓝色的衣服，然后我看到了天空是什么颜色的，我看到了黄昏是什么颜色的，我就会拍一张照片，然后把它导到AI里面去，用吸管工具吸那个颜色。对，然后这样子我当天的海报可能就是五个颜色，是我眼睛见到的阳光的颜色、水面的颜色，然后路边老人家银发的颜色。这些颜色组成了我的一天，我就能把它呈现在一个海报上。也许哪天我把那个海报翻出来看的时候，我就能发现，原来我7月20号这一天的色彩是这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:50",
      "text": "就是它不是一个文字的表达，也不是一个用语音记录的表达，是一个用颜色记录的日记。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:55",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:56",
      "text": "好浪漫，只有小张能想出来这么浪漫的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:01",
      "text": "没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:02",
      "text": "我每次回家看到你玩泥巴的时候，我心中还是除了焦虑感，还是有安心感的。我的焦虑感来自于不是说你学习了什么某个新技能，我的焦虑感是看到你为某件事乐在其中的时候，我也会想说，那那我今天有没有为某件事乐在其。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:19",
      "text": "就像我看到你沉浸式看书时的那个焦虑感和安全感一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:24",
      "text": "对，差不多就是当你看到一个人自己在玩一件事玩的很快乐的时候，你自己也会焦虑说，你今天有没有做重复的无意义的工作，你有没有浪费了自己的一天？今天你有让自己快乐，就像跟他一样吗？你会问自己，我觉得这是一个很好的提醒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:38",
      "text": "同时你也看就是我每次比如说结束一天的工作回来，看到你在桌子前面用电脑玩泥巴的时候，我会有一种安心感。因为在外面好像很难有这种安心感了。在外面大家都会说好像环境越来越糟糕，什么就业好像是越来越差的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:54",
      "text": "其实我们自己也能感知到，越来越多的人开始寻求一些稳定的东西。这个时候你回家来，你看到一个跟你差不多的人，跟你一样也没什么钱，也没什么特权。但是他安心的享受在不稳定的生活中，并且还能给自己找到乐趣。我觉得是能给我一种，我的同类在这里，所以我也不用害怕这种安心感的。因为如果我身边没有你的话，我就是如果我身边只有比如说工作上认识的人我在饭桌上跟他们萍水相逢，他每个人都表达自己的想法，我也不敢说什么，我可能也会被他们所影响。但是我回来看到一个跟我一样价值观的人，还在为某件事找到乐趣。我会觉得找到了一点安心感，也找到一点榜样感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:35",
      "text": "我觉得这个可能有一个区别是，不好意思，我今天有点鼻音。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:40",
      "text": "我刚刚咳嗽了好久，这么敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:43",
      "text": "我对生活过敏了，所以我有点鼻音。鼻炎犯了，我觉得可能会有一个区别在于说是虽然这么说，我不是在标榜自己，因为我很多时候也是在去享受非常纯粹的消耗性的快乐的。比如说我仍然大量时间在刷微博刷节课，我仍然可能大量时间在在用一种沉浸在某一个信息的洪流中来让自己放松。但我觉得它跟创造性的享乐和乐趣是会有一些区别的。就那个刷刷微博的顺滑的快乐，你不需要任何门槛，你随时打开手机就可以逃到那个世界里面去。但是后面那个时间是它不会让你渐入佳境，它只会让你越来越消耗。你刷到半小时、一小时、三小时之后，你整个人就像被这个小小的屏幕掏空了一样，你是得不到滋养的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:34",
      "text": "但比如说可能我我我今天想打开一个AI然后我想给自己做一个设计日记。我当然会需要一些时间来说服我自己做打开的那个动作。我还没有热爱到说我可以像刷微博一样的那个粘性，让我去打开AI的，我还是需要自我说服一下。但一旦我打开了那个AI，一旦我创建了一张新的画布，我之后的半小时或者一小时的愉悦感是非常大的。因为我在建建造些什么，对我觉得那个跟消耗型的乐趣还是不太一样的。而且我觉得学习某一个技能就也是一种新的经验。可能我们经常会感觉到这个时代不够OK，或者环境不够OK，或者经济不够OK。但可能在一个逼仄的时代里面，作为个人能做的就是我们依然要鼓起勇气，打起精神，我们要允许新的经验能够涌入到我们的生命里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:23",
      "text": "而且学习新的经验好像是一件已经是迫在眉睫的事了，就是我们不得不学习新的经验了，时代好像已经容不下旧的经验了，就是经验失效了。就像我之前看那个，就是看抖音上那个就是一对小夫妻买房，他们买到了不好的房，他们买买了一个期房，然后还贷，然后碰到了烂尾楼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:44",
      "text": "然后在这我要我要插入一下，就是治治那天看到我的眼泪哗哗的，哭了好长时间，我就看着他伤心。就看到小郑州小夫妻，是的，他就很伤心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:56",
      "text": "对，他们就是我觉得我能从他们身上，我不知道大家知不知道这个故事背景，就是一对小夫妻，他们就是彼此扶持，然后就是好好工作，然后买了他们梦想的房子。那个房子正在建，然后建到一半的时候好像爆雷了，不能再建了。但是他们还是得必须每个月还那个贷款。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:14",
      "text": "因为你贷款是跟银行贷的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:16",
      "text": "是的，对的。然后他们就一开始这个女孩子每天每每个月都会去看那个房子建到多少层。到后来的时候他就跟大家说房子没有再建了。然后我就看那个抖音，然后我就看见他那个女生在那说很委屈，我就跟着哭。因为这就是一个我会在他们身上想到我爸爸妈妈他们相信，比如说努力是有回报的，比如说好人有好报，两个人组建一个家庭，我好好生活，然后我们就会得到一些我们能得到的东西。但是其实这个努力他也会破碎掉，就是我爸爸妈妈曾经成功过的生活经验，它破碎了我觉得很为这个难过，我会觉得我们可能选择了，比如说不结婚、不买房、不生小孩。然后好像就是有什么代价也应该。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:01",
      "text": "我们这种有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:03",
      "text": "代价不应该我们承担。为什么要我？因为我以为选择主流就是牺牲掉一点自由来获得一点安全感，为什么为什么？那为什么是当我们牺牲了自由也获取不了安全感呢？我觉得非常就很就觉得真的很难过。看到努力的人连得到基本的回报都没有的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:23",
      "text": "你会觉得他们的每一个决定，所有的价值观，包括从个人的品行就是非常努力，然后遵纪守法。就一个就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:34",
      "text": "他们比我们努力，比我们自己，比我们朴实的多，要求他们所求的也没有我们多。为什么要遭受这些？这个时代就是变得不稳定了起来，从前的经验就是没有了，其实就是大家现在都在追求那种稳定的生活，稳定的生活真的还能存在吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:52",
      "text": "我觉得稳定的生活好像只能在高速发展的时代存在。比如说GDP以双双位数增长，然后大家都在开拓新的机会，就好像大家在一个岛上，然后填海造田，无限扩张这个岛。这个时候你能在这个小岛上找到一个地方，你能待在那里稳定的生活。如果海水已经淹没这个岛了，慢慢把这个岛就是岛的生存空间缩小了，大家都一直往岛的最中心跑啊跑跑到一都都已经要到椰子树上避难的时候，那种时候还有稳定的生活吗？那稳定的生活是不存在这种情况的。大家应该学习新的生活经验，比如说我们就应该学习鱼怎么生活了。虽然我们二十多年来受的教育就是作为海岛上的人类活着，但突然有一天你可能就是要学习一个新的经验。比如说作为鱼怎么生活，你怎么在水里游泳，你就是不能生活在岛上，你得去海里了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:42",
      "text": "对，如果大浪打过来的时候，我想我肯定不会爬到椰子树上。是的，就那个还没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:48",
      "text": "稳定的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:49",
      "text": "它只是延长你被海水冲掉的时间而已。我一定会克服恐惧。当然这个克服恐惧比我去克服学习一个AI的恐惧要大很多很多。但我觉得我还是会克服恐惧，然后冲向海里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:05",
      "text": "对，我们只能冲向海里里。因为我我们又不能现在立刻就把自己的肉体给消灭掉，我们就得拖着这个肉体在这个世界上前进，让这个物体好好的存在着，好像就得被迫学习一些新的经验来适应这个海浪般的生活了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:21",
      "text": "而且其实我们两个的想法也跟之前变了很多。我还记得说两年多以前我们录好朋友，我也永远对你好奇。那一期的时候还聊到过未来的生活场景。我们就会希望说在40岁的时候，也许我和智智会在北京有买两个房子，买两个小房子，我们住在一个对门的小区。对，然后如果每天饿了，他就可以来敲我的门来问要不要剩饭。这是两年前的一个对未来生活的想象。但其实最近对两年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:50",
      "text": "前我们其实我们两个会觉得北京应该是我们以后的长久的大本营的地方。我们也许现在没有钱，但是比如说五年10年之后，我们会在这里拥有一套，拥有两套小房子。也如果买我买不起一套可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:07",
      "text": "对对对，就你你你对你总是会有这个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "对，但最近反正最近半年或者这两个月，这个想法快速被我们两个打破了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:17",
      "text": "没有了，我反正是没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:18",
      "text": "我们感觉就是早晚会离开北京，这是第一个想法。第二个想法就是对买房也没什么执念，没有执念，没有执念，完全没执念。就是说不买，我绝对不买。就听说什么北京社保什么有变动，不不没有，管他OK，反正不关我的事对，就是我们曾经笃信的一些，就是我们以后会有的未来的规划也不不再有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:42",
      "text": "是对，而且我觉得作为个人，可能在这个时候更要对自己宽容一些。我因为我之前很不喜欢一种说法，就是大家会说立了flag又打脸什么的，我没有办法。但如果你周围的生态环境都变了，我还死守着我的flag，我非要在这儿攒个房贷，为什么呢？我们当然是我们是会改变的那每个人要接纳自己在不同的环境之下发生的改变。你要接纳今天的你和昨天的你可能就不太一样了，你也许你明天又会变成前天的你，可以，这都是可以的对吧？对，对，就发生改变是很正常的。因为可能以前还说我们要拥抱变化，现在就是在我们现在可能只能选择在变化把我吞没的时候保有一点尊严。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:28",
      "text": "对，是的。其实我觉得你学你就是在享受完海报的乐趣的时候，也会让我觉得这是一种尊严。因为你是在照顾自己的心情，照顾自己的意愿和情绪的这是一种人的尊严的表现。因为有的时候为了稳定的生活，或者我们以为的稳定，我们首先好像要抛弃的舍弃的就是自己的尊严，就是我们会忽视掉自己的意愿或者自由。而且好像这个时代越来越不尊重我们，我我就是我们会经常觉得自己好像活得好，没有尊严。就是太多例子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:00",
      "text": "不举了就不举了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:02",
      "text": "就是永远就是被被指挥、被命令、被要求，被被去做一些我们不愿意做，确实不知道没办法反抗的事。路上遇到人查我们的身份证，我们就说为什么问了几句之后还是掏出了身份证？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:16",
      "text": "我们昨天发生的事情。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:18",
      "text": "就是这个世界好像越来越不尊重你了。我觉得尊严就是你不侵犯别人，不践踏别人的时候，别人也不来践踏你就是别人也不会无视你的意愿。当你想说话的时候，别人不会捂住你的嘴巴不让你说话，别人不会改你的歌词，不会闯进你的家门，把我当成一个制止，而不是把我当成一个子宫，这就是尊严的活着。但是这种尊严越来越少了。我觉得至少在所有人都不尊重我们的尊严的时候，我们自己还能照顾自己的心情和意愿。但我们不知道新的经验是什么，和我们怎么怎么往下生活，但是至少我觉得找到自己的毛。对，是的，就是在探索新的生活方式的时候，我们要保有一点自己的尊严，就是尽可能的呵护一下自己的意愿活着。还有就是不要践踏别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:03",
      "text": "如果利有余的时候，还可以尽量保护一下别人。因为你刚说这个，我又想到就还有一个很鲜明的例子，是在国内的各大社交平台开始显示IP地址的时候，大家经历了短暂的愤怒和抗争期。但你迅速知道抗争没有用，然后你就接受了这件事情。然后心有余悸的表达者选择不再表达或者减少表达。更多的人他从一窝蜂的去反对和去鄙视，然后马上就很快的接受了他，又迅速的去讨论他。就现在你看微博上其实很多人津津乐道的，已经是开始通过最近有多少明星的IPIP地址显示定位在湖南省，就猜测说自己家的idol可能在参加某个综艺的录制。但我其实会觉得说，如果你一开始觉得不应该这样，那你可能之后也不应该参与类似这样的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:56",
      "text": "如果这件事是我没法改变的，至少我们可以假装不再顺应，这个是为他继续做点什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:01",
      "text": "对，我们不再放大他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:03",
      "text": "保有尊严的活着。然后不用为了适应这个社会，就像适应这个条条框框的规则，把自己也变成一个奇形怪状的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:13",
      "text": "我们这一期节目就到这里，然后拜拜。我仍然是小张，我仍然是智智，我们下期节目再见再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讲述者深入探讨了个人成长、学习新技能、未来规划以及生活态度的转变。他们反思了在不断变化的世界中寻找安全感与乐趣的方法，通过学习如狼人杀、设计与剪辑等技能，提升了个人尊严和幸福感。讨论还涉及了对稳定生活的重新定义，更重视内心的满足而非传统成功。同时，对话也触及了社会对表达自由的限制与挑战，强调了在保持尊严的同时表达自我想法的重要性。通过分享对友情、旅行的珍视及对未来可能离开播客行业的考虑，这段对话展现了个人在不确定中追求成长与尊严的勇气和智慧。整体而言，这次对话是一次对生活深刻理解的分享，鼓励人们勇敢面对挑战，珍惜身边一切，积极寻找个人幸福与满足。",
    "qa_pairs": [
      {
        "question": "大家好，最近在干嘛？因为也两个月没录音了，能分享一下你的夏日生活吗？",
        "answer": "最近我在夏天特别喜欢做冷饮，比如自制奥利奥冰淇淋、柚子柠檬冰茶等。尤其喜欢用奥利奥碎和牛奶做成的小蛋糕，简单易做又美味，可以分享给朋友，带来原始的快乐。",
        "time": "00:02:24"
      },
      {
        "question": "能详细说说那个奥利奥小蛋糕是怎么做的吗？",
        "answer": "当然可以，只需要买一包奥利奥饼干，去掉奥利奥碎，将黑色饼干碾成碎末，放入杯子里，加入适量牛奶（刚好没淹没奥利奥碎），微波炉加热一分钟即可。这样就能做出一款像蛋糕一样口感的甜品，特别能唬人，而且材料简单易得。",
        "time": "00:03:42"
      },
      {
        "question": "工作对你来说有什么特殊的意义吗？",
        "answer": "工作对我而言是一种逃离复杂生活困难的方式，它提供了一个相对确定和有明确反馈的工作环境。相较于生活中不确定性和复杂的情感，工作中努力与回报的关系更为单一明确，让我在经历长时间休息和互联网带来的困扰后，找到了生活的锚点，帮助我更好地面对负面情绪和日常生活。",
        "time": "00:07:40"
      },
      {
        "question": "最近你在游戏《动物森友会》中的体验如何？",
        "answer": "在《动物森友会》中，我收到了两年前给未来自己寄的一封信，感触颇深。尽管游戏中的世界没有变化，但收到曾经的自己写来的信件，让我感受到了一种特别的力量感，提醒我要保持快乐和积极的心态。同时，我在游戏中享受钓鱼和探索荒岛的乐趣，尽管被朋友们嘲笑我的岛屿依然荒芜，但我依然乐此不疲。",
        "time": "00:08:46"
      },
      {
        "question": "在动森游戏中，你为什么会在岛上建一个专门用来卖鱼的地方，并且还邀请了朋友的朋友来体验？在你的岛上，有哪些奇特的装饰物呢？",
        "answer": "我在游戏中发现动森有一个设计，如果岛上有特殊功能的NPC，可以邀请他人来岛上与NPC对话获取装备。那天有个我不太认识的朋友的朋友来到我的岛，我就在群里通知大家来体验一下卖鱼的过程。我在岛上建了一个露天厕所群，收集了各种各样的厕所模型，包括高级淋浴池、低级露天浴池、马桶搋子、蹲式厕所、全自动的废纸篓等。我还建了一个长沙洗脚城，里面有五毛钱洗脚池、泡脚木桶以及自动厕所等设施，这些奇特的装饰引起了朋友们的好奇和讨论。",
        "time": "00:12:08"
      },
      {
        "question": "你对于其他玩家对你的岛上的装饰有何反应感到困惑，能具体说一下吗？",
        "answer": "当那位朋友看到我的岛上一些不拘一格的装饰时，他感到惊讶并提出了疑问，比如我把冰淇淋放在地上。虽然这在我而言是一种生活中的小乐趣，但在他看来可能显得不雅或恐怖。这让我意识到大家对于如何玩这款游戏以及如何装饰岛屿有着太多不同的设想和风格。",
        "time": "00:15:57"
      },
      {
        "question": "对于游戏中其他玩家不同的玩法，你是如何看待的？",
        "answer": "我认为每个人在游戏中的玩法和对岛的装饰都有自己的理解和喜好，即使有些玩法与我个人不同，我也尊重他们的选择。比如有的玩家喜欢精美而有序的布置，而有的玩家则像我一样随性地摆放物品。随着游戏体验的深入，我学会了调整自己的心态，不再过于在意他人的玩法，而是专注于自己的选择和乐趣。",
        "time": "00:19:09"
      },
      {
        "question": "你如何看待最近自己在面对不同意见时的情绪变化，是否变得更加激烈了？",
        "answer": "是的，最近我发现自己在面对不认同的观点时，用词变得更加激烈，会表达出强烈的厌恶之情，这与以前较为宽容的态度有所不同。我认为这可能是由于生活空间变狭窄、压力增大等原因导致的，但我会警惕这种情绪变化，并努力保持冷静和理智，同时也在反思自己的行为，确保不会变成一个极端的人。",
        "time": "00:21:40"
      },
      {
        "question": "在泉州的旅行中，有什么特别的见闻吗？",
        "answer": "我们去了崇武县，那是一个海搭配小城市的海边地方，跟三亚那种酒店林立的海景不同。那天晚上我们在雾气中漫步，看到了一排灯笼指引着去参加一个婚礼，那个新郎新娘的名字叫陈佳佳。虽然我们没有进去参加婚礼，但在县城里体验到了一种回到高中时代的快乐，还买了奶茶、小吃和玩具。",
        "time": "00:25:33"
      },
      {
        "question": "那天晚上你们具体是怎么度过的？",
        "answer": "我们在雾中穿行，随着一排灯笼来到了一个婚礼现场，并且看到了新郎新娘的一些场景。之后我们又去买了奶茶，还去了一个玩具店买了沙画和鼻涕虫玩具，就像回到了小时候一样，用兜里的钱实现了小时候的愿望。",
        "time": "00:27:42"
      },
      {
        "question": "对于泉州这座城市，你们有什么印象？这次旅行中有没有什么特别深刻的体验？",
        "answer": "泉州是一个很包容的城市，各种宗教寺庙共存，体现了多元文化的和谐相处。特别是崇武古城，像一个碗状的古城墙围绕着海，民居错落有致，给人一种身处微型世界的感受。此外，泉州的一些老景点如浔埔村，保留了良好的民俗文化，比如用贝壳建造的墙体，以及请了本地向导为我们讲解历史和人文故事，这让我们的旅行体验更加丰富和有意义。深刻体验之一就是在泉州古城里的漫步，感受那里的凉爽和古老，以及错综复杂的巷道。另一个深刻体验是参观了泉州的浔埔村，它保留了丰富的民俗文化，通过向导的解说，我们了解到这里的历史背景和文化内涵，这让我们对泉州有了更深的认识和 appreciation。",
        "time": "00:32:40"
      },
      {
        "question": "在泉州旅行时，你对当地人的感受如何？",
        "answer": "我觉得泉州人很友善，尤其是当地的少数民族妇女有独特的文化习俗，比如在头上扎花电。我去参观了一位名叫阿梅的老奶奶家，尽管我们只是去看一下并没有消费，但她仍然热情地接待了我们，并拿出糖果和金牌巧克力给我们吃，让我感受到了泉州人对待每一位外来客的热情和包容。",
        "time": "00:36:07"
      },
      {
        "question": "泉州市民对泉州的态度是怎样的？",
        "answer": "泉州市民都非常热爱自己的城市，他们积极向外来者介绍泉州，传递出对家乡的骄傲与自豪。这种对城市的热爱和分享，让人感受到一种城市灵魂的魅力，也体现了泉州与其他一些为了GDP而失去独特文化的千篇一律城市的区别。",
        "time": "00:38:06"
      },
      {
        "question": "泉州等城市为何能保留自己的文化特色？",
        "answer": "这些城市，如泉州、长沙等，可能不像一些超一线城市那样追求GDP，而是愿意坚守自己的特质，这与当前时代并不矛盾，甚至可能是负相关。它们更注重居民的生活方式和生活质量，而非盲目追求经济指标。",
        "time": "00:39:07"
      },
      {
        "question": "旅行中有哪些让你印象深刻的泉州文化体验？",
        "answer": "在泉州西街附近，当地人会在路边随意摆放棋盘和茶盘，享受闲适的生活氛围。此外，我们还观看了泉州嘉里馆的木偶戏，这颠覆了我对木偶戏的传统认知，精湛的技艺和深情投入的表演者让我们深受感动，甚至落泪。",
        "time": "00:40:11"
      },
      {
        "question": "你如何看待在旅行中给别人拍照这件事？",
        "answer": "在这次泉州之行中，我学会了在旅行中给别人拍照是一件非常快乐的事情。以前我并不热衷于此，但在与朋友和家人一起旅行时，发现被耐心捕捉镜头的人会感到很幸福，同时也会自然地拿起手机去拍摄他人，从而积累了美好的回忆。",
        "time": "00:47:11"
      },
      {
        "question": "这次旅行中你带妈妈做了什么特别的事情？",
        "answer": "我带妈妈去原南京转了一圈，并尽量帮她拍照留念，那是我们俩互相给对方拍照片最高兴的一次。",
        "time": "00:47:50"
      },
      {
        "question": "你妈妈知道你改变拍照态度的原因是什么？你妈妈知道这个改变是因为受到了怎样的影响？",
        "answer": "一个佛一样的人不知，一个能带来正反馈的人。受到了一个善良、乐于记录生活的人（元哥）的影响，他通过自己的行为传递了爱，让我也深受感染。",
        "time": "00:48:46"
      },
      {
        "question": "这次经历对你产生了怎样的影响？",
        "answer": "这次经历让我被感化了，以后出去玩也会记得给他人拍照，并尽量抓拍美好瞬间。",
        "time": "00:49:06"
      },
      {
        "question": "元哥是否也是被他人轻易影响的人？",
        "answer": "不是，他是一个能从给别人拍照中获得快乐的人，他的善良是可以传染的，并且大家都能感受到他的快乐，所以也没有那么大的心理负担。",
        "time": "00:49:56"
      },
      {
        "question": "对于早起和睡觉习惯，你是如何考虑并照顾妈妈的需求的？",
        "answer": "我尊重妈妈的作息习惯，如果需要早起，我会提前通知并确保她有充足的休息时间。比如在旅行中，我会注意让妈妈在11点睡觉，不会强迫她早起参加活动，而是创造舒适的环境让她继续看网文。",
        "time": "00:52:36"
      },
      {
        "question": "这种转变是怎么发生的？",
        "answer": "因为经历了许多委屈的事情，我决定不再轻易委屈自己，开始更加关注自己的内心需求，通过与自己对话了解自己真正喜欢什么、需要什么，从而做出更符合自己心意的选择。",
        "time": "00:58:07"
      },
      {
        "question": "在提供多元生活方式方面，您认为现在是否需要更多非主流生活方式的选择？",
        "answer": "现在确实需要提供更多不一样的生活方式，因为现在可能有越来越多的人对非主流生活方式感兴趣。人们只有看过、体验过不同的生活方式后，才能意识到原来还有这样的可能性。",
        "time": "00:59:50"
      },
      {
        "question": "如何辨别自己真正想要的东西？",
        "answer": "辨别自己真正想要的东西并不容易，我们往往会模仿他人的欲望，但实际上那些并非我们内心真正追求的。需要通过自我反思和探索来分辨自己真正的兴趣和需求。",
        "time": "01:00:31"
      },
      {
        "question": "对于按照网络教程打造游戏内岛屿的行为，您有何看法？",
        "answer": "如果只是按照网络教程来打造岛屿，那么在游戏中就失去了个性和自由意志的体现。玩这款游戏的意义在于通过自己的选择创造独特且符合自己理念的岛屿。",
        "time": "01:01:10"
      },
      {
        "question": "是否应该按照别人的生活方式来规划自己的生活？",
        "answer": "不应该盲目模仿他人或追求大众化的生活路径，应该保持警醒，勇于发现和尝试不同于主流的选择，即使这意味着面对内心的不完美和挑战。",
        "time": "01:02:23"
      },
      {
        "question": "您是否会在创作内容时偏向展示非主流的生活方式？",
        "answer": "是的，作为内容创作者，我们有责任展示更多非主流的生活方式，让人们看到除了常规之外的其他可能性，并提供一个展现真实自我（包括不完美之处）的空间。",
        "time": "01:03:11"
      },
      {
        "question": "为什么决定重新上传节目，并结束与马克的工作合作？",
        "answer": "我们决定重新上传所有节目是因为在6月12日统一发布了之前的节目内容。关于与马克结束工作合作，则是因为经过一段时间的共同工作后，双方决定暂时终止这种合作关系，但这并不影响我们作为朋友的身份，也不会改变闲置时间播客的定位和想法。",
        "time": "01:05:56"
      },
      {
        "question": "马克离开后，对贤者时间节目制作有何影响？",
        "answer": "虽然马克不再参与闲置时间播客的制作，但我们仍会保持节目的原有定位不变。对于剪辑和配乐的问题，我们会努力改进，同时也会表扬小张最近在设计和剪辑方面的学习成果。",
        "time": "01:09:06"
      },
      {
        "question": "小张最近在学习什么技能，并且表现如何？小张是如何将所学设计知识应用于生活中的？",
        "answer": "小张最近在学习剪辑和设计，他找了位设计大神的朋友一起教学相长，像学校兴趣小组一样认真投入。他们会围坐在一张小桌子前学习，虽然只有1小时的学习时间，但大家会非常开心地待在那里，同时也会在课下一起享受美食和闲聊。小张会利用刚学的剪辑设计技能制作海报，比如为朋友聚会、话剧社活动等设计邀请函和名片，甚至为朋友P1张海报，并写明时间地点，显得很正式且有创意。他还曾自发地用电脑桌上的设计软件创作了六张不同颜色的图，表现出对设计的热情和乐在其中的态度。",
        "time": "01:13:06"
      },
      {
        "question": "对于学习新技能的契机，你们有什么看法？",
        "answer": "学习新技能的契机可能源于工作环境的变化或对稳定性的追求。虽然之前倾向于外包，但现在意识到掌握这些技能不仅不会取代原有专长，反而能增加个人价值，打通上下游工作环节，让我们更全面地理解创作过程。",
        "time": "01:17:01"
      },
      {
        "question": "学习新技能的过程中，你是如何平衡恐惧和行动的？",
        "answer": "在短暂的焦虑之后，我意识到没有理由不去学习，因为身边有电脑和可以教导我的朋友，所以决定在寻找外包资源的同时，自己也加入学习小组，通过线下互动和专业指导来克服恐惧，坚持学习。",
        "time": "01:17:35"
      },
      {
        "question": "学习新技能后，对个人有哪些影响？",
        "answer": "学习新技能如AI设计，不仅让我掌握了新的呈现自我和表达自我的方式，还能够通过记录生活中的色彩变化，形成独特的视觉日记，这种创造性的乐趣与消耗型娱乐不同，它能给予滋养并丰富个人经验。",
        "time": "01:18:50"
      },
      {
        "question": "看到小张沉迷于设计创作时，你有何感受？",
        "answer": "看到小张沉浸在设计创作中时，虽然也会感到焦虑，但更多的是安心感。他的快乐和专注让我反思自己是否也在为某件事找到真正的乐趣。同时，小张的生活态度也成为了我的榜样，尤其是在不确定的时代背景下，鼓励我去学习新的经验和技能，以应对时代的变化。",
        "time": "01:20:54"
      },
      {
        "question": "在当前时代背景下，稳定的生活是否还能存在？",
        "answer": "我觉得稳定的生活可能只在高速发展的时代存在，例如GDP高速增长时，人们能在不断开拓的新机会中找到相对稳定的生活。但当环境变化，如海水淹没岛屿，大家都需要适应新的生存方式时，稳定的生活就变得不稳定了。",
        "time": "01:25:34"
      },
      {
        "question": "面对未来的不确定性，我们应该如何应对？",
        "answer": "应该学习新的生活经验和技能，就像从适应海岛生活转变为适应水下生活一样。即使恐惧大浪，也要克服并勇敢面对改变，不能死守过去的计划或观念，而要接纳自己在不同环境下发生的改变，并尽可能地维护自己的尊严，包括照顾自己的心情、意愿和情绪。",
        "time": "01:25:52"
      },
      {
        "question": "如何看待在这个时代中个人尊严的维护？",
        "answer": "在这个越来越不尊重个体尊严的时代，我们应更加珍视自己的意愿和尊严，不侵犯他人，也不被他人侵犯。即使面临诸多压力和规则限制，也要尽可能地探索新的生活方式，同时保护好自己的尊严，并在有能力时保护他人。",
        "time": "01:30:18"
      },
      {
        "question": "如何处理个人意愿与社会规则之间的冲突？",
        "answer": "当遇到无法改变的社会规则时，可以尝试在遵从规则的同时，保持内心的独立和尊严，比如对于明星IP地址显示的问题，可以避免放大讨论，尽量保护个人隐私。不必为了适应社会规则而改变自我，变得奇形怪状。",
        "time": "01:32:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "贤者时间：普通人视角的观察与生活感悟",
        "summary": "贤者时间播客由两位普通人小张和志志主持，从普通人视角观察其他普通人，分享生活中的平凡故事。在这期节目中，讨论了天气的炎热、全球变暖的感受以及对发明空调的感激之情，同时表达了对大自然的敬畏和对简单生活的感激。节目还包含了一段对新婚夫妇的美好祝福，展现了人与人之间的温暖与祝福。"
      },
      {
        "time": "00:02:21",
        "title": "分享自制冷饮和小点心的乐趣",
        "summary": "最近沉浸在自制冷饮和小点心的乐趣中，特别喜欢做奥利奥冰淇淋、柚子柠檬冰茶、冰美式和荞麦冷面等。特别分享了一种简单的奥利奥小蛋糕做法，只需奥利奥饼干碾碎后加牛奶微波即可。这种小点心不仅制作简便，而且能给家人朋友带来惊喜。"
      },
      {
        "time": "00:05:39",
        "title": "工作成为生活中的锚点与慰藉",
        "summary": "对话者分享了自己最近开始工作后的变化，强调了工作如何帮助他从休息四个月的混乱状态中走出，找到了生活的规律和方向。他讨论了表达需要能量，而工作提供了这种能量。通过工作，他找到了一个生活的锚点，这比单纯的逃避更为重要，因为它提供了一个明确的反馈和确定性，与生活中复杂而不确定的困难形成对比。此外，他还提到了通过学习和工作获得简单而明确的反馈，与人生中努力却一无所获的复杂情况相比，显得尤为珍贵。"
      },
      {
        "time": "00:08:35",
        "title": "重拾《动物森友会》：过去的信件与岛屿回忆",
        "summary": "一位玩家分享了自己两年后重新开始玩《动物森友会》的经历，她收到了自己两年前写给未来的信，这些信让她感受到了来自过去自己的力量和情感。她描述了自己在游戏中的小岛保持着荒岛状态，与那些精心打造岛屿的玩家形成了鲜明对比，但她乐在其中，尤其是喜欢在岛上钓鱼和奔跑。在分享自己的游戏体验时，她还提到了一些游戏的技巧，如如何钓鱼，并谈到了与其他玩家的互动，以及对游戏情感的投入。"
      },
      {
        "time": "00:12:08",
        "title": "动森岛生活分享与群友互动体验",
        "summary": "在动森游戏中，一位玩家分享了自己在岛上独特的布局和活动，包括收集各种厕所、创建露天洗脚城、简单的花园以及与其他动物角色的互动。这位玩家邀请群友到岛上体验，并因此遭遇了群友对其岛上设计的不解和嘲笑。尽管感到有些委屈和难过，但也体现了玩家对游戏有自己的理解和玩法，以及面对不同看法的开放态度。"
      },
      {
        "time": "00:16:25",
        "title": "体验东森游戏带来的治愈感",
        "summary": "发言者分享了自己在东森游戏中的体验，尤其强调了游戏给予的自由和治愈感。虽然在游戏中遇到了一些让人惊讶的互动，但总体上，游戏让他感受到了久违的快乐，能够在虚拟世界中实现现实生活中无法做的事情，比如把冰淇淋放在地上，以及体验做饭和种菜的乐趣，这些都是他在现实生活中也喜欢的活动。"
      },
      {
        "time": "00:17:54",
        "title": "游戏体验与生活哲学的反思",
        "summary": "对话内容涉及了对游戏体验的描述和对生活态度的深刻反思。发言者分享了在游戏岛上不穿鞋的自由体验，借此比喻生活中的选择和自我表达的多样性。他强调了每个人都有不同的生活方式和选择，应该尊重和理解这些差异，而不是去评判。此外，还提到了面对他人不同选择时的个人成长和心态调整，如何处理人际关系中的不同意见和期望，以及专注于自身选择的重要性。"
      },
      {
        "time": "00:20:36",
        "title": "个人情绪极端化及其原因分析",
        "summary": "对话内容涉及发言者近来发现自己对待他人的情绪变得更加极端，从前的宽容态度逐渐转变为对特定言论或行为的强烈厌恶。发言者认为这种变化可能源于生活环境的挤压和社交空间的狭小，如频繁的健康码检查和对于互联网上他人不幸的冷漠态度。这种情绪的极端化也让发言者开始反思，是否保持警惕和不包容是正确的态度，同时担忧自己可能正变得和那些极端情绪的人一样。尽管如此，发言者还是试图保持自我觉醒，希望能以更冷静的方式面对困境。"
      },
      {
        "time": "00:24:44",
        "title": "泉州之旅：雾中的小城与儿时回忆",
        "summary": "对话中描述了一次特别的泉州之旅，重点提及了在崇武县海边小城的经历，包括在雾中漫步、体验当地小吃和偶遇一场婚礼的情景。此次旅行不仅让人回忆起高中时代，也让人感受到了地方文化的魅力和对家乡的自豪感。"
      },
      {
        "time": "00:31:05",
        "title": "泉州：宗教和谐共处与古城风貌",
        "summary": "泉州以其宗教和谐共处和丰富历史闻名。在这个城市，不同宗教的寺庙相邻而立，展现了深厚的文化底蕴和包容性。泉州曾是海上丝绸之路的重要节点，吸引了众多外邦人，留下了开放的痕迹。对话中提及的崇武古城，靠近海边，形似一只碗，被古城墙环绕，内部错落有致地分布着民居和各种祠堂，呈现出一个微型世界的景象。此外，这里保留了较为原始的风貌，商业化程度不高，让人感受到古城的独特魅力。"
      },
      {
        "time": "00:33:27",
        "title": "探索古城与文化保护的旅行体验",
        "summary": "对话中，两位旅行者分享了他们对古城和民俗文化区的旅行体验，强调了未被过度开发的地区带来的美好感受。他们讨论了在泉州浔埔村的经历，那里的贝壳墙和当地人的热情好客给他们留下了深刻印象。此外，他们还谈到了旅游时拥有当地向导的重要性，以及城市的文化和灵魂对旅行体验的影响。两位旅行者都认为，保留城市特色和文化比追求GDP增长更重要，旅行不仅仅是看风景，更是体验和理解一个地方的历史和人文。"
      },
      {
        "time": "00:40:10",
        "title": "泉州木偶戏体验分享",
        "summary": "泉州的木偶戏给人留下了深刻的印象，颠覆了之前的预期。这种艺术形式通过专业的表演和丰富的表情传达了深刻的情感，尤其是当表演传统故事时，能让人动容落泪。木偶戏不仅是一种娱乐，更是文化遗产的保护和传承，体现了表演者的深厚情感投入和对艺术的热爱。此外，泉州的街头文化，如路边的茶盘，也为这座城市增添了独特的氛围。"
      },
      {
        "time": "00:45:51",
        "title": "旅行中拍照带来的正向情感流动",
        "summary": "一次与朋友和家人前往泉州的旅行让说话者深刻体会到为他人拍照的乐趣和意义。起初，说话者对于拍照和被拍照都感到不自在，更倾向于独自旅行。但在此次旅行中，通过与袁哥的互动，他学会了用相机记录美好时刻，也体验到了分享这些时刻的快乐。袁哥不仅擅长抓拍美好的瞬间，还用他的耐心和技巧消除了说话者的拍照恐惧，进而激发了说话者给他人拍照的兴趣。这种正面的情感流动也影响到了他与母亲的相处，他开始更多地为母亲拍照，以此带给母亲快乐。通过这次经历，说话者深刻理解到善良和正面行为的感染力，以及它们如何能够促进人与人之间的情感联系。"
      },
      {
        "time": "00:50:27",
        "title": "理解与爱：以对方喜欢的方式表达关爱",
        "summary": "对话内容围绕如何以对方喜欢的方式表达爱与理解展开。讲述者分享了与家人旅行的经历，强调了理解家人习惯和喜好的重要性。他提到了自己和母亲的旅行，以及如何让母亲感到舒适和快乐，比如允许母亲按照自己的节奏睡觉和看网络小说。此外，讲述者还回忆了童年时为了母亲举办妇女节联欢会的经历，表达了即使长大后，他也努力以母亲喜欢的方式让她开心。整体上，讲述者强调了在关系中理解和尊重对方喜好的重要性。"
      },
      {
        "time": "00:54:30",
        "title": "自我对话与生活态度的转变",
        "summary": "对话内容涉及个人对生活、时代的态度和情感变化。发言者表达了对展示生活内容的倦怠感，以及在面对时代和个人困境时的无力感。虽然感受到负面情绪，但强调了不想向外界传达这些情绪。通过与自己的心灵对话，发言者认识到了更真实的自我，对于个人喜好和生活选择有了更清晰的认识，从而在生活中做出更符合自己心意的决策。这种自我对话和认识的转变，让发言者在面对生活和外界压力时，能够保持一种更加平和和自我珍视的态度。"
      },
      {
        "time": "00:58:42",
        "title": "探索非主流生活方式的价值",
        "summary": "对话强调了非主流生活方式的重要性，指出人们需要看到更多样的生活榜样，以拓展想象力和生活选择。讨论了如何通过媒体和内容创作展现这些非主流生活方式，以及这些故事如何激励人们探索和坚持自己真正想要的生活方式。同时，强调了辨别个人欲望的重要性，鼓励人们超越社会主流的选择，勇敢地追求个性化的生活方式。"
      },
      {
        "time": "01:03:35",
        "title": "勇敢展现敏感与脆弱",
        "summary": "发言者分享了自己近期尝试实现长期想法的经历，包括写作和制作视频。他强调，自己不是为了追求流量而选择特定话题，而是希望通过展示个人的敏感和脆弱，让更多人看到这些特质的价值。他将敏感比喻为非近视，强调敏感是一种强大的品质，而非缺陷。尽管敏感可能让人承受更多的批评和嘲讽，他仍旧决定通过表达自己的不完美，来鼓励那些同样感到不完美的人，强调即使表现出敏感和脆弱也是有意义的。"
      },
      {
        "time": "01:05:25",
        "title": "播客团队成员变动及项目调整通知",
        "summary": "播客团队决定将之前所有节目的发布日期统一更新为6月12日，原因是那一天上传了之前的全部节目。团队成员马克将不再参与播客制作，但与团队和平结束合作，保持友谊。团队强调，尽管马克的离开会对节目制作带来一些挑战，尤其是剪辑和配乐方面，但播客的定位和内容方向不会改变。同时，小张开始学习设计和剪辑，以补足团队在技术方面的空缺。此外，小张还分享了自己近期的生活变化，包括对狼人杀游戏的热爱，以及学习新技能的动机和乐趣。"
      },
      {
        "time": "01:15:31",
        "title": "探索设计学习之旅与自我成长",
        "summary": "推荐约翰麦克韦德的设计书和课程，强调了非线性学习的重要性，以及从兴趣和想象力出发选择工具的方法。讲述了个人因工作变动而决定自学设计和剪辑的经历，体现了学习新技能带来的乐趣和自我表达的新途径。同时，也反映了学习过程中的心态变化，从最初的焦虑到发现学习新技能的喜悦，以及这一过程对个人成长的积极影响。"
      },
      {
        "time": "01:20:38",
        "title": "寻找稳定与安心：在不稳定的生活中找到乐趣和新经验",
        "summary": "在当今社会，随着环境的恶化和就业形势的严峻，越来越多的人开始寻求稳定的生活方式。这段对话中，一个人分享了自己对于生活不稳定性的感受，以及如何在这样的环境中找到安心和乐趣。他提到，看到他人在不稳定的生活中找到乐趣，会给自己带来一种安心感，仿佛找到了同类。同时，他也反思了现代社会中消耗型快乐与创造性乐趣的区别，强调了学习新技能和经验的重要性。此外，他还提到了对于努力奋斗却难以获得回报的感慨，以及在不稳定的生活中寻找新的生存方式的必要性。"
      },
      {
        "time": "01:27:20",
        "title": "变化中的生活态度与自我尊严的探索",
        "summary": "两年前，对话者曾对未来有着具体的规划，希望在北京拥有小房子并邻近而居，共享生活。然而，随着时间的推移和环境的变化，他们开始重新评估自己的生活选择，放弃了原先的规划，意识到变化是常态，重要的是接受并适应这些变化。他们强调，尽管周围环境可能越来越不尊重个人的尊严，但保持自我尊严、照顾自己的心情和意愿仍然是可能的。此外，他们也提到了在社交平台上显示IP地址的政策变化，认为人们应保持警惕，不要轻易顺应不合理的规则，维护自己的尊严。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "小张与智智分享生活琐事，如日常对话、旅行经历等"
            },
            {
              "children": [],
              "content": "个人兴趣与爱好，如玩游戏、做冷饮、设计等"
            },
            {
              "children": [],
              "content": "对社交媒体、游戏、旅行的体验与反思"
            }
          ],
          "content": "个人经历与感受"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对于工作、生活节奏、幸福的定义和追求"
            },
            {
              "children": [],
              "content": "对社会现象、文化差异的观察与思考"
            },
            {
              "children": [],
              "content": "人与人之间的连接和关系，友谊、爱情等"
            }
          ],
          "content": "生活哲学与社会观察"
        },
        {
          "children": [
            {
              "children": [],
              "content": "如何通过学习新技能（如设计、剪辑）来寻找乐趣和成就感"
            },
            {
              "children": [],
              "content": "如何处理和接受生活中的变化和不确定性"
            },
            {
              "children": [],
              "content": "自我认知的过程，认识自己的喜好、恐惧和欲望"
            }
          ],
          "content": "自我成长与认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对于居住城市的选择、买房的看法的变化"
            },
            {
              "children": [],
              "content": "对于生活态度的调整，如减少物质欲望，更注重精神生活的丰富"
            },
            {
              "children": [],
              "content": "如何在不断变化的环境中找到自己的定位和生活方式"
            }
          ],
          "content": "对未来的看法与规划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关于尊重与尊严的讨论，如何在不公和压迫中保持尊严"
            },
            {
              "children": [],
              "content": "对于社会现象的批评与反思，如消费主义、环境问题等"
            },
            {
              "children": [],
              "content": "对未来世代的关怀，如何通过自己的行动影响社会和环境"
            }
          ],
          "content": "社会责任感与关怀"
        },
        {
          "children": [
            {
              "children": [],
              "content": "一起旅行、吃饭、玩游戏等共同活动的经历"
            },
            {
              "children": [],
              "content": "彼此之间的支持和鼓励，如何通过互相学习和成长"
            },
            {
              "children": [],
              "content": "通过分享生活点滴，增进彼此之间的理解和信任"
            }
          ],
          "content": "共同经历与友情"
        }
      ],
      "content": "闲聊与思考"
    }
  }
}