{
  "pid": "5e285523418a84a04627767d",
  "eid": "635b95cd345deb5ac171b27f",
  "title": "我不再替她的幸福人生扼腕叹息了",
  "task_id": "zj78qpvad23zqxdp",
  "transcription": [
    {
      "time": "00:00:23",
      "text": "你好，欢迎收听贤者时间。我是小张，我是之之。贤者时间是一档从普通人视角观察其他普通人的播客节目，由小张和治治两个普通人主持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "你现在就是念这个播客开头语就要对着手机来念了，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "我们刚刚这是我们第二次录音，刚刚其实第一次录的时候，我又把那个开头语忘了，然后支持磕磕巴巴的给我接上了。最近总是反应不过来，我不知道。我觉得这是我其实我最近的一个感觉，就是年纪变得很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:54",
      "text": "你不要把这个事情推到年纪身上，好吧，我重新记忆力就差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "你就不能让我有一点客观理由可找我，我记忆力确实差，然后反应也变慢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "然后还喜欢把责任推到我头上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "就全部都过来制止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "我跟你们说，小张现在他就是他得了一种病，他得了一种病来还有很多种病，其中一种病叫飞蚊症。然后他妈妈就骂他说你说你看看平时你自己不保护眼睛，先变成这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "其实是这样的，不知道大家知不知道有一种眼睛类的怎么算不算疾病呢？我也不知道该怎么说，他反正是一种医生说是一种自然的退行现象，一般可能40岁之后才会出现，但可能当代年轻人玩手机玩比较多，然后有了一些生活习惯比较好不好的室友，然后就跟室友学习也会造成这种疾病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "就是飞蚊症，飞就是飞翔的飞，然后文字那个文字的文字，飞蚊症就是学名就是你的玻璃体液化了，你的玻璃体里面有很多胶质。我我我确实不是那个医学，我也没有查，就是有医学生朋友也可以纠正我。总之是玻璃体，它就像一个玻璃体，它就像一个玻璃球。然后你里面那个东西它液化了之后，它就会在你的视网膜前面出现很多很多像小蝌蚪，又很像透明的那个小烟丝，然后小灰尘一样就浮在我的视野前面。然后我以前可能只有一一丢丢一丁点，就更早以前是没有的。我的身份证是不是天生的，是后来长出来岁开始有的？我也不记得，可能是在认识之前给你住之后，然后最近就变得特别严重，就严重到说我每天我在跟你讲话的当下，我的眼睛就是有无数个小数个？就很多个他一直在动来动去，而且你的眼球不能追随他，你只要追随他他他会跟着你的眼球跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "他就会他就一直在你的视，我们前面我到哪他到哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "对对对，你到哪，他还挺浪漫的，我到哪他到哪。以后我再也不会孤独了，我再孤独就是我一个人身陷险境，也有我的绯闻陪着我，因为我我永远有我的好朋友。对，不知道为什么最近变变严重了，然后这个东西他挺烦的。我后来去看医生，就确认一下说眼底没有疾病。然后医生给我的眼睛拍了一次光什么的，然后他说把我赶出来了。然后他就说北京北京飞蚊症太多了，你这没有。他就说走吧走吧，不用治，走吧走走。然后我我我就说那这怎么导致的呢？他说你玩手机玩或者是自然老化的就很多可能性，但它不是一个病，你又不用治治，也治不好，就给我轰出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "反正就是这么说，那他也说有愈合的可能，因为在医生眼里这好像是个小病的感觉，不可逆，但医生却不在乎他，不在乎。为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "你知道这就是一个点。就是我后来发现其实很多这是这这是我们对医学的一个误区，或者是你要拔高一点，这是对人生的一个误区。你好像觉得很多东西都应该有结解法，但很多东西它就是没有解法的。你知道我也去问医生，包括我也去查了很多资料，然后他们给的解法就是你适应它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "这个医生是个心理医生，这不是前者。是的，主播你适应它，适应你都接受他，让你的痛苦流淌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "流淌过你的身体的心，让绯闻流淌过我的眼睛。对他真的是这么说的，他说你适应他，但是他这个也不是完全没有科学依据，他的科学依据在于说你的大脑神经确实会适应它。你一开始的时候你会不习惯，但后来你可能逐渐就习惯了。当然前提是你不恶化。如果你恶化到说比如说你的眼睛前面有一块完全黑掉了，那你可能还是需要去治疗。那完全黑掉就是他他他有可能恶化，他是一个不可逆且只有可能恶化的病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "那适应他的意思就是就好像我电脑上有有一块污渍，我很难受。但是我长年累月的看它，我其实就能忽是这个屋子，我就觉得我看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "的是正常的对是吗？对，就是你的大脑神经就会你慢慢就会因为人的大脑结构功能是很很厉害的。就是你慢慢可能就会习惯说，污渍遮住了屏幕后面的那个字儿，你本来看不看得见。对你后来看得见了，因为你你可能你的大脑自动把那个过滤全会都补补补起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "我知道就像看一个人的脸，你看你忽视他脸上的痣一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "对对对，你一开始觉得他丑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "后来也看习惯了。现在多么悲伤的人生的隐喻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "我也很烦，我也会在看着书或者看着看电脑的时候，因为有飞用，它它特别明显的时候，就是当太阳特别大的时候，或者是你面前是白色的时候会特别明显。因为那个飞吻你白底，你就是笨蛋也知道，就是你那个飞吻就会变得更明显，它是黑的，或者说它透明的，我也会突然一下就会很烦，就是很炸裂。我我靠，我接下来这也不知道。几十年或者十几年或者几年的这个人生里面，就永远都要。只要我活一天，我每天睁开眼睛我就要看到这个绯闻，然后我就要跟他作伴。他还不可逆，他只有可能变坏，我还只好我要我拼尽全力也只能让他不变坏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "对，然后想到这个觉得有点难受，然后我就去微博上搜搜。绯闻中就发现很多人在那儿哭诉，因为非门症而得了抑郁症。对，很多人至少我在微博上搜出来的，可能有幸存者偏差，可能有很多人是适应的。好的，他就不会发就发微博了，他就在微博上说说，我因为分分钟每天我都很痛苦，很焦虑，因为我一睁开眼睛，我的眼睛前就全都是模糊的，或者是有很多小虫子，我真的不能适应这个现状，然后我就得抑郁症。然后还有很多人在哭诉，要求国家管一管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:18",
      "text": "真的什么都要国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "管好多人。你可以去搜一下，他就说是我们非蚊症患者站得不够高，我们的声音不够响吗？为什么国家还没有照顾到我们？我想说就有的事儿可能也不是国家可以帮你处理的，因为人眼是一个特别精密的器官。可能我瞎说，我不知道我我我揣度是不是医学还没有进展到说能够那么好的治疗眼底的疾病或者是玻璃体的疾病。所以他目前来说还是一个不可知不可逆的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "然后小张最近还是很甜的，因为他得了肺炎症之后，他就贼爱保护眼睛，就每天都要吃那个叶黄素。他因为两盒叶黄素买起来比较比较便宜，比较便宜，他就是说这个你也要吃，然后买了两盒，先吃着跟我一起。他每次自己吃叶黄素的时候，都会到我房间来，从那个药罐子里拿出一颗叶黄素给我吃。因为他觉得我永远不会记得自己主动要去吃药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "我觉得他可能他自己要吃的话，他所有东西都买回来就过期了，所以就会给他喂一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "小张就是我的人形喂药机。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "自从有身份证之后，然后我妈就说我妈妈就会说为什么就你玩手机玩的或者怎么样，然后我就跟他说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "都治之害的，他都是都是我都因为智者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "是一个他很神奇的，他是一个自由职业者，他每天都坐在床上写剧本，他除了上厕所离开床。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "要吃饭，我就是长在床上的一种植物，叫床身植物。真的。我就躺在床上玩电脑，然后我困的时候我脱意外我就可以就睡着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "他就躺在床上挣钱，然后躺在床上花钱，然后他就永远就是在床上。而而且而且这个人就智智的生活比较糙，他他不会去很精细的照顾自己的生活。所以他可能就大家在丁香医生上看的所有不让你干的那些生活恶习，甚至全都有。比如说躺着玩手机，或者是在黑暗中玩手机，或者是一次玩两个手机，他也很有人吹牛。但我就看到智智这样子，我觉得智智都可以这样子，我应该也可以这样子，没道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "但你没有想到命运给了我礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:29",
      "text": "对，命运给了你礼物，然后智智就一直就这样好好。活着他也没什么问题，他他也就就就就这样待着，然后他也不卸妆，他也不卸美瞳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "生活习惯极不健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "你说极不健康去健健康康，然后我就得非粪症，然后我就反应变慢，我就越来越胖，是脂肪肝，各种问题。所以大家不要按照你身边那个身体最好的人的生活方式去生活，因为你我咱们可能天生这个基因配置也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "是的，这个就好像在大学的时候，你跟别人一起玩。后来大学毕业了你找不到工作，发现人家爸爸给他安排进场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "对对对，这个可能就是上帝给他安排了一个好身体。但是智智最近也变了，我今天白天跟他出去逛街的时候，然后我就看到他穿了袜子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "他整天我自己都看着自己的酒，我都吓一跳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "他真的很神奇。就是大家可能也有印象说他之前只穿拖鞋的，然后他现在还秋天，都没有到冬天，就这是以前是下雪他都不穿袜子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "然后穿拖鞋出门的人很快乐很爽。你听着是不是就是一个酷酷女孩？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "对，然后他是脏脏女孩。然后他今年这才几月份，十月份他就开始穿穿了一双正儿八经的袜子，还是长袜子，吓一跳，他还穿了一双正儿八经的运动鞋，还不是拖鞋，不是拖鞋，为什么你为什么变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "这么大我我最近我跟你说就齐了，你说你是不是身体也变不好？我觉得有这可能就是我我我最近不仅是我出门我记得穿保暖袜，然后我还记得穿正规的鞋子。有就是有有底的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "有底的，人家有跟所有的鞋都有底有根有底上有底的人心里就有底了。你你你是想想这个是写一本是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "对我现在不但每天穿袜子，穿有跟的鞋子，而且我前天晚上感冒的时候，我记得冲感冒药给自己喝。你冲了感冒药，你你你点了外卖是吧？没有，现在哪敢点外卖，家里有，在蛋蛋家那里。对，因为我从前是一个如果我有小身体感冒，我等自己身体自愈的人我从来不会想起来吃药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "这也是我从智身上学到，却学得非常糟糕，造成极严重后果。这只是一个感冒的时候不吃感冒药的。就之前之前他每次已经我觉得他已经病得七荤八素了，然后要够我可能早就打吊针了，然后他就不治。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "他也不管，就留着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "他让自己难受着。我说你要相信自己的身体。对对对，然后他就跟我说，你知道吗？每个人都是一个队伍，我们的身体里面有那个免疫细胞，可以跟你的那个细菌去做斗争。对，是的，你只要不吃药，你的斗争的这个能力才会越来越强。是的，你吃药就依赖药。对的。然后自那以后我生病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "我也不吃药，你是个什么东西也敢也配不吃药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "我也不吃药，然后我就发烧，我就支气管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "感染严重进医院。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "真的我那天就没吃药，然后我就得了慢性支气管炎，然后医生就说不学你学坏了，他就说你这感冒拖了多长时间没治才得了支气管炎。我说两个礼拜，他说两个礼拜为什么不来？我说我室友两个礼拜他就好了，我两个礼拜我就咳咳得昏天黑地的，然后我就得了支气管炎，然后他就说幸亏你来了，你要再拖一个礼拜，你可能就要永远哮喘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "挨打眼泪，鳄鱼的眼泪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "对对，那你为什么你你你是最近也遭遇了什么东西，所以你开始照顾自己。是的，是你这一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "的变化都是在我弹被北京弹窗了二十多天之后发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "为啥北京弹窗会让你穿袜子？你先说你咋弹的，你是说国庆？我们两个一起被弹，你是在那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "反正大国国庆的时候，因为我那个大学室友也是我的好朋友，他要结婚，我觉得这种情况我肯定要参加他的婚礼的，就因为你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "要去当伴娘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "就是你还是有职责在身。对，是的，我不能让大学时的约定落空，反正我就去了。去的时候高铁就一直被取消，然后回来的时候航班也被取消，然后就收到了一个弹窗。然后我的我就每天就是给北京12345打电话，没用，填表也没用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "然后我就是从兰州辗转到上海，然后我可以说是做完伴娘我就直接跟着新郎新娘一起去度蜜月了。作为他们的蜜月挂件你高兴吗？其实挺不高兴，我最高兴这种事儿了，然后我就去了上海。在上海的时候，你上海也是一个不安全的地方，反正也回不来。然后我就回回我老家，我老家倒是一个安全的地方，可能是人流比较少，然后我就待在我家好好洗白了一下。回来的时候大概已经二十多号了，20号，然后就是我看到弹窗消掉的那一刻，就觉得特别的自由，就是那种出狱的人的自由。然后那一刻我就决定我要痛改前非，好好做人，好好生活，然后好好穿袜子，感冒就要喝药，记得给自己买一双慢跑鞋，没事出去锻炼身体，养成锻炼身体，珍爱生活的好习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "你这个心理路径是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "就是你你你被限制住之后，有一天你突然你出狱的人得到了自由，你当然就会更加珍惜生活，你也经历了弹窗生活，对吧？因为小张的弹窗解的比我稍早了一步，所以他就比我提前几天回北京，然后每天都在咱们的家族群里，就是我跟他的家族群里哭爹喊娘让我回去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "对，特难受。我虽然从时间上来说比你早了，但我过程比你曲折，我经历了好几次特别曲折的，就你在高铁站然后突然被弹，或者是你在机场突然被弹，我经历了这样的事情。所以整个人可能感受到的那个憋屈感是突如其来的，那种中断和强迫你的离开，改计划、改签、退票，就这一系列的事情我经历的会比较多，所以挺难受的。我我我没有因为弹窗而学会给自己穿袜子，我因为弹窗难受了好一阵子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "我明白，我觉得弹窗带过的难受也是一样的。每天睡醒起来第一个念头就是我还躺在床上闭着眼，我就想今天的妆消了吗？对，就是我总是在惦记这个事儿，这种感受并不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "对，每天就跟高考查分一样，每天打开那个健康宝，你能把那个灯关一下吗？我们飞蚊症，对这个白光就是有点敏感，以后咱们家就全用暖光光。对，然后因为因为我我不是参加婚礼，我是跟跟我妈出去旅游，然后我们去了潮汕。对，所以玩的过程还是很开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "南澳岛不错的，它相对冷门。我觉得它其实相对三亚，相对很多地方都要更冷门一点。但是它的风景非常好，还有很多好看的灯塔特别好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "你发给我的时候，这谁想这谁谁谁还想去工作，我心里就唱着一首歌叫，要不你把我开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "这是什么歌？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "就有有一首有一首网络歌曲好像就要不你把我删了。当然就是一个舔狗之歌，然后就很反正我忘了怎么唱了，但那个旋律就一直在我这里，因为我因为弹窗回不来，我就被迫在外面。反而是跟我的最好的朋友和我的家人在一起的时候，我就想我已经20天没去上班了。老板要不你把我开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "就在我给你发那个灯塔的照片的时候，我我真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "就是说那咱们就一起在南澳岛过冬，秋冬那么冷谁还上班？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:59",
      "text": "然后他又不敢不上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "所以攒点钱我们再去住。我我我在那儿看了房租，他的房租只要一两千，挺好的。然后我是怎么被弹了呢？我好好的就是在先是去潮州，然后去汕头，最后在南澳。然后再回来的那一天，就是我马上就要去机场，然后我谈了，然后我整个人都傻了，你以为没事儿，之前都好好的，她就在你飞机前谈，然后我跟我妈一块儿，所以我本来打算说直接回北京的，然后我就在机场想了好长时间，最后还是决定说回长沙，去长沙中转一下。然后在长沙呆了两天，待了两天，完了之后，也是哪都不敢去，你因为上次长沙也要扫码什么的，好不容易在长沙一直跟那个社区打电话，然后好不容易北京给解了，我们又立刻买了回北京的那个票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "结果就在从长沙去北京，我们买的高铁票，在长沙的高铁站又谈了我长沙的健康码，谈了长沙的健康码要变黄了。而且这个时候比较无奈的是我男朋友跟我一起，他的健康码全程都是没有问题的。你气死了，他气死就是我觉得就我不知道是我太教条主义，还是对规则有过高的期待。就像我们其实之前在房东那一期的时候跟大家聊过的，你觉得好像一切至少我从小到大接受的教育是有一个规则，然后只要你按规则做了，或者是如果规则偶尔给了你误判，你也是可以去申诉，总之这个链路是通的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "但长大之后可能你会发现他就是不太成立。就比如说如果你和另一个人所有的行程都一模一样，然而他一点事儿都没有然后你老黄你在这儿晃，在那儿谈，但你们真的所有行程都一样。这个时候我该怎么办呢？然后你去申诉，就打各种电话，那个过程也很纠结。当然首先你打不通，然后其次你终于费劲巴拉打通了之后，那边就是一句话，就是你要在三天两检才可以解。但是我明明之前已经每天都做了，它就是一个雾潭，它就是一个雾潭。我按照规则的所有流程都做了，然后我也去申报，但你就是没办法，没有人可以给你解开这个东西，你就是不能走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "然后我印象很深刻的一个场景，因为我我跟我男朋友一起回北京，他因为他没事儿，马上最后离发车只有半小时了，我就很迷茫。我就坐在那个车站门口，然后整个人也很崩溃，因为太未知了。我我我倒不是害怕说这个解不了，但我很怕在这个过程中北京又谈了。那你要长沙弹丸北京谈北京弹丸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "在这搞罗兔子蹲兔子蹲，兔子蹲完。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "所以其实我好后我后来好不容易回北京之后，你看我每天都在群里艾特你说你赶紧回来，因为我特别想见到你。我会发现说可能这种莫名的限制给你带来的改变，是你会更加珍惜自己的身体。给我带来的改变就是我更想跟真实的人说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "我也是，我回来的时候每天就抓着你亲亲抱抱，然后就被小张无情推开。然后我继续，因为小张有肌肤恐惧，而我饥不饥渴，尤其是我就经历了很多这种事之后，我就贼想跟别人亲近，特别是跟喜欢我想天天跟喜欢人在一起。然后我看看我就抱他，我就亲他，还挣扎推开我继续。对对对，强制爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "对，你继续。真的。然后那天离发车只有半小时了，然后我就说你走吧，我男朋友说我再陪你五分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "他怎么不取消车票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "他要上班好吧？然后他不像我们自由职业者，他说我说你走吧，他说我才陪你，你走吧，我陪你。然后最后就最后就是就把他赶走了。因为我我比如你你你不可能让他去那个什么，然后我们就在高铁站就拥抱，然后跟他拥抱的时候，你知道因为天气又变冷了，带的衣服也不多，带的是夏装。然后天气又是一个很冷的天气，就很萧瑟，就很萧瑟，就好像是一个战乱时期的最后的伴侣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "我叫倾城之恋似的那种东西，就是香港要沦陷了。然后一对恋人在废墟下紧紧相拥，就是祈求上天放过一对恋人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "不知道什么时候才能见到你，但是你走吧，我也不知道我什么时候才能离开这里，然后他就走了。总之就整个过程，包括我后来就好不容易又在经过了很多次核酸之后，我终于回北京了。然后回了北京之后，在我每天都核酸，然后种种努力，然后签了承诺书，社区也完全知道，也报备了情况，他又谈了，然后我又躺平了。是的，然后那天我记得就我最后真正又在耳狗一番解除弹窗之后，我就好不容易买了一个咖啡。因为那个时候刚刚上了一个什么拿铁，什么厚乳拿铁，什么什么忘记你名字了，纯拿铁生纯拿铁。然后我就跟那个店员唠了好久的科，我就拉着他说，你这拿铁怎么做的？这是这个是芝士吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "你特别想跟人说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "我以前都是很社恐的，但是因为数次弹窗把我这个社恐变成了一个极其渴望人类温暖的人我可能得花很多很多时间才能够让自己重新获得那种安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "但是我的经历也一直是笼罩在这个核酸里的。就是我觉得兰州的那个婚礼给我的印象特别深刻，我们我们去的人也很少，因为所有外地去兰州参加婚宴的亲友，真的都抱着视死如归的亲戚，就铁兄弟就去的人真的都是铁兄弟。因为他们还是有挺多亲戚，但到场的可能只有7七八桌，就很少。我的好朋友他们家有三个小孩，还有亲姐姐和亲弟弟，他亲姐亲弟弟一个都没能去参加婚礼。然后是他爸爸妈妈来北京，从北京坐高铁去兰州，是我是我要陪着爸妈妈去去去兰州的。就是我一路跟着爸妈一起坐了高铁，我们就在前后的车厢去去去兰州去参加婚礼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "你真好，我当时觉得他还挺可爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "哎呀哎呀我这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "因为你很会照顾朋友的爸妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "他们妈妈都可喜欢我了，对我就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "相见恨晚。这个真的很会照顾别人。比如说我的爸妈，我爸妈当时来北京的时候，然后我爸妈跟我说支持今天又给我们打的专车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "高兴的很痴痴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "比如说我们要约个地方吃海底捞，然后我从公司过去，他们从家过去，然后就是给他们打专吃吃，每次都是极好的，车上还有水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "车上还有水。对我跟你说当时整个车厢就是其他车间，他们都不知道在高铁上可以点外卖。只有然后你就给咱爸爸点就给咱爸爸点外卖。全整个车厢就咱们三个人吃着香喷喷的外卖，其他人就禅就是那种优越感。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:46",
      "text": "那种感觉主要就是有面子。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "我就跟新娘爸妈去去那个婚礼，然后到交婚礼那天，一到兰州，我就开始订回北京的机票，然后航班被取消了一趟，然后我又订了一趟回北京的。然后在结婚当天早上，因为我作为伴娘要堵门，吧？然后我就一直很紧张，我睡不着觉，我就想着堵门的时候，我就一直记着这个环节，我觉得不能给我们家新娘丢脸。我就记着堵门的时候我要说哪些话，然后做哪些惩罚规则是什么，我都要在心里过几遍。堵门真的很紧张，对我很怕自己出错。我五点钟就我我我不到五点我就醒了。然后我醒来第一件事，我打开手机发现一条航班取消通知，但是我也没告诉新娘，因为这个时候我觉得不能让他担心，然后我就没说这事儿，我就去跟跟帮跟新娘一起梳妆了。然后我就看到新娘的爸爸一直很就一直很紧张，他就一直在一个房间里不出来，然后他神情一直很严肃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "然后是女儿出嫁吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "对我我一直我也以为这么想，我说我就说可能这是一个特殊的日子，所以叔叔心里不舒服，怎么样。他他他一直看我这个叔叔一直看我，然后他们还问我，你有没有一次性手套，然后我想一次性手套，我说没有为什么，你要一次性手套，然后叔叔没什么，你去你们去玩吧。年轻人去玩堵门游戏吧，然后她整个堵门还原他都属于那种站在角落不跟别人说话的状态，他比较奇怪，然后还是婚礼照常进行，然后整个司仪讲话这些都很比较完满的感人的完成了，然后就坐下来吃饭。刚坐下来收到一个来自北京的电话，说你吗？对我收到的。他说我们调查发现我就好害怕，我听到调查发现这几个就很害怕。他跟我说我二号乘坐的一个高铁，有跟别人，有跟一个什么确诊患者有时空交集，你知道吗？我也不知道这个时空交集是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "时空交集是指你们两个的电话号码同时出现在一个地方，然后比如说你待了十分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "这个人好像同时就在这个高铁站了。应该是。对对对，他就说所以你八天内不能回北京，就是你在其他地方，如果三天两检没什么问题，或者其他地方什么政策我是不管的，反正你就不能回北京北京的政策是这样子的，然后我就懵逼了，我就害怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "然后我就因为叔叔阿姨跟我在高铁的一个车厢，我们是一起的，我就赶紧找到叔叔阿姨，我说我接到这个电话了，当时我就很害怕，然后叔叔说我早上就接到了，然后这就是为什么他今天一直很紧张的原因，他就一直就是想远离人群。其实就是长辈其实对这件事的恐惧是比我们大得多的。他怕病毒本身，他不是怕病毒本身，他特别怕别人骂他。就是说为什么你接到这个信息之后，你没有好好待在房间里？如果你传染给别人怎么办？虽然我们经过了三天两夜是完全没问题的，但是长辈那一辈他的心理负担比我们重得多得多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "对，他他就接到那个电话，他就一直很很担心，然后他有想过说，要不然我就一直呆在房间里就不出席了婚礼。当时就想这是女儿结婚，我他又不能，然后他就所以他跟我借一次性手套，是因为他觉得他要戴好口罩，然后把身体全副武装起来。然后他就想说，要不然就是到时候父母致辞，他就不致辞了，就少说点话，就尽量把这个仪式走完。他就好好待在房间里，再也不出来了，就这样也不拖累别人。但他不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "已经三天两点都是阴性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "但是他就是害怕，因为比如说我们好像已经习惯。就是觉得没什么事儿的时候，其实长辈对这件事的认知的严重程度比我们多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "主要是你要接一个电话，然后电话上来就是我们调查发现你怎么样，就是这种这个形式给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "人带来他没有这个事，而且他收到的短信表格他也不是特别会填，他不太熟悉这些流程，所以他对陌生的恐惧会让他更害怕。但他也是因为女儿结婚，他啥也没说，他只是想远离人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "天哪，他那天心理负担一定特别大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "天哪叔叔他最重要的就是宝贝女儿结婚的时候，他心里就很沉甸甸的想着这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "但其实这种你想这种恐惧，它真的是一个纯心理层面的恐惧。我们我们不是说不害怕这个病毒或者怎么样，因为你已经三天两检了，都是阴性，证明你就是清洁的，你就是身上没有感染的。但你其实就是精神上被一个电话吓到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "整个让我的感觉就是所有人都长舒了一口气，就是这个婚礼能办下来就是成功了就完成就是成功了，所有人都很欣慰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "我觉得这个就是一个特别荒谬，但是又很很有意思，所有人都变得只主动的只去过一种及格线上的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "但是你你你整个结婚结下来，因为我八月份去落怀婚礼，然后你十月份去参加婚礼，你参加婚礼有什么感觉吗？这是你第一次当伴娘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "我参加婚礼感受极其深刻，极其深刻，就整个就影响了我整个20天的心情，就是我整天我就辗转反侧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "为啥你是被纯美爱情打动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "还是首先我因为这个国庆我有四个朋友结婚，我本来就没几个朋友。一下送走四对新人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "对不起，一下子迎来四对新人，一下子迎来四对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "新人的美好生活。我觉得今年国庆倒不是让我产生了婚姻焦虑，是让我产生了一种幸福焦虑。因为我从前从没有特别渴望过幸福这件事，而且我常常就想说，我朋友如果没有他这么好的男朋友，也许他会过上更好的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "我总是这么想，我朋友是一个非常能干的人，他是一次性考上了研，又一次性过了司法考试。并且因为谈恋爱的时候是跟男朋友在一起的，所以带着男朋友一起考了研和一起过来思考，就是那种很能干很自律，要求男朋友跟她一起学习的人。然后她的婚礼策划也都是她一手操办。每一个流程他自己做了一个视频，然后自己决定怎么开场，然后好棒。她就是一个很能干的女生，他大学的时候跟我们说，她的梦想就是成为那种都市女白领式的人。每天我们我们什么穿着高跟鞋，穿穿坐在高楼大厦间，然后我也相信他能做好，但是我但是他有一个特别好的男朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "为什么要用？但是他有一个特别好的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "对，这就是我我们这些经常不谈恋爱，经常单身，然后每天荞麦私信却经常看乔麦私信的人的那种迷思。就是我们常常觉得幸福总是有代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "或者说你更多的看到了他的代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "因为我自己处在这个处境里，就是我没有男朋友的处境，然后我觉得我活挺好。然后我就会觉得那些有男朋友和有婚姻的人，是不是折损了某些东西，才获得那些一定让渡了某个自己才获得的那些幸福就是这是我们也可能是我们这些单身的人常有的迷思。因为我们常常觉得我们的人生肯定是彼此羡慕的，那那有好就有不好，我们就经常会这么想想，然后可能是但是这回就是突如此巨大的幸福感把我砸晕了，以至于我想这句话是不是来安慰我们这些单身的人的，你发现只有你幸福的人是否毫无代价？幸福的人是否过着他们的想要的生活并且幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "但是你说的这种你刚刚说重大的幸福感把你砸晕了，你肯定不是仅仅指婚礼现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "我觉得是我觉得是片刻，是所有的亲密关系。是是在我看到在我看到他们有一个小小的家，他们已经买了一个小小的房子，然后他们在里边生活，然后我看到他们两个就一起对着镜子刷牙，我看到女孩子上厕所，然后厕所里没纸，他说厕所没纸了，那个男生就说我来解救你了，他就拿着纸巾递寄过去天天。对，因为我我是因为我是住在他们新家里的，我就看着他们的互动，他们已经在一起七年了。对，他们在一起七年了，可是仍然很很甜蜜。然后他们还有一辆自己的小车，你知道吗？上海的车牌号要101000张，就是他们我说我说你们好幸运的摇到车牌，他们说这个车牌是101000张买的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "我觉得他们真的是在28岁的过时候，过上了有车有房，有一个幸福的爱人的生活就是那种世俗的幸福是非常有诱惑力的。然后正好叔叔阿姨也在，然后叔叔阿姨在那边做饭，然后就做很多好吃的。然后饭后的时候，他们一家四口再加上我这个挂件，然后他们就会在饭后一起聊40分钟的天。我看到了他们就是除了婚礼之外所有的那种幸福，再加上一些世俗意义上成功的幸福意义，什么有车房之类的。我觉得天哪，原来这就是他们说的幸福的诱惑，原来这个诱惑真的这么大。因为我会我我很羡慕这种幸福，尤其是还我还有弹窗，尤其是还是一个萧瑟的秋冬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "看到他们在一起很亲密，觉得他们两个有如此亲密的爱人应该很温暖。感觉两个人在一起能温暖的抵御过这个秋冬。金三顺里面有一句，就是因为那个那个男玄彬演的那个总裁，他也不懂爱情。他说爱情就是荷尔蒙分泌，过了两年他就会消失。为什么你还要追求爱情呢？为什么你想结婚呢？这些都是没必要的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "然后金三顺就是说可能因为你有拥有的东西很多，所以你觉得没必要。对于我们这种普通人来说，一个人要穿越太平洋太危险了。如果能找到一个人跟自己一起穿越太平洋，一起坐在小舟桌上，不但可以互相有安心感，还可以一起划桨，那就很幸福。我觉得是那种同舟共济的幸福感会深深的打动了我，甚至让我感到焦虑，会想说天哪，我没有遇到过这种幸福。我是因为没有遇到过这样的诱惑，他成为了一个不得不跟上，不得不跟不得，就是没有说为什么他们会遇到这么多诱惑。我说你只能遇到小张，我遇到小张是我这辈子最大的幸运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "你说好吧，行。但是这个东西就是这种幸福感给会会会给你带来什么样的行动上的刺激吗？比如说你会觉得我也很想试试一个稳定的关系，我也很想试试婚姻生活。那我可能就需要好好的去找恋人，我需要去好好的扩大一下社交圈。也没有是吧？你只是回来之后穿了袜子，就是你你这个项目是会马上过去的，还是说他真的会影响我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "我觉得我只能说我更我更更理解我更理解这种幸福的诱惑诱惑力在哪，以及为什么那么多人想要过这种幸福的生活。因为你身处其中就是感到温暖，当然我自己并不是看不到那些束缚的东西，比如说你可能就是每个月要还房贷，这是肯定要还的。然后你可能就是要做一些更不由自主的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "比如说我的朋友如果我经常想，我从前总是想说她没有男朋友，那么他就不一定也要这么早结婚。他也许会因为毕业的时候我身边没有亲密的爱人，也没有很好的工作感到难过。但是他也许很快就会重振旗鼓，重新找工作，然后去去去找到那个他大学的时候最想做的HR的工作。我我总是我总是这么想，我总是觉得如果她没有这么不好的男朋友，她也许就更就是撇开诱惑去做她想做的事儿了。这就是为什么当时你跟你前男友分手的时候，我也没有特别沮丧。因为我也很难想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "你会你何止是不沮丧，你还会说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "是不是很雀跃于喜形于色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "喜笑颜开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "对我看到幸福的时候，我是看到一些代价的。比如说我能知道他他他可能会做一些决定会更慎重，或者做一些决定会考虑更多。他可能确实没有我就决定更加随心所欲。只是在经历那些幸福时刻的时候，幸福的比重突然增大了。随心所欲变成了一个突然在某某一些瞬间没有那么有诱惑力的选项。明白，是的，会有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "但我又后来我又想，我并不是我朋友这样的人我并不是一个能干的人我并不是一个会做婚礼策划的人我并不是一个能带着自己的男朋友一起考公考研的人我是那种考研的时候自己睡懒觉，不愿意去学习。然后国庆节的时候看到别人出去玩儿，我就跟我男朋友说，为什么他们都出去玩，我也想出去玩，自习的时候我就不去学习。然后男朋友说你今天在自习室吗？我说我在，男朋友说我在你的座位面前没看到你。我是一个总是不靠谱的人，也不爱学习，然后也没有那些优良的品德，反正我就觉得怎么忏悔上，我觉得天哪要做一个很好的妻子好难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "你怎么会这样？你朋友秒睡吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "我知道我的意思是我有很多作为人的特质我是喜欢的。但是如果我跟一个人组建家庭，我们就要对互相负责任，我们就要互相成为比较靠谱和比较互相扶持的人。那可能我就是没有那么有能力，我我自自己照顾自己我都已经很麻烦了，我可能就是没有那么多能力去照顾或者鼓励另一个人，然后我就觉得我就是很难承受这种幸福。如果我也拥有我朋友这样的处境，我肯定是手忙脚乱，自顾不暇，昏头转向。老公早就撇下我去找别的女生了，也是有可能的。我觉得我可能暂时还承受不了这种幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "但是你刚刚说那个我觉得特别好啊，首先我其实不太喜欢代价这个词，但当然我们两个也会经常说到这个词。但你刚刚说你变得更理解，我觉得是一件特别好的事情。它可能不是一个代价的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "它只是一个比选择一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "对，就是你所有的选择都有它的比例，就是你这一部分的比你是温情，那一部分的比例是责任。对，温情中可能也有自由的瞬间，比如说那个男人不想上去，然后在底下的车里抽烟，我不知道那个算不算他自由的比例，只是说你自由的比例相对狭小一点。是的，但我觉得他让你。看到另一种生活，并且让你变成一个更理解的人，这件事情还蛮美妙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "是的，就是我我不会再坚我当然从前也没有坚守说某某一种生活状态就是绝对正确的。只是从前我总是会想着说，哼他应该有更精彩的人生。现在我可能不会去帮他这么判断，或者帮他这么惋惜，因为这都是他的选择。如果他十年之后想要我有别的人生，那也是可以的。我只是很明白他为什么选择这样的生活，因为他的那种幸福的确也是真的真的很有诱惑，是真的是很有诱惑力的，我特别能明白了。然后我就会想说，其实你一直是一个比我更更考虑婚姻的人，为什么你会比我更多的考虑到结婚这件事呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "我觉得我不是一个时间上的线性的考虑。很多人考虑结婚会就像你刚刚说下一步好像是一个下一个墓地或者下一个章节，我们要在那个旅途上盖上一个叫做结婚证的小戳戳。我可能不是用时间的角度去想的，我只是觉得这个关系还有什么？比如说横向的可能性，就是他可能是一个恋人，但是婚姻好像是另一个东西。然后我曾经就像你之前有在博客里说过，你说你对于你前任又要薅你前任唯一的事情反复提及。对，就你刚刚跟他在一起的时候，你其实是很享受自己作为一个女朋友的感觉，你很享受你拥有一个男朋友的感觉。对你为此感到非常新奇，然后那是一种类似于cosplay的快乐。我觉得对我来说其实也是包括之前被求婚或者是之前什么样的时候，我也对于一个可能的人妻角色非常好向往和好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "我看到朋友叫她老公，然后我就叫老公好好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "对你好，想叫老公。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "好想叫老公，叫老公真的好好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "我把男朋友借给你好的，谢谢宝贝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "马上就要被骂了，我跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "我说闲着时间播客，在家里天天干些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "对，不有不弃的事情。我觉得当时可能更多是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "cosplay的心情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "就觉得很好玩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "我知道接下来我们做情侣的时候，经常会喜欢逛超市，一起做饭，一起搞厨具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "就是过家家逛宜家。是的，相，但是可能明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "我一直以为是因为就比如说你妈妈在婚姻里，因为我知道你爸爸很浪漫，他会带你妈妈出去玩什么的。我就会觉得是不是因为你妈妈的婚姻很幸福，所以你会更向往婚姻一点。但不是说我妈不幸福吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "你说我想让你把这一段对阿姨的声明说完，妈妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "妈妈对不起，我不我不是说我们家也是一个很和谐的家庭，但是我不会因为我我家庭很和谐就向往婚姻，是因为我我我觉天哪我永远成为不了我妈这样的人。就是我永远不会像我妈那么能干，我看到我妈为这个和谐的家庭付出了多少，而我永远付出不了这么多。就是我不能成为一个所有人都会夸我爸说这个女生是多么的贤惠善良、懂事大度。这四个贤惠会善良、懂事大度。我天哪，这四个词我难，这四个词我想到我们我就难受。我我就我就我觉得婚姻好辛苦，或者说我我我我也许知道有其他的婚姻模式，并不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "就是因为这四个词太利他了，太利他了，贤惠、大度、善良，还有个啥就都是非常利他的。对你你在这四个夸他的词里看不到自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "对对，我就觉得我妈妈好辛苦，而我永远成为不了一个要为别人如此辛苦的人。但是我知道所有不是所有家庭模式都是这样的，因为你们家明显是比我们家更浪漫的家庭。我就想说是不是因为你也这样，这你要的那种婚姻模式会让你觉得结婚也挺好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "所以你才我觉得他肯定没有直接的关系，就是家庭对原生家庭，对自己的婚恋观的影响，可能没有那么直接的关系说我看到我爸妈过得挺幸福的，然后我决定要结婚，他顶多是一个前提，他让我不恐惧婚姻，我觉得我至少是不恐惧的。但是但你说这个不恐惧要怎么聊呢？他我我我能说我不恐惧婚姻，但我觉得人人都见过父母婚姻中的不那么美好的一面，或者也没有到不堪的程度。但你肯定见过他们吵架，我就没有几个小孩没见过父母吵架。你不光什么中国外国都见过父母吵架，那你你可能是第一次父母吵架，这个事也挺微妙的。就是你第一次见到两个人的两面。我爸妈当时吵架，就他们吵架不管吵得有多么凶，有很有意思的一个现象就是这个时候只要来一个电话，然后我妈就会立刻喂，就前一秒对对对，你会见到两面性，你就发现原来他原来有一对一对CP然后他们是在外人面前其实是好好的，但是在自己家还是会吵架。但是如果有别人来了，马上又会手牵到一起，就是你会见到这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "就是我我可能小时候在人间观察，以及你见到说有两个人他们是会吵了又好，吵了又好，就吵了又好，吵了又吵又好，这个东西还挺好玩的。但他们吵架的时候，你一定也是非常害怕和恐惧的。因为你你你就算他们吵了又好100次，你也不知道下一次会不会好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "这就是父母吵架的时候，小孩子很无助。对，所以我觉得我爸妈可能顶多是让我不恐惧婚姻。但我同时也觉得，就是因为我八月份也参加了洛怀的婚礼。然后我当时在博客里跟大家分享，我说我不是觉得哪种生活方式更好，但是当我亲眼见到洛怀的人生好像就如此的有所依靠的时候，你我当时这个分享，就是我我说我还是会被那个东西所诱惑到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "对我也是，我也跟你有一样的感觉，就是他有依靠，就是我我听到新郎的誓词，他说我会鼓励你做自己的，我会陪伴在你身边。我知道你爱你的写作，爱你的生活，爱自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "然后我会的。你这你你朋友跟洛怀老公是一个人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "鹿晗老公也说了，一不是我在我在背鹿晗老公的话。我说咋回事你知道吗？就是对不起优质也去了洛怀的，我也去了洛怀的婚礼。我就听着新郎对新娘的事情，对他说我知道你爱爱写作、爱生活，爱写事情的后果永远是互动，我会支持你的。好感人，你知道吗？就是我不管什么这个事业他会不会做到，他在台上许的时候，他如此有诱惑力，你就觉得天哪，你有一个依靠的那个人支持你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "然后在兰州的婚礼也是他在，虽然这个婚礼可能因为我我我们学长也比较朴实，他没有那么多支持你的自由这些词儿。他会说你不要嘲笑我们学长，我们学长说宝宝你在我这里永远是多宝宝可以做宝宝这个也很感，因为他他就会一直叫她宝宝，然后你知道吗？我就我真的很感动，因为我们家朋友是一个二女儿，她她她二女儿就一直比较懂事，你知道吗？从小就读寄宿学校，然后她的班级一直是一个对所有人都好的人。但是他跟学校在一起之后，第一次会发脾气了，就是我看到他对别人发脾气，我就特别高兴，因为他从前总是不敢发脾气。这我觉得学校是做到了的，他他真的就是他把他重新当成小孩儿，把他抚养了一遍，就是他所有曾经不被重视的东西和愿望都实现了，怎么怎么感觉？反正是他说宝宝你可以在这在我这里一辈子都宝宝的时候，我还是很感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "对我觉得我也是就是因为洛怀结婚的时候，然后因为洛怀她老公高高帅帅的喽，老公他是一个理科男，他其实是一个程序员，类似于他其实不太懂这些。你刚刚说他会自由这些词儿，其实并不是因为他比你朋友那个学长要更会文字。因为我是伴娘，所以我见到了他们往那个上面写诗词的那个后幕后的故事就是落下来，她就拿着笔就开始写。然后她老公端端正正的掏出了自己手机，备忘录上面写了800字。天哪，她很早就准备了这个环节，然后她就完全写写上去。甚至其实我觉得她老公就是你一个非常传统的男性，他他能说出你去追自由，我永远做你的后盾，你想写作你就去写，我觉得这个太感人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "对，如果你真的做到，那你那你就是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "而且他甚至我觉得他甚至都没有他怎么说，他不是百分之百的理解洛怀要的自由。是的是什么？是的，或者说他不是百分之百的理解这个女生心中的那个东西是什么，但他不用百分之百的，但我不管你是什么，反正我就支持了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "老铁，我不支持，我不懂你，但我爱你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "对对对，这个东西就是一个人该多么爱，另一个人才会为自己都不知道是啥的东西买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "这是不是又是我们女性在这里意淫男性的爱情啊？我很怕百度朝的百度超的摆的很酷，付12块钱一个月会员就能找到穿在婚礼睡的。对我每次我们在这个感慨的时候，我就很害怕一一些一些一些后续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "打脸什么。没没有没关系没关系，他只要敢这么说，我觉得就很不错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "再说我觉得哪怕就是我们我们想象了男人的深情，但是我们心里很爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "对，这就很重要。至少现在这个时代，你也要给我演出这份申请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "你们要作为我优秀的想象的道具。我告诉你们，你们这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "男生这样才可以上桌吃饭耶。婚姻还可以。对，要不就两个办个婚礼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "我也想要婚礼，也想搞的是想搞时间稿。你给我写800，我给你写8，你就为这800你搞个婚礼收份子钱。但是我觉得都没有人跟我说过制止我会一辈子爱你，我会保护一下你做宝宝。没有这种什么男权社会的事业，能不能也给我来点烟火？怎么会这样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "那那那那你如果要有一个十全十美的男的跟你结婚，你结吗？结，怎么不竭疯了吗？你真的会我解绑，你不怕自己堕落什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "我什么堕落，我不堕落在幸福的海洋里，反正就是那种幸福还是很很迷人眼的。然后马上回到北京，就马上就也不想这些事儿了。因为这不是忙着这工作没能降本增效，然后就想着怎么降本增效。然后因为工作很忙，投入到另一个事情中，又对幸福就没有那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "我觉得降本增效就是一个对于员工的威胁。是的，就是你你说降本增效的时候，你其实很多问题在中国的语境下，你或者化传统下经不起细问。老板降的真下本是啥？老板本是你呀，本是你把你这个成本降掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "你怎么你自己细品品，要不你把我开了，要不你把我开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "这个真的，你这是在降本真相吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "对，在匠人犟的狠人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "但我我就我确实觉得在时局比较乱的时候，这个幸福会更有稳定。人都想往一个安全有安全感的地方，类似于妈妈肚子里的母体去躲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "是的，都想躲。对我觉得是那个大环境加剧了我对这种兴奋的理解和羡慕。对，所以我更我最最喜欢的就是跟情侣在一起，就是我喜欢跟情侣一起生活。我喜欢做这个挂件是因为那是我最靠近幸福，却不用承担其他责任的方式。可能这也是很多人喜欢磕CP的原因，就是你只享受那个最好的部分，他体验感没有真人体验那么高，但是他可能也不会让你有那么多伤心的时刻。但是当然了，如果有能够有真实的亲密的关系的那个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "一定要有亲密的关系。我对你的了解，你但凡有一个什么恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "我这小恋爱我就立刻结婚。放心，你放我放心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "你不关心你我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "肯定就结婚，你肯定让我一个人住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "不会抛弃你我跟你们说我也闲着时间的听众们，我这话撂着，我觉得我我一直我一直这也这么跟芝芝说的，我觉得我就是那种一直谈恋爱，但一直不结婚之志是一直谈恋爱，然后突然结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "我告诉你，大学的时候大家也这么说，大学的时候我们大家四个人夜谈，他说你觉得我们四个人中谁最先结婚呢？然后他们说这个一定是你最先。我说为什么我恋爱都没谈过？他们说有一个理论是这样的，就是是最先结婚的总是那个永看起来永远不可能结婚的人，最近砰的一下突然就结婚了，然后现在都觉得你是，然后现在没有人，现在我的那两个室友结婚了，我也没结婚，他们怎么就不出来打我的脸？你真是讨厌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "但是因为我觉得我跟你不太一样，我很难想象要抛弃跟你的这种，我不知道该怎么描述宿舍生活或者是少女时代的生活。我之前还发微博，我说我觉得这在身边的时候，我的少女时代就永远不会结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "如果你们50岁还愿意收留你我愿意让你50岁做少女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "谢谢。对，好像还是对我来说，我觉得你还是一个很重要的因素。我对我来说还是需要好好衡量一下的。但对你来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "我知道我根本就不是一根本不是宝宝，你要理解我，我好长时间没谈恋爱的时候，总会有一个很想cosplay的心情。等我过了这把叫什么老公老婆的瘾，我又会回到你身边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "还能离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "还能你放心，我只是想过过把瘾，你放心，这还远着呢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "昨日凌晨，北京朝阳区某老师住宅楼发生了一起神秘的凶杀案。住宅的住户张女士声称，她前天晚上烹饪好一锅香喷喷的红烧肉放入冰箱，结果早晨打开冰箱却发现一整排红肉不翼而飞。接到报案，著名侦探毛利小蟑螂先生跟着木木警官一起前往案发现场。经过缜密的推理，他们终于有了答案。凶手就是你什么毛利小张大人话可不能乱说。今天凌晨3点54分.",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "你在哪里？我一直在睡觉。我的室友小张可以证明我的房间里安安静静，一点声音也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "你撒谎，今天凌晨3点54分，就是你潜入了客厅，杀死了冰箱里整整一盘红烧肉，证据就在你的卧室垃圾桶里。是什么？我们在垃圾桶里发现了这个C座长颈鹿冷萃咖啡液的包装，可你说你的房间里没有一点声音，因为这款咖啡液根本不需要充足滤泡，一秒即溶，不用发出任何声响就可以完成，正式靠它你才精神抖擞凌晨三点还没有入睡，跑去偷吃冰箱里的红烧肉就算那是咖啡液。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:59",
      "text": "你凭什么确定是我昨晚喝的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "哎。一直以来你都低估了室友对你的爱，你是个很粗心的人，睡前常常忘记关灯，昨天半夜你的室友出于关心又去帮你关灯。就在你的房间门口，他闻到一阵成熟水果太妃糖、巧克力的味道。根据我们的调查，那正是C所长颈鹿冷萃咖啡液散发出来的咖啡香气。你还有什么要说的吗？没有了，把他带走。木木警官大人，等一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "我还有几句话想对我室友说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "你偷吃了我的红烧肉，你还有什么好说的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "对不起，你能原谅我吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "那你什么时候能回来？我会等你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "冰箱里还有20杯C座长颈鹿冷萃咖啡液，你每天喝一杯，喝完了我就回来了。本期节目由金座咖啡赞助播出。反正总而言之，就是短暂地冒出了一些对亲密关系的理解和渴望吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "反正然后再加上我又回家了一趟，你知道吗？回家了一趟就是跟爸妈一起散步什么的，突然觉得我们一家三口在一起散步的感觉好萧瑟。就是因因为因为年轻的时候，就是当我十几岁的时候，那时候爸妈大概是四十多岁对吧？那个时候他们有非常多的娱乐活动。我记得当时他们好像每天都有唱不完的K他们会节假日的时候会去捕鱼，会去一个湖里捕鱼。然后我就记得我也被带去参加这个捕鱼的活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "我们在一个小木船上，然后四周拉着渔网，渔网特别高，四面都是渔网，然后渔网收起来，你就在小木船上，像在一个碗底一样，然后各于网上有各种鱼，波光粼粼的闪着银光的鱼等等正在跳。然后你抬头看去，四面的网都在跳着银鱼，画面就很美。因为那个时候四十多岁的爸妈在我们眼里好像是很大的爸妈了。但是我现在想想，其实也就比我们现在大十多岁。我们也就是那时候我会觉得他们的好像对他们的友谊永不落幕。他们会一直在玩，从40岁玩到80岁，然后他们会一起唱K有的时候他们一起喝醉酒了，会找一个人开车，然后当当当当就从家里开到什么南京小汤山，他们也会开到一个学区房的地方。他说我们大家一起在这里买房子，让小孩住，我们老了也住在这里，教育可以一起玩。我觉得他们许的誓言跟我们现在的许下的誓言没有什么两样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "44 40多岁的时候他们有很多的活动，然后我今年回家的时候，明显就觉得他们的这种娱乐活动少了很多。我感觉他们的朋友好像都有了下一代，他们要带自己的小孩，现在他们就不太聚得起来，或者说不怎么经常玩儿，然后朋友也会换。我突然就知道人为什么好像到四五十岁的时候就会有有什么中年危机了。我会觉得天哪，如果我到五十多岁的时候，我也没有人跟我玩了怎么办？我想我的朋友们他们都结婚了，然后他们还会生一个小孩儿，说不定还会生两个小孩。然后他们秋冬的时候在一个家里就互相他们呼出的二氧化碳都能让他们取暖了。而我我20岁的时候我喜欢搞事业，我30岁的时候喜欢搞事业，40岁的时我还喜欢搞事业。到50岁的时候我也许不想搞事业了，但是我别的也都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "我不知道能不能发展出新的爱好，也不知道还能不能拥有一段亲密关系。然后我就觉得天哪，人生如果要活那么久的话，怎么样打发这种无聊的岁月呢？这个时候你就会觉得好像生小孩儿，你就你又能理解为什么大家想要生小孩，并且生多多的小孩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "因为很多人小孩儿是一个持是医生的项目，是当你好像没有别的什么事，你事业心也不是很强。我不是抨击生小孩这个选择，很害怕大家骂我就是生小孩能让你有事儿干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "我妈妈也这么说，我妈妈说你要生一个小孩，我就可以帮你带小孩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "对对对，能能让你和伴侣有一个话题，有一个纽带是吧？可能很多人会这样选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:14",
      "text": "反正好像也到了这个二十八九岁的年纪，反正大家提到小孩这个词的频率也高了，我们就会忍不住说，你想不想生小孩，或者说你想生一个男孩还是女孩？然后你想他什么时候生小孩，或者哪怕是在说我不想生小孩，也是在考虑小孩这个问题。我也会在看到父母的生活的时候，觉得天哪，以后我得有多大的勇气才能孤身一人？但是我马上就释然了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "朋友们这就不得不告诉大家我的自杀秘诀，我奶奶48岁才生了我爸爸，然后我就我我就想说那这些烦恼等我47岁的时候再忧愁。我觉得我奶奶48岁生了我爸爸，我爸爸头脑也健康，四肢也健康，然后也没有什么毛病。所以我就觉得他他很大大延缓了我的生育焦虑。因为我我们也会想说总是会想说，是不是有什么最佳生育年龄，错过了不能生小孩。但是我想48岁也许就是我的最佳生育年龄，所以我会不会特别着急。然后我就想说，这些事儿交给47岁的我再担忧。47岁的我应该已经长成一个比较成熟的大人了，应该已经过了他的青春期了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:20",
      "text": "智者如是40岁48岁之后，然后44 8还得80岁，十岁多应该可以长大成人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "因为你刚刚说到爸妈生活的变化，我觉得有一个客观的事实可能是就像二十多岁快30岁的我已经有了绯闻症这件事情一样。其实很多事情的变化是从身体的变化开始的。我以前是一不到我的内脏存在的，然后我最近频频能够意识到我的内脏存在。一副好的内脏在他还好的时候，他就是不应该被你意识到，因为他没有问题。一旦你开始意识到他了，证明他哪你开始痛了，就是你可能眼睛也会有有飞蚊症，然后你会有近视，你的身体会老化。像我以前晚上可以一直吃很油的夜宵，我现在晚上只敢点一条清蒸鱼做夜宵。但总之就是我觉得年纪往大走，可能就是一个生活半径不断被你有意的或者无意的，强迫的或者不强迫的去缩小的这样一个过程。所以因为你刚刚讲的这种看到父母觉得萧瑟，他们的娱乐活动逐渐减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "我之前也有过这样的感受，就是在我爸还在的时候，然后我爸他很爱唱歌，当然我们也会出去唱歌什么的。但我我我印象中从我我小时候搬过一次家，两次搬家家里都有很豪华的大音响。你去我家应该也能看到，就是我们在电视机旁边摆着两个巨大的音响，然后那个音响是一整套当时叫什么环绕设备。我我你背后的那个专门用来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "放贤者时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:12",
      "text": "就你沙发。对，后来我妈还在我们家放贤者时间用音响，然后就是你沙发后面也有两个音响，你整体是一个立体音响，然后我爸会在家买很多，一开始买黑胶，所以后来就买CD，然后我们家一直是有话筒的，而且有四个话筒。对，就是每一次家里来客人的时候，就会有家庭卡拉OK。我小时候是听着家庭卡拉OK长大的。对，然后他们就会你来点歌，你来点歌，然后我来然后我就会唱SHE的歌。然后我爸可能就会唱张国荣的歌或者徐小凤的歌。对，但不知道从什么时候开始，家庭卡拉OK再也没有用过。对他就一直一直忌讳，一直一直对，然后也不知道从什么时候开始，自驾游也变得越来越少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:55",
      "text": "对，一开始可能会，比如说小时候我印象还很深刻，我就妈爸妈什么的，他们会四处串门打麻将，常常比较爱打麻将，就会在彼此家里打地铺。然后你当时会觉得很新鲜，我跟舅妈一起睡，舅妈睡在我们家地上。当时我还是一个小小的我，只有几岁，但你就会觉得很兴奋，因为大家要一起吃夜宵，我们要煮十几碗面条，然后每个人面条里面都有一个蛋，然后大家吃完之后继续打麻将。然后我们小朋友，我和我表哥就可能去看一个恐怖片或者什么感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "他们其实比我们现在大不了几岁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "所以对他们很很会玩玩的也很嗨。但是慢慢的这个活动就没有了，就你不知道从什么时候开始，那个音箱就再也没有打开，我经常也会有一些这样的感受，就你不知道你哪一次跟这个物品的最后一次使用，就是你跟这个物品的诀别。是的，是你再也不会打开那个CD机了。比如说我们谁能想到小时候你一开始家里用VCD，VCD的放碟器，我都忘记那个东西叫什么，就是放碟的机器，你要把一个圆盘放进去，后来VCD升级了，变成了DVD。DVD又比BCD要更高级一点，结果没有想到后来就变成手机了，变成电脑了。现在变成电脑，然后大家可以在电脑上看，然后又变成一个移动的智慧型手机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "对，然后那最后我到底我后来想了很久，我最后一次用我的DVD看点到底是看的什么点？我一直不记得这件事情，然后我一直很想想起来。对，是一个恐怖片吗？还是因为我当时小时候很爱买恐怖片，还是第八号当铺呢？因为我有第八号当铺的全集，小时候也很爱看。不知道你不知道你哪一次跟这个物品就发生了，你们最后一次接触，就像人一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "就像我们不知道哪一次跟朋友在，比如说去酒吧聚会，就是最后一次在酒吧聚会了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:51",
      "text": "对对对，因为我们最近其实也有，像之前播客里都跟大家露过面的，就是像元歌，很爱洗碗的袁就那个洗碗。对他现在已经过上了全新的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:02",
      "text": "对他离开北京，然后去了一个他喜欢的城市，然后进入了一个他喜欢的工作团队。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:08",
      "text": "对我真的很为他开心，因为我觉得他终于做出了这个决定。他之前在北京可能有种种的职业上的桎梏，但是他勇敢的去了上海。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "可是还是很舍不得他。对对对你就甚至想不到说他在哪一天在群里分享的东西，是他最后一次在群里分享的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:26",
      "text": "因为他有新朋友，他有新的群了，你也不知道他很喜欢吃元哥给他炸的做的韭菜鸡蛋饼饼，希望还能吃到元哥做的酒。对，不是男人，去了上海之后就不回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:42",
      "text": "这个话本来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "还说回北京取行李。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "现在行李也不要了也不要了。去过上自己快乐的生活，谁管咱们，以前在在那一起去泉州玩的时候，我还说要一起去很多地方玩。人人去哪儿了？男人都是骗人的，不管男人的女人也妹妹也要走了。小张把他们亲切的称为脱北者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "对，他们都是脱离北京的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "简称脱北者。没去广州去过，太快乐的生活了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "对，就我们之前在博客里跟大家提过的家宴。然后可能他还真的是就像老友记，你总有一个你总有一个要落幕，哪怕你拍了十集，你也要落幕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "你也要一个一个接着一个把钥匙放在那个柜台上，然后有人去乡下住大别墅养小孩，有人去追寻新的生活。对，天哪，我想到这个落幕就好难过。天哪，我跟小张。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "因为我们刚刚好也要考虑换房子。下次大家下次听到我们播客的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "我们应该是要在新房子里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "对对对，然后在这个家里发生了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "也就是说今天是我们最后一次在这个家里录播客。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "对对对，今天是最后一次。你还记得我们第一次在这个家里录播客的时候，我很兴奋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:57",
      "text": "我们像两个像合作的那个客厅，我然后我跟大家介绍15分钟我们的新家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "对对对，跟大家说，我们现在可以直立录播课了。有我们现在有有小客厅了，然后我们现在加上暖黄色的灯光就很兴奋很幸福。然后没想到一年过得这么快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "是然后在北京已经辗转了好几个家。有的时候我打车的时候，因为还有原来的地址，我会打错，你知道吗？你是知道我去海淀了吗？对我跟你讲，我打到这里的时候，然后我打的去海淀的，然后我说师傅哪里不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:28",
      "text": "师傅你打的是海淀的哪个家？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:30",
      "text": "就是那个地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "地质大学的。对的，地质大学那个，天哪，就很神奇，但我倒是没有那么抗拒搬家了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "我觉得换一个新的地方还蛮好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:39",
      "text": "对对对，这样子你的每一个记忆都会有不同的编码程序。你会在这儿做一些什么，在那做一些什么的，在这儿的男朋友跟在那。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:48",
      "text": "的朋友也不一样，好开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "就是会有一些新的变化来帮助你，记住。不知道，说起来还有点期待，不知道我们下一次会在一个怎样的环境里录音。是的，期待。因为我们其实刚刚在这儿这个环境里发生过去一年，这个环境其实是我们的朋友的聚会最多的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "对，我们经常在咱们家一起吃火锅，一起做每个人做一个菜。当然我不做，那你会洗碗，但我会洗碗，然后还一起在你的房间玩switch，然后我们还要在我们的房间一起包套装那个睡衣的对对对对，睡衣的那个海报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:25",
      "text": "虽然不好意思提睡衣这查，因为我们我们确实很多朋友可能又会在问怎么买或者怎么样，但我们可能短期内也不会再上了。是的，了解。因为上一次包装睡衣我们有一个赠品的书签，然后是请了麦麦和元哥我们我们四个人一起包装，然后一边聊天一边包装，就包装了一个下午，所有东西都是我们自己打包的。所以结果这四个人里面两个人都走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "我们好像还没有认真的跟大家说过这个睡衣的结果情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:59",
      "text": "我们还没有急跟大家宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "我们甚至拍的照片还没来得及发出去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "对，我们拍了好多照片没来得及发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "这个我觉得还是很神奇的。你知道吗？我们做这个睡衣，我们真的是做好了砸在手里的准备。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "其实都想好了，就是说他要给什么老老送三件。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:17",
      "text": "这辈子咱们的亲戚就坐着就穿着睡衣了，我们还准要为这个睡衣说好好录一期播客，给他宣传一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:25",
      "text": "我们还设置了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "我们第一波，我们我们还列了一个excel表格，我不是跟你吹牛的这流程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:31",
      "text": "表如果还卖不掉，那我们就自己都买了。我们就去送人，送给冬姐他们，送给冬姐他们。对对对，让让他们天天穿。结果我就没想到卡在第一步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:42",
      "text": "对，卡在第一步非常快的卖完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "给我吓坏了，急发公众号就发刚发10 10点发微博，然后12点卖完。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:50",
      "text": "虽然听起来非常凡尔赛，但是我真的还是觉得很神奇的。然后真的因此因我感到挺高兴的。就是我因为我粉丝都是活的，我们有我们的我们听众真的说他们是活的，真的还会买。不是小宇宙给我们的，不是小对对对，他们一定非要是活活生生的人，特别是活生生的人，而且还是反应敏捷的人。他们还有银行卡账户，他们还有钱，有身份证，太神奇了，很神奇就是很神奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:23",
      "text": "因为这就因为因为我觉得这就是做互联网内容，或者说做媒体内容的一个虚的感觉。你虽然当然我们都知道说，你那个数据就是所谓能看到的，你每一期有多少收听量，然后有多少反馈或者是我们收信。但是因为那些东西都是屏幕上的东西，你还是没有实感。但你的实体的东西真的寄送出去，然后你看到那些地址的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "对，他他们他们的坐标系就像在那个羊皮卷的火点地图上展现的一样，就慢慢很神奇出来。当然我们吹完了我睡衣卖的快的牛逼之后，就不得不说睡衣带给我们的很多快乐的东西了。对对对，他首先给了我们很多和朋友聚会的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:03",
      "text": "对，做这个生意的过程中，我们跟我们的朋友有很多的连接，可以说是一次大型的团建。大型团建是一次接一次的团建。对对对，我记得从开始是跟杨兄请杨兄帮我们做的那个二维码。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:16",
      "text": "对，因为我们那个书签上是我我们有三款书签，然后就这么一个小小的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "你稍等一下，我拍完那个我再按一下重新那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:33",
      "text": "是啥？又不记得了，又又不记得了，又不是。你好，欢迎收听。行，开始录。没有这样。我现在我再想想，我再开始再录一下，刚刚为什么是上一个录音的对。不会，我们再录，应该没事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:58",
      "text": "要不要拿出来看看，拿出来看吗？能拿出来看，拿出来看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "就要面对他没录上的事实。在这里有，这手机里有啊，但不会没录上。我觉得不会，我觉得不会，我相信我拿一下，我拿一下，我相信你，我害怕宝，我怕死了，我现在害怕，你别怕，早上看看看，但是只有一格电了，我害怕极了，我怕他们没录上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:38",
      "text": "刚刚大家听到的那一段声音可能会音质比较不好，因为我们刚刚那个卡断掉了，然后发现没有录上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:48",
      "text": "但是我们用那个手机备份了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:51",
      "text": "所以你们听到的是手机备份的版本。是的，就也没有办法，就不可逆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "我跟你不可逆，我跟你说人生就是这样的这有什么办法呢？没什么办法，不没录上，没录上呗。每一个环节之至宝都认真的按下了键。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:03",
      "text": "然后打开着他一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:05",
      "text": "我看着他认真的就没有我就没好用手机录了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:08",
      "text": "这对，但质保还是很很很很那个什么他做了plan b，他打开了他的小手机，我这对希望这一波能能用在我们路上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:19",
      "text": "我们刚刚说到了做睡衣是我们的一场朋友的大型团建。对，因为我们两个人自己肯定在所有的流程里都找了我们的朋友一起帮忙一起出力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:31",
      "text": "可以说是一个野生草台班子，但是又非常欢乐活泼的小草台班子。我觉得首先要谢谢一下一位叫做杨兄的程序员朋友。对，然后要谢谢元哥帮我们剪辑，然后还要谢谢小钟和。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:46",
      "text": "蛋蛋借给了我们拍闺蜜照的场地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:49",
      "text": "对，谢谢小钟和蛋蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:51",
      "text": "哎也谢谢摄影师朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "对对对，非常谢谢摄影师朋友。龙妹那天大热天的，然后那房子也不透气，疯狂刘海，然后来帮我们把睡衣的细节拍的都很漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "谢谢龙妹。还要感谢谁呢？洛怀，我要重点感谢一下洛怀，洛怀就是在她结婚的第二天，她就跟她的老公，然后让她的爸爸妈妈跟他一起四个人在家里打包我们的睡衣。因为它会帮助我们这次睡衣的物流。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:22",
      "text": "这是他蜜月的第一个活动，就是打包选者十年睡衣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:25",
      "text": "家里全放满了那个塑箱子、睡衣包装。然后洛华的爸爸就看着洛怀女儿，你要实在缺钱，你就跟我说，跟家里说，一定要跟家里说，别瞒着我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:37",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:38",
      "text": "谢谢罗罗怀和她老公。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:41",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:42",
      "text": "最后我们要隆重感谢的是我们的设计师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:45",
      "text": "比弗的设计师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "真的就是因为我我们自己并不是专业设计做衣服的人，我们可能心中有对我们的睡衣的美好想象，但是整个落地的过程，我们对睡衣的材质，或者说联系的工厂，这些所有的各地的流程，我们都不太都我都一无所知一无所一无所知。所以我们就找了一个专业的设计师来帮助我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "因为这个东西是就是你从一个idea到最后他能够变成一个成品，中间所有琐碎的过程和细节都是非常具体的对，它是非常落地的，而且就术业有专攻。我们可能之前有一些平面设计上的构想，比如说我们这下面有一个土豆，我们就希望有一个小句子。但你具体在实现的时候，比如说土豆要用什么软度的那个那个绣花章，它才能既精美刺伤肌肤。对，又又又又不又不刺伤肌肤，然后看起来还软乎的。包括你整个的衣服要用什么样的料子，因为我们是睡衣，睡衣感觉还是应该就是在品在在在料子这方面至少应该是舒服的柔软的。总之所有的全流程下来，奔奔都非常的专。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "谢谢奔奔仔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:52",
      "text": "谢谢贲仔。然后每一次在群里我们的各种回复沟通也非常的清晰和及时。我觉得女生在职场上真的我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "我因为我们我们跟奔奔合作下，在的感受就是跟一个职场女性合作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:07",
      "text": "太舒爽了。对对对，他完全能够get到你的意思，然后能给出反馈。是因为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:12",
      "text": "我记得刚开始跟奔奔合作的时候，因为他之前负责那种轻奢品类比较多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:18",
      "text": "对他要么就是负责一些潮牌，他自己是一个特别潮的女孩，她很潮。上海街头永乐区女孩，对，长乐路女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:26",
      "text": "我说今天没没你就要负责一个一款普通人的睡衣了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:30",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:30",
      "text": "高不高兴，高不高兴？是很不开心。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:34",
      "text": "然后他就很专业，他他对衣服也非常的懂。而且我们这一次其实做的比较我自己觉得比较不一样的地方，是因为这个衣服它是一个非标品，我们等于是自己来打样的。所以自己打样的话，它不是一个已经有了的版型，然后我们只需要加自己的logo就好了，自己打样相对来说真的就会比较麻烦一点。而不是跟大家诉苦，没什么好就是来来来宣扬自己有多辛苦，就只是说感谢他。因为做一个非标品，你包括你的那个领口有多大，然后袖口有多大都是他测试出来的。所以非常谢谢他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:11",
      "text": "反正我们会跟他沟通非常多个来回，但每一个来回他都非常有耐心。对，因为我们也跟其他人合作过，对方会稍微更含糊一点，或者说更草草了事一点，更觉得可以敷衍过去。但是奔奔我觉得每一次都很专业，很一丝不苟，而且我们其实是比较挑剔的，我觉得我们还是要求很严格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:34",
      "text": "我们色卡就记了好多次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:36",
      "text": "对，但是我觉得有的时候我觉得他真的有点不好意思的时候，他的回答还是非常有耐心。对，会给我们提供很多解决方案，对我觉得还是非常棒的。总而言之，从灵感到设计到实物的落地，然后最后的跟工厂的交接。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:51",
      "text": "反正还是很新。跟工厂的交接也是一个很深不可测的事情。对我听起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:57",
      "text": "就很头大，但是他还是帮我们完成的很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:01",
      "text": "是的，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:02",
      "text": "谢谢奔奔。我也看到其实还后台还有挺多私信问我们说下一款睡衣什么时候出？然后我们就也会想说，这批卖完了要不要再加一批和再加一批？感觉好像就是跟工厂说，你再按这个样给我做500件.",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:19",
      "text": "因为加一批是最简单的事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:21",
      "text": "最简单就不简单。因为我们已经完成了打版的过程，也完成了什么海报的设计二维码。我们最多要做的可能就是在物流上精进了。那样的话好像就失掉了最珍贵的环节，就是创造的环节。因为好像把它什么再加印出来卖一批，好像听起来就没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:43",
      "text": "什么意思。虽然你可以因为你现在打板什么都结束了，然后工钱也付完了。所以你这一块相当于比较躺着赚钱的部分了。但其实这个东西对我们来说，好像我们更看重它的意义没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:58",
      "text": "是的，然后我们自己也会想说，我们我们也可以做一些其他的东西。小张有一个很很有意思的想法，我觉得我很期待他能做出那样的好玩的周边。也许睡衣它就是一个一次性的睡衣，它以后不会再有这样的睡衣，但是我们也可以有别的周边。对，然后我们可以再创造别的周边的时候，再体验一次全新的快乐。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:18",
      "text": "因为我我们的目的其实并不是做一个工厂，一个品牌，是我们享受这种团建的快乐和创造的快乐。其实团创造的快乐是需要你不断创造新的东西，它才会源源不断的对，是的，所以我们可能这一次睡衣就不会再有再版了，但我们应该也许大概会有新的周边再出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:37",
      "text": "虽然时间很漫长，但是我相信他会出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "对对对，是想必。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:42",
      "text": "听众一定很好的接受了这个很酷的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:05",
      "text": "我这几年被你影响到最大的就是我这个人越来越想不通了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:09",
      "text": "你给我吓一跳了，你真太想了，我真的是不是不能这么想得通了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:14",
      "text": "我就担心了，我真太想得通了，我从一个啥也想不通，我现在我跟你们说我啥都想不通。举个例子，就比如说我我我刚发现我的飞蚊症变得很严重的时候，眼前开始出现很多黑影。然后我那天就稍微的给之倾诉了一下，我倒置的床前我就跟她说，我说就飞蚊症了，然后就飞蚊症是什么？然后我就说飞蚊症就是眼前有很多很多黑影，这就是那你每天一起床就有很多很多黑影，然后我就说是的，就是从你睁眼到闭眼，你的眼前都会有都透明或者是黑色的影子，然后这就大惊失色，就表现出一副巨心疼的样子。然后我当时就表情非常冷静，跟他说没关系，制止，但我还有眼睛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:58",
      "text": "我吓了一跳，你知道吗？他只是他吓了一跳，只是说你经历了什么，不至于。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:07",
      "text": "对，但我确实发现，怎么说呢？我后来发现我的一个新的一个所谓的人生哲学，就是我遇到困境，当然一部分是制止的原因，一部分可能是我自己生活的一些重大的改变。但总之我现在的一个改变就是我可能遇到一个状况，我先判断他是不是能被改变的。他如果他能被改变，他需要付出怎样的努力才能被改变。然后接下来这一步就是我愿意付出这样的努力。如果他不能被改变，首先你非份证是吧？那那朝阳医院的医生都跟我说了，他就不怎么咳逆。对他不能被改变，那我迅速接受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:44",
      "text": "天哪，这就是我的人生哲学。你真的你全掌握，悟到了我的人生哲学，就是没办法，是操人心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:51",
      "text": "对啊对对，就是他没办法，你说你说你说你你你你这个时候身份证吧，他他他要是没办法，他也治不好。这个时候我但凡为他多担心，一分钟都算我小张输了，算你小张我输。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:03",
      "text": "算你小张把时间浪费在没用的地方，真的你知道吗？朋友们，世界上最让人焦虑和痛苦的事情就是有办法的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:12",
      "text": "对对对，因为有办法的事你总有空间你你总有空间，而且你做不到就会谴责自己。是的，但你没办法，你没办法，那你就只能去适应是吧？那你只能相信我的大脑神经会帮助我去去去适应这一块东西。对，但你就要迅速接受，你就千万别为此挣扎，你挣扎也没有啥用。就在这种在你完全知道他不可能被改变的一个事实的情况下，那我觉得就是你就接受的越快越好，这就是我现在最核心的人生哲学。因为大多数困难，大多数难受都是因为你明知不可改变，你还非常痛苦吗？那你这个痛苦就完全是自我消耗，当然人人都有这个过程，我也是经历了这么29年、28年我才领悟了这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:56",
      "text": "就好像每个人听到不可逆就都会觉得这个病怎么会治不好呢？但朋友们很多病是治不好的，很多病治不好的不只是我们所以为的癌症是治不好的，还有非常多。就比如说糖尿病，糖尿病它不只是你需要严重的话你需要去注射胰岛素，还糖尿病还有非常多并发症。对，比如说你可能会脚疼你可能会手干，就是你会有一系列你的眼睛也会比别人更快的萎缩，但是不一定会出现在每一个病人身上。每个人的身体都不一样，但就是会有很多，你不是所有事都可控的。以前好像觉得医学就可以帮我把所有的我的身体是一个废旧的机器，它永远可以帮我修好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:37",
      "text": "但其实现代医学远远没有进化到那个程度。然后你就再往大了想说，其实不止绯闻众不可逆。那什么东西是真正可逆的呢？你失去的那个恋人他是可逆的，就过去的爱是可逆的吗？包括你十岁的时候有一个在肯德基很好的party，它是可逆的。你最后20你2019年的幸福时光是可逆的吗？没有什么是可逆，2019年过去了就是过去了，我们只能迎接2023年.",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:03",
      "text": "和你只发生在理想的数学课堂上的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:06",
      "text": "对对对，它可能是一个定理，但你要就也没有什么办法，你没有什么东西是真正可逆的那你就硬着头皮往下过呗。所以听上去有点丧，但我本人觉得是充满力量的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:18",
      "text": "我也觉得我觉得不可逆，听起来还是有一种破釜沉舟的力量在的。所以就我所以你就往前走，我觉得是的，你可能有的时候在往前走的时候，你有的时候会羡慕别人的奖杯，或者羡慕别人的幸福，但是羡慕安逸着你继续走你自己的路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:33",
      "text": "但是如果一个人的情绪实在调控不了，比如说在冬天，大家可能就会感到有一点凄凉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:39",
      "text": "冬天真的太容易凄凉了。真的我最近我最近买了好多好多毛衫，然后就是大红色和亮橙色的。因为我觉得这样能让我显得温暖一点，然后我就窝在我的小床上，周围都摆点东西，大家这样的话你就能抵御这个冬天了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:55",
      "text": "对对对，或者是你可以去淘宝天猫旗舰店搜索咖啡液。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:00",
      "text": "还能这么出广告，厉害了，厉害。对，反正我觉得咖啡我们还都还是很喜欢的。就是当你羡慕别人的幸福的时候，你就喝杯咖啡。你冷静一下，想想你自己真正想要的是什么。当你的公司忙着降本增效的时候，你就喝杯咖啡，这样能多完成点工作量。总之咖啡还是很有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:23",
      "text": "而且冷萃咖啡真的还是蛮方便的。因为CSO这款长颈鹿的冷萃咖啡液，它的封面也非常好看。它是一个红彤彤的封面，我觉得跟年底的气氛也特别搭。不管是圣诞节还是春节，都给人带来一种很温馨的感觉。然后它它不可以常温保存，它是放在冷藏格的。所以我每次都会喝它的时候都会把它拿出来。然后队上我的燕麦奶，然后再兑上我桂花糖浆，然后再放一点水，就咕噜咕噜搅一搅，然后就很冬天了。对，然后我其实是会比较直接，因为很冷，我就会比较直接，扔到微波炉去转一转，然后就会是一杯热咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:00",
      "text": "你给我冲一杯我就高兴了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:02",
      "text": "你要喝美式是吧？美式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:21",
      "text": "这个还蛮好做的，你看一下它这个包装袋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:24",
      "text": "我看一下很喜庆，跟你很搭，很万圣节，跟我今天的衣服也很搭。小张刚刚临时给我用冷萃咖啡液泡了一杯，然后正好因为我们要讲到这个，我们就一边喝一边讲比较好。对的，当当当敲敲碗，当当我喝一口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:44",
      "text": "它冲起来非常方便，就是你点不到外卖的时候，然后你就兑点水就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:50",
      "text": "对，你是深夜三点钟想喝一杯，想喝一杯美式就可以实现。你最近也还是在一直喝咖啡的，我最近就是咖啡需求量大户。我想想想想想我们萧条又动荡的影视行业，不犹豫再喝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:06",
      "text": "一口咖啡吧，今晚再写3000字.",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:10",
      "text": "真爽，咖啡还是很救赎我的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:12",
      "text": "那你现在喝咖啡还有提神的功效吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:16",
      "text": "我觉得如果一大早起来就喝一杯是有的，但是如果我中午喝的话，就只能有一个安慰的作用了。这个是他们说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:24",
      "text": "有两种方法喝咖啡是最有用的，一个是你醒来之后立刻喝，还有一个是你喝完之后立刻睡觉。你以后中午的时候，你可以灌一大杯CSO的美式，然后立刻睡半小时。然后你再醒来的时候，你整个人就可以可以去很多公务员。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:40",
      "text": "就是那种真的吗？就是价值百万的考公秘诀，今天免费告诉你。然后最近因为双十一也快到了，CSO的淘宝官方旗舰店也有很多的优惠，是一年中价格最低的购买时机。大家如果想喝咖啡的话，可以在购物车里添加一包可爱的长颈鹿咖啡液。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:58",
      "text": "对的，那本期贤者时间到这里就全部结束。感谢你的收听。我是小张。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:03",
      "text": "我是智智，我们下期节目再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:21",
      "text": "你好，欢迎收听由贤者时间播客为你独家放送的睡前故事。今天晚上我们要讲的故事是丑小鸭。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:32",
      "text": "这正是炎热的夏天，小溪上盖满了牛蒡的大叶子，鸭妈妈坐在巢里孵蛋，不过这时它已经累坏了，噼啪噼啪不久，蛋壳一个接着一个的崩开了，鸭妈妈的肚皮底下探出好几个黄色的小脑袋，可是最大的一只蛋却还没有破。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:57",
      "text": "几天后，这只蛋终于裂开了，一只又大又黑、样子奇怪的小鸭子摇摇摆摆地站了起来，大家都嘲笑他说他长得真难看，是一只丑小鸭。妈妈关切地把他搂在怀里，说，我可怜的孩子，不要怕。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:20",
      "text": "他们来到了院子里，院子里可热闹了，胖小猪在抢胡萝卜，小鸡们在扯一个鳗鱼头。这时，一只脚上绑着红布条的母鸭子走了过来，他看到了走在最后的丑小鸭，哎，这个丑宝宝不是你的孩子吧？鸭妈妈慌忙解释说，不，不是我的孩子。别的鸭子听到后，纷纷议论了起来，他也是鸭子，真讨厌，我们有这么丑吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:56",
      "text": "听到吵闹，一群鸡也赶了过来，他们纷纷上前去啄丑小鸭的头，丑小鸭吓得拔腿就跑，大家看着他一扭一扭的向前冲，都哈哈大笑了起来。鸭妈妈把丑小鸭藏在翅膀底下，大叫着，请你们别这样，这孩子有什么错呢？可是从那以后，丑小鸭经常被追赶，被捉弄，渐渐地，哥哥姐姐也开始嘲笑他，你这个丑娃娃让猫捉了去算了。甚至连鸭妈妈也说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:35",
      "text": "哎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:36",
      "text": "你还是到别的地方去寻找快乐和幸福吧。一天夜里，丑小鸭穿过了竹篱笆，他希望找到一个没有人欺负他的大草原。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:49",
      "text": "他一口气跑到一个简陋的农家小屋前，屋子里住着一个老婆婆，还有一只猫和一只母鸡陪着他。丑小鸭向老婆婆请求，请让我住在这儿好吗？母鸡和猫都露出了鄙夷的神色，说。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:09",
      "text": "哼，它会生蛋吗？它会弓着背并且喵喵叫吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:14",
      "text": "老婆婆一心想吃鸭蛋就收留了她。可一段时间过去了，丑小鸭连一个鸭蛋都没有生下来。老婆婆不高兴了，养了你这个没用的小东西。丑小鸭难过的缩在墙角里，想起了以前自由自在在池塘里游泳的情形，终于忍不住跑了出来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:40",
      "text": "转眼间，树林里的叶子从绿色变成了黄色，风卷起它们，把它们带到空中飞舞。猫头鹰站在枯树枝上，冻得直叫唤，咕咕，秋天来了，咕咕，树叶落了，咕咕，在寒冷的空气里飞，咕咕，找不到家可以回。丑小鸭听了这叫唤，觉得又寂寞又伤心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:10",
      "text": "一天傍晚，丑小鸭看到一群白色的大鸟在金色的天空中飞着，它们的羽毛闪闪发光，他们的脖子又长又柔软。丑小鸭从来没有见过这么漂亮的鸟儿，这一定就是天鹅吧。它们展开美丽的翅膀，从寒冷的地带飞向温暖的国度，飞向不结冰的湖。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:38",
      "text": "丑小鸭觉得他们十分亲切，忍不住大叫起来，等一等，我要和你们一起去。可是鸟群已经飞得很远，好像一朵一朵白云消失在蔚蓝的天空里。丑小鸭跳进泥沼，像一个车轮似的不停地旋转着。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:00",
      "text": "哎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:01",
      "text": "他再也无法忘记这些美丽的鸟儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:04",
      "text": "冬天很快就到了一个寒冷的晚上，丑小鸭在泥沼地里冻僵了，一个农夫把它带回了家。孩子们高兴极了，都想跟他玩。丑小鸭以为他们要捉弄自己，啪的一声逃出了门外。丑小鸭忍受着冰雪和寒冷，躲在草丛里度过了漫长的冬天。",
      "speaker": "发言人4"
    },
    {
      "time": "01:31:33",
      "text": "当太阳又开始温暖地照着大地的时候，丑小鸭张开翅膀拍了拍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:40",
      "text": "哎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:41",
      "text": "它竟然飞了起来。它飞进一座大花园，一群白天鹅在淡绿色的湖面上游着泳。像我长得这么丑，他们一定会赶我走，但是这也比被别的鸭子欺负要来的好。丑小鸭这样想着向他们游过去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:03",
      "text": "天鹅们都围了过来，丑小鸭难过地垂下了头，心里想着请你们杀了我吧。正在这时，奇迹发生了，清澈的湖面上，丑小鸭看到了自己的倒影。天哪，多么美丽的天鹅啊，这难道是我吗？天鹅们亲热的翘着嘴巴，轻轻啄着它的羽毛，丑小鸭他多快乐呀。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:30",
      "text": "就在这时，几个孩子跑了过来，他们兴高采烈的喊道，大家快来看，那儿新来了一只天鹅。是啊，她最漂亮最年轻，丑小鸭感到太幸福了，但他一点也不骄傲，因为一颗好的心灵是永远也不会骄傲的当他还是丑小鸭时，他从来没有想到过自己有一天也能这么幸福。到这里，丑小鸭的故事就讲完了，祝你拥有自信，晚安。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本期播客，由金座咖啡赞助，主题聚焦在“变迁中的亲密关系与自我探索”。通过分享者与合作设计师的合作经历，突显了专业性和对细节的关注，以及面对生活变化时的积极态度。故事从寓言引入，探讨了随着年龄增长，人们对亲密关系的追求及对未来的不确定性。讨论覆盖了婚姻、伴侣关系的看法，以及在不同人生阶段维持亲密关系的重要性。分享者们诚实地分享了在寻找爱情和幸福过程中的困惑与挑战，同时传递了对未来的乐观态度和对当下的珍惜。整期播客深刻洞察了人性，敏锐观察了社会现象和个人心理，鼓励人们保持自信和积极，勇敢地追求幸福。",
    "qa_pairs": [
      {
        "question": "飞蚊症是一种怎样的疾病？",
        "answer": "飞蚊症是一种自然的退行现象，一般40岁之后才会出现，但现代年轻人由于玩手机较多、生活习惯不良等原因也可能提前出现。它的学名是玻璃体液化，即眼睛内的玻璃体发生液化后，在视网膜前会出现很多像小蝌蚪或透明小烟丝、小灰尘一样的漂浮物。",
        "time": "00:01:25"
      },
      {
        "question": "飞蚊症对您的生活造成了什么影响？",
        "answer": "飞蚊症导致我在看东西时，视野中经常有大量漂浮物干扰视线，而且眼球无法跟随它们移动。虽然医生检查后确认眼部没有其他疾病，但飞蚊症仍然令人烦恼，并且随着时间推移可能会加重。",
        "time": "00:01:48"
      },
      {
        "question": "医生对飞蚊症的处理态度是怎样的？",
        "answer": "医生认为飞蚊症是一种常见且不可逆的现象，如果没恶化到影响视力的程度，通常不会给予特殊治疗，而是建议患者适应它。这让我意识到很多情况下我们需要接受生活中的某些无法解决的问题。",
        "time": "00:03:59"
      },
      {
        "question": "对于因飞蚊症引发的心理问题，例如抑郁症，您怎么看？",
        "answer": "飞蚊症确实可能给一些人带来极大的心理压力，甚至导致抑郁症。对此，我们需要理解每个人对疾病的适应能力不同，并非所有人都能轻易接受和适应这种状况。同时，我们也应认识到医学目前尚无法完全治愈此类眼底疾病，因此需要更多关注如何帮助患者调整心态，适应现状。",
        "time": "00:03:59"
      },
      {
        "question": "最近您开始注意保护眼睛了吗？",
        "answer": "自从得了飞蚊症后，我开始更加重视眼部健康，比如每天服用叶黄素来保护眼睛，并且在小张的影响下开始关注日常生活中的眼部护理，如避免躺着或在黑暗中玩手机等不良习惯。",
        "time": "00:06:50"
      },
      {
        "question": "你是因为什么情况被弹窗的？",
        "answer": "国庆期间，我去参加大学室友的婚礼，由于疫情原因，高铁和航班都被取消了，回来时收到了一个弹窗。",
        "time": "00:12:23"
      },
      {
        "question": "你从兰州到上海再回老家的过程是怎样的？你被弹窗的经历中有什么心理路径的变化吗？",
        "answer": "我先从兰州辗转到上海，作为伴娘参加了婚礼后直接跟新郎新娘一起去度蜜月。之后由于上海也是个不安全的地方，我选择回老家待了一段时间，直到弹窗解除。经历弹窗后，当终于恢复自由时，我深感珍惜生活，并决定痛改前非，开始养成良好的生活习惯，如锻炼身体、按时喝药等。",
        "time": "00:12:43"
      },
      {
        "question": "你们在南澳岛的经历如何？在高铁站被弹窗时，你是怎么应对的？",
        "answer": "我们在南澳岛度过了一个很开心的假期，那里的风景很好，还去了潮汕等地旅游，尽管过程中也遇到了健康码变黄等困扰，但总体上还是非常愉快的。当时在去北京的路上，在长沙高铁站，我的健康码突然变黄，而男友的健康码却没事。面对这种情况，我感到很纠结和无奈，按照规则操作却无法解决问题。",
        "time": "00:14:44"
      },
      {
        "question": "弹窗经历给你带来了哪些改变？",
        "answer": "弹窗经历让我更加珍视自己的身体和与真实的人交往，渴望与他人亲近互动，也让我在面对规则时更加坚韧和寻求解决办法。",
        "time": "00:18:41"
      },
      {
        "question": "在兰州参加婚礼期间，你们是如何应对当时的防疫要求的？",
        "answer": "参加婚礼的人数受限，很多亲友无法参加，我们乘坐专车并严格遵守当地的防疫规定，确保安全的前提下进行婚礼活动。",
        "time": "00:21:13"
      },
      {
        "question": "时空交集具体是指什么？",
        "answer": "时空交集是指两个或多个对象的电话号码在同一地点同时存在过一定时长，例如在高铁站待了十分钟以上。",
        "time": "00:24:48"
      },
      {
        "question": "叔叔接到的电话内容是什么？",
        "answer": "叔叔接到的电话是关于时空交集的问题，他和另一个人在同一个高铁站出现过，虽然时间短暂，但根据调查结果，需要在八天内不能回北京，需在其他地方待满三天并进行检测。",
        "time": "00:24:48"
      },
      {
        "question": "叔叔在婚礼当天为什么一直紧张并想要远离人群？",
        "answer": "叔叔非常害怕被病毒感染并传染给他人，尤其担心因此影响到女儿的婚礼。他的心理负担比年轻人更重，更怕别人责怪他没有妥善处理信息。",
        "time": "00:25:05"
      },
      {
        "question": "叔叔为什么想借一次性手套和考虑不参加致辞？",
        "answer": "叔叔想通过全副武装的方式来降低风险，由于担心感染风险和他人指责，他甚至考虑在婚礼上不参加致辞以减少说话时间，尽量完成仪式后待在房间里不出席。",
        "time": "00:25:42"
      },
      {
        "question": "叔叔最终是否因为电话内容而感到恐慌？",
        "answer": "是的，叔叔因为接到电话后得知自己与确诊患者有时空交集而感到极度恐慌，尽管已经经过多次检测均为阴性，但他仍然恐惧并承受着巨大的心理压力。",
        "time": "00:26:47"
      },
      {
        "question": "这次经历对叔叔的心理影响有多大？",
        "answer": "叔叔在女儿婚礼上因恐惧和担忧而显得十分沉重，这种恐惧主要来自精神层面，而非对病毒本身的恐惧，这让他在婚礼期间感到心理压力巨大。",
        "time": "00:26:47"
      },
      {
        "question": "这次婚礼经历对你个人有何深刻感受？",
        "answer": "作为伴娘参加婚礼，我深感触动，这次经历让我体验到了幸福的诱惑力，并开始思考幸福与代价之间的关系，以及不同亲密关系中的幸福感带给人们的触动和启示。",
        "time": "00:31:00"
      },
      {
        "question": "在所有选择中，你如何看待温情、责任以及自由的比例？",
        "answer": "我认为温情、责任和自由都有各自的比例。比如那个男人在车里抽烟的场景，可能反映了他自由比例相对较小，但他的选择也展示了一种不同的生活方式，并让我成为了一个更理解的人。",
        "time": "00:36:50"
      },
      {
        "question": "对于婚姻，你是否曾经认为某一种生活状态是绝对正确的？",
        "answer": "我从前可能倾向于认为某些生活方式是绝对正确的，但现在我更倾向于理解每个人的选择，并不再对别人的人生道路过于评判或惋惜，因为这些都是他们的选择，而且他们有权利在十年后选择不同的生活。",
        "time": "00:37:16"
      },
      {
        "question": "对于婚姻，你是如何考虑的？",
        "answer": "我并不像许多人那样把婚姻看作时间线上的下一个阶段或必须盖章认证的环节，而是觉得恋爱关系和婚姻是不同的东西。我曾经享受作为女朋友和恋人角色带来的新奇感，也对婚姻中的不同角色感到好奇和向往，比如人妻角色。",
        "time": "00:37:56"
      },
      {
        "question": "你是否觉得家庭环境影响了你对婚姻的看法？",
        "answer": "我的家庭和谐，并不直接促使我向往婚姻，反而让我意识到自己无法达到母亲那样的高度，无法成为一个所有人都称赞的贤惠、善良、懂事大度的人。所以，我并不认为家庭环境直接决定了我对婚姻的看法，但家庭中的观察确实让我对婚姻有了更现实的理解，不恐惧婚姻，但也明白婚姻可能需要付出巨大的努力和牺牲。",
        "time": "00:39:49"
      },
      {
        "question": "父母的婚姻观是否影响了你对婚姻的看法？",
        "answer": "父母的婚姻观对我有一定的影响，让我在恐惧婚姻的基础上了解到，婚姻并非总是充满争吵和矛盾，也有其浪漫和依靠的一面。通过参加朋友洛怀的婚礼，我感受到了婚姻中互相支持、鼓励和陪伴的重要性，这种感觉非常具有诱惑力。",
        "time": "00:42:36"
      },
      {
        "question": "对于婚姻中的爱情想象，你怎么看？",
        "answer": "即使我们想象了男性的深情，心里很爽，这也很重要，尤其是在当今时代，至少应该得到对方无条件的支持和承诺。虽然现实生活中，我们可能无法像想象中那样找到完美理解和支持自由的伴侣，但只要有真爱和承诺，就能感受到幸福的海洋，并在忙碌的工作中找到情感的寄托和降本增效的安全感。",
        "time": "00:47:28"
      },
      {
        "question": "大学时你们曾预测谁会最先结婚，为什么认为我会是那个“永不可能结婚的人”突然结婚的人？",
        "answer": "是这样的，按照一个理论，最先结婚的人往往是在大家看来不可能结婚的人。而你现在的情况似乎验证了这一点，你现在还没谈恋爱，但身边的室友都已经结婚了。",
        "time": "00:49:28"
      },
      {
        "question": "你是否觉得自己很难想象离开宿舍生活或者少女时代的生活？",
        "answer": "是的，我很难想象要离开那种生活状态。我之前还发微博说，感觉身边的少女时代永远不会结束。",
        "time": "00:49:56"
      },
      {
        "question": "你之前提到过一种cosplay的心情，这是什么意思？",
        "answer": "就是指我有时候会有很强的cosplay欲望，但等满足了这种情绪后，又会回到你身边。",
        "time": "00:50:25"
      },
      {
        "question": "在昨晚凌晨发生的神秘凶杀案中，为什么怀疑是我偷吃了冰箱里的红烧肉？",
        "answer": "因为在凌晨3点54分，我潜入了客厅杀害了冰箱里的红烧肉，而这款C座长颈鹿冷萃咖啡液的包装被发现在我的卧室垃圾桶里，但我的室友可以证明我一直在睡觉，没有发出任何声响。",
        "time": "00:51:27"
      },
      {
        "question": "你是怎么确定我在昨晚喝过这款咖啡液的？",
        "answer": "因为你的室友发现你房间门口有一阵成熟水果太妃糖和巧克力的味道，那是C座长颈鹿冷萃咖啡液散发出的咖啡香气。",
        "time": "00:52:02"
      },
      {
        "question": "对于偷吃红烧肉的行为，我有什么要对室友说的吗？",
        "answer": "对不起，能原谅我吗？",
        "time": "00:52:37"
      },
      {
        "question": "那你还什么时候能回来？",
        "answer": "我已经把冰箱里剩下的C座长颈鹿冷萃咖啡液喝完了，喝完就会回来。",
        "time": "00:52:45"
      },
      {
        "question": "你从父母生活的变化中得到了哪些关于年龄和亲密关系的理解？",
        "answer": "看到父母从年轻时的丰富多彩生活到现在娱乐活动减少，让我意识到人到四五十岁时可能会遭遇中年危机，对未来的亲密关系和新爱好产生担忧，并开始思考生小孩的意义和必要性。",
        "time": "00:54:30"
      },
      {
        "question": "在泉州的时候，你们提到的“脱北者”是指什么？",
        "answer": "“脱北者”是指那些从北京离开的人，他们追求自己的快乐生活去了。",
        "time": "01:03:06"
      },
      {
        "question": "你们现在打算换房子了吗？",
        "answer": "是的，我们正在考虑换房子，下一次播客时应该会在新房子里录音。",
        "time": "01:03:46"
      },
      {
        "question": "对于最后一次在这个家里录播客有什么感触吗？",
        "answer": "今天确实是最后一次在这个家里录播客，回想起一年前我们在这个家首次录制时感到很兴奋，现在有点难过又要告别这个环境。",
        "time": "01:03:53"
      },
      {
        "question": "对于搬家这件事，你已经不那么抗拒了吗？",
        "answer": "是的，我已经不再那么抗拒搬家了，反而觉得换一个新的地方挺好玩的，每一次搬家都会带来新的记忆编码和变化。",
        "time": "01:04:37"
      },
      {
        "question": "睡衣包装活动带来了哪些快乐时光？",
        "answer": "睡衣包装活动不仅让我们有了新的朋友聚会机会，还促进了团队成员之间的紧密联系，是一次大型的团建活动。同时，售卖睡衣的过程也让我们与许多朋友有了深度互动，其中设计师奔奔的专业帮助尤为关键。",
        "time": "01:10:19"
      },
      {
        "question": "这次睡衣销售的情况如何？",
        "answer": "睡衣上线后非常受欢迎，短短时间内就销售一空，这让我们感到惊讶且高兴，因为粉丝们不仅购买了产品，还积极参与到我们的直播互动中来。",
        "time": "01:12:07"
      },
      {
        "question": "是否考虑过再次加一批睡衣？",
        "answer": "虽然加一批睡衣在物流上相对简单，但我们认为卖一批比再加一批更有意义，因为每一次创作和设计都包含了很多心血和创新元素。",
        "time": "01:15:21"
      },
      {
        "question": "在本次团建活动中，为什么设计的睡衣版次只有一次，不会再次生产？",
        "answer": "我们做睡衣的初衷并不是为了制造一个工厂或品牌，而是享受团建过程中的快乐和创造性带来的乐趣。因此，每款睡衣都是独一无二的，并不会重复生产。",
        "time": "01:16:18"
      },
      {
        "question": "是否有新的周边产品会在未来出现？",
        "answer": "虽然实现需要时间，但我相信未来可能会有新的周边商品推出，因为创造新事物能带来源源不断的快乐。",
        "time": "01:16:37"
      },
      {
        "question": "您能否分享一下关于处理生活困境的新的人生哲学？对于无法改变的情况，应该如何应对？",
        "answer": "我的新人生哲学是：面对困境时，首先判断其是否可被改变，然后决定是否付出努力去改变。如果不可改变，则迅速接受现实，避免无用功和自我消耗。应该尽快接受这个事实，不必为此痛苦挣扎，因为大多数时候，人们在明知不可改变却又极度痛苦，这种消耗并无意义。",
        "time": "01:18:01"
      },
      {
        "question": "对于现代医学无法治愈的一些疾病，您是怎么看待的？",
        "answer": "许多疾病其实无法被完全治愈，比如糖尿病等，这让我意识到并非所有事情都能通过医学手段修复。接受不可逆的事实，并学会适应，是面对困境的重要一步。",
        "time": "01:19:07"
      },
      {
        "question": "咖啡在日常生活中起到了什么作用？对于咖啡的选择，有什么推荐吗？",
        "answer": "咖啡可以帮助人们提神醒脑，缓解压力，同时也可以作为一种情绪调节工具，让人冷静思考真正想要什么，特别是在面临工作压力或情绪调控时十分有用。推荐CSO的长颈鹿冷萃咖啡液，不仅方便快捷，而且包装精美，适合秋冬季节饮用，可以带来温馨的感觉。此外，它在双十一期间有优惠活动，是购买的好时机。",
        "time": "01:21:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "普通人视角下的健康与生活观察",
        "summary": "小张和之之在贤者时间播客中分享了个人的健康体验，特别是小张对于飞蚊症的个人经历。他们探讨了飞蚊症的成因，包括过度使用电子设备和自然老化等，同时反映了当代年轻人的生活习惯对健康的影响。医生对小张的诊断显示飞蚊症不是疾病，无需特殊治疗，但这一经历促使他们思考日常生活习惯与健康之间的联系。"
      },
      {
        "time": "00:03:30",
        "title": "适应与接受：面对不可逆疾病的心理挑战",
        "summary": "对话者分享了关于一种不可逆且可能恶化的眼疾的经历，以及如何面对和适应这种疾病的心理过程。他指出，许多人在面对无法治愈的疾病时，往往会陷入误区，期望能找到解决方法，然而很多时候，适应可能是唯一的方式。医生建议通过大脑的适应性来接受这种状况，指出大脑能够逐渐习惯和调整。此外，他也提到了许多人因疾病带来的焦虑和抑郁情绪，以及他们在社交媒体上的声音，希望能得到更多的关注和帮助。然而，他也意识到有些事情可能超出了国家或医学能提供的帮助范围。"
      },
      {
        "time": "00:06:49",
        "title": "健康生活习惯的重要性",
        "summary": "一个人因为看到身边的人生活方式不健康但似乎没有问题，自己也开始模仿，结果导致了健康问题。这强调了即使基因配置不同，也不应盲目模仿他人的生活习惯。"
      },
      {
        "time": "00:09:03",
        "title": "转变：从不爱穿袜子到注重健康",
        "summary": "智智原本只穿拖鞋，不论季节，近期却开始穿袜子和运动鞋，注重保暖。这种变化在被问及是否身体变差后，智智分享了自己的健康观念转变，由于一次生病经历，他开始重视自我照顾，不再依赖身体自愈而不吃药。这次经历让他意识到照顾自己的重要性，从而开始改变生活习惯。"
      },
      {
        "time": "00:12:05",
        "title": "弹窗经历与生活感悟",
        "summary": "讲述者分享了自己因疫情相关的旅行限制而遭遇的弹窗经历，导致计划被多次打断，生活受到显著影响。在这一过程中，她体验到了被限制的憋屈和突然获得自由的喜悦，进而对生活有了更深的感悟，决定更加珍惜生活，注重健康。她的故事反映了疫情下人们生活的不易与对自由的渴望。"
      },
      {
        "time": "00:14:44",
        "title": "旅游与健康码风波",
        "summary": "对话中讲述了主人公因健康宝弹窗影响旅行和日常生活的情况。主人公和家人去潮汕旅游，体验了南澳岛的美丽风光，但在旅行和回程中多次遭遇健康码变黄的困扰，导致行程受阻，需要在长沙中转并解决健康码问题，体验了规则的不一致和处理过程的艰难。此外，也提到了对白光的敏感，决定改用暖光，以及旅游中的一些轻松时刻。"
      },
      {
        "time": "00:18:41",
        "title": "经历疫情后对人与人之间联系的渴望",
        "summary": "经历了一段时间的隔离和疫情的挑战后，叙述者终于回到了北京，这段经历加深了他对与人亲密接触和交流的渴望。他分享了自己如何在群里呼唤朋友回来，以及自己对亲密关系的强烈需求，即便面对朋友的肌肤恐惧也坚持亲近。此外，叙述者还讲述了在疫情下，人们如何因为各种限制而更加珍惜与人相处的时光，以及自己如何由原本的社交恐惧变得极其渴望人类的温暖和安全感。"
      },
      {
        "time": "00:21:12",
        "title": "一场婚礼中的核酸检测和心理压力",
        "summary": "描述了主人公参加兰州一场婚礼的经历，包括由于核酸检测要求导致的亲友人数减少，婚礼期间遇到的困难，以及婚礼中由于与确诊病例有“时空交集”而接收到的核酸检测通知所带来的心理压力和紧张情绪。特别是长辈对于疫情和相关政策的恐惧和焦虑，以及这种心理压力如何影响婚礼的进行。"
      },
      {
        "time": "00:27:12",
        "title": "婚礼体验引发的幸福思考",
        "summary": "参加朋友的婚礼让说话者深刻感受到幸福的诱惑，同时也引发了对幸福代价的反思。通过观察朋友的婚礼和他们的日常生活，说话者对幸福有了更深层次的理解和向往，同时也开始质疑单身状态下的生活态度和价值观。"
      },
      {
        "time": "00:31:48",
        "title": "探讨爱情、婚姻与个人成长的深刻对话",
        "summary": "对话围绕着对爱情、婚姻以及个人在关系中的成长进行了深入探讨。一方面，参与者分享了对于爱情的荷尔蒙理论和长期关系的疑惑，另一方面，他们也讨论了婚姻带来的安全感与责任感。对话中也提及了个人对婚姻的恐惧与向往，以及如何在关系中寻找平衡。此外，通过分享个人经历，讨论了原生家庭对婚恋观的影响，以及婚姻中的争吵和解决方式给人的启示。整体上，这段对话深刻反映了人们在爱情和婚姻面前的迷茫、恐惧、渴望与成长。"
      },
      {
        "time": "00:43:05",
        "title": "婚礼誓言中的爱与支持",
        "summary": "讨论集中在两个不同的婚礼上，新郎们以各自的方式表达了对新娘的爱和支持。一个新郎承诺鼓励新娘追求自己的梦想和自由，而另一个则以朴实的话语保证永远视新娘为宝宝，给予无条件的爱护。这两个故事突显了在婚姻中，支持和理解对方的梦想与需求的重要性。此外，对话也反映了人们对理想婚礼和伴侣的渴望，以及现实生活中追求幸福和满足的挑战。"
      },
      {
        "time": "00:47:50",
        "title": "降本增效的多面影响与对亲密关系的渴望",
        "summary": "讨论了降本增效可能对员工造成的威胁，以及这种经济措施在中国文化背景下的复杂性。同时，表达了在动荡时期对稳定和安全感的强烈需求，反映出对亲密关系的向往。通过一个幽默的故事，探讨了室友之间的微妙关系和对过错的宽容。"
      },
      {
        "time": "00:53:04",
        "title": "家庭、友情与生活转变的思考",
        "summary": "讲述了与父母一起散步的感受，回忆了年轻时家庭的欢乐时光，包括与父母一同参与的捕鱼活动，以及父母年轻时的社交活动。随着年龄增长，父母的社交活动减少，朋友逐渐减少，引发了关于中年危机、友情、家庭责任和生育选择的深入思考。通过个人经历，反思了人生不同阶段的焦点和忧虑，以及如何面对这些变化。"
      },
      {
        "time": "00:58:44",
        "title": "家庭传统与变迁的回忆",
        "summary": "讨论者回忆了自己家庭中的一些传统活动，如家庭卡拉OK和自驾游，以及这些活动随时间的减少或停止。他提到了家庭中的音响设备和收藏的黑胶、CD，以及与亲朋好友的聚会。随着科技的发展和生活的变迁，曾经的家庭活动逐渐减少，科技产品的更新换代也象征着时代的变化。此外，他还谈到了朋友的搬家和生活变化，以及由此带来的感情上的不舍和对旧时光的怀念。"
      },
      {
        "time": "01:03:39",
        "title": "搬家与播客记忆：一段共同生活的故事",
        "summary": "播客团队在搬家前夕回顾了过去一年在旧房子中的生活点滴和播客录制经历，分享了从新环境的兴奋到搬家的感慨，再到与朋友们的美好回忆，以及一起参与的睡衣项目从策划到销售一空的奇妙经历。这段对话充满了对过去时光的怀念和对新开始的期待。"
      },
      {
        "time": "01:08:02",
        "title": "创意项目中的团队合作与创造乐趣",
        "summary": "在执行一个睡衣项目的过程中，团队成员体验到了与朋友们的紧密合作和共同创作的乐趣。从项目的初期阶段，包括设计、打样到成品制作，每一步都充满了挑战和不确定性。项目中，团队不仅依靠专业的设计师来实现设计理念，还借助程序员、摄影师和其他朋友的力量，共同推进项目的进展。尽管面临多次挑战，包括技术问题和可能的录音失误，团队成员依然保持乐观，享受创造的过程。最终，团队决定不重复生产同一款睡衣，而是探索新的创意周边产品，以保持创作的新鲜感和团队合作的快乐。整个过程凸显了团队成员之间紧密的合作关系和对创新的热爱。"
      },
      {
        "time": "01:16:47",
        "title": "人生哲学：面对无法改变的事实的智慧",
        "summary": "发言者通过自身经历，尤其是对飞蚊症的认识，以及对疾病、生活困境的态度，阐述了一种面对无法改变事实时的人生哲学。他认为，应首先判断问题是否可被改变，如果不可改变，则应迅速接受，而不是无谓地挣扎，强调了接受和适应无法改变的事实的重要性。此外，他还提到了许多疾病和生活状况是无法逆转的，从而强调了向前看和接受现实的重要性。"
      },
      {
        "time": "01:21:33",
        "title": "冬季温暖指南：毛衫、咖啡与生活小确幸",
        "summary": "为了应对冬天的凄凉感，购买了大红色和亮橙色的毛衫来增加温暖的感觉，并且在冷冽的冬季，通过饮用冷萃咖啡液，尤其是CSO品牌的长颈鹿冷萃咖啡液，来寻求生活的小小幸福。此外，还介绍了两种有效的饮用咖啡的方法，以及如何在双十一期间购买到优惠的咖啡产品，分享了个人的生活智慧和购物建议。"
      },
      {
        "time": "01:25:06",
        "title": "丑小鸭的蜕变",
        "summary": "在一个炎热的夏天，一只外表与众不同的小鸭子出生了，因其长相被同伴嘲笑和排斥，被戏称为丑小鸭。经过一番艰辛的经历和自我探索后，丑小鸭在一个寒冷的冬夜后，发现自己竟然是一只美丽的天鹅，最终获得了同伴的接纳和自我认同，实现了从被排斥到被接纳的蜕变。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "身体机能下降"
                },
                {
                  "children": [],
                  "content": "反应变慢"
                },
                {
                  "children": [],
                  "content": "对未来的担忧"
                }
              ],
              "content": "年龄增长带来的变化"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "朋友之间的支持和互动"
                    },
                    {
                      "children": [],
                      "content": "共同经历的美好时光"
                    }
                  ],
                  "content": "友情"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对爱情的看法和期待"
                    },
                    {
                      "children": [],
                      "content": "结婚的冲动与现实考量"
                    }
                  ],
                  "content": "恋爱关系"
                }
              ],
              "content": "人际关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "活在当下与对未来规划的平衡"
                },
                {
                  "children": [],
                  "content": "通过旅行和日常小事发现生活中的美好"
                }
              ],
              "content": "对于生活的态度"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "飞蚊症的困扰与适应过程"
                }
              ],
              "content": "健康问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对手机的依赖与影响"
                }
              ],
              "content": "生活习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "参加婚礼的感受和思考"
                },
                {
                  "children": [],
                  "content": "朋友之间的互助与陪伴"
                }
              ],
              "content": "社交活动"
            }
          ],
          "content": "个人经历分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "婚姻的意义与个人幸福的追求"
                },
                {
                  "children": [],
                  "content": "生孩子的考虑与焦虑"
                }
              ],
              "content": "关于结婚和家庭的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对年龄增长的接受与适应"
                },
                {
                  "children": [],
                  "content": "如何寻找和维持生活中的幸福感"
                }
              ],
              "content": "对个人成长的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对不可逆变化的接受与适应"
                },
                {
                  "children": [],
                  "content": "个人价值和生活目标的重新定义"
                }
              ],
              "content": "人生哲学的探讨"
            }
          ],
          "content": "对未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "共同经历的回忆"
                },
                {
                  "children": [],
                  "content": "对未来不确定性的共同担忧"
                }
              ],
              "content": "对话中的情感共鸣"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对彼此生活选择的理解和支持"
                },
                {
                  "children": [],
                  "content": "通过对话给予对方情感上的慰藉"
                }
              ],
              "content": "支持与鼓励"
            }
          ],
          "content": "互动与情感表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与父母的相处"
                },
                {
                  "children": [],
                  "content": "家庭的传统与变化"
                }
              ],
              "content": "家庭生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对职业发展的思考"
                },
                {
                  "children": [],
                  "content": "如何平衡工作压力与个人生活"
                }
              ],
              "content": "工作与生活平衡"
            }
          ],
          "content": "日常生活的细节"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "幸福的多样性与个人定义"
                },
                {
                  "children": [],
                  "content": "如何在不完美的生活中找到幸福"
                }
              ],
              "content": "对幸福的追求与理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何积极面对生活中的挑战与变化"
                },
                {
                  "children": [],
                  "content": "保持开放和乐观的心态面对未来"
                }
              ],
              "content": "生活态度的调整"
            }
          ],
          "content": "个人感悟与建议"
        }
      ],
      "content": "贤者时间播客对话总结"
    }
  }
}