{
  "pid": "5e285523418a84a04627767d",
  "eid": "6469e8d994747ed7ebaac2b7",
  "title": "今天你不喝就是看不起我",
  "task_id": "82xz94vol23g9m6v",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "不对，不好意思，DJ老师，我刚点的好像不是这首歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "对对对，有点接近了，我们再来最后一次好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "你好，欢迎收听贤者时间。我是小张，我是智智。贤者时间是一档从普通人视角观察其他普通人的播客节目，由小张和智智两个普通人主持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "大家好，现在是北京时天凌晨1点26分，你知道现在是周二，周二是一个什么日子吗？周二是什么日子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "周二是盒马的会员日，今天去盒马买东西可以打八五折。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "然后这些人没少呆在家里，我们两个得寒暄一下，是因为我们两个这段时间没怎么见过面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "对对对，你最近在忙什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "这个月我的生活中最可圈可点的事，就是我当了卷卷读书小队的队长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "是大家知道九点读书小队是什么吧？读书小队是我们几个好朋友聚在一起做的。其实最开始应该是疫情的时候，大家都有一点焦虑。然后一开始的时候其实是又是我们的最卷的人，就是麦麦提出来的。然后我们后来就想说，我们就每个人轮换着当队长，主题就是每个月至少要读一本书。然后这一回终于轮到这个当队长，大家都非常期待。因为制止制定了史无前例的周翔的严密的卷卷读书小队的纪律。那个新兴制度应该是你首创的，之前没有人说过新兴制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "真的大家都都很想收集小心心。幼儿园的基因在我们心中没有退却，就好像周五想朵小红花，然后你今天表现好了的时候又奖励你一颗小笑脸一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "然后智智在当队长之后做了两件大事。我觉得第一件但是就是公布了这个全新的赛制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "当官好好，是吧？就是我我我理解为什么那些当官的需要报纸了。就是说新上任的质保单，在上任第一个月就做成了两件大事，是吧？为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "就是那种有人把我做的事，就是我再给你总结，我是张书记员。对，然后我们支队长做的第二件事情，就是给大家发了一大堆红包。那天是什么时候要发红包来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "那天是我们卷卷读书小队成立一周年。对对对，然后我就给大家发了好好读书四个字红包。他发质保。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "蛋这个人他真的就他发红包真的发很大，就大到什么程度，就是每个人我估计每个人都可以领到一两万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "是你知道为什么我要发这个红包吗？为什么要发这个红包？追根溯源是不是因为你在群里说了，你说志总今天绝读者的一周年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:04",
      "text": "你是不是该来点钱表示表示，我就说发个红包表示表示，我知道你这个人也是经不起激励，我没想到你就这么经不起激励。不是，我让你发红包，我就我我心里的设想就是你就发个几十块钱，88块88是吧，然后大家就六个人抢一抢，你为啥要发那么大的红包？光我都抢了180多块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "因为这是发红包就得发大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "为什么？这是什么奇怪的心理诉求？你每次发的红包都很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "发小红包多没意思。我觉得发大红包贼有面儿，尤其是看到大家一溜烟的在给我发表情包说对，姐让我发出一声尊敬的姐。对对对，小张还有把这个截图给我说你现在是不是觉得自己贼有面儿？我说突然觉得自己赚钱就有了意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "你那你为什么觉得在群里给大家发红包赚钱就有了意义？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "就是因为你是给喜欢的人发红包，然后喜欢的人还贼开心，还得到了钱。你本来觉得自己的工作没什么意思，但是你工做到了钱，然后你赚的钱又会给你喜欢的人花出去了，然后他们还贼高兴。你就觉得我这个钱都染上了正义感，有点赎罪券的感觉。因为你们都是很好的人。然后我我如果我的钱花在很好的人身上，我的钱就变成了正义的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "你觉得你你你不会觉得浪费是吗？因为他并没有给你带来，你并不是花这么一大笔钱买了一些实际的东西，他给你带来的是虚名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "什么虚名？给我带来的是给我喜欢的人带来实打实的快乐，可以让我喜欢的人点一顿好吃的外卖。其实我觉得这个发红包真的最重要的动机就是我爱的人小张说了这种要不要发个红包。既然你爱的人有这个需求，你就不能满足，要不然你太微妙了，太微妙了。就是你喜欢的人跟你说了要不要来个红包，我不可能在这个时候跟你说我不发，就在这里已经触犯我底线了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "对，然后我觉得其实说到这里，大家应该也猜到了我们经常聊的主题。就是我们要聊一个深深的烙印在我们制作心中的一个词语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "叫做不要把自己撇干净。那么放在我俩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "深深的烙印在我和志总，在每个老中人心中，每个老中人心中的两个字就是面子。面子作为农耕文化的必然结果之一，也是我们老中文化里面所独有的。它其实在人交往里面算一个硬通货。一般你给了我面子，我就要给你面子，你让我丢面子，我也要找个理由让你丢面子。所以它基本上相当于一个社交货币的这样一个概念。然后从我们很常见的份子钱到彩礼，这都是面子的缩影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "面子也常常伴随着集体主义。然后小时候我们就会听老师说，整个年级就你们班最吵了，你们把我的脸都丢光了。然后再长大一点，我们就会听我们亲戚说，家丑不可外扬，因为这事关整个家族的面子。然后再长大一点，我们就听网友说这个人把脸都丢到国外去了。说明我们不光爱护自己的面子，还很在意别人有没有一不小心就丢了我们的面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "那面子其实是对于他人评价的一种假想，它基于熟人社会，然后他是熟社会中的一种社会阶级排序。从小到大我们身边所有的人都在潜移默化地告诉我们，面子很重要，丢了面子比什么都可怕。久而久之，人们对自我的肯定也就必须通过观察外界的反馈才可以实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:16",
      "text": "所以我觉得今天必须就聊一聊这个让我们都很有表达欲的话题。是这样子，我们还想想聊一聊我们为了面子闹过哪些笑话。然后爱面子这个老中传统习俗又是怎样给我们的父辈以及我们自己制造焦虑的。还有最终我们该如何与面子文化所带来的一切情绪相处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "我们就发现其实有一个共同点，就是我们自己生活中我们的焦虑，或者是别人灌输给我们说你应该为这件事情焦虑的焦虑，以及我们自己父辈的焦虑，可能背后都可以从面子这个角度来分析。就好像我们需要维护自己在别人心中的社会形象，这个社会形象本身是分析很多心理的一个切入口。再加上也并不是所有人都有永远会给我们面子的，任何一个老中人，你在这儿就你一定有过丢面子的难堪时刻。因为他在我们的文化里面是一个特别昂贵的硬通货。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "没错，我们俩决定从一个惊险又刺激的小游戏开始。这个小小游戏叫打开手机搜索聊天记录，回顾我和小张认识七年以来所有提到过面子这个词的瞬间，然后再回忆当时发生了什么，我对这个游戏环节期待已久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "摩拳擦掌。那么在翻聊天记录之前，我们首先要感谢off relax对本期贤者时间的大力支持。Of relax是源于温泉的头皮护理品牌，致力于为亚洲人定制头皮养护方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "今年5月off relax推出生活代谢指南主题活动，为繁忙的都市人提供一系列的解压方案，倡导大家放下生活中的焦虑来源，寻回属于自己的纯粹生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "是的，让我们一起放下面子，把生活还给自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "本期贤者时间由源于温泉的头皮护理品牌OSX赞助播出。我们赶紧开始刺激的游戏环节，然后我们打开手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "因为我没有搜聊天记录，这个刺激的环节是由志总来引导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "我当时我就觉得我们要聊聊面子，必须从咱俩这我现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "就有点慌，因为七十多条面子这么多年轻的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "都可以袒露在大家面前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "是不是？我们先袒露，不行我们就再剪。确实我我我来搜一下，MY面子，我们真的聊了好多面子。真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "我们从五四青年节这一天我们聊了什么开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "好，我看一下54青年节10月4号周几。这样比较有面子是吗？我说啥，你说微信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "也不赚差价，你直接给我打赏，这样比较有面子，是咋回事呢？情况这样的，就是那天你在你那个公众号小张消息上更新了一篇文章，然后我我就给你打了200块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "你是看了我在公众号的文章之后，你你你再在微信的聊天框里给我转了200块钱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "因为你是因为你每次出这个文章，我都要支持表达对创作的鼓励。因为我在房间给小张转了200块钱，然后我在隔壁喊他，我说我给你转200块钱，不要让微信公众号赚差价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "你说制止一个在中国做内容的人，他怎么能如此不懂用户心理？我当时看到这200块钱，我的心就慌了。我说我需要的是这200块钱吗？我需要的是你的头像出现在我的文章的下面的区域，证明我最好的朋友在支持我的创作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "但是你这如果你要真这么细聊，小张我真不是你你那你那篇文章给我面子了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "给你面子，像我一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "封面是妈妈的礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "对，你们指望我给你面子，我解释一下。是这样的，因为我最近过了30岁生日，然后我就今年恰好我觉得我30岁这一年收到的所有生日礼物我都特别喜欢我就想说我要系统性的感谢一下，要把最喜欢的礼物放在封面，我要感谢一下给我送礼物的朋友们。然后我就集合起来写了一篇公众号。结果我过两天才知道这是在治制给我打赏200块钱。这个事件之后，我才知道治治非常不爽我这篇文章，因为我这篇文章的头图竟然不是他给我发的那个礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "虽然我表面上云淡风轻，没有对不计较任何事，还在上一期博客里大力夸赞了麦麦，但这个种子在我的心中已经落下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "对，就是你你你你觉得哪丢面子来着？你是觉得头图不是你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "我不是你最好的朋友吗？是我最好的，但是麦麦也是我们的好朋友，而且我还是室友。大家也都知道我跟小张还是很亲密的。结果他放别人的这个头图，导致我现在看家里这个麦麦送的小礼物我都不顺眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "那天回来因为妹妹送的是一个小浣熊，然后智智从外面打工回来，我就跟他说，这小浣熊真可爱，然后智智当场痛殴了小浣熊，这就是你的封面图是吧？又丢面子了。对，说说回来那差价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "差价就是反正小张你直接给我打赏，这样比较有面子。然后他就把这个200块退给我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "然后我就去退给他什么东西，这东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "然后我就去他的公号打赏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "对，因为公众号本来也不抽成，但抽不抽成不重要。他就算抽50%了，成我也要把这100块送给张小龙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:11",
      "text": "给我赚这个面子。谢谢张小龙。你说张晓鹏这一点，他就没有产品思维了，他应该抓住人们的这个面子心理，他就应该抽成天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "我觉得我们现在在翻聊天记录，翻我们要面子的那些瞬间，这个过程本身就好没面子。我现在的脸火辣辣的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "下一个跟那个下一个，这这个不这个不这个不行。但这个我觉得可以说是因为这个是属于说别人坏话的这么一个事情，就是在背后偷偷议论别人。我们就观察别人的工号，发现他们买数据，我们就说这人怎么贼爱面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "这就有意思。不是我我的原话是说，你看他们这个阅读量有多少，但是在看和留言和点赞只有多少。我们这种老内容人一看就知道不对劲，然后我们大家就很高兴。我们高兴的点是什么？高兴的点是别人比我们还爱面子，因为我们发现他们花钱买的阅读量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "对，那我像我爱面子不花钱，那他们还花钱。就是我觉得最高兴的时刻就是发现别人也爱面子的时刻，就大大抵消了我们对自己爱面子的修侈心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "也没说羞耻心在这议论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "这属于在在在背后在背后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "找背后说别人钱真爽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "挺挺高兴的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "好，下一个，再下一个。你跟我说面子没有钱重要，看来是一个劝我的话。我看一下是2022年11月5号.",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "真的，这是真的太要面子了。那个那个时候是我们要快搬家了，就是问我说我们我们新搬的这个家里没有微波炉，旧的家里有没有微波炉？然后我就说有，放心，两年前豪爽的你买了一切，然后我说我明天给你带过去，就开始嘱咐他说说你方便带就带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "不方便就别带，千万别像在沙发一样丢我老韩家的面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "带沙发有什么好，丢他老韩家的面子。不是这个姓韩，先说一下这个姓韩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "我我我这期我也跟小张说了这样的话，大家不都知道我姓韩了吗？但是我觉得老韩家的面子很重要，是因为我觉得面子跟那种传统文化很相关，又跟那种人情社会，就是长辈、祖宗，一定得用真实的，一定得用实的信，才能突出那种面子的这种脑中感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "对对对，就是不是那沙发怎么丢你的面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "你我就因为你那次搬家的时候，你就是你怎么说呢？你到我找了一个搬家公司帮我们搬家，然后运到运到卡卡车上，但是半车家具的钱和一车卡车的钱不一样，因为它是按立方米来算价格的。对对对，然后小张说我们一定要牢牢把它控制在半车里，然后他为了控制在半车里，其他多余东西他就不带。然后他就把两个懒人沙发他用，他说我自己手带，我绝对不占这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "不是你让大家评评理，我们首先那两个懒人沙发它的材质很轻，就是我完全可以一个人手拎两个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "因为它真的是很轻的那种，根本不是我跟你说我们那个两个懒人懒人沙发，你想懒人沙发其实还是很大的，很大。然后小张他是他又他又不是坐卡车上，他是打的那种出租车，坐在出租车上，然后他他整个人两个腋下或者整个手夹着两个大沙发，然后他手边还有行李箱，还非要把这两个懒人沙发带走，两双加起来就100块钱，他非得带走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "两个那两个狼人杀加起来500块钱，我买的是贵的，我真的我给你看我的购买记录给我看，不可能，真的，我要选的我们我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "赌500块钱，500块钱，我他妈两个两个他妈加起来有500块，我不信你你你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "这是丢我的面子了。行，我现在找我，我现在给你下那个APP，我现在把网页选APP删掉了，但是我一定要给你找到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "那个一个一百多，反正那可能是我当时不管这个价格怎么样，我就以为它是一个总价一两百块钱的沙发。然后他就非常费力的搬到这个出租车上，然后出租车上也根本塞不下，因为他还有行李箱，他就塞到后备箱里，后备箱根本就压不住。他就塞到跟自己的后座的盒子一样，就穿得上他，也关得上天哪。他就在这儿，他就在那先抱着沙发走走，然后塞着塞着就哎呀哎呀我说我给你买新的好不好？他你他就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "总是觉得我丢他的面子，想用钱解决问题，这是钱的问题吗？你两个沙发你得占三个立方米，三个立方米，一个立方米是多少钱？是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "反正当时我就让小张，我说他就非要把这个旧家的微波炉带过去，我就脑海里就想起了他扛着两个沙发，然后挤那个车也挤不进的样子。他说你别带沙发，还真挺贵，是不是250呢？是不是你给我100块钱，你现在给我100块钱。那行，那算你赢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "不是你先接着录，我当时填的还是你的电话号码。行，可以，真的很贵。两个加起来500块钱，加起来500块允许你带走，可以，必须带走你。你接着说，我觉得这个2022年8月28号这个还挺有意思的。2022年8月28号13点21分，我跟你说，我觉得我最近想明白了一件事，关于什么什么。然后我说我回去跟你说，你知道我我就我这么跟记者说，他的第一个反应竟然是，首先是哈哈哈哈哈好的，想听括号不会已经跟叉叉和叉叉说过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "对对对，我第一反应就是他要跟我说这件事有没有跟别人说过，他如果跟别人我就可没面了。因为当时属于他正在这个阶段，他交了朋友，他他他跟他朋友我这两个朋友打的火热，玩的贼好，天天群聊几百条信息。然后我就觉得说他是不是就跟别人说说，剩下的再给我总结一遍，我很生气，这个很在意。那你快把你那那你快把你回的回复大声的说出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "我说不可能。第一个跟你说，别的朋友都是路人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "哪能和你比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "我在博客里这么说，是不是又给那个老韩家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "面老家面子稳住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "对，稳住了。这个提示我觉得也是，就是有有的时候大家可能有很多群聊，然后你当你当你的生活中发生一件事情的时候，但你确实又需要跟好多朋友的说的时候，你是选择先在哪个对话框里发出来，最终发给哪些剩余的对话框。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "真的就这些人，就是小张要是跟我倾诉这件事，他说你等一下，我本来关注我转聊天记录转给你，就说明他跟别人说过这件事，然后让我吃着甘蔗的残渣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "不是第一手，香不是第一，但我后来有照顾到你的面子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:07",
      "text": "你就你有的时候你会不选群发，选分条分条发的时候显得像第一次发给我一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "是吗？对，而且我分条发的时候还会就是我不会点一次性转发。因为那样子的话你就会突然手机响捂下，你就知道我还是三条转，我会慢慢发，我会假装我在打字查出来。为了老韩家的面子付出了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "我不信你只是为了节目效果才这么说，你干嘛有做过这样的，偶尔做过，偶尔做过，你太坏了，录不下去了，录不下去，录下这个很搞笑。这个是2022年1月18号的话，但当时我们其实在在讨论择偶问题，就是我们会选择什么样的男生结婚。如果一个男生他比如说他很有钱，社会地位很高，长得又帅，但是他有糟糕的两性观，然后我们会不会跟他结婚？就比如说他不太尊重女性什么的，这意思就是说你跟他结婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "然后你就会在外人面前就会很有面子。但是你回到家里可能会被他气出乳腺结节。所以我们就是在讨论到底是面子重要还是乳房重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "午夜梦回摸着自己健康的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "胸部才能入睡，好吧？对对对，然后自己就得出一个结论，说面子是给大家看的，胸部是自己的。天哪，我真的没有想到我们这个聊天记录能够有76条关于面子的事情。但人真的可能就是做到我维持我要面子这件事儿，但我同时又不被别人发现，还是大家其实心里也默默有一杆秤，就是知道小张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "要面试是吧？对对对，我觉得比如说元哥，我们就不觉得他要面子，他自己说他要面子，我们才知道的人还是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "但他那个动机也蛮有意思的，就是他那个要面子的动机是他已经有了一个好人人设了，他就会为了维护这个好人人设而继续对别人好，这也是一种要面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "这个大家都会这么做。我觉得我心中有一个社会大众里认可的人设，然后我就会维持这个人设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "但制止爱面子这件事情广为流传。你是从小就爱面子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "从小就贼爱面子，从小源远流长。怎么说？就是小时候流行玩那种弹玻璃球的游戏，弹珠是弹珠就是大家斗小球这种感觉的。然后每个人手里都有一些小球，我们就跟同朋友互相说我们手里到底有多少小球。然后我说我有当时我手里有八个、九个、十个小球是吧？然后就是我有90个小球，然后对方说你有90个小球怎么这么厉害？其实你的9和10中间有顿号，对我我我有90个要求，然后天哪，你有99斤九，你是我见过有小球最多的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "你当时那个人就是发自内，我这辈子没有听过那么盛赞的评价，你覆水难收就覆水难收。然后我当时就是这么崇拜我，星星眼的女孩子面前，我怎么可能跟他说中间有个洞，我不可能这么说。他说那怎么办？就这个表情，然后就像你那次爬长城的时候，你说你是独不是队长，你一点都不累。然后我就真的受不了你的这么夸我，我就一定要拼尽全力表现最好的自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "然后他说你有90个小学生，那你能送我几个？送我要也不多，你给我十个就行。那你一共就90，我一共就90个，我还欠一个，我以为有九个小球，然后我就说好，没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "我有90个.",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "我有90个，你是我好朋友，给你10分之1怎么了？然后我就下午就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "那里还缺一个房间的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "我就是我楼下一个小弟弟借了一个小姐姐给人家一个奖励。你自己一个人从自己会白手起家，对小时候就是印象非常深刻那种，别人已经给你轰在那个地方了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:06",
      "text": "不是人家给你轰的那个地方，你就说我没有就是不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "从大小时候的我还没有学会这件事情，我面对赞扬还没有学会否认。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "主要你说你有90个人，那一瞬间一瞬间那种崇拜的眼神冲突了你的头脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "你有90个要真的假的，我从来没有见过人有那么多小人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "你这好厉害，你从来没有收到过这样的赞美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "说过这样的赞美，你哪个小孩不会被这种虚荣打动呢？就是那种只好打落牙齿和血吞OK，就是给他求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "我听着我都心疼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "我也心疼90个，我真的心疼死了，就经常出这样的事。但是我觉得其中有一个最集大成的事，应该就是刚才都就是90玻璃球，90 90，我也觉得不算什么一个小。我记得有一次我就是我这件事就是说我能照顾到多方的面子有点厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "从小就中年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "当时是这样子，当时我的同桌是个男生，他喜欢喜欢一个女生。他一直跟我说他喜欢这个女生，让我就是帮他约出来表白，我就帮他表白，然后我就跟那个女生说叉叉其实还挺喜欢你的，他还约你周日的时候跟你一起吃肯德基。反正当时我们会选择在肯德基吃饭，你知道，然后我就觉得当好的这个红娘身份，我觉得没什么，对吧？就是造就一段姻缘，美好的早恋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "当时多大？当时初中，初中OK初二、初三。结果这个男生初二的时候给我发微信说说他爸爸妈妈妈妈在家出不去了，但人已经约了，但人已经约了。我想我靠那怎么办？我觉得这首先首先就是首先我这个红娘的面子就丢尽了。我跟那个女生说这个男生喜欢她，结果这个男生就是没去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "不是，这怎么会丢你红娘的面子呢？不是你是男生的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "我就觉得这一下丢了很多人的面子。第一个这个男生就是他喜欢这个女生，却言而无信，就出不了门。那这以后还会有这个女生还会接受他吗？你知道吗？你啥我是一个红娘，快点说。我就是当时我就坏了，这个男生就因为这个他就是约好好把这个女生好容易约出来了，结果不见人家，人家还等在那里尴尬面子。然后我我我也没面不，你先别说我，你先说那个女生，那个女生也没面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "我没面子，他自己知道自己没面子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "我就觉得这个女生你知道吗？人家也是忍住一些娇羞，或者说忍住一些东西出来的。约出来人家已经被约出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "我都给你了，类似于那种。对，就比如说其实那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "比如说一个男生约我我我被约出去了，也就是说我答应来这场约会，结果你没来，我被放鸽子，我不是很没面子吗？我就觉得这个女生也没面子，我红娘就更没面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "你为什么你不是你你不是吃一个传声筒而已吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "传声筒？为什么我是我是传声筒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "就怎样了是怎样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "我就要对这个女生负责任，你为什么要对女生负责？因为是我把这个女生叫出来的，我不能就是我觉得是我告诉这个女人，这个男生喜欢她也是，我不会说这个约会地点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "结果你有半个承诺的责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "半个的责任。然后我当时我就坏了，我就没有了面子，然后我就还是来到了约定的肯德基。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "自己去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "你一个人去吧，自己掏钱拒绝之类的跟他。然后我说不好意思来见你，让我请你吃肯德基。然后这事儿就算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "然后就是好勤劳。就是你得到了一个消息说男生来不了了，然后双方都还没有来得及，觉得自己丢了面子，你在那臊的慌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "那我完了怎么办？我干脆补救，我请这个女生吃肯德基。然后我想反正这个男生的本意就是娶这个女生，请肯，那我请不是也一样吗？那我也不需要让这个女生知道是不是一样的，反正总而言之，我就是可能男生想请你吃肯德基，我就请了他。结果这个是最奇葩的地方在于这次约会没成，这个男生说，那怎么办呢？那再约一次，结果第二次他又放鸽子，就还是你来源，我又起了这个女生一次，反正在我的印象里，我一共起来这个女生三次。肯德基只是一个红娘，这个红娘我不知道怎么回事，我就怎么怎么就到这内部了。反正当时我就觉得这辈子我再也不会再做任何牵线搭桥的事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "因为你觉得你在搭桥的过程中，其实你有背书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "对的，我有背书。然后我就觉得这个男生是我的背书。然后如果我我跟这个女生说，这个男生也言而无信，也三次不来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "你好没面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "你好没面子。我告诉我是个啥人，我告诉他他就会这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "所以那个女生最后知道真相了吗？她知道其实是她不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "她不知道，她在在印象里这就是一个请了他三次肯德基却被他拒绝了男孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "所以男生在女生那边的面子是保住了，然后女生在男生那边的面子也是保住了。没有人知道你为此付出三百多块钱的钱。OK, 可以，挺辛苦的，挺辛苦的，辛苦了，辛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "这个男人在后续我都不想跟你说，这个男人真的不行，他怎么了，你再说说呗。然后我就跟那个男的说，我已经请了他三次肯德基了，不知道的还以为我们两个谈恋爱。这个男人就说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "那我还你钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "他还他一张假钞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "我怎么还钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "我头都被他搞烂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "不是他还你假钞，然后你就把这个假钞花出去的时候，别人跟你说这是假钞，那你不是又没面子了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "我想说的就是这个是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "在哪发展的假钞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "然后我就拿这个假钞去小卖部买辣条吃，后来。他们说这个是假的，周围有那么多人看着我好丢人，我回家就跟他绝交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "所以你花了三顿肯德基的钱，还在小卖部丢了一个大人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "我真的惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "这件事真的不是说这就是缘分就注定保不住的面子就注定保不住面子，不要强留，不要强留。你别哭，别哭，过去了，都过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "乖，这辈子再也不会做这样的事了。反正就很奇怪，想说反正我觉得你应该不会做这样的事，你只需要一个短信就可以解决一切问题，就是他不来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "了四个字。比如说你之前也问我们我们也讨论说小张我爱不爱面子。我觉得如果面子的定义是打肿脸，我没有在说你的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "宝贝就是在说我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "如果如果面子的定义是打肿脸充胖子的话，那我觉得我是不算爱面子的。因为比起面子，我更爱钱，你更爱。对，就你刚刚说的那种什么为了面子请客，还假装另一个人请另一个人的客，在我这个人身上是肯定不会发生的对，因为众所周知我是一个爱人，然后我是别人来约我出去社交，我都要在心里延长很多很多时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:17",
      "text": "才会把这件事真的很搞笑，这是什么事情？知道我要说什么事情。就有一次在日料店的时候，这件事最厉害的地方在于就是我们在日料店的时候正在聊天，我们在结账前聊天，正好是关于爱人的话题。正好我们在说到说小张说他是个爱人，他是社恐，他就是很难跟别人打交道，他就在想跟我这个人际中的烦恼就揪心，就很难打交道，他是很内向。说完这个话题之后，我们就去结账了。然后结账的时候小张就说我要反馈一下你们这个菜的问题，然后你就对服务员滔滔不绝，一点都不像一个刚刚说自己有社交障碍的爱人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "对，因为我觉得这件事情在我心里是非常清楚的。我会觉得在菜里吃到头发这件事情是一定要叫服务员的。我不会因为这件事情而觉得丢面子，因为这是我的权利。然后我花钱了，我觉得我我我理所应当有这个权利。所以我这个爱人滔滔不绝的时候，就是当我感受到我的权利被侵犯的时候，以及我的那个小想起来我感觉有人要骗我的钱的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "真的很敏锐。这个是超越一切面子，超越一没有人可以骗小张的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "对对对，比如说我觉得我一直觉得这个世界上是没有任何一个柜姐可以道德绑架我的。因为有一个经典的购买场景，就是你在商场试衣服，你本来也觉得衣服也就一般，但是商场那个灯光一打，那个哈哈镜一兆。然后那个柜姐她就先夸说，从没见到过您这肤色。你瘦她就会说你身材适合，然后你胖她就会说你皮肤适合，她先夸你，然后把你夸飞了。你要是再不买了，然后他就可能会有有的哥姐姐会用白眼或者什么来打压你，反正各种招数都会有，但这些招数在我小张这边通通不起。对，我这是柜姐终结。每次试衣服的时候，一旦我自己觉得不合适，我就一定不会买。而且我会自己在心里去掉那些灯光的滤镜，去掉那些哈哈镜的滤镜，我心里知道我自己穿上是一个什么丑样子，我绝对不会被夸到白头晕，或者是看到白眼就紧张到去付款什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "我觉得我这个是我从你身上学到很多的东西，尤其是那种就是那种勇于说我没钱的这种感觉，这种气势。尤其是我们一起去理发店的时候，对方一般就会说，我们这里有三档，一个1128228368，给我最便宜的就是这个，这个气势生生的震慑了我不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "128368好不好？因为我们是去染发，然后染发真的很贵。我之前在播客也吐槽过自己，就平时没有什么消费，然后在理发店每次被骗就充5000块钱.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:47",
      "text": "1万块钱的那5000块钱真的是我跟你说，那个那个理发小哥先跟我讲他在北京是怎么打拼的，主要是染发的时间很漫长。小哥从他就是从一个高中毕业的少年，然后怎么在北京辛苦打拼，一开始怎么被骗，但是他觉得一定要有一番手艺，证明你是被他打动了，你想出来，还是我说了这么多很辛苦，他说了这么多很辛苦，因为我觉得大部分小哥应该也差不多都有这个经历，你肯定得说点什么。但是他说的很多，我都已经附和他了，我都已经说了挺多，说那您挺不容易的，巴拉巴拉之类的。结果那人家就是让我充钱，而且提款机都递到我眼前了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "但我会生气，当我意识到他明显的意图的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "我会有点生气，但是我就更不会充。但是我跟小张在一起久了之后，我真的我现坐到理发店，我说我在自己家人不花钱，会你会这么说吗？对，我会。因为理发师会说，你这个发根有发黑，咱们可以我可以给你染，这样更漂亮。我说没事，我带你用染发剂，这样就不花钱就能燃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "我觉得理发店就是一个很典型的那一种，我也是经历了很多次，我只想剪头发，然后不知道为什么就花了几千块钱出来的那那那个时候每次回来之后，我都会很很懊悔，因为你会在莫名其妙的时候去花钱，他会可能他会给你把气氛拱到那儿，其实他不会给你不染的选择。根本就不是你刚刚说的什么100 200 300的短发。现在理发都可贵了，起码都是北京我们我们这附近染个头发都是最便宜，都是568，然后叭叭叭，然后1288就都是这个档位的，然后我就会觉得有点太贵。我问你，如果你问完价格之后，仍然觉得最低档都贵了，那你还会染吗？我目前还没有达到那个境界，就是如此不染是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "可能还是会染，我不会你不会到这时候就走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "是不是？就是我我我会有礼貌的说一下，对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "你好有礼貌。对不起，没钱，我去了我就走了。这个都说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "对不起了，还要怎么样吗？谁不是北漂，你都行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "这个我还是要跟你学习，我觉得是从你身上我才学会了精打细算是一个很厉害的品质。我觉得其实小时候可能会对精打细算有一些阴影，可能是因为父母的精打细算会让你觉得为什么要这么节俭。也许家里并不是缺一分钱，只是你们的习惯使然，你们会采用精打细算，然后自己的日子过得没那么舒坦。没必要，比如说你非要把剩菜热热下一顿再吃吗？咱们就不能不吃剩饭了吗？或者说非要关着灯吃饭吗？咱们把灯开了很很很明亮的吃饭不好吗？反正还有类似很多父母在你眼里就觉得没必要的精打细算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "但是他可能让我觉得比较逆反的，就是那个精打细算背后的一整个不愿意让自己享乐的价值观。但是可能遇到你之后，我会还是极大的修正了这个价值观的。因为我会觉得你跟我是差不多价值观的人，或者说你也不是那种会委屈自己来精打细算的人。在你身上我就会觉得说一个人可以既精打细算在又享受生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "我用我自己的人格为精打细算这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "品质背书了。然后我觉得我要成为一个精打细算的人，如果我大手大脚，我应该为此感到羞愧。你还是很厉害的，反正小张永远不会成为被雪糕刺客刺杀到的人我觉得这个还是很厉害的，从你身上学到很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "学会精打细算之后，我会用一种全新的眼光看我爸妈过去的精打细算。小时候我会觉得我妈妈在外面跟别人讨价还价真是太没面子了，尤其是去专卖店讨价还价，我会觉得专卖店人家衣服有固定的价格，你问人家讨价还价干什么？我会这个我也会会觉得这个时候有点没面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "咱妈还有他跟我说是讨价还价小技巧，人家说这衣服180，我妈说90卖不卖？如果不是90块，我就不买了。然后他掉头就走，然后我就说为什么走？然后我妈就跟我讲，他会来缓解小，他会来追我。我们一回头，然后他就着急了，就会来追我们。然后我就跟我妈走了他妈300米，那个人就没有回头追，根本没有人来，根本没人救我，其实就是加倍丢人，怎么又不怎么就加倍丢人，没有发生这没面，咱们还讲要PV人家咱们掉头就走，使用计策还失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "那个时候我就很不高兴的看着我妈，我说你看你就非得装作这个小技巧给人家虚晃一枪。现在咱们现在还得回那家店去买衣服，多多优雅。因为那个衣服可能确实是我们想要买的，你知道吧？但是我现在回头看，觉得这是一件很可爱的事情。就是一个其实也并不是特别擅长讨价还价的人，在努力学会讨价还价。然后还把这个讨价还价的技巧教给他的女儿，说你看妈妈需要教你这一招，结果他教的这招落败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "其实那个时候的她跟我可能也差不多大我觉得也是一个三十多岁的女生，对吧？她也在学习这些人情的东。对，想想我妈也并不是一个非常擅长人情世故，她也其实也脸皮很薄，不怎么很会有力的跟别人讨价还价。她每次经常买衣服要说的一句话就是完了我刚砍价，她麻麻溜的答应了，肯定还有很多还价空间。就是这么一个小姑娘，然后她就努力的在这儿装大人装表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "对，其实我觉得挺可爱的。但是那个时候非常小的，我可能理解不了这种可爱，就会觉得我妈又跟别人讨价还价还失败了，贼丢面儿。我现在再回头用现在的身份和头脑跟他一起逛街的话，我肯定就不会成为这样的人。我会跟他一起杀价，我觉得跟妈妈一起杀价是一个很厉害的亲子活动。是所以这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "还蛮蛮让人感慨的。当我们长到30岁的时候，我们终于理解了30岁的妈妈。但这个时候的妈妈已经变成了60岁的妈妈。你们永远中间差着这么几十年，但也不晚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "我们后来已经长大到，比如说上期在北戴河的时候，我们已经学会跟要住前台要挽住小礼物了。对对对，我们已经成为了那样，已经学会不要脸的询问是不是哪个地方可以打折，并且不为此感到羞耻的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "因为现在轮到我们为柴米油盐负责了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "是的，你要不要吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "红薯片？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "给我来一份，冬天能减肥吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "红薯片能减肥吗？做梦能减肥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "虽然我们刚刚洋洋洒洒非常气氛高昂欢乐的讲了很长时间关于面子的东西。但其实总体来说面子文化还是有很多负面影响的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "对他不总是一个像我们刚刚说的，就是说自己有90个弹珠？然后请了肯德基。他可能很多时候不是这样搞笑的事情，不是这样总是轻松的、幽默的、温馨的事情。因为面子文化作为一个传统习俗，本身还是经常困住我们的。很多时候我们的焦虑，我们的不爽，也是根源在面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "我觉得这种时候最长时候发生在我们从北京回老家的时候。怎么说？因为在北京的时候，我们常常觉得自己就是不会考虑面子，是因为没人在这个大北京城根本没人在乎我们俩没有面子，因为面子好像是建立在关系的基础上。在北京其实我们没有那么多很强羁绊很深的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "在北京大家会用更现代的规则互相来交换。比如说我请阿姨来家里打扫卫生，这个面没关系，这不是一个我麻烦一个亲戚来我们家打扫卫生，然后我谢谢您打扫，我请您吃饭是这种事儿。而只是说阿姨帮我打扫，然后我付给阿姨薪水，这是一个等价交换的事儿。我们在北京经历过很多这种等价交换的事，就是我们咱们互相不欠人情，对，这事儿就过去了，然后也不会有人找我们帮忙，因为我们也帮不了人家什么忙。我们就正常看病、排队工作、坐地铁、打车，就是一切的一切都不涉及，需要靠人情和面子办事儿。但当我们回到老家就不一样了，因为老家是一个很人情的社会，然后我们就很容易被铺天盖地的这个面子文化给裹挟住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "是我觉得人情和面子就是一对无法被拆分开来去看定对孪生兄弟。就比如说人情这个东西，像你说的请自己的亲戚来家里做饭，完了之后你并不是给他付钱就可以的，就这是一份情谊。那情意要怎么办？情谊要用更大的情谊才能够偿还回来。所以人情的要义在于互相亏欠，而且他亏欠的点是我亏欠你一点，然后你要亏欠我更多，然后我下次又要回报你更多。然后我们之间的关系和羁绊就在这样一次一次的亏欠中，越来越重的亏欠中，彼此麻烦，然后彼此交缠的更深，然后彼此谁也离不开谁。然后我们就共同的把这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "关系的永远延绵下去，对这个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "的雪球给果大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "如果有一天我决定跟你说，咱们把钱都结清，那就很让人不高兴的是我们会对自己的亲戚说谢谢，亲戚也会很不高兴，因为谢谢就是一种见外了。对，如果我们跟亲戚搞就是冷冰冰的等价报酬，亲戚也会觉得说什么意思，就是要划清界限吗？因为如果我们选择了等价交换的方式，我们就没有做到互相亏欠，就违背了人情原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "对对对，你拒绝了我的好，是因为你不想亏欠我，你不让我亏欠你，然后你也不想亏欠我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "这就是分得很清楚，不给我面子，不给我面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "我觉得人情很可怕，因为人情是一个你还不清的东西。很多时候我们不仅是要还人情，我们会把它上升到恩情。比如说滴水之恩，你肯定就不能滴水之恩，绝不能滴水相报。对你要涌泉相报，你才能是还报恩情。因为你给人家人情，也要看在人家什么样的境地之下。如果在他落难的时候，你给他的人情，那就不是人情，是恩情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "当施舍过你的人认为你这次偿还他的东西不够的话，他就会拒绝。因为他会觉得我这事儿还值得一个更大的报酬。就是我救过你的命，你怎么想请我一顿饭？你至少也得救我一个命，或者是我们这个恩情的偿还要延续到你下一代，你还不清让你儿子来还，反正你要还我个大的。所以我觉得这种时候的面子，就是我们可以把它统称为传统文化中的一大板块，就是面子文化。而且我们其实从很小的时候开始，就开始有意无意的去配合这种面子文化了。只是小时候不觉得，长大之后你回头看才发现很多事情是你在配合。比如说很小的时候，我不知道你有没有这种经历，就是会被选出来去对，欢迎领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "你们会吗？会的，你们也会是吗？我记得我们之前也在播客也提过这样的事，就是列队欢迎领导手举鲜花，然后一定要互相整齐，然后欢迎，热烈欢迎。小时候你觉得就好像在参加一个大型好玩游戏，是对你长大之后才知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "原来这里面包含的是什么。对对对，就是要给领导面子，有仪式感给领导面子。而且现在想想觉得很荒谬的事，就是很多看似清晰的规则，它只是在此时此地或者在非常有条件的情况下他才有用，你换一个条件它就不起作用了。而这个条件是否有用是完全看人的。但其实具体问题具体分析，就给你所有的规则都留下了很大的人情空间和操作空间和余地。酌情，对对对，这个镯谁来灼灼什么情，就是很有很很有深意的，就自己细品细学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "比如说学生不能化妆，这肯定是一个铁律，对吧？就我们头发都是不能留长发，然后你不能染发，然后我们为了杜绝在学生时代的攀比，我们还要穿校服。总之我们在限制学生的着装打扮上，其实花了很多很多规定和功夫的那你就堵心说学生当然不让化妆，但荒谬的就是像在我刚刚说的那个场景里面，我记得在欢迎领导的时候，我们是可以化妆的。老师平时收你镜子，但在这个时候他却给你化妆，还会给你的额头上点那个小红点，你们会吗？我们我们也是，对，就是红扑扑的脸蛋，然后我们就在校门口站着拿着鲜花，欢迎。对，欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "什么说吉利，这可不是每一个学校都可以有领导来参加，这个好学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "才有这个面子。这我们我们为了他们给我们这个面子，我们一定要还一个更大的面子，这是我们要有这个仪式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "我们身边最缠绕的面子问题，我觉得还是跟家庭和家族有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "对对对，我觉得家族和家庭是离我们最近的面子文化。因为这个面子文化是它不像我们刚刚所说的，偶尔的招待领，那是一个偶发性的事情，而且你不会天天要招待，那是一个特殊场景。但是维护父母的面子或者维护亲戚的面子，维护曾经对你有过恩情的远亲近邻的面子，这件事情是可以一直捆绑在我们一生中的。很多时候我们是不得不去照顾父母的面子的。比如说我有朋友，他就可能也三十多岁没有结婚。然后爸妈在催婚的时候，其实并不是用的词，并不是说我担心你以后没有人照顾，我担心你以后不够幸福，而是你还不结婚，人家都在背后议论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "我觉得你说我就特别典型的父母劝婚的场景，就是因为父母跟我们的关系之深，我们的面子经常跟他们捆绑在一起，他们也会因为他们的面子要求我们做很多事，这其中最重要的一项就是结婚。而且父母经常用的说法就是你如果还不结婚别人会怎么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "我就你还不结婚别人会怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "我不管结不结婚，你就是怎么说，自己想想这个你自己想想这句话这么一听，你还别说，你还真别说，就是你细想就不仔细想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "而且我觉得家里人和父母的这种面子，很多时候就我对身边的朋友的观察，就比如说我们之前也有说大家他们会讨价还价，会精打细算，对于金钱其实是极其重视的。因为他们有不囤积货物或者不存钱就没有安全感。大家都从很不容易的年代过来。但他的奇怪的地方就在于说，比如说我有一个朋友结婚，平时的爸他爸妈真的是非常节省。然后就是在他婚礼那一天，请了整个村子的人来做客，都不是说我有血缘关系，我再把他请到现在所在的这个大城市来。而是只要你想来，就可以来全程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "包机酒包鸡酒。对，包酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "然后住很好的酒店，然后还专门安排了大巴。然后我那个朋友就会觉得有点奇怪，而且重点还不是说把这个钱花出去了，而是这些亲戚里面，因为来的人很多，跟家里也没有什么血缘关系，甚至在更早早年间还结过梁子。就有的人爸妈背后里骂的那个狠，他跟我转述说，比如说什么隔壁家的什么张张三叔韩三叔，就早年间爸妈想要卖地卖房的时候，都问他们借500块钱都不借，反正就是有很多早年间结的梁子。但这些人节省了爸妈会愿意花很多很多钱去请他们在大城市玩这么长的时间。对他就觉得很困惑。所以我后来也会觉得说这种请客或者是这种面子也是一种示威，或者是一种示强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "就是告诉大家我以及我的女儿都过上了很好的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:52",
      "text": "对对对，我们在这立足了。所以为了给自己挣这个面子，这个钱是不得不花的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "每天摸黑吃饭，那省下的电费也得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "花几个钱办婚礼。对，因为等于是做个投放。对，做打打个大广告对吧？大LED屏告诉大家，我们现在过上了幸福快乐的生活，这个事情是10万斤的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "还有比如说就是有朋友在北京，然后也是跟我们一样租房。然后他有亲戚来北京玩的时候就非要住他家。而且很奇怪的是，这个亲戚他并不缺酒店钱，我朋友也不缺出钱让亲戚住酒店的钱，他甚至愿意自己花钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "先亲戚住酒店，因为他的房间真的很小，就是很简单的一居室。然后大开间走进去之后都没有隔断。如果亲戚和她的老公来了的话，只能跟他一起在他的床下开一个地铺，真的挺局促的，平时一个人住就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "所以在双方都有这个钱来住酒店，甚至他自己也愿意花的前提之下，亲戚还是很不愿意住酒店。甚至当他一提酒店，亲戚立刻在饭桌上的脸就耷拉下来了。意思就是为什么我来北京，我住你家都不愿意。因为后来我们也讨论，然后他就说其实现在想要获得的是一种我进京了，我在北京有人罩着。我这个侄子我他在北京有房，其实没有房，是租的房。但这种在某地有人的快感，是花多少钱住酒店都无法比拟的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "是的，这个跟那个旅行去去一个地方旅行一样。其实你找一个专业的向导，你更能知道这个地方哪里好玩，哪里好吃。我们都知道的，其实最不了解当地旅行，哪里好玩的，就是当地人。比如说我朋友从来没去过长春，他就是北京人，他就是从来没去过长城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "我现在都没有逛完过橘子洲头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "对对对，但是但是我们但是我们会倾向于找一个当地人带我们去游览。然后我们会觉得因为我去了某地，然后某地当地人来接待我们，开车接送吃东西，去他们家吃饭，就是说明我贼有面儿。我在那个地方有朋友，不只是说我能花钱在那里找个向导那么简单。是的，就是也很复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:53",
      "text": "是的，就是在这种我去某地有人接待你知道吗？这个词就是欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "欢迎热烈欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "对对对，我是somebody，我是个领导或者是怎么样，他背后是暗藏着很多权力关系的，和很多面子结构的。比你自己花钱获得，就你玩儿都是一样的。甚至你别人接待你可能只能住一个就还可以的宾馆。但我要是自己花钱，我可以住一个非常好的酒店。但那是你自己花钱就自己花钱这件事儿永远在有人接待面前，听上去有点冤大头。对的，是的，对。所以它并不是以你的真实的肉体享受为基准的，而是以你有没有面子，你有没有被接待，你有没有被当成像领导一样重视为基准的去评价这个旅行的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "其实这个很荒谬，对不对？对，反正要面子带来的不仅就是你可能身在北京也得在出租屋里接待亲戚这么简单的事儿，他可能还会带来很多很多的问题。比如说要面子的经典场景应该就是酒局和饭桌上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "整个酒局就是靠面子两个字撑起来的。从你进去之后要怎么做，然后到这个酒谁来敬，然后你被喝了酒之后你要怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "就是把酒杯放低一点，吃酒面子。真的酒局上还有最经典的发言，就是你今天不喝这杯酒，就是不给我面子。然后我特别百思不得其解的就是一点，就是因为我爸爸他不能喝酒，他身体不好，他不能喝酒。然后他说不行，今天晚上我必须得喝酒。今天晚上大家都是朋友，我请客我必须得喝酒，你不喝酒的话，你请客都不给人面子，他就会这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "但是我真的觉得很好奇的就是男性友谊和女性友谊真的差别那么大吗？比如说小张酒量很差，然后他不能喝酒，但我们知道我们的好朋友不能喝酒。那我们出去的时候，比如说有人劝说要不要喝两杯，然后我就说他不能喝，甭喝，我们就点阿尔卑斯或者点点可乐冰可乐就行了。我们会互相善待一个不会喝酒的女性朋友，这是女性友谊就是很正常做到的事。但是男性友谊可就不一样了，你一说你不能喝酒，那他不可能证明友谊的方式。就是虽然你不能喝，但你喂我喝，那我们就是真朋友，你要为我伤害身体，为我伤害，男性友谊怎么会这样？男性友谊经常有一种煞，比如说他们歃血为盟，我手割破，你手也割破，咱们就是异性兄弟了。我伤害身体也交你这个朋友，也给你面子，他会用伤害身体的方式来证明自己的兄弟情。这贼让我不能理解，因为我觉得真正的好朋友难道不是知道你不喝，然后就真的不喝酒吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "但我有一个问题，是因为他们的兄弟情有问题，还是因为那些人其实不是叔叔的朋友，只是说应酬上的工作往来而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "我也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "我感觉我就问你说你叔叔跟他五个异姓兄弟一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "就是那五个异姓兄弟真的吗？我真的跟你说是真有钱。你爸爸你交的什么朋友啊？爸爸你在阿姨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "天哪，因为你刚刚讲的时候，我心里还是在帮叔叔找补。我会觉得是不是就是因为他经常应酬，然后那些应酬的人，比如说领导就劝酒，他不得不喝，他跟五个异性兄弟也互相劝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "真的我觉得男性友谊很奇怪，反正我也是五一节假回到这个情况，然后我就直接跟那个叔叔说了，我说你知道我爸爸不能喝酒，你还让他喝，你还不劝阻他，这不是一个好朋友应该做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "你跟他这么说，然后他怎么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "他他没面他没面子，他没面子，他没面子，他不说话，他没面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "他打哈哈。那你刚刚说到家庭中爸妈的面子，好像很多小孩都会被他的妈妈教育一句话，就是不管怎样，一定要给足你爸爸面子。我不知道这个表达是我们长沙人才有的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "还是说所有人都有的表达，这个我还是很震惊的，就是妈妈要给足爸爸面子这一点，其实不只是妈妈要给爸爸面子，是女的要给男的面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "因为妈妈她不光是自己给他，还会教育小孩说你一定要给爸爸面子。比如说我有一个朋友，他从小就被他妈妈教导说我们家但他家这是他妈妈挣钱，他妈妈挣很多钱，他认识他妈妈挣钱，然后他爸爸就是游手好闲的。所以一直以来反过头来是他妈妈不知道为什么，好像正是因为爸爸没有挣钱，所以才更需要护住爸爸的面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "震惊就是因为如果你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "赚钱的话，你就天生就有面子了。你不需要我给你，你不说我护住你就是一个有面子的人，所有人都会给你面子。但是如果你不赚钱，那除了你的妻子和女儿给你面子，还有谁给你面子呢？那可是大危机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "所以他从小就他妈就会跟他说说这个家庭首先要立住，要万古长青的最重要的事情就是你要给你爸面子，这个是我们家的底线。其次是在任何时间任何场合，你都要记住给你爸面子。男人的面子一定是最重要的东西，然后就把他爸惯的就是贼爱面子。就比如说他跟我说，他爸当时刚买了一辆豪车。对，然后买完那个豪车之后，其实家里也是紧缩缩的。然后妈妈一定要送给爸爸这个豪车，然后给他撑场面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "女的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:58",
      "text": "然后她送完之后，他爸爸出去玩的时候，就不肯把那个车停到停车场里。因为如果把车停到停车场里，别人就不知道他开了一辆豪车，他爸爸就坚持要冒着被贴牌的风险，把车停在六块钱的牌怎么能抵得上我的面对，就把车停到路边。因为你你你在路边，然后你就可以远远就是大家喝完酒聚完会回去的时候，他就可以按那个喇叭。然后这是什么车？这是你知道吗？就可以有一个露出。所以反正还有很多这种时候感觉是举全家之力去护住爸爸的面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "护住一个不怎么赚钱的爸爸。我觉得这个是让人气愤的地方，不在于有一个不怎么赚钱的爸爸，这不重要，重要的是古往今来就是很多传统家庭模式，就是男生在外面赚钱，然后女生在家里操持家里。也没有那么多的男性说，因为你妈妈不在外面工作，所以我们要格外给出你妈妈面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "从来没有听人说过要给足妈妈面子这个说法。是的，因为面子它是一个零和游戏，就一个饭桌上之所以会有那么多高矮等级的排位，就是因为面子的总同样是守恒的。你给了他面子，另一个人面子就是因为面子需要其他低位者的衬托，才能显示出高位者特别有面子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "就是你这个例子，虽然我联想到就是最近最振聋发聩的荞麦的观点，荞麦私信还是给我们很多女生很帮助的。最重要的他帮我们捋清了很多模糊的事情，然后他最近发了一个动态，他说男人的自尊并非这种更珍贵的东西，他一句平平无奇的话却是平地起惊雷。因为我们从小到大的观点都是男人是一个很要自尊心的东西，就是咱们女生一定要维护男生的自尊心。然后哪怕从小到大我们我们看到的经典桥段，我们脑海里关于爱情的想象都是那种男生是一个目前还没什么钱的穷大学生。女生在跟他在一起的时候，要付账的时候，偷偷在男生的钱夹里塞了200块钱给他付钱。然后就是这样充分维护了男生的面子，因为结账的时候是男生结的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:08",
      "text": "小时候我们是看着这样的爱情故事长大的，觉得这是一个很温馨的故事，还有那种经典的桥段，就是我们最常演绎的。比如说一个男生带着他的好朋友来家里吃饭了，就一个突如其来的行动，就是妻子可能在家里看电视，然后男生就看着这个看电视的亲属。还干什么呢？还不起来做饭给我吃，然后还这筷子摆起来了吗？菜买了吗？菜洗了快去快快快，还有那个麻将在哪都给我照顾好了。他就是训斥这个妻子，然后妻子就去做这件事。朋友一走，然后男生赶紧就过来给妻子捏脚倒茶，老婆老婆你辛苦了，然后怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "我们我们看到这个就会觉得，这真是一个幸福有意思的一家。这个男生前居后恭的样子，就是在外面训斥老婆。其实他是一个老婆奴，马上就是给老婆捏脚捶背，什么什么关起门，这个就很有问题。对对对，是。但是我们从小到我们看了很多这样的桥段，你要给男生面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "这个也蛮有意思的。因为我觉得我们都是共识一个点，就是什么时候面子有效。比如说我跟你争吵，我们今天不是还在讨论这个吗？我现在跟智智吵架，然后智智完全不认同我的观点。但如果现场没有话筒，就我们两个人在场，我也不会觉得我丢面子。我只是会觉得，我们两个为什么如此不同？但这个时候如果有一个第三方在场，这个时候就是表示他强烈不认同我的观点，我可能就会觉得有点丢面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "所以面子大概率是建立在第三方所在的基础上，就是有第三方见证，你才会觉得脸上火辣辣的，你就会觉得我在另一个很重要的人面前丢了面子，这个时候面子才得以成为面子，所以你刚刚说的那个关起门来怕老婆，真的是有一点尊重，但不多，你都关起门来了，都没有第三方存在了，那你给的还是面子吗？你根本就不是给老婆面子，老婆仍然没面子，你只是给了一些安慰。是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:55",
      "text": "你没有告诉任何人，就是老婆这个面子好悄咪咪，我给你面子，那可是在你的兄弟面前，你兄弟面前你怎么呵斥我都行。我是一个温柔乖巧，还记得你兄弟这个不能吃辣，那个不能喝酒的，我在十几个人面前给你面子，结果你关起门来，你说你出门，我要你关机，我要你打开门，你家大门常打开开，告诉我有面子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "这个时候你给我面子面，你给我舔脚，我都不觉得有面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "你给我舔，你又不是当众给我舔脚。要做成这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "你这只是一些非常可以或缺的一些安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:30",
      "text": "是啊，面子就是在很多人面前才更加成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "对对对，所以关起门来怕老婆也不是什么优点，根本就不是什么优点，我就今天把这话说透了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:39",
      "text": "这根本不是什么优点。到底为什么？就是为什么要在外面给你牺牲自己，给你面子，然后回来我得到一些没人知道的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:46",
      "text": "对对对，首先面子这个词语就是如果一定要通过打压一方才让另一方获得更大的尊严的话，我觉得这个尊严本身也是不健康的。我作为一个女性，我也并不需要你在外面给我面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "其实我没有的，只是互相尊重。互相尊重就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:01",
      "text": "我们不管旁边有没有人好不好？我们不管有没有第三方在场，不管这个在场的第三方是一个人还是一堆人，是父母还是朋友，我们只想在任何时刻，随时随地都能够真心诚意的彼此尊重。我们不用面子，你也不用试着给我一些情谊，我也不用试着给你一些关心，我们就是正常的交往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "而且我觉得正是因为男人的面子，他从古至今都这么珍贵。所以其实在封建王朝的时代，最有权力的男人给出去的面子，他甚至不只是一个脸面上的尊容，他可以直接兑现成权利。就比如说甄嬛传，就是皇帝开始他要宠爱甄嬛，然后他们不是在杏花微雨中有了一个初遇。完了之后，其实他跟甄嬛确认，怎么说呢？确认不平等的恋爱关系之后，给他的第一个奖赏，其实并不是我立刻给你赏很多东西，那都是之后的事儿了，或者是我来照顾你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "皇帝给甄嬛的第一件礼物不是金银珠宝，是亲手抱着甄嬛回碎玉轩。就这个行为其实非常在封建时代就是一大坝总，你知道就是他用很长的镜头描绘了那个场景，首先是他的奴婢流朱在前面很高兴地跑回家，第一次出现那个长廊，然后第二次出现那个长廊就是雍正。然后他手抱着甄嬛，然后从长廊床上缓缓的走过，就是抱得满面春风，然后甄嬛一脸娇羞缩在他的怀里面，然后路过的小太监全都不能看这么香艳的场景，然后就背对着他们，面面朝着墙低，低眉顺眼的，就是烘托那个霸总的行为，有多么霸总，他都不用奖励任何东西。就像甄嬛说，我担心别人会议论我，但皇帝要做的就是让别人议论他，因为议论宠爱本身就是莫大的面子，这个面子可以直接变成权力，可以直接变成地位。所以男人的面子确实在古代还是挺珍贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "哪怕在现代面子在偶像剧里加成苏感也非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:04",
      "text": "就是苏对吧？就是苏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "就是大家提到苏不会说两个人单独，两个人在独处再怎么样也是就是甜。但是什么样情况下苏才成立呢？就是面子，就是甜加面子才等于输。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:15",
      "text": "这就是比如说我们也会经常描写的典型场景，就是一个学霸国旗下讲话，这个时候他喜欢的女生在操场下晕倒了。然后学霸必须在众目睽睽下人的面，当着所有的面冲下主席，把女生抱起来抱抱向医务室。但凡这里少一个人都不叫苏，面子都丢了，都都丢了一分。你这为什么呢？因为只有在众目睽睽之下把喜欢的女生抱到医务室，整个就一个学霸为我付下身段，这整个桥段才成立。如果是外操场一个人，没有一个女的跌倒了，我给她公主抱到这个医务室，不管我公主抱得多么温柔，没有人看，少了点味，少了点少了点少点味儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:55",
      "text": "你刚说这个我想到其实在皇帝报甄嬛之前，然后你要想我说甄嬛传就是在皇帝报甄嬛之前，皇帝还有一个霸总行为是为他呵斥于答应。对，那个时候妙音娘娘子瑜答应，那是一个甄嬛的赝品了。她假冒甄嬛获得了皇帝的宠爱，然后于答应就对甄嬛不敬，而与此同时余答应并不知道雍正正站在他的身后。对，然后这个时候雍正就英雄救美，就是说什么来着？让我想一想。夜深了，有点想不起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "你手上的面子，如果你但凡打不出甄嬛传里的具体台词，你也就火辣辣丢尽了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:31",
      "text": "对，这我想起来了，就是甄嬛让余答应给他行礼，然后鱼答应不行礼。然后这个时候雍正说，那如果是朕让你对婉贵人行礼，你是否行这个礼？然后于大人就乖乖的跪下了。所以其实第一个给他面子的时刻，应该是为他惩戒于婴儿。所以你刚刚想到那个就是很俗的场景，我想到所以可能一个人在什么情况下会给另一个人面子。要么就是为他震撼所有的好人，震撼满操场的路人甲NPC，要么就是为他惩戒坏人。对，就是男主人公为女主人公打了女二一耳光。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "恶毒女二是的是有人欺负她的时候，男主以自己高阶层的碾压坏人，帮女主报仇。反正这整个涵盖的所有观念就是面子，不仅是面子，重点是这它其中隐含的最那个的就是我们女生所有的权利都要由男人来赋予。是对，这个是苏感的来源。是的，传统偶像剧的书就是明明我们可以自己有自由，我们却说男人给我们自由。对，就是就觉得这个男人好爱我。明明我可以自己去争夺权利，如果男人给我权限，我觉得这个男人好爱。我小时候经常有一句话是叫男人赢得世界，女人通过男人去赢得世界。这句话还是一句对，好像就是一个很聪明的人讲的话，好奇怪，为什么女人要通过男人的世界？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "为什么要男人赚差价？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:52",
      "text": "他都会直接中间上台，不解置疑，那这不行吗？试卷是会跑还是怎么的，应该不会有小朋友再说上这个当了。我们不需要借由中间商去赢得世界。也会有人说，就是你给资本家打工也是打工，给男人当老婆，当家庭主妇也是打工。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "怎么有有自己给资本家打工，钱是赚在我自己这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "那那我还想说都是打工，你怎么不给资本家打工呢？就是为了一个男男的打工，中间商赚差价，还得跟男的要钱，那那跟资本家要钱不挺好的，而且资本家你还可以换资本家，但是换老公却没那么方便。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "是，而且我觉得你刚说的这个还是一个比较显性的，就是大家都可以发现他的不对劲之处，就是我们为什么要通过搞定男人来搞定事件。但还有一种就是关于幸福的面子。对，大家很多时候也是看荞麦投稿，看看多了，女生会经常有一个表达，是虽然但是的表达就是虽然这个男的什么赌博。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "然后又打人，前面是一些非常很吓人的话，非常打人的那套，而且还在啪啪啪的时候，中途摘到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:55",
      "text": "严重的问题，严重的信任危机。对，但他最后会有一个，但是他是别人眼中的好伴侣。对，但是别人在别人看来我们是很好的一对，就是他给了我这种幸福的幻觉，以至于连他不带套我都可以原谅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:10",
      "text": "甚至在他们眼里不带套这个问题不大，他不带套之后我身体不哄我这个问题才大。这个真的不知，我看那个私信也是，反正我觉得很有启发。科学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "如果对男人来说钱和权利上没面子的话，对女人来说被爱是面子。反正我们女性被灌输了很多爱情很重要的观念。在女生心里被一个一性爱，被一个男人爱，好像还是实现价值的必由之路。甚至因为我们想要被爱的面子，有的时候我们会自己骗自己。有些恋爱关系里可能爱的占比很稀薄，更多的是比如说钱算计、性占有欲之类的乱七八糟的东西。但是哪怕是这样一段含爱量很少的关系，女生在描述的时候也倾向于用恋爱关系来描述它。就是我们会回避掉一些更不体面的东西，把男生会让我觉得咯噔一声不太做好的行为比喻成他不太懂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:09",
      "text": "爱他他就是这样的男。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:11",
      "text": "这是个大直男，他不理解爱。如果是女生被骗钱了，会被骗炮了，我们很难直接开口对别人说我被骗了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:20",
      "text": "因为你当你承认你被骗的时候，你其实同时也承认了你没有被爱。我们我们怎么能承认自己没有被爱？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "其实如果你认真看的话，也许那就是一个不值得的男生，那就是一个有很多算计的关系。但是你不愿意承认那些部分，我们都不愿意承认那些部分。我们希望那个男人爱我们，然后我们描述爱情的烦恼的时候，也都用爱来描述关。但其实这跟爱也许一点关系都没有，那才导致的第二个问题就是就像我们刚刚说的，因为我们太想要被爱的面子了，所以我们会牺牲掉很多身体或者金钱的利益去换得爱。比如说为一个男生丧失掉职业机会是值得的。在你还没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:00",
      "text": "做好准备换城市的时候，为了他的工作去换城市也是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:04",
      "text": "在你没有做好准备生下一个小孩的时候，留掉一个小孩或者生下一个小孩也是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:10",
      "text": "但那是你的工作，你的感受和你的子宫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "对，有的时候我们很可能被训导的有很多被爱的面子。但其实为了被爱的面子去损失掉自己的前途、自己的机会、自己的身体和自己的利益，甚至都看不清自己损失掉的是对自己来说最宝贵的东西，而以为最宝贵的东西是爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:29",
      "text": "我有点get到你的意思，就是最怕的不是这个世界上的任何一个人骗我，而是怕我自己在努力的骗我自己。因为当你努力的骗你自己的时候，没有人会比你自己骗你自己找到更多的论据。因为你无比想相信这个骗局的，那个就很致命，你太了解自己的弱点了，你太了解自己的欲望了。然后你编织了一个精美的谎言，让自己相信这个时候真的是叫不醒一个装睡的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "这个我就不得不说到，我自看了一个重生文小说吧，它的设定是一个皇后，她临终前非常后悔。因为他从前是一个堡的一个战乱中一个堡，就是比如叉叉叉家堡刘家堡之类的。刘家堡的堡主堡主，我以为是堡子，他曾经是一个很厉害的堡主，整个家族都属于他。然后他是一个在父母热孝的时候，他招婿招招了一个上门女婿。然后那个上门女婿是一个好看的小乞丐，他用全部的心力去培育这个小乞丐，他可以说是用整个家族的性命。成就了这个男人的一番霸业。然后这个男人还有一个贵妃，这个皇后最后她的人生就在跟这个贵妃来争斗，而且两个人都认为自己赢了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "皇后觉得我至少得到了皇后的位置，名分是我的贵妃觉得你这皇后又怎么样呢？儿子是我的你之前就喝了绝育药，你没有儿子就两个女人都觉得自己赢了。然后其实坐在那个95至尊位置上的是皇上，这个好典型。是的。于是她重生之后决定，老子再也不扶持什么男的了。我们不需要通过一个男的去赢得世界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:00",
      "text": "但是其实我觉得因为我的职场经历比你多，我会觉得有一点这是一个很好的倡导了。我也觉得我们大家都应该带着这个愿望和这个意念去生活。因为只有越来越多的人带着这个意念生活，他才会有被纠正的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "但是就像之前荞麦所说的，现在连职场的结构和大家的职场交往方式也都是以男性舒适的方式来定的。就比如说大家开会的方式，大家聚集的方式，大家混圈子的方式，都是让他们舒适的方式。我们也无可避免的会看到，所有的高管也好，所有的话话事人也好，很多执行层都是女性。但其最后画室的可以拍板的人还是男性，或者是很多CEO都是男性。那我们想要掌握权力，中间无可避免的你是需要跟男人做商。对，就是做中间商，或者是一些合作、一些竞争、一些交换。可能我们还需要很多智慧去再看执行层面怎么样去落地。但总之秉承着这个信念是很好的，就是我们可以不通过任何人直接赢得世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:05",
      "text": "目前为止还是挺难的，因为这很明显这是一个男性主导的社会。虽然我们现在可能取得了一些观念上的进步，或至少我们可以给自己的痛苦命名了道阻且长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "我们到现在为止已经聊了很多种爱面子的类型。我觉得接下来其实我们可以顺理成章的探讨到问题的本质。问题的本质就是究竟为什么？究竟面子到底是什么，以及他是如何在熟人文化这个语境中生长起来的。我们老钟为什么这么一生要强，一定就要这个面子了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "墓碑上恨不得就刻面子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:56",
      "text": "此生有面子没有面子。为了研究清楚这个问题，我就去看了一本书，翟学伟老师还有一本书叫做人情面子与权力的再生产。看完之后我自己总结出，我觉得大概有几个原因。第一个原因，大家如此爱爱面子，是因为中国人的思维特点是图示性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:13",
      "text": "图示是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "就是比如说像西方人，他可能会一点一点的去理解世界，但我们总是要把一个事物放在整体中去理解。我们会看你是哪个节点里面，你处于社会的哪个位置，跟你相连的人都有谁，然后这件事儿处于这个世界中的哪个位置。包括其实像理论的概念也是一样，我们永远是把概念放在整体中来理解，然后又把人放在关系中来理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:39",
      "text": "你很难跟一个外国人解释面子这个专有名词，它肯定不是face。对，那他到底是什么？你要跟他们解释这件事情的时候，其实你这样你你你应该给他举的例子是丢面子。你觉得丢面子的时候那种羞耻的感觉，然后你让他感受什么叫丢面子。这个时候他才能反过头来理解什么是面子。这个时候你就把面子放在了丢面子这个心中一个整体性的图示去理解。然后第二个关于面子的原因，其实是农耕文化的影响。农耕文化的特点就是你在经济上是自给自足的，然后你的生产工具和土地相对来说是不能移动的，它就形成了一种文化上的固定性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "对，因为它的区别在于游牧民族经常就是打一枪换一个地方，就经常爬啊爬，骑着马就跑了。他的比较居无定所一点。但是农耕文明他可能一辈子就在一片土地上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:27",
      "text": "是的，所以这个时候关系就变得特别重要。因为你不是特别的能够主动选择，你要斩断一个关系，你斩不断。如果这个人是你的邻居，你们世世代代就是在这个地方种地，那你们从生下来那一刻起，就是注定了要一辈子打交道的。你在这种没得选的固定性的关系中，你就得发明出或者是拓展出很多要在关系中能够让你游刃有余的策略和方式，让这个关系能够长治久安的维系下去，这也是一个固定性。他就不像说可能游牧民族他们的做法就是你要不停的换地方，然后你的关系是短暂的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:01",
      "text": "然后你感觉到不喜欢你我骑着马就跑了。是的，但农耕文明就不行，那就好像我们从前小时候没有办法选择自己的同学，然后大学的时候没办法选择自己的室友一样。我们就得不管我跟这个寝室里的人是就是我喜不喜欢他，我都得跟他长长久久在一起生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:19",
      "text": "是的，就是那句俗语，就叫跑得了和尚跑不了庙。大家在相亲的时候有有一大加分项，就是这个小子我不知道这个小子人怎么样，但我对他家知根知底，就知根知底就会给他们提供一种安全感。因为你会觉得这个人怎么样，我都认识你父母，你不可能做出太出格的事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:38",
      "text": "哪怕你欠我的钱，我还我还可以跟你父母一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "是的，就是你永远就在这儿。这个可能是农耕文明的一个特点。因为在农耕文明当中，信任不必靠彼此的友情来培养，而是通过社会本身的不流动来得到。我不是因为基于我觉得你这人好，你这人有善良，你这人靠得住，然后我才就是信任你我才给你我的信任，我才借给你钱。而是因为我知道你你你爸你妈、你爷爷奶奶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:04",
      "text": "我知道你八辈祖宗，我也知道你家庭住址。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:07",
      "text": "是的，就是你永生永世都住在这儿，然后你是不可能流动的。基于这个我再给你好处，或者是我们才需要去彼此帮扶。其实放在这个文化里面，对我来讲启发还是很大的。就农耕文明这个点我就解释了很多很多，不只是面子，而解释了很多我以前不够理解的部分。就是为什么我们的关系中经常强调忍，就忍他是一个关键词，就比如吃亏是福，然后忍让好像是你不得不做的一件事情。这个也是中国文化跟日本文化里面比较突出的一个关键词。忍的文化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:38",
      "text": "因为你不忍你怎么办呢？忍受你的室友，因为你没办法随便更换室友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:43",
      "text": "对对对，你如果要跟一个人在一起打一辈子交道，那你们又不总是能够非常愉快的相处，那这个时候你怎么办？你就是得不得不动用到人的力量。对，所以我们我们现在就比如说我其实刚工作的时候，我不是我不是跟你说我就辞职，我觉得如果我发现不合适，我就可以立刻选择走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:03",
      "text": "其实像我爸妈他们都是，或者是我爸妈他们那一辈的人都大家都是国企或者体制内居多。你可能就是要在一个厂里干一辈子，比如说我们最近看的漫长的季节，对吧？他我想他自己就是一个东北厂子里的人，然后他儿子也努力想要去厂子，最后没有能去。但他们就是你你跟那个保卫科科长，你们关系特别不好。你们年轻时候有那么大的梁子，但你们老了还能一起坐下来吃饭，因为这个关系就是得永远存在的。所以我当时就跟我还很天真的问我爸妈，我说如果你们当时有工都不开心，为什么没有想过辞职？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:37",
      "text": "然后我就会发现辞职这个词，他们完全就不可能出现在那一辈人的脑子里面。你工作是要分配的，你辞完职之后去哪儿呢？他们的脑子里面。所以为什么会对于他们也会本能的觉得下一代自己的儿女不要轻易辞职？因为在他们心中辞职跟下岗的概念是相近的。就是你下岗了可怎么办？你可没有地方分配了，你可没有收入了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:58",
      "text": "但我们这直接出生在一个遍地都是私企，现在叫私企创业的一个环境里面。我们我们觉得我个人的能动性是很强的，我可以选择不在这儿干，我可以选择打一枪换一个地方。所以也是因为理解了农耕文化，我才会对于代际之间我们大家如此这么不一样有了更多的理解。他不是因为你个人是一个怎样的人，比如说我爸妈就是循规蹈矩的人吗？我的亲戚们他们就那么的不开化吗？并不是个人，你拥有怎样的世界观和价值观，导致我们做出了不同的人生选择。真的就是时代给人的烙印是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "你处在什么样的文化里，你就会做出什么样的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:35",
      "text": "对我觉得这个也让我相对更客观的去看待很多差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:39",
      "text": "所以这农耕文化上更容易产生面子，就是因为我们不仅要不得不在一个地方，然后农耕文化还有一个特点，就是我们必须得互相帮忙。我借给你牛，你借给我离，然后你生病的时候帮你离离地。他更加需要一个协作的精神。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:55",
      "text": "我的理解一方面是协作，还有一个就是因为大家都不能移动，都不能移动的时候，我们就必须要发明出一些我不知道关系中更复杂的关系，然后来让这个关系可以永续的进行下去。比如说你刚刚说的人情的东西，它一定不是我今天见你一个牛，然后明天见你一个什么东西，这样能够算得清的一个账面。就中国人的人情一定是算不清的。所以我们会在人心之间产生很多互相亏欠和互相应付的计谋。非常缠绕就是东亚亲戚文让人难受的原因。因为你可能出生的时候就发现你爸妈可能已经替你欠下一屁股人情债，就等着你长大。对，这可怎么办？这可不是钱能还清楚的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:51",
      "text": "但刚刚我们讲的其实都是讲它是怎么来的。但其实同样也是随着时代发展，面子这个文化也有了很多新的变化。比如说已经有学者在研究说，农村县城的稳固的熟人社会已经变成了半熟人社会。它不再是一个纯熟人社会了。因为有流动有人口，就是年轻人不断的去大城市，然后也有互联网的普及等等种种原因，让他的以往的那个社会系统不再那么稳固，你的选择会变得更多。在互联网时代也有很多新的变迁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:20",
      "text": "反正互联网上的面子文化我看也不比线下少多少。他只是换了形式，只是换成了一种线上的形式存在。而且我觉得有点可怕的是，线下的人情往来至少很隐蔽。比如说我爸同时跟小张和和小李有往来，但小张和小李并不知道这事儿。他们还互相都以为我爸是他们最好的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:41",
      "text": "但现在有朋友圈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:42",
      "text": "这个不一样了，其实线上你都能互相看到，我们心里就会有很多。比如说这个人怎么赞了所有人都没有赞我，或者说这个人怎么回复了所有人都没有回我，或者说怎么别人能看到他的朋友圈我没有看得到。有的时候我们会因为这些觉得没面子，这人不把我当成他亲近的人我不重视我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:03",
      "text": "有可能有这种情况，我觉得打理朋友圈本身就让人很辛苦。因为朋友圈就是你你通过你通过围观微信的设置，你就知道人心有多么的复杂。朋友圈首先你有分组，你在分组的时候你就会给不同的人都贴到一个标签里面。你在生活中会认识这么多人，然后他们就像鸡蛋一样被你放到不同的篮子里面。然后有了分组之后，你发朋友圈你还要选择哪些人可看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:28",
      "text": "哪些人不可看。还有我们会在什么时候觉得很要面子的时候，我感觉可能要追溯到我们的实习生阶段。实习生阶段，当你还是一个小透明的时候，你格外在一起工作。群聊里你是不是最后一个说话的人，然后如果挽尊，如果你最后一个说话，然后你就紧张的拉拉旁边同事的手说没有人回复我，我是最后一个，没人理我，你快去群里回复我一下，让我不是最后一个发言的。我觉得好像实习生阶段是有这么一种心态。但是等你成为一个比较算职场老人的时候，可能你就并不在乎我是不是最后一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:04",
      "text": "你在说任何话的时候都不在乎吗？比如说如果他是一个结尾性的，你说哈哈好的，那这个就是没有人回，也OK。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:11",
      "text": "但如果你问了一个问题，问题大也没有人理你我操一片寂静。然后我就会引用我的问题发一，然后说判妇真的吗？对我觉得问题还是得有人回，而且你必须得艾特到别人，你会直接艾特别人，别人都不回复，那真的你就退群，令人恼火这种不高兴了高兴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:34",
      "text": "但是我所以每当这个时候我就很感谢动画表情，就是动画表情实在是这个世界上最好的发明，它能够让你所有的话都稳稳的被接住。然后一般发动画表情的时候，就是说OK朋友，我觉得我们的对话到这里可以结束了，但是我想体面的结束我们的对话，但是你不得不留意微博的新功能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:53",
      "text": "对，微博新功能我真的我跟你说这大家知道吗？怎么回事？你是不是？我不跟你说，你还不知道不知道，我都没。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:02",
      "text": "就有一次那个那个微博它本来就时间线乱序了，然后他最近有了一个什么新功能，就是他会先出现一条那个人最近发的微博。然后你能看到这个陌生人能发的微博，是因为它上面有一行小字，它会显示说质保。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:18",
      "text": "蛋宝蛋关注的叉此人对不对？是质保蛋关注的叉叉发了一条微博。对，但是好像你给他点赞一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:25",
      "text": "是的，我就经常以为我说这是最近怎么老点赞，然后我就莫名其妙，那个内容也都挺莫名其妙的，就是你完全不知道什么灵魂有香气的女子，甚至就拼命给他点赞。什么时候关注的？然后我就截图问他，然后至于就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:42",
      "text": "你你就痛心疾首。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:44",
      "text": "你的面子不知道在什么时候被丢了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:46",
      "text": "很多真的就是因为我也不知道有这个功能，莫名其妙的可能别人已经以为我偷偷关注了很多莫名其妙的人，还莫名其妙的给他们点赞。我不对我关注的人观点负责。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:58",
      "text": "任你不背书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:00",
      "text": "有没有人相信我也会关注讨厌的人呢？没有人相信是不是真的很可怕。你的关注明明是一本可以不必打开的书，你却给人家打开了微博，你知道吗？当一个公司开始考勤的时候，说明这个公司比你这倒闭就不远了。微博你当你开始用这种方式促活的时候，你想想你的未来在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:19",
      "text": "但我觉得你爱面子这件事儿，最近我觉得从量上来说，它有减缓一些，你应该没有前几年爱面子了。然后其次是我觉得你也很分事情。比如说如果你的爱面子，顶多是耗到说充5000块钱卡的程度。但如果好面子是我不知道。比如说犯错了之后拒不认错，或者是我们吵架了之后你搞冷战，我觉得你完全没有从我认识你的那天开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:43",
      "text": "对，因为从你认识我的那天开始，我已经失去了几个珍贵的人。学会了在关系里不好面子了，你就已经在痛中被调教过了，是吗？是的，我觉得对，小时候我还是一个很在乎面子的人，尤其是很难在关系里放下面子。无论这是跟亲戚朋友还是跟恋人都是这样。如果我占理，我还能放下面子。因为一个人如果占理，他就会心平气和。就是我我有道理，那我就大度的原谅你。但如果我犯错了，就是我知道我有问题，但就变得很难低头认错了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:15",
      "text": "但你犯错了不是应该就是羞愧的认错吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:18",
      "text": "是在常理来说是这样的，但是小时候我就会觉得我都已经是我都已经犯错了，我就是你会为自己犯错感到羞愧，你又羞愧又气恼，你气自己怎么犯了这个错误。反正总而言之会有一种莫名其妙的心理。反正因为你犯错，你就更加不愿意跟别人道歉和低头，你可能会跟别人冷战好几天这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:39",
      "text": "但你会告诉他，我知道我错了，但是我现在要面子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:41",
      "text": "所以我不能会你在说什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:43",
      "text": "那不就道歉了。但是人家也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:46",
      "text": "你知道你错了，所以就会冷战，所以这个关系就会有裂痕。别人总是比我更成熟一些，别人可能总是先低头，先给台阶，先说我们很好玩的人。人家久而久之，人家总这么多，人家不累吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:59",
      "text": "然后别人也会觉得你是一个无法改变的人。比如说你跟别人争论的时候，你总有自己的那一套。然后比如说我之前跟前任的经典对话就是我发现我们最近的关系变好了，我们好像也没吵架了。就是因为我在忍你，就是因为对他说，因为我觉得你无法改变，反正总是说不过你，于是我不跟你吵了。但这个肯定就是关系在慢慢冷却的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:22",
      "text": "因为有时候我也很想对别人说，我还是可以改变的，你相信我，你给我还是值得挽救的，再给我一次机会。但是可能机会可能就是有限的，可能因为你的这个行为，你就是会伤害喜欢你的人，然后为此失去珍贵的人。反正我现在就会华贵的很快，如果我意识到我错了，我会马上道歉的。然后就写小作文也是可以的。之前也有人跟我取经，你是怎么就华贵这么快的呢？我就跟他说，你失去两个珍贵的人你就知道了，反正这种方式还是很惨烈的。但是我觉得至少我很很明白了，在关系中放下面子的重要性，就是你的自尊在你爱的人面钱可能不值一提。我觉得你要知道什么是重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:03",
      "text": "主要是这个扣分机制太不透明了，你每次跟前男友说，我觉得我们最近关系还可以的时候，你看不到他头上那个血条。就是他可能已经降到25%了，但你以为还有90%，这个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:16",
      "text": "你们俩的关系有一个非常大的误差。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "对有你们的关系的认知发生了很大的gap。但他当时说因为我在忍你，然后你当时什么反应？你当时有意识到问题的严重性吗？因为我觉得这还是一个挺直接的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:29",
      "text": "没有，我以为他在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:34",
      "text": "他说我在忍你，然后你以为他在开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:36",
      "text": "对，他他说人你又不是说马上跟你分手，他只是告诉你这个事实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:40",
      "text": "然后你就说那还能忍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:42",
      "text": "我说就是你在关机的前一天，可能还美滋滋的说我这么可爱，还是很值得人一忍再忍的。哎呀呀这成天我的时候反正我都忘记了，我觉得反正不光是在爱情，我觉得友情也是一样的。有情侣我也是学会关系濒临破裂之后，我才会我才现在反正学会华贵，华贵挺快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:02",
      "text": "就是现在有点矫枉过正。咱就是说他之前其实我就跟大家说过，我我我就盛赞他，我说他会直面冲突，然后他会发小作文剖析内心。就每每次每次可能沟通上有一些误差的时候，但最近我发现这个势头简直可以说是愈演愈烈。上次是一个什么事儿，反正我我我就暂时没有get到他的意思，反正就是确实是一个沟通的误差了。这是在没有了解清楚一个事情情况下，就做了一个决定，然后我就说怎么会这么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:31",
      "text": "我说完我就后悔了，我一想我怎么会这么说，然后我就正准备说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:36",
      "text": "你怎么会这么说的时候，立刻我就看到那个屏幕上，连对方正在输入这几个字展示的时间都没有然后你甚至立刻就说我错了，对不起，真的他真的回的很快，我感觉他就是这个几个字像准备好了一样，我错了，对不起。然后我反而有点懵了，怎么回事，这个人怎么跪的如此乒乓作响？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:57",
      "text": "我就怕晚晚一秒你就更加我的意思，但是我反正立刻意识到我说的确实不妥。我跟大家说吧，万事开头难，但是开完头就不难了。你划过一次觉得制止膝下有黄金，你多多划过几次，扑通一声就跪下了，制止膝下破铜烂铁随便贵。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:14",
      "text": "对对对，我觉得这还是蛮好的。就是当你真的觉得自己犯错了的时候，其实你道歉道者了你就脱敏了。然后其实越快道歉，其实我们就可以越快的去不要再因为本身就是有沟通的误差，后来你再把更多不好的负面情绪养出来，那个时候你可能吵架就真的吵不完了，你真的就会翻旧账了，你真的就会一直吵下去了。所以我觉得华贵这件事情还是蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:40",
      "text": "对，没错。虽然我现在仍然是一个爱面子的人，但是我还是相信我不会因为爱面子假装自己很幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:47",
      "text": "假装自己很幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:48",
      "text": "不会因为爱面子耽误我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:51",
      "text": "做真正想做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:53",
      "text": "的工作什么，反正不会因为面子影响我的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:57",
      "text": "但我觉得他可能提供的是一种思维方式，有一种可能性。很多时候大家如果在比如说在下一次焦虑的时候，在下一次你觉得为什么这个决定就如此难以做出？以及我做了一个决定，但我每天都不安，我每天都为此挣扎，我每天都不停的在拷问我这个决定到底合不合适。每次在这种事情发生的时候，你就可以想想我是不是其实这不是我想要的。我只是在为了维护我自己的面子。我只是觉得进一个好的公司会光耀门楣，我能够衣锦还乡。我只是觉得这个男朋友让我觉得很有面子，他有一个很好的学历，他有一个很好的收入，我跟他在一起别人会觉得我少分都20年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:37",
      "text": "但是这个工作你真的喜欢吗？你每天坐在那边朝九晚五你快乐吗？有8小时的时间要分要要要要投入到里面的时候，你真的觉得安心吗？然后这个男生他把门关上门之后，他不再是外面别人会羡慕的那个符号之后，他对你好吗？你们相处的快乐吗？你们有共同语言吗？当这两个东西不符合的时候，你当然会不停的去反思你的决定有没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:01",
      "text": "对，我觉得要么你可以用这个思路去想一想，我做这个决定是为了我自己的面子，而不是出于我的本心。或者是我做这个决定是不是为了维护某人的面子呢？是不是为了维护爸妈的面子呢？是不是为了维护老公的面子，婆家的面子？我不知道很奇奇怪怪老板的面子。对，所以他可能是一种思维的方式，让你能够拿这个尺子量一量你现在的处境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:23",
      "text": "就是关上门来你是否是幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:44",
      "text": "今天聊了很多关于面子的话题，其实我们最后的核心还是想说，不管是你学会华贵也好，还是我们在工作中终于学会要扬长避短，而不是去补自己的缺点也好。面子这件事情跟自己核心维护的东西是挂钩的。我们的成长总是在失去很多重要的东西之后，终于学会了放下面子去珍惜身边的人，珍惜所有的爱和所有的馈赠。比如说我们终于学会放下自己的面子，我们学会了道歉，我们学会了在犯错之后像智齿一样迅速滑贵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:15",
      "text": "我们也终于学会了放下父母的面子，做好课题分离，不为了满足父母的面子而扭曲自己，追求自己并不想要的人生道路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:24",
      "text": "是的，每次我们放下面子的时候，就是放下了他人的评价和我们脑海中想象的他人的评价，我们放下了假想的攻击，放下了无关紧要的约束。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:34",
      "text": "而且放下面子其实是非常划算的事。因为你想我们文化里90%的人都放不下面子，而你放下了，这是多大的自由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:42",
      "text": "对，简直赚到了。我们最终都希望大家能够放下这个虚无缥缈的面子吧，把生活还给自己，就像of relax在生活代谢指南里所倡导的那样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:53",
      "text": "我们收到off relate洗发水之后一直在用，它是一个清新又好闻的洗发水。其实一瓶好的洗发水还是挺重要的，因为洗头发是一个生活高频场景，哪怕你三天洗次头，那也算高频。而且洗头发的时候还没法不洗到脸，大家也都知道。所以我们会比较希望这瓶洗发水是温和不刺激的。而且对我们这种脑力劳动者来说，洗头发就是在给我们最重要的谋生工具。上油头发必须透气，思想才能透气，生产力才能大幅提高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:26",
      "text": "对。就像of relax一直以来所希望的那样，把从温泉水中获得的那份惬意传递给每一个步履匆匆的人。每天的沐浴都是一次回归自我的漫游时光。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:38",
      "text": "本期的闲者时间到这里就全部结束了也欢迎大家关注off relax，关注生活代谢指南，暂时放下紧绷的情绪，在繁忙的生活中找到属于自己的解压方式。我是小张，我是智智，我们下期节目再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:05",
      "text": "Away my fathers kine SHE said的美people，away my july lets were all on the way. What is your took my? Family, my face is my tuner SHE said, we then I cannot marry you my pretty made, I am too hard to say he away, away, nobody ask you SHE said, all my jolly lets we all on the way.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，两位主持人深入探讨了面子文化在中国传统文化和现代生活中的复杂性及其深远影响。面子被视为维持人际关系和社会秩序的关键，不仅是个体荣耀的象征，也是社会交往中信任与尊重的基石。随着时代变迁，尤其是在互联网时代，面子的获取与维护变得更加复杂，人们开始更加重视内在的真实与自由，而非单纯地维护面子。讨论强调了在现代社会中，人们需要反思自己的行为是否出于本心，鼓励寻找更健康、合理的面子观，以促进个人自我认同和社会和谐。通过分享个人经历和社会观察，对话揭示了面子如何在个人行为、家庭、职场等多个层面发挥作用，以及它背后的社会心理机制。此外，还指出了随着观念变化，面子文化在当代社会中的新挑战与适应，强调了自我价值与个人幸福的重要性。整体而言，这次对话为理解面子文化在现代社会中的角色与意义提供了深刻的视角。",
    "qa_pairs": [
      {
        "question": "周二是什么日子？",
        "answer": "周二是一个盒马的会员日，当天去盒马买东西可以享受八五折优惠。",
        "time": "00:01:07"
      },
      {
        "question": "你最近在忙什么？",
        "answer": "这个月我担任了卷卷读书小队的队长，并且制定了一套史无前例且严密的新赛制。",
        "time": "00:01:21"
      },
      {
        "question": "卷卷读书小队是什么？",
        "answer": "卷卷读书小队是我们几个好朋友聚在一起做的读书俱乐部，每月鼓励大家至少读一本书。我作为队长，还策划了一些新的活动规则。",
        "time": "00:01:27"
      },
      {
        "question": "当上队长后做了两件大事是什么？",
        "answer": "第一件是公布了全新的赛制，第二件是在卷卷读书小队成立一周年时给大家发了一大堆红包。",
        "time": "00:02:40"
      },
      {
        "question": "为什么要发红包？",
        "answer": "因为我想通过发红包来表达对队员们的感谢和鼓励，让大家感到开心，同时红包也代表了我对他们的喜爱。",
        "time": "00:02:28"
      },
      {
        "question": "为什么觉得发大红包比发小红包更有意义？",
        "answer": "发大红包可以给大家带来更大的快乐，而且当我把钱花在自己喜欢的人身上时，这种花钱就具有了正义感，仿佛拥有了可以为所爱之人付出的“赎罪券”。",
        "time": "00:03:52"
      },
      {
        "question": "为什么提到“不要把自己撇干净”这个话题？",
        "answer": "面子文化深深烙印在我们心中，它与集体主义紧密相关，影响着我们的社交交往和自我价值认同，我们将会探讨面子文化带来的焦虑以及如何与之相处。",
        "time": "00:04:59"
      },
      {
        "question": "对于面子的看法是怎样的？",
        "answer": "面子在我们的文化中是一种社交货币，关乎他人评价和社会阶级排序。人们常常为了维护面子而感到焦虑，并且面子文化也给父辈及自身制造了焦虑。",
        "time": "00:05:54"
      },
      {
        "question": "小张在搬家过程中还提到过关于面子的事情，具体是什么情况？",
        "answer": "当小张觉得麻烦时，我提出用钱来解决沙发无法装进车里的问题，提议补偿他100块钱，但小张要求500块，并且成功让步后，他感到自己丢脸了。",
        "time": "00:13:52"
      },
      {
        "question": "在搬家的时候，小张为什么坚决要带走两个懒人沙发，即使它们很轻便可以一个人手拎？对于小张坚持带走沙发的行为，你是怎么回应的？",
        "answer": "小张认为不能因为家具体积大而丢掉老韩家的面子，坚持要把沙发带走，即使这意味着他需要自己手提两个沙发，而他的朋友小张坐出租车并塞不进车里。我（指记录员）最终妥协并同意支付小张500块钱，以让他把沙发带走，确保了老韩家的面子不受损。",
        "time": "00:13:52"
      },
      {
        "question": "关于面子这个话题，是不是从小就开始在意了？",
        "answer": "是的，从小就非常在意面子。例如小时候玩弹玻璃球游戏时，为了保持在朋友中的良好形象，不惜撒谎说自己有很多弹珠，从而得到了对方的信任和崇拜，这也体现了从小就对赞扬和面子有所追求。",
        "time": "00:19:12"
      },
      {
        "question": "在讨论择偶标准时，你们讨论过什么样的男性会被选择，特别是考虑到面子和实际生活品质的关系？",
        "answer": "我们讨论了如果一个男性有钱、社会地位高且英俊，但又有着糟糕的两性观时，女性在考虑是否与这样的男性结婚时，会如何权衡面子与乳房（代指自身感受）的重要性。",
        "time": "00:18:00"
      },
      {
        "question": "是否从小就开始懂得如何维护面子？",
        "answer": "是的，从小就懂得如何维护面子，比如在帮助同桌向女生表白的过程中，虽然最后男生因故未能赴约，但我尽力想要照顾到多方的面子，包括男生、女生以及作为“红娘”的我自身的面子。",
        "time": "00:22:58"
      },
      {
        "question": "在一次约会中，男生因为某种原因没来，你当时是怎么处理的？",
        "answer": "当时我感到有些尴尬，但为了面子和避免直接拒绝显得不礼貌，我主动提出请女生去肯德基，这样既保住了男生在女生心中的面子，也保住了自己在男生心中的面子。然后，我一共请了她三次，但实际上约会并未成功。",
        "time": "00:26:14"
      },
      {
        "question": "男生后来是否知道真相？",
        "answer": "女生并不知情，她以为男生只是三次都未能来约会，而我也没有告诉她实情，以免影响双方面子。",
        "time": "00:26:14"
      },
      {
        "question": "这件事最后是如何解决的？",
        "answer": "男生最后还了我请客的钱，但用了一张假钞，我用这张假钞在小卖部买了辣条，结果被发现是假钞，这让我很没面子，最终我们因此绝交了。",
        "time": "00:26:45"
      },
      {
        "question": "从这件事中你学到了什么关于面子和社交的态度？",
        "answer": "我意识到，在某些情况下，面子并不重要，比起面子，我更注重真实和直接的沟通。例如，在日料店遇到问题时，我会勇于表达自己的不满，而不是为了面子忍气吞声。",
        "time": "00:27:54"
      },
      {
        "question": "在面对类似理发店高价服务时，你的应对方式是什么？",
        "answer": "当意识到理发师有明显的收费意图时，我会礼貌地拒绝并离开，而不是被高价服务所左右，这种精打细算且勇于说“没钱”的态度是我从你身上学到的。",
        "time": "00:30:16"
      },
      {
        "question": "在北戴河的经历中，你们是否学会了在消费时不要脸地询问是否可以打折，并且对此是否感到羞耻？",
        "answer": "是的，我们已经学会了在需要的时候直接向商家询问是否能够打折，而且并不因此感到羞耻，因为现在我们承担着柴米油盐的生活责任。",
        "time": "00:36:34"
      },
      {
        "question": "面子文化是否总以轻松幽默的方式呈现，还是也有其他影响？面子文化从小开始影响我们，有哪些具体例子？",
        "answer": "虽然我们之前讨论了面子文化在一些情境下的搞笑和温馨一面，但总体来说，它还是有很多负面影响。面子文化作为传统习俗，经常困住我们，很多时候我们的焦虑和不爽都源于此。小时候会有被选出来欢迎领导的经历，如列队欢迎、手举鲜花等仪式，这些都是在给领导面子。此外，很多看似严格的规定其实有很大的人情空间和操作余地，需要具体情况具体分析。",
        "time": "00:37:28"
      },
      {
        "question": "在北京与老家的生活方式有何不同，尤其是在面子文化方面的体现？",
        "answer": "在北京，人们更倾向于现代的等价交换规则，而在老家则是一个人情社会，面子文化更为显著。在北京我们互相不欠人情，而在老家，人情和面子紧密相连，互相亏欠的关系使得彼此间的联系更为紧密。",
        "time": "00:38:21"
      },
      {
        "question": "人情与面子之间是如何相互作用的？",
        "answer": "人情与面子不可分割，互亏欠是其核心。比如请亲戚来家里做饭，不能仅以付钱作为回报，而需要通过更大的情谊来偿还。这种互相亏欠的过程能加深彼此的关系和羁绊。",
        "time": "00:39:05"
      },
      {
        "question": "如果选择等价交换的方式来处理人情，会带来怎样的问题？",
        "answer": "如果选择等价交换，就违背了人情原则，会让亲戚觉得你不够重视他们的好意，甚至可能造成亲戚间的疏远。因此，人们往往会通过更大的人情往来或恩情回报来维系关系。",
        "time": "00:40:21"
      },
      {
        "question": "面子文化如何体现在家庭和家族层面？",
        "answer": "家庭和家族是面子文化最缠绕的地方，如父母催婚时会强调别人会怎么说，而非关心个人幸福。为了维护父母或亲戚的面子，有时不得不做出一些自己并不情愿的行为，例如在特定场合打扮得体、举办豪华婚礼等。",
        "time": "00:43:04"
      },
      {
        "question": "面子文化下，为何有些人愿意花大量金钱请亲戚住豪宅，而不是选择酒店？",
        "answer": "这样做是因为通过展示自己在北京有人罩着的生活状态，能够获得面子上的满足感，这种被人接待和重视的感觉是金钱无法比拟的。面子文化不仅影响日常生活，还可能带来诸如酒局文化等其他问题。",
        "time": "00:48:01"
      },
      {
        "question": "在酒局上，男性好友如果不能喝酒，会有怎样的反应？",
        "answer": "男性友谊中，如果有人不能喝酒，他们可能会通过强迫对方喝来证明友谊的真实性，甚至用伤害身体的方式来显示自己对朋友的忠诚和情谊。",
        "time": "00:49:26"
      },
      {
        "question": "你认为男性友谊和女性友谊的主要区别是什么？",
        "answer": "我觉得男性友谊经常涉及一些独特的证明方式，比如通过共饮甚至自残来体现兄弟情谊，而女性友谊则相对更注重互相善待和理解，如遇到不喝酒的朋友时，大家会互相迁就。",
        "time": "00:49:26"
      },
      {
        "question": "你如何与父亲的朋友沟通关于其劝酒的问题？",
        "answer": "我曾直接告诉那位叔叔，我爸爸不能喝酒，还劝阻他继续劝酒，并指出这并非一个好朋友应有的行为。",
        "time": "00:50:58"
      },
      {
        "question": "叔叔对此有何反应？",
        "answer": "叔叔没有正面回应，只是尴尬地笑了笑，表示没面子。",
        "time": "00:51:13"
      },
      {
        "question": "你父亲的那些“异性兄弟”是否真正是他的朋友？",
        "answer": "这个问题引发了对这些关系本质的探讨，是否他们只是因为在应酬场合互相劝酒而形成的表面化友谊，而非真正意义上的朋友。",
        "time": "00:50:46"
      },
      {
        "question": "家庭中“给足爸爸面子”的观念普遍吗？",
        "answer": "这个观念不仅存在于长沙地区，而是普遍存在于很多家庭中，母亲通常会教育孩子要给父亲面子，甚至不惜全家努力去维护爸爸的面子，尤其是对于经济上不那么成功的父亲而言。",
        "time": "00:56:29"
      },
      {
        "question": "面子在什么情况下才被认为是有效的？",
        "answer": "面子的有效性往往建立在第三方见证的基础上，当我们在公众场合受到他人评价或对比时，才可能会感到面子受到挑战或获得满足。",
        "time": "00:56:02"
      },
      {
        "question": "对于“关起门来怕老婆”是否算作给对方面子？",
        "answer": "不是，关起门来怕老婆并非真正意义上的给对方面子，这只是在私底下给予一些安慰，而非公开场合的尊重和维护。",
        "time": "00:56:29"
      },
      {
        "question": "在《甄嬛传》中，雍正为何要为甄嬛惩戒余答应？",
        "answer": "因为在剧中，余答应冒充甄嬛得到了皇帝的宠爱，而对甄嬛不敬。雍正为了保护甄嬛并彰显他的立场，以君臣之礼的名义让余答应行礼，从而给了甄嬛面子。",
        "time": "01:00:55"
      },
      {
        "question": "在影视作品中，一个人通常会在什么情况下给另一个人面子？",
        "answer": "通常情况下，一个人会在两种情况下给另一个人面子：一是为了震慑所有的好人或引起旁观者的尊重；二是为弱者或女主人公复仇，惩治坏人。",
        "time": "01:01:31"
      },
      {
        "question": "女性追求幸福时为何要通过男性来实现？",
        "answer": "这是因为传统观念中，女性的权利往往需要由男性赋予，如“男人赢得世界，女人通过男人去赢得世界”。这种现象反映了女性在追求权利和幸福时，过于依赖男性赋予的面子和爱。",
        "time": "01:02:05"
      },
      {
        "question": "如何看待现代女性追求自我价值实现及独立性？",
        "answer": "现代女性应追求自身的价值实现和独立性，不应单纯依赖男性。可以借鉴职场观念，即不通过男性这一中间商赚取差价，而是直接争取自己的利益与价值。同时，也要意识到被爱并不等同于自身价值，避免因对被爱面子的追求而牺牲自己的身体、金钱和职业机会。",
        "time": "01:06:14"
      },
      {
        "question": "面子文化在中国社会中的根源是什么？",
        "answer": "面子文化源于中国人的思维特点——图示性，以及农耕文化的影响。图示性意味着人们习惯于将事物放在整体关系中理解，而农耕文化的固定性则强调了长期稳定的社会关系，使得面子在熟人文化中成为维系关系和展示社会地位的重要方式。",
        "time": "01:10:39"
      },
      {
        "question": "在农耕文化中，为什么人们强调忍耐，比如吃亏是福和忍让？",
        "answer": "因为在农耕社会里，人们往往在一个地方长期居住，与邻居、同事等打交道频繁且持久，不可能总是愉快相处。在这种情况下，为了维持长久的关系和和谐的生活环境，不得不学会忍耐和包容。",
        "time": "01:13:07"
      },
      {
        "question": "为什么上一代人对于辞职的概念与我们不同？",
        "answer": "上一代人成长于国企或体制内工作分配的环境，他们认为工作是分配的，辞职意味着失去工作和收入来源，与下岗的概念相似，而下岗后往往找不到新的工作机会。因此，在他们的观念里，轻易辞职是不可接受的。",
        "time": "01:14:37"
      },
      {
        "question": "农耕文化对人际关系有何影响？现代社交媒体时代下，面子文化有何新变化？",
        "answer": "农耕文化强调协作精神，由于人们不能随意流动，必须在一个地方生活，所以需要发明复杂的人际关系处理方式，如人情往来。这种情况下，人际关系变得紧密而缠绕，面子文化也因此产生，并且随着时代发展，面子文化也在不断演变。在互联网时代，面子文化形式转变为线上，例如朋友圈点赞、评论等。人们开始关注社交网络中他人对自己互动情况的反馈，有时甚至会因为这些线上互动而产生面子问题。同时，社交媒体的公开属性使得人情交往变得更为透明，也增加了维护面子的复杂度。",
        "time": "01:15:39"
      },
      {
        "question": "如何看待面子文化在个人成长过程中的变化？",
        "answer": "随着年龄和经历的增长，人们对于面子的重视程度会发生变化。比如实习生阶段可能非常在意自己在群聊中的发言顺序，但随着职场经验的积累，逐渐学会在某些情况下不在意面子，更注重问题本身和有效沟通。",
        "time": "01:18:28"
      },
      {
        "question": "如何看待在关系中放下面子的重要性？",
        "answer": "随着经历的丰富，尤其是在失去过珍贵的人际关系后，人们会意识到在关系中放下面子的重要性。犯错时及时道歉、承认错误，比起维护自尊心更为关键，因为自尊在所爱之人面前可能不值一提，关系中的裂痕和误解应及时修复。",
        "time": "01:23:22"
      },
      {
        "question": "在情侣关系中，你是否会在冲突出现后迅速道歉以避免矛盾升级？",
        "answer": "是的，我现在学会了在意识到自己言行不妥时立刻道歉，就像上次跟对方发生沟通误差后，我很快意识到了自己的不当并迅速道歉。这样做不仅可以消除误会，还能防止负面情绪积累导致争吵升级。",
        "time": "01:25:02"
      },
      {
        "question": "你如何看待面子在个人决策中的作用，以及它可能导致的问题？",
        "answer": "面子有时会让人在做决定时考虑他人的看法而非内心真实需求。例如，选择工作或伴侣时，可能出于面子而做出牺牲自己幸福感的决定。但当我们学会反思，如学会“华贵”（快速道歉）等技能时，就能更好地判断某个决定是否出于本心，而非为了维护面子。",
        "time": "01:28:01"
      },
      {
        "question": "放下面子对于个人成长意味着什么？",
        "answer": "放下面子意味着放下他人的评价和想象中的他人的评价，放下假想的攻击和无关紧要的约束。当我们学会放下父母的面子去做课题分离，不再为了满足父母期望而扭曲自我，追求自己真正想要的生活道路时，便是真正的成长。",
        "time": "01:29:24"
      },
      {
        "question": "为什么放下面子是一件划算的事？",
        "answer": "因为大部分人都放不下面子，而一旦放下，便获得了巨大的自由。这不仅能让我们更关注自身真实需求和幸福感，也能让生活回归自我，就像使用温和不刺激且有助于提高生产力的洗发水一样，让日常护理变得舒适高效。",
        "time": "01:29:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "卷卷读书小队的欢乐日常",
        "summary": "在一个名为贤者时间的播客节目中，小张和智智分享了他们作为普通人观察普通人的生活体验。节目中，他们讨论了卷卷读书小队的活动，包括选书、当队长的体验以及他们如何通过发红包来增加团队的凝聚力。此外，还提及了周二是盒马的会员日，暗示了日常生活中的小确幸。通过这些分享，展示了他们之间深厚的友谊以及如何通过简单的活动为彼此的生活增添乐趣。"
      },
      {
        "time": "00:04:48",
        "title": "面子文化对个人心理的影响",
        "summary": "讨论集中在面子文化如何深深影响着人们的生活和社交互动。面子被视为一种社交货币，它的增减直接影响人际关系和个人情绪。从小被教育要维护家族和个人的面子，导致了对他人评价的高度敏感和对自我价值的外界反馈依赖。此外，还探讨了为了面子而经历的尴尬时刻以及面子文化给父辈和我们自己带来的焦虑。通过回顾与朋友间的聊天记录，反思面子在人际关系中的角色，寻求更好地与面子文化及其带来的压力共处的方法。"
      },
      {
        "time": "00:07:25",
        "title": "面子问题引发的友情和理解",
        "summary": "本次对话涉及一组朋友之间因为面子问题而产生的一些误会和理解。一个朋友在公众号上发表文章后，另一个朋友为了表示支持，直接转账200元，但因为头像未出现在文章下方而感到不安。随后，朋友间的互动揭示了对于面子、友情和支持的不同理解，以及如何处理这些微妙的情感和期待。整个交流过程反映出在友情中，对于面子的理解和处理非常重要，也展示了朋友间相互理解和支持的重要性。"
      },
      {
        "time": "00:11:26",
        "title": "面子与物质的价值观较量",
        "summary": "讨论集中在两个主要话题上：一是人们在背后议论他人购买数据以增加面子的行为，发现他人花钱买阅读量的行为让说话者感到高兴，因为这表明别人也在意面子；二是关于搬家时是否带走旧家具的讨论，涉及到面子与物质价值的权衡。其中一个角色坚持要带走价值500元的懒人沙发，即使这导致了搬家过程的不便，也反映了对面子的重视。整体上，这些对话揭示了人们在面子和物质价值之间的矛盾和选择。"
      },
      {
        "time": "00:16:06",
        "title": "面子与真实自我之间的权衡",
        "summary": "对话内容涉及了对面子的重视以及在人际关系中的体现，包括如何在群聊中保持特定形象，选择性地分享信息以维持面子。此外，还讨论了面子与个人真实需求之间的冲突，如在择偶时，可能面临的社会地位、财富与个人品德之间的选择。最终，认识到真正重要的不是外界的面子，而是个人的内在价值和健康。"
      },
      {
        "time": "00:18:32",
        "title": "面子与人设的维护",
        "summary": "讨论了人们为了维护社会认可的人设而付出的努力，以及这种行为从小培养起的倾向。通过具体例子说明了个人如何因外界的评价和赞美而改变自己的行为，即使这意味着牺牲个人的利益。"
      },
      {
        "time": "00:22:03",
        "title": "红娘经历：三次肯德基的无奈",
        "summary": "一名学生因帮助同桌男生向喜欢的女生表白而自认为扮演红娘角色，却因男生两次未能如约出席，导致自己三次独自请女生吃肯德基，最终还收到了男生还的假钞，感到非常尴尬和失望。这段经历让她决定不再从事牵线搭桥的事情。"
      },
      {
        "time": "00:27:32",
        "title": "面子与真实自我",
        "summary": "讨论了面子的定义以及如何在社会交往中保持真实。表达了在遇到不公正对待时，如餐厅吃到异物，会积极维权，不会因面子问题而退缩。同时，强调了对于购物时可能遇到的推销压力有很强的抵抗力，不会被外界的赞美或压力所影响，坚持自己的选择。"
      },
      {
        "time": "00:30:16",
        "title": "理发店消费体验与个人成长",
        "summary": "对话内容涉及在理发店的消费经历和情感体验，体现了个人在消费过程中的成长和变化。叙述者分享了自己在理发店被诱导消费的经历，以及如何逐渐学会了坚持自己的消费意愿。通过与理发师的互动，叙述者学会了勇敢表达自己的经济状况，不再轻易受理发店消费诱导，展现了从消费经历中学习和成长的过程。"
      },
      {
        "time": "00:32:55",
        "title": "精打细算与生活态度的转变",
        "summary": "通过与某人的交流，使我对于精打细算有了全新的认识和理解。小时候，对于父母的节俭生活方式感到不理解和反感，认为那是一种不必要的自我委屈。然而，随着年龄的增长和对生活态度的重新审视，我开始意识到精打细算不仅是一种生活技能，更是一种生活态度，它并不仅意味着节俭，而是关于如何更好地享受生活。在学习和实践精打细算的过程中，我开始重新评价和欣赏父母过去的节俭行为，理解了他们在生活中的智慧和努力。这种转变也让我意识到，随着时间的推移，我们可能会更加理解和欣赏那些曾经不理解的人和事，从而在自己的生活中做出更加明智的选择。"
      },
      {
        "time": "00:37:38",
        "title": "面子文化对人际关系的影响",
        "summary": "对话讨论了面子文化如何深刻影响人际关系和社会互动。在北京等大城市，人们倾向于通过等价交换来进行社交互动，减少因人情债产生的压力。然而，回到老家时，面子和人情的压力变得尤为明显，人们被迫陷入互相亏欠的循环中。此外，通过学校欢迎领导的仪式等活动，从小就被教育要遵守面子文化的规则，反映出面子文化是深深植根于传统和日常生活中的。"
      },
      {
        "time": "00:43:00",
        "title": "面子文化对个人生活的影响",
        "summary": "讨论集中在面子文化如何深刻影响个人的家庭生活和社交行为。特别强调了家族和家庭是最直接与面子文化相关的社会单位，其中包含了父母对子女婚姻的期望、婚礼的举办方式、以及亲戚间的互动等方面。指出在某些情况下，人们为了维护面子，可能会做出与个人意愿不符的选择，如不惜花费巨资举办婚礼、即使条件不便也要在家接待亲戚等。这些行为不仅反映了面子在人们日常生活中的重要性，也揭示了面子文化对个人选择的约束和影响。"
      },
      {
        "time": "00:48:51",
        "title": "面子文化对个人和家庭的影响",
        "summary": "对话内容涉及酒局上的面子问题，反映出男性友谊与女性友谊在处理不能喝酒的情况下的差异。叙述者通过个人经历和观察，探讨了面子在人际关系和社会交往中的重要性，及其对个人行为和家庭关系的影响。特别指出了在某些文化或家庭中，面子被视为维持男性尊严和家庭和谐的关键，有时候甚至需要牺牲个人健康或经济状况来维护。同时，也反映了传统性别角色对家庭成员责任和期望的影响。"
      },
      {
        "time": "00:54:07",
        "title": "面子与尊重：重新审视男女关系中的面子问题",
        "summary": "对话中讨论了传统观念中男性自尊心的珍贵性和女性在维护男性面子中的角色，指出这些观念在现代可能不再适用。强调了在没有第三方在场的情况下，所谓的“给面子”行为失去了意义，真正重要的是双方的互相尊重，而非表面的面子行为。分析了面子在人际关系中的作用，认为真正的尊重不应取决于外界的见证，而应是彼此之间的真诚态度。"
      },
      {
        "time": "00:58:23",
        "title": "面子的价值与性别权力动态",
        "summary": "讨论集中在面子如何在古代和现代被看作是一种权力和地位的象征。在封建社会中，有权势的男性通过给予面子来强化自己的权威，同时也作为对他人的一种奖励。这一点在电视剧《甄嬛传》中得到体现，皇帝对甄嬛的宠爱不仅是情感上的表达，更是一种公开的权力和地位的认可。此外，现代偶像剧中也存在类似的面子文化，强调在公众场合中的行为可以为个人带来特殊的苏感，这反映了面子在现代社会中的价值。进一步地，讨论指出，传统观念中女性的权利和自由往往通过男性来实现，揭示了性别权力的不平等。最后，文本批评了这种通过男性赢得世界的观念，强调了女性自主争取权利的重要性。"
      },
      {
        "time": "01:03:25",
        "title": "探讨女性在爱情中的自我欺骗与面子问题",
        "summary": "对话深入分析了女性在爱情关系中常遇到的问题，特别是如何因为追求被爱的面子而牺牲自己的利益和价值。指出了女性往往在不健康的关系中自我欺骗，忽视了个人的前途、身体和心理健康，强调了自我认识和勇气的重要性。"
      },
      {
        "time": "01:06:54",
        "title": "重生文小说启发的性别平等与面子文化探讨",
        "summary": "对话从一个重生文小说的情节展开，讨论了性别角色在职场和生活中的不平等，及女性如何在男性主导的社会中争取平等地位的问题。接着转向探讨面子文化在中国社会的根源和影响，指出面子文化背后的农耕文化和社会结构固定性，以及这种文化对人际关系和信任的影响。"
      },
      {
        "time": "01:13:38",
        "title": "代际差异与文化变迁对人生选择的影响",
        "summary": "对话内容涉及个人如何在不愉快的社交关系中寻求平衡，特别是对于无法轻易更换的室友或同事。进一步探讨了从国企到私企时代的代际差异，反映了人们对于工作稳定性的不同价值观。同时，也讨论了农耕文化对面子、人情债的影响，以及随着社会和互联网的发展，传统熟人社会结构的变化，体现了时代变迁对人际关系和社会行为模式的影响。"
      },
      {
        "time": "01:17:20",
        "title": "互联网时代的人际交往与面子文化",
        "summary": "在互联网时代，面子文化并未减少，而是以线上形式存在，导致人际关系更加复杂。朋友圈的管理和互动，如点赞、回复、可见性设置等，反映出人们在虚拟社交中的面子需求和心理状态。从实习生的群聊互动到职场老人的社交态度，面子问题贯穿于线上交往的各个环节。微博的新功能也让人意外地暴露了自己可能并不想公开的关注和点赞，进一步加剧了面子文化的复杂性。尽管随着时间的推移，个人对面子的重视程度有所减缓，但面子问题仍然深刻影响着人们的线上交往方式。"
      },
      {
        "time": "01:21:43",
        "title": "学会在关系中放下面子的重要性",
        "summary": "对话者分享了自己在人际关系中学会放下面子的经历。从小到大，他在关系中很难放下自己的面子，尤其是当自己犯错时。这种态度导致了他失去了几个珍贵的人，并让他意识到，在关系中，自尊可能远不如所爱之人重要。通过这些经历，他学会了快速道歉和直面冲突，以此来修复和维持关系。他还强调了沟通中的误差可能会加剧问题，因此快速道歉可以帮助避免不必要的负面情绪和争执。"
      },
      {
        "time": "01:26:40",
        "title": "放下虚伪的面子，追求真正的自我",
        "summary": "对话强调了在面对生活中的选择和困境时，不应被面子所束缚，而应追求内心的真正渴望。指出很多人在做决策时，往往因为考虑到外界的评价和面子问题，而忽略了自己真正的感受和需求。比如选择工作或伴侣时，可能只是为了满足社会的期待而非个人的幸福。文中提倡放下虚伪的面子，不仅能够带来内心的解放，也能够帮助人们更清楚地认识到自己的真实需求，从而做出更加符合自己意愿的选择。此外，文中还提到了使用好的洗发水对于提高生活质量的小建议，强调了在繁忙的生活中找到属于自己的解压方式的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "面子的定义：一个社会文化概念，指的是个人或家庭在社会中的荣誉、尊严和地位。"
            },
            {
              "children": [],
              "content": "重要性：面子是社会交往中的重要货币，影响人际关系和社交互动。"
            }
          ],
          "content": "面子的定义与重要性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家庭：父母期望孩子通过成功（如事业、婚姻）来为家庭赢得面子。"
            },
            {
              "children": [],
              "content": "社交：在朋友和同事之间通过各种方式（如消费行为）展示个人或家庭的面子。"
            },
            {
              "children": [],
              "content": "网络社交：线上行为（如朋友圈点赞、评论互动）也反映了面子文化。"
            }
          ],
          "content": "面子在不同场景中的表现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "积极方面：激励个体努力向上，追求更高的社会地位和认可。"
            },
            {
              "children": [],
              "content": "消极方面：可能导致过度消费、社交焦虑、身份认同的困惑和心理压力。"
            }
          ],
          "content": "面子文化对个体的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "意义：减轻心理负担，真实地生活和自我表达，促进个人成长和幸福。"
            },
            {
              "children": [],
              "content": "实践：勇于承认错误，放下虚荣心，珍视真实的人际关系而非面子。"
            }
          ],
          "content": "放下面子的意义与实践"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我认知：通过理解面子文化，个体能够更好地认识自己，明白什么对自己真正重要。"
            },
            {
              "children": [],
              "content": "选择与决策：在面临选择时，更多考虑内心真实需求而非外界期待，做出符合自己价值观的决策。"
            }
          ],
          "content": "面子文化与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面子文化是一个复杂的社会现象，对个人和社交互动有深远影响。"
            },
            {
              "children": [],
              "content": "学会放下面子，追求真实和自我实现，是现代个体成长的重要课题。"
            },
            {
              "children": [],
              "content": "通过理解面子文化，个体可以更好地平衡社会期待和个人需求，实现自我成长。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "面子文化讨论脑图摘要"
    }
  }
}