{
  "pid": "5e285523418a84a04627767d",
  "eid": "6508a62f9687557971a5e742",
  "title": "忙小小事，做边缘人，我们的职业观",
  "task_id": "3vl8qg4gakz3qpr2",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "你好，欢迎来到金漆颂钵冥想。请闭上眼睛，找到一个舒服的位置坐下或者躺下，和我一起进入今天的练习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "月经第一天，你的腹部或许有些疼痛，深深吸气，感受酸胀的细节，常常吐气，所有疼痛都已经被排出体外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "你的身体周围漂浮着白色的光球，像月亮，温暖的月光洒在你的小腹，柔软的能量进入你的身体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "清爽的风吹过。我们即将结束本次练习，请不要忘记，感谢他始终伴你左右的好朋友。一条柔软的卫生巾，它采用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "高品质原棉，触感细腻，温柔的跟你相处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "它采用侧翼和机身分离的分离无感设计，让你的大腿间没有任何摩擦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "它就是苏菲罗感S贵族棉卫生巾。本节目由苏菲罗感S贵族棉卫生巾赞助播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "你好，欢迎收听贤者时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "我是小张，我是智智。贤者时间是一档从普通人视角观察其他普通人的播客节目，由小张和智智两个醉鬼主持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "醉鬼主持，醉鬼主持人。对，确实今天刚刚喝点酒，尤其是小张现在处于危，他现在嗨了。朋友们，他每次喝完酒都这个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "因为我们今天现在是晚上2点09分，然后我们刚刚有吃一个夜宵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "吃了那个猪脑花、鸭胗和烤香菇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "就是太下酒了。是我们不但喝了酒，我们还刚刚还大吵了一架。我们刚刚喝酒的时候说什么呢？小张他喝完酒之后，他就开始陷入那种他是垃圾，他是全天下最大的垃圾。他说他就他说垃圾，然后我说我垃圾，我们就在互相，反正我们就进入了这个争论中。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "但我们今天争论的焦点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "因为你在纠结生根比较好，还是对各个领域好奇，都想尝试一下比较好这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:57",
      "text": "对，因为我们这一期本原本打算是来聊职场，聊到我们在职业上有什么困扰。然后大家也知道我已经自由职业一年的时间了，我觉得我最大的困扰就是我觉得我是一个不够深耕的人我不知道深耕是不是一个有点互联的词汇，总之就是深深的深。然后耕地的耕就意味着你要在一个垂直领域一直做。然后你要做的很好，然后你就会积累你的名声，然后最终换来你的收入。我觉得我是一个不够深根的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "当然当别人问起来或者是在更加社交，就不是说我跟芝芝这样掏心窝子的场合，别人讲起来的时候，我会觉得我就是充满好奇，我就想要尝试新鲜事物。因为很多人总是会惊讶于你为什么跨度这么大，但我其实内心深处是有一点点不安的。你知道人有多不安，它就会显示出多么云淡风轻。我还跟他们说，我还说人就是应该做自己想做的事情，什么经济下行的时候更应该做自己。其实是因为我根本不知道该做什么，总之我觉得我还是有一点自卑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "因为因为我我老觉得我会跳来跳去，因为HR是不喜欢这样的。你看简历HR当然都喜欢你在某一个领域就一直做一做。即使你有一点点转行，你最好也是在同一个领域内去转行。比如说我的朋友他可能跳了好几家公司，他可能从一个奶茶公司跳到一个小龙虾公司，然后再跳到一个什么汽水公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "你看上去好像它的品类有变化，但它都属于新消费，所以这个逻辑大家是能理解的。但我这个跨度真的是隔行如隔山的跨。所以我就会觉得我没有能在一个行业内就是很很用心的、很专住的、很沉静的去慢慢的把自己的这个砖头垒起来。但是与此同时，一个人是垃圾不可怕，怕就怕你身边有一条龙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "他就没有重。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "就是你你跟你跟这个优秀的人，他就天天就大抬头不见低头见着大眼瞪小眼。众所周知，我们智是一个编剧，对吧？他从第一份工作他就是一个编剧，我们在那个公司认识的时候，他就是一个编剧。然后之后几年他也一直是一个编剧，他就深耕，他就逐渐进步。今天我就学会写台词，明天我就学会写情节，后天我就学会把节奏，然后大后天我一个人我就可以写。然后我就觉得他怎么总是那么的专注，然后我就总是在跳来跳去。所以我就刚反正我们刚刚就在争辩这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "我就跟他说你不能觉得一个人一直做这件事，这个人就是在生根了。因为怎么说呢？就是小当他选择职业的逻辑，我觉得是很不一样的我觉得因为他比如说他选第一份职业，他他就会想说这个人到底是怎么做事。我倒要看看他的形式逻辑是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "小张是通过好奇心来选择职业的，然后他可能到下一个VC的商家。VC是一个普通人都觉得很高大上，很神秘莫测的行业。然后就想说到底有多神秘，他的神秘是真的假的，我倒要看看是一个什么东西，然后他就选择了VC然后那个长视频节目也是出于就是你没有进入过这个领域，你就想进入一个不一样的东西，并且在每一份工作里，同事们都对他评价很好，大家都会觉得你是一个很不错的人。他现在又又对AI感兴趣，这是可以说的。刚开是他他他说对AI对他的AI感兴趣了，你说我听了，我说因为我就我就只会干编剧这个东西，就是我我从入行这个我就干这个，然后我就也对别的事物也没什么好奇心，然后我就那我就干呗，我别的我也不会，我想到要什么VC什么的，我根本进都不想进。我只要想到我要写什么英文邮件，我头就开始大了。然后是因为你一直知道自己要我不是我不知道自己要往哪里去，我只是我只是干了这一行，我就一直干了，就这么简单的逻辑，我就跟你说，我没有那么多什么配的好奇心，然后就其他心里遇到太多的事儿。上期节目还说你度过30岁焦虑了，现在你就因为你30岁之前跨了什么三四个领域，你就开始焦虑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "我觉得真的跟年龄有关。因为我之前在30岁之前的时候，其实每一个职场可能大家对你的评价是有灵气的小朋友。你是可以享受这个有灵气的小朋友的这个title的。因为你觉得灵气他总不归是个不是什么坏事儿。但你后来会发现，因为你频繁的变动，你没有来得及，或者是你恰好还没有遇到自己的dream job，你没有来得及把灵气兑现。你在30岁之前的好奇心都可以理解为你还没有想清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "你可爱你知道吗？就是在30岁之后，一个人他30岁了，他还对AI感兴趣了，就是说很厉害，很恐怖。就是30岁你的试错空间会更大，然后你就会没有更多的那些豁免权，大家也不会那样包容你了，大家会期待你在某个行业内稳扎稳打的上升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "当然我内心深处虽然刚刚跟大家开玩笑哭诉，就是我之所以会有这些纠结，但我仍然在这样选择。我觉得我内心深处也是有一点点质疑的声音的。就是我也在质疑说，难道我们只有深耕某一个地方才是对的吗？就是我也会有这个好奇心，这是因为什么我们才会觉得专注某个领域是对的呢？对，就如此的重要，是不是？也许换一个国家或者是换一个地球文明，大家会发现我今天打鱼明天晒网，然后这不是一个问题。所以我没有想清楚。我们刚刚也在说，我们我们最近录播课总会想要说我要想的很清楚再来跟大家分享。但我们好像很久没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "很就是这样随便就打开，然后说自己喝醉了，然后就开始录的状态了。对我觉得确实是这一年，保持这个状态确实很久了，就显得时间这个博客每次录每一期都开始变得艰难起来。之前第一年的时候，那种随便打开录音机开始录的状态可能越来越少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "现在更多的就是我们会讨论说，今天我们要不要聊一聊职业这个选题，我们真实命题可能就是怎么样找到自己喜欢的工作，就是工作的意义在哪儿。但是讨论这些的时候，我们又会比较害怕说这些还接地气吗？或者说这些我们能不能给大家方案？我们还能给大家方案吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "我们现在知道经验大概是不可复制的，因为每个人面对的时代也不一样了。不会有人连一份工作都找不到，或者基本的温饱都保持不了。就是我们的命题对他们适用吗？他们听了不会觉得冒犯吗？反正就是会有各种各样顾虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "但是我同时我也心中又很不忿，您说这怎么说呢？要不要追求喜欢的工作？这个话题变得奢侈难道是我们的原因吗？就是特权这个词用的也太泛滥了，明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "而且你很难预期说就是你在网上听到的表达是跟你自己的生活，对你你所有的人生背景相差无二的一个背景，然后你才愿意听他讲道理。那你其实很难找到跟你完全一致的情况的人去分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "我们两个也会开始思考我们在对谁说话。但是然后我们想如果我们每天都在思考我们对谁说话的话，我们什么话也说不出来了。对我们我觉得确实人是有局限的。我承认这个局限了，我也承认我可能只能对一小撮人说话，就是跟我们境遇相当的人在说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "我觉得也有一个可能性是因为随这听众变多，就我们当初开始录这个播客的时候，确实没有想到会有这么多人听。那你人多了，你自然就会有担忧。而且现在网上评论的风气就是他喜欢挑错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "大家就是更追求正确了。并且每个人的正确都不一样，每个人都有每个人的正确，正确的公仆有优那种你很难不知道一个人，你就好像在跳格子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "如果你不能直面自己的偏见，那你就不诚实。我们在有偏见和诚实中间，就只你只能满足一件事情。有有很多枷锁是自己加给自己的。我们现在可能会包括在之后的前段时间的博客里面，我们会更尝试的像今天这样，就是我们吃了一个夜宵上头了，然后喝醉了，我们可能就打开录音机然后来聊聊天。反正我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "我们就随便聊聊自己的情况了，就说说我们最近在工作上的转变。我我我先说我这个8 9月份，大概是我近几年来过的比较轻松的两个月，播客里一直也跟大家同步着我的那个心理状态。就是今年的时候突然发现生活确实很重，就是我不想再只有工作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "然后上个月我跟我的那个老板，虽然我自己交社保，但是我也是有老板的，就是严肃的跟他对了一次话，写了很多小作文。其中有一句是这样的，我说老板最可怕的事出现了，我开始渴望生活了。为什么这句话最可怕？因为对老板来说，员工渴望生活是可怕的。所以我就对他说完了，可怕的事发生了，所以我就申请了一种工作方式，就是我会退回到辅助别人的位置上。因为之前管理并且管理得很糟糕，然后我退回到辅助别的方式上，我想一周只工作三天，当然薪水也会有一个大幅度的下调。腰斩吗？腰斩朋友们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "但是我听到那个数字，你们知道从多少腰斩到多少吗？我的心都在滴血，虽然不关我什么事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "至于不至于我的一血，我觉得你的身体承受不了的钱，就是你赚不到的钱。我先说做出这个决定的好处。比如说上个月的时候，我朋友他身陷场感情纠葛中，然后他很希望朋友来陪他一起去迪士尼玩。然后像从前的时候我肯定是不去的。而且我从前当我认为工作第一重要，非常重要，是占据我人生最重要的事的时候，我说不去的时候甚至是很理直气壮的。但是现在这种价值观调整之后，我会觉得说什么为了一个工作，在朋友有危难的时候我就不去陪了吗？这简直太不像话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "然后我就去了上海，然后下雨天去迪士尼的前一天晚上，我们找了一个附近的酒店住，晚上出门在酒店外面遛遛弯，下着小雨，然后我们抽着烟在小雨中散步，然后聊他的那些烦心的事儿。然后回来之后他就睡着了，我就感觉我躺下来，然后再一睁眼就早上七八点了。然后我发现其他两个人也是这样，我朋友说他已经三四周基本上处于失眠的状态，没有睡好觉了。然后这一天因为跟两个朋友在一起，他睡得特别香，很久没睡这么香了。但是我就觉得你知道吗？匠心是值得的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "就是你有这个魔力。是的，就是说诗诗身上有一种，因为大家都知道会秒睡，然后他是秒睡小宝贝，所以她身上有一种睡眠筹。我每次跟你睡在一张床上，我都会睡得比较好。因为你真的太香了，你就香喷喷，很少有人睡觉可以睡得香喷喷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "反正长大之后我也发现，原来睡得好是一个非常重要的事儿。真的确实就不仅可以蹭瞌睡虫，还可以蹭月经。是的，反正我就是听说他睡了一个香甜的觉之后，我觉得你降薪是值得的，减少工作去陪伴朋友是值得的。赚多少钱你都不如你的朋友睡了一个安心觉，而且还是因为你你的到来的陪伴是一个安心觉更有成就感的。你当时很高兴，我很高兴的。对对对，反正还类似的是不胜枚举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "其实这就是我觉得博客的妙处，你是可以追溯的。就我们所有的情感的逻辑，我们演变的过程，你都是可以在前面做追溯。大家可以听不能既要又要，也不能说不要就不要的那一期播客。我们去了北戴河，然后当时制止的状态就是很难受。我觉得其实你状态的改变就是从录完那一期播客之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "其实我觉得大家现在都在面临一个转变的过程。所有人都在转变前那一套人生意义的叙事逻辑失灵了。因为你知道人我们我们之前总是，虽然人生叙事还有很多主流就两种，一种是世俗成功叙事，一种是梦想叙事，仕途成功叙事。就是老板跟你说，只要你努力个三五年，然后你就在北京买房。这类似这种是世俗成功，但是信奉努力的年代也过去了，买房对我们来说也没有什么吸引力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "那曾经的梦想逻辑又怎么样呢？曾经如果有人跟我说，只要你这两年全都扑在事业上，你好好工作，然后两年之后你就会写出一部比较棒的作品。这个如果放在比如说17年我是信的，我不但信我还我还真就照做，就是信这个。全身心我现在会不敢把两年全部精力投入到一件事，然后等待一个结果。我不太敢做这种这么长期的事，两年对我来说太长了，现在两年对我来说太长，两年对我来说还是有点长。但是你们写一个电视剧就要聊电影。对，是的，我觉得可能现在可能还是先得缓一缓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "我的梦想也开始梦想降级了，就是大家都说消费降级，我觉得梦想降级了，就是我只想一个人做一点点小事情，我会觉得那样可能更加可控一点。因为我看你微博上写了一句话叫盲小小事做边缘人。我不知道是不是跟我的想法一样，还是你有别的解释。在我心目中这句话可能就是用自己的力量做一些力所能及的一些小事儿。而不是寄托于一个庞大的团体去做一个很长远的目标那样的的事情。然后既然你就是脱离了一个庞大的体系的话，个人总归是边缘的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "对吧？我觉得就是这个意思，但它其实不是一个宏大梦想的结果，它也不是一个很有力的宣言，一个有力的宣言应该是激动人心的。但我觉得忙小小去做做边缘人里面，他纵然有洒脱的成分，但也有无奈的成分。是因为我发现舞台中心不存在了，或者是舞台中太危险了。在我刚毕业的时候，大家流行的说法是谁能站在风口上，就是风口上的猪。你现在就会发现站在风口上的危险你未必能够驾驭，因为站在风口上越来越危险了。首先风口变少了，然后其次是越来越危险了。所以我觉得我自己的职业改变，当然当时发那条微博可能瞎发的，你要发微博有什么没什么一个我跟大家说我都是瞎发的，也不用太当真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "但是可能有一点，如果要往职业上想的话，我觉得应该是我也经历了像你一样，你是从管理岗位上退下来，然后主动腰斩年薪，然后去承担一个更边缘的职能。我觉得我是放弃了舞台中心的幻想梦想。在我刚毕业或者是刚进入职场的时候，我会觉得比如说我要进一家公司，我就要做能给公司赚钱的部门。如果不是这个目标来衡量，那我至少会希望我所在的公司，它在行业内在领域内是top的。他是前十的或者前五的，就我我我才有面儿，就是我我才我才舒服，我才觉得我没白读书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "对，如果你做一个谈话类的节目，那你肯定是想向最好的纪录片团队靠拢。但我自己咱俩都不是清华北大交大，咱俩虽然没有那样，但我觉得可能是因为赶上了聚会，所以我内心不知道咋的，反正就还是有一些关于最好的一些想象。但是所有的这些想象都也是逐逐个击破。到最后我会发现，首先每一个选择都有代价，你不一定能够承担起那个代价。其次是你会发现站在舞台中央没有那么重要，它突然变得不重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "站在舞台中央对你来说突然变得不重要了。那什么变得重要了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "找到自己是谁更重要？我也没有想清楚，我只是有一些反省，主动的离我之前一直在纠缠的叙事保持一段距离。我想看看我能不能通过这一段时间的自由职业来发现我到底想做什么。你知道我的状态，其实我的工作量没有那么饱和，就是我会凭我的心情去接一些工作。大多数时间我其实都在痛苦的面对自己，因为自由职业对我来说的意义是一种类似于冥想的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "在冥想里面有一个说法，就是大家在打坐的时候你会觉得很痛苦，甚至有的人在打坐的时候会直接泪崩，他会哭出来。然后师傅就会告诉你说说这个是正常的。因为你并不是因为打坐所以才泪崩。是因为你生活中本来就想要哭，但你是用工作和爱情和性麻木了你自己，所以你才不想要哭。你在打做的时候你没有办法去工作，你没有办法去去去谈恋爱了。你压抑的情绪会一下子涌上来，让你哭出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "我觉得自由职业对我来说的意义可能有点像这样。虽然我现在仍然觉得直面自己真的好难，我害怕还一直跟芝芝说，我说我哪有这么多字，我值得这样高浓度的去直面。但是我又我同时也觉得这个状态也许就是我应该经历的是必经之路。对，因为你如果要想要知道自己想要做的边缘的事是什么，你首先得清空自己之前的欲望，你才可能去发现它。那是不是这些痛苦都是必要的呢？妈妈如果听到这里不要担心我，我其实过得还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "她过得挺好的。也他只是做他只是没有工作做逃避的东西，他就得面对自己，她就在想自己到底要什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "对，但是所以妈妈你要放心，虽然我。姥姥说痛苦，但是是不是有力量？放心。对，是我选择了这种痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "是的，因为我觉得如果像我们平常人一样的话，比如说我如果我沉浸在写剧本里，我可能就不会再想其他的？你是一个什么样的人？你要做什么样的事？人生的意义是什么？那是就是你找到不是你就非得觉得我找到了没找到，你真的想做编剧，没有没找你非得那那是吗？我真的想做编剧吗？是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "你到底是更想做编剧还是更想写网文？因为这是一直跟我说他在写网文，然后到今天也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "我会觉得编剧是一个非常团队的东西，你总是想做一个完全由你掌控的东西。所以就慢慢就是当你做了编剧之后，你反而会更想写网文。但是又由于编剧的消耗的心力比较大，你迟迟不写网文，这大家就是大家经常说的，我要在正常正当职业之后做一个副业。但是因为正当职业太辛苦了，所以无法做副业的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "我觉得这个就是伪命题。就是我以前的leader，就是在我要裸辞的时候，然后他就用看看小朋友的眼神看我。他就说那你为什么不能我我我少给你派点工作，那你就还是在做这份工作，但你仍然可以用你的时间去追求自己想做的事情。我觉得这个真的就是听上去很很合理，但是很难，就除非你像刘慈欣一样，你的工作闲到就是每天在国企盖章。因为但凡不是一个那么轻松的工作，你其他工作他要么消耗你的时间，要么消耗你的精力，要么消耗你的心情。下班之后你就只想躺在床上休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "是的，不是说什么上班时间上班下班时间做副业，而是上班时间上班下班之后，先花一长段时间来修复上班给你带来损失。然后如果你还有精力，你在做副业，这是一个三段式，而不是一个两段式。大多数人就设在第二段了。但大多数时候你刷完手机就困了吗？又困了吗？谁不想刷着手机天天入睡？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:06",
      "text": "话少话跑偏了。我们再回到做小小事这件事上，我觉得你说这是一个比较悲观的说法。但是我同时又觉得我们处在过度的状态，就不论我现在选择的是降薪投入生活的状态，还是你就是自由职业，然后你接一些工作，同时用另一些时间来痛苦面对自己，去想自己到底在干什么，这都是一个过渡状态，我不相信这是我们的最终状态了。我不相信，你觉得呢？真的会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "不是我觉得我我觉得你刚刚说这个很鼓舞人心，我觉得这个是这是很特别的地方，就是他的视角总是会，我们是在过度状态，谢谢你告诉我，真的。但纠结就痛苦，之所以痛苦是因为你会以为眼前的痛苦是永恒的，但总是需要。如果身边有一个像智这样的人，他一直在提醒我说，我们在过渡状态，我们在过渡状态，孤独就意味着它会结束。是的，孤独就意味着你会达到一个更有意义的彼岸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "我会是一个新的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "我有时候觉得很神奇，比如说我们现在29 30坐在这里，然后聊我们对工作的看法的时候，我会想说十岁的自己是怎么看我的呢？你十岁想干什么呢？我十岁的时候想嫁给楼下摊蛋饼的，这样的话我每天都有带饼吃。还有一个梦想就是嫁给我妈玩具厂的那个副总裁，因为他是一个大帅哥，我想嫁给那个大那个副总裁好帅，嫁给他的话我就可以在玩具厂上班了。总而言之，当时的人还是一个想结婚，并且通过结婚来跟这个世界发生交互的这么一个女的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "现在30岁了，婚也不想结了，钱也不想要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "怎么在干嘛？我就觉得我们为什么会成为了这样一个自己？我们小时候完全不是这样的人，反正我小时候是跟你小时候完全不一样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "你咋知道我小时候啥样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "你就说说因为我去你家玩的时候，就觉得你爸妈就经常玩。就是我也觉得小张是一个比我更自由或者更好奇，是不是因为他爸妈本来就是一个很喜欢玩，很很松弛很快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "我爸你说清楚我爸妈做了什么让你觉得他们很喜欢玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "他们天天也要玩，天天就玩。你们爸妈除了玩还干什么了？我们床上的就是这样的吗？对，但是我爸妈基本上不玩，他们不玩。我爸妈不玩，基本上他们不打麻将，他们不打麻将，他们打掼蛋，对不对？惯蛋倒是惯蛋，掼蛋也是为了应酬，他不会说我今天特别想玩这个游戏，我今天手痒了，我有隐这个没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "总而言之，就是我前几年一直都花了大量精力在工作，而且我没有觉得加班是一件很奇怪的事情，就是叔叔阿姨都加班的了。对，我小时候还以为人人都像我们家一样。我妈她就是一个非常爱工作的人，退休了之后她现在就不快乐了好久，就是因为没班上了，我童年的记忆都是在我妈他的玩具厂加班的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "几那是一个几层高的楼，然后那个厂第一层是负责比如汉眼睛的，第二层负责把把玩玩具的皮翻过来的，然后第三层负责拼接缝纫的。然后我妈妈就在玩具厂上班，白天我就自己走路去上我的小学。然后中午回来他们会匆匆赶回来给我做一顿饭。然后晚上我放学的时候，要么就在家里，要么就是被他带去公司。比如说跟他一起六点钟到11点，我就一直待在他的那个小办公室里。然后你知道吗？那个车间是一排排的工人在那儿汗眼睛或者在缝补。那些女工如果做完1000件毛绒兔子了，他们就会到一个管道旁，就是层与层之间有一个长长的管道，然后那传输是吗？对，然后他们就会拍一拍那个大管道，管就传来管道就传来回声，他们说兔子眼睛看好了，然后他们就会把1000件的兔子全都扔到了管道里，然后管道顺流而下，所有的小兔子玩具就到下一层楼了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "这个也太梦幻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "开始下一层的加工。因为我从小就不觉得完全是梦幻的事，因为我是看着他汗出眼睛来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "那你平时看我玩JDK的是不是像看傻子一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "怎么说呢？有点，不是我愿意帮你保持这种童心，好吧。我们家就是一直熏陶我加班，导致我用漫长的很多年才开始学会人不加班很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "所以我觉得这可能是我们两个职业观比较不一样的地方。比如说我在刚进职场的时候，那个HR跟我说，他说中午有2个小时的吃饭的休息时间，两个还是一个半来着，我不记得了。你当时那个时间会干是吧，你会干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:50",
      "text": "当时那个时间我就吃完饭，我先趴在那眯一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "你会咪多长时间？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "我眯一会儿我就起来玩手机了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "总之你就会保持在办公室的状态。当然我不会，我就我我我刚进职场，我想要休息，那应该干什么都可以。然后我就把电脑支得高高的，然后就放武林外传，就放功放吗？不是我戴了耳机，但是我我我后来发现身边没有人跟我一样在看剧，因为你身在那个办公室的状态，大家还是会默认你，要么你顶多就趴下去睡觉，就不会有人在在我我我不这对对对，但只有我一个人在看剧，就是我认真的在做一些娱乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "在的是的，这个我觉得也是很厉害的地方，就是我也我也是那群只会比如说乖乖午睡的人。然后小张后来在我们在那家我们在公司守起来的时候，你知道什么吗？晚上我也有6点到7点，大概也有一个休息时间。小张说去遛弯，然后我们就出了这个公司，然后去出去就是出去散步，一直散到什么七点钟到了我们再回来。这个听起来是一个非常简单的事，但是在我的那个思维逻辑里，这是一个很怎么说呢？一般人不会干这事儿的这么一个行为。就是你会你会用这个比如说吃晚饭的这个时间出门进行一场长长的散步，这是一个非常抽离工作之外的东西。我就是当时我会觉得我好叛逆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "但是他超正常的。就是我在我的概念里，它就是你休息时间，就是可以做任何事。因为你在休息，所以我完全没有考虑到老板也许在6点到7点需要临时找过我，然后我不在，然后老板会因此不给我升职加薪的这种可能性。总之我在刚进职场的时候，就是非常对工作没有概念，非常对上班没有概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "然后也我觉得这才是健康的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "因为我们两个童年不太一样，所以我们在工作中的风格也不一样。然后我们花了更长时间来调试自己的风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "但是我妈她有一个矛盾的地方，它就在于就是我妈是一个很喜欢工作的人，但是她同时还有一个价值观，就是女生得工作。但是赚钱不是女生的第一要务，赚大钱的事儿还得男的来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "所以女生赚的是小钱是吗？就是零花钱谋个生这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "赚钱不是重要的，重要的可能还是找到一个很好的男人结婚，然后由男人来赚这个大钱。反正小时候我是同时接受着一边要工作到晚上11点，但我同时我还是得找一个很好的男人去赚大钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "你得非常努力。但是老板正在给你加薪的时候，你说老板不要不要，我只要小钱，我不能超过老公。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "反正我妈只是用这个来表明分清主次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:41",
      "text": "你小时候想象中，你长大之后会成为一个做一个什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "工作的人我在职业上确实是没有过你那个阶段。就是我我接受的职业教育还是很简单和和朴素。我爸从小对我的教育就是有有两点。第一点是你一定要工作，他说你一定不能靠任何人，你一定要工作，你要始终有工作。第二点就是你要有一技之长。一技之长就是可以随着你的年龄渐长，然后他越来越变成一门真正的手艺的人。因为我爸爸是拥有真正手艺的人，他是工程师，所以他也会希望我拥有一个这样的一个手艺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "小时候会觉得这个主妇还挺挺废话的，就什么东西不是一技之长呢？直到我发现互联网时代大部分工作都称不上一技之长。大多数工作他可能被创造出来，只是为了解决就业，让系统维持运转，或者仅仅是为了向上汇报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "所以当我现在这也是我现在对自己的拷问，就是当我用一技之长去衡量我这个工作的时候，我会想这个工作算一技之长吗？它我可以通过不停的做这个工作，让我的记忆变得加深吗？还是说我只是打一榔头换一个棒子，我最终沉淀下来了什么？就是我越品这个词，我就会会越觉得一门手艺或者一门技艺它是重要的。我我我越想回到过去，哪怕一个电焊工，哪怕一个木这样，我觉得都是有一技之长的。因为你的进步是扎实的，是真实的。这是我从小受到的职业观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "因为你爸爸跟你说一技之长，我们总是觉得要学一个手艺才安心。可能是因为我们俩都是小康家庭，然后小黄星灵是靠着一技之长谋生的人，所以他们会他们的成功经验就是一技之长，然后他们会告诉小孩一技之长。其实我也不知道其他家庭，比如说王思聪他爸爸告诉他什么，王思聪爸爸也许不会告诉他一技，告诉他别惹这种事儿，宝你不创业就是给家里省钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "天呐别被拍到，别被拍小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "微博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "我觉得他应该有大家都有各自的教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "各自的教育。不知道别人的父母会教育他什么不是一技之长，是信息差还是资源还什么别的。但是就适配我们两个的，我觉得应该是一技之长。只是我觉得这个一技之长可能它范围可能会扩大的更广一点。它可能就是为他他人的东西，只要你作为他人的东西，应该就可以赚到钱。比如说你在给别人煎饼，我不管这个工作多辛苦，你至少知道我的煎饼实实在在喂饱了一个人，这不是一个无意义的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:12",
      "text": "比如说影评可能在我们眼里是一个很虚的东西。但是我觉得如果这个影评能帮助到创作这个作品的人，也能帮一些观众来筛选出好的东西。这个就是为他人的事情，你不会觉得自己在做无意的东西。就是明所以我觉得那个一技之长也不只是理发或者造房子，可能就是内容也是有很多可以称为一技之长的东西。只要它有意义，并且是能为他人带来好处的，应该都算。因因为我我知道你的焦虑，就是你总觉得好像自己在阐述的内容不算是一技之长。其实只要他为他人，他就是算的，是吗？你觉得呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "不知道。那那你说贤者时间，大家可能听完了之后，大多数人觉得挺好的，挺治愈的。但也有一部分人听完之后贼生气、贼愤怒、贼焦虑。那你觉得我们是带来了好处吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "你不是说有一部分人听着贼治愈吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "那不就带来好处，那不是还有一部分人听着贼难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "但是不是还有一部分人贼治愈吗？虽然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "刚刚我们聊到的那个话题说贤者时间算不算我们的一技之长？其实我觉得这是一个很有意思的问题。聊天是我的一技之长吗？友情是我们的一技之长吗？听起来就是一个很荒唐的提问，但是我觉得细究下来还是有道理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "如果你把聊天变成一个更专业的词叫表达。它对应的门类可能是脱口秀，可能是什么单口喜剧，这些东西都都算是聊天的艺术。如果你觉得自己好像有点擅长聊天，许你可以往那个方向发展。如果我们完全不知道自己要做什么的时候，可以从自己好像不太一样的地方找。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "你的意思是从自己曾经做的还不错的事情里面去拆解自己的优势，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:13",
      "text": "比如说有些人他可能是一个公园，或者是一个律师，一个医生，他就跟朋友一起做了一档播客，他可能更能从他做这档播客，他的偏好、他的选题、大家喜欢他的点这些东西散发出，他除了医生他还能做什么副业？或者我特别喜欢看网文，我能做什么东西呢？也许我可以做一个给大家推荐网文的人，这也是一个很重要的职业。有一本小说叫阅读浪漫小说，它开头就讲了一个女生，她是在书店工作。因为她看了非常多书店里的言情小说，所以他会给来书店买书的人来推荐言情小说。所以他成为了什么大都市最有名的给那些妇女推荐言情小说的人，大家都以他为的筛选口味为榜样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "这个很厉害。是就是在你原本的职业上叠加一个自己的爱好或者技能。他的工作其实跟他的事业，跟他的爱好完全形成了很良性的互补。是的，就是他反补到了自己真正感兴趣的东西。我们都说一个最理想的副业状态，就是你的主业能够帮到你的副业。不管是从资源上还是从技能上，你的主副业就融会贯通，然后你就找到了人生的终极意义。我觉得这个好好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "这个好算是我们非常梦想的那种状态。因为你想那个那个书店员肯定一开始并不是有志于成为了一个言情小说评论大师。他可能只是一个我想在书店打工补贴家用，但是书店的拆封总是没拆封。大家会因为没拆封看不了内容，他就不买了。他总是想推销书，他就说你看看吧这本书你之前喜欢书，喜欢看男扮女装的书，是不是这个里面的经典梗就男扮女装相爱，他就想推荐。对，然后他就慢慢发展出了使命感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "就是当越来越多的人希望他给自己推荐的时候，他就发展出使命。他说我要多看书，而且我要总结规律，市面上的言情小说到底分为哪几个门类？它最近的趋势是什么？今年的趋势，明年的趋势。总而言之，它就从兴趣里慢慢生发出了专业性，成为了一个专业的人。这个是我们很理想的那种主副业交融的路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "我觉得这个还蛮好的，他也在一定程度上给了我安慰。如果你是有自己想做的事情的人我觉得也许最后往往会殊途同归。因为我们无法真正绕开那个你想做的事情或者你想成为的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "反正现在已经聊聊挺多，比如说我们也知道，人还是可能靠自己，咱也明白最好咱们得有个一技之长了。然后咱也明白咱得在生活中自己比较擅长或者花时间比较多的地方，努力发现自己的一技之长了。具备这三点之后，我们会发现一个什么呢？一个什么就是知道这三点你也有可能是个垃圾，就是说能力跟不上还是对，就是哪怕你的工作理念也许大概都完备了，你仍然会觉得自己在职场上是个垃圾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "我就昨天看到康迪的微博，他说有人30岁的时候还在为工作哭吗？不是因为累而哭，也不是因为工作环境、人际关系而哭，就是因为工作不会而哭。然后我看着贼有共鸣，我说没错，确实我我我工作哭的最最多的原因就是不会。我觉得这种工作不会还是非常难受的。刚工作的时候哭的时候更多，因为我对那个剧本不太擅长。我只要坐在那里，大家说好了15分钟，大家想一个桥段出来的时候，我坐在那里面对电脑，我的那个头脑就开始空白，背后就开始冒冷汗，然后我什么都想不出来，什么都想不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "要不你把我开了。我觉得这种尤其是在脑爆环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "脑暴环境压力太大，所有人都在脑暴。为什么他在打字，他们脑子里在想什么？我什么都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "然后还有那种就是你脑煲20分钟，想一个东西扔到群里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "天哪，所有人都扔到群里，为什么不是一个匿名的？很吓人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "但我刚刚听你讲这一段，其实我也有一点是因为当你觉得自己是垃圾的时候，也许反而说明这份工作还能激发你想要成长的意愿。很多人为什么对于工作难受，是因为他的工作陷入了一潭死水，既没有什么空间，每天也比较重复。所以我听上去还有点羡慕这种状态。一个职场环境，他如果是有成长性的，它其实是在鼓励你做得更好。但是很多时候可能在大厂会更加的明显的一个点是，比如说在你做的很好的时候，可能就会有leader来跟你说你是不是太冒尖了。他你你你做的很好并不是一个唯一的一个标准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "Leader会说你太冒尖了，你冒尖会造成什么后果呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "就是你你冒尖可能别人就会觉得你能行是吧？你厉害，就你冒进，你来了你就改变，你就会有这种很人际关系层面的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "我觉得上班和自由职业的区别是，如果上班领导不让你冒尖的话，自由职业你必须得非常冒尖才行。对，帽尖比才才会可以维持自由职业的状态。反正就是类似那种南郭先生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "南郭先生我最喜欢的人物。我小时候看那个预言故事，最让我共鸣的就是南郭先生。就南郭先生他在那个100人的团队里吹竽，然后那个时候他也不会吹竽。但是100人团队他反正20分他就能他就假装吹，但他也能过得很好，拥有很好的收入了。但这个就相当于在职场上的人在职场上的人，你可能那个就是职业能力可能是个40分或者50分，或者刚刚及格。但是你有同事帮你补，同事要么帮你补平，要么就是你只要在坐在你的位置上什么都不做，不出错。比如说南郭先生做的只是我不发出声音还不行吗？就是只要我不乱发出声音，我在那什么都做，也许就能保住这份工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:40",
      "text": "但有一天南郭先生说天天就来吹8个小时的鱼，然后就是我要单干，我要单干。这个时候50分的南郭先生就不能单干，因为南宫的人要单干的话，就得一个人吹了。说实话，如果有100个人吹，至少你得超过50个人，51分你才能比如说我我不我单干，我就出去，我在大门口口吹，也有人给我那个碗里放钱，是不是？就是对他的个人要求会变得更高，就是你必须得冒尖。而且最重要的是这个南郭先生他得有人知道，这个人是会吹竽的，我可以请他来我们家演奏。如果南郭先生是个百分的人，但是没人知道他会吹竽也没用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "是的，大家经常会说很羡慕自由职业状态，然后会去问说怎么样成为自由职业者。因为他们会想象在自由职业的时候，我们就可以规避掉很多以前在工作中感受到的痛苦。比如说最常见的一种就是人际关系痛苦。然后大家就会觉得，我要向上管理，然后我要说服很多很多人才能做成一件事，我要跟同事去争抢资源，去去部门协调，太烦了，我一定要一个人做。但是其实就是可以，稍微安慰到大家一点的就是自由职业在这一点上也没有好到哪里去就比如说如果你是一个爱人，你因为不喜欢向上管理，那你自由职业之后你会发现你以前还是向上管理你的老板，你的leader。现在可能你要向上管理一个没有见过你的甲方，就是一点信任成本完全没有，对他完全不了解，你让你的leader至少还是把你招进去，还大概对你有日积月累的了解，他知道你擅长做什么，不擅长做什么。如果你在工作场合，你会觉得已经很不想吹嘘自己，你是为了逃避那个社交才能做自由职业的那我觉得你可能会失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:18",
      "text": "不过现在互联网时代，南郭先生也有更多选择了。对对对，南郭先生可能做一个不会吹鱼的南郭先生。裸辞三年后现在在干什么？开个小红书给大家记录自己的生活。如果他把自己的那个不会吹竽的南郭先生这个人设搞得特别有趣，我觉得大家也可能会给他打赏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "你知道把一个人设搞得特别有趣，就是很难难难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "难倒了很多自媒体人了。是的，早上就这个南郭先生就算不会吹竽，他也可能得学自媒体的难。总而言之，我想表达，即使30岁，你也会因为工作不咸而苦。而且就像小张说的，也许为工作不嫌而哭，甚至是一个幸运的情况了。因为这说明你可能还有学习的东西和进步的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "减就是我觉得这个也分那是不是你想要的能力。就是你只要看一看你在你公司，在你周围那个已经习得了最好的能力的那个人过的生活是不是你想要的，这个很好。如果那样的人生活就是你向往的，我觉得那就是怎么说呢？努力学。这还是怎么着？就是你是其中最差的这是最好的地方。你可以向很多比你好的人学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "如果你在一个公司或者团队里面，你发现即使做的最好的就是你，你努力努力再努力，然后才能成为的那个岗位或者角色。你觉得也就这样，就是也甚至有点难受，甚至说我怎么要变成他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "那我还不如是我。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "那个时候你可能就需要重新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "去规划一下，思考规划。我只能说现在的我虽然也有哭的时候，但是比2017年的我会好很多。我可能不仅是想挑战的时候不会冒冷汗了，这个表现在就是想不出来，我也不会冒冒冷汗的这种心态的平和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "你现在还冒冷汗吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "现在不会想不出来，会有各种其他的办法来解决想不出来的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "比如说垫一条隔汗巾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "隔汗巾是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "就是放在你的衣服和背中间，然后你出冷汗它就可以吸收。你小时候发烧妈妈没有给你垫，没有，这是什么？你就是说隔汗巾是什么？那你那你成长了什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "比如说我会觉得我就是除了能力上还是那种心态上的成长。就是我刚进公司做实习生的时候，我就是特害怕，可能也是因为自己能力不行就更害怕了。哪怕老板开会你开了很长时间，然后我都不敢站起来说老板我要去换卫生巾。对，就是我我不不太会敢打断这个会议去上洗手间。然后我只能一直坐在那里等待，然后在心里祈祷说什么裤子没有脏。然后你总会在漫长的会议结束之后，等大家都走了，一个人在那擦凳子上的血迹。反正就是实习阶段还是很慌乱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "现在我就不一样了，大家也知道我之前也说了，我跟老板说我要调整一个工作方式。比如说一周只工作三天的时候，我就给他写小作文，我讨论这事儿。然后如果老板他比较想模糊的带过这个事儿，我就说老板你正视我的诉求，不要模糊，不要模糊处理。这可能是我的一个进步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "就是你对待自己的感受和需求都更认真了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "是的，而且我发现即使总结我自己的进步，也是我刚学会的一个点。之前的二十几年我是从来不总结我的生活的，我就是瞎活。对，但现在这一两年我会总努力的想我是不是有进步，我进步在哪儿？我是不是在认真活着呢？因为我会觉得我特别害怕自己现在没有认真活着，我不想因为时代让我变成了一个自暴自弃的人。因为我之前已经说了太多关于时代对我的影响，比如说时代让我梦想降级了，时代让我不知道未来如和了，实在让我的世俗成功欲望也下降了。但是我心中产生了一种逆反心理，我本来是可以瞎活的，但是如果实在让我瞎活，我就很生气，我就很不服气，我就很不甘心，我还偏就不想瞎活了。我就非得我要好好吃饭，好好睡觉，好好工作，不然我就输掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "然后我就重新理解了我命由我不由天这句话的意义。这句话的意义不是说你会很厉害，然后就是战胜天命，只是说就算命运玩弄我，他也不能看到我自暴自弃的样子。嗯，即使忙小小事，我也要认真的忙小小事。即使做别人，我也要做快乐的边缘人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "王小小是做边缘人，就不是去硬追求别人强加给你的那个奋斗叙事。但这不代表我们就是去糊弄事儿，而是小事儿也要认真的做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "我之前也有因为好像没有认真做小事而感到焦虑。前几天，你也是知道的，前几天我就是一个人躺在床上，然后也没开灯，我就看着黑乎乎的天花板，我就思考人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:46",
      "text": "他思考人生的样子特别可怕，就是我因为制止思考人生，他就是关着灯，然后他就直挺挺的躺在床上，睁着他的大眼睛一动也不动。我打开门想送个水果，他直挺挺的躺在那，睁着大眼睛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "小张挺好的，小张然后就顺着在我旁边躺下来了。但是我后来回想我为什么焦虑？就是我发现我焦虑可能就是因为我调整工作方式之后，好像因为我不在主负责这个项目之后，我好像对待工作就好像没那么认真了，好像还是有点糊弄了。比如说我可能心就野了，我总是想着说我要用这个时间跟朋友玩，但是对我的工作没有那么上心。然后这种糊弄就会让人想起来的时候，你就心烦意乱，你就害怕了。你就想说我现在我就糊弄了，我还不到30岁，那我以后还能独当一面吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "然后我那天我就越想越焦虑，我爬起来我就在深夜爬起来，把之前写的剧本全都重新修了一遍。然后我就感觉心里舒服多了，然后我就躺下来，很快就睡着了。对，其实我知道我可能爬爬起来，然后修一遍剧本。这个行为对结果不会有什么改变，他不会因此就成为一个精妙绝伦的东西。但是从我的维度上来说，我在我的环节里如果尽力做了，尽力了我就能睡好觉。对，就是好多事我没有办法控制，但是至少修一遍剧本这种事我还是能控制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "还是那句话，如果48岁世道变好了呢？如果68岁世道变好了呢？那个时候我们给那个时候的自己准备了什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "其实我每次听你这么说都会觉得很激动人心。像我之前说的，我其实经历了更加多样的职场。然后我其实很久没有听到大家这么认真的把自己的全部心力都放在去琢磨一门手艺，并且为我的手艺不够精进而焦虑了。就是我就会觉得那种焦虑其实很纯粹，很甚至有点浪漫。这到底怎么样才能把工作做得更好呢？一个编剧他要琢磨怎么把台词写得更妙，然后一个脱口秀演员他去琢磨语气的节奏和断点。这些创作上的难题确实令人焦虑，但是也令人振奋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "而且我突然意识到你刚刚提到的这个焦虑，就是我一开始在所有的节目开头，我说我焦虑的那个原因。因为我跟你一样的，就是在自由职业的这个大背景之下，因为我其实也失去了跟市场的对标，我失去了外界的评价体系。就是他因为外界和一个工作环境，它可以通过一个接连不断的项目来反确认你的价值。而他会有很多人为的晋升流程，比如说他腾讯是半年一次答辩，你通过了就是通过，你没通过就是没通过。然后你的反馈也很清晰，可能答辩官会跟你说为什么没通过，那这次怎么办？就是他那个那个游戏规则超清晰，所以你可以一路升级打怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "尽管那个人帮你把目标设置好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "总结也给你想好。对的，其实现在就是没有人去帮我做这些了，他也没有人拿着鞭子在催我了，所以我有点不知道该往哪里走了，我有一点失控了。但我但其实就像刚刚被你打到了气了，我也觉得这种失控其实也并非是一种完全不可逆的东西。失控了之后你还是可以再找回控制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "其实今天聊到现在也讲了很多有一点点丧气的部分。然后我跟治治之前也在聊，说我们应该主动去找到自己生活中那些充气打气和还是有点快乐的部分来分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "怎么说呢？我也觉得这也是一种不服气，就是我非得快乐给你看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "是的，而且快乐它就是这样的东西，就是你你如果不去想它它就会划走。我们总是focus在我们还有嫌不足的那一部分，那你就永远陷在那个里面。但我们一旦快乐就抓住那个快乐，可能快乐才能存续的更久一点儿。所以我们其实也跟这讨论说，我们之后尽量在播客里面设置一个小小的提起环节。对，就是用播客来提醒我们曾经快乐过的那些小事，然后也可以分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "那那这回你你先你先来跟我分享你这个月有什么快乐事呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "好的，我们可以轮着说。然后我今天第一次想要分享的，首先就是想要分享读书小队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "一个浪漫小队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "虽然之前在博客里跟大家聊过很多次，Q过很多次，但其实我们都没有正经的讲过他的规则。我之所以觉得他对我很重要，是因为它是我现在散漫的失控的生活中一个最重要的一个稳定的锚点，就它有秩序。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "我不记得我有没有给大家介绍过卷读书小队的规则了。如果我介绍过，那么我再讲一遍。这是一个我们跟我们的好朋友组成的六人读书小队微信群。是的，然后每个月我们大家都会轮流当读书队长，比如这个月小张当下个月就是我当然后队长就会监督大家读书，然后每个人每个月至少要读完一本书，否则就会有惩罚。我们就要录视频给大家听说，我这个人真的不行，在某年某月我一本书都没读完，大家别学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "我就是功放忏悔的痛苦的那个面对着镜头，然后把这个视频录下来，发到群里去，然后被所有人留到。对，然后30年之后在他的婚礼上播出出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "必须的。新娘你嫁还敢嫁给他吗？对对对，没读完就有惩罚，但是读完书我们就会有奖励。如果你读完书并且写了100字读后感，队长就会给你准备小礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "一开始是读后感，然后自从制止加入了一次旅游，也算一次读书行万卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "我不得不说这志志队长真是精妙绝伦，对不对？就是旅行怎么能不算读书呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:29",
      "text": "是的，然后轮到我当队长的时候，我就说玩游戏也是一种学真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "这真的有点过分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:36",
      "text": "然后就大家玩了switch的游戏也可以来写100字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "每个执政官都有他自己的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "对对对，就是我们在读书这件事上没有卷起来。但是因为大家是当官是轮换制的，我们在当官这件事情上越来越卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "而且每个人当官都有不同的风格。有些人当官是春风细雨，有些人的当官是铁面无私，还有一些人当官说如果你们谄媚我，我就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "考虑中奖了。大家跟我说点好话，我就给你多寄几颗小星星。其实你要说这个，说实话咱们还不如从你开始的。真的就是从这个开始选的。因为之前都是虚拟礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "就地图小奖状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "对对对，每个人会有一个小奖状，然后你是勤奋之心，然后你是快乐之心什么的。但自从智者当队长之后，他开始准备实体礼物多可怕。他真真金白银为了权利，他真金白银就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "DGM响起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "真恐怖。就是为了让大家爱戴他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "我要让大家一辈子记得支队长。但是我没有，确实没想到后面的队长一任比一任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "玩的花真的卷，真的卷。后来大家不光在奖品上卷，在规则上也开始卷了。比如说六月我是麦麦当队长，你记得麦麦当队长的时候，所有人都约了一个腾讯会议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "对，我们约了一个腾讯会议，麦麦准备了十个气球在家里扎，在家里扎它扎好了，然后在腾讯会上公放。然后我们几个人就坐在那里，然后我们选中气球，我们说选六号，慢慢就扎六号。对，然后他盲盒礼物，气球里是什么礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "我们就得到什么。对他提前把那个小纸把礼物写到小纸条上，然后把小纸条吹到了气球里，完成了一系列复杂的操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "你不是在写小说吗？麦麦你在积累素材上干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "对，六月是麦麦当队长，然后他就开始直播戳气球了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "但我不得不说七月是小张当队长，小张这个人我不是我，我真是有的时候我佩服他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "你佩服我什么呢？对权力的追逐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "是之前我不是开启了那个奢华送礼的。然后小张说我不可能，我一分钱我都我先把我先把力气打到最低，不可能就这种奢靡之风不可长耶。然后他就要回归初心，要朴素，能不花钱就不花钱，重点是reading，重点是gift。他没错，但是但是小张的礼物就能不花钱，又让人觉得这是属于大家的独一无二的礼物。因为他在八月的时候，他给大家定每个人都定制了幼儿园小朋友的姓名挂绳，这个是特殊定制的。比如说我质保蛋的挂绳就是质保蛋，小张的挂绳就是炫台小张。而且每个挂绳上前面的代表图案也不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "而且后面还有那个就是卷卷读书小队的logo。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "对你说你当你收到一个在每个店都能得到的乐高模型高兴，还是收到一个全世界知只有你只属于你的一条姓名挂绳高仙哪怕这个姓名挂绳多少钱，23块重要。你说然后我就是所有人都会很高兴收到小张这个挂绳礼物，居心叵测，是真的很吓人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "而且因为那个定制的挂绳它到的比较晚，它需要定制。所以我其实是七月队长，但我的挂绳八月才陆陆续续絮絮的到大家手里，然后我就硬生生的把八月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "队长的风头给抢了，就是八月队长当队长明明是一个大家都会谄媚他的这个好的月份，结果大家都在夸前队长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "是的，时不时就说我今天收到小张的礼物了。反正就还挺搞笑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:09",
      "text": "反正每个队长都是在努力的在这个执政期间留下自己的痕迹。还有前几天就是元歌突然在深夜找到群里甩出了一份书单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "他真的花活很大场后遗症。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:22",
      "text": "我跟你说，对他把我们读书小队从建立以来所有人提报过的自己要读的书都整理出来了。是的，放到一个list里。然后我就看感慨万千，这咋回事？工作都做完了吗？整整读书小队的工作已经比他自己的工作还重要了。然后就是我当时就是我本来觉得卷卷读书小队只是我们在现实世界工作之余玩的一个小游戏，那天晚上我真的悟了，我觉得我就悟了，也许是我一直弄烦了，其实工作才是现实世界之外的一个游戏赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "是为了给大家发红包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:58",
      "text": "是卷卷读书小队才是我们生活的现实世界，是在这个主世界里最重要的事，就是跟你的朋友们一起快乐的学习。然后你在学习之余工作只是为了有钱买书，有钱给朋友送礼物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "是的，我觉得在成年了之后，你还能找回学习感，并且还能有拥有一帮能跟你一起玩这些幼稚游戏的，同时又很勤奋的一帮好朋友，其实还蛮奢侈的。是我第二个想要分享的快乐的秘诀，就是我觉得不管你现在是自由职业还上班，首先你都得看到你现在所拥有的资源，而不是去想你付出了什么代价，是吗？对对对，因为任何处境都是一体两面的，它一定会有代价，但他一定也会有他好好的部分。我们要做的就是找到你当下这个处境中好的部分。比如说我自由职业之前为啥焦虑？是因为我的生活就是比较松散，但我的家里就致使他现在是需要上班的。他虽然是自由职业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "但他需要上班。我也不不严格一严格自由职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "他说要跟团团伙团队一起讨论团伙。然后因为家里两个人都在朝九晚五，然后我就是这个家里的异类，我就会怀疑自己说我是不是也应该找个班上。你看就是我好不容易挣脱了那个东西，但是因为身边的人都在那么做，然后我成了少数的时，然后我就会想要向他们靠拢。我觉得这是很正常的人性。即使是我这种拼命逃脱那个体系的人，也会有这样的动摇时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "是你逃出了社会，居然逃不开亲密家人对你的影响。对，然后我就赶紧跟小张说，不是你你你不想上班没有错，只是在家里形成了多数人的少数人的霸凌。你赶紧去找自由职业的人聊聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "是的，然后我就找麦麦聊了一下，然后他说他过得也很惨，我心里就舒服一点了。后来那个那个阿扯他就跟我说，他说你不能这么看，他说你都自由职业了，难道你不应该多出去玩一玩吗？然后我后来一想也是就是我虽然有那些代价，但我现在的资源是什么呢？就我放弃了稳定的收入，放弃了五险一金，我不就是为了自由吗？我不能总是看到代价而不看到自己占到的便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "我觉得这一点我也是很有共鸣的。就是我本就是我我自从选择了腰斩年薪，减少工作量之后，我现在觉得我不工作的那些时间都开始有价格了。我每次躺在床上的时候，我就想说我可是付出了真金白银才得到这些时间的。我到底该用这些时间做什么才能值回票价？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "对，如果你上班的时候，你摸鱼花的是老板的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "但现在摸摸鱼，我摸的是自己攒掉的钱，我就觉得如果朋友邀请我，而我不出门，我就浪费了。是的，是换回来的东西。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:32",
      "text": "他会还会有一些隐形的好处。比如说你自由职业，其实我们工作是完全可以松散的，我们可以自己去安排自己的时间。很多娱乐项目都有闲时折扣这一说，那咱们就主打一个时间差。确实我就在工作日的下午我去按摩，然后你平时400块才能按到，你工作日下午可能只要150。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "这不就是我活应得的吗？没有人去，工作日的时候晚上人很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:58",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "不光是早上，就跟我自己一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "就跟自己家一样。对，澡堂也是。因为那个周日的按摩澡堂子里总是人很多，然后你人多其实非常降低体验感。但是我跟智我们之前就在工作日的时候，深夜我们出去泡澡，一个人也没有没有一个人也没有，所有的人服务我们俩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "我不能再说下去了，我怕引起上班同学的嫉妒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "因为那个那个点忙的时候，就是一个服务生要招待十个人，但是没有人的时候，我感觉他们刚上班都跃跃欲试的要招待。我们是的是的，很很主动，包括像很多东西都有闲时折扣了。像地球什么之类的，所有的运动你通用的都是在工作日要便宜一点。哪怕你出去旅游，你可能工作日都会比周末的酒店要便宜。不是想说这些，不是想要跟大家炫耀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:45",
      "text": "就是在炫耀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:47",
      "text": "但因为我们也没有社保，没有公积金，也没有五险一金，我手上没什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "背叛自己处在的状况有什么好处？对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:56",
      "text": "我想说的就其实是不管你在什么处境中，你都可以看一下你现在这个你所拥有的资源的范围里面，你可以去做点什么，就别总是看到自己失去的那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:06",
      "text": "是的，反正小张自从有了这些时间之后，他甚至有耐心蹲在一个练字主播的直播间看直播。我不知道大家有没有看过那种练字主播，他的主屏幕就是一张白纸，然后练字主播就在上面写大字，然后小张就在那练字主播在待着看他练字，然后在直播间里疯狂的写至宝蛋、质宝蛋、至宝蛋。然后他一直在那个直播间里刷至宝蛋，然后终于被那个练字主播抽中了ID我想让你上公屏，他想让我上公屏，然后他就问他就喊我说快去直播间看我打开一个直播间，大哥就在直播间用毛笔写我名字。那么大一个质保蛋，可以说是我本月厉害吗？厉害。付出都是有回报，时间花在哪里是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:48",
      "text": "看得见的。他就不是每个人都写的，你说人家那个就是写人家都写的什么张春秋、李建国，我写一个至宝单，然后我求大哥，我说大哥写写至宝蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:58",
      "text": "大哥写写是我们这是一个上班族朋友，永远无法给予另一个上班族朋友的。对的，是的。你下一个想分享的快乐秘诀是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "下一个分享快乐迷其实比较简单了。就是我觉得在这段时间里面，我重新整理了自己跟物品的关系。总来说原则就是能扔就扔，能卖就卖，能退就退，然后能吃掉就吃掉，别的几个都比较好理解。就是你用咸鱼，然后你把冰箱放了很久的存货在保质期之前吃完。但我觉得有一个是大家一定生活中非常容易忽视的重要的细节，什么呢？就是你们的地铁卡和图书卡一样，我们曾经办过很多卡，然后办卡的时候都是需要交押金的。比如说北京地铁卡的就是20块钱一个押金。那天我就拿着这些地铁卡，我就去地铁站，我就跟他说退了，把卡费都退给了，退了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "所以那天小张虽然没上班，但净赚40块、60块.",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:54",
      "text": "13张地铁卡净赚60块，就是自由职业的核心收入。当你赚不到钱时候，你要去退卡。是我跟你们说，还有一些图书馆的卡也是可以的。比如说我们那个长沙省图书馆的卡，就是120块钱的退卡费，大家一定要一百。买的时候多少钱？我出去的时候就买的120。大家一定要想这里有什么卡可以退的，有什么没放在家里积灰了。对对对，千万都给咱捞回来。虽然那个通货膨胀了，但也要捞回来。因为我会发现这些要退不退的卡和要扔不扔的东西，他放在那看上去好像跟我的生活没有什么关系，但他也在消耗我的心理能量。我每次我收拾的时候，我一看到那几张卡，我就有有一瞬间的烦躁，我就会觉得，我怎么还不去处理它，但我又扣我又舍不得扔掉，已经想了好几年了，但现在最后时间我终于有时间可以去把它退掉了，然后把钱换回来。我那我真的比我赚了60块钱还高兴，我就感觉我夺回了属于我的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:51",
      "text": "我觉得这是我最近比较开心的一件事，是重新梳理自己跟身边的物品的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:07",
      "text": "其实我们在录这一期之前，也就是我们在讨论说我们到底能不能给大家一些有用的信息。因为市面上其实关于工作的教程是很多的。就是你你在任何一个平台上搜工作，你都可以搜到一大堆。比如说年薪千万的人绝对不会告诉你的十个秘密，然后你趁早需要知道的职业真相。现在是一个喝水都有攻略的时代，但我其实很少去看这些教程。我不是说我觉得个体经验没有用，而是说就是有有的时候大家制作那些教程的人，本人他其实都很难区分清楚自在自己的成功经验中有多少是真的是自己事后总结出来的。这些法则有多少是能够要归功于运气，要归功于一个末日余辉的时代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "但我觉得有一个关于工作的原问题，其实是放之四海皆准的。它的原问题就是用一句朴素的话就可以概括，就是你其实就是拿时间换钱。所有的工作不管你是自由职业也好，你是在外企也好，然后创业公司也好，其实你就是拿时间换钱。那你要细分的话，就是你想付出多少时间换多少钱，以及你要如何安排剩下的自由的这些时间。如果你还有自由的时间的话，然后我其实逐渐觉得包括像我们我我们之前在一开头说的，从舞台中央退出去，或者是像你说的，就是把之前的工作节奏降下来，变成一个拿腰斩年薪但是只上三天班的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "其实就是换命。因为如果你做一份你不喜欢的工作，甚至讨厌的工作的话，基本上这段时间相当于你死了，那剩下的我还能活16个小时，更差的结果就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:40",
      "text": "死16个小时，16个小时得睡觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "对对对，这咋办？以后墓志铭上该写啥？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "我就想到我们的好朋友元歌，我们前段时间不是还见到他了，然后他整个人就是很很状态很好，快乐弥勒佛更加精神焕发。因为元歌之前的工作是在大公司做内容运营，然后他简历非常干净，他就是HR最爱的那种人，因为名校毕业，然后一直都在大公司。他当时其实离职之后，可以选择继续在北京的大公司里面去就稳扎稳打。但他就跑去上海一家只有十几个人的小团队做导演。然后他的薪水其实跟你一样也是腰斩，他他现在的工资也是之前的一半都不到。但是我们我们就最近见到了他，发现他整个人真的变得又快乐又松弛。因为现在他的团队里面全都是年轻人，他们为同样的事情愤怒，然后也为同样的事情快乐，他们团队真的很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:33",
      "text": "真的我觉得就前几天我还看到有一个微博博主说，他说我们在算钱的时候往往只算金钱。但其实一个好的团队，也许是他他他的算法应该是这样的。就是你的团队让你觉得幸福快乐，那你的年薪得加1万。如果你这个公司赚很多钱，但是他需要你996，需要你一直熬夜，然后把你的身体搞差，你长出结节，长出各种毛病，那你这个工资就得扣2万。就你最后这么只要算，然后再算你的终极年薪是多少，就是我们对于钱的概念应该是这样子的。所以其实就是我举原哥哥的例子，是因为他也让我反思，就是我们在讨论搞钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:11",
      "text": "的时候到底搞的是什么是什么呢？首先我觉得毫无疑问，我肯定是想要搞钱的。是我觉得我想要搞钱的核心动力就是因为我非常懒。很多男生想逃避家庭责任的时候，都会说，我在外面挣钱养家。但是自从我工作之后，我发现他们还真是挑了一件最容易的事情来干。因为我觉得工作再难，也比其他事简单多了。我有看到微博上很多生了孩子的妈妈都会说，自从生了孩子去上班，就跟度假一样能去喘口气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "而且最近不是购物节要到了，然后大家会说什么？家里的女人爱佑佑买东西又花钱，然后女人是花钱最多的一个群，其实很多女人是在引他他不是在花钱，他是在采购，她是在为家庭采购，她买的不是她自己的东西，她买的是一家老小的吃穿用度，这也叫做这叫花钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:00",
      "text": "兄弟有见过这么心酸的花钱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "这叫家中的行政主管，你应该给行政主管开发钱。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "真的。反正我想搞钱的主要原因就是我确实也不爱做家务。我不我我不想每天都把手伸进油腻的洗碗池里洗碗，我就想过上每天都能吃外卖的生活，而且还得是那种健康的外卖。但是外卖就很贵，对，健康点的外卖很就很贵，所以我觉得还是要搞钱的。但只是这个问题就是什么呢？就是我们肯定想搞钱，但到底搞多少钱才是一个尽头，是这个我们经常讨论。我记得你那个小张消息上发了一篇文章，名字很好叫斥巨资做了双子座。那天就是小张30岁第一次在人生中坐高铁商务座，而且你非常舍得，从长沙坐到了北京，花了两千多块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "因为我妈一直在劝我，你知道吗？就是我说我真的肉疼，我真的舍不得。但是因为那个票就有点难抢，我买的时候已经有点晚了。然后我用那个抢票APP抢了三天都没有抢到二等座。然后我妈就说你就做一次沙漠座，你对自己好一点。然后我妈也不给我报销。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "她就她也不花钱。阿姨你知不知道什么叫疼人？就是你劝的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:13",
      "text": "你得掏钱，好吧，就是一些口头的母爱。但他居然能把我劝动了，我说真的我得补偿一下我自己。虽然我不知道自己有什么好补偿的，但是我就是要补偿我自己。不知道。然后长沙到北京2300多块。朋友们真的真的我真的我真的边做边肉疼。然后我买完之后屡次想要退票，我都按住了我想要退票的手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:33",
      "text": "因为真的太贵了。因为我们群里也一直在讨论说神秘的商务座到底有多好。因为我们短途的商务座还是做过的，虽然没有两千多块这么贵。然后我们就一直跟小张说，商务座有多少东西，你可以坐在一个周围很宽敞，是你可以平躺的地方什么什么的。然后小张就去试了，她终于做到了很贵的商务座。确实那天他作为一个铁道公主，向我们全程播报她的快乐。就是说有人在给我拎箱子，还有可以看电视，公主可以喝咖啡，还有人耐心的询问公主要吃什么高铁餐，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:06",
      "text": "但是你体验完最大的感受还是原来也不过如此。你说做一次商务座给你带来的冲击，并不足以让你产生我一定要好好努力，将来也成为人上人，疯狂插队的动力。只是让你觉得原来也不过就是这样而已，原来商务座也不过如此，不值得自己拿996去换。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:28",
      "text": "当然文章写出来之后，会有一些人来评论他，就说你觉得不过如此是因为花不起这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "然后我说是啊，确实就是要是花得起这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:38",
      "text": "可不就不心疼了吗？对，谁不知道舒服，你要你说要你说他舒服，要你跟我反复论证他现在有存在的必要。什么东西，这不就是因为它事实上超过了我的这个消费范畴，消它超过了我的经济能力。但是我想说的就是，如果我要为了做这个商务座，我要加班很久，然后我才能勉强维持住。我花这个票的钱不心疼的话，然后我要我我要为这个东西付出我极大的心力，我就算了，如果我生下来就是王诗龄，那我可以是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "那我可以，但是我现在我只是一个小张，所以我觉得我自己对于钱大多数时候是一种很暧昧的态度。我大多数时候觉得就跟你一样，还是要搞钱，因为我们都非想知道，从小就被说没有钱，你没有经济地位，没有经济地位，你其实很难在任何的亲密关系或者是家庭关系里面占到自己的话语权。但是当我真的做出了不符合我消费水经济水平的消费之后，我就觉得算如果我要买一个包，大家说我要我要加一个月的班，那我真的就是没有必要。所以我觉得我好像在体验了商务座之后，并没有燃起我想象之中的那种对于钱的热情。做完之后大家就这种生活好好，我一定要非常努力的去追逐。我没有燃起这种热情，我只是觉得好好累。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:56",
      "text": "其实慢慢做普通的座位也还行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:00",
      "text": "二等座也还可以，我大概就是这样的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:04",
      "text": "所以我觉得我们有点达成共识的，就是现阶段我们的结论就是比如说我我还是想赚到足够能让我买到每天点健康外卖的钱，但是我可以在做来的房子里点外卖。我不奢求我要什么努力赚钱，要换一套大房子，用我的快乐去换。但是我觉得也不是毫无节制的那种快乐，毕竟我也是一个成年人了。今年我也有做一些关于金钱的更成年人的思考。大家别笑我，就比如说你因为你自由职业，你肯定会考虑说你还要不要继续交社保的问题。如果要交社保，是不是只要交医保就可以了？是不是除了医保还要给自己配置什么医疗险，或者说是不是要开始尝试。理解一些理财知识了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:43",
      "text": "大家现在对金钱一方面呈现出一种风险回避的一个心态，大家都想上岸考研考公，但一方面又非常的风险驱动，就是我不管你们说什么，应对所有问题我都要搞钱。所以我就很很好奇，这种对钱的这种粗糙的很缠绕的，但是又很激烈，这种动力到底是从哪里来的？我们一直也想好好聊一下钱这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "你说到关于这些钱钱的所有这些激动的迷思，都让我想起我们上周也是做的我们两个做出了跟我们两个风格不太一样的尝试。就是我们主动去看了一个视频点映会是关于钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:18",
      "text": "我们要认真的学习一下钱是怎么一回事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:20",
      "text": "我都给你们吓一跳，我跟你们说，你我说帅，你们都害怕。那个是有之有型制作的一个片子，它的名字叫投资第一课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:29",
      "text": "投资是怎样赚钱的？好难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:31",
      "text": "听上去这个词听起来就跟咱们的播客格格不入。但是我觉得我尤其是今年我会觉得是咱时候就到了好像是该学习理财相关的一些东西的时刻。可能正是因为做自由职业，你开始要学会对自己负责任你就不得不想到说，我要怎样规划我赚到的钱呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:53",
      "text": "其实做这个职业你会更不能偷懒，因为你的收入变得不可控了，你可能这个月3万，下个月1万下再下约2000，所以你你你更需要做好金钱规划。我觉得我们也是因为受职业的这个选择的影响，导致我们会想要好好的去学习一下金钱这件事情。因为我们是确实从小到大都是缺乏金钱教育的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:14",
      "text": "是的，未知是最让人害怕的。如果我一点对什么投资理财都不了解，它会导致两个问题。第一个问题是我就我贼害怕，我就我就我听到这里我就躲开。我一辈子不投资，我就是靠我自己的本职工作我就赚钱，这也行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:29",
      "text": "最可怕的后果是第二个就是因为我一点都不了解这个知识，我就特别会迷信权威。我听到某个人贼会搞投资理财，并且我身边的朋友什么都不从他那儿赚钱。我就觉得玩的这个人一定很厉害。他拥有非常多我不了解的知识，然后他我投啥我投他投啥我投啥，我可能就迷信权威，然后盲从他。我觉得比我觉得未知可怕的，可就可怕在你会很放大那个东西的厉害。程，所以我就觉得就算我不打算去投资，我也应该去了解一些关于投资理财的基础知识。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:58",
      "text": "或者就是关于钱的基础知识。因为我觉得我当时看完之后会更理解说金钱是如何在我们这个社会中运转的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "我觉得更让我就是有感触的是，这个片子只有32分钟，但是那个团队是花了两年时间做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:14",
      "text": "的这本身就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:15",
      "text": "我我听着就很震惊，因为我受到的那种关于公司的熏陶太多了。比如说公司一定要利益最大化，要考虑赚钱，要考虑做爆款，要考虑成本，或者就是听过很多很多这样的理论，但是有一个不这么考虑的团队出现了，他居然不这么想事情，他不这么想事情，而且他还活着，还就存在在市场中。它存在的意义告诉我就是我原来没有一家经营公司绝对正确的理论，没有唯一正确的规则。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:43",
      "text": "我觉得没有唯一正确的规则，这件事情就很鼓舞我。像我以前总是就从我往小了说，就比如说我在人际交往中，有时候经常会不知道该怎么回复一个微信，我就可能会截图发给治治，然后我说指这个我该怎么回，其实我并不是不知道该怎么回，因为对方说了一句话，我肯定有我想要回应的东西，我肯定有我想要回应的东西。我只是不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:07",
      "text": "别人怎么回，正常人怎么回。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:09",
      "text": "大家都怎么回。是的，我只是不知道怎么样把我的感受或者我想要回的话，把它修缮的更加符合社会的正常的逻辑。但也许这个正常的逻辑或者是说这种唯一正确的规则，它也许是不存在的。也许我就可以根据我自己的心去回复那一条微信。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:29",
      "text": "而且我们有讨论过说也许这样是最好的，因为你你你总是学智智来回复，智者有一天不告诉你怎么办？如果你你你在模仿别人是长久不了的，你最终只能以小张的姿态做出这个回复，是你不能总是假装别人。然后如果你做一个小张，别人还能理解你说你小张的规则，你小张就爱这么回复，他能理解接受你这么回了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:52",
      "text": "这挺让人安慰的。因为不是只有一种方式，只有遵循某特定的一种方式才能赢。可能慢慢来的人和慢慢来的团队也能活着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:01",
      "text": "是的，还是很安慰人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "所以我们这一期探讨的就是我们两个人在最近一两一两年内形成的职业观上的变化。我们曾经觉得工作是唯一重要的事，我们曾经也渴望站在舞台的中央，我们曾经幻想有一天坐进商务舱会有多了不起，我们也曾经还有正在为还没有足以傍身的一技之长感到烦恼，但我们现在至少两个人初步达成了一个共识，就是忙小事，做边缘人是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:48",
      "text": "我当时发这条微博的时候没有想那么多，但你刚刚就是重新看到这条微博的时候，我又想了一下，我是在什么样的场景之下发的这条微博。其实是一个还挺快乐的场景，就是我刚当时刚刚拒绝掉一个我不想参与的项目，所以这其实也是自由职业的一个快乐吧。就是我可以开始，我可以选择跟谁合作了。以前你是没有这个选择权的，因为公司是固定的那部门就是那些部门，然后领导就是那个领导，隔壁部门突如其来的需求你也必须要应对。就是公司可能会突然换掉一个很大的老板，然后业务线有全盘的大修改，你们之前做了一半儿的东西通通废掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "但自由职业你可以通过前期的沟通风格，就形成自己对项目的独立判断。这个内容是不是好，这个团队是不是靠谱，会不会有潜在的风险。你甚至可以就是翻身农奴把歌唱，去问一下你在行业内的朋友，看这个甲方，这个制片人他之前的声誉好不好。也就是说你可以反过头来掀背掉你的甲方。因为每次合作都是一个双向选择的过程。如果你实在合作不下去，那一个项目其实也就几个月，你不会锁死在这儿。这种灵活性其实对我来说是挺有魅力的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:54",
      "text": "这里肯定是要温馨提示下一下大家，你至少得工作几年积累一些。比如说你可以像之求助和询问的行业内的朋友，或者说你至少得到了一些工作机会，你才能从中选择和放弃。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:07",
      "text": "我们的年龄可能跟听众有一些年龄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:11",
      "text": "你不要听了30岁的我们说我们可以自由职业了，你现在就开始自由职业了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:16",
      "text": "不要不要。这就是我们之前其实一一大家一直想听我们聊社保，或者想听我们聊自由职业。但我们比较谨慎的一个原因是因为我们意识到了这种年龄差。大家听我们节目的时候，心中一定有一个警铃大作，就是小张和芝芝已经有七年的工作经验了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:30",
      "text": "是的，而且吱吱因为经常加班，你可以理解我有十年的工作经验。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:35",
      "text": "所以多少有一些自主权。是，而且我刚突然想到，就是我之前读过一本书，它叫六论自发性。然后六论自发性里面讲到了一个特别好的例子，它其实是一个讨论无政府主义的可能性的一本书。然后他里面在讨论作者在讨论到人是如何被塑造的，被制度塑造的时候举了一个例子。他说在哥本哈根还是哪儿有一个建筑师，他注意到一个挺有趣的现象，就是还他们其实不太喜欢玩儿，我们所有小区里面都会有的那些那秋千，然后什么跷跷板什么之类的游乐设施。比起这些给他设计好的东西，他更喜欢跑到没有人的建筑工地里面，就是一个泥巴扔泥巴真的或者是废弃了很久的大楼里面玩，它是一个更粗糙和野生的生态。然后设计师注意到这个现象之后，他就创造了一个叫做探险游乐场的地方。探险游乐场是不同于常规游乐场的，它里面没有被设计好弧度的那些跷跷板。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:33",
      "text": "它里面只有原材料。这个建筑师怎么就这么会呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:37",
      "text": "就这么会？他真的他就是这么做的。他在他自己的那个游乐场里面号称探险游乐场。其实他就是放了一些干净的沙子，干净的石头、铲子之类的工具，然后就开张了，就让小孩自己来玩儿。就没有想到这个乱来反而真的很有作用。因为这个探险游乐场大受欢迎，它比常规的游乐场要受欢迎多了。一个纸提供基础设施和工具的探险工地的玩法是无穷无尽的，你可以在里面释放出极大的创造力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:07",
      "text": "然后书里面还介绍了一些这个建筑师他设计了探险游乐场之后的事情。他也不全是好事儿，就比如说他也会有危机，小孩子也会分帮派，那大一点的小孩儿肯定会使坏。那我就要把你的这个石头铲子，我一定要藏起来，我就不让你盖小房子了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:23",
      "text": "然后小的孩子找不到，就算他们有那个争执，对大人就本来想说大人要不要去干预，或者我要设计规章制度。你看其实设计规章制度又是一个成人的玩法，成人的玩法就是逼你去迫使你去按照这个规章制度来。但是正在他们准备这么做的时候，他们就发现其实事情自己会起变化。小孩群体里面也会有一些特别正义的，特别正直的，可能白羊座小孩，然后他就挺身而出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "怎么还给你们白羊座。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:49",
      "text": "贴这种植入。对，然后正义感的小孩就会替小小孩把工具，从大一点的小孩里面把工具抢回来。这个时候真正有意义和我觉很有魅力的那个环节才发生。就是因为孩子们在探险游乐场里面，不仅是我今天玩秋千荡了五分钟这样简简单单的行为，和世界交互的行为，他甚至在里面有空间去形成一个极富意义的人际关系。所有不同性格的小孩都可以在里面展现自己的性格，他们学会了解决问题，学会了互相帮助，互相依靠，它接近于一个真正的社群。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:27",
      "text": "有点光明共和国那味儿，你还记得吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:29",
      "text": "对对对，就是小孩子们在地道里面穿来穿去，然后在另一个世界里面有他们自己的规则。是的，然后当时我看六论在发现的时候，我就觉得这个故事给我印象很深刻。我会觉得说自由职业也许就是一个探险游乐场。他非常野性、非常粗糙、非常直，给他不提供规则，他也不提供一个安全和稳定的秩序。它就像建筑师只给孩子提供沙子一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:51",
      "text": "自由职业只给我提供了一个最最基础的工具，就是时间，就是大把大把的时间。从前上班的时候你最渴望的自由支配的时间，然后到现在多到让你惶恐的时间。因为你要如何选择去运用这些时间，你要承担你运用这些时间带来的后果，全都由你自己负责了。他给我提供了时间，太吓人了，太吓人就多么美妙又多么吓人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:17",
      "text": "就像探险游乐场，它并不是适合每一个人的，它不是这个理想的乌托邦，它也有争斗，也有党同伐异。但是你不试试怎么知道呢？就比如说现在我有大把大把的时间了，就是它很昂贵，但是时间又很公平。我觉得时间就是宇宙里面最公平的事物。不管你是皇帝也好，你每天就是琼浆玉液，你有富贵享用不尽，那你也只能享用24个小时，你还要睡觉享用12个小时。那那你哪怕你是桥底下就是没有钱的流浪汉，你也仍然拥有24小时。你可以在桥底下去看一片树叶是如何落下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:51",
      "text": "然后我也得看看我能用着大把的时间去做点什么好玩的事情。这其实就是我当时在发这条微博的时候，真正想说的事情就是边缘之快乐，边缘之有利。边缘让你一无所有，反倒可以挺直腰杆去做选择。这可能是自由职业带来的一个快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:20",
      "text": "既然小张说到了自由职业者的边缘人的快乐，那我还要补充一个快乐，就是自由职业者还有一个听起来非常小，但是非常重要的好处，就是来月经的时候，我们可以选择更让我们舒服的姿势来度过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:35",
      "text": "这听起来很小。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:36",
      "text": "这个职业太但是很重要。就是你你不会因为这个就选择自由职业。但是你做了这个自由职业之后，发现这个对来经期的时候对自己的身心健康有了帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:47",
      "text": "真的就懂自懂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:48",
      "text": "懂懂自懂懂自懂，只有自由职业的能懂。就是因为上班的时候，你在公司如果你感到身体不舒服的时候，你也会得坐在那个硬邦邦的工位上坐满8小时为止。是或者说你如果正好参与了领导开了一个重要会议，你就会正襟危坐，都不好意思站起来说领导在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:06",
      "text": "说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:06",
      "text": "领导我上个厕所。但是现在自由职业，虽然咱还是得工作，刚好接了活，甲方也不会因为你来月经了推迟你的交稿时间。但你至少可以躺在床上盖着毯子，喝着热水干活，或者说你就是瘫在软软的懒人沙发上来做你的自己的事情。选一个最舒服的姿势来打字，或者请人来家里给自己做个艾灸，或者说最疼的时候我也许就可以直接说，这活儿我不干了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:35",
      "text": "我觉得就像我小时候来月经很痛的那种感觉，因为来月经很痛听上去并不像一个特别正当的。大家很容易就说，就像说所有女人都要生孩子一样，所以生孩子的痛不重要。所有女人都要来月经一样，来月经带来的心情不好和她的痛也不重要，就每个女人都要经历的。但我小的时候就是我妈会相信我是真的痛，然后她就会去帮我请假。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:00",
      "text": "是的，我们举那个例子，也不是呼吁大家都不上班，都来自由职业，而是说不要轻视月经给我们带来的痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:08",
      "text": "是的，在你的能力范围之内，让你尽可能的舒服一点，并且不要为这种让自己舒服一点而感到羞耻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:14",
      "text": "是不要逼迫自己用钢铁般的意志熬过这种难熬的时期，因为让自己舒服根本没有罪。就是你真的有好好善待来月经的你自己吗？对的，就比如说用一切手段让你舒服，比如说热水我觉得是真的有用，虽然他们都嘲笑热水器，止疼片也是有用，不管是我也不知道常见的必理痛还是拜耳小蓝片，我觉得如果实在忍不了痛的话，大家也可以尝试。还有什么有用呢？当然是我们的穿着舒适防漏吸收无使用感的苏菲罗感S贵族棉卫生巾。没错，这就说到咱们本文的重点了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:51",
      "text": "但这是确实一直有在用这个卫生巾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:54",
      "text": "是的，这是我非常喜欢的卫生巾品牌。众所周知，我每天都在赞美人类的现代文明，三大发明是隐形眼镜、一次性内裤和安心裤。我会在每次来月经的时候都非常赞美苏菲家的安心裤，他们家的那个螺杆S安心裤特别好穿。首先安心裤给你提供的是一种全屁股包裹的安全感。你穿着它，你走在这个家里客厅，你就会觉得自己是一个大婴儿，然后你也不会害怕侧漏。其次他们家的安心裤就很柔软，没有那种硬纸板式的紧紧勒在你屁股上的那种短裤的感觉，甚至看着还有一些丝绸质感。当然安心裤可能更加适合在家里或者躺在床上的时候穿，如果你每天要上班，要开会，你如果穿安心裤的话，可能就得中途去厕所，先脱掉整条裤子，再穿上安心裤，这样就没那么方便。所以如果是白天在公司的情况，我会更加推荐苏菲罗感S贵族棉卫生巾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:53",
      "text": "他们是同一个系列都是的，这个形状不一样。是的，只是一个是全包裹的安心裤，然后一个就是我我们大家可以见到的那种正常size的卫生巾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:02",
      "text": "对的，他那个强调裸感，它裸感的意思就是没有使用感的意思。因为来月经本来就很痛很难受的，如果你还要穿一个很厚很闷的卫生巾，你就会很烦躁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:15",
      "text": "它存在感就会过强对，因为我觉得所有女生应该都挺有同感的。就是一条不合适的卫生巾换下来之后，其实你的皮肤会很明显的感到痒和过敏。就有的时候可能你没有到会过敏那么严重，但是你脱下来之后觉得特别爽。其实你特别爽，就是因为之前有点闷，你才会觉得特别爽。正常的无使用感好的卫生巾，你脱下来之后应该也不会有特别明显的感觉差异。因为穿着就像没穿一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:41",
      "text": "就是没有那种厚闷、黏腻、闷热、摩擦那种强烈的感觉。对，然后其实我们大家也都有个共识，比如说超薄或者比较软软的卫生巾，穿着可能相对舒服一点，但你仍然还是能感受到它的存在。因为那个卫生巾大家知道它的使用方式要固定住的话，它的两要卷到你的内裤边上。然后你卷到内裤边那个两侧的卷边，就会跟你的大腿内侧产生摩擦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:06",
      "text": "因为卷边并不柔软，卷边是塑料感很强的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:09",
      "text": "是的，这样的话如果你经常走路或者坐地铁的时候，长时间站着，那种摩擦感就会更加明显。本来胖子的大腿内侧就会，我操，你说你欺负人，这个卫生巾对我操，不知道瘦子会不会比我们好一些。然后苏菲螺杆S贵族棉卫生巾的好处就是它的侧翼和卫生巾本身是分开的，它可以消除两腿间的摩擦感，最大程度的降低卫生巾的存在感。然后还包括刚刚小张说的会发生那些敏感的情况。那苏菲罗感S贵族棉卫生巾的材质是更加细腻，更加天然的圆棉，而且它金身表面还是零格形状的花纹。菱格纹的好处我要跟大家讲一讲，就是它更方便吸收。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:54",
      "text": "因为它表面不是一张平的，它是一个小块，一个小块的就等于可以把液体尽量锁在小块里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:01",
      "text": "是的，反正我觉得任何能防止侧漏或者后漏的这种措施，我觉得能多一条是一条，因为这样你就可能少洗一条裤子或者一条床单。我觉得在大庭广众之下擦什么凳子上的血一直倒没什么，我们已经完全不会感到不好意思了。但是如果你想到你弄脏裤子和床单，要洗就晦气死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:20",
      "text": "而且经常洗不干净。我有时候看到裤子被我弄脏之后，我就很想直接扔掉。因为你知道你洗它就感觉就很糟心，整个的过程就很糟心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:29",
      "text": "本来就还。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:31",
      "text": "对，是的。而且我觉得回到本期的主题，我们再聊职业观。然后其实你生活就是生活，你生活可以抽象成一种观念，我觉得这本身就是挺奢侈的一个东西。我觉得在整个职业观我们的探索过程中，无可避免的就还是要感谢到我们两个的乌托邦的生活。是因为我们两个是对照组，我们就运气很好遇到了彼此。然后因为有对方在自己身边来对标和兜底，才能够让我们时刻保持着一个抽离的态度，都真的很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:01",
      "text": "是的，就比如说我最近就跟大家讲了，自由职业很迷茫的时候，我就跟芝芝说，如果我连续三个月没有收入，你能给我500块？然后枝枝说我能给你500块，然后我说那1000块行吗？那我能给你1000块，我说那两千。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:14",
      "text": "你可以给对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:16",
      "text": "然后治治每次都特别坚定的跟我说，我给你2000块，我给你2000块1个月，就人工上社保。钱不重要，重要的其实是我知道我在遇到朋友困难的时候，会有朋友帮我兜底的这种感觉。是这种安心的感觉让我度过了职业选择中的迷茫的时刻。我觉得其实苏菲罗感S贵族棉卫生巾也是这样的好朋友。因为他同样给你提供的是一种安心感，它没有摩擦，它没有使用感，你不会经常的感受到它，甚至你会常常的忘记它。其实我觉得一个好的卫生巾就是应该让你忘记它的存在。但他却能够在无形之中给你安心，让你明白你可以在他的陪伴之下更自如的去投入生活，就像一个好朋友一样。本期的贤者时间到这里就全部结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:59",
      "text": "我是我是志志，我们下期节目再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的对话中，两位讨论者分享了他们对职业选择、金钱价值和个人幸福的独特见解。尽管体验商务座并未如预期般点燃对金钱的热情，反而感到疲惫，他们认识到二等座的舒适度已足够，体现了对简单快乐的追求。讨论触及自由职业的自由与挑战，如基于项目质量选择合作对象和时间的自由支配，同时也强调了不确定性带来的压力。金钱管理被讨论为一项重要技能，包括合理规划收入和理解基本理财知识。他们还分享了通过消费非必需品追求舒适度的经验，以及最终意识到幸福并不一定与物质直接相关。对话中，深厚的友谊和相互支持被提及为面对生活和职业选择时的重要力量。整体而言，这次对话鼓励人们探索自我，追求真实的快乐，而非盲目追求社会定义的成功和财富。",
    "qa_pairs": [
      {
        "question": "在月经第一天时，如何处理腹部疼痛？",
        "answer": "在月经第一天，如果感到腹部疼痛，可以尝试深吸气，专注于感受疼痛部位的酸胀细节，并通过吐气将这些疼痛感觉排出体外。想象你的身体周围环绕着温暖、洁白的光球，它们像月亮一样洒下月光，给你的小腹带来柔软的能量。",
        "time": "00:00:18"
      },
      {
        "question": "卫生巾产品的特点是什么？",
        "answer": "苏菲罗感S贵族棉卫生巾采用高品质原棉材质，触感细腻，能温柔地与身体相处。它设计有侧翼和机身分离的无感设计，避免大腿间的摩擦感，确保使用时的舒适度。",
        "time": "00:01:09"
      },
      {
        "question": "这期节目讨论的主题是什么？小张在职业选择上有什么困惑？",
        "answer": "这期节目原本打算讨论职场上的困扰，特别是关于在职业领域中深耕和保持好奇心之间的纠结与选择。小张表示他觉得自己不够深耕，即在一个垂直领域持续努力、积累名声和收入。他内心充满好奇，想要尝试新鲜事物，但同时对此感到不安，担心自己在职场上的跨度太大，不像身边那些在一个行业内不断深入的人那样有“根”。",
        "time": "00:01:55"
      },
      {
        "question": "对于职业选择上是否需要深耕某一领域，智智的观点是什么？",
        "answer": "智智认为小张选择职业的逻辑主要通过好奇心驱动，不断探索新领域。他指出，一个人持续在某个行业内深耕确实重要，但也不能否定在不同行业间的跨界尝试的价值。随着年龄的增长，尤其是30岁之后，职场对个人的要求更为严苛，需要在某个行业内稳扎稳打，但也要理解个体兴趣和时代背景的变化可能导致的职业选择多样化。",
        "time": "00:05:29"
      },
      {
        "question": "面对听众多元化的需求和网上评论风气的变化，播客制作时有何顾虑？",
        "answer": "随着听众数量增加和网络评论风气的变化，制作播客时会担忧内容是否接地气、能否给听众提供实用方案，以及如何平衡个人经验和不同听众背景之间的适用性。同时，也意识到表达个人观点时可能会受到听众偏见的影响，但仍应保持真实，不必过分追求迎合所有人的口味，而忽视自我表达。",
        "time": "00:09:53"
      },
      {
        "question": "诗诗身上有什么特别的特质吗？",
        "answer": "诗诗身上有一种让人睡得香喷喷的睡眠魅力，每次和她睡在同一张床上，我都会睡得比较好。",
        "time": "00:12:51"
      },
      {
        "question": "对于睡眠质量的看法是怎样的？",
        "answer": "长大后我发现睡得好非常重要，不仅可以消除疲劳，还能提升生活质量。有时为了朋友能安心睡觉，甚至愿意减少工作或牺牲休息时间。",
        "time": "00:13:08"
      },
      {
        "question": "博客对个人成长的影响是什么？",
        "answer": "博客的妙处在于可以追溯我们的情感逻辑演变过程，通过回顾之前的讨论或经历，可以看到自己状态的改变，比如从某一期播客后状态有了积极转变。",
        "time": "00:13:36"
      },
      {
        "question": "当前人们面临的主要问题是什么？梦想叙事的变化体现在哪些方面？",
        "answer": "现在大家普遍面临的是人生意义叙事逻辑的转变，原有的世俗成功叙事和梦想叙事在当前环境下不再适用，因为努力与回报之间的因果关系变得不再明显。梦想逻辑也发生了变化，曾经信奉只要全力投入就能实现梦想，但现在人们对长期目标和单一宏大梦想持更为谨慎的态度，更倾向于做力所能及的小事，避免过于依赖庞大体系。",
        "time": "00:13:55"
      },
      {
        "question": "从职场中心到边缘人的转变意味着什么？",
        "answer": "这种转变反映出个人对于职业路径和人生阶段的理解变化，从追求高职位、高收入转向寻找自我，承认舞台中心的风险与不稳定，选择更为边缘但也更可控的职业道路。",
        "time": "00:16:20"
      },
      {
        "question": "自由职业对个人意味着什么？",
        "answer": "自由职业对我来说是一种类似冥想的状态，它帮助我暂时摆脱既有欲望，清空自己以发现内心真正想要追求的事物，即使过程中充满痛苦与挑战。",
        "time": "00:17:34"
      },
      {
        "question": "痛苦是否为探索自我所必需？",
        "answer": "痛苦可能是必要的，因为它能让人放下日常工作、爱情等麻木，让压抑的情绪得以释放，从而促使个体去深入探索自我真实的想法和目标。",
        "time": "00:18:03"
      },
      {
        "question": "是否认为找到了真正想做的事？",
        "answer": "目前还在探索阶段，但相信通过痛苦的反思和自我审视，能够逐渐认清自己内心真正渴望从事的事情，即使这个过程充满困难和挑战。",
        "time": "00:19:11"
      },
      {
        "question": "在你妈妈工作的玩具厂中，工人们是如何传递完成的玩具的？",
        "answer": "工人们完成例如毛绒兔子这样的玩具后，会通过车间里的一排排管道将产品传输到下一层楼进行下一轮加工。他们会拍一拍管道，表示完成了一定数量的产品，然后将产品投入管道中，管道就会把所有的小兔子玩具顺流而下送到下一层楼。",
        "time": "00:24:15"
      },
      {
        "question": "你小时候对工作和休息时间的理解是怎样的？你妈妈的职业观是怎样的？",
        "answer": "小时候，我觉得中午的休息时间是保持在办公室的状态，例如趴在桌子上小憩或者玩手机。对于工作时间之外的活动，如晚上6点到7点，我倾向于利用这个时间去做一些娱乐活动，比如看电视剧，而不是像同事那样去散步。我妈妈喜欢工作，但她同时认为女生的工作重心不在于赚钱，而是应该找到一个好男人结婚并由他赚大钱。尽管她工作很努力，但她更看重生活的主次安排。",
        "time": "00:25:36"
      },
      {
        "question": "对于工作和休息之间的平衡，你的看法是什么？",
        "answer": "我认为休息时间应该做任何自己喜欢的事情，而不会过多考虑工作中的可能压力或上级的需求。我刚进职场时，对上班的概念并不深刻，更看重休息和娱乐。",
        "time": "00:27:16"
      },
      {
        "question": "你小时候的职业理想是什么？",
        "answer": "小时候，我爸教育我要有工作，不能依赖他人，并且要有一技之长，这对我影响很大。尽管当时觉得“主妇”并不是一技之长，但现在意识到任何能扎实提升技能、为他人创造价值的工作都可视为一技之长。",
        "time": "00:29:16"
      },
      {
        "question": "是否每个人都可以从自己的优势和爱好中找到一技之长？",
        "answer": "是的，每个人都可以从自己曾经做得不错的事情或擅长的领域出发，去发现并发展自己的优势，将其转化为一技之长。例如，有人可能通过结合专业背景和爱好创建了博客或推荐网文的工作，实现了主业与副业的良性互补。",
        "time": "00:33:07"
      },
      {
        "question": "你如何看待工作不会对工作能力的影响？",
        "answer": "工作能力跟不上是导致工作中感到困扰的一个重要原因。有时候，即使有完备的工作理念，但如果能力不足，仍会觉得在职场上表现不佳，比如无法在规定时间内完成创造性工作，这也会让人感到挫败和焦虑。",
        "time": "00:35:56"
      },
      {
        "question": "在职场中，当一个人觉得自己表现得不好时，这是否意味着他所在的职场具有成长性？",
        "answer": "是的，如果觉得自己像垃圾一样，可能是因为所在的工作环境有鼓励你进步、激发你成长的性质。在大厂中，有时候会因为表现突出而受到领导的提醒，如“别太冒尖”，这其实是在保护人际关系和避免不必要的竞争压力。",
        "time": "00:36:55"
      },
      {
        "question": "自由职业者是否需要在能力上比上班时更加突出才能维持工作状态？",
        "answer": "是的，自由职业者往往需要比上班时表现得更为出色，因为他们必须通过冒尖来维持自己的工作状态，确保有足够的竞争力去接项目或得到认可。",
        "time": "00:37:46"
      },
      {
        "question": "自由职业者是否可以规避掉职场中的人际关系痛苦？",
        "answer": "实际上，自由职业在人际交往方面并没有那么轻松。比如，自由职业者可能需要向上管理并不熟悉的客户或投资人，这同样需要处理人际关系问题，甚至有时难度更大。",
        "time": "00:39:17"
      },
      {
        "question": "南郭先生的故事在这个情境中意味着什么？",
        "answer": "南郭先生的故事表明，在职场中，有时候人们可以通过依赖他人或弥补自身不足来维持现状，但如果要实现个人价值最大化或追求自由，就必须提升自身能力并冒尖。",
        "time": "00:40:41"
      },
      {
        "question": "对于工作中遇到困难甚至感到恐惧的情况，如何看待这种感受？",
        "answer": "这种恐惧和困难是成长过程中的正常部分，它说明你还有学习和进步的空间。即使在30岁仍会面临工作压力和挑战，但这恰恰是一个积极的现象，意味着还有发展空间。",
        "time": "00:40:41"
      },
      {
        "question": "如何看待职场中不断提升自我和认真对待工作的心态变化？",
        "answer": "随着能力和心态的成长，我们会变得更加勇敢、自信，敢于表达自己的需求和意见，并且学会总结自己的进步。同时，我们会重新理解“命由我不由天”的含义，即使面对困难也要认真对待生活中的每一件事，保持积极向上的心态。",
        "time": "00:44:05"
      },
      {
        "question": "当感到工作不如以前那么认真时，如何调整状态找回专注力？",
        "answer": "当出现糊弄工作的情况时，可以通过重新审视任务、付出额外努力来找回对工作的认真态度，例如熬夜修改剧本以确保质量。尽管这些行为可能不会立即带来显著成果，但至少能够让自己安心，掌握自己能够掌控的部分，从而缓解焦虑情绪。",
        "time": "00:45:04"
      },
      {
        "question": "这回你先来跟我分享你这个月有什么快乐事呢？",
        "answer": "我今天想要分享的是卷读书小队，这是一个六人组成的微信群，每个月我们会轮流当读书队长，监督大家读书。如果没读完书会有惩罚，比如录视频道歉；如果读完书并且写了100字读后感，队长会准备小礼物作为奖励。",
        "time": "00:49:17"
      },
      {
        "question": "小队成员在当队长时有什么不同的风格吗？",
        "answer": "是的，每个队长都有不同的风格，有的像春风细雨，有的铁面无私，还有的通过谄媚来获得额外奖励。",
        "time": "00:50:50"
      },
      {
        "question": "队长们在激励和惩罚方面有哪些具体做法呢？",
        "answer": "有的队长会采用虚拟礼物作为奖励，像地图小奖状等。而后来的队长开始准备实体礼物，甚至有人提出玩游戏也算读书，并鼓励大家写100字感想。",
        "time": "00:49:17"
      },
      {
        "question": "是否有队长通过创新的方式增加趣味性和互动性？",
        "answer": "有的，例如七月的小张当队长时，他回归初心，朴素地给大家定制了幼儿园小朋友姓名挂绳作为礼物，让大家感到独一无二且惊喜。",
        "time": "00:52:34"
      },
      {
        "question": "卷读书小队对你们意味着什么？",
        "answer": "对我们来说，卷读书小队是我们在现实世界工作之余的一个重要游戏，它让我们找回学习感，与朋友们一起快乐地学习，通过读书和送礼物来增进友谊。",
        "time": "00:54:58"
      },
      {
        "question": "如何从当前处境中找到快乐并感恩所拥有的资源？",
        "answer": "我们应该看到自己当下处境中好的部分，而不是只关注付出的代价。例如，即使自由职业带来了不稳定和牺牲，但换来了时间和空间上的自由，可以利用这些时间做自己喜欢的事，享受生活中的各种资源和优惠。",
        "time": "00:55:11"
      },
      {
        "question": "在自由职业中，如何处理不常用的卡片以节省资金？",
        "answer": "当发现有可以退的卡时，比如图书馆或地铁卡，即使会消耗一些成本（如长沙省图书馆卡的120元退卡费），也建议去退掉，把钱换回来。因为这些卡片占用心理空间，并且通货膨胀会导致其价值相对减少。通过回收这类卡片的钱，可以视为夺回属于自己的钱。",
        "time": "01:00:54"
      },
      {
        "question": "关于工作与赚钱的本质，您有什么看法？",
        "answer": "所有工作本质上都是拿时间换钱，无论是自由职业、外企还是创业公司。关键在于决定付出多少时间换取多少金钱，以及如何合理安排剩余的自由时间。",
        "time": "01:02:49"
      },
      {
        "question": "您认为团队对个人幸福感的影响在薪酬计算中应如何体现？您对赚钱的动机是什么？",
        "answer": "好的团队应该将幸福感也算入薪酬考量中。例如，如果一个公司虽然赚钱但要求员工加班熬夜，导致健康受损，那么这个工资就应该扣减相应金额。理想的年薪计算应该包括你的工作成果带来的收益以及工作环境带给你的幸福感。我追求金钱的核心动力之一是因为懒，工作相对轻松且稳定，可以分担家庭责任，让自己有更多时间做自己喜欢的事，如享受生活、旅行等。",
        "time": "01:04:33"
      },
      {
        "question": "对于追求物质享受（如高铁商务座）与努力工作的关系，您怎么看？",
        "answer": "虽然体验了商务座的舒适，但并未因此产生强烈要努力赚钱的动力。这表明，在消费层面，当消费超过个人经济水平时，就不会单纯因为消费升级而激发更大的工作热情，更多的是意识到自身经济能力的限制。",
        "time": "01:08:38"
      },
      {
        "question": "现阶段对于金钱的态度和理财规划有何共识？",
        "answer": "现阶段共识是，我们希望赚取足够支持健康生活费用的收入，但并不执着于通过过度努力去换取超出实际需求的物质享受。同时，我们也开始关注理财知识，学会对自己的金钱进行规划和管理，以应对自由职业下收入的不确定性，并提升对金钱的负责任态度。",
        "time": "01:11:53"
      },
      {
        "question": "在投资理财方面，你之前有什么想法？你认为了解投资理财基础知识的重要性是什么？",
        "answer": "我之前特别容易迷信权威，如果听说某个人擅长投资理财，即使我没有详细了解过，也会盲目跟随他进行投资。我认为未知的恐惧很可怕，因为它会放大这种崇拜感。我认为了解投资理财基础是必要的，这样能帮助我理解金钱在社会中是如何运转的，并打破公司经营中绝对正确的理论观念，明白没有唯一正确的规则。",
        "time": "01:12:29"
      },
      {
        "question": "这个关于投资理财的认知转变对你的日常生活有何影响？",
        "answer": "这种认知让我在人际交往中不再过于依赖他人的回应方式，意识到可以根据自己的感受和想法来回复问题，不必拘泥于社会上认为的“唯一正确”的逻辑。",
        "time": "01:13:43"
      },
      {
        "question": "自由职业有哪些吸引力？",
        "answer": "自由职业可以让我拥有更多选择权，可以选择与谁合作，避免公司内部固定的工作模式和潜在的风险。同时，它提供了类似探险游乐场的灵活性，可以自主判断项目好坏，形成独立的职业观。",
        "time": "01:16:25"
      },
      {
        "question": "对于想要尝试自由职业的人，有什么建议吗？",
        "answer": "建议大家在尝试自由职业前，最好有一定的工作经验积累，以便做出更明智的选择和判断。年龄和经验对于做出职业选择至关重要。",
        "time": "01:17:30"
      },
      {
        "question": "自由职业者的生活状态是怎样的？",
        "answer": "自由职业者拥有更多时间和自由度，但也需要承担选择和运用这些时间带来的后果。这种看似粗糙和无规则的状态其实也提供了一个探索创造性和人际关系的空间，就像探险游乐场一样。",
        "time": "01:20:51"
      },
      {
        "question": "自由职业有哪些看似小但实际重要的好处？",
        "answer": "其中一个好处是，在月经期间可以更舒适地选择姿势工作，如躺着、盖着毯子等，而不必像上班时那样受限于固定工位。此外，好的卫生巾（如苏菲罗感S贵族棉卫生巾）能减轻不适感，提升经期生活质量。",
        "time": "01:27:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "职场发展与个人定位的探索",
        "summary": "本次对话涉及两位主持人在喝酒后对于个人职业发展和生活态度的深刻讨论。一方面，讨论聚焦于在职场上是否应该深耕一个领域以积累名声和收入，还是应该保持对各种领域的广泛好奇和尝试。另一方面，通过分享个人经历，反映出对于职业选择和个人成长的不安和自卑情绪，以及如何在与优秀同伴的对比中寻找自我定位。"
      },
      {
        "time": "00:05:29",
        "title": "职业选择与人生意义的探索",
        "summary": "对话内容涉及个人如何基于好奇心和兴趣选择职业道路，同时反映了随着年龄增长而产生的职业发展焦虑。讨论了在30岁前后，人们对职业选择的不同看法和期待，以及社会对于职业稳定性的期望。此外，还探讨了对于工作意义的追求，如何在不断变化的时代中找到适合自己的工作，以及分享个人经验时的顾虑。"
      },
      {
        "time": "00:09:53",
        "title": "播客经历分享与生活价值观的转变",
        "summary": "播客主讲者分享了自己因听众增加而感到的担忧，以及面对网上评论时的挣扎。他提到，由于每个人的正确性标准不同，自己在有偏见和诚实之间做出选择。此外，他讲述了自己工作和生活上的重大转变，决定减少工作时间以换取更多陪伴朋友和享受生活的机会，即便这意味着接受大幅度的降薪。通过这些改变，他强调了陪伴朋友、享受生活的重要性以及这些选择给个人生活带来的正面影响。"
      },
      {
        "time": "00:13:55",
        "title": "反思个人成长与职业转变的内心探索",
        "summary": "在当前社会背景下，人们普遍感受到原有的人生意义和职业成就的追求方式正在失效。过去追求的世俗成功和梦想实现似乎不再具有吸引力，人们开始质疑长期投入与期待回报的传统模式。转而倾向于追求更小、更可控的个人成就，这种转变体现了对梦想的重新定义和降级。同时，个人开始反思和探索自我，试图在远离中心舞台的边缘找到属于自己的价值和定位。这种内心的探索过程虽然痛苦，但被认为是必要的，有助于清除过去的欲望，发现真正的自我和未来的方向。"
      },
      {
        "time": "00:19:04",
        "title": "探索自我与职业选择的内心旅程",
        "summary": "在人生的某个阶段，人们常常会面临关于自我价值和职业方向的深刻反思。一个个体通过放弃稳定工作，投身于编剧和网文写作，试图寻找自我实现的道路，却发现过程中的困惑和痛苦。尽管有人建议通过减少工作负担来平衡追求个人兴趣与职业责任，但实际上大多数人在经历工作消耗后，很难再有精力投身副业。这种挣扎揭示了一个普遍现象：人们在追求梦想的道路上，往往需要在自我修复和实际工作之间做出选择。这一过渡期充满了不确定性和自我怀疑，但同时也孕育着成长和转变的可能。通过不断地自我提问和探索，人们逐渐认识到，目前的困境和痛苦只是暂时的，真正重要的是勇敢面对自己，找到真正适合自己的道路。"
      },
      {
        "time": "00:22:01",
        "title": "从童年梦想到成人现实的转变",
        "summary": "对话者分享了从童年对婚姻和职业的简单梦想到成年后对生活态度的深刻转变。小时候，她梦想嫁给楼下摊蛋饼的或玩具厂副总裁，以获得简单的快乐。然而，随着时间的推移，她对结婚和金钱的欲望逐渐消失，开始质疑自己如何变成了现在的自己。通过与家人的互动和童年在玩具厂的回忆，她探讨了加班文化对她的影响，以及如何逐渐学会接受不加班的生活方式。这段对话反映了人们随着年龄增长对生活和幸福认知的变化。"
      },
      {
        "time": "00:25:35",
        "title": "职场新人的不同职业观念和休息方式",
        "summary": "在职场初期，人们对于工作和休息的态度各不相同。有的人选择在午休时间看剧休息，而有的人则可能利用这段时间进行散步等其他活动，显示出各自对工作和休息的不同理解。这种差异不仅反映了个人职业观念的不同，也可能与个人的成长背景和家庭价值观有关。在适应职场的过程中，人们需要时间来调整自己的工作方式和生活态度，以找到最适合自己的平衡点。"
      },
      {
        "time": "00:28:34",
        "title": "一技之长的价值反思与职业观念",
        "summary": "从小受到的教育强调了工作的重要性和拥有一技之长的必要性。在互联网时代，很多人开始反思，自己所从事的工作是否真的可以称得上是一技之长，是否能够随着年龄增长而变成一门真正的手艺。对比过去的手工艺人，现代的工作似乎缺乏实质性和进步的实感。然而，通过帮助他人和为社会带来好处的角度来看，许多工作，包括内容创作，都可以被认为是一技之长。这提示我们，对于一技之长的理解可以更加宽泛，只要它对他人有意义，就值得我们去追求和实践。"
      },
      {
        "time": "00:31:51",
        "title": "探寻个人职业发展与自我成长的路径",
        "summary": "对话内容围绕个人职业发展、自我认知以及如何利用个人长处进行职业规划展开。一方面，讨论了贤者时间的治愈作用及其带来的正面和负面影响，引出了对于个人技能、聊天艺术和职业选择的深入思考。另一方面，通过分析个体如何通过发掘自身优势和兴趣爱好来实现职业和副业的良性互补，探讨了理想的职业状态。此外，也讨论了工作中的挑战、成长性职场环境的重要性以及个人在职业道路上可能遇到的困境和解决方案。"
      },
      {
        "time": "00:37:59",
        "title": "南郭先生的故事及其现代启示",
        "summary": "南郭先生的故事反映了在集体中可能因群体效应而得到不相称的好处，但当个人需要独自承担责任时，这种优势便不复存在。故事类比现代职场，指出即使在自由职业中，个体也需要面对人际关系和自我推销的挑战。在互联网时代，个人品牌和自媒体成为了新的选择，但也伴随着如何维持个人形象和吸引观众的难题。最终，无论在传统职场还是自由职业中，不断学习和进步都是必要的。"
      },
      {
        "time": "00:40:58",
        "title": "能力、生活目标与自我成长",
        "summary": "对话强调了通过观察周围成功人士的生活来确定个人追求的能力的重要性。如果最成功者的生大方式符合个人的向往，应努力学习提升自己。同时，对于在团队中找不到学习榜样的情况，建议重新规划生活和职业方向。对话还分享了个人成长的经历，表明随着时间的推移，面对挑战时的心态变得更加平和。"
      },
      {
        "time": "00:41:53",
        "title": "从实习到成长：心态与能力的转变",
        "summary": "对话者分享了从实习阶段到工作方式调整的成长历程。最初，面对工作中的挑战和身体不适，他/她感到慌乱和害怕，不敢表达自己的需求。随着时间的推移，他/她学会了更认真地对待自己的感受和需求，敢于与老板讨论工作安排，反映出心态和能力上的显著成长。此外，通过总结自己的进步，他/她意识到认真生活的重要性，即使在看似平凡的事情中也要寻求快乐和满足，体现了一种积极面对生活和工作挑战的态度。"
      },
      {
        "time": "00:44:25",
        "title": "反思工作态度与人生价值",
        "summary": "讨论者通过分享个人经历，探讨了对待工作和生活的态度。他强调，即使在看似边缘的角色中，也应该认真对待小事，因为这关乎个人的价值和未来。他讲述了自己因工作态度转变而感到的焦虑，并通过重新审视和修正过去的剧本找到内心的平静。此外，他还提到，对于自由职业者而言，缺乏外界的评价体系和明确的职业路径可能引起迷茫，但通过找回自我控制和专注手艺的精进，能够重新找到方向和价值。"
      },
      {
        "time": "00:47:54",
        "title": "卷卷读书小队：快乐学习与友谊的盛宴",
        "summary": "卷卷读书小队是一个由六位好友组成的读书群，每月轮流推选队长，共同参与读书活动。队长负责监督大家的阅读进度，制定奖励和惩罚措施，如未能完成阅读任务则需录制视频道歉。活动不仅限于阅读，还包括旅行和玩游戏等形式，旨在鼓励成员们通过不同方式学习和探索。成员们对队长的任职风格有着不同的期待，从温和到严格不等，而每位队长的创意和努力都在试图留下独特的记忆。此外，成员们也会因为完成任务而获得个性化的奖励，如定制的姓名挂绳，增加了团队的凝聚力和乐趣。通过这样的互动，卷卷读书小队不仅促进了成员间的友谊，也成为他们生活中不可或缺的一部分。"
      },
      {
        "time": "00:55:11",
        "title": "珍惜拥有资源，寻找生活乐趣",
        "summary": "对话强调了在任何生活处境中，重要的是看到自己所拥有的资源，而不是只关注付出的代价。讲者分享了自己作为自由职业者的体验，虽然放弃了稳定的收入和福利，但获得了时间和自由的宝贵资源。通过改变视角，发现并享受生活中隐形的好处，如利用工作日的时间差享受折扣服务，或是在直播间享受独特的乐趣。讲者鼓励大家不论处于何种处境，都应该寻找并利用自己现有的资源，去做一些能给自己带来快乐的事情。"
      },
      {
        "time": "01:00:07",
        "title": "重新审视个人物品与生活的关系",
        "summary": "分享者在这段时间内重新整理了自己与物品的关系，遵循的原则是能扔就扔，能卖就卖，能退就退，能吃就吃。特别提到了退掉长期不用的地铁卡和图书卡，从而回收了一笔钱，这不仅减轻了经济压力，也释放了心理负担。此外，讨论了工作与生活的关系，强调了时间与金钱的交换，并分享了一个朋友因改变工作环境而变得更加快乐和松弛的故事。"
      },
      {
        "time": "01:04:33",
        "title": "反思收入与幸福的关系及对金钱的态度",
        "summary": "讨论重点在于，人们在计算收入时，通常只关注金钱本身，而忽略了工作带来的幸福感或身体健康的损失等非金钱因素。通过举例说明，一个好的团队能让人感到幸福快乐，应当在年薪上加值；而一个要求996工作制、损害健康的公司，则应在年薪上减值。进一步，讨论了个人对于赚钱的态度和欲望，反映了现代社会中人们对金钱的复杂情感和态度。一方面，人们希望通过赚更多的钱来获得更好的生活条件和幸福感；另一方面，又担心为了金钱而牺牲健康和生活品质。此外，还探讨了如何合理地对待金钱，以及社会对金钱的态度和价值观的转变。"
      },
      {
        "time": "01:11:04",
        "title": "理财学习与职业观念的转变",
        "summary": "对话内容涉及两位自由职业者通过观看投资理财视频《投资第一课》，探讨了理财的重要性与挑战。他们意识到，作为自由职业者，由于收入的不确定性，更需要对金钱进行合理规划。此外，讨论也触及了关于工作与生活价值的深刻思考，强调了不盲从权威、学习理财基础知识的重要性，并分享了对职业观念变化的看法，强调了个性化的回复方式和不追求单一成功模式的生活态度。"
      },
      {
        "time": "01:15:48",
        "title": "自由职业：探险游乐场的比喻与实践",
        "summary": "对话者分享了自由职业的快乐与挑战，将其比喻为探险游乐场，强调了自由选择项目与合作方的重要性。通过拒绝不想参与的项目，体验到自由职业带来的灵活性和快乐。同时，指出自由职业需要前期积累和谨慎选择，强调了自律和自主权的价值。还提到了《六论自发性》一书中的探险游乐场概念，以此比喻自由职业的不确定性和挑战性，以及在其中形成有意义人际关系的可能性。"
      },
      {
        "time": "01:20:51",
        "title": "自由职业者的生活哲学与选择",
        "summary": "自由职业提供了大量的时间，让人既感到害怕又觉得美妙，就像探险游乐场一样不适合每个人。尽管自由职业带来了选择的自由，但也伴随着如何运用这些时间以及承担后果的压力。时间是宇宙中最公平的事物，无论是富贵还是贫穷，每个人每天都有24小时。对话还提及了自由职业的另一项优势，即在生理期可以更加舒适地工作，这是一个虽小但重要的好处。通过分享个人经验和对卫生巾品牌的偏好，强调了关注自身舒适与健康的重要性。此外，也讨论了朋友之间的相互支持，在职业选择和生活中提供了一种安心感，类似于一个好的卫生巾品牌，无声却有力地支持着人们的日常生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作不是唯一重要的事"
                },
                {
                  "children": [],
                  "content": "工作的意义在于找到自己的定位和快乐"
                },
                {
                  "children": [],
                  "content": "从追求舞台中央的光鲜到接受边缘人的角色"
                }
              ],
              "content": "工作的意义与快乐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自由职业的挑战与快乐"
                },
                {
                  "children": [],
                  "content": "如何在自由职业中找到平衡"
                },
                {
                  "children": [],
                  "content": "自由职业带给生活的灵活性和自主权"
                }
              ],
              "content": "自由职业的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作与生活的平衡"
                },
                {
                  "children": [],
                  "content": "如何通过工作实现个人价值"
                },
                {
                  "children": [],
                  "content": "工作选择对生活质量的影响"
                }
              ],
              "content": "职业与生活的关系"
            }
          ],
          "content": "职业观的探索与变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对工作的挑战和困难"
                },
                {
                  "children": [],
                  "content": "如何通过自我反思和成长克服障碍"
                }
              ],
              "content": "挑战与克服"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自己的兴趣和优势"
                },
                {
                  "children": [],
                  "content": "自我认知对职业选择的影响"
                }
              ],
              "content": "自我认知的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何设定和追求个人目标"
                },
                {
                  "children": [],
                  "content": "实现梦想的途径和方法"
                }
              ],
              "content": "个人目标与梦想的实现"
            }
          ],
          "content": "个人成长与自我实现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友在职业和生活选择中的角色"
                },
                {
                  "children": [],
                  "content": "朋友的支持与帮助"
                }
              ],
              "content": "朋友的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何看待与他人的差异"
                },
                {
                  "children": [],
                  "content": "避免无谓的比较，专注于自我提升"
                }
              ],
              "content": "与他人的比较"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交网络对个人职业观的影响"
                },
                {
                  "children": [],
                  "content": "如何利用社交网络促进个人发展"
                }
              ],
              "content": "社交网络的影响"
            }
          ],
          "content": "人际关系与社交"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "金钱的重要性和获取金钱的途径"
                },
                {
                  "children": [],
                  "content": "如何合理规划和使用金钱"
                }
              ],
              "content": "对金钱的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从追求物质满足到追求精神满足的转变"
                },
                {
                  "children": [],
                  "content": "如何在消费中找到平衡"
                }
              ],
              "content": "消费观念的变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何为未来做经济准备"
                },
                {
                  "children": [],
                  "content": "理财和投资的重要性"
                }
              ],
              "content": "个人经济规划"
            }
          ],
          "content": "金钱与消费观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活中的小确幸对幸福感的影响"
                },
                {
                  "children": [],
                  "content": "如何发现和珍惜生活中的美好瞬间"
                }
              ],
              "content": "重视生活中的小事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何照顾自己的身心健康"
                },
                {
                  "children": [],
                  "content": "自我照顾与个人成长的关系"
                }
              ],
              "content": "自我照顾的重要性"
            }
          ],
          "content": "生活中的小确幸"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何为未来做准备"
                },
                {
                  "children": [],
                  "content": "个人长期目标的设定和实现"
                }
              ],
              "content": "对未来的期待和计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何适应未来可能出现的变化"
                },
                {
                  "children": [],
                  "content": "保持开放和乐观的心态面对未知"
                }
              ],
              "content": "面对变化的态度"
            }
          ],
          "content": "未来的展望"
        }
      ],
      "content": "贤者时间对话总结"
    }
  }
}