{
  "pid": "5e285523418a84a04627767d",
  "eid": "6566edd536f7c4e74e01c2d2",
  "title": "这些话不在雪山根本说不出口",
  "task_id": "2erk9xwx6m7eqml8",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "我想开个门这种，现在把我们的小院子的门打开了，不愧是徒步社社长，又会拉拉链，又会关门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "我会还会上锁。家里的狗还厉害，你竟然会想到地下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "大家好大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "好久不见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:42",
      "text": "真的好久了，距离上次更新已经差不多快两个月了。对的，不知道大家有没有长高，感谢大家两个月没见，依然点开了这期贤者时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "是的，我是小张，我是智智。贤者时间是一档从普通人视角观察其他普通人的播节目，由小张和制止两个旅行青蛙主持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "是的，那我们为什么这么久没录呢？主要确实也是过去的这两个月比较忙碌。然后我相信大家在微博上也看到，我们分享了这个11月我们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:14",
      "text": "也忙了非常多的事情。是的，那么主要有一个怎么样的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "怎么样的大事情呢？就是11月初的时候，我们接受松赞旅行的邀请。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "有了一场长达12天的滇藏之旅。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:26",
      "text": "我们就是先从香格里拉出发，我们从香格里拉然后到了梅里雪山，然后我们到了如美，到了莱古、到了波密、到了百巴，到了拉萨。然后我跟小张看了很多很多不一样的景观，反正四季的景色都包容在这趟旅程里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "什么来古的冰川、波密的森林，还有nanjo ba的日照金山。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:49",
      "text": "对对对，你知道我们这个县其实它在松赞上叫什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "不是叫滇藏之旅吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:55",
      "text": "叫做通往拉萨的阶梯。对，就是我我我们我们因为海拔它变化，我们可能每天的海拔都在变化，就要抹上去一点，要么下来一点儿。然后拉萨是我们这一趟旅程的终点，所以我们其实是从云南入境，途径了刚刚你所说的那么多地方，然后经历了不同变化的海拔和自己的风景，最后终于抵达拉萨的这么一个一个一一个行程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "一个漂亮的行程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "很很厉害很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "反正我们就特别高兴，因为可以有新鲜的事物可能跟大家分享，这也是作为旅行青蛙的本分。我们这次决定跟大家分享旅行的形式比较特别。小张给他取了一个名字叫滇藏10日谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "说到10日谈这个名字，它也造成了颇多误解。因为我们一开始就是在微博上宣布说我们宋赞邀请我们出去玩，然后我们就发了那个海报。然后大家看到说，10日谈难道你们是要连续更新十天？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "他不是，他不是故意装故意装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "故意的故意的故意领悟到了一些不存在的信息。其实十日谈它并不是连续更新十天了，其实它的是我们会连续写十封信。意思是说我们在滇藏的12天10一夜的旅行中，在每一天的旅行结束后回到酒店房间，然后我和志志都会在大书桌上开着小台灯给对方写一封信，来回顾我们当天的旅行的体验和感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "我跟你们说听起来就特别简单，是不是操作起来我跟你们说会有一番。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "酸甜苦辣。对对对，我一开始还想的特别好，我觉得应该没什么问题。写信，这谁还不是个文字工作者了。对对，谁不是每天在写稿。但其实我就不但我觉得不剧透了不剧透，一会儿再大家听听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "就知道了别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "别太薄。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:39",
      "text": "高预期一些烂事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "烂心烂肺的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "趁着助眠就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "我也觉得我想我觉得虽然这些话，但我用平稳的声音读出来，是不是大家适合晚上听着听着就睡着了，然后你每天听着就是高兴的开头睡着了。假如第二天继晚上继续听的开头，然后第三天晚上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "寄第一封信了，有点听不完是吗？好久了。然后我们第一封信是什么来着？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "是你写的，是我写给你的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "我记得那是在梅里雪山给你写的信。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:25",
      "text": "第一封信，亲爱的小张，晚上好。今天是我们滇藏之行的第一天。现在你正夫着保湿面膜躺在我隔壁床上玩手机，同时因为高反发出一阵阵沉重的呼吸声。你肯定以为我现在打字是在写剧本，但我决定放下工作先给你写信。今天真是辛苦的一天，但直到今天上午，我们都还没意识到这一点。早晨我们因为高反睡不着，早早起床，然后互相看着对方的脸傻笑，我问你我的脸是不是肿了，你问我我的脸是不是也肿了？然后我们同时意识到，因为我们的脸都很胖，就算因为高反种了也很难看出来，但我们当时都很乐观。吃完早饭，我们按照计划前往松赞04，它是云南最大的藏传佛教格鲁派，寺院就在我们昨晚住的松赞香格里拉林卡对面，我们跟着管家佳佳步行过去，从小路走，一路上都能遇到早起转四的当地人。我们慢慢地迈开步子，小声的说话，因为只要抬高音量，太阳穴就会突突跳，但我们还是爬上了最高的观景台，看到了金灿灿的金顶和金鼎后面蓝的没有一丝云的天空。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:54",
      "text": "下午我们坐车从香格里拉前往梅里雪山，车行驶是在盘山公路上，我们在车里晕头转向，讲师开着车在海拔4292米的白马雪山垭口停下。本来我不想下车的，但我看你也没下车。我为了我俩的面子，也为了我残存的徒步社领队的尊严，硬撑着下了车。我蹲在地上快速地欣赏了一下白马雪山，站起来的时候非常缓慢，回去的路上我们非常安静，你在副驾驶没有发出任何声音，人在忍受痛苦的时候都很安静。我拍着你的肩膀，想着未来十天的旅程，有点担忧。滇藏的秋天很美，酒店很好，但我们是不是错误估计了自己的身体？我想起你出发前开心的样子，我很久没有见你那么开心了，或者说我很久没见你如此热切的期待某件事了。我知道全程能住进心仪的酒店当然是开心的重要因素，但更重要的原因是，它意味着我们的生活中终于有新鲜的事可以发生了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:14",
      "text": "悄悄告诉你，在敲定这场旅程的一周前，我正在看一本关于心理学的书，叫也许你该找个人聊聊，因为我想在你找我聊聊的时候，能说点什么帮到你的话，我越来越不知道该说什么了。在看这本书的前几天的某个夜里，你来找我聊天，告诉我你很痛苦，对叔叔的思念和哀伤就像一个一直在你大脑里启动着的后台程序，你不知道该如何处理失去，不知道该如何找到新的动力，你在面临着人生的暂停好几年了，你讨厌这种暂停，但你不得不面对它。所以我们飞快的敲定了这趟旅程。它当然不是答案，也不是终点，它无法知道我们未来十年该怎么生活，但至少能知道我们未来十天该怎么活。每天的行程都安排的好好的，我知道今天我们会去做经幡，明天我们会骑马看冰川，还有什么比这更让人安心的事呢？而且我们还能出一期新的播客，出一期有话可说的新的播客，这对现在的我们来说就是一次阶段性胜利了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:36",
      "text": "刚刚说到做经幡，这是我今天最喜欢的一个项目。我们步行去一个藏民家做经幡。藏民是松赞梅里山居的工作人员，家就住在附近。经幡在藏地随处可见，有蓝色、白色、红色、绿色和黄色，它们代表着天空、白云、火焰、壶、水和土地。经幡上印着祈福的经文。藏地的说法是，风吹动经幡一次，就是诵经一次。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:09",
      "text": "我们印经幡的颜料是带着青稞酒的黑色的颜料，我们先用毛刷浅浅的蘸一下，颜料不能太多，因为到时候墨迹会晕染，也不能太少，因为到时候会印不出来。然后我们用毛刷把墨迹刷在英文版上，再用金翻覆盖住经文版，然后拿起一只切了一半的红薯当作印刷板，在经幡上慢慢按出经文的墨迹，力道不能太轻，也不能太重。制作经幡的过程让人感到专注，内心平静，甚至忘记了高反。我觉得很神奇，我想象在西藏，某个藏民的女儿跟我差不多大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:54",
      "text": "在我十岁的时候，做作业是人生中最重要的事。老师说作业要字迹工整，不然叫罚抄课文一百遍。在他十岁的时候，也许做经幡比做作业更重要。爸爸妈妈跟他说，印刷之前要洗干净手，印刷的时候注意不要把经文染的模糊不清，要专注，要有一颗虔诚的心。我们就这样在不同的文化里长大了。印刷完经文，我们走回酒店，你又开始走一步歇两步了。你说你要随身携带氧气瓶，我说再坚持坚持，不能一难受就吸氧，这样会对氧气瓶产生依赖，永远适应不了。这是我十年前来西藏的时候，别人跟我说的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:40",
      "text": "这时我听到了另一种说法。据一个进藏很有经验的大神说，想要快速适应高海拔，应该落地就吸氧，搭配多喝水，特别有效果。这个方法的原则在于，在不舒服刚出现的时候就马上解决它，才不会让小痛苦拖成大痛，痛苦才有力气去适应高原。我很震惊，但我迅速相信了这种说法。因为我发现，我一直以来笃信的那种难受的时候就要忍耐的说法，很像我接受的东亚教育，他教育人忍耐，教育人吃苦，教育人适应，教育人坚强。我赶紧让你吸氧，你吸完氧果然好多了。我气死我本来可以做一个对朋友好的人，现在我不让朋友吸氧，还以为在对他好。东亚教育就是你害我做坏人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:34",
      "text": "好了，今天的信就写到这里了。今晚在松赞吃了名叫启程的套餐，冬瓜暖中和黑松露诺邓火腿炒饭，真是太好吃了，吃完我高反都消失了。虽然担忧明天的身体，但我已经开始期待明天的晚餐了，不知道明天我们会度过怎样的一天，期待你的回信。制止。11月4日与梅里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:05",
      "text": "我要录音了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "我把妈没事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "有小问题都在这种掌握范围内。把帐篷的拉链拉起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "先你这已经开始录了是吧？现在我们是11月12号凌晨的0点22分，然后我们现在要从帐篷出去走走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "我们在哪个营地？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "告诉大家，我们在松赞百八帐篷营地，百八是小张的故乡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "我百8年就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "爱上百八了。哎呀哎呀好，志总现在在艰辛的发挥他徒步队长的优势，在给我们的帐篷拉上双层的拉链。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "你别给人笑死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "怎么了就吓死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "来好了，我们现在先给大家听溪水的声音，好不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "我们朝着溪水走去吧。好，因为我们住的这个帐篷旁边，它就是溪水。我们今天晚上住在小溪旁边，然后我们今天晚上想夜游，夜游的主题是我们先去小溪，然后再看星星，坐下来聊会儿天好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "对的，我想开个门这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "现在把我们的小院子的门打开了，不愧是徒步社社长，又会拉链，又会关门，还会上锁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "比家里的狗还厉害，比家里会下楼梯，会下楼梯的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "很开心。我们住到一个离溪水很近的地方，哪里可以让大家听到溪水声？我们看看哪儿能让大家听到我们又不掉下去了那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "就是在这个地方，他现在听不见吗？差不多得了吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "差不多得了吧，大家的耳朵应该可以，有没有蛇？他们说这边就是生态过于好，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "应该可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:49",
      "text": "你你你慢点下来，我穿的拖鞋，你穿拖鞋，那我下去。没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:02",
      "text": "你把录音机给我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "我给他们来这着带大家听一听。你想说下面那个是水吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "那我直接坐这儿，好不好？我们坐这儿，我们坐这。我们我们现在来到了小溪边，然后你们能听到就好了。小张，你在哪？我在你后面，你还能坐过来吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "这个花有刺，你走你对对对，这个花这个花是植物，为了保护自己就会长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "出刺我被毒液毒到了，搞得我还在搞戏剧效果一样，但是我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "我真的被炸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "我走边边，我走边边。好，你后面屁股后面有一颗带刺的花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "没关系，我不怕，我不怕刺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "我屁股比较硬。你走到左边的石头这儿，左边的石头这儿。对，然后这边没有带刺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "大家听到的可不是普通的水声，是海拔4000米的冰川融化变成的溪水的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "大家听到的可不是我们在网上找的免费白噪音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "可都是我蹲在这个软泥地里给大家录的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "现在制止他往下走一点，他蹲在了软泥地里，然后把手举着去录小溪的声音。然后我穿着拖鞋踩在一个石头上，我们都坐在树叶布满了的地上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "给大家听一会儿这个溪流的声音，然后我们就上去看星星了。对，就看星星了。虽然这个溪流跟你网上听到的冥想溪流没有区别，但差别不大。但不一样，它饱含了我们的真心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "第二封信，你好呀，吱吱。尽管我提出了西藏十日谈的倡议，但真正收到你的信时，我仍感到十分新奇，因为你是一个如此不爱写信的人。依稀记得那是2018年的除夕，我们刚刚合作不久，我还是一个25岁的爱写除夕夜小作文的女的，我在零点准时给你，也就是我新交的好朋友发送了一篇word文档，向你详细讲述了认识你我有多高兴，和你一起住我有多幸运。而你，我的朋友，你，当时的第一反应是，妈耶，你这么高，那我是不是也要给你回写800字？谁能想到，我们小智一个写800字小作文都费劲的人，如今为了录播课硬生生给我写了这么多字，我心中感慨万千，无法确认这是友情的力量还是赞助商的力量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:03",
      "text": "你说的没错，昨天我们过得并不容易。如果说高原反应尚在我的预期之内，那突如其来的月经和盘山公路的晕车就是突然叠加的难度buff。我感到浑身肿胀，即使阿加分散就摆在狡辩的背包里，我也没有力气去拿。她弯腰开拉链，伸手摸出一包药，找出矿泉水，拧开矿泉水的瓶盖，撕开药的包装，喝下去，这一系列理应行云流水的动作，对如今的我来说变得艰难无比。我从未如此欣赏过你的肌肤饥渴症。每次下车，我们挪动着蹒跚的步伐走向对方，你就会给我一个拥抱，并轻轻地拍拍我的背。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:47",
      "text": "我有时在想，看着动不动就要抱在一起的我们，管家佳佳会不会觉得自己突然参透了一些秘密？说到这里，不得不提在适应高原反应的在最初的几天旅程中，管家佳佳和司机讲师给到了我莫大的支持。今天上车没多久我就吐了，讲师马上开到一个可以临时停车的地方，帮我扔掉呕吐袋。我有些不好意思，但也实在没有力气讲客套话了。讲师绕过车头，从一个很大的保温瓶里给我倒了一些开水，再倒了一些矿泉水，混合成一杯刚刚好的温水。讲师用带着藏族口音的普通话向我认真强调了三次，说盖子他每次用完都会清洗，盖子是干净的。上一次对我做这个动作的人应该还是我的爸爸，他也会随身带很大的保温瓶，并在意我喝水的温度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:43",
      "text": "是的，我在迷迷糊糊的高原反应中再次想起了爸爸妈妈和那些生病的人我不过是在经历一些明确知道一定会度过的轻微的不适，还被很好的同伴们照顾着，那些长期生活在病痛中的人，他们怎么办？那仅仅是糖尿病的并发症都足够引发白内障和神经炎症了。而不健康的人们好像从这个世界上消失了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:08",
      "text": "大家发朋友圈分享喜讯，没人发朋友圈分享病痛。还有氧气，在昨天之前我从未发现拥有足够量的氧气，也是好幸运的事情。如今的氧气被装在铝制罐头里，我需要小心翼翼地吸上一口，依依不舍的放下治治。在写这些的时候，我感到有些压力，我好像又在写一些不那么快乐的事情了，而你，你总是快乐的。当然你也会有烦恼和忧愁，但那些烦恼和忧愁好像从来都不会进入你的心灵，不会损伤你作为人的机理。每次听到大家喜欢贤者时间的原因是治愈我的白发就从发囊中拔地而起。因为我深深的知道，我并不是一个无忧无虑的人，说温馨的话并不是我所擅长的事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:04",
      "text": "正如我们的旅程，当然有美景，松赞林寺、白马雪山、梅里雪山，还有我们今天去到的千年古盐田，时隐时现的澜沧江，这些都是很美很美的景观。但我见到美景时仍然会想象，有失明的人无法见到这美景，有腿脚不便的信众也许最终没能走到NASA，这些都是不够治愈的事，但却是我真真切切想过的事。但这都是昨天的感受了，今天我过得很开心，我感觉你也过得很开心，你开心吗？鉴于你此刻正坐在我身后的炕上写剧本，我不敢打扰，那就请你明天再告诉我你今天开不开心吧。当然你也可以在明天告诉我，你明天过得开不开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:56",
      "text": "今天我们告别了梅里，来到了如美。管家佳佳说如美前有美里后有我们明天要去的莱谷。通常作为这两个高海拔地区中间休憩的一站式车，一路从梅里雪山往下开，我的呼吸变得通畅，我们甚至有力气连上车里的蓝牙开始放歌。你的歌单也太厉害了，从童年金曲小跳蛙到90后劲歌金曲爱你，再到纯音乐版的西游记配乐，没有我们老韩的音乐品味所不能涉猎的音乐范围。我们还放了郝蕾的氧气，我跟着郝雷的声音吸光了手头全部的氧气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:40",
      "text": "中午我们去到一户藏族人家里吃盐井加加面，我吃的好开心，因为盐井加加面真的很合我的胃口，面很筋道，汤底也是加了瘦肉和花椒的鲜美味道。除了主食，主人家还做了盐煎五花肉、凉拌黄瓜和辣炒土豆片。负责招待我们的是家中的长女儿格菘卓玛，看得出来她的爸妈非常以她为豪。整整一面墙都挂着他获得的优秀学生奖状、三好学生奖状、一等奖奖状等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:13",
      "text": "下午我们就来到了松赞如美山居，这里的海拔只有两千多米，我的手也不疼了，脑袋也不疼了，也可以大口呼吸了。但讲师说，最近怒江72拐附近会在中午和下午准点封路，他建议我们在凌晨四点半就出发，尽量避开卡点，这样就可以在明天下午左右赶到来古冰川。我好期待来古冰川，听说那儿有蓝蓝的冰冻和成片的雪地，但说实话我也有点害怕。明天长达10个小时的车程和来古山居4200米的海拔高度，我决定带着这样期待和害怕的心情去睡觉了，因为已经一点半了，希望明天的你能给今天的我带来好消息。小张。11月5日与美。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:01",
      "text": "那我拉着。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:02",
      "text": "你往上走。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "我们就是在这样的溪水边睡觉的。厉害吧，你不用拉着我，你把这个录音设备拿着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "我自己爬上去。行好，你等一下，等我先爬上去。这个石头实在是有一些陡峭，你一定要避开那个小刺刺的花。你现在脑袋后面就有小刺刺的花，知道的等一下，等一下，我有一些蹒跚。你给我，你把阿猫给我。好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "我上来了。我们走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "我们去我去哪？去去去我们的小苑坐着，然后就可以看星星了。这只又表演了徒步队长的绝技，拉门把门推开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "虽然我今天状态好，但这个地方毕竟也有3200米海拔，还是有纤维船。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "我们两个现在坐在了帐篷前面的摇摇椅上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "把这个放在这里。好的，现在的应该可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "我跟大家说，我们虽然在看星星，但是星星不是你一到露天就能看到的。因为你的眼睛首先要适应黑暗。你想要开心，不仅要去一个海拔高空气稀薄的地方，周围最好也没有什么灯光，把灯光都熄了，眼前只剩黑暗的时候，你等等等个3四五分钟，你的眼睛才能逐渐出现很多很多的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "是的，而且当你的眼睛看星星看久了，你就可以逐渐辨认出星座银河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "要是我们几分钟之后等不到信息多尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "那我们就换个话题，让大家忘记星星这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "你在召唤super star，我跟你们说这是不管在高原2300千还是4500千米的海拔，它都可以不间断的吹哨子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "我跟你们说，小张的肺活量比我还大，这就是他高反的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "对肺活量越大的人，应该对氧气的需求量越大，所以就很容易高反。我们现在的环境是这个松赞的白8帐篷营地，它每个帐篷都是有一个悬空的房间，然后我们就在这个玄空的二楼有一个露台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "而今天是我们旅行的第九天，我们大概已经给对方写了八封信了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "对的，想必大家也都听得差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "你为什么叹气？说到写信这个事儿，这精妙绝伦的创意是小张想出来的。但是确实小张想出来自我折磨的，写的时候确实没想到，这还挺辛苦的。写信就是每天你行驶结束了充实的一天，你很累想睡觉的时候，结果发现自己还有一封信没有写那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "这个时候你就可以打电话给前台说给我一个制氧机，给我一个鼻吸管，然后我们就躺在床上插着鼻吸管，插着氧气，然后我就开始写信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:11",
      "text": "第三封信，亲爱的小张你好。因为你想知道我玩的开不开心，所以我先回答你我昨天很开心，今天也很开心。在上封信里你说你对来古冰川又害怕又期待，不知道到这儿会怎么样。那我告诉你，我们来到了来古冰川，你现在正嘴唇发紫的躺在来古山居的床上，你说明天也不去看冰川了，你这两天就要一直待在弥散式供痒的来古山居，永远跟你的制氧机在一起。不过晚上我们在这个海拔四千多米的地方看到了漫天繁星，你又决定原谅这一切。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:57",
      "text": "刚才我们各自躺在小床上，你插着制氧机，房间里黑黑的灯都关上了，我们静静地看着窗外的雪山和星星，没有光源的时候，星星变得格外清晰。我想就这样看着星星睡过去。但我想想，剧本还没写完，今天的信也还没给你写，只好把帽子从我眼前移开，爬起来打开电脑给你写这封信。我羡慕所有看到星星会想流眼泪的人。今晚我们去露台看星星，你突然问我，智者看到这么多星星你会想哭吗？我很自卑，但很诚实的跟你说，不想我们的管家佳佳也是一个看到雪山和星星会感动的想哭的人我不知道怎么回事，你们的灵魂好像都比我更有灵性，都能更感应自然，听到宇宙的召唤。而我只会看着星星发呆，像个傻子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:00",
      "text": "不过我今天运气很好，我看到了三颗流星，原来流星是掉下来的，掉是一个动词，他不是在天空中划过，他是在原地好好的，突然啪的一下掉到了另一颗星星附近，然后不见了，过程非常之快，我看到流星就下意识想许愿，然后我飞快的许愿世界和平，瓶子在心里还没说完，星星就不见了。而且后面两颗星星是你说太冷了，要回去的时候转身的刹那掉下去的，给你气坏了，于是你又坚持待在露台上，说一定要看到流星才罢休。我想到十年前来西藏的时候，我也在去的每一个寺庙都许了世界和平。那时候我才是真的没烦恼，因为没有愿望想实现，只好许了世界和平。现在我有一堆烦恼，关于我的工作，我的父母，关于健康和经济，关于你的思念和哀伤。对了，我还答应要帮麦麦祈愿她要出版的书，但我想了一想，还是娶了世界和平。虽然大家总喜欢说加速，毁灭，但我还是想和平，和平是我现在一切烦恼还能存在的基础。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:19",
      "text": "我突然发现今晚我们是以雪山和星星结束的，今天早上我们也是以雪山和星星开始的。今天的行程是从如美赶到莱谷，为了避开中途的封路，我们凌晨四点半就坐着我们的路虎车出发了。那时候天还很，黑车突然在盘山公路上拐了一个弯，然后一座座雪山突然跳入我们的眼睛，雪山发着微光，上面全是星星，又安静又美。我现在想起早晨那一幕，我都不知道是真的还是假的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:01",
      "text": "我们的管家佳佳念了一首诗，他说生年不满百，常怀千岁忧。昼短苦夜长，何不秉烛游。他的意思是，一个人活在世上通常不满百岁，心里却总记挂着千年万年的忧愁，这是何苦呢？与其叹息白天短暂，黑夜漫长，不如拿着烛火日夜不停的欢快游玩，就像我们深夜看雪山一样。他念完这首诗，我心里就很着急，因为我也想说点更有文化的东西来回复他，但我没想出来，幸好这时候你说话了，你说，你们看这个天上的星星多的跟麻子一样，谢谢你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:50",
      "text": "总之，下午我们抵达了海拔4200米的来古村，这是一个位于冰川末端的藏族村庄，有很多仿佛是史前的石头和大片连绵的雪山。这里人烟稀少，我们的车开进这里就像开进了一幅画里。这幅画跟村上春树的某本书名特别契合，就是世界尽头和冷酷仙境。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:15",
      "text": "难以想象这个地方还能建造出一个酒店，也就是我们今天入住的来古山居。来古山居很神奇，它不是在一个遗世独立的村庄突然拔地而起一座突兀的酒店建筑，而是藏在一块岩石后面往下建造的一个山居。它融在这个村庄里，乍一看根本找不出他来。据说因为在这里建造酒店很困难。这个酒店是在内地建好，然后按照房屋的结构一块块拆下来，穿过隧道运到这里，再像搭积木一样拼起来的。它的好处是因此很小巧紧凑，因为最大的那个房屋建筑也不能超过隧道的长度。因为小巧它就可以实现全酒店弥散式供氧。就是你一走进酒店就会被氧气环绕，它的氧气很充足，能救高凡人的命。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:13",
      "text": "上封信里你说当你谈到你的高反痛苦和其他一些没那么快乐的想法时会让你感到压力。可是我觉得这一切都很正常，就应该是这样。其实我从来没想过我们这次的信会是什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:31",
      "text": "滇藏的快乐游记这个世界上不缺少关于滇藏的快乐游记，但总要有人详细的叙述高反的感受告诉大家，高反不是只靠维心就能解决的问题。由你来说这些话非常合适，因为你就是这样的人，你总是不断提醒我，这个世界上不是只有阳面，大家都爱团圆饭，合家欢、美丽的风景和快乐的人。我们饮掉每一顿团圆饭背后个体的悲伤，饮掉失去亲人的痛苦，饮掉无法坚强的时刻，隐掉糟糕的经济状况，隐掉苦衷，隐掉美丽旅途背后的高反。但你讨厌隐瞒，怨恨隐瞒，也许这就是我们对贤者时间这档播客开始变的爱恨交织的原因。因为你讨厌隐瞒，而现在你觉得不能表达的东西太多，当人永远只能表达一部分的自己时，就是隐瞒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:31",
      "text": "你也不喜欢治愈这个词，你说你并不擅长说温馨的话，但我们都知道这档播客不是因为擅长说温心的话而有了更多的听众。有时候恰恰是因为说了很多不温馨的烦恼和痛苦，你也并不想总是呈现头疼和痛苦。但在我们的人设里，你总是负责呈现头疼和痛苦的那一个。我说人设不是说我们在路制播客的时候故意打造的东西。只是当你有了听众，有了评论，有了反馈，我们有了一个形象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:15",
      "text": "有些东西自然而然地潜伏了进来。当你知道别人期待着你的治愈，你就会忍不住给出你的头疼。但只给出头疼也是一种隐瞒。你讨厌只说头疼，隐瞒你的力量，而你确实很有力量。于是为了避免隐瞒，避免误解，你不再想掏心窝子了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:37",
      "text": "我们几乎是同时陷入了表达的困境，因为我也不知道该说些什么，我偶尔听我们从前播客探讨的话题，都觉得很恍惚，原来我们曾经那么细腻的在聊亲密关系，聊对成人世界的感受，聊敏感的可贵，聊清晰和模糊，聊复杂的可贵。我发现我好像丧失了聊这些细腻话题的能力，诚实的说，我对这些话题不再关心了，这些话题好像都属于更好的人类拥有的更好的东西。聊这些的前提是对未来的安全感，但我不知道未来是什么样。我的马斯洛需求好像又回到了第一层，我关心的是生存和安全的问题，比如工作，其实我不知道我的编剧能干到什么时候，能写的东西越来越少。也许某一天每个编剧都得考个什么证才能写剧本，那时候我肯定干不了。但那时候我做什么工作呢？那时候我能赚足够多的钱承担家庭的责任吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:44",
      "text": "刷微博的时候我也担心，前几天我给某个新闻点了一个赞，刚刚点完赞，然后突然发现微博加载空白，我刷不出东见了，然后我赶紧退出微博，点开微信，发现微信也连不上网，我跟整个世界都失去了联系，给我吓得鼻孔堵塞，都瞬间通了，然后我发现只是手机欠费。但那短短的半分钟，我知道我在恐惧什么，我还担心打仗，看到女明星穿的衣服越来越严实，我也担心，我带着担心生活。总之我没法再聊敏感的可贵那样细腻的东西了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:23",
      "text": "他们不在我的心里，我不能假装把它们掏出来。这就是我们这么期待这场旅行的原因。它很特别，我们可以讲讲沿途的风景，并且只讲风景。它也许不需要我们在不想掏心窝子的时候掏心窝子。虽然写着写着，我发现我们现在好像又在掏心窝子。信就写到这里，明天我得骑马去冰川，所以我得先睡觉了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:52",
      "text": "佳佳今天给我们讲了一个故事，他讲的是一个法国女性探险家，她特别喜欢西藏。在外国人不能进藏的年代，他就用各种手段斗智斗勇，悄悄进藏。有一天晚上他睡在一个丛林里，半睡半醒中他睁开眼睛，看到不远处有一只小金钱豹在窥视着他，于是他凝视着这只小金钱豹说，小朋友，我曾经近距离看过比你大得多的森林之王，睡觉去吧，祝你幸福愉快。于是金钱豹就走开了，他继续陷入睡眠，我也想得到那样的安眠。晚安。制止。11月6日与来古。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:53",
      "text": "所以你为什么突然想到写信这个形式？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "我觉得我们一开始不是说来这边玩，然后有两个原因。一个原因是可能我觉得如果我们是玩完之后，然后回去再录，可能很多细节会忘掉。但其实真的尤其我这种记忆力特别不好的人我如果当天不记下来，我真的就我回去我就阿巴阿巴阿巴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "是的，我自己也有这种感觉，就是我看信的时候，无论是我就第二天看前一天自己写的信，或者第二天收到你写的信我就觉得这有好多好多小细节。但是人就是很健忘的，如果你不写下来，你真的会忘掉。尤其是你这么健忘，你甚至连你最喜欢的电影到底是跟谁一起看的，你都会记混。我们十分需要一些信，然后到时候你要是再忘记了，就打开这个信说你看看你在跟谁看呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "对，这是第一个原因，就是我觉得可以让我们鲜活的记录下每天的游记的细节。还有一个原因是我觉得信其实是两条故事线，你第一条故事线是我们每天的游击经历，但还有一条故事线是我们并不总是活在当下时空。哪怕我们在旅游的时候，我们总会有身心灵的大师告诉我们说你要活在当下，但我们其实还是会想着一些其他的事情的。所以也许我们在相处的过程中有一些话是我们白天我们在车上没有说出来的。然后我们在晚上吃完饭其实可以聊天，可以散步，但我们因为太累了回去吸氧了也没有说的。然后这个时候就可以在信里面沉淀一下，就是白天其实想跟对方说，然后想到的一些话，晚上可以再写出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "对我也觉得就是因为我我觉得每个人我们关注的细节都不一样。比如今天我关注了ABC，但今你写的DEF，我们把可能不怎么能表达清楚的话在信里说。就比如说我们除了描写景色，可能还描写我们对前段时间播客的担忧，或者说期待，或者对我们生活的一些感受。我觉得可能之前我们只是在闲散的聊天中提过一嘴，但是在心理系统的记录可能是另一回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "是的，然后信息还是没有出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "第四封信，亲爱的稚子，你好。2023年11月7日晚上11点半，位于中国西藏自治区昌都市八宿县然乌镇来古村村委会附近的松赞来古山居的四层餐厅里仍然灯火通明。正如你在昨天的来信所说，这是一个位于冰川末端的藏族村庄，使世界尽头和冷酷仙境。是的，这是一个相当美的地方。但她今天却染上了一些尘埃，因为有两个来自北京的自由职业者在深夜，在皑皑的雪山脚下插着耳机开电话会议。还好这是2个小时之前的事儿了，我们工作完之后就又去四楼的露台看了星星。今天你不能嘲笑我了，因为我也见到了刘星。你说的没错，刘星并不像动画片里拍的那样从天空的一侧飞到另一侧，也不会像动画片里拍的那样划出一条优美的弧线，通通没有，流星是直直的从天空中坠落下来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:16",
      "text": "追得十分决绝，我都没来得及许愿，今天见到星星我也依然想流泪，但原因没有你以为的那么浪漫，并不是我的灵魂比你的更有灵性，才能感受到什么自然的召唤。我只是在想，如果爸爸是星星，他会是天空中的哪一颗？是那颗特别亮的在指引我的方向，还是那颗一闪一闪的在对我开玩笑？星星闪动的节奏会是摩斯密码吗？如果会的话，读不懂暗号的我会不会错过了爸爸对我说的话？我是在为这样的念头流泪。所以你不必羡慕别人的敏感，他们也许并不是才华横溢，他们只是有非常思念的人。听着你的回信，我感慨万分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:03",
      "text": "昨天我来到来古山居时，还非常虚弱，把吃进去的所有好东西都吐了出来。前台的姑娘们送来了制氧机，又把晚饭也端进房间里来吃。我吃不下去，把葡萄糖补液倒进白粥里喝了几口。你不再是我最好的朋友了，我最好的朋友是制氧机，它源源不断的吐出氧气，从鼻吸管进入我的肺，弥漫进我的血液里。氧气像战士击退了我的头疼、手冢和嘴唇的青紫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:37",
      "text": "10点03分，我从床上挣扎着爬起来去吃早餐，因为十点是闭餐时间，我在10点15分赶到餐厅，看到我来，服务人员们停下了正在收拾的手，让我拿完了小面包和水果，还为我煮好一碗面条。没有人责备我的迟到，这超出了我的预期。松赞也像其他酒店一样，有着一些必要的规定，但这些规定好像并不是将死的，所有的规定都留出了为客人着想的空间。还有一个很好的例子，昨天晚上我们为了工作在深夜打开了餐厅的灯，我有些心虚，怕酒店的工作人员来说这个点餐厅是不能进入的，结果工作人员看到我们两个只是默默地送来了热茶和咖啡。今天早上吃饱喝足的我终于有心情睁开眼睛，看到整个餐厅和背后的成片的雪山融为一体，感叹松赞选址力的背后是极强的审美能力和GR能力。我还看了会儿甄嬛传，每当我生病或者在异乡无助的时候，我就会看会儿甄嬛传。看到熟悉的剧情还在一遍遍上演，甄嬛还在一遍遍回宫，我就陷入了熟悉的剧情里，不再害怕了。不管在这个世界上的哪个角落，甄嬛传都是我的姜汤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:01",
      "text": "下午我们开车去了来古冰川，冰川离酒店不远，开车也就十分钟。司机讲师说，冰川是看一眼少一眼了，因为全球变暖，它每年宰游客来到这里都能看到冰川在一点点缩小，总有一天它会缩小到消失不见。你牵着我走进冰川，我还是散步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:24",
      "text": "遗传气管家佳佳给我们拍了许多照片。亲友们在微博上看到这组照片时说，我们在演再见爱人第四季。照片里我全黑装束，戴着严严实实的防晒帽和墨镜，像一团巨大的黑影。你穿着红色格子外套，戴着有两个毛球的白色毡帽，像一个毕业之后终于征得爸妈同意出来旅行的女孩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:51",
      "text": "我们拍完照片，各自找了个地方，面对冰川坐了一会儿。不知道你在想什么，每次你发呆的时候，我都会问你，你在想什么？然后你就会说你什么也没想。你看你羡慕我面对星空都能掉眼泪，我羡慕你总是可以什么都不想，我就做不到什么都不想。我坐在冰川前想着闲着时间播客会不会真的快完蛋了？我曾经以为这个博客完蛋的唯一可能性是我和你绝交。现在看来这个想法还是比较幼稚，我和你并没有绝交。经历了这过去的三年，我们的友情变得更坚固了。我相信对很多人来说都是这样，从前只是一起吃喝玩乐的友人和伴侣，如今是一起过过生日的革命友情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:41",
      "text": "我们对很多事情重新有了判断，我们开始讨论更难和深入的话题，而这些都不太能在博客里分享。有的话题今天还可以说，明天就不能了，于是我们不再公开说了，接着是私下也不说了，最后也许是完全不能在思考了，我变得挣扎。一方面，我不愿把舆论场拱手让人，另一方面，自我阉割的确会损伤脑细胞。人们本应直截了当的对话，不需要那么多暗喻，不需要把疫情说成口罩，把公众号打成绿色软件，但话语被迫变形，理解变得勉强，本意大打折扣，反之，就会成为新的潮流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:28",
      "text": "上一封信里面说，偶尔听到我们从前的播客，你觉得很恍惚，因为安全感缺失，你不再关心那些人性幽微的话题。我也是如此。每个青年的25岁到30岁都相当重要，我们的25岁到30岁恰恰又撞上这么多事情。我上次随机放播客播到几年前，我在某一期里鼓励女孩们多发疯，接着我本能地补了一句的男孩子们也可以哭，男孩子们也要勇敢做自己之类的话，不，你说。听到这里我差点呕了出来。这个话本身当然并没有错，谁都可以哭，谁都要勇敢的做自己，但在鼓励女孩子的话之后，接一句鼓励男孩子的话，就好像在暗示。这两者所面临的困境有着同等差不多的程度，那么这就是不合适的这就是不合适且非必要的补充。几年后我才懂得这些，可惜人不能穿越回去剪掉所有以前说过的，如今听来颇为幼稚的话，但仔细想想，也不必那个不够进步的我也是，我有他，才有现在的我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "性别议题上的成长只是我们的诸多成长之一，也许是唯一可说的成长。波克很长尾，我们几年前的声音仍然在不断的被新的听友听到，其实受到大家的喜爱，某一方面当然开心，另一方面也会不断地感受到这种错配，也就是说我们已经成长为更复杂的人了。但大家大家仍然在期待两个小女孩甜美的睡前故事，但睡前故事没有了，我们变得更复杂、更疲惫，我们录不出博客了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:09",
      "text": "宏观上来说，更为重要的思考说不出口。微观上来说，正如我在前面的信中所说，我无法假装自己在为没有丧心而哀伤，但我同时知道，哀伤不足以也不应该成为内容。在社会交往中，哀伤也是在保质期内才能得到理解的。一个每天都睡不着的我要怎么去治愈别人呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:39",
      "text": "今天管家佳佳问我们，贤者时间是否足够养活我们了？我第一反应是错愕，怎么可能？小贤才几岁？后来想想，我们近一年的商务合作确实变多了，但这并不意味着全然的欣欣向荣。也许和大家想的动机不完全一样，我们接商务合作，我不仅是为了钱，还有为了能让贤者时间正常运转下去的愿望。至少可以制造一种假象，因为这就是我们所熟悉的内容行业规律。你和我都深深的知道，如果一个内容产品它仍然具备市场价值，就不会死的那么快，那么明显。我们也许可以靠着商务合作，吊着一口气，直到我们重新找回表达欲的那天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:26",
      "text": "对我来说最简单的好处就是拥有一个甲方给到的brief，能让我更有底气敲开你的房间门。请你从你第一顺位的写剧本的时间里抽出一部分来讨论博客。我也会偷偷的想，如果松赞没有邀请我们，你还会抽出12天和我一起旅行吗？你的工作总是那么重要，我竟然在和一份工作吃醋。不过这些问题都太难了，一时半会儿根本想不到答案。再想下去，一个制氧机就不够用了，我要睡觉了。明天我们要去到波密，一个海拔只有两千多米的地方，我相信在波密我会变得强壮一些。对了，今天的星星也依然像麻子一样多。小张11月7日于莱古。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:21",
      "text": "我跟你们说，星星现在还是一颗都没有，但这不是西藏的常态，我们每天晚上都能看到很多星。今天不知道怎么回事，他他想捉弄你们，跟你们玩，所以就趁我们录音这天就没有信息。但是我是这么想的，就是那天在四千多米那个海拔的时候，看到满天繁星的时候，那个星星就像一张网一样向你扑过来。然后你盯得越久越亮的越多，还有很多很多都会眨眼睛，我们还看到了好多好多流星。然后那个时候我就觉得，其实虽然我们现在看不到星星，比如说我们在北京，雾霾天很严重，我们也看不到星星。但是我经过海拔4000米的这个星空，我明白了，即使看不到星星，我们头上也有星星。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "这个好好好治愈，我不太喜欢用这个词，但是好治愈就是对的，我只是看不到而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "但它还是在它就是在那里，它可能是被很多云雾什么东西遮住，但它就是星星就在天上，无你看不见，看得见他他都看得见我们。所以你如果想对星星许愿，你还是可以许想对流星许愿你也可以，你只是看不见他们，其实他确实在你头上划过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "这么说的话，如果一个人他晚上比如说晚上有6个小时，是天完全黑的时候，然后他就坚持6个小时持续的对着天空许愿，总有一颗流星划过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "一个人们会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "第五封信，亲爱的小张你好。收到你的来信时，我正在浴缸里看剧本。别误会，我不是在边泡澡边写，因为酒店的浴缸很大，我就擦干浴缸，在里边放上了柔软的被子、枕头、羽绒服，然后关上浴室的门，给自己制造一个明亮又封闭的空间，这样我打起字来更方便。在我打字的时候，你突然在门外传来一声惨叫，我问你怎么了？你说你在跟着小红书学习如何治疗高反型落枕。是的，晕车高反落枕，可怜的你来到高原每天都有新问题。因为你落枕，今天我跟你玩的游戏就是站在你身后对你喊小张看我。然后你因为落枕无法回头，只能整个身体都转过头来看我，我就对着你哈哈大笑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:49",
      "text": "妈呀，写完这段话，我觉得我真不是个东西。上封信里你问我，如果松赞没有邀请我们，我还会抽出12天和你一起旅行吗？我想了想，可能确实不会。我想起上个月我才跟你说，小张我们一趟旅行的天数最多不能超过七天，不然我时间上很难安排。事实证明，只要诱惑够大我什么都能给您安排出来。你还在信里回顾了从前播客里让你羞耻的语录，我很佩服你。每次你在家跟我说治治你知道吗？某年某月某一天，你说我总是嗖的一下捂住耳朵，大声发出嗡的噪音，盖过你的话说我不听我不敢想象几年前性别意识薄弱的我又发表了什么报言。我们还是说回旅行吧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:43",
      "text": "今天我们离开了莱古，前往灵芝的波密，我可舍不得了，我真是太喜欢打鼓了。昨天怎么就轮到你写信？如果是让我写关于莱古，我能写3000字的溢美之词。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:59",
      "text": "我喜欢那里泛着蓝色的冰川，喜欢那些史前的石头。那些石头又光滑又大又平整，让人不由自主的想把脚放上去，在上面爬来爬去。可能是因为史前的石头特别能激发人原始的野性。我觉得我可以在那些大石头上来来回回爬半个月，就从一块大石头跳到另一块大石头。我还喜欢早晨去骑马，呼吸着又稀薄又新鲜的空气。我的马是白色的，牵着我的大白马的藏族小哥，眼睫毛比霍建华的还长，我的大白马经过浅滩，经过小溪，经过木头搭的桥，经过落着小雪的山路，我们还在山路上遇到一头牛，我的大白马悠闲地跟在牛的身后，牛拉屎他就等着，牛一点也没有超车的意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:55",
      "text": "我的马从山的一边翻到另一边，然后带我来到了一片掩映在灌木植被的湖泊里。这片湖青得发绿，湖边没有其他人，只有我跟佳佳，就好像这是早晨专属于我们两个的湖泊。哎，如果你也来，这片湖，就专属于我们三个人。我还喜欢我们住的那个小小的来古山居，因为山区很小。你会记得每一个服务员的长相。于是他们不再像在北京的酒店一样，只是面目模糊的给你端来茶水和饭菜的人了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:40",
      "text": "你知道，他们都是附近的藏民，能来这家山居士酒店工作，有固定收入，他们很高兴，因为在山里挖虫草换钱总是不固定的。你知道那个长长脸的女孩儿会在你在餐厅加班的时候给你倒倒杯热茶。你知道这里的保安大叔有个三岁的小孩，虽然你很奇怪在海拔这么高的地方需要什么保安，难道是为了防止牛羊进酒店？你知道这里牵马的藏族小哥不太会说汉语，但是对iphone很感兴趣，你的手机苹果多少？",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:18",
      "text": "呃，13 pro max吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "你知道这里没有快递，得去离这里很远的县城拿。我知道这么多，可是走的时候太匆忙。今天早上要出发去播蜜，我起晚了没来得及在山居吃早饭，就请餐厅的服务员帮我打包菜单上没有的三明治。我以为三明治只是拿面包夹一夹就好了，没有想到时间比我等待的久，一想到你们在车那边等我，我就很着急。于是拿到三明治的时候，我只对服务员说了一句好的，然后就匆匆跑了，连一声谢谢都没说。想到这里我就很后悔，那个服务员小姑娘对我很好，昨晚在餐厅工作的时候，就是她给我们倒了茶，看到我着急，他也很着急，一直去催厨房，但我却连谢谢都没说。他住在海拔四千多米的地方，这也许是我们最后一次见面了。结果我没有说谢谢，我应该对她微笑一下，说我不着急的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:25",
      "text": "今天从来古到波密的路上还发生了一件让我遗憾的事，就是我们在停车下来吃饭的时候，遇到了一个大哥，这大哥大概五十多岁的样子，他穿着冲锋衣，高高的个子，斯斯文文，戴着眼镜，看起来有点像上海大哥。在我们快吃完的时候，他走进了这家藏餐厅，他看着我们的菜，指着其中一盘问，这是什么？那是一盘酸萝卜炒牦牛肉，外加一点饼子。然后我们就告诉他了，我还跟他说这里的凉拌黄瓜和西红柿炒蛋特别好吃，一定要点。大哥摇了摇头说他是一个人来的，吃不下这么多，只能点一个菜。可能是因为我的提示让他觉得他是一个被提示的小白，所以大哥再三强调，他说这是他第二次来西藏了，我很受触动。当时我就觉得人一定要有朋友，如果人只顾工作忘了朋友，以后来西藏就只能一个人来餐厅，只能点一道菜吃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:34",
      "text": "当然我不能武断推断大哥没有朋友，总之我们走的时候，大哥独自坐着，拿着甜茶湖自己给自己倒甜茶喝，他还没点菜呢，我们挥手跟他告别。大哥很惊讶，说，那你们的菜还没吃完呢，怎么就走了？大哥看起来真的很为那道菜惋惜，他的表情好像在说，我一个人只能点一道菜，我这么纠结，你们有条件点那么多菜就这么浪费。我们今天中午确实点多了，所以那盘酸萝卜炒牦牛肉都没怎么动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:11",
      "text": "我看大哥很惋惜，很想说，要不你吃我们的菜吧，是干净的，而且你还可以吃到那盘番茄炒蛋，这样你就可以吃很多道菜，我们也不会浪费了。但我觉得这么说是不是会冒犯大哥，感觉像让人家吃剩菜似的，于是我就没说。但是我又觉得大哥肯定知道我们没有想冒犯他他长着一张能接受这个提议的脸。但是犹豫之间我们已经走了出去，没有回头。想到那大哥那张遗憾的脸，我就觉得当时应该回头。总之人还是得多交点朋友，方便出去玩的时候点菜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:54",
      "text": "不过今天从徕谷到波密，一路上的风景都很不错，我们就像是从冬天倒回了秋天，又倒回了春天，不愧是318国道上最美的一段路。我一点都没睡着，盯着车窗外，不知不觉几个小时就过去了。今天住的松赞波密山居也很好，我们的阳台正对着雪山，我可以对着雪山打字。唯一美中不足的地方，在这个酒店没有炸鸡，也没有其他垃圾食品，都是一些很健康的食物，人类就是这么个东西。即使有昂贵的羊排可以吃，还是会想念肯德基疯狂星期四。好了，再见吧，我得继续改剧本了，后天一早就是截稿日。制止11月8日于波密。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:54",
      "text": "我好喜欢我们现在所在的这个地方，可能大家不能听很清楚，但是因为百八帐篷营地它是四面都被冰川水聚集的小溪环绕着的，所以我们四面八方都有流水声。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "你特别喜欢水。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:08",
      "text": "对，因为南方孩子其实就是我的城市里面就有湘江，就有江河湖海，这见的比较多。但是到北京之后，水就变得是很稀有，所以我特别喜欢小溪，我也喜欢被小溪包裹的感觉。但是我们明天就要去拉萨了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:24",
      "text": "明天就要去拉萨，我心里难过死了。我就希望我们的车永远在路上，这个行程永远不停止。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "对，去拉萨就意味着行程快结束了。这就是我觉得我我我出行之前，我就跟你说我喜欢这样旅游的一个原因，就是你好像每天都有所期待。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "每天都有新的东西发生，哪怕我已经来过两次西藏了，但是西藏非常大，季节也不一样。我来的时候都是夏天，这是我第一次见到秋天的西藏，就很多很多地方不一样，因为每天都会经历很多新的事情。其实等我当我们越长越大的时候，经历新的事情的体验是很难得的。对你基本上每天都会做差不多的事情。然后在旅途中你每天都会经历新的事情，你就会觉得原来还有这么多新的事情我没经历，你就会这样一直经历下去。然后你还在这么高的地方，你就会觉得我在海拔4000米的地方，海拔4000米的地方发生了什么关我什么事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "而且我会觉得我是一个很害怕坐车的人。然后在前三天因为我们一直在车上翻山越岭，所以我还晕车，我还呕吐。但我现在越来越喜欢坐车了，我感觉自己就在一个画卷里跑啊跑啊跑，周围的风景每一秒都在变，都完全不带重复的。因为你刚刚说就是每天都有新的东西在期待，其实新的东西也不一定是那那那么那么大的东西。比如说我要去一个新的松山酒店，我要去一个新的景区，就每一分每一秒你的景色都在变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "就是你发现一个小蘑菇，我发现一个小树皮，就觉得好腥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "然后智智今天去徒步的时候，支队长找回了他的徒步情节，然后他特别喜欢第一是不是，然后他看到绿色的苔藓。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:58",
      "text": "我就想扑过去铺在地毯上，就软绵绵的。然后我们那个叶子还有一个什么松针，它们都特别软。然后我就直接往这个地上一躺，把所有的手双手双脚都贴在这些柔软的松针上。然后我就看着天空，我觉得希望时间就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "第六封信，志志，你好。很遗憾我们的旅程中发生了一件让你这么耿耿于怀的事。好消息是你的耿耿于怀，也是我的耿耿于怀。昨天我们吃完饭，我看到了你犹豫的表情，我想帮你来着，但我也找不到合适的话，你说我该对大哥说什么呢？大哥你是不是一个人出来玩啊？好像有点奇怪，我们这个剩菜吧，天地良心，他真的是给静的，好像也有点奇怪，跟你一样，怎么说我都觉得奇怪。最后我就阿巴阿巴阿巴，啥也没说出来，灰溜溜地走了。但你说的对，我们至少应该给人家提供这种可能。因为如果我们不提，他自己是不可能跟老板说，老板我不点菜了，我吃剩菜就好这种话的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:24",
      "text": "以及在正对雪山的浴缸里铺上被窝这件事儿确实很有创意。今天打扫阿姨来过了，把我们的房间收拾的干干净净。她给迷你伴儿换上了新的饮料，把拖鞋放在床头，还帮我叠好了睡衣。在她精密工作中，唯一的bug就是浴缸。今早我洗脸时发现阿姨并没有把浴缸里的被子挪回床上，她经过一番缜密思考，把浴缸里的被子叠得整整齐齐，然后还多放了一个枕头进去。我无从得知阿姨在做这一切时是怎么想象我俩的关系的，但见微知著，颂赞的阿姨真的很贴心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:06",
      "text": "此刻，你正在波密山居四层的书房里写剧本。据说明天上午11点是你的deadline，祝你好运。不过其实你也不太需要我的祝福，我是说在工作上，你是一个相当敬业的好员工，你可以在任何时刻、任何地点打开电脑。我印象中最夸张的一次，我们一起去成都草莓音乐节看曾毅特。你不小心把电脑托运了，在飞机上你打开手机备忘录，开始用手触摸着你的手机屏幕写剧本。这可不是抱怨，你都不知道我有多欣赏你的专业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:43",
      "text": "之前忘了跟谁聊天，他问我们对贤者时间播客的哪些评论印象深刻，我说我内心深处其实不太喜欢大家总夸你可爱。我知道我知道，我这么说会显得有点吹毛求疵，大家都说可爱是最高级的赞美词，这些我都知道。当时我说完之后，对方也流露出原来小张也想被夸可爱这样的意会表情。但老天爷作证，我并不是嫉妒你我只是不喜欢大家只夸你可爱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:18",
      "text": "是的，我的好朋友有着小熊软糖的声音和乐观的性格。你当然是一个非常可爱的人，但同时你也是一个非常专业主义的人。你认真对待自己的工作，信守诺言，面对困难从不逃避和退缩，敢于承担责任，总能冷静客观地看待问题。你有着干脆利落的个性。所以每次当你被夸可爱，我内心都有一个声音说，除了夸她可爱，不如我们一起来夸他专业、厉害、强大、才华横溢。说回今天的旅程吧，我想你又该着急了，为什么今天又轮到我写信？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:59",
      "text": "如果是你写，你至少能写3000字关于港运山林的溢美之词。不过没关系，我也能写3000字。今天上午我们从松赞波密山居出发，开车20分钟就到了我们徒步的地方港云杉林。今天的行程说是徒步，其实我都有点心虚，因为这段在森林间穿行的路几乎是平坦的，没有什么上坡和难行的滑道。我们走走停停，大惊小怪，看到牛和神像都吱哇乱叫，也才花了不到2个小时。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:32",
      "text": "他跟我们说，你你你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "他喜欢你年纪大大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:44",
      "text": "这样轻松的行程，与其说是徒步，不如说是林间漫步。我真是太喜欢港云杉林了。来到这里之前，我很难想象有一个地方的美和它的意亲近程度成反比。这已经是我们来到西藏的第九天了，我习惯了忍耐，忍耐高原反应，忍耐晕车，忍耐早起。因为我知道这一切的忍耐都是为了在四五千米的垭口看到壮阔的雪山和夕阳。梅里和莱古就是这样的地方，眼睛被美得有多震撼，身体就有多浮肿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:22",
      "text": "港云杉林就并不是这样的景点。说到景点，我都不太想用景点来形容。西藏的任何景观景点似乎总是人工的，有着乱哄哄的游客集散地。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:34",
      "text": "西藏的美绝不像景点那么集中，它是随处可见的。开车翻山越岭时，眼前的山是景。出门散步时，路边朝圣的人们也是景。他们虔诚的心是那样美丽港云杉林有着我所向往的一切森林的样子。它植被茂密，有着很多种不同种类的植物，牛们自由地在森林里穿行，刚进入森林，我们就捡到了松果和荇叶。佳佳给我们讲解着树木上蘑菇的种类，不过我忙着喘气，记不太清了。黄色的树叶铺满了我们的脚底，像天然的地毯。你喜欢抚摸树木上的苔藓，说，如果你是植物，你也会想要这样柔软的第一。我们大概走了十分钟左右，眼前突然出现了一整片湖，这真是在我意料之外的事，这个小森林里居然还藏着层次这么丰富的景观。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:33",
      "text": "湖是冰川水融化而成的，呈现出干净剔透的冰蓝色，因为过于干净，像镜子一样反射出草原上的牛马。树木和我们湖泊被树木包围，金色的阳光是天然的滤镜，远景是雪山。作为一个内地南方人，我见到雪和见到高山的次数都屈指可数，如今我每天都可以见到雪山，像梦境一样，我们还路过了很多植物，比如光耿小博，不，这个字上面是开天辟地的辟字，下面是木头的木。我喜欢这四个字，因为他读上去和你的气质很相像。光耿小智。我们还路过了忍冬，也就是金银花忍冬，忍冬忍耐冬天。我原本以为忍冬这个名字已经够让人垂涎了，结果再往前走，我们遇到了特忍冬。特忍冬听上去也太寒气逼人了吧，是一个令人感伤的名字。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:43",
      "text": "港云杉林里还藏着一个山神像，也就是一个酷似人面的巨石。和大家想象的正襟危坐的山神像不一样，这个闪闪像是一个侧脸，有着高高的鼻梁和英俊的下巴。为了防止塌陷，当地人用许多树枝支撑住山神的下巴，我们也可以给山神助力，5.1元根树枝就可以在红布条上写上自己和家人的名字来祈福。我们三个人都帮山神支撑了下巴，度过了很有福报的一天。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:18",
      "text": "好了，电脑右上角的时钟显示现在已经凌晨一点半了，而你还窝在浴缸里打字。我决定起身去给你泡一杯你喜欢的普洱熟茶，顺便打开我们房间里正对着雪山的大大的玻璃门，呼吸1口带有冰川的空气。人生很长，但能闻到这样空气的日子可不多。晚安。旅程过半了，我们都还很愉快。小张11月9日于波密。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:53",
      "text": "你这写信感觉怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "写信的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:56",
      "text": "感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:57",
      "text": "累累，但是它的好处就是它的好处也有好处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:05",
      "text": "甚至现在抓着自己的五个手指头，他说不出一个好处，他其实心里就觉得累。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:12",
      "text": "没有我觉得我我自己觉得累，但是挺好的。首先第一个，你收到信的感觉非常好。就是我们打开一个word，然后不知道为什么这些字儿都是给我，这些在那儿封闭的就是很开心。然后你看信的时候，你自己写信的时候，你会把自己捋一遍。对，把一天屡一遍的感觉也很好，把自己的思绪里面的感觉也很好。因为你已经写了太多140字的东西了，突然写一个三千字的东西，感觉还是很好的。是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:39",
      "text": "而且我会想说，因为我晚上要给你写信，所以我白天在玩的时候，我会带着这个意识，我会更加留心和注意。是的，我所经历的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "就是比如说我想今天轮到我写信，我今天要好好感受生活。对，这样的话，我晚上刚才我跟小张可以分享的东西。对，有输入才有输出，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:09",
      "text": "第七封信，亲爱的小张你好。谢谢你每天在我工作的时候给我泡的普洱茶。读到你的上封信，我冷汗都出来了。因为我想起来我们在森林遇到那个祈福山神像的时候，我手机没电了，就跟你借了五块钱买了那根祈福棍子，但我还没转钱给你，这种钱可不能赖掉，显得我起伏的心不诚，所以我刚刚赶紧掏出手机转了五块钱给你，希望山神看得见。你说的没错，我嫉妒死了，美妙的港昀山林之旅怎么又轮到你写呀。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:48",
      "text": "我很爱我们的这次森林漫步，我宣布他跟古冰川漫步并列成为本次旅程我最喜欢的活动。我认真想过我为什么特别喜欢这次森林漫步，因为我之前也去过森林散过步，我比较了一下，我觉得可能是因为这是我经历过最大惊小怪的一次漫步，就是我们看到什么都要叫唤，我们看到一棵树长得很高很高，比其他树都要高，我们就会叫唤，还会互相想象。我们说这棵树肯定很得意，还会对其他的树炫耀说，哈哈，只有我能呼吸到这么新鲜的空气。我们看到一条绕着树生长的藤蔓也会特别感动，那条藤蔓长得真的很好，虽然它是一条藤蔓，但是它长得遮天蔽日，拥有很多很多很茂盛的枝叶。我们通常觉得藤蔓是一种依附性很强的植物，但是看到这棵藤蔓，没有人不会承认这是一根独立的藤蔓。我记得你看到这条藤蔓还感动的热泪盈眶的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:58",
      "text": "不光是森林里的这些大件，我们看到很小的事物也会叫唤。比如说看到一棵树滴出了黏黏的树胶，或者发现一片树皮的纹路，就像唐卡上的云朵，或者突然找到了藏在第一下面的一颗小小的蘑菇。佳佳跟我们说了一个蘑菇理论，据说人的眼睛如果在森林里看到了一株蘑菇，眼睛熟悉了蘑菇的焦距之后，就能发现森林里有好多其他的蘑菇。我觉得我们的眼睛在那个下午熟悉了几百种焦距，因此突然注意到了从前没有看到过的森林里的很多东西。有一本书就叫看不见的森林，他讲的是一个生物学家在森林里专门找了一平米大的地方，然后在一年的时间里只观察这一平米的地方，这一平米就是整个大自然、整个生态系统、整个世界。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:01",
      "text": "我从前徒步的时候，总是低头看着脚下的山路，想着快点走到日出或者日落的山顶，对身边的环境的感受总是粗粗的。这是我第一次生长出敏锐的嗅觉和触觉，发现原来森林这么神奇，一片指甲盖大小的苔藓上也拥有春夏秋冬。我对比了一下，得出结论，之所以有完全不同的感受，是因为旅伴不一样。在旅途中拥有一个好的旅伴至关重要，因为有发现美的旅伴，我才能被带动着一起发现美。我想起在生活中也一样，我也是从你身上借你的眼睛感受到了那么多我一个人永远无法感知到的情绪。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:49",
      "text": "昨天你的信里提到了可爱这个词，你总是为大家夸我可爱，为我打抱不平，你总相信可以有更复杂的词来形容我。每次有人夸我可爱，你都恨不得把我拉到运动会的主席台，拿起话筒对全校师生说，看看我的朋友，他不只是可爱，怎么说呢？谢谢你。但每次你为我这么打抱不平，我总是有些心虚。其实我比你更能接受可爱这个评价，但我接受她，不是得意地接受夸奖，更像是接受我的性格中不够有锋芒，不够敢争取的部分，我想一个人的锋芒和知识呈现的不够，所以可爱才会成为他的主标签。我当然不觉得可爱是最高级的形容词，很简单的判断标准，如果真是最高级的那男的还不抢着用吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:47",
      "text": "我昨天看综艺，一个男嘉宾被夸可爱，马上就有一条弹幕说可爱比如一个男人，也是醉了。我相信男人对权力最为敏感，他们一定迅速嗅到了可爱这个词中隐含的施权意味。一种被动的姿态，一种亲密的轻视，一种上位者对下位者的摸摸头。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:10",
      "text": "有时候我也问自己，你想改变吗？你真的想改变吗？我一直很喜欢有主见有领导力，锋利又勇敢的女生，不然也不会这么想跟你成为朋友。但是要我自己成为这样的人又很难，也许去拥有那些我更欣赏的品质，要付出太多力量了。所以我有的时候想，既然我付出的证明的力量还不够多，被说可爱可能是我活该。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:39",
      "text": "有时候我也感到愧疚，我觉得在博客里的可爱加引号会卷到你，让你也收敛了锋芒，没有办法更大胆的表现你锋利的一面。但你仍然总是鼓励我，你总是能看到我身上其他的面相。如你所说，工作对我来说的确很重要，我想在每一个还有机会工作的时候抓住机会。我曾经有过没有工作的时候，那时候我的感受是，如果我无法自立，总是会更容易变得软弱，陷入我不愿意的境地，做我不愿意做的事。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:21",
      "text": "2019年下半年的时候，我有一次冲动的辞职。那时候我简历上什么作品也没有，也接不到什么活儿，害怕得要命，居然对相亲都不怎么排斥了。你知道的，我们女的总是被灌输说我们有一条结婚生子的后路。虽然一条路被称为后路的时候，通常都不怎么样。括号结婚是结婚，生子是生子。跟你一起抚养一个小孩这件事我还是有兴趣的。我也知道现在大家都在说要建立新的婚姻关系。比如说女性不要被婚姻吞噬，是女性要有自己的生活版图，找到一个可以改造的男性，改造之，教育之，把男性嵌进自己的版图里，但我也没弄明白，怎么都有自己的版图了，还要费大劲把男性给牵进来，这这不是给自己增加阻力吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:15",
      "text": "还是说婚姻的确有很多好处？据我所知，最广为流传的好处是在你失业和生病的时候，有人能给你托底。这是真的吗？不会是他拖我一次我拖他一次我拖他一次我拖他一次，我拖他一次。不会是我本来月薪几千使了点花也能活，结果他突然有一天爱上赌博吧。就算他是一个无不良嗜好的好男人，没错，女生要做到很多东西才能成为一个好女人，那男生只要无不良嗜好就可以成为一个好男人了，为了这份好男人的托底，我要付出什么作为交换呢？太难了，我觉得这个难度比找到一份可以为生的工作难多了。我还是想做点简单的事情，比如工作。",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:05",
      "text": "好了，说说我们的行程。今天的行程是从波密到南加巴瓦，我们住在松赞的南迦巴瓦山居。我喜欢说南加8，我这四个字就像这样，南加8，南迦巴瓦我们的房间正对雪山，风景好的不行，房间也很大，里面有洗衣机和烘干机。你高兴的洗了衣服和袜子，并因此心情很好。我们的晚餐也很好吃。我本来以为已经住惯了松赞，不会再为松赞的酒店惊叹了，但今天还是惊叹了一把。惊叹之余，我还好恨，我还恨松蛋，提高了我对滇藏的酒店的要求。没有他，我本来可以若无其事的住其他酒店，现在我会为了住这里多写几个剧本赚钱，然后我就会陷入写剧本住松赞，然后在松赞写剧本这种无法摆脱的无限循环。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:05",
      "text": "今天开车来南家坝坝的路上，我看到了一个路牌叫直白村。我很喜欢这个村的名字，不过他在我们住的村落更深的村落。晚上吃完饭我们去散步，不，我想去找这个路牌，你跟我走了一段路，我们在一个上坡路告别之后，我一个人走，暮色四合，牛和马的黑影在草地上模模糊糊，只有微亮的雪山在给我照明，那种感觉很好。虽然我最终没有找到这个路牌，但我希望以后多一点这样的散步制止。11月10号于南加巴瓦。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:53",
      "text": "这是我第一次出来这么长时间。你之前当徒步队队长的时候，是不是经常出来就十天，半个月。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:01",
      "text": "我们那个寒暑假长线都是十几天。还好希望一直在路上，我们的车车永远不停。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:09",
      "text": "那你这一次出来已经十天了吗？你觉得跟你当年寒暑假出来长线十来天最大的感受的区别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:17",
      "text": "这感受当然是住宿条件变好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:23",
      "text": "感觉是不是感觉我在故意引入一个松赞的广告，但并不是这样。你们当时还是会住到牧民家，对吧？你跟我说住村民家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:33",
      "text": "当时有。我记得后面几天行程是去住中共大本营，然后去中共大本营的路上，就住在一个附近的村民，他们家大概是个毛毡房，他们的房子墙壁四周都挂着毛毡，这样能御寒。然后我们就进他的那个毛毡房里，毛毡房里没有床，是几张长凳子拼成的。就是你是在几张长长凳子上长凳子，然后在长凳子上你睡在你的睡袋里就可以保暖，其实就相当于你在睡袋里睡觉，然后条件肯定跟现在完全是天上地下，但是还是非常开心。那个时候跟现在一样，就是蔬菜还是比较稀少，然后那个地方也没有什么蔬菜，现在这里可以每天吃到新鲜蔬菜。那个地方大概就是我们大概吃了一碗鸡蛋面，没有加青菜的鸡蛋面，因为青菜很难，但是就吃了一碗鸡蛋面。2012年也卖了25块钱，好贵，也是好贵的，但是就2012年.",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:24",
      "text": "25真的很贵。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:26",
      "text": "是的，但是人家毕竟是珠峰大本营下面的村子那个，我觉得收费贵也是合理的，对吧？反正。然后就吃了那碗鸡蛋面，是我印象中最好吃的鸡蛋面。就是在你好冷又高，反急需热量。然后你在那个睡袋里睡不是特别暖和，身边的朋友还打呼什么的。然后你起来吃一碗鸡蛋面，太好吃了，你感觉又能能量做任何事了。然后那次西藏之行结识的朋友，是到现在都还很好的朋友，就是问问他们，是的，都是西藏认识的，和这种跟直接跟你的好朋友亲定好朋友一起出来玩的感觉还是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:03",
      "text": "因为你会多了一层友谊的未知。你会想说这个团里面有一开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:08",
      "text": "大家都是陌生人，但是没有人有怨言。他就做了48小时硬座，然后我们一边边玩狼人杀，边裹着睡袋睡在那个座位下里面就一直到了拉萨。年轻的时候还是很有精力折腾的。但是老了之后，30岁之后，我觉得20岁有20岁的美好的事，30岁有30岁美好的事，我来的很开心，两者都占到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:42",
      "text": "第八封信之志，你好，我也很喜欢直白村这个名字，昨天路过的时候，我在想，这个村子里的人说话是不是都很直白，这里是不是没有谎言，没有推拉，没有语音环境？当孩子们难过，他们就直白地哭出来。当母亲心怀愧疚，她就直白地道歉。直白村位于雅鲁藏布大峡谷的深处，是观察南迦巴瓦雪山峰最好的位置。我今天还打听过了，这里全村只有20户左右人家，我想在一个20户的小小集体里，直白应该会是一件不那么难的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:24",
      "text": "你昨天说工作对你很重要，当你无法自立的时候就会变得软弱，我也是这样想的。和你不同的是，对于一些更具体的问题，比如如何探索更适合我的工作生活方式，又如何在真实的工作环境中执行它？是否需要为了捍卫自己的工作哲学而去学习一些世俗智慧？对于这些问题，我经历了更长的探索过程。我总是会对不同类型的工作、不同体量的公司感兴趣，并暗暗期待自己能把这些经验酿成什么厉害的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:57",
      "text": "有句俗语叫不鸣则已一鸣惊人，其实说的就是憋大招，说的就是你要暗暗努力，惊艳所有人，但我最近很怀疑这句俗语，就拿我来说，贤者时间播客算是一个大招吗？如果小贤都不算大招，那我此刻正在干什么呢？否认贤者时间这段经验的有效性，就是在否认一部分甚至很大一部分的我自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:24",
      "text": "如果我总是认为我所擅长的东西很边缘或者不够高级，那我的理想自我就会出现难以化解的冲突。憋大招这个心态太过于目的论了，是一把刻度很粗糙的尺子。比起憋大招，我更愿意在每一刻都认认真真。我想我们都想成为事业上的强者，哪怕不是功利意义上的，至少也是专业意义上的这也是我最近在和咨询师探讨的话题，他问我成为强者对我来说意味着什么？除了可以给妈妈提供更好的生活，可以去更远的地方旅游，还意味着什么呢？我暂时并没有赋予小孩儿这个动力，我也很不喜欢买奢侈品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:07",
      "text": "成为强者，是想要覆盖掉那些关于弱的情绪感受吗？是可以在每一个即将感到弱小的瞬间都确认，至少我还有事业野心。在我力求把每一份工作都做到完美的背后，是不是也在防御一些没有被好好处理过的空虚和伤害？我觉得他的提醒是我没有想过的角度突然想到，所以跟你分享。今天是11月11日，我们从嫩泽爸爸出发，来到山谷森林间的松赞百八帐篷营地。从我雀跃的声音可以听出来，我真的很喜欢这里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:47",
      "text": "我想先为百八鸣个不平，怎么回事？我层林尽染的百8，我溪水潺潺的百八，我海拔只有3200米，让我一点儿也不高反的摆拔，竟然只在行程表上占据了短短两行字。虽然它不是什么知名景点，但我想我从坐车的时候就爱上百八了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:09",
      "text": "自从告别莱古，我们的海拔一路走低，途经波密来到灵芝，这是整个青藏高原海拔最低的地区。简单来说，气候湿润，原始景观保存完好，我们常会用结构性三个字形容社会困境，今天我觉得灵芝的美也完全可以用结构性来形容。简单来说，我们在万花筒中穿行，我们穿过杉树，杉树向向上延展的黄色火焰，怒江和澜沧江用蓝色的耐心相伴，窗外绵延的山大多数时候是绿色，偶尔会卸下来一整条金色瀑布，那是播撒种子时无意撒下的一系列杉树种子，当然还有白色。无论开到哪里，我们的窗外总有雪山，雪山不等我们，也不陪伴我们，雪山只是存在着感知人类的流动。路途变得平坦，我的胃也理性起来，沿途的一切突然美不胜收。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:13",
      "text": "11月，灵芝还在。秋天，我在山与山的间隙理解了层林尽染。我们穿越这些自然魔法，抵达帐篷营地，经理给我们献上哈达，送上姜茶、青稞饼干和欢迎毛巾。松赞是一个很有温度的品牌，因为他们的毛巾好烫，我感觉有100度。每天下午四点半之前是松赞的下午茶时间，我们又赶上了。我们坐在结实的卡其色帐篷底下，你吃着曲奇饼，我吃着纸杯蛋糕。我向来不是一个非常野外的人，雪山很好，荒野和森林很好，但必须承认的是我更喜欢在雪山也能吃到纸杯蛋糕。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:59",
      "text": "最近几年叛逃生活很流行，人物周刊定时报道着各类不上班的非主流人群。他们有的在不同的职业中流连忘返，今天卖奶茶，明天送快递，为写书提供选题和养分。他们有的早早遁入山林，在某一座山顶支起帐篷，过上自己种菜自己吃的真田园生活。这类报道很容易，10万加是谁在阅读这些报道呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:25",
      "text": "生活在树林里的人，并不需要反复阅读关于树林的报道，是格子间的人在看。他们在日复一日的会议间隙里，打开公众号，阅读远方的故事。我也曾是他们中的一员，我在地铁上，在班车上阅读着这些关于自由的故事，得到一种自由的代糖。更年轻的时候，我以为自己可以自在的享受深夜，如今我能意识到，我喜欢在大自然里喝卡布奇诺，喜欢在大自然里吃纸杯蛋糕和蓝莓布丁，这就是我和大自然相处的方式。我没有那么野生，但这也不是矫情。既然有这样的快乐可以发生，那就让它发生好了。并不是只有忍耐吃苦才叫亲近自然。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:11",
      "text": "吃过下午茶，我们把车开进山林深处，途经了竹林、小溪、经幡和一个神似京都的天然园林。我在溪流边的石堆坐了一会儿，把念头轻轻地放在水里，让溪水带走它。我们捡起石块，一起堆了一个小娴玛尼堆，祈愿小贤可以长长久久。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:37",
      "text": "我有个习惯，路过自己很喜欢的地方时，就会想象自己在这里的生活。皮皮鲁和鲁西西里有一个故事，讲的是有一天皮皮鲁和朋友们喝了缩小药水，他们跑进盆栽里，因为人变小了，盆栽变成了热带雨林。吊篮就是天然的过山车，我想象自己变成一块西藏小石头。雨水冲刷了我，转山的人们将我迭成满泥堆许下祝愿。挖掘机路过我，又绕过了我。我遇见下车拍照的游客，用尽力气挤进可爱女孩的构图里，成为他们记忆的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:15",
      "text": "对了，今天还有一件神奇的事，就是我们在一天之内偶遇了两个有台。早上在南迦巴瓦山居的早餐厅，我们遇到了同被颂赞邀请来的随机波动的主播们。想打招呼又有点儿不好意思。30岁了，说自己不好意思跟别人打招呼这件事儿实在是有点不好意思。最后还是管家佳佳为爱作依拉着我们上前跟人家聊了会儿天，就像拉着两个不成器的内向女儿。好在经此一役，我们的社交状态得到了激活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:50",
      "text": "下午来到百8，我们在牧场里偶遇了文化有限的主播和他们的家人，这时的我们已经可以顺畅的打招呼、握手和说晚安了。吃饭的时候我们很开心，庆祝自己顺利完成了一次社交。好了，今天这封信就到这儿了，因为我们说好了零点要出去录一段户外的声音给大家听听。百八帐篷外的溪水潺潺声，再在我们的帐篷小院里看一会儿星星。此刻你已经穿好袜子了，穿好袜子大概就是一种无声的催促，我决定接住这个催促，让我们出门吧。小张。11月11日与百8。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:47",
      "text": "你刚刚说你们会去住在村民的家里。其实我我们这一趟也看到了很多转山的人朝圣的人，然后三步一跪拜，四步一跪拜的人，他们也会讲师告诉我们讲是藏族人，然后他就跟我们讲了很多当地的习俗。他们其实这些朝圣的人也会住在沿途的人们家里，他们牧民也会收留他们，给他们吃饭，然后给他们喝水，让他们休息。因为莫名会觉得就是我收留一个心地如此纯净的朝圣的有信仰的人我自己也在积累福报。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:17",
      "text": "他就是为他人。然后你你你给了一个去朝圣的人一碗饭，你就会觉得他他是带着你的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:24",
      "text": "功德有我一份。我们其实大多数时候见到他们，因为我们是在一个目的地到一个目的地行进，所以大多数时候见到朝圣圣的人都是在车上。然后我每次在车上见到心胆战，对，一方面为他们心惊胆战，因为他们真的是在在车会走的地方去去去走路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:42",
      "text": "山公路磕长头还是比较危险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:44",
      "text": "真的有点危险的。然后他也他又是低低矮矮的车，也看不到他晚上，所以我很多长生的人他都会穿那个夜里会闪光的荧光服。但每次看到他们，除了担心之外，我也觉得好幸福就是我看到有人这么纯粹的，都有坚定信仰的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:02",
      "text": "应该都蛮幸福的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:03",
      "text": "对对对，每次看到他们就觉得可能因为自己是俗世中的人，然后我不会用特别伟大特别大的词去形容他们。但他们的身影，他们一般是好几个人一起，有时候为了安全常常是竖着并数着行进的。然后他们的身影就和远处的雪山，近处的湖泊就在一块儿，就觉得好干净。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:28",
      "text": "是而且我们我我觉得我们第一次遇到的是四个女人在一起走，年轻的、年老的，然后什么如果我跟小张是出生在西藏，然后也许我们也是可以这样结伴去的。因为你看到四个年轻女人，你心里就闪过好多电影画面，就觉得它本身就是一个故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:48",
      "text": "他们在转山的时候，他们在潮汕的时候会聊些什么呢？我我也我很想跟他们聊天，但是又很怕打扰他们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:55",
      "text": "我猜应该是家里的牛今年生了几个仔之类的。反正我觉得虽然我们确实不知道对方在想什么，可能现在想象的也都是一些预测。但是我觉得心中最直接的想法就是反正我们尽量不要打扰别人，是人家的文化，没有人打扰你的时候，你就别老打扰人家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:15",
      "text": "是的。好开心，海拔3200米的地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:21",
      "text": "我跟你们说，大家今天出现了一个机关，就是我们录音的这这居然真的没有一颗星星。我这几天都没出现过这种情况，一颗星星也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:31",
      "text": "那你觉得有没有可能是因为营地的灯有点多是的是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:35",
      "text": "不过我觉得也很神奇。因为如果星空是特殊的话，在这里没有星空才是特殊的。大家也跟我们度过了一个特殊的夜晚，北京之夜、无夕之夜、无心之夜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:48",
      "text": "拉萨有星星吗？明天我们要去也有是吧？拉萨海拔比这还高500米我们去看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:53",
      "text": "我们去等等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:57",
      "text": "第九封信，野心勃勃的小张，你好。我穿袜子不是想催你，是因为我脚冷。上封信里你说。并不是只有忍耐吃苦才叫亲近自然，我很认同早十年前，也许我会看不上在大自然吃纸杯蛋糕的人。现在我坐在阳伞下面，对群山跟你分享一只纸杯蛋糕。人真的需要朋友，认识你之后，我丢掉了我的很多偏见。",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:29",
      "text": "大学的时候，我崇尚走艰苦的虐线，住50块1晚的宾馆也睡得很香。因此我对娇妻的人总有些瞧不上，我觉得既然条件艰苦点，那就克服点嘛。现在我察觉到了自己当时的傲慢。",
      "speaker": "发言人4"
    },
    {
      "time": "01:38:46",
      "text": "娇气的人可能是睡眠不好的人，容易被惊醒的人，对强光和吵闹很敏感的人，有严重晕车和高反的人人的体质有强弱之分。双方都没有付出什么额外的努力时，对一些人来说无需克服的困难，对另一些人来说就是很难克服，就像一个人出生的时候有没有钱不是自己决定的那样。身体也是一样，那个身体刚好能适应环境的人，不能因此倒推出自己相比身体弱的那个人更加不怕困难，有一颗坚强的勇敢的心，也不能因此倒推出那个体质弱的人，就是因为太懒太娇气，才不肯勇攀高峰。其实一切都没什么了不起，也许只是因为你天生的身体好了一点。而且拿你来说，你只是在身体素质上没法勇攀高峰，在面对生活里的每一个艰难险阻上，我都明白你是勇攀高峰的那个人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:39:50",
      "text": "当然，人不是非得证明自己在某一方面能攀高峰才能原谅自己，在另一方面不能。潘，今天我们的旅程是从我们最爱的松赞百8帐篷营地出发，途经巴松措，最后抵达拉萨。今天中午开向松赞巴松措酒店的，一路上都很美。我记得有一条宽度刚好够容纳一辆大车的路，因为来回的大车很多，导致道路两旁的树叶都是根据大车的轮廓长的，树叶在道路上空形成了一个矩形的框。秋天树叶金黄，我们的车就像开进了金黄色的筐里。对了，今天巴松措还下雪了，我们来到了下雪的湖边，看到了阳光照耀下的雪山，它叫国王的宝座。我把国王的宝座拍给夏天一起来巴松错的朋友们看了，真希望他们今天也在这儿。下午我们到了拉萨，入住拉萨松赞林卡。此刻你正在房间里睡觉，我在酒店客厅的皮沙发上盘腿写着信，写着写着我悲从中来，我突然想家了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:09",
      "text": "我想念我们北京那个小小的出租屋。我们在出租屋里招待朋友，我们的餐桌上最多只能坐得下五个人。朋友来家里的时候，菜挨挨挤挤地摆满一桌子，餐桌上可能有清蒸桂鱼，有油豆腐烧肉，有清炒奶白菜和蚂蚁上树。我们总有数不清的生日蛋糕在非生日的时候吃。",
      "speaker": "发言人4"
    },
    {
      "time": "01:41:35",
      "text": "据说人类喜欢在社交网站上剖出自己觉得最好最幸福的瞬间。对我来说，在餐桌上一起吃饭就是这样的瞬间，我突然发现人很需要朋友。虽然松赞拉萨林卡又大又漂亮，墙壁上挂着漂亮的挂毯，客厅的抗这么大，到窗户边就能看到亮着灯的布达拉宫，但我还是想回家。或者把我们所有的朋友都叫到这间屋子里来也可以。人真的很善变，在雪山和森林里的时候，我还不想念朋友。我躺在落叶铺成的柔软的山路上，觉得美得很，希望旅程永远不结束，但现在我又迫不及待地想回家了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:21",
      "text": "其实每次说到回家，我都有点心虚，担心我妈听见。在爸妈心里，当然是我和他们组成的地方才是家，但是朋友也是家人，朋友组成的地方也早就是我的另一个家了。也许漫长的旅行最重要的意义之一就是告诉我们有个可以回去的家有多珍贵，我们可以不断出发去很远的地方，但总得有个地方能跟你相亲相爱的人人相聚。",
      "speaker": "发言人4"
    },
    {
      "time": "01:42:51",
      "text": "就在我想七想8的时候，你从房间里睡眼惺忪的出来，想烧点热水喝。看到我你问芝芝你怎么表情这么可怜的坐在这儿？然后我问你，小张你觉不觉得心情很悲凉很孤独？你想了一下说我还好。哎，怎么回事？这是我们生活中难得的几次角色和对话对调。你上来抱了一下我，好吧，我的心情好了一点，明天要去布达拉宫和大昭寺了，爬布达拉宫很累。所以，哪怕你临时反悔，也没关系制止。11月12日于拉萨。",
      "speaker": "发言人4"
    },
    {
      "time": "01:43:36",
      "text": "我还有一个有点遗憾的感觉，就是像我这种身体一般的人类，我感觉我是到第十天才逐渐学会高凡来了，我应该做什么和平共处。对对对，就比如说在每一家酒店它都有制氧机，其实我完全可以，我到一家酒店，就我刚开始四天，其实我真的是熬过去的。我就觉得我我我不要动用那个东西，那个东西好像很严重的人才需要动用。但如果我现在你让我重新再去一次梅里雪山，让我重新再去一次莱古。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:05",
      "text": "我二话不说，你是不是证都先不拿出来，就这支氧机先给我插上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:09",
      "text": "他说对，想要我的身份证，先给我插上鼻吸管。包括还有很多，我们不是带了很多葡萄糖过来吗？但我前面其实没有一直去喝它，因为它对我来说有点太甜了，因为我高反加晕车，我有点喝不下去。但这个也是我在莱谷那一天我摸索出来，我把葡萄糖兑进了我的白粥里，整个就很完美了，就是一碗甜甜的白粥，然后他又可以给我补充糖分，所有这些经验我到第十天才很好的总结出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:40",
      "text": "是的，反正我们的经验就告诉大家，当你感到不舒服的时候，你马上找到你的氧气瓶，先把这个小不舒服解决掉，然后你才有精力去应对它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:50",
      "text": "如果你是一个软蛋，就不要勉强自己。我今天状态很好，也是因为我连续两天你们的清晨徒步我都没有参加。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:57",
      "text": "觉得我也是很佩服小张。我觉得克服美景的诱惑还是有很大的牺牲的。因为我们大家难得来一次西藏，然后都会很想有一种人的说法是来都来了，然后这个美景我一定要看。我即使身体不舒服，我也要就早起，然后去看日照金山，我说去看枫叶落满山头，或者骑着马去看湖泊。但是小张他就是说我身体不舒服，确实得有足够的休息时间，可能我才有一个好的下午。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:25",
      "text": "因为我觉得美景最后落落在我们的心灵的时候，它其实不是美景。美景是一个很客体的东西，它其实是一种综合性感受。而综合性感受是美景和你的身体状况相乘，它不是只有一个没减。我不知道我们的听众里有多少是跟我一样的软蛋，总之就是高反晕车一样的都来了，然后通勤什么的。对，如果你状态很不好的时候，你你你勉强自己去就我觉得我来都来了，我一定要去看。然后你可能就是你其实也没有吸收到什么美景，然后下午的美景你也错过了，因为你精神也不好了，然后你那天就可能一天都是浑浑噩噩的。所以我也是到后面才学会会说，我要舍弃掉一些东西，因为我的体质可能就是不如智者好，所以我就是要舍弃掉一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:06",
      "text": "为了我接下来我的下午的晚上，也许下午和晚上我真的没有看到日照金山那么美的景色，但我也许路过了一个小溪，但是因为有自己最好的状态了。对对对，但是因为我我路过小溪的状态很好，所以我状态分上来了。我的状态差以那个美景还是一个很好的体感。是的，在后天要在拉萨，然后大后天要回北京的时候，得出了很多旅游的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:31",
      "text": "真是的这怎么就是这样？大概就是你年轻的时候，你总是不懂很多道理，后来老了，知道很多道理却已不再年轻吧。那是不是一颗星星？",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:45",
      "text": "哪这不是，那是一颗，那是一颗。我跟你说你真的你把光源挡住，你那颗星星就会变得特别明亮。有一颗星星来陪我吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:57",
      "text": "那是不是也是一颗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:59",
      "text": "那也是一颗，这两颗都是在在云里。对，有有一点点微微亮，你也是好好，你这样都能够分辨出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:26",
      "text": "第十封信之者，你好，今天是11月13号，我们旅行的最后一天。此刻你躺在松赞拉萨林卡房间的炕上写剧本。我喝了一口茶几上的晚安饮品，今天送来的是银耳莲子羹熬制的，软嫩细腻，没有太甜。拉萨的海拔并不低，但我已经不需要额外的制氧机了，光靠酒店里的弥漫式制氧就已经可以帮到我。所有的旅程都会结束，旅客却在逐渐适应了高反之后就要别离。今天我挺高兴的，可以说是非常高兴，因为我爬上了布达拉宫，这大部分都要归功于你。为了保留偶遇的惊喜，我出行不喜欢做攻略，这让我一直以为布达拉宫只是一座位于平地上的宫殿。昨天在车上，你对没文化的我进行了严肃预警，说布达拉宫是建在红山上的宫殿，海拔有一百多米，楼梯又高又长，许多游客刚到拉萨就要去爬布宫，爬到一半儿就高，反倒晕过去了，就连徒步队长你本人也爬得气喘吁吁，非常费力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:51",
      "text": "你问我要不要考虑不去布达拉宫了？很多地方我都可以不去，尤其是这种过于经典的景点。但布达拉宫我还是想去一去，因为爸爸还在的时候就对藏传佛教很感兴趣，他说这辈子最想去的地方就是西藏。我当时问他说，可是你的身体不能负荷怎么办？他说，那就落地拉萨，呼吸1口拉萨的空气，他也觉得很圆满。所以这次来西藏。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:22",
      "text": "我在行李箱里装了一条它的羊毛围巾，是光荣牌的，由上海围巾五厂制造，黑白棕三色的宽条纹相间，很好看。80年代是我的爸爸意气风发的20岁，这是他在20岁时戴过的围巾。在之前的旅行中，我都没有把这条围巾拿出来戴，一方面是因为高反，另一方面是怕弄脏。爸爸带过的围巾上有爸爸的气味，拿出来一次就会散掉一些。所以我决定把这条围巾留在她最向往的拉萨。感谢你对不公的预警，我做了足足的准备。我提前把葡萄糖补液灌到了矿泉水里，又背上了两瓶灌装氧气。早晨吃饭时，我的胃还没醒，但我好说歹说，劝说我的胃吃掉了一碗猪肉米线，一些红心火龙果，喝一杯酥油茶，然后就系好围巾出门了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:24",
      "text": "除了佳佳之外，我们今天还多了一位拉萨本地的向导，叫做央拉。亚拉的爷爷曾经就住在布达拉宫脚下，全家都是土生土长的拉萨人。亚拉不是那种蜻蜓点水式的导游，他对拉萨、对不公都有着纯粹的感情。果真如你所说，不公的阶梯像长城的阶梯一样又陡又长，但央拉讲解的很细，以至于我们走一小段路就要听她讲解个五六分钟左右。这给了我这个南郭先生很好的滥竽充数机会。我一边站在原地听央拉讲解，一边补充糖分，一边吸氧，趁这个时间调整呼吸，我们爬了一层又一层，看到周围的人因为没有做好准备走太快而瘫坐在地上，嘴唇发紫，我有一点点劫后余生的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:25",
      "text": "布达拉宫的外部用红白黄三色粉刷，象征威严、恬静和圆满。刷墙的原料用的都是纯天然的，以白灰为主，还加入了牛奶、砂糖、蜂蜜和藏红花。虔诚的信众们会从家里带来牛奶刷墙，带来酥油作为蜡烛的燃料，他们把这些供奉都看作是福报。我们下午去大昭寺时，正赶上法会，信众们低声随着喇嘛唱送，不时有人挑着扁担，拎着柔滑细腻的白色酥油入死。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:03",
      "text": "拉萨遍地是这样的性种。他们带着厚厚的看不清五官的面罩，只把眼睛露出来。偶尔和他们对视，我感受到这眼睛里的光芒。在人潮中，朝圣者手拿经纶，口念六字真言，绕着布达拉宫转圈。磕长头的人们则每走三步就双手合10，触额、触喉、触芯，在全身匍匐在地，双臂举过头顶，并拢伸直，如此往复。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:38",
      "text": "央拉说，在从各地走来拉萨的途中，有一些信众会因为交通事故、泥石流等原因没能最终走到布达拉宫，这些殉道者的同伴便会把他们的牙齿敲下一刻，带来拉萨，塞进大昭寺释迦牟尼殿前的一颗木柱的缝隙里面。我躬身拜向菩萨时，也会把围巾取下，双手合十在掌心，算是代替爸爸来过。你在上封信里说，不能认为体质弱的人是因为懒才不肯勇攀高峰。我听了贼感动，不仅是因为我就是那个体质弱的人，还因为你是我认识的体质最强的人，而你却愿意这样讲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:25",
      "text": "在我们通信的开头，我们说出了藏在心里很久的关于贤者时间播客的担忧。你说我们同时丧失了表达欲，因为你不再有安全感，而我讨厌隐瞒。今天我们在八廓街散步，聊起我们这趟西藏十日谈写信的感受，我们都觉得把这些话说出来真是如释重负，像长长的呼出了一口气。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:53",
      "text": "的确，我们该怎么把这档播客做下去呢？我们有这样多那样多的问题，但我又想什么叫做下去呢？做17算做下去吗？做40年算做下去吗？订阅数达到100万算做下去吗？还是此刻我写到这儿，写到我们的第十封信就已经是做下去了呢？我们这不就又做出一期新的播客了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:20",
      "text": "我们走出家门，走出北京，来到西藏，经历一些陌生，把凝滞的、焦灼的状态划开一道小口子，只需要这么一道口子，新鲜的空气和灵感就进入了我们的关系。就像你说的，我怨恨隐瞒，讨厌隐瞒。我如今仍然觉得，当人只能表达有限的东西就是隐瞒。我们成长了，我们不再是醉心于人性幽微的说睡前故事的小女孩了，但我们的世界也变大了，并且由于我们有了更多的阅历、金钱、经验、时间，我们的世界确凿无疑的还会继续变大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:04",
      "text": "那一块坚硬的、难以化解的不安仍然存在，但我们可以主动做些什么，让这一块不安存在着，但不再那么刺痛我们我们可以找到新的方式扩张心灵的疆域，在新的平原中找到我们的位置，我们关系的位置和行者时间播客的位置。我相信我们可以做到，因为生活就是这样生生不息的运作着的。今天是我们旅途的最后一天，照理说应该多写一些抒情的词句，但我们和讲师约好明天六点就要在大堂见面。现在已经两点了，我真的应该睡觉了，谢谢你和我一块儿走完这趟旅程。你总是可以理解任何状况，我想你会原谅一个困倦的我。少写几句的，我决定用旅行之路中的一段话作为我们旅行的收尾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:04",
      "text": "鲁斯冰川是只有岩石、冰雪和星星这几种无机物的高山世界。对浸泡在信息汪洋中的孩子们来说，这个世界与他们习惯的生活是完全相反的。然而，正因为什么都没有，我们才能在这里感觉到寂静的宇宙气息。在冰川上度过的夜晚的宁静，风的冰凉、繁星的闪耀，信息少的地方其实更蕴含着某种力量，因为这样的光景能给我们机会张开想象的翅膀。小张11月13日于拉萨。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:06",
      "text": "你好，如果你听到这里你应该已经听完了我们在旅行中给对方写的全部信件。睡着了吗？大家睡着了几次？最后一封信是你写给我的，但我还没来得及回复你。但是就像你说的，最后一天在拉萨的行程对我来说真的是意外之喜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:25",
      "text": "那天在拉萨的那顿最后一顿晚餐也让我印象非常深刻。就是咱俩一起在酒店吃晚饭。",
      "speaker": "发言人4"
    },
    {
      "time": "01:57:32",
      "text": "点了3份拌黄瓜.",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:34",
      "text": "点了三份泛黄，点了好多生菜，因为我们特别想吃蔬菜，然后我们还拉着佳佳一起吃饭。然后我们就聊到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:41",
      "text": "说这趟旅程中有什么印象最深刻的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:57:44",
      "text": "警官或者人事物。然后我们就三个人，就一人一句，一人一句越说越多。在这接龙我觉得而且就是三个人有一种互相提醒的感觉。本来就是我差点忘了这个，但你一说我就想起来就说，对对对，这个也必须列入到印象最深刻的景物里。所以说就说很多事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:00",
      "text": "然后我们就会觉得原来这趟旅程有这么多值得让人记住的地方，那种感觉就特别好。因为我们有时候生活就是我们一直在生活，比如生活了一个月、两个月、三个月，但是我们很少大家一起坐下再来回顾从前的生活，然后说过去的生活里我们发生了什么难忘的事情，但是我们现在都回头认真地回望过去了，所以我觉得那种感觉很好。",
      "speaker": "发言人4"
    },
    {
      "time": "01:58:23",
      "text": "我跟你说什么来着，生活就得渣我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:26",
      "text": "什么李承雄的时候生活就得砸我了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:30",
      "text": "但是你得回过头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:31",
      "text": "我以为你王朔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:34",
      "text": "就是我是想说，其实你刚刚说的那个形容，就是可能旅行的当下只是旅行的一部分。就你在旅行结束之后，你可供回味的东西，然后你想到他就很很开心，觉得可以为贫瘠的生活充能的那一部分，可能才构成了全部的旅行的意义。然后我也觉得就是你刚刚提到佳佳，还有央拉，我们这次旅行其实遇到的人也都还有讲师。对对对，讲师就是司机讲师，然后管家佳佳和我们的导游央，还有我们在旅途中所遇到的所有的颂赞的服务人员。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:06",
      "text": "就是我们去拜访的藏民。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:08",
      "text": "对对对，他们都很有意思。但虽然他们可能没有听播客的习惯，但没关系，我觉得我在这里还是要郑重的感谢大家对我们的照顾。因为12天真的很长了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:19",
      "text": "谢谢。而且我觉得旅行就像一个开关一样，就是你不去旅行，你心里就不想你去旅行，你心里就想就是你你出去你想出去的心就会被打开了。然后我就反正我就是回来之后，我就还是有点没缓过来，我就一直躺在床上，我就在这刷松赞其他的县。你在西藏的时候，我在已经开始刷了，已经开始刷了。对，因为他们那些云南塔城、丽江的县的酒店我都还没住过。是然后绿谷山居也是我一直想想住的，我就想着说，到春天的时候一定要带我妈来住。然后我还想带我那两个编剧朋友重新再走一次西藏，我觉得至少要带他们住一下百八帐篷。我回来的时候就给他们看了那个图，他们就觉得我们怎么上次没住这种地方，我就决定是不知道，上次不知道，因为我特别生气的就是今年夏天我不是好不容易争取来了一次一个月的假期，然后我们就三个编剧就一起去西藏玩。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:18",
      "text": "然后当时我们就是查西藏的各种旅行和住的地方的时候，我朋友就说松赞这个酒店好漂亮，好高端，我们一定要注意一下。是后来怎么没做呢？当时我就以为松赞他只是一个酒店品牌，然后我就觉得他没有那种旅行线路，也没有什么向导。那我就懒，我就觉得那还是要抱团好，因为如果我只有酒店的话，我就得自己做攻略。然后西藏那么大还得自己包车。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:43",
      "text": "我就想算了，还是抱抱一个团有成熟线路的那种。结果我是今年11月我才知道他松赞不仅是一个酒店，他是有做旅行的，他有管家，有司机，有安排好的线路。所以我就真的很生气，我如果八月份就知道这一点就很好了。所以我就特别想告诉大家，松赞是做藏地旅行的，不要像我一样错过。就是你明明想住，但是因为觉得太麻烦了，于是不去住。他们有全套的服务的对，小张，你现在来给大家隆重介绍一下各种服务分类，不要走你的弯路，不要走我的弯路。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:17",
      "text": "对，因为松赞的定制团它其实分为好几种形式。第一种就是我们这一次体验的叫做私人管家形式，这个应该是最省心的一种方式，它是一价全包的，它包含了所有你真的只要人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:31",
      "text": "去懒人出行必备。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:33",
      "text": "对对对，你就全程你就像个小傻瓜一样，抓紧你的身份证和手机号，你就完全不用操任何心了。因为它这个一价全包是包含了住宿、车辆、司机、管家、活动费用和三餐的费用。就是你人到机场之后就什么也不用想了。然后因为它是定制的，所以你的出发的日期和行程都可以调整。你如果觉得我哪天不太舒服，或者说我哪天想要增加一个更加有趣的地方，你随时都可以跟你的私管来沟通。我线上，然后它的私密性也是最强的一种形式。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:03",
      "text": "是的，然后他们还有性价比更高的主题团产品，它和定制的体验基本上是一致的。但是它是小团出发，如果你一个人出行想拼事，有追求性价比，这是一个很好的选择。没错。他们还有一款叫自由行产品。自由行就是它包含酒店，包含司机和用车，但是它不含管家和餐饮，也就是说司机用车把你送到目的地酒店之后。",
      "speaker": "发言人4"
    },
    {
      "time": "02:02:29",
      "text": "就可以自己选择，今天我要去逛一个逛一个景点，或者今天我要去哪里吃东西这种它就比较适合享受度假感的伙伴。然后他的自由度肯定也是更高的，性价比也特棒。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:40",
      "text": "对我觉得因为它的产品形式确实是非常多样，大家可以根据自己的情况。比如说我现在其实是我我通过一架全包，我有我去过一次西藏了，也许我下次我就可以选择一个自由行。对对对，因为我有概念了，我也知道就是要把葡萄糖补液队到白昼里，所有的tips我都知道了。所以我觉得可以根据自己的情况去选择适合自己的产品。它的价格也不一样，就丰俭由人。我们就不在这里再进行更详细的介绍了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:08",
      "text": "大家如果想看到更直观的各种松赞的团的形式的话，可以去关注松赞旅行的公众号。然后在公众号后台回复贤者时间，就可以获得贤者时间听众专属的福利套餐。包括松赞全线产品95折优惠，双人晚餐赠送和松赞商场的100元券包。没错，大家可以用这个券买到我们刚刚在信里提到的青稞饼干等松赞系列的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:33",
      "text": "没错，那个青稞饼干真的很好吃。请大家一定要给小智一个面子，小智请你去领券关注松赞旅行公号，你们一定要记得后台回复的是闲者时间闲是圣贤的闲，不是闲聊的闲。然后我们也给大家带回了五套明信片作为礼物，每套有11张。在闲者时间播客的小宇宙评论区，官方微博和微信公众号都有抽奖，大家也可以关注一下。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:01",
      "text": "我们的十日谈就在小智激情澎湃的安利中。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:05",
      "text": "记得去去记得去领券。我是小张。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:09",
      "text": "我是志志，我们下期节目再见。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:15",
      "text": "我们要回去吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:17",
      "text": "好，我们我们回帐篷了。然后你拉链给大家听，就说了个这你期待我有什么升华的ending吗？没有，我们沉醉在西藏的美景里。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:34",
      "text": "行，那我们回家了。朋友们你们也早点睡觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:38",
      "text": "早点睡觉。这是拉帐篷。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:48",
      "text": "双层的拖鞋。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:50",
      "text": "还有一层皮。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:52",
      "text": "拖鞋没没拉是吧？我们现在已经回到了我们的小帐篷，然后帐篷里是长长的毛的地毯，我们得光脚踩在地毯上，然后有地暖和暖气片都有，所以帐篷里是很暖和的，是不是？对，我们要跟大家。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:13",
      "text": "说晚安晚安朋友们晚安，希望你们也有很多很多快乐的旅程。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:19",
      "text": "希望你能见到很多很多星星。是的。The goal around you. 看到你。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:38",
      "text": "You are typing on the world and.",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:54",
      "text": "没有烦恼吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:04",
      "text": "我的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:11",
      "text": "The color want you was in line, can you? And a go around.",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:43",
      "text": "能跟你相亲相爱的人相聚。我饿了，我吃个蛋糕。没。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次旅行中，一对朋友深入探讨了生活、友情、自我成长与自我实现等主题。他们面对了身体挑战，如高原反应，同时也体验了与当地人的深刻交流，了解了信仰和朝圣的意义。通过这段旅程，他们反思了个人经验对自我认知的重要性，以及在现代社会中追求简单快乐与内心平静的可能性。这次旅行不仅加深了他们对彼此的理解，也让他们重新评估了工作、未来和人际关系的价值，展现出友情的力量和面对生活不确定性的勇气。",
    "qa_pairs": [
      {
        "question": "我们为什么这么久没录节目呢？",
        "answer": "主要确实也是过去的这两个月比较忙碌，我们接受了松赞旅行的邀请，进行了一场长达12天的滇藏之旅。",
        "time": "00:01:02"
      },
      {
        "question": "这次旅行的具体行程是怎样的？",
        "answer": "我们从香格里拉出发，途径梅里雪山、如美、莱古、波密、百巴，最终到达拉萨。在这趟旅程中体验了四季不同的景色，如来古冰川、波密森林以及纳木错的日照金山等。",
        "time": "00:01:26"
      },
      {
        "question": "“滇藏10日谈”这个名字有什么误解吗？",
        "answer": "这个名字造成了颇多误解，其实它是指我们会连续写十封信来回顾每天的旅行体验和感受，而不是连续更新十天。",
        "time": "00:02:52"
      },
      {
        "question": "那么这个“十日谈”是如何操作的呢？",
        "answer": "在滇藏12天的旅行中，我和志志会在每天晚上回到酒店后给对方写一封信，分享当天的旅行经历和感受。",
        "time": "00:02:52"
      },
      {
        "question": "在梅里雪山的第一封信里，你提到了哪些内容？",
        "answer": "在梅里雪山写给小张的第一封信中，我提到虽然今天是滇藏之旅的第一天，但我们已经感受到了高反带来的挑战，尽管如此，我们依然乐观面对，并且对接下来的旅程充满期待，尤其是能住进心仪的酒店和即将进行的各种新鲜活动。",
        "time": "00:04:25"
      },
      {
        "question": "在制作经幡的过程中有什么特别的经历吗？",
        "answer": "制作经幡的过程中让人感到专注和平静，虽然过程中遇到高反的挑战，但通过这个传统仪式，不仅体验到了藏地文化，还暂时忘记了不适，转而感受到内心的平静与虔诚。",
        "time": "00:09:09"
      },
      {
        "question": "在西藏十日谈的倡议下，收到你的来信我感到很新奇，能分享一下当时的情景吗？",
        "answer": "当时是2018年除夕夜，我们刚合作不久，我作为一个爱写除夕夜小作文的人，在零点准时给你发送了一篇详细描述我对你和我们共同生活感到高兴的word文档，而你当时的第一反应是惊讶并考虑回写800字。",
        "time": "00:16:06"
      },
      {
        "question": "这次西藏之旅中，你提到遇到了哪些困难和挑战？",
        "answer": "高原反应、突如其来的月经和晕车问题叠加，让我感到十分艰难。尽管如此，你和管家佳佳以及司机讲师给予了我极大的支持，如在高原反应加剧时，讲师及时停车让我休息，并细心准备温水等。",
        "time": "00:17:03"
      },
      {
        "question": "对于身体不适的人，你是如何看待的？",
        "answer": "我想到那些长期生活在病痛中的人，他们所经历的痛苦远超过我目前所遭遇的轻微不适。同时，我也意识到拥有足够量的氧气是多么幸运的事情。",
        "time": "00:18:43"
      },
      {
        "question": "在旅程中除了美景，还有哪些触动你的部分？",
        "answer": "美景之外，我还想到那些因病痛而无法欣赏美景的人，以及那些为了某种目标不懈努力的人。此外，我也很享受与朋友们共度时光，比如在梅里雪山下互相鼓励、放歌等。",
        "time": "00:20:04"
      },
      {
        "question": "昨晚你们在露台看星星的经历怎么样？",
        "answer": "昨晚我们各自躺在小床上，插着制氧机，在海拔四千多米的地方看到了漫天繁星。虽然一开始有些疲惫，但星空的壮丽景色让人难以入睡，我和你一起分享了看到流星许愿的经历，以及对世界和平的美好祝愿。",
        "time": "00:26:57"
      },
      {
        "question": "昨晚从如美到莱谷的路上有什么特别的经历吗？",
        "answer": "昨晚凌晨四点半出发时，我们看到了山顶上像星星一样的微光，那是雪山反射的光，非常美。我们的管家佳佳引用了一首诗，表达生活应珍惜当下的主题，而你则以幽默的方式回应，说天上的星星多得像麻子一样。",
        "time": "00:29:19"
      },
      {
        "question": "来古山居是如何建造的？",
        "answer": "来古山居是在内地建好后，按照房屋结构拆下来，通过隧道运到目的地，再像搭积木一样拼装起来，因此酒店小巧紧凑且实现了全酒店弥散式供氧。",
        "time": "00:31:15"
      },
      {
        "question": "对于在信中表达高反痛苦和不快乐的想法，你有何看法？",
        "answer": "我觉得这很正常，应该有人详细描述高反的感受，因为它不只是靠心态就能解决的问题。我赞赏你勇于表达真实感受，不擅长说温馨话，却真实地呈现了头疼与痛苦。",
        "time": "00:32:31"
      },
      {
        "question": "在这次旅行中，为什么难以像以前那样聊细腻的话题？",
        "answer": "因为面对诸多不确定性，如工作、经济状况、安全感等基本需求问题，导致无法再关注和讨论那些细腻的情感和成人世界的感受。",
        "time": "00:34:37"
      },
      {
        "question": "为何选择写信这种形式交流？写信过程中遇到的困扰是什么？",
        "answer": "选择写信是因为可以鲜活记录每天游记细节，同时信件提供了一个平台让我们在白天没有及时分享的情况下，晚上沉淀并写下内心所想，包括对生活的担忧、期待等更深层次的话题。困扰在于虽然期待通过信件分享旅行中的点滴，但有时因忙碌或担心某些敏感话题，在信中可能会选择性地隐瞒或只表达部分感受。",
        "time": "00:38:39"
      },
      {
        "question": "来古山居有哪些特点？",
        "answer": "来古山居位于冰川末端的藏族村庄，环境优美，且酒店设计巧妙地融入了当地环境，提供充足的氧气供应，让人感觉舒适。此外，服务人员友好，餐厅设施齐全，尽管全球变暖导致冰川逐年缩小，但依旧是一个值得游览的地方。",
        "time": "00:40:07"
      },
      {
        "question": "在面对冰川时的感受如何？",
        "answer": "面对冰川时，感慨万千，既有对自然壮丽景观的敬畏，也有对全球变暖现象的忧虑。同时，也回忆起共同经历的点滴，友情变得更加坚固，并意识到曾经的一些担忧和判断已随时间和经历有所改变。",
        "time": "00:44:51"
      },
      {
        "question": "在性别议题上，你们经历了怎样的成长过程？目前你们面对的内容创作与听众期待之间存在怎样的矛盾？",
        "answer": "我们都在不断成长，尤其是在性别议题上的成长可能是一切成长中最为重要的一部分。几年前的言论虽然现在听起来有些幼稚，但那时的表达方式和对议题的认识与现在相比有着显著的进步。宏观上，我们需要深入思考一些无法轻易说出的重要话题；微观上，大家仍然期待着像从前那样的简单、甜美的睡前故事，但我们已经变得复杂和疲惫，无法再提供那样的内容。",
        "time": "00:47:38"
      },
      {
        "question": "商务合作是否意味着内容事业的发展欣欣向荣？最近一次旅行的经历如何影响你们的关系和工作安排？",
        "answer": "商务合作确实增多，但这并不意味着内容事业完全欣欣向荣。我们接商务合作除了为了赚钱，更多的是为了维持“贤者时间”的正常运转，制造一种内容仍有市场价值的假象，以支撑我们直到重新找回表达欲。最近一次旅行中，虽然面临高反、落枕等挑战，但我们依然享受其中，并通过互相调侃、照顾对方来增进感情。同时，也反映出即使工作繁忙，只要有足够动力和兴趣，也能抽出时间进行深度交流和旅行。",
        "time": "00:48:39"
      },
      {
        "question": "对于无法看到星星的现象，你们怎么看待？",
        "answer": "即使在雾霾严重的地区看不到星星，但在海拔4000米的地方看到满天繁星的经历告诉我们，即使看不见，星星也一直在那里。星光虽有时会被遮挡，但它仍在无时无刻照耀着我们。",
        "time": "00:50:21"
      },
      {
        "question": "对于未来旅行计划，你们有何感受？",
        "answer": "虽然明天就要离开目前所在地去拉萨，内心充满依恋和不舍，但同时也期待着新的旅程。出行前就对每日有所期待，这正是旅行的魅力所在，让人充满激情和向往。",
        "time": "01:01:30"
      },
      {
        "question": "在西藏旅行时，你对当地环境和自己的感受有何体验？",
        "answer": "每次来西藏都会有不同的感受，因为季节和地域都很大。这次秋天来时发现很多新事物，每天都会经历新鲜事。在高海拔地区，比如4000米的地方，以前会觉得与自己无关，但现在却能感受到自己的存在与自然的紧密联系。旅行中的每一天都在变化，即使是很小的事物，如路边的小蘑菇、树皮等，都会让人觉得新鲜有趣。",
        "time": "01:01:40"
      },
      {
        "question": "这次旅行中你们的车程长吗？开始时有没有不适应？",
        "answer": "这次旅行中有较长的车程，开始时由于翻山越岭，我还有些晕车呕吐，但随着旅程的推进，逐渐适应并喜欢上了坐车的感觉，感觉自己像在画卷中移动，每一秒都有不同的风景。",
        "time": "01:02:15"
      },
      {
        "question": "你们在旅途中的住宿和用餐体验如何？",
        "answer": "我们在波密山居民宿的体验很好，工作人员非常贴心，例如在正对雪山的浴缸里铺上被窝，以及打扫阿姨细致入微的服务。此外，当看到有人犹豫是否点菜时，我们鼓励他应该提供给别人选择剩菜的机会。",
        "time": "01:04:24"
      },
      {
        "question": "你在工作方面表现如何？",
        "answer": "你在工作上是一个非常敬业的好员工，无论何时何地都能投入工作，记得有一次在成都草莓音乐节看曾毅特时，你还用手机备忘录写剧本，这种专业精神令人欣赏。",
        "time": "01:05:06"
      },
      {
        "question": "对于对贤者时间播客的评论，你有什么看法？",
        "answer": "我并不喜欢大家都只夸说话人可爱，我希望除了赞美她的可爱外，也能强调她的专业、厉害、强大和才华横溢。",
        "time": "01:06:18"
      },
      {
        "question": "能分享一下今天的旅程经历吗？",
        "answer": "今天上午我们从松赞波密山居民宿出发，开车20分钟到达徒步地点港云杉林。这段徒步行程轻松，沿途植被茂密，有牛群自由穿行，我们还发现了丰富的植物种类和自然景观，如湖泊、冰川、树木等，并且还在森林中遇到了一个山神像。",
        "time": "01:06:59"
      },
      {
        "question": "写信的感觉怎么样？",
        "answer": "写信虽然感觉累，但好处也很明显，比如收到信时很开心，写信过程能让自己梳理一天的经历和感受，同时也能促使我在游玩时更加留心周围的事物，为晚上写信做准备。",
        "time": "01:12:39"
      },
      {
        "question": "昨天你的信里提到“可爱”这个词，你对这个评价有何看法？你觉得“可爱”是不是一个最高级的形容词？",
        "answer": "其实我很接受别人说我可爱，但这并不是因为我得意于夸奖，而是意识到自己性格中可能缺乏锋芒和敢于争取的部分。可爱这个标签可能是对我不够有主见、不够勇敢的一种反映。我不认为“可爱”是最高级的形容词，它可能带有一种施权意味，让人感觉处于被动、亲密且被轻视的状态。并且，我认为拥有主见、领导力和锋利勇敢的品质更为高级。",
        "time": "01:16:49"
      },
      {
        "question": "你是否想过改变自己以拥有更多力量和锋芒？",
        "answer": "有时候会有想改变的念头，但我深知要拥有那些我欣赏的品质需要付出很多努力，所以有时候会想，既然目前付出的力量还不够多，被贴上“可爱”的标签也是活该。",
        "time": "01:18:10"
      },
      {
        "question": "在工作和婚姻问题上，你是如何看待的？",
        "answer": "我曾经有过为工作而冲动辞职的经历，在没有稳定工作时感到害怕，甚至对相亲不太排斥。对于婚姻，虽然社会普遍认为结婚生子是女性的后路，但我对此持保留态度，尤其是在考虑到婚姻可能带来的托底好处时，我觉得付出的代价太高，还是想做点简单的事情，比如工作。",
        "time": "01:19:21"
      },
      {
        "question": "此次旅行从波密到南迦巴瓦的感受如何？",
        "answer": "此次旅行住宿条件变好了，比如住在松赞南迦巴瓦山居，风景优美，设施齐全。今天开车经过直白村时，感受到了宁静与美好，希望以后能多一些这样的散步时光。",
        "time": "01:22:05"
      },
      {
        "question": "这次出来已经十天了，跟当年寒暑假出来长线十来天最大的感受区别是什么？",
        "answer": "这次出行住宿条件变好了，是最大的区别。虽然之前也有过住宿条件艰苦的经历，但现在能享受到更好的生活环境，如每天吃到新鲜蔬菜，以及在遇到困难时有人提供帮助，感到非常幸福和满足。",
        "time": "01:23:17"
      },
      {
        "question": "对于工作和生活状态的变化，你怎么看？",
        "answer": "随着年龄的增长，我意识到每一段时期都有各自的美好，年轻时精力充沛地旅行结识朋友，而现在则更享受旅行中的舒适与便利。同时，对于如何探索更适合自己的工作生活方式以及如何在真实环境中执行它，我经历了一段较长的探索过程，更倾向于在每一刻都认真对待，而非仅仅为了憋大招或一鸣惊人。",
        "time": "01:26:24"
      },
      {
        "question": "在大自然中享受片刻的宁静与快乐，是如何的一种体验？这次旅行对你们的生活态度有什么影响吗？",
        "answer": "我喜欢在大自然里喝卡布奇诺、吃纸杯蛋糕和蓝莓布丁，这对我来说就是与大自然相处的方式。虽然我不是那种野生状态的人，但这种快乐确实存在，它不应该是矫情的表现。亲近自然并不一定要通过忍耐吃苦才能获得。这次旅行让我们意识到，在大自然中生活、休息的重要性，以及与朋友共度时光的价值。曾经对舒适生活有些不屑一顾的想法有所改变，现在更加珍视每一次和朋友们在一起的时刻，无论是户外的冒险还是在家中的聚会。",
        "time": "01:31:25"
      },
      {
        "question": "在旅行中有没有什么特别的经历或偶遇？",
        "answer": "今天我们在一天之内偶遇了两个主播团队，在南迦巴瓦山居民宿早餐厅遇到了随机波动的主播们，虽然有些不好意思打招呼，但在管家佳佳的鼓励下还是进行了交流，并因此激活了我们的社交状态。",
        "time": "01:33:15"
      },
      {
        "question": "对于转山朝圣的人，你们有什么感受？",
        "answer": "我们见到很多转山朝圣的人，他们会住在沿途牧民家中，互相收留、给予支持。看到他们坚定的信仰和纯净的心灵，我们会感到幸福，同时也为他们的安全担忧，因为他们行走在崎岖的路上。",
        "time": "01:34:47"
      },
      {
        "question": "晚上在营地露营时，星空的情况如何？",
        "answer": "晚上在营地露营时，竟然没有一颗星星出现，这在之前几天是很少见的。虽然有些遗憾，但也觉得特殊，因为星空的消失反而成了一个特殊的夜晚。",
        "time": "01:37:21"
      },
      {
        "question": "在旅行中，如何理解美景与个人状态之间的关系？",
        "answer": "美景其实是一种综合性感受，它不仅与景色本身相关，更与你的身体状况紧密相连。如果身体状况不佳，即使面对美景也难以真正欣赏和感受其美，甚至可能错过更多美景。因此，有时候需要学会舍弃一些行程，以便保持最佳状态去体验后续的旅程。",
        "time": "01:45:25"
      },
      {
        "question": "对于布达拉宫的游览体验是怎样的？",
        "answer": "布达拉宫建在红山上，海拔较高，楼梯陡峭。尽管存在高反挑战，但为了实现父亲生前的心愿，我还是决定攀登。在拉萨的最后一天，我成功爬上了布达拉宫，并得到了拉萨本地向导央拉的帮助。尽管爬行过程中遇到许多困难，但最终还是顺利登顶，感受到了信众们虔诚朝圣的氛围以及布达拉宫独特的建筑艺术。",
        "time": "01:47:26"
      },
      {
        "question": "旅行结束后的感受如何？",
        "answer": "旅行的最后一站是在拉萨，与央拉和其他旅行伙伴共度时光，回想起整个旅程中的点点滴滴，大家都感到如释重负，像是完成了一次心灵的洗礼。对于旅行播客的未来，我们进行了探讨，认为继续做下去不仅是数量上的增加，而是通过交流和体验不断深化对世界的理解，让旅行的意义得以延续。",
        "time": "01:58:34"
      },
      {
        "question": "对于松赞旅行的服务形式有何评价？",
        "answer": "松赞旅行提供了多种服务形式，包括私人管家形式的一价全包定制团，适合追求省心省力的旅行者；性价比更高的主题团产品，适合单人出行或拼车；以及自由行产品，提供酒店住宿和车辆，但不含管家和餐饮，适合喜欢自由度更高、自行安排活动的旅行者。通过多样化的产品选择，可以根据个人需求定制西藏旅行计划。",
        "time": "02:02:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "滇藏之旅：徒步社长的非凡探险",
        "summary": "经过近两个月的沉寂，贤者时间再度更新，分享了社长和成员们接受松赞旅行邀请，进行的为期12天的滇藏之旅经历。他们从香格里拉启程，穿越梅里雪山，历经如美、莱古、波密等地，最终抵达拉萨。这次旅行不仅涵盖了四季风光，还特别体验了不同海拔带来的自然景观变化，被誉为‘通往拉萨的阶梯’。通过这次旅行，他们期待与大家分享更多新鲜见闻。"
      },
      {
        "time": "00:02:34",
        "title": "滇藏之旅：十封信的旅行记",
        "summary": "在一次滇藏的12天10一夜的旅行中，两位朋友决定每晚写一封信给对方，回顾当天的旅行体验和感受。旅行中，他们经历了许多酸甜苦辣的时刻，从梅里雪山的艰难行程到对于生活的深刻思考。这次旅程不仅让他们体验到了滇藏的美丽，也成为了他们生活中一段难忘的经历。"
      },
      {
        "time": "00:08:30",
        "title": "西藏经幡制作体验与高反应对策略",
        "summary": "体验者在西藏参与了制作经幡的活动，感受了藏地文化的独特魅力和制作过程的宁静。经幡代表着不同的自然元素，印刷经文需要专注和虔诚。此外，体验者还分享了关于如何快速适应高海拔环境的两种不同观点和方法，以及个人对这些方法的反思。晚上，体验者在松赞享用美食，缓解了高反症状，对接下来的旅程充满期待。"
      },
      {
        "time": "00:12:01",
        "title": "夜游松赞百八帐篷营地，听溪水观星",
        "summary": "在11月12日凌晨，于松赞百八帐篷营地，叙述者与伙伴们计划一次特别的夜游活动。他们首先确保帐篷安全，然后开启一场探索，目标是欣赏溪水和星空。途中，他们体验了营地周边的自然美景，包括聆听4000米海拔冰川融水形成的溪流声，以及坐在满是树叶的地面，准备稍后观星。整个过程充满了对自然的探索和欣赏，体现了参与者对户外活动和自然之美的热爱。"
      },
      {
        "time": "00:15:39",
        "title": "西藏之旅：友情、挑战与美景",
        "summary": "这封信详细记录了一段西藏旅行的经历，涵盖了旅途中的友情、身体挑战以及遇到的美景。信中描述了与朋友的深厚友情，以及在高原反应、身体不适等困难情况下的相互支持。此外，还提到了旅途中的美好景色，如松赞林寺、梅里雪山和千年古盐田，以及当地藏族人的热情招待。尽管面对高原反应和长时间车程的挑战，但对于即将到来的来古冰川的期待让一切变得值得。"
      },
      {
        "time": "00:23:01",
        "title": "徒步旅行中的星空观测与高反体验",
        "summary": "对话内容涉及一组人在溪水边过夜，体验高海拔环境下的星空观测，以及由此引发的一系列体验和感受。他们讨论了观测星星的技巧，高海拔带来的身体反应，以及旅行中的日常生活，如写信。整个对话充满了户外探险的乐趣和挑战。"
      },
      {
        "time": "00:26:03",
        "title": "来古冰川之旅：高反体验与星空下的感悟",
        "summary": "在来古冰川的旅程中，体验了高反导致的身体不适，决定在来古山居休息，放弃进一步的探险。夜晚，尽管身体不适，但被漫天的繁星所吸引，产生深刻的情感体验。对话中提及十年前对和平的渴望与当前生活中的种种烦恼，以及对自然美景的深刻感悟，体现了人与自然的连接和对和平的向往。"
      },
      {
        "time": "00:32:12",
        "title": "探讨真实表达与生活困境",
        "summary": "讨论了在表达自己的真实感受时遇到的困境，特别是如何处理生活中的不快乐和压力。同时，也反映了对未来不确定性的担忧，以及对安全感的渴望。在这样的背景下，旅行成为了一种寻求心灵安宁的方式。"
      },
      {
        "time": "00:37:41",
        "title": "选择写信记录旅行细节与情感",
        "summary": "写信被看作是记录旅行细节的有效方式，尤其对于记忆力不好的人来说，能帮助记住游记的鲜活细节。此外，通过写信还能表达白天未能说出的话语，记录下两条故事线：一是每天的旅行经历，二是旅行过程中未能即时分享的思考和情感。写信成为了保存记忆、分享观察和表达感受的重要媒介。"
      },
      {
        "time": "00:39:54",
        "title": "西藏之旅：友情、自我成长与内容创作的探索",
        "summary": "在西藏的一个美丽村庄，两位好友通过一次深夜电话会议后共同观星，体验生活的小确幸与深刻思考。旅途中，他们讨论了友情的加深、个人成长以及面对内容创作的挑战和变化。这次旅行不仅让他们反思了个人价值和生命的意义，也让他们对未来的创作方向有了新的认识。"
      },
      {
        "time": "00:50:17",
        "title": "西藏之旅：星空下的感悟与友情的珍贵",
        "summary": "在西藏的高海拔地区，尽管有时无法看到星星，但那里的满天繁星给了作者深刻的印象，让他明白即便在无法见到星星的地方，星星依然存在。作者还分享了旅途中的趣事，如与朋友小张的互动，以及在波密遇到的令人遗憾的事情，强调了友情的重要性。此外，作者描述了从莱古到波密沿途的美景，以及对食物的渴望，展示了旅途中的美好与思考。"
      },
      {
        "time": "01:00:45",
        "title": "对西藏之旅的深刻感悟与不舍",
        "summary": "叙述者表达了对当前所处百八帐篷营地的喜爱，特别强调了被冰川水环绕的宁静和美。作为一个南方人，他特别珍惜在北京难得一见的水资源，对小溪和被水包围的感觉尤为喜爱。即将前往拉萨的他感到难过，因为那意味着旅程即将结束。他分享了对旅行的喜爱，即使是重复访问西藏，每个季节都能带来新的体验和惊喜。旅行让他感受到了生活的多彩和新奇，尤其是在高海拔地区。尽管起初晕车，但他逐渐享受上了乘车，将旅程比作在画卷中奔跑。每一天的旅行都充满了小而美的发现，如小蘑菇、树皮等，让他希望时间能够静止。"
      },
      {
        "time": "01:03:17",
        "title": "旅程中的温暖与创意",
        "summary": "在一次旅程中，写信人和收信人志志经历了一系列温馨而充满创意的事情。他们注意到对方对某些事情的耿耿于怀，并试图通过写信来表达关心和支持。信中提到了吃剩菜的误会、浴缸里的被窝创意以及打扫阿姨的贴心服务。此外，写信人还提到了志志在工作上的专业和敬业精神，赞赏她的才华和对工作的认真态度。整体上，这封信传达了旅程中的美好时刻以及对志志的深厚友情和认可。"
      },
      {
        "time": "01:06:59",
        "title": "西藏波密港云杉林的林间漫步体验",
        "summary": "在西藏波密的第九天，一行人从松赞波密山居出发，前往港云杉林进行了一次轻松的徒步旅行。途中，他们体验了森林的美丽和平静，遇到了牛群和神像，还发现了由冰川融水形成的湖泊，以及多种植物和一个特别的山神像。这次旅行不仅让他们近距离接触了自然，也是一次心灵的净化和祈福。"
      },
      {
        "time": "01:11:49",
        "title": "写信的好处与森林漫步的深刻体验",
        "summary": "写信虽然让人感觉疲惫，但能带来整理思绪和回顾生活的益处。这种深度表达让人心情愉悦，与收信时的喜悦相互映衬。在一次森林漫步中，旅伴的共同发现和情感交流加深了对美好事物的感知，强调了旅伴在旅途中的重要性。这段经历不仅让人更加留心生活的细节，也通过分享彼此的视角，扩大了对世界美好的认识。"
      },
      {
        "time": "01:16:47",
        "title": "反思可爱标签与自我成长",
        "summary": "讨论了关于接受“可爱”这一评价的态度和深层次的自我认识，以及如何在个人成长和职场挑战中寻找平衡。通过个人经历反思了可爱标签背后的社会期待和个人价值的冲突，表达了对改变和自我提升的渴望。同时，分享了一次旅行的经历，强调了生活中的美好和简单快乐。"
      },
      {
        "time": "01:22:46",
        "title": "西藏徒步体验与友情的珍贵",
        "summary": "对话内容涉及发言者分享其参加西藏长线徒步的经历，包括住宿条件的变化、旅途中的饮食体验、以及与同行者建立的深厚友谊。此外，还提及了对直白村的好奇和感受，以及对旅行中不同年龄段美好事物的感悟。"
      },
      {
        "time": "01:26:22",
        "title": "探索工作与生活哲学的旅行日记",
        "summary": "在追求事业成功和个人成长的过程中，有人反思了关于工作生活方式的探索，以及如何在实际工作中坚持自己的工作哲学。他们体验了从城市到自然的转变，享受大自然的同时，也在思考如何在不牺牲个人喜好和舒适度的情况下，更深入地接触自然。通过旅行和日常生活的小事，他们不断地寻找着自我实现和内心平静的道路。"
      },
      {
        "time": "01:34:31",
        "title": "朝圣路上的纯净与信仰",
        "summary": "旅途中遇见的朝圣者，他们以三步一跪拜的方式表达对信仰的坚定。这些朝圣者住在沿途村民家中，与当地人互相帮助，体现了深厚的人情味和对信仰的尊重。朝圣者与自然的和谐共处，以及他们对于生活的简单需求，让旁观者感受到了一种纯粹和幸福。尽管旅者和朝圣者之间存在着文化差异，但通过尊重和理解，彼此之间的交流充满了温暖和美好。夜空的星辰变化，更是增添了一份神秘和特殊，让人们共同度过了一个不寻常的夜晚。"
      },
      {
        "time": "01:37:54",
        "title": "旅途中的友情与自我反思",
        "summary": "在一次充满自然美景的旅行中，主角与朋友小张一起经历了从紧张到放松的过程，通过分享旅行的经历，主角反思了自己过去的偏见，意识到每个人的身体和体质差异，理解到坚强和勇敢不应仅仅以能否克服身体上的困难来定义。旅行让他/她更珍惜与朋友的相处时光，体会到家的重要性不仅限于血缘，朋友亦是家人。最终，这次旅行让主角深刻理解了友情的价值和家的意义。"
      },
      {
        "time": "01:43:32",
        "title": "高反经历与旅行智慧分享",
        "summary": "分享者通过自己的高反经历，讲述了在梅里雪山和莱古等地旅行时的学习和适应过程。起初，他因不愿轻易使用制氧机和不太适应葡萄糖的甜味而经历了不适，但逐渐学会了在感到不适时及时使用氧气并调整饮食以补充能量。此外，他也强调了在身体状态不佳时，应适当放弃一些活动以确保更好的旅行体验，如选择不参加清晨的徒步以便于休息，从而在下午或晚上有更好的状态去享受美景。分享者最终领悟到，美景的体验不仅取决于风景本身，更与个人的身体状况密切相关，适度的舍弃和调整是获得美好旅行体验的关键。"
      },
      {
        "time": "01:47:09",
        "title": "布达拉宫朝圣之旅",
        "summary": "旅行者在拉萨的最后一天，成功攀登布达拉宫，期间得到了旅行伙伴的预警和帮助，以及拉萨本地向导央拉的详细讲解。旅行者回忆了父亲对西藏的向往，并决定将父亲的羊毛围巾留在拉萨，以表达对父亲的纪念。在朝圣过程中，体验了朝圣者的信仰和坚持，感受到了拉萨深厚的宗教氛围。"
      },
      {
        "time": "01:53:23",
        "title": "西藏之旅与播客的未来探索",
        "summary": "在西藏的旅程中，两人深刻讨论了关于贤者时间播客的未来和他们个人的成长。他们意识到，尽管面对播客的不确定性和个人表达的限制，但他们已经通过旅行和深入的对话找到了新的灵感和方向。这次旅程不仅让他们对于播客的未来有了更清晰的认识，也加深了他们之间的关系，明白了即便在变化中也能找到属于自己的位置。"
      },
      {
        "time": "01:56:49",
        "title": "拉萨之旅：共享记忆与旅行的意义",
        "summary": "在拉萨的旅程中，一起吃饭成为了难忘的回忆，特别是最后一顿晚餐，三个人通过分享旅行中的印象深刻的点点滴滴，互相提醒，增进了彼此之间的感情。这次旅行不仅让他们体验了地方的风土人情，更重要的是，通过回顾和分享，让旅程的意义在心中沉淀，成为生活中的美好回忆。此外，他们也对遇到的人表达了感谢，包括司机、导游等，让这次旅行更加难忘。"
      },
      {
        "time": "01:59:18",
        "title": "西藏旅行体验及松赞旅行服务介绍",
        "summary": "分享者通过自身经历，介绍了西藏旅行的魅力以及松赞旅行提供的多样化服务，包括私人管家服务、主题团产品和自由行产品等，旨在帮助听众更好地规划西藏旅行，避免走弯路。此外，还提供了获取旅行优惠和参与抽奖的信息，鼓励听众探索西藏的美景。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "制定旅行计划"
                },
                {
                  "children": [],
                  "content": "包括酒店、车辆、活动费用和三餐费用"
                }
              ],
              "content": "出发准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经历高反和晕车"
                },
                {
                  "children": [],
                  "content": "与自然亲密接触"
                },
                {
                  "children": [],
                  "content": "体验当地文化和风俗"
                },
                {
                  "children": [],
                  "content": "与藏族人民交流"
                }
              ],
              "content": "旅行过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "香格里拉至拉萨的旅行线路"
                },
                {
                  "children": [],
                  "content": "经历不同海拔的自然景观"
                },
                {
                  "children": [],
                  "content": "参与当地宗教和文化活动"
                }
              ],
              "content": "行程亮点"
            }
          ],
          "content": "旅行经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望通过旅行找到新鲜体验"
                },
                {
                  "children": [],
                  "content": "旅行作为逃离日常生活的途径"
                }
              ],
              "content": "对旅行的期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对自然美景的感慨"
                },
                {
                  "children": [],
                  "content": "对身体极限的挑战"
                },
                {
                  "children": [],
                  "content": "对自我成长和友谊的反思"
                }
              ],
              "content": "旅行中的感受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对生活和工作的再认识"
                },
                {
                  "children": [],
                  "content": "对未来旅行的规划"
                }
              ],
              "content": "旅行后的思考"
            }
          ],
          "content": "心理感悟"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解目的地气候和文化"
                },
                {
                  "children": [],
                  "content": "准备适合高海拔的药物和补给"
                }
              ],
              "content": "准备充分"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对可能出现的困难有心理准备"
                },
                {
                  "children": [],
                  "content": "保持开放和好奇的心态，享受旅途"
                }
              ],
              "content": "心态调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过写信等形式记录旅行感受"
                },
                {
                  "children": [],
                  "content": "与同伴分享旅行中的美好瞬间"
                }
              ],
              "content": "旅行后的总结"
            }
          ],
          "content": "旅行建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "一价全包，适合追求省心的旅行者"
                }
              ],
              "content": "私人管家形式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小团出发，适合单人出行，追求性价比"
                }
              ],
              "content": "主题团产品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "包含酒店和用车，适合喜欢自由规划的旅行者"
                }
              ],
              "content": "自由行产品"
            }
          ],
          "content": "旅行产品推荐"
        }
      ],
      "content": "旅行对话总结"
    }
  }
}