{
  "pid": "5e285523418a84a04627767d",
  "eid": "66164c0748c40e2fb06b5478",
  "title": "我孤独得还远远不够",
  "task_id": "dexp9j6ag35aq5ol",
  "transcription": [
    {
      "time": "00:00:23",
      "text": "你好，欢迎收听贤者时间，我是小张，我是智智。贤者时间是一档从普通人视角观察其他普通人的播客节目，由小张和智子两个普通人主持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "大家好大家好，我跟大家介绍一介绍，现在我是文东恩妈妈。你是什么？是文东恩妈妈？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "因为现在是一个很神奇的时间，是指刚刚帮我结束了染发，这只是我见过最厉害的家用染发师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "根本没有。老小张每天都在试图用夸奖来PUL给他染发匠，但是可以省钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "但是你确实因为也有别人给我染过发，我觉得你是属于那种天生好手。因为这个染发它基本上属于一个大力出奇迹。大力出奇迹就是你只要能够大力疼痛，对，然后把那个染发膏往头上抹，就大力的么就是你你总能染的比较均匀，每次效果都还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "谢谢宝贝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "我又高兴了。然后为啥我们昨天是凌晨两三点了，至少好不容易回家了，然后我还要薅它染饭，为啥呢？因为我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "即将开始一段埃及的行程。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "现在是下午三点，我一会儿六点钟我就要去赶飞机了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "在正式开始讲我们主题之前，随便先聊几句，放松一下小张焦虑和紧张的心情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "因为我有非常恐惧，我今天才知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "就是在密闭空间呆久了会有点害怕。但你不要把话题扯开，你先说为什么我会孤独呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "你为什么你会孤独呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "你为什么不能因为我们两个人去埃及，这应该是一个双人行程，然而我却要一个人坐14个小时的火车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "我想知道如果你是对密闭空间有恐惧，那你旁边有个人，你们不也一样在密闭空间会不会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "如果旁边有一个认识的人的话，我会觉得在我无法呼吸上来就是我喘不过气的时候，你会救我。我觉得可能跟我小时候，我有两次被锁在密闭空间的经历有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "我想是偶像剧女主角，偶像剧男女主角都会得一种病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "叫密闭空间感。没有我那个一点都不高级的，因为偶像剧女主角可能有人来救她。然后我有一次是我第一次是被锁在那个医院的电梯，跟我一起锁在电梯的是两个人，一个人躺在床上意识昏迷，然后另一个人是他的陪床。我们三个人被锁在电梯，本来电梯就密闭空间就很小，然后他那个病床其实有占到大部分的空间，所以我全程我是不能动的这一次是我妈在小区里面的麻将馆打麻将，然后小区里面有一个公用的厕所，然后厕所就门就打不开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "比如说你在里面上课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "然后打不开外面的门，打不开厕所门，可能是因为小区厕所本来就是那个麻将馆老板自己建的，可能是违章住。然后你知道那个空间很小，我疯狂敲门都没有人听到，因为麻将声音很大。然后我最后是你知道那个门它离地就是三四厘米的那个空间，我把手从那个地上伸出去，然后我疯狂敲地，就是我整个人几乎是趴到了厕所地上，然后我把手伸出去，那个外面的地还是那种石子地，然后我的手都磨出血了。因为我的手粗粗的，本来也比那个缝隙要粗，我很惊恐，所以我就把手伸出去，然后疯狂呼救。所以有人看你的手了，有人看到，有人看到就是一个手，手从那个地上伸出来。对，我不知道是不是因为这个，总之我在封闭的场合还是有点害怕的。明白。所以本来想说如果埃及这种行程就不是有好朋友陪我去，我应该会很害怕。好，那你那你能去就很不错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "是的，因为去年我们就约定要一起去埃及玩，本来我是答应的好好的，但是我后来发现我们的这个老板安排了一个很重要的会议，要决定下半年的这这么一个工作计划的这么一个会，这总不能缺席，不然公司失去发展方向，主要是不敢缺席。所以我就对我就把那个航班往后拖了一天。小张昨天晚上因为非常焦虑，还自己写了一个清单，来想自己怎么去应对在飞机上的孤独时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "对对对，我下了好多个冥想音频，然后我准备了香水油，然后就是能让自己放松一点，然后还下了很多博客和埃及录片。然后我就发现我所乘坐的航班是可以买那个叫做空中wifi的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "那你会打算用空中wifi玩什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "我觉得地面上平时觉得一般好玩的东西，在空中都会变得很好玩。在没有网的时候，我可能会先打开我的相册，把我不用的照片把它删一遍，做一些整理归类的动作。但现在如果这个航段它是能上wifi的话，那我觉得我能做的事情肯定更多了。比如说所有的APP都可以玩一遍，什么飞行棋、豆瓣都可以玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "除了飞行集，豆瓣视频号你还可以打开搜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "说到搜那就得好好感谢年轻人的开放式社交平台搜，对本期贤者时间播客的大力支持。是坐飞机毕竟是一个小概率事件。我们今天其实想聊孤独这个话题，也是因为在大概上周或者上周的时候，我们跟家里的第三个人，也就是那谁有一场对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "我记得那时候是我们俩要聊聊天儿关于播客的内容，然后我们就把那谁叫进来，说好以后素材跟我们聊聊你的生活，你的想法。然后我们就三个人，一开始是一起聊天的，后来我们两个觉得好的差不多了。你该走了，就是你你的观点我们已接收完毕，然后我们就好吧，你回去睡觉。然后那谁就坐在那里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "搓着手迟迟不愿不愿离去，那个画面非常的诡谲。因为我们是在这个房间聊天，我和芝芝躺在床上，然后那谁就是正襟危坐的坐在旁边的那个小凳子上，搓着手，迟迟不愿离开。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "然后小张就暗示他了几次，小张就直接说好了好了，你回去。然后那个谁就有人聊天，有人聊天嘛呢，听免费学人家live。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "那对，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "然后他就说，也再让我在这待会儿，今天一天都没在公司说话了，我就想听人说话。他不愿意走的原因是说他觉得在这获得能量或者说感到放松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "因为他进这个公司已经大概半年了，然后他始终会有一个困境，是他觉得他始终没有能很好的融入新的职场。有的时候一天8小时上班，上下来就是没有一个人跟他说话，中午还是在一个人吃饭，然后上了一天班之后口都臭了。这个时候能够跟我们俩说说一句话的人很高兴。一典型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "场景就是中午同事约聚餐，我太难了。因为你你上班的时候还行，你们有明确的工作主题，要讨论的时候其实想不出什么来。就一到中午休息，这12点闹铃一响，多的人就浮出了水，浮出了水面，再也装不住了，大家都可能突然站起来就开始吃饭了。按照他们约定俗成或者在他们那个小群里的聊的内容，他们就决定吃某家麻辣烫了。那谁并没有那个群，也没有接受这个邀请。然后他就很尴尬，假装玩手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "或者所有人都在饭点突然站起来说，就没头没脑的从中途开始聊天，开始聊天，我不想吃那个。突然你身边有一个人，他就都安静的在码字，然后突然有一个人站我不想吃那个，你就知道他们肯定在群里聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "已经聊聊完了，说已经决定好吃什么了，然后大家就鱼贯而出。这个时候我总是想象那些站起来的人，肯定想甚至没人邀请。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "你会担心他们会审视你的孤独是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "是我就是我一个人吃饭这件事没那么可怕，可怕的是我总是会猜想其他人，那些一起去吃饭的人里，会有一个人对我投来一瞥。那个一撇心里想的是，他没人跟他吃饭。对，然后我觉得他是不是在可怜我？是不是同情我？是不是觉得我没朋友？而我确实还真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "没有你被你吓急了，我房子套房了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "然后那个时候我就会假装玩手机，因为我不想被视为一个没人理的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "你知道比起别人认为你孤独更可怕的一件事情是吗？是因为我当时因为我刚刚进公司之后，就还没有跟大家很快的熟络起来。然后我中午就是我的leader会叫我吃饭，然后我就会变成组里面唯一一个ader。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "你跟leader走得近，基本上我你就断绝来往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "对我就更基本上等于跟其他人断绝了来往，因为leader每天中午就会叫我去吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "因为leader是一个群体里最孤独的人，他都不会跟他做朋友，他只能跟新人做朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "趁着我没融入的时候疯狂帮我可诛。所以别人是认为你孤独好，还是别人认为你是一个舔狗好？很难讲好还是孤独好啊。所以我后来我就会带饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "带饭就为了不被作为舔狗带饭。但我觉得我有多健康慕你，就是我羡慕你是因为你掩盖孤独的方式，你可能是高冷，就是你你会表现出一个高冷的样子，就是那种你知道吗？我小张这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "有什么好羡慕的，就是我这个很不好，因为它会让你越来越孤独。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "没有，但是至少你我觉得自尊心没有受到受损，其他人不会觉得说小张没人理我，才一个人吃饭。而且我想说小张懒得的理我们是所以他才不跟我们吃饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "没有，他有可能会想小张很高冷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "什么他有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "了不起，咱永远不理他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "但他至少他心里会觉得是你选择了不理他们，但是我觉得我很难习得这种高冷的品质，就是我没有我没有办法装作我是我不想理人家的，就是别人一看就知道我没人理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "但是你每次描述这种困境的时候，我心中都有一个深深的疑问。因为在我们当年还是同事的时候，我觉得你简直是全公司的掌上明珠。掌上明珠你就是心中翅膀。就是因为所有人路过你都会想要亲亲你，然后捏捏你的脸，然后跟你抱抱。就大家都很喜欢你，你也会很可爱，然后你会说笑话，然后大家也会被你逗笑，对吧？所以每当你也表现出对职场的孤独非常有共鸣，我就感觉你是不是在跟我一个孤独的人强行共鸣。对，没有。你们笑笑就好像总是上下兼容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "你就总是对我有一种误解，就觉得我人见人爱。我觉得这就不得不提到我最喜欢的一个寓言故事的人物，OK南郭先生。我每次看到南郭先生就很带入我自己。我觉得我承认大家可能看到我在职场的观感，可能是这人还是挺亲切的，或者挺好接近的对，挺幽默的。但是就像南郭先生吹竽一样。如果这个时候吹鱼结束了，大家站起来了，你就会发现那些其他人好像在成双成对地站起来往外出去。南郭先生就抱着鱼往那儿一坐，也没人搭理他，或者这样走，去一起去把鱼刷刷干净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "真的吗？但是不会，因为你有两个挺好的朋友的，对吧？然后你跟你丽的关系也很好，他们俩也不理你，啥情况，人家不理你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "也不能说啥。就是我觉得我觉得日常生活中还是理的，只有在一些极端场合，比如说团建和年会的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "那种孤独会特别迷团建和年会为啥你的好朋友不理你呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "团建和年会为啥好多好朋友不理我呢？我跟他们聊聊这事儿，然后就是团建和年会我理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "你你会在团建和你会的时候感到孤独，对吗？然后平时养兵千日用在一时时的好朋友，不就是为了团建的时候不孤独，为什么呢？他们在干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "他们不知道为什么，就好像更能在那种场合好像更能融入大家。就不知道为什么些跟我同部门的人，他们呼啦啦的就离开了。然后去跟那些其他部门的人讨论说，你今天的妆画的真好看，这张礼服好漂亮，在哪家做的？就是不知道为什么他们可能找到了更能跟他们聊这种话题的人。因为我觉得他们服侍于以美容为中心的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "我我或者说我觉得他们在服饰于某一个氛围，就是进入了搜索结界。因为你刚聊的那些话题其实都很搜索，就是聊了小裙子怎么样，然后小衣服怎么样，然后你的妆怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "怎么怎么回事？他们嗖的一下就离开了，怎么会那么如鱼得水，然后他们穿的漂亮不是还拍照吗？那我们来拍一张，然后他们就自然而然的澜起，旁边的人就在对着镜头拍照，你知道吗？我不知道他们怎么怎么就熟起来，没没知不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "所以你不知道你的朋友们怎么在暗地里结交了这么多的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "对对对，是的，我就颇为震惊。而且我觉得可能他们也不怵镜头，然后他们自己其实挺享受自己穿的挺好看的对对我觉得对我我们我们这种150斤的来说，还有一个恐惧，就是稍微。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "一动就会露肉。对对对，就是不站起来，没有人看到我的腰粗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "是的，他们呼啦啦的好像跟旁边的人很自然的我们一起拍个照，然后我的朋友会穿过我我很大我我很大只的站在那里，我突然变成一堵透明的墙，我同时穿过我，然后对另一个人说，我今天打扮我都认不出来了，好漂亮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "怎么做的？你原本的好朋友穿过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:40",
      "text": "了你穿过了我，我说怎么是没看见我吗？当时就会觉得不被看到的感觉很强烈，尤其是我还是很大体积的那种不被看到胖子，连孤独都会比别人大一些。是的，因为很大，然后我就去吃饭，因为有有饭，我就在那吃吃饭，我也不是有饭可以吃的。对我还不敢吃太多。你穿的礼服知道吗？我就假装很爱吃饭，我要吃饭的时候最害怕别人问我说，你怎么不去拍照？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "没人跟我拍照，这个也会有一个就在KTV里面，你很害怕别人问，你怎么不唱歌？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "就是你要是不Q到我，我要是我不唱歌，当然是因为跑调。我要是不跑调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "我不就唱了吗？我不适应这种场合，我在。我开始假装爱吃东西，那种感受还是很深刻的。就是一到这种团建就很现原形。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "因为它搜索通常分为两个环节。第一个环节是第1个小时，它会有一个环节叫酒会或者舞会。就是大家什么也不做，你就专门在场地的外面这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "搜索场合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "好高大上。对，很多场合都有酒会的，而且酒会是一个没有意椅子的场合，他会有一些零散的高脚的桌子，然后会有服务生他会不停的端着酒，在你们中间穿梭着酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "虽然我们影视剧里经常写这种酒会，但是我确实很少参与过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "你知道为什么没有椅子吗？因为方便大在流动，方便你A跟B聊完之后，你马上B就要跟C聊，就是他会他们会非常自然的说，我们聊完这个项目，我最近其实还在做一件很有趣的事情，就是你刻板印象中的时尚酒会。然后大家就因为要自己的流动，所以没有椅子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "你有在那个场有的聊吗？我在厕所你在厕所我就一直在厕所。我想起来你之前在博客里好像跟我讲过，对对对，我就一直在厕所，直到我的leader把我就是又给我发微信说你在哪儿。所以就像你说的，如果我们大家都能有坐下来吃饭的场合，能够让我动用到我。因为我觉得咱俩都是挺挺会聊天的，动用到我们聊天的技巧，动用到语言的技巧。是的，舒适区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "是的，叔叔是不是给我一个固定的地方，周围都得固定有人，你让我聊天，那我可以。你一旦让我自由发挥，我找人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "就傻了。所以你会因为你当时在年会上，你的好朋友同事都去缩水了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "然后你会生气吗？我不生气，不，你理解我。我现在我主要是我本来不生气，我后来想想又气了，我就给我又气了，我又去了。就是我因为我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:59",
      "text": "之前杀个回马枪骂一顿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "我本来也是有点气的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "到底气不气？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "我我我还是有点气，他就承认我气我，我确实有点气。我为什么这个时候不在我身边？我为什么这个时候跟别人社交？难道你看不到一个急需身边有人的我吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "他有跟你解释吗？因为我知道你们俩是很好的朋友，所以我还挺好奇他到底是怎么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "首先第一个就是我虽然当时是有点生气，但我没说。因为我觉得我很难要求我的朋友这么做，因为这是他的社交自由。就是很久很久以后，我想到这件事，我就说了，我说为什么你当时不在我身边呢？我朋友我理解我朋友，我朋友的理由也跟我想的差不多。他就是我朋友也有社交恐惧，他社交恐惧的方式。对，就是社交我能理解他一到社交场合他就会变成一个疯狂社交的，有点应激，他是有点，而且他喜欢乱说话的，所以我也能理解他，我当时为什么不跟我在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "我突然理解了，有点像说我的社交，我之前不是跟你分享过那个想那个观点，其实你的所有行为都是你的身体和大脑在自动的帮你自我保护。如果你不想做某件事，也许他是在保护你别产生更大的危机。我之前也有过一次，就是我当时的leader，我平时叫她叉叉姐，然后有一次她老公来接她下班，总之我见到她老公的时候，我叫了一声叔叔。而且是在公司大堂，人来人往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "但其实他的年龄是够做叔叔的，你才这么叫他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "倒也是。但是我当时叫的就不是说叔叔就这样叫我。当时突然因为太紧张了，我没有遇到过这种场合，你感觉好像资源被打破了。我当时像小学生一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "我说叔叔好，然后就很这个真的不怪你，因为我觉得很难称呼领导的老公叫什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:48",
      "text": "叫姐夫，好像也有点过于过从亲密。他就不说话，就宁愿不称呼我，就不称呼。所以所以我所以我有时候想说可能也是一种自我保护。他让我躲在厕所是为了避免把我放出去之后叫所有人叔叔阿姨。是的，就是问所有人说你今天看着不显老，你真棒，太吓人了，真的很可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "是的，所以我也可以说是彼此体谅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "我觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "我发现我们刚刚聊到这类职场上的孤独的时候，经常会Q到一个高频的剧。就是别人会怎么看我？我会以为说我好像不怎么特别在乎别人怎么看我。但是在刚刚的叙述过程中，我反过头来发现，我在想象别人看我的眼神，我在揣测别人的心。所以我有的时候会混淆，让我感到焦虑的到底是孤独还是一种自尊。他们是有交集的还是两个不交集的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "我觉得可能可以判断的那个标准是，如果你在所谓的我们刚刚所说的一切的孤独的时刻的时候，取消所有的旁观者，你是我还会为此感受到同等量级的难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "旁观者也指的是那些去吃饭的同事吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "就比如说如果我们刚说的一个典型场景是在职场里面吃饭，所有人都去吃饭，这个时候你会觉得自被落下。但我们就做一个假设，假设所有人都去吃饭，并且没有人注意到，完全没就是他就是没有人注意他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "他们就自然而然去吃饭了。没有人在乎，没有人注意到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "我没有这个世界上没有任何一个人发现小智今天中午没人吃饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "我觉得那我就可以接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "对对，那就是因为说明这个可能他有点触及到我们的自尊。因为我们担心的还是别人在背后怎么看我们，别人会觉得你是不是孤僻，像我可能会担心别人会觉得你是不是高傲，因为我我确实总是用高傲来掩饰我紧张，所以我们担心的可能是别人的看法。在担心别人看法的时候，产生了我是不是被别人看不起了这种痛感其实不是孤独的痛感，是自尊受损的痛感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "但是比如说还有一些场合，他们在一起欢快的讨论，你今天的妆容怎么搞的？你的不怎么搞的类似那种我完全不擅长的话题的时候，并且持续了很久。而我在旁边的时候，那种孤独可能就不涉及自尊，而是那个话题我无法开发进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "对，但你也不会假装对这个话题感兴趣。因为其实我们世界上有那么多社交场合，一定大家一定不是都出于我真心对你的话题感兴趣，然后我才跟你聊天的。很多时候都是对方也在装，然后两个人就度过这段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "但不是他也在装，对方也在装。其实那个时候你也不会感到特别孤独，因为你知道这是一种寒暄。我们都知道我们的关系是在一个寒暄的关系，但如果怎么了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "没有，我不知道，你不知道吧？我不知道，我特别当真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "我很久之后才是当别人问你说你今天妆容很好看，你会非常慎重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "我会当天晚上把我就是所有妆容的淘宝链接发给他，真的，我会我干过这种事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "天哪，你你你待人好真诚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "是我也别骂人了。不知道为什么，我经常被人家说你这个丝巾好看，或者是你这个包包好看。其实这是一个很常见的small talk，就是我我们来表示善意，跟裙子跟丝巾无关。它其实是在说，我我我看到你了，对我跟你说话，我跟你聊聊，我我就是我我我不讨厌你，或者是我讨厌你。但是我们维持一个表面和平的关系。对，就是这个份额的东西我是花了很长时间才意识到的。之前就是我的同事路过，我说我私信好看，我我我就会很认真的回他，我就说在在在在在什么什么什么在哪儿买。我刚说包包那个事件是因为他说包包好看，然后我就会很认真的，包括像小雅也是就是美容院的小哑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "我当时我说小雅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "是谁？美容院的小雅，因为我有时候不想自己洗脸，我就办了一张洗脸卡去美容院让她帮我做清洁。小雅也会跟我说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "我的手机壳好看，然后我会给他发手机壳链接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "我当天晚上我就会很认真的给他发手机壳链接，然后我好，反正人家夸我什么好看，我就会很很认真的跟人家聊。我很后来才学会这只是一个社交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "我觉得这挺好的。因为我我我现在好像有点明白过来，就是有一次可能随便说了，你这个包包好看，对方就会把链接发给你。当时我还觉得这个人真好，我一定要跟他成为朋友。因为他好认真的对待我随口说的一句话，老师你们会这样说吗？我觉得会这样，我觉得心里还是很感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "真的吗？我刚刚其实会有点担心，说这样显得很愚钝，就显得很傻。为什么他我我说个屁话，然后他回去就开始翻链接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "翻很久了。我觉得你这种行为肯定会帮你收获很多善意和朋友。也许你会觉得这是迟钝，但是我觉得接触到的人肯定会在心里觉得你很温暖，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "但是所以当孤独跟自尊做勾连的时候，它就变得如此的难以忍受。我想到我初中的时候，有一有有有有一件小事儿，它不是发生在职场上，他就是同学之间。我当时是放学之后，我们所有人都要等公交车回家，就是在学校附近的一个公交车站。然后当时我就一个人在等我，哈着MP3，我等的挺高兴的。然后这个时候有一个隔壁班的女生，平时很不熟，然后她她那天看到我，她就非常粘我，突然就过来抱着我，然后挽着我，然后非常亲热地跟我聊天。我就觉得这人怎么了？突然想跟我做朋友了很高兴。我会有点会有点惶恐，但是会有点高兴，就是会觉得他是不是要跟我做朋友，或者是以后我也许有一个等车搭子，那我们可以聊聊别的班有什么八卦。然后我就一开始害怕，但是我后来慢慢放下我的害怕，然后去跟他尝试聊天。我们大概等了15分钟车之后，然后这个时候她的男朋友来接她了，她迅速松开手，她连再见都没有说，她就直奔她的男朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "她连头都没有回，他只是把你当成一个寒暄搭子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "她只是想然后在她男朋友来的时候，就她她男朋友来接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "她男朋友没来接她的这15分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "对对对，而且可能会有一种她男朋友来的时候会看到他不是一个人在等，就是他是有朋友，他是有社交的。然后我就会觉得刚刚过去那15分钟，我就迅速的被人用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "我觉得这也会是一种自尊，这也是一种伤自尊。就是我认真的对，我以为你还你想跟我做朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "我这还在这逐渐打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "心房开怎么回事？刚打开白羊座，刚打开15分钟，对，很认真，结果就原来我只是被人度过15分钟的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "后来我发现在其实在学校里面他也不会主动找我说话，他只在他需要等车或者是但其实等车搭子也没有问题。但他的那种我等车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:37",
      "text": "我觉得搭子之间也是要讲礼貌的对对，就是吃饭搭子、等车搭子、登山搭子，各种搭子。其实我我们大概有一种边界感，就是我们不会浓烈的交心价值观，不会彼此深度的契合。但是可能有一种无言的默契，就是即使在做单子这段时间，我们也有头有尾，我们也互相尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "我觉得我的被使用感就是他粗暴的侵犯了我的，然后等他不需要我的时候，又粗暴的把我抛下。对，你看我本来一个人在那呆着，我没有觉得孤独。在他跟我搭话之前，我听我听歌，我很早就用MMP3。你知道我们非主流少女就是把把耳机藏在校服里面，然后听歌我觉得非常自足。然后这个时候他来找我，然后我经历了放下自我跟他做朋友的这么一个心理变化。然后他突然没头没尾地抛下了我，连再见都没有说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "在那一瞬间我觉得非常孤独，但我现在想起来，那种孤独其实是自尊受损。就是你感觉到你被人家用了使用了，你被她像创可贴一样填满了。她等待男朋友的这一段，她不知道该怎么度过的时间。如果当时是没有手机，如果有手机的话，我只是他手机里的一个APP。你会感觉到一种强烈的非人化，是那种所以不是孤独刺痛了我是那种非人化的自尊受损的感觉刺痛了我。然后这种自尊受损是会让你记忆很长时间，所以孤独背后可能有很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "但是我有点怀疑，因为我们刚刚也说了很多别人怎么看待我的孤独，但是现在大家还就还难道我们属于那种老派的人吗？我不知道现在大家还会不会在乎被人评价说这人不合群，这人孤独。大家可能不会有这种方面的自尊心了。比如说最近很流行一个词叫淡人就淡淡的生活，淡淡的交友。是不是现在大家对孤独是更乐于接受的？就是别人认为你孤独不会让你觉得我被同情了，而是就觉得我很享受，我自得其乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "这种改善其实是脚腕还没有过正。我觉得我们现在很多时候大家都希望说自己是大人，或者是我享受我的孤独的原因是我们从小就被灌输了太多的孤独是可耻的，就是你孤独是有问题的这个事情的污名化。所以我们现在才如此想要例证说孤独是OK的。就是我我们我们小的时候就是你你总是会有很多很中式的词汇，就是人情、来事儿，然后叫人，不认识他也要叫，就这种场景就这个时候所以你的孤独就是非常的刺眼，我们小时候可能被那种场景太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "是的，所以我觉得大家现在互联网上立正说我待人，我孤独，我自得其乐，是对小时候的自己的一种回应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "其实他想他想说的是，他不是想跟别人证明说我，但是对的，而是你想保护小时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "的那个自制的。因为小时候我只有一种选择，那就是浓。我也是最近我才意识到小大人这个词不是一个很健康的词，我们的文化也特别崇拜小大人。小大人我觉得就是会说大人话的小孩儿，你会说蒙语网言网语，你就是做一个小孩儿，但你不知道为什么说了一些很成熟的大人的话，大家觉得你真有意思，这个小孩真有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "所以在你们那边小大人是一个完全的褒义词汇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "应该算是一个偏褒义的词。我们的文化里可能会更迷信或者推崇那些从小就很懂事的小孩。就说又懂事他又可爱，又在饭局上会说搞笑的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "就我的判断来说，我觉得光懂事不够，你必须得做到像你刚刚所说的又懂事又可爱。你说这个爸爸去哪儿就是一个非常典型的一个综艺。黄多多是一个非常懂事的人，情商也非常高。他一直在照顾弟弟妹妹，但是他一直在被骂。但是抨击黄多多的点是你没有想孩儿味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "你又不能过度成熟，让大人显得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "心机深沉是吗？对，这小孩儿好有心计，这小孩儿不天真不浪漫，所以他们其实是在对小孩有一个非常高的要求。对你既要懂事，你又要天真，你从小就得把握那种天真的尺度。对你要把把握天真的尺度，同时你还要把握天真的时间点。你得在该懂事的时候懂事，该天真的时候天真。如果你在该懂事的时候天真了，那你就是不合时宜。然后你在该天真的时候懂事了，那你就是心机深重的小大人。是的，所以他们对小孩子的情绪要求是非常高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "是的，如果不以他们想要的那种方式做小孩儿，你可能是早熟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "也可能是晚恋。早早熟也不是一个好词，早熟是有讽刺在里面的，说这个女生早熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "是的，早熟晚脸都不行，就得是那种恰恰好的尺度。对我觉得我小时候可能有受过这样的训练，就是因为我爸爸会经常把我带到他的饭局，然后那个饭局就像是一堆中年男人和一个我。我小时候可能就会在这样的饭局里拿捏我说话的尺度。你有的时候要说一些话，比如说你稍微奚落一些你爸爸，然后其他中年人会觉得你很搞笑，但你也不能过于奚落，造成对父权的冒犯的那种尺度。我可能在那种酒精上受过了这种训练，但是其实在长大之后你再回想，其实是那些不太懂分寸，就很天真的这么活着的人，自然的活着的人，他可能好像没有分寸，但是那就很健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "所以我有的时候看到我的小侄女，其实我很羡慕她她是一个完全做自己的05后。她会在去农家乐的时候，她真的就是戴大口罩，戴大帽子戴大墨镜，一个人戴着ipad在角落玩。我小时候绝对是不能这样的，或者是你可以强行这样，但你是冒着很大的心理的负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "那你你觉得你的小学里没有冒着很大的心理负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "这个也很正常。因为他们的爸妈是零后80后，我的爸妈是60后。大家本来就是意识在不断的先进，更加尊重个人化，更加尊重集体化。那你要再往前倒，比如说我妈也会跟我说，她小时候在饭桌上如果是什么碗没有放好，或者是说吃饭到一半突然想上厕所，我的姥姥迎头一耳光，就是会这样，所以我们还也受了创伤的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "你妈妈只是让你的新年问候，而她却需要耳光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "所以我觉得这个代际在慢慢的解开那种有点不健康的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "对对对，那那不是有一个那个那个图很流行，说让代际创伤的刀子在我这停止。就是一个母亲跪在孩子面前，然后那个母亲背后插着刀子，然后那个母亲却对孩子说我爱你，所以他把刀子转化成了一种母爱。所以我觉得虽然我们看到那个都会觉得我们一定要这样做，但其实很多父辈母辈都已经在努力在做这件事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:46",
      "text": "你别看他没有对他对你说我爱你，但是没有给你捅刀子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "对对对，他来讲已经是进步了。是的，就是我现在才能够理解到这一点。我小时候当然会觉得你为什么没有对我说我爱你，就欠我一句我爱你。人家妈妈。对，所以有时候会有点嫉妒他们，但我觉得那个那个是真实的，就是我们对于小孩的社交规范和压抑也并不新颖。大人们并不是故意的专门的为了规训小孩儿，而不为他们创造出了一种社交范式压在他们身上。他们只是把他们生活中非常习惯的高与近社交规范移植到了小孩身上，这只是一种平移，他们没有为小孩考虑做些什么，单虑些什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "对，所以小孩儿阶段的我们都中国小孩就会比较辛苦，因为你我直接接受的是高语境，我连语言都没有学会。我童年这个概念是非常现代的。对对对，我连词语都不会几个，我还在学拼音。那你要求我理解语境还是高语境，这就是很痛苦的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "今年我的时间线上，我会觉得很多人突然开始大张旗鼓的表现自己对于过年的反感和焦虑。可能以前也有，但我以前接收到的信息是大家会觉得过年无聊。但今年大家的这种无聊上升到了一种否认，就是对于传统宗族文化的否认，就是我不想回去，我回到不足我才解放。是怎么样很快的熬过这个年？很多人在提到年的时候都会说我要熬过去，就是大家都别害怕，我们一起加油。已经初三了，还有两天就可以回到回回到城市了。所以我觉得可能大家这么焦虑过年的原因，是因为过年他把你恢复强行恢复出厂设置，你又回到了那一个你已经用了你所有的教育经验，所有的人生经验，去好不容易把那个东西忘记或者吐掉，或者你解释你已经被解释过整合好的人生经验，他又把你丢进去了，你再次手足无措，和三岁的你一模一样。这是大家不喜欢过年的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "可能有的时候大家甚至迫切的想回到职场，因为过年的那种孤独可能比职场的孤独更难以忍耐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "因为我觉得在职场上，大家其实有一种心照不宣的梳理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "我们的对方的预期是统一的。但是过年就不一样了，回到跟亲戚身边又不一样了。在我们出生以来就被告诉我们这是一个最重要的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:55",
      "text": "然后为了维护这个，我们我们我们心中都认为这个关系应该特别亲密，我们就开始假装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "我们就开始扮演。因为我们在扮演亲密，所以我们会显得比在职场上那种孤独更加孤独。因为扮演比疏离更消耗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "而且这种扮演有的时候是一种大家在一起的应激反应，就是我们一起应激。这个我们必须并不彼此相爱的事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "我们必须要互相掩盖，我们并不在乎对方这个事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "对对对，就是大家协同防御一所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "关心你的婚姻状况，因为我关心你，这就不得不又提到我大姑了，就是我我大姑做的很好，我经常在博客里Q我大姑，好神奇，就是我有那么多亲戚，但我经常Q我大姑，就因为他对我说过一句话，就是其实世界上没人为你高兴，除了你爸妈和你自己，连我都不为你高兴。因为没人在乎你就是因为他小时候对我说过这句话，让我觉得他是我所有亲戚里跟我最亲近的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "这个还挺神奇的，这个听起来是一种被动。这个梗的出处在今天你不喝就是看不起我。那一期播客，大家可以听大姑故事的完整版，大姑非常有人格魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "那一刻我跟大姑如此接近，就是因为这个人解开了多年的疑惑，就是你的亲戚真的在乎你考多少分吗？他明确的告诉我，他不在乎。我觉得这一刻我们的心很接近她很真诚，因为这种真诚，他成为了我所有的亲戚里，我想到他，我觉得最有感情的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "因为他没有假装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "他没有跟我假装亲密。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "假装亲密真的太累了。我觉得假装亲密才是我们在过年中所体会到的孤独感的来源。也不是说所有的亲戚关系都是不亲密的，但是我觉得亲戚关系的亲密呈现出来的浓度超出了它本来有的浓度。本来我们大家的感情可能是三分五分，对，但我们在过年的时候装成了100分，然后就是很考验大家的演技演演技技和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "我其实我的家族里面也有一个和你的大姑有一点像的一个表哥，我很少提到他。但是你刚刚说的那种因为你大姑不对你伪装，所以你反而感到亲密的时候，我突然想到了这个人，我从来不提到他，为什么呢？因为我跟他一点都不熟。但是为什么我现在想提到他呢？因为他也从来没有掩盖过我们一点儿都不熟这个事实。我怎么也他怎么从来没掩盖过他不跟你说话，他不跟我说话，他不怎么理我，或者是他没有想强行跟我找话题，他是一个不强行跟任何人找话题的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "但我们并不是我我觉得我刚刚说的我们不熟，只是成年之后不熟。但我们小时候是很熟的。我小时候是我会在暑假的时候去我舅舅家玩，一住就是半个月，半个暑假甚至一个暑假都会住在舅妈家。我当然喜欢住在那儿，因为我住在那儿的时候，我妈可以她有她她她，终于可以放松，可以去打麻将。然后我在舅妈家的时候我也很高兴，我所有的台湾偶像剧都是在我舅妈家的电视上看的。因为我可以无限制地看电视，然后无限制的玩电脑。我想吃夜宵的时候我舅妈会给我做，然后舅妈家人怪好。对对对，其实是一个很亲密的关系。然后这个表哥他是这个舅妈的儿子，所以当时他其实是在高3，他也没有很认真学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "你有你这哥哥挺好的。我住在我姨妈家的时候，然后有一天我也哥哥把我赶出去了，说你走了，赶出去了，他就觉得我大姨照顾我了，就是忽视了。他就给我感觉你哥几岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "这么心细如画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "我不知道。我六岁，他九岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "那应该那那还是那还是那正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "那正正常正常。你说你那个舅妈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "因为我跟他年龄差距比较大，他他当时肯定已经反正是一个青少年了，十几岁，但我是一个小孩，然后我们就会一起看很多恐怖片，我很多香港的恐怖片都是跟他一块儿看的，然后我们还会一起打乒乓球，我有这个记忆，所以小时候其实反而是比较亲密的。但长大了之后我们就不赎了，那肯定是各过各的。然后我们再见面的时候，他也不跟我说话，我也不跟他说话。但是我们每一次我们想跟对方说话的时候，我们都是真的想跟对方说话，这点很重要。对，比如说我们我们可能没有那么多搜索，就是他来问我说你婚姻怎么样？我来问他说你怎么混了这么久，就是我们不会进行这种新奇式的聊天。我可能整个过年中，我主动跟他说的第一句话就是要不要看降头，这是一个恐怖片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "这其实就是大家常说的，就是你跟这个人很多年没说话，但是说话好像又回到了从前，在延续过去那个语境。因为只要你们没有假装过，你们就能保存那个真实。是如果你们一直不假装，你们就一直保存真实。就是为啥很多人多年之后未见还是一见如故的原因，因为他们从来没有假装过亲密，你一假装亲密，关系反而远连五分都没了。因为当你假装的时候，对方会察觉，你假装对方就假装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "对，那我是不是要把你放在一个假装的关系里面呢？是的，所以我在你刚刚说大哥的时候，我突然想到我这个从未提过的表哥，是因为我不提他是正常的，因为我们就是不熟，我也不用非要跟谁证明说我哥对我很好，我们只有五分的爱，五分的亲情，那我们这五分的亲情就可能维系到80岁也只有五分。我们从来没有假装过有100分.",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "人际关系的要义可能就在于这种不假装。如果你想要一种不孤独的人际关系就不孤独。好像并不是说这个人要跟你完全一致，完全同频，每次都想的一样就没有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "如果你感受到这种，那就是有假装。我不相信世界上我们俩也不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "完全上下兼容了，或者就很不喜欢这个词儿。但是如果那个人完全百分之百懂你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "他看了取水大女人，他看对不对？他在搞一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "情绪价值，就是不孤独。不是有一个完全跟你同频的人，而是你们袒露这种不同频。其实装熟这种现象不仅是在过年的亲戚之间会发生，还有一种情况就是情侣之间、伴侣之间也容易发生这种装熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "有的时候可能是两个人可能不再那么相爱了，或者我们相爱的浓度没有那么高了。其实你不是总能立刻接受你没有那么爱眼前这个人的这个事实。是的，因为这件事情首先它非常麻烦，就是你要否定一段一一段已经成型的感情其实挺麻烦的。就是你有很多牵扯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "是不是？你可能会把它理解为这时候我浓度下去，也许我还会再次来。对你很难讲。然后你在等待再次爱上对方的这个过程中，你开始假装。对，就是如果我假装浓度还在那里，是不是在过渡到那个爱的阶段的时候，就可能看起来更逼真一点，或者说更自然一点，我们就没有再发生这种让人心碎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "的事对这个东西也确实是千人千面，说不明白，我觉得装着装着成真了也是一种可能性。很多人早就不想上班了，我说实话，早就不想去公司了。但他就假装上班假装上班，天天天天还是打卡，然后跟领导相处。也许他假装的假装着他成了部门里最老的人了，把其他人都熬走了。因为现在这个裁员率也非常的高，他他可能就真的也许就会发现，原来他能力又得到加强，然后他又得到重任，那他就熬过了那一段，跟工作其实渐行渐远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "但在假装上班的那一段时间，其实在关系中也是一样的。但我觉得最孤独的部分就是我们曾经看到过那个不管是恋人还是朋友，我们曾经一起看到过我们两个最相爱的样子，那个浓度最高的样子，我们如此的心与心的贴合，我们亲密无间水乳交融。你有真正的爱过，所以你知道这个爱就是慢慢冷却之后有多冰冷，而且你又无法直面，然后无法直面的时候就会假装，但这种假装会让你你你没法骗过自己。你可能白天都还会再装成一个合格的恋人，但你晚上就是会翻来覆去睡不着。然后你在想说我在装什么？也许当你这样装的时候，对方也在装，都在假装亲密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "我觉得我也有个例子，我跟你以前倾诉过，就是我我好我发现我跟我的朋友好像不太同频了。一些观念上就对一般的人，对普通朋友，对普通同事，你是有容错率的。你不会有那种希望他们跟你一样，他们跟你想法不一样，你也能包容大家。但是对那种很好的朋友，你就忍不住有一种求全，你很希望你们想的一样，在每一个问题上你都想把它抚平。对对对，是是对对对对，所以当我发现我跟我朋友可能出现不同频的时候，还是很很失落的。但我可能第一时间没有揭穿这个失落。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "举一个我们不同频的例子，就是我跟我有一次跟他说，我们在讨论以后要写什么东西。然后我说我以后只想写以女性为主角的作品了。但是他可能观点就不太一样，他觉得说他不会只以女性为主角，他觉得说故事为先，这个故事它适合男主角还是女主角，按故事来他可能会觉得说那也都是以女性为主角，会不会是一种矫枉过正，矫枉过正或者说他他是不是范围缩小了，有点局限了。怎么说呢？如果是换一个人，或比如说你应该能迅速get到我的点，他能够很明白我不是不重视故事了，我也重视故事。但是我们聊这些的时候可能就得争执好久，而且争执的时候会有点伤心，就是互相说服的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "我觉得你伤心的点是什么？你会觉得我们怎么连连这个的共就基础共识也没有，因为你会觉得你跟他解释这个点的话，你要解释的背景信息太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "对，就是你不知道怎么解释，你如果倒回来的话，你要解释好多好多东西，你才能让他理解为什么你想要这些女性的故事。我觉得这个问题是我们之间的一个暗礁。但是上周的时候我们把这个问题说开了。然后他说他一直很想跟我做好朋友，他觉得他因为这件事，他很担心有一天我们不再是好朋友了，但他不想让这件事发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:24",
      "text": "然后我他就学习父权制与资本主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "就像你之前跟我说的，你说也许我有时候不了解你在想什么，就是你你的很多点我可能没有办法那么精准的抚慰到你，但是你永远知道我永远是那个最试图理解你的人。对，我觉得这一点很重要，我觉得他也是就是我相信他一定会永远试图理解我，这点比他跟我同频更加重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "百分之百的同频是不存在的。但是我觉得让我坚信一段关系能够走下去的是我发现即使我们不同频了，但我仍然对你有一个非常基础又非常深厚的充满感情色彩的信任。那就是我觉得你永远会用最大的善意和尽最大的努力来理解我。因为我们两个其实也是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "发现我们俩经常有个对话，就是如果我们有有一些冲突在的人就会说，首先我相信你的出发点绝对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "是善意的对对对对，这个是我跟朋友有冲突的时候，我还蛮常说的。因为我自己是很怕被质疑动机的人我每次被你可以说我结果做的不对，或者是你可以说我方式做的不好，不够完美，但是你不能质疑我的动机。我有一颗善良的心，大多数时候有一颗善良的心。所以一旦我被质疑了动机，我觉得那种感觉就是我心中的孤独，那种孤独是一种近似于不被理解的孤独。就是为什么我们都如此亲密了，你还在质疑我的动机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "所以当我在跟别人可能尤其是亲密的人发生冲突的时候，我觉得我会首先强调，我相信你一定对我没有恶意，你一定对我保持着最大的善意，我也是如此。我们建立在这个共识上，我们再来分析一下问题到底出在哪儿了。因为就我和你，我们两个也不是百分之百同频的，我们甚至是有很多不一样，但我们有这么多不一样，我们还是可以做朋友。我觉得就是我不怀疑你的真心，你也不怀疑我的真心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:11",
      "text": "而且我没有假装一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "但我也能理解那些暂时不想要把问题摊开来说的人。因为在你已经掏出真心的情况下，如果你还面临着一个可能会被误解的风险的话，你的心就会觉得非常的痛苦。因为比如说我们共同的那个好朋友，上次跟他聊天的时候，他说他在什么时候感觉最孤独。他每次是在自己跟别人吵架的时候，他就觉得很孤独。因为他自己生活非常幸福圆满，他只有在吵架这个情形下觉得孤独。然后我就追问他，我说是不是你只有在跟你最亲密的爱人和最好的朋友吵架之后，你才觉得孤独？他说不是，他说我跟所有人吵架，我都平等的觉得孤独。我觉得他的孤独其实有点他的个人色彩。因为你知你知道他吗？他的外号叫透明小脑袋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:58",
      "text": "我知道就特别很搞笑。首先我首先肯定他的工作能力，他工作能力非常厉害，然后也很聪明，也很有条理。他只有一个问题就是他说不出清楚话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "他及时的语言表达不清楚，就是我们已经非常熟，然后我们对于彼此的语言习惯也非常了解，也有很多信任。但他在跟我要正经聊天的时候，他还是需要打一个思维导图在他的备忘录里面。因为他及时的语言表达会有点错位，所以他叫透明小脑袋。就是因为我们我们给他取的爱称，就是因为他在说话的时候，他的那个词语是一个词儿一个词儿往外蹦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "他跟我们玩游戏，哪怕普通闲聊都是这样，有的时候都为他着急，这个咋办呢？我想象中他肯定会为吵架感到痛苦，因为他吵架完全不占优势。人家说完三段话了，他说不是这个你得等一下。对，你听我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "不是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "他就是他是无法表达他自己，他在吵架中完全不占上风，他能依赖的就是别人对他高度理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "是的，你越心思敏感细腻，但是你有的时候表达能力没有跟上的时候，你心里就越着急。然后你越着急，你就更越无法表达你自己。然后这个时候所以我从这个维度上，虽然他有点特例，但我能够理解他跟所有人吵架都平等的感到孤独的原因是他好难精准的找到一个词来表达他自己。他一吵架就就平时本来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "平时就是哪怕正常说话的时候，找到词就误解重重了，还说不出话。所以我就觉得要是当时有有一块验心石就好了。就是当他跟别人吵架的时候，他把手放上去说现在你看看我的心，你这就是他们无需通过语言沟通，两个人把手放在石头上，你就知道我在想什么，你看看我的心是不是好的心，这样你就会误解我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "对，可能有很多工作经验的朋友会觉得我们两个有点幼稚。就好像他就大家会嘲讽剖腹自证的人，就是打开肚子看看到底有几碗粉。但我觉得其实我们很多时候在真实生活当中的不理解和冲突，恰恰就是基于我们误以为对方有恶意。但其实对方没有恶意，或者你自己也没有恶意。但是双方在沟通中，就是有的时候话赶话，你一句我一句就把这个事情拱的往恶意的方向一去不回头了。那如果有一个时候你发现，原来他对我没有，他是实心肠实心肠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "你刺伤了我，你把手放到石头上一看，原来你没有那个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "那就没关系。我们有的时候就是在为主观动机而伤心，而把关系搞坏，而无法去聊那些客观的东。所以我觉得我们聊到这儿，其实为什么到了2024年我们这么的追求孤独？其实是非常严丝合缝的一个逻辑。是因为文化我们的传统文化一直在要求我表演不孤独，表演会来事儿，然后表演能够合群，这种表演让我觉得很孤独。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "我们的文化就是他最要紧的不是理解他不是理解你个体，他就要可能是一种服从的文化。服从其实就是我觉得我就是比如说为了一个大的东西消弭，会对你甚至要放弃理解你个体。因为是的，如果你对。你如果理解个体，这个也要理解那个理解个体，那你还怎么服从？那就不好服从了吗？在这种文化里大家选择孤独可能是一种自保。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "对，就非常可以理解。因为如果我真的是为了融入集体文化，放弃理解自我和理解他人的话，那集体就是一帮并不互相理解的人坐在一块儿听着就非常的孤独。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "听着就非常孤独，于是我们选择孤独。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "这样的话至少不用跟人家挤在一块儿。所以从这个维度上来看，感觉孤独好像是一种及时止损。如果一个人主动的选择孤独，我主动的选择了淡如水的关系，我主动的回到我感到安全的安全屋里面。其实他本质上是在消除一切会去破坏他自己心理平衡和情绪消耗的人，就是让让我觉得累的人就默哀老子，这其实就是默哀老子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:57",
      "text": "我不知道是不是大家会有同样的想法，但我可以分享我自己的一个感受是我有的时候因为我是一直在主动选择孤独的人，我在把我的社交关系尽量看看到很小然后不出门，然后出门就是会需要提前下很多心理决心。所以我有时候会觉得自己待着就是我我我不用孤独这么高的词。自己呆着这件事儿对我来说很重要的一个点是自己呆着是让我争取到了一份去理解自己生命体验的时间。因为我们不太被鼓励回头看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "要赶紧进行下一个项目了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "对对对，因为回头看很多时候会被认为是一种内耗。当然他有的时候也许是一种内耗，就是你你你你在纠结或者怎么样。但我觉得纠结和回头梳理生命体验是两件事儿，我仍然可以选择回头整合，不断的进行自我整合，以在其中发现我自己的亮点，发现我自己的缺失，发现我自己情感上仍然需要把自己重新抚育一遍的那一些点。但是我并不为此纠结，我觉得这个里面其实是有本质区别的。不用，总是觉得就是我没有有强大执行力，我没有情绪稳定，我没有疯狂往下列to do list，就是在那行。因为怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:13",
      "text": "因为我感觉有的时候你就疯狂的列to do list，是用战术上的努力来掩盖战略上的懒惰。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "而且有时候我会觉得发生在我们自己身上的生命事件，它客观上就是需要花很多时间去理解的。我们需要给自己主动的去争取，争取时间去理解以前发生的事。我之前在分享我的心理咨询体验的时候，也会有人来说他会说但是我们不用理解每一个犄角旮旯的自己，这会让我觉得把自己想想的那么透很可怕，会有点恐惧很多人。所以我觉得这中间可能要把握一个量，就是你你你对自己生命体验的理解，恰恰好是能够增强你的力量的。而不是让你陷在里面不停的进行自我理解，然后又反过头来削弱了你的前进的勇气的。这个平衡是要找的，但并不意味着这件事是不值得做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "也许对于一部分人来说，理解生命体验是它不是全然消极的东西。因为只有我理解了过去，我在发生什么，我是怎么样长成现在的我的，我才能够轻装上阵。因为这个时候我知道我在做什么了，我有觉知了，我不是埋头苦干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "你脑子里转的可多了，你别看你每天就在家呆着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "也不干活的感觉。是深思熟虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "就是你的确是我们和所有的朋友中花花更多时间跟自己相处的人。我们之前总是有一个误解，就是我好像更擅长应对孤独，而你好像总是跟孤独在战斗。然后我们发现这是一个重大的误解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:39",
      "text": "因为大家时常不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "对时长不一样。因为你每天花大量的时间在孤独，然后我可能每天忙得根本没有时间孤独。于是在这种情况下，我们是无法类比说对方应对孤独的能力怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "而且这个情况并不是跟你合租之后才发生的。因为我也回溯了一下，其实我从很早开始就开始没事干了，就没就我就我就很我就没事干。自从我开始可以相对自由的选择，我的时间也就是在高考之后。因为高考之后就进入大学，然后大学和研究生的阶段，其实有七年时间你都是非常充裕的，你可以选择你要干什么的。然后这个时候我就会发现我身边的人都有事儿干。就是我我本科的时候宿舍是四个人，有两位好朋友，他们就天天在打羽毛球，打羽毛球就每天早上六点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "明天早上六点就先打了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "对，他们相对可能健康一点。然然后然后其中有其其实有一个好朋友说他也想减肥，然后他就真的就可以做到去减肥。然后另一位就是跟他一块儿去打球，然后还有一位就是执着于谈恋爱。然后他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "就会去16点钟.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:43",
      "text": "去赶高铁，去周边省市去找他的爱人去谈恋爱。总之宿舍总是没人，然后我永远是一个人在宿舍，因为我既不需要去赶高铁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "我也不想去运动。那你当时是怎么想的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:58",
      "text": "我就什么也不想干你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "什么也不想干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "不是我就是觉得出我没有什么想出门干的事儿，我就喜欢一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "在我的床上，你的床上，然后拉起门帘，然后再动脑子想东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "也没有看电影，或者自己呆着，或者去图书馆，去图书馆也没有在认真看书，就是在上网。就跟我现在情况非常像。我会发现我10年以来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "我的生活状态没有任何，永远都是待在家的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "对，然后等着大家在外面打猎，打了一些情感的猎，打了一些羽毛球的猎回来。然后跟我说他们正在外面看到了什么。然后我就通过跟他们聊天，我觉得我也获得了一种社交，就是洞穴祖母。对对对，我就听他们说他们最近发生什么就够了，我并不需要亲自去了解世界，我只需要只从他们身上获得一些，又有什么八卦或者是因为大家关系好，所以该我该得到的信息也会得到。比如说戏里面有什么活动，或者是你必须要上交什么文档，就是我都会得到这些信息，我就觉得够了。然后第二天他们又再出去打猎，然后我又一个人在对着，所以我每天大概诸葛亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "你在在茅庐之中，你尽知天下事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:03",
      "text": "没有这个宅女什么诸葛亮别给我抬开，不要抬开。现在的情况大家也都很了解了，就跟之前没有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "只是回来打猎的人变了，但他你依然是稳坐在房间中的那个人是的是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:17",
      "text": "给我回来打猎的人变老了，然后带来的信息的维度变了，然后我自己变老了，但其实整个生活状态都是没有变的。所以我会觉得当我默认选择了一种生活状态的时候，也许就是因为我真的喜欢这种生活状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "但是你也不只是需要得到打猎的信息，因为你还是一个对浓度要求非常高的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "线上浓度对，我会在群里，不管你们在不在开会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "我会艾特出来。是的，你虽然在家里，但是你也是所有的彭所有的朋友里艾特最最勤快的人。有的时候你打开那个微信群，你在工你是工作的时候，开会的时候，你突然弹出一个微信消息，小张给你发来一个视频，然后我我简直。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "我就是线上的猎人，你们是线下的猎人和线上的猎人。我会线上精心挑选，刷2个小时短视频，精心挑选每一个朋友。我觉得在此刻最需要他看的那个小视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "最需要他投放给他们。什么小猪小狗，什么什么鬼玩意儿的，反正各种视频都有，他就发给我。然后我又有事事有回应的这么一个良好习惯。老板在那开会，我赶紧就把电脑点成静音，然后打开视频开始看。他又给我发了个什么无聊的东西，比如说转发给你的朋友什么什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "如果你的朋友在此刻看到这个视频，他就知道你很想他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "我真的我就是调静音，我就怕露馅。他反正他就是他天天就在群里艾特大家，他说艾特大家，大家就是拍一下眼前的照片发人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:45",
      "text": "对，看看眼前的小游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "是的，小张，是的，你就你真的挺爱说话的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "反正我在线上爱说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "你还爱打电话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:54",
      "text": "但我有一个大困扰，我的大困扰就是每一个游戏群都会逐这样冷漠。我之前玩狼人杀，因为狼人杀也是一个疫情期间建的群，然后疫情过了之后大家就要上班了，然后我就永远凑不齐人了，所以就冷淡了。然后最近就前阵子不是洛怀建了一个线上的星期群，过年的时候建的。然后年现在已经过完一个多月了，那个群也逐渐的没有人说话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "就到明年的时候再开启。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "对，但只有我一个人还在坚持不懈的深夜两点往群里丢一个一等三的飞行棋里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "好孤独的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "一等三等三。然后我一等三我就发到群里，也没有人理我。深夜两点实在是等不到，我就只能开启电脑补位。电脑补位是就是会有三个机器人电脑来跟我玩飞行棋。你知道他们那个做的特别好，他不会让你感觉他你是在跟电脑玩他那个飞行棋的小程序给所有的人都取了名字，他有那个昵称，有的叫结语花，有的叫什么电灯泡，然后配上了各种二次元头像、真人头像，搞得跟真的一样，搞得跟真的一样。而他还会在飞行器里跟你说话，比如说他要是快赢了，他就会说一个哈哈快赢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:07",
      "text": "对，然后我就会我我我前面几次我还都不死心，我就会给他们打字。我说我就问他，你是电脑吗？他们不回我，他们不回我，我就只知道他们是电脑，我知道他们是电脑了。对还需要改进这个飞行器AI对对对，还是应该来回一下，我回去你真的，所以我觉得大家当很多人都苦恼说怎么打发时间的时候，我觉得我从来没有为此苦恼过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "你从来没有为自己苦恼过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "对，我就很爱花时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "我曾经觉得我还挺能耐受孤独的，后来跟你一比，我发现我可能是小巫见大巫了。你还是这个孤独王孤狼，谢谢谢谢，我还是自愧不如。我跟你可能不一样的在于，我觉得你的社交浓度比我高。不仅是表现在你每天在群里艾特别人，表现在你的知心朋友，跟你有深度交流的朋友也比我多。我可能弱联系就可以，但是得有这个弱联系。就比如说我我我一个人在家的时候看网文，看看影视剧，或者在微博上刷我喜欢的博主发言。对我来说这就是我跟他们的交往，我觉得这就是人际关系。只是说我们一样在聊天，只是说对方说话吗？很多这是你你仔细一想，是不是就是我还有过年的时候，你可能你你的方式可能是组什么一等三玩飞行棋，跟很多人玩飞行棋。我的方法可能就是我可能在欢乐斗地主上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "我看你跟谁玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "电脑我不知道他是不是电脑，反正总而之我点进去了，然后那个人就齐了。感到孤独的时候你就玩一个欢乐斗地主。我听到里面有人说快点，我等的花儿都谢了。这我觉得也不孤独了，因为我觉得这就是一种交流就够了，已经够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "是是的是的，这个也是，但我好像我可能更早的时期，比如说我是一个从小就玩BBS的人，这个词有点古老。比如说我小学很小的时候，小学几年级？三年级之前应该是我就开始上天涯论坛了。你知道天涯论坛吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "我知道你你你们玩什么狗血故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "狗血铁它有不同的板块，有八卦板块，就是你刚说的那个，当然他还有一个专门讲鬼故事的板块叫莲蓬鬼话。你会发现人的需求永远是没有变的。你当时会在天涯上去看莲蓬鬼话，然后长大了之后就是去博客里面找海龟汤和规则怪谈来听。反正还挺搞笑的罪案故事，然后社会新闻八卦。所以好像就是你你你在线上去获得乐趣也是一个挺自然的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "然后我前几天还尝试了一下so里边的群聊派对，他那个群很很神奇，他的名字叫学英语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:46",
      "text": "学语语音群语音群语音群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "群聊派对都是语音群。然后他们的主题大名字叫学英语，然后他们一起在玩一个英语猜词游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "什么叫英语猜词？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "英语猜词就是我们我们经常玩那种游戏。比如说有一个词，然后周围几个人猜，然后那个人描述这个词，比如说武当山之类的那你不能直接说武当山三个字，然后其他人就猜猜的准不准。他跟我们的唯一不同是他是用英语来描述这个词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "就比如说如果如果那个词是apple，然后你就只能说什么它是一个fruit，也不能说它是apple red。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:20",
      "text": "是的，当时我就很懵逼，我说我也没想到怎么会有人在一个风和日丽的工作日下午在玩这么一个非常寓教于乐的游戏？就是这么爱学习吗？这么爱玩英语吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "但是我也能get到这个游戏的好处，它不是那种陌生人没有目的的尬聊，它有明确的主题，就是咱们要玩猜词。你知道这里的人会说点什么，你知道这里的人会说什么的好处就在于你能放心的把手机放在桌上，然后忙自己的事，同时让自己的房间里充满人生也有边界感。对，有边界感。因为主题明确，不会出现一些怪话。而且那个群里大家英语水平跟我一样，都磕磕巴巴的着急了，还非常标中文，说这个就是什么这种感觉的。然后你听着心里就会忍不住也跟着猜。然后我就一下子理解了，我爸过年的时候一直在抖音上看人家玩掼蛋的心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "看人家王冠，王冠是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:10",
      "text": "那种类似直播抖音直播，人家王冠蛋不是直播。就里面一群四个人在玩，然后我爸在这看他也能看好几个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "就跟在公园看下象棋111个.",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "道理一个道理。然后我看人家玩猜词儿，我就明白了我爸为啥看人玩掼蛋。就是你看别人玩掼蛋有一种亲亲的参与感，而且有点累。社交的感觉。但我不知道对你来说，这种听人生来获得交流和联系的方式是不是还不够。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "我觉得倒不是人生这种方式够不够的问题，因为我觉得我主要还是会看发出这个人生的那个人行不行。但这个问题确实对所有的线上社交都是一样的。就是你有陌生人就有不确定性，然后你就需要勇于去判断和勇于去拉黑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "是的，所以很多人都说自己喜欢独处。从我的经验来看，我独处的时间也挺多的。什么看网文、看影视剧，跟别人一起玩线上斗地主之类的。这个我不知道算不算严格意义上的独处。因为我觉得这种独处，它可能不是鲁滨逊那种在孤岛上，就是你只有一个人，你在孤岛绝对的寂静。对对对，这种独处就是虽然你一个人在房间，但其实你还是在跟这个世界有微弱联系。他们不在你身边，但是你们仍然发生了这种一种气若游丝的联系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "比如正在听播客的你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "对对对，就是你一个人在房间，然后你带着你耳边正在放着闲时间播客，这算独处吗？如果算的话，我觉得大家更喜欢的那种独处是不是？是你虽然一个人，但是有弱弱的关系在环绕，还是大家喜欢绝对的寂静？绝对的寂静应该就是你说的那种在深夜中你只跟自己相处，思考自己的过去，思考自己的故事，整合自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:49",
      "text": "对我觉得深夜可能算是一种绝对的激进，然后鲁滨逊可能算是一种绝对的激进。然后我觉得就这种气若游丝的关系，为什么迷人之处就在于还是因为它足够可控。就比如说我听播客，如果听到俩人，本来我还挺喜欢的，唠着唠着这俩人不知道怎么突然开始谚语了。你只需要把它关掉，这个事儿就结束了。你不会因为这件事受到什么真实的伤害。所以其实现在想来的话，我会觉得以前对于孤独的选择，其实从某种意义上来说是一种对于纯净的追求，是一种对于没有杂质的生活追求。因为在我自己选择的孤独的这个小王国里面，我就是绝对的神，就是我可以非常巧妙地控制谁进来多少，什么事情可以进来，什么事情可以不进来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "但是你很喜欢群聊，群聊群聊对你来说是一种没有杂志的追求，还是一种对杂志的包容呢？因为群这个词听起来很杂志。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "我觉得听起来杂志的群可能是现在流行的那种互联网群聊。就好像比如说我们去外那个火锅店吃饭，然后有时候你你你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:52",
      "text": "会发现扫码补贴群。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "扫码的那个酸梅汤。然后你扫完码之后，你发现你加了一个酒店的经理，然后那个酒店的经理就莫名其妙把你拉进了30个海底捞后援会。就在那种群里面，我还是不享受的。所以我觉得我的群聊可能不是非常纯陌生人的，就是未经任何筛选的互联网意义的群聊。我觉得我这些年还是只跟我的好朋友们拉群，但其实纯粹的网友群聊这两年也非常火热。比如说我们自己就经常被问到说选择时间会不会见官方的听友群，大家对这件事还是很渴望的。但我觉得这个倒不是未经筛选的，因为在闲者时间的评论区，我觉得大家肯定会人说我们可能都听张志，所以我们可能在很多价值观上是类似的，或者我们有同样的痛感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:37",
      "text": "我觉得群友绝对是一种互联网时代的新型关系。就是线下可能没人跟我说话，但是我愿意去线上寻找，找到人跟我说话。然后我们也收到过一个听友的来信，因为我们之前发微博问过大家，就是怎么大家现在怎么还怎么处理或者面对自己的孤独。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:55",
      "text": "农还是单还是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:56",
      "text": "互联网的朋友们，现在好像都很流行农和弹这个说法。然后他说他面对孤独建立关系的方式就是自己建了一个群，然后这个群好巧不巧是由贤者时间的亲友组成的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "对对对，我们一直没有官方的听友群。然后我们的一位听友，他叫做也是我们的老朋友了，老听友二号宇宙列车人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:16",
      "text": "他不来的话，我就会经常他至少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "还Q人家，你们知道吗？有时候我们一些经常听我们播客的听众，比如说bert林，比如说小曲，然后42号宇宙列车没有听，或者是因为我看不到他，然后就是给人家发私信。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:31",
      "text": "我就发我就评论，我说，好久没来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:35",
      "text": "在忙什么？我怎么不停的行走时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:38",
      "text": "我一般不会这么骚扰人家，但是这非常眼熟的ID我还是会关心一下大家。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:44",
      "text": "那为什么不听了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "不听了有什么问题？你在听晚归，在听什么别的不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:49",
      "text": "对，爱上谁了，谁跟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:51",
      "text": "我说说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "对对对，然后我们就收到了42号宇宙列车的来信。对对对，他的来信是这样写的。他说我现在回想我线下的关系的建立，全都靠命运的推动。其实我挺理解这句话的，他就是我们所说的包办朋友，就是你的同学。你的同事，你的邻居都是一些非常附近的一些朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "然后他说但是我这两年做出的最大的事情，就是我在朋友的推动下建立了听友群。这两年群成为了我最大的心理支撑之一。我很多时候会觉得群里的气氛向团体咨询，每个人讲出自己的感受，然后其他的人会确认他的情绪并且给予支持。我不知道我是我的滤镜吗？我觉得他们的那种相处其实建立在了很积极的分享和互动上。比如说他们会有共享文档，共享文档里面会有比如说关于女性主义的探讨，然后关于书，然后资源，大家的观点在群里接龙，然后会有很多很多花样百出的活动。我有时候会觉得一个群能做到这么多事情，还是非常为他们高兴的。我有的时候看到他给发的私信，我就会觉得能够依靠我们两个这个微不足道的筛选器，把大家聚在一起还挺让人高兴的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "然后他还引用了存在主义心理治疗里面的一段话，我觉得也非常契合们这次的主题。他说没有解决孤独的办法，孤独是存在的一部分，我们必须面对孤独，找到容纳孤独的办法，与他人的交流是主要的减轻孤独恐惧的办法。我们都是黑暗海洋上行驶的孤独船只，我们可以看到其他船上的灯光。虽然我们无法触碰这些船，但是它们的存在以及处境的相似给我们提供了莫大的安慰。我觉得群肯定算我的深度关系，只不过不是传统的关系，而是类似于同温层或者社群的关系。毕竟我有空的时候就会泡在群聊里，每天都高度活跃，然后还会尽力去争取和群友见面的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "就很温馨很快乐。看完这封信我自己心里也暖暖的。对，因为他有说群里的气氛有点像团体咨询，就是每个人讲自己的感受，然后其余的人会确认他的情绪并给予支持。我觉得看到这句话会感慨说互相给温暖的陌生人怎么这么好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:56",
      "text": "然后我觉得群聊还有一个好处，就是群像一种边界。因为群好像没有私聊压力这么大，它是一种可进可退的关系。比如说一个朋友跟我是半熟不熟的关系，然后他发了一条微博或者动态说他最近不顺利，或者被裁员了，或者生病了，工作比较艰难。然后这个时候因为半熟不熟，你直接私聊关心他好像有点过界。但是你在一个共有的群里艾特他说，你最近怎么样了，怎么听说你好像生病了，工作好像很难了，好像就是一个适当的距离，我觉得这就是的妙用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:28",
      "text": "我觉得这个好像是互联网，就互联网这个东西发给每一个在80后出生的人的一个命运的糖果。因为我很难想象没有互联网的生活。如果用现在流行的话来说，我觉得好像这个世界的社交规则应该不容置疑。它就是由一人制定的，就是一人来制定，一人来捍卫，然后一人来执行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:48",
      "text": "你觉得什么规则是一人来制定的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "比如说small talk，就是我们两个见面我们得一定得说点啥，或者是酒会这种就是大家我觉得需要交流的这件事情，肯定是不管什么IE之分了，不管所有人都需要交流，都需要跟他人联系。但是具体到跟他人发生联系的方式和频率，和场合和规范，就这一套特别具体的那个东西。在互联网出现之前，其实是由那些更外向的人决定的。比如说在你在18世纪的时候，英国也有舞会，那你很难想象一个当时一个爱人说他要举办舞会了。对对对，他会手足无措，就是他会面对舞会，他不敢邀请别人，或者他受邀了之后，他也会像我这种，我跳舞就是乱跳的，就是我的脚就会一直互相踩到，就是你无法适应那个场合。然后我自己个人的工作，我觉得互联网是我的大地之母，是我的母亲。因为他给我发钱，我的工作不也是制作和传播视频节目，包括像现在的播客，所以如果没有互联网，我的内容是找不到我的受众。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:51",
      "text": "的那你没有互联网，你就是一个无业游民。对我就是说我真的很好奇没有互联网你会做什么工作？给人剃头。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:58",
      "text": "剃头我也不行，我觉得剃头听上去需要很细心，我只是比你稍微细心一点，但是在真正细心的人面前。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:05",
      "text": "我不想替一个狗啃泥就来找我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:08",
      "text": "对我的那个发廊名字叫狗肯尼狗肯尼，狗啃狗肯尼。我也很难想象我如果没有互联网我要做什么。但是我相信一定有跟我差不多性格的人，他们在没有互联网的时代，就比如说我爸，他们可能就是比较无所适从的，他们就得适应那一套规则。所以互联网是让爱人突破了地理位置的限制，我不需要再操心沟通技巧这件事儿，我在做的很多事情都只是发出自己的内容，然后就自己的内容看到，对，然后就有人能看到，然后就有人能来理解，然后就有人主动来跟我做朋友。这么说，对，就我的朋友们都是这样得到好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "我理解你说的，因为线下社交它的颗粒度就是会很大，就像你说的。18世纪的英国舞会大家在跳舞，那个人群从哪里来呢？可能就是附近的村落里，邻居然后朋友都从远方的伦敦来一下。一个人表哥对，两个代表巴西大家就在一起，在在舞会上谈话，你谈话你就聊天。但然后在这个舞会上可能能聊的内容可能只能是那个聊天的最大公约数。对，比如说他们聊贾玲的热辣滚，他们可能只能聊到说贾玲和减肥，这是一个无法避免的事情。是有关键词，你是有关键词的，你最多聊到女性导演，可能再往下细分的1000个小小的让你触动的角度和细微的想法就很难聊了。因为这种跟邻居或者同事之类的社交，就是要取那种大家都听得懂的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:34",
      "text": "是的，但是线上就不一样。是的，大家可能有一万种角度，各种解读，各种就是可能被某部电影戳中了心事，你就说出来，然后你就能找到你的听众，你就直接说，这就是互联网的神奇之处。虽然互联网名声不好，但他这一点做得很好。就是地理位置上，当我们只有包办的朋友的时候，但是包办朋友却不适配我的时候，我们无法拥有享有同一个细腻的聊天的时候，我们还可以寻找遥远的好朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "互联网基本上是友谊这个维度上的，它是一个破四旧的一个存在。自由恋爱开创者，自由友谊开创者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "是的，我会想起我那个刚接触互联网的时候。那个时候互联网的名声还没有这么的臭，你就在网上就真的乱聊，而且你会遇到很多给你发他的生殖器的猥琐大叔。但是我第一个认识的就是我们认真聊天的互联网朋友，我还记得他的名字，他的名字叫小米。他们家应该是跟我们家同一个市的。你当时的网名叫什么？我当时叫糖醋排骨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:31",
      "text": "我现在也叫糖醋排骨，我没改。听了你20年不改网名。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:35",
      "text": "我就不知道为什么他们总喜欢改自己的QQ昵称。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:38",
      "text": "我从来不改我的QQ因为有时候要改情侣网名，就是你会需要配合一下。好的，可以。糖醋排骨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "你说你说小刀的东西，然后这个小米他我只知道他们家应该跟我们家在一个市，然后我就跟他聊上了，我就说，我再过2个小时我就要下了，因为我妈妈只让我玩2个小时电脑，我要去写作业了。他说，原来你是小学生，迅速拉黑。对，就是我觉得现在很不可思议，就是我往回倒腾的时候，如果我现在遇到一个小学生，我知道他是小学生，我就不跟他聊了。为什么为什么不跟大家聊聊小学生聊，那那你有种上下兼容感受，不是上下兼容，我就觉得小学生就是不那你是我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:23",
      "text": "狭隘了。OK. 但小米没有把你拉黑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "小对，然后小米就是他他说原来你是小学生，然后他就跟我说他她可能比我大挺多的，已经工作了。然后她是一个姐姐，然后他就说你是刚玩QQ的，然后他就跟我讲说到底怎么玩QQ，他说互联网是一个怎么样的地方，他说你可以在这里认识很多人，虽然有坏人，但是也有好人。你可能跟对方，你不知道对方是具体的什么工作，住具体住哪儿，但是如果你们聊得来，你就可以聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:53",
      "text": "然后他给了你一个互联网使用说明书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:56",
      "text": "是的，很耐心的跟我跟一个小朋友来讲这些。然后他就跟我说欢迎来到互联网。对，然后我就一直记得这句话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:04",
      "text": "很像欢迎来到真实世界。我觉得在在你开启一个新的生活大门或者认知大门的时候，有人跟你说欢迎，那个感觉是非常美妙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:13",
      "text": "整个互联网在欢迎我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:15",
      "text": "对他们都就是无数的新鲜事物在向你敞开，而有人在欢迎你，危险又随之变少，这是一个非常温馨的体验。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:22",
      "text": "就是你很幸运的在一个你刚刚打开电脑注册了一个QQ号不久，就遇到了这么一个人。然后他很友好很耐心，然后跟你说欢迎。因为他说了这句欢迎，我觉得这个欢迎比如说后面你可能遇到100个猥琐大叔给你发生殖器表情包，但那个已经不重要了，因为那个欢迎是最。你的初印象，就现在回头看，我会觉得小学的我是真的能拥抱社交的。不确定他真的就是在网上随便搜一个号码，然后开始跟人瞎聊，你就充满不确定。对，现在我们可能会比较追求安全感。一小学的时候可能我还没有形成自己的价值观，现在有价值观之后，反而可能是要重新学习怎么跟那些跟自己价值观不太一样的人打交道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:07",
      "text": "但我觉得这个不能完全把归因到个体身上来，就不是说我们小时候就是价值观，我们小时候更包容更开放，然后我们现在不那么包容，不那么开放，因为我觉得确实互联网风险在变差。是的，你你确实你你我我们为什么会开始有防御姿态？是因为我们确实很害怕不安全，危险有危险，他确实也有危险危他确实也有危险。就是你可能就是一言不合你会被举报，然后你可能会被人肉素人也会被人肉，素人也会被挂。所以大家都会开始保守，就你说一句话后面要跟无数个括号。对对对，所以我觉得这个点真的很矛盾。就是建立自己的价值观确实是一件挺好也挺爽的事情。但是你建立了之后，你就不得不面对碰撞和差异，然后你甚至还会面对潜藏的危险。所以我也不知道该关于怎么跟不一样价值观的人打交道这件事儿你有什么心得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "首先我觉得我们生活中遇到的95%到99%的人，跟我们价值观肯定是不一样的。因为价值观是一个颗粒度非常细的东西，所以我们可能很难追求一样，除非对那种特别好的朋友，我们实在忍不住想求全，但是其实对绝大多数人，我们很难追求一样。我觉得能做到的只是卯定一个底线，底线就是可能对我来说，我的底线就是对方是一个不搞极端的人。比如说极端的民族主义肯定不行。你打砸抢烧，你搞举报，你辱骂，那我觉得这个人可能会对我造成伤害了，那我肯定不敢跟他玩儿。但如果我们都能求同存异，就是我们知道对方跟自己不一样，但是我们不彼此说服，他也不试图说服我，我也不试图说服他，可能这个对大多数关系来说就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "这个好好，我好想要有你就你刚刚讲的那个验心石，就是你也别举报我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:51",
      "text": "你别我也不举报你，把手放在这个焰心承诺我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:55",
      "text": "承诺不举报举对。对对对，这个还挺好的。然后我觉得你刚说的这个特别好，一方面是对方会不会对我造成伤害，我觉得这肯定是所有事情的底线。另一方面是我也会很在意说对方如何面对，就他如何面对和我价值观不一致这件事，事情决定了我要如何面对和他价值观不一致这件事情。就比如说如果他对于差异这件事儿主打一个暴跳如雷，或者他主打一个苦口婆心，就非要争辩或者对我进行一番冷嘲热讽，然后我可能就是会迅速止损，然后避免这个碰撞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "但我觉得我也要说句实话，虽然我觉得这种和陌生人的碰撞很好，也是我自己现在在这吹牛，搞得我好像很有社交脆皮的那个那个经验一样。但你知道其实我去年参加了一个新疆的旅行团，然后在那个参加之前我是非常紧张的。我紧张的点主要就在于我们刚刚讨论的这个，就是我会想象跟大家的价值观不一样，我会想象那个吵架的场合。因为我知道那个团里是有社交的，大家可能很有可能会聚在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "被辽也不认识别人，然后你们要一起共度很长的时间，然后你很怕里面有一些奇奇怪怪的人，他突然在大巴黎在一个你无法逃离的你，因为你不可能因为里边有个奇怪的你就下车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:18",
      "text": "对吗？也也也可能可能也没有到奇奇怪怪的程度，可能就是跟我自己的价值观大相径庭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:24",
      "text": "因为这么奇怪严重的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:27",
      "text": "就是因为我我我本来就是不太会用别的社交方式去社交的人我就是只能用我自己的那个价值观去社交的人。所以当对方跟我大相径庭的时候，我会有点不知道该说什么。我有点害怕这个情况出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:41",
      "text": "然后我就跟咨询师聊了这件事情，我每次旅行之前都会跟他聊天，就专门聊1个小时。然后他就跟我说，他说其实可以先把可能会发生对于价值观冲突这件事情的坏的想象放一放。因为我们要明确这一次旅行的目的地，他始终是一个旅行。哪怕这个团中确实有社交，但他的目的也是旅行。他说你可以把团中其他的19个人当成我们只是要一起去欣赏天山，我们只是要一起去看看赛里木湖到底有多难，我们只是要一起去看看和目的雪有多厚，我们只是要一起去看到这些风景的人。他不是要跟你就是心交心，心贴心，做一辈子手牵手的好朋友，你们只是要看一朵花如何开放，这样子会压力小一点了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:26",
      "text": "是的，有的时候你只是想要一个轻微的联系，你可能只想要一个轻微的拥抱，那你就得到一个拥抱就可以。每个人都有跟他人交流的需求，但是那种需求没有中到说非要建立某种关系。可能大众意义上的那个关系是恋爱，是结婚。但可能你要的只是一个浅浅的拥抱你要的可能只是跟一个灵长类动物聊聊天，讲讲话，互相挠挠养。你要的可能只是在树上跟人玩一盘狼人杀游戏，或者一盘爆弹喵游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:55",
      "text": "是的，我们上周其实上周了，已经跟我们的朋友们在线下玩了那个线下爆弹喵的那个桌子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:01",
      "text": "那个线下叫爆炸猫对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:04",
      "text": "对，很好玩，是一个纸牌游戏。非常简单规则，简单到你只需要有那张牌你就秒上手。因为所有的规则都在排面上。对，你不需要比拼什么智力，就比拼的是运气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:15",
      "text": "我觉得就是我们两个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:16",
      "text": "对对对，然后我就在搜上看到了有跟线下的爆炸M1同款的线上的叫做爆弹喵的游戏，就觉得很惊喜。因为你要凑朋友玩桌游很辛苦，但是你要在网上凑陌生人玩玩游戏，那个是随时随地的。你此刻想要你此刻就能够得到，那我觉得无论在什么时候都能够匹配到人，这种及时交流的互动体验其实是很重要的。因为你也许就是在那一分钟，尤其渴望一个人生一个互动和一个游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:41",
      "text": "玩游戏随机匹配遇到的陌生人他可能很好，也可能招人讨厌，你需要筛选，然后再遇到一些好玩的群，比如我刚刚提到的用英语猜词那个游戏。你可能在群聊派对的搜索框搜索英语，会跳出类似的很多有意思的英语口语去是或者是除了那个英语台词群，可能还有KTV海龟汤这种更娱乐的游戏群。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "是的，关于这一点，我自己真实的体感是我觉得so的产品设计上有很多很有巧思的设计。但就像真实生活一样，你会遇到各种各样的人，有好也有坏。你仍然需要在面对不友好的人的时候，对他扔一个系统的烂番茄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:29",
      "text": "我觉得跟你聊孤独这个话题的体验还蛮好玩的。因为其实从生活现实来说，我们两个绝对属于孤独这个光谱上的两个极端。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:37",
      "text": "我们什么时候不极端？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:38",
      "text": "你告诉我非常极端的两个人，不知道为什么在这唠了这么多期，你是完全没有时间自己待着。然后我是从日出到日落，再到日出再到日落。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:49",
      "text": "都自己都待着。其实今天讨论孤独这个话题，我心里就有那种何不食肉糜的感觉。真不是我质保，但是干配料的就是我就是我听到孤独这个词儿，我主打的就是一个羡慕和心酸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:03",
      "text": "因为我很久没有孤独过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:05",
      "text": "是吗？我觉得孤独是一个非常奢侈的情绪状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:08",
      "text": "是因为你太忙了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:09",
      "text": "我在绝大多数时候你就是一个没有时间孤独的人。我理解那种走在漫漫长夜无人分享，看完一个电影的体验，或者说因为没有人陪伴只能选择看电影，对他们来说可能真的很难过，但我就是一个羡慕。因为我会想象他们看完电影之后，在漫漫长夜的脑子里转的问题。他可能就是面对着这个黑黑的天花板，他会想我到底怎么面对这个漫漫长夜呢？或者说为什么我找不到可以分享和交流的人，那我要怎么办？或者说我可以做点什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:42",
      "text": "他们有很多对于孤独的对观察和反思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:45",
      "text": "他们有有很多对自己的观察和反思，我觉得这些问题都很好，如果他真的能想出答案，他可能就更好。但是我我可能只会想说，我靠还有6个小时就要交方案了，该怎么办？然后这个方案我也不知道他到底对谁有用，但是思考我喜欢什么这个问题，我能确凿的知道这个问题，至少在尝试试图对我本人好。所以我就觉得就是那些孤独的人，那些要忍受孤独，那些在思考问题的人，即使那些时候他们的确是孤独的，但那些孤独的时间也都是属于他们自己的。然后也有很多人说，他们想的打发孤独的办法就是参加各种各样的活动，有各种各样的社交或者无穷无尽的工作，来填满自己生命中所有空白的时间。我作为一个亲历者，我告诉大家，这绝对不是一个好的办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:32",
      "text": "你是用工作来填满所有的空白，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:35",
      "text": "我觉得不能算是完全主动，但的确是客观客观就是这么个情况。我觉得这不是一个好的办法，有的时候你真的会觉得不快乐，因为生活是需要空白的，你全部填满会导致你很匮乏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:49",
      "text": "什么叫全部填满会导致你很匮乏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:51",
      "text": "就是你生活中的所有支线可能都在密集的跟他人产生关联。你工作可能是围绕老板的目标，你跟别人社交可能要顾虑他人的想法，你参加一个什么活动考虑他人的意志。就是如果你用这些充斥你的生活，你都没有时间想想你自己。如果你忙的没有思考的时间，可能就会变得很迟钝。我不知道大家有没有那种感受，就是你可能在一个群体里，然后你感到很亢奋很嗨，然后你回来静静完之后再深更半夜发现自己好像不对劲，就是说怎么白天的那个我好像不像我呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:25",
      "text": "在大学敬酒的，我在大学敬酒的，你参加朋友聚会敬酒的。我这十年过去了，心里还没过去这个坎，还在不停的跟人唠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:33",
      "text": "是的，就是你你可能白天很嗨，晚上一想不对，但是这个是你静一静才能发现不对的。是如果你把自己的全部时间都填满的话，你没有这个静一静，其实你发现不了自己不对。那这样的情况就是如果一直没有这个静一静，也就是孤独，我们就会变成大笨蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:49",
      "text": "但是你要一直静一静，你就会发现自己过往的人生好多事都不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:54",
      "text": "对，那你后来不就能改了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:55",
      "text": "你也是需要一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:57",
      "text": "剂量的调整。是的，所以我觉得孤独可能就像一个健康的轻断食，就像你吃了很多大鱼大肉或者垃圾食品，哪怕是好的山珍海味，你也需要一个健康的轻断食。饿那么一两天，然后你整个人可能就会变得敏捷或者轻盈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:14",
      "text": "是的，我觉得孤独是一种轻断食的说法，比其实比我刚刚自己说的那个孤独是一种掌控感的说法要更贴切，甚至更贴近我的感受。因为掌控感听上去好像他特别有力量，好像我是在把我所有不喜欢的杂志一脚踢开，一脚踢开，他太有力量了，是一个非常凶猛的排异反应。但其实孤独不是一种非常有力量，非常带有憎恨和攻击性的东西。孤独很多时候是指向自己的，比如说轻断食的攻击性就没有那么强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:43",
      "text": "我觉得社交就跟点外卖一样，你有的时候已经尽力按照你自己的口味去点了，但你还会踩雷。但有的时候你开完会饿的不行了，你只想随便点个麦当劳，结果刚好那天的鸡翅就炸的特别好吃。有的时候同一个餐厅出品的菜，它味道就是会不一样。所以我觉得就喜欢一个人呆着的人，其实并不是因为小时候会觉得我是酷女孩儿，我看不惯这整个世界，我的孤独虽败犹荣这种中二的理由了。我觉得我们可能只是就像你说的轻断食，想保持一种常常饥饿的感觉。因为人真正喜欢吃的菜是在他饥饿的时候才能够想象得到的。所以我觉得对于孤独的处理，很多时候是首先你要对自己的情感需求模型有所认识。我自己瞎编的词就是没有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:27",
      "text": "学术基础的是谁谁发明的。如果情感需求模型对就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:31",
      "text": "哪些是滋养了你，就如何加重这些滋养过你的事儿在你生命中所占据的比例。然后同时你要去觉察说哪些事消耗了你那你如何把这些事去尽量的剔除你的生活，这都只是一个初步的觉知。其实最难的是你要为了达到这样自由运转和自由掌控的境界，你需要付出哪些努力，我觉得这个是最难的。很多时候我知道我自己是啥人我不想上班，但我不是又得上班吗？或者是就是我我我我不想跟真人做朋友，但好像喜欢的人他又不理我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:01",
      "text": "对，没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:02",
      "text": "将就突然就其次。对对对，谁的人生不是一场巨大的将就呢？不是。所以我觉得其实最难的部分是你自己需要付出怎样的努力去达到你对自己的认识，就是你的执行和你的认知是匹配的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:16",
      "text": "就是哪些将就是可以将就，哪些东西是绝不将就的对对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:20",
      "text": "就是哪些是无法你无法被让渡底线相应的，就是哪些是你就算累个半死也要就勤勤恳恳拼命去做完的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:28",
      "text": "我觉得孤独没有解法，还体现在针对每一个层级的孤独，它的解法都是不同的。就比如说你的孤独有的时候是一，那你的需求可能只是一盘线上的狼人杀。但如果你的孤独现在是个8，那你要的可能就是线下真实的拥抱。如果你现在的孤独指数是个3，你要的可能是一个热闹的陌生人群聊派对。但如果你孤独指数是9，那你要的可能就是价值观高度匹配的走心时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:58",
      "text": "自媒体人就是爱瞎编数据。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:00",
      "text": "我就这么1到10这么排序OK。对，就比如说如果你这个时候孤独是个5，那你需要的可能就是同温层的抚慰，就群聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:08",
      "text": "如果这个时候你不孤独。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:09",
      "text": "你孤独是个零，那你就会觉得说我现在是不是要锻炼一下，说我对不同人的耐受力，我是不是可以见识一下不一样的语言和思维方式对我造成的冲击了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:20",
      "text": "是的，就是你你你先孤独，我觉得大家就要不要大家先试试孤独，你先在家把这些事捋顺，你先想一想，我们需要不断的去感受自己在不同时期的答案。但是有一点是确定的，就是每个人类都会本能的去渴求链接。但我们要的不是以社交为目的的社交，而是一起出发，一起去玩，一起探索，一起去旅游。不管我们两个未来的关系到底会走向何方，暂且搁置下对于未来关系的想象，我们就是此刻先一起尽量的去共度好时光。本期的闲聊时间到这里就全部结束了。我是小张，我是智智，我们下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，发言人探讨了互联网对现代社交的影响，特别是在建立和维持人际关系方面的作用。他们强调了互联网为跨越地理和社交界限提供了交流平台，使得人们能够以更灵活的方式进行沟通，保持适当的距离和礼貌。尽管互联网有时会带来负面体验，如网络欺凌或隐私泄露，但总体上为人们提供了一个前所未有的机会去结识新朋友和探索不同的兴趣。讨论还触及了孤独感的主题，强调了自我反思和独立的重要性，以及如何在现代社会中找到真正意义上的联系。他们提倡在保持个人独立性的同时，积极寻求有意义的社交活动，无论是线上还是线下，以此来丰富个人的生活体验。讨论者们深入探讨了孤独感以及人与人之间的社交关系，特别是在数字时代背景下人们如何处理孤独、建立和维持人际关系，以及他们对社会交往本质的理解。讨论强调了人与人之间理解和支持的重要性，指出了即使在线上环境中，人们也可以通过共同兴趣和经历建立紧密的社群关系，同时反思了深度人际交往的重要性。",
    "qa_pairs": [
      {
        "question": "你在家染发的技术如何？凌晨两三点还在家染发的原因是什么？",
        "answer": "我觉得自己在染发方面属于天生好手，只要大力涂抹染发膏就能让效果比较均匀。因为即将开始一段埃及行程，需要提前准备。",
        "time": "00:00:54"
      },
      {
        "question": "为什么会有孤独感？",
        "answer": "我害怕在密闭空间中呆着，尤其是不能自由呼吸时，如果旁边有认识的人会感到安心。",
        "time": "00:01:49"
      },
      {
        "question": "如果旁边有人，是否就不会感到孤独？这次埃及行程会怎样应对孤独时刻？",
        "answer": "即使旁边有认识的人，由于我小时候有两次被锁在密闭空间的经历，仍然会有恐惧感。我准备了多种方法来应对孤独，包括冥想音频、香水油、下载电影和使用空中wifi等。",
        "time": "00:01:54"
      },
      {
        "question": "是否有经历过让你感到害怕的密闭空间经历？",
        "answer": "我曾被锁在医院电梯和小区麻将馆厕所的密闭空间中，这些经历让我对类似场景感到害怕。",
        "time": "00:02:08"
      },
      {
        "question": "如果航班有空中wifi，你会做什么？",
        "answer": "如果有空中wifi，我会利用网络做很多事情，比如整理照片、玩游戏和看视频等。",
        "time": "00:04:21"
      },
      {
        "question": "是否有人会在聚餐时感到孤独？",
        "answer": "是的，有些人可能因为没有被邀请或者独自用餐而感到孤独，他们会猜想别人是否在用异样眼光看待自己。",
        "time": "00:07:21"
      },
      {
        "question": "在职场中，你如何处理孤独感？",
        "answer": "在职场中，我有时会选择带饭以避免成为别人眼中的“舔狗”，同时我也羡慕那些能够表现高冷、掩盖孤独的朋友。",
        "time": "00:08:28"
      },
      {
        "question": "是否真的像别人认为那样，在职场中很受欢迎？",
        "answer": "虽然在日常生活中看似亲切、好接近，但在某些场合下，我也会面临孤独感，这就像南郭先生的故事一样，表面上大家喜欢，但实际上在特定环境中会感到被边缘化。",
        "time": "00:09:52"
      },
      {
        "question": "在团建和年会上为何会有孤独感？",
        "answer": "在这些场合，我感觉朋友们更容易融入其他圈子，讨论的话题也更偏向于美容、服饰等方面，而我似乎无法自然地加入这些讨论。",
        "time": "00:11:08"
      },
      {
        "question": "在职场社交场合中，你是否曾经遇到过因为体型较大，在拍照或参与活动时感到不被看见的情况？",
        "answer": "是的，我确实有过这样的经历。在一些场合，我发现自己在穿好看的衣服时，稍微动一下就会显出身材缺点，比如腰粗。而当与朋友或同事站在一起拍照时，他们反而成为了焦点，让我感觉自己像是透明的存在，不被注意到。",
        "time": "00:12:21"
      },
      {
        "question": "在职场团建活动中，你对于参加酒会或舞会部分有何感受？",
        "answer": "酒会环节通常没有固定座位，方便人们自由流动交流。虽然这种形式在影视剧常见，但我很少参与。我在这种场合会感到不安，害怕被忽视或成为“透明墙”。",
        "time": "00:13:28"
      },
      {
        "question": "在年会上，当好朋友不陪在身边时，你会感到生气吗？",
        "answer": "当时我虽有些生气，但后来理解了朋友也有社交恐惧，他需要通过社交来缓解自己的紧张情绪。所以，我会选择理解并体谅朋友的行为。",
        "time": "00:15:23"
      },
      {
        "question": "你如何看待职场中的孤独感与自尊心之间的联系？",
        "answer": "孤独感和自尊心有时是交织在一起的。例如，在被同事忽略或误解为孤僻时，这可能更多地触及到我们的自尊心，而非单纯的孤独感。而当我们在不擅长的话题上与他人寒暄时，虽然也可能会感到孤独，但这种感觉更多来自于话题的不感兴趣，而非他人对自身的看法。",
        "time": "00:18:29"
      },
      {
        "question": "对于别人评价自己外表或物品时，你会如何回应？",
        "answer": "我之前会非常认真地回应别人的赞美，比如会分享购物链接。但现在意识到，这其实是一种社交礼仪，用来表达善意和维持表面和平的关系。同时，这种行为也会帮助收获他人的善意和友谊。",
        "time": "00:20:55"
      },
      {
        "question": "在搭子关系中，您觉得边界感是如何体现的？",
        "answer": "搭子之间存在一种边界感，即我们不会深入交心或价值观高度契合，但会有无言的默契。即使在共度时光时，我们也有头有尾且互相尊重。",
        "time": "00:23:37"
      },
      {
        "question": "您在被使用感方面有什么特别的经历吗？",
        "answer": "我的被使用感体现在对方粗暴地找我聊天，而在不需要我的时候又粗暴地抛下我。这种感觉让我感到孤独，但其实更多的是自尊受损，感觉自己像一个被利用的工具。",
        "time": "00:23:57"
      },
      {
        "question": "现在大家是否还会在意被人评价不合群或孤独？",
        "answer": "现在大家可能更乐于接受孤独，甚至有人认为“淡淡的生活，淡淡的交友”是一种享受。这可能是由于小时候被灌输孤独是可耻的，现在人们通过表达自己的孤独来证明这一点。",
        "time": "00:24:55"
      },
      {
        "question": "对于“小大人”这个词，在您小时候是什么含义？",
        "answer": "小时候，“小大人”是一个偏褒义的词汇，文化中往往推崇那些懂事且可爱的小孩，他们能说会道，深受大人喜爱。但同时，小孩也要把握好懂事与天真的分寸，不能过度成熟或心机深沉。",
        "time": "00:26:44"
      },
      {
        "question": "您如何看待现在的儿童与过去相比在社交规范上的差异？",
        "answer": "现在的儿童更加自由地表达自我，而以前的孩子在成长过程中可能会承受很多社交规范的压力。随着代际更迭，父母辈在努力调整对孩子的教育方式，减少过度规训，尊重孩子的个性和心理健康。",
        "time": "00:29:49"
      },
      {
        "question": "过年为何会让很多人感到焦虑和孤独？",
        "answer": "过年时，人们被迫回归传统宗族文化，恢复到一种高度语境化的社交环境，这与日常职场的心照不宣形成对比，反而让人感到陌生和手足无措，加剧了孤独感。",
        "time": "00:30:40"
      },
      {
        "question": "小时候你和哥哥的关系是怎样的？",
        "answer": "小时候我们关系比较亲密，一起看恐怖片、打乒乓球。但长大后，由于年龄差距和各自生活轨迹的变化，我们之间不再频繁交流，即使见面也保持距离。不过，我们从未假装过亲密，如果想说话时，是真的想交谈。",
        "time": "00:35:24"
      },
      {
        "question": "如何看待人际关系中的“假装”现象？",
        "answer": "人际关系的要义在于不假装，真实的情感维系才能让人际关系变得不孤独。无论是情侣之间还是亲戚之间，假装亲密只会加剧孤独感，因为假装会让对方察觉并产生回应。",
        "time": "00:36:09"
      },
      {
        "question": "当发现与朋友观念不同频时，会有怎样的感受？",
        "answer": "当与朋友观念不同频时，可能会感到失落和伤心，因为很难找到共识并解释自己的想法。但通过沟通和理解，可以发现即使不同频，仍能保持深厚的信任和感情色彩的信任。",
        "time": "00:41:48"
      },
      {
        "question": "在冲突中如何处理对方对自己动机的质疑？",
        "answer": "在冲突中，首要强调的是双方应相信对方的善意和动机是纯洁的，这样就能以更开放的心态分析问题，即使存在分歧也能基于对彼此真心的信任来解决问题。",
        "time": "00:42:45"
      },
      {
        "question": "在当今社会，为什么到了2024年我们会追求孤独？",
        "answer": "这是因为我们的传统文化强调服从和合群，要求我们表演出不孤独、会来事儿的样子。在这种文化背景下，选择孤独可能是一种自保的方式，因为若对个体进行理解，就难以做到完全服从集体。",
        "time": "00:46:44"
      },
      {
        "question": "孤独是否可以被看作是一种及时止损的行为？如何看待独自一人与孤独之间的关系？",
        "answer": "是的，主动选择孤独、淡如水的关系，回到安全屋，本质上是在避免那些破坏心理平衡和情绪消耗的人，从而保护自己免受不适。虽然有时独自一人，但并不意味着与孤独战斗的能力更强。时间充裕时，可以选择独自思考，通过线上社交获取信息和情感交流，满足社交需求，同时也能保持自己的独立和专注。",
        "time": "00:47:23"
      },
      {
        "question": "自己呆着对个人有何重要意义？",
        "answer": "自己呆着能争取到理解自己生命体验的时间，这有助于我们不纠结于过去，而是通过回头整合，发现自己的亮点、缺失以及情感上需要关注的地方，保持心理平衡。",
        "time": "00:48:33"
      },
      {
        "question": "是否需要理解生命体验，尤其是对于一些人而言？",
        "answer": "对于一部分人来说，理解生命体验并非全然是消极的，它能让我们看清过去的自己，明白成长过程，从而轻装上阵，拥有觉知，不再盲目行动。",
        "time": "00:50:00"
      },
      {
        "question": "在社交浓度要求高的人如何处理孤独感？",
        "answer": "即使在孤独状态下，也会通过线上社交活动如微信群、短视频等方式保持与朋友的紧密联系，及时了解朋友动态，满足社交需求，即使在线下难以频繁互动时也能通过线上渠道填补孤独感。",
        "time": "00:53:59"
      },
      {
        "question": "在天涯和博客时代，人们在线上获得乐趣的方式是怎样的？",
        "answer": "当时大家会在天涯上看莲蓬鬼话板块，阅读各种鬼故事、八卦新闻；长大后则转向博客平台，如海龟汤和规则怪谈等搞笑的罪案故事和社交新闻。",
        "time": "00:58:10"
      },
      {
        "question": "你能介绍一下你尝试的so群聊派对吗？",
        "answer": "我参加了一个名为“学英语”的语音群聊派对，他们正在玩一个英语猜词游戏。在这个游戏中，玩家需要用英语描述一个单词，其他人根据描述猜测这个词，不能直接说出这个词的文字。",
        "time": "00:58:56"
      },
      {
        "question": "这种英语猜词游戏有什么特点？",
        "answer": "这个游戏具有明确的主题——猜词，因此参与者可以放心地进行其他活动，同时保持房间有边界感。此外，群里成员英语水平相当，大家一起玩得很投入，增加了参与者的社交互动和娱乐性。",
        "time": "00:59:31"
      },
      {
        "question": "对于线上社交，你怎么看待独处与群聊的关系？",
        "answer": "我认为独处的方式不仅在于是否绝对寂静，而是与世界微弱联系的程度。而群聊则是介于独处与陌生人社交之间的一种平衡，它可能是一种对杂志（指筛选信息）的包容，也可能是一种没有杂质的追求，关键在于选择什么样的群聊并保持一定的控制权。",
        "time": "01:02:34"
      },
      {
        "question": "群聊对你而言是一种怎样的社交方式？群聊如何帮助处理孤独感？",
        "answer": "群聊对我而言并不是未经筛选的互联网群聊，而是由好朋友们组成的微信群，或者与价值观相似的听友群。群聊提供了一种新型的互联网关系，即使线下无人交流，也能在线上找到共鸣和陪伴，成为心理支撑的一部分。群聊让孤独变得可控，用户可以自主选择进群人数、话题内容等，通过分享、互动减轻孤独感。就像听友群中的听友们互相支持、探讨共同话题，形成了类似团体咨询的积极氛围，使群聊成为了深度关系的一种体现。",
        "time": "01:02:34"
      },
      {
        "question": "互联网对于现代社会社交规则的影响是什么？",
        "answer": "互联网改变了传统的社交规则，不再由单一的人制定和捍卫所有社交规范。它打破了地理位置限制，让人们可以通过发送内容直接与受众建立联系，不再受限于面对面交流的场合和规范。",
        "time": "01:07:28"
      },
      {
        "question": "在18世纪英国舞会上，人们聊天的内容会是什么样的？",
        "answer": "在18世纪的英国舞会上，由于社交圈子较小且交流对象多为邻居、朋友，大家聊天的内容往往只能是最大公约数，比如关于贾玲的热门话题可能只能聊到减肥，而更深入、细微的想法和观点就难以展开讨论。",
        "time": "01:09:45"
      },
      {
        "question": "线上社交相较于线下社交有什么不同之处？",
        "answer": "线上社交的颗粒度更细，人们可以有各种各样的角度和解读，通过互联网可以找到与自己有共同兴趣或触动心灵的人，直接进行深入细致的对话，这是互联网的神奇之处。",
        "time": "01:10:34"
      },
      {
        "question": "互联网在友谊维度上扮演了什么角色？",
        "answer": "互联网是一个破除旧有关系网络的存在，它开创了自由恋爱和自由友谊的新模式，让人们即使在地理位置上相隔遥远也能建立深厚的友谊。",
        "time": "01:11:00"
      },
      {
        "question": "你刚接触互联网时的经历是怎样的？",
        "answer": "我刚接触互联网时，遇到了一个名叫小米的网友，他耐心地教我如何使用QQ，并向我介绍了互联网的世界，让我感受到欢迎与新鲜事物的开放性，尽管当时也遇到了一些不良的网络环境。",
        "time": "01:11:08"
      },
      {
        "question": "对于价值观不同的人，如何建立社交互动？",
        "answer": "对于价值观不同的朋友，首要的是设定一个底线，即对方不能极端，避免对自己造成伤害。同时，应接纳差异，不试图说服对方或被对方说服，而是寻求一种“求同存异”的相处方式。此外，在面对潜在冲突时，可以借鉴旅行等情境，把社交关系视为短暂接触而非长期交往，减轻心理压力，并享受互动带来的乐趣。",
        "time": "01:15:00"
      },
      {
        "question": "对于孤独的处理，应该如何开始？",
        "answer": "首先需要认识自己的情感需求模型，了解哪些事物滋养了自己，增加这些事物在生活中的比重，并觉察到消耗自己的事物并尽量剔除。最难的部分是付诸实际行动去达到自我认知与执行相匹配的境界。",
        "time": "01:25:31"
      },
      {
        "question": "那些通过工作、社交等活动来填满所有空白时间的人，是否真的能够解决孤独问题？",
        "answer": "不是的，这种做法并不能真正解决孤独问题。虽然表面上忙碌，但实际上并没有给自己留下思考和静心的时间，这会导致人变得迟钝，无法深入理解自我。",
        "time": "01:22:51"
      },
      {
        "question": "为什么说用工作填满所有空白会导致匮乏感？",
        "answer": "因为生活需要空白，如果全部被工作、社交等活动占据，会导致没有时间去关注自我，无法进行自我反思和调整，久而久之，人会感到精神上的空虚和匮乏。",
        "time": "01:23:33"
      },
      {
        "question": "孤独是否可以被比喻为一种健康的轻断食？",
        "answer": "是的，孤独就像一种健康的轻断食，有时候我们需要从忙碌的生活节奏中抽离出来，保持一段时间的“饥饿”，以便让思想更敏捷，精神状态得到提升。",
        "time": "01:23:57"
      },
      {
        "question": "孤独与掌控感之间的关系是什么？",
        "answer": "孤独并不等同于掌控感，虽然两者都与个人力量有关，但孤独更多指向自我，是一种指向内心的轻断食，而非带有憎恨和攻击性的强力排异反应。",
        "time": "01:24:14"
      },
      {
        "question": "孤独的解法是否因人而异，随孤独程度的不同而变化？",
        "answer": "确如此，不同层级的孤独需要不同的解决方案。例如，轻度孤独可能只需要一些线上互动，而深度孤独则可能需要线下真实的交流和陪伴。",
        "time": "01:26:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "普通人视角下的旅行与个人挑战",
        "summary": "小张和智子在贤者时间节目中分享了他们的日常生活和即将开始的埃及之旅。小张体验了一次家用染发，被智子称为天生好手，显示了他们在日常生活中的小乐趣和挑战。尽管小张对密闭空间感到恐惧，因为有两次被锁在密闭空间的不愉快经历，但为了履行和智子一起去埃及的约定，他还是决定面对自己的恐惧。小张还提到了因为工作原因不得不推迟航班，展现了工作与个人生活之间的平衡挑战。他们通过分享自己的故事，展现了普通人面对生活中的大小挑战时的态度和应对方式。"
      },
      {
        "time": "00:04:05",
        "title": "探讨孤独与职场人际关系的困境",
        "summary": "对话中涉及了对空中WiFi的期待和计划，以及利用飞行时间进行个人整理的想法。随后话题转向对孤独的讨论，特别是职场孤独的体验。一个人因为未能融入新工作环境而感到孤独，尽管表面上看起来被同事喜爱，但深层次的孤独感仍然存在。通过描述在午餐时间没有被邀请聚餐和与领导共餐导致的孤立，体现了职场人际关系的复杂性和对个人身份认同的影响。最终，通过南郭先生的故事表达了对表面社交与真实孤独之间矛盾的共鸣。"
      },
      {
        "time": "00:10:29",
        "title": "团建和年会中的孤独与社交焦虑",
        "summary": "在团建和年会等集体活动中，一些人可能会感到孤独和被忽略，即使他们平时与一些朋友关系良好。在这些场合，人们往往期望通过与朋友的互动来减轻孤独感，但有时会发现朋友们更倾向于与其他部门的人交流，讨论化妆、服装等话题，而自己则被边缘化，感到不被看见和融入。这种情况下，个人可能会感到强烈的不归属感和社交焦虑，特别是在考虑到自己的体型和外貌时，这种感觉可能会更加明显。"
      },
      {
        "time": "00:13:28",
        "title": "职场社交体验与个人情感反应",
        "summary": "对话内容涉及职场社交活动的体验，包括酒会的社交性质以及个人在这些场合中的感受和反应。讨论了在没有椅子的酒会上人们如何自然地流动和交流，以及个人在社交场合中因性格或个人原因产生的不同反应，如社交恐惧和自我保护行为。此外，也涉及了职场人际关系中的孤独感和对他人看法的在意，反映了职场社交的复杂性和个人情感的敏感性。"
      },
      {
        "time": "00:17:50",
        "title": "理解社交互动中的孤独与自尊",
        "summary": "对话中探讨了在社交场合感受到的孤独与自尊受损的差异，以及如何通过真诚的社交行为收获善意和友谊。一位发言者通过分享个人经历，讨论了在职场吃饭被忽略的孤独感与自尊受损的联系，以及在不擅长的话题中感受到的孤独不同。此外，还讨论了通过认真回应他人的夸奖来建立人际关系的方法，尽管这可能被视为愚钝，但最终会收获他人的善意和友谊。"
      },
      {
        "time": "00:21:40",
        "title": "被利用的友谊与自尊的伤害",
        "summary": "叙述者回忆初中时期被一名女生短暂搭讪并突然友好对待的经历，但当女生的男朋友出现时，女生便立即离开了，没有留下任何告别。这一经历让叙述者感到被利用和自尊受损，感到孤独并深刻地理解到孤独背后的复杂情感。"
      },
      {
        "time": "00:24:54",
        "title": "探讨孤独的现代含义及代际变化",
        "summary": "对话深入讨论了孤独在现代社会的接受度变化，及其如何反映在个人身份和代际关系中。讨论指出，孤独不再是被普遍负面看待的特质，而是一种可以被接受甚至推崇的生活态度。这反映了社会观念的进步和个体自我认知的深化。此外，还探讨了文化对儿童社交行为的期待和规范，以及这些期待如何随着时代变迁而改变，强调了代际之间的理解与和解的重要性。"
      },
      {
        "time": "00:30:40",
        "title": "过年期间的亲戚关系和内心感受",
        "summary": "许多人对过年感到反感和焦虑，这种情绪源于被强迫回归到传统宗族文化中，感觉像是被恢复到出厂设置，失去自我。这种时候人们宁愿回到职场，因为那里的孤独比过年的孤独更容易忍受。过年时，人们在亲戚面前假装亲密，这种扮演比疏离更消耗，导致了一种深层次的孤独感。但也有例外，比如有人因为一个亲戚的真诚言行而感到亲近和理解，这揭示了真正的人际连接不在于表面的亲密行为，而在于彼此间的真诚和理解。"
      },
      {
        "time": "00:36:09",
        "title": "真实与假装：人际关系的深层次探讨",
        "summary": "在人际关系中，真实和假装是决定关系亲密度的关键因素。多年不见的朋友或亲人，若从未在彼此面前假装，便能维持一份真实的情感，一见如故。而假装，无论是假装亲密还是假装工作热情，只会让关系渐行渐远。即使在爱的浓度降低时，人们仍可能选择假装，以避免面对感情的现实。这种假装不仅在情侣之间，也在同事、亲友间普遍存在，它揭示了人们在关系中的孤独感和对真实的渴望。"
      },
      {
        "time": "00:39:26",
        "title": "友情中的沟通与理解",
        "summary": "讲述了主讲人与朋友之间因观点不同而产生的隔阂及解决过程。主讲人发现与朋友在某些观念上不同频，尤其是在对待创作主题的看法上存在分歧，导致了失落和争执。但通过沟通，双方表达了维护友情的愿望，并强调了对彼此动机的信任和理解的重要性，最终加深了彼此之间的理解和信任。"
      },
      {
        "time": "00:43:58",
        "title": "沟通障碍与理解的渴望",
        "summary": "讨论集中在一个人因为语言表达不清而面临的社交挑战。这个人虽然工作能力强、聪明且有条理，但由于无法清晰表达自己的想法，导致在交流中经常处于不利地位，特别是在争论时难以有效传达自己的观点。这种沟通上的障碍让他在日常交往中感到孤独和被误解。讨论者提出一个理想化的解决方案，希望能有一种方式让人们直接了解彼此的真实想法，从而消除误解和冲突。最后，话题转向现代社会中人们普遍感受到的孤独感，以及传统文化对个人行为的期待如何加剧了这种孤独感。"
      },
      {
        "time": "00:46:44",
        "title": "孤独选择与自我理解的探索",
        "summary": "对话内容涉及了对服从文化下个体选择孤独的行为进行了解析，认为这是一种自保和及时止损的策略，旨在消除可能破坏心理平衡和引发情绪消耗的人际关系。同时，强调了主动选择孤独对于深入理解自己生命体验的重要性，认为回头梳理和自我整合是必要的过程，有助于发现自我亮点和缺失，从而增强个人力量而非削弱前进的勇气。此外，也讨论了理解生命体验与维持生活动力之间的平衡。"
      },
      {
        "time": "00:50:23",
        "title": "独处与社交：一个人的内心世界",
        "summary": "对话揭示了一个人如何通过独处来理解和享受生活，以及他如何利用社交网络与朋友保持联系。这个人喜欢独自一人，用大量的时间来思考和自我反省，同时也通过线上交流来参与社交活动，尽管他觉得自己的生活方式与众不同，但通过这种方式，他找到了属于自己的快乐和满足。他通过朋友的故事和网络群组来了解外面的世界，同时他也成为了一个线上活跃的人，用他独特的方式为朋友们挑选信息和娱乐。尽管有时候会感到孤独，但他仍以自己的方式坚持着，展现了一个人在独处与社交之间的平衡。"
      },
      {
        "time": "00:56:37",
        "title": "探讨线上社交与孤独感",
        "summary": "讨论者分享了自己对孤独、线上社交和人际关系的看法。他们通过参与在线活动，如群聊派对、玩英语猜词游戏、观看他人直播等方式来减少孤独感，并认为这种方式是一种有效的社交互动。讨论者还提到了个人对于社交浓度的需求不同，有人需要深度交流，而有人则满足于弱联系。此外，他们还探讨了线上社交带来的不确定性以及如何处理这些问题。"
      },
      {
        "time": "01:00:53",
        "title": "独处的多重含义与个人选择",
        "summary": "对话中探讨了独处的多种方式及其对个人的意义，区分了绝对孤独与在独处中保持微弱社会联系的状态。发言者通过分享个人经验，讨论了看网文、追剧、在线游戏等活动是否属于真正意义上的独处，以及这种独处带来的微妙联系如何给予人可控的舒适感。此外，还触及了群聊作为与人互动的方式，对比了与朋友的群聊和更广泛的互联网群聊的区别，反映了人们对于纯净生活追求的不同理解和选择。"
      },
      {
        "time": "01:03:37",
        "title": "互联网时代的人际关系与群聊文化",
        "summary": "讨论重点在于互联网如何改变了人们建立和维持人际关系的方式，特别是通过群聊功能。叙述者分享了个人经验，包括如何通过建立听友群来应对孤独，以及群聊在提供心理支持、共享信息和资源方面的积极作用。此外，还探讨了互联网对于社交规则的重塑，以及它如何为那些在传统社交场合感到不适的人提供了新的交流平台。通过这些分享，突显了互联网时代下人际关系的新型态和群聊文化的重要性。"
      },
      {
        "time": "01:10:34",
        "title": "互联网：连接心与心的桥梁",
        "summary": "互联网作为一个平台，让人们即使身处遥远也能找到志同道合的朋友，打破了地理限制，开创了自由友谊的新时代。尽管网络环境复杂，既有正面也有负面，但真诚的交流仍然存在。一位用户回忆起初识互联网时的经历，通过网络遇见了第一位真正的朋友，并得到了关于如何安全、正向使用互联网的指导，感受到了网络带来的温馨和欢迎。"
      },
      {
        "time": "01:13:22",
        "title": "互联网社交中的价值观碰撞与底线",
        "summary": "对话内容涉及了互联网社交中人们如何与价值观不同的人打交道的问题。讨论强调了建立个人价值观的重要性，以及面对价值观差异时的应对策略。提出在大多数情况下，人们应该寻求共识并尊重差异，同时保持一个不极端、不伤害他人的底线。此外，还探讨了互联网风险的增加如何影响人们之间的互动，以及如何在保持安全的同时，维持开放和包容的态度。"
      },
      {
        "time": "01:16:29",
        "title": "旅行中的社交体验与心理调整",
        "summary": "对话者分享了对旅行团社交的担忧和期待，以及如何通过调整心态和期望来减轻这些担忧。讨论了旅行的主要目的是欣赏风景，而非深入社交，以及如何在旅行和线上游戏中获得轻松的社交体验。同时，也提及了在社交活动中遇到不同类型人的经验和处理方式，强调了保持开放和灵活态度的重要性。"
      },
      {
        "time": "01:20:19",
        "title": "探讨孤独：两种极端体验的交流",
        "summary": "在对话中，两位交流者分享了他们对于孤独的不同体验和看法。一位体验孤独为奢侈的情绪状态，羡慕那些能够享受孤独的人，而另一位则因为过于忙碌而无法体验到真正的孤独。他们讨论了孤独的价值，认为适当的孤独时间对个人反思和自我认识是有益的，同时批判了用无休止的活动填满生活来逃避孤独的做法。整个对话展示了对孤独的深入理解以及如何在忙碌的生活中寻找和珍惜孤独时刻的重要性。"
      },
      {
        "time": "01:24:13",
        "title": "理解孤独：一种轻断食的视角",
        "summary": "孤独被比作轻断食，是一种对自己的情感需求进行认识和调整的过程。这种感觉不是出于对社交的排斥，而是寻求与自己内心深处的连接。社交就像点外卖，即便尽力按个人口味选择，仍可能遭遇不满意的体验。孤独处理的关键在于了解自己的情感需求模型，识别哪些事物滋养自己，哪些消耗自己，并据此做出生活选择。此外，要达到内心的自由运转和掌控，需要付出努力，区分可以将就和绝不将就的事情。孤独没有统一的解决方案，不同的孤独程度需要不同的应对方式。最终，人类本能地渴望链接，但追求的是非功利性的、基于共同探索和体验的深度关系。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "孤独背后的自尊受损"
                },
                {
                  "children": [],
                  "content": "误解与沟通障碍"
                }
              ],
              "content": "孤独与自尊"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交压力与表演"
                },
                {
                  "children": [],
                  "content": "传统与现代社交规范的冲突"
                }
              ],
              "content": "社交规范"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "享受孤独与害怕孤独的个体差异"
                },
                {
                  "children": [],
                  "content": "孤独感的自我认知与调整"
                }
              ],
              "content": "个体对孤独的感受"
            }
          ],
          "content": "孤独的多维度理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚与表面的关系维护"
                },
                {
                  "children": [],
                  "content": "朋友间的价值观冲突与理解"
                }
              ],
              "content": "朋友关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "线上社交的利与弊"
                },
                {
                  "children": [],
                  "content": "互联网社交与真实社交的对比"
                }
              ],
              "content": "互联网社交"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交圈对个体的影响"
                },
                {
                  "children": [],
                  "content": "选择与调整社交圈的标准"
                }
              ],
              "content": "社交圈的选择"
            }
          ],
          "content": "人际关系的探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来关系的不确定性"
                },
                {
                  "children": [],
                  "content": "共同经历与相互理解的重要性"
                }
              ],
              "content": "关系的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过孤独与社交实现自我成长"
                },
                {
                  "children": [],
                  "content": "对不同社交形式的开放态度"
                }
              ],
              "content": "自我成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来社交技术的期待与忧虑"
                },
                {
                  "children": [],
                  "content": "社交技术对人际关系的潜在影响"
                }
              ],
              "content": "社交技术的展望"
            }
          ],
          "content": "对未来的期待与担忧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内省与自我对话"
                },
                {
                  "children": [],
                  "content": "适度的社交活动"
                }
              ],
              "content": "孤独的应对策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "有效沟通的重要性"
                },
                {
                  "children": [],
                  "content": "建立和维护健康社交关系的技巧"
                }
              ],
              "content": "社交技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "设定个人边界的重要性"
                },
                {
                  "children": [],
                  "content": "识别和调整不健康的社交模式"
                }
              ],
              "content": "个人边界"
            }
          ],
          "content": "策略与行动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "孤独作为一种人生体验，既是挑战也是机遇"
                }
              ],
              "content": "对孤独的全面理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "无论时代如何变迁，人际关系始终是人类生存的重要部分"
                }
              ],
              "content": "人际关系的价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "以开放和积极的态度面对未来的变化和挑战"
                }
              ],
              "content": "积极面对未来"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "闲聊时间对话总结"
    }
  }
}