{
  "pid": "62a7223ad77b54037c2f46d7",
  "eid": "62ce4952fa15142e1725172a",
  "title": "职场新人丝滑入职指南｜丸籽、Nicole",
  "task_id": "zj78qpvpkp8wqxdp",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "Hello大家好，欢迎来到来都来了，我是主播丸子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "Hello大家好，我是niko.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "这里是小宇宙的特别企划。今天来都来了和小宇宙一起我们聊聊毕业。今天我们的方向是职场新人的职业发展。我们主要会聊两个问题，一个是啊对于新人，我们到底是应该选择稳定的工作，还是自己感兴趣的工作。第二个问题就是我们要作为一个刚毕业业的新人，怎么样去适应社会和适应职场。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "今天小宇宙又给我们派活了。然后我觉得在开始我们的论述之前，其实应该先介绍一下我们两个各自的职业背景。这样也让大家有一个概念，就是我们今天在讨论这些东西到底是基于一个什么样的东西，我们在讨论对，然后我是学金融的，在研究生一年级的时候就拿到了美国一家咨询公司的这个offer。所以当时是在纽约工作了三年不到一点，然后当时就回国了。然后回完国之后，现在在国内的一家券商。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "我是学法律的，然后也是在研究生一年级的时候进入了一家公司实习。然后毕业之后直接入职这家公司，对，做法律合规。我今天要给大家讲一个disclaimer，就是说我们今天所讲的所有的分享都不是正确答案，也没有想教你做什么选择的意图，只想我们从我们俩的过去经验来分享我们自己的故事和看法。因为毕竟我们的职场经验是非常有限的，我们遇到的问题也是非常有限的。所以仅代表个人观点。如果不适用你的话，其实你不一定要非常紧张，说跟我们想的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "对对对，其实我们今天的论述更多的是来跟大家讨论一下我们怎么去看这个问题是给大家提供一些我们在职场上基于我们的经历会有的思路。对对对，然后基于这个思路，大家可以根据自己的实际情况来做出你相应的选择就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "然后第一个问题，我觉得第一个问题特别有意思，它看似是一个非常经典，但是实际上经不起拆解的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "对，当时我们拿到这个问题，我跟丸子互相看了一眼说这你选哪个？我觉得这两个好像都不太对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "当时跟尼扣说，我说选什么稳定的工作，选什么感兴趣的工作，就应该选有钱的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "工作不就是为了钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "就是我觉得我们在做一个重大的问题的选择的时候，应该把这个大问题拆解为很多很明确的小问题。然后化整为零了之后，一点一点的去把它解决掉。因为其实变化是永恒的，就是你要知道人生它是一场马拉松，而不是一次次的百米冲刺。我们在这个大的问题里面，我们就先来看一下兴趣跟稳定。首先什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "不是兴趣？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "对，我当时拿到这个命题的时候，我的第一反应就是我其实在刚刚毕业的时候，说不好我当时的兴趣是什么。哪怕当时我有那么零星一点觉得，这也许是我兴趣的东西。但其实从我以现在的姿态回去看的话，搞不好那是一个暂时的秩序，或者是暂时一个感兴趣的东西，而不是真正我认为是兴趣的兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "我的经验是很少有人真的在工作之前，甚至是工作的前几年了解自己的兴趣是什么。非常少。我刚毕业的时候，当我去面试我现在入职的这家公司之前，我都不知道这家公司是干啥的对，就糊里糊涂我就去了，就谈不上兴趣，都不知道我自己面试的这个工作，法律和合规分别有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "而且还有一种可能性，就是可能你20岁时候的兴趣他维持不了几年。就有的人他未成年的时候兴趣是一个兴趣，然后20岁的时候是一个兴趣。30岁当你更加成熟之后，你有一个更加宏观的视角来看待这个世界，更加全面的视角，你又会觉得你的兴趣又变了。而且我就始终相信，其实兴趣这个东西是流动的。它应该是在你的成长的过程中一直一直去探索的一个东西，而不是说它是一个恒定的。然后这个毛好像就在那个地方，我们就往那儿走就行了。我觉得兴趣它不是这样的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "而且我觉得还要更正的是，当我们问想起兴趣来的时候，更多的是想到比如说做瑜伽运动，吃饭逛街这种消遣。你很容易把消遣花钱的事儿等同于你的兴趣。是的。然后你在工作上面问我到底要选一个感兴趣的工作还是稳定工作是用来赚钱的，兴趣大部分时间都用来花钱，你怎么可能在你的工作上面选到你的兴趣呢？是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "但是其实我在过往经历中也的确有看过那种朋友。他是从小他就特别喜欢，比如说体育，我以前我们初中同学，然后他上学的时候，他就会在那儿看那体坛周报的那些报纸。结果他后来毕业了之后，的确就去了体坛周报。然后去完体坛周报之后，他一直做体育，做到现在他的确都是做的特别开心。你说这个东西他有没有这种人，他一定是有的，只是第一个比例比较少。对第二个还有就是说比如说你真正知道你自己的兴趣是什么，但与此同时你要看到这个兴趣如果把它转变为工作之后，它背后可能会给你带来的一些繁琐和未知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "没错，其实是你愿意为你的兴趣付出多少。对你愿意为了你的兴趣去牺牲什么，去努力什么，去花多少的时间研究多少个项目。如果你今天真的说我喜欢，比如投行，那你是不是喜欢去走访企业，你是不是喜欢全国东奔西跑？因为我记得我当时毕业的时候，我当时的对象就是说我喜欢当律师，而且喜欢当那种诉讼律师。因为我特别喜欢在全国各地出差，我觉得那种很累的感觉让我觉得很充实。我觉得OK那你如果愿意承担这个工作，就是最累的那个part，那你可以去选择做这件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "包括像你刚刚说的，从很早的时候就知道自己想做什么的人我也见过。但我目前为止只见过一个。他跟我说他从高中的开始就非常明确他自己以后要做的事情。但是我觉得绝大多数人可能是没有办法像你刚刚那位做体育的同学，或者说我刚刚说的那位朋友一样的。对，大部分朋友是到了毕业都不知道自己在工作领域的兴趣是什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "对我就记得我大学的时候特别喜欢旅游，我以为那个时候这是旅游。然后我就跟我妈说，我说我毕业之后我要去做那个酒店试睡员。但是你知道现在我们去看酒店试睡员，他多辛苦。基本上全年没几天是在他所在的这个城市的，然后一直就是在颠簸，一直就是在不同的地方转换，然后你还要写很多文字性的输出。所以其实我觉得如果我真的现在想起来，如果我当时真的做了这个职业，可能长久来看它反而是消磨了我把它当做兴趣的耐心以及韧性。所以这个可能是我们会提供的第一个思路，就是大家要知道你自己的兴趣是什么，以及你的兴趣是不是真正的兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "以及在工作上面的兴趣和你的日常消遣是有区别的。是对，因为我突然想起来，我以前工作的时候，其实也有很长一段时间在纠结我自己做的事儿，我不喜欢这个上面。因为那个时候我的误区就是我要是做了我喜欢的工作，我上班一定会开开心心的对，一定没有烦恼，一定没有摩擦，我就每天过得跟神仙一样。但在我工作了五年之后，我就知道其实工作一定会有很多麻烦，会有很多摩擦消耗，会去要解决很多问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "这个事儿即便你做了你喜欢做的事儿，就包括我们俩现在做的播客，我也很喜欢做这件事儿。但是在做这件事儿的过程中，你也会遇到一些困难。对，这个是我觉得大家得搞清楚的。就是做了高兴，做了你喜欢的工作，并不代表你上班一定会开心。是的，相反的你可能得为你的热爱付出更多的东西。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "然后第二个思路其实想跟大家分享的就是我会觉得工作应该选择你自己最擅长的东西，而不是最喜欢的东西。因为我这两年有一个很明确的感觉，就是如果去做感兴趣但是不擅长的东西，它要比你兴趣程度一般，但是你非常擅长的东西要痛苦得多。我给大家举一个例子，就是那个时候我在上学的时候，有一年我去纽约实习。然后当时跟我一起住的一个小姑娘，她是parsons，她学学设计的，学那种服装设计。我当时一进门的时候，我就看到她每天属于那种很就frustrate，就很沮丧，然后就是很很崩溃的一个状态。然后在很长的时间我都不能理解，我就说你这个不就是要交一个作业，那你交就是了。但其实他后来跟我说，他觉得自己小的时候很喜欢学这个专业，可是他并没有这个才能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "对，学很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "所以他现在他一直长期都是处于一种非常痛苦的状态，所以我会觉得每个人的长短板有的是天赋，然后有一些是后天培养的结果。那你这个长就是你的长项，其实应该把它物尽其用。这个擅长的东西，比如说包括专业的能力，或者是你个人才能的发挥。打比方说我很喜欢艺术性的工作，但是我就在想，如果我真的去做了艺术性的工作，我可能现在就已经穷死了。我就是最穷的那种艺术家，因为我深刻的知道我没有这个才。但是后来我爸妈不是让我去学金融了，然后到现在在工作当中我也的确能够看到数字这个东西。它也的确是我擅长的，就是数字跟文字，我是更加擅长数字的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "这个真是因为我有一天跟尼扣说，我说把你家地址给我。然后完了之后我们俩分别在微信上搜，我在搜他家那个地址的关键字。然后他就说他说你这个有什么好搜，直接搜那个门牌号几几不就行了吗？我当时愣了一下，就我搜所有的地址，我never想过搜门牌号，就是数字是我永远都是搜关键字的。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "所以就是当我做了金融之后，你问我现在喜不喜欢，我是喜欢的。所以我觉得另外一个视角就是兴趣这个东西它也可以培养。你说是不是以前你不喜欢，有的时候你不喜欢，只是因为你还没有认识到他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "对，就是现在我做了比如说金融方面的工作，我会觉得金融它是一个很高的视角。他在一个很宏观的层面能够看到这个世界运转的一个真实面。比如说在数字跟金融活动当中，你这个世界是怎么样的？你通过这两个维度其实一点都藏不住。有的人通过新闻，有的人通过阅读。但你从金融跟数字上面，你是可以看真真切切看到这个世界的一切的活动，而且是很真实的那一面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "其实我也是学了自己擅长而不是最喜欢的那个东西，就是法律。我觉得法律对于我来说就是挺擅长，但没有很热情的那个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "对，因为你对文字的感知能力跟逻辑能力比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "对我甚至就是刚工作的时候不想干这个事儿，我还跟我们领导说，我说我对法律不感兴趣，我不想干了，然后我们领导特别无语。对，但我现在其实我回过味来了，就是我能理解你说的那个话。就当你真正去做一件事情，潜下心来认真去做，你会感受到做这件事情的乐趣。因为一个是因为你擅长，所以你很轻易的能把这件事情做好之后，他会给你很大的正反馈和成就感。尤其是在职场这种竞争压力和节奏都比较快的地方。如果你能比较简单的解决一件事情，它给你带来的那种舒适感是很强是没错。然后第二个就是你刚刚说到的，你其实不一定就是知道你是不是真的喜欢，有一些事情了解之后你才会喜欢我。到现在慢慢的觉得说我在做法律，或者说我在给别人提供解决问题的思路的时候，是是开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "是真的是开心的。你觉得你在解决很真实的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "对，这件事情让我觉得我是有能力的对，是的。但是其实我觉得这个问题就很tRicky。因为有很多那种成功的传记什么的，他也会跟你说啊不要选择那种看起来容易的事儿，你要选择你那个热情的那个喷发点，然后不断的去打磨和钻研。他这个话我觉得没有一个正确的答案。你如果适合你自己的，你就去走那条路就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "对，没错。然后第三个其实我们想跟大家讨论一下，因为今天我们在讲你怎么去选择第一份职业，我们就非常想讨论好的职业发展，他在每一个阶段启动的到底是人的什么能力。我会觉得如果以35岁为分界点来看的话，其实35岁前这个工作，比如说他启动的是你的专业能力，或者是他是你的学习能力、为人处事的能力，你的悟性，或者是你的沟通表达的能力。但35岁之后，什么样的能力在职场上会比较有竞争力呢？就是你的行业影响力，你看人的能力，你行业内外的人脉，你的组织管理能力，你的决策能力。还有一个很重要的35岁之后叫体力，我真的是这么觉得的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "前几天有一个朋友就说，说我工作了这么多年，我得出来的结论就是是身体最重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "对对对，是的。所以就是基于这样的一个逻辑，我们也可以看一下，在如果大家手边有好几个工作选择的话，你们也可以衡量就是这个平台它能够培养你锻炼你一个什么样的能力。然后你根据自己的一个客观条件，比如说你的经济条件，或者是你想要的职场成就，或者是你的人生规划来做一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "如果我们来看这个稳定还是有兴趣，首先大家必须要知道的是，一般稳定的平台，它都是一艘大船。大船它为什么会稳呢？因为它开的慢，对吧？那这个就意味着其实哈哈哈哈就是大家能够听出来我们俩都是大公司出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "所以非常有感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "对，太多了。对，那就意味着其实在他这个开的很慢的过程中，你一定要牺牲掉一些你自己的成长速度。另外一个方面，如果你是学很感兴趣的，那大概率如果你会纠结的话，大概率这不是一个很稳定的工作。也许你在东一榔头西一棒子的过程中，你的职业轨迹中一定会有一些折损。所以我觉得大家去做这样的选择的时候，可以目标放长远一点，你衡量标准应该是这个平台以你现在的视野范围，你觉得他35岁为分界，前后能够给你提供什么东西。然后你基于这个点来去做你现在的职场选择，这个是我的一个建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "对我觉得你刚刚说的那句，他能给你提供什么东西是最重要的。其实这个问题叫做你选择稳定还是感兴趣的工作。我觉得这个问题本身它局限了我们对于工作挑选的想象，是因为它好像就陷入了一个二元对立。对，就我要么稳定要么感兴趣。所以其他的工作是没有了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "对，因为我觉得说调整思维，我们不要用学生思维和2选1思维，或者说局限的思维来看待这个问题。我们要以我们自己的投资思维来看待问题。我们现在毕业了，我们第一份工作其实投入的是我们最黄金的前三年的职场新人时间。我们投资我们这三年的时间在哪儿？它可以给我们带来什么样的回报，这个才是最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "是没有，就像你刚刚说的，他能给你什么东西。因为工作本身不是用来取悦我们的工作，也不是为了让我们开心的工作，就是用来赚钱跟自我成长收获。对，然后成长来各收各种各样的东西的，不管是资源、人脉、能力、事业都是你的收获。所以选择一个能够让你成长，培养你，让让你看到更大的世界的一个工作，比选择一个消耗你、限制你的一个工作更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "而且还有一个我的一个思考想跟大家分享。就是大家在职场上一定要清楚，有一些东西是你的平台带给你的。比如说你的职场，你的社会光环。是如果你在一个比如说行业里面非常顶尖的企业，你出去说，我是什么麦肯锡的？人家说好棒。好，这些其实是属于平台能够带给你的。所以你一定要想想看，你在职场上获得这些东西，如果有一天你离开了这个平台，你是不是还有别人给你的崇拜的眼光，那这个东西就是你自身的能力的提高，其实我觉得这个东西是更重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "我那我刚工作的时候最焦虑的就是这个问题。因为当时我一个是做的工刚毕业，我没有做特别含金量特别高的工作，可能还是一些基础的工作。但与此同时我自己非常明白，我出去社交的时候，当我讲出我公司名字的时候，他们都会侧目，或者说加我微信什么的。对我都非常清楚，是因为我在这个公司，而不是因为我自己厉害。你的个人能力对我那个时候就经常会问我自己，如果我从这里离职，我到底还能找到什么样的工作和我自己的价值在哪里？然后我就非常焦虑那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "是的，其实这个是很多大平台容易给人带来的问题。就是你会觉得把你会混淆平台能够给你的东西，你真正属于你自己的东西没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "然后平台可反而有的时候大平台它会限制你成长的速度。因为大船。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "刚才也说了，开的慢慢稳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "因为我觉得可能不是大公司大企业的话，前几年他会很快，因为它允许你做各种各样的事情。而我觉得第五年的工作让我知道在在大公司的发展，它可能是以一个五年为期限，才会有比较明显成长的过程。你前三年可能都在打基本功，对，然后第四年和第五年你会集中的成长和爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "对，是的。如果很多朋友他可能听到现在，因为其实我们算是过来人，所以我们回头去看这些东西，能够清晰的看到每一条选择的利跟弊。但可能和对于很多还在校园里的朋友，他吃不准。对，那我觉得你就选一个可攻可守的职业。什么叫可攻可守呢？就是一个相对来说大一点的平台，给你提供的薪资待遇好的岗位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "说白了还是要钱到位。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "就这个东西我是怎么来的灵感呢？是其实我有一个做投行的朋友，你说他喜不喜欢这份工作，其实我不觉得他非常喜欢。但是我问他喜欢什么东西，他其实也说不出来。然后我就说你为什么做了这个投行的工作呢？他就说我现在做这个工作，等于我做了我的就是我薪资待。待遇这么高我也不亏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "那像这种其实这么外探的一个投行，这么外探的一个工作。你在这个过程当中，你可以积累到很多经验，很多人脉，他这些东西也是有效积累，不会说我随时离开了这个平台，这些东西他可能就不知钱了。那我可以在这个过程中慢慢的去发掘兴趣，以及愿意投入终身的一个职业。等于说我有一个选择权，那我进可攻退可守，所以这可能也是一个选择的思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "这叫进可攻退可守吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "对，这不叫进可攻退可守。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "我觉得这就是选择了一个钱多的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "不是，如果你你想选择稳定，那我可以继续做下去。如果你在这个路途中我发现了自己感兴趣的东西，我退出，那我过去几年的投入我并不亏。因为我该有的钱，该有的人脉，该有的经验全带走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "但是我觉得这个我们其实不要局限在兴趣和稳定上面的话。我们直接把这个视角和思维拉到我要选什么样的工作上。这个对于我当时我也忘了是谁跟我说的，他说你也就不要想那么多，什么兴趣、稳定、什么职场发展、机会什么，你就选那个给你给钱最多的工作。因为他给你钱多，他一定是有理由的。对他不会平白无故给你那么多钱，你肯定就是一个是他看重你的价值，第二个就是他的工作含金量，能够他必须配你这么多的钱。对他背后是有逻辑的。所以当你第一份工作，你如果不知道选这个选那个的时候，你多半选一个钱多的工作不会错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "如果两个钱都是一样多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "那再要比其他的东西，那就跟同样两个男生一样帅，你到底挑哪一个一样，你就挑那个会给你讲笑话的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "没有错。节目讲到这儿，尼寇被我打断了一下。因为他本来想说建议大家去大公司，因为大公司好打基础，有一些基础的规范流程可以先学一学。然后我当时我刚刚就问了他一个问题，把他问懵了。我说如果一家小公司开的钱更多，然后大公司开的钱没有小公司多，你去拿他就沉默了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "没有，其实我觉得这个问题是非常具体的。对，这个问题其实非常具体，我也不一定是说一定会去那个小给给钱多的小公司，也不一定会，也不一定都不一定。对，因为它是一个就是你这个衡量标准，它是一个光谱式的一个东西。我们不是说讨论今天这个轴，然后在轴心的那一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "对，还是像我们刚刚几个问题，就是他能给你培养什么样的能力？对，能给到的才是思路。对对对，你看我们也其实很容易陷入那种二元对立的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "是的，可能很多在听我们节目的这个朋友，因为他还在校园，那校园他可能也不知道外面的这些情况是什么样，所以我就建议大家能够多实习。是对，其实我去回顾我的这样的一个职业轨迹，我会觉得去做的一个很好的事情就是我一直在实习，就是做的很好的点。但是实习他不好的我没有做好。地方在于我所有的实习找的都是一个赛道，同一个品类的实习的公司。所以他这个的优势就在于你进入到最后，你一个真正要工作的地方，你会非常的容易。因为你之前的职业基础打的很好是，但它弊端就在于你没有看到这么多多样性职场的多样性。所以其实对于你的选择来说，它也不是一个全面和全面衡量后的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "相当于你那个时候实习，实习的思路就是我要在这个领域找到很好的工作，所以我要先积累很多漂亮的简历，是，而不是说我要实习来试我到底想要哪样的工作。没错，对，因为我记得我本科的时候，我们院校是要求统一去实习的，就你必须有一份实习经历。我那个时候是去了法院，而且是一个市的中院。然后那个时候我在中院实习，就跟着书记员登记那个档案，然后就是看看卷宗啥的。我们那个庭长，每天下午四点钟就拿着他那个羽毛球拍对着墙在打羽毛球。然后当实习完的时候，我说，这个法院生活真是太舒服了。对，每天四点钟就可以不忙了。但我毕业的时候就就正因如此，我毕业的时候完全没有考虑过法院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:22",
      "text": "你就把它排除了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "对，因为我知道我不想要那样的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "那可能是因为我的实习经历一直给我带来了很好的体验。你看我以前待过，比如说国内的咨询公司，然后法国的咨询公司、银行，对，基本上就是这些的。是不是我中资银行、外资银行我都待过。其实每一个待下来，你都会觉得这个东西看上去还挺光鲜亮丽的。因为你想那种真的欧洲的咨询公司，其实他是把自己包装的非常好的。是而你作为一个实习生，你看不到这么多里面的。比如说你职场上的一些晋升渠道，或者是勾心斗角，或者是很细节去做一些坑，你是看不见的。所以当时我的一个体验，我就觉得好像这个是我还挺喜欢的生活。你想以前就在什么纽约一个法国咨询公司，然后下了班之后就穿着我的小高跟鞋从中央公园走回家，这日子能不喜欢吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "说不定还有什么同事一起去喝一杯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "对，这是很正常的。所以其实这以前的这种职场环境我是很喜欢的。但是他给我的一个局限就是我不知道除了这个赛道之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "外面的世界是什么样的，还有那么多艺术家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "对也许我去对也许我去体验了更多的东西，我回头我会看看，好像那些东西是我更加会value他们的这些价值指的的因素，可能就会做不一样的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "是我实习的时候就是排掉了两个我后来不感兴趣的赛道，然后后来来我们公司工作了。对，然后关于这个问题，我们最后再给大家补充一个点，是我们看到我们的问题里面有听友其实是提问说刚毕业没有计划。对他提到了一个点，说他其实没有任何的概念或者说规划的。我觉得没有规划是一件很正常的事儿，但是它不能是一件持续没有规划的事。你得就是我们刚刚讲的这些事儿，其实你可以花非常长的时间去做这个决定和不断的去思考和感受这件事情。但是你一定要花时间去做这件事儿，没错，因为对于刚起步的年轻人来说，其实你没有什么特别重大的问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "你每一天的生活，比如说我今天要买什么样的裙子，我要不要买那支口红，还有我要买什么样的包和电脑，你可能会纠结。但其实你更应该花时间去想的是你要在哪个城市生活，你要跟谁一起生活，你要每天做什么样的工作。这三件事就是where you live，who you live with, 还有一个就是what you do，其实是你你可能要花一年、两年、三年，甚至是不断的过一段时间就去review一下的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:58",
      "text": "对，甚至其实更提前一点。如果大家更有野心的话，我会建议大家在学校的时候就想好跟谁玩，怎么玩。这个其实也特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "这个值得单开一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "这个其实特别重要。对，如果大家想听倪蔻老师讲的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:13",
      "text": "对，这个其实是被低估的。在校园里面的一个隐形的技能，就是我们很少在职场上，我们会去提说，你在学校的时候你要选好怎么玩，跟谁玩。其实我觉得这个特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "如果大家想听留言，我们可以单开一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "第二个问题，当时小宇宙给我们它叫做说走出校园后，对职场进入社会感到不是应该尽怎么尽快去适应一个新的职场新环境。成年人在工作中应该注意培养哪些能力？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "对于这个问题，我觉得可以先打个底。因为我回想我过去毕业的时候，我其实没有这个问题，我当时没有对于我要适应职场这个概念。我觉得可能是因为当时我要入指的那个部门，他有给到我足够的安全感感也好，或者说接纳也好。他不会让我觉得说我马上要工作了是一件很可怕或者说很恐惧的事儿，或者说我作为一个学生，我很紧张的事情。所以我觉得如果说在听节目的朋友们，你们有这个疑问或者说有这样的想法，那说明可能你心底里多多少少对职场有一些未知的恐惧。而我们想今天告诉你的就是职场其实不是老虎，他也不会把你吃掉，所以你就放轻松。这个是你在工作之前能够打的一个基础的心理状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "然后现在跟大家分享一下，其实在这个环节我们很多这种职场上的tips，也是我们在听友群征集过大家的对于职场的一些想法之后，我们选了一些我觉得还不错的然放到这个节目中来给大家分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "因为我真的觉得听友的智慧太智慧了，他们的怎么能讲的这么好呢？我经常看他们讲话说，你们去开个播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "为什么来听我讲话？是因为其实我觉得我们两个能给出的维度其实是很单薄的。因为我们就是两个人，但是听友群这么大的力量，然后我所以也问了大家一下。大家给出的第一个思路就是接着你刚刚说的那个，不要害怕职场。大家给的第一个我觉得比较好的是叫做心态上的转变，一定要拥有钝感力。这个其实是过往的时候，我们俩之间会经常讨论的一个话题。因为很多人他其实初入职场，一开始总会有一点，比如像你说的害怕职场。对，然后就是做了一些事情就会很自责，比如说没有做好，说我是不是太笨了，或者是是不是失败了，这个事情没有做好，或者这个事情是不是我不应该问，或者是我这个回复是不是得罪人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "不得体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "就会有很多这种自我质疑的时候。但是我觉得我们听友说的很棒的一个点，就是说我们要搞清楚，大家一定要摆脱学生思维。我们今天是来打工的那我会觉得你要时刻记住两点。这第一个就是企业他要什么？企业要的是盈利，是老板要的是什么？老板要的是你帮他做出成绩成果。对，是成果。就这两个东西你把握住了，这个思路你拿住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "其实你在职场上你不要去在乎一些很细节的东西。就是我们把事儿提前，但是把情绪放一放，多关注事情，少关注情绪。这个是我在职场接着钝感力这一点就是我个人的一个分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "而且关于这个钝感力，你要想你刚工作其实是新人。新人是你在职场阶段能够收获最多宽容和最多耐心的时候，是你在刚工作前一两年不知道的问题很正常。对，就我没学过，对吧？但是如果以后三五年什么的，你再不知道就不太合适了。是的，所以我刚工作的时候，我爹妈最喜欢跟我说的话就是你们不懂你就多问。因为你问不代表你无知，你问只能代表你积极。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "是没错，就是让领导也看到你有一个这样的想要学习的心态在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:02",
      "text": "是的，其实这个是被接纳和被肯定的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "其实关于这个观点，我们当时在年末的时候也做过一期这样的节目，就是86期年末舒缓松弛职场实用指南。这期节目其实很多听友听了就会觉得还挺有收获的。然后其中我们也讲到了，就是说你怎么去在职场很初期的时候，你不要太把这种个人的感受提的太前。然后还是多问，然后多关注自己的一个成长，这个可能是职场新人会需要注意的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "没错。那一期其实讲了很多心态上面的一些tips。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "对对对，然后第二个思路就是我个人会觉得叫做不要把它不要让自己成为在职场上成本最低的一个背锅侠。因为其实职场它就是一个江湖，是有人的地方就有江湖。就有的时候我觉得大家我不是说大家要去职场上害人，但是你一定也不要把每个人想的太太友善，因为这就是一个天天然竞争的一个环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "那就是你怎么去保护好你自己呢？比如说我们在工作的内容或者是对接的过程中，一定要去留痕。是因为有的时候可能我们比如说你我们两个是同组的，我就交代一个工作，我跟你口头说就说了，但是保不准这个事情如果最后没有做好，我们中间的勾兑环节，可能比如说你就直接去跟领导汇报，就是另外一套。但是与此同时我是没有任何留痕的东西来为我自己证明的。那这个时候我其实在这个环节里面，我就成了他的背锅侠。所以第一个件事情就是你所有的工作内容以及对接一定的要留痕。然后如果说你们是有那种比如说内部交流的这种即时通的软件，尽量用那个，而不要去用微信去交流，都是为了留痕来使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "你一讲到留痕，这个职场感觉就出来了，我真的觉得好残酷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "是残酷职场，它就是一个很残酷的环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "而且我跟你讲，我们的工作习惯有的时候就是反留痕。因为有的时候我被咨询的时候，你其实你想给他开口子的时候，你又不好直接对给他截图，你就只能给他打电话。没错，就是关于这个留痕的事儿，实在有太多学问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "其实你讲的这个反留痕也是会上班的一对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "对，就你不能被别人抓住把柄。对，有些话你是得自己留住，但有些话你是不能被别人留住的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "没错，这个其实也是大家都是在职场上吃过亏才会总结出的一些很实用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "每发发微信的时候都是先自我审查一番，没错。这句话要是被截了能不能行？不能行，我就不说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "对，然后这是第二个思路。然后第三个思路就我们会觉得你作为新人的时候，还是应该主动承担，不要害怕吃亏，要更加积极乐观一些。就比如说我在新人的时候，我的一个心态就是别人喂给我什么我吃什么，别人丢给我什么我做什么。对，就这两天其实我在职场还特别生气一个事情。我当时还在跟我同组的人在说，我就说这个人怎么回事儿？就是来了你东西的思路都已经给他了，你饭已经喂到嘴边了，你就把他就巴不得你帮他嚼烂了之后，在嘴里吧唧吧唧给他，你直接帮他咽下去，嘴巴一抬，然后他就掉下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "那个excel，你要帮他把计算公式都弄，他就按一个回车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "对，这种其实是职场新人特别要命的一个点。我知道大家可能有一些人他的心态是觉得说我就拿这么多钱，我就干这么多事儿。但是如果大家是有一个想要上升的心态在里面的话，比如说你现在的工资可能是5000块钱，那你不能说我今天就做5000块的事儿，因为有一天你是要朝那个2万块的地方去走的。是的，你要先能够有承担起2万块的工作职责，你的领导才会把这个2万块的事情顺势推到你的手边。其实它是一个这样的一个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "我觉得在这件事情上，我们作为新人，首先肯定是要主动承担，或者说主动去学习的。同时结合你刚刚讲的前一个点，就是不要成为被我想我觉得我们在职场上要有一个边界意识。对，虽然说我们是如果说同事愿意前辈愿意带我学点什么，我肯定都是很积极主动的。但是你也不不要觉得一定要给自己强加那个义务，说不管谁扔过来的事儿我都必须接着。对，也没有这个说法。是对，因为你要知道你既然已经入职了，你就是他同事。你不是他的，除非当然是你领导交办的事儿了，同事之间让你们是平等的对，他是你前辈，你可以尊你要尊重他，但是你不一定要服从他。对，尤其是遇到那种想甩事儿的人，你就必须非常明确的给他表明你的态度，就是这个事我不接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "没错，我觉得这个是非常重要。对，是的，这都是丸子老师的会上班的，会上班的小tips。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "我跟你说，工作几年好像也没干几件大事儿。对，但是这种边边角角的技能倒是被训练的挺完善的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "是的，然后还有一个我觉得是会上班的技巧，就是我们在职场上，可能这个说来很残酷，就是你要会花一点时间去演戏。这个东西其实我刚刚上班的时候是特别看不上的。我觉得我在职场上，我就是凭着自己的实力，我就是做我自己的事儿。你我为什么要去演戏？是因为我能力不行吗？我一开始做在职场我就有这个想法，可是你到后面就会发现，你哼哧哼哧干，如果你一点戏都不演，你是拿不到职场杠杆的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "所以你说的演戏是什么意思呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "比如说我们在汇报工作的时候，你会发现汇报工作有一些人他说的天花乱坠，可能干了一件事情他说了1个小时，然后有的人他可能就干了半个小时的事儿，然后他说了25分钟。因为他觉得他的思想就是我说的这些东西其实领导都知道，那我只要把这个结果给告知领导就行了。然后有的人他会去扩大这个事情的困难，其实应该选择第一种汇报方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:59",
      "text": "就是要会polish.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "对你要会你要会去在演这个事情里面，你千万不能汇报。这当然这是我个人的一个职场的习惯，就是我不要去汇报出我真正的工作效率。但这个并不代表说你工作效率低，你可以是高，但是你可以把它汇报的更高。对，这其实也是一个职场技巧来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "这个用比较怎么说呢？用社会一点的话说叫做学会汇报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "就是汇报是有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "巧的对，而且汇报里面其实是有很多职场杠杆的。因为你想部门这么多人，领导怎么知道每个人干了什么东西，干的这个事情对他来说有没有挑战，他在中间克服了多少困难，你不去说领导是不会知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:45",
      "text": "对我之前就前几天写一个工作申请表，就是我们领导还说了，他调侃我。他说你写的太谦虚了，你看你写的这些东西都特别踏实。对你就应该写的就是上一个高度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "就是你要演的把自己的把你的欲望写在脸上，哪怕你这个欲望是装的对对，就是你说在嘴上的这些东西永远是比你实际干的。也不能这么讲，其实你也应该实际干，但是你说出来其实是更有优势的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "就是你要想方设法的让领导知道你做的事儿是重要的事儿，你在这个工作里面承担的是重要的角色，对你解决了一个实在的问题。是的，我们也不是说让大家去吹牛，而是你要知道怎么一件事情，怎么样去表达它是有天差地别的效果。没错。而你怎么样去，其实邀功我觉得是一个技能，而且是一个很好的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "在职场上非常需要的职场技能。如果我们讲会上班或者是不会上班，对这个就是非常重要的会上班的一个技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "尤其是不仅是对于新人，在你当了小组长或者说负责人之后，你不是不仅仅是为你自己邀功，你更是为你手下的人邀功。所以当你一整个team辛辛苦苦完成了一件事情，如果你不会邀功，你的上级看不到你的成果，他不会给你的小朋友去分配这些事儿。没错，我以前经历过的领导就是一个特别会汇报和展示自己的人我也因此获得了很多的怎么说benefit就是获得了很多力。所以这个其实我觉得是一个非常值得学习的技能和培养的技能。大家千万不要觉得说，这个是我不会做的，我不想要这样做的，其实这个是很必要的。没错，因为你不做别人就做对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "那别人做别人这个杠杆就拿走了。然后如果说你以后你当了组长，你自己倒霉，然后你下面的人也跟着你一起吃苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "我们这期好焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "但是职场它就是这个样子的，职场它不是一个风花雪月的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "对，因为我不知道大家平时对我们的感觉是什么样的，觉得我们俩可能就是love and peace，就是嘻嘻哈哈的，然后温温柔柔的就吃吃喝喝的。但其实我们只是没有把我们职场上的那一面充分的展现在大家的面前。因为我们之前其实讨论过这个问题，我们上班已经很累了，我们不想把我们的在那个职场上的那一面在延续到我们的生活里。所以我们其实在节目里过往的节目大部分时间和我们的职场都是有反差的。而其实在职场更多的就是残酷，就是现实没错，就是竞争没错，就是压力。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "其实在最后想跟大家引入一个概念，这个也是我们当时听友提供的，然后他还画了一张图给我们。我是觉得个人是觉得这个东西至少跟我在职场初期的一个心态是非常匹配的，他叫达克效应。这个达克效应其实就是1999年的时候，有两个心理学家在一篇名叫论正确认知能力不足如何导致过高自我评价的这样的一个论文当中做了一个研究。他研究的是什么呢？他就是把一帮大学生抓到一起，然后来做一个测试。他就会发现其实成绩最差的那群人，反而认为自己是对自己的自我认知是最高的，就是认为自己是名列前茅的。那些深受达克效应影响而不自知的人，其实大多是处在智慧的第一个阶段，也就是在这个达克效应里面被叫做愚昧之山。可能我这样讲解起来会有一点抽象，就是大家如果听到这里也可以回到去看一下这张图，你就能够明白我在说什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "就是在职场初期的时候，可能你作为新人，你刚刚接触到了很多很多新鲜的事情。处事不是不深的同学们可能就会随着时间的推移，往往会觉得我是不是要比别人要厉害一些，我的这个自我认知明显就是要高于他的这个实际能力。这个时候这个职场新人可能就会瞧不起别的人，或者是觉得我这么想法这么好，怎么不会被你们理解，然后就会又开始变得自负或者是自大。也就是图上的那个黄色的部分。而到达了一定的程度，你一定会被现实狠狠的教训。这个教训可能是来源于别人的一句话，也可能是自己带来的一些失败。这个时候你可能就会陷入深深的自我不认同当中，最终这个自我认知就会降到实际能力以下，也就是图上的这个蓝色部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "其实如果在蓝色这个部分的时候，你应该会觉得非常的绝望，就会觉得做任何事情自己都没有办法控制。那这个时候可能需要一些自我调节，或者是接触比较积极的事情，来让自己的负面情绪从这个情绪当中走出来。比如说你可以接受一些别人的帮助，或者是你可以读一些书，让自己有一个自我认知的一个新的迭代。你去重新审视一下自己，这个时候你的认知程度又会再次的上升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "其实在这个曲线的过程是反反复复不断的在出现的。直到随着年龄的增长，每一个职场性人他会逐渐的趋于稳定。所以我就会为什么我跟大家分享这个呢？就是我觉得这种职场的心态对于每个人来说都是非常正常的事情。那你随着时间的推移，一定会更加的稳重跟宠辱不惊，你处事的方式也会成熟非常的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "对，就是职场我们为什么一直强调是新人呢？因为可能新人是一个在积累和在变化的阶段，你的可塑性是很高的，你的未来是非常不确定的。我记得我刚刚工作的前几年，就有一个姐姐跟我说，他说其实你现在是非常值得令人羡慕的时候，因为你的未来是可期的。是对，然后他就说其实你现在可以去尝试你任何想要去做的工作、岗位什么的，你的弹性很大。所以你要知道你现在面临的困难都是你的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:59",
      "text": "没错，但是还有一个心态就是说我觉得职场新人犯了错之后，千万不要钻到牛角尖里面去。多想想自己在职场上获得的成长以及做的好的地方，每天给自己一点鼓励。其实我觉得职场身心健康也是蛮重要的一件事情，因为它决定了你是不是能在这个职场环境里面待的时间久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "对嗯其实包之后我们还会做一期讲职场的节目，和这一期的视角就不太一样。对，这一期的视角主要是对于新工刚工作的朋友们想提供一些我们的经验。那下一期我们其实想讲的就是上个屁班，就是00后整顿职场的问题。对，可能在那一期我们讲的会更多是如何在职场上设立边界感和say no，和树立你更强大的内心。是你们如果对于职场心理健康感兴趣的话，可以关注一下我们之后做的这期节目和刚刚你扣提到的我们在83期还是哪一期做的节目，我们都会放在show notes里。对，而且我最近总结了我们节目的一些系列节目，大家都可以在show note里面翻阅。我们往期基本上都是收到了很多听友的好评的，或者说很有用的节目都有列在show note里面，你们可以去翻看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "是的，然后就是在这个最后，其实我个人的一个出发点会非常想要给大家推荐两本书。这两本书是伴随着我的职场的成长，他有给我当小朋友的时候有给我一些启发。然后现在可能有一些人需要去管理的，然后他也会从管理者的这个视角，给我一些怎么去当一个好的管理者的这样的启发。第一本书就是托布花老师的这个沟通的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "这本书太我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "非常喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "一定要看。每一个职场人必须。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "对，就是因为我们想职场很多问题，其实本质上都是沟通的问题。这一点在职场新人身上是非常需要注意的。因为你作为新人，你在职场是没有议价空间的，那你这个沟通的方式就变得非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:16",
      "text": "我为什么会推荐脱护花的这本书呢？是因为这本书的视角，它既有自下而上的，就是你小朋友怎么去跟领导说。也有自上而下的，就是你作为领导你要以什么方式跟小朋友说，它里面给出的每一条建议我都觉得很实用。但他就是属于那种写了道理，然后也写了具体的应用场景。是的，我给你举个例子，比如说他讲批评这个事情，他书里就会写你作为一个员工，你怎么去接受领导的批评。然后也写了你作为一个管理者，怎么让你的难听的话也能够获得正反馈。对，然后比如说他会告诉你说批评这个事情，那不是告诉对方你怎么做错了，不是指责你，而是要告诉你说你怎么做才是对的。因为你的目的对，你的目的不在于发泄情绪，而是在于重启他的行动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "我很喜欢这本书的点就在于他给你讲的其实是一些底层的思维逻辑和心法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:15",
      "text": "对，但是他最后把那个行动的落地，他也帮你落地了。对他不是说讲完之后他就走了，然后怎么去行动，你自己写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "他会给你一些具体的场景应用。举例。我对于这个书的印象最深刻的一句话就是我们沟通的好，或者说我们沟通有多好，并不取决于我们的话说的有多漂亮，而是我们被理解的有多好。是没错。他的意思就是说，其实你沟通说是为了让对方理解你，就当我们两个人达成了一种真正的理解的时候，对你很多东西不需要去说服，去去辩论什么的，你自然而然你就能够懂得。这是我觉得这是沟通的本意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "没错，就是当时我在86期节目里面，当时有讲到一个说，其实沟通最底层的是增加共识，消解盲区，就是来源于这个书里面的，而且这是这本书里面非常核心的一个。就是点核心点。对，然后他很多书里面具体的一些场景都是基于这个东西来展开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "那本书我画了非常多的波浪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:22",
      "text": "这本书我非常的喜欢，而且是属于你在任何时候，比如说我现在在职场遇到了一些很具体的问题，我都会打开目录看一下。是的，然后看看这本书来坚定一下我的心法。再去跟领导说，再去跟找别人谈，不管是谈上还是谈下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "对，因为我们之前也讲过非暴力沟通和一些谈判方面的书也看过，不只是一本。我觉得这本书真的是最值得大家看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "是除了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "沟通的方法之外，我和妮蔻还很喜欢的一本书就是网飞的那个不拘一格。然后这本书里面提出了很多很新颖的管理方方式，是我们觉得都非常值得借鉴的。它里面提到了两个概念，一个叫自由，一个叫责任。对，因为我们肯定每一个人都向往自由，尤其是在职场这种又压抑又竞争的环境。是如果你有自由，肯定能做得更更开心一点，更轻松一些。但是很残酷的事情在于，自由的前提是承担责任，对权利的前提是他有对等的义务。就是你得有承担了足够多的责任之后，你才会享有足够多的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "这个是我觉得非常的具体的点在于在职场上你首先要有一个我觉得是过硬的手艺，你得有自己负责的那一块核心竞争力和业务能力，这个是别人抢不走的，你是有发言权的。这件事只有你知道，就当当领导提出一个问题来说这个事儿是怎么回事的时候，只有你能回答他，或者说只有你能更加全面和更加精准的回答他。那在这个时候你肯定你如果你能回答，肯定是你前期做了很多的基础工作学习或者说调研什么的。那在这种情况下，人家的信任才会建立，他的自由才会给到。他才会相信你可以把这件事情做好，他才会放权，你才会享有更多的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "我觉得这个逻辑是这样，是所以在你想要在职场上争取一些东西的时候，其实前提就是你要能做到贡献到更多的东西。在这个前提下，我们再来聊什么叫做自由网飞里面的自由？说的是提高团队和企业的坦诚度，让全体的成员以积极的态度来说出真实的想法，而不是表面上和气一团。对说好的是是是这种消极的好的消极的收到到了消极的同意。其实是我觉得是更加会内耗和对一个团队没有办法很顺利的开展工作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "所以他的坦诚度已经开诚布公的去讨论很多事情就变得尤其的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "尤其是在反馈的时候。其实我作为一个员工，我很欢迎我的上级给我提出一些指正的意见。你可以说我你可以说出我哪个工作哪做的不好。因为你说的越明确，我就会越知道要怎么样改正和进步。是而如果你就是很含糊的，每次还可以比较满意，对，那我就那你到底满不满意？什么叫比较满意？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "对吧？但其实你知道对于有一些领导来说，他会非常想要照顾你的自尊心。因为我相信今天听我们节目的人，可能你过了几年你也要成为管理层了。所以你也要想清楚说你自己希望成为哪样的管理层。对，我会觉得你当你刚刚进入职场的时候，首先你去选中一个，你觉得他的管理方式是你作为新人非常舒适的状态。欣赏的对，是你欣赏的了。然后你朝着他的这种管理模式去学习他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "尤其是我觉得作为新人可以展示的是，我是欢迎你们提意见的一个状态。甚至主动去问领导说，那这个事儿您觉得还有哪些可以改进的地方，或者说事后去定时的跟领导去做一个review，或者说在中午吃饭的时候聊一下这个事儿的来龙去脉什么的。很多事可能上级他不会主动跟你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "因为他太忙了。一个是太忙，第二个也不知道，他不知道人他需不需要这些反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "他也不知。就像你说的，我可能想照顾你的情绪，我不知道这些话该不该跟你说。对，但如果你表明了一个态度是说我想要知道我是OK，来你给我提意见的那人家可能就会来斟酌一下措辞，然后给你一些正反馈。我觉得这个其实是双边的一个沟通的渠道的建是。在这种情况下，其实就是我们都坦诚的去沟通，不管是改进的地方也好，还是说肯定的地方也好，其实都对整个职场环境是更透明，会更积极的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "就是我觉得作为领导层，你去给反馈的时候，有一点很重要。就是你不管认同不认同他做的这个事情，你首先第一个你先要表达感激和赞赏。因为你们去这是双方人沟通的时候，你建立信任的一种方式。如果你一上来你直接出指责，尤其是你上级对下级利用这种等级的差异来做的指责，其实对于新人来说是很难接受的。是的，你可以不认同他做的事情，但是你一定要认同他想要去修复这件事情的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "发心和甚至就是他可能努力。对，就是既可能做的不是很到位，但是其实人家有努力，你可能我们要表达一下，你这个努力态度是好的，但是对这没办好，那我们继续改进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "是的，就是你作为领导，他给下面的反馈，你目的是在于帮助他，所以你的这个反馈必须要具有可行性。你最后要把你怎么去改进的这个方案，一定要跟对方沟通清楚。我觉得这个还是比较重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "是而且我现在回想起来，我觉得在职场初期，受到领导表扬和肯定是对我非常重要的一件事情。我之前和领导有过一次深入沟通，其实现在想来是带着一些发泄情绪的。就是我觉得我在职场上面可能很长一段时间我说的是情绪，就是我的情绪就是我没有被充分的肯定，或者说我的努力没有被大家看到。那个时候其实我的领导就给了我一个反馈，他说其实我们是非常认可你的工作的。可能我们平时没有是及时给你这个反馈，或者说让你觉得我们认可你，但其实我们确实是认可你的。那之后的工作，我们也会更加及时的给你这个反馈。我们希望你可以在工作中找到更多的成就感也好，认同感也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "我觉得这个是确实是一个困境。就是新人如何在职场上建立你自己的成就感和自信心。但是这个是一个你得一步一步往做出来的事儿，而不是急出来的事儿。对你可能真的得一年、两年、三年的给磨出来了。那你之后慢慢的你就懂了，你也就开阔了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "我觉得职场新人可能会有一个问题，就是他第一个比较容易好高骛远。他希望他可能有一个干大事的心智。我相信每一个人到了公的时候，他第一个就是说我在这个公司怎么样大干一番。但实际上当你是小朋友的时候，所有的事情都是落地到小事上面的。所以千万要干好小事，然后不要纸上谈兵。如果我们再多的去追求这个理论上的逻辑自洽，如果一旦陷入这个纸上谈兵的阶段，再聪明的人他都不会有特别大的进步。所以实践是检验真理唯一的一个标准，任何时候都要实事求是。我觉得这个在职场上还是蛮重要的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "最后还是想跟大家讲，其实我觉得每个人他都是一片压缩面膜。大家给自己职场上多一点的耐心。我最近不是经常跟人家说吗？Don't be so harsh yourself.",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "对你最后一定会在职场上变得越来越舒展的。所以在最后也祝福大家有一个好的职场路径。如果是今年毕业的小朋友，我们能有一个好的去处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:28",
      "text": "祝福你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "对，那今天的节目就到这边了，还是欢迎大家每周收听。来都来了，你可以在小宇宙、喜马拉雅、网易云音乐、荔枝FM、spotify podcast等各大平台找到我们。也欢迎你在评论区跟我们互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "拜拜，希望你今天也开心，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论着重探讨了职场新人在选择职业道路时面临的抉择，包括是否应追求稳定或感兴趣的工作，以及如何适应职场环境。建议新人不应受限于传统观念，而应依据个人兴趣、能力及长远规划作出决定。分享者通过个人转行经历，强调了兴趣流动性和探索价值，以及通过工作提升个人优势的重要性。同时，强调选择擅长而非单纯喜爱的工作更为关键，提倡职场初期应积极主动学习，正视职场竞争与压力。讨论还涉及达克效应，解释了新人通过实践逐步提升自我认知的过程，鼓励保持耐心，不断磨练，以适应职场，促进个人成长与发展。",
    "qa_pairs": [
      {
        "question": "对于职场新人，在选择工作时，是应该优先考虑稳定的工作还是自己感兴趣的工作？",
        "answer": "这是一个看似经典但实际上很复杂的问题。我们建议先不急于做出直接的选择，而是将大问题拆解为多个明确的小问题，并从兴趣和稳定两个方面进行探讨。",
        "time": "00:02:27"
      },
      {
        "question": "对于工作选择，是应该选择自己最擅长的还是最喜欢的工作？",
        "answer": "建议优先考虑选择自己最擅长的工作，因为相比做感兴趣但不擅长的工作，这样会更加痛苦。虽然喜欢很重要，但擅长能够让工作更高效且有成就感。",
        "time": "00:09:41"
      },
      {
        "question": "我们应该如何理解和处理兴趣在工作中的矛盾？",
        "answer": "兴趣在工作中的应用不应仅限于轻松愉快的活动，而应考虑兴趣背后可能带来的繁琐和未知。要思考自己是否愿意为兴趣付出时间和努力，以及如何平衡兴趣与工作的挑战。",
        "time": "00:04:45"
      },
      {
        "question": "是否有人在工作前就能明确自己的兴趣是什么？",
        "answer": "很少有人能在工作前或工作前几年就完全了解自己的兴趣。兴趣往往在成长过程中不断探索和变化，它不是一成不变的。",
        "time": "00:03:43"
      },
      {
        "question": "兴趣是否等同于日常消遣，例如做瑜伽、运动、逛街等花钱的事物？",
        "answer": "是的，兴趣容易被等同于消遣，尤其是花钱的消遣。在职场选择中，我们需要区分兴趣与工作需求，因为工作可能并不总是符合我们的兴趣爱好。",
        "time": "00:04:45"
      },
      {
        "question": "在做金融工作时，你是如何搜索地址的？",
        "answer": "我在做金融后发现，在搜寻地址时，我习惯性地搜索地址的关键字，而没想到直接搜门牌号。但尼扣提醒我，直接搜门牌号数字更方便。",
        "time": "00:10:27"
      },
      {
        "question": "你是否喜欢目前从事的金融行业工作？对于兴趣的培养，你的看法是什么？",
        "answer": "是的，当我真正去做金融工作后，我发现我喜欢上了这个行业。因为金融提供了一个高视角，能让我从数字和金融活动维度看到世界的真实运转，这种真实和全面是通过其他方式难以获得的。我认为兴趣是可以培养的，就像我从不喜欢法律到后来发现自己擅长并能在解决问题中找到乐趣一样。当你深入去做一件事时，会逐渐感受到它的乐趣，并且随着能力提升，成就感也会增强。",
        "time": "00:11:03"
      },
      {
        "question": "在选择第一份职业时，好的职业发展在不同阶段启动的是什么能力？",
        "answer": "在35岁前，工作更多地启动专业能力、学习能力、为人处事能力、悟性和沟通表达能力；而35岁之后，则更看重行业影响力、判断力、人脉网络、组织管理能力、决策能力和体力等。",
        "time": "00:13:30"
      },
      {
        "question": "对于职场新人来说，如何衡量工作选择？",
        "answer": "应考虑平台能否锻炼和提升自己所需的能力，结合个人经济条件、职场成就目标和人生规划来做出选择。同时，要注意区分平台带来的稳定性和个人成长速度之间的权衡。",
        "time": "00:14:26"
      },
      {
        "question": "如何调整思维看待“稳定”与“感兴趣”的工作选择？",
        "answer": "不要陷入二元对立的思维模式，而应以投资思维考虑问题。选择能带来更大回报（如资源、人脉、能力等）的工作，而非仅仅为了取悦自己或追求眼前稳定。同时，要清楚区分平台给予的光环和个人能力的提高。",
        "time": "00:16:14"
      },
      {
        "question": "如何看待大平台可能带来的限制？",
        "answer": "大平台可能提供稳定的职场社交光环，但也可能限制个人成长速度，使你在其中难以积累快速成长的经验。因此，在职场初期选择一个可攻可守的职业，即选择待遇好且能积累经验与人脉的工作，是一个较为明智的选择。",
        "time": "00:20:01"
      },
      {
        "question": "在第一份工作选择时，如果薪水相同，应该如何考虑？",
        "answer": "如果两家公司提供的薪水相同，那么可以进一步比较其他因素，比如公司能提供什么样的培养机会和工作含金量。但总体而言，选择薪水高的工作也是一个合理的考量。",
        "time": "00:20:45"
      },
      {
        "question": "对于刚毕业没有规划的听友，您有什么建议？",
        "answer": "对于刚毕业且没有明确规划的听友，建议他们花时间去思考和感受不同的职业领域，逐渐找到自己真正感兴趣和适合的工作方向。重点在于确定工作地点、生活状态以及所从事的工作内容，这三者是需要长期考虑并不断审视的。",
        "time": "00:25:39"
      },
      {
        "question": "对于即将步入职场的年轻人，有什么心态上的建议吗？",
        "answer": "建议年轻人不要害怕职场，要拥有钝感力，即在面对工作中的挫败和不确定性时保持心态平和，不过分自责或担忧，而是专注于企业的需求和成果产出，理解企业是以盈利为目的，你需要做的就是帮助老板达成目标。同时，要学会区分关注事情本身而非情绪反应，以更成熟的态度投入工作。",
        "time": "00:29:02"
      },
      {
        "question": "职场新人阶段，如何正确处理自己的学习态度和提问？职场新人应该如何展现主动性和积极性？",
        "answer": "刚工作时，新人应该积极提问，这不代表无知，而是代表你有学习的态度和积极性。让领导看到你的求知欲，这是被接纳和肯定的表现。同时，在职场初期，不要过于把个人感受置于问题之后，多问、多关注自身成长是新人需要注意的重点。新人应主动承担起工作任务，不害怕吃亏，积极乐观地参与工作。例如，在工作中要有“别人给什么我就接受并做好”的心态，并勇于承担起超出薪资对应的责任与任务，这样才能逐渐提升自己的能力和获得更多的机会。",
        "time": "00:30:25"
      },
      {
        "question": "职场新人如何避免成为成本最低的背锅侠？",
        "answer": "新人要保护好自己，工作内容及对接过程一定要留痕，避免口头交代而未留下记录，导致出现问题时无法证明自己的付出。建议使用内部交流的即时通软件以确保有据可查，防止成为他人推卸责任的对象。",
        "time": "00:32:01"
      },
      {
        "question": "在职场中如何平衡留痕与保护个人隐私？",
        "answer": "职场环境确实残酷，需要在留痕和保护个人隐私之间找到平衡。对于重要的工作信息和沟通，应确保有记录留存；而对于敏感信息，则要学会妥善处理，不让他人抓住把柄。",
        "time": "00:33:14"
      },
      {
        "question": "职场新人如何运用“演戏”技巧进行有效汇报？",
        "answer": "在职场上，会“演戏”是指在汇报工作时懂得polish，即适当夸大工作成果和克服困难的过程，而不是真实反映工作效率。这样做的目的是让领导认识到自己的付出和重要性，从而获取更多的认可和支持，这是职场上一种重要的技巧和策略。",
        "time": "00:37:01"
      },
      {
        "question": "在职场上，你们是否也经历过心态的变化，从最初的自我认知过度到实际能力的差距？",
        "answer": "是的，在职场初期，作为新人接触很多新鲜事物时，由于处事不深，可能会产生自己比别人厉害的错觉，导致自我认知高于实际能力，甚至变得自负或自大。但随着时间和经验的积累，会遭遇来自他人或自身的失败带来的教训，进而陷入自我不认同中，这时的自我认知会降至实际能力以下。",
        "time": "00:41:34"
      },
      {
        "question": "当处在自我认知较低阶段时，应该如何调整心态？",
        "answer": "在蓝色部分时，应该通过自我调节、接受他人的帮助以及阅读等方式来走出负面情绪，重新审视自己，这样认知程度就能再次上升。",
        "time": "00:42:22"
      },
      {
        "question": "对于职场新人的心态变化，你们有什么看法？",
        "answer": "职场新人的心态变化是很正常的，随着年龄的增长和经验的积累，会趋于稳定，变得更加稳重、宠辱不惊且处事成熟。新人阶段是积累和变化的重要时期，具有很高的可塑性和不确定性，应把握机会去尝试不同的工作和岗位。",
        "time": "00:42:51"
      },
      {
        "question": "职场新人犯错后应该如何对待？",
        "answer": "职场新人在犯错后不要钻牛角尖，要多想想自己在职场上获得的成长和做得好的地方，每天给自己一点鼓励，保持职场身心健康，这对于在职场环境中待的时间长久非常重要。",
        "time": "00:43:59"
      },
      {
        "question": "在职场沟通方面，有什么推荐的书籍吗？",
        "answer": "强烈推荐《沟通的方法》这本书，它从底层逻辑和心法层面教会如何有效沟通，书中既有自下而上的员工与领导沟通方式，也有自上而下的管理者与员工沟通策略，并提供了具体的应用场景和实用建议，对于提升职场沟通能力非常有帮助。",
        "time": "00:46:16"
      },
      {
        "question": "对于职场自由与承担责任的关系，有什么见解？",
        "answer": "职场中人们都向往自由，但自由的前提是要承担相应的责任。只有具备过硬的核心竞争力和业务能力，建立起了领导的信任，才能享有更多的自由。所以首先要努力提升自身能力，成为不可或缺的角色，这样才能获得更多的自主权。",
        "time": "00:48:50"
      },
      {
        "question": "在职场上想要争取更多东西时，需要具备什么前提条件？自由网飞所提倡的“自由”具体指什么？",
        "answer": "在职场上争取更多东西的前提是能够贡献更多价值。自由网飞中的“自由”是指提高团队和企业的坦诚度，鼓励全体成员以积极的态度表达真实想法，而非仅仅表面和气，消极地同意或给予不明确的满意反馈。",
        "time": "00:50:23"
      },
      {
        "question": "提高团队坦诚度有何重要性？",
        "answer": "提高团队坦诚度能确保在反馈时更直接、明确，有助于员工了解自身工作中的不足并得到改正与进步的机会。同时，开放沟通可以增强团队的透明度和积极性。",
        "time": "00:51:11"
      },
      {
        "question": "对于上级而言，在给予反馈时应注意哪些要点？",
        "answer": "上级在给予反馈时，首先应表达对员工工作的感激和赞赏，建立信任；即使不认同其做法，也要肯定其修复问题的努力，并提出具有可行性的改进建议。目的是帮助员工成长，而不是单纯指责。",
        "time": "00:53:14"
      },
      {
        "question": "职场新人如何在初期建立成就感和自信心？",
        "answer": "新人不应好高骛远，而应脚踏实地做好每一件小事，通过实践获得成就感和认同感。同时，要实事求是，避免陷入纸上谈兵的阶段。",
        "time": "00:55:32"
      },
      {
        "question": "对于职场新人，有什么建议？",
        "answer": "建议职场新人要有耐心，给自己时间和空间去成长；不要对自己过于苛刻，相信随着时间推移会在职场上逐渐舒展，并找到适合自己的发展路径。",
        "time": "00:56:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "职场新人职业发展探讨",
        "summary": "本次特别企划聚焦于职场新人的职业发展，探讨了两个主要问题：新人应选择稳定的工作还是自己感兴趣的工作，以及如何适应社会和职场。主播丸子和niko分享了各自的职业背景，强调了他们所分享的仅为个人观点，基于有限的职场经验，旨在为听众提供思考问题的角度，帮助大家根据自身实际情况作出合适的选择。"
      },
      {
        "time": "00:02:26",
        "title": "工作选择：兴趣与稳定性的权衡",
        "summary": "讨论集中于工作选择时应考虑的因素，强调不应单纯在兴趣与稳定性之间做选择，而应实际考虑工作的经济回报。指出兴趣是流动和变化的，不易在职业生涯初期就明确，且真正的兴趣可能与消遣不同。同时，虽然有人能够将兴趣转化为职业并获得满足，但这种情况并不多见，且转变过程中可能遇到未知挑战。"
      },
      {
        "time": "00:05:55",
        "title": "探索个人兴趣与职业选择的深度对话",
        "summary": "对话深入探讨了个人兴趣在职业选择中的重要性，以及追求兴趣所可能面临的牺牲和挑战。讨论指出，真正热爱一项事业不仅仅意味着喜欢它带来的快乐，还要准备好面对工作中的困难和压力。此外，对话强调了识别和确认个人兴趣的真实性，以及区分职业兴趣与日常娱乐的不同之处。最后，通过个人经历分享，说明了即使从事自己热爱的工作，也可能遇到挑战和不满，强调了为热爱付出更多努力和牺牲的必要性。"
      },
      {
        "time": "00:08:48",
        "title": "选择工作应基于擅长而非兴趣",
        "summary": "对话强调选择工作时应考虑自己的长项而非单纯的兴趣。通过个人经历分享，阐述了做自己擅长而非最喜欢的事会带来更多的满足和成功。指出兴趣是可以培养的，并且通过实际工作可能会发现自己对某些领域的热情。同时，也提到了即使某些工作起初可能并不吸引人，但通过深入从事和理解，可能会发现其乐趣和价值。"
      },
      {
        "time": "00:13:30",
        "title": "选择第一份职业的关键考虑因素",
        "summary": "对话强调了在选择第一份职业时考虑个人成长和发展的重要性，提出不应仅在稳定与兴趣之间做选择，而应着眼于工作能提供什么成长机会。讨论了35岁前注重专业能力和学习能力的培养，而35岁后则更重视行业影响力、人脉和管理能力等。同时，指出选择工作时应有投资思维，将前三年的职场时间视作投资，关注其带来的回报，包括资源、人脉、能力和事业的收获，以及如何使自己在职场上更具竞争力。"
      },
      {
        "time": "00:17:12",
        "title": "认清职场平台和个人能力的区别",
        "summary": "讨论强调在职场上，个人应清晰区分平台赋予的光环与个人实际能力。在大平台工作可能因公司名号获得外界认可，但重要的是确认离开平台后，个人能力是否仍被认可。同时，指出大平台虽提供稳定和资源，但可能限制个人成长速度。建议选择既能提供良好薪资待遇又能允许个人发挥和成长的工作岗位，从而在职业道路上进可攻退可守。"
      },
      {
        "time": "00:20:25",
        "title": "选择工作：价值、兴趣与稳定性",
        "summary": "讨论集中在如何选择合适的工作上，提出了基于薪资、个人兴趣、职业稳定性和发展潜力等多方面因素进行考虑。一方面，有观点认为应优先选择薪资高的工作，因为高薪往往反映出公司对个人价值的认可和工作的含金量。另一方面，也提到了去大公司打基础的好处，以及通过实习来探索职业多样性和个人兴趣的重要性。同时，强调了选择工作不应仅仅局限于薪资或兴趣，而应全面考虑能培养的能力和职业路径的多样性。"
      },
      {
        "time": "00:23:22",
        "title": "实习经历对职业选择的影响",
        "summary": "讨论者分享了自己在法院、国内外咨询公司以及银行的实习经历，强调实习不仅仅是积累简历，更是了解自己是否适应、喜欢该领域的重要方式。通过这些实习，他意识到自己并不喜欢法院的工作生活，并排除了这一职业道路。此外，他还提到了刚毕业的年轻人可能会对未来缺乏规划，强调花时间思考生活、工作和居住地点的重要性，并建议年轻人应在学校期间就开始考虑这些问题。最后，他提到与合适的人交往的重要性，并建议就此主题进行更深入的探讨。"
      },
      {
        "time": "00:27:29",
        "title": "职场新人应具备的能力和心态转变",
        "summary": "在踏入职场之前，建立正确的心理状态至关重要，职场并不可怕。分享职场上的实用建议，强调心态的转变，尤其是拥有钝感力，摆脱学生思维，专注于成果和盈利。此外，作为新人应利用初入职场时能获得的宽容和耐心，多问多学，展现出积极的学习态度。通过这些分享，旨在帮助职场新人更好地适应工作环境，关注成长而非过分关注个人情绪。"
      },
      {
        "time": "00:31:35",
        "title": "职场生存智慧：留痕、承担责任与设立边界",
        "summary": "对话中强调了在职场中保护自己的重要性，提出了三个核心思路：首先是工作中的一切交流和任务交接都要留有记录，以防背锅；其次，作为新人应积极主动承担责任，不要害怕吃亏，表现出积极乐观的态度，从而有机会获得更多的成长和晋升机会；最后，需要有边界意识，不盲目接受所有任务，尤其是非自己职责范围内的工作，要敢于说不。这些职场智慧帮助人们更好地适应和提升在职场中的地位。"
      },
      {
        "time": "00:35:54",
        "title": "职场生存技巧：有效汇报与邀功的艺术",
        "summary": "在职场中，除了硬技能外，边边角角的技能和特定的工作技巧也非常关键。一个重要的技巧是学会“演戏”，尤其是在汇报工作时，适当的夸大工作成果或困难可以获取更多的认可和资源。有效的汇报不仅能让领导了解你的工作成果和付出，而且是获得职场成功和晋升的重要手段。此外，作为团队负责人，为团队成员邀功同样重要，这不仅能够为团队争取到更多的资源和认可，也是体现团队价值和领导力的方式。因此，学会如何在职场中有效地汇报和邀功，是每一个职场人都应该掌握的技能。"
      },
      {
        "time": "00:40:36",
        "title": "理解达克效应与职场成长",
        "summary": "介绍达克效应及其在职场初期心态中的应用，强调了新人在职场中常遇到的自我认知偏差及成长过程。讲述了如何通过经验积累与自我调整，从过度自信到自我怀疑，再到逐渐成熟稳定的心态转变。强调了职场新人应保持开放态度，勇于尝试和错误，以及维护身心健康的重要性。最后，预告了未来节目将探讨的主题，包括职场边界感和心理健康的维护。"
      },
      {
        "time": "00:45:25",
        "title": "推荐对职场人有启发的书籍",
        "summary": "推荐了两本对职场成长有启发的书籍，特别强调了《沟通的方法》这本书对职场新人和管理者在沟通技巧上的帮助。书中不仅讲解了沟通的底层思维逻辑和心法，还提供了具体的场景应用，强调沟通的目的是增加共识和消解盲区，而非仅仅是表达。书籍对职场人遇到具体问题时提供了实用的指导，是值得反复阅读的宝贵资源。"
      },
      {
        "time": "00:48:48",
        "title": "职场自由与责任：提升个人价值与团队坦诚度",
        "summary": "在职场环境中，追求自由的前提是承担责任，意味着个人需要具备过硬的专业能力和业务能力，以获得更多的自由和发言权。这要求员工不仅要做好自己的本职工作，还要能主动学习和调研，从而建立信任和获得授权。同时，提升团队和企业的坦诚度也非常重要，这要求成员之间以积极的态度表达真实想法，避免表面的和谐。有效的反馈机制对于个人成长和团队发展至关重要，领导者在提供反馈时应先表达感激和赞赏，确保反馈的可行性和建设性。此外，职场新人需要实际地做好小事，通过实践来检验真理，逐步建立起自己的成就感和自信心。最终，每个人都应该给自己多一点耐心，相信随着时间的推移，会在职场上变得更加舒展和成功。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重要性：选择对职场新人至关重要，影响职业道路和发展。"
                },
                {
                  "children": [],
                  "content": "稳定工作的优势：提供安全感和稳定的收入。"
                },
                {
                  "children": [],
                  "content": "兴趣工作的优势：工作满意度高，动力更足。"
                }
              ],
              "content": "稳定工作 vs 兴趣工作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会适应：了解社会和职场的基本规则和文化。"
                },
                {
                  "children": [],
                  "content": "职场适应：学会在职场中如何与人交往、合作和沟通。"
                }
              ],
              "content": "职场适应"
            }
          ],
          "content": "职场新人选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "钝感力：面对职场挑战和困难时，保持积极和乐观的态度。"
                },
                {
                  "children": [],
                  "content": "主动学习：积极寻求学习和成长的机会，不畏惧犯错。"
                }
              ],
              "content": "职场初期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "责任与自由：明确自己的责任，争取更多的工作自由。"
                },
                {
                  "children": [],
                  "content": "技能提升：持续学习新的技能和知识，提高竞争力。"
                }
              ],
              "content": "职场中期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职场管理：学习如何成为一个好的管理者，包括沟通、决策等。"
                },
                {
                  "children": [],
                  "content": "职场影响力：建立个人品牌，提高在职场中的影响力和认可度。"
                }
              ],
              "content": "职场后期"
            }
          ],
          "content": "职场发展策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "明确表达：清楚、准确地表达自己的想法和需求。"
                },
                {
                  "children": [],
                  "content": "积极倾听：认真倾听他人的意见和反馈，尊重对方观点。"
                }
              ],
              "content": "有效沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "正面反馈：鼓励和认可，增强自信和动力。"
                },
                {
                  "children": [],
                  "content": "构建性反馈：指出不足，提供改进方案，促进成长。"
                }
              ],
              "content": "反馈的重要性"
            }
          ],
          "content": "沟通与反馈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "接受现实：职场竞争激烈，要以平常心面对挑战和失败。"
            },
            {
              "children": [],
              "content": "持续学习：职场是不断变化的，持续学习是保持竞争力的关键。"
            },
            {
              "children": [],
              "content": "自我激励：设定个人职业目标，通过实现小目标来激励自己。"
            }
          ],
          "content": "职场心态调整"
        },
        {
          "children": [
            {
              "children": [],
              "content": "职场礼仪：了解和遵守职场的基本礼仪和规范。"
            },
            {
              "children": [],
              "content": "时间管理：合理安排时间，提高工作效率。"
            },
            {
              "children": [],
              "content": "情绪管理：学会管理自己的情绪，保持职场心理健康。"
            }
          ],
          "content": "职场实用技巧"
        },
        {
          "children": [
            {
              "children": [],
              "content": "《沟通的方法》：提高沟通能力，处理职场关系。"
            },
            {
              "children": [],
              "content": "《不拘一格》：探讨自由与责任在职场中的平衡，提出新颖的管理方式。"
            }
          ],
          "content": "推荐书籍"
        }
      ],
      "content": "职场发展讨论脑图摘要"
    }
  }
}