{
  "pid": "62a7223ad77b54037c2f46d7",
  "eid": "62ce6ba764f141ad815011ad",
  "title": "我们都曾在毕业季的十字路口彷徨｜Michelle、Wei",
  "task_id": "r28pn7e8m8vrq5mz",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "说实话我觉得在做决定的那个当下，你是谁这个问题本身其实取决于做决定这个点之前你都做了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "你只要做出一个选择，意味着你放弃了另外三个选择。所以我觉得做决定是一个非常需要勇气的，你需要不怕犯错，你才能做这个决定。你需要知道你愿意承担这个后果，你才能做这个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "既然这个机会他错过了，可能他就不是属于我的，或者至少现在他不是属于我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "或者是我用这八年排除了一个我不喜欢的东西，我可以去追逐另外无数种一万种的其他的可能性，这是不是也是一种价值？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "刚才就这个问题说的很多的点，在我看来其实不是那么悲观。你要一脚踏你，你要投身他，你要拥抱他，必定是需要很大的勇气和一种。即使我知道前面是错误，有可能是错误，我依然去拥抱他的这种乐观的精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "希望我们除了丧以外，还能给大家一些新的角度去看这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "嗨大家好，欢迎收听悲观生活指南。我是没事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "大家好，我是维。又到了一年毕业季，我们这一期节目是小宇宙的特别企划，和小宇宙聊毕业。我们的方向是如何在毕业季保持良好心态，看我们想通过小宇宙收集的各位面临毕业的听众朋友们的这些问题出发，然后去聊一聊在这样的一个毕业季，在面临很多选择的情况下，究竟要怎么选？我们遇到了很多压力，我们要如何处理？我们也是过来人，但我们我们可能没办法给大家很明确的指导。但我们希望跟大家聊一聊我们对这些问题的一些看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "这跟我们之前的每一期节目的调性都是一样的，没有明确答案，只能分享一下我们对一些问题的自己的经历以及看法，可能在这个过程中会给大家一点点的共鸣或者是启发，或者是可以借鉴的节点。我觉得都是我们想要给大家传达的一个信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "我觉得小宇宙还是挺了解，我们的小宇宙筛选出来，然后给我们回答的这些问题都非常，我觉得蛮符合我们节目的风格的。前两天我跟你是要聊的时候，我们也担心我们会不会聊的太丧。然后希望我们除了丧以外，还能给大家一些新的角度去看这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "对，其实那天我跟你说，怕我们会聊特别丧，是因为我们自己在那几天的那个状态就会比较丧。所以你自己的状态比较脏的话，你看任何具体的问题，你都会从一个比较悲观角度去审视它，那可能传达的信息就会略微的不一样。今天我觉得我自己个人是稍微比较平和的，我不知道你怎么样OK。就是希望今天我们两个的交流可以给到大家一个相对就是让大家在这个很说白了就是很动荡的毕业季，自己有很多的焦虑和疑问的时候，稍微有一些平静的心态可以去面对这些问题。具体哪些问题你跟大家讲讲呗，收集到这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "我们今天主要想要回答的是小宇宙收集过来的毕业季的相关的四个问题。第一个是毕业之际不知道能做什么，陷入迷茫，比如有很多选择，我究竟要选择哪一个？我要怎么选？这是一个非常大的问题。然后第二个就是毕业季，父母总是会对我们毕业之后的一些选择有一些要求，那我们怎么来处理父母的要求跟我们自己想要做的那个选择之间的一些冲突。第三个问题是大家都处于一个集体当中，在大学的时候难免会跟周围的人比较，如果看到同龄人都比自己优秀，自己感觉到很不舒服，或者觉得自己很差，这种情况要怎么处理？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "最后一个问题就是考研找工作。其实我们经常会受到很多的挫折，会面临失败。那这种情况下我们要怎么处理自己的这种挫败感，这种焦虑，以及重拾信心信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "其实我们两个拿到这四个方面的问题，我们两个的第一印象就是这些问题其实都跟第一个问题比较相关。如果如果能够清楚的知道自己毕业以后想要做什么，或者说有一个非常笃定的人生规划的话，而且很有信心很有动力去实践的话。那可能即使你有很多的同辈的压力，以及失败以后很多的挫败感。那么这种坚定和明确的方向可能还是会给你很多的这种力量去克服负面的心态。所以第一个问题可能是更根本的，大多数人可能都会面临的一种迷茫感，不知道自己想要什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "这个可能不仅仅是毕业的时候，我们作为一个毕业生会面临的一个问题。我觉得我们在任何的人生阶段，包括我们现在已经毕业了，已经工作了很多年，似乎已经有一个比较concrete或者是切实的一条人生道路在走。但依然我们会面临接下来该怎么办？我的人生是不是就是这样了？我还能不能做任何改变？我想要的到底是什么？这个问题其实是贯穿始终的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "这个问题其实特别大我看完这个问题，我跟你的感受非常的像。这不只是关于毕业季你怎么去选择你下下一条路的这一个具体的问题。就像我们现在我们两个已经毕业八年了，七年2015年，对，已经毕业七年了。我们现在还是像你说的，无时无刻在面临同样的问题，我现在要怎么选？我要不要换工作？我要不要换行业？我这段关系要怎么处理？我租房还是买房等等等等，换不换城市，在那里生活等等等等，全部都是选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "我觉得对，就可能听起来没有毕业的时候选择那么大，那么重要的一个选择。但是这确实是贯穿你人生始终的一个问题。在有多种选择的情况下，你究竟要怎么选？你怎么找到自己最适合或者最想要的那条路？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "对你刚才也提到，就是说我们在毕业的时候，包括后面人生的各个阶段，可能都会面临特别多的选择。我们之所以困扰不知道该如何选，是因为在众多的选择之间，我们对于自己能不能做出一个正确的或者是更好的选择。这部分能力或者对自我的认知其实是有很多的不自信的。如果说别人如果今天有一个导师，有一个人生导师，一个非常成功的人站在你面前说我帮你选，而且你非常信任他的话，他能给你保证一个说这个选择肯定是没有问题的那是不是可以减少你这部分的焦虑呢？你的这种压力或者迷茫是不是源于你对自己的不确信？你这个时候更愿意有一个更有经验的人，更睿智的人来帮你做出一个选择，你的痛苦是不是就能减少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "我觉得这个问题特别的有意思。我现在就是比较常规的在做心理咨询，每个月做一次。然后每个月现在跟心理咨询师聊的一些问题都是特别随机，可能聊到哪儿就是哪儿了。然后上一期我们正好聊到了相似的问题，我就跟他说，我觉得我不管做任何选择，甚至是一个非常小，看似非常无关紧要的选择，都要花费我好多好多的精力。我特别害怕自己做的这个选择不是最优的选择，做这个选择会为我带来一些我不想承受的结果跟负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "就举个例子，我最近不是在练习舞蹈，我当时知道自己想学舞蹈，那全悉尼有这么多舞士到底选哪一个？我光做research我可能就做了好几个月。甚至我跳舞的念头可能从两年之前就有。这两年之间我不断的搜索，不断的检索，就是没办法下决心。我到底要选哪一家？这一家离我家近，但是他好像物种没那么多。另一家有点远，但是可能地方设施有点差，我就不停的在纠结。最后我就意识到这真的是一种恐惧，恐惧做错选择。这个选择如果是你自己做的，责任是要你自己来承担的。像你说的这个时候，如果有一个人来帮你做这个选择，如果选错了，那责任在他不在于你，你自然就会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "但是你还是要承担这个后果，这个后果是由你自己来承担的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "后果是你自己来承担的。但是在某一种程度上来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "你似乎可以逃脱这种自我谴责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "你可以说觉得这是他。对，就比如说你现在其实我们那一代都是，我们高中毕业的时候选哪一个大学，哪一个专业。我们其实脑子里大多数人没有什么概念，然后高中也从来没有教过我们我们要去探索自己想要学的专业是什么，知识非常的少。我周围非常多的人都是父母帮他们选择大学跟专业。我不一定真的跟我的父我去对质，但是将来在跟别人对话，谈到自己对这个专业的不喜爱等等等等，你就有一套话术来自圆其说。是因为我父母帮我做了这个选择，所以我不喜欢。虽然后果是你承担，但是其实你心里上是好受了很多的。所以我觉得做决定是一个非常需要勇气的，你需要不怕犯错，你才能做这个决定，你需要知道你愿意承担这个后果，你才能做这个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "听下来好像最可怕的好像并不是那个选择本身带给我们的后果，而是一旦选择做出它的后果，证明了这个选择是错的。那么这个归因该如何归因？我们怕的是结果一旦出现到了归因的这个部分，我们只向自己谴责自己的这种自我愧疚和自我惩罚的这部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "比如说拿你刚才选舞蹈教室的这个例子出发。如果说你选错了一个舞蹈教室，那无外乎最最恶劣的结果就是你可能把钱交了，然后花了时间，最后又要换，然后可能损失了你的时间、金钱，甚至你会心情不好。因为它本身并不是一个非常重大的一个决定。但这个决定产生的后果也并没有你想象的那么的可怕严重，你其实可以去有能力去承担的。但是你害怕的是在这个来回的过程中，当你面临这个结果，你就会反过来说，当时的我怎么那么蠢。或者是当时我我当时的我为什么没有看到这家武士和另外一家武士之间有这样的差别，就是我当时为什么就没有做到很周全。你会对自己的能力判断力产生一种质疑。所以好像这听起来是对自我认同的一个问题，就是你很怕面临一个不管是自我对自我的一个价值，还是别人对你的一个价值，就认为你是不够capable的，认识事物是不够全面的，没有那么有能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "我觉得归根结底真的就是怕犯错，对吗？就是你怕你投入的这个时间精力白费，然后你怕犯错误。犯错可能就有很多，每个人可能心理上对犯错的恐惧都有不同的恐惧的。内容比如有像你说有人是怕别人的评价，有人是怕觉得证明我自己不行，你自己自尊心受损等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "但我真的觉得归根结底是怕犯错。就像你说的，那选错了我重新选一个不就可以吗？我考研考公务员还是继续深造读博士，怎么样换一个专业等等等等。每一个选择如果你选错了，犯了错误，你再重新纠正这个错误，究竟问题在哪里呢？因为大家为什么这么害怕犯错？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "但我觉得对于毕业以后选什么路，考研、找工作，找什么工作，去哪里工作，这个确实还是一个比较关键的一个选择。它对你的影响其实是很深远的。我们现在可以把这个选择拉到一个人生很长的一个轨迹去看，似乎没有那么的关键，因为你永远都可以再去做改变。但是我经历了我自己经历了一些所谓的内心的挣扎，选了以后再去变，然后再去换的时候，我才发现原来没有那么容易。就包括我可能之前就觉得，我自己对法律做了这么久，好像也并没有那么热爱。那我能不能去换一个轨道？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "最后发现首先你的动力并没有你想象的那么的足。因为你在一个行业里面，你投入了那么多年的在学校的时间去学它。然后你又工作了一段时间。你所有的经验，所有的所谓的资源，或者是你的认识，你的价值体系，你看问题的方式，你的能力技能，都建构在这个专业给你提供的基础之上。那么你再去转，好像你有很多的爱好，你似乎想要在那个全仙林去探索，但是它听起来好像很美好。但你一旦去开始，你会发现如果再加上如果你是一个没有那么坚强的心理承受能力的人，你可能会遇到特别多的阻碍，会时不时的就会把你打退，可能你很容易就放弃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "我最近听了一个国外的播客，他就是在讲这种状况，如果你发现你不喜欢自己的工作，你究竟要怎么样？然后他其实给的建议就是说人生不是线性的。现在这个社会大家太崇尚的成功的定义就是说一个人在一个领域去不断的钻研，然后最后达成了某种成就。因为你只有在这个领域投入足够多的时间精力，有足够多的资源跟技能，你才有可能成为一个这种非常深耕的这种专业性的人才。才有可能所谓的就是我们现在社会非常大家崇拜的这种成功的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "但实际上可能大多数人会觉得在一个领域做久了觉得忽然没兴趣了，想换一个领域。或者是工作了一阵觉得没意思，我想考研。考研了一阵觉得或者读博了读不下去了，我想工作等等等等。这种情况可能对于很多人都会发生，那他的建议就是你就去试这个选项，不行你就去试下一个。下一个你觉得不行，你再去试第三个，第三个你觉得不行，你再回过去试。第一个他的意思是你可以多去试，但是你需要注意的是你要在你试的所有的东西里找到一种联连接，把你的这种技能穿起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "如果你做不了一个现代社会推崇的这种成功的标准深耕的人，你是一个journalist，你是在各个领域都非常有兴趣，但兴趣又很短暂，你又没办法深耕的人。你其实可以尝试把你对每一个领域的了解，把他们通过一种特殊的联系起来。当他们联系起来，你整个人的这种技能经验背景都会被加强，会变成你特别独一无二的一套技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "他的他是觉得现在社会包括人的寿命变长，这种不断的去尝试，然后再换一个方向，一个领域，其实无可厚非。包括我们俩前一阵看的那个电影，世界上最糟糕的人，他其实讲了，他贯穿讲的其实这个女生她就是这样的一个状态，他什么都能做做的都挺好的。但是他就是只能在一个地方坐一阵，就发现自己不喜欢就要换，甚至在关系里也是。但这个究竟真的是问题吗？还是说也是一种生活选择的方式？我觉得这个是我们可以讨论的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "所以也就是说即使你想从一个领域跳到另外一个领域，你还是要去注意，这里面还是要有章法的。就是这个播客的主播他所讲的就是即使看似你做了一个改变，那么这个改变它也是需要有一个内在的逻辑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "我再稍微补充两句，他当时举了一个例子，就是你说的这个章法非常有意思。他说比如说你现在在一片地上，你需要挖井挖挖水挖洞挖洞。你在一个地方你钻了10米20米都发现没有水。这个时候你真的可能需要换另一个洞，然后你再转还是没有，第三个还是没有。这时候你要可能要尝试把这三个洞连起来，看看有没有谁会出来，而不是说你再去转，就是他会觉得这可能也是一种平衡，你需要尊重自己的这种对不同领域的兴趣，但同时你也要确保这个不会扩张的太大，满地都是很浅的洞，你可能永远都挖不到水。你可能还是需要把这个数量控制在一定范围内，但同时你要尊重自己这种兴趣，这是非常难得的，并不是一个所谓的就没有坚持能力，没有持之以恒毅力的这样的一个表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "对，所以我联想到我们话里面经常讲的一个例子，就是猴子搬玉米。就是你搬到了，然后你觉得另外一个玉米更大，你就把你手上的所谓的觉得不是那么满意的玉米就扔掉。就追逐下一个目标。我们似乎就在疲于奔命，不断的奔向另一个更大的更有吸引力的目标。然后在这个过程中，你丢掉了很多你之前已经积累起来的东西。到最后的最后好像自己两手空空，什么都没有积累下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "结合到刚才你讲的挖洞或者是探井的那个例子，作为这个预言，他想讲的一个反面的意思就是说你不能不断频繁的去换。而且你在换的时候，你每次都是很急躁的，很功利性的，或者是很想。我今天投入一点，我立刻就要看到一个效果。就是你你希望这个效果是立刻呈现在你面前的。你没有那种耐心去让他去发酵，去给他用时间和你的精力去让他呈现一个结果。因为事情的发展它是需要一个过程的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "但是我觉得这个博主又想传达另外一个理念，就是你在花时间去探索的时候，你的时间其实有一个边际的一个点。就是说当你需要有一个察觉或者是很多的经验，不管是他人的经验还是你自己的经验，在你花到某一个时间，投入到某一个程度的精力的时候，你就应该尊重自己的感觉和某种直觉的判断了。在这个洞，它很有可能已经耗尽了你的精力和兴趣，那么你可以去选择停止，你可以再去探索下一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "你不能因为这个社会它是要求一个人深耕的，坚持的，否则你就不会被认为是一个很持之以恒的人。因为持之以恒是一个好的quality，是一个好的品质，那么你就需要去具备这样的品质，于是你要一条道走到黑。很多事物不是你坚持就一定要有一个好的结果的。在当时那个情境之下，你要相信你永远有一个选择权去退出，然后找下一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "是的，你总结的我觉得特别好。回到这个问题本身，我其实看到这个问题的其中的一个反应就是这个是好事情。当你在毕业季的时候，你感觉到非常的迷茫。你现在有12三四个选项，你不知道选择哪一。我觉得无论如何，当你有选择的时候，你选择很多的时候，就证明选择权掌空权真的是在你手里。你并不是一个只有一个选项，你就算不喜欢你也必须硬着头皮去做的这样的一个情形。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "我觉得这真的是一个好事，但是这个问题我们俩之前也讨论过。你这个问题放到任何一个选择上当你的选择过多的时候，你必定会觉得迷茫。你只要做出一个选择，意味着你放弃了另外三个选择。这个是一个非常可怕的所谓的自由选择的这种代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "我今天听了另一个博客，他就在讲现在的这种约会文化。大家都在用交友网网交友软件、约会软件。当你在这个软件上你有几千个几万个选项的时候，你最后的结果可能就是你一个人你都不想跟他聊天。比如说你match了十个人，这十个人第一个人长得好看，第二个人风趣幽默，第三个有钱，第四个还有什么优点。总之就当你你知道你已经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "说出了自己三个内心潜意识里需要一个完美判断的这三个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "长得帅有钱还有什么来着？幽默，我这是这是你给我的那个心心理测试是吗？Anyway对，可能是就是说当这十个人各有优点，这每一个人的优点都会被打折。当你知道另外九个人，他们里面有钱的，有好看的，你面临的第一个候选人他只是长得帅，这个时候你就忽然觉得长得帅可能也没有那么有吸引力。太多的选项会让你觉得每个选项的吸引力都在下降，然后你会无从选择，你最后很有可能就是哪个都不想选，这就是选择多的两面性。一方面你是有自主权可以选的，但另一方面你又觉得无从下手。我所以我觉得这好像是一个非常普遍的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "我觉得很有意思的一点就是你提出了不同的人具备不同的特点的时候，尤其这个特点是优点的时候，你突然觉得他们的优点似乎对你来讲都没有那么具有吸引力了当他们单独拿出来的时候，你觉得这个人的闪光点是那么的耀眼，你一下子就看到他的优点。我觉得这个问题在于我们对自己的需求的排序有时候是拿不准的。是的。因为所有的优对所有的优点在你看来都是那么不可去放弃的。有钱当然需要有钱，好看也是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "风趣幽默取决于，风趣幽默决定了你们相处的那种体感。当一个人当当没有那么多的这个所谓社交软件上你可以match的人。只有一个人的话，他只要占据一点，你就会觉得你可以继续跟他聊下去。所以我觉得就是这个问题我们需要问自己，对自己的需求和看重的点去排序，我们会怎么去排？你现在的排序可能跟你三年以后的排序，五年以后的排序可能会截然不同。问题就在于你只能根据当下的你自己一个需求排序去做选择。那么这种排序它注定是有局限性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "五年以后你可能觉得所谓的在跟父母离得近，上班方便或者是工资高，可能并不是一个特别高的一个priority了。你可能就需要去做，就做出转变了。这个转变在我看来是顺理成章的，而且你可能必须做出这样的转变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "再引申讲就是说你要做好自己，可能在某一个节点要去做转变的这样的事情会发生。你要看到，你当然可能不会看到说我那个时候会做什么样的改变，具体什么样的改变。但是你要知道改变会发生，而且它注定发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:57",
      "text": "对这就好像在说一方面我们要了解自己现在的需求是什么，然后我们需要给自己可能设定一个标准，我现在要做选择，以下这四种选择他们分别能满足我现在的哪些标准，哪些需求？他们又不能满足我的另外哪些需求？你通过这个方式可能能大概做出一个对你当下来说，对你自己来说最优的选项。但你同时又要知道这个选项是基于你现在而做出的。在之后你慢慢的了解了你现在的这条路，公务员也好，还是工作也好，你花时间去了解这份工作，这个人生方向究竟意味着什么，你才能做出下一步的选择，并且你要拥抱它可能带来的改变。这就和我们前面讲的是连起来的，你是需要花一定时间真的去体验这条路的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "大家都说公务员是铁饭碗，生活稳定，你真的去做了，真的是这样吗？你真的需要去做，你才知道别人口中说的这些对你到底适不适用，你觉得开不开心，这是不是你想要的生活。你不去试你是不知道的。但同时你要知道，你是你你真的投入时间去试过之后，你这个时候是有这个权利说我不喜欢这样的生活，我是可以再换一条路来生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "另外我觉得就是你刚刚提到的，我们在做选择的时候特别可怕的一点就是我们很可能会在我们很可能做的一个选择是错的，我们特别怕犯错。这个可能是阻碍我们去做选择，去真正的去看到自己目前的自己的需求排序，去做一个很诚实的选择的一个问题。这个问题应该怎么去看呢？就是任何事物都有两面性。两面性的意思就是说他现在可能看起来是一个特别好的选项，它带给你的可能大部分是一个非常愉悦，特别光鲜的一段经历。你也要知道这个光鲜的经历背后他一定会给你，他不可能是一个全然好的一个状态。任何事情我现在我自己的经验是觉得没有任何一个选项是全然的好是的或者是全然的坏。任何一段经历，哪怕它是一个失败的经历，你可能过一段时间，可能在当下，在你失败当下，你是有巨大的挫败感的。你甚至会指责自己为什么当时为什么会选那样的一个路来走。但是你需要去可能隔一段时间再去看的话，你会发现这一段所谓的错误的经历，失败的经历，他可能带来好的或者是积极的，甚至是有益的一些启发给你，体验给你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "对，就像你刚刚讲的，可能你在不同的挖不同的井，然后最后发现挖了四个井都没有水。但这个时候你有你有一个选项，就是把它串联连起来。你串联你也需要有四个井给你串联。是的，否则的话你拿什么串联？是的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "我觉得我真的觉得人生你需要不断的去体验，不断的去经历的。这个也是我可能真的最近几年自己才真的敢去做这个事情。自己以前真的好怕犯错。但我们刚刚聊的过程中，我甚至在想说到底什么叫犯错？对吗？如果我学习了法律学了八年，我不喜欢，这真的是犯错吗？还是说说我其实学到了一些非常珍贵的东西，或者是我用这八年排除了一个我不喜欢的东西，我可以去追逐另外无数种一万种的其他的可能性，这是不是也是一种价值？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "我在看小宇宙在这一道问题下面给我们列的一个听友的问题。他在里面说他大学快毕业了，不知道自己想要什么，没有动力去找工作。他原来实习的工作，他就觉得这种工作很痛苦，和他学的这个理念是相悖的。然后她大学四年里大概有三年半都在思考自己真正想要什么，也没有想出个所以然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:15",
      "text": "我觉得他的这个说法我非常的能体会，我觉得自己也花了非常多的时间去想我究竟适合做什么？我是一个什么样的人我的性格特点是什么？我的适合我性格特点的职业是什么？这些职业哪些能赚钱，哪不能赚钱，难能找好工作等等等等。我觉得这些是有必要的。你做这些探索是非常好的。但如果你花了几年的时间都在想你没有真的把自己一只脚迈到你现在通过想了这么多做出的一些选项里面，真的去尝试它，真的去花时间去体会这个方向，你认为你感兴趣的这个东西到底是什么？你可能永远都找不到自己的那个方向，就不断试错。他也是一种它它是一种不断的让趋于你，让你做出更优选择的一种方式，它并不一定意味着时间的浪费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "我觉得我们刚才就这个问题说的很多的点，在我看来其实就是不是那么悲观，悲观生活只能其实我们的出发点似乎就是说即使他错了，他也没有你想象的那么可怕。我们我们其实对于很多选项背后带来的东西，以及你人生需要经历的很多困难两难境地，其实我们是抱有一种乐观的底色去看的。就是你要一脚踏进去，你要投身他，你要拥抱他。这必定是需要很大的勇气和一种即使我知道前面是错误，有可能是错误，我依然去拥抱他的这种乐观的精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "这个让我觉得也许今天你很害怕，你找了一个很睿智的人，很很有经验的人，或者是他自诩为一个很有经验的人来跟你讲说不要选那个那个你一旦选了，你会如何，将来会发生如何好的不好的结果。所以我劝你还是不要那样。然后当你跟他说，那how about that？如果是那个选项，他还会给你讲一道讲一通理论，然后举出很多他带来的可能很不好的结果。最后你会发现你会被别人的声音，别人过来人的很多声音去束缚去去干扰到。Anyway就是他们好像是悲观的看清了很多问题，但我觉得他们只是听起来很聪明，看得很透而已。但是至于你选了以后你会面临什么，那是你个体的经验，是他真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "我觉得你刚刚说的这这种非常自信的给你指点迷津的人，他其实是把自己的经历跟感受他认为是普世的。只要我经历了这些，我有这些感受，全世界的人都会跟我有一样的感受。我不喜欢这个，我也建议你们不要做。那肯定不是。我之前在linkedin领英上面参加过一个类似一个志愿者活动。就是说我以毕业生已经在职场的人，法律人的身份去给一些还没有毕业的法学院的即将毕业的法学院的学生做一些问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "关于求职问题的回答我收到的几条问题就有好几个都在问，我现在学什么什么？我的背景是什么？然后我现在可以找工作，我还可以出国留学。请问你觉得我需要选哪条路？这种问题真的没有人能回答你。你要出国还是你想要去找工作，我觉得都很好。问题是你想要什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "你这个时候拿这个问题去问一个学姐，学姐不是你，他跟你的人生想法、感受、性格全部都不一样。你问他是没有用的。他可以告诉你怎么样申请大学，这些大学的要求是什么，然后他了解到的这些毕业生的去向大概是怎么样的。但这永远都是一个就是你你自己的选择，还是要你自己做。你可以基于这些东西去做选择，但没有人可以给你一个非常具体的指导，帮你做这个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "尊重自己对这个事情的看法，而不是被他人种种的他人的个体经验所绑架。因为就像你说的，每一个人的个体经验都是非常独特的，他没有办法朴实到每一个模子里面。但由这个问题我想到的另外一个就是也有很多毕业生就会很苦恼。我的父母会对我的人生规划，我的毕业后的选择有很多的看法。他们也不断的在给我做很多的引导，甚至是把他们的想法强加于我。那我该怎么去看待他们的看法，或者是我怎么如果我很不愿意的话，我如何去跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "父母沟通？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "对，如何去沟通，如何去在这中间做一个平衡。因为你想想父母肯定会说我们都是过来人，你现在还年轻，你一旦失败了，受到伤害了，你到时候的后果会很严重。这个时候也会就是这种言辞，甚至带有一点点恐吓的言辞，就会让你像十八九岁刚从大学里出来的年轻人，他会带有很多的焦虑和害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "对我觉得就像前面讲的这个问题，可能跟我们第一道题上面讲的那个问题是高度相连的。可能真的当你自己内心非常明确，你想要做这个选择之后，你才会更自如的处理父母的给你不同的建议。就举个例子来说，我当时毕业之后，我们其实都有几条路，你特别是学法律的，你可以去考公务员，做法官或者检察官，另外也可以去律师事务所工作。然后在其他的你可以选择继续深造，或者是你可以转行等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "我记得当时我爸妈，特别是我妈，知道我想要去律所工作，他的第一反应就是律师事务所就是开在我们家那个十八线小城市居民楼下面，有的一楼，它可以改成那个商铺。他说看我们小区就有人把那个商铺改成了叉叉叉律师事务所，然后专办什么，催账，离婚，然后交通事故，什么财产房产遗产继承等等等等。然后他就觉得这个朝不保夕，你这个没有案子，怎么吃饭？他就觉得这就是小商小贩，坚决不能要。你既然能考公务员，你为什么不考公务员呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "我妈妈现在看到，就可能我的经历，我毕业之后进入律师事务所，我的收入跟我的生活水平，她其实知道意识到自己当时的理解是非常狭隘的。就是他的世界其实是跟我的世界是不一样的。他一直生活在我的家乡一个小城市，他对那边的律师行业的状况跟我在北京这种大城市的律师行业的状况是可能有着天壤之别的。所以我怎么可能在这种状况下，其实我是了解了更多信息的。我在法学院这么多年，我周围都是学法学的同学，师姐、学长还有老师。我的信息一定是更专业的，更和我所在的环境高度相关的，和我要做的选择高度相关的。这种情况我怎么可能听我妈妈的建议呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "当然这是一个个例。我相信可能有一些家长，他们跟我的家庭状况不一样，他们可能在某一些领域也是在大城市有着非常多的知识，那这种状况你可以去听取他们的建议，我觉得甚至他们的建议，他们如果是在同一个行业的过来人，他们的建议可能是非常有价值的。但是无论如何，我觉得最后的选择真的是要你自己做。就像我们前面讲的，每个人都是不同的，他的经验只代表他的，他只能给出一些所谓的客观的知识，他自己的感受。然后你基于你收获的所有的信息，不要只听他一个人的信息，去听一些其他的其他人的感受，跟信息综合起来你去做自己的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "首先我们先听到这个说法，就是父母把他的想法强加于我，然后一直在给我各种指导，我很烦，我很腻烦我不想听我该怎么办？我们先把这个话题把它客观去看，我们先不要先入为主的认为只要父母给你什么指导，你就要去逆反。因为我们现在处于一个90后、00后为主的一个毕业生的一个群体。那么我们的主体意识，我们对于父母的那种控制可能都有一种逆反。我们觉得自己应该做自己的主人，就像我们在第一第第一个问题里面讲的，你一定要尊重自己的个体经验。但是我觉得这真的是关乎你的成长经历和你的家庭环境的。你刚才也提到了，如果你的父母在某一个领域，他其实是收到了，他其实可以获取到很全面的信息，以及他们给你传达信息的方式是一个比较理性的，以一个比较健康的方式跟你沟通的话。我觉得听他们的意见其实也并不是一个洪水猛兽一样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "就我自己的经验来讲，我跟你一样，就是我的父母对于我其实是我们家族里面唯一一个出来大学的人。对于上大学后面找工作，要去北京、上海这样的大城市去做什么样的职业选择，他们其实是完全不清楚的。即使是在我们选去哪个城市上学去什么样的工作单位，他们从来包括专业的选择，他们从来都没有给我任何的指导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "我在十六七岁十八九岁的时候，就在凭借着我从电视上看电视，看电视剧和其他人在报纸上获取的只言片语的信息，去做了很多的选择。我真的没有了父母的这些所谓的指导，我就觉得我全然的自由和开心了吗？某一个部分的我似乎在告诉自己，好像自己很失落。就是在某一个人生节点，某一些瞬间，我似乎很想让父母通过某种方式对我进行指导，好像我有一种可以依靠的力量，好像我能被拖住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "我特别能理解，我给你感觉特能理解。我特别想当你也不知道怎么选，你也面对很多未知恐惧的时候，你特别希望有人，特别是你亲近的人能帮你一把。但是你发现你的父母好像没有这样的能力，真的说实话，因为他们不懂你要面对的这个选择，你只能自己做。这个时候你也会觉得这是一种很复杂的感情，并不是全然的自由的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "对你其实是被迫去做了一个，你诚惶诚恐，你根本不知道那个选择背后意味着什么，但是你必须要选。因为没有人可以给你指导，甚至一个精神上情绪上的支持都没有办法得到的一个状况。这个时候你并不比那些父母可能会给很多指导，然后告诉你指指点点，指手画脚的那种状况，不比那个状况轻松太多。你可以判断父母给你的意见和指导，其实是一个相对健康相对有益的一种状况之下。其实你不妨打开自己的心扉去听一听他们怎么说。然后也许你听了他们的意见，你就在你的小的城市里面找了一份似乎看起来是铁饭碗，非常传统的一条路的话。那也没有什么，就是不要被现在的某种声音所主导，就觉得那样就不够有独立意识，那样就很很丢人或者是怎么样。因为无论如何，有一天当你的心智各方面的经验看问题可能更全面以后，你会发现你还是有机会去做改变的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "即使父母给你铺了一条路，难道这条路你就一条道走到黑吗？或者说有一天我自己选了一条路，我走了一半发现我很痛苦。我当初父母给我的一个选项，如果还在的话，我回去再去选那条路的话也没有什么。我觉得这跟我们第一部分讲的就是无论任何一种选项，听别人所做的一个选项，还是我们自己做的选项，就最终我们你要相信你自己永远都是有机会去改变的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "讲到这儿，我想就是把这两个问题，甚至把第三个也纳进来一起来讲。就是我们讲了这么多，分析了这么多，但是无论如何，我们特别是这些真的在毕业季的毕业生，他们真的都是要做一个选择的那我们刚刚讲你可以让这些毕业生真的去探索自己的需求是什么，这些他面临的选项，每一个选项的优点跟缺点，跟他现在的知识告诉他的给他带来的不同的生活是什么样的。他是可以去把这些都列出来的那列出来之后他们究竟要怎么选？就我们两个之前也聊过，你究竟是靠你全都列出来，你全都梳理之后，你靠感觉去选，还是你用一种非常逻辑思考的。那个有十个我看中的优点，两个我不喜欢的缺点，然后用一个数学公式算出来一个你觉得得分最高的选项，还是说这是一种结合，是一种直觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "其实你刚刚在讲这一些方法的时候，我可能觉得那些东西都好混沌。就是你即使把那些好的不好的加减项都列出来，最后你可能拍板那一下依然是有很多情绪冲动的成分的。真的就是你很难排除很多情绪上的东西，你很难保证在决策做出来的那一刻，你是全然理智的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "全然理性的。就包括其实像父母对自己选择的这种施压。其实我觉得说白了你究竟如何去处理父母和外界，甚至第三个问题，你周围的朋友给你带来的这种压力。Peer pressure其实真的都关乎你在做选择的当下你是谁。但有的人他就可以做出一个可能跟这些外在压力看似没有太大关系的尊所谓的尊重他内心的选择，有的人可能就会更容易受到职业选择的影响，甚至这个影响大到他要根据这些影响外界的影响去做一个选项，这真的是关乎你当下是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "所以他可能说白了，你一方面是要探索每个选项究竟你去了解他，就像我们前面讲的那么多，你去跟周围的人谈，跟那些有经验的人聊，然后跟你的甚至跟你的父母聊，听他们的建议，你多去聊，然后甚至探索你自己，你的性格特点等等等等。或者你说的在电视剧上看都可以，你要把这个信息弄得越广越好。然后你基于这个你去做一个，我真觉得可能是一个直觉的判断，甚至你都没有什么判断。我先回想当年我们的毕业季，那就是我也去考了公务员，但是我考的时候我就知道我根本就不想做公务员，但又觉得这个机会放弃了，好可惜。周围的朋友都在考，我为什么不考一下呢？所以连考试都没准备就直接去考了，那我肯定是考不上的那剩下的选项就是你去律师事务所投简历了，投实习喽。那你实习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "投到了，然后人家实习期满就会给你一个正式的职位，你就顺理成章的入职了。可能这种思考都很少，甚至像我们前两天聊的，好像你在做了一个当下你自己觉得相对满意你的选择的时候，你其实隐隐约约是知道的这个选项是对的。公务员那个考试我虽然去了，但其实我自己知道我根本就不想要。虽然我行动看起来跟他有一点的偏差，但是你其实是能知道这个选项你想不想要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "对我特别同意。就比如说你刚提到的，你在做选择的那个当下你是谁？说实话我觉得在做决定的那个当下你是谁这个问题本身其实取决于做决定这个点之前你都做了什么。就是你在这个点之前你做的所有的纠结、调查、研究，跟别人的交流，甚至你包括去实习你自己的亲身体会，这些东西它其实一点一点积累了起来。它有理性的成分，它也有感性的成分，一起共同作用。然后累积到你做决定的那个当下的你，他成为了当下的你。当下的你他不是一个孤立的个体，它一定是包含了你之前经历的所有的经验，你的纠结，你内心的挣扎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "然后在那一刻，似乎我刚刚讲的是似乎是一个情绪的选择，或者是就是那么一瞬间的冲动，或者说当时你拿到了一个offer，然后这个offer就是顺理成章，你接了那就是他了。但是你要知道这个结果在当时的那一瞬间呈现给你，它一定是由于前面的一系列的那条路走过来，他积累的一个结果。我想说的就是，如果是这样的话，在当下的你在决定拍板的那一刻，不要怕，你要相信在那一刻你既然做了，那就是他了。就不要做了以后还不断的在那边自我怀疑或者是怎么样。就是你先让他让子弹先飞一会儿，就是让你这个决定先飞一会儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "就好像这个决定你倒推过来，你做什么样的决定，其实可以看出你是谁，或者是代表着你是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "在这个过程当中，我们刚才不断强调尊重个体经验，不能去惧怕做出决定。那这个时候如果你的同辈都在做A选项，然后你做了一个B选项，或者是看起来同辈都那么的坚定自己的选项，就没有那么的难。然后你在这边不断的纠结，这个时候你会不会觉得我好像就是没有我的同倍优秀，我不知道，我没有我的同辈知道人生该怎么过。就是你的你这种所谓的peer pressure，你怎么去处理它？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "我觉得这个真的挺难的。比如我刚刚听你讲你当时在毕业季的这种做决定的一个思路，我就会觉得你好像确实比我当时清晰很多。我当时真的完全是没有什么，我甚至没有做过什么分析，都是瞎搞的。然后自己也其实特别本科的那那段时间是非常焦虑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "怎么讲呢？就是我我现在的理解可能大多数人更多的是像我这样的，或者是起码是在小宇宙上面提问的这些年轻的朋友们，他们可能很多人都是这样的。我觉得他们的同辈大多数心里也是非常不确定，非常焦虑的。大家看起来好像都有某种方向，那个人疯狂的在图书馆复习公务员考试，另外一个人疯狂的找实习投简历，然后第三个人疯狂的申请美国的法学院等等等等。但我觉得大家心里的那个焦虑都是在的这种在不同的选择之前的这种惧怕。所以如果你的担心只是大家看起来目标都非常明确，而我好像是一个特别普通，没有什么优点，又不知道自己将来想要什么的人我真的觉得你可能是大多数的人。然后我希望我们今天这期节目，特别是前面讲的那些，给到你一些帮助，你能做出一个你自己当下非常符合你自己是谁的这样的一个选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:40",
      "text": "对，现在都能回想起来，当时在毕业季的时候，我觉得我面临的一个同辈压力就是是不是别人可以找到更好的工作。就比如说我们都要去一个公司，就找一个公司的工作。那是不是找到什么世界500强的，或者工资更高的，或者是这个公司很大，然后在大城市里面条件各方面待遇很好的，就比其他一些小一点的公司可能就会好。就是你会非常线性的横向去比较这些选项。可能你不会把一个要出去读书的和一个要去考公务员的人，他们的选项去做比较。当然大家都会有焦虑，在自己选的那个轨道上都会有焦虑。但如果说可能大家都在同一条轨道上去竞争的话，是不是也会排一个三六九等？那这种三六九等的排序确实是很现实，就会造成大家的心里的那种焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "我你觉得呢？我觉得是，然后我就没办法，这个焦虑现在我现在也会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "对吧？对，就是这个焦虑确实是贯穿始终的。你在毕业的时候，别人找了一个一个月两三万的工作，你找了一个一个月7 8000的工作，然后那确实是差距很明显。然后到了工作五年以后，别人可能在律所已经升了高级律师了。然后你还是一个中级的或者是初级的。所以这些比较说白了是贯穿人生始终的。只要你有同辈，只要你有同龄人或者是有一个圈子，那么你就会不自然的去不自觉的去会会去做这些比较。在这些比较客观存在的情况下，我们怎么在心理上去调节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "我觉得首先你要接受，这世界上一定有人比你优秀，或者你可以说比你努力，也有很多人比你幸运，没办法，你只能接受。另外就是可能你也要知道自己对你自己来说什么是重要的。当然就算你觉得升官发财，赚大钱对你来说不重要，但当你看到那些曾经跟你住在一个宿舍，每天一起上课的人，现在过得好像比你好太多了。就是物质层面上，或者是他在领英上面的这个抬头，那个职称以及各种经历看起来都闪闪发光的时候，确实是很不舒服的感受。但是我的经验是可能那个不舒服的感受是非常短暂的。当你回归到自己的生活，你知道自己的生活是什么样的，你其实那种感觉真的就会慢慢消散了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "或者是你你反过来想，你不知道对方的生活是什么样的。他理应上的抬头，他的简历，他的高级律师合伙人的身份究竟对他意味着什么，你其实也不知道。所以当你这么想的话，我觉得会稍微好受一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "我自己有时候就是会从一个所谓的悲观的角度去看，我觉得生命它本身是偶然的。然后我们生活的样子，我们自己生活的样子，似乎我们每天都在做选择。但它一旦呈现在你身上的，它就是一种必然性，几乎可以说是在一段时间只能过一种生活。我们没有办法在过我们现在的这个生活的同时去体验别人的生活。所以即使我们再过羡慕嫉妒或者是怎么样，我们对于这个结果是无能为力的。那么这种负面的情绪真的只能是一种心理上对自己的惩罚，对一个我们无力改变的事实却要去很担心的一个状况。但我自己也会有，这个时候我就只能劝自己，就是说那又怎么办呢？我只能过我的生活，他也只能过他的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:46",
      "text": "对，这个有点像我们之前讲的那个交换人生，我们羡慕其他人的人生，但我们不一定想跟他交换。对你刚刚说的这个让我在想，如果你现在发现你周围非常亲密的朋友，局限于亲密的朋友，你发现他们都好优秀。然后你很羡慕他们，不管是任何层面的优秀。找到一个你觉得非常好的工作的机会，或者在一个你觉得非常有发展，你也很感兴趣领域去工作。我觉得这个时候你可以期待自己有一天会越来越朝他们靠近我特别相信你的朋友圈其实在很大程度上决定了你和你的生活是什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "但是你知道吗？我现在发现我是没有一个圈子的，我自己没有一个圈子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "我对不说圈子，我也没有圈子。我们之前聊过，我觉得我朋友都是散开的，可能总共也没有几个，但大家都是散开的。不是说一个圈子里五个人就是一对一的。我听过一个说法，就是你这个人是一个什么样的人是你最亲密的五个人的一个平均值。就你去判断这个人是什么样的，你去看他跟他最亲密的五个朋友。因为我们不太会和我们不喜欢或者觉得below us，或者觉得too high than us，太太比我们高或太比我们低的人交往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "也就是说你中有我，我中有你了，就是我是别人的集合的一个平均值。别人可能他们身上也有我的一些平均值的影子，对吗？大家就是互相平均。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "对我觉得这个是有道理的。所以我会觉得如果当你觉得你周围的朋友都比你优秀，特别是你亲密的朋友，我觉得这个是好事，说明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "水涨船高，你也没差哪。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "你有潜力，你将来机会就在前面。如果你觉得他们优秀，那你也是一个很优秀的人。如果你觉得你的朋友都特别差，那天可能有点问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "这就是近朱者赤近墨者黑，就是圈子效应。就是大家都会互相影响。你在说白了你在焦虑或者是羡慕甚至是嫉妒的同时，你不可否认那种压力也在反向投射到你身上，在影响你。你可能所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "就像我们前面也聊到这个问题。如果你周围的一个毕业班，或者你周围大多数的朋友都在朝一个方向去努力。比如你们班70%都去考公务员了。你不想考公务员，你想去找工作，你觉得非常的有压力，特别的怕。就是当你成为这个小众的选择的时候，你一定是害怕的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "我在我之前好像在节目里也说过，我在读那本atomic habit原子习惯那本书的时候，他就提到了你这个时候你需要去找一群跟你有同样目标的人。你你你你想找工作，那你就加入其他的群。我不知道你怎么去找其他想找工作的朋友，每天都跟他们沟通。你这时候知道你不是一个人，其他人跟你一起在努力，大家是相互努力的。但如果你一直把自己放在一个所有全部去考公务员的自习室和宿舍里面，不停的跟这些人去聊，其实非常焦虑的。你会觉得，我这个选项是不是不对？我是不是也得考一下公务员？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "这个环境其实对人是有非常大的影响。包括我们讲的，如果你对现在的工作觉得不感兴趣，你我像我们周围全部都是做律师，做法律出身的人，你其实很难真的迈出去。你去做什么？你去做艺术，你周围没有这样的人，你是真的非常难踏出这一步。如果你真的想踏出这一步，非常好的一个方式就是你找到一个圈子。不管是微信群，然后什么课外小组，还是网上什么豆瓣小组，你其实都可以把自己放到那个氛围里去鼓励你做这个事情。所以这个同辈或者圈子它可以成为一种压力，他也可以成为你做改变的一个支持你的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "对我非常同意。就是我觉得这种负面的情绪，所谓的嫉妒，我觉得每个人可能都在某一个时期都会有，这个无可厚非，也没有什么好羞耻的。但是我们在这种负面情绪产生的时候，我们怎么把让让这种负面情绪起码产生一点点的积极的价值。其实就是你要看你怎么利用这种情绪去让自己做出某种积极的改变。比如你说可以去找到你自己的一个圈子，然后其实就是所谓的抱团取暖。在你在当下的一个圈子里面，你发现非常的不融入，然后你觉得自己格格不入，也没有办法达到他们的那个状态的话，那么你就去寻找你自己的同温层。同温层有可能似乎看起来有点局限，但是觉得有时候人真的是需要一种抱团取暖的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "就像你之前跟我讲的，很可能你的那种支持来源于你成年以后自己建立的某种family，就是这个家庭。这个家庭可能并不一定是你的血亲或者是伴侣，它可以是你自己自主意识的去选择跟你有同样价值观的和人生目标的一些朋有大家一起去互相back up，我觉得真的是很重要。其实这是一种自我照顾。就当你天生这个世界没有非常主动的给你提供这些支持的系统的话，你自主的去去建立，我觉得是很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:36",
      "text": "最后一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "就是你做错了以后该怎么面对这种挫败感，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "考研失败怎么办公？考失败怎么办？错过了应届毕业生招聘怎么办？天啊我我我念完这个我都觉得自己好焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:52",
      "text": "前面还有好几个人提到了，这个gap year怎么办？我记得我之前就在网上看过，很多人就是说不要去gap页，因为你会错过这个应届毕业生招聘季。你一旦没有什么应届毕业生的身份了，你就怎么样了。我真觉得压力很大。你你你你你试想一下，考研失败了要再考一年，那个压力有多大？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:15",
      "text": "我觉得这个焦虑肯定是会有的，就是你没有办法去避免。但是你可能会焦虑很长一段时间，就跟之前我们讲分手那一期，因为你本身就错过，就是错过了，确实会有一些机会可能就没有了。然后你分手他他必然是一个痛苦的过程。你想让他不要痛苦，你想让就是你跨过这个痛苦的时期去进入，那是不可能的。所以就是你现在如果想找一个止痛药，那我觉得我们是提供不了的。可能会想一想说在这个痛苦或者丧失的这种感觉过了之后，你还能做什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "我真的现在想不真的想不出来你怎么像你说的这个痛苦、这种焦虑、这种失败带来的挫败感，一定是非常难受的。以及这种未知。你第一年考研已经失败了，你要再考一年，你的恐惧肯定非常大。如果这一年我再考不上，那我究竟要怎么办？我要考第三年吗？还是我出去找工作，出去找工作，我已经没有什么应届毕业生优势了，没有年龄优势了，也没有任何的经验，那我要怎么办？当你想到这些的时候，真的太可怕了。但我觉得这个时候可能真的要知道的一句话，真的可能车到山前必有路。你就算第二次考研失败了，你也有很多的选项，你也一定能找到一份工作，可能这份工作没有你刚毕业的时候相比那么满意，但是就是你一定是有一条路在的，虽然这条路看起来没有那么完美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "说到这里，我可能就要又要抛出我的那个宿命论了。这个事情你既然已经错过了，那可能他就是注定发生的。就是你现在我知道就会很痛苦，很挫败，很后悔，为什么当初我不那样，可能现在就不会这样，但问题是你能错过，这就是你的生活。是的，你的人生在这个节点它就是没有呈现给你。他可能在那个节点他需要临门一脚，但是宇宙的力量让你没有那么临门一脚，所以就是接受它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:27",
      "text": "如果你不接受他，你一直在指责自己懊恼，然后觉得当初如果我怎么样的就怎么样。其实并不一定你拿到那个结果了。假如说当时你没有错过，那么你之后的可能殊途同归，你还是回到可能还是会回到那个三年以后的现在的你，或者说即使你当时有那个机会，接受了那个机会，你去了以后发现体验并不好。所以我们还是需要一点点的自我安慰，或者说自我欺骗。既然这个机会他错过了，那可能他就不是属于我的，或者至少现在他不是属于我的我觉得每一次的不管是对你的考核还是什么选拔，每一次的标准可能都是不一样的。你作为你自己可能并不符合那个标准。但是不符合那个标准不一定意味着你就是一个有缺陷的，特别多缺点的、不优秀的一个人。你不符合那个标准并不意味着你不符合其他的标准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "你要相信有一些标准可能就是为你制定的，或者说你能够达到那个标准。所以你可能是需要找到你符合的那那一个领域，对，或者是那一次考验。所以我想说的就是有时候成功或者是你被选中机会你只需要一个就够了。他可以把你引向一个新的人生，然后在接下来路上你还会遇到各种各样其他的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "我在看小宇宙给我们收集上来的一个问题。这个听友就是说他面试了八家，一个offer都没有收到。然后他开始自我怀疑，他说有的公司说他太活泼了不适合这份工作，让他怀疑他的性格。我看到这段话的时候，我就想说，天哪，我多希望自己是一个面试的时候活泼的人哪。竟然活泼的人也在面试的时候会有困扰，会有公司不想要活泼的人。这就像你刚刚讲的那可能这个听友的问题就是这八家公司的标准都不符合，跟他的气质不符，跟他的人生轨道就不符。那可能第九家他就喜欢活泼的就招你了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "或者是这个听友可以去回去看一下你投的这个职位是不是怎么讲呢？不适合太活泼的，比较适合所谓的沉稳内向的人来工作。那你是不是可以考虑一下换一个领域，换一个行业，换一种职位还是怎么样？我觉得像你说的，这不代表你需要自我怀疑，这只代表你现在投的这些公司不适合你，它的标准不适合你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "这个就是跟我们在第一部分里面提到的，如果在这个地方你一直在钻井，然后没有水，然后你产生了特别多的挫败感，那是因为你的地方没有选对，是吧？你这个时候就应该相信自己的一个直觉，就觉得我是不是可以去试一下别的地方，别的领域。你在这里面花了个太多的精力，你会怀疑自己做的这个事情，它反映了你的能力是不是不够的。但其实只是你没有在对的一个地方去发挥你自己的能力。有的人会有一个体感，就是说我一旦失败，我好像就会一直失败。我好像只要得到一个成功，我后面的路就会好走很多，顺利你很多。所以我觉得找到这个点是很重要的就是你从一个失败扭转成成功，或者是一个好的结果的那个点，其实是需要你自己去转变一个看法的，或者是一个角度，就是深耕死磕。他并不是一个能够帮助到你的一种一种方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "我们正好说完刚刚那条问题，我就再念一条。我觉得这个问题跟刚刚的那个问题正好是有着不太一样的角度，还蛮有意思的，跟你刚刚的回答也相关。这位听友就说他首先他考研了，然后考研没有进复试，她就开始着手找工作。她是学广播电视编导专业的，他能找到的工作都是一些几个人自己创业的小公司。他的父母非常不满意，他自己也觉得志不在此。现在被迫二战考研，你觉得它真的是被迫的吗？这个让我觉得跟上一个听友的情况好像有点相反。这位听友他就非常的灵活，那考研失败了就立刻去找工作，找工作发现没有找到更好的，就立刻再去第二次考研。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "我的看法就是去做你现在能做的事情。既然你现在觉得你志不在此，然后好像是父母被迫逼着你去做这件事情，那你既然也觉得你可以去做，那你就去做。我觉得没关系，考研考完了之后结果出来了，你还是可以去选择去或者是不去，对吧？就像你说的，你还是要一脚踏进去，否则的话，你怎么知道你当时志不在此的那个判断是不是对的，或者是还有没有其他更好的，或者是父母真的是在逼你吗？你自己难道没有一点点的自我意愿在这个决定当中吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:55",
      "text": "有的时候事情真的是需要积累的。其实我现在回想我自己刚毕业的时候，特别是本科我刚毕业的时候，我为什么决定考研？是因为我当下真的觉得自己什么都不知道，觉得自己学了四年的法律，但我你让我先去做律师，我觉得自己脑袋是空的，自己非常的恐惧。但是我现在回想，其实你本科毕业完全可以进入律师事务所开始工作了。只你包括研究生我毕业了，我可能脑子里还是空的一片。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "毕竟没有实践的经验，你永远都需要一个开始。这个开始才是真正的把你带到这个行业、这个领域、这个职位，他会重新教你很多知识。你之前学的真的都是一个大的一个背景，一个基础。你需要在职场里面重新学非常多的东西。几个人创业的小公司跟大公司，可能大公司会教会你很多程序上的东西，你可以接触到非常多光鲜的大的项目，你确实能从里面锻炼非常好的能力，但我相信小的公司看起来没有那么好听的名声的，这些雇主，这些工作机会也未尝不是一种选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:11",
      "text": "你总要有一个开始，而你真的一脚踏到这个行业里面是最好的开始。你不一定读了两年三年研究生，你就比在几个人创业的小公司工作两三年的人懂得多。真的不一定。我觉得三年的工作经验的人，可能真的比读三年的研究生的人知道的实践的经验是更多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:32",
      "text": "说到这儿，我有时候觉得人们总是需要为自己的决定做一些解释，就是去圆这个选择，去让这个选择听起来是合理的，听起来是不那么冲动的。我觉得对于我来讲，我可能当时因为保研，就什么也不需要做，就是一个非常懒惰的一个决定。就像你说说的，我本可以不去上这个三年的研究生，我可以可能会难一些，就去找律所的工作或者是找别的工作，可能提前去有自己的收入，可能也许现在生活会不一样，可能更好，可能更坏，我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:16",
      "text": "但是当时自己的一个很大的思维机制是，现在既然可以保研，毕竟那个学历越高可能似乎更好，找工作各方面就更好。所以我就有机会我就去拿了，然后也不会去思考说当时我真的是不是想要去继续读书。人也没有去问自己的内心。很多时候我们如果要去给自己一个解释，你觉得好听你就那么解释，你就去那么相信我觉得是一个无可厚非的事情。觉得我其实非常能体会，现在毕业生处在相当于一个人生的十字路口，有特别多的担心、惶恐、未知和焦虑迷茫。但是要知道这个过程会过去的，你也会做一个选择的，你肯定会做一个在那个当下自己觉得最合理最正确，或者是你打一个响指，然后你就做了那个决定。所以没关系，那只是一个槛。然后过去以后你会发现人生会进入到另外一段平静的时期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:32",
      "text": "然后你要相信后面一段平静的时期不会是永远平静，他还会有改变，还会发生很多可能跌宕起伏的事情。他会让你体会到当时毕业的时候，同样程度的那种迷茫和不知所措。但是这就是生活，真的这就是生活，没有办法，没有章法，没有什么道理可言。或者说就是你怎么怎么选都是对的，怎么选都是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:00",
      "text": "是但是我们其实刚刚聊最后一个问题的时候，我有一种感受就是好像毕业之后我就没有当时毕业季面临的那种类似生死之搏，就类似高考的那种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:17",
      "text": "你要么是生，那是因为你也成熟了，你见的多了，你的经验积累的多了以后，你自己也有一套自己应对这种情况的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "我觉得自己现在你可能真的越往后活，你会发现如果如果你你足够幸运，你的人生路相对平坦顺利的话，你可能会发现你的选项是越来越多的，或者是你更接受哪种选项，都有它的可接受性，你都愿意去接受去体验，你不会太抗拒。我刚刚想说的是我好像没有在那种什么复习一整年，然后孤注一掷一定要考上研的那种状态了，对吧？就是你你面试这家公司没面到，那怎么样呢？再投第二家，第二家门面上再投十家都可以。现在好像就是觉得自己的生活还是相对选择更多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:14",
      "text": "我觉得你的心态更平和了，或者说你看这些选项对于他每一个背后带来的结果，可能你更加淡然了。你知道它有两面性，你不会认为做一个选择，如果它是错的，它就是全然的负面的，它将会让你的人生变成全然的痛苦。你知道他一定会给你带来某些积极的东西，而且你也有能力和自信去处理。如果他错了，他会有什么负面的结果，好像你对你的人生有了更多的掌控了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "所以不一定是说考研季大家面临的选择就更酷，cio那么的更更贵。对，可能人生之后不断的有这种选项，但如果你找到了自己去掌控他的方式，你其实心态上会舒服很多。这可能是年轻人难免都需要经历的。你都需要经历这种焦虑、迷茫、不知所措、恐惧之后，你可能才能慢慢的体会，也没什么大不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:20",
      "text": "的对对，只有经历过后，焦虑过后，你才能云淡风轻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "天啊，我们这个结论就是你们就去焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:30",
      "text": "你你们那你们那没办法，就是我帮不了你们之前那么的痛苦伤心。你就跟我说你别伤心，你别哭，你别痛苦，那我会吗？我会听你的，然后我就立刻不痛苦。那不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:45",
      "text": "我们也没法帮你们选，我们也没法替你们焦虑，我们只能做这样的一些博客。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:51",
      "text": "特别像父母。好了，我觉得这个大言不惭的输出了这么多，还是还是很能体会，很理解大家的焦虑的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "说是大言不惭，我觉得也确实毕业之后的这七年，我们确实有一些体会，想跟大家来分享。然后也希望大家在自己将来的人生路上也可以体会到更多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "我觉得人生路上很重要的一个部分其实是运气。你可能觉得自己在做很多选项，自己让自己的生活变得更好或者更糟，但是有时候你要知道，可能真的就是命运运气的安排。所以最后我想说的就是祝大家好运。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:46",
      "text": "好，祝大家好运。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:48",
      "text": "谢谢大家收听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:49",
      "text": "感谢大家，也感谢小宇宙特别企划这一期节目。好，大家毕业季愉快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:55",
      "text": "毕业季愉快，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "毕业季面对的职业规划、父母期望、同龄人比较以及自我认知的挑战，不仅仅是职业选择，更是个人价值、兴趣和生活目标的探索过程。做出决定需要勇气，接受可能的错误，并准备好承担后果。鼓励正视内心的迷茫和焦虑，认识到成长路径的独一无二，找到适合自己的节奏和方向。外界的比较和期望可能带来压力，但保持自我、勇于探索和不断学习才是关键。无论选择哪条路，都有其价值和挑战，重要的是保持乐观，相信自己的选择，并愿意承担责任。",
    "qa_pairs": [
      {
        "question": "在做决定的时候，个人身份或角色是否重要？",
        "answer": "在做决定的当下，你是谁这个问题取决于做决定前你所经历的事情。每一次选择都意味着放弃其他可能性，因此需要勇气去面对可能的错误和后果。",
        "time": "00:00:16"
      },
      {
        "question": "如何看待错过机会的情况？",
        "answer": "如果某个机会错过了，可能是它不属于你，或者你可以将这段时间用来追求其他无数种可能性。",
        "time": "00:00:39"
      },
      {
        "question": "我们这期节目的主题是什么？",
        "answer": "这期节目的主题是如何在毕业季保持良好心态，并探讨如何在众多选择中进行决策，以及如何处理来自父母期望、同龄人压力及失败后的挫败感等问题。",
        "time": "00:01:25"
      },
      {
        "question": "节目中将要回答的小宇宙收集的四个问题是什么？",
        "answer": "问题包括：1) 毕业时迷茫，不知道选择哪条路；2) 如何处理父母的要求与自己愿望之间的冲突；3) 在与同龄人比较中感到不适时应如何应对；4) 面对考研、找工作等挫折时如何处理挫败感并重拾信心。",
        "time": "00:03:34"
      },
      {
        "question": "是否认为有一个明确的人生规划可以减轻在人生各个阶段做选择时的焦虑和迷茫？",
        "answer": "如果一个人有清晰的人生规划并充满信心和动力去实践，那么即使面临许多选择和挫折，坚定的方向也会为其提供克服负面心态的力量。毕业选择只是人生中众多选择之一，贯穿始终的问题是无论在哪个阶段，如何找到最适合自己的道路。",
        "time": "00:06:31"
      },
      {
        "question": "恐惧做出决定的本质是什么？",
        "answer": "恐惧做出决定的本质是对犯错的恐惧，害怕时间、精力和金钱的投入白费，更害怕因此产生的自我质疑和价值认同问题。这种恐惧源于对自我能力判断力的不自信，以及对结果归因时可能产生的自我谴责和愧疚感。",
        "time": "00:10:26"
      },
      {
        "question": "如果一个人在一个领域尝试后觉得没兴趣了，想要换领域，您有什么建议？",
        "answer": "建议可以多去尝试不同的领域，但要注意在尝试的所有事物中寻找一种内在的联系，将不同领域的技能串联起来，形成独一无二的技能背景。即使无法在一个领域深耕，也可以通过这种方式整合自己的经验和知识。",
        "time": "00:15:59"
      },
      {
        "question": "社会上对于不断尝试新领域、变换职业的人如何看待？",
        "answer": "社会中有人认为不断变换领域是一种生活方式的选择，只要能有效整合和利用个人兴趣与技能，这种做法无可厚非。但也有人可能会将此视为缺乏专注力或毅力的表现。",
        "time": "00:15:59"
      },
      {
        "question": "如何在转换领域时保持内在逻辑？",
        "answer": "即使看似做出改变，也应该确保这些改变之间存在内在逻辑，就像挖井一样，如果在一个地方多次尝试无果后，可以尝试将多个点连起来思考，而不是盲目地不断更换尝试方向。",
        "time": "00:17:00"
      },
      {
        "question": "频繁更换选项是否存在问题？",
        "answer": "频繁更换选项确实可能导致失去对已有积累的珍惜，就像“猴子搬玉米”的故事一样，人们总是追求更大的目标而忽视了手头已经拥有的东西。因此，在探索和转换时，应有耐心和时间去发酵和呈现结果，同时也要尊重自己的感觉和直觉判断，适时停止并转向下一个目标。",
        "time": "00:18:20"
      },
      {
        "question": "当面临众多选择时，应该如何看待？",
        "answer": "当面临多个选择时，应该意识到选择权在自己手中，这是好事。然而，过多的选择会导致迷茫，因为每做出一个选择就意味着放弃其他选项。我们需要对自己当前的需求进行排序，并基于当下的需求做出最适合自己的选择，同时要准备好在未来根据需求变化调整方向。在做出选择后，要投入时间去体验这条路，了解它的真实含义，并拥抱可能随之而来的改变。",
        "time": "00:21:08"
      },
      {
        "question": "在职业规划上，你认为不断试错和探索真的浪费时间吗？",
        "answer": "不是的，不断试错和探索是找到真正适合自己的方向的重要方式，并不意味着时间的浪费。通过思考、尝试不同的职业选项，并在此过程中深入了解自己的兴趣和特点，有助于我们做出更优的选择。",
        "time": "00:29:15"
      },
      {
        "question": "对于那些以过来人身份劝你不要选择某个选项的人，你怎么看？",
        "answer": "这类人往往基于自己的经历给出建议，但每个人的情况都是独特的，他们的建议并不一定适用于所有人。个体的经验和选择应由自己来做，而非被他人的经验和言论所束缚或干扰。",
        "time": "00:30:53"
      },
      {
        "question": "当面临是否出国留学或找工作的问题时，应该如何决策？",
        "answer": "这个问题需要根据个人想要什么来决定，询问他人的意见可以获取一些信息和参考，但最终的选择应由自己基于自身情况和多方信息综合判断后做出。",
        "time": "00:33:19"
      },
      {
        "question": "如何看待父母对子女职业规划的干涉，尤其是当他们的建议与自己意愿相悖时？",
        "answer": "首先，要尊重自己内心的想法，然后尝试理解和沟通。如果父母基于过来人的经验给出建议，且方式较为理性，可以听取他们的意见。但如果感到压力巨大，可以寻求平衡，让父母了解自己在某个领域的专业认知和价值所在，同时表明个人成长和发展道路的多元性，不必全然接受或逆反父母的意见。",
        "time": "00:37:39"
      },
      {
        "question": "如何在面对众多未知和恐惧时，做出人生关键阶段的职业选择？",
        "answer": "即使面临没有足够信息和指导的情况下被迫做出选择的困境，也不必过分焦虑。可以先列出各个选项的优点和缺点，结合直觉和逻辑思考进行决策，同时明白无论何种选择，未来都有机会根据实际情况做出改变。重要的是保持开放的心态去接纳不同的意见，同时坚守自我认知和内心需求。",
        "time": "00:42:12"
      },
      {
        "question": "在做决策的过程中，你如何看待直觉的作用？",
        "answer": "直觉在做决策时可能是一个关键因素，有时甚至是你都没有明确判断的情况下，基于前面所有信息积累形成的直觉，能够帮助你做出决定。就像我当年在毕业季选择考公务员，虽然考前就知道自己并不想做公务员，但由于周围朋友都在考，产生了冲动去尝试，但实际并未做好充分准备，这其实也是直觉在起作用。",
        "time": "00:44:28"
      },
      {
        "question": "在做决定时，当下的“你”是如何形成的？",
        "answer": "当下的“你”是在做了大量前期纠结、调查研究、与他人交流以及亲身经历（如实习）之后的综合结果。这些经历包含了理性和感性的成分，共同塑造了做出决定时的个体状态。因此，在那一刻做出的决定，应当相信它是经过所有过往积累后的最佳选择，不要轻易自我怀疑。",
        "time": "00:45:55"
      },
      {
        "question": "对于面临同辈压力时，应该如何处理？",
        "answer": "同辈压力是普遍存在的，尤其是在面临人生关键抉择时。关键是要接受世界上总有比你优秀、努力或幸运的人，并且明确对自己而言什么是重要的。不必过分横向比较，因为每个人的生活道路和价值取向不同。同时，可以寻找志同道合的朋友或圈子，抱团取暖，互相鼓励和支持，尤其是在面对与自己目标相左的主流选择时。",
        "time": "00:51:31"
      },
      {
        "question": "如何看待与优秀朋友的比较带来的焦虑感？",
        "answer": "焦虑源于对他人生活优越感的比较，但这种感受往往是短暂的。回归自我生活，了解并接受自己的选择和价值观，有助于缓解焦虑情绪。同时，意识到每个人的生活都是偶然的集合，即使羡慕他人也无法改变现状，与其纠结不如专注于自己的生活和成长。",
        "time": "00:52:45"
      },
      {
        "question": "如何找到适合自己的圈子以促进个人发展？",
        "answer": "若周围的朋友都很优秀，这其实是个好事，说明你的潜力大且有机会接近他们。可以主动寻找一群有相同目标的朋友，加入相关的群组或课外小组，通过群体互动获得支持和鼓励，从而克服焦虑和恐惧，勇敢追求自己的兴趣和目标。",
        "time": "00:55:25"
      },
      {
        "question": "支持往往来源于什么？",
        "answer": "支持往往来源于成年后自己建立的类似家庭的群体，这个群体成员可能并非血亲或伴侣，而是价值观相同、人生目标一致的朋友和大家庭。",
        "time": "00:58:52"
      },
      {
        "question": "面对考研失败或错过应届毕业生招聘等挫折时，应该如何应对挫败感？",
        "answer": "面对挫败感时，虽然焦虑不可避免，但重要的是接受它并在痛苦过后思考下一步行动。考研失败后可以尝试寻找其他出路，如找工作，并相信总有一条路可以走，即使这条路不如预期那么完美。",
        "time": "01:00:56"
      },
      {
        "question": "如果考研再次失败，是否应该选择继续考研还是找工作？",
        "answer": "即使考研失败多次，也不必过于焦虑，可以尝试接受现实并转换视角，相信符合不同标准和领域的机会同样存在。找到适合自己的领域和机会，成功往往只需要一个机会。",
        "time": "01:03:33"
      },
      {
        "question": "如果面试过程中遇到因性格活泼而不适合某些工作的情况，该如何处理？",
        "answer": "这可能意味着当前投递的职位标准与个人气质不符，建议可以考虑更换行业、职位或者调整求职方向，不必自我怀疑，而应相信适合自己的机会总会出现。",
        "time": "01:04:47"
      },
      {
        "question": "对于被迫二战考研的情况，应该如何看待？",
        "answer": "如果感到志不在此，同时父母也有一定影响，可以灵活应对，先去尝试自己感兴趣的工作领域，不必一开始就执着于原有的规划，实践经验和职场历练同样重要。",
        "time": "01:06:24"
      },
      {
        "question": "毕业之后是否会有类似高考时的生死之搏的压力感？",
        "answer": "随着年龄增长和经验积累，人们的心态会更平和，面对选择时能接受更多可能性，不再像学生时代那样孤注一掷，而是更加从容应对生活中的各种转折点。",
        "time": "01:12:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "毕业季的心态调整与选择指导",
        "summary": "本次节目聚焦于毕业季学生面临的迷茫、与父母的期望冲突、同辈压力以及面对失败时的挫败感等四大问题。探讨了在做决定时需要勇气，不怕犯错，愿意承担后果的重要性。同时，强调了清楚自己的方向和规划对于克服这些挑战的关键作用，希望能给予听众面对毕业季挑战的新视角和启发。"
      },
      {
        "time": "00:05:20",
        "title": "人生选择的焦虑与自我探索",
        "summary": "毕业多年后，人们仍频繁面临人生选择的困惑，如是否换工作、换行业等，这些选择让人感到焦虑和迷茫。这种焦虑源于对自我能力和选择结果的不自信，人们希望有人能指导做出正确选择以避免自我谴责。讨论还涉及到，人们在做出选择时，担心承担错误选择的后果，渴望逃避自我责任。通过个人经历分享，如选择舞蹈学习地点的过程，反映出选择的困难和对错误选择的恐惧。此外，提到社会和家庭在选择过程中的影响，比如父母可能为孩子选择大学和专业，减少了孩子的责任感但也引发了对选择真实性的质疑。"
      },
      {
        "time": "00:10:26",
        "title": "探讨对错误的恐惧及人生选择的多元性",
        "summary": "对话中讨论了人们对犯错的恐惧，这种恐惧不仅仅是因为错误本身可能导致的直接后果，更深层次的恐惧来源于犯错后对自我价值和能力的质疑。通过举例，指出人们担心的并不是选择的后果，而是后果证明了自己的选择是错误的，这导致自我愧疚和自我惩罚。此外，还探讨了在人生不同阶段面临选择时的焦虑和挣扎，以及如何应对这些选择。特别强调了人生不是线性的，鼓励人们尝试不同的选项，并在尝试中找到联系，形成本身独特的技能和经验背景。同时，提出了在追求兴趣和改变方向时需要有章法和内在逻辑，尊重自己的兴趣同时确保不会因为兴趣过于分散而失去深度。"
      },
      {
        "time": "00:18:19",
        "title": "探讨选择的两面性与持续性的价值",
        "summary": "对话围绕人们在面对选择时的困惑和决策过程展开。一方面，拥有多个选项被视作一种幸运，表明个人有权利和能力做出选择。另一方面，过多的选择也可能导致人们感到迷茫，难以做出决定，从而产生选择的代价。此外，讨论还触及了坚持与放弃之间的平衡，强调了在追求目标时，要有足够的耐心让努力产生结果，同时也应尊重自己的感觉和直觉判断，适时停止不切实际的追求，探索新的可能性。"
      },
      {
        "time": "00:22:55",
        "title": "人生选择与价值观的探索",
        "summary": "讨论集中在个人如何根据当前的需求和价值观进行人生选择，以及这些需求和价值观随时间如何变化。特别强调了面对选择时的恐惧、对错误的担忧以及如何从失败中学习和成长。此外，还讨论了自我认识的重要性，包括了解自己的需求优先级以及随着时间推移这些需求可能会发生变化。最后，指出了尝试和体验是了解自己是否喜欢某个选择的唯一方法，以及即使选择最终被证明是一个错误，它也可能带来宝贵的学习和成长机会。"
      },
      {
        "time": "00:28:47",
        "title": "探索自我与职业选择的困惑与建议",
        "summary": "一位即将大学毕业的学生对于未来的职业道路感到迷茫和困惑，他表达了自己在实习工作中感受到的痛苦以及与个人理念的冲突。他花费了大量时间思考自己的性格、兴趣和适合的职业道路，但没有实际尝试。对话强调了探索自我是重要的，但仅仅思考而不实践可能无法找到方向，试错是找到适合自己的路径的一种方式。同时，别人的意见和经历并不能完全适用于每个人，个人的决定应该基于自己的想法和感受。"
      },
      {
        "time": "00:33:18",
        "title": "应对父母对职业选择的干涉与建议",
        "summary": "讨论了如何在父母对职业规划和人生选择有强烈意见时，保持自己的独立判断和选择。指出每个人的经验都是独特的，不应完全被他人的经验所左右。特别是在面对父母可能基于有限信息或对某一行业的误解而提出的建议时，强调了自我认知和信息收集的重要性。同时，也讨论了与父母沟通的策略，以及如何平衡自己的选择和父母的期望。"
      },
      {
        "time": "00:37:38",
        "title": "应对父母指导与个人选择的冲突",
        "summary": "在面对父母给出的意见和指导时，很多人感到烦闷和压力，尤其是90后、00后的年轻一代，他们渴望独立做决定，但同时也在某些时候渴望父母的指导和支持。对话中讨论了如何客观看待父母的建议，指出父母的意见可能基于更全面的信息和理性沟通，值得听取。同时，强调了探索个人需求、权衡选项的优缺点以及结合直觉和逻辑做出选择的重要性。最终，建议在做决定时应相信自己的判断，并认识到每个决定都是基于之前所有经验积累的结果。"
      },
      {
        "time": "00:47:36",
        "title": "应对同辈压力与自我成长的智慧",
        "summary": "讨论集中于如何在面对同辈压力时保持自我，以及如何做出符合个人价值观的选择。强调了认识自我、接受他人的优秀和运气，以及专注于个人生活和目标的重要性。此外，也探讨了与优秀的朋友为伍可能带来的正面影响，鼓励人们相信自己可以向他们靠近。"
      },
      {
        "time": "00:54:29",
        "title": "圈子效应与个人成长",
        "summary": "对话讨论了圈子效应对于个人影响的重要性，提出一个人的个性和行为是其最亲密五位朋友特征的平均值。讨论强调了与优秀人为伍可以激励个人成长，而负面的圈子则可能阻碍个人发展。此外，还讨论了如何在不合适的圈子中感到格格不入时，寻找或建立一个支持性的圈子的重要性，以及这种改变对于个人自我照顾和成长的积极影响。"
      },
      {
        "time": "00:59:34",
        "title": "应对挫败感和职业发展焦虑",
        "summary": "面对考研失败、错过应届毕业生招聘季等挫败感和焦虑，首先要接受现实并认识到生活中的每一个错过可能是注定的。失败和错过是成长过程中不可避免的部分，重要的是从中吸取教训，找到新的方向和机会。强调即使考研失败或错失应届生身份，依然有许多道路和机会等待探索，成功可能只需要一个正确的机会。同时，个人的价值和能力并非仅由一次成败决定，建议寻找符合自己特质和标准的领域或行业，保持积极态度并勇于尝试，相信转变角度和深化努力可以带来转机。"
      },
      {
        "time": "01:06:23",
        "title": "考研失利与职业选择的迷茫与反思",
        "summary": "一位广播电视编导专业的学生在考研失败后开始寻找工作，但只能找到小公司的职位，这让她和她的父母感到不满。她被迫重新考虑考研，但内心对这一决定感到犹豫。对话中讨论了面对职业选择时的焦虑、迷茫以及对未来的不确定感，强调了经历和积累的重要性，同时也指出了生活中运气和选择的角色。最终，传递了一个信息，即面对生活中的选择和变化，保持平和的心态和勇于尝试的态度至关重要。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "决定反映个人身份"
            },
            {
              "children": [],
              "content": "决定需要勇气"
            },
            {
              "children": [],
              "content": "愿意承担后果是做决定的前提"
            }
          ],
          "content": "做决定的重要性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "每个选择意味着放弃其他选项"
            },
            {
              "children": [],
              "content": "选择多时的迷茫"
            },
            {
              "children": [],
              "content": "选择与放弃之间的平衡"
            }
          ],
          "content": "选择的困境"
        },
        {
          "children": [
            {
              "children": [],
              "content": "了解自己"
            },
            {
              "children": [],
              "content": "探索不同选择的优缺点"
            },
            {
              "children": [],
              "content": "面对失败的勇气"
            },
            {
              "children": [],
              "content": "重拾信心和继续前进"
            }
          ],
          "content": "面对决策的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "父母的意见可能基于有限信息"
            },
            {
              "children": [],
              "content": "需要结合个人兴趣和实际情况"
            },
            {
              "children": [],
              "content": "沟通和理解是关键"
            }
          ],
          "content": "父母的意见与个人选择"
        },
        {
          "children": [
            {
              "children": [],
              "content": "比较是难免的，但应保持自我认知"
            },
            {
              "children": [],
              "content": "同辈的成功不完全代表个人的失败"
            },
            {
              "children": [],
              "content": "找到适合自己的道路最重要"
            }
          ],
          "content": "同辈压力"
        },
        {
          "children": [
            {
              "children": [],
              "content": "失败是成长的一部分"
            },
            {
              "children": [],
              "content": "重新评估和调整目标"
            },
            {
              "children": [],
              "content": "接受失败，寻找新的机会"
            }
          ],
          "content": "面对失败与挫败"
        },
        {
          "children": [
            {
              "children": [],
              "content": "决策反映个人成长和认识"
            },
            {
              "children": [],
              "content": "经历决策过程带来自我认识"
            },
            {
              "children": [],
              "content": "学会从失败中汲取教训"
            }
          ],
          "content": "个人成长与决策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "焦虑是正常的，但要学会处理"
            },
            {
              "children": [],
              "content": "保持开放心态，寻找支持"
            },
            {
              "children": [],
              "content": "接受不确定性，学会适应"
            }
          ],
          "content": "焦虑与解决方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生活充满选择，接受并拥抱变化"
            },
            {
              "children": [],
              "content": "理解每个选择都有其价值"
            },
            {
              "children": [],
              "content": "最终目标是找到适合自己的道路"
            },
            {
              "children": [],
              "content": "祝大家好运，勇敢面对毕业季的选择"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "毕业季决策指南"
    }
  }
}