{
  "pid": "62a7223ad77b54037c2f46d7",
  "eid": "62ce43c292f0689a31f4ffee",
  "title": "大学的那些遗憾，你都释怀了吗？｜沈奕斐、商建刚",
  "task_id": "mloynmwmbmkjqagp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是沈一斐，是复旦大学社会学系的副教授。研究方向是社会性别、家庭社会学、情感社会学、青少年成长等等。我真的做了20年关于私人生活的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "你好，我叫张建刚，我做了16年的律师，七年的法官，现在是一名上海政法学院的副教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "我们也是结婚20年的夫妻。我们将会一起主持这档由心事向光之来处出品的播客。在这档节目中，我和沙老师将会以男女不同的视角解释这个时代的爱情问题，从社会学和法学的角度探讨与亲密关系、婚姻家庭、社会性别相关的热点事件。也会穿插一些我们轻松的夫妻的日常聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "所以我就觉得我现在对于那种急功近利的职业规划，我内心里是会有很多的抵触的。所以现在很多的人觉得说没有早点做职业规划。我觉得你是很庆幸的，你逃过了一个把自己作为工具的这样的一个过程。可能人到中年，我们才会自己觉可能有一项能立足于社会的本领。假设你三五个月一两年就能够有的能力，其实某种意义上讲，这个能力的价值感也不会特别强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "在大学里没有跟每个女孩子都说过一次话，对同学四年了连一句话都没说，你说遗憾不遗憾？遗憾的这个是最大遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "很遗憾的我就没有这个遗憾。我大学里跟每个男生都说过话就是赚。但是我觉得真正这里面遗憾的，我在看到十大汉室里面，我觉得第三个是我觉得真的遗憾的，就是子欲养而亲。不但有很多事情跟你想象不一样，人生就是有很多事情你做不到，人生就有很多事情你想做好，但他也没有办法那么好，就可能是现实的人生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "生活就像一杯美式咖啡，有点苦，那就慢慢的去享受它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "我是沈一飞，我是三健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "这是小宇宙特别企划和小宇宙聊毕业。我们今天想要聊的方向是如何化解大学的遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "我再来强调一遍，好，这是小宇宙的特别企划，和小宇宙聊毕业，我们的方向是如何化解大学的遗憾呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "我其实刚刚在设计的时候就想我读一遍，你也读一遍，我们俩这么心有灵犀来握个手是吧？所以我第一个问题就是说张老师你在大学里有遗憾吗？真实的回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "有你刚刚不说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "没有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "怎么又有了？因为你已经说了，真实的回答只能说有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "难道正式的回答你刚刚不是说没有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:40",
      "text": "没有，一定是有遗憾，就像装修是一门遗憾的艺术一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "那你遗憾什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "很多遗憾的，真是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:48",
      "text": "凡是说不出来的遗憾，基本上就没有遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "不能这么说好吧？有遗憾是绝对的，没有遗憾是相对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "张老师这张脸变得好快。在我们打开录音机之前，我们说我们今天来聊聊这个大学的遗憾。他就是说，我大学没什么遗憾，我要凡尔赛一把了。一打开录音机就换了一副嘴脸，你这个也太虚伪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "虚伪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:17",
      "text": "我们的这个小编帮我们收集了一下，整理了一下，很多可能大家觉得比较遗憾的，排名比较前面的。还给我们列了一张表格，有一个叫大学遗憾排行榜，排名第一的是没有把握好那些可以让自己变得更好的时间，这个也是好像排名很前面的，他们认为说大学期间没有人监督，需要更强的自制力，很多学生觉得浪费了很多时间。张老师会觉得这种遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "我觉得把这个作为遗憾之手，反映了这一代大学生的一种自我反省的精神。这个点很好啊，觉得自己没有在应该学习的时间掌握应该掌握的本领，这是具有相当大的反省能力的。我想我们的大学不就是自由而无用的吗？大学不就是让自己去玩儿，去释放自己，去尝试各种不可能。所以说在这种不可能当中，说不定就找到自己的那个选择。所以说在大学的时候，他不应该是一个职业训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "他不应该是个很功利的说时间非得花在哪里的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "应该讲我算是一名在别人看来是非常能够把实物能力带给学生的教授。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "对，而且你很自律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "对不对？所以我在讲实物课的时候，第一堂课我给学生讲大学是什么？大学是超度你的地方，大学是让你和没读过大学的人不同的地方。如果说你把大学变成一种职业的训练，那大学就变成职业培训中心了。所以我这门实务课目的并不是让你学会这种实操的能力，当然肯定学会，而是说当你有能力去实操，你理解这个意思吗？我明白，就当你你聪明到这种程度，我觉得说告诉你你做这个事情的标准是什么，你就能够想到办法就去把它做会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "其实实操的东西它其实是不难的。难是难在当你要去做这个东西的时候，你自己的内生性的你要去愿意做这个事情。而人之所以愿意去做这个事情，常常是自己能够去感受到，理解到做这件事情本身的意义，并且是你是想去做的。而这一点很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "在大学里面这一点已经解决了。因为为生计所迫，他们一定会去做这件事情。比方说要学会做律师的本领，更重要的事情我要讲授他们做律师的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "所以我的意思就是说，其实你知道怎么做，你还得知道。之所以然就为那背后的逻辑，对，这个才是你真正要学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "所以我们看是讲一个实物课，其实是讲这实物背后的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "所以你觉得大学生说没有好好的浪费了很多时间，其实是认为他们说其实所谓的浪费时间就是没有放在了那些职业能力培养方面，他们就会觉得是浪费时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "对，所以我觉得这个遗憾指数恰恰反映了我们大学生很可能对大学期间的一种教育的一种误解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "还有一个就是说可能他觉得比如说去打游戏了，打游戏他就是去玩游戏了，所以浪费了很多时间。其实我以前听到一个学生说，他就跟另外一个人，就是他们同寝室的一起打游戏。然后他觉得那个人就是逃课很废，他自己也很废，然后他就他们俩在一起但他觉得比那个人好，至少他还准时起床，不叫准时起床，就是会卡着饭点之前去买早饭，至少在那个时间才会起来的。然后他会去做一些最基本的，比如说上课他还是上的，不像他那个同学什么都不上课。但是在毕业的时候，那个学生工作找的就特别好，他就长得很糟糕。是因为那个学生他的父母很厉害，就很有背景。所以他在那一刻突然意识到了人家是有浪费的资本，而他没有就他没有好好的积淀他他以为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "人家的起跑线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "对远远超过他。对，然后他就他整个大学里面一直觉得哇塞有这种人垫底，我不是最差的，身边还有好几个这样的垫底的。结果发现人家毕业的时候很快就找到工作了，他遇到了重重困难。他这时候他突然发现，其实不同的家庭背景，你连浪费时间的这种底气都是不一样的。所以他那一刻突然间觉得要奋发图强了。我以前遇到这个学生跟我聊的时候，我觉得好好玩，就那种我说你有这个感悟，也是你人生一个巨大的进步。就是你意识到了为什么要发展，不就是因为贫穷才让我们想要努力。大家都就是钱很多，吃喝玩乐都可以很快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "没有一个人是有这样的自律的，所有的自律都是是来自于外部客观条件。这个可能讲的有点极端了，就是像我们张老师就不是的，张老师不管在什么状态下都保持很好的自律。但这个真的不是常规的人来讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "我都是外被外界压迫的，好吧，你为什么被压？丫头，你给我一个教授，我就不会着急修。你给我一个副教授，我们天天想着写我的我真想你这么一大把年龄的孩子，副教授一看就知道不学无术，不好好做研究的人我说我来了没几天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "我怎么感觉我被内涵了，我怎么感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "我倒是真是说自己倒霉，想着你自己，因为你跟我是不一样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "那不要副教授吗？真是的，副教授又怎么了？真是的，我就很安逸，做副教授好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "这不一样，人和人不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "所以我自己是有一个观点，就是我觉得其实人生拿来就是拿来浪费的。我有的时候不觉得说人生非得去做成什么事情，人生其实就是浪费在美好的事物里面，你喜欢的事情里面。凡是花在了你喜欢的事情上面，我觉得就不叫浪费。但是人生有一个线，就每一件事情都有一个底线。比如说你觉得玩游戏很快乐，你花点时间是没有问题的。但如果你玩游戏完全影响到你正面了，他会影响到你后面的很多的利益，那这个时候你就要把握好那个火候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "所以什么叫浪费？不是说必须每时每刻都要做有价值的事情。但是人生有的时候花在一些自己觉得还蛮美好的、很快乐的事情上，在我看来这就不叫浪费。所以其实觉得浪费了很多时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "我不知道那个浪费是什么意思，包括睡懒觉，我觉得也是件挺美好的。但你不能睡懒觉，睡到上课也不去为此付出代价。比如说你要关课了，然后你要重新再花时间去学，我觉得那个就有点过度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "我觉得反而想到我大学时候想到这个问题的时候，恰恰是那些我觉得那些不努力的瞬间闪就在面前。现在大学留给我的都是一些，比方说这个在玩儿，那个在在逃课，睡懒觉。我现在想起大学上课的时候，其实就你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "努力的时间你是留不下去，我没有想不到的，你所有留下美好的记忆都是浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "没说美好的记忆，反正就是对大学的记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "我为什么想到大学？就想到了我们俩谈恋爱的时候，坐在我们对面那个同学，他每次都吃的很好，这个印象好深刻。你是受刺激了，他一个人吃的比我们两个人还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "他说不定现在正在听播客，坐在我对面的那位同学，现在在还在做政府公务员。我想的是我大学英语没学好，所以老师讲的我听不太懂。他说那个英语老师跟我们也大不了多少，因为是公外公外老师教的，所以有一次他就点了名，说你要不要起来唱首歌？我说了一个yes，因为老师说什么，我只要用同样的方法回答yes就行了。结果我死很爽快的说叶子，结果老师说那你先唱，然后突然发现老师说你要不要唱首歌，提了一个问题。我觉得这个事情搞得我比较尴尬，到现在觉得很好玩。因为我觉得这个老师回答什么问题，你再回答意思就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "我说老师唱歌是真的不咋地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "老师说叫起来唱首歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "为什么老是叫你起来唱首歌呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "我不知道他为什么我前面没听懂，反正我就回答yes。后来我站起来，我才知道是让我唱歌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "所以我们对于第一个问题，就是很多人最遗憾的就是没有把握好让自己变得更好的时间。其实我不知道什么是让自己变得更好的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "笑死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "相信这个传统。所以那个浪费的时间是不是也能让自己变好？还是说一定要学什么东西才能让自己变好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "我真的没觉得我的大学学的到什么。说真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "我也自己有这种感觉。我自己现在我今年做教学改革，我觉得做的特别的成功。因为反正我不是很在乎学生评价什么样子。因为有的时候你很严格，你要求很高，学生的评价反倒不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "可是我看学生的期末论文的时候，我觉得写的真的比以前的学生都要写的很好。因为我开始让他们找学术发展脉络，一步步的教。所以我就在想，其实我本科的时候，我本科毕业我其实还不知道怎么找学术发展脉络，我还写不好文献综述。而现在的学生已经能够写的很好了。所以我回过头来讲，我觉得可能不是怎么把自己变得更好。其实变得更好背后也有其他人需要努力的。比如说我们老师到底怎么授课，让学生能够掌握更多的真的对他有帮助的东西，能够让他变得更好的。我觉得这个也是其实我们两个作为老师其实也要反思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "我觉得我去上个学期那个方法我就觉得很好，我准备以后都要坚持做那样的一个方法。虽然月这个批卷子实在批的我一个礼拜九十多篇文章，我都看的快要累死了。因为学生文章一旦写的好，你花的时间就很多。他这文章一也就很烂，你3秒钟就可以给他成绩。但他写的很好，你就必须逐字的看。然后你要知道他好在哪里？尤其是大家都写的很好，你还要看出来谁写的更好，那你需要花的时间就很多，但是我觉得还挺值得的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "所以我们回到第一个点，就是没有把握好可以让自己变得更好的时间。其实我们刚刚聊到，有的时候恰恰是那些浪费的时间留下了非常深刻。姬不一定美好。比如说做yes唱歌然后我觉得我们做社会工作，像我跟张老师能走在一起，其实因为是大家都去做社会工作了，否则我们其实很难遇到，或者说很难有比较多的交流的机会。所以我觉得这个也很难算是浪费的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "然后本科的时候看了很多的闲书，看了很多的电影这种对吧？那个时候我们还有碟片，你记得吧？要去租碟片看。就很多这样的浪费时间。可是觉得那恰恰实际上生活变得很好。包括我今天可能觉得自己有比较好的生活，能够有底气来讲一些事情的一个概念。所以我觉得这些都不算是浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "真正浪费的就是你做了一件事情，它影响到了你其他的正常的你应该要做掉的那些事情。导致你比如说不得不退学，不得不什么延迟毕业等等等等。我觉得那个可能会有一些浪费的概念。但是常规来讲，其实大家可能都是都不可能时时刻刻都在努力学习的。包括我跟张老师，好像我们那时候也没有办法那样子的学习。所以一些没有花在学习上的事情，他也不见得是都变得是浪费掉的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "很可能就是我们大学毕业的时候，同学们就觉得面对找工作，发现自己是在大学里学到的，和实践当中要求差距很大。对，这个是有一个gap，这是正常的这是正常。你可能在这个瞬间就觉得，大学里没学好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "你以为你花了时间就真的能学好吗？我们给你泼个冷水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "其实这个主要还是看老师教了。老师如果说教的好，你会学的好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "对我觉得这个老师在教的好方面，其实要承担比较大的责任的。我自己也是回过头来是这么觉得的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "我就觉得第一个遗憾说明你非常强的反省能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "如果你觉得过去是有些浪费了，那你不如从现在开始做更好的时间规划，把自己该做的事情做好。第二个是遗憾，排行榜是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "没有早点开始做职业规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "大学期间很多的同学说很迷茫，只是被动的上课下课，没有想过自己以后要做什么。其实我觉得在大学里面，现在我们是特别强调做职业规划的。很多人都在说要把职业规划做的很好，可是我自己本质上是不太喜欢这种取向的。因为我觉得在大学里的时候，为什么要那么早的把自己的职业规划定下来呢？你以为自己定的职业规划就能往那个方向发展，你就觉得一定能做好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "其实一个职业它需要很多其他的底蕴的东西，不见得你就只是培训。就像你刚刚讲到的，只是培训这个职业能力。比如说你律师就培训律师技巧，你做记者，记者就培训你那些所谓的记者的这些能力。我觉得其实这是不对的。因为你可能需要很多大量的人文知识，那些看上去没怎么用，但其实是提高你底蕴的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "如果你做职业规划，这些东西你要全包含进去的话，我就不知道这个职业规划跟大学本身的生涯规划或者是这种发展规划有什么区别。所以我不知道这里怎么去理解这个职业规划。我是提倡要有生涯规划，就是你自己想要怎么去设计你的人生。但我对于职业规划，我是觉得没有太大的必要的。我大学的时候就不太能想象我自己有一天是会成为大学老师的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "因为现在和当时的情况不一样，现在的确很卷。我觉得从个体的角度来去做职业规划也未尝不可。因为但是你实际做这种职业规划，如果说同学们有这种意识的话，那你肯定想去在不同的行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "先要去找不同的行业试试看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "然后你看你是不是喜欢。但是的确就像沈老师所说的，你其实根本不知道你喜欢不喜欢。就是你不可能说你先去实习律所实习六个月。对，然后到检察院实习六个月，然后法院实习六个月。这样下来一年半就过去了。那你的时间对的就没有太多时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "而且你也没有那种机会让你真的都能去这些机构去实习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "对，也没机会。你不可能说我再去做一下记者，再再去纪委的工作，然后我到政府工我在政府工作工作，你哪有那么多时间？但我觉得我大学里面，你实习可能也就只有半年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "顶多找一两个工作，你顶多了，其实你并不知道。所以我们之前有一个跟粉丝聊天的，我觉得他们的问题就问的很好问了自媒体想要做新媒体的工作，但实际上新媒体工作到底是做什么的，其实那个问问题的同学并不知道。而另外一个已经工作过的告诉他就说其实可能跟你想象的不一样。所以当你去做职业规划的时候，前提你得首先有一个你想要去做的职业，可是那个选择本身就很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "我觉得其实可以通过读书来解决这些问题，比如说读书看剧对吧？如果你做律师，你去看一些律证据，法官，你其实有一些感觉有你实习找一个单位实习，实习了两个月差不多了，对吧？你觉得在大学的期间，你还在用这个时间去汲取营养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "但我的感觉就是说什么叫职业规划这个事儿，我觉得我是打了一个问号的，就很多人会遗憾没有做职业规划，我的第一个问题是你就算做了职业规划，你以为你毕业的时候能找得到这个职业吗？尤其像现在疫情时期，今年的就业非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "职业是找得到的，但是你找到这个职业的岗位的好坏是没办法找到的。比方说你要做律师，你总会找得到的。你一线城市的律师，红圈所的律师做不到到一般所一般人做不到到二线城市做，大不了回家去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "那你只是你只是界定在你们法律行业。那你比如说到我们社会学，你法律行业是个明确的有几个职业的取向的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "但是相对于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "像我们中文系、哲学系、法律系、国际政治系、社会学，那你倒告诉我所谓的职业规划应该是怎么个职业规。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "这个我真的搞不明白。你们那些学生读国际政治系的本科，他们职业规划干嘛呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "我们工作都找的很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "所以对他们来讲这个选择面就太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "对，我们所有的行业我们都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "有点像这个不是我们法律系学生提的法律，学生职业规划就没有什么好规划的，你就干法律去。因为我们这是一个工匠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "你这个是叫垂直类的一个专业，而我们是个饭店的一个专业。在大学里面到底是要做什么？其实不管你做什么行业，尤其社会科学类的，你就是听说读写加上思考的4加1的能力。听说读写是实际的思考，是思考能力，是思维抽象思维能力，是个抽象的。就是你无非就是把这几个能力给都搞好了。那你这些能力很强，那你任何一个工作你可能都能够有个基本的胜任。但如果你这些能力不强，你把职业规划做的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "这时候我要介绍一个人叫阿甲。这个人是我们复旦大学法律系的师兄。他毕业以后分配到法院去做法官，做了几年法官以后，他就辞职了。辞职了以后搞这个法律资格培训，他弄了一个律师资格考试自助排档。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "99年的时候，那个时候我们就在网上认识他了。后来他去做这个儿童图书的绘画创作。他现在是一个图书儿童图书的一个作者，而且专门做这种自己的公司，做青少年绘本的培训的。下次有机会再约他聊一聊。我觉得他的生活就转型的太多了，从法学生转化成一个以翻译和制作儿童教育这种绘本这样职业和法律完全没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "所以我我我在这里要讲什么呢？就是职业规划这个概念，其实工业化时代所提出来的概念。工业化的时代的时候，你想想看有哪些职业还是比较清楚的。尤其在欧美国家，他们有非常强的职业规划。是因为你如果选择底特律，它就是一个汽车城市，它就是机械工业。那你选择了这个机械工业，你的职业就是会怎么样，它比较确定。所以在工业化时代职业相对是确定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "但是我们现在到了叫后现代社会，我们现代社会都走过了。所以这个时候你会发现出现一个重大的问题是职业它变得很多职业你听都没有听说过，很多的职业在未来的几十年里都是会被消亡掉的。所以你所谓的职业规划，你为了这个职业所去具备的能力，但如果到那个时候连这个职业都不存在了，你怎么去做这个职业规划呢？所以我看到新的一些概念叫生涯规划。生涯规划它就不是规划说你是要去做哪个职业的，你要为这个职业去做哪些努力。生涯规划是说你在这个过程中如何发现你自己最擅长的特点，你如何发现自己最擅长的能力，然后你如何去把这个能力能发挥在哪些需要这个能力的岗位，这个就变成一个叫生涯规划。我怀疑现在的职业规划已经转到了所谓的生涯规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "我听起来生涯规划也是一种饥饿营销的噱头，让我们年轻人更加焦虑了，本来做职业规划还不够，现在被你上市，一定要做生涯规划了，是不是要再给我再来开门课，如何做生涯规划了，再骗我一个几十块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "对，关键就是到底怎么去做规划。就是你这些规划我一直不能想象你怎么去确。你就你寻找自我是个漫长的过程，它不是一个培训就能让你发现自我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "我觉得你刚才说的就挺好的，大学里就学这个听说读写的能力，基本的能力和思维方法。对当你具备这种方法的时候，其实你什么事情都不需要规划，对吧？你是这个剑山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "这个叫什么剑山、劈山、剑山剑海剑河渡海叫剑河渡河。然后什么这年轻人怎么说来着的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "对你就一往无前。其实我觉得大学里应该听说读写的能力，还有思维方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "这是我们讲的社会科学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "因为理科我们不还有和谐的人际关系。怎么样成为一个优秀的人？对，就是大学是要把你塑造成为一个优秀优质的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "我这点特别同意。就是我觉得大学是什么？就是你在高中之前，你其实都有个非常明确的任务，就是你要学习，学习你是生活最主要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "然后我们在判断一个学生是好学生还是坏学生的时候，你会发现我们就有一个标准，学习成绩好不好。学习成绩好就是好学生，学习成绩不好就是坏学生，不叫坏学生就是不好的学生。坏学生是另外一种类型，他逃课，经常惹是生非，影响别人学习，就变成是坏学生。所以你对人的判断其实是一个单一的尺度的。到了大学以后你会发现，我们对人的判断开始没有这种标尺了。是不是学习成绩好的就一定是好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "如果他学习成绩很好，然后他的这里他的同学们不来往，对，他就是善于钻营，你会发现我们现在大不喜欢这样，不喜欢这样的，他就是精致的利己主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "对，就这种人。但你在高中像这样的人，他是生活没有问题的，而且老师还会表扬他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "我高中是分分分分分分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "但是到了大学不一样。大学如果我作为老师，我看到一个学生他的确自己能力很强。可是他团队合作的时候一点都不允许别人搭便车，就各种的那个我就会觉得这个学生如果我要招人，或者我希望找研究助理，这种学生是我不要的。因为我觉得他作为人来讲，他有些缺陷。所以我觉得到了大学他有一个重大的转变，就是从一个学生的身份你在尝试变成一个人。所以大学真正要做的是怎么让这个人像一个人，他要有人味，他要有人性，他要有人的能力，他要有一定的去体谅他人的共情能力。我觉得那个是大学之所以存在的地方。你刚刚讲了一个特别好的，你读了大学以后，你怎么跟没读过大学区别开来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "就是说你读完大学以后，你怎么样成为你自己？对你怎么样成为自己，就是说你不要成为一个工具人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "对，是的。所以我就觉得我现在对于那种急功近利的职业规划，我内心里是会有很多的抵触的。所以现在很多的人觉得说没有早点做职业规划。我觉得你是很庆幸的，你逃过了一个把自己作为工具的这样的一个过程。当你觉得职业规划很重要，其实就你把自己作为一个工具去迎合一个需求，你要使得自己去去适应那个职业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "可是我觉得人不是的，人是我在这个过程中，我其实有很多自己的学习能力。我其实每一个岗位我都可以很快的能上手的。大学毕业提供给你的岗位，其实真正需要的就是这种学习能力。我一个学期就可以把一个学生从他不知道怎么写论文，是可以把他培养出来的。但是如果这个学生没有学习能力，也就是说你给他的东西他只能告你，他必须要告你，必须要告诉他一二三他才能做。他自己不能举一反三，自己不能够去去有一个自己自驱力，是我去钻研的那我一个学期、一年、两年、十年，我都可能带不出一个好的人来。所以我觉得学习的这种能力以及成为一个完整的人，这是大学里面特别重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "所以我们两个好像那个时候都没什么做过职业规划。虽然我们现在听上去大家可能又要批评我们太过理想主义，可是实际上我觉得我们讲的是一个真实的世界。就是你就算是大学里面，比如说你进了新闻系，你努力把自己培养成一个所谓的新闻的工作者，那不就是这个专业本身在做的吗？就比如说张老师你们在法律专业，你上专业课不就是已经在做职业规划了吗？那你还需要什么额外的其他的职业规划？定自己三年要做一个律师助理，五年就要成为一个独立的律师，十年就必须要做一个律所的管理合伙人。所以我的意思就是说，你如果培养自己职业的能力，你的这个专业能力，其实你的选择的这个专业已经在教你专业能力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "就是你进入了一个职业，对这个职业都有它的KPI体系，都有他的青年干部培养计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "那你你告诉我大学里的要做职业规划做啥呢？所以我最后得出来结论了，所以大学其实不需要走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "对你要进公务员。对，公务员有公务员的一套体系。对，就是说多少年龄？对，有青干计划、中心计划，然后是有表现好的，自然而然就进入了那套体系。对，那个体系，然后你到新闻机构去，一样的从小编辑开始，对他都有一个晋升的道路。他的成长计划，你到大厂去，大厂也有青年干部成长计划，每个行业都有职业计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "所以那个所谓的大学的职业规划，我们就不知道是什么了。所以我们稍微来总结一下，你看假设你的职业规划是指你要选择哪一个行业，其实那个是非常难选择。你以为是你选择吗？绝大部分人百分人生我们这世界上95%的人不是你选择职业，是别人在选择你。你大学本科毕业，你找到一份别人要你的工作已经很不容易了。哪是你想去哪里就去哪里的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "比较那个的工作具有偶然性，就是真正你做什么工作是偶然性，包括你选择哪个领域也是有偶然性的对比方说有些人分享他为什么从其他行业对你像很多在国外的读书，然后读本科读计算机硕士读计算机博士，读完计算机那应该是搞计算机方向的对，结果他住在那个房东家是一个知识产权律师，他就是知识产权，很有趣。两岸医疗改行做知识产权律师的这哪有什么资格，而且他赚的还不错。对读到博士了，结果这个计算机的博士对他做知识产权，计算机领域的知识产权是有帮助的对这个知识是传承的对对吧？因为我开始在做的时候，你在一个房地产律师事务所，那个老板做房地产，那你就开始做房地产。对，就是说你将来选择什么一个工作，甚至在工作领域上选择哪个方向，那有太多的偶然性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "而你能做的事情其实只是把你自己的专业该学好的学好，其实这个就已经够了。除非你考虑要转专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "否则你本来就找工作也是有缘分找工作职业规划也是要缘分的，就是各种机缘巧合决定了你选择了什么单位以及选择什么工作。关键是你在大学四年，你有没有成为一个更优秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "的你对你有没有让自己这个人的能力，人的完整性能不能发展起来，对，所以那就马上到了第三个非常遗憾的，你看虽然职业规划我们说服他，但他们第三名的是说没有练就一项让自己立足于社会的本领。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "这个我完全赞同，基本上没有学生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "练就在大学生就只顾着刷绩点，没有时间去静下心来培养一项技能，你完全赞同，但是我觉得这不是遗憾的这有什么遗憾的？在大学里面你就是没有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "那你这么一补它就不是遗憾了。我本来说这里是一个遗憾，你说大学里拼命刷绩点，没有练就一个立足于社会的本领。我告诉你，你大学里拼命刷绩点就是一项本领。对你能够把绩点刷到3.8、3.9的，你就有一份工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "对，因为我原来找学生，你看3.5以下不看的，3.5以下的简历不收的。我就把我说你把你的学校的这个基点拿过来，我为什我的逻辑是什么？你能够把基点做到3.85以上。说明你那个游戏你会做你会做那个游戏在工作中这类游戏对你来讲，我会很快就把你教会了。对的，所以我看还是看你的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "你就说其实刷绩点就是这种能力，你连刷你可能恨得连刷积点都没有。做你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "这个4.0的积点，你刷成2.0，然后你说你很有能力，谁信？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "你是不是有点太功利了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "这就是一个能力，它是个游戏。我们讲初中高中学数学，我们数学老师说这个将来你工作以后都用不上。但是为什么要学数学？这是思维体操，做体操让你变得更聪明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:11",
      "text": "大学里4.0不管老师讲的多么枯燥，你又给我把它分数搞得很接近，说明你很善于适应这么一个学习。对，是很适应完成一项任务。对你是一个KPI型的对，小同志，是这样子的小同志。那这样的小同志，我们做律师说白了有需要多少创意吗？不需要的，我们要的是严谨。对的，所以我们就按3.5.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "以上的那个学生，3.85，3.85以上你要求太高了，我都达不到这个高度。你自己本科的时候也没有达到3.85的低点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "所以我工资涨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "不是很好走了。但实际上我觉得人一世到了可能人到中年，我们才会自己觉得可能有一项能立足于社会的本领。但在人在这个二三十岁的时候，其实是没有那个所谓立足于社会的本领的。因为大部分的本领都是需要时间去累积的。假设你三五个月一两年就能够有的能力，其实某种意义上讲，这个能力的价值感也不会特别强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "我们在管理学里有个叫替代价值。就是说如果别人替代你，他需要有多少的培训时间才能达到你的能力。如果你的替代价值越低，那你的工作的这个酬劳以及你工作的这种奖励就会越来越少。因为什么？比如说你是粘火柴盒的，以前有一本书专门讲的那客厅及工厂这里面就讲到了，如果你粘火柴盒的，你是一个计件制的那你就是没有讨价还价余地的。因为我就直接可以不要你，不要你了以后我重新找一个人。虽然他做的比你慢，但是他是计件，我也钱付的少，你他慢慢做好了，所以你连讨价还价的能力都没有。但如果你是做这种技术工人的，我可能需要有半年时间培训，那我就会觉得犹豫一下，你有的时候提些要求我就考虑一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "但如果你是做到这个非常强的一个管理能力的，我找一个人可能需要有五年的工作经历才能够替代你这样的人，或者是我这个岗位里面，他必须到我这里来还要努力工作，他才能够有这样的一个能力。那我自然就其实你要拥有自己的替代价值，他真的是需要你的努力加时间来累积的。所以你大学的整个四年，在我看来要培养一项非常强的技能，其实还是有点困难的。与其说培养一项强的技能，不培养一个爱好，我觉得其实更重要。在大学里面你有个特别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "要求更高了。为什么？你这也是毒鸡汤，是老师为什么大学里培养的爱好？大学里有啥爱好？除了玩游戏还有什么爱好？他一定要培养一个爱好，难道就是把钢琴在弹成好多级？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "不是。比如说有有朋友他就是摄影，特别喜欢他在学自己本专业之外，他还学了摄影很好。然后他后来工作的时候，他的工作当然就是按照他的专业去。可是他每次出去他的拍照领导就很赏识，也给他自己的工作就拍照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "拍照很好的同学往往是读书也读的很好的，好吧，他连读书读不好，他会好感兴趣去拍照吗？还有一种就是他真的是喜欢拍照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "对，真的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "所以爱好不是培养的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "爱好是你喜欢真的去努力去做的。凡是放在喜欢的事情上的时间，我觉得都不算浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "凡是这件事情是你喜欢，除了打游戏。因为打游戏有一个特点是我们从脑部讲，这个游戏的喜欢其实是一个上瘾机制，而不是你真的喜欢这件事情，是他有一个上瘾机制，就像吸毒一样。为什么我们要严厉的禁止吸毒？因为吸毒他就不是个喜欢他是个上瘾机制。除了上瘾机制以外，其他的喜欢其实都是，其实别的喜欢也会有上瘾机制出现了。但是他其实带来既正面的带来正面的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "我觉得大学里期间还是去读读闲书。如果各这样的书你去读一读，那么这个读一读在读书的过程当中，实际上你就是和那些作者在做对话。在这个对话当中，你就能够去了解你的职业规划、你的本领，以及你在不知不觉当中你就可以学到你想要的学生。就是现在我倒真是觉得阅读的习惯是很重要，你在写之前写不出来，要先读。读读科技文献读得很枯燥，那你读比较通俗的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "就怕是大学四年没从来没去过图书馆，这个图书馆的卡都没开过。然后上完课基本上是在那里趴在那睡觉，下完课不知道在干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "我之前做了个视频，我专门讲进大学到底应该做哪些事情。其实我我当时有一个建议，就是你进到图书馆去，你凡是你不了解的专业，你就到那个专业的书架上去。就是那个专业。比如说机械专业我从来不了解，你就站在那个书架上去翻翻那些书，其实你就会大概了解这个专业是什么样的。比如说有很多人跟我讲说他对心理学很好奇，但是我发现他对于什么叫心理学专业他是不了解的。他顶多了解心理咨询师，但他并不了解什么叫心理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "找一本教材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "看看你就找一本教材，你就到那个书架上去看看你就会发现他们讨论的话题跟你想象中是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "很多人他们也是很讲科学的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "然后很多人会说，沈老师因为你我对社会学很感兴趣，可是我自己做的家庭社会学是社会学非常一个分支而已，它并不是社会学的全部。你要了解社会学，你其实应该到社会学的书架上去看一看这个社会学到底在做些什么事情，尤其是我用的是自信的方法，在社会学里很多还不是主流。所以有的时候我觉得我当时做这个视频的时候，就说大学你一定要做的这些事情，是其实是你是唯有在大学里面才有这个机会去做的。如果你错过了，我觉得那个是很遗憾的。但如果很多的事情，比如说像刚刚我们讲到的，像职业规划也好，让自己变得更好也好，还有立足于社会的本领也好。在我看来这些事情不在大学里也是可以做的那就不是大学的遗憾是对吧？我觉得在大学里的遗憾就是你只有在大学里面才能做的事情。而你离开大学以后，你再也不会有那个心境，不会有那个机会去做这样的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "就是说没有参加社团，他的确是一个遗憾。还有你参加是哪个社团？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "我参加了摄影协会，然后我参加了那个，我们那个时候有个叫演讲社，但是我只演讲与口才。对，但我只参加了一下，后来就不参加了。用我对自己的演讲能力还蛮有自信心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "你是不是在摄影协会看到谁啊？现在老是跟我谈摄影，兴趣爱好讲摄影。我觉得是有一点反反复复，肯定想了一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:06",
      "text": "没有想到一个人是因为摄影协会的时候，我想到一个人，那个人后来也留校的，他是我们复旦的，现在也是教授。这个人就我因为在摄影协会拍了很多照片，以至于你现在重新回看大学生活，那些照片就成为你的回忆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "我也参加了演讲与口才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "那我为什么在那边？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "我好像因为你是上一届，我是下一届的，我去的时候你已经离开了，所以我们俩在我演讲与口才社团完美错过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "那你参加摄影协会了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "我没有，还有没有摄影机？穷穷，连照相机都没有，哪有资格参加什么摄影协会，摄影协会也是高大上的协会，好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "所以在大学里面如果去参加这种社团是需要有好的装备的话，那你遇到的男性和女性家庭背景就会比较好是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "对我参加摄影协会，人家说你参加什么摄影协会，你连连摄影记者都没有你还参加摄影协会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "我那个时候是我大伯借了我一台海海鸥照相机，所以我经常用他其实我也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "找一个参加摄影协会的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "我可以做模特得了吧，你那时候根本不觉得自己长得特别好好吧，那个时候我们也不太care长得好不好的这个事儿。所以你觉得没有参加过一个社团组织是不是会有些遗憾？是有遗憾，因为这个只有在大学里能做到了当学校到了外面以后，你会发现很多的时候可能就不再是这种社团。当然你到了外面也可以参加读书会什么，可是没有学校里那种社团的概念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "对吧？还有人说不喜欢自己的专业，也没有勇气转系。我是转系的对，但我转系也不是不喜欢自己的专业，我是喜欢自己的专业，被迫转系，我什么穷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "还有没有不为学分，从未为兴趣旁听过任何一门课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "这个真的是啊这真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "是这个真的是遗憾。因为这个除了在大学里以外，你是在别的地方都没办法做了。而且只有在那个时候有这种信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "甚至你那我就没有这个遗憾。我是我是去听梁安老师讲的课，我们俩一起去听梁老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "我没有梁老师是你一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "我没有上过梁老师的课。那是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:29",
      "text": "那你是跟谁一起的？你跟谁一起去的？不是我。但我那个时候听了很多杂七杂八的课，那个时候也不知道像化学与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "人类也化学人类是我们俩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "一起化学人类是我们是刘丹初，刘丹初老师那个时候上课第一堂课，一块白色的布在讲台上拿了一瓶水，啪啪啪一喷，化学与人类几个彩色字就出现了。然后来告诉我们这是什么原理。其实学过化学都说这是最最基本的知识。但是你知道吧？设计在课程里面就觉得特别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "需要是这个老师，他其实一种互动式教学做的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "然后他把化学跟你的日常生活全部紧密结合在一起来讲化学和人类的发展，所以讲的特别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "现在上课都用PPT，那个时候上课没有PPT，对，老师都是用板书的板书，然后就老师把一堂课讲好。对，应该说还是像刘老师，还是我们为什么这么尊重他？就是因为他特别爱学生，对他精心的准备他的设计课程，所以我们要向刘老师学习。对，要把课讲好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "怎么到沙老师这边就突然变得那么正能量了呢？所以我觉得那个是很遗憾的，就听任何一门这种其他的课程，可能跟你专业不相符合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "没有谈过恋爱没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "谈过一场恋爱，这个遗憾吗？没有谈过一场校园的恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "对，就在校园里没有谈过一场恋爱，难道校园里谈过一场校外恋爱，你怎么实现的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "我没有喊你大学里面谈一个恋爱，其实就是会有一些两个人一起在学校里走这种场景，这个的确有些遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "因为我觉得是个遗憾，毕竟你就出了，你在大学里也鼓励大家在学校里也可以对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "开始恋爱了。而且我觉得校园的恋爱，这就相对较比较纯粹性。因为你真的会看这个人，他其他的这些东西在在我们的整个思维体系里还没有完全的出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "这个遗憾你赞同吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "这个遗憾我赞同，这个是跟大没有毕业旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "没有毕业旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "这是遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "那倒不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "那么遗憾，没有什么叫毕业旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "但是没有毕业典礼，我觉得很遗憾。今年的疫情不能做毕业典礼。我自己觉得那个毕业典礼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "对我来讲也是极其糟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "对，集体照。然后你知道吧？各种勾肩搭背的拍照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "没有散伙饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:50",
      "text": "对，没有散伙饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "最遗憾的是散伙饭，那个散伙饭会就我们这个散伙饭一吃还吃出火花了。他们俩就结婚了，你们班长是吧？这个又不要说暴动，他们俩这原来是挺好的。毕业了上午饭的时候就把最后一刻一下升华到高潮，又开始了一个新的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "对我觉得好像是散伙饭的确是好印象深刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:16",
      "text": "而且那个时候没有上火方案是个遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "对大家都哭哭的稀里哗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "没有毕业照是个遗憾，因为那个时候现在，特别是我们现在这么多年以后，同学们有些同学会非常有心，把那个毕业照扫描成电子版，然后发到群里一看没我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "你为什么没有你？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "那天我忘记了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "原来是你的遗憾是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "非常遗憾。而且我转系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "你是数学系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "毕业照没有你对他就没我。他毕业的时候没我，我也不好去，但是我还在这个群里混，因为毕业照一破就没我。人家说你还没毕业，你还拍什么毕业照？是的，就是非常不人性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "我转系了，那是有那个人人他那个组织那个人他对你有意见，那个男生我知道谁他对你有意见，他老看不惯你，所以他专门就不在叫你那他那怎么办呢？你也没办法，人生总是会遇到这种人，你也没办法。但我觉得那个散伙饭是一定要吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "对吧？其实我还有一个遗憾，这里都没写。在大学里没有跟每个女孩子说，都说过一次话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "跟每为什么不是跟每个人，而不是每个女孩子呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "男的都说过了，但是你没有，也有很多女生大学四年没说过一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "所以你觉得应该跟她去说句话？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "对，正好聊聊天。都是同学了。对，同学四年了连一句话都没说，你说遗憾不遗憾？遗憾的这个是最大遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "很遗憾的我就没有这个遗憾。我大学里跟每个男生都说过话，这个还蛮遗憾的。我觉得所以还有什么遗憾吗？我们觉得我觉得疫情里面老师上网课没有很多的线下接触，这的确也蛮遗憾的。张老师是比较宽容的人，所以我们对于那些大学毕业的就觉得有些遗憾，其实后面是可以去弥补的。因为不见得像排名前三的，在我看来都不是遗憾，甚至可能还是这好事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "你没有把大学生活过得很功利。而有些遗憾其实并不是说大学里面错过了就错过了，像常回家看看，然后练一个能力出来，这反倒是毕业以后也能做的。真正大学的遗憾就是离开大学就不再有这种心境，不再有这个机会去做了。我觉得那个是比较遗憾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "然后我们对这一类，这就是定义大学遗憾的概念，就是你离开了大学，你就没有这个心境去做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "如果你是听我们这个播客，是即将进入大学的同高中生高中生其实我们会建议你做，真的是只有在大学里这个我可以把那个可以看看我的B站视频，因为我专门有一个专类似的大学应该做的几件事情。我觉得我当时做这几件事情，就是觉得如果你离开大学以后，这些事情你都很难再做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "大学要做的几件事儿。对对对，那我就没有什么好补充的那沈老师都录制了一个视频，你好好去看啊。不过这看完以后，在我们这里来留言，说一下你的心得体会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "所以其实当你面对大学毕业的时候，可能剩下的一件事情是说，你人生很多时候有的时候是会有些错误，有的时候会有些错过，有的时候是你以为可以弥补，实际上弥补了也没什么用的。人生必然发生的一些事情。所以除此之外还有一些就是未来的人生里面应该避免哪些人生的憾事。这个也有网友票选的人生十大憾事。除了大学以外，然后我们也可以最后一点时间聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:53",
      "text": "我们看看没有珍惜年少，没有考到好的大学，所以导致此生碌碌无为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "但我觉得这一个恰恰是有问题的，为什么？假设所有人都努力的去读书，其实考进大学的比例永远是也是这些人就是说你只是更内卷了。但实际上是不是没有考上大学就碌碌无为呢？这个逻辑是不通的。我觉得其实可能是你给自己找个借口，觉得说因为没考上大学，所以我就碌碌无为了。对，可能恰恰是你这种心态才导致你碌碌无为，而不是你没有考上好的大学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "好像你后来事业不成功，都是从没有好的大学开始。对，好像人家成功就是因为考好考进了好的大学。你想想看也有很多考得上好大学，大学比你好的多的人，比你更加碌碌无为。对，是不是？是，你是看到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "但也有很多人没有考上好的大学，比如说比你更强。像我们现在的好好多的首富，你会发现他出生的大学都一般般的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "所以说我觉得人生他就是像一个马拉松，就是你跑的多快，前面还有人对你跑的多慢，后面也还有后面还有人。对。所以人生不要和别人去比，当你和别人比的时候，人生就是一个遗憾。对，人生最大的敌人或者唯一的敌人是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "就是自己对，是自己的一些惰性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "就是你要喜欢自己，同时你要和自己去PK，就是你自己才是自己最大的最应该尊重的那个对手。就是说我不管做到哪一层我不要和别人去比，对那些比自己混的好的人，我们要去欣赏他，去学习他。对那些混的比自己差的人，我们也没必要去耻笑他。所以这样的话，你在整个社会就能够相对而言有比较好的心态。所以说核心的问题还是怎么叫定义叫碌碌无为。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "听说什么叫失败定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "什么叫定义叫我们现在我们的播客当中播放量最大的就是和张一超的这一次对他谈到所有教育的目的，所以人去奋斗的意义，其实就是一个人怎么去学会去享受生命，对去感受生活美好的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "那个成功的定义就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "变得送快递就碌碌无为吗？你怎么叫璐璐为你你送快递。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "你养活了一个家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "其实这个也是很对，就是这个意义上。所以很多时候我们不要去用那种成功学的标准来定义什么叫成功，什么叫碌碌无为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "对，这个我非常同意的。然后亚军是说悔恨结婚早，又选错过初恋，错过初恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "错初恋绝对是遗憾的。你很遗憾吗？当然为什么？因为初恋的时候，你总会想希望我这一份感情能够是纯洁的，是不会改变的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "破碎的。但我们互相都不是对方的初恋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "这就是遗憾，原来是这个不不没没这个这个不是遗憾。我的意思是说当你在初恋的时候不要找死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "我已经听懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "你肯定是希望这份感情是从一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:13",
      "text": "而从这个角度来讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "就是每人都希望自己的世界是圆满的对对，这个时候后来你的初恋离开你的时候，你肯定会觉得遗憾。其实这就是一种简单的简单的所谓的美，就是人生不丰富的，就是说把遗憾就等于不丰富了。对，所以这个其实是人需要通过学习，通过改变认知来的。对你做过初恋，如果你认为你错过初恋而觉得遗憾，很可能就是你的生命就不丰富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "对，但他其实有另外一块，就是说我觉得这两个问题是亚军放在一起做投票。但如果是我们出这种问卷的话，这是个非常大的一个错误。就悔恨结婚早又选错人和错过出来。它放在一起其实是完全两个不同的问题。我觉得悔恨结婚早又选错人，这个其实作为人生的遗憾其实很奇怪的。也就是说你觉得自己的人生有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "是因为你当时选就他这个白菜很早被猪给拱了，就结婚了。然后结婚以后那个男的也不好，但是他也很快生孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "但是这个归因会使得你的未来生活也不会变好，因为你的归因都是归在外面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "他就是他一辈子毁掉了。他已经结婚了，然后生孩子了，然后自己好像也不没办法再嫁人，然后这个老公也不是很有出息，对吧？你看原来那个初恋或者说哪个同学在追求我的，那个成绩差的，现在在乡下做个体户。对，现在做老板了，对吧？我就没有。这个遗憾是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:46",
      "text": "但是我觉得这种遗憾对人生来讲一点好处都没有。因为你的归因全归在别人。比如说当时为什么追求你的人你不要他，是因为你会嫌弃他那些人你就没有眼睛看出来这个人的好，所以他不是错过。因为我们现在没有强迫你结婚，除非你是被强迫的。所以当你觉得悔恨结婚早又选错人的时候，其实很可能是当时你是做了个现实性的利益最大的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:11",
      "text": "不认命。但是你有这个武汉的人，你其实是不认命的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "就比如说当时你妈一定要叫你找他，你喜欢另外一个人，但另外一个人是穷小子，而你妈觉得这个人很好，然后家庭好家庭好，然后你最后屈服了，你就觉得选择你妈讲的那个点你就去选了。结果你就发现说其实生活很不幸，其实这个不幸当然是因为你麻将。可是你那个时候为什么不坚持那个选择？是因为你觉得那个选择的代价是也同样很大的，你不愿意去承受那个选择的代价。反过来，你跟父母决裂，你去选了那个人，然后那个人选了那个穷小子，结果你生活的也很不幸。你一反过来又觉得说早知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "就是他妈的元宇宙的家庭故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "这就是其实每一个选择它都有相应的代价在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "我觉得即便都有代价，还是要选择你自己的真爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "我要觉得你要选择你内心里面，就觉得此时此刻，所以怎么不做后悔。我就觉得我综合了所有的信息以后，我此时此刻能做出的最恰当的选择就是这个选择。你让我重新再回过去，我也觉得我只有这些信息的时候，我只能这么选择，我忠于了某一个东西。比如说我觉得我跟我父母的关系很重要，我不能够因为一个人去破坏我跟我父母的关系，这个是我不能承受的。所以即使我知道他未来会飞黄腾达，但我为了跟父母的关系，我得牺牲这个飞黄腾达。所以我选择了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:38",
      "text": "那你也没什么好好，那你会后悔一辈子的，我也不会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:42",
      "text": "但我这种性格我就觉得父母我肯定搞得定的，我就选择一个穷小子好了。我也这么做选择，就是说我觉得我能够，但如果错过这个人我未来会觉得特别的苦，特别的惨。我想到他就觉得心里很悔恨，无什么当年没有坚定的跟他选择在一起，那我就会坚定的选择跟那个在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "其实我们这样一个博客内容，也是要给大家做一个人生的一种教育。对，就是说我们要学会对自己负责任，对自己的当下负责人，对于自己原来未来要负责任。也就是说你如果说是要为了谁谁谁要做决策，你就是不是为自己对自己负责的一种决策模型。如果说我们这个博客能够让更多的年轻人要学会为自己做决策，自己承担责任。这不是培养了更多完善而独立的人格吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "对，其实即使是你说我是为了父母，那你一定要知道，当你做这个决策的时候，其实你是把跟父母的关系的利益重靠看的比自己跟另外一个人的关系更重了。他也是你的自己的选择，他知道最后结果还是你自己来承受的。所以我觉得其实人生的憾事里面，其实这种归因其实会有一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "对，还是有很多。比方说入错行，人生只能得过且过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "就跟这个碌碌无为其实很像，就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:07",
      "text": "入错行，女怕嫁错郎，男怕入错行。有道理的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "那已经落实好了怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "就很遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:20",
      "text": "真的也觉得很遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "我也觉得这是很多时候这很可能只能是一个命运的决策，你就觉得很不容易。但是要知道你做上了这个贼船，上贼船容易下贼船难的，对吧？这的确是一个遗憾。但是也只能是在工作当中找到乐趣了，对，或者说在工作之外找到乐趣了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:46",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "就是把没有工作也要找到乐趣，只能是三种情况了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "而且改变也很难。但我觉得真正这里面遗憾的，我在看到十大憾事里面，我觉得第三个是我觉得真的遗憾，就是子欲养而亲不待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "这什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "就是你想要对你父母好一点了，而这个时候父母已经不在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "我觉得那个是很遗憾。亲不待和亲不在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "亲不待就是亲已经没有办法去接受你这种好了。他已经就是亲人，就不能再等待你这个他就没办法等待你对他好了你可以这么去理解，反正子欲亲不待就是这个意思。你已经没办法再去尽你的孝心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "没办法尽心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "我觉得那个是很遗憾的，所以尽量不要做这个事情。能在自己有生之年，能对自己爱你的父母稍微好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "那就稍微好一点点。这点我很自豪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "对这点你做的很好。你对你爸爸妈妈真的是做的非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "我把我妈妈癌症也治好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:44",
      "text": "对，然后你还跟你爸爸亲密付了你爸爸所有的钱，就这个一刷儿子的卡，很自豪这个也做的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:51",
      "text": "这很可能就是我人生可以觉得比较自豪的地方。对，是的，对吧？我妈妈两次在上海住院。对他现在上次我在博客里讲过，对讲过他是得了是肝癌的癌，然后我们现在把它治好了。对，基治好了，基本上已经什么叫好了，就是那个那个癌钙化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:15",
      "text": "钙化了对吧？对，山老师做了很多的医学的努力学习，现在张老师已经在我们家成为一个医学咨询人士了，我们家如果谁有什么毛病就开始咨询商老师应治疗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "我是有实践经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "对嗯所以我觉得这个是真正的一个遗憾的事情，这个就不要做了对吧？然后还有是家庭、工作、子女等缠身，再无年少轻狂。轻狂本来就是年少的，就是你到了一定的年龄，你还要年少轻狂。我经常会觉得很奇怪，难道不就是因为所谓成熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "就是慢慢把这个家庭、工作、子女凡事缠身，没办法年少轻狂。我觉得其实可以找一些缝，总归有些缝隙。对，哪怕有什么叫年少轻狂，就是去跑一场步？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:06",
      "text": "我不知道什么叫年少轻狂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "就是不负责任了，就不负自己的不负责任。我觉得不负责任是蛮难的，因为你年少也要负责任。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "好，所以我们觉得人生十大汉室里面，好像真正让我们觉得汉室的，也就是总结一下，就是子欲养而亲不待或者是落错行，因为这个的确代价比较大对吧？但是我觉得第二大遗憾是什么？人生一辈子没有好好的爱过和被爱过。我觉得被爱过，体会那种被爱的快乐以及爱人的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "被爱呢你其实是需要爱的能力才能感受到被爱我觉得人生最大的遗憾就是你没有好好去爱一个人，你没有很认真的去对待一个人，对你没有很真诚的对待一个人，你没有说我可以把我的性命在你的性命之后。对，就是我可以为你献身。对，就是什么献身，不是那个献身，献出生命就是说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "我觉得那个献身也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "对，我就觉得人生是如果你没有做过这样的事情，或者年轻的时候没做，那就年轻没有做年少轻狂的事。如果你一辈子都没做，就是说你其实爱任何人你都是有保留的。我觉得这可能是一大遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:21",
      "text": "张老师有这么爱过一个人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:26",
      "text": "这不说这个不讨论，这属于个人隐私。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "但是我觉得我自己跟张老师在一起，我跟你在一起，我有一个非常大的安全感。就是我觉得如果遇到危险，桑老师他一定会是站在我前面去打这个危险的。除非他觉得我在前面对于整个整体来讲更好，他会做这个选择，否则的话他一定是挡在我面前的。我觉得有第三代遗憾就是我可能跟我自己有关系，就是你明明有机会去见你的偶像，但是你没有去见。我觉得偶像又过世了，你再也没机会了。我觉得那个遗憾好遗憾，就是我当年明明有机会去见一下张国荣，可是我没有去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:07",
      "text": "因为你刚去了吗？没有你不是听过他演唱会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:11",
      "text": "我只是确定，但是我当时有机会直接去宾馆去瞪他的。所以我为什么后面做最新研究，我能够去理解这些年轻人最新的行为？就是因为我自己有过这样的经历以后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "我觉得这属于年少轻狂的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "这可能是年少轻狂的事情。对，就是高二学校也不允许你，可能代价也很大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "我觉得你这有点误导青少年，这个还是不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "但是我觉得是我的遗憾，对吧？但大家不要向我学习，因为其实这个代价真的很大，但他就是个遗憾。当你真做了以后，你很可能变成另外一个遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:44",
      "text": "当时要是不去看就好多多看他的片子，现在多听他的歌，这都不是可以把它遗憾可以弥补回来。不见你要通过一个最新的行动来反映出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "那你就不知道看到现场的人那个快乐是很不一样的。你你还你有什么遗憾吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:02",
      "text": "我就是还有一个遗憾，就是我觉得可能以前还不够努力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "哇塞哇塞我觉得你我已经这三个月跟张老师天天在一起，然后我就已经很受不了他的努力程度了。原来我们都各自在外面努力，回到家我们是放松的，最近我们都在家里，你还不跟努力的话，那是那那别人还能生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "还不是足够的自律。比方说我把自己的时间按照每15分钟作为一个quarter。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "但你有没有可能想过，如果你真的做到什么每15分钟一个quarter，每时每刻都很努力，你很可能现在精神都出问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "身体也出问题了。没有，我可以扩大是站起来，这个磕头是锻炼，这个磕头是学英语，这个quote是看资料大概知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:48",
      "text": "张老师觉得不够自律，是因为他最近在嫌弃自己胖了。所以在一个年轻的时候，在工作学习以外，再给自己一个quarter锻炼身体，保持当年的销售，是这个逻辑吧？哎，是是啊不是就是努力的学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:03",
      "text": "更多的学习，你不需要设置。可对，那你从早上八点到晚上八点再说一个事情，学习两个字，就是让你的生让我的生活变得更加的丰富多彩。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "那你这个自律跟别人理解的自律都不一样了。那还有什么别的遗憾吗？我觉得我们今天其实在讲大学里面有遗憾怎么化解，人生的遗憾怎么化解。但总体来讲，我的感觉就是说其实人生每时每刻你想明白自己为什么做这个选择。在尤其是在有限知情权，我觉得做不要后悔的选择就可以了。人生没有那么多的遗憾，就是人生你就得接受。有很多事情跟你想象不一样，人生就是有很多事情你做不到，人生就有很多事情你想做好，但他也没有办法那么好，这就可能是现实的人生。所以我觉得与其经常遗憾，还不如从现在开始去做更好的决策，把自己的决策模调的更好一点。沙老师的总结，沙老师突然深思了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "我觉得我们讨论这个遗憾的问题的时候，他也是对我们自己的一个回顾和如果有遗憾，我们就只能去接受它。生活就像一杯美式咖啡，有点苦，那就慢慢的去享受它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "遗憾的人生也是美好的人生人生都没遗憾，那也会走进一个虚无了，就像我们去聊那个瞬间多重这个宇宙。其实我们不是说不喜欢这个片子或这个片子不好，我觉得也很奇怪。后面的讨论里面，其实我们一般来讲，如果这个片子实在太烂了，我们就不太会去讨论。恰恰相反，我们觉得这个片子是有它的价值的，只是他后面那个价值观在我们看来他不够的有共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "每个人看片子是不同的感受。我不知道为什么很多的朋友就觉得我们不喜欢他他就会觉得有些生气。但是我觉得这个里面有一个是靠谱，就是那个那个大反派，就是你所有的生命都在你的掌握之中，你知道哪一种可能性最后真的是走下去。这一点我觉得因为在我们的认知里，这点没什么新鲜度，在我看来没什么新鲜度，就是这样子的。所以这个常识可能回过头来，人生真的没有遗憾，也就没什么意思了。什么都想怎么样就做到什么样，那人生也没什么意思。所以恰恰是因为有遗憾，才构成了丰富的复杂的这种生命体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "对，遗憾也是我们生命中的一部分，它是一个完整生命不可缺少也无法缺位的一个存在。对我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:50",
      "text": "我们今天做的还是蛮正能量的，希望能够帮到大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "我这个工具人怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:58",
      "text": "希望能帮助大家一起来化解这种遗憾，也希望大学毕业的朋友们能够更好的享受未来的这段人生。如果你是刚刚进大学，希望你能够去不要留这些遗憾，把大学里面能做走到社会上再也没有机会做的事情，得好好的去做一点。人生其实少一点工业，反倒是会走得更快一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:20",
      "text": "其实是反观慢就是快。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:24",
      "text": "好，今天就聊到这里，大家再见，拜拜，我们下期再见。最近我做的沈奕斐性教育课已经上线，我想通过这门课和你一起坦诚的聊聊成年人的爱与性。所以我们过去回避的性教育，我们一次性讲清楚，希望每个成年人都能享受性愉悦，更享受爱情。为了回馈一直关注和支持我的粉丝，如果你感兴趣，欢迎你搜索公众号光之来处去看一看，我和孟常合作了一档付费播客，在2021聊性别，希望能帮助你打开对性别的想象力，做更自由的人。如果你感兴趣，可以在我的博客主页或者搜索公众号光之来处加入学习。我和新世相也合作了一门社会学爱情思维课，希望能帮你提供对爱情的结构性观察。如果你想要更系统的去看待亲密关系，也可以在公众号光之来处加入学习。如果你需要咨询跟亲密关系相关的问题，可以在公众号回复知识星球或者咨询，我会来回答你的困惑。好了，今天的播客就到这里，谢谢你的收听，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位嘉宾分享了他们对大学生活的回忆和对人生的深刻反思。沈奕斐强调了没有充分利用大学时间、没有从事感兴趣工作、没有早做职业规划以及没有珍惜与家人朋友关系等常见遗憾，认为这些遗憾实际上也是人生的宝贵经验，能让人更明确自己的追求。他提倡珍惜现在，做出符合内心的选择，而非盲目追求外在成功。张建刚则从社会学视角出发，讨论了亲密关系和爱情问题，鼓励听众用结构化思维看待这些议题。对话还触及性教育和性别问题，强调了自我认知、自我实现的重要性，并呼吁社会对性教育和性别议题给予更多关注和理解。整个对话涵盖了教育、个人成长、职业规划等多个方面，鼓励人们追求幸福，表达自我。",
    "qa_pairs": [
      {
        "question": "在大学里，您有没有什么遗憾？",
        "answer": "有，就像装修是一门遗憾的艺术一样，大学时光也充满了遗憾。但遗憾的是不能具体说出来。",
        "time": "00:02:40"
      },
      {
        "question": "您遗憾什么？",
        "answer": "很多遗憾，尤其是对于没有把握好可以让自己变得更好的时间感到遗憾。这反映出这一代大学生的自我反省精神。",
        "time": "00:03:46"
      },
      {
        "question": "您觉得大学生说浪费了很多时间，主要体现在哪些方面？您怎么看待大学生认为在大学期间浪费时间的现象？",
        "answer": "大学生们认为浪费时间主要是没有将时间放在职业能力培养上，比如玩游戏或其他娱乐活动，而忽视了对自身职业技能的积累和提升。我觉得这种遗憾反映了大学生对大学教育的一种误解。大学不仅仅是职业训练，更是一个让人超度、成长的地方，通过自由探索找到自己的选择。真正重要的是学会做事的标准和逻辑，而非仅仅关注实操技能。",
        "time": "00:06:10"
      },
      {
        "question": "那么对于“浪费”时间的理解是怎样的呢？",
        "answer": "我认为人生中花在自己喜欢的事情上，如游戏或其他快乐事物上，并不算是浪费，关键在于把握好度，不影响到其他重要的正面利益。",
        "time": "00:08:59"
      },
      {
        "question": "您觉得在大学期间，是否每个人都能通过学习变得更好？",
        "answer": "不一定，每个人对“变得更好”的理解和路径不同。作为教师，我们也要反思如何更好地授课，让学生掌握真正有助于他们成长的知识和技能。",
        "time": "00:11:59"
      },
      {
        "question": "上个学期你采取的批卷方法是怎样的，为何尽管工作量大但你觉得很值得？",
        "answer": "我上个学期坚持逐字阅读并详细批改学生文章，尽管批阅90多篇文章耗费了大量时间，但看到学生写出好文章时，我认为花时间去逐字推敲和发掘他们的优点是值得的。",
        "time": "00:13:18"
      },
      {
        "question": "你如何看待在学习以外的活动，例如看闲书、看电影等，是否算是一种时间的浪费？",
        "answer": "我认为这些看似浪费的时间实际上为生活增添了丰富性，并且有助于个人成长和底气的积累，所以这些时间并不算真正的浪费。",
        "time": "00:14:21"
      },
      {
        "question": "对于学生来说，真正应该避免的是哪种时间浪费？",
        "answer": "真正应该避免的是做一件事影响到其他正常应做的事情，比如导致退学或延迟毕业等。除了这种明显的浪费，一些没有花在学习上的时间并不一定是完全浪费掉的。",
        "time": "00:14:46"
      },
      {
        "question": "大学期间同学们普遍感到困扰的问题是什么？",
        "answer": "许多同学在面对找工作时会发现，大学所学与实际工作要求存在较大差距，这让他们感到迷茫和遗憾。",
        "time": "00:15:18"
      },
      {
        "question": "是否有必要通过实习或做不同行业的工作来明确职业规划？",
        "answer": "实习经历可以提供一定参考，但实习时间有限，无法全面了解各个行业的实际情况。而且，很多同学并没有足够机会去体验多种工作场景，因此过于强调早期明确职业规划并不现实。",
        "time": "00:17:58"
      },
      {
        "question": "对于职业规划，你的看法是什么？",
        "answer": "我并不太赞同过早地固定职业规划，因为职业生涯的发展受到多种因素影响，而不仅仅是培训和技能学习。大学生阶段更应注重生涯规划，即设计自己的人生路径，而不是局限于某一职业规划。",
        "time": "00:17:08"
      },
      {
        "question": "大学阶段的核心目标是什么？",
        "answer": "大学阶段的核心目标之一是培养听说读写的能力和思维方法，这些基本能力和思维方式对于未来任何职业都是通用的，而非局限于某个特定职业规划。通过全面发展自身素养，学生可以在任何工作领域都有基本胜任能力。",
        "time": "00:20:48"
      },
      {
        "question": "对于急功近利的职业规划，您有什么看法？",
        "answer": "我对那种急功近利的职业规划持有抵触情绪。认为人不应将自己作为工具去迎合外界需求，而应培养学习能力和成为一个完整的人。大学阶段应注重学习能力和个人全面发展，而不是过早进行具体的职业规划。",
        "time": "00:26:53"
      },
      {
        "question": "大学阶段是否真的需要做职业规划？",
        "answer": "大学里专业课程实际上就是在进行职业规划，学生通过学习专业能力就是在规划自己的职业道路。各个行业都有其KPI体系和晋升路径，因此，在大学期间过度做职业规划可能并无太大意义。",
        "time": "00:28:04"
      },
      {
        "question": "大学生应该如何利用大学时光？",
        "answer": "大学生应该努力学好专业知识，提升自身能力，而不是仅仅追求高绩点或其他表面的东西。刷绩点本身也是一种能力体现，能够在保证学业成绩的同时，说明学生具备一定的自我管理能力和完成任务的能力。",
        "time": "00:32:39"
      },
      {
        "question": "您如何看待大学生未在大学期间培养立足社会的本领这一观点？",
        "answer": "我同意大学生阶段没有练就一项能立足于社会的本领是一种遗憾。但实际上，通过刷绩点、积极参与社团活动等方式，大学生已经在培养适应社会的能力。同时，培养一个爱好也很重要，它可能会成为未来职业生涯中的竞争优势。",
        "time": "00:33:53"
      },
      {
        "question": "您建议大学生如何利用大学时光了解自己感兴趣的专业领域？",
        "answer": "建议大学生去图书馆探索自己不了解的专业书籍，通过阅读专业教材和相关文献来深入了解该专业的真实内涵，打破对某些专业的片面认知。",
        "time": "00:37:57"
      },
      {
        "question": "你参加了摄影协会吗？",
        "answer": "我没有参加摄影协会，当时连基本的照相机都没有，哪有资格参加。",
        "time": "00:40:42"
      },
      {
        "question": "在大学里参加社团是否需要好的装备，比如摄影协会？",
        "answer": "是的，在大学参加摄影协会这样的社团确实需要一定的装备，比如照相机等，因为它是高大上的协会。",
        "time": "00:40:54"
      },
      {
        "question": "是否有遗憾因为没有参加过社团组织？",
        "answer": "有遗憾，因为在大学里参加社团是独特的体验，毕业后就无法再复制同样的环境和机会。",
        "time": "00:41:21"
      },
      {
        "question": "是否有人从未为兴趣旁听过任何一门课？",
        "answer": "确实有人从未为兴趣旁听过任何课程，这真的是一个遗憾，因为在大学里可以这样做。",
        "time": "00:42:11"
      },
      {
        "question": "是否与梁安老师一起上过课？",
        "answer": "没有跟梁安老师上过课，但听过高老师讲课。",
        "time": "00:42:18"
      },
      {
        "question": "是否曾在大学里谈过恋爱？",
        "answer": "没有在校园里谈过恋爱，这是一个遗憾，因为校园恋爱相对纯粹。",
        "time": "00:44:15"
      },
      {
        "question": "对于没有毕业旅行这个遗憾的看法？",
        "answer": "没有毕业旅行的确是个遗憾，特别是散伙饭时的高潮部分，有人因此结婚。",
        "time": "00:45:20"
      },
      {
        "question": "是否尝试过与每个同学交谈？",
        "answer": "没有跟每个女生说过话，这是个大遗憾，因为至少应该跟每个同学有过交流。",
        "time": "00:46:34"
      },
      {
        "question": "对于疫情导致无法正常交流和学习的看法？",
        "answer": "疫情下缺乏线下接触是个遗憾，但有些遗憾并非无法弥补，例如可以常回家看看、学习一项新技能等。",
        "time": "00:46:44"
      },
      {
        "question": "如何看待考大学和人生成功的关系？",
        "answer": "考大学并不决定一个人的人生是否成功，成功更多的是个人奋斗的结果，而非单纯由高考成绩决定。",
        "time": "00:51:25"
      },
      {
        "question": "对于悔恨结婚早又选错伴侣这一人生遗憾的看法？",
        "answer": "认为结婚早并选错伴侣是一种人生遗憾，但实际上这种归因可能会影响个人对未来的认知和生活态度。",
        "time": "00:52:45"
      },
      {
        "question": "在面对生活中的遗憾时，您认为问题出在哪里？",
        "answer": "我认为问题在于人们往往将归因放在他人身上，比如责怪伴侣不够好或者父母强迫的选择。实际上，每个选择都有其代价，而我们在做决定时应忠于自己内心，权衡利弊。",
        "time": "00:53:46"
      },
      {
        "question": "当面临父母和真爱之间的抉择时，应该如何看待和处理？",
        "answer": "这确实很困难，但如果为了与父母的关系而牺牲了自己的真爱，要明白这是你自己的选择，结果由你自己承担。即使父母关系重要，也要学会为自己负责，不能完全为了他人而做出人生规划。",
        "time": "00:55:03"
      },
      {
        "question": "对于工作上的遗憾，比如入错行，应该如何应对？",
        "answer": "入错行是一种遗憾，但已经无法改变，只能在工作中寻找乐趣，或者在工作之外找到乐趣，同时尽可能在当前岗位上找到满足感。",
        "time": "00:57:47"
      },
      {
        "question": "对于“子欲养而亲不待”这种遗憾，应该如何看待？",
        "answer": "这是人生中真正的遗憾之一，即未能尽到孝心时父母已经离世。因此，我们要尽量在有生之年关爱父母，不要给自己留下这样的遗憾。",
        "time": "00:57:51"
      },
      {
        "question": "您认为人生中第二大遗憾是什么？",
        "answer": "第二大遗憾是从未好好地爱过和被爱过，没有真诚地对待过一个人，没有体验过全心全意的爱与被爱带来的快乐。",
        "time": "01:00:18"
      },
      {
        "question": "您是否曾有机会做一件现在后悔没做的事情？",
        "answer": "我有一个遗憾，就是年轻时有机会见到偶像张国荣却没有去见，这可能是年少轻狂的一面，但也是个深刻的教训。",
        "time": "01:01:30"
      },
      {
        "question": "如何看待遗憾，并如何化解遗憾带来的影响？",
        "answer": "我们应该接受遗憾是人生的一部分，并在有限知情权下做出不后悔的选择。与其纠结遗憾，不如从现在开始做更好的决策，提升自己的决策模型，让生活更丰富多彩。",
        "time": "01:04:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "化解大学遗憾：沈一斐与张建刚的对话",
        "summary": "在播客节目中，沈一斐和张建刚从社会学与法学的视角探讨了爱情问题、婚姻家庭与社会性别等热点事件，并分享了他们作为夫妻的日常生活。此外，他们还讨论了如何化解大学期间的遗憾，强调了把握时间和增强自制力的重要性。通过轻松的夫妻聊天，他们探讨了人们对于职业规划的焦虑、人生遗憾以及对生活的态度，旨在为听众提供不同视角下的见解和思考。"
      },
      {
        "time": "00:03:46",
        "title": "大学教育的意义与个人成长反思",
        "summary": "对话内容涉及大学教育的目的、个人成长与自我反省的重要性。一方面强调大学不应仅作为职业训练场所，而应是探索自我、尝试不可能并从中找到个人选择的地方。另一方面，通过学生的故事反映出家庭背景对个人发展的影响，以及对于时间浪费的不同理解。强调了认识自我价值、理解行为背后的逻辑和意义的重要性。此外，还探讨了人生不应仅仅追求成就，而应包括享受美好事物，但同时需把握好度，不因过度沉迷而影响到个人的正面发展。"
      },
      {
        "time": "00:09:49",
        "title": "反思大学生活与时间利用的价值",
        "summary": "对话内容涉及大学生活的反思，特别是对于时间的利用和浪费的理解。讨论了睡懒觉、逃课等行为是否真的是时间的浪费，以及这些所谓的“浪费”时间里实际上可能收获的宝贵经验和记忆。进一步探讨了教学方法的改革，以及如何通过教育让学生更好地成长。最后，强调了虽然常被认为不务正业的活动，比如看闲书、看电影，实际上对个人成长和生活品质有着不可忽视的贡献。"
      },
      {
        "time": "00:15:18",
        "title": "大学教育与实际工作需求的差距及应对策略",
        "summary": "对话中讨论了大学教育与实际工作需求之间的差距，认为这种现象是正常的。强调了老师教学质量对学习效果的影响，并指出学生应具备反省能力，对过去的学习进行反思。同时，鼓励学生从当前开始做出更好的时间规划，以应对教育与实践之间的差距。"
      },
      {
        "time": "00:16:07",
        "title": "大学生涯与职业规划的困惑与思考",
        "summary": "许多大学生对职业规划感到迷茫，尽管被强调其重要性，但个人可能不喜欢过早确定职业方向。认为大学期间应更多地探索和学习人文知识，以丰富自己的底蕴，而不是仅仅专注于职业能力的培训。质疑传统职业规划的实用性和可行性，提出通过读书和少量实习来更实际地探索职业兴趣和可能性。同时，强调生涯规划的重要性，提倡设计自己的人生，而不是仅仅关注职业规划。"
      },
      {
        "time": "00:19:28",
        "title": "职业规划的转变与生涯规划的思考",
        "summary": "对话内容围绕职业规划的必要性、可行性以及其在现代社会的变化展开。首先提出了职业规划在某些情况下可能无法实现的担忧，特别是在疫情等特殊时期，就业形势严峻，即使有职业规划也可能难以找到理想的职业。接着讨论了不同专业学生在职业规划上的困惑，特别是社会科学类专业学生由于职业选择面广，反而难以进行明确的职业规划。通过一个人物故事说明了职业道路的多变性，强调了生涯规划相比于传统职业规划的重要性。最后，指出现代社会职业的不确定性和快速变化导致传统职业规划的局限，提出了生涯规划的概念，旨在发现个人的特长并寻找能发挥这些能力的岗位，反映了从职业规划到生涯规划的转变。"
      },
      {
        "time": "00:24:07",
        "title": "大学教育的真正价值与个人成长",
        "summary": "对话强调大学教育不仅仅是职业准备，更重要的是培养个人的听说读写能力、思维方法和社会科学知识，帮助学生形成和谐的人际关系和成为优质的人。讨论指出，大学生活是一个探索自我、实现个人成长的过程，而非简单的职业技能培训。通过大学学习，学生应发展成为具有同理心、能够体谅他人、具备自主学习能力的完整个体，而不是仅仅追求职业规划和适应市场需求的“工具人”。此外，对话也批判了过度强调职业规划的观念，认为专业学习本身已包含职业能力的培养，大学教育应更多关注于塑造学生的综合素质和个人发展。"
      },
      {
        "time": "00:29:02",
        "title": "职业规划的偶然性与个人努力的重要性",
        "summary": "对话内容围绕职业规划的不确定性展开，强调了大多数人职业选择的偶然性，并指出个人努力和专业技能学习的重要性。在职业规划过程中，个人常常面临的选择并不是自己主动做出的，而是外界条件和个人机遇共同作用的结果。尽管如此，专注提升自身专业能力、适应能力和完成任务的能力仍是关键。此外，讨论也触及到高绩点作为能力的一种体现，说明在学习和工作中适应规则、达成目标的能力是非常重要的。"
      },
      {
        "time": "00:34:24",
        "title": "大学生活：替代价值、爱好培养与社团参与的重要性",
        "summary": "在管理学中，替代价值是一个重要概念，指的是他人替代某人所需的培训时间和成本，这直接影响个人在职场上的议价能力。讨论强调，拥有高替代价值是通过努力和时间积累获得的。此外，大学期间培养一个真正的爱好比专注于培养一项技能更为重要，因为爱好能带来正面力量。特别提到，除了像打游戏这样基于上瘾机制的活动外，其他基于真正兴趣的爱好都是值得投入时间和精力的。对话还提到了参加大学社团的重要性，这不仅是为了丰富大学生活，更是为了在未来社会中立足的本领。通过参与不同社团，学生能够探索自己的兴趣，学习新的技能，并建立宝贵的社交网络。"
      },
      {
        "time": "00:41:48",
        "title": "大学生活中的遗憾与美好",
        "summary": "讨论了大学生活中的各种遗憾，包括没有旁听感兴趣的课程、没有体验校园恋爱、没有参加毕业旅行或毕业典礼、以及没有与同学一起吃散伙饭等。同时，也分享了大学生活中的一些美好回忆，如听梁安老师和刘丹初老师的课，以及转系的经历。对话反映了大学生活丰富多彩，既有遗憾也有美好。"
      },
      {
        "time": "00:46:15",
        "title": "大学遗憾与人生憾事探讨",
        "summary": "对话中讨论了大学生活中的遗憾，特别是与每个人建立联系的重要性以及由于疫情导致的线下接触减少。强调了大学时期独特的心境和机会，以及毕业后难以弥补的遗憾。同时，提到了避免人生憾事的建议，指出了未来生活中应该注意的方面。"
      },
      {
        "time": "00:48:53",
        "title": "反思教育、成功与人生价值",
        "summary": "对话强调不应简单地将未考上好大学等同于人生的碌碌无为，指出这种想法可能只是个人找的借口。成功和满足不应仅以进入名校和职业成就来衡量，而是应该更加关注个人的自我挑战与成长。讨论还触及了社会比较的危害，提倡以自我为对手，学会欣赏他人，保持积极的心态。同时，对于成功的定义提出质疑，认为不应以传统的成功学标准来衡量生活的价值，强调享受生命和感受生活美好的能力更为重要。"
      },
      {
        "time": "00:51:41",
        "title": "初恋遗憾与人生选择的反思",
        "summary": "对话内容涉及初恋的遗憾、错过的感情以及悔恨结婚早又选错人的复杂情感。一方面，人们常希望初恋是纯洁且不变的，但现实往往导致遗憾。另一方面，对于结婚早并选错伴侣的悔恨，被看作是基于外界因素的错误归因，而非个人的决策错误。讨论强调，人生中的选择都有其代价，重要的是对自己的选择负责，学会为自己做决策并承担后果，从而培养独立和完整的人格。"
      },
      {
        "time": "00:56:56",
        "title": "人生遗憾与自我实现的反思",
        "summary": "对话内容涉及多个生活主题，包括职业选择的重要性、家庭责任、以及对待生活的态度等。讨论开始于对入错行可能导致的遗憾，进一步扩展到对子欲养而亲不待的深刻反思，以及对年少轻狂与成熟负责之间关系的思考。对话中还分享了个人对家庭成员健康的关注和努力，以及在人生不同阶段寻找乐趣和自我实现的重要性。"
      },
      {
        "time": "01:00:17",
        "title": "探讨人生遗憾及重要选择",
        "summary": "讨论集中在人生中的几大遗憾上，尤其是没有好好去爱一个人、失去见偶像的机会等。强调爱的能力对于感受被爱的重要性，以及年轻时应尝试的勇气和可能的遗憾。同时，也体现了个人对于保护和责任感的看法。"
      },
      {
        "time": "01:02:59",
        "title": "探讨遗憾与努力的人生哲学",
        "summary": "讨论集中在个人努力、自律以及接受人生遗憾的重要性。表达了即使全力以赴，也应该接受人生的不完美和遗憾，因为它们是构成生命丰富体验的一部分。此外，还提到了珍惜大学生活，避免留下遗憾，并强调了做出不后悔的决策的重要性。最后，提及了性教育课程和其他教育合作项目，旨在帮助人们更好地理解亲密关系和性别问题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "没有把握好让自己变得更好的时间"
                },
                {
                  "children": [],
                  "content": "没有早点开始做职业规划"
                },
                {
                  "children": [],
                  "content": "没有练就一项立足于社会的本领"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "接受遗憾，从现在开始做更好决策"
                    },
                    {
                      "children": [],
                      "content": "把握机会，享受大学生活"
                    }
                  ],
                  "content": "解决方案"
                }
              ],
              "content": "遗憾与化解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发现自我，发展个人能力"
                },
                {
                  "children": [],
                  "content": "社团活动与兴趣探索"
                },
                {
                  "children": [],
                  "content": "跨专业学习，拓宽视野"
                }
              ],
              "content": "大学的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职业规划的现实意义"
                },
                {
                  "children": [],
                  "content": "生涯规划的重要性"
                },
                {
                  "children": [],
                  "content": "发现自我擅长的特点和能力"
                }
              ],
              "content": "职业规划与生涯规划"
            }
          ],
          "content": "大学生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人生无法避免遗憾"
                },
                {
                  "children": [],
                  "content": "接受遗憾，视为生命的一部分"
                },
                {
                  "children": [],
                  "content": "从遗憾中寻找成长和进步"
                }
              ],
              "content": "遗憾与接纳"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我实现与个人价值"
                },
                {
                  "children": [],
                  "content": "对爱情与亲情的深刻理解"
                },
                {
                  "children": [],
                  "content": "享受生活，珍惜当下"
                }
              ],
              "content": "人生的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚对待爱情"
                },
                {
                  "children": [],
                  "content": "子欲养而亲不待的遗憾"
                },
                {
                  "children": [],
                  "content": "亲情的价值与重要性"
                }
              ],
              "content": "爱情与亲情"
            }
          ],
          "content": "人生哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习新技能与知识"
                },
                {
                  "children": [],
                  "content": "培养兴趣爱好"
                },
                {
                  "children": [],
                  "content": "保持好奇心，探索未知"
                }
              ],
              "content": "自我提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "锻炼身体，保持健康"
                },
                {
                  "children": [],
                  "content": "管理情绪，保持心理平衡"
                }
              ],
              "content": "身心健康"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明确职业目标"
                },
                {
                  "children": [],
                  "content": "不断学习，适应职场变化"
                },
                {
                  "children": [],
                  "content": "人际交往能力的提升"
                }
              ],
              "content": "职业发展"
            }
          ],
          "content": "个人发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "有效沟通的重要性"
                },
                {
                  "children": [],
                  "content": "了解不同文化与价值观"
                }
              ],
              "content": "对话与沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会责任与公民意识"
                },
                {
                  "children": [],
                  "content": "社会变革与个人角色"
                }
              ],
              "content": "个人与社会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技发展对个人生活的影响"
                },
                {
                  "children": [],
                  "content": "适应未来社会的技能与知识"
                }
              ],
              "content": "科技与未来"
            }
          ],
          "content": "社会与文化"
        }
      ],
      "content": "播客对话总结脑图"
    }
  }
}