{
  "pid": "5e280fac418a84a0461fb129",
  "eid": "66fa1a900aa62f9eed143e43",
  "title": "vol.487 飞越生死线，我在炮火和灾难中还原真相",
  "task_id": "3kprqlgxdokz9xgd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "这期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "我们厉害了，我还好奇啥嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:07",
      "text": "你不要这样说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "对不起，我的天哪，无聊，这还赚钱了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "Hello, 大家好，欢迎大家收听这期的无聊斋。我是刘旸教主。Hello, 我是竹子。我们这期厉害了，因为我们的嘉宾非常厉害，我可以先来给各位说一下他的履历。我第一条大家就很兴奋，资深战地记者，好家伙真是？你看嘉宾坐在我对面，现在身上还在流血，还没止住。然后同时是国际问题观察员，人家的履历非常丰富，从凤凰卫视一直到央视，现在是腾讯的新闻专家，人的报道足迹遍布全球各地。曾经制作过一些个节目，我也可以简单跟各位说说这个巅峰问答一个人的音乐会超级实习生从何说起？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "少年派还有有相当多的非常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:59",
      "text": "是少年派，不是少年派的奇幻标准，那个是两个作品。然后最近人家也出了一本书叫现场，但是我们不能光给人家介绍，还是要把嘉宾请到现场，好吧？多巧妙的双关。我们有请本期的嘉宾，我们的何润峰老师。Hello.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "嗨大家好，教授好，周子豪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "对，我第一个问题就是您最新的一个枪眼是在应该没有他心里，战地记者会特别的危险吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "其实战地记者这个应该是外界赋予的一个称呼。其实像我们自己对外肯定不会说自己战地记者也没有这样一个正式的一个开头。因为基本上做国际新闻的人，他多多少少只要你多长都要去一下战地。对，有道理。所以只要如果你去多了，可能大家可能印象当中，当然因为战场是最极致的现场。对，是的，所以就大家都记住了，所以就给你这样一个称呼。其实很不好意思，一般别人给你这样介绍的话，我都一般就这样。好假装没听到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "我们叫站在战场记者，我们是站那地儿的记者，我们也是。我们先来问一问何老师，您采访过很多对象，您最意想不到的这种采访对象会是谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "所以意想不到的话，我理解意想不到就是真的是你没有办法，就可能即便在现场你都不知道他能出现的那种，应该就是两个恐怖分子。算因为自己那是2013年，就是一战十周年的时候，然后去伊拉克采访完了当时其实我跟我们的fixx一直在聊说可以做到什么地步，然后我就有一天我就特别没有信心的问了他，我说能不能帮我们联系一下基地分子，完了对那个fixer非常能干。然后他说何老师的就是一个相当于在当地的联络人，就是向导类似这样的一个角色，他一般会常年的帮助一些外媒，报道本国发生的一些事情，所以他有丰非常丰富的媒体经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "本拉登是哪年被击毙的？反正不是13年年那时候的好像还挺厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "13年那会儿是这样，就是十周年，刚好。然后其实很多的恐怖组织都在伺机发动一些自然炸弹袭击。我们在那个节点当然是希望怎么讲能够第一时间能够接触到他。完了就那个fixed a就帮我们联络了两位，就有一就就这两人还挺有意思的。有一个人他是大家知道就是有一个叫统一圣战组织，然后他是03年成立的那个叫扎卡维，他创始人。我们找的这个人是他的联合创始人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "是的，这是一个这么高级别的人合伙人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "对，但是他06年的时候，他因为理念不合分道扬镳了。那个扎卡维他后来就是生统一生产组织，他是在03年的时候是效忠本拉登，然后就我的对，就相当于已经从属于这个基地组织了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "的恐怖分要不要是把另一个我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "我得解释一下。我刚才笑说我真的不是把这个这么沉重的事情，我的笑点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:58",
      "text": "在于联合创始人，对，而且还有分道扬理念不合分道不合。对，但把这段截出来以为在说什么商战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "对，他他他分道扬镳的意思就是我我不干了，然后呢，他自己干嘛去了呢？他他就说我我我从此以后退出组织，我去巴格达找了一所大学，他教书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "这能让吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "但是他是隐姓埋名的。所以当时我们说为什么这个人物特别的神奇？就是因为找到这个人，其实所有的这个采访的片段在央视当时都有播出。但是他是从头到尾就没有露脸，就我们拍了一个剪影这样子拍的。然后他当时我们采访的地点都是保密的，然后答应了我们一系列的条件，我说反了，就是我们当时答应了他一系列条件，包括不能够说他名字，包括不能说他的学校什么之类。他只告诉我们说他教历史。哎呦呦完了他不仅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "教历史，他还创造历史。是他非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "冷静，然后就对，然后给了个名字叫阿卜杜拉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "我这个阿卜杜拉是常见的名词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "因为我采访的第二个基地分子，他也说自己叫阿杜拉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "我的天，结果一去基地发现就俩阿布杜人真名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "对，然后第二个就是相当于在费卢杰，然后那是个远程的，他不是面对面的，因为当时不让外国记者去了，我们当时都快出发了，因为这十周年时间节点比较敏感。完了就找了一个摄影师。那是特别神奇之处在于说他要接受我电话采访，但同时我们有个摄影师在边上拍着他。然后他我们的摄影师去了，是当地的摄影师在他边上开着车。但是他用这个当地人买电话卡是一个非常严格的一个事儿。在当年所以我只能用我自己的护照在当地买了一张电话卡，找那个摄影师给带过去，他才答应。要不然他说用他的电话卡肯定会被追踪暴露了。对，然后他接受采访的时候，在拍摄一边我在酒店等他电话他打过来，他那会儿就只能开着车绕路。如果你在固定的地点通话，就很有可能被追踪到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "他如果都这么危险，为什么还要接受采访？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "这是我不这些人他们都是非常有非常强烈的这种想要表达的那种欲望的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "人家本来是用行动表达的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "然后我问他你在干嘛呢？他说我反正就躲在山里面，然后我出来我可以接受你采访，我要表达我的观点之类的。然后我说那十周年你们你你是正在准备发动下一次的袭击吗？还是庆祝你们的庆祝会是什么呢？我看到他他他说他说我们现在就在等待命令。他是一个leader，就是相当于是一个小组的一个leader，对底下一堆人，他们的任务就是发动。虽然炸弹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "袭击我天啊，完全服从我想象的画面很好笑，因为抓住本拉登的时候，不是说他正在打游戏，然后就击毙在那打游戏那边命令是抢那个PS5的店，然后那个时候没有PS5，抢着PS的点对。那你们采访的时候会担心，比如一个问题问得不好，人就直接就真掏枪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "我刚刚第一个阿卜杜拉，我就问他了，我说我跟你这样聊天安全吗？他说你什么意思？我说然后我就换了一个话题，我说你杀过人吗？他说这个话题可以不聊吧？完了我说那我现在危险，然后他就又岔开话题，他说如果你觉得你现在危险，那我告诉你就是你已经跑掉了。对他就这么说，所以就岔开话题，然后咱就没没继续追问了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "对不起听众朋友们，刚才我突然接上那句话，然后何老师说对他就那么说，不是因为我反社会好吗？这只是一个你理解。对，我不是我只是从编剧的角度觉得，这测完了之后发现我有反射人格可咋办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "完全就想到一块儿去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:38",
      "text": "我接的那么顺畅。然后何老师说对他当时说就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "说我有个很强烈的感受，这个世界其实是他们并不是一个是恐怖分子的角色，他是平的。他也打游戏，也接触这些外界信息。对，然后他也想表达，有时候你不能把他光放在刻板印象，说他是个就是一个杀人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:00",
      "text": "但是第二个不是，他什么都不用，他不用手，平常基本上不用手机，然后他也不用所谓打游戏，我们这些他一切所有暴露自己行踪，因为他毕竟他是基层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "对，那是基层干部，他是他的选择，就是说我要跟这个世界做一些切割。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:16",
      "text": "是对他永远他连自己家人都可能几年都见不了一面这样子他宣称自己是为了自己的事业，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "付出一切所谓的事业。采访他们，你会遇到一个新闻伦理的抉择吗？哼就是这些人是他们的声音值得被大家听见吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "这是很好的问题。但是如果这些人的声音不被听见的话，我觉得这个真相就真的是残缺了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "所以他的他说的就是真相吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "他不是就是我们一般做他的报道的时候，因为我们我们不会比如说我就做一个专访，然后放他的两三分钟的画面这样子，不可能就是整个都是一个整体的一个报道，所以当时我们是做纪录片。对对对，就在一战10年这一战10年对那个片对，是整体放在一个整体的一个。我们采访了好多人，不同的，包括警察，包括政府官员，还有包括老百姓，个个都采了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "有道理。对，就相当于他在那边说说我们其实对人很好的，但其实我们接收到的新闻是你你们滥杀无辜。对，那这个画面弄出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "也能看出更多次。对对对，放出他的是有道理，并不代表同意他的那个观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:23",
      "text": "对，但是说实话，我觉得现在网上很需要这种，就是大家有这种观点。就是我得知道真相。对，而不是说大家现在太默认把报道跟宣传化为化为划等号，这时候一个死刑犯马上要死了，那我听他说两句，有人听到我这个野区杀人怎么办？怎么会有这种事儿，我们只是想知道是什么样的情况让他变成了这样的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "没错，很多时候是这样。我们当时花大面积很多的篇幅去了解这个事儿，就是他到底为什么会成为他，在我们看来是难以想象的。你就是怎么样去放弃自己的家庭，然后自己的生活，然后你躲到深山老林里边去，你甚至是愿意去用自杀式炸弹袭击的方式去残害自己的同胞。他怎么去把自己的逻辑，他怎么自圆其说的这一点。但是他每个人都是最终都落到一个口号式的一个宣讲。然后他自己可能也没明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "他们的思想钢印成了那个对三体里面那个。对，那当时他们跟你们聊的时候，有有说一些比较震撼的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "第二个还挺震撼的，就是一直在讲说我自己其实基本上如果大家感兴趣可以去看那本书。里边就把我把他当时的所有的采访手机全部都现场记录下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "对对对，现场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "您说对，就是相当于他们怎么样发动自杀炸弹袭击的，他们怎么选择目标的？然后他我们就问他，你们到底是相当于怎么讲，为什么加入这个组织？然后你们到底如果万一发生什么怎么办？或者你们自己现在是不是只是一个对外怎么讲一个噱头，就是你去宣称怎样，实际上不是那样子的。有没有这样的一些事情，他就一五一十的跟你讲了，包括他自己的生存环境以及他自己。后来他带着我们的摄像去拍了他的一个非常隐蔽的一个藏身之处。然后有一些很简单的画面，但是检查的非常的仔细。这个画面里面你看不到任何的破绽，就是你不可能根据这个画面找到他，定位他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "我其实很好奇一个点，就是咱们比如说播出或者记录下来他这些东西时候，他们会看吗？就中文媒体？他们会有任和反馈，这也收不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:33",
      "text": "这两个激励分子，当然愿意接受采访的有一个原因是因为他们觉得反正你是中文采访我，然后当然我们是英文交谈，我是说在中文的媒体播出发布，所以对他来说可能他们自己评估一下还好。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "如果是英文纯英文采访纯英文稿子，他们可能影响力就会感觉会更大一点。对，生命危险对他们来说危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "指数高一点。对对对，是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "明白，这是咱们比如有所规划的这么一个事儿。像您刚才说了这十周年，然后它是这个时间点肯定会到来。对，那有的时候比如说一个事情，它有这个突发的情况，那怎么去找到这个新闻点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "新闻点我觉得是这样，就是如果当你身处一个战场或者是一个灾区的时候，其实这些新闻点不是你去找的，你站那儿他就是从天而降。对，我很多人问我这个问题的时候，我看就用一个画面来解释。就是2011年的时候，利比亚战争。然后那时候从三月份一直到6月初，然后我待在那边待了66天，这66天基本上都是被卡扎菲政府软禁在一个酒店。然后经历过那个事情的人可能都知道，就是很多的外国记者全部被集中安置在所谓安置在一家RCOUS酒店，他不让你们自由的外出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "然那段时间66天里面大部分的时间就有一个画面，就是每天的傍晚。我们会在酒店的后花园就餐区吃着卡扎菲政府提供的自助晚餐。完了。但是到了傍晚那个时候，固定的会有几架北约的战机就从高空掠过，然后往下扔炸弹。这炸弹炸的点在哪儿呢？就在离酒店一墙之隔的一个叫阿奇奇亚兵营。那个兵营它是卡扎菲的权力的象征，因为以前卡扎菲一直住那儿，所以为什么说我们住在安排的那个酒店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "故意把你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:35",
      "text": "安排在那里，就是这意思，就是我们当时去了以后都知道，但是那那是现场了，所以你玻璃唯一能去的地方，所以我们就只能去那儿，然后就把我们当人肉盾牌。但是那时候就是那个画面，就是我你刚刚说那个兴奋点就是你战争是什么样子的，就是OK它炸弹下来，在一墙之隔的阿西西亚兵营爆炸，爆炸产生的巨大的气浪，你就飞沙走石扑面而来。然后我们就所有人就端着盘子往里跑，也其实慢慢的就跑的速度越来越慢，因为大家都知道就那样发现真要炸到你了，你就逃也没没得逃。整个你就看到那个酒店的那个大的落地的玻璃就哐哐的响，然后这个吊灯就在那来回谎。然后我们有时候那个怎么讲，就是后面有几次，就是把这个气量真的太大了，就把那个天花板，就是酒店的那个天花板，给掉了几块瓷砖下来。然后我们就往那个房间跑跑了以后就拿起摄像机准备。因为那个固定的会有利比亚卡扎菲政府的这一个新闻发言人，他会通过酒店的喇叭抗议，再组织大家要不就开记者会，要不就是去现场，然后就等着他。这是我们唯一的几乎是唯一的能够外出行动的一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "天哪，刚才这何老师描述了这一段，我觉得那个画面感太强了，尤其是跑越跑越慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "你真的是跑两圈，你觉得对，因为徒劳是这没意义。是因为我们每个人去的时候都拿着防弹衣、头盔什么，后来发现没人愿意穿，一个太沉了跑不动。第二个就是你穿了也没用，人家都是用炸弹炸，你就用那个导弹炸。你不是那种传统的战争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "你说真的经历过现场的人和你纯坐那儿想的人，写出来东西是绝对不会一样不一样。我拍那一我如果我写个剧，我拍大家旁边炸了，跑步我也肯定就玩命跑。对，就这些人就玩命跑就好了，这个太不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "实际要是真是那么危险，长时间轰炸大家可能就是一个疲软的状态，就是再重大的创伤，人总能适应。我的天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:40",
      "text": "但到那个现场里边，其实你已经没有不会去想那么多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "你的阈值已经高了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "对，而且还有一个还是比较敬业，就是你你当然了你得发稿，你每天想不了那么多还上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "对我就有点人家阿扎比人家有钢印，人家试试扣放的你的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:58",
      "text": "你为啥不辞职？那钢印也有很多种，我有的是人家给，有的是主编给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "那个时候确实我我我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "可能因为对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:08",
      "text": "我我我进了凤凰以后，一直都是这样一个状态。就是每天你出差的时候，你必须每天发两条SOT，我们就那package那个story，然后每条大概两分钟，然后你都不算连线多少次，都都都都不不算工作量的，就那样子一个状态，然后你根本就没有时间去想那么多。就像你刚才说的，其实有的新闻点它是出现在你面前。你只要对一切脱绪的人事物如果有足够的敏感，所有东西都是你的新闻点。当然在有的时候其实那是从天而降的，有的时候是需要你去去找的。就比如说物价也好，难民也好，还有出现在你的面前的那些普通人的，还有官员的那些情绪的变化，都是新闻点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "但是有的时候其实如果你有足够的空间的话，你当然需要去找那些新闻点。就比如说你你你去我们说灾区当然很常见就逆行所谓的。然后你可能有时候会通过一些卫星电话去找那些隐蔽的那些人，防止那些被政府追踪到。当然还有很重要一点，就是可能在有的时候你不得不去通过一些极端的方式，比如说偷渡。然后因为两国交战的时候，就是经常也发生的一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "您曾经偷渡过吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:17",
      "text": "很多次。对，比如说在缅甸。对，因为中国缅甸之间这个南散那个地方，我们被子在那边。就是2009年的时候，果敢就缅甸北部的内战。然后果敢那个地方发生很多的事情，然后很多的难民涌到南散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "这个事情起源地是一个在中缅边境的一个军械所，然后那个地方是属于缅甸的那你当然是想知道到底那个地方现在怎么样了，发生什么了，然后我们就偷渡。偷渡其实当时想的其实挺沉重的一个事儿，但后来发现太简单了，就自己都不知道，也不知道走过去就是找了当地的摩托车把我们开到一个山边，然后带着我们翻了几座山，然后就到了。后来但是因为那个地方已经被缅军占领了，我们就猫着腰。刚好那个时候8 9月份的时候，就是玉米地里边，就猫着一直爬过去，就是那种爬到最近的距离，摄影机能够得着的地方，然后就拍那个军械所，就那样当然一定得有人带着。所以还是就是说其实你真的如果你敢去做这个事儿，其实也没有那么难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "但是如果真被发现，不就真被击毙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:31",
      "text": "这个可以说就有危险，就有危险。但是还好没有被发现过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "万幸万幸万幸。对，突然我刚才想到一个画面，就是这种突发的这种战争，我想到。阎鹤祥之前来无聊山录过一期，他在南美，他是在哪个国家？他刚出境。他现在是在那个国家，这还碰到一个警察打招呼，然后刚出境里面就政变了，然后就看新闻，其中死者就有那名警察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "不是那名，是穿着一样制服，穿着一样完全是很能感同身受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:04",
      "text": "人们攻击警察，他想想之前还是那样的一个画面，后面就是那样，他特别震撼。但普通人遇到了新闻第一件事儿，我觉得第一个直觉就是太可怕了。对而我觉得记者可能培养了这么多年，是不是有一个直觉，就是这件事儿得让大家知道，所以他已经来不及，是不是就已经麻木了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "对，不恐慌了，是一种条件反射。也有可能是你你如果做得了这个工作，你可能自己早就有一个心理预期，就是你会碰到这样的事情。然后其实也不是说我要这么做，我身边的同事们，包括当年跟我一块儿的周轶军，这些都是同桌。然后周军对，就是我们有一个小分队，完了包括很多那个年代，其实很多报社，其实都有这样的一些记者，经常会去这些战地。就比如说我们碰到很多的同行，中国的同行，所以都有预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "然后你你你到了那儿，其实不仅仅是战争说的战争尤其是在灾区，我觉得反而可能对你的触动会更大一些。因为我觉得有时候现代战争它造成的影响，它可能是你肉眼看不见的，在视线之外的。但是你灾区造成的那种大自然造成的破坏，人民的伤亡，其实这些是你真的是肉眼可见的。所以那个时候你就更加迫切，就有的时候你想，就比如说08年汶川地震的时候，你就得进去，你进不去你也得爬着也得进去。那个时候也不是说从来没有那种所谓的英雄主义，那其实就是一个很简单的一个信念，就是所有人都不知道，但是你得让大家知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "印象很深，就是08年512地震。然后我是当晚就飞的，从香港飞到重庆，因为成都的机场已经不行了。然后飞到重庆之后，直接包了一辆车去到都江堰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "想原本想直接去汶川和映秀，然后结果发现被封住了，进不去。回到成都，当时我记得是金牛宾馆。对牛，尽管忘了，反正那个那个地方待了一晚上，第二天去在都江堰的路口，就通往映秀的那个路口被堵住了，那个地方就待了一天。然后我记得晚上有一次做连线的时候，那是非常触动我的一个画面。就是我跟全球连线那个节目就是虎一虎。虎哥连线的时候，他就问你这个状况，我当时做现场报道就是用海事卫星做直播。我发现当我一做直播倒计时的时候，突然间身边围了好多人上来，就那些灾民的家属，他们不知道自己的家人在里边怎么样的，所有人都在等着你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "对，那个时候电话通讯完全也断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:38",
      "text": "对，全部断了。然后就等着你你说那个状况然后我记得我说其实我也说不出什么答案来，我只能说我们现在还进不去，但一定要进去。对，然后大家都听完了以后都沉默。然后我记得录完以后，很多人就过来说，希望明天能有消息什么之类的。他们都非常想通过我们的口知道里面真的发生了什么。但是他们听完以后多多少少还是有失望的，就是觉得说其实媒体也不知道。所以那时候第二天就怎么着都得进去，所以第二天就走着去，走着就进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:10",
      "text": "对，走着。后来等稍微开一个口子，然后有些难民要怎么爬进去的，然后我们就跟着一块儿。对，然后什么准备都没有，就到了现场就发现条件反射什么准备都没有，那时候是来不及准备，就背了一个包，然后就拿了一瓶水，然后一个灾民一个老乡给了我一个面包，然后我们就进去了。那一定得进去。然后幸亏是有一些武警救援的，武警一块儿，我们坐着冲锋舟到了铝厂那个地方，完了就再再爬那个江边，那种陡峭的那个山边就爬进去。对，所以那种东西那个时候就完全就是你说条件反正是还有。另外就是你你就有这个责任感在里边，你在现场带给你那种责任感，它是非常强烈的，你无法抗拒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "对，当时汶川地震好像我印象最深就是有第一波救援是跳伞。然后还有记者和一些救援组织是爬那个石头很多很危险峭壁的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:09",
      "text": "对对对，我们是第一批进去的，然后刚还有新华社的一些同事。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:13",
      "text": "除了灾难之外很震撼的，也是这种媒体报道的这个角度。他就大家怎么想要第一时间给大家呈现，就是对现场的事情。对，也很震撼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:25",
      "text": "对，那你采访过程中会发生一些比如说很突发的棘手的情况吗？或者是一些采访的事故会有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "大的事故没有，要不然我就不会坐在这就救命。对，但是就刚刚还跟竹子老师在书写过一些，没有那那个那那个是那种事故了。对，以色列那次，就是06年伊犁战争的那会儿，然后因为去到我们是飞到以色列那边，乙离之间其实有一条边境线，你当天就是你花几个小时就能走完的。如果正常开车，它是东西向的，然后我们到了西边边境口，然后就开车沿着边境线往东走，因为要赶到东边去做一个现场直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "我们自己也是想说沿途能够看一下到底发生了什么。其实我的左右两边交战的左手边是黎巴嫩的真主党，就躲在那个山，从里边高山里边，然后就往这个以色列方向去发射那个火箭炮。如果我的那个右手边是那个以色列的炮兵部队，然后进去的时候就发现走了没多少时间，就突然间就不对了。就是怎么讲，两边交火越来越密集，然后正在中中间就在中间往往往前走。然后我们刚开始还比较侥幸的心里，怀着觉得说应该没事儿，结果没想到真的是你会发现就有一些来自黎巴嫩真主党方向的那些迫击炮，他就冲着你来的。然后我发现我们那个司机特别逗，就是你们的车来的，我们的车比较大，那时候租的，然后租了一辆车。然后那个司机他是以色列老兵，就是那种参加过各种战争的光荣老兵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "然后突然就跟我们说，我记得因为我们当时拍了，就躲在那个座位底下，摄影机一直开着，就是录下来了，就得要视听，他们向我们开火的那那那个司机就特别兴奋，完了他特别兴奋，然后我们说感觉他已经没有怕的感觉，他完全没有怕。他就是说我的任务就是来带着你们来见识一下我们以色列受到了多么大的攻击。对，完了我们说让他掉头，他死活不掉，后来我们就逼着他一定得掉，然后他就一车人的生命安全，他都其实也没有一些人，就我跟摄影师两个人，就我们我跟摄影师两个人，至少三个人对他无所谓。然后后来他掉头，因为其实那个导弹就是书里面有写那个细节，就导弹飞过去的那会儿就略过车顶，那会那个气浪，你的整个车在那动的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "就真有感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "当然有，而且这是气浪，是幸运，他是追着他们的车打，就是瞄准了打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:02",
      "text": "对，然后后来我们就掉头赶紧跑了，跑了以后你就发现就是我我我这事儿，其实当时我真觉得我还正常录了一个对了，那个遇到危险的时候，这有点极致。可能怎么讲，就是当时我是第一时间就不是跟总部汇报，然后司机不听，我那时候完全没有什么危险，我那些社交媒体全部就只能打电话。我没有说司机不听我，我说我们遇到这个情况了，可能我们赶不到那个东边去做直播了完了然后我们那接电话，那姑娘说，你们赶紧注意安全。然后我现在要不要先做个直接连线，做一个报道。就是这样子，我们在那趴在那个车底下，然后就是一边逃命，然后一边做了一个直播连线，就是电话连线，就讲我们到底发生了什么。我天然后出来以后，真的我就发现感觉摄影师的脸色都不太对。然后第二天一大早，我们在那个酒店的餐厅，我就看见她在那窗边打电话，在那哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "对，捡回一条命。对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:00",
      "text": "就对，那个事情是真的是距离可能距离所谓距离死亡最近的一次，就最危险的一次。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "一边哭一边说，说是带摄影师，结果最后电话连线说我打了我，我没工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "我对那个摄影师还他临走之前，他因为他香港人，然后他自己还因为他跟他他他买了一份保险，然后说是放在那个哪儿，放在那个电脑上，然后留给他妈的。就那种在电话里面说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "我看了一点点那个万里归途，我都有点能共情。这种里面真的就是这种生离死别的瞬间。然后就是遗书准备好了这件事儿之前就准备好遗书，准备好各种后事儿。然后看能不能这就叫什么。对，就做好了这手准备了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "是是是，很多人都有这样的准备，我们那个摄影师比我们那个经验丰富多，因为。记者其实说白了就是你干了几年，但那些摄影师其实真的是很多人都干了十几年二十几年一直在干的。他们经历的比我们更多，而且他们还带着家伙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "对，对，身上好几十斤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:03",
      "text": "其实带那东西就是因为我们做过有时候做过战地培训，你他那传统的那些相机扛在身上就更危险。因为在目标人物看来就是一定距离看来，其实你扛这个摄像机，尤其是传统那种摄像机，他就以为你在那儿扛着武器在那发射。对，就是在树的。对，就是在树的。所以这个挺挺那什么的，他们挺不容易的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:27",
      "text": "而且首要目标可能就是攻击摄影师，不管是觉得他是武器还是在摄影，那绝对是对的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:34",
      "text": "那您在报道中有没有做过那种比较大胆的决定？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "我觉得去去像汶川那些决定，其实都是现在回过头来想还是挺大胆的。有时候也会在想说，如果现在的我我还不会做这样的一个决定，但其实真的是你没有办法去想象的。因为你在那个档口你就会有那样的一个决定。而且很多时候其实说实话那种我我我这么多年做下来以后，我会觉得有时候像战地也好，灾区也好，这种场合的他那种不可控性，有时候反而不如那些和平的环境之下，那种不可控性更不可控。比如就就比如说2012年在伦敦奥运会的时候，然后我们在那儿报道他是很和平的一个事儿。完了我们在泰晤士河边做直播报道，快开始直播的时候，突然之间喝多了的一个几个男男女女进来了。然后有一个女的就直接就在镜头前就脱了衣服，脱了裙子就要撒尿，就那种对，你知道吗？我靠，那你说这才是真正的播出事故。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "这反而跟危险一毛钱关系没有。这还没诱惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "但是对我们来说挺危险的这真的是有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:48",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:49",
      "text": "因为其实你在战区和灾区的时候，其实你是全神贯注的，你是高度集中的。你你你要控制一切的不确定的因素，然后让你这个报道完成，尤其是在直播的时候。所以相反就是怎么讲，只要你具备了一定的经验，你有一个好的一个的，然后你就可以避免一些事情发生。像刚才说的那个以色列那个事情，其实真的是有一个小小的一个，就是说我们算是我们的疏忽。因为人家以色列那边就跟你说了，如果没有我们的军官陪同的话，你们千万不要去占地。但是那天礼拜六礼拜天，我们就想着那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "应该没事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:27",
      "text": "应该没什么事儿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "就想说那个侥幸了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:30",
      "text": "对，去看一下，去看看这个结果就出了这事儿。所以如果你足够的各方面环节都做的滴水不漏，其实是没什么大问题的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "之前我们了解一个很著名的照片，就是一个秃鹫打算捕捉一个快饿死的小女孩。对，当时是卡特，然后这个记者拍下来的。然后他拍下来之后，最后这个照片获了普利策奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "但是一下就引发了一个新闻伦理的讨论，就说你到底是在那一瞬间，你是叫感性更重要，或者职业性还是职业性更重要？我当然他他说是他按下快门之后立刻去轰那个秃鹫，但是最后他也是因为这个事儿患上抑郁症，因为没有人关心你，太多人攻击他。我看到的就是那一个瞬间的事情，所以我当然咱们肯定不会牵扯到这个事儿。我是在想记者好像在碰到一个新闻瞬间的时候，很多时候是要有自己的职业性和自己的理性，和自己的感性打斗的那么一个瞬间。您有过这样的瞬间吗？这种还是会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "怎么讲？就是不管是当然最简单的一个例子，就比如说你所有的灾区的报道，你你你真的你得克制住自己的情绪，你满眼的都是灾伤亡灾民。对你有时候甚至你比如在巴基斯坦，我在做报道的时候，我就记得很清楚，我脚下踩的全部都是埋着那些还没有被救出来的人的那个废墟上面很多救援队伍也都驻扎在那个地方。你你你闻到的都是那种味道，但是你怎么讲，你还得控制住那种情绪。但那种是一种悲那种那种怎么讲非常痛苦的一种情绪。但有的时候你也会控制住自己的一些愤怒，或者是一些怀疑，就比如说缅甸就比如说我不知道大家有没有看新闻，就是电子诈骗电信诈骗那个集团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "那就白所成的，他是果敢的主席，四大家族之一，完了被抓了。但是当年就是09年那会儿打仗的时候，就是我们在那报道完了，因为彭家就被赶下台了。然后因为白左能跟那个缅甸政府里应外合，然后把彭加给赶走了之后，导致整个的大批的果敢的难民涌向国内，就是南伞那个地方，云南南伞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "但是那段时间因为我们一直在报道，白所成通过他的秘书就反反复复的给我打电话。我不知道他哪儿要到我的电话。就是一定要求发生。这个其实跟刚才那个教主说的那个恐怖分子那个是有点像。然后其实但是当时那个情绪我是觉得我拒绝了很多次。因为我的了解的情况，包括当地的那个灾民跟我说的情况，都觉得这个人的话就是不可信，以及他的态度或者怎么讲，就是你对他的观感就是那样。但是你对他的怀疑、愤怒或者任何的情绪，但是你你你最终还是要做一个判断，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "一开始可能你你他不是你的priority，可能不是说你非要优先级，不是要采访他。但后来等有时间的时候，想想其实他你也得就像教主刚才说的，你得真的控制住自己的情绪。完了你给他一个接受采访的一个机会，完了但是我会把它放在一个综合的一个报道里边。然后我记得他那天就是洋洋洒洒说了25分钟在电话里边，就是说自己有多么的委屈什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "就那种你也不可能当场反驳，跟他吵起来是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:00",
      "text": "我没有任何什么，就是让他自己说吧。说白了就是你你你你你任何的别的那些质疑或者什么，对他来说其实就那样没有意义。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:12",
      "text": "没有意义。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:13",
      "text": "但报道出来之后，别人会认为是你默许了这个观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "我会把整个的前因后果都在报道里边呈现出，所以这样的报道它挺复杂的。它有时候我们会把它当做专题里边去出现，一般是专题，更复杂一点就是纪录片你不可能不分青红皂白就出现一个它的声音，这样子我觉得这就不合理。对，会有那个伦理的问题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "这样明白，就是观众也会自己判断，就是把所有的事实的面向都都呈现给对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:42",
      "text": "因为当时除了白所成之外，我记得我那天的那个专题的报道，就除了白所成之外，也有了彭加深的报道。就是因为彭佳在流亡在外，他也通过电话，说了一些发表了一些讲话，就跟我们这边一直保持联系，然后就两边的声音都有。所以对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "那你为什么当时没有当场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:01",
      "text": "击毙那个恐怖组织？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "为什么不救救全世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:07",
      "text": "为人民立公交车到了坐在我对面那个人已经洗手不干了，人家是巴格达某大学的历史老师。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "那你就是救那批学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "对，他们会受到这个错误的引导。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "我是突然想到面对面对一个现场的时候，好像记者和喜剧演员的心态真是不一样。你看面对一个混乱的现场的时候，记者想的第一个反应就是我要给大家报道。对我能尽可能多的报道，然后我要把现场尽可能的还原。我说实话我是演员，喜剧演员面对一个混乱的现场的时候，不是那种战争级别。而且就是平时吵架不是吵起来了，观众骂起来了，然后比如说没电了之类的，然后这个演员观众起冲突，观众观众起冲突，演员起冲突。好多面对这种现场的时候，我现在有一个反应，我希望它更混乱一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "你太反社会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "我不是完了完了完了爆完了，不是我不希望他快速解决，因为很多时候我一看到这个现场，我第一反应是好难解决。然后我想的就是好难解决的现场，它会发展成什么样？因为你想象不出来，这不是一个编剧坐在家里吗？还能吃饭吗？还会有更多的人进来吗？这个时候他还能打我，他打我也行，打我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "教主教教主这个就是怎么讲？因为做节目它还是一种超现实的设计，尤其是综艺节目或者别的，但我们那个也没法设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "对，的确是。所以我说这是记者和喜剧演员不太一样的。对，喜剧演员还是更希望说，这后面的事情我百分百没见过，吵起来那一瞬间我都没见过。你别说后面了，他后面会怎么发展？所以有点想看，最好不涉及到自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "我们这个不用设计，有时候还挺挺挺。你就说现在说用戏剧化这个词儿，就是有时候突然之间会发生一个什么事你也不知道。就有的时候突然之间你会被叫到办公室，比如说说要驱逐你。然后对这种事情完全是比编剧还厉害。就是因为莫名其妙，然后调控了调用了所有的他们所谓的自己的眼线。总结出还一条线，说是我们当年比如有一次有一个下午，我们是去了去拜访了当地的华为的几个老朋友，然后他们在占地，他们在坚守在岗位，完了途经了一个非常敏感的一个广场，然后就被认为我们是有意要去那儿做报道，马上就要驱逐我们。这种事情你你你你根本就没有办法预料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "然后隔了两天，突然间一天下午我们所有人都被叫到一个大堂里边。然后那个发言人就跟我们说，你们我们告诉你们一个消息，有四个记者被我们击毙了。然后他说他们这些人是从班加西，没有经过我们的允许，自己徒步，然后坐车，然后就赶到地里玻璃，这是不经我们允许，让他们在途中被击毙了。这个事儿你就跟我们说，然后我们就听着你啥意思呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "就是通知你们一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:16",
      "text": "对，那就只能这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "我干不了。记者，我一定会因为多嘴而死。别人问我，如果是这，我刚才第一反应是别人跟我说已经有四个记者被我们击毙了。我第一反应就是问你们计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "击毙几个你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:32",
      "text": "那边说加上你一共八个，好，那三个是，我第一反应就是这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "我第一反应这生活真的离我生活太远了。刚才说被叫到办公室驱逐，我第一反应还是老师办公室。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:46",
      "text": "老师办公室你被开除。咱们这个不叫开除，咱们这个叫开除。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "教主那个问题问出去绝对是头条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "要不我觉得第一个被击毙能不能报道出去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:01",
      "text": "把人问懵了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:03",
      "text": "对方说我不知道会有几个，但你会是下一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "我的天说的对，是得做个计划，对方会被启发了。那您看您在战地，这个叫混乱的这个状态，有的时候回到平常的这种日常中，会有那么一瞬间觉得不太适应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "会持续的几天，就是第二天上午那个时间段，就是因为你你你到那个战区和灾区都是高强度的工作的状态，你那些都已经形成习惯了。就比如说你在以色列那那段时间，你每天就是24小时听到那炮击的声音，然后你不可能因为对方就是隔着地中海打过来的那炮完了你到了家以后，你第二天起床之前，你就一直在迷糊，怎么没泡上。然后其实那种所谓的那种不真实那种瞬间的那种感觉，就是会持续几天。会造成一种怎么讲一个后果，就是我们这些人其实不仅仅是我了，真的我们那时候很多我的很好的那些小伙伴们，大家都会下了战场或者去离开灾区之后，会跟老板说下一次什么时候再去。就是你就觉得说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "你就该平静的生活是有点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:19",
      "text": "虚幻的对对对对，就是会想着，所以我记得我开始不知道，我记得那个乙离战争下来之后，然后让我休息两天。第三天我去上班的时候，我就去问我们的严长官，我说林长官什么时候我再去？然后他瞪着我，他说你们这帮年轻人怎么动不动回来以后就想再上去。他说好多人找过他，就是那种每次都是这样。所以我觉得是一个可能普遍的一个现象。就是你去过现场之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "你知道那个那那仿佛是更重要的，更所谓的一线的生活，更真实的生活，更真实的对，感觉自己的这个小泡泡好像反而太太有点虚了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:05",
      "text": "太安全了。但是我不得不说这些个现场的报道的事件，我们节目里聊的是九牛之一毛。是的，真实更详尽的一些，听起来更过瘾的也不叫过瘾，就听起来更有画面感，更多细节的这个东西在何润峰老师这个书里面，叫这书就叫现场。是的，大家可以去搜。然后这本书设计的也非常的像凶案现场，有点吓人这个画面。然后黑底蓝字儿似的，青绿色的字儿上面写着现场，然后上面还有划痕，还有速度线，这个大家可以去看，很厚一本，我觉得非常值得大家，谢谢。非常一手的资料。我其实也想聊一聊，因为荷拉饵并不是一直是在战场上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "是的，对，然后因为你很多重大事件的现场，大家听着听起来好像有一种新鲜感，我们相当于猎奇去听。但实际上像何老师也做过很多职业，还有很多生活方式类的这个节目。对，我们其实在生活中有一些个现场，你当你真的意识到这件事儿是有可能在我们身边发生的时候，那种共情那种身临其境的感觉会更强一点。所以我们其实也可以聊聊我们这种接近生活，但是不太有很多人知道的这种现场。比如说我想问何老师一直说说自己就当了一辈子的，这个叫实习生，一生这叫一生见习对吧？那有潜入过哪些行业吗？我们算是不了不太了解的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "行把那个对实习这个概念就是因为有时候你记者是一个旁观者的一个视角。但是我总觉得做了一些报道，一些做了几年之后，就感觉有个非常强烈的感受。就是很多的事情你如果不是身处其中，然后你没有一个内部的视角，我觉得你会错过很多东西。尤其是我举个例子，就是13年，怎么讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "1 2011年的时候是除了利比亚战争之外，还有一个叫日本大地震。然后当时我们去做报道的时候，就确实很震撼，这个细节就不说了。然后一二年的时候，我们一周年的时候又去了。然后我记得当时一个非常触目惊心的一个画面，就是一年过去了，所有灾区的垃圾，包括那些废墟，还有汽车全部都还在，整个的灾区重建工作都还没有完成。然后我们就很好奇，对，所以当时我们就跟很多的外国媒体同行都已经发现了共同的选题，就写了这个相关的报道。就是说一年过去了，灾后重建还没有这样对，路漫漫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "对，结果到了第二年第三年的时候，我去放学，让我跟当地的老百姓聊，跟当地的基层官员聊。他们就很好奇的反问我说为什么灾后重建要那么快？他说这是事关我们当地的每一个普通人的未来的幸福的事情。说我必须要充分的尊重每一个人的意愿，我要知道他们想要怎么样的生活，在哪里去重建，该不该重建？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "所以这个过程是非常漫长的对所以我一下子就发现，原来其实你作为一个记者，作为旁观者，你其实是没有办法了解事实的全部的。所以有时候你能不能够放下记者的这个身段，以一个内部的视角做一个深入到他们当中去做一些体验也好，观察也好。所以后来就有一个实习生的一个概念，就是是做了很多的行业的一个我对于一些自己感兴趣的一些有争议的一些选题就非常好奇。就比如说孤独死，就是老人就这么讲，老龄化的这个情况之下，很多人孤独死，去了解他们的这个死亡的现场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:50",
      "text": "啥叫孤独死？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "就是你死了以后没人知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "一个人在家可能过好几个月才被邻居。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:56",
      "text": "日本老有这样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "对对对对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "有一个固定了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:00",
      "text": "现在日本孤独死。对，我们当年去确实是因为感知到怎么讲这个事儿，可能说远不远，说近不近，那可能很多时候就会发生在我们身边，尤其是我们现在随着人工结构的变化。对，然后我们就去。但是其实这当中就很好奇，就是这些人为什么就一步一步走到孤独死了。然后你作为一个记者的话，你会非常怎么讲去分析他的这个人口结构的变化，社会福利保障政策的问题之类的。但其实当你进入到这个家庭现场的时候，你去了解这个人是怎么样一步一步走到那一步的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "您是作为一个工作人员，真的就像入职了一样，去收去帮着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:38",
      "text": "去收和去处理那些所有的遗物。你会进入到那个死亡现场，然后发现他那个被子都是那种油了油脂。对，有很多的虫，然后你满地你会发现他生前的最后的一个画面。就比如说一个老大爷，然后他家大业大，就是住着一个两层楼的一个大的一个宅子，但只有他一个人。地下全是便利店的塑料袋儿。他平常吃饭就是去便利店去买便当，完了满地的烟头，然后你会发现他的生活就是这个状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "但是我们找着找着发现，比如在窗台上有很多的书，书里面有很多的书信。夹着这书信我们整理了以后发现他年轻的时候，其实跟外部的世界是有密切的往来的。他有自己的朋友，他甚至有没有送出去的情人节礼物，还有就是包在的，还有一些瓷器，他有墙上挂着他的弓箭，就是他自己玩弓箭。然后还有一个就是他会在在我们在他二楼的那个小的房间里边找到了几大本的相册。相册里边它最主要的两个拍摄的对象，很难想象一个是鸟，一个是飞机，就那种画面连起来，而且全部所有的照片全是黑白的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "他感觉是一个很能享受孤独的。如果是比如观鸟挺文艺的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "还对就是对当时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:03",
      "text": "我的第一反应是说，他的生活还挺挺挺挺挺有有有滋有味儿的。但是我的师傅就带着我一块清理的人，他说你你你看到没有？所有的这些所的乐趣都是一个人可以完成的。对，是他不需要互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "对，贡献也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:21",
      "text": "然后后来其实他自己有哥哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "有两个哥哥啥的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:26",
      "text": "然后他有两个哥哥，我们找到了他哥哥，其中一哥哥就戴着口罩，也很不好意思就采访他说。他说其实他去世之前的一两个月，他说曾经给他打过电话，但是电话里边他就问他什么事儿，因为已经好多年没有联系了。他说也没有什么事儿，就是打电话给你，然后他没有觉得什么就挂掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "我我我后来我在想说，其实这就是这个人他可能想要拥抱世界的最后的一丝挣扎，就是想要去感知这个世界的温暖。但是到最后发现没有人理他，身边的亲人也不理他的时候，他就选择把自己封闭起来。所以他是去世之后几个星期才被发现的，邻居可能闻到了臭味，然后再报了警。所以这种就是生活的现场，就是你在这个生活现场里边。你如果是作为一个记者，你是很难感知到的对。然后你去清理的时候，你会发现包括清理的过程当中，就会你感觉到他的生前的状况，让他的情绪，他的喜好，我觉得就是会不一这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "这种温度是不一样。对，我插一句，就是这个还要联系刚才您说那个地震，说为什么那么快重建的事？我就想起来之前有一个特别喜欢的日剧，就是我的家里空无一物，他中间啥都扔，就是对他的他扔的，他扔的契机就是那个地震之后，还有一次就是他的姥姥去世之后，他们收拾那个过程是很漫长的，他们建了一个屋子，然后他们因为之前的家非常乱，然后什么东西都找不着。然后说咱们趁着盖新房子，因为地震毁了，咱们一定要开始一个新的生活。但是那个旧房子怎么整理，然后设计哪些？这是一个非常漫长的决定。对，然后包括他外婆去世之后，他也是说，他原来读的什么屠格涅夫什么那些，他就觉得这个外婆老是囤积东西，不扔东西好像感觉很烦人。但其实也是有自己的一些情感，温度很很厚重。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:18",
      "text": "的一些东西。那个日剧第一集就是他在纠结要不要把家里唯一一个家具桌子扔了。对我当时看的时候说这是没有集中隔离过，居家隔离三天什么都想囤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "你刚刚提醒我就是我后来那天打扫完了以后，然后我就问我师傅，然后我就回归到我一个记者的身份。然后我说师傅咱们聊聊，然后一边吃饭一边聊的。然后我说你做了那么多年，你自己总结出来有什么的人生经验之类的。他想了想，他说我现在有一个强烈的一个感受，就是我以后家里面不能够买那些非常笨重的家具。我说为什么？他说每一个人都不知道自己会怎么死的。他说我很有可能我也是这样的状态离开这个世界，我不想再麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "不给别人添麻烦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:08",
      "text": "对，这太日本了。对，他说别人在比如像你这样的或者像别人这样的，我的同事来帮我收尸的时候，你就多费劲，因为特别累，有的时候孤独死的。死亡现场，其实我碰到的几个都不是最极致的，最极致的那种真的是你没有办法形容那种就几个月以后才发现的那种很难清除。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "我看过日本那种类似新闻报道，尸体清出去之后，榻榻米上就一个很浓重的一个人的印子。你就知道有一个人在这儿活过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "甚至是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "而且刚才那个例子里你知道多就是有一个细节，我不知道听众听起来有什么感觉，他是给他哥哥打电话，对，说明他其实并不是一个说是活得很大年纪了，然后没了的，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "不他哥哥也是也也是哥哥也很大年纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "但这个画面就白发白发人送黑发人的这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "是的，他们家是以前是名医的，他爸爸当时带着一家人住在那个两层楼那个宅子里边。然后他爸爸后来他哥哥后来跟我回忆说，你看小时候我们住在二楼，然后透过这个窗户他哥哥回来了。能够看见对能够看见对面那些所有发生的一切。然后比如说我们经常看到隔壁的谁，我们小时候趴在那个窗口，然后看着下面，然后他会过来，过来以后我们跟他打招呼，其实所有的画面都非常美好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "因为他爸爸的童年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:30",
      "text": "对，而且他爸爸是行医的，所以认识当邻居什么各方面都有，那个就是人脉关系也不错什么的。但是慢慢的可能家里面关系冷漠了之后，然后就这样了。姐哥哥都搬出去了，然后他自己因为这样那样的原因，因为他哥哥也没有细说，到底是发生什么具体的什么事儿，然后他哥哥就一个人在这个老宅子里面待着，然后他就对这个死者，对，不好意思，对，这个死者就一直在这个大的宅子里面待着。然后他哥哥就出去了，就一直就相当于就是十几年就没有什么来往了，就那种状况让关键是邻居，就是我其实你能看到的不仅仅是家庭关系的变化，你也看到邻里关系的变化。就是以他们家，以他爸爸行医的这样一个过去的一个经历，其实总觉得说他不至于那样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "对，应该是一个人人迎来送往的这么一个对对对好的家庭所谓的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:28",
      "text": "然后我记得我们当天在清理的时候，清理着听清理着只有一个邻居，一个老奶奶，然后就颤颤巍巍走过来，然后就问我们说你们在干嘛呢？然后就那个谁去世了，说他走了，就那样就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "他是认识这个人的，但认识对，但是也没有可能没有来往了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:50",
      "text": "对，没有来往了。对，所以就是人情冷暖。你能看得出来说回到这个现场这个东西就是因为有这样一个实习生的这样一个身份，有这样一个所谓体验者的一个身份。然后你进入到其中，你真的是能够看到听到很多不一样的。你作为记者的时候，尤其是还有一个就是你你做记者的时候，有时候你不能够太多的发表自己的观点，因为你还是要克制个人的一些对对对情感，但有的时候就会很纠结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "就是我们清理第二个死者的现场的时候，是个老奶奶，然后她跟她女儿，住的不远，只有十几分钟的车程。我说的车程是自行车，自行车城市很近。对，但是他们俩关系很不好。然后那女儿刚刚跟他吵架，吵完了以后，然后这个老奶奶就自己在家呆着。但是她后来我们通过现场去还原的话，是发现她可能在走路的时候，可能拐角处墙角突然间摔倒了。摔倒了以后倒在那儿。就一个星期之后，女儿想想怎么着也回家看一下。对，那回来以后看了一眼，发现她已经去世了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:05",
      "text": "然后对你就去世的时候，那个那个老奶奶其实在去世的那个现场就倒在那儿的头顶，它就是一个日历。你跟日历可以发现这个老奶奶其实她把每一天要干什么事儿，他都先圈出来，做完了再打个叉。后来我们只能通过这个日历上哪些事情他没有完成，来判断他是哪一天去世的。所以这人到最后你会发现他连哪天去世。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "都是我的话，大家肯定判断不了。完全没有规划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:34",
      "text": "关键他还是一个非常热爱生活的老奶奶。就是因为你打开那个冰箱，你会发现它里面各种酒，各种调味料，然后各种的食材。对，然后我师傅说你你你去清理他的冰箱，然后我在清理冰箱的时候，她女儿就在收拾他的那个遗物，然后她女儿居然在笑，你知道吗？我说居然这个词，其实我现在能理解，就是说他其实已经那种心态就已经觉得OK了放下。但是我当时很不能理解。对，就是我说我我当时我在那一边拍一边我说什么人呢？我说凭什么我来给你清理这个冰箱，你这不应该是你作为女儿来清理的吗？对，但是那段我觉得是一个我只能说我代表的是一个普通人，然后这个视角去有这样一番牢骚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "记者。但我刚才说，对，为什么我是记者我就不行？所以记者做记者的时候，你就不可能去发脾气或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "个人作为这个叫做收尸者的什么徒弟就可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:33",
      "text": "对我就会经常跟我师傅发牢骚，我说这怎么这样那什么，这就是我想说我做实习生的原因。对对，那些还是不一样。因为你有时候你去不了硬核的新闻现场，然后你在生活的现场当中，其实我觉得两者是殊途同归的。就是当你对真实非常迷恋的时候，你就要想着去现场。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "您是不是还潜入过黄牛行业？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:59",
      "text": "黄牛屎，首先对黄牛是演唱会的黄牛，黄牛为黄牛。然后刚拍完拍了一年，对过两天就要上线了。对，预告片已经出来了。黄队这个事儿就是因为去年很单纯，比如说又有公共的视角，然后又有个人的体会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:18",
      "text": "我我我是一直没买到票。然后就是我当时有一个大学好多年没见的一些同学朋友，然后说我们看一场演唱会，然后说咱们抢一场张惠妹的，结果死活就抢不到。抢不到以后这事儿后来发现我又继续抢别的，什么周传雄、五百、周杰伦什么就别说了，就都全都抢不到。然后我就开始对这个好奇，但是这个记者做了很久，但是我一直想说这个黄牛到底是怎么卖票的？我我我就去各个入职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "了黄牛公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:55",
      "text": "找了各个票务公司，然后去当代理。新手上路，但是那个代理基本上大家都是线上可以完成的。然后线下当然我也去找了一些，然后去有一些横店也去了，就一些票务公司去找了。大部分的都是通过线上，你加入一个群组，他会给你放票的信息告诉你，然后价格告诉你，只要你有客源，你就跟他要票。其实那个东西就能看出来他是怎么操作的，就是怎么样一级、二级、三级、四级代理，然后你能够赚多少之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "黄牛为什么现在越来越被大家认可？就因为他的专业度。在那儿就好像没人卖假票，但是他真有票，但这个票哪来的他都告诉你。所以这就是慢慢的你能够看到这个事情的全部。有时候你作为记者是很难打入进去，但如果你是作为他们的所谓的打引号的同伙，就能够得到一些第一手的信息。后来当然所谓的实习，不仅仅是黄牛的那个团队，还有我去了那个反黄牛的团队去做实习。就是反黄牛的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "是我们黑白两道通吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "对，就是看他们怎么样，你就看这个电脑屏幕，然后看你看这些来抢票了，恶意的流量来攻击这的购票平台了。我们怎么样通过什么样的手段去打击他们，然后通过这个曲线的变化来判断他们的规模，他们的分布。对，就这些还挺有意思的，就是掌握的第一手信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "但这个能打击干净吗？我总觉得这个东西它永远就是存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "而且人性很恶。我现在就想进这个群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:19",
      "text": "对，是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:20",
      "text": "你怎么回事？你比我更反社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:24",
      "text": "你太可怕了。介入对确实解决不了。对，但是有的时候我们也没有办法。我觉得作为记者去，不管是生活的现场还是新闻的现场，很多时候我们不是去找解法的，而是去提出问题的。就是我们去到现场才能真正的找到准确的问题，然后这是解决问题的一条路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:44",
      "text": "对，您是不是还潜入过植发机构？这个我太关心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "你的头发也不需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "他们到底有多大的骗局？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "没有什么怎么讲？就只能说这个行业就是非常复杂。因为当时对我们是聚焦男性脱发，然后越来越息息相关了。首先去一家不说名字了，植发机构，是正儿八经的做实习生。完了就跟着咨询师的后边接触每一个病患，了解每一个男性，包括当时有很多女性的患者，他们的那个故事就真的是好多。我们顺藤摸瓜去找那些故事。很多你的要自杀的或者什么都有，抑郁症的也都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:29",
      "text": "然后因为脱发，对，但是对于很多的比较收入不那么高的一些人来说，其实植发是一个非常大的一笔开销。但所以很纠结他们，但是你会发现这种纠结之下有多痛苦。活的。就比如说有一个男生很年轻，然后他就说他有一次他就永远就戴着帽子。他因为自己慢慢的脱发越来越严重，然后他就真的从来没有不戴帽子见过人。然后有一次他去他朋友家里面打游戏，然后就戴着帽子。后来他朋友就出门去买点东西，然门是开着的，就虚掩着。然后他就在想，我朋友出去了，我可以透透气对吧？把帽子摘下来了，就像你已经戴帽子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "我今天盖帽没洗头，我没没摘，上面底儿是凸的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "我现在结果他打着游戏，突然之间发现门开了。那一刻他就下意识的就直接扔了手机，然后直接把那个床上那个被子一下子躲到被子里面去，盖在自己整个人身上，躲在被子里面。后来发现没人，一看是风把门门吹开了天然后他就在被子里面大哭。所以这种就是我我们见到了很多这样的故事。然后他后来也要去植发，他因为他没有钱，所以他就到处借钱，然后去解决这个事情。我们在想说这个植发到底靠不靠谱？就是它可以是一种解法，但是不是一种靠谱的解法。后来发现网上看到很多这种植发培训班，植发培训班速成班速。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "这能速成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:07",
      "text": "绝对速成。妈呀我就去报了个名，刚开始还挺吓人的，说是人家收身份证什么之类的。我们做了各种的预案，后来发现去了以后也没人管你身份证去吧，好多人在那儿，给你讲理论课，完了给你实操。实操分两个部分，首先每人发一个大萝卜，发一堆毛发给你，教你怎么样对那个手法什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "包括罗贵没毛囊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:35",
      "text": "对他就把那个头发给你扎进去，你用镊子怎么样扎进去。其中对手法包括要你的手的那个定力，什么稳定性什么这些的胶，然后他就是你自己试，反正你你你自己扎一个眉毛的形状或者是头发差不多就那种。然后完了以后，居然第二天，就第二天用三天的培训班，第二天他们就让我们去上人体那个测试了，就直接有那个志愿者那人志愿者志愿者他直接上来。志愿者老师是有植发需求，然后你如果接受这些像我们这些新人的去植发的话，他就可以打折或者是怎么样，完了他就过来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "但是每一个学员，你想几十个学员，每个人都都都要求去先去从后脑勺那边这块去取毛囊。然后麻醉以后取毛囊就血淋淋的取来以后，然后再再给你安到前面脱发的那个地方给扎进去。就是两个步骤每个人都得试。我没逃了，可能是太血淋淋了，我就没想干那个什么。后来发现如果我不是那真的是就会被那个盯上。然后前期取毛囊那一步我就试了一下，后来扎的时候我就找了个借口，我说让摄影师去你试，然后我就自己自己就自己就跑了。对，就那种你会发现他他整个的怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "安排了一个偷拍摄影师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:57",
      "text": "其实不用偷拍，后来发现我们还特别那个啥，所有学员都是用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:01",
      "text": "手机在那拍拍。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "但是后来当然都给他们打码了。但其实不关键在于他说你看我们这些学员，你说有多少人没有人检查你的什么行医资格证，是根本不需要，任何人都能够上手。当然如果大的那些植发机构还是会有门槛，可能但是在现在是很多的那个小地方小地方就比如说县城里边，比如说有一些植发的一些业务什么的。对，就完全就是这样子，你说连怎么消毒都不会，就是去了以后发现整个的培训手术台那儿边上就是手套或什么乱七八糟的那些，甚至有人挖鼻孔的，我们都就是那种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:38",
      "text": "这太乱了，对，是不是明天315就看到您这报道？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "没有，这个已经关注很久了，怎么讲这个市场，但是现在好像听说植发行业不景气了。对，因为我看到一个很很好玩的一个笑话，因为我们准备今天拍第二季，然后说说因为经济不太行，大厂的程序员们作为直发的主力收入下降。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:04",
      "text": "所以就值不了了。他们还真是又是，他们简直是自产自销，自己创造的价值自己花掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "没事，对，这就是对就是好玩的一些听上去好玩，但是其实就是很内部视角。就是想通过实习生的这样一个角色的一个体验。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:25",
      "text": "您后来还做了这个无穷之这档节目，能简单给我们介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:30",
      "text": "无形之地是对我自己在做了一个博客，刚才主子老师有分享。对，其实就是每一期节目会跟一个海外华人聊，通过他的视角来聊他所在的那个国家和地区所发生的事情。因为我还是回到那个现场的一个概念，我觉得因为很多原因就是我们不可能去到每一个现场，每一个所谓的一个事发地。或者是不管是这个现象也好，这个事情也好，我们离这个现场有一段距离的时候，我其实个人是我不会去经常去刷那些短视频的平台，去看一些道听途说的一些报道。对我来说，我觉得他们是最接近现场的当事人，他们可能会给我们提供一个不一样的视角。就去年10月份我去了一趟乌克兰，然后当时认识了几个乌克兰的华人朋友，给我们讲了一个笑话。那个那个笑话其实确实是让我有这个冲动，想要做这个节目。慢慢的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:31",
      "text": "对对对，一个很重要的一个原因就是一位华人。他说他在敖德萨，敖德萨是一个港口，就是在乌克兰的南部，是经常被俄军轰炸的。他说在2022年的二月底，就是开战之后没多少天，其实那个战火没有到他那儿。但是突然间有一天他在抖音上就刷到了各种短视频，说俄军战舰已经抵达，攻占了这个敖德萨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:57",
      "text": "就是为了流量编的各种对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:59",
      "text": "然后他吓得他就是背着一把猎枪就出门，开着车就去沿着那个海岸线转了很久，就发现什么都没有。他就觉得这个好奇怪。没想到就是他已经反应过来，但是他是住在那个海边的。但是其他一些朋友，他那些生意厂商，一些华人朋友一听说这个来不及求证，几个人就是一块儿开着车跑了，跑往往往西边跑往欧盟方向，跑往敖德萨的西北方向跑跑到一个村镇。进去以后，找了一个大宅子住下来。下了车之后，就第一时间就冲到了当地唯一的一家便利店，把那家便利店里所有的吃的喝的全给买了。然后当地人吓坏了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:39",
      "text": "不知道发生什么。我的天滚雪球效应报。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:42",
      "text": "了警报了警以后说有中国人来了以后不知道干嘛，好像在那儿好在还是抢劫一样，就是那个什么。然后警察来了以后也莫名其妙退货。对，后来以后才发现，原来他们是被某短视频的那些谣言给祸害了骗子。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "这就是我在想说他们的速度是真快。我想说的我太快了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "我以为这个村子慢慢乌克兰居民也觉得快，肯定打过来了。赶紧。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:05",
      "text": "大家都开始一天世界上唯一的变化是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:09",
      "text": "那个便利店真的下班了，真的。然后我就想说真的当你离开现场，你去不了现场，然后你没有来自现场的一些专业的报道和信息的时候，这个世界会发生什么？就是这样子，就是你不知道什么是真，什么是假，然后你被所有的情绪性的言论所裹挟，那那就这样了。对，你就会生活在一个你认为的世界当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:33",
      "text": "所以这个无穷之地，比如说您每期采访这些，他们也算是各个国家您的远在他乡的眼睛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:39",
      "text": "对，现在都是一些我熟悉的眼睛。因为是我自己业余时间自己在那做的，然后就找了不同的地方，缅甸、乌克兰，还有奥运会期间找了巴黎的。对，接下来那期是意大利的对，会找这样的一些人会分享。我觉得一方面就是他们的个人故事，就是你为什么会选择留在那里。然后另外一方面就是找一个当地发生的一个事件或者现象去聊一下。对我觉得他们的视角是有价值的，有参考的意义的对也可以听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "一听我们无聊之灾的见天地。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:14",
      "text": "您还有一档节目就是巅峰问答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "因为我最早知道何老师就是有几个出圈的巅峰问答的节目。但是咱们就别剧名了，就是一些个大明星们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:25",
      "text": "明星其实也对，因为我们一开始知道节目，一开始没有想聚焦明星，但是后来当然也是跟公司节目组都觉得说是要需要有关注有流量什么之类的，然后就慢慢的会聚焦。而且其实我我我对于娱乐人物去采访还是一个新闻的视角，对，去去去找他们。当然还是有很多有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:48",
      "text": "就是您提问那个姿态非常冷静，但是有很多对谈的嘉宾。我感觉这是你们得是多好的朋友，或者是多么怎么就真掏心窝子？",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:59",
      "text": "我觉得是这样这样就是也怎么讲，当然一方面可能你看到的可能是剪辑出来的。当然我觉得对我觉得至少我这边接触到的大部分的嘉宾，其实还是怎么讲就还是比较信任。因为他们也私下里面也经常会说，现在市面上太多那些所谓的娱乐的那种新闻采访。他们也是希望一些深度的，虽然不至于都能做到像13 1这样的那种高度的形而上的那个高度。对，但是他还是希望能够正儿八经聊一下电影，聊一下对表演对那些东西。所以每个人来了以后都是还是能输出很多东西的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:40",
      "text": "一上来就跟他们说，我上一个访谈对象是基地组织的人，他们也敬我三分，这个绝对讨厌我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:49",
      "text": "对，有有好多嘉宾是这样跟我说的。他说因为他就查了一下说原来你是采访这些人的，那他觉得他就放心之类的那就那就愿意来接受采访之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:01",
      "text": "但是整个打开。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:03",
      "text": "对对对，也有放飞自我的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "放飞见到明星就说我已经强迫四个明星敞开心扉了。好，明星们你计划敞开几个算你是下一个没有？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:16",
      "text": "就还是会我觉得好多人还是会让我对觉得怎么讲，他们是愿意去正儿八经的去接受采访。一般就比如说对你刚才说不用说名字。对，有有的艺人他真的是我们经常会碰到，可能教主你可能经常会碰到这样的人，他可能会有一些这样那样的一些东西，可能经纪人团队他可能会拦拦着你。对，但是我们碰到的有一些艺人，他真的是你我提问问出来了。因为一般在采访之前，他们是需要一个大概的采访提纲。但如果一旦你超纲了，那如果一些团队他如果没有那么多的接受新闻媒体的深度采访的经验的那些团队，他可能会拦着你就直接跳出来。就是这个问题没有在提纲里边。老师这个问题不能问，但是对有有那么几个艺人就非常什么就直接就是别打岔，我跟何老师说话，不是他就是手一没事儿，就是特别刚就那种没事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:10",
      "text": "而且是好几次，这是我的节目。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:12",
      "text": "没事。对，可以聊。然后第二天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "坐牢啥也聊没有，我觉得这样的还是挺对挺real的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:21",
      "text": "我有的时候我有一点点能共情何老师说这个感觉，但我又有的时候挺站在经纪人团队那边，有的时候你真的是飘忽不定，为什么呢？因为有的时候从记者的角度，我先说我理解记者的这个角度，我听到了一个好回答或者是一个非常好的问题的方向之后，我其实想追问，但追问的这个问题不再提。刚才我能不能追问？也许追问你像之前很多奥运冠军，他们直接怼记者，然后有的记者就说说实际上有的问题是是怼一怼无所谓了。但有的既有的这个问题其实是一个特别好的自我表达的机会。但你直接怼回去了，其实你也错失了一个自我表达，自我展示的。比如机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:05",
      "text": "比如说像什么动物，什么把自己是什么动物什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:09",
      "text": "这个我不知道，因为我无法判断哪个是自我表达，我不知道咋自我表达，但我感觉这种就是一个好问题。的确有的时候能让你有那么一瞬间让别人看到不一样的你。有一个准，这是我能理解记者的一个角度。但我又站回到经纪团队的这个角度。有的时候你向人袒露心扉，人家记者怎么想你真不知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:35",
      "text": "而且你不是你一个人的了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:36",
      "text": "对，记者也许是你对家的粉丝没有还，但真的你写出来的这个文章，有可能就因为你的一个追问的回答。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:45",
      "text": "完全失控了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:47",
      "text": "整篇文章就现在我个人感觉现在很多的舆论环境，大家是不看语境的。我不管你说什么，反正你这叫笔画级的误解。是你反正有这俩字儿，有这仨字儿，那我就觉得你这个人不靠谱，你竟然能说出这样的话。是的，但也许连这都不是记者的本意。这可能就是追问的时候他提到了这么一个东西。然后大家就根据这个把你死缠烂打，穷追猛打。这就是我站在理解经纪人的这个角度来来判断规避这些。但跳出这一切来看，何老师你跟人家报道也好，跟人访谈也好，会不会因为比如现在的舆论的一些个环境，会越来越容易被误解这种趋势，感觉到有那么一丝的比如灰心或者是我本来不是那个意思，我怎么就被误解了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "非常我们甚至为了你刚才说的这个concern就是那种担忧。对，然后有一记得这个巅峰就是这个问题，就找了一些曾经非常热衷于公共表达的人。但是他们现在面对这样的一个舆论环境，他们会沉默的，也未必沉默，但沉默选择性的。我会我想我想了解他们的那个那个看法，包括我自己为什么去做这样的一个系列，就是因为自己也是碰到这样的一些问题，因为你没有办法去，有时候真的就是你都不知道你自己做了这个报道，或者是做了这个采访之后，然后在碎片化的传播语境之下，你就是那几句话被被传播出去了。甚至被一些所谓的二创和一些内容创作者赋予一个非常恶意的一个标题。对，然后这一切都变味儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:30",
      "text": "对对对，然后那到最后其实很多次都是这样，就是我们合作过好几次都会发生，传播出去之后发现艺人一开始嘉宾一开始非常满意这个采访，也他们也都看过这个节目，然后都觉得很好。但后来发现这个舆论控制不了，走偏了以后他们就会很着高级，然后就会连带着经纪团队就会怪我们。因为很多的有的点其实可有可无的，然后我们就说服了他们，他们也觉得好，而且大家看的都是成片，就是我一期节目二三十分钟，三四十分钟，他们看的是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:04",
      "text": "他们不会去检查每一条卡顿片段，但是偏偏就是那些卡顿被一而再再而三的扭曲，之后赋予了各种的标之后，然后就不行了，那怎么办呢？那只能够沟通、解释，然后有时候就是下架或者什么。而且现在就不是说传统媒体的时代，就是你改个标题，不是人家的标题都已经在那儿了，然后人家别人都已经给你搬运走了。对你还要花很多的时间去告人家吗？那那时间成本在那儿所以就很多这样的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:38",
      "text": "但有的时候我是觉得对大环境是一方面，还有另外一方面就是确实因为这样的环境，然后再加上别的这样的那样的原因，很多的经纪团队他并不是害怕舆论，而是他担心自家的嘉宾可能没有很好的表达。所以如果你的追问也好，你的一个看上去可能精心策划的一些问题，他怕自家的嘉宾接不住。对，所以就不如就别那个什么了，对吧？就藏着是对，就那种我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:08",
      "text": "想起以前一直说这个太共情了，也不叫共情。我突然想起很多案例，题干上写的是你业余爱好是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "读书追问最近。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:20",
      "text": "读的一本书，我说这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:25",
      "text": "小小第二步稍微小精致一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:31",
      "text": "稍微准备。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:34",
      "text": "是是是，所以现在找嘉宾越来越难，就是大家也都知道这样那样的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:39",
      "text": "这个是我觉得这是不仔细看提纲的问题，也是深度报道的浅浅理解。就好像我又想起晚上那个经典的那句话了，名言要断章取义，节选自报道，不要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:54",
      "text": "断章取义。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:57",
      "text": "咋解决？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "李华节选。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:02",
      "text": "行，那我觉得合尔有没有做了这么多年所谓的深度报道。然后不管是什么形式，对于我们大家，比如我们不能亲临现场的这些个人，那深度报道对我们的意义会是啥？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:18",
      "text": "深度报道的意义还是那个我觉得不同的人可能怎么讲，我说实话就是如果你不看深度报道，对于很多人来说，他可能觉得没有任何损失，他还是活在自己的情绪当中。对他如果说所以我刚刚咱们开播之前，我跟竹子有聊，其实真的是有一点，就是你看你对这个所谓的真实有多大的渴望。有道理就是如果你觉得说我人间一趟，我可能不想活得不明不白，我还是想知道我所知道的事情是不是真的是有那么回事儿，或者他真是怎么样发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:51",
      "text": "你对这个好奇，你对世界还是好奇的话，那你就需要现场和来自现场的一些报道，不管是深度还是浅度。但如果你觉得这些无所谓。对他们来说，我们今天在这儿说太多也没有意义。然后因为本来我做了深度报道，可能他也不看，对吧？只是说现在这个舆论环境之下，可能越来越多的人因为习惯了通过短视频平台去接触一些碎片化的信息。你做深度报道的人也没有了，那深度报道本来也就会被肢解，那这样子就挺无力的那深度报道的意义和来自现场的报道的意义就一个就是真相，然后另外一个一个是真相，第二个就是你会真的跟这个世界同频共振。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:31",
      "text": "有时候你会发现，我因为我是做国际报道的，所以我会觉得说你现在如果仅凭一些短视频平台的一些信息，然后非常自信满满的相信发生了什么，怎么发生的那那你自己写小说，对吧对吧？还有一个就是说这种你所知道的和真实发生的事情之间的差异，就有时候太巨大了。巨大到就是说可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:59",
      "text": "你不知道什么对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:01",
      "text": "你不知道什么对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:04",
      "text": "我是想起之前有个说法，就是很多人他其实在生活中不自觉的下意识的会追求一种确定性。因为确定性太有魅力了。对，这事儿就该这样，这事儿就该是这样，我活的一切都固定好了，我踏踏实实过完这生就行了。不确定性会让他惶恐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:22",
      "text": "对我之前看了一个就像何老师刚才说的，就是其实你不知不知道这个真相，有可能就没有任何的改变。我看了一个漫画，这漫画太好看了，再次强烈推荐给大家，叫关于地球的运动。他就讲那个人怎么发现地洞，说就发现日心说这个的过程。他其实讲的都不是哥白尼那代，他整本书是为哥白尼发现日心说做了一个大铺垫，就是在哥白尼发现日这本书里面，最后一幕是哥白尼的老师都连哥白尼都没有没出现。而哥白尼是一个死的时候才敢公布自己的研究的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:58",
      "text": "然后你看那个书的时候，你发现你经常会陷入到一种困惑中，这困惑是啥？就这帮人图什么？每个人偷偷的在观测月亮，突然发现月亮跟这个书上描述的不一样，它轨迹不一样就完了。地球可能是不是地球真的在动，然后这件事你不说会怎么样？对，人家知道了这个地球是围着太阳转的对，普通人生活又能怎么样，这可真一点关系没有。对，这就是纯天文的东西。但这些人要一代一代的付出生命，甚至付出整个家族的生命，来捍卫这么一个所谓的真相。到最后你会感慨这些人对于求真的伟大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:39",
      "text": "对，而且最有意思的在于什么？这个是我我有两个画面印象特别深。其中一个是有一个人就是他们研究地动说的时候，然后就去找一个一直在观测天象的人，说我们要研究地洞。地洞说听说你一直在画那个火星的轨迹，你把那资料给我们看看，如果我们猜测没错的话，火星轨迹应该不是个圆。他说你在说什么玩意儿，你赶紧走你想给我举报，你弄死你们。他说你天天观测，你肯定知道，我不知道我画标准的圆，我观测了这么多年标准的圆，然后最后有一件事儿怎么样，反正经历了一些触动了这个人，这个人终于是来你你过来你我给你们看我的图书馆资料。我40年观测，我自己精神崩溃了无数次，就因为火星不是远核心是椭圆，但是这个人他能把这个事儿压在心里，压这么久，最后他都不得不说出来，他本来可以压他很久，他他不用说为什么要说你就说是圆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:36",
      "text": "对，然后你那个资料上也画的就是圆就行了。我相信我看到的，我不相信我看到，我相信我画出来的就可以。真相对他来说不重要，但他把它画出来了，我觉得那一刹那，我觉得那是科学的伟大。对，科学就是你发现了错误之后是更兴奋的一件事情。这件事比确认了你的想法更兴奋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:58",
      "text": "我觉得那个像科学对您说的，怎么讲，就是他是要求真的。然后在事件本身它可能也是分维度的，有的事件是跟科学有点类似，比如说凶手到底是谁这个事儿可能它就是需要求真。但是在人文社会领域，我们所报道的东西，其实有时候我们讲一个真相是什么和不是什么，它跟确定和不确定可能还有一点不一样。就是我们所追求的真相恰恰就是不确定性。其实对我来说，其实我反而最吸引我的不是确定性，一定是不确定性。对，因为你当你做报道越多，你就会发现你所追求的真相，它就是一个我要呈现这个事物的复杂性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:37",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:37",
      "text": "复杂性没有一个ESO。我这么简单的一个回答有时候所以对所以我说我们真的如果你不去看来自现场的报道，他会什么影响你对这个世界的判断，你对真实的一个了解。这个真实就是你不要认为你所确定的，你所笃信的就是那么回事儿。一定要知道这个世界是复杂的，而这种复杂可能会慢慢的会形成。对你这种你看待周围一切人事物的时候，你的看法就不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:06",
      "text": "对，处理复杂信息，可能会有的时候觉得有点累，我天天就好好上班吃点好的不行。但是确实是我觉得他是一个像何老师说您在这个世界上走这一遭，你得总得要看点什么，想点什么。对，然后我有一个小方法，就是我会关注特别多。其实也很难完整的看杂志什么报章一些报道。就是说我会关注很非常多不同的视角的或者立场的这种所谓的博主，或者是发声的渠道。然后有些是我觉得多年来我观察非常信任的，然后也有一些非常我非常几不同意的或者是怎么样的。但是我比如说感兴趣的一个话题，我会就是关注好多方面的这种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:51",
      "text": "对对对，像但这种方法其实以前我们做新闻的时候会是必须要做的。就是你会搜集所有那些信源，不管是左的右的，对保守的、自由的，或者是国内的国外的都有。然后现在会越来越难，对吧？但是因为以前去现场或者愿意做报道的一些人，他慢慢的转型。然后这些人我有时候会follow他们自己个人的一些心愿，就是他们做了一些工号或者别的。但是还有一点就是我觉得这些是建立在信源。但是这种你跟这个信源之间的这种信任关系，这两年是因为随着传播环境的变化就已经被瓦解了。就是现在都是一个去权威化，去中心化的这样一个传播的语境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:33",
      "text": "在这种情况之下，OK反正我觉得你要知道世界的复杂性，你就尽可能的去像柱子刚才说的那样子，就是你还是会用自己不同的方法，然后去找到不同的信源。我觉得至少别让自己被那么盲目的去follow一个那么笃定的一个所谓的一个心愿。可能他真的不是你想象的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:54",
      "text": "对，而且好多人什么都不follow，可能就是完全不好奇，保持好奇还是挺重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:59",
      "text": "我觉得对比所谓方式它更可怕。怎么讲？就方式的一个变化带来的挑战是一方面。但另外一方面就是我真的觉得是现在的人可能越来越不关心世界了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:13",
      "text": "我觉得现在至少从我的角度来看，网上大家对很多新闻事件或者是对很多人的看法都是非常简单的。特别像小时候小孩儿看电视的时候，对他是好人。小孩看电视电视剧一进来就问大人谁是好人，谁是坏人？对，就是问这个东西，但很多时候你是分不出来。你像吴镇宇在那个综艺里面说的，说坏人不会觉得自己是坏人，或者你就自己这个眼睛似对呀对，没有人觉得自己是个坏人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:42",
      "text": "什么反转了，反转果然怎么样，其实好多时候就是复杂性。对，就是一件事复杂性并不是什么又反转了怎么着的。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:49",
      "text": "大家急于得到一个说快速盖棺定论。对，反而是他不关心世界的一个表现，他不想知道这事，你赶紧告诉你结论，我关心下一件事儿去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:59",
      "text": "而且他会成为一个理由，就是复杂性会成为一个理由。就比如说像朱子刚才说的，一再的反转，他发现你看什么人都不可信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:05",
      "text": "你看对，就这样，我等反转。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:07",
      "text": "我先不吃这口饭。是啊所以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:10",
      "text": "也是希望大家能够多多关注一些个所谓的深度报道，然后也是能更重要的。我觉得咱们先从何润峰老师的新书现场开始来关注。因为这本书我们听节目也能感觉到，它是以现场还原真相，以真相思考世界。所以也是仅以这期节目向一线的记者致敬。Respect respect, 谢谢，希望大家能够接受世界的复杂性。这次非常感谢何老师，也非常感谢各位的收听。我们这期无聊斋就到此结束了，我们下期再会，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讨论了当前舆论环境对公共表达的影响以及深度报道面临的挑战。随着信息传播的碎片化和舆论环境的复杂化，初衷良好的公共表达可能因误解而遇到困难。分享者提到，面对公众误解和舆论控制，策略包括沟通解释、调整策略或下架内容。此外，讨论了部分人因不确定性和复杂性选择沉默或谨慎发声的趋势，强调了在复杂性中追求真相的重要性。还提到，面对信息过载，人们倾向于简单结论，忽视了事物的复杂性。最后，鼓励关注深度报道，以增进对现实世界的理解和尊重其复杂性。此外，一位资深战地记者分享了采访经历和对新闻行业的见解，强调了记者不仅报道事实，还传递现场感受的重要性，以及在尊重隐私和提供信息之间找到平衡的新闻伦理问题。",
    "qa_pairs": [
      {
        "question": "您最新的一个枪眼是在哪里？战地记者会特别的危险吗？",
        "answer": "其实战地记者这个称呼是外界赋予的，实际上做国际新闻的人多多少少都会去战地报道。真正去多了，大家会印象深刻。但通常不会自称战地记者。",
        "time": "00:01:28"
      },
      {
        "question": "您采访过很多对象，您最意想不到的采访对象会是谁？采访时是否会担心对方会因为某个问题而采取行动？",
        "answer": "最意想不到的采访对象是两个恐怖分子，他们在2013年一战十周年时在伊拉克进行采访，通过fixer联系到了基地组织成员，并与其中一位联合创始人进行了面对面采访。在采访过程中，确实会有一些谨慎的话题避免触及，例如有关杀人行为等，以免引发不必要的风险。",
        "time": "00:02:08"
      },
      {
        "question": "本拉登是哪年被击毙的？",
        "answer": "本拉登是在2011年被击毙的，而非2013年。",
        "time": "00:02:52"
      },
      {
        "question": "为什么这么危险的情况下还要接受采访？",
        "answer": "这些恐怖分子非常有强烈的表达欲望，他们希望通过接受采访来传达自己的观点。",
        "time": "00:06:06"
      },
      {
        "question": "对于这些人的声音值得被大家听见吗？这是否会面临新闻伦理抉择？",
        "answer": "如果这些人的声音不被听见，新闻真相会残缺很多。尽管他们的言论可能令人震惊，但在整体报道中，我们会呈现多元视角，而非完全赞同他们的观点。",
        "time": "00:08:23"
      },
      {
        "question": "在卡扎菲政府期间，您们在酒店的就餐区是如何应对战争中的安全问题的？",
        "answer": "在卡扎菲政府时期，尽管我们在酒店后花园的就餐区面对着北约战机的轰炸，但酒店会将我们当作人肉盾牌，把我们安排在离爆炸地点仅一墙之隔的阿奇奇亚兵营附近。每当炸弹落下，巨大的气浪和飞沙走石会向我们袭来，虽然我们都知道跑不掉，但仍会拿起摄像机准备记录下新闻现场。",
        "time": "00:12:59"
      },
      {
        "question": "您是否经历过偷渡的情况，以及为什么会选择偷渡的方式去报道某些新闻？",
        "answer": "我曾经多次偷渡，例如在2009年缅甸果敢地区的内战期间，为了深入报道战地情况，我们选择偷渡的方式进入缅甸。虽然过程中存在很大的风险，但如果敢于尝试并且做好准备，其实并没有想象中那么困难。当然，如果被发现会有生命危险，但幸运的是，我万幸没有遇到过这样的情况。",
        "time": "00:17:17"
      },
      {
        "question": "当时在战争环境下，大家对于危险和恐惧有何反应？",
        "answer": "在那种极端危险的情况下，每个人的生理和心理承受能力都达到了极限，跑动的速度也逐渐变慢。尽管穿着防弹衣、头盔等装备，但在猛烈的导弹攻击下也无济于事。现场的人们表现出一种条件反射般的坚韧和敬业精神，只想着完成工作和报道真相。",
        "time": "00:23:13"
      },
      {
        "question": "在突发战争和灾难面前，您和同事们是如何保持冷静并持续提供新闻报道的？",
        "answer": "作为记者，经过长期的训练和实战经验积累，我们对突发战争和灾难有一种心理预期，并能够迅速适应现场环境。面对恐惧，我们可能会本能地想要第一时间将真相呈现给公众，这种责任感驱使我们克服困难，即使面临危险也要深入现场进行报道。",
        "time": "00:23:13"
      },
      {
        "question": "您能否分享一下在以色列黎巴嫩冲突中的一个惊险经历？",
        "answer": "在2006年黎巴嫩战争期间，我和摄影师开车沿着边境线前往冲突区做现场直播。当时误入了交战区域，遭遇来自黎巴嫩真主党的迫击炮攻击。我们的司机是一位以色列老兵，面对炮火他表现出异常的兴奋，坚持完成任务。最后，在我们的坚持下，他才同意调头离开，过程中我们感受到导弹飞过的强烈气浪，但幸运的是，没有直接命中文车。",
        "time": "00:24:10"
      },
      {
        "question": "在那次以色列事件中，您是否做出了大胆的决定？您在报道中有过必须控制情绪的时刻吗？",
        "answer": "那次在以色列的决定确实很冒险，现在回想起来仍觉得挺大胆。当时我们没有得到军官陪同就进入了指定区域，这违反了当地的规则，好在最终我们注意到了这个问题并避免了更大的危险。是的，在很多报道中，比如灾区报道，我必须克制自己的情绪，专注于报道。例如在巴基斯坦地震报道时，我脚下的废墟里可能还埋着遇难者，但依然要控制悲痛情绪，同时也要控制愤怒或怀疑的情绪，如对缅甸电信诈骗集团的报道中，尽管我对白所成持怀疑态度，但仍给他提供了接受采访的机会，将所有信息综合报道，让观众自行判断。",
        "time": "00:29:49"
      },
      {
        "question": "您如何看待记者在面对恐怖组织或紧急情况时的角色和责任？",
        "answer": "记者与喜剧演员在面对混乱现场的心态不同，记者希望尽可能多地报道事实，还原现场，而喜剧演员可能更希望保持超现实的距离。在实际工作中，记者有时会遇到突如其来的危机，比如被驱逐或身处危险之中，这需要记者既要保持冷静，又要努力提供真实全面的信息。",
        "time": "00:35:24"
      },
      {
        "question": "在战区或灾区连续高强度工作后，人们的心理状态会如何？",
        "answer": "在战区或灾区经历高强度工作后，很多人会有一种不真实或虚幻的感觉持续几天。即使回到安全的地方，他们仍会渴望再次回到前线，因为那种真实而紧张的生活让他们感到平静生活是虚幻的。",
        "time": "00:39:24"
      },
      {
        "question": "您是如何开始尝试以内部视角进行报道的？",
        "answer": "我开始意识到只有身临其境，深入到事件内部，才能更全面地了解事实。例如，在孤独死的报道中，我以实习生的身份进入死亡现场，清理遗物、处理遗体，通过这些深入体验，发现死者生前的乐趣其实可以由一个人独自完成，不需要互动。",
        "time": "00:44:09"
      },
      {
        "question": "您是否经历过在重大事件现场报道后，想再次深入一线的情况？",
        "answer": "是的，我曾经在利比亚战争和日本大地震后都产生了强烈的重返一线的愿望。比如，在日本地震一年后的报道中，我发现灾区重建工作还未完成，这引发了我对灾后重建进度的关注，并意识到记者作为旁观者可能错过很多细节。",
        "time": "00:43:00"
      },
      {
        "question": "孤独死的具体情况是什么？",
        "answer": "孤独死是指一个人去世后长时间无人察觉，如在日本，可能几个月后才会被邻居发现。我们在清理现场时，发现了死者生前的生活痕迹和爱好，以及与外界曾有过联系的证据，但最终他选择了封闭自己，直至孤独死去。",
        "time": "00:46:13"
      },
      {
        "question": "您从地震重建和孤独死这两个例子中学到了什么关于人际关系和社会变化的观点？",
        "answer": "从地震重建的例子中，我了解到人们对新生活的追求和旧生活的告别是一个漫长的过程。而孤独死案例则揭示了家庭关系、邻里关系冷漠化的问题，以及人们对死亡的未知和对不给他人添麻烦的日本式思考方式。",
        "time": "00:49:32"
      },
      {
        "question": "在新闻报道中，您是如何通过日历判断老奶奶去世的具体日期的？",
        "answer": "我们通过老奶奶住所发现的日历，上面圈出的未完成事项来推断她去世的日期。因为她每天都会规划好自己的生活，并在完成事项后打上叉号。",
        "time": "00:54:05"
      },
      {
        "question": "当时清理老奶奶冰箱时，女儿为什么会在现场笑？",
        "answer": "女儿在整理遗物时表现出一种释然和放下的心态，可能是因为她已经接受了现实，并且对老奶奶的离去有一种超脱的态度。",
        "time": "00:54:34"
      },
      {
        "question": "作为记者，在面对生活现场时有何感受？",
        "answer": "记者作为“收尸者”的徒弟，在生活中迷恋真实，即使作为实习生无法去到硬核新闻现场，但在生活现场也能找到真相。并且，记者需要克制个人情感，不能发脾气，而作为普通人会有更多情绪反应。",
        "time": "00:55:33"
      },
      {
        "question": "您是否潜入过黄牛行业进行调查？",
        "answer": "是的，我以记者身份潜入了演唱会黄牛行业，通过调查了解他们如何售票、操作代理层级以及背后的运作机制。",
        "time": "00:55:59"
      },
      {
        "question": "黄牛为何越来越被公众认可？",
        "answer": "黄牛之所以被认可，是因为他们具有较高的专业度，能够确保提供真实有效的票务信息，尽管票价可能较高，但其操作相对透明。",
        "time": "00:57:25"
      },
      {
        "question": "您是否还实习过植发机构，并揭露了这个行业的问题？",
        "answer": "是的，我以实习生身份进入植发机构，了解到行业内存在的复杂问题，如高昂费用、欺骗性营销以及一些不正规机构的无证操作等。",
        "time": "00:58:54"
      },
      {
        "question": "您制作的节目《无形之地》主要探讨什么内容？",
        "answer": "《无形之地》是一档节目，每期会与一位海外华人对话，通过他们的视角来介绍所在国家和地区发生的事件，以提供接近现场的不同观察点。",
        "time": "01:04:30"
      },
      {
        "question": "在没有现场专业报道和信息的情况下，世界会发生什么？",
        "answer": "当离开现场，没有来自现场的专业报道和信息时，人们容易被情绪化的言论所裹挟，无法分辨什么是真、什么是假，从而生活在一个自己认为的世界中。",
        "time": "01:07:09"
      },
      {
        "question": "您的节目《无穷之地》主要目的是什么？",
        "answer": "《无穷之地》是一档由我业余时间制作的节目，通过采访不同国家和地区的人们，包括乌克兰、缅甸等地，分享他们的个人故事以及当地发生的事件或现象，旨在提供一个了解世界的多元视角和有价值的参考。",
        "time": "01:07:39"
      },
      {
        "question": "您在巅峰问答节目中的访谈对象通常是什么样的人？",
        "answer": "最初没想到会聚焦明星，但随着节目的发展，也逐渐开始关注并采访娱乐人物。我以新闻视角去采访，许多明星愿意进行深度对话，输出很多有价值的内容。",
        "time": "01:08:25"
      },
      {
        "question": "您与访谈嘉宾的关系如何，他们是否愿意开诚布公地交流？",
        "answer": "大部分嘉宾对我的采访持信任态度，因为他们希望得到深度而非浮于表面的关注。许多嘉宾愿意正儿八经地聊电影、表演等专业话题，即使超纲也不会过多干预，甚至有些艺人非常直接和刚性地与我交流。",
        "time": "01:08:59"
      },
      {
        "question": "深度报道在当前舆论环境中是否存在误解风险，是否会因此感到灰心？",
        "answer": "确实存在因碎片化传播和舆论环境导致的误解，有时即使精心策划的问题也可能被误解或断章取义。这不仅让报道者感到困扰，也让经纪团队担心自家嘉宾无法妥善应对而选择避免某些问题。",
        "time": "01:15:38"
      },
      {
        "question": "深度报道对于不能亲临现场的观众意味着什么？",
        "answer": "深度报道的意义在于提供真相和与现实同频共振的感受。如果你对真实世界保持好奇，希望了解事情的本质，那么深度报道就尤为重要。虽然在当前环境下，碎片化信息可能导致深度报道被肢解，但其存在的核心价值仍然是追求真相和帮助人们理解和认识世界。",
        "time": "01:17:51"
      },
      {
        "question": "在阅读相关书籍时，您发现人们对于天文观测和追求真相的态度是怎样的？",
        "answer": "人们在探索天文真相的过程中，即使面临困惑和矛盾，仍坚持追求真实。例如，有人花费40年时间观测火星轨迹，尽管发现其并非标准圆形，但最初不愿接受这一结果。最终，当科学真理无法再被忽视时，他们会选择勇敢揭示，这种对求真的执着和付出甚至可能牺牲整个家族的生命，这体现了科学精神的伟大。",
        "time": "01:19:58"
      },
      {
        "question": "科学精神的核心是什么？它在发现错误时有何不同寻常之处？",
        "answer": "科学精神的核心在于追求真实，而在发现错误时，科学家们会感到更为兴奋，因为这代表了他们对既有认知的挑战和突破。科学不排斥不确定性，而是在面对复杂信息时，鼓励人们去核实、探索并接受事物的多元性和不确定性。",
        "time": "01:21:58"
      },
      {
        "question": "如何应对复杂信息和保持对世界的正确认识？",
        "answer": "面对复杂信息，应该保持好奇心，关注多角度、多元化的信息来源，建立与信源之间的信任关系，并通过现场报道等方式了解真实世界。同时，要学会区分简单化的判断和深入的思考，避免盲目跟随单一观点，保持对世界复杂性的认知。",
        "time": "01:22:37"
      },
      {
        "question": "当前环境下，人们对世界的关注是否存在变化，以及这种变化的原因是什么？",
        "answer": "当前环境下，人们对世界的关注程度似乎有所下降，表现为容易接受简单化的结论，不愿深入了解复杂性。这可能是由于传播环境的变化导致权威性和中心化的瓦解，以及人们越来越追求即时满足和快速盖棺定论的结果。要改变这一现象，需要更多人接受深度报道，理解世界的复杂性，保持对世界的关心和好奇。",
        "time": "01:23:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "无聊斋：专访资深战地记者何润峰",
        "summary": "本期无聊斋邀请了资深战地记者、国际问题观察员何润峰老师作为嘉宾。何老师拥有丰富的履历，足迹遍布全球，并在凤凰卫视、央视以及腾讯新闻担任重要职务。节目中还提及了他制作的节目及最近出版的书籍《现场》。"
      },
      {
        "time": "00:01:20",
        "title": "战地记者的非凡经历与采访挑战",
        "summary": "战地记者分享了采访恐怖分子的经历，其中包括与基地组织相关人物的接触。在2013年，记者与一位基地组织联合创始人和另一位在费卢杰的恐怖分子进行了接触和采访。这些采访充满了危险和挑战，特别是在敏感时期和地点。采访中，记者与被采访对象之间的互动充满了不确定性和紧张气氛，同时，为了保护消息来源，采访过程中采取了多种隐蔽措施。"
      },
      {
        "time": "00:05:59",
        "title": "深入恐怖组织：采访一位潜藏的领导人",
        "summary": "采访者与一位自称是恐怖组织小组领导的人进行了对话，探讨了其对表达欲望的渴望、所从事活动的危险性及其对社会的看法。该领导人表示，他们正在等待命令，暗示了未来可能的袭击活动。尽管面临安全风险，采访者仍尝试深入了解其动机与生活状态，同时也反思了采访这类人物所涉及的新闻伦理问题。整个对话揭示了恐怖分子的复杂性，以及社会对他们的刻板印象与现实之间的差异。"
      },
      {
        "time": "00:10:17",
        "title": "深入探讨三体思想钢印与极端组织采访实录",
        "summary": "在对谈中，讨论了三体中的思想钢印以及一个震撼的采访故事，涉及两名激进分子如何发动自杀炸弹袭击，选择目标，并加入组织的原因。采访中，一名激进分子详细分享了他们的生存环境，并带记者参观了隐蔽的藏身之处。此外，还探讨了采访播出后可能的反馈以及选择中文或英文发布采访对生命危险的影响，强调了在特定时间节点发布新闻的重要性以及如何捕捉新闻点的方法。"
      },
      {
        "time": "00:12:19",
        "title": "战地记者的真实生活：利比亚战争记",
        "summary": "一名记者分享了他在2011年利比亚战争期间的经历，被卡扎菲政府软禁在一家酒店66天。期间，他经历了北约战机轰炸阿奇奇亚兵营的紧张时刻，以及媒体人如何在危险环境下寻找新闻点和保持报道的敬业精神。这段经历展现了战地记者的日常生活和面对危险的勇气。"
      },
      {
        "time": "00:17:15",
        "title": "边境偷渡与战地报道的冒险",
        "summary": "偷渡和战地报道是对话中的主要话题。偷渡行为在特定情境下变得较为简单，但同样充满危险。记者通过偷渡深入冲突地区，冒险报道战地情况，反映出记者职业的危险性和责任感。战地和灾区报道让记者对人性、战争的影响和自然灾害的破坏有了深刻体会，强化了传播信息的使命感。"
      },
      {
        "time": "00:20:32",
        "title": "亲历512汶川地震救援报道",
        "summary": "经历者分享了2008年汶川地震发生后，从香港飞往重庆，原计划前往汶川和映秀进行报道，但因道路封锁改道都江堰的经历。在金牛宾馆过夜后，尝试进入灾区，但遭遇道路阻塞。通过海事卫星进行直播报道时，周围聚集了许多灾民家属，期待通过媒体了解亲人的情况，但因通讯中断，难以提供确切信息。最终，经历者步行进入灾区，仅携带简单物资，与武警一同利用冲锋舟和攀爬进入受灾区域。此次经历强调了记者在灾难现场的责任感和报道的重要性。"
      },
      {
        "time": "00:23:25",
        "title": "战地记者的真实经历：生死一线",
        "summary": "在2006年以色列与黎巴嫩的冲突期间，一位记者和他的摄影师深入前线，体验了一次极为危险的采访。他们沿着以色列和黎巴嫩的边境线行驶，意图记录战争实况。途中遭遇双方激烈交火，被迫躲避迫击炮的攻击。司机，一位以色列的老兵，对战争的漠然态度让情况更加紧张。在极度危险中，他们完成了对现场的直播连线，向世界展示了战争的残酷。这次经历让团队成员深刻体会到了战争的恐怖，摄影师甚至在事后情绪失控。这次生死边缘的经历，是对前线记者勇气和职业精神的极大考验。"
      },
      {
        "time": "00:28:34",
        "title": "记者分享战地和灾区报道经历及直播意外",
        "summary": "记者分享了在战地和灾区报道时所做的大胆决定，以及在和平环境下直播遇到的突发意外，强调了在不同环境下报道的不可控性。在伦敦奥运会期间的一次直播中，有不速之客突然进入镜头范围内造成播出事故，而在以色列的报道经历则提醒了即便有经验，也应严格遵循安全指示，避免侥幸心理。"
      },
      {
        "time": "00:30:40",
        "title": "新闻报道中的伦理困境与职业挑战",
        "summary": "在新闻行业中，记者经常面临伦理和情感上的挑战，特别是在报道灾难、冲突和敏感事件时。一个著名的例子是一位记者拍摄了一张秃鹫盯着一个饥饿小女孩的照片，这张照片虽然获得了普利策奖，但也引发了关于新闻伦理的广泛讨论。记者个人的情感、职业性与感性之间的冲突，常常要求他们在极端情况下作出艰难的决策。例如，在灾区报道时，记者需要克制住自己的情绪，客观地记录事件，即便面对极大的悲伤和愤怒。同时，报道敏感人物和事件时，如何平衡不同的声音，确保信息的全面性和准确性，也是一个重要的考量。记者的工作不仅仅是呈现事实，还要通过负责任的报道，引导公众理解和思考复杂的问题。"
      },
      {
        "time": "00:35:22",
        "title": "记者与喜剧演员面对混乱现场的不同心态",
        "summary": "记者和喜剧演员在面对混乱现场时展现出截然不同的反应。记者首先考虑的是如何报道事件，尽力还原现场，而喜剧演员则可能希望现场更加混乱，以观察事态如何发展，寻求独特的体验。这种差异反映了两者职业的本质不同，记者追求真相的传达，而喜剧演员则寻求创作的灵感。此外，对话中还提及了战地记者的经历，他们面对极端情况时的心理状态和对平常生活的不适应，以及对再次进入战场的渴望，显示了深入现场报道的复杂情感和挑战。"
      },
      {
        "time": "00:41:51",
        "title": "深入生活现场：记者的观察与体验",
        "summary": "记者通过亲身参与和观察，深入了解了一些鲜为人知的行业和社会现象，如孤独死问题。在追踪日本大地震的灾后重建过程中，记者意识到外界对事件的理解往往表面化，只有深入其中才能触及事实的本质。通过清理孤独死老人的住所，记者体验到了老人生前的孤独和与世界逐渐脱节的过程，以及社会老龄化背景下的人口结构变化和社会福利保障政策的问题。这种深入生活的报道方式，让记者能更全面地理解社会现象，也为公众提供了更深刻的认识。"
      },
      {
        "time": "00:48:22",
        "title": "生活整理与人生感悟：从日剧到真实体验",
        "summary": "对话内容围绕了一个人通过观看日剧《我的家里空无一物》和自身的实际经历，引发了对生活整理、家庭关系以及人生态度的深刻反思。日剧中的主人公在地震和家人去世后重新审视自己的生活方式，决定在重建中开始新生活，但同时保留有情感温度的物品。此外，通过与一位从事清理工作的师傅的交谈，进一步探讨了对生命、死亡和人际关系的看法。对话反映出人们对于生活整理、人际关系变化以及对死亡的态度和感悟，强调了在生活中做出取舍、珍惜人际关系以及对死亡的尊重和准备的重要性。"
      },
      {
        "time": "00:53:21",
        "title": "揭露黄牛产业链与社会现象观察",
        "summary": "在清理一位老奶奶遗体的现场时，发现其与女儿关系不好，通过日历推断去世时间。老奶奶热爱生活，冰箱里备有各种食材和酒。女儿在清理遗物时的反应让人感到意外。记者通过亲身经历，揭露黄牛产业链的内部运作，同时加入反黄牛团队，了解其如何打击黄牛。体现了记者深入现场，关注社会现象的职责。"
      },
      {
        "time": "00:58:43",
        "title": "揭露植发行业的内部乱象与个人故事",
        "summary": "通过一名在植发机构实习的经历者的眼睛，我们看到了植发行业复杂且混乱的一面。实习生的经历揭示了这个行业不仅在技术培训上的草率和不负责任，还展现了患者在面对脱发问题时的绝望和挣扎。植发机构利用患者的焦虑和不安，通过不正规的培训和可能的欺骗行为来获取经济利益，而患者则面临着可能的风险和后果。此故事也反映了社会对于外貌的过分关注如何影响个人的自我价值和心理健康。"
      },
      {
        "time": "01:04:24",
        "title": "无穷之地：通过海外华人视角探索世界",
        "summary": "无穷之地是一档专注于通过海外华人的视角探讨他们所在国家和地区发生事件的节目。主创分享了创建节目的灵感源自于与乌克兰华人的交流，以及对信息真实性的深刻反思。通过讲述一个关于乌克兰敖德萨被错误报道占领，导致当地华人恐慌的故事，强调了实地报道和真实信息的重要性。节目每期邀请不同国家的海外华人，探讨他们选择留在当地的原因，以及当地发生的事件或现象，旨在提供有别于传统媒体报道的视角，增进对世界的理解和认知。"
      },
      {
        "time": "01:08:12",
        "title": "深入访谈：明星与记者的真诚对话",
        "summary": "访谈节目中，主持人与明星间的交流逐渐聚焦于深度内容，明星们期望通过节目展示更多真实的自我。尽管存在节目剪辑可能影响观众观感的因素，但大部分嘉宾对访谈持有信任态度，期待通过认真的交流分享对电影、表演等领域的见解。明星和记者之间的互动显示了双方对于真诚表达的渴望，即便在当前易受误解的舆论环境下，仍努力保持真实和深度的沟通。"
      },
      {
        "time": "01:13:36",
        "title": "深度报道在碎片化传播时代的挑战与意义",
        "summary": "在当前的舆论环境下，深度报道面临诸多挑战。许多人因为担心言论被扭曲、误解，选择保持沉默或谨慎发言，这导致了有价值的声音逐渐减少。深度报道工作者发现，即使原本满意的采访和报道，在碎片化的传播过程中也可能被误解和扭曲，引发不必要的争议和负面反馈。经纪团队和受访者常常担忧言论的不恰当解读，因此对于接受采访持保留态度，这使得深度报道的采编工作变得更加困难。尽管如此，深度报道对于追求真相、渴望理解复杂事件背后的细节的公众而言，仍然具有不可替代的价值。它帮助人们与世界同频共振，理解事件的全貌，而不只是表面的信息碎片。"
      },
      {
        "time": "01:18:30",
        "title": "探讨真相的复杂性与追求",
        "summary": "对话强调了在当今信息泛滥的时代，人们很容易被短视频等碎片化信息所误导，从而失去了对真相的客观认识。指出了追求确定性是人性的弱点，而实际上真相往往充满了不确定性。通过历史上的科学研究案例，比如地动说的发现，强调了探索真相的艰辛与伟大。同时，指出了科学发现过程中，承认错误和不断探索比坚守错误的信念更为重要。在人文社会领域，报道的真相追求也应该是展现事物的复杂性，而非简单的确定性。讨论了在信息快速更迭的时代，如何通过关注多方面的信息源来获得更全面的视角，以及如何保持对世界的关注和好奇心。最终，强调了深度报道的重要性以及向一线记者的致敬，鼓励人们接受世界的复杂性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "资深战地记者"
                },
                {
                  "children": [],
                  "content": "国际问题观察员"
                },
                {
                  "children": [],
                  "content": "凤凰卫视到央视，再到腾讯新闻专家"
                },
                {
                  "children": [],
                  "content": "制作多档节目，如《巅峰问答》"
                },
                {
                  "children": [],
                  "content": "出版书籍《现场》"
                }
              ],
              "content": "经历与成就"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过换位思考深入提问"
                },
                {
                  "children": [],
                  "content": "关注事件背后的人性与复杂性"
                },
                {
                  "children": [],
                  "content": "尊重和保护采访对象"
                }
              ],
              "content": "访谈技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认为深度报道能够帮助人们理解世界的复杂性"
                },
                {
                  "children": [],
                  "content": "个人对真实的好奇心驱使他不断探索和报道"
                }
              ],
              "content": "观点与思考"
            }
          ],
          "content": "何润峰老师"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "日本老龄化社会的现象"
                },
                {
                  "children": [],
                  "content": "社会与家庭关系的疏远"
                },
                {
                  "children": [],
                  "content": "个人的生存状态与社会关怀的缺失"
                }
              ],
              "content": "孤独死问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "票务市场的混乱与道德问题"
                },
                {
                  "children": [],
                  "content": "反思社会对娱乐消费的过度追求"
                }
              ],
              "content": "黄牛问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "行业的乱象与监管缺失"
                },
                {
                  "children": [],
                  "content": "对于个体形象焦虑的探讨"
                }
              ],
              "content": "植发行业"
            }
          ],
          "content": "重要事件与讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "促进对复杂事件的全面理解"
                },
                {
                  "children": [],
                  "content": "增强公众对事件背后深层次原因的认识"
                }
              ],
              "content": "对公众的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "是记者职业价值的体现"
                },
                {
                  "children": [],
                  "content": "需要记者具有高度的责任感和求真精神"
                }
              ],
              "content": "对记者的意义"
            }
          ],
          "content": "深度报道的意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "致敬那些深入现场，探寻真相的记者"
                }
              ],
              "content": "对一线记者的敬意"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "呼吁公众保持对真实世界的好奇心"
                },
                {
                  "children": [],
                  "content": "鼓励人们通过多种渠道获取信息，形成独立判断"
                }
              ],
              "content": "呼吁关注世界复杂性"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "无聊斋节目总结"
    }
  }
}