{
  "pid": "5e280fac418a84a0461fb129",
  "eid": "67a923187a7bb0a52931576a",
  "title": "vol.507 对谈马伯庸&张怡微｜人类对《西游记》的开发不足5%",
  "task_id": "yg7k9wovkpz2nxwd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "这期我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "厉害了，我还好奇啥嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:07",
      "text": "不要这样说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "对不起，我的天哪，无聊斋赚钱了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "Hello, 大家好，欢迎大家收听这期的无聊斋，我是刘洋教主。这期我们厉害了，因为这一期我们请到了两位大咖，我们这个无聊斋现在是群星奕奕。我们最近不是一直我一直在演那个话剧太白金星，有点烦吗？所以我们刚好来了上海，然后可以说逮到了两位大咖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "因为明天其中一位嘉宾好像就要有工作任务要出差了，另一位嘉宾是今天出差刚回来，所以你看这气机太不容易了。所以我们先有请我们两位嘉宾。第一位嘉宾是太白金星，有点烦这本书的作者马伯庸老师。大家好，我是马伯庸。第二位，我们前一段时间还刚买了这位嘉宾的课。在看你网上有一个节目是聊西游记。然后复旦大学的老师张一威老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "大家好，我是张一威，我也是马老师的粉丝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:08",
      "text": "你刚才少说了一个头衔，张一伟老师写小说也写的特别好啊，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "对我写了一些小说，但是并没有什么，并没有那么多的读者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:17",
      "text": "但是那个课现在其实我周围很多人都在听，相当于是在解读西游记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "对，就是读这个百合本西游记。我之前还跟马老师说，我说我可能要讲到你这个书了，预告一下可能会录个番外。对，就专门讲这个太白金星有点烦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:35",
      "text": "所以我们刚好咱们一块儿来聊一聊这本书。然后也是借着我们这个剧，因为我们现在录制的时候，其实在我们的这个话剧的后台，然后跟大家录当时马老师创作这个太白金星有点烦。这个契机大概是一个什么样的契机？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "这契机可早了，因为我是是我可能不是我一开始不是专业写作，我是04年大学毕业，05年找了份工作，一干干了十年卖变压器，然后干了十年，这十年上班生涯，就各种各样的酸甜苦辣、喜怒哀乐。后来就攒多了之后，就觉得就身上一身班味，就是经常去去外面去，有时候做讲座，有时候给别人讲历史什么的。下面观众就说他说怎么听你这话，听的就一身全是斑味，不是那种历史学者或者小说作家那种仙仙灵气儿。后来我说上的时间班，肯定就是被深受影响，那后来想想说，反正你们得笑话我是班位，不如我就写一个上班的，所以就有了这么个奇迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "那为啥选西游记？为啥不是高俅太尉有点烦，或者这个宝玉哥哥有点烦？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "是这样，就是小说它有一个原则，一定要离得越远越好哦啊就是你要写上班，你要写太尉。水浒传本身就有很多上班的内容，没什么意思红楼梦那些人不上班，也不好写。那反而是像西游记一般，我们西游记概念就是神仙，逍遥自在，高高在上。那我想他们是不是也有班上，你这么一想就会觉得这个有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "因为我之前听您采访，您好像就是特别擅长用一个想象中的一个线，然后慢慢去丰富细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "对，这其实最早就是因为我干这个叫太白金星这活的，经常要老板派一任务下来，我就得从头到尾的开始找预算，找部门要资源，然后落地执行盯着不能出错，最后还得回收过来，还得报销，这都是我自己的亲身生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "我感觉就是我们那个里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "所以现在一提这些，你像我看很多历史的时间，比如我另外一本书一骑红尘妃子笑，咱们都知道一般人的关心就妃子笑怎么样。对，但我看了之后，脑子里第一个想的就是一骑红尘怎么办？这活要是让一个人了，要交到我头上，从岭南五千里地运荔枝过来，这活具体怎么干这事儿他一下子就觉得，这是个题材。后来太白金星也一样，你像西游记都说唐僧师徒四四人取经，就四个人一路往那边走，感觉就好像是一个小旅游团，出去团建14年的事儿。但是你想想后头天庭这么多人盯着这么大重大的项目，背后准备工作有多少？好多人想不到。但是你说你要是一干活，牛马你首先就得第一个反应说我干什么活，这活我得干多久？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "但我很好奇一个点是，比如说您写长安的荔枝，我现在开始想他从岭南怎么把这个荔枝运到长安，那他中途可能有什么？我好歹还有个历史可以查，我查查当时的交通什么的。当时怎么能想象这个西游记，尤其是太白金星这个角度，这好像纯纯架空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "这可咋查架空才好啊，架空就无据可查，我不就由着我编吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "好，那是这样。那当时为什么会选太白金星这个角度呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "太白金星如果大家看西游记，你会觉得好像大家一说太白金星，一时半会儿都想不起来。但是仔细一想，所有的事儿背后都有他。对，从这个天庭和花果山那几次交涉，全是太白金星去的，包括后面这个师徒在这个取经路上碰到的事，有事儿没事儿飘来一个老神仙，太白金星说我帮你怎么样，我给你托个梦，我给你发个简帖，我告诉你哪儿有救兵。就是你会发现若有若无的这人老在，但是又存在感又不强。后来我就有一次我下下完班就是看西游记，下了班之后忽然发现说这不就是我吗？就干活的时候全是我干的，但最后这个呈现出来的时候都是其他人的，我就引到后面去了，就干牛马的宿命就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "一位老师看了太白金星有点烦，正当时感觉怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "我特别喜欢这本书，包括长安的李志。我觉得他倒不是因为西游记本身它的衍生的产品我都喜欢。不是这样，我觉得马老师确实抓到了很多点，而且他把人物关系、职级，然后各个部门分的非常清楚。另外一方面，我也真是没想到太白金星要自己去报销，他一直在惦记这个事情，好像这是一个这是一个职场工作人员，而且得上个几百年的班才有的那种浓浓的斑纹，还不是职场菜鸟的那个版本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:37",
      "text": "对，因为毕竟一个人只能按自己阅历来写，原来是菜鸟写不出这样的东西的。只有经历过之后才发现，当你有了上坟心情的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "你才能去上班。我当时看的时候，我有一个就相当于是很大的困惑，就是因为一直在写神仙上面忙忙叨叨，我们从背后给他们安排度节，但里面还有一个很重要的换算时间，就天上一日地上一年。我就在想这太白金星不得忙死。就每分每秒都在设计，每时每刻都得在报销，就赶着底下的这个误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "他没赶上，他去报销的时候已经迟了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:19",
      "text": "已经对，已经迟了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "所以被骂的时候，那个话我都听过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:24",
      "text": "会计都骂过我，我也是听过的。而且现在我是后来我跟我们公司有一个会计，我俩关系一直特别好，当时报销的时候就吵过好多次架。我就说你这个为什么不能报，这也是为公司的事儿。然后他就说他说这个规定就是不行，我就跟他吵了半天。我说那你不做业务了，全让你们报销的，就是会计的来管这公司的财务上很安全，但是没有任何的业务做，你能接受吗？他说这得问我们老板，后来等到我辞职以后，就是相逢一笑泯恩仇，再聊起来之后换位思考，发现人家也不容易。这头是要保证你不冒任何风险，万一出了事儿其实是他们吃瓜唠。实际上这就是一个业务人员和财务人员之间的博弈，这种过程其实很有意思。后来回过头想我们说的那些话，包括一位老师听的每天这种习惯性对话，你要换到会计身上想他们也不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "大概能理解。当时看了一些个评价，有的人说比如太白金有点烦，是打工人职场的生存指南。当时您就是这部小说里的一些细节和您当时工作的一些个细节有多大的这个关联？报销肯定是我们有一句话，就看财神爷脸色。对对对看人家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "对关联很多，而且都是因为西游记这本书，一位老师肯定比我熟，西游记这本书的生活气息特别浓厚，他很多都是这种日常生活的一些小细节的东西。所以你看这个，因为我也是从生活中来，我跟我对接的财务家里就养猫，家里养的那猫虎皮猫特别大，天天就跟他趴在他跟前。所以我后来一想，财神爷赵公明也是有一只黑虎，那也是猫。所以我就特别加了个细节，他在这做报算报销的时候，黑虎就趴在桌子上拿那爪子去挠他，把他那拨弄好的算盘咔啦给他拨拨没了。这就是来自于生活经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "我们复旦中文系的财务也有一只猫，他也是专门把我留下来谈，叫我养一只猫就不会那么烦躁了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "对对对，是养猫绝对是个减压的手段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "一位老师如果西游记的原著中，除了像太白金星有点烦这种职场关系以外，还会有哪些比较典型的这个职场关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "有很多很复杂的职场观看，你说哪一种？比方说取经团队的这个合作，就挺有意思。他们其实并不和睦。他们的不和睦从道教修修修丹修修道的角度上来讲，这个磨合因为炼丹很困难，所以他们不睦就意味着合作本来就很难。包括像唐僧其实也知道这个队伍不好带，他知道他偏爱猪八戒。我们可以看这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:06",
      "text": "西游记这个团队内部的关系，权力关系其实挺有意思的。孙悟空一直为唐僧哭，心里只有唐僧，包括昏过去了，落水了，醒过来喊的还是唐僧，包括像师傅就偏袒猪八戒，然后沙僧其实是非常崇拜孙悟空，他看到孙悟空就高兴。小时候也就写的是非常奇特的什么说他甘露之心满腔都是春，就是盖里盖气就非常崇拜他。这种生态链食物链，我们不是说它基于这个五行来搭配，或者说基于其他的这个缘故。总之确实是有这种人跟人之间的关系，因为就是人情世故。对，然后包括像马老师写的很好的，就是小时候开场就是观音出场，观音跟太白金星的这个关系。我们看西游记里面，其实西游记里面观音是一个非常好的人。我是一个有怎么讲，所有就像教母一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:03",
      "text": "有很多圣斗士里面的白羊座。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:06",
      "text": "然后后勤工作做得好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "对，无美不归观音，无恶不归于地，西游记里是这样，但是马老师上来其实就让观音以一个相对比较反面的角色出现，其实他也不会对他执行这个任务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:20",
      "text": "对，这个其实也是从西游记的一个不能说是bug，西游记里一个很奇怪的一个设定来的。因为如来佛身边的两个，一个是文殊，一个是普贤。按道理说的话，这个事儿让他们来办的话，怎么也得是他们俩两个菩萨出一个。结果主力顶的全都是观音。观音是阿弥陀佛的两个学士，一个大势至菩萨，一个是观音观世音菩萨。你想就等于是这个部门起的项目，让另外一个部门的主力干将过来来跑。我不知道这个原著作者的是不是吴承恩，这个不确定，原著作者是不是怎么设定的，我不知道他的动机怎么样，但是我就觉得你要从职场来看这事儿，挺有意思的。这里头是不是可以有一些可以解读的地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "您当时写这个太白金星有点烦得把西游记原著又看好多遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "是重新看了一遍。但是在这之前其实我就看了很多遍。西游记是一个特别乐呵的东西，它不像别的地正襟危坐一口气看完西游记是随时翻开，哪怕第一它结构上就是一个糖葫芦。对，你每一难反正看一遍就看个小故事。其次里面有很多你原来看不懂，但是你后来等你有了人生经验以后，你能看到很多幽微之处。像刚才一位老师讲这个取经团队内部，实际上还有好多。你像咱们耳熟能详的弼马温，咱们现在对弼马温的印象，这个故事的印象都是来自于电视剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "那个武曲星官武曲星君跑过去骂孙悟空，说你怎么不给我准备东西，你就一个小小的弼马温。孙悟空一下子知道，原来我是这么小的官。其实原著不是，我上次有一次跟刘博老师聊天，刘博老师就说他他他就很敏锐。他说你看原著里没有武曲星君星君的事儿，原著是孙悟空先上来先夸夸，把那个天马好好的，从头到尾，白天干活，晚上干活。然后我记得原话是说是那个睡着的把他叫起来喂草，走开的把他叫过来靠槽，然后这个白天也干，晚上也干，最后把那天马喂的这个标满长肥的位置特别好。然后他跟这个手手下这帮人，手下这帮干活的力士吃饭聊起来说我这官是不是挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "底下就说了，你这官不入流小官，还特别说说你这个咱们干好了，人家就说一句好，干不好了，轻则是骂，重则杖，重则就是打，就是挨罚。就告诉他说你这活干好干不好一样。你会发现什么呢？你会发现很就是一个躺平的部门，忽然来了一个奋斗的领导，底下人好好的在这躺平，大家都尸位素餐的，忽然来了一个奋斗兵，跟你这儿这一直卷着你们走你会发现其实这里面最卷的孙悟空，所以你会看到些人领导是卷的，底下人不想卷你怎么办？你不能跟领导对着干，而且领导卷奋斗，这是堂堂正正的话，你也不能去反驳他。你只能是暗示领导你干这活没用，你干这活儿也落不着。好。领导一生气走了，我们接着躺平。所以你会看到一个底层的这帮普通的小科员，怎么对付一个新来的小官，怎么对付新来的上司。就是你说这种职场上的这种小细节特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "但我听很多人他是那样说，他说看完了这个太白金星有点烦之后，他就怎么着都觉得西游记得这么解读，就是觉得这可不能这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "好多人问我说你是不是把西游记的真意解读一遍？我说没有我这是二创，这是完全是出于我对西游记的理解原创的故事，这不是西游记的本意，只能说你要说有本意的话，就是西游记本身它就是一个把神仙拉到俗世，拉到人间，给他们赋予了一些人间的有血有肉，七情六欲。这个做法，这个创作方法我是继承下来的这本书里也一样。但是你说是不是解读了西游记里的这个什么什么本真之意，或者里面的什么大阴谋，这绝对没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "这得让一位老师说说，你看完了之后会觉得说，这不就是西游记的本质之一吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "我觉得马老师看小说还是看的很好很细，比方说在至少在世德堂本西游记里面，二郎神是一个需要补充很多细节的人物。他一开始大闹天宫出现跟孙悟空斗法。他其实有一个时候是孙悟空被赶回花果山，他发现二郎神烧了他们的山。然后到六十几回的时候，突然两个人又称兄道弟。是当中有非常多的没没有没有细节补充。但是我们可以通过宝卷，通过其他的文本前就是西游记的前文本来看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:52",
      "text": "马老师是怎么看的？马老师在这个小说里给二郎神把把那个大闹天宫的锅甩了一半给二郎神。但二郎神有背景是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:03",
      "text": "他刚说这就是二创。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "对，但这个二创是我很期待看到的。因为我每次讲这些，我都觉得这个故事是不完整的这也是就是这样一个时代累计新文本会有的bug。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "对我觉得就是学术上，听一位老师的。但我要从一个创作者角度，我会感觉西游记这个原著，他创作的时候是没有意识的。我说这个意识是文学写作的意识。我们现在写作是经过一些训练，我们会知道结构上要完整，人物前后细节要对得上。实际上古典时代的很多小说，它是来自于画本，来自于评书，很粗糙。里面的很多东西它是抄着来的，想写什么就写什么，前后可能并不对应，或者是也不能够对得上。这个是不是它的缺点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "这是小说原生时代的一个特点，但是里面就会衍生出很多的bug。你像最有名的一个朱子国，上来就是锦衣卫。孙悟空他们到了一个唐朝的和尚，到了那儿之后让锦衣卫出来接他。这明显就是明朝的说书人懒得改词儿了。你说锦衣卫老百姓知道，你换一个唐朝的词儿老百姓可能不知道，那我就救活你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "我就这么说，就是类似很多你像刚才一位老师说二郎神还有一个金禅子，唐僧是金蝉子转世，金蝉子是谁？从哪儿来的？完全没有任何的根脚，也没有任何来由。你像唐僧就是那个如来十大弟子，包括最初五个弟子。我在小说里也特别提这事儿了，怎么都排不进一个金禅子，你这个名到底怎么来的？所以这就是一bug，就横空出世。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "那我想问一位老师看的时候会觉得有哪些自己特别有共鸣的部分吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "我觉得特别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:41",
      "text": "有共鸣的就是除了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "报销之外，还有很多这种飞来横祸。我觉得马老师写这种职场小人物，突然接了一个破天的富贵这样的活写的特别好。他特别警惕，然后他很小心，但很小心还是难免会会会犯错。他始终在很努力的梳理一些蛛丝马迹当中来看这个事情。我要怎么拌，拌到什么地步。这些我觉得是我非常有感同身受。因为我也上了七年班，我就差一点就要到你的这么深厚的这个导航。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:18",
      "text": "差三年再坚持三年。对，因为你就成精了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "对，因为我小时候看西游记也特别逗，就是我觉得好奇怪，他打我都是真打，我打他都是假打，对吧？然后后来我就回过头去看玉帝有没有要杀孙悟空，发现没有，就是降服收服擒拿他有说要杀他，但是一次太白金星出场招安对吧？然后还有一次已经杀不了了，就是这个斩妖台发现他去过太上老君那儿，那马老师就对这些细节非常敏感，就是说怎么打打到哪儿，有没有具体的留痕的这个事业单位工作的人实录，就是说我得通知你一声，你回不回是你的事，但是我一定要留下我的工作记录。这些其实是当代职场大家出于自我保护都会有的这种警惕感。因为你一旦不这样做，马上一个锅就飞过来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "其实这些也不是现代职场，古代也一样。古代官场这些事儿跟现在没有任何区别，是吗？所以说这种这种所以说古代是资料留的少，我们会觉得好像这是一股现代味儿。实际上里面每一个你怎么甩锅，怎么怎么避开上次给你的这个不可能的任务坑害你。包括怎么怎么跟同僚那推工作，怎么顺利把这事推下去。其实古代的官场这些事情一样都不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "我这个当时看的很很有意思，就是李长庚第一开始改接帖的标题，然后改了五次，最后还调了调格式发音观音。对当时这种情节当时是怎么样设计的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "这很简单，就是我自己的亲身经历。我是在公司，原来我刚才说我是卖变压器的。其实到后面，因为我当时也出书了，但是那会儿销量不行，但是至少说在我们公司算是书销量最好的。所以到后面领导发现这孩子好像业务能力不行，但是写字儿还可以，说要不你帮我写个讲话。我说好，我帮你写。然后开始就是听领导讲完你大概什么意图，然后我后来就给他写写着写着慢慢磨合了，就会开始揣摩领导的意图。领导想说什么？这次的会议上他重点想表达什么，我能不能给他做升华、做扩展，做做丰富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "中间跟领导反复磨合的时候，最难磨的就是标题。领导说一堆话之后，其实你给他补充一些数据，你给它伸展开来，你再补几句唐诗，补几个诗经，说点网络段子这都好办。但是最难的就是最后发通稿是这标题又要引人注目又不能太跳脱，又要严肃又要活泼，又要能够让人记得住，又要没有风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "这个太难了，太难了。我特别共鸣的是中间那种，就是他一直在揣测玉帝有一个请假，不是玉帝送了两个锦鲤，然后给灵山，他们就在揣测说到底什么意思，揣测领导。因为我以前在新东方，在新东方基本上也是，就是领导说了一句话之后，你到底要不要干？这活怎么干什么时候干？这都是我真的是跟李长庚一模一样，就是坐那儿就开始琢磨，这领导说说咱们最近比如说我们的续班率没上来，然后大家要想想办法，然后就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "那这个时候你要开始制定续班率的方案吗？你不能，你得先请示领导，要不要制定一些个续班率的方案，领导说可以做，你做完了之后，你还要反复给领导我们当时特流行一句话，叫做活不由东，累死也无功。就是一定就是揣测领导揣测最明白的就能往上走。对。所以后来我们很多中层领导，你看他们就是是神了，就是我们要听不明白领导意思，问他们绝对准是他们是最最能揣测的对，我当时看的时候就也有特别多这种共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "是啊所以我说一个人没有办法脱离自己生活经验写东西，写来写去都是自己身边那点事儿。所以你像我当时这个太白金星最早动的动念是什么呢？是有一次我去查，我就给我儿子讲西游记。他就说这个八十一难怎么回事？我想那很简单，我说这就我因为我小时候看八十一难，一想很简单，就是一个妖怪一个疑难，碰了81个妖怪或者80个妖怪。但是后来我再看原著，发现满不是那么回事。对，后面再看这个观音，最后再列出这个。这不就是工作总结，我们这一趟干了什么活，这八十一难全是凑数的。你说第一难，我们想都是唐僧取经开始才是第一难，他上来就是金蝉褒贬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "就从金蝉子开始贬低开始上去好家伙实事之前了。第二个就是叫满月几杀，好像是他生下来之后，他妈就被拐走了。我说这也算一难，还则罢了。后面什么那个抛到江里就是叫满月抛江，就是满月之后给扔到江里。变江流儿，我说这一难也行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "第四，寻亲报冤，最终把刘洪干掉，然后把他妈救出来。然后118年以后的事我心想我说这也算一难，这不好事吗？这好多，就是八十一难。你细数里头，你看里头那个宝象国本来就是一个不大的事儿，最后松林失散第多少难，具体数我忘了，这算一难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "第二，回国烧信儿，给宝象国的国王烧了一个宝象公主的信口信，这也算一难。我说凭什么？这明明是好事吗？这怎么做？后来我看到后来我反应过来了，我说这不是八十一难，这是八十一事儿，你把这些事儿凑出来之后，你这个功德就圆满了。你会领导一看，九九八十一难圆满，九九归真特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "我在想会不会是跟说书的有关，老感觉是一个第一开可能就十难，然后说说的给他撑成二十难，下一个他徒弟再给他撑到30难。对，一位老师你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "专业是这样，诗话里没有那么多难的，对吧？但是凑出来凑出来，但是马老师在这个怎么凑？这现在里面发挥了很多人情世故的东西，是对怎么样让这个事情看似很平静的度过？我觉得小时候你写了一句话，所有看起来很平静的解释，那都是惊涛骇浪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:36",
      "text": "是就你像这个里面三打白骨精，咱们看这是最经典的篇章，太好看了。对，那里就一难，还是叫什么西园遭贬，好像就连是不是白骨精都没提，就说孙悟空就因为这事被赶走了。就说了这一下我就觉得字儿越少事儿越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "肯定其中有东西。对，那您改编的时候会不会遭到一些的，比如说这叫原著粉的批评，就说怎么又乱改，这叫什么戏说不是胡说，然后改编不是乱编。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "我这个我倒没有什么心理障碍，因为改别的我还嘀咕一下，西游记本来就是乱改。对你要让玄奘大师看到西游记，他得气死里头这唐僧就是一又窝囊又胆小，然后又又不待见这些有公知，就是对孙悟空态度很差的一个老和尚。实际上你说历史中悬大师，那是一个人把那就是直接把西取经路给趟下来了，特别厉害一个人。所以里头很多的这个西游记就是对历史的一种二创一种表现。其实我说我有珠玉在前，我就按照这个来，而且很多事儿西游记本身他也是把人间事放到神仙去讲，人间是这么多年也在变，我们把现在的这些事情也放到西游记这个框架里去讲给大家听，它它其实也是原著的本意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:59",
      "text": "那这本书您写的时候大概写了多久？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "从开始动念到写完差不多两个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "这么快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "就是写的开心。因为这书说实话这个是有我早期的风格。我早期是写这些恶搞段子，把这些不相干的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "我看过荫山白雅城湖附近的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "后来越写越严肃，越写越宏大尤其是像写这本书之前，我刚写了一本80万字的近代史的小说，叫大一本身你想医学题材近代对本身就特别波澜壮阔。当然我写的很开心，但是也写的比较沉重。后来我说我得放松一下，写点可能出不了的东西。对，可能出不了。对，然后写这个的时候，整个人一下子脑子就放开了，因为没有什么拘束。像你刚才咱们开头一开始就聊说写西游记，它就是一个戏谑一个架空，也不用考据，也不用什么可能，最多是对原著的有点了解。我本身对西游记就很喜欢，看了很多遍，里面好多疑问，好多觉得西游记里的bug。我说那我这次帮他圆一回，都圆上来，我帮他圆上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "我想问一下两位老师，就是因为我们做sketch的时候，改西游记，人家说这个好像是最宽松的。这四个里面你改西游记其实是成功率最高的。因为他讲了一个道理，他就说因为这是本来就是虚构的，他没有说对每一个历史上都有这个人物对应，他就是大部绝大多数都是虚构的这还比较轻松一点，但这个是我们自己揣测出来的那是不是因为我们看电视剧、电影，然后什么动漫游戏等等等等。为啥是西游记被改编的最多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "还是因为大家都觉得它比较像游戏的文本，不是一个实战性质的作品。因为西游记本身也是开放式的，它是世代累积型的文本。就是说从它历时九百多年，大家一起丰富。从玄奘取经，一直到明代万历20年的时候，有了这个定本。那将里儿的故事是清代补进去的，补进去就一直到它相对一个稳定的故事的形成。其实西游记里面有很多的细节都有这种拼贴的痕迹，不仅是人物性格有拼贴的痕迹，有一些段落甚至封神演义里面也会有相同的话，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:23",
      "text": "我自己觉得有对，有一些很多，像马老师也关注到有一个小人物叫王林官。王灵官这个人物其实很有意思的，孙悟空从这个太上老君的炉子里出来，练就火眼金睛出来。王灵王灵官的这个信仰当中，其实他有火眼金睛。他原本叫王饿，然后对在被道教的系统收编了之后，就改名王善。那两个火眼金睛的人就这么对上了，很像是一个镜像的关系。我猜想古人也对这种镜像是有兴趣的。就是说马老师也有像这种call back的东西，在在你的我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:58",
      "text": "觉得从这个创作角度来说的话，他一定是把身边的事写进去。我身边因为王灵官时信仰其实在明代是非常兴盛的，所以说他肯定耳濡目染，他听到这些东西，他自然而然就会写到里面去。我是所以我刚才说是一种无意识，是两方面。一方面他可能自己并没有说我对结构上有要求。另外一方面，他这无意识是一种直觉式的写作，我想到什么就写什么。我想到的每天看到的是每天身边聊的东西都在这儿，我已经非常熟了，我不用思考了，我信笔写来就能够在里面出了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "尤其像咱们从这个创作者的角度来观察，西游记是有一个最好的地方。它不只是说它是架空的这个原因。还有一个原因是你想想红楼梦它就是两个府一个园子，水浒就是一座山。三国虽然开阔，但它就是讲的是人间事，它底层逻辑它不能偏离这个三国志。他再喜欢刘备，再喜欢诸葛亮，最后也得让他在这死了也不能让蜀国统一天下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "但是西游记不一样，西游记是一个巨大的层级，非常丰富的世界。有人间界、有天庭、有灵山、有鬼界、有幽冥地府。所以说它的延展性非常强。它的可以开拓的东西，你给我写写孙悟空可以，我单单写哪吒，现在我们也看到了，也没问题。我们写二郎神也可以，单做个二郎神也出了杨戬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "对，各种各样你会发现从任何一个角度切入西游记这个世界，我们都能够发展延展出来。这也是为什么这是一位老师专业的，就是为什么西游记的叙述是四大名著里最多的，而且续的是千奇百怪。这个花样百出，你都想象不到他能的古人的脑洞有多大，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "张逸老师红楼梦最多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:42",
      "text": "红楼梦那是同人作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "对，但西游记有很特别，包括像教主你演八十一难小品，好像也就是说少一难对吧？对，少一难的故事续西游记他曾经改的这个底本就是这样的一个故事。那还有东归的，就比方说这个叙事游戏，就是写从灵山走回东土大唐的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:06",
      "text": "好无聊，是吗？超级无聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "那个小说那妖怪也没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "您说妖怪连武器都没了，他们就每人发了个禅杖，说你们拿这些东西太伤人了你们现在已经取回真经了，所以要拿一个不伤人的，拿着禅杖，拿一四个人拿四个棒子有什么好看的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "有一个美国的汉学家就就提了一就提了这个问题，就说为什么西游故事都那么暴力，唯独续西游记比较像个佛术，比较像一个去暴力的东西，但它不好看。对，包括还有就是文学成就最高的修补，包括还有其实民间很多人喜欢的这个后西游记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:42",
      "text": "后西游记对吧？因为后西游记实际上它更像是一个寓言，里面很多的其实他太白金星和后西游记的血缘关系更深厚。因为后西游记的好多他就是很明摆的预言，比如里面有个文明天王，他手里有一个笔，这个笔压住你之后你动不了，但是你怎么能解套呢？你学文化程度越高，越行所以孙悟空丫丫在那根本动都动不了，但是唐僧在那儿一放，脖子能转。最后一看文明天王一看说这长老能转，这关不住他怎么办？没事，在那笔上压了一个铜钱，把知识分子给压住了，拿钱压住这就动不了。你说这就是一个明晃晃的寓言故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "那后西游记讲的是什么时候的事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "从是讲的是这个不是孙悟空这一班人了，是一个新的原班新新一班人马，新的卡司又原卡已经没有了，原咖都成佛成仙了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "宋僧对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "来了一批新咖，但是功能定位都差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "后四后应就是他们，比方孙小圣对孙朱一健。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:46",
      "text": "孙小圣对对对一届还要做什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "还有大癫长老是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "对对对，我觉得你们可以演，我觉得他特别小。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:54",
      "text": "40回觉得你小了以后，其实正经把后西游记演一演，里面真的特别每一个故事充满了预言，甚至有些哲学意味。你看里面有一个叫造化小儿，造化小儿是里面最强的妖怪，他手里有很多像呼啦圈一样的各种圈套。你套谁谁谁套住，最后套孙悟空的时候，不是套孙悟空，孙孙小圣套孙小圣的时候，怎么也套不住什么名利圈拿过去套不住，什么什么什么什么美色圈，什么都套不住，最后拿了一个争斗圈，好胜叫好胜，好像叫什么，反正拿一个讲好胜心的圈子啪一套套中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "这么有寓意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "特别有寓意，就已经是上升到哲学斗争了。我天这都不是一个什么斗法了我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "那那西柚卜是讲什么的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "西柚卜就是一个佛教故事，但是他写的非常后现代，非常意识流。他讲讲火焰山之后，然后为孙悟空补了一难情难。孙悟空进入到了一个不是一个具体的妖怪，而是一个空间。这个空间是一个氢鱼的肚腹，青鱼就是以情欲的一个谐音。但这个琴不是男女之情，它有家国的琴，有各种情。为什么说它是盗梦空间呢？因为它的这个恐怖感其实是在于空间和空间之间，他会通过蛀虫的方式或者怎么样方式里面有3到4个世界，清新世界、古人世界、未来世界，还有一个永远也去不到的世界。这些比方说他会调取很多谐音、拆字、小月王它加起来就是琴字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:28",
      "text": "然后还有而且还是平行宇宙平行宇。你们经常他走到一个地方之后，走到那个世界里头。唐玄奘举兵造反，我天率兵开始攻打朝廷。然后到了天庭之后，天庭全被封住了，说天庭进不去了，一路这墙都被被弄完了，还得找人去凿墙。里面这种就是吸油补，是正经推荐大家去看一看。你会发现这个瞠目惊舌，你会一个明代的董硕是吧？还是董月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "据说现在最新考证出来叫董托，但是我还是叫董。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "反正不管怎么样，你就记住稀有补充的补。董老师写，你去看看这个也不长，但是里头这个脑洞之大，然后写作意识之先进，真的是让人叹为观止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "都已经，你看刚才说这个修补的时候，说有一个进入到一个什么空间。我乍一听我还以为这是一个现代作家写的，但是忽然意识到这是一个明代人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "他就是一个无限流的故事，眼前有七八个不同的世界，每到一个世界变化都不一样。这个太太到古人世界还能看到项羽，看到虞姬，俩人还在一块儿情投意合。我天啊你能想你都想象不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "他好像龙珠里那个时间与精神的小屋。对，专门进到那个里面，然后时间就变慢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "或者是的，这里面还有时间的概念，很少有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "真厉害，这些原来他本来的埃批就有这么多，还没看。那我很好奇一点，你看如果说到可改变性，我其实觉得封神演义也有那么多神仙，然后妖怪，然后人还加了人在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "他为啥改变了？封神演义的问题就在这儿，他和人的人间的关系太密切了。他讲的毕竟是武王伐纣，你这个大关节你动不了，最后一定是商朝灭亡。但是西游记无所谓，西游记连李世民的这个生辰都敢能让他多活了十年。为了等这就是历史，历史在这个西游记里是已经退到一个纯背景的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "我最近看到一个笑话，就是说这个封神演义打出来宣传语是我命由我不由天，然后大家都笑死了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:39",
      "text": "诅咒封神演义是最有一个我命由天的，一个由天，你怎么死都是封神榜上人。有幸您我也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "问问一位老师了，就是您大概什么时候开始研究西游记的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "其实我真的研究西游记就特别因因缘际会。我跟马老师说过这个事情，我也不知道我为什么就应该下去。特别像你讲的这个因果，那个什么沾染因果，就是博士阶段去做了西游记，然后到现在也有十年了，我怎么都甩不掉这件事情。就是每次我想要放下他，就会有一个巨大的好处来吸引我。如果我早就放弃，真的有缘放弃，陈德华也不会录今天这个节目。所以我是很相信这个命运的安排，甚至我一直开玩笑说我跟西游记的关系特别像是不伦恋的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:33",
      "text": "就是我也不是那么正经的在在做深入的研究。但是现在我们录这个课还是想好好的重新来一遍。因为我们总是有机会重新读一下西游记，每一次都能读到不一样的东西，每一次都能收获不一样的际遇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "我觉得西游记是一个非常好命的IP，这个是我深有体会。因为我当时做西游记的时候，还没有后面的游戏，还没有后面的一系列的西游文化的广泛的传播，小妖怪的夏天，包括未来还会上的各种西游的衍生的作品。还有马老师也没开始写，对吧？不然我们也没有共同的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:10",
      "text": "对，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:13",
      "text": "我觉得是一个很好的交朋友会打开。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:16",
      "text": "我刚才说一位老师有一个头像作家，他写的全都是现代的，可以说是都市题材。对，像像这个像细民盛宴，还有那个哀婉。我记得眠对对，眠它都是现在题材。你如果看他作品和他这个人的话，你完全想象不到他和西游记还有关系。我俩认识也不是因为说看小说或者怎么说。一在一个学术会议上，是一个是讲好像是近代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "的中医的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:42",
      "text": "你写大一的现代医学的一个研究研讨会上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "碰见又更新又更远了。对就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "完全没想到，我当时我也没想到说强盗对西游这么了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "那您每次在读的时候，比如最近一次新的感悟会是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "我觉得还是跟年轻学生的启发联系很大。因为我们上大课都是130个，150个人。我们也有最后的汇报环节，是同学改编。每一次改编都很好玩，都很好笑。改编西游记，而且都不是中文系的学生，都是跨专业的学生。我已经看到过很多，有些是妖怪的设计，我其他地方也有讲过，比方说卷怪，凡尔赛怪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:22",
      "text": "就是这感觉好休息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "中国奇谭。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "外面有什么怪他们就是什么怪。还有就比方说有很多女性主义的改变，还有原生家庭全是小红书上热词儿。对，就是比方说白龙马就有原生家庭的问题，是他爸爸告发他。对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:41",
      "text": "所以把他给抓出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "对，就是像这种故事，就是你如果不仔细读你会你就看过去了。我们有一次做一个改变，就是说大家到了灵山之后，还有一段时间可以回家看看，然后取经人就各自去完成自己未了的心愿。其实唐僧的家是国家他可以回，猪八戒的家是这个婚恋之家，他也可以回。包括像即使是沙僧这样，他还有一个原来呆过的职场，算是一个下放的地方，他也能回去温故一下。对，但是白龙马其实不一定想回家，这是同学告诉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:18",
      "text": "其实是个挺悲哀的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "是其实马老师的小说里有好多很苍凉的悲哀东西。我觉得这个故事里面的六耳猕猴、孙悟空是很丧的。在这个马老师的改变，他把它完全的变成了一个配合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:33",
      "text": "着过走个流程陪你们玩一玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "对，看透世事我也无所无心去跟你争什么东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "比方说我们还有一个还最近的一个改变，就是上学上上学期有同学就是让这个子母和那一难就变成了让他们真的生下了小孩，然后要争抚养权。因为他们认为子母河这个水是一个公共的生育的来源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:00",
      "text": "对，所以他跟整个女儿国争。对，就是我这孩子是归你你们养，还是归我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "因为我们还要去取经。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:10",
      "text": "那这个孩子该怎么办？这孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "并没有编制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:14",
      "text": "包括我记得有一版是张纪中好像那一版的西游记电视剧，女儿国这段我觉得改编也挺好的。你们女儿国主就是一个，我不想当国主，太无聊了。你们取经要不带上我去算，就我跟你们去不挺好吗？其实你会发现就是任何一个时代，他他永远是把时代精神在西游记里去。从明代开始，一直到清代到民国，所有的西游记的故事，它永远是赋予他一种很有意思的一个思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "那马老师会比较沉重一点，你比我们学生毕竟还是大一点儿老，所以马老师心已经老了。马老师会在这个故事里面有很多他对于社会事件新闻的理解。比方说像百花羞这一难，他就会把它写成是拐带，我这样的一个行为。但是我们学生不这样看，我们学生还是很喜欢百花羞公主这个人物。她就是个全职女儿，她就是不想结婚，然后也不想生小孩，我就想当女儿。对，就是一个非常这就是时代前卫，然后老公理解不了她。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:14",
      "text": "就是这样的一个情况，包括像黄袍怪，他有的时候会发一些抱怨，他发的抱怨跟猪八戒的抱怨是一样，这也是一组镜像，他就会说你穿的紧戴的紧，然后是需要东西我去寻。你我对你那么好，跟你做了13年夫妻，你怎么一点福昕都没有。但是白雪公主就是说我就是不孝，你什么我要回家。所以他像完全是两种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:43",
      "text": "其实这种夫妻关系我还真的见得挺多的。老工人含辛茹苦，然后出去挣很多钱，老婆也不开心。不开心的根源是就是说你这些东西，我并不会因为这些事会觉得生活充满希望，但是我觉得我内心的这些东西是没有办法填满的。两边都没错，我还去劝过架。就是我朋友半夜12点2边打的不行了，她老公给我打电话，你过来劝劝她，我就连夜赶过去，赶过去之后我两头，我你说我说啥，两头各执一词。这头是物质上，我给你满足，那头说在精神上确实这东西这完成不了。我就只能是把老公劝出去让喝喝酒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "喝酒带走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "撸串了就不能聊，不要聊，不要去争辩这些事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:27",
      "text": "您考虑过把学生的那些个习作出本书吗？我觉得这个各个角度都挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "我们都有拍下来，他们不会表演，要以后要多跟您学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:37",
      "text": "不就他出书，他不需要表演，他是让他们以小品的形式在台上演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "就演小品。但他们经常演着演就全部背对舞台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:46",
      "text": "对他不敢看苍生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "这就是没有舞台经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "没有舞台就不会表演，但是改的很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:53",
      "text": "这个走线调度就没经验，但是他们都很有冲劲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "您这个课太丰富了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "每天他们的课可好。这帮学生真的是能很多角度能找到你想象不到的东西。有的时候我都有时候我去听课，我都着急，我说这创意要是我想的该多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "你给他买呗。这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "王了，是啊，是上班太不容易了，我一直被举报说说我们未经报备穿奇装衣服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:21",
      "text": "这都不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "对，然后我就每年都要都说又又被投诉了。所以我就看小看小说，经常会感觉到就是有好的一面。好的一面不一定会有好的结果，就是经常会有这个奇怪。但我们学生也会顶着这个压力，偷偷的我们还是留了很多。他们就拿宿舍的床单，然后来扮演这是佛祖，然后拿个莲花座，然后那个巨大的葫芦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:48",
      "text": "你看你这也是太白金星。左右弥合，上下协调，把这事儿连滚带爬地推动下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "我们的保安也很有趣，他一方面要受理我们这些举报，但他有的人会坐进来看，是的，他他他工作在家也很无聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:04",
      "text": "所以他就工作和生活分得很开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "这太有共鸣了。对，那那刚才一位老师说的都是学生对这个西游记的理解。您这几年有没有哪一次说读原著的时候，有一个新的感悟，这个感悟印象非常深的能跟我们分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "太多了，都在课里，都在那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:25",
      "text": "音频课里说。这我倒想起一个，我先说咱刚才聊的江流儿，那不是后面插进去的一个故事吗？我当时看那故事，我年轻时候看那故事，我当时我不关心版本，我就觉得这是中间插的一个前传。看到就是这个百不是百花绣了，那个殷殷殷夫人，把这个满月小唐僧扔到江里，然后顺江飘下去，然后被金山寺法明长老捡到。然后一晃18年过去，长大成人回来报仇。这不就咱们说那个九九八十一的第四难寻亲报冤。当时看这水哗一下就过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "等我有了孩子之后，我再看18年，我说18年哪那么容易。我现在我儿子十一，这11年都已经折腾，折腾的我就痛苦不堪。你别说这18年，你想想就是孩子满月孩子飘到金山寺，金山寺一群知三和尚。这孩子黄疸没退怎么办？刚生下来。对，然后吃东西的腹泻怎么办？对，母乳去哪儿喂？蛋白质不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:22",
      "text": "就是你要想到细节，你会发现一个满月的小唐僧扔到金山寺，这后头的事儿太多了，你怎么把他养大？太难了。这些孩子成长过程中的种种的事情，种种的心理上的、生理上的问题，这些和尚怎么应对？我后来感触特别深，我都想写一小说叫金山寺，就讲这法明长老怎么把和小唐僧养大，江流儿养大的故事，写育儿题材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "对我我可以接马老师话筒说他刚才讲孙悟空驯马的时候，不是说问这个官儿的事情。其实我们仔细看，就孙悟空是非常会带队伍的。是啊，就是你刚才讲的那些养马的，他会比方说历史上，比方说像这个本草纲目里面就会写到这个猴子跟马问的关系。但是他去训猴子的时候，实际上也是跟驯马是一样的。他可以在非常短的时间内把几万个小猴子分得井井有条，对，论功行赏，所以这是一种能力。但是我们会忽略说这是一个孙悟空的本事，大家都觉得这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:21",
      "text": "算什么本孙悟空的管理能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:23",
      "text": "其实非常强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:24",
      "text": "而且他的意愿你只要捋对了他的毛，他战斗力不是战斗力，他的管理能力会体现的非常淋漓尽致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:31",
      "text": "对他而且能建设他们美丽家园，就是把那个山收拾的特别好。对，他你给他一个机会，就是让他去做他适合的工作，其实比他取经要擅长。他是不下班的，他全程就是高度紧张的在完成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "你所有事都当自己事来干。花果山的尽心尽力，上天当弼马温也尽心尽力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "你看猪八戒就经常上着班，他就去，他就走了。对对对，然后他他一会儿说他去大便了，然后一会儿他去你看送。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "人生高光大就是齐天大圣。不干了，觉得太闲了，觉得每天这么玩还有点事儿干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "那包括像牛魔王什么打仗，什么都是打一半就去喝茶了，那打到五点我就不打了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:14",
      "text": "打休战。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "然后就要等明天。其实我们是很难想象，你到底在真打还是在假打。所以马老师有在这个书里面有一个有趣的统领全书的一个观点，就是这是一个表演，对整个取经就是一个盛大的表演。大家都在表演，我在上班，我觉得这个特别像现在好多的这种讽刺感这种反讽感特别像很多单位里面复杂的行政流程。到最后确实是大家在表演，我在研究这个东西，大家在表演，我在争夺这个职位。实际上大家也其实我觉得是知道是怎么回事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:52",
      "text": "大家都知道怎么回事，也都明白。因为西游记里有一个老老梗，就说什么所有有背景的妖怪都回去了。对，没背景妖怪都被打死了。我觉得这也是他的一个设计上的一个考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "另外从你写的这个太白金星的这个角度上来讲，其实有一点我也觉得是年轻人会可以领会一下。就是很多时候不是人跟人的冲突，就是这个结构带来它是是一种冷机器的它的一个执行者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:18",
      "text": "带来的这个问题。每个人岗位上下来之后都好人。但是一个岗位上连接到一块儿，你会发现你痛苦不堪，而且无法解脱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "而且马老师还把猪八戒的这个岗位仪式也写的，就是西游记里面至少出现过四次。猪八戒说我们给师傅买口棺材就散了。对，我们的设计研究者会认为说猪八戒认为师傅最好的去处就是棺材。那马老师就也是会写到这个细节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:48",
      "text": "对对对，像猪八戒，他是那个天蓬元帅。对，原著里面讲到他用的这个耙子九齿钉耙，那个来历可是来头不小的这都是玉皇大帝太上老君亲自动手给他练的东西。我就在觉得我说能得到这种宝贝的人，他身份一定不一样，而且他怎么能进的取经队伍。对，这是不是背后也有事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "是马老师有有一个细节跟猪八戒有关，我有一次去公安学院讲这个西游记，就有两个警就是训练警察的老师，找我聊了1个小时西游记。真的先跟我讲了40分钟如何侦查盘丝洞，讲完之后就跟我讲，他说我跟你讲一个事情，你肯定没关注到。他说这个猪八戒调戏嫦娥，然后天庭巡逻队是他自己叫来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:35",
      "text": "不是嫦娥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "这个细节这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:36",
      "text": "我都没注意到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "对，去看这个原著是这样，就是他嫦娥只是躲一声不吭，但是诗文里面会告诉你说，是猪八戒自己大声喧哗把人叫来。我太想你会喜欢这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:49",
      "text": "因为对这个很好啊。悔没有在写的时候注意到这个细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "对，所以当然。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:55",
      "text": "也可以生发出一些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "也有好多小细节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "当时两位那两位老师没跟您分析一下他们的结论吗？说为什么猪八戒把他叫来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "没有，他们就好像憋了很久没人讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "他是特有一个他们是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "在现场勘察，估计就是把这些客观事实要展现出来。对，还有这些先后次序，其实西游记里好多这种有一个很多小点，你单拎出来都是一个大戏。你像咱们说取经，取完经回来，作者还是老老实实把取的所有的经文都经经书都列了一遍。有一次我就穷极无聊，我去查，结果发现有人比我还无聊。真的有研究学者像一位老师，他们学界的人把这时候经文一个一个考证，有的有有的没有，有的是原创里头我就看到一本叫五龙经，你们回去西游记找，背后最后一章里提到了，他们带回去一本五一部这个五龙经，五龙12345的五龙龙，这个飞龙的龙，这个茎，是明代白莲教的伪造的一个经，等于是一个邪教出来的一个魔点，他给带回去了。你说西游记这些人去西天取经，带回一本白莲教的经文，这事儿怎么说，而且白莲教你想是弥勒佗是那是不是弥勒佛在后头有什么事你要往后延展的话，就是肯定不是真像。但是你要是交给一个小说家企业，这后头这可以编织出一个巨大的阴谋出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "还真是就越想越有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "对，这往后的这个故事可以拓展很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "或者它就蝴蝶效应了。正因为有他，后面才会有了白脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:29",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "看这个很有意思。我想问一下两位老师，西游记里除了主角团队以外，两位印象最深的1到2个人会是什么样的角色？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "哪个角色我很难讲，我好多桥段都蛮喜欢的，包括这个黄袍怪那个故事，我也是很喜欢的一个故事，因为他比较超前一点。还有很多小妖怪也是印象非常深。因为现在整个社会文化会提示我们说，原来我们不是主角，原来我们是各种各样的配角。那设计里面有好多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:08",
      "text": "是路上的摇摆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "对马老师看到的那些还是就你背后自带各种保护伞的各种各样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:15",
      "text": "权贵妖怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "对，那还有很多是真的是牛马妖怪，也很生动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:20",
      "text": "就是小钻风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:22",
      "text": "小钻风清风明月很很嘴嘴很嘴很快的对吧？好多就是我觉得都是能给我们带入到日常生活当中，可以给他们也写个小传的东西，我觉得是挺多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:38",
      "text": "马拉尔这边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "我其实最近最近一次看西游记，然后里头我觉得最有意思是谁呢？菩提老祖。菩提老祖这个被研究过很多次，翻过来调过去研究就是横空出世，然后身上兼具道家和世家的两种品质的这么一个神秘人物。但是我就看到的不是这些，我看到的是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:59",
      "text": "他教完孙悟空本事之后，跟孙悟空说了一句话，说你别到处去显摆。对，万一有人发现你学了这些东西之后心存嫉妒，他就会来害你性命。我就在想，我说你教出来的可是大闹天宫的孙悟空。对孙悟空那会儿的战斗力可以说是已经是顶级的了。他还担心说有人嫉妒要害你。这得是多大的人物？他是这个菩提老祖之前经历过什么事儿，才会对自己的徒弟说出这么一番话？语重心长的叮嘱，这话要是我的导师跟我说没问题，这我不就是一小小小卡拉米，还是小小人物卡拉米。对，小卡拉米。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "然后说觉得孙悟空这级别已经菩提老祖级别也够高，孙悟空级别也够高了，已经是顶级人物。突然说一句，你小心点，别露出来，别人免遭嫉妒要收拾你。你想想这背后是怎么回事，不知道。这肯定也就是我觉得首先这个没有背后没有什么可以解读的。我觉得这就是因为作者本身精通人情世故，但是精通的级别不高，所以他就经常家长里短的会说，你别欠钱不露白，你是中了功名，以为都是显摆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "他就是一个正常的叮嘱。但是你放到普通人身上可以，你放到菩提老祖跟孙悟空身上，这个话就透着蹊跷，这里头也是有事儿可以说的。所以我说西游记，真的是拎出一个点来扩展出来，就是一个大戏，太多点可以拓展了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "如果让两位选一个角色，就现在咱们就可以成为西游记里任何一个角色。两位会选择谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "我选择谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:30",
      "text": "我就选择菩提老祖手下的孙悟空的师兄弟，其中随便找一个。为啥？你看菩提老祖当时教孙悟空，他教了很多专业。对，让他选，他最后选了一个长生的。长生这个事儿沾染太多因果。但是其他那些专业，我跟一位老师聊过，他说里面有很多的这些都是日常的这些道士，他们日常的工作至少能挣着钱的，什么去帮人去问补，说看个病，这些去看个风水什么的，我觉得这样挺好在西游世界你当个普通人就可以了。你往越往上走，你会看发现这个事儿越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "但如果按菩提老祖他一直教下去的，就是他老嘱咐吗？你就别别露出来，别露出来，会不会那些师兄弟其实特别厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "对，所以说你想你是个顶级导师带出来的学生，你自己就安稳的一亩三分地儿。但是谁来惹你我师兄弟可不少，我学长学弟这些校友关系很深厚。这不是这日子过得多好啊，又事儿又少，然后又不用担心风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "我总觉得按您刚才那分析里面至少有三个人，他们比齐天大圣厉害很多，他们只是一直没露出来，谨遵老师的教诲。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:45",
      "text": "其实你看西游记里头也是，这帮师兄弟后来就再没出现过夫妻交作，一共拢共就交出一个响彻三界的这么一个大人物。那其他人去哪儿了？我觉得这也是可以去想象去发挥的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:58",
      "text": "问一下一位老师，那些人去哪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "问的好问的好，我不知道他们去哪了，但是我感觉好像一个大型的游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:07",
      "text": "里面会有鱼游戏最后出来那个人得了456个亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "对对对，你想这个就是也有游戏放在西游记里也不违和。你也可以把它里面你会想想，其实我们之前做过一个脑洞，你能想象的所有的文学形式，所有的文学主题，西游记都可以帮你做，西游记都可以帮你解读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "那一位老师想成为哪个角色呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "我最近还蛮想当沙僧的，为啥？我觉得最近蛮有意思，就是大家会理解那个轮回，把它当重启人生来理解，所以他有他会保存记忆吗？积累前几世的这个记忆，好像都从来没讲清楚过。然后马老师把沙僧好像把他是不是他是嫦嫦，嫦娥是他白月光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:56",
      "text": "这个对，白月光就是他变成金禅。对，把它原型设成金蟾的二创。先声明，这个不是西游记原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "对对对，然后不好意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:06",
      "text": "我插一句，一望而知沙僧会保留前几世的记忆是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "我希望他保留一下，看看他自己有什么诉求。因为沙僧这个人物其实出现非常早非常早。他其实是取经人物当中一个比较古老的人物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:22",
      "text": "不管是石盘陀的原型，石盘陀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "石盘陀也有，然后这个深沙神本身也有来历，总之是在大唐西域记那个时期的，不管是作为幻想的一个魔鬼，总是是个西域的一个胡人形象的大神，对吧？那像这种到底不管是诗画里面的前三世，还是小说里面的前九世，我提醒一个细节其实挺有意思。我最近录节目的时候又看了一下沙僧把他前几世吃掉的这个取经人，不管是谁，取经人的这个头颅用一根锁子，然后串成了项链。他闲时来玩儿，他为什么会带起来？是观音让他带起来的。观音说你把他带起来，你再等。然后我觉得很有意思的是，这是我第一次觉得观音有点腹黑，他有点事儿。所以看黄老师让观音变成了一个这样的一个也不是完全正面的人物，有很多小心思。但是他也在经济业的执行任务，他也不算是一个特别坏的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:33",
      "text": "是一个有野心的同事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "对，其实这种岗位意识在西游记里面其实特别多。这种岗位是其实是比方说唐僧到最后要最后他也说过，我其实是一个亲差，小说里是会这样说。对，像这一种感受其实是现在读的时候会有感，所以我其实对经历过很多的在股本更早的前本的西游记当中就已经现身的这个沙僧是很好奇的。尤其是沙僧一给我们感觉是沉默寡言，然后很能忍，然后经常做一个苦苦相劝的动作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:14",
      "text": "其他事他也不敢是一个工具人。对，我们其实写小说的人看到沙僧你会有一个因为我之前也扒出过这个西游记的之前的很多版本的。我明显能感觉到就是首先唐僧身边得有一个人，不然一个人讲这故事没法聊。对，所以安排了一个人，然后不断的当新的人物吹。从白衣秀士孙悟变成孙悟空之后，然后包括猪八戒的出现，逐渐的把沙僧身上的这些角色上的功能一个一个的剥离。战斗的功能，插科打诨的功能，最后播完之后就剩下的没什么功能了。所以他就只能是一个被被夺取了这些小说职能的这么一个工具人。沉默的一路跟过去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:57",
      "text": "我刚才您这段话信息量太大了。所以第一开始最早的版本里是只有玄奘和沙僧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:04",
      "text": "沙僧还不是取经的这个辅佐团队。他看到了七个人是唐僧的保镖，就是这个法师的保镖。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:13",
      "text": "他不在里面，然后他把七个人都给他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:17",
      "text": "把取经人吃掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:18",
      "text": "他把取经人吃掉了。对，这是最早的版本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "比较早石化大概他五代到两宋，唐宋之间最最早。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:26",
      "text": "那个版本就到这儿了？就有一个人去取经，然后有个沙僧把他吃掉了。对，就这么多问题。西游记真的是对经过了很多年的沉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "但是我看上画的这个西游也是在改这个事情，然后跟你们的小品当中呈现很像，它这个设定就是这样。但是他到底记不记得这件事？我们我们现在会重新来理解轮回，我猜想佛教的轮回应该没有那么简单的。但是你我们现在没有这些一般知识，佛教一般知识。然后年轻的观众读者他来理解，他就是这样理解的，他会想这是不是一个开端的故事，就是到点就是有一个危机。后来他也意识到一个危机，那他一定是有一件想要试图打破这个轮回，冲出这个轮回的企图心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:15",
      "text": "所以在各个不同的朝代的版本中，这个取经队伍是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "逐渐壮大，逐渐变化人物关系。你像这个元杂剧，你要看了元杂剧里的这个西游记的版本，就是元代杨景贤写西游记里的孙悟空。那是一家整整齐齐的，有有大哥有三弟是吧？对，而且这个也是七情六欲都旺盛的很。包括说到女儿女儿国那一段，沙僧和八戒那是真破了色戒的，直接被拽到屋里去，这一晚上过来高高兴兴出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:47",
      "text": "还能继续举行吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "这元杂剧元杂剧就是有一个更贴近市井底层的，所以它里面就是荤腥不忌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:54",
      "text": "这个就给我们很大的障碍。因为我们从小到大读西游记，说实话有点把它当故事集、儿童读物，就说看看几个妖怪什么的。那我们会不会就已经严重的低估了西游记的这个社会价值，还有文学价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "我觉得还是低估了。还不止他。第一个就是儿童。当然看看这个13到100回，就九九八十一难。我觉得儿童看的比较带劲的，有打斗，对，然后大闹天宫也比较喜欢。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:22",
      "text": "但事实上西游记它作为一个历时这么多年形成的一个文本，开放式文本，里面有大量的民俗，大量的各种各样我们现在已经不太提及的信仰。包括刚才马老师说取回来的这个经文里面有各种各样经，还有一些可疑的文本。像这个其实西游记里面是有一些拜佛教的痕迹的，就整个西域的宗教也不只是儒释道这么简单。我们包括在这个8到12回看唐王游地府的时候，其实也能看到门神，也能看到这个玄门，事变当中的这个临安格24工程里面很多都出现了。对，我我我有一个问题想问马老师，你的日文版的这本书叫西游记事变。对，是你定的名字吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:09",
      "text": "不是我定的名字，这样就太白金，有点烦。今年刚刚在1月8号出的日文版，然后他们翻译过来叫做西游记事变我觉得这个名字听着挺怪怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:20",
      "text": "特别像那个本能寺识别。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "我跟这个但是我跟那个译者之前我给他写过信，我跟他说我说这个东西就是你不用太拘泥于原文。因为我这个太白金星原文里面提到很多像接铁，像是这些奏折，像这些话，我说这些都是有一些文化的味道在里面。但是如果说日本读者不能理解的话，你索性把它翻译成现代文没有问题。这本身就是一个现代职场故事。都是他们要做项目，然后这个日本人他们肯定对这方面也比较了解。我说你不妨往这方面倾斜一下。我是看不懂日文，我不知道他们最后呈现出效果怎么样。但是至少从目前的我看到的一些反馈来说的话，都看懂了，说明社畜这个事儿是全球共同的痛点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:06",
      "text": "尤其是在东亚，这个太太共鸣了。我想问一下两位老师，这算最后一个问题，就是我们现在在重读西游记原著，它有必要性吗？这个必要性在哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:20",
      "text": "我觉得西游记是要常读常新的，就像我自己的阅读体验来看。小的时候我看的是这种争奇斗怪的这些打斗这些妖怪，再大一点看的是孙悟空的这种，尤其年轻的时候看的是孙悟空的反抗精神，看的是这种属于青春期的这种抗争。像金额在老师的悟空传就是那时候看的，我也特别喜欢。再大一点进入职场能看到里面这些兢兢业业，这些老神仙，这些老老妖怪，他们背后的这些人情世故。再大一点，像我刚才讲的，我有了孩子以后看到这种养育儿的辛苦，包括我看到牛魔王跟红孩儿的关系，也看得我老泪纵横。肿瘤也都是这些。就是你看你不同的人生阶段，看到的西游记，反射出来的都是你自己不同的人生观和你对世界的这个见解。所以我觉得西游记是应该是要常看的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "我也觉得，尤其现在大家都唱衰文科，觉得文科没用。大家看毛老师的书，但凡你走入职场你就知道了不管什么专业你都要上班的。上班就要接触人，你接触到人就是机器中的那个执行者的一部分。机器是非常冰冷的，这个机器是会我们不管把它想象成官场，还是不是公务员。我觉得公司，他也是一个很容易会让人沦落，也或者说很容易人不高兴的一个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:42",
      "text": "那这个时候靠什么来救呢？靠靠那个科学知识其实救不了的。其实就是靠文学作品，名著当中，不管是人的来历，还是这个文明的形成，还是说我们怎么来处理人跟人之间的关系，团队的关系、跟领导的关系，跟各种各样你得罪得起的大神之间的关系。归根结底跟孙悟空的成长也很像，就是找自己跟世界的位置。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:09",
      "text": "我是谁？大家为什么不认识我？是不是因为我没有官名？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:14",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:15",
      "text": "但到后来还是要找到自己使命。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:17",
      "text": "孙悟空的这个成长轨迹就特别现代职场，这个是其他几个名著里面很少能提到的。他是一个有着自我意识，我想去奋斗，我想要去努力，我付出了很大的代价。你希望得到回报，希望得到你的认可和欣赏。他是这么一个人。你会看到孙悟空在大闹天宫之前，就是取经之前的那一段。他就是一个职场小人物，满怀激情的人物，逐渐上升，逐渐被打磨的这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:45",
      "text": "对，然后我我我也觉得像西游记这个文本到现在，至少现实上他还吸引着这么多优有的艺术家，各种各样最聪明的艺术家在在进入到这个解读当中，就比方说不管是。像六耳猕猴的故事，大家也会从阴谋论的角度，像马老师给出了他的解释，它是一个替代品，就像继高考一样，对吧？我们也经常看这种新闻，这两个人都很可怜。然后太白金星还说了很世故的话，就是说如果他成为你还不一定混得像你这么好又这么好啊，这都是现实吗？对，但这个不是一个对的话，但这是一个事故的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:22",
      "text": "就是你会在现实中听到的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:24",
      "text": "另外像李安在拍这个双子杀手的时候，他其实一直都在采访当中，我找不到原文了。但是我印象当中，当时他在采访的时候一直在说我受到中国文化的影响，中国文化的影响，我就在想他受到什么影响，结果他理解的这个替代品就是个克隆人。所以还有这样的一个课题，比方说像以前叫著中华书局版的西游记的李天飞老师，他的解读版本当中就会把这个理解为一个替代品的。怎么讲一个客体的悲哀？就说我在背诵你的使命，我在背复制你的人生，我抄袭你的人生，但我始终都不是我自己的这种课题的悲哀。很多这种感受我觉得都是人之为人经常会有的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:13",
      "text": "就是一些终极的母题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:14",
      "text": "对，因为不是每个人都能成为更快、更高、更强，唯一那个就是最厉害终极大boss。就是一个人不可能很多时候我们就是在模仿别人的过程当中找自己。这个模仿是很痛苦的，打破他也很痛苦。归根结底就是说我们来人间很短暂，又不像这个沙僧可以活这么多次。其实就一次机会，所以要怎么样怎么样度过？",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:41",
      "text": "刚刚马老师其实提了一段其实挺有意思。就是在孙悟空第一次被唐僧赶走的时候，他确实在看这个跨鹤仙童往来反复忧虑过。好像是这样讲的，就是说他原来看不起这些小神仙，他回头他受挫折的时候，他忽然发现说这些人是不是也曾经历过做很多很很可怕的事，然后他才到这个位置。你不要看这个位置平平无奇，他也是脱颖而出九死一生获得的。不管他怎么样，他是个处境中人。所以就是说这是孙悟空成长的一个节点，实际上也是很多人看明白之后，试图还要在这个在西游记的这个解读当中，能够看到新的力量。我觉得这些都是很鼓舞人的。我觉得像你们的这一次舞台剧的改编，听说票也卖光了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:33",
      "text": "两个字来看目前不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "对我觉得其实就是大家还是很喜欢西游记，还是很想看到西游记当中的自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:43",
      "text": "我当时看的时候，我看那个马拉尔的解读，就太白金星有点烦例对六耳猕猴这个解读，我觉得填补上了我小时候觉得一个最大的bug。我说六耳猕猴不是六指儿的吗？很难分出来吗？这俩又分不清谁是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:02",
      "text": "这是这我特喜欢。之前有人画过一漫画，我也觉得这也这那漫画特别棒。就是说这个孙悟空六耳猕猴到了如来佛祖面前说怎么分辨？如来说你把那俩耳机拿出来，把行李箱一个，那耳机趴那个盖儿一开两个耳朵，一个啪一开六个机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:18",
      "text": "你是想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:19",
      "text": "其实我觉得当然这是个搞笑，但是我觉得这也是一个用现实现代元素，重新再赋予一个古代故事的一个一个它的重新的意涵在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "总之也是希望各位听众也去多关注一下西游记的原著。当然更多我们关注一下太白金星有点烦这本书以及这个话剧，以及张一伟老师在看理想APP开的课程。当然我们今天也就只能跟两位老师聊到这儿，然后等未来我们有了更多的关于西游记的这个话题，或者其他的一些个话题。比如反正两位人在医学的这个研讨会，我们将来在聊到医学的时候可能又会遇到。总之非常感谢两位老师，也感谢各位听众收听。我们今天就跟大家聊到这儿了，我们下次再会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:07",
      "text": "拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "两位专家深入分析了《西游记》及其衍生作品的文化价值与艺术创新，突显其作为中国古典文学顶峰之作的地位，及其对当代社会与文化创作的深远影响。特别讨论了某书及其相关话剧如何在现代语境下重新解读《西游记》，赋予经典故事与角色新的生命力。专家们强调了《西游记》角色的多维度解读，以及通过舞台剧、漫画等多种形式，为观众提供了新颖的视角与体验，展现了《西游记》在当代及跨文化、跨媒介传播中的持续活力与潜力，彰显了其作为文化经典的不朽魅力。",
    "qa_pairs": [
      {
        "question": "这期我们请到了哪两位大咖？",
        "answer": "我们请到了太白金星，有点烦这本书的作者马伯庸老师和复旦大学的张一威老师。",
        "time": "00:00:36"
      },
      {
        "question": "马伯庸老师创作《太白金星有点烦》这个契机是什么样的？",
        "answer": "这个契机来源于马老师在职场工作十年后，想通过写作摆脱“一身班味”，因此选择了写一个关于上班的故事，而选择西游记作为背景是因为其中神仙形象逍遥自在，适合探讨背后的工作和准备过程。",
        "time": "00:02:47"
      },
      {
        "question": "为什么选择太白金星这个角度来创作？",
        "answer": "因为太白金星在西游记中存在感不强但又不可或缺，他参与了天庭与花果山的多次交涉，以及师徒取经路上的许多事件，是一个若有若无的重要角色。马老师发现这个特点后，感觉这很像自己在工作中扮演的角色，因此以此为切入点创作。",
        "time": "00:05:10"
      },
      {
        "question": "张一威老师如何看待《太白金星有点烦》这本书？",
        "answer": "张老师非常喜欢这本书，包括《长安的荔枝》。他认为马老师在书中把握住了许多细节，如人物关系、职级划分等，并且通过太白金星报销的情节展现了职场工作人员经历多年工作后的深刻体验。",
        "time": "00:06:02"
      },
      {
        "question": "在原著《西游记》中，除了太白金星展现的职场关系外，还有哪些典型的职场关系？",
        "answer": "原著中有许多复杂的职场关系，例如取经团队内部的合作并不和睦，孙悟空对唐僧的绝对忠诚，猪八戒受到唐僧偏袒，沙僧对孙悟空的崇拜等。此外，观音与太白金星之间的关系也是一个可以解读的职场生态链。",
        "time": "00:09:37"
      },
      {
        "question": "在西游记的故事中，您是否认为孙悟空代表了底层小科员对待上级压力的方式？",
        "answer": "是的，在我的解读中，孙悟空的形象某种程度上体现了底层小科员面对强势上级时的应对方式，他们虽然无法直接对抗领导，但会通过各种暗示和策略来表达对现状的不满和无奈。",
        "time": "00:13:28"
      },
      {
        "question": "您是否认为自己在创作中对《西游记》原著进行了深度解读？",
        "answer": "不是的，我并没有对《西游记》做深度解读，而是基于我对原著的理解进行了一种二创，继承了原著将神仙拉入俗世并赋予其人性的特点，但我的作品并非要揭示原著的本真之意或隐藏的大阴谋。",
        "time": "00:14:41"
      },
      {
        "question": "您在小说中是如何处理二郎神在《西游记》原著中的不合理之处的？",
        "answer": "在二郎神的故事线中，我尝试通过补充细节来解释他在原著中的一些跳跃性情节，比如大闹天宫前后与孙悟空的关系变化等，并指出这些是在不同文本累积过程中产生的bug。",
        "time": "00:15:23"
      },
      {
        "question": "对于原著中一些不合逻辑或背景缺失的人物设定，您怎么看？",
        "answer": "原著《西游记》在文学写作时代背景下，由于缺乏现代文学训练，很多内容粗糙且前后可能不对应。这正是古典时代小说的一个特点，但同时也衍生了许多bug，例如唐僧转世身份金蝉子的来历等。",
        "time": "00:16:14"
      },
      {
        "question": "在《西游记》中，有哪些情节让您觉得特别有共鸣？",
        "answer": "特别有共鸣的部分包括“报梢”以及其他飞来横祸的情节，以及描写职场小人物接了重要任务后小心翼翼又难免犯错的过程，这让我深感与书中人物共情。",
        "time": "00:17:43"
      },
      {
        "question": "您是如何设计李长庚修改帖子标题的情节的？",
        "answer": "这个情节来源于我个人的工作经验，从揣测领导意图、打磨讲话内容到最后确定标题，都需要在吸引读者的同时避免风险，这在职场中是一个反复磨合的过程。",
        "time": "00:20:39"
      },
      {
        "question": "您改编《西游记》时，是否会遭遇原著粉的批评？",
        "answer": "我并没有心理障碍去改编《西游记》，因为原著本身就有许多历史和文学上的二创。我是在借鉴前人的珠玉在前的基础上，将现代的一些职场现象融入到《西游记》的框架中进行再创作，所以对于原著粉的批评并不担心。",
        "time": "00:25:07"
      },
      {
        "question": "您写这本书大概花了多长时间？",
        "answer": "从动念到完成这本书大约花费了两个月的时间，写作过程中感到非常愉快，因为这本书体现了我早期的创作风格。",
        "time": "00:26:08"
      },
      {
        "question": "在四大名著中，为什么《西游记》被改编得最多？",
        "answer": "《西游记》之所以被改编得最多，是因为它是一个虚构的、开放式的故事文本，没有严格的历史人物对应，且具有很强的开放性和延展性。人们可以根据自己的理解进行再创作，同时由于它不像《红楼梦》、《水浒传》和《三国演义》那样直接反映人间实事，所以在内容上更具拓展空间。",
        "time": "00:27:08"
      },
      {
        "question": "西游记的世界观有多大的延展性？",
        "answer": "西游记的世界观非常丰富和宏大，包括人间界、天庭、灵山、鬼界、幽冥地府等多个层级，这让创作者可以从任何一个角度切入，发展和延展故事，这也是《西游记》被改编最多的一个重要原因。",
        "time": "00:29:59"
      },
      {
        "question": "后西游记的故事背景是怎样的？",
        "answer": "后西游记讲述的是唐僧师徒取经归来后，世界中出现了一批新的角色，他们沿袭了唐僧师徒的功能定位，继续进行着各自的故事。其中的故事充满了预言和寓言意味，比如其中有关文明天王的故事就体现了对当时社会现象的讽刺和预言。",
        "time": "00:30:44"
      },
      {
        "question": "您是什么时候开始研究《西游记》的？",
        "answer": "我与《西游记》的渊源始于博士阶段，因某种因缘际会开始深入研究，并在此后十年间始终被其吸引，每次想要放下时总会因为新的感悟和机遇而继续投入研究之中。",
        "time": "00:36:52"
      },
      {
        "question": "您最近一次读《西游记》有何新的感悟？",
        "answer": "最近一次读《西游记》时，新的感悟来自于与年轻学生的互动和他们的改编作品。跨专业学生用不同视角和创意改编《西游记》，这种新颖和富有创意的改编给我带来了许多启发。",
        "time": "00:38:57"
      },
      {
        "question": "在马老师改编的故事中，白龙马是否想回家？",
        "answer": "白龙马其实不一定想回家，这是同学告诉的，马老师在小说中体现了一个悲哀的故事。",
        "time": "00:39:42"
      },
      {
        "question": "马老师对于西游记改编中包含的社会事件有何理解？",
        "answer": "马老师在故事中融入了很多社会事件的理解，比如百花羞这一难被写成拐带行为，而学生群体可能对此有不同的解读。",
        "time": "00:41:40"
      },
      {
        "question": "最近有哪一次对原著有新的感悟可以分享？是否有印象深刻的学生对西游记的解读？",
        "answer": "有很多次新的感悟都在讲课中提及，其中一个深刻的感悟是关于江流儿的故事，从关注版本转变为思考其中蕴含的育儿难题和社会现象。学生们对西游记有很多新颖独特的解读，例如有的提出子母河故事中涉及公共生育源的争议，甚至让唐僧与女儿国主产生抚养权争执等。",
        "time": "00:45:07"
      },
      {
        "question": "孙悟空驯马时展现的管理能力是否被忽视了？",
        "answer": "是的，孙悟空在驯马时展现的管理能力非常强，能够迅速组织和管理大量小猴子，并给予他们适合的工作，这一点往往被人们忽视。",
        "time": "00:47:24"
      },
      {
        "question": "对于西游记中结构和背后含义的理解，马老师有哪些观点？",
        "answer": "马老师认为整个取经过程其实是一场盛大的表演，反映了现实社会中复杂的行政流程和人与结构之间的冲突，以及一些角色如太白金星、猪八戒等背后可能存在的深层次背景故事。",
        "time": "00:48:16"
      },
      {
        "question": "在西游记中，您最喜欢哪个角色或故事？",
        "answer": "我最喜欢的角色是黄袍怪和一些小妖怪，它们非常生动并且能让我们联想到现实生活中的各种配角。特别是菩提老祖这个角色，他的神秘性和兼具道家和世家的品质让人着迷。",
        "time": "00:53:40"
      },
      {
        "question": "菩提老祖教完孙悟空后说了什么话？",
        "answer": "菩提老祖教完孙悟空本领后，告诫他说别到处显摆，因为有人嫉妒可能会害他的性命。这背后可能暗示着菩提老祖自己经历过某种不为人知的事情，才会对孙悟空这样的顶级人物如此叮嘱。",
        "time": "00:53:59"
      },
      {
        "question": "如果可以选择，您会选择哪个角色成为西游记里的一员？西游记中是否存在一些隐藏的、强大的角色？",
        "answer": "我会选择菩提老祖手下的孙悟空师兄弟中的一个，因为这些角色在菩提老祖教导下拥有许多技能，并且在取经路上有着不同的职能，如问补、看风水等。确实如此，按照之前的描述，菩提老祖的其他师兄弟可能也非常强大，但他们谨遵老师的教诲，没有显山露水，如果他们在取经过程中有所行动，那将是一个很有趣的情节。",
        "time": "00:55:30"
      },
      {
        "question": "对于沙僧这一角色，您有什么看法？沙僧是否记得前世的事情？",
        "answer": "最近我觉得沙僧挺有意思的，他可能保留了几世的记忆，这让人好奇他过去的经历和诉求。沙僧在不同版本的西游记中功能逐渐减少，到最后更多扮演的是沉默的角色。希望沙僧能保留记忆，了解自己的诉求，因为沙僧是一个很早就出现的角色，在取经团队中扮演着重要而沉默的角色。",
        "time": "00:58:10"
      },
      {
        "question": "西游记对现代社会有何价值？",
        "answer": "西游记蕴含了丰富的民俗文化和信仰，对于现代社会，它提供了一种精神上的慰藉和启示，尤其在职场中，通过孙悟空的成长轨迹，我们可以找到自己在世界中的位置，并思考个人使命和价值。",
        "time": "01:02:54"
      },
      {
        "question": "是否有必要重读西游记原著？",
        "answer": "西游记是常读常新的文本，随着人生阶段的变化，我们可以从不同角度解读它，获取关于人生观、职场关系以及团队协作等方面的启示，因此重读原著是有必要的。",
        "time": "01:05:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "无聊斋：对话马伯庸与张一威解读《太白金星有点烦》",
        "summary": "本期无聊斋邀请了《太白金星有点烦》的作者马伯庸和复旦大学的张一威老师。讨论聚焦于马伯庸创作该书的契机以及对西游记的解读，同时提及了张一威的网络课程，该课程专注于解读西游记的百合本。通过对话，两人分享了各自对文学作品的理解和创作经历。"
      },
      {
        "time": "00:01:51",
        "title": "从职场到写作：以西游记为灵感的创作之旅",
        "summary": "对话者在分享自己的职场经历时，谈及从销售变压器的工作中积累了丰富的人生体验，这些经历最终促使他开始写作。特别地，他选择了西游记作为创作灵感，通过太白金星这一角色，将职场的酸甜苦辣融入到小说中。他认为小说创作应远离现实生活，以增加想象空间和新鲜感，而西游记的神仙形象和遥远的背景为他的创作提供了无限可能。此外，他还提到了自己在工作中处理复杂任务的经验，如何激发了他对历史事件和小说情节的深入思考，将这些细节融入到创作中，使作品更加丰富和生动。"
      },
      {
        "time": "00:05:56",
        "title": "《太白金星有点烦》：职场生存指南与生活细节的交织",
        "summary": "一位老师在讨论《太白金星有点烦》时，提到该书对职场生存的深刻描绘，尤其是太白金星的报销过程，反映出职场人员的日常工作压力和挑战。书中对于人物关系、职级和部门的清晰划分，以及与生活细节的紧密联系，让读者感同身受。书中还涉及了业务人员和财务人员之间的博弈，通过实际经历，读者得以理解财务人员的不易。此外，书中的一些细节，如财神爷的黑虎，也是从生活经验中提炼而来，增加了故事的生活气息和亲切感。"
      },
      {
        "time": "00:09:27",
        "title": "西游记中的复杂职场关系解读",
        "summary": "对话探讨了《西游记》原著中复杂的职场关系，包括取经团队内部的权力结构、合作挑战及成员间的人际动态。此外，讨论了孙悟空在弼马温职位上的经历，揭示了领导与员工间的矛盾及应对策略。对话者强调，他的解读并非对原著的直接诠释，而是基于原著的二次创作，旨在展现神仙人物在俗世中的鲜活形象与人间情感。"
      },
      {
        "time": "00:15:15",
        "title": "西游记中的职场隐喻与时代特点",
        "summary": "对话围绕《西游记》中的细节展开，特别是关于二郎神角色的补充和不完整性，讨论了原作者在创作时可能缺乏文学意识和结构完整性的考虑。此外，也探讨了原著中的一些BUG，如朱子国的锦衣卫设定和金蝉子身份的不明来源。最后，通过比较古代和现代职场的相似性，探讨了《西游记》中职场小人物的生存智慧和自我保护意识，以及如何在工作中留痕以避免承担责任的职场文化。"
      },
      {
        "time": "00:19:42",
        "title": "从个人经历到创作灵感：揣摩领导意图与写作的共鸣",
        "summary": "对话围绕个人在职场中揣摩领导意图的经历展开，讨论了如何在工作中适应领导需求，特别是在撰写讲话稿时对标题的精心设计。叙述者通过自己的亲身经历，包括从销售转型为文字工作者，以及在新东方的工作经验，展现了在职场中理解和满足领导期望的重要性。此外，还提到了在创作中融入个人生活经验，以《西游记》中的八十一难为例，探讨了如何将日常工作中的感悟转化为创作灵感。"
      },
      {
        "time": "00:24:06",
        "title": "改编《西游记》：从戏谑到人文关怀",
        "summary": "对话围绕改编经典文学作品《西游记》展开，讨论了改编过程中的创作自由、对原著的尊重与创新，以及如何将现代人文关怀融入传统故事框架中。参与者分享了自己在两个月内完成改编作品的经历，强调了创作过程中无拘无束的愉悦感，以及将现代视角和现实问题融入传统故事，以展现原著的本意和精神。此外，还提到了改编中遇到的挑战，如原著粉丝的批评，以及如何在尊重原著的基础上进行创新和拓展。"
      },
      {
        "time": "00:27:07",
        "title": "西游记的改编及其丰富性",
        "summary": "对话探讨了西游记为何成为四大名著中改编最多的文本。西游记因其虚构性和开放式的文本结构，以及丰富的世界观和人物设定，提供了广泛的改编空间。从历史累积到人物性格的拼贴，再到与日常生活的无意识联系，都使得西游记的创作和改编具有高度的延展性和灵活性。与其他名著相比，西游记的多层次世界和不拘泥于历史事实的特点，使得它在改编时有更大的自由度和创新空间。"
      },
      {
        "time": "00:30:40",
        "title": "《西游记》及其续作的文学探讨",
        "summary": "对话围绕《西游记》及其续作进行了深入讨论，特别是对《续西游记》和《后西游记》的文学特点和故事内容进行了分析。提及了续作中对暴力的减少以及寓言和预言元素的增加，比如《后西游记》中的预言和哲学寓意，通过具体情节和人物设定来探讨社会和人性问题。"
      },
      {
        "time": "00:33:36",
        "title": "明代作品《西柚卜》的后现代意识流解读",
        "summary": "这段对话讨论了明代作品《西柚卜》的后现代和意识流写作风格。作品讲述了孙悟空在火焰山之后遭遇的情难，进入了一个非具体妖怪而是空间的故事，这个空间被比喻为氢鱼的肚腹，象征着各种情欲。故事中通过谐音、拆字等手法，构建了清新世界、古人世界、未来世界等多个平行宇宙，并探讨了时间的概念。与《封神演义》相比，《西柚卜》的历史背景更为灵活，历史在其中仅作为背景存在。对话者赞叹作者董硕（或董托）的脑洞之大和写作意识之先进，认为这部作品即使在现代也具有极高的阅读价值。"
      },
      {
        "time": "00:36:47",
        "title": "西游记研究十年：从学术到现代文化解读",
        "summary": "一位老师讲述了自己与《西游记》研究的不解之缘，从博士阶段开始研究至今已有十年。尽管曾试图放弃，但总因各种好处和机遇被吸引回来，包括参与录制相关节目、与西游记相关的游戏和文化作品的广泛传播。最近一次的感悟来自与年轻学生的互动，学生们在课堂上的改编和创新让这位老师对《西游记》有了新的理解和解读，尤其是在妖怪设计、女性主义以及现代生活话题上的联系。此外，讨论还涉及了《西游记》中的一些苍凉故事，如白龙马的原生家庭问题和六耳猕猴与孙悟空的丧文化解读。"
      },
      {
        "time": "00:40:39",
        "title": "西游记的时代解读与学生创意",
        "summary": "对话围绕《西游记》的不同时代解读展开，讨论了从明代到现代对该作品的改编和理解变化。提到了学生对作品的创新解读和表演，如将故事中的情节改编成小品，尽管缺乏舞台经验，但展现了极大的热情和创意。此外，还提及了在教学和创作过程中遇到的挑战，包括因穿着奇装异服而被举报等。保安在处理这些举报时，有时也会参与观看学生的表演，体现了工作与生活的平衡。"
      },
      {
        "time": "00:45:06",
        "title": "《西游记》的深入解读与育儿感悟",
        "summary": "对话中讨论了《西游记》中的几个重要情节，特别是江流儿被殷夫人扔入江中、被金山寺法明长老收养并成长的故事，以及孙悟空的管理能力和《西游记》全书被视作一场盛大的表演的解读。此外，对话还延伸到了育儿过程中的困难和细节，以及如何通过理解和感悟《西游记》来反映现代职场的复杂性与讽刺感。"
      },
      {
        "time": "00:48:52",
        "title": "西游记中的深层解读与隐喻",
        "summary": "对话围绕《西游记》中的多个细节展开，探讨了故事中的隐喻和深层含义。提到了妖怪背景的设定、结构冲突而非个人冲突的主题，以及猪八戒的角色和背景。特别讨论了猪八戒调戏嫦娥的情节，指出猪八戒实际上是自己叫来天庭巡逻队的。此外，还提到了取经队伍带回的五龙经，暗示这可能与白莲教有关，从而引发了对背后可能存在的巨大阴谋的想象。"
      },
      {
        "time": "00:52:29",
        "title": "西游记中印象深刻的配角与深层解读",
        "summary": "对话中讨论了《西游记》中除了主角团队以外，令人印象深刻的配角角色，如黄袍怪、小钻风等。特别提到了菩提老祖教导孙悟空后的一段语重心长的叮嘱，引发了对菩提老祖身份和经历的深入思考，认为西游记中的每个点都可以拓展出丰富的故事和深层含义。"
      },
      {
        "time": "00:55:20",
        "title": "假如成为《西游记》中的角色",
        "summary": "对话中讨论了如果可以选择成为《西游记》中的任意角色，选择成为菩提老祖手下孙悟空的师兄弟的原因。讨论集中在这些角色在西游世界中安稳的生活以及其可能隐藏的强大实力，同时探讨了西游记的广泛文学解读可能性。"
      },
      {
        "time": "00:57:29",
        "title": "西游记角色演变与文化价值探讨",
        "summary": "对话围绕《西游记》中角色沙僧的演变历程及其在不同版本中的角色定位展开，探讨了沙僧从早期版本中的取经人保镖到后来逐渐被边缘化为工具人的过程。同时，讨论了《西游记》的社会价值和文学价值，指出其不仅是一部儿童读物，还蕴含丰富的民俗、信仰和宗教元素，反映了多层次的文化内涵。此外，提到了《西游记》在日本的翻译版本及其对现代职场故事的解读，强调了其在全球范围内的共鸣和理解。"
      },
      {
        "time": "01:05:05",
        "title": "重读《西游记》的必要性与人生启示",
        "summary": "对话探讨了重新阅读《西游记》原著的必要性，指出不同人生阶段对作品的理解和感悟会有所不同，反映了读者自身的人生观和世界观。此外，讨论还涉及《西游记》在职场、人际关系处理以及个人成长等方面的重要启示，强调了文学作品在现代生活中的价值。同时，提到了艺术家们对《西游记》的不同解读及其在当代文化中的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作为连接天庭与人间的中介，体现职场中的协调与沟通角色"
                },
                {
                  "children": [],
                  "content": "报销流程的细节描写，反映职场中的繁琐事务与规则"
                },
                {
                  "children": [],
                  "content": "时间管理难题：天上一日，地上一年的时间差，象征职场的高强度与时间压力"
                }
              ],
              "content": "太白金星的角色解读"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "唐僧师徒四人的合作与矛盾，类比现代团队内部的权力动态与人际关系"
                },
                {
                  "children": [],
                  "content": "观音菩萨的角色转变，从教母般的存在到具有复杂动机的人物，反映职场中角色的多面性"
                }
              ],
              "content": "西游记团队的职场关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "架空设定允许无限创意，无需拘泥于历史或现实考据"
                },
                {
                  "children": [],
                  "content": "“八十一难”的解读，从任务清单到功德圆满的象征，反映职场中的目标设定与完成"
                }
              ],
              "content": "西游记的结构与创作手法"
            }
          ],
          "content": "西游记的现代解读与职场映射"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同时代的西游记改编，承载了各自时代的社会精神与文化特征"
                },
                {
                  "children": [],
                  "content": "西游记的开放性结构，允许无限的二创与解读，成为跨时代、跨文化的共鸣点"
                }
              ],
              "content": "文学成就与时代精神"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "西游记中的妖怪与人物，映射社会底层与边缘群体，引发对社会不公与人性深处的思考"
                },
                {
                  "children": [],
                  "content": "通过西游记的故事，探讨人与社会、自我与他者的关系，以及个人在复杂社会结构中的定位"
                }
              ],
              "content": "社会价值与人文关怀"
            }
          ],
          "content": "西游记的文学价值与社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "西游记作为文学教材，不仅教授文学知识，更激发学生对人性、社会结构的深入思考"
                },
                {
                  "children": [],
                  "content": "通过改编与创作，鼓励学生发挥创造力，理解文本背后的深层含义"
                }
              ],
              "content": "教育与启发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "西游记中的故事与人物，成为职场生存指南，教导如何应对复杂的人际关系与职场挑战"
                },
                {
                  "children": [],
                  "content": "通过西游记的解读，引导读者思考人生的意义，以及如何在现代社会中找到自我价值与定位"
                }
              ],
              "content": "职场教育与人生哲理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "西游记的国际传播，如日文版《太白金星有点烦》的出版，促进了跨文化的理解和对话"
                },
                {
                  "children": [],
                  "content": "通过西游记的全球影响力，展现中国文化的魅力，促进不同文化间的相互理解和尊重"
                }
              ],
              "content": "跨文化对话与交流"
            }
          ],
          "content": "西游记的现代应用与教育意义"
        }
      ],
      "content": "西游记与现代职场解读"
    }
  }
}