{
  "pid": "5f33c9c59504bbdb779dffd5",
  "eid": "604b892967fa62b363ba77a0",
  "title": "E20.杂谈 | 拒过百万年薪offer的大厂游戏策划，想分享他的求职&职场底层认知",
  "task_id": "mloynmwmx5r3qagp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听aha FM，这是一档由aha club经验星球推出的对话访谈类节目，旨在帮助大学生消灭求职留学等方面的信息差。通过前辈的经历与感悟，点亮属于你的啊哈moment。记得搜索哈哈club的小程序与公众号，找到我们。大家好，我是mark。暑期实习和春招投递已经开始。从本期开始我们会尽快的推出相关的讲座的节目。同学们也可以关注阿哈club惊艳星球的公众号参与直播。本期是阿哈人物线之前做过的采访，出于隐私原因做了变声和脱敏，把文字版稍后会放在公众号上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "嘉宾author，入职三年在某游戏大厂做策划，保持了最高绩效，也收到过百万年薪的跳槽offer。他在求职和职场中打磨了一套底层认知，也用这套认知帮助了一些人，于是开设了自己的求职辅导工作室。需要说明的是，哈club并不推荐大家参与任何所谓求职辅导或课程，但本期的内容确实让我和几位采访者有所收获，也应当适用于其他求职者和职场新人，所以决定还是放了出来，我也会把我的收获写在下方。评论中内容整体较长，可根据下方的时间轴调节。如果确实对嘉宾的工作室感兴趣，联系的微信也会放在简介中，最后避免听完就忘。强烈建议大家使用个人笔记软件flom all记录你的点击想法，认真记录的评论会送出年费会。我们现在开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "欢迎阿sir来参加我们阿哈的一个人物访谈活动。然后我是今天的主持人小孙，就是阿森。你可以先自我介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "hello, 大家好。我这边是一个工作了两年半不到，三年不到的一个打工人。然后我简单介绍一下我的经历。我这边是985的本科加研究生，不在一个学校，然后读的是一个纯工科的专业。然后读完本科到研究生的时候，我这边是不太想做本行了，就开始转行。然后这边就是金融跟互联网都是有尝试的。最后毕业的就是选择了去互联网公司去做游戏策划。毕业现在到现在差不多两年半，两年的时候拿到了一个比较高的百万年薪的offer。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:33",
      "text": "虽然最后没有去这样我这边主要的有一个特点，就是我的求职经历上比较丰富的。因为研究生期间有接近三年的时间都在一个求职的路上在打磨。我对求职的面试，我觉得也有一些比较深度的总结。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:51",
      "text": "我在这个过程中，在我毕业了之后，我发现我总结了很多东西。很多包括以前没有毕业的一些学弟学妹，还有一些以前有有一些朋友们想跳槽，他们都来找过我。他们发现很多东西他们并不知道。然后我就会毕业后就帮助了大量的一些毕业生，包括一些职场的新人，就是跳槽或者加入互联网。最最著名的一个经历就是帮助我一个朋友从一个简历一度不被接受，到最后一路辅导他拿到了一个double page的offer。然后在这个过程中，我觉得帮助别人可能有比较好的成就感，所以我就一直在做这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:32",
      "text": "其实从阿sir的一个自我介绍里面，其实我能够感受到的就是就像您刚才说所说的，就是你首先是一个有跨行业工作的一个经验。所以你的求职求职的一个求职的一个经历是比较丰富的。然后第二个是你本身在求职的过程中，会对你的经验进行总结。所以你有自己的一套体系化的求职的一个经验在里面，对吧？然后第三个就是你把这个求职就是你自己总结出来的，实际也好，你自己总结出来的经验也好，然后应用在了帮助别人去求职的这件事情上，对吧？那我们可以一个一个一个来一个来深度挖掘一下你。其实我这边对在你的基因里面，其实我比较好奇的是你为什么会在研究生的时候转行到金融和互联网？那你之前的话是想做什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "之前我本科的时候其实没太考虑过这个问题，我读的是一个工科的专业。然后可能因为我后来我保研了，然后我就顺利的拿到了研究生。然后我是在本科结束后，到研究生这边的时候发现我读的工科这个专业，一个是我本身不是很喜欢，第二个是它的前景可能也一般。对，可能就属于那种比较一眼望到头的一种国企的前景，我一个不喜欢。第二个前景也一般，说就赚的钱也不多，可能就一年十几万到20万这种。对，所以我自己可能觉得就觉得还不够。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:08",
      "text": "然后为什么选择金融跟互联网呢？其实这就涉及一个人在选择自己想要去做什么事情中，一般比较三个比较重要的一个要素。一个就可能是他的未来的发展前景，第二个其实就是自己的擅长，第三个可能就是一个热爱。当这个三个画一个圈，三个中共同圈上的部分可能就是一份理想的工作。但这个可能有点过于理想了，一般很难拿得到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:36",
      "text": "但总归人在最终拿定敲定自己的方向之前，总归是一个试错的过程。我就选了这个两个方向去试错，就看一下这两行业到底是怎么样的，到底我喜不喜欢，到底我能不能做，擅不擅长，然后我能不能坚持这份热爱。对通过这种方式去试错的其实是一个当时也没有坚定的说一定要转哪两个方向，是先挑的这两个方向去试。结果试完发现可能互联网和金融都比较适合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:04",
      "text": "最终就选择了一个明白。那你可以讲一下，你在试错的这个过程中，你为了转行有做哪些事情吗？你是怎么样通过工科的这个背景，然后转行到这个互联网和金融。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "好的了解这个可能金融的那种困难和优势都比较明显。先说金融好了，如果大家有这种方面的经验的话，其实都知道金融这方面工科转金融是有很大的正向，也有很大的负向的一个就是金融这边主要是涉及投资这一块的方向。基本上无论是一级市场还是二级市场的公司，在二级市场就是券商，一级市场就是PE的这些VC这些公司都会有投一些工科方向的一些领域，就是看这些领域，做这些领域的研究，这些领域其实就在这个在这种时候，我的专业背景就起到了很大的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:05",
      "text": "当然我的专业背景不是那种最好的，最好的是医药，医药是这个门槛最高的专业。所以很多很多金融的行业后面的人要了很多医药专业的人。当然这个是好的。不好的就是说我没有金融行业的背景，完全没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:21",
      "text": "金融的人为什么要我呢？这个就是最大的困难。为了克服这个困难，其实这种困难在任何转行的时候都会都会发生的，我觉得是不可避免的。但是我们在遇到这种困难的时候，核心要注意就是遇到一些困难需要在战略上去藐视敌人，战术上需要重视敌，他回归到我们其实就是在心态上，我们要知道这些困难一定是可以克服的，不要被这些困难吓倒。就不要说或者说遇到一点挫折，就觉得一定是这点困难阻碍自己。我在实习过程中，我发现很多人都是这种心态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:56",
      "text": "尤其是很多人就觉得这简历没过，面试没过，可能是某方面的绝对劣势或别人找对象的时候会觉得自己身高不够，反正就这些原因就把自己束缚在那里。所以我觉得这个心态上一定要有这个概念，就是说我自己一定是OK的，一定要有自信。而在战术上还是说在实际行动上需要弥补自己不足。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:17",
      "text": "我为了弥补自己不足，我是在研究生的期间，利用了课余的时间去考了CPA。对，去考了CPA拿了一点，其实也不需要全部考完。其实我当时是考了两门就去找工作了，去找实习了。其实基本上简历就已经很顺利了。两份CPA的研一的时候拿到了两份CP的成绩，去找实习的经历非常顺利了。当时基本上简历投过去，中中的概率已经比较高了。后面就看面试了，我面试时发挥比较好的就全部过了。然后就拿到了几份实习的经历，基本上几个比较大的券商都实习了一下，然后就知道了整个金融的一些情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:59",
      "text": "对，然后在做完金融之后，我就又去了尝试一下互联网。对，互联网就属于叫做可能叫做机会比努力可能更容易一点。因为互联网在各大学校里面经常会招人，而且互联网也不太看你们的专业。因为中国除了CS专业，也没有完全对口的互联网专业。对，所以金融的实习主要是他刚好找到，他刚好需要实习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:26",
      "text": "我去尝试了一下，努力去尝试了，多尝试了几次之后，就拿到一份实习的机会。然后了解了金融，了解了互联网这个行业。最后对比之下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:35",
      "text": "我就是可以具体的讲一下，为什么选择互联网？就是因为你同时拥有券商和互联网，他们的特点是什么？在这些特点里面，你为什么又选择了互联网而放弃了券商呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "好的，我觉得要讲这个话题，可以提前先讲一个其他的东西。就是我认为在一个在校生实习对一个在校生的价值，我是非常鼓励在校的学生就尽量早一点的实习的。实习并不是说我我我觉得大部分人不一样，大部分人可能觉得实习是一份敲门砖，我不是这样认为的。我觉得和实习最核心的目的是让你认知一个行业，这个最终的结果是让你可以排除错误的，这件事情非常重要。如果等你正式工作了，很多人正式工作了才发现自己的本行不是自己所热爱的那就太悲惨了。你失去了应届生的身份，你想去转行，这个事情是面临了很大的困难的。但你在学生期间，你有很早的机会去实习。实习的时候你大家对你的考核并不会那么的严格。你有机会全面去了解一个行业，所以你有很机会去很快的去认知一个行业，去排除错误答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:54",
      "text": "我就是通过3份时期，其实不止3份时期，我有恩恨时期。我说的是三类实习。我在大四的时候对本专业有一份实习，然后让我直接排除了本专业，不想干本专业了。然后金融跟互联网的实习让我对金融跟互联网有了认知。我觉得细节上的认知就可能这里就不细说了。我觉得说一个最大的区别了，有金融跟互联网本质上宏观上最大的区别就是两者对于信息差态度的不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:24",
      "text": "金融最大的特点就是在利用信息差，而互联网的本质是在抹平信息差。对于这一点而言，我觉得所以金融的会强调什么？强调人脉、强调信息，强调你的资源。而互联网强调了什么？强调你的思考、你的宏观、你的逻辑。他他需要的是抹平信息差创造价值，而金融是利用信息差创造价值。所以我在思考下面觉得我可能。也不是说更适更更适合，我觉得我更擅长更喜欢或多一点。另外我最终定向的选择是游戏策划这个岗位，所以我本人比较喜欢打游戏，也非常擅长游戏，实际上都有一些思考，所以最终选择互联网行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:11",
      "text": "你之前是有做过互联网的，什么岗位呢？就除了游戏策划还有其他的岗位吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "没有，都是游戏相关的岗位，都是相关的，没有产品相关的等都是游戏相关的。好，最终我再讲我再补充一点，就是在最终决策的时候，其实有一个理性的决策模型可以给大家分享一下，参考一下。就是说很多时候大家面临的几个方向性的选择，尤其是人生重大的方向的选择的时候，会有些迷茫，不知道到底选择了这个岗位？可能比较喜欢那个岗位，可能比较擅长。还有一个岗位可能前景比较好，钱比较多，但是很累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:57",
      "text": "那这种时候怎么去做决策？其实是有一个理性选择模型的。是这样的，就是说把所心中所有的一些影响因子列为一个横排。就比如说其实最重要的三个，一个是前景，一个是擅长，一个是是否，一个是热爱。然后还有一些其他的，比如说离家近，个体个人的一些其他的因素都可以把它列出来，然后分别对每一项影响因子去列权重。比如说我这边权重最高的其实是热爱。对我觉得前景方面和其他方面可能都不是最重要的，最重要的是我会喜欢这份事业，对，然后我的热爱的程度就比较高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:40",
      "text": "然后再把你所有的选项进作为纵向，然后依次进行打分。比如说某项，比如说金融在热爱方面能达到多少分，在前景方面能达到多少分，一打分，然后按加权平均算一个总分，总分最高的那个其实就是最佳的选择。这就是一个理性的决策模型，而不是只考虑单对，我是我就最终用这种方式最终选择来做游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:06",
      "text": "明白。那你对于互联网的其他的岗位是有什么想法吗？或者说有什么研究吗？就是我为什么问这个问题？就是因为很好奇的是你为什么会选择游戏策划？这个就是在进入互联网这个行业的时候，会去选择游戏策划，而不是其他的。因为在因为你还没有体验过其他的岗位，但是你却依毅然决然的选择了游戏策划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "对我我明白你我有就像我说的这个就像我一开始选择行业的时候，也不是说一定就是金融跟互联网的。然后我有当时其实也有其他选项，比如说快消，然后像咨询，像互联网也是一样。互联网只是说我在一开始去找实习的时候，当时还是一个小白。其实小白对互联网一无所知，我当时本能的去寻找一些在网上寻找更多的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:02",
      "text": "其实像他因为当时对互联网整个没有概念，我甚至不知道互联网的主要工种是那么四五个，我甚至不知道我都不知道互联网是怎么构成的。其实很多在校生也有同样疑问，他们甚至不知道互联网中哪有几个工种。甚至有些人觉得可能有技术才能进互联网，这个都是正常的。甚至有些人不知道产品跟运营的区别。我在那个时候也完全不知道，我当时的通过的方式就是海投，尽量的去投，然后去投一些最可能沾边的。因为简历里面没有什么，没有跟互联网失去相关内容，那只能写一些热爱相关的东西，核心是跟游戏相关的。当时想的是游戏尝试一下，如果不行的话再尝试其他的，然后我就先尝试了游戏，然后发现游戏非常的至少非常的喜欢，然后就没有去考虑其他的行业，其他岗位了。当然我在跳槽的时候考虑到产品，跳槽的考虑的是产品经理。但在那会儿的话，其实已经当时已经做了一个比较大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:02",
      "text": "其实也就是说其实你在做游戏策划，就是你把游戏策划作为互联网的第一份体验工作的时候，其实也是有一定的运气在里面的对吧？因为你当时投了很多，然后最后对就是想要都尝试，然后游戏策划是你的第一个事情，然后遇到了之后就会觉得还挺不错的那我比较好奇你在金融的实习里面做的是什么岗位呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "我可以先两个都聊一下，游戏策划这边，因为游戏行业这边我第一个拿到了offer，就是一个非常好的比较头当年比较头部的上线的产品。对，让我整个感受到了一个非常好的氛围，让我觉得对游戏行业有非常好的一个不错的一个印象，导致我之后就来到了这个行业。对，这当然是有运气成分的，每个人的时期可能都有一定运气成。然后这是我的互联网行业，然后金融行业其实就没那么彻底了。金融行业我其实是总共是拿了三个时期。对，第一个时期可能做了一周我自己就走了。我觉得这份实习不是很靠谱，也是一个前20的证券公司。然后后两份实习都是前十的证券公司了，有一个还是新财当年的新财富的，第二还是第一来着。对，然后当在在那个组里面其实就能感受到一些，怎么说呢？就可能不太适应的东西，就是我前面说的比较宏观的东西，就是说金融其实是一个利用性，对这件事情我可能本人不太喜欢，所以最终就没有选择金融作为一个最终的理想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "明白，然后比较关心的是就是你现在其实你已经不再做游戏策划了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "我还在做游戏策划，我毕业也就一直在这个做游。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:57",
      "text": "就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "一边就是你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:59",
      "text": "一边做游戏策划，然后一边又做这个求职辅导，对吧？那我问一下，你因为你有提到一个，就是你其实放弃了一个百万年薪的机会。那么可以聊一下，这个具体的聊一下这是一个什么样的情况吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "是这样的，我这边是在工作就两年多一点，两年多一两个月的时候，有一个偶然的机会，我看到了一个不同的方向，就是一个电商公司有一些游戏化的尝试。因为我以前在这块有一些思考，包括我觉得很多行业都在做游戏化的尝试。游戏化可以帮助他们做大GMV，其实就是做大GMV做大商业化。其实这个在直播行业看的比较明显，具体就不细说了。我会发现电商好像有这种尝试，我也想去试一下。对，然后我就去试一下。总体来说最终的结果是非常不错的，拿到一个很高的offer。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:03",
      "text": "我觉得总结下来，我觉得为什么能拿到？我觉得有可能有三方面的原因。第一个是就是在原来的岗位上我还是做的不错的。我在公司这边是拿到最高的绩效的，涨停也非常快。所以在本身我在公司就保持了一个比较高速的增长。第二是就是对市场保持一个敏感度，就是我会即便在这种情况下，我会保持对市场的关注。这样机缘巧合之下我就看到了这个机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:30",
      "text": "第三我就去投了。然后第三个就是我这边整体面试其实算发挥的比较好。因为当时我已经帮助了很多人去做过面试的总结了。然后这次自己去做，我会发现很多就以前总结了很多点，我自己都能很都能都基本上都能用得上，整体面试发挥也比较好吧，最后让那边的音乐面试官和最终的那边的一级主管都比较满意，所以整个就拿到一个比较。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:58",
      "text": "其实我总就是看总结一下，就是你讲的这些原因，然后看我讲的对不对。首先是整个行业本身的一个机会，刚好电商做游戏化，它会给一个很大的机会去做这件事情。第二件事情是你对于游戏本身会有比较深刻的认识，然后可以帮助你在游戏这个领域其实你有做你有自己的专业的认识和见解，然后就是可以帮助你去做一个面试。第三是本身你有比较好的面试的技巧和经验，对吧？主要是这三个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "对的，但是第二点可能需要加一下。第二点就是说就不光我可能在游戏策划这方面的经历比较丰富，第二个是我本身的base也增长的够快。这样的话因为一个公司基本上double也是它的上限了。所以说至少我本身增长辈子也需要增长的够快，这样的话才能否则的话即便打我也到不了百万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:58",
      "text": "明白，那那你为什么会，放弃这份联系吗？你是怎么考虑的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:06",
      "text": "还是继承了我前面所说的东西。就是说我觉得它是一个机会，是一个增长财富的机会。但是说还是看一个我这边的第一诉求是热爱。对我觉得电商做游戏可能现在是个机会，但可能做完了之后可能就要转产品经理了。我个人可能还是更想在游戏行业深耕的，或者说在游戏行业继续发展的。我不想就这么转到产品去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:36",
      "text": "所以我就放弃了。我再回归到刚才那个问题，其实我比较好奇的是，你是如何能够做到拿到很好的绩效，然后去以及积累你的一个行业经验。因为我觉得这个其实会有一些通用的东西可以借鉴给其他的小朋友。然后他们也是可以在你身上学到一些东西，对他们来说可以化为己用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "那就是职场生存法则这样一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:05",
      "text": "对对对，升级打怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "那那那我觉得这是一个值得专门开一个比较大的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:16",
      "text": "那就讲一些小tips。可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "对，我会讲一点。第一个就是说还是前面说的那个三维的模型，就是说任何一份工作都是分为前景热爱和擅长的。首先方向就很重要，你要先找到一份自己擅长又热爱的工作。当然最好是有前景。当你既擅长又热爱的时候，至少在大的事情上你一定不会做的差了。你本人又是一个聪明的人，这件事情你又擅长，你又热爱的话，基本上你就不可能把它做的太差。对，至少保证了你就是中等级以上的水平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:58",
      "text": "那那在这个基础上，如果你想拿到比较头部的绩效，或者比较头部的一些增长的话，其实两个因素是比较重要的。第一个是你长期深度的思考。这件事情在我做无论无论我无论我在做那个求职辅导，还是在自己的工作上都是一样的，需要做长期深度的思考。就是你的思维认知，就是那句话，是你所赚到的每一分钱都是你对这个社会认知的变现。但当你的认知高于你的同行，高于你的同僚的时候，你就会马上的得到反馈，得到这个认知的变现。所以需要长期深度的思考，这是第这这第一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:42",
      "text": "第二点的话也需要整个大势有所机会，尤其对游戏行业。我不知道，我可能别的行业不太一样，可能别的行业不太一样，但游戏行业是一个局部，也不是说极度，运气程度相对比较高的行业。你所在的项目，你所在的方向能不能成功，本身就是一个有运气成分的对，包括你的认知能不能得到认可，这是有利运气成分的。我可能在这方运气也比较好吧啊，我只能这么宏观的去说了。那具体很细节的东西可能就可能开个课程，开个大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:19",
      "text": "好的，然后其实我想就是再深度的问一下，因为你有讲到过，其实如果你要想做好中部这样子的话，其实要做的是一个长期深度的思考。其实比较好奇的是就是怎么样去做一个长期深度的思考呢？就是你有没有一些例子，或者是一些你的一些能力模型之类的可以举例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "这个我觉得是两点，就像我认为说所有事情都是你先想到的，然后再去再谈怎么把它做好。我觉得80%的人80%的人应该就停到没有这个认知的层面，我觉得绝大多数人都很容易进入舒适区。他不是说不会深度思考，而是没有想到没有这个主动的意识去深度思考，我觉得这个才是最最重要的。我我我自己见过，包括我接触过的同事，包括我理解到的一些情况来看，其实核心的每个人在工作上繁重的工作上很经常就会已完成工作。一开始可能认知度更就是那种饱满，精神饱满度更高，以80%的状态完成工作为主。然后后面就到了一个油条状态，70% 60%的状态去完成工作，而没有意识的去深度思考这个核心，我真的觉得是主动意识的问题。那具体怎么才能思考到？我觉得这个就可能不同的情况，不同的问题，不同的岗位进行具体分析。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:57",
      "text": "我可以去我的工作游戏策划，然后简单来讲就是这个游戏就是一个游戏里面去挖成长线，去挖坑，然后赚钱的一个策划。其实我会去在游戏里面做多种多样的传感器。其实所谓的深度思考，我就是在有意识的在每次做这件事情的时候去积累通用方法论，就是说如何去做好一个成长线。就是如何在如何更好的帮这个游戏去赚钱，然后让玩家有更好的体验，更好的认知，然后也不会去骂策划坑什么之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:37",
      "text": "就是去去每一次都去做这样的事情，每次都去总结，每次都有不同的点能够其中每次在下一次的时候，你去运用这些点做验证，其实这个过程中你就你的认知就得到了明显的提高。就是至少比你一开始或者根据一些没有想过的人，没有想过的人可能就就如果不进行这样思考的话，可能就是换一个超码简单一点的游戏行业，就换一个游戏把它上已经超过了。如果进行思考的话，就是每次都去探寻哪些点是需要做到更好的，让你长期以往每次进行总结的话，你的认知自然就会比别人高。所以我觉得当然很多人最重要的是我为什么强调长期呢？因为基本上新人都会，因为新人一无所知，基本上都会去总结去思考。但是很快形成了一个简单方法论，并且发现可能有效之后，很多人就停止了思考，这是最大的这是比较大的问题。所以你要有这个认知，就不停的去反复的深度思考。这样的话自然会你的认知深度就会比别人高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:51",
      "text": "当有一个行业内一个人有70%的认知深度是很正常的一件事情。那80比70就深了很多了。你比别人高一点是明显的能体现出来的，就所有人都能看得出来的。在在比较活跃的大厂，或者在比较靠谱的公司里人，你比别人强是一件非常明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:10",
      "text": "其实如果说到我自己的话，我对于深度思考理解就是遇到事情的时候多问自己几个为什么，就是把所有的目的就往上再推一层，然后了解到他为什么。就比如说拿游戏，就是我对游戏策划不是特别了解。那如果我举的话可能就是说这个数值为什么是这么设定的？这个设定背后肯定还有更深层次的原因，然后一步一步的去挖他，这是我对于深度思考的一个理解。然后你这边的深度思考可能会更偏向于不是具体的操作步骤，而是说你的整一个更像是一种价值观上的深度思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "对的，其实你说的是一种方法，就是去挖某个点，去把某个点最终的一个理解的一个方法。这确实是一个方法。我这边可能更多指的是强调的是这个理念的重要性。很多人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:06",
      "text": "还有一个就是因为你现在其实有专门在做求职辅导，我其实就比较好奇，你现在就是一些求职的经验，因为你你说你自己有自己的一个求职经验的体系，那你可以稍微介绍一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "可以的。然后我想一下怎么讲，其实这样的就是说还是承袭我前面的一个思路，就是我自己这边是这样的，就是曲面可能也比较一般，然后到我这边单面试结果是很不错的，我单面的通过率是100%，就从来没有挂过。然后这边总场数我已经不记得了，可能几十场，就50场左右，就大概这样一个数据，但数据也不一定能代表什么，但是我这边可以讲一下，我对整个一个至少一个单面的一个理解和思考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:03",
      "text": "有几有两个比较重要的一个框架的点是我认为基本上大家对于面试的理解，从底层认知上就是错误的这一点会导致各种各样的问题。只是说某些人由于经验丰富，或有些人通过一些比较多维度的学习会弥补一下这些问题，但并没有本质上的认识清楚这些问题。我觉得两个比较大的框架。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:29",
      "text": "第一个框架是永远知道面试是一场双向选择的过程，这是第一点。就是即使别人在考察你，你也是在筛选面试官的，就从头到尾都要有这个理念在这个里面。这一点有什么好处呢？就是两点好处。第一点是可以让你的心态足够的好，足够的自信，你自信别人才会信你。对，这是第一点，就是你得要记住，一定是一个双向筛选的过程。当然这一点在校招的时候可能不太用得上，但在社交的时候是非常明显的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:04",
      "text": "校招的时候，由于你里面有一些小厂，里面的如果是超级大厂的一些比较，比如说腾讯的那个，腾讯那个叫什么全球招十来个人的，那个叫什么，我忘记了，就是产品的管培生。那这样的话你去筛选它，对腾讯的产品你去筛选它，其实意义已经不是很大了。对，但是一些小厂，可能这个意义还有，但是在社招过程中，这个是非常重要的。你一定要去表现出你是在考察面试官，这样面试官才会有压力，对他才会表现的更好，他会去寻求你的认同，这真是一件非常重要的事，这是第一点。面试一定是一场双向选择的过程，一定不要把自己树立在舔狗的心态上，这样是没有未来的这是第一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:53",
      "text": "第二点是求职的核心从来不是向别人展示你有什么，别人根本不你有什么，而是要搞清楚别人需要什么。而且然后在了解别人需要的基础上，把自己能力中别人需要的那部分完美的展现出来。别人不需要的那部分是不需要展现的这是这也是一个非常重要的点。就是很多人思考别人面试中的问题的方式在于找自己有什么。然后看了面经就会觉得别人答的好，把别人那部分讲的好的东西拿过来回答，其实这都是不对的，就是你有什么别人根本不care，就别人有问题。比如说举个最简单的例子，比如说你有女朋友吗？别人根本不care你有没有女朋友，别人想问的根本不是这个问题。你要搞清楚别人需要的是什么，然后在别人需要的基础上去回答这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:51",
      "text": "当然这个问题我会直接讲一下，这个问题基本上问的是稳定性，人需要的是你来并且稳定的来这里。如果假设对方公司是在北京，你要么可以直接说自己没有女朋友，因为可以说你也可以说我女朋友就在北京，女朋友就是北京人，我们都打算结婚了，你具体有没有女朋友根本不关键。当然这个有点就有一点，如果你是一个非常诚实的人的话，那就基本这样回答可能有点不太好。我只是想阐述这个意思，就是你你未必要说谎，但是你需要根据别人所需要的东西去回答。如果你回答有或者没有我女朋友在异地恋什么，这些都是别人不需要的答案是没有意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:34",
      "text": "我觉得面试中核心这两个点，做好这两个点，首先有这两个点的认知，然后具体怎么去做好这两个点呢？就是在整个过程中是有非常多的细节和点的。第一个点就是双向选择，这个我就不谈了。因为这个点可能更多的是心态建设，更多的是你要去做好对别人筛选，然后做好前期的一些努力，包括做好对最后问问题的时候，你要表现出自己的自信和强势，需要展现出自己的筛选率。第二个点是比较明显的，就是框架这个思维框架的转换，你要搞清楚别人需要什么。那那这个就需要两个点。第一个就是你怎么知道别人需要什么？第二个点是你在知道了别人需要基础上，你怎么可以展现出别人需要的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:29",
      "text": "这里就非常多的细节去就可以讲了，这里时间关系估计是讲不完了，是搞清楚别人需要什么，分收集信息跟反馈调整这两步。收集信息又分前期收集跟现场收集。反馈调整又跟又分成了你现场的对方，观察对方的一些对你的回答是否有兴趣，做及时调整又分为了还有一种方式就是你主动性的进行试探，这些都是去搞清楚别人想要什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:05",
      "text": "然后下一步就是你如何把自己展现展就如何把别人想要的部分完美的展现出来了。这第一步就是说如何表现，如何用表达表述让自己显得很很强。可以这么说，显得自己牛逼，说白了就是如何用表达说明自己牛逼。有些人可能经历了一些很不错的经历。我在别人改帮别人改那改改那个简历的时候，显示的可能更明显一点，就是他一股脑把自己做的事情全写出来了。但是没有完全没有让别人感觉自己很牛逼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:47",
      "text": "这种其实可以学一个方式，就是star的表述法。这个无论在简历跟表述跟最终去面试的都很有用。比如说别人问，比如说典型的宝洁八大问，可能很多人都刷过。但大家可能并不知道保洁报道的最后的表述是一个什么样的逻辑。其实全部是用四大的方式去表述自己的，就是强调的是action和result，然后S跟T一定要有啊。但很多人几乎我觉得80%的人，几乎都只讲action，尤其是简历，包括自己说我做了哪些东西，我做过ABCDE，做过哪些工作，写过什么报告，分析过什么东西。完了这个是没有意义，已经当了一年的面试官了，我在这边已经面了很多人了，很多人都只讲自己A我看到A了都觉得你是在打杂，你为什么要做这件事情？做这件事情有什么样的结果？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:50",
      "text": "其实star是一个很好的能够帮助你的S和P就告诉了别人你为什么要做这件事情，这件事情是很重要的，我是经过了思考去做这些事情的，然后A做了哪些工作，然后二会告诉你我做这些工作得到怎么样一个好的结果。这整套逻辑会告诉别人我很厉害，我满足你的。比如说我要求的是学习能力，那你通过一个故事这样一个ST star的一个表述去告诉我你有很强的学习能力。在这样一个极端的环境中，我快速的学习搞定了一个什么事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:24",
      "text": "那我就觉得这个学习能力确实很强，而不是说你告诉我怎么样，我你就能展现出你的。对，所以这个是所以我再总结一下第二个思维框架，就是通过一定的方式搞清楚别人需要什么。然后在了解别人的需求的基础上，把自己的能力完美的展现出来。这两个点都是有非常多的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:45",
      "text": "感觉star法则这个东西好像在在描述展示自己的一些情况的情时候，其实还是比较实用的。这个感觉很多人都会建议你用这种方式去做陈述和表达。其实就是从你这个对，就是你自己的一个，我从你的表达上面可以知道的。就是你自己对于单面的一个深度思考和经验的话，主要就是一是挖掘别人需要什么，第二是怎么样更好的展现你自己，让别人知道你确实是他们想要的，对吧？其实我有一个比较好奇的就是，因为你说面试是一个双向选择的一个过程，其实你有在说的是怎么样去让团队来选择你那如何去通过面试这个环节来了解这个团队是不是你想要的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "这个比较简单，首先在校招的过程中，基本上就在后期。对，但在社交。然后是这样的，就是说前面其实有一些关系，还有一些框架我其实并没有讲。其实在你得知别人需要什么的时候，是有一个大致的分类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:08",
      "text": "整个面试的过程中是分两个环节的。第一个叫吸引力环节，第二个叫可得性环节。这什么意思呢？就是第一个环节你需要向对方展示你的吸引力，就是我牛逼，我胜任这份工作。我说的简单一点，我说简单就是我牛逼我人生这份工作。第二个是向需要需要向对方展示可得性环节，就是我看好你们，我会来。这两个都是要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:38",
      "text": "很多人在两方很多人几乎所有的面积几乎所有的面积90%以上都只讲第一个方面，都只讲第一个方面，但是不讲第二个方面。但你刚才问的问题就是第二个方面的问题是可能性的问题。但是一场面试中几乎大部分就是先展示吸引力，说白了就是对于一个公司而言，我觉得我都不想要你那你看不看好我关键吗？不关键对不对？所以你首先要让对方，就是面试官觉得你牛逼，我操我就我就想要这个人对当你的心里面建设的足够高的时候，就要考虑可得性了。就是说你对方就开始心里在嘀咕，这个人会不会来，这个人会不会看好我们这个人会不会在，对不对？一旦进入这种状态的时候，你那个问题就迎刃而解了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:31",
      "text": "对，面对面自然会问你，对面甚至会自动主动的跟你自我介绍，介绍一下我这边是什么什么情况，发展的机会很好。对，如果对面不告诉你，那就是我刚才说的第一点。你首先有这种心态，我是在做双向选择的那就是主动去问我有一些问题想跟您交流一下，对吧？我就跟你问一下，问一下你这边的情况是怎么样的，就是想知道什么就去问你这边发展前景，什么都可以去问。其实很多人害怕这件事情，但我觉得就第一点心态建设好了，其实问题都是可以问的。我都会直接问别人，你们这边未来增长怎么样，会得到什么样的支援，我都会去问的，这些都是没有问题的。但同理是你先建设好自己的吸引力，这里面有很多的点和细节可以学习。就是说你怎么知道你的吸引力已经介绍好了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:24",
      "text": "其实我有一次面试比较明显，就是我面了五分钟的时候，已经开始给我介绍薪资了。一开始给我介绍一下我们的薪资结构是怎么样的，我就知道这边已经OK了。我后面就跟他全部在聊可得性的层面的东西了。其实你在问他，你再问他，你们怎么样了解对面的情况，就是在给予对面可能性。能能理解这个意思吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:48",
      "text": "其实对面你你你在问他对面的情况的时候，对面就会觉得这个人对我这里感兴趣。就是在你在一个展现对他们的兴趣，就是在赋予可得性的过程，这个部分是给予可得性的那这个过程一定要在吸引力足够高的情况下。对的，其实就是这样的，就是框从框架到思路到最后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:10",
      "text": "我大概是明白。其实我觉得因为感就是你你所说的，其实我自己我自己最近在也在准备秋招，所以你说的这些其实我感觉可以可以结合我自己的经验来把这些放进去。因为当我发现我跟面试官聊的很好的时候，我的面试官就会从我自己想做什么，然后和他们的业务相结合。那其实就是他在主动的让我去去展示可得性，对吧？就是他会说他们做的业务是我感兴趣的那其实就是双方的给一个双方双向选择的一个机会，类似于这种的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "是的，然后我再多说一句是这样的，就是说在这种情况下，其实你应该明白的是你的吸引力已经足够高了，因为对面的主动的求匹配了，对吧？这边已经在说你这边到我们这里可以做做什么？我们这边有哪些方向可以匹配你的精力，这边主动跟你分享这种东西，其实你就可以明白你的吸引力就足够高了，这种时候你就可以做决策了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:13",
      "text": "我为什么说大家没有面临去讲可得性呢？那这样不大概率不会有损失，但是有小概率会有损失。损失的是什么呢？损失的是你就我帮别人是要帮别人拿到最大数额的这个offer。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:30",
      "text": "就比如说如果你吸引力做的足够好，能保证你拿到offer。但你只有吸引力一个可能性全部做好，才能帮你拿到SP对当你当你在吸引力建设的足够高，别人对你很感兴趣的情况下，你也展现了对他们，那他们就会觉得还可以，他也挺愿意来的，给个证。但是你需要把你拿捏了一个拿捏到了一个度，你给他展现了很高的吸引力，但你展现的可能性也就正常的那个数并没有到。他们觉得他们吃定力的那个数，他们肯定是要通过不同更重的筹码去拿到你更多的可能性。那这种时候你的痰心机的空间会大很多。明白投资抽象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:20",
      "text": "我知道这是一个双向博弈，就是你的吸引力一定要保证够高。但是可得性的话，它是一个正负向都有的，它是一个要需要去取中间值的一个东西。如果不够低，就是低的话就会产生负向作用，过高的话它也会产生一个负向作用。只有你把握好度，它才会产生一个正向的作用，类似于这样的一个意思对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "对，就是说是这样的，就是说吸引力信誉一定是足够越高越好，这个没得说。所以你要一定要展现自己牛逼。然后可能性是如果过低了，公司觉得你不会来，这个也会把你拒了。这个在小公司很常见的，这个在社交的时候也很常见的，非常常见的。就公司觉得你不会来，或者来的不稳定都会把你拒了。对，但是你这个可能性给的足够高，你的谈薪资的空间就不大了。别人觉得你没地方去就想来这儿，你跟HR谈薪资的空间就不够大了。所以可能性要保持在一个中间值，这样的话别人需要用更高的offer去砸你的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "就像你打国服一样，你如果提早暴露了自己的底牌，别人就不会暴露了。你的牌比对面强很多，别人会直接弃牌，就不会去，你就达不到价值。得不到了你就达不到价值，就是你的可能性。如果操作失误的话，你是达不到你想要到手的数额的。当然这是高端进阶技巧了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:42",
      "text": "一般人应该还在只考虑怎么明白，感觉求职还是比较，至少对于我来说，其实我我我跟你就可能有一点点去差别的地方，就是我的群面的表现会比单面的表这样来的好一点。对，所以对于我来说，我的单面就是灾难，就是我很难去。无论是你所说的吸引力环节和可得性环节，我感觉我都没有把握的很好。对于这样子的话，其实你们会提供的一些帮助，主要是从哪几方面来做的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "就是全程，基本上就是从认知，然后到最终的从最高层的一个，也不是说最高层的，从最底层的认知到最上面的一些各种情况的一些处理，到最后可能就是我我只谈我只谈一些我们会提供的服务。底层的认知其实我已经讲了一部分了，但是没有讲完，就是我会帮你建设这个底层的认知。你首先要学会这套底层认知去思考这个问题。但一开始会遭遇很多的挫折，因为你的经历一次思维方式的转变，然后从这个思维方式开始去面临不同的问题的时候，我们怎么去处理？用案例去我们去教你怎么处理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:56",
      "text": "比如说我这边举个例子，就所有面积上都会讲到一个问题，你为什么要？我觉得这个问题应该没有人比我们认知更好了。就是你为什么要来我们公司？这个问题其实非常常见的一个问题。但我觉得所有面积上都没有讲对，所有媒体上都只讲了一种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:13",
      "text": "这是一个典型的既有可能是吸引力和既有可能也有可能是可能性的问题。如果这个问题发生在在当我们会帮你告诉你怎么去分析一个问题，到底是性别问题还是可能性问题。这其中有非常比较多的点就我刚才的举例的话，这个问题首先要看它发生在面试的什么时期。假设是在面试的初期的话，就是面试官上来头几个问题就问你，你为什么要来我们这里？大概率是吸引力问题。你回答的方向应该是我的能力匹配你的岗位我牛逼，我哪方面的经历认为证明我牛逼，我可以胜任你们的岗位，我可以为你们创造价值，这就是气力回答。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:59",
      "text": "假设这个问题发生在后端，就比如说别人都问完了聊的很嗨，然后别人都问你一些事的问题了之后，问你，你为什么来我们公司？那问的就是可得性问题，那你就看情况去赋予可得性。这里说很有可能你说的就是比如说我很认可你们公司，我觉得你们公司非常匹配我觉得你们可以发挥我的价值，可以让我得到长足的发展，你就谈我就可以了。因为这种时候是可能性问题，别人知道你别人别人就让别人知道你想来就行了。对，所以我看到的面具永远只说这一种，而不是两种都有。还有一种情况就是这个问题如果发生在中期，那有可能是两个都有，你可以两个都说，这是第一种判断条件。第二种判断条件，还有就是你可以通过他的一些神奇语态，当然这个就太细节了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:50",
      "text": "然后其实在这，其实你已经介绍了很多其实求职方面的一些，你们能够提供的一些帮助，以及你自己总结出来的一些方法。其实我现在比较好奇的就是，因为你帮助过很多人去加入公司或者是跳槽。那你发有没有在实际的经验中发现其他人的一些明显的不足？针对这些不足的话，你的建议是什么呢？你其实你刚才有说到过一点，就是在使用四大法则的原则下，有些人可能会更注重A和A而不是去注重star s和T那么除了这个的话，你还有发现其他的一些问题吗？然后针对这些问题，你们的一些帮助和一些经验是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "我觉得是我们这个团队里面每个老师上传的细节不一样。我这边擅长的主要是一些宏观的一些层面的东西。我觉得普遍的问题也是有的，普遍的细节层面的问题也很多。但我这边就主要谈普遍宏观的问题，我普遍很高的问题，我觉得至少有两个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:54",
      "text": "第一个要搞清楚，求职永远是一项有比较长期的工作。在不同的时期有就业是有求职就是有只有两大问题。第一个问题就是找到自己想做的。第二个方法是想办法拿到自己合适的offer。找到自己想做的又分就是喜欢和擅长这两个层面。所以在不同的时期你对于这件事情有不同的尝试方案。所以说我做了一个比较大的建议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:28",
      "text": "我最大的一个建议就是如果你是在一个还没有就需要找工作。就是说可能不是今年毕业，或者或者是不是明年毕业，还有比较长的时间的时候，尽量的早去实习，早去尝试，早点做纠错，赶紧去做，找到自己适合的，找到自己想做的对。然后如果你是在马上就要就业了，甚至包括明年马上就要马上要秋招了，那你就赶紧去了，赶紧去了解，赶紧去找这个行业内的一些去的人去赶紧去了解这个行业，核心就是赶紧要找到自己想做的，把这件事情先确定了，不要等真正去工作了，后果很惨重。你真的是工作了之后想转行，而失去了毕业生的身份，真的太难了，真的太难了。对，然后第二件事才是想办法拿到合适的offer。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:21",
      "text": "这件事情前面已经聊的比较多了，我觉得核心的问题可能是我觉得最最核心的问题就是底层的认知不够。就不知道不知道求职这件事情上，就是还没有上升到道这个层面，主要还是在术这个层面在纠结。就比如说这个答案今天答的不好，这个面试官不满意，这个面试官好像不太满意了我这份答案。然后这个问题的答案我又去更新一下我的资料，我的资料库里面这个答案的资料又更新了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:51",
      "text": "其实这件事情是不好的。很多人这个习惯我告诉你，按照我的框架，第一个框架里面，如果你有的时候你的答案不好，有可能是这个面试官水平不够。这个是真实的，很容易发生的。我经常会看到很多水平并没有那么好的面试官，其实他没有演过。对所以我觉得更大的问题是一个底层的认知。我这边主要觉得是一个底层认知的问题。这我我我从来都觉得解决了底层认知，人是够聪明的，大家都是够聪明的，会是会可以在很多层面做的非常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:26",
      "text": "其实你刚才有讲到过一个答题的框架，然后指的是什么？是整场面试的一个问题的推进吗？还是你的一个单个问题的一个思路的框架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "其实就是我刚才前面提的框架，就整个你在面试过程中，你首先认知整个面试过程是分为吸引力阶段跟可行性阶段的。然后你所有的问题的分析框架永远是分析这个问题他背后在问什么，他想要什么。然后这个问题怎么去分析呢？又分为可得性跟吸引力，你看到底是哪个问题，那怎么去分析？下面又再往下细分，对，是有一套，整一套整一套。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:17",
      "text": "刚刚面试官说到的那个可得性，还有这一些问题。其实我可以理解为就是说面试官问你一个问题，你可能去复盘的时候要想的不是该如何回答这个问题，可能第一时间要想的是他问这个问题的目的是什么。然后再去想为了去为了让自己去认为就是去匹配他这个目的，你应该打什么。我觉得这是很多人的一个思维误区。刚刚面试官说到了说很多人面试复盘完，然后这个问题没有打好。然后我就把放到我的那个答题库库里面，然后更新一下。我觉得这是很多人，包括我一开始的错误行为，并不是一个体系化的去做复盘这件事情，而只是说去穷举。对我觉得这是刚刚收获非常大的一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:20",
      "text": "我补充一下这个对对你这个说的是对的。因为你这种方式就是纯就是不是说你这种方式，就你刚才举的这种方式，就每打过一次发现不好的问题重新总结一下，就是纯经验主义的问题。然后每个面试官的喜好又是不一样的。那这种纯经验主义到最后就一定得到的最好的结果是一个中庸的结果。就纯线主义做得到最好的结果是一个中庸的结果，而不是一个满意的结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:49",
      "text": "然后另外我再补充一下，就是你刚才说的是复盘，复盘当然是要这样，就是我刚才说的那个，你刚才说的其实是对的。但其实不只是复盘，而是面试的当场你就要形成这样的思维习惯。面试的当场就我几乎我觉得95%以上的人都没有这个习惯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:07",
      "text": "比如说我问你一个问题，我随便问一个问题，你第一反应一定是你有什么，这是人的本能思维。比如说你有什么实习经历，我问这个问题，难道你的第一反应不是我有什么实习经历吗？这当然是人的本能思维，对吧？你你你实习经历的时候发生了什么事情？我这么问你，你一定是有这个反映的，是我有什么事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:29",
      "text": "但是你学了这套思维框架之后，你是不是要这么思考的？你一定是想的是别人需要什么人需要什么。他问我这个问题，他想要我给他展示什么？这个问题这种思考方式不是教你去说谎，你不用去说谎，你只用选择性去展示就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:47",
      "text": "了解。而不是说说一堆面试官可能没有那么关心，甚至是说对于他去了解你这个目的根本没有用的一些东西，这也是很多面试者会犯的错。五刚刚还有一个问题想问一下你就是比如对于校招生来说，你觉得刚刚说到底层思维可能它是一个非常庞大的话题，就是说你如何去构建你的底层思维。但是您可以简单给我介绍一下，你觉得这个底层思维可以分为哪几大块？",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:27",
      "text": "其实前面都已经说了，我这边大致再总结一下，这还是挺多的，就是三大块。三大块。第一个是你要认知到这个面试永远是场双向选择，具体前面已经解释过了，这里就不太多解释了。面试是一场双向选择，你一定要筛选面试官。第二点是随框架的转换，你永远不要面对面对问题，永远不要首先就想你有什么，而是先想别人需要什么。如果别人当然这里还有很多细节，就是说如果别人想要的你完全没有怎么办？但是这个你后续可以再联系我，我是有办法的，我是有办法的，不是让你去说谎，你照样可以用你的经历总结出他想要的部分，这是有办法的对，然后我说的第二点，就是你先搞清楚别人需要什么，然后再了解别人的需求的基础上，把自己能力中别人需要的部分展现出来，这是第二点思维框架的转换。然后第三点就是你对整个面试过程要有一个清晰的认知。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:36",
      "text": "就是它前后大概分为吸引力和可读性两个阶段。所有的问题分为吸引力问题跟可能性问题。吸引力问题的核心是展现出我有多牛逼，那具体怎么展现，怎么分析它是吸引力问题还是可能性问题，有很多的知识点和我自己有很多总结的结论跟内容跟结果，这里就没有时间去分享了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:01",
      "text": "包括可得性问题，怎么去展示自己的可得性，包括我前面已经说过了，可得性如果展示的过多是损失了他offer的医疗空间的过少，就会让你拿不到offer。那这个中间的这个度怎么去把握？对，但首先你有这个认知已经很了不起了。我觉得很多人也没有这个认知，应该不会觉得自己表现的过于想来了，会让你拿丧失掉offer的议价权。但是校招生我觉得能考虑到offer议价权的人，已经这是社招的必备性了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:37",
      "text": "刚刚说到了如何面试，那么您就是有一个问题很好，就是可能您辅导的同学可能会有多个offer这样子。然后目前在一个校招这个阶段，其实怎么选offer也是非常多人很好奇的一点。我相信您的那个辅导里面也会给出一些您的见解。那么可以简单的说一下，您觉得在校招生去如何选择一份offer的话，您觉得会有哪一些比较重要的因素呢？就是除去一些主观的因素，比如像地域这种。那么其他的同学对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:21",
      "text": "就是那个理性决策框架，就是把所有的影响因素列下来，然后去给每个影响因素定权重，然后对所有的选择进行打分，去取一个加权平均最高的选择结果，这就是整个一个理性决策框架。具体说有哪些选择因素呢？首先最重要的三个就是前景、热爱和擅长，对这三个一定是最重要的。当然了就是每这个是工作不同而定，这只是大致宏观来说比较重要的。前景是一个让你对每个点可以细化了。前景只是一个整体的一个对宏观行业的一个需求，当然你可以把它细分。前景分为什么？所以薪资回报、社会地位，还有包括一些热爱有分，热爱就没有分类了，你是否喜欢这个分类，然后这样就擅长擅长你又可以继续分类。擅长就是说你有哪些能力可以匹配这个岗位，那么这些能力你得给自己打个大概是这么一个形式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:27",
      "text": "就是一个理。如果再细化一些，比如大家拿到的都是互联网，然后都是一些头部大厂，然后都是产品策划。也就是说其实在前景方面可能都差不了很多。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:45",
      "text": "那我们就直接举个例，比如说字节和腾讯的运营，差不多，就大概这么个意思？拿到了这两个offer，那其实逻辑已经一样了。刚才已经说过了，比如说这两个offer钱总不会是一样的，不太可能一样。因为据我所知字节一般比腾讯高一点。对，那那那那钱比如说你对薪资，那薪资又可以细分，薪资分为现在薪资跟以后的涨停。你可以去找机构了解，也可以找学长学姐去了解自己跟腾讯的薪资，以后的以后的这种涨幅是怎么样的，大概有怎么样的一个预期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:28",
      "text": "对，你可以去了解一下。比如说我举例子，我可以举例子，我当年做选择了大游戏公司的那个游戏策划的那个新制度，构成大游戏公司三年内不涨薪。对，那虽然即便起薪它比较高，那他的那个薪资的增幅就是对于整个的你你整个在薪资前景这一块，它的分数就一定比你原来低了。再结合你对薪资这一块的权重有多高，那这项的分数的区别已经做出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:02",
      "text": "薪资然后包括别的，比如说前景，这个行业，这个公司是否处于上升趋势，这个公司这个岗位是不是处于它的核心岗位？你这个岗位在他的业务里面是不是核心业务，这些都是可以判断出来的，你都可以打个分？这总归不可能完全一样的，就是一定没有完全一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:27",
      "text": "在抖音跟在微信也能定出一个分数的高低出来。这两个是两个公司的王牌产品，也能定出一个高下出来。对，看你看你看你认为什么东西更重要。比如说做运营而言，一定是抖音的运营比微信的运营更有价值。因为抖音是个内容产品，微信是一个平台产品，市场领域。对的，所以以此类推，你的横向的每一项你都可以对美国做出区别来，这就是一个理性的决策框架。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:56",
      "text": "但实际上我再说一遍，这个分打出来后，只这个分只能对绝对差别的东西做出判断。比如说你打开第一是90分，第二是70分，那你应该是能做出判断的那假设两个是81和82分，那其实意义就不大了。你还是要根据你核心的心中想要的follow you out，就你心中想要的那个去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:22",
      "text": "判定了解了。也就是总结下来首先可以通过刚刚所说的那个模型去进行打分。如果是分数相差非常大的，其实就很好的可以做出决断。如果分数相差差不多，其实并没有一个绝对好坏。那么就看个人来说更看重的是什么，然后去选择就好了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:46",
      "text": "收到前提是你足够的了解，所以我为什么要强调实习的重要？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:52",
      "text": "你足够的了解，所以说我可能想更多维度的了解一下，可能之前我们一直是在聊着关于面试，求职一些经验方面的。然后想问一下学长是18年毕业的是吗？OK可能就是当下和当时可能会有一些市场上的不太清不太一样的情况。比如说。您之前是一直在做金融实习，然后再转到这个互联网的实习。那可能现在的这样的一个市场行情的话，就整体会比较卷，就是岗位比较少，然后可能日常实习的这个竞争的程度也比较的激烈。我们可能很多同学在之前一直做着某一个行业的实习，但现在想换一个赛道。那这样的话中间做一个切换，您觉得有什么一些建议呢？就可能切换没有太多匹配的点，然后导致就不是很顺利。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:47",
      "text": "好，我明白你的意思，但你可以这样想你不把它想象成一个切换，而是想象成一个丛林找实习对吗？就是假设你从金融切换到互联网，对吧？那你我我今我从我我说一下我前面说的说反了，但是我没太在意这事情。我是先找到互联网数据再找到金融的事情。但是这个一样的问题是一样的。那我去找金融时期的时候，我互联网时期直接不写，我就当是从零找一份金融的事情。那一样的，你去比如说你去找互联网实习，你第一份实习是怎么找的那找金融的时机，第一份实际也这么搞。其实逻辑是一样的，就并不是一个切换，而是一个丛林寻找。逻辑还是刚才说的，当然越来越卷，这是个事实。我承认找工作越来越难这一件事是一个事实，他逻辑不会变，就是说你从零开始，他对校招生的就金融，无论是金融对于和互联网对于实习生的要求都远没有那么高。从零他们是能接受一个零经验的人，只要你有足够的软实力，是OK的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:53",
      "text": "学长当时是大四下的时候有一份是本本专业的。然后你应该是三年制的研究生，然后等于说是从研一开始就一直在学习，差不多一共做了几份呢？包括我们知道研一的时候还是蛮多课，而且工科可能导师方面也会有一些事情要搬专。然后这是怎么去权衡的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:18",
      "text": "这个每个人不一样，这是一门艺术，这个不是一个方法和能力了，这是一个艺术了。就是我说一下我的情况，可以供大家参考一下。首先一个结果主义导向，我倒是首先不是一个过程主义者，他是一个结果主义导向的。他对我们，对我自己本身管的不是非常严。但他要结果就说他布置一个什么东西，我要定时交给他，那其实就是可能就比较苦了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:47",
      "text": "我是这样的，我是当时去原因去了互联网实习的，我是找而且并且同时我在考CPA，所以我是早上去实习。早上不对，我早上去上班。对对对，我早上去那个实验室上班，然后下午溜出去实习，晚上回来学CPI。对，然后一周持续三天这样，然后工作日是三天这样，然后周末两天都在公司持续是这样的。我大概是这样的一个节奏，我跟那边商量好了，我只上半天班。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:25",
      "text": "当时的公司是允许你周末上班的，是吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:29",
      "text": "对，可以的。因为游戏公司一般都996，所以他们周六一般都上班，然后我周日自己再过去处理一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:35",
      "text": "我平那当时会觉得就是这样的一个这样的一个节奏，会觉得比较痛苦吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:07:44",
      "text": "我当时觉得还好，现在回想起来可能是确实比较累了。但我当时觉得因为我觉得可能就是为了未来做打算，然后当时所做的东西也比较新奇，然后也没做过，处于一个高速发展期。我个人自己是一个对成长有比较，就是追求一个高速成长的人，所以我自己觉得当时觉得还好。然后我自己不觉得我不觉得学习是一件很痛苦的事情，所以我觉得学CPA也还好，就我整体还好，我等你现在让我再去这样搞，可能就对心态跟年龄不太一样了，当时可能觉得还好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:23",
      "text": "了解就是工作之后的整整体的一个节奏。就是因为互联网也好，或者是专注到游戏赛道也好，可能工作节奏都很快。996。然后一般情况下就是下班之后还会再去做一些工作上的这个事情。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:42",
      "text": "那我不会，我完全切割了。我这个是我在刚开始工作的时候，我就笃定的要做这件事情。就是我下班之后完全跟工作切割掉，我这边主观上不会去思考任何跟工作相关的事情，如果要思考就去公司思考。然后客观上我会屏蔽掉几乎所有的那种可以联系到我的那些，比如说企业微信这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:09",
      "text": "就是从最开始的最最开始工作的时候就是分的很清楚。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:15",
      "text": "对对对，分的很清楚。我我我觉得人永远是从先从认知上，再从结果上才能你才能主导。你说到的时候你才能主导你的人生。如果你没有这样一个认知的话，你就是一个被动的。就是说有可能别人找你，你就去工作了，那别人不找你你你就切割开了。我一定是先从认知上去，我觉得一定要切割人才要生活，所以我就几乎彻底切割掉了。除非有很急的事情，别人打电话找我，我才会去。因为游戏线上出现了一些紧急的问题，没办法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:48",
      "text": "因为学长前面提到说就是深度思考。一般情况下我们在可能在工作的过程中，整体的工作节奏比较快，然后可能在开会各种和其他的部门去沟通。那怎么在这个其中去找出这个时间来留给自己呢？",
      "speaker": "发言人5"
    },
    {
      "time": "01:10:07",
      "text": "了解这个同样是一门艺术了。就是每个行业的每个岗位，包括每个项目组可能都不太一样。我谈一下我的方法，就是说首先我觉得这是很重要，一定要留够时间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:24",
      "text": "我谈一个同样是谈一个方法论。就是我以前在母校上过一个管理学比较大师的一个课。他讲过人怎么去做一件事情，就非常宏观人怎么去做一件事情，我觉得他讲的非常有道理。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:40",
      "text": "就是人人分析所有的事情都分为五步。所有的事情就你连上街出去买个菜都你都形成这样一个分析。五第一件事情这个事情要不要做？第二件事情这件事情谁来做？第三个是这件事情这个是什么时间做？第四个是这件事情的重要紧急程度。第五件事情才是这件事情怎么做。当然在第一件分析这些要不要做的时候，就需要知道就清晰的了解这件事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:13",
      "text": "那那那回过头来就你刚才问了我这个问题，其实就是我觉得在这件事在在思考这件事情上的重要紧急程度是高于其他事情的。所以能明白吗？就是说我认为他高于其他事情，那我会优先进行思考，我一定是这样排优先级别的。就是我一定是那那很多事情就是你看似工作中很忙，很多内卷的东西，其实优先级都是可以往后放的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:44",
      "text": "尤其是像游戏策划，一个主观能动性比较强的岗位，你是可以灵活的控制自己的时间的那我认为思考这件事优先级是更高的那我会我甚至会跟上级主动沟通说我最近活太多了，我没时间思考，我需要更多的时间去思考我的策划案，我需要是去去进行更多的深度思考。我做不了那么多事情，我觉得这个都是可以的。当然也是看情况的，看情况我确实就是这么做的，我会告诉你，我需要更多时间去总结、去思考、去沉淀。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:17",
      "text": "游戏策划整体的这个工作节奏的话，是基本掌握在自己手里面，还是其实还是跟各个部门的沟通都会更多。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:30",
      "text": "非常多游戏策划是最多的那我反过来说，这么说实际上你会发现如果你足够的聪明，当然我觉得大家应该都都OK足够聪明进去，花在思考上的时间会加倍的返还你。其他的时间？举个例子，就是说假设你去写一份一个一个系统的策划。二你思考的时间足够多，那你就极大的减少了后续出现沟通返工，包括测试出现问题的一些修改的时间，你可能花了一倍的时间节你花了一天的时间节约了三天的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:15",
      "text": "你通过思考的越多，尤其是策划这个岗位，产品经理的岗位也是一样的。你思考的越多，你后面一些所谓的你说的那些沟通，交流的时间就会越少。对于这样一个正向的循环就形成了，你通过思考去解决了后面的事情。如果你不这样的话，而是通过去反复的沟通，反复协调的话，你可能你你会更加忙碌，就可能这样表述你可能更更清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:43",
      "text": "对，但是我这边的一个疑问可能是因为工作中你肯定要跟很多同事沟通，包括整个项目我们都要对齐。那这个时候就涉及到一个自己的时间要和别人的时间相互做一个协调和妥协。那么在协调和妥协当中会不会存在说可能就没有办法给自己留了足够的时间呢？",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:07",
      "text": "我觉得这个看岗位不同，我不否认有这种可能性。有些岗位可能比如说可能有些岗位可能非常多的协调沟通的事情，可能他的核心工作就是协调沟通。策划并不是这样的，策划的核心是一个需求的发起方，就类似于产品也是一个需求的发起方。我必须要发起了需求之后，才会有后续的沟通的环节。我这边一定是先行把这个东西想的非常清楚，后续的沟通就会很顺利。这在这个过程中确实会有说就是说你的会有一些临时的问题，可能会需要更多的去对齐、去沟通、去开会，这个是正常的。在这个过程中，如果你觉得我同样的还是是回到上一个方法，就是我觉得这都叫紧急的事情，但它重要程度没有思考高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:00",
      "text": "当重要跟紧急冲突的时候是优先重要，否则你永远在做紧急的事情。当重要和紧急冲突是优先重要的，就是说重要不紧急和紧急不重要是优先重要不紧急的，否则你永远都做紧急的事情。互联网一定有紧急的事情，很多我每天都有很多紧急的事情，那这些事情可能可以放一放，照样可以放一放，就是重要的事情先做。就是说如果比如说涉及到跟其他的那如果你一直保持一个跟别人交流沟通好，没有时间自己思考的话，那可能就需要你去把压力传递给你的上级了。朋友我觉得你有可能在工作，所以我这么跟你说，可能是要传递压力给上级，这是向上管理的一种方式。向上管理并不一定是个别人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:48",
      "text": "我非常同意刚刚嘉宾说到这个问题。就是说很多时候对于对于他人来说，这是一个紧急的事情，但是其实对于自己来说他并不重要。所以从自己的发展来说，其实更需要去做一些对自己来说重要的事情，而不是对于他人来说需要你马上去做的事情。所以这也涉及到，我觉得今天嘉宾应该还有说到一点，就是其实也和时间管理相关。那那想问一下嘉宾您在实力时间管理上有什么针对产品产策划或者是说产品经理这样的岗位。像这种又需要个人思考，然后又有非常多要沟通协调，要开会等等。这些事情揉杂在一起，您觉得有什么时间管理性方面的一些tips可以分享一下吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:47",
      "text": "可以，就是我这边的大力的是一个管理大师，学到了一点，就是几个点。第一个点就我前面已经说过了，就是任何事情都都需要经过五步思考。这样的话就可以把事情的优先级排除了，包括这件事情要不要你做，你是不是要分给其他人做，这都排得出来。你就可以把这个事情全列出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:11",
      "text": "然后列完之后就是一个时间管理的问题。时间管理包括项目管理的核心就是要做规划，这就是最核心的东西，就是要做规划，你需要有一张自己的排期表，如果大家需要的话，我可以分享一下，当然也不太合适，就是我可以把内容脱敏给大家分享一下。我自己是有张自己的排期表的，自己每天要做什可以回头发给大家看一下，这个看一下，然后我自己一张排期表，然后有自己的一个时间的规划，我什么时间去做什么事情，然后真实性的重要紧急程度是怎么样的对，有这样一个规划。在这个规划中，项目管理的核心是要有规划，但不代表这个规划是不变的，就所有的规划都一直在变化，唯一不变的就是一定会变化。但是变不代表不需要有规划。有规划你才能完美的，也不说完美，才能确切的明白今天做了什么东西，今天可能有什么需要去做。那规划中可能也需要预留出一些临时出现的一些紧急的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:16",
      "text": "比如说你可能我觉得就算一个比较忙的岗位了，你预留出来每天一些比较也不算杂七杂八。一些你所说的一些沟通范围的一些临时的事情，你最多也就规划个半天。对我觉得规划个半天去做这些事情，已经是非常忙的岗位了，实际工作应该没有那么多。然后你再去规划自己的事情。如果你完全按照我说的逻辑，你排好你的重要紧急程度，排好你的优先级，并且你的原则一定是先做重要的，而不是先做紧急的对，那如果这件事情很紧急但又不重要，说明他就是杂事，这说明他就是杂事。那那如果他足够你现在要做，他一定是重要的那那他如果不重要又紧急，那你就先做重要的，把重要的做完了再做紧急的而不重要的优先级，那个时间是一定可以往后推了。对，当然如果这个涉及到跟别人的沟通，那你就要重新评估他的重要紧急程度，就大概这样一个逻辑，就去规划自己的行为，规划自己的工作，然后不停的去调整这个规划。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:25",
      "text": "对，然后当你发现当然我说的是这种情况是只是能帮你把他手上的工作安排的更好。有些情况是有些人不懂得怎么拒绝工作，有些不懂得怎么拒绝工作，这就是向上管理的问题。你假设你工作的总量是200，你每天的时间是100，你怎么安排其实都是没有用的这安排已经跟你没有关系了。对，已经没有关系了就没有用了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:50",
      "text": "你怎么能可能对你工作过饱和了，工作不饱和，那你就去需要向上沟通，需要向上沟通，这个一定要学会。就是如何向上管理，向上传递压力，向上传递内容。这是一个真的并不是一个贬义词。向上管理真的不是做别人狗，真的是要合理的去传导东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:11",
      "text": "对，我非常同意刚刚嘉宾您说的这一点，其实自己之前在实习的时候也遇到这种问题。就是说我对于时间和项目管理都是有意识的。但是由于工作过饱和，就会导致这些所有的这些管理和我自己的这些规划，其实都是非常难执行下去的。所以其实我刚刚总结一下您刚刚说的，就是说如果在工作强度还OK的情况下，其实是可以做到比较平衡的。那么如果当工作强度过大的时候，有的时候就并不是不一定是时间管理和项目管理的问题了。而是说需要去寻求一个向上管理的这样的一个思路，对吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:58",
      "text": "可以这么说，然后也有多种可能。比如说我这种只是基于假设，就是你做事情的效率是对的对，就是说这样也有可能是一种情况，你刚上手你的做事的方法，方法论还没有积累起来，你可能效率并不够快。对我刚才说的只是说假设这些都是理想情况，你做事也没有拖拉，也没有不明白你已经熟悉了这件事情你就会做了，但是仍然就是过多了。对，你是可以沟通的。当然但是你由于一些不熟悉的原因，导致效率降低了。你也可以去沟通，这永远都是可以沟通的东西。对你也说你你可以向你可以向你的leader请求学习的时间，这都是没有问题的。我觉得一个合理的理论不会拒绝一个人的成长了解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:48",
      "text": "所以线上沟通您有什么心得吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:21:52",
      "text": "这个就是我觉得我有心得也没有用。因为每个人的leader是不一样的风格，有的leader还会PUA，对吧？对，这个也没有价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:01",
      "text": "核心的说核对核心的理念还是说大家的目标是一致的。你成年人的世界还是谈利益的，大家目标是一致的。你还是说就你跟他沟通的时候，还是说基于一个把整个项目做到更好的一个态度去沟通。这是我的态度。就比如说我觉得比如说给我时间去思考这件事情，一定是对整个项目组有利的。我不会站在我的角度说对我有利益那有屁用，别人才不关心对你有没有利用，别人只关心对项目组有没有疑虑。我觉得站在这个角度，可能这个比较有用一点了解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:41",
      "text": "也就是说你的你你向上沟通的出发点一定是以大家的共同利益去说服他人。而不是说虽然你可能内心是为了自己的利益，但是也需要寻求一些共同利益，然后再去跟leader更好的沟通，对吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:01",
      "text": "对，因为事物永远是多面性的，就是说这件事情既对我有利，也对项目有利。在沟通的时候我会选择性的说对项目有利的部分。对，就类似于我前面说的，前面思维框架的转变。面试的过程中你要了解别人的诉求，然后选择性的讲你的东西中别人需要的那部分，就不需要讲你有了别人不care那部分，对吧？你说你说我觉得我成长之后，我找工作跳槽更方便，那我没必要去跟他讲这件事情，讲到别人还不开心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:31",
      "text": "何必呢？嗯，是的，其实这个也和产品的工作是同样的思路。就是同理心的问题，就是如何去察觉别人的需求，对对对以及说别人的目的，然后再去选择性的去去展示一展示和沟通自己的这些部分。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:52",
      "text": "对，这样我再强调一下，这个过程中一定要正能量。这个你也可以做的很坏的，你也可以搞得很坏的。但是我就觉得你还是要正能量一点去对待这种事情，就是正能量的去认知这件事情。这一定是一个正向的事情，会更好的促成合作，达成效率的，而不是去把自己当成一个怎么说呢？对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:13",
      "text": "明白了。了解。就是说你的出发点还是是是是好的，而不是说会有一些其他的不太好的出发点，对吗？了解了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:26",
      "text": "我这边还有几个问题刚刚没有提完。学长是做游戏策划，也是因为对游戏比较感兴趣，所以可以问一下学长打了多少年游戏，然后主要是打哪几款游戏？",
      "speaker": "发言人5"
    },
    {
      "time": "01:24:45",
      "text": "好，我大概从小学二三年级开始打，打什么仙剑奇侠传这种游戏。然后后面的到大学到初中高中，就玩的可能少一点，就几款比较热门的，像冒险岛这种热门一点的游戏，然后后面到大学就开始百花齐放了，就什么游戏都玩了，什么各种单机，各种大屏，NRP加强，剑灵，然后各种单机游戏都玩。然后后面到手游时代的时候，基本上就是热门的手游都会玩一玩，就是游戏经历还是比较丰富。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:21",
      "text": "就是个人更偏好哪一类游戏呢？是主机类。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:25",
      "text": "的3A游戏吧，还有就是一些比较好的卡牌RPG跟二次元的手游。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:32",
      "text": "其实我之前一直谈到兴趣这个问题，其实就是兴趣这个东西可能对不同人来说，他就是感受上不一样。学长是属于那种比较强强目标导向，就是很明确自己兴趣在哪的那种人。",
      "speaker": "发言人5"
    },
    {
      "time": "01:25:49",
      "text": "明白，对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:51",
      "text": "那你觉得为什么这件事情会让你感觉到你是对他有兴趣的？就在这个过程中，你的整整个人的感觉是怎么样的，或者状态是怎么样？",
      "speaker": "发言人5"
    },
    {
      "time": "01:26:02",
      "text": "这个问题我说直接一点，就跟这个问题其实不需要问。当你问出来的时候，其实就说明你还没有足够的需求。就是说当一个人问我对这个行业，我怎么知道我对这个行业有没有兴趣的时候，就是没有兴趣。就类似于说在感情上是不需要证明的，不喜欢才需要。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:23",
      "text": "不喜欢才需要。其实刚刚在说到什么可得性，这些其实完全可以套在恋爱框架里。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:32",
      "text": "对我其实没说，其实面试就很类似一场相亲，但我没说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:38",
      "text": "对我刚刚听您说是有这样的感觉的。你首先如果当一个人够优秀，但是你觉得你得不到他，其实面试官也不会要你。当这个人你觉得还OK，并且他也释放出一些可能的信号，然后你们之间可能才会达成合作关系。对，其实和恋爱是一样的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:00",
      "text": "非常想我的人都直接比喻成相亲了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:02",
      "text": "我都不说他。兴趣没有什么理由，但是擅长的话是擅长，会怎么去衡量自己是不是擅长？",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:11",
      "text": "擅长的话最好的方式是实习。但如果你不实习的话，也可以你可以去一些经济上去找他要的软实力。对你要的软实力就实力分为硬实力跟软实力，这个在我的框架里面也有，就没有展开讲。就是你可以去找你的软实力是否对应。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:34",
      "text": "比如说别人要学习能力，那你大致应该知道自己学习能力怎么样，这个应该知道。就比如说自己，我说的直白一点，自己当然这个可以减掉。自己学历一般，考证也没考过，你就大致知道自己学习能力不怎么样了，这你也就明白了对不对？别人如果要的非常强的学习能力，那你就可能知道自己我不太行了。但是比如说你发现自己自己学历也比较好，然后考什么也比较快，别人跟你说一个新的东西，你马上就可以认知到了，然后你的学习能力就明显比较强。然后有些行业，比如说沟通能力，有金融行业需要你有很强的沟通能力。那你这个人是外向的还是内向的，你自己适不适合，大概还是知道的。对不对？别人就是你适不适合去快速的跟别人建立朋友关系，快速的感染别人，快速的去让别人交个朋友，让别人信服你，就快速的让别人认可你那这个能力就很明显的，还是可以知道的对，主要这时候是软实力判断法，软实力判断法。如果你自己不知道的话，也可以找身边的朋友啊，包括一些看人比较准的人去帮你做判断。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:49",
      "text": "这都可以做。那就是擅长这一块的话，可能会存在一个问题解决，存在一个情况就是说你在做这个行业的时候，由于最开始对还不太熟悉而受到了一定的打击。学长这包括之前整个职业经历下来有过一些打击吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:29:07",
      "text": "这种谜书我觉得说没有应该是假话，就应该大家都多少会有一点，我觉得这个大家多少都会有一点。这个就是这个问题，就是说两方面。第一方面就是我前面说的，永远要有一个积极的心态，就是什么呢？就战略上要忽视敌人，就是一定要有自信，就别问这个自信的来源是什么，一定要有自信。就是说我已经经历了这么久了，我他妈的已经考上了这么牛逼的大学，对吧？然后找了辛苦找了那么多工作，我这个人一定是牛逼的。比如说目前会有些挫折，这个是战略上一定要有自信，心态上一定要有好。而战术上需要仔细的去审慎的去观察。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:58",
      "text": "就是我说的就是长期的总结，你事情总归有做的不好的时候，做不好的时候就需要去总结到底是什么原因出。就像你刚才前面一位同学说的，多问自己为什么这个东西为什么做的不好，那为什么为什么这个做的不好？一直去问为什么？就是一直问到一个最宏观的为了结果可能是美国大选。我真的问到一个问题，问到最后是美国大选。真的，这个就不跟你们就扯了。就是有一个问题问到最后结果真的是美国大学就是可以一直问自己为什么，那那你去探寻自己为什么把事情做好的人也可以一直去问自己为什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:35",
      "text": "按道理是客观的原因还是主观的原因？那客观的原因，客观的条件去想办法调整客观条件。如果是主观的原因，那你就是看看自己的主观哪里还不够，这不够是不是能改正。如果是主观及其底层的原因，这个底层也没办法改正。举个例子，我五音就是不全，就是做不了音乐，这个就别勉强了，就赶紧换。我说实话这个非常底层的东西真的没有办法。你比如说你对音乐，对颜色有没有天赋，这件事情真的没办法。对，没天赋就是没天赋对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:11",
      "text": "那那如果不是的话，是一些可以去成长的能力的话。比如说你的一些经验相关的东西，你通过这次的失败可以注意的东西，都是可以总结，下次可以做更好，那你一定会进入一个正向反馈通道，就是你做一次总结一次总结一次，下次做的会更好。你一定会受到别人的鼓励和表扬，进入一个正向反馈通道，你的事业就会越来越顺利。对这样一个逻辑就是心态上要自信，要有一个好的心态，事情上要认真的去对待，就把它认真的分析到底什么原因，然后努力的去改进。这个分析的过程本来就是一个深度思考的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:55",
      "text": "就是实际上觉得环境的合适跟自身的合适哪个更重要。就是我可能举一个我自身的例子，我不是非常想进体制内，因为我觉得我不太适合那个环境。之前包括在本科的时候做过了辅导员的那种主管，所以待过那种的办公室，我觉得那个环境我非常不喜欢，但是我好像觉得我还挺适合辅导员这个岗位的。然后环境之下，我可能更喜欢互联网这样比较年轻化的，节奏高效一点的这种环境。所以说这两者之间怎么去做一个取舍。",
      "speaker": "发言人5"
    },
    {
      "time": "01:32:33",
      "text": "这个问题前面已经说过了，就是你做理性决策的时候，不是有两个选项吗？一个叫喜欢一个叫擅长。这两项你分别按权重打分就可以了，对吧？你说的这个就是喜欢和擅长之间可能有点矛盾，就辅导员这件事情可能很擅长，他也不喜欢。对，那你看你是喜欢重要的还是擅长重要的那互联网的可能就是你喜欢，但你不到底擅不擅长对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:01",
      "text": "你是不是不知道你擅不擅长？不知道的话就对，你不知道的话要么去试错一下。比如说你找一份字节或找一份腾讯的实习，实习一下立马就知道了。对，立马就知道了。你知道了之后你再去做判断。如果你没有时间，没有精力，没有那种没有可能性去做实习的话，那你也可以找人帮你判断。你也可以像我前面说的，对照一些软实力去判断一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:29",
      "text": "最后一个问题，就是学长前面提到这个star法则。其实star法则现在大家都提的很多，不管是简历还是表达。但是就算大家都知道stuff是怎么回事，那为什么每个人展现出来的？不管是他简历的写法也好，还有他表述的这个整整体的感觉也好，都是还是有差异的那这个差异的来源您觉得是什么呢？",
      "speaker": "发言人5"
    },
    {
      "time": "01:33:56",
      "text": "对我觉得可能很多人就只知道sla这件事情，不知道背后的原理。没有深度思考就没有想过为什么要用辅导？对你也刚才说了，就是说简历和面试的时候要用辅导。那为什么要用辅导？为什么要用？它的核心是去展现自己牛逼的对，这个永远是吸引力方面的问题。可能性的问题完全不需要用star这个扯淡的。比如说如果这个问题你没有判断他就是可能性问题，你照样用死的那一顿狂吹是负向的作用，没有用的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:34",
      "text": "而且很多人也不知道，star的核心是展现能力的，而不是去讲述经历的。对，所以简历没简历没关系，简历没关系，简历你可以招写，但是你面试是完全不一样的。但是你何时用四大？你为什么要用四大？你四大的你四大里面你强调的点是前面还是后面，也是根据你对问题的分析而来的，而不是你上来就用的这是件很创造的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:06",
      "text": "比如说人如果更想问的是你为什么要做这件事情，那你star里面你更多展现的是S跟TS跟T的铺垫才能告诉别人你为什么要做这件事情。而别人如果想知道你是你的经验和方法论，那你核心想更多的表示的应该是A我的经验，我做过什么东西，我有哪些方法沉淀下来了。别人如果想你想快速的跟别人这么牛逼，应该是核心表述的应该是AT我做了什么，然后结果有多牛逼，收入翻倍了。对，刘一听我操牛逼对吧？所以说并不是说用四大名解决问题，还是说需要一个底层的分析和思考，我需要给别人展示什么，我需要达成什么样的结果。对，主要是这样一个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:58",
      "text": "受益匪浅。就是这个词star可能这个词已经被别人说烂了，但是其实之前一直对这个理解还是非常浅显的就觉得这是一个展示性的框架，但其实没有说每个场景应该去重点展示的是什么。对，非常感谢嘉宾。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:27",
      "text": "不客气。我讲了一个半小时了，预计你还是40分钟，我预计是半个小时。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:33",
      "text": "说明您的沉淀还是非常深的，也非常的能聊。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:38",
      "text": "我们今天就聊到这里了，再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:42",
      "text": "好拜拜，好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:43",
      "text": "拜见。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "本期aha club的访谈节目邀请了一位曾在游戏大厂工作并获得百万年薪跳槽机会的策划嘉宾，分享其近3年的求职与职场经验。讨论重点包括工作饱和度对个人与项目管理的影响，强调了向上管理的重要性及有效沟通策略。节目还触及了如何根据个人兴趣和优势选择职业道路，以及通过实习和交流评估自身能力的建议。此外，嘉宾分享了STAR法则在面试中的应用，强调根据面试目的调整展示重点。整体而言，节目旨在帮助大学生消除求职与留学信息差，提供职场效率、沟通技巧、职业规划和面试策略等多方面的实用建议，鼓励听众采用个人笔记软件记录思考，为求职成功打下基础。",
    "qa_pairs": [
      {
        "question": "你可以先自我介绍一下吗？",
        "answer": "大家好，我是一个工作了两年半不到，三年不到的打工人。我是985本科加研究生，专业是纯工科。在本科毕业后，我不太想做本行，开始尝试转行，最终选择了去互联网公司做游戏策划。",
        "time": "00:01:50"
      },
      {
        "question": "你在求职过程中有哪些特点和经验？",
        "answer": "我的求职经历比较丰富，研究生期间有接近三年的时间都在打磨求职之路，并对求职面试进行了深度总结。毕业后，我帮助了大量的毕业生和职场新人，包括一个从简历一度不被接受到最后拿到double page offer的朋友。",
        "time": "00:02:33"
      },
      {
        "question": "为什么你在研究生时期转行到金融和互联网？",
        "answer": "在本科阶段，我对工科专业不甚喜欢且前景一般，于是决定在保研后尝试转行。在选择金融和互联网时，主要考虑了未来发展前景、个人擅长和热爱这三个要素，通过试错的方式选择了这两个方向。",
        "time": "00:05:36"
      },
      {
        "question": "在转行过程中，你是如何利用工科背景进入金融和互联网行业的？",
        "answer": "在转行金融时，由于工科背景，在一级市场和二级市场的公司中，尤其在券商和PE/VC等领域，做研究和相关工作时具有很大优势。为了克服没有金融行业背景的困难，我在研究生期间考取了CPA，并利用实习机会了解金融行业情况，成功获得券商实习经历。",
        "time": "00:06:23"
      },
      {
        "question": "为什么从金融转而选择互联网行业？",
        "answer": "在金融和互联网实习后，我发现金融强调利用信息差创造价值，而互联网更注重抹平信息差创造价值，且与我的兴趣和专长更匹配，因此最终选择了互联网行业。",
        "time": "00:11:24"
      },
      {
        "question": "在决定选择游戏策划岗位时，你是如何做出理性决策的？",
        "answer": "在面临多个岗位选择时，我采用了一个理性决策模型，将影响因子如前景、擅长、热爱等列为横排，并分别赋予权重。根据各项岗位在各个影响因子上的评分，计算加权平均分，最终确定游戏策划为最佳选择。",
        "time": "00:14:06"
      },
      {
        "question": "你一开始选择金融和互联网行业时，是否是有意为之，还是像你说的那样，更多是基于当时作为行业小白的无奈之举？",
        "answer": "其实最开始选择行业时并没有特别锁定金融和互联网，也考虑了快消、咨询等行业。当时在寻找实习机会时，由于对互联网一无所知，所以选择尽量多投递可能沾边的岗位，最终因喜欢游戏策划而进入了这个行业。",
        "time": "00:14:31"
      },
      {
        "question": "你在金融行业的实习中具体做了哪个岗位？",
        "answer": "在金融行业实习时，我总共拿了三个offer，第一个是在一个前20的证券公司做了一周就离开了。后来在前十的证券公司实习了两次，其中一个还是新财富第一的团队。但在这些实习期间，我发现自己对于金融行业的某些特点不太适应，尤其是其利用性的方面，这与我个人价值观不符，因此没有选择金融作为长期发展方向。",
        "time": "00:16:29"
      },
      {
        "question": "你现在是否还在做游戏策划工作？",
        "answer": "是的，毕业后我一直从事游戏策划相关工作，同时也在做求职辅导。",
        "time": "00:17:53"
      },
      {
        "question": "能否分享一下你放弃百万年薪机会的情况？",
        "answer": "当时在工作两年多后，偶然发现了电商公司的一个游戏化尝试机会，这与我之前的一些思考和对行业的洞察相契合。我抓住这个机会去面试并成功拿到一个高薪offer。总结来说，拿到这个机会的原因有三：一是我在原有岗位上表现优秀，绩效突出；二是我对市场保持敏感度，及时发现了这个机会；三是我的面试表现良好，运用了之前积累的面试技巧和经验，得到了面试官和上级的认可。",
        "time": "00:19:30"
      },
      {
        "question": "你是如何在职场中做到拿到良好绩效并积累行业经验的？",
        "answer": "我认为职场生存法则的关键在于找到一份自己既擅长又热爱的工作，这样在大部分情况下都能保证中等以上的水平。此外，要想获得头部绩效，有两个重要因素：一是长期深度思考，通过深度思考来提升思维认知，使自己的认知高于同行；二是把握住行业内的大势和机会，尤其是在游戏行业，项目的成功往往具有一定的运气成分，而个人的认知和洞察力也非常重要。",
        "time": "00:22:58"
      },
      {
        "question": "如何去做长期深度的思考？",
        "answer": "长期深度思考需要有主动意识，很多人缺乏深度思考是因为没有这种主动意识。对于如何实现深度思考，可以从多问自己为什么开始，遇到问题时不断探究其背后的深层次原因，逐渐培养这种思维习惯。在实际工作中，如游戏策划岗位，我会在每次策划中积累通用方法论，并不断总结和验证，从而提高自己的认知深度。长期坚持这样的深度思考，自然会比他人拥有更丰富的认知资源。",
        "time": "00:26:37"
      },
      {
        "question": "你能否分享一下你在求职过程中积累的一些经验和体系？",
        "answer": "当然可以。我在求职时，单面通过率是100%，参加了大约50场面试。我认为对于面试的理解存在一些底层认知上的问题，很多人并未深刻认识到面试的本质。我总结了两个重要的框架点。",
        "time": "00:29:24"
      },
      {
        "question": "第一个框架是什么？第二个框架是什么？",
        "answer": "第一个框架是明白面试是一场双向选择的过程，即你不仅被面试官考察，同时也在筛选面试官。保持这种心态有助于建立自信，让面试官对你有信心。在校招中可能不那么明显，但在社招时，表现出自己在考察面试官能让他们产生压力，并努力表现得更好，这是非常重要的。第二个框架是要理解求职的核心不在于展示自己有什么，而在于搞清楚别人需要什么，并在此基础上完美展现自己的能力。例如，当被问及是否有女朋友时，关键不在于回答有没有，而在于是否符合对方公司需求的稳定性特质。",
        "time": "00:30:29"
      },
      {
        "question": "如何具体实施这两个框架？",
        "answer": "实现这两个框架需要细致的操作。对于双向选择，重点在于心态建设与展示自我的方式；对于了解别人需求并展现自己的能力，需要收集信息、反馈调整，同时运用star法则来表述自己的经历，强调行动和结果，以此展现自己的能力和对岗位的匹配度。",
        "time": "00:33:34"
      },
      {
        "question": "如何通过双向选择来让团队选择你，以及如何了解团队是否适合自己？",
        "answer": "面试过程中分为吸引力环节和可得性环节。首先通过star法则等方式充分展示自己的吸引力，让面试官觉得你是他们需要的人才。当吸引力足够高时，面试官会开始关注你的可得性，即询问你是否看好他们公司以及未来规划等。这时，你可以主动提问关于公司情况和发展机会的问题，进一步表达你的兴趣和可得性。当面试官开始介绍薪资待遇或主动匹配岗位时，意味着你的吸引力已达到一定程度，可以据此做出决策。",
        "time": "00:39:08"
      },
      {
        "question": "在求职过程中，如何平衡吸引力和可得性，以获得更好的面试机会和谈判空间？",
        "answer": "吸引力一定要足够高，但可得性则需要控制在一个适中的水平。如果可得性（即可能性）过低，公司会认为你不会来或者不稳定而拒绝你；而如果过高，则会限制谈薪资的空间。只有把握好度，才能让对方用更高的offer来吸引你的可能性，从而增大你的谈判优势。",
        "time": "00:44:43"
      },
      {
        "question": "对于群面表现优于单面的情况，以及对吸引力和可得性把握不好的求职者，你们会从哪些方面提供帮助？",
        "answer": "我们会提供全程服务，从底层认知到高级应对策略。首先帮你建立底层认知，学会用这种思维方式去分析和处理各种问题，通过案例教学来指导如何应对不同情境，例如“为什么要来我们公司”这类常见问题。",
        "time": "00:46:15"
      },
      {
        "question": "面试中“为什么要来我们公司”这个问题如何根据不同阶段来分析和作答？",
        "answer": "这个问题出现在面试初期，可能是吸引力问题，应强调自身能力和经历如何匹配岗位需求，创造价值。若在面试后期提出，则转变为可得性问题，可表达对该公司的认可、发展前景等。如果在中期则可灵活应对，结合实际情况阐述。",
        "time": "00:47:13"
      },
      {
        "question": "在实际经验中，你们发现求职者有哪些普遍存在的不足？针对这些问题，有什么建议和帮助？",
        "answer": "普遍存在的问题是求职认知不足，很多人只关注术层面而忽视底层认知。建议尽早实习、尝试、纠错，尽早明确自己想做什么。同时强调求职是一项长期工作，要明确找寻自己想做的方向，并注重找到合适的offer。",
        "time": "00:49:54"
      },
      {
        "question": "您提到的答题框架具体是什么？是针对整个面试流程还是单个问题的回答思路？",
        "answer": "答题框架是指整个面试过程中，首先要认识到面试是双向选择，然后分析问题背后的目的，根据可得性和吸引力原则来组织答案，而不仅仅是对单个问题的回应。",
        "time": "00:52:42"
      },
      {
        "question": "对于校招生而言，如何构建底层思维以应对求职中的挑战？",
        "answer": "底层思维主要包括三大块：一是理解面试是双向选择，筛选匹配的公司；二是思维框架转换，始终从对方需求出发，展现自身能力中对方需要的部分；三是对整个面试过程有清晰的认知。",
        "time": "00:56:27"
      },
      {
        "question": "在面试过程中，如何判断一个问题属于吸引力问题还是可能性问题？",
        "answer": "对于这个问题的具体分析和总结结论，由于时间关系没有详细分享，但确实存在吸引力问题和可能性问题的区别，吸引力问题是展现自己的优势和实力，而可能性问题则与offer的获取和议价权相关。",
        "time": "00:57:36"
      },
      {
        "question": "在校招生阶段，如何选择offer时应考虑哪些重要因素？",
        "answer": "在校招阶段选择offer时，重要考虑因素包括前景（行业需求、薪资回报、社会地位）、热爱（对岗位的喜欢程度）和擅长（自身能力与岗位的匹配度）。此外，还可以根据工作性质进一步细分评判标准，如薪资涨幅预期、公司及岗位所处的发展趋势和核心性等。",
        "time": "00:59:21"
      },
      {
        "question": "当面对多个相似offer时，如何运用理性决策框架来做决定？",
        "answer": "使用理性决策框架，将所有影响因素列出来并赋予权重，对各个选择进行打分，选取加权平均分最高的选项。其中最重要的三个因素是前景、热爱和擅长，但具体排序会因岗位和行业不同而有所变化。",
        "time": "00:59:21"
      },
      {
        "question": "实习经历对求职的重要性体现在哪些方面？",
        "answer": "实习经历对求职至关重要，它提供了真实的工作环境体验，帮助学生了解不同行业的特点和要求，即使在当前市场环境下，通过实习寻找与原有专业不匹配的工作机会时，也应从零开始寻找，并展现出足够的软实力。",
        "time": "01:03:52"
      },
      {
        "question": "如何在快节奏的工作生活中找到时间进行深度思考？",
        "answer": "在快节奏的工作环境中，找时间进行深度思考是一门艺术。首先，要明确思考这件事情的重要紧急程度高于其他工作事务；其次，灵活调整工作安排，主动与上级沟通，争取更多时间和空间去深度思考和沉淀。对于主观能动性较强的岗位，如游戏策划，可以更灵活地控制自己的工作时间，确保优先进行深度思考。",
        "time": "01:11:44"
      },
      {
        "question": "在策划工作中，投入更多思考时间是否能够减少后续沟通和修改的时间？在工作中如何平衡个人时间和与其他同事协调的时间，避免没有足够时间进行个人思考？",
        "answer": "是的，如果在策划阶段花足够多的时间去深入思考，可以极大地减少后续可能出现的沟通返工以及测试出现问题时需要进行的修改时间。比如写系统策划时，多花一天时间思考，可能能节约三天的后续修改时间。不同岗位情况不同，策划岗位的核心是需求发起，需要预先把事情想清楚以确保后续沟通顺利。虽然会有临时问题需要更多沟通和对齐，但应优先处理重要而非紧急的事情，并学会向上管理，将压力传递给上级，确保自己有足够时间进行个人思考。",
        "time": "01:12:30"
      },
      {
        "question": "对于产品策划或产品经理岗位，在时间管理上有什么建议或技巧？",
        "answer": "首先，任何事情都需要经过五步思考来确定优先级和是否需要自己做或分配给他人。然后，要做好时间规划，制定一张自己的排期表，明确每天要做什么、事情的重要紧急程度，并预留出处理临时紧急事务的时间。规划并非一成不变，但要有规划才能更好地管理时间。",
        "time": "01:17:11"
      },
      {
        "question": "当工作强度过大时，如何处理时间管理与向上管理的关系？在向上沟通时，如何选择沟通内容并确保正能量？",
        "answer": "当工作过饱和时，不仅需要优化时间管理，更要学会向上管理，向上沟通以合理传导压力和内容。要懂得拒绝不紧急的工作请求，寻求上级支持和学习成长的时间，确保工作的有效性和个人的成长。向上沟通时，应基于共同利益出发，选择性地强调对项目有利的部分，展现自己对项目的贡献，同时保持正能量的态度，这有助于达成合作，提高效率。",
        "time": "01:19:50"
      },
      {
        "question": "如何判断自己是否具备对方所需要的软实力，例如学习能力或沟通能力？",
        "answer": "可以通过自我评估来了解自己的软实力水平，比如知道自己学习能力强或者相对较弱。对于沟通能力，可以通过观察自己是否外向、能否快速建立人际关系、感染他人等。此外，也可以向身边的朋友或了解人准的人寻求帮助，让他们帮自己做出判断。",
        "time": "01:27:34"
      },
      {
        "question": "在面对职业生涯中遇到的挫折时，应如何调整心态和处理问题？",
        "answer": "首先，要保持积极的心态，战略上要自信，相信自己通过长时间的努力和经历已经具备一定的能力。战术上，则需仔细审视和分析失败的原因，不断提问“为什么”，直到找到最宏观层面的原因。如果是客观条件的问题，尝试调整；主观原因则需自我反省并努力改正。通过这样的方式，可以将挫折转化为成长的机会，进入正向反馈通道，让事业越来越顺利。",
        "time": "01:31:11"
      },
      {
        "question": "在选择职业环境时，是环境合适更重要还是自身擅长更重要？",
        "answer": "在做理性决策时，可以根据个人喜好和擅长程度分别打分来取舍。如果两者存在矛盾，比如对某个岗位很擅长但不喜欢，或者很喜欢某个岗位但不擅长，可以尝试实习试错，或者通过对照软实力判断。最终选择更倾向于喜欢还是擅长的方面，取决于个人优先考虑的因素。",
        "time": "01:32:33"
      },
      {
        "question": "为什么尽管大家都知道简历中要使用star法则，但每个人的展现方式仍有差异？",
        "answer": "许多人只知其表皮，不了解背后的原理——star法则的核心在于用数据驱动的方式（Actionable Data）来展现个人的能力，而不是简单地叙述经历。在撰写简历或面试时，应根据面试官或招聘者关注的重点（如为什么选择做某事、个人经验和方法论，或是具体成果）来灵活运用star法则，确保呈现的信息能够有效吸引对方，达成理想的展示效果。",
        "time": "01:33:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "阿哈FM：游戏大厂策划的求职与职场经验分享",
        "summary": "本期节目邀请到一位在游戏大厂任职三年的策划，分享其丰富的工作经验及转行经历。嘉宾从985院校毕业，原专业为纯工科，后转至互联网领域，成功转型成为游戏策划。在其职业生涯中，曾获得百万年薪的跳槽offer，并基于自身的求职经验，创立了求职辅导工作室，帮助众多毕业生和职场新人成功跳槽或转型。节目旨在帮助大学生缩小在求职和留学方面的信息差，分享嘉宾的底层认知和实战经验，以期启发听众的思考。"
      },
      {
        "time": "00:03:29",
        "title": "转行经历分享：从工科到金融和互联网的探索之旅",
        "summary": "对话内容关注一个人从工科背景成功转行至金融和互联网行业的经历。讨论重点在于该人对原先工科专业的不满，包括对职业前景和薪资的担忧，以及对未来工作方向的选择考虑，包括发展前景、个人擅长和热爱。通过试错过程，选择了金融和互联网领域进行深入探索，最终发现这两个行业与自己的兴趣和能力相匹配。在转行过程中，该人进行了系统的自我总结，并将这些经验应用于帮助他人求职的过程中。"
      },
      {
        "time": "00:06:22",
        "title": "工科背景转金融的挑战与策略",
        "summary": "转行金融领域对于工科背景的人来说，既有明显的优势也有不小的挑战。优势在于，工科背景在研究和投资一些技术方向的公司时能发挥重要作用，尤其是在一级市场和二级市场的投资中。然而，缺乏金融行业背景成为一大难题，这需要战略上藐视困难，战术上重视实际操作来克服。通过考取相关资格证书如CPA，并积极寻求实习机会，是弥补不足、增加简历竞争力的有效方法。此外，尝试不同行业如互联网也能提供宝贵的经验和视角，帮助更好地理解金融领域。"
      },
      {
        "time": "00:09:35",
        "title": "选择互联网行业的原因与实习的重要性",
        "summary": "对话强调了实习对在校生认识行业和排除错误职业选择的重要性，通过实习可以早发现自己的兴趣和适合的领域。讲述者通过三类不同的实习经历，认识到自己对金融和互联网行业的不同态度和适应性。金融行业利用信息差创造价值，而互联网行业致力于抹平信息差。基于个人的兴趣和擅长，最终选择了互联网行业，特别是游戏策划岗位。"
      },
      {
        "time": "00:12:10",
        "title": "选择游戏策划岗位的理性决策模型",
        "summary": "在面临职业选择，特别是人生重大方向的选择时，许多人可能会感到迷茫。介绍了一种理性决策模型，帮助在多个选项中做出选择。该模型考虑了前景、擅长、热爱等因素，并为其分配权重，通过打分来确定最佳选项。通过这种方式，决定选择游戏策划岗位，而非互联网的其他岗位，主要是基于对游戏行业的热爱。"
      },
      {
        "time": "00:16:01",
        "title": "从游戏策划到金融实习的职业探索",
        "summary": "在职业生涯初期，运气成为了决定第一份工作的关键因素。一位求职者最初在互联网行业获得游戏策划的工作机会，这份工作让他对游戏行业产生了良好的印象，从而选择继续在这个行业发展。此外，他也尝试了金融行业，通过三次不同证券公司的实习经历，体验到了金融领域的实际工作，但最终发现金融行业的工作性质与个人价值观不符，因此放弃了将金融作为长期职业的选择。"
      },
      {
        "time": "00:17:44",
        "title": "转行经历分享：从游戏策划到电商游戏化项目",
        "summary": "对话者分享了自己从游戏策划岗位转向一个电商公司进行游戏化尝试的经历。在原公司获得最高绩效并保持快速成长后，他因对市场的敏感度捕捉到了电商在游戏化方面的机遇，决定尝试。凭借在游戏领域的专业认识、见解以及丰富的面试技巧和经验，成功获得了高offer，实现了职业转型。"
      },
      {
        "time": "00:20:33",
        "title": "游戏行业职业发展与个人成长策略",
        "summary": "对话聚焦于一位在游戏行业拥有丰富经验的个体，讨论了其职业成长、对财富增长的追求以及对行业热情的坚守。尽管面临转行产品经理的机会，但因热爱游戏行业而选择放弃，强调个人成长速度要匹配公司增长上限。此外，分享了如何通过优秀的绩效和积累行业经验，来提升自我，为其他职场新人提供了宝贵的职场生存法则。"
      },
      {
        "time": "00:22:16",
        "title": "职业发展小贴士：找到热爱且擅长的工作",
        "summary": "对话中强调了在职业选择上，找到自己既擅长又热爱的工作方向非常重要，这样至少可以保证自己在该领域达到中等或以上水平。进一步，要获得更好的绩效或成长，需要进行长期深度的思考，以及抓住行业机会，因为认知的变现和运气都是成功的关键因素。"
      },
      {
        "time": "00:24:17",
        "title": "长期深度思考在工作中的重要性及实践方法",
        "summary": "深度讨论了长期深度思考在工作中的重要性以及如何实施这种思考方式。指出大多数人缺乏主动深度思考的意识，容易满足于舒适区，从而影响工作成果和认知提升。通过游戏策划的案例，强调了在工作中不断积累通用方法论、探索成长线、提升玩家体验的重要性，并指出了持续总结和反思的重要性。同时，强调新人易停止深度思考的问题，提倡持续深度思考以达到更高的认知深度。"
      },
      {
        "time": "00:28:10",
        "title": "深度思考的理解与方法",
        "summary": "深度思考被理解为在遇到事情时多次询问自己为什么，目的是探究事物背后的深层次原因。一种方法是不断追问某个特定点，以达到更深层次的理解。而另一种视角强调深度思考的重要性不仅仅在于具体的操作步骤，而是在于其背后的价值观。两种观点都指向了深度思考对于理解复杂问题的重要性。"
      },
      {
        "time": "00:29:06",
        "title": "求职辅导中的核心策略和心态建设",
        "summary": "在求职辅导中，强调了两个重要的框架：首先，认识到面试是一个双向选择的过程，这有助于保持良好的心态和自信；其次，求职的核心是理解并展现对方需要的能力，而不是盲目展示自己的所有。此外，还提到了面试过程中的一些具体策略，如如何知道对方的需求以及如何有效展示自己的能力，这些都能大大提高求职的成功率。"
      },
      {
        "time": "00:34:27",
        "title": "有效沟通与自我展现技巧",
        "summary": "在沟通中，首先需明确对方的需求，通过收集信息和反馈调整来理解他们想要什么。这包括前期和现场信息的收集，以及根据对方的反馈及时调整自己的表达方式。有效的自我展现需要使用STAR（情境、任务、行动、结果）表述法，强调行动和结果，以凸显个人能力和成就。此方法不仅适用于简历编写，也适用于面试等场合，帮助展示个人的优秀特质和能力。通过这种方式，能够在理解对方需求的基础上，有效地展现自己的能力。"
      },
      {
        "time": "00:37:45",
        "title": "面试技巧：吸引力与可得性的平衡",
        "summary": "面试是一个双向选择的过程，需要展示个人的吸引力和可得性。首先，向对方展示自己的能力和优势，即吸引力，让面试官认识到你是他们需要的人选。其次，展示可得性，即表达对公司的兴趣和加入意愿，让对方相信你是可以加入团队的。很多人只注重展示吸引力而忽略了可得性，导致错失机会。在确保吸引力足够高的情况下，适当地展示可得性，可以让公司在考虑offer时更加积极，从而在谈判中占据更有利的位置。同时，了解团队是否符合自己的期待也是面试的重要部分，需要主动提问了解公司的发展和工作环境。"
      },
      {
        "time": "00:45:41",
        "title": "求职指导：提升群面表现与底层认知",
        "summary": "对话内容主要围绕求职过程中的个人经验分享与求职指导。发言者提到自己在群面表现优于单面，并在求职策略和方法上寻求帮助。讨论包括底层认知的建立、面试中问题的分析与应对策略、以及如何区分面试中的吸引力与可得性问题。同时，强调了求职是一个长期过程，包括找到自己想做的工作和获取合适的offer两大问题，建议提早实习、尝试和找到适合自己的职业道路。此外，还提到了求职中常见的不足，比如过于注重短期答案而忽略底层认知的建设。"
      },
      {
        "time": "00:52:26",
        "title": "面试策略与思维框架",
        "summary": "对话讨论了面试过程中的策略和思维框架，强调面试是一个双向选择过程，分析了问题背后的意图，以及如何根据面试官的需求调整回答。提出了认知面试流程、转换思维框架、清晰理解面试阶段（吸引力和可行性）的重要性。此外，还讨论了底层思维的构建，包括认知面试本质、思维框架的转换，以及对面试流程的整体认知。"
      },
      {
        "time": "00:58:37",
        "title": "校招阶段如何理性选择Offer",
        "summary": "在面对多个工作机会时，通过理性决策框架帮助选择最合适的Offer成为许多校招学生的关注点。此框架包括对前景、热爱、擅长等因素进行打分和权重设定，以求得到加权平均最高的选项。前景因素可进一步细分为薪资回报、社会地位等，热爱则是对于岗位的喜好程度，而擅长则指个人能力与岗位的匹配度。在分析过程中，还需考虑到薪资的当前和未来涨幅，以及公司和岗位的行业地位与发展趋势。通过此方法，如果得分有显著差异，则易于做出选择；若分数相近，则需根据个人偏好作出决定。此外，实习经验的重要性被强调，以确保对各选项有足够了解。"
      },
      {
        "time": "01:03:52",
        "title": "转行求职策略与工作与生活平衡",
        "summary": "对话主要围绕转行求职的策略以及如何在忙碌的工作中保持生活和工作的平衡。首先，讨论了在当前竞争激烈、岗位稀缺的市场行情下，如何从金融行业转到互联网行业求职，强调将转行视为新的开始，而不是简单的行业切换，同时重视软实力的培养。其次，分享了在研究生期间，如何平衡学习、实习和考证（如CPA）的策略，以及如何在996的工作制度下，保持对工作与个人生活的清晰界限，强调了认知上的切割对于主导自己人生的重要性。"
      },
      {
        "time": "01:09:47",
        "title": "在忙碌工作中留出时间进行深度思考的方法",
        "summary": "在快节奏的工作环境中，留出时间进行深度思考是一项挑战但也是一门艺术。一个有效的方法是根据事情的必要性、执行人、时间安排、重要紧急程度以及如何执行进行系统分析，确保将思考的优先级放在首位。特别地，游戏策划等需要高度主观能动性的岗位，能够灵活控制时间，优先进行深度思考对于减少后续沟通和返工的时间非常有效。面对工作中不可避免的协调和沟通需求，重要性和紧急性应成为时间管理的指导原则，必要时应向上级传达工作压力，以确保有足够的时间进行深度思考和策划。"
      },
      {
        "time": "01:15:47",
        "title": "时间管理与向上管理的策略分享",
        "summary": "在讨论中，嘉宾强调了对于产品经理等岗位而言，有效的时间管理和项目规划至关重要。通过分享个人经验，嘉宾提出了一套包括五步思考法和创建排期表在内的管理方法，旨在帮助人们更高效地安排工作，识别并优先处理重要任务。此外，还特别提到了在工作过饱和情况下，向上管理的重要性，即与上级沟通，合理分配任务量和调整期望。通过分享个人游戏经历，嘉宾还讨论了兴趣对职业选择的影响。整体上，这段对话涵盖了时间管理、向上管理和职业兴趣等多个方面，为听众提供了实用的建议和深刻的洞察。"
      },
      {
        "time": "01:25:50",
        "title": "面试如相亲：解析个人兴趣与软实力",
        "summary": "对话内容主要探讨了个人在面试过程中的感受与状态，类比相亲过程，说明了对某事的兴趣无需证明，而是在于个人的感觉和状态。进一步讨论了个人优势（软实力）的判断方法，比如学习能力和沟通能力，以及如何通过实习或旁人评价来识别自己的软实力，从而更好地匹配职业需求。"
      },
      {
        "time": "01:28:48",
        "title": "应对职业生涯挑战与自我提升策略",
        "summary": "对话强调了在职业生涯中遇到挑战和打击是常态，重要的是保持积极心态和自信。提出了战略上忽视困难、战术上仔细分析问题根源的解决方法，并建议通过不断追问“为什么”来深入分析问题。同时，指出对于无法改变的底层原因应接受现实并寻求改变方向，而对于可以改进的方面则应通过经验总结来实现自我提升。此外，还讨论了环境适应性与个人兴趣、能力之间的权衡，建议通过实际尝试或借助他人判断来确定自己的兴趣和擅长领域，从而做出更符合自身条件的职业选择。"
      },
      {
        "time": "01:33:27",
        "title": "深入解析STAR法则在简历与面试中的应用",
        "summary": "STAR法则在简历撰写和面试表达中被广泛应用，但不同人运用时效果参差不齐。主要原因在于很多人只知其表而不知其深，缺乏对STAR（Situation、Task、Action、Result）法则背后原理的深入理解和应用。STAR法则的核心在于通过情境、任务、行动和结果来结构化展示个人能力和经验，而非仅仅叙述经历。在简历和面试中正确应用STAR法则，需要根据具体情况和问题类型来调整重点，强调不同部分以更好地展示自己，比如在需要解释行动动机时强调S（情境）和T（任务），在需要展示经验与方法时重点表述A（行动），而在需要强调成就时则更多突出R（结果）。通过这种深入的分析和思考，才能有效地利用STAR法则来提升个人在简历和面试中的表现。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认知到面试是双向选择过程"
                },
                {
                  "children": [],
                  "content": "思维框架的转变：关注面试官的需求"
                },
                {
                  "children": [],
                  "content": "对面试过程有清晰的认知：吸引力阶段与可得性阶段"
                }
              ],
              "content": "底层认知构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "找到自己想做的：前景、热爱和擅长"
                },
                {
                  "children": [],
                  "content": "实习的重要性：认知行业、排除错误的选择"
                },
                {
                  "children": [],
                  "content": "长期深度思考：提升个人认知和价值"
                }
              ],
              "content": "明确职业方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用STAR法则有效展示能力"
                },
                {
                  "children": [],
                  "content": "理性决策模型：前景、热爱和擅长的权衡"
                },
                {
                  "children": [],
                  "content": "简历与面试技巧：针对性地展现对方所需的能力"
                }
              ],
              "content": "策略与方法"
            }
          ],
          "content": "求职辅导与面试技巧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持成长心态"
                },
                {
                  "children": [],
                  "content": "战略上藐视敌人，战术上重视敌人"
                },
                {
                  "children": [],
                  "content": "长期深度思考：总结经验，不断提升"
                }
              ],
              "content": "职场态度与思维"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "做规划：重要紧急程度分析"
                },
                {
                  "children": [],
                  "content": "上下管理：合理沟通工作量与期望"
                },
                {
                  "children": [],
                  "content": "面对工作过饱和：寻求向上管理的策略"
                }
              ],
              "content": "时间与项目管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "兴趣与擅长：通过实习和自我评估明确"
                },
                {
                  "children": [],
                  "content": "环境适应性：根据个人喜好和擅长做选择"
                },
                {
                  "children": [],
                  "content": "面对挑战：积极心态与问题解决策略"
                }
              ],
              "content": "职场环境与适应"
            }
          ],
          "content": "职场发展与自我管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实习的重要性：了解行业、排除错误选择"
                },
                {
                  "children": [],
                  "content": "兴趣与擅长：选择与个人兴趣和能力匹配的行业"
                }
              ],
              "content": "行业探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "了解自身：兴趣、擅长、职业前景"
                },
                {
                  "children": [],
                  "content": "目标导向：设定明确的职业目标，制定实现路径"
                },
                {
                  "children": [],
                  "content": "终生学习：不断学习新技能，适应行业变化"
                }
              ],
              "content": "职业路径规划"
            }
          ],
          "content": "行业选择与个人发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "持续学习：跟上行业趋势，提升专业技能"
                },
                {
                  "children": [],
                  "content": "深度思考：总结经验，形成个人方法论"
                }
              ],
              "content": "学习与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "正面应对：将挑战视为成长的机会"
                },
                {
                  "children": [],
                  "content": "时间管理：高效利用时间，保持工作与生活的平衡"
                }
              ],
              "content": "压力与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定期反思：评估个人职业发展与生活状态"
                },
                {
                  "children": [],
                  "content": "必要调整：根据反思结果调整职业路径与生活状态"
                }
              ],
              "content": "自我反思与调整"
            }
          ],
          "content": "个人成长与自我提升"
        }
      ],
      "content": "求职与职场发展策略讨论总结"
    }
  }
}