{
  "pid": "5f33c9c59504bbdb779dffd5",
  "eid": "609aab3b45f00cfbe9d7869d",
  "title": "E28.杂谈 | X 没出息指北：当两个鹅厂跑路产培决定“没出息”",
  "task_id": "82xz94v6mazg9m6v",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "Never song this much before.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "很多时候大家想去做一个事儿，或者大家想去做产品，其实想的是他这个里面最好的那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "可能我们在没有实际的去背这些KPI的时候，会觉得有创意或者有想法很好，我能去真的做出一些事情。但是在实际工作当中会发现，你要具备很多业务的目标或者压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "创意是非常感性的，但产品的工作其实是我的这种产品的工作要更加偏向理性。就是你不要把工作这件事情看得非常的神圣，或者说把它看得很了不起，或者他很重要，或者他非常的高。我只要这个事做成了，我就能怎么样。其实没有这样的因果关系的。每个人的想法是不一样的，最关键是你自己的想法，你是真的要经过自己的审视，而不是是因为可能大多数人都这么选，或者某一个大佬这么讲，或者怎样，你就去相信了别人说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "就是当你在做那件事情的时候，其实你并不知道那个就是你未来的方向。但是当你回头看的时候，你会发现你跟我的经历更延长一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "欢迎收听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "由阿哈club今夜星球推出的AFM。我是mark。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:34",
      "text": "大家好，我是艾比。本期我们请到了近期从腾讯产培项目离职的产品经理鸭子，和图图来聊一聊他们从学生到职场的身份转变，以及从产培离职背后的思考。同时鸭子和图图也是播客没出席指北的两位主播，我们在后面也会聊一聊他们对于人生意义的思考，以及为什么要做博客。好，首先让我们欢迎鸭子和图图来到啊哈FM的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "Hello.",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:06",
      "text": "大家好，我是鸭子。然后我自己是和图图，我们都是一九届的腾讯产培生。然后在19年我入职腾讯之后，到20年12月的时候，我从腾讯离职前后可能在腾讯的两个部门有过轮岗，第一年是在PCC的应用宝，然后有去做一些跟电商的，跟广告和游戏相关的事情。然后第二年，因为自己的专业，我本身是学城市规划的，而且我学了本硕八年，然后转行进了互联网。然后我就想我能不能有机会去做一些改变城市的事情。然后就看到我们当时的轮岗的这个list里面有一个，我觉得它好像离交通出行，离城市生活非常的近，我就选了它。对，然后基于这个原因就是做了一个非常奇怪的切换。原来可能都是在做跟内容消费相关的，然后跳出去去做出行交通这种工具支付类的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "好，欢迎鸭子。下面我们有请图图来介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "大家好，我是图图。然后我也是19年的话作为产培生加入腾讯。对，其实我属于是当时18年就在腾讯进行一个暑期实习了，然后当时就参加产培的这样的一个项目。对，然后我是今年3月份离职的，然后到现在今天刚好一个月的时间。这一个月的话主要都是在外面，对，去了一些自己感兴趣的城市，比如说杭州、上海、重庆、长沙。然后剩下的时间就会待在一些我觉得比较舒适的地方。我在云南待了大概半个月，然后又在新疆待了半个月的时间，基本上都是在放松，看看书这样的一个阶段。然后大概是我目前的状态了，之后有一些故事可以在后面再和大家一起分享，谢谢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:45",
      "text": "欢迎两位聊到两位可能有一个共同点，就是两位都是互联网产品经理的王牌项目产培这前产培生。我觉得要不先请两位分想一下，就是回到19年那个时间，自己当时是因为什么样的各种契机选择去投产培这个项目，然后当时的经历是怎样的？然后你们觉得为什么自己能够进入到这个竞争非常激烈的项目里面？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "其实我们是18年的时候秋招的对吧？我和他都应该是19届，就相当于我们18年。然后18年的时候，其实我自己现在回头去想这个问题，我觉得在我身上的话可能核心是两个点。一个是我自己准备的比较早，或者说可能我在比如说18年秋招，我可能在17年的暑假开始，就至少一年的时间。其实我都在互联网的方向上去做实习，但不全是产品的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "我是17年的暑假的时候，我就在全民K歌做运营，然后又回到学校读了半年的书。之后在18年年初的时候，当时有找到云音乐市场播的时期。我那个时候其实对音乐娱乐这一块一直很感兴趣，然后我就拿到了音乐市场部的实习机会，然后我就过去了。然后正好在那边可能在那边知道就是在网易在暑期的时候，就18年暑期的时候，我也有一个叫做所谓的PM599的网易产培生的暑期实习计划，然后他这里也有开放云音乐的产品的岗位。然后正好我那个时候，因为3 4月的时候，我人还在网易的那个园区里面，就我还在云音乐的市场部。所以我觉得可能也基于我自己本身，就对于音乐这个方向一直有很多自己的积累。然后加上自己的兴趣去面试时候也过了。所对我觉得这个就为我后面去腾讯的产品这个东西就做了很多的一些积淀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "但鸭子总体来说还是说在互联网这一个圈子去做很多的尝试。比如说互联网运营，然后互联网产品的市场部。但是图图好像就有一些和互联网不太相关的一些工作。所以图图你也来分享一下自己当时的这一个经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "我想一下就是可能不太精英化，这个我会把它理解成就是比较野路子一点。其实我应该也是一直对互联网很感兴趣，然后大概大二的时候就决定，以后可能会向往互联网行业发展。我是本科毕业就工作，所以大概就是为这个事情准备两年的时间。然后我最开始做一些实习，就比如说可能是一些像市场方向，或者我去作为一个记者。但是他也是围绕着互联网这个行业的。为什么没有直接去找做产品？是因为我找不到产品的实习。就是在那个阶段我的可能履历，还是很难去撬动一些大厂的offer的。所以就是基本上是围绕着周边一些其他的工作去做对。然后到后面的可能积累了几段实习经历之后，慢慢的也会去做产品的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:49",
      "text": "因为可能在互联网非技术岗位，我理解产品相对它的求职门槛会高一点。所以就在对我来说前期会有点难，因为我从大二就开始实习找实习。对，但是我做产品，然后我就觉得天哪怎么会有这么好的工作，就是每天你就只能逼逼，然后只要逼逼就能赚钱。我觉得这工作太好，太适合我了。而且那个时候大家又说腾讯是产品经理的黄埔军校。所以当时想的法就很单纯，就是我要进腾讯做产品。对，所以18年就去腾讯去做数据实习，然后去争取了留用，同时又报名了产培，最后就是拿了产品的offer之后，我就没有再参加求职了。基本上就是觉得这个已经。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:28",
      "text": "是上我们俩是一样的，都是没有拿到分就躺下的那一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "对的，当时就觉得这就是命运给我最好的礼物。对，比较单纯。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:39",
      "text": "这也是因为腾讯产培它已经算是互联网产品经理的秋招，能拿到的最好的offer就是那一档的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "我觉得可以这么理解，但是如果让我现在再重新去衡量的话，我可能会更看重你具体的一些业务，然后职能会看的更细一些。但是在那个阶段可能你对这个公司的这个项目，你压过你所有的这些思考，然后就非常开心，然后就接完分开始。对，就躺在那儿了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:12",
      "text": "刚才图图有提到一个对产品经理的理解，我特别感兴趣。就是你觉得产品经理是一个只要会逼逼就能赚钱的岗位。想问问能不能具体展开说说为什么会这样说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "因为当时做产品实习，其实相对来说你的压力是比较小的。那些真正比较艰难的工作，涉及到利益协调的，然后可行性的这种探索的，其实是被你的导师完全承担下来了。然后我要做的是什么呢？我基本上就是去想方案，画原型，然后去跟进一些比较正常的开发进度，这个对我来说就是一种享受。在那个阶段我觉得这个活儿我是很愿意去做这些事情的。谁不想去想一些点子，然后你想然后还有人帮你做就太幸福了好吗？就是一种想出想法，然后有人帮你去实现出来，而且工资还很高。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:04",
      "text": "当时我理解可能是一个在实习生，你不用正式的去背KPI也没有什么压力。那到正式工作一年多的时，这种从实习生到职场新人，或者说从学生到职场新人这种之前之后的转变会觉得有什么冲击吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "我觉得冲击很大，就是心态上我从实习到转正成为正式员工之后，我明显会觉得说，首先你身上的压力和别人对你的预期是会有很大的不同的。实习生说实话你是不需要对结果负责的，你的导师是那个对结果负责的人，他交给你的活一定是他觉得你可以完成的活，以及完不成他也可以帮你兜底的活。所以你其实不用太大的压力。但是你作为一个全职员工，你是需要自己对结果负责。而且甚至在一些场景，比如说像我第一年就是会很被放养，就是完全不会有导师和leader的那种状态。其实这个项目可能完成的好坏，完全是由你自己决定的，然后也没有外在的一个监管评价体系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:11",
      "text": "这个时候我觉得一个是你的工作压力会非常大，而且会涉及到一些产品工职能之外的工作。比如说你去协调这种生产关系，然后你去操心一些部门合作之间的事情，等等，所有跟结果相关因素你都要去关心。然后我反而觉得说我真的就想主意的出创意的这种我比较享受的这个职能占比会变得很小。可能说我可能只需要每天只有5%的时间，可能是在出想法上，剩下95%的时间都是去解决一些我遇到的各种各样的问题上。所以说我觉得这个工作的状态会有个很大的转变。然后第二方面的话，我觉得还有个阶段的问题，就是我对互联网感兴趣的话，是大概一二年左右。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:01",
      "text": "我从小就是网瘾少女，就是觉得上网特别好，然后互联网很酷。然后从一二年大概开始关注这个行业，就把它作为一个可能的职业选项去了解和观察。那个时候你会觉得互联网。非常多让你兴奋的点，不停的有新的产品，新的服务出现。然后全新的这样的人与物的组合形式。你会觉得如果我能进入这个世界，我是可以去创造很多东西的对，然后到我现在真正工作后，我是19年正式进入工作这个阶段之后，你会发现有一个趋势，就是工业互联网，它主要是一个效率为先的一个工作方式。我们做很多工作可能都是围绕着这个，比如系统的可用性，然后这个漏斗的效率等等去进行的。它不是要求的是一个开放的想象力，更多的是说我怎么去抠细节，我怎么去保证研发的质量。对，就是我是理解你过那个创世阶段了，可能你到了这种现代化建设的阶段，就像一个社会的发展一样，所以说让我兴奋的点会变得少很多。这是我自己的两个变化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:06",
      "text": "所以我总结一下，图图会觉得喜欢互联网产品这个岗位的原因，到后期已经不太成立了。比如说你特别享受这种创意或者是出方案的过程。但是在你实际工作中你会发现你做这些的事情变少了，而且整个环境也在变化，对吗？那不知道鸭子的经历怎么样，会在你从实习到实际工作的这个转变，包括说你进入产品这个项目一年多的时间，会觉得有什么样的冲击吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:44",
      "text": "对，其实我的想法和图都会非常接近。首先是一个身份上的转变，就是我自己也在就是从可能我入职以来，或者说从我拿到offer开始，其实我也在接受很多来自于学弟学妹的各种各样的咨询，去去问说怎么样去成为一个产品。可能我每一个阶段都会去反问，就是为什么你想要去做一个产品？就你为什么想去做一个产品？这个问题，其实我我自己回头去看，尤其是我在这个阶段，就比如说我近一年或者去年我已经工作之后的阶段，我再去问这些在校大学生这些问题的时候，其实我能听到的很多反馈跟我那时候以及包括跟图图一开始想的会很接近。就觉得产品是一个很有创造力，或者说有领导力、组织力，你自己可以去把一些东西做出来这样一个这样的一个岗位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "但这个确实是，但我会觉得说其实工作之后会有一个很明显的转变，或者说刚刚你用那个词叫冲击，是在于很多时候大家想去做一个事儿，或者大家想去做产品，其实想的是它这个里面最好的那个东西。但实际上工作本身是一个平等，就他他可能是一个在，我这么比喻，是我们现在让一个在校大学生或者一个没有工作过，或者只在实习阶段的人去说他心目中的产品是在干什么。可能他回答的是一个120分的东西，就是完全超出真实情况的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "但实际上你的工作中，你的体验可能只在60分到80分的这个区间段。因为你的整个工作其实说到底是要为结果负责的。我们是在一个商业企业里面工作，我们最终一定是要为盈利负责的。或者说你一定是要为数据指标，为某一个结果。不管是可能刚才图说的效率，组织的效率，整个结构的效率，还是说是为了这个产就是为了收益或者怎么样。那你最终是要为这个负责的那这个时候你的想法，你的创意在这个过程中其实并没有那么关键，关键的是谁的想法不重要，而是谁能把这个想法最快拿到那个结果是这个其实是我在工作第一年，当时我在应用宝那个部门。应用宝其实是一个在我理解中，可能腾讯内部非常非常偏向阿里文化的一个业务部门。他其实很多方向，其实即使你是做产品的，实际上你还是离业务非常的近，或者你要为业务结果扛很多目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "所以这个时候你会知道说，其实工作本身不是来让你设计的，来让你创造的，或者来让你开心的。工作是你要为你你背的这个KPI，或者说你要为你拿的这些钱付出对应的结果的那这时候其实我觉得很多人的这种心态，尤其在工作第一年，很多人的心态会发生很大的一些波动，所以我觉得这是一个挺正常的事情。就是从学生到工作阶段一定会这样。而且特别是学生在学生这个阶段的时候，很容易对产品这个岗位产生一些不切实际的幻想。所以更容易出现这种很大的落差，这是我现在一个很直观的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "鸭子刚才的回答我有一个额外的问题。就是你有提到说，可能我们在没有实际的去背这些KPI的时候，会觉得有创意或者有想法很好，我去真的做出一些事情。但是在实际工作当中会发现你要去背很多业务的目标或者压力。但是我在想为什么这两块是它不是一个正向的呢？为什么我有创意的产品的想法不能够帮助我去实现我某些业务目标呢？对，这个是我我想问的，为什么他们看上去好像是一个对立的事情，而不能是一个相互激励相互促进的事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "我是这么去理解的，就是创意这个东西，理论上它不是产品最关键的一种特质。如果一个人他是想要创意，他理论上应该是去做广告、做品牌、做内容。比如像我现在我们我跟图图我们再去做播客的时候，我们选题这是一个纯粹的创意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "创意是非常感性的，但产品的工作其实是我理解中产品的工作要更加偏向理性。就是你可以有创业的想法，但它最终落下来的时候到底是什么？这个拆的过程其实并不是让每一个人都非常享受的。对他甚至还是会去约束你的想象力。因为我的产品不是一个靠想象力工作的岗位，这个是一个可能一个误区。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "我在想产品不是靠想象力来工作，是不是也和可能业务或者是说你到底是什么类型的产品有关。因为我之前在微信实习过一段时间，我觉得在我和我同事的交流过程当中，我会觉得他们拿出新的想法，也是很能帮助他们实现业务目标的。比如说微信的本质可能是这个强关系，那他有做很多很多的产品或者是很多的功能去支持他这个主目标。比如说朋友圈，他算是是一种很创新的功能形式，是有帮助他强化他社交这个属性的。但是我觉得可能是因为微信它完全是一个to c的产品。但是你在实际工作当中，包括图图刚才说的整个现在是一个产业互联网的时代。你去做to c的这些机会，这些坑是很少的那你在实际去做B端的一些，他可能更讲求效率，就不要求你有很好的这种产品方案，更更要求你把一个事情给拆解清楚，把它给做出来。不知道我这样理解对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "我觉得一部分是讲的挺对的，就是跟你的业务方向有很大的关系。但我可能再去补充一点，其实也是前面图有提到一个点，跟时代有关系。就比如说我们说to c的产品，它很有创意的部分是什么？是可能这个东西在市面上还没有的时候，你去发现了一个新的东西，一个新的产品的形态。比如说朋友圈这样的一个东西。但其实发展到现在，其实我觉得to c这个方向上，其实不存在太多这种还没有被人探索过的空间了。那这个时候其实即使你在这个阶段，你进入到大厂，你在一个C端的产品线上，你会发现其实很多时候你要么就是在做一些其实之前已经有人做过的事情，你只是把它从一个场景搬运到另外一个场景。要么就是你可能还是可能还是会遇到一些我们刚刚说的，就是你很难完全靠自己去想一个新的东西。这个是我理解中可能真正会激发一个人的创造力的东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "是的。然后我补充一下，就之前我们换岗的时候，我有去咨询一个朋友，我说我应该去选择一个C端的产品还是B端的产品。然后帮朋友朋友当时跟我讲说你根本不用去想这些问题。你去看一下C端产品现在放出来的岗位，其实也就是什么策略增长，它都是非常偏这种后台思维的，就是真正那种纯C端体验产品经理，真的在这个时代已经非常稀少了。对，就是从比例上，不是说没有就真的很少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:54",
      "text": "没什么。能问一下什么叫后台思维吗？我们听众可能会不太了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:59",
      "text": "就比如说我们刚才提到的策略，就是比如说我是做一个C端产品，它可能是一个社区产品，对吧？但是有的岗位，比如说你是社区策略产内容策略产品经理，或者说你是这个社区的增长产品经理。那其实你在工作的过程中，比如说我们做增长，你其实考虑的很多，至少你的工作方法并不是很C端的去考虑说什么样的体验，什么样的这种行为模式。更多的话我们是一个数据驱动的过程。你会通过用户的各种行为数据的分析反向去推它。每个漏斗好像是多少，然后有没有优化的空间，然后你每一个需求可能都是去用数据的想法去做。很多时候你根本不是用你的这种我们说产品sense去想问题，而是从数据中发现问题，解决问题。它其实很偏业务导向的，就是一个功能它要不要上线，不是取决我觉得他有没有优化用户的体验，而是取决他对我的业务指标，某些我看中的，比如说市场或者说活跃频次有没有贡献就可以。传统的那种C端其实差距还是蛮大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:03",
      "text": "刚才鸭子和土豆都分享了很多你们进入职场前后的一些反思或者是思考。想问问刚才有说到这个理想与现实的差距，是不是导致你们可能工作一年多离职的原因，或者还是说有什么其他的世界因素导致了你们选择从产培这个项目离开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "首先我觉得可能我自己会去理解一件事情，就是理想和现实的差距。这个对所有人的所有选择，特别是职业相关的选择都是一样的。所以可能从我个人角度，我不会因为理想和现实的差距太大，所以选择离开。因为我知道如果我用这个理由离开我去下一个地方，大概率还是会因为这个离开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "因为现实就是这样的，是我们需要去做的是调整自己对一个新的工作的预期。这也是可能我很想去跟还没有入职的朋友去分享的一个点。就是你不要把工作这件事看得非常的神圣，或者说把他看得很了不起，或者他很重要，或者他非常的高。我只要这个事做成了，我就能怎么样。其实没有这样的因果关系的就是工作它就是一个工作而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "所以再回到这个问题，我为什么要选择离开？就是你在某个节点你去想我这个阶段我要什么，或者我在未来的一年两年我想要什么，我现在的工作能不能提供给我这个东西，如果不能，那我就选择走。所以我觉得是我是从这样的一个逻辑去推导出来的那我其实选择离开产培这个项目，我觉得它本身跟是不是产培这个项目没有关系，它一定还是跟我们具体在做什么业务有关的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "图图我的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:38",
      "text": "其实跟鸭子也比较像，要不我们怎么一起录播课呢？就是为什么要一起做美术系具备，对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:44",
      "text": "这就叫默契。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "就是因为可能可以看到说走这条道路，说未来他给你的东西已经不是你想要的那些东西了。那你想要东西他也给不了，那留着这里可能没有太大意义，就是想去探索一下新的道路。虽然别的道路也是未知的，你不知道有没有你想的东西，但是你一定要去试。至少我是觉得在我们这个阶段还是可以多去做一些尝试的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:08",
      "text": "刚才两位都有提到一个我觉得共同的点，是说你们去思考自己要不要离职的这个决定，是看这个工作能不能满足你生活上的某些方向。这个我觉得还也是大家经常讨论的一点。因为现在996很盛行，996导致的一个原因可能就是你的生活全是工作，其实你没有很多自己生活的时间。请问两位对这个是怎么看的那可能对于一些还没工作或者刚工作的年轻人，对于他们有什么什么样的建议？到底是工作为了生活还是生活为了工作？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "这个我觉得可能每一个人的想法和目标会不太一样。我其实就谈不上什么建议，因为我觉得自己我自己还不是一个在这个问题上做的非常好的人。那我我只我只能可能只能去提一个思路，就是你得去对自己到底要有什么，或者说自己想成为一个什么样的人有一些思考。或者我们去讲一个就会有这样的一个概念。你首先需要认识你自己，或者你需要对你自己有足够的了解的时候，你才能更好的去了解别人和这个世界。所以我觉得去做每一个跟职业相关的选择的时候，你可能就是需要去考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "首先职业这件事情对我到底有多重要？我每一个人是不一样的我只是鸭子。那可能换一个人，比如说换成艾，这个我就是你对吗？所以我的回答不能代替别人的回答我只能说对我来讲OK工作很重要，或者说对我来讲事业这件事情很重要。但是事业这件事情跟我现在在某个互联网企业打工，我把心里话讲出来了，就是我的事业对我的事业和我自己要做成的事情，和我现在在某一个企业打工，它中间到底有什么关联？这个其实是我需要自己去想清楚的那可能换一个人他会觉得说OK我的成就感，我的人生价值就是来自于我要在这里更快达到9级。他曾经达到9级当leader那也可以。每个人的想法是不一样的，最关键是你自己的想法，你是真的要经过自己的审视，而不是因为可能大多数人都这么选，或者某一个大佬这么讲，或者怎样，你就去相信了别人说的对，所以这是我可能能给到的一些思路。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "想追问一下，就是刚才鸭子有提到你得对对自己想要成为什么样的人，然后达到什么样的这种人生上的目标，或者说探索人身上想要去往哪个方向有一些思考。但是我觉得这两点其实怎么说呢？道理都懂，但是实际做起来很难。就你们自己是怎么样去找寻或者是探索自己的人生方向的？可以给大家分享一下你们的故事吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "关于人生方向这个事情，其实我现在只有一个概念，就像讲到说可能我自己在我们就我和图图我之前我们录996那期播客的时候，当就有聊到我自己想成为一个大娱乐家。或者说我放到今天，可能我想的更具体一点，可能我5到10年我想成为一个PD就是一个制作人的角色，类似于或者你可以认为是一个导演，那不是说什么电影或者电视剧导演。而是说我可能作为一个制作人，或者作为一个跟内容跟创意相关的这样的一个项目负责人的角色。我自己能够去产出一些有趣的内容，有趣的这样的节目或者怎样。这是我现在能想到的一个具体的在做的事情，我可以做的事情，以及我想要成为的一个状态。比如说我未来想成为一个自由职业者，我想成为有自己的事情，有自己的一摊事情。不管那个事情是大是小，但它是我可以自己自给自足的这样的事情的一个状态。这可能是我现在的一个比较相对比较明确一些的一个方向，可能是5到10年的方向，它还没有上升到人生方向的一个高度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "为什么从产品转到了这个方向？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:09",
      "text": "我觉得是这样，就像啊哈club一样，你们用了啊哈这个概念对吧？Aha moment应该最早也是来自于产品设计的一个概念。就是我觉得我们自己可能也需要去找自己生活中的那个汉姆门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "你会在做一些事情的时候，明显感觉到你的状态和做其他的事情的状态是不一样。比如对我来讲，我再去做一些自己的内容的创造的时候，比如我以前写写自己觉得很感兴趣的内容的时候，我是可以很高度投入在这件事情里的。比如说可能进入了一种心流的状态，不准这么玄的东西，反正就是你自己能感觉到很快乐。就是这个事情你其实你没有物质的回报，可能一直没有物质的回报，但是你愿意去做这件事情。那这个就说明可能这个事情是对我来讲是很重要的一件事，或者是我可以去持续发展的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "所以我觉得很关键的是两个点，就抽抽出来可能两个点。第一个就是你需要多去试一些事儿，尤其是如果你当你对你当前在做的工作没有那么的感兴趣，而你又觉得兴趣对你个人很重要的时候，你要多去试。就是有机会不要停留在想的阶段，你一定要去做一些事情。第二个就是在这个作用过程中，你可能要保持对自己的一个状态的洞察。就是你在做什么事情的时候，你自己是最开心、最平静、最沉浸在其中的那可能说明这个事情对你来讲是你应该要持续去做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "其实这个可以call back。之前刘飞老师说他可能成为一个怎么说产品界的一个比较知名的自媒体人。也是通过一点点慢慢的尝试，然后可能说有些正反馈，慢慢的拓展出去的。而不是说经过精心的规划，你确定要做这件事情，然后才开始做的。可能说这种尝试慢慢的找到自己的兴趣，然后慢慢的有自己的方向，这个是一个比较普遍的道路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:57",
      "text": "我觉得也可以靠by乔布斯有一句名言叫做connecting the dots，就是当你在做那件事情的时候，其实你并不知道那个就是你未来的方向。但是当你回头看的时候，你会发现你跟我的经历都连成了点。所以我觉得对于年轻，像我们这样还年轻的小朋友，也两位还年轻，就是还没有进入职场或者是职场初期的小朋友来说，就是不要给自己设限。可以多多的去尝试一些不同的东西，然后去看你真正的对什么样的事情感兴趣，从而逐渐的往你想到达的人生方向上去走吧。图图不知道有没有什么想补充的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "好，我非常赞同大家刚才分享的这个点。就是我自己的经理也是说我会把我感到快乐的那些事情连起来，然后慢慢的去寻找到一个大概的方向。就举个例子，比如说我们做播客这件事情，其实就是说有几个点是我们觉得很有意思的。比如说我们对内容制作这个事情本身是感兴趣的，同时我们也是热爱分享的人。再其次我们对现在社会这种反内卷的这样的一个需求，就是我们会觉得需要给他一些力量去做一个。没有出息的人，作为一个可以不用去卷的人，这些点连在一起，然后就有我们就是没出息之辈这档播客。所以我觉得很多事情就是这样，就可能如果你光去规划，你很难去想出一个完全适合自己的东西。但是当你抓住一些很坚实的，你真正感兴趣的东西的时候，就比如说喜欢内容或者喜欢创意，或者说你就是喜欢喝酒、喜欢喝茶，喜欢蹦迪等等这些点。只要你真的很坚实的喜欢他，你真的可以发现这些点之那时候联系的最后你是可以找到一个相对来说自己很快乐的一个事情可以去做的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:47",
      "text": "我们同学可能对产培这个项目还是比较好奇，所以也想听两位可能只从个人的角度去评价一下这个项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:56",
      "text": "这个项目对我来讲最有价值的一个点就是认识了图图和其他一些非常有趣的小伙伴。这个是真的，这一点其实反而是他可能在对外宣传的PR稿里不太会去强调的，但这个其实才是最关键的一个点，就从我角度是这样。至于其他的就是轮岗，就是你可以在两年的时间里面去不同的业务线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "我觉得这个是见仁见智的事情。可能如果你自己本身确实就是一个这样的状态，就是我就是什么都想看一看，那这对你绝对是一个很好的机会。但如果比如说你本身的想法是说，我就是对一个方向非常的笃定。那其实我觉得可能产品这个项目未必是最适合你的。因为其实我也见过一些case就是在腾讯里的其他一些案例。他可能比如他暑期实习，就在一个业务，然后他的那个业务得到很好的评价，那他就留用了，就留在了那里。那可能他两年的时间也能升到9，我就也能升的很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "可能并不是说选了产培这个项目，它就一定能在腾讯发展的非常的好，非常的快。但是它确实能够带给你一些可能非产培的项目里面可能很难给到你的。比如说这样的一群很有意思的小伙伴，那他可能会不仅仅是在你在职的这段时间，因为你可能会在这里会认识一些你们会有长期的合作，长期的联系的朋友。我觉得这个是比较有意意思的一些点。然后看大家有没有其他的一些不同的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "我再补充一点，就是我我自己去回想的话，我觉得真的真的是唯一的答案。就是很幸运就是你可以在职场初期认识一帮可以同行的，有一样的问题困惑，有一样的这种相似的背景和想法的小伙伴。对，我觉得说这个真的就是有一个非常现实的好处，也有一个非常理想的好处。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:48",
      "text": "现实的好处是说其实它会增加你成长的效率。就是说我虽然只在一个部门工作或者两个部门工作，但是因为我的跟我有相同这样的阶段的朋友，他在不同的部门我们可以聊得很深入。其实很相当于说我可能把很多我自己感兴趣部门也可以同时了解了，吧？就好像我一个人同时轮岗了很多份工作一样。那这样的话其实是降低了我自己的试错成本的，我没有必要再去，比如说我把B端C设为C试一下C端，把C端设为试一下增长，再试一下策略。我其实完全可以问那些跟我想法判断力比较相似的朋友，问一下他们的体验。我其实大概知道是怎么回事了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:29",
      "text": "然后理想方面的好处就是他会减弱你的孤单的感觉。就是你可以遇到一些价值观相似的朋友。当你有些离经叛道或者说不受任何的想法的时候，其实有的时候这些朋友中是有些可以和你产生共鸣的。你可以会觉得自己在这个世界上并不是孤独的一个人生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:46",
      "text": "人陪着你走的对，当然从这个层面讲，其实我们大家即使不进入产品这个项目，也是可以认识这样的小伙伴的对，其实我自己的话现在主要圈子一个是产培，还有一个就是我之前有参加一个三节课了不起计划，就是类似的这样的也是互联网社群的这样的一个活动。然后这些朋友都给了我非常多的帮助，就特别鼓励大家去进行一定阶段的这种破圈，主动去参加一些，互联网的社群活动。原因特别简单，这些东西教不了你什么。对，但是可以让你认识好玩的人。只要你觉得这是好玩，然后你跟他保持联系，然后你们俩没事吃个饭，其实会发现可以碰撞出很多有意思的东西的。我也觉得人才是最重要的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:29",
      "text": "对，就是除了互联网社群之外，其他就是如果大家有自己的兴趣的话，也可以有意向的或者说有意识的去加入一些跟兴趣相关的团体。比如说可能我们做播客这段时间以来，就会去加入一些博客制度的那种小的圈子里面。你会发现可能大家就就是他大家，而且这里更好玩的点在于大家是来自不同行业的那但大家都在做一样的事情。这时候其实你们的想法思路还会有相似的地方，也一定会有不一样的。那你就可以去看到又能去看到一些不一样的东西，不一样的行业，不一样的视角。这个也很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:05",
      "text": "我也可以再再去举一个例子。我之前有一个同事，也是我在歌唱的一个同事。他其实刚来深圳那段时间，他也周末也没什么事儿。后来他就每周都去打剧本杀，去打去线下那种密室。然后渐渐的他就在这里认识了他未来的合作伙伴。然后再过了大概大半年的时间吧，他就从鹅厂离开自己去创业，做了一个线下的密室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "其实我不记得我是在哪看到过这个理论。其实人的职业发展或者你的整个事业的发展，它不是线性的，而且往往能带给你比较关键的转折的那个机会的人，他不是你的强关系，他是来自于你的弱关系。这个弱关系其实就是我们说的，可能你在一些业余的活动中，或者在一些跟职业相关的这种社群里面认识的人，他可能叫弱关系。他会给你带来一些超出你预期的机遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "对我觉得在大家实习阶段，包括职场初期，是很忌讳去闭门造车的，就是完全沉浸在自己的世界里，一定要多和同龄人或者说师兄师姐一起聊聊天。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:13",
      "text": "对我我们club其实也非常鼓励大家和前辈或者是同辈去聊天。对，可能就是人与人之间聊天反而是能点亮你自己的所谓啊哈moment。尤其是你们的环境是不同的。可能尤其是我不知道是不是大家在那些所谓的比较top的院校，大家评价标准会非常的单一。所以你可能跳出你那个评价标准，跳出你的这个圈子去接触别的圈子，接触到另外一套评价标准的时候，你就会觉得我之前想的好像都没有那么重要了。可能我有这样的话，你才会有一些所谓的小有自己的想法，有自己的道路。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:56",
      "text": "想问一下两位，从产培这个项目也算是离职了，你们接下来有什么样的打算呢？有没有一些职业选择上的转变？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "我自己考虑可能以后会换一个行业，就是不会在一个特别垂的这种互联网行业去继续找个机会。其实这个成本还是比较高的，因为我这一个月就是断断续续的再看下来的话，其他行业和互联网的薪资水平差异非常大。我这次如果再去找工作的话，降薪应该是在50%左右甚至以上的。但是我觉得说可能也是一个比较慎重的一个思考。如果你想清楚自己要做什么，需要去冒一些风险，大概是这样的一个状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:43",
      "text": "那那我就适当的追问一下，可能你说是想去像新消费这样的赛道，不知道你对这方面是不是有看到了什么样的趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:53",
      "text": "或者是为什么会选择这个行业，为什么会选择消费品？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "其实就很多朋友会问到我这个问题的，就是为什么要考虑换行业？你其实是说实话是把自己手上一手还不错的牌直接弃掉，然后去转手起手。可能一个起点并不是很高的一个排版，我自己是这么看的，就是说一个是看行业趋势的话，我觉得消费品应该在未来的5到10年，还是有很多新品牌的一个创新的机会的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:23",
      "text": "原因是什么呢？第一个是其实我们现在整个国家有一个内循环的趋势，就是未来讲的话全球化可能并不是一个主流，那我们的内循环就内部的这种消费闭环会越来越主流。大家可以去超市去逛一圈，其实如果你只仔细看一下，你就随便到货架上去采样，采100个样。我们发现大部分是国外品牌，对吧？我们用的海飞丝、飘柔，然后我们喝的可口可乐，吃的奥利奥等等，绝大部分都是外国品牌。其实意味着国内的品牌是非常弱的，就弱到我们可能都之前完全忽视它的地步，就动不动出来一个什么大家觉得国货光第二个趋势是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:01",
      "text": "第二个趋势是从个人出发，我自己是像鸭子一样，我很想说以后可以拥有自己的一摊事情。那什么样的事情可以拥有呢？其实我们在互联网，如果我去做一个平台级的业务，我去做我以为我想做个美团，想做个蚂蚁财富，这个机会窗口我觉得已经过去了。说实话那也需要的对人的要求真的是可能万里挑一。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:23",
      "text": "我自己觉得说这个实现的可能性不是很大，但我自己并不会觉得说我一定做很大的事情，我就是很想做一点。自己的事情。我觉得消费品它有个特征是什么？它比较分散，就是它很难出现头部通吃的现象。你是一个再大的一个巨头，他也吃不完整个市场它是可以容纳很多小品牌的那只要你在某些方面做的有出色的地方，黎明可以拥有自己的受众。而且它现金流非常的好，不用靠拼融资去养活自己。所以说我觉得在这个领域的话，创业机会相对会比较多，主要是基于这两个考虑，所以去选择换赛道的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:59",
      "text": "我想补充一个问题，也想问一下一会儿的要发言的鸭子。就是你们觉得你们在做新的职业选择的时候，可能从产品这个项目中带了什么样的东西过去我说一下我为什么会想问这个问题。因为其实产品经理这个岗位大家也都知道，它最开始其实就是消费品公司出来的。然后你是作为一个品牌的owner，然后发展到后来成为一个互联网产品的owner。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "其实图图刚才说你想再回到一些消费品初创的公司，我觉得其实也是在做一个类产品经理角色。因为你要为你这个企业的某一个品牌或者是某一个产品负责。你也要去去分析这个产品它的受众，它的需求，你也要去监管整个生产的过程，以及最后把它卖出去。就是你们会觉得在之前的互联网公司的这段经历，带给了你们什么东西？是可以你们是可以带走的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "坦白讲的话差异还挺大的。这个东西我自己理解，可能产品经理互联网产品经理这段经历对我最大帮助是说，我有了对结果负责的一个意识，就是说就是排除万难，不管遇到什么问题都是你的问题。对，所以你一定要把这个事情给我解决。这样的话我觉得就是在不管什么职业中，你有了这样的意识之后，其实相对来说你会成为一个对结果负责的人。我觉得不管在什么样的一个公司，对结果负责都是一个非常稀缺的一个品质。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:31",
      "text": "问问鸭子，就是鸭子可能离职之后的打算是怎样的？有没有职业选择上的转变？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "对我自己，其实我前面当时自我介绍的时候有提到一句，就我最近的状态其实也比较难讲清楚，就是我到底在做一个什么样的选择。我只能说可能我自己当下会觉得，我的一个想法跟图图很接近。我不是非常想继续去做产品经理这样的工作了。我希望自己能够去做一个像我前面有提到类似于像PD这样的一个角色，我想去做一个类似于像制作人。所以可能我也会在接下来的一个时间段里面，可能一方面自己部门还在做播客，然后可能我自己也会在小红书或者其他平台去发一些，我认为我可以去持续产出的内容的系列。那除此之外，我可能也会去找一些在跟做内容制作相关的领域里面工作的人，去聊一聊他们的一个工作状态。这是我自己的一个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "再回到刚才，艾薇有问第二个问题，就是有什么东西可以带走？我的想法其实跟图图也很接近，其实能带走的一定不是什么技能。因为所谓的画圆形图，画什么这种时序、流程，写了写写文档，看借口，或者说理解用户这种东西其实就是占了一些硬性的技能。其实当你换了一个工作场景，工作内容的时候，其它都不会再出现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "可能唯一能带走的就是一种意识，或者说你做事的一种习惯。比如说可能我自己能明显感觉到一个点，就是我自己前段时间也在和其他一些类似于可能工作一段时间的人一起在去做一个群里面的一个内容的分享。就这么一个也不是很难的事情。我觉得我自己是一个能够很快在这个过程中去把整个事情的框架，还有怎么落地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "我们要有哪几个，比如说我们去共同协作的这样的一个类似于在线文档在里面。每天每个人要更新什么样的东西，具体的细则是什么？就我可以在很快的时间里面去把这个东西想出，我觉得这个可能是产品的工作去锻炼出来的。特别是如果你本身的你面向的这个产品的业务，就你面向的业务或者说你面向的产品模块是一个相对完整的东西的时候。其实你的工作过程就是在训练你去不断把这个事情想清楚的一个过程。因为你只有把它想清楚，它才能落地，他才能拿到结果。所以我觉得其实某种程度也跟刚才图图说的，就是你会有更强的一个拿到结果的能力，这个是比较关键的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "是不是？可以说可能主要还是一个思维方式的提升，而不是说一些工作能力的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:03",
      "text": "这种思维方式它本质是你可以说它是思维方式，但我理解它是一种工作能力。这个东西不是你想到就能做到的，它必须得你做过你才能做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "不过他也不是那种专业领域的能力，就是个通用能力。所以其实因为我刚想到会有很多人他们会想说，比如说你做产品，你可能是想有一个明确的晋升路径，或者是有一个明确的提升路径。对，然后你的能力会一点点提升。但是如果按这样的路径走的话，他可能是说之前的经验可能就不再复用，而是你要在新的领域去开拓。可能和大家想的那种平顺的，就是一路升级打怪的那种晋升路径可能就不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:47",
      "text": "是的，我觉得我们今天可能更像一个坦白局。我们如果说我们今天做的是这种产品分享会，可能我们会给大家讲很多。比如说什么你在这个产品方法论上的积累以后又会有什么样的用，然后你的各种能力项能力书的建设。对，但就是坦白讲这些东西我觉得很建构，它是一个很适合总结的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:09",
      "text": "对而且大家可能可以看到我们整个谈话的，我跟鸭子谈话讲话的风格就非常的坦白。但是我觉得我不想给大家传递那种太消极的这种对行业的看法。这就是说我们鸭子可能想的东西和大家并不是完全一样的，就每个人的选择都不太一样。因为我们会有幸存者偏差，叫做我们已经可能选择会离开这个行业。我们只能告诉大家一些可能从离开者的视角看到的东西。对我觉得大家也不用觉得就好像很悲观，没有什么可以做的事情了。对，因为对于每个人来说，你想的东西不一样，也许那里还有很多很吸引你的事情，我觉得大家还是依然可以去尝试的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:45",
      "text": "也想问一下，因为图图可能是裸辞，可能是说裸辞这个举动相对于找到下家会有什么样的不一样的心路历程，或者是有什么样的准备吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:56",
      "text": "其实这次裸辞最大的动因是我看到身边很多小伙伴，他们可能会找好下家再去离职，然后这个过程会非常的紧张。因为你的下家一定会让你提前去入职，然后你的上家一般来说会要求你做好交接，就是会把时间卡的很晚。然后这样的话很多同学会变成什么？比如可能我周五离职，下周一就入职，他们也没有任何的休息时间。但是我可能我是一个很爱旅行的人，然后我觉得我这工作一年半都没有一个长期的旅行，我就很难受，我就想出来玩一个月。所以我就说我那我先离辞职，然后再慢慢看机会，对吧？反正你少工作一个月也不会受你觉得还没有什么好担心的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:33",
      "text": "这里可能还有一个背景是说有一个财务习惯可以分享给大家。就是说你在一个月的收入中，我建议大家可以花掉50%，存下50%。这样的话你会收获一种自由，叫做我只要工作一个月，我就可以不工作一个月，这样享受很快乐。就你每就每工作一个月之后，我就可以在家躺一个月。而且你的生活质量是完全不降低的，就是跟以前完全一样的生活质量。所以说也是因为工作后可能有一些自己积累。然后我自己觉得说可能我就是一段时间不工作，也不会有太大的压力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:04",
      "text": "我最近也在思考要不要裸辞这件事情，我会觉得是只要你的钱能够兜得住，就比如如果你手上没有存款，然后你还要考虑赴各种房租，那确实不要，就是你再工作再难受，你也得扛几个月再说。但如果你手上是有一定的存款，并且你也没有太大的经济压力，然后你也知道你辞了之后，比如至少1到2个月你能做什么，以及你对你长期就你接下来下一段要往哪方向找，就是你有一个大概的想法。其实我觉得这个是因人而异的。因为很多可能网上的说法，包括我自己在知乎各个地方去看，就会说某次对你的职业生涯是一个很大的打击。我这也是一个再去贩卖焦虑的过程。对他一定是会有影响的。就你做每一次切换，你做每一个选择，它一定都有成本。这个是的，但是我觉得也没有必要去放大它，关键是你自己还是说回到每个人自己到底有没有想清楚在这个阶段这个节点到底要干嘛，我觉得这个是比较重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "所以其实你们不会担心这种像不稳定这样的问题，就是之后可能HR会问的那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:11",
      "text": "现在90后人均就是一年半换工作，很正常。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:15",
      "text": "我们最后其实可以来聊一聊像你们的播客，可以说一下之前最开始为什么想要做这个博客吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:23",
      "text": "我当时就是像大家刚才讲，就是我会想去找自己人生方向，然后我就想呀想想想干什么呢？我就把那些我比较喜欢的事情，我喜欢的产品给串联起来。昨天我对一个事儿特别感兴趣，这个事叫信息平权。互联网最开始吸引我的地方就是他对信息的这种平权的效应。因为我其实我自己在一个三线城市，其实而且我一直都我觉得我挺那儿的，就一直学习，除了学习可能就是上网。然后我比如说我觉得像微博、豆瓣、知乎、QQ空间这些都是我少年时期非常喜欢的产品。他对我当时的生活来说，真的就是我觉得像一束光一样，它点亮了你的这个枯燥无味的学习生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:06",
      "text": "其实是因为我有知乎，所以我当时才种草了，说我要去北京上大学。然后才说才有了可能后来的一系列故事。我就觉得说因为互联网的存在，可以让一个小城市的小朋友，可以接触到一线城市的各种新的信息。包括在那个时候我自己对整个创业圈就开始有关注。所以我就觉得信息平权是我人生的一大动力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:29",
      "text": "然后当时就想我能做点什么小事情去促进信息平权吗？什么样内容形式会更加的，比如内容其实是一个很好的形式，去说话，然后去让信息的壁垒更加的牢。当时就发现播客突然是我刚听播客，发现播客这种非常友好的一种创作和收听形式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:49",
      "text": "创作是因为说其实就像我们这样聊天就好了，我们不用准备太多的这种草稿什么的。然后收听的话，它也是不需要你在电脑前，我在一个特定场景中，就在比如说健身的时候，通勤的过程就可以听。我们就觉得说可能这个方式很适合我们去传达一些信息，表达一些观点，然后和我们的朋友产生一些共鸣。对，所以当时就很激动，就拉拉上鸭子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:15",
      "text": "然后为什么会找鸭子？因为我跟鸭子的性格很像，我们之前做一些性格测试，他们俩结果就高度相似。我既然是要找人聊天做播客，我一定要找个聊得来的对吧？就特别简单，我肯定不想找一个三观跟我不合，我天天跟他对着冲的人，所以就跟鸭子聊这个事儿，然后就是算一拍即合。对，鸭子也可以讲一下就是为什么愿意参与到这个事情中，最后我们一起去做这样的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:41",
      "text": "对，前面图图讲的是他就是我为什么会当时会找到我，以及我们为什么会开始做播客。然后从我的视角的话，其实简单来说是这样，其实我和图图在之前可能在十九届的这个产品里面，其实我和图图之前交流的并不是很多。然后可能一直是到我离职的那段时间，然后图图就来邀请我一起吃个饭。我其实当时还有点纳闷，说为什么我他要邀请我吃饭？因为其实我们已经很久没有聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "吃饭的时候，当图图就有提到信息平权这个词，我就觉得这个词很新鲜。而且就像他说的那么一回，就像他刚刚讲的，我也非常认可。就是说信息平权这是个很大的概念。但其实我们每一个人都可以力所能及的去做一些这样的事情。其实产出内容，产出一些自己认可的内容，并且他有可能去帮助到别人，去帮别人，可能从一些比较混沌的状态中脱离出来，这件事情是有价值的。这就是我们开始想要去做这样一件事情的一个最主要的起源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "然后我自己可能对播客这件事情的理解是，我也不是一个重度发烧友。就是我知道现在很多这段时间开始做播客的人，他可能是一直都在听播客。然后现在发现说身边很多人都在做，那我自己也好去做，这是一类。还有一类就是说他可能也不是博客的爱好者，但是他关注到了最近这段时间播客在迅猛的发展。然后他可能也有非常多自己想要传达的内容，或者说积累下来的行业的，或者他自己思考的泛泛文化的内容，他就开始去做了，这也是一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "然后我觉得我和图图我们的思路可能是跟第二种很接近，但有一点又有一点不太一样，就是我们其实是正好走到这样的一个阶段，就是可能工作也两年了，然后我身边有些朋友可能多少都遇到了同样的困境，或者同样的一些纠结的点。那我们自己通过实践可能得到的一些解决方案，或者得到一些思路，我们觉得这些东西很有意思。而且它可能和现在市面上再去很多地方再去渲染的那种焦虑的氛围，其实是啊相反的，不一样的一些新的观点。那这个时候我们下一步就会去考虑什么样的内容形式能跟我们现在的这种状态更好的契合。我觉得可能播客是一个或者说这种音频内容是一个非常好的切入点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "因为其实短视频它其实非常的碎片化，它不太适合去做这种有一定的内容量，或者有一定的逻辑整个完整的逻辑框架的内容的输出。而长视频对我们来讲制作成本太高了，它还有涉及到视频剪辑的东西。图文的话可能就他的感染力没有那么强，可能增加有点自恋。我觉得我和图图，包括我们其他的一些主播的朋友邀请来的朋友，大家都是表达能力很不错的人。或者说讲话的时候要么是挺有逻辑的，要么对要么就是说他很有意思，他讲话很有趣，像我们就是没出息。没出息之北还有一个主播叫大宝贝儿老师。他可能就不是像我和图图这种做产品出来可能逻辑非常强的人。但是他的说话的感染力会很强，或者他讲话很有趣，他是个东北人，他的那个音调就很有意思。音频是一个能够去承载一定感性和人性的东西，同时他还能去承载内容，而且它对我们来讲制作成本没有那么高。所以我们在也选择了博客这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:52",
      "text": "可能说播客对你们这个时段来说，对你们的这个目的，信息平权的目的来说，都是最合适的事情。说到信息平权这件事，我不得不提到我们的啊哈club。就很久其实一直没有跟听众们说我们到底想做的什么事情。可能就是我们会发现就大学生他们在前往从一个平台到另外一个平台，比如说去求职或者是去求学的时候，都会有一个巨大的信息差。我们发现这个信息是在可能学长姐那边，所以才想着去把这两边对接起来。而不是让这个信息差被可能很多一些中介，无良的中介给一个非常高的溢价去榨取。也像之前图图Q知乎对他的一个帮助。我们希望啊哈club这个小程序这个产品也能够为大家做一些新的信息侵权的事情。是可能说人到人的最直接的语音沟通的这样的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:53",
      "text": "信息平权可以非常好，非常有社会价值的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "对我觉得这个出发点就很棒。因为其实确实我觉得在工作后的人看来，可能非常自然的事情可能就是在学生阶段你就不知道。比如说一个简历怎么写，或者说什么时间该去找实习。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:10",
      "text": "可能这个赛道对我们来说比较熟悉，然后比较好切，然后先做这边。但是我们其实是想做超越知乎的一种搜索引擎，可能是直接的人到人的一种搜索引擎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:22",
      "text": "这不就是我当时跟鸭子讲的我那个idea吗？咱们可以再勾兑一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:28",
      "text": "对，但我们我们当时想那个可能还要我觉得比这个要相对变量更多或者更复杂一些。我们想去做类似于所谓的这种类，类似于用一个技术的方案去解决猎头，这个就是去替代猎头这样的一个东西。这个其实很早之前讨论我们没有，我们后来应该没有再再展开讨论过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "对我觉得这个其实就是大家我讲一下原型的想法是说我们发现其实信息差存在于哪是人和人之间，对吧？而不是事儿和事儿之间。很多信息，比如说我作为腾讯的一个员工，我其实知道腾讯的一些面试的套路。这个信息在我这儿，如果我不去进行交换的话，它是一点价值都没有的。因为我已经进来了，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:09",
      "text": "但是一旦我去进行一个信息的输出和交换，这个信息其实是可以对很多人产生帮助的那我们发现这种最易交换信息差是什么呢？是身份带来的信息差。就是你已经考上这个学校研究生，你已经成为了这个公司的员工，对吧？就这种身份信息差，它本身只要不交换就没有价值，一旦交换产生非常大的量的价值。所以当时就想说是不是可以做一个平台，然后基于这种身份之间去做这种人与人的咨询。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:36",
      "text": "我觉得这个事是有价值的，就不一定说我们要实现这样的一个终极理想形态，但是它可能有很多种变种，在不同的领域发挥的不同的作用。只要它能带来这种信息，我凭一定的信息差，我觉得这个事儿就是非常有意义。没事，我觉得其实大家其实都对这种类型的事情可能挺感兴趣的。因为其实喜欢互联网，我觉得还是有这样的一个渊源在的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:57",
      "text": "这可能也是我们坚持做这件事是的一个初心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:01",
      "text": "可以说所以就所有的信息平台这件事情，或者说就是在一些事情上去消灭信息差这件事情，它一定是有意义的对。但是这个E它是不是足够去支撑一个创业的项目，这个其实也是我自己再再去思考。因为当你你通过一个技术手段或者一个产品方案去解决的时候，其实你某种程度也是在消解现在已经现存的一些行业存。在的价值或者说他们的利润的空间。所以这件事情到底是不是有了足够大的商业价值，或者说这个事情它能不能成为一个全日制的这种创业项目的。其实这个也是我自己现在没有想的特别明白。我身边就是如果有人去做这种跟求职相关的创业项目，那他一定走的可能不是平台模式，他可能走的就是其他的，比如说麦克的这样的一种模式。因为这是一个验证成功的，或者说验证比较高效的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "是就有时候我们会想我们是不是太超前了？可能就是从商业收入来说，可能我们远远不及那些把这个信息差最高的那些机构多。也会有这样的疑惑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:07",
      "text": "我们可能会想构建一个终极理想形态，但其实可能在发展过程中，它需要有很多种变种，就是不停慢慢的发展过去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:14",
      "text": "我听没出席指北的两期播客，可能有一些记录。一点是说在逃离996那期，可能说有个方法是说做自己的老板。我觉得这个还挺触动到我，可能是说你要以自己的目标出发，把工作作为一个工具去达成你自己的目标。而不是你自己这个人被工作变成了一个工具，你变成老板的一个怎么说，执行他的目标的一个工具。人想方法可能就是说你要做些你自己的一摊事儿。比如说像图图你们现在在做的这个做博客，或者你可以做简单一点，或者做个公众号之类的都可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:52",
      "text": "另外一点可能是说我忘记是哪一次就提到有个杯中风暴的一个概念。对，可能是说人生会分成很多个杯子，像事业、爱情、健康等等，就不要过于放大其中一个杯子中的风暴。我会发现也是听到很多这种尤其是做互联网的同学，他们会被这事业这个杯子中这个风暴给极大程度当中占据。可能说从其他的杯子中找到自己的支点，可能是一个比较好的对抗说人被异化的一种方式。对我就稍微总结两点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:28",
      "text": "感谢。看来你真的是非常认真的去听了我们的节目，讲的非常的到位。对，就这里我也推对推荐也是那那期节目有提到，就是我很推荐一本书，叫斯坦福大学的人生设计课，大家可以去看。反正微信读书上应该是有的，或者你们到网上去找，我记得pad上面应该是有类似于这样的一些视频内容的。它里面就提到一个叫做奥德赛计划，就类似于你可能可以去做一个针对五你未来五年你的一个畅想。它不是规划，不是说我12345我要做多少事情，而是你去发散，或者用你的想象力去想你想做成什么样，或者你的整个生活的图景是什么样子的。从现在开始到未来五年，然后他可能会希望你去做三个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:14",
      "text": "第一个就是说做三个版本的奥赛计划。第一个奥德赛的计划是你自己现在正在做的事，或者你的工作是什么？那你认为他五年后可能会是一个什么样的途径，每一年是什么样子？第二个就是如果你当前的工作突然不能做了，或者各种主观或者主动或者被动的原因你不做了，你还有没有其他的事情可以做？那个其他的事情他到五年的一个情况，你可以去画一画。第三种第三个路径就是说如果你完全不考虑钱的问题，你不考虑任何世俗的问题，你就是去想你想要做什么，你可以再写一版。其实当时我自己写这个计划的时候，前两个就写的很顺了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "因为那时候我还在乘车，我第一个就写的跟交通城市智慧城市相关。然后第二个我选的就是可能跟做一些培训，教练，就这种跟人对话的事情相关。然后当时第三个我怎么都想不出来，因为第三个的条件不是说你现在在做什么，或者你能做什么，而是你想做什么。那个就是我一开始没有想到，但突然有一天我脑海中就冒出来一个词叫大娱乐家。我想做一个用一些比较戏谑的内容或者比较轻松的内容，娱乐的形式来去承载一些自己的价值，或者承载一些我想去表达的东西。它可能在细化具象点的时候，他可能是玩具，它可能是游戏，它可能是一首歌或者怎么样。我想成为一个类似于那样的大娱乐家，而且其实这些内容其实本身就非常吸引我。比如其实我从小到大都是一个处于不间断在追星的一个状态，就是娱乐的东西就是对我天然有吸引力的，我要去承认它。当时就自从我那次想到这个词之后，我觉得我后来再去做决策的很多想法都变了，或者决策的路径都变掉了。所以我在这里会非常推荐，也借由阿哈的这个平台再向大家去安利一下这本书和这个奥德赛计划。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "可能会说之前的一些教育可能不会说让你去脱离一个现在的环境，去寻找你自己的内心的passion在哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:14",
      "text": "这个事情我觉得可能跟教育文化都有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "可能是需要后天的训练，然后你自己要去认知到这一点。总之今天非常感谢没出息之杯的两位主播来串台我们。好FM我们今天就到这里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:29",
      "text": "好的，谢谢大家，拜拜，谢谢大家，谢谢两位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "觉得不错的话，欢迎分享给你的朋友们。如果想与主播吹水聊天，可以在阿哈club经验星球公众号上回复听友群，扫描二维码加入，我们下期再见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:51",
      "text": "You fly you like。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:04",
      "text": "Got to feel just for a walk. But am and my fennessy by doing I made if you take. Strong enough.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位前腾讯产培项目的成员分享了他们从学生到职场人的转变，特别聚焦于产品经理角色的体验与挑战。他们讨论了初入职场时的期望与实际工作的差异，如创意与业务目标之间的平衡、职场压力的现实以及个人成长和职业规划的必要性。成员们还谈到了信息平权的重要性，强调了通过个人努力和播客等媒介促进知识分享，以减少职场和社会中的信息不对称。最后，他们展望了未来职业发展，强调了个人兴趣、生活平衡及持续学习的价值。这段对话凸显了在快速变化的职场环境中，适应性、自我驱动和个人品牌建设对于职业成功至关重要。",
    "qa_pairs": [
      {
        "question": "在实际工作中，创意和想法是否足够支撑一个产品的成功？",
        "answer": "创意是非常感性的，但产品工作更偏向理性。不能仅凭创意就认为能够成功做出一个产品，实际工作中需要考虑业务目标、压力以及KPI等因素。",
        "time": "00:00:32"
      },
      {
        "question": "对于从学生到职场身份转变，以及从产培离职背后的思考，能否分享一下鸭子和图图的经历？",
        "answer": "鸭子和图图都曾是腾讯产培生，鸭子在腾讯两个部门轮岗后离职，转行去做与城市规划相关的出行类工具支付产品；图图则是在完成产培项目后离职，去了一些自己感兴趣的城市放松和体验生活。",
        "time": "00:01:34"
      },
      {
        "question": "两位当时选择参加腾讯产培项目的契机是什么？为什么能进入这个竞争激烈的项目？",
        "answer": "鸭子表示他准备较早，从大二开始就围绕互联网实习和积累经验，尤其在音乐娱乐方向有一定的积累，这为他后来进入腾讯的产品岗位打下了基础。图图则是出于对互联网行业的热爱，虽然一开始找实习时以市场、记者等工作为主，但也是围绕互联网行业，通过不断实习经历逐渐进入产品岗位，并成功拿到腾讯的产品offer。",
        "time": "00:06:01"
      },
      {
        "question": "图图为什么认为产品经理是一个只要会“逼逼”就能赚钱的岗位？",
        "answer": "在实习阶段，产品经理的工作压力相对较小，主要负责想方案、画原型和跟进开发进度，而实际困难和协调工作由导师承担。在轻松的工作环境中，他认为自己只需动动嘴皮子就能获得高回报，所以觉得这个岗位很好。",
        "time": "00:08:27"
      },
      {
        "question": "从实习生到职场新人的过程中，是否存在较大的心态和工作内容上的冲击？",
        "answer": "确实存在很大的心态冲击。实习生无需对结果负责，而正式员工则需独立承担成果好坏。此外，全职工作中的压力更大，涉及到更多职能之外的问题，如协调生产关系和部门合作等，且工作重心从创意构思转向解决各种问题，使得原本享受的创意过程占比变小。",
        "time": "00:09:25"
      },
      {
        "question": "工作后在认知上会有什么明显的转变或冲击吗？",
        "answer": "工作后会有一个明显的转变，即从学生时期认为产品是完美的120分概念，到实际工作中发现产品的体验可能在60分到80分区间段。工作中更重要的是为结果负责，包括盈利、数据指标和业务目标，而不是创意本身。",
        "time": "00:16:50"
      },
      {
        "question": "在工作中，创意和实现业务目标之间是否存在正向关系？为什么它们看似对立但实际上不能相互促进？",
        "answer": "创意并非产品最关键特质，尤其在偏向理性的产品工作中，更多需要的是将创意具体化并落实到实现业务目标上。创意是感性的，而产品工作则需考虑理性和执行力，有时候会约束想象力，因为产品不是仅凭想象力就能成功。",
        "time": "00:16:50"
      },
      {
        "question": "创意能否帮助实现业务目标，以及C端和B端产品的区别是什么？",
        "answer": "创意对于实现业务目标有一定帮助，但关键在于业务方向。在C端产品中，早期的创新性很强，而现在许多创新空间已被探索，更多是在优化和迁移既有模式。而B端产品更注重效率，可能不那么追求独特的产品方案，而是要求把事情拆解清楚并执行出来。",
        "time": "00:22:38"
      },
      {
        "question": "工作后是否会有对理想和现实差距的直观感受，并且这种差距是否是导致离职的原因之一？",
        "answer": "理想和现实的差距是所有职业选择都会面临的问题，我个人不会因为理想与现实差距太大就选择离职。离职的原因更多是看当前工作是否能满足个人未来一段时间内的需求和发展方向。",
        "time": "00:21:27"
      },
      {
        "question": "对于还未入职或刚工作的年轻人，如何思考工作与生活的平衡问题，是工作为了生活还是生活为了工作？",
        "answer": "每个人对于工作与生活的看法不同，最重要的是对自己有清晰的认识和规划，思考职业选择与个人目标之间的关联性，而不是盲目跟随他人或听从外界意见。关键在于找到自己想要成为什么样的人，以及如何平衡事业追求与个人生活的平衡。",
        "time": "00:23:08"
      },
      {
        "question": "关于人生方向，你有什么具体的规划或目标吗？",
        "answer": "我在未来5到10年希望成为一个制作人（PD），在内容和创意相关项目中负责整体策划和产出有趣的内容，比如节目或其它形式。我期望能拥有自己的事业，即使规模大小不重要，但要达到可以自给自足的状态。",
        "time": "00:26:04"
      },
      {
        "question": "为什么从产品领域转向了现在这个方向？如何找到并确定自己的兴趣点和人生方向？",
        "answer": "就像“啊哈”时刻的概念一样，我们需要找到生活中的那个“汉姆门”。通过尝试不同的事物，尤其是当对当前工作不那么感兴趣时，应该多去尝试并保持对自己状态的洞察，去做那些能让自己感到快乐、平静并高度投入的事情。关键在于两个方面：一是要勇于尝试新事物，二是要对自己的状态保持洞察力，找到让自己感到最开心、最沉浸在其中的事情，并持续去做。",
        "time": "00:27:58"
      },
      {
        "question": "对于年轻人来说，如何规划职业道路？",
        "answer": "可以借鉴乔布斯所说的“connecting the dots”，即当你在做某事时并不知道它会成为未来方向，但在回顾时会发现这些经历都连成了一片。建议年轻人多尝试不同的东西，逐渐发现自己真正感兴趣的方向，并朝着它走。",
        "time": "00:28:57"
      },
      {
        "question": "对于产培项目，你们有什么评价？",
        "answer": "产培项目的价值在于能够结识志同道合的小伙伴，提供在不同业务线轮岗的机会。但这是否最适合取决于个人情况，如果你对某一方向非常笃定，可能需要寻找更针对性的实习机会。",
        "time": "00:31:17"
      },
      {
        "question": "加入社群活动对于职业发展有什么好处？",
        "answer": "加入社群活动不仅能在职场初期结识同行的朋友，降低试错成本，还能减轻孤单感，通过交流碰撞出新的思路，同时也能接触到不同行业的视角，对个人职业发展有很大帮助。",
        "time": "00:33:46"
      },
      {
        "question": "离开产培项目后，你们有什么职业规划上的转变吗？",
        "answer": "自己考虑可能转向其他行业，尽管这意味着薪资可能会大幅度降低，但认为在熟悉的互联网行业之外寻找新的挑战和机遇是有必要的。同时提到消费品行业在未来5到10年内可能有很多新品牌创新的机会。",
        "time": "00:37:09"
      },
      {
        "question": "在做新的职业选择时，从产品项目中带去什么样的东西？",
        "answer": "从产品项目中带走的东西因人而异，但产品经理的经历培养了对结果负责的意识，这种意识在任何职业中都是非常稀缺且宝贵的品质。",
        "time": "00:40:58"
      },
      {
        "question": "鸭子离职后的打算是怎样的？",
        "answer": "鸭子计划在离职后不再继续做产品经理工作，而是想做类似产品经理或制作人的角色，参与内容制作，并通过播客、小红书等平台发布内容，同时也会寻找相关领域的工作机会进行交流学习。",
        "time": "00:41:39"
      },
      {
        "question": "离开前的职业经历中，有什么东西是可以带走的？",
        "answer": "带走的不是具体技能，而是工作意识和习惯，比如快速构建事物框架、落地执行的能力以及追求结果的责任感。这些能力和习惯将在新的工作场景中发挥重要作用。",
        "time": "00:42:51"
      },
      {
        "question": "对于裸辞和找好下家再离职这两种方式有何不同的心路历程和准备？",
        "answer": "裸辞的主要动因是希望有更多个人时间，如旅行等，并且在财务上有所规划，确保有足够的存款支持一段时间的生活，以享受自由选择工作的乐趣。而对于是否裸辞，关键在于个人是否有清晰的职业规划和足够的经济保障。",
        "time": "00:45:45"
      },
      {
        "question": "我们开始做播客的最主要的起源是什么？",
        "answer": "我们开始做播客的最主要的起源是源于图图在离职时提到的信息平权概念，并且我们都认为每个人都力所能及地去做一些有价值的事情，比如产出自己认可的内容，帮助别人从混沌状态中脱离出来。",
        "time": "00:51:07"
      },
      {
        "question": "对于播客这种形式的理解是怎样的？",
        "answer": "我觉得播客并不一定是发烧友或者博客爱好者的专属领域。对于我和图图而言，我们选择播客是因为它能够承载一定感性和人性的内容，同时制作成本相对较低，适合我们表达能力和需求。相比短视频的碎片化和长视频的高制作成本，音频是一个很好的切入点。",
        "time": "00:52:53"
      },
      {
        "question": "播客与信息平权有何关联？",
        "answer": "播客对于现阶段我们想要实现的信息平权目的来说是最合适的形式。通过播客，我们可以分享工作后的人可能自然知道但在学生阶段并不了解的经验和知识，比如简历撰写、实习寻找等，减少信息差被中介利用的现象。",
        "time": "00:53:52"
      },
      {
        "question": "是否考虑过做超越知乎的一种搜索引擎？",
        "answer": "是的，我们有想过做一个基于人与人之间身份信息差的直接咨询平台，类似于人到人的搜索引擎，旨在解决信息不对称的问题，但目前还在探索阶段，思考如何将这个想法实现并赋予足够的商业价值。",
        "time": "00:56:09"
      },
      {
        "question": "是否担心信息平台无法支撑一个创业项目的商业规模？",
        "answer": "确存在这样的疑惑，因为我们可能不如那些专注于信息差的机构，但我们相信消灭信息差这件事本身是有意义的，且可能衍生出不同领域的应用。至于能否成为一个全职创业项目，还在进一步思考中。",
        "time": "00:57:01"
      },
      {
        "question": "对于如何对抗工作异化和追求个人目标有何建议？",
        "answer": "建议可以从两方面着手：一是像图图和我一样做自己喜欢的事情，如制作博客或公众号等；二是借鉴《人生设计课》中的奥德赛计划，设想未来五年的生活图景，规划好事业、爱情、健康等各个方面的平衡与发展。",
        "time": "00:59:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从腾讯离职产品经理分享职业转变与生活探索",
        "summary": "两位近期从腾讯产品经理培训项目离职的产品经理分享了他们从学生到职场的身份转变，以及选择离职的背后的思考。他们探讨了在实际工作中面临的业务目标和压力，强调了创意与产品工作之间的理性平衡。此外，他们还讨论了对于人生意义的思考和制作播客的动机，反映了他们对职业道路和生活方式的深入反思。"
      },
      {
        "time": "00:03:43",
        "title": "互联网产品经理职业发展分享",
        "summary": "两位互联网产品经理分享了自己加入腾讯产培生项目的经历，以及他们对职业发展的看法。第一位产品经理从2017年暑假开始在互联网行业实习，先后在全民K歌做运营和云音乐市场部实习，对音乐娱乐行业有深厚的兴趣和积累。通过这些经历，他成功进入了腾讯的产品部门，认为提前准备和对行业的兴趣是成功的关键。第二位产品经理则在大二决定投身互联网行业，虽然初期难以获得产品实习机会，但通过不懈努力和积累，最终在腾讯获得数据实习并转正，强调了对产品经理岗位的热爱和追求。两位产品经理都表示，对于刚刚踏入职场的互联网人来说，选择一个合适的公司和项目至关重要，但随着职业发展，更应关注具体的业务和职能。"
      },
      {
        "time": "00:08:11",
        "title": "产品经理实习与正式工作的体验差异",
        "summary": "实习产品经理体验与正式工作存在显著差异。实习生主要负责方案构思和原型设计，体验较为轻松，不需背负KPI压力，导师负责兜底。而转正后，需要承担更大责任，包括结果负责、协调生产关系、处理部门合作等，创造性工作占比减少。此外，个人对互联网行业的兴趣和兴奋点也随工作深入而减少。"
      },
      {
        "time": "00:12:06",
        "title": "互联网产品经理的实际工作与期望差异",
        "summary": "互联网产品经理岗位吸引了许多人，他们被这个岗位的创造性和领导力所吸引，期望能够实现自己的创意和方案。然而，进入工作岗位后，许多人发现实际工作与预期存在差异，工作内容并不总是如他们所愿的那样充满创新和决策，更多的是要为结果负责，面对商业压力和KPI的挑战。特别是在第一年的工作中，这种落差可能特别明显，许多人的心态和期望会发生波动，需要时间去适应和调整。这反映了从学生到职场人的转变过程中，理想与现实之间的冲突和调整是必然的。"
      },
      {
        "time": "00:15:45",
        "title": "创意与业务目标的矛盾与融合",
        "summary": "在产品开发过程中，创意和业务目标之间似乎存在着一种矛盾。一方面，创意和新颖的想法对于产品来说是非常重要的，能够吸引用户和市场的关注。另一方面，产品团队需要背负达成业务目标的压力，这通常需要理性和数据驱动的决策过程。这种矛盾的存在并不意味着创意和业务目标是完全对立的，实际上，创意和新颖的想法可以是实现业务目标的重要手段。例如，微信通过引入创新功能如朋友圈，不仅增强了用户体验，也促进了其社交属性的强化，从而达成了业务目标。此外，产品团队在面对to B（面向企业）和to C（面向消费者）的不同业务场景时，可能会发现创意的实现方式和重视程度有所区别。to B的产品更强调效率和功能性，而to C的产品则在探索用户体验和创新功能上更加注重。时代的发展也对产品创新提出了新的要求，特别是在to C产品领域，纯粹的创意和体验产品经理角色变得相对较少，更多强调的是数据驱动和策略性思考。这种变化要求产品经理不仅要有创新思维，还需要具备分析和解决业务问题的能力。"
      },
      {
        "time": "00:21:02",
        "title": "职场反思与个人成长探索",
        "summary": "讨论集中在职场理想与现实的差距、以及个人职业发展的思考上。发言人分享了自己对于职场预期调整的看法，强调了不应该因理想与现实的差距而轻易离职，而应该考虑自身在某个阶段的需求和未来一两年内的目标。离职的决定应该基于当前工作是否能满足这些需求，而非简单地逃避理想与现实的落差。同时，也表达了对尝试新道路的开放态度，认为在职业生涯的早期阶段应该勇于探索和尝试。"
      },
      {
        "time": "00:23:07",
        "title": "工作与生活平衡的思考",
        "summary": "讨论集中在如何在工作和生活之间找到平衡点，特别是在996工作文化盛行的情况下。强调个人需要认识自己，理解自己对职业的重视程度以及职业选择如何反映个人的价值观和生活目标。每个人对工作和生活重要性的看法不同，重要的是通过自我审视来做出符合个人需求和价值观的职业选择。"
      },
      {
        "time": "00:25:29",
        "title": "探索个人职业方向与自我成长",
        "summary": "讨论了寻找和探索人生方向的重要性，以及如何通过实践和自我反思来确定个人的职业路径。分享了个人经历，强调了在不设限的尝试中发现自我兴趣和激情，以及通过持续的行动与调整来逐渐明确自己的人生和职业方向。提到了保持对自身状态的洞察，利用生活中的'aha时刻'来指引自己的成长路径，同时也强调了多尝试和不断探索的重要性。"
      },
      {
        "time": "00:29:42",
        "title": "探索个人兴趣与职业发展路径",
        "summary": "对话中分享了通过连接个人兴趣和快乐的事情来寻找职业方向的方法。以播客项目为例，展示了如何将对内容制作的兴趣、热爱分享以及对社会现象的关注结合起来，找到满足个人兴趣且具有社会价值的项目。此外，讨论了产培项目的价值，强调了通过该项目认识志同道合的伙伴对职业发展的重要性，包括降低试错成本、提升成长效率以及减弱孤单感。最后，鼓励大家主动参与社群活动，通过结识有趣的人来探索更多可能性。"
      },
      {
        "time": "00:34:29",
        "title": "拓展弱关系对职业发展的重要性",
        "summary": "对话强调了除了专注于互联网社群外，个人应积极加入与自己兴趣相关的团体，以拓宽社交圈并探索不同行业和视角。通过实例说明，在非职业相关的活动中建立的弱关系，往往能为个人职业发展带来意想不到的机遇和转折点。此外，鼓励年轻人在实习和职场初期阶段，多与同龄人、前辈交流，以获得启发性的想法和不同的评价标准，有助于打破单一的思维模式，找到属于自己的发展道路。"
      },
      {
        "time": "00:36:55",
        "title": "转行思考：从互联网到消费品行业",
        "summary": "考虑从互联网行业转行到消费品行业，主要基于对行业趋势的分析和个人职业目标的考量。观察到国内消费品牌相对弱势，存在内循环趋势和新品牌创新机会，同时消费品行业相对分散，难以出现垄断现象，适合创业者进入。虽然面临降薪的风险，但认为值得冒险一试，追求拥有自己的事业和现金流稳定的机会。"
      },
      {
        "time": "00:39:58",
        "title": "产品经理的职业转变与心得分享",
        "summary": "讨论围绕产品经理岗位的职责演变、从互联网产品到消费品品牌的转变，以及如何将互联网公司的经验应用于新职业选择。讨论者分享了他们对结果负责的意识、思维方式的提升和工作习惯的形成，强调了这些通用能力在不同工作场景中的重要性。此外，还探讨了离职后的职业方向转变和对未来工作的期待，以及如何利用之前的经验面对新的挑战。"
      },
      {
        "time": "00:45:44",
        "title": "探讨裸辞的心路历程与准备",
        "summary": "裸辞相对于找到下家后再离职有不一样的心路历程和准备。很多人因为紧张的工作交接和缺乏休息时间选择裸辞，以寻求休息和旅行的机会。裸辞的考虑包括财务状况、个人生活习惯以及对未来工作的规划。建议在有一定存款、无经济压力、对离职后有明确计划的情况下考虑裸辞。同时也指出，每个人的情况不同，重要的是清楚自己的选择和计划。"
      },
      {
        "time": "00:48:15",
        "title": "播客创作的初心与信息平权",
        "summary": "播客的创立源于对信息平权的追求，希望通过播客这一媒介促进信息的平等获取。创建者认为，互联网为三线城市的人们提供了接触新信息的机会，激发了他们对外界的好奇心和探索欲。播客作为一种内容形式，因其制作成本低、易于消费的特性，成为传达信息、分享观点和创造共鸣的理想选择。此外，播客还被看作是能够承载感性与人性，同时传达有逻辑、有趣内容的媒介。通过与朋友的共同努力，他们希望能够帮助他人从混沌状态中解脱出来，为听众带来新的视角和启发。"
      },
      {
        "time": "00:53:52",
        "title": "推动信息平权：啊哈club的使命与挑战",
        "summary": "啊哈club致力于缩小大学生在求职和求学过程中的信息差距，通过直接的人际交流减少信息不对称。这个平台旨在打破由中介等第三方造成的高溢价，提倡人与人之间直接的语音沟通，促进信息的直接交换。项目初始灵感来源于对身份带来的信息差的观察，设想建立一个基于身份信息差的咨询平台，但同时也面临着如何平衡商业价值与社会价值，以及是否能成为可行的创业项目的挑战。尽管存在对是否过于超前的疑问，啊哈club仍坚持其初心，致力于通过技术手段解决信息不对称问题，推动信息平权。"
      },
      {
        "time": "00:58:14",
        "title": "逃离996与自我实现的探索",
        "summary": "播客中讨论了逃离996文化的重要性，强调了成为自己老板的想法，鼓励人们以个人目标为导向，将工作作为实现个人目标的工具，而非仅仅为他人目标执行任务。此外，通过斯坦福大学的人生设计课和奥德赛计划的概念，鼓励听众对未来的多种可能性进行想象和规划，不仅限于当前职业路径，更要探索内心的热情所在，敢于追求真正想做的事情，即使不考虑金钱因素。这启示人们，在事业、爱情、健康等生活各个领域之间寻找平衡，不被单一领域的困难所困。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理想与现实的差距"
                },
                {
                  "children": [],
                  "content": "职业转换"
                },
                {
                  "children": [],
                  "content": "对话者经验分享"
                }
              ],
              "content": "产品经理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我认识"
                },
                {
                  "children": [],
                  "content": "人生目标设定"
                },
                {
                  "children": [],
                  "content": "多样化尝试"
                }
              ],
              "content": "个人发展"
            }
          ],
          "content": "职业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息平权"
                },
                {
                  "children": [],
                  "content": "创新与创业"
                },
                {
                  "children": [],
                  "content": "职业路径选择"
                }
              ],
              "content": "互联网行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场趋势"
                },
                {
                  "children": [],
                  "content": "品牌创新机会"
                },
                {
                  "children": [],
                  "content": "职业机会与挑战"
                }
              ],
              "content": "消费品行业"
            }
          ],
          "content": "行业见解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "热情与兴趣"
                },
                {
                  "children": [],
                  "content": "个人价值观"
                }
              ],
              "content": "内在动力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职业选择的意义"
                },
                {
                  "children": [],
                  "content": "生活与工作的平衡"
                }
              ],
              "content": "自我反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享知识与经验"
                },
                {
                  "children": [],
                  "content": "促进个人与社会成长"
                }
              ],
              "content": "信息平权"
            }
          ],
          "content": "个人成长与自我探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同职业路径探索"
                },
                {
                  "children": [],
                  "content": "长期目标设定"
                }
              ],
              "content": "奥德赛计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "职业生涯的多样性"
                },
                {
                  "children": [],
                  "content": "个人兴趣与职业结合"
                }
              ],
              "content": "生涯规划"
            }
          ],
          "content": "未来规划与目标设定"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息平权"
                },
                {
                  "children": [],
                  "content": "分享个人经验与见解"
                }
              ],
              "content": "创作动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "播客的优势"
                },
                {
                  "children": [],
                  "content": "目标受众定位"
                }
              ],
              "content": "内容形式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "听众参与"
                },
                {
                  "children": [],
                  "content": "知识与经验的共享"
                }
              ],
              "content": "社区互动"
            }
          ],
          "content": "播客创作与内容分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术进步"
                },
                {
                  "children": [],
                  "content": "社会变迁"
                }
              ],
              "content": "信息时代的挑战与机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人价值观的形成"
                },
                {
                  "children": [],
                  "content": "文化差异的影响"
                }
              ],
              "content": "价值观的多样性"
            }
          ],
          "content": "社会与文化洞察"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}