{
  "pid": "5f33c9c59504bbdb779dffd5",
  "eid": "60e34bc2d42fb4b45fc5aaf0",
  "title": "E36.杂谈 | 高考季+毕业季，大学专业和求职到底啥关系？",
  "task_id": "gpjbqkmda5kknk2a",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "也就是说你在作为一个员工的时候，至少要站在你的组长的这个视角来考虑问题。厉害的人他可能会站在组长上一级来考虑问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "你可能在大学前期，你更关注是你专业上的事情。可能很多人是关注绩点，或者关注你的专业上会不会受老师的认可。但如果不被认可也不要太沮丧，你可以找自己其他一些闪光点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "大家就是在这个实习的过程中，不断的去寻找自己的优势，然后放大自己的优势，这样子也会给你自己在这个秋招的过程当中增添一个闪光点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:46",
      "text": "就像黑塞的德米安里面的一句话，说人的一生最重要的一件事情就是要找到自己喜欢的事情。除此之外所有的东西都是对大众理想懦弱回归。所以其实我觉得既然大家刚高考，然后马上要进入到大学，或者是刚在大学这几年里面的话，趁现在赶紧去试，反正你现在穷的只剩下时间了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:18",
      "text": "大家好，欢迎收听新一期。好FM我是mark。现在其实高考结束，然后毕业生下一步要做的就是填写志愿，而志愿中的专业往往是大家比较纠结的。然后父母可能会说选金融能赚钱，或者学医，将来可以当医生。或者比如说我觉得这个政治学专业，大家可以说会说可以当公务员等等。但是这个大学专业和求职到底有什么样的关系？这次我们邀请了四位不同专业的21届毕业生跟大家一起来探讨这个话题。其中两位之后会到互联网大厂工作，另两位会进入快消或者说整个大的marketing的行业。好，能请几位先介绍一下自己吗？或我们可以先从两位互联网的同学开始。",
      "speaker": "发言人5"
    },
    {
      "time": "00:02:03",
      "text": "大家好，我是小棕熊，我本身的话本科的专业是一个普通一本。是学的土木行业，是水利水电工程，也就是修大坝的，修大坝的，山沟沟里面修大坝。然后在考研的时候，我自己是换了一个专业，选择了物流工程，可以简单的称为就管仓库送快递。当然高大上的说的话就是管供应链这一块，暂停去或者供应链建模这一块。我现在是去了腾讯，然后做的是销售培训生。就是我的路程是很坎坷的，到时候我们可以再具体聊，这就是我的一个基本情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "我应该是第二位互联网的同学，我虽然是二一届的毕业生，但是其实我是港校毕业的，所以入职比较早，现在已经有工作半年的时间，我叫潇潇，然后本科是在一所985学校读的通信工程，就是跟电子电路相关的。研究生是在港校读的计算机专业。可以说毕业然后进入了腾讯做产培生，是一个专业蛮对口的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "好的，谢谢两位。我们做marketing的两位同学也可以介绍一下自己吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:14",
      "text": "好的，我这边给大家先介绍一下我自己，我是苦丁巨苦。我本科是一个双非的二本，然后我也是21届，我学的专业是工商管理专业。其实刚开始说这个专业，这个专业是也没有任何的预期，因为这是万金油专业。我现在的工作是在一个地产公司做市场序列的管培生，然后之前的工作是在一个法企的奢侈品公司做运营管培。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:46",
      "text": "大家好，我叫赵颖，我是一个东北某985的1个本科生，然后我的专业是西班牙语。对，所以其实可能是跟我现在的这工作是半毛钱关系都没有的那我现在的这个工作的话，是在一个外资快销做客户生意发展部的培训生，大家都清楚的卖洗发水，卖洗衣粉儿的那那那那那几个对，所以这大概就是后来秋招的时候会有有有拿到一些比如说总行的某国有银行总行的管培，然后华为的一些氪金，或者说是其他的一些东西。但后来是因为我自己不想外派，我比较怕死，所以我就选择了在国内，然后就来到了一个跟我的专业没有半毛钱关系的一个东西。所以其实那个mark之前的时候发的那个问题里面有说说跟职业我的专业对职业有什么作用，当时mark有有问过我们这个问题吗？然后其实我我当时在想一件事情，就是不知道你们会不会有六七岁的时候，长辈会在过年的时候让你去唱歌，或者说是你学了什么东西的时候，长辈会让你在饭桌上表演。就是你们六七岁菁菁受到那种痛苦，我到22岁的时候还在经受。就是我入职的第一天的时候，所有的老板都在问我说，你拿西班牙语说段话呗？我就是所以这大概就是我我的职业，我的我的专业对我的职业唯一的帮助就是这样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:29",
      "text": "OK我会发现大家的专业和职业好像都不是特别相关，当然潇潇可能就是唯一可能相关一些就是从计算机到产品经理。对，其实我我想把时间先怎么说拨回一点，就是大家最初选的时候，就是和可能我们现在可能一些高中的毕业生一样。就是你选的时候以为毕业可以干啥，然后最后真实的情况是不是相符，就是从大盘来说，就是和你的同辈来说。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:02",
      "text": "我我我先说吧，就我当时一开始报志愿，其实我是主动选的是集成电路行业，我是瞄着这个目标去的，把它放到我的第一志愿。集成电路行业说白了就是现在的芯片行业。如果当时我真的是成功去了个这个专业的话，我感觉可能未来十年发展还可以。但是不巧就是被调剂了，调剂到了土木大类下面的水利水电工程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "当时因为其实在14年，就是我们本科毕业的，是我本科毕业的时候，那个时候土木行业是非常好的，也就是相当于他接连接的是房地产行业。所以我的父母就是希望我说，你以后要不就去中建几局，然后做一个小的项目经理。你看你30岁的时候，现在的这个项目经理年薪也可能是二三十万，觉得蛮不错的。以后就希望我去下工地，其实就是下工地了。因为可能那时候我的学历对我应该是我管包工头，那种包工头都会比我有经验一点，都是我我去管，四十几岁的人基本上都管我，我小年轻去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "但是后来我发现我水利水电专业就是在大学毕业的时候，他真的是要去很远的地方。如果不去设计院，就是再去考研，考一个好学校就直接出去的话，可能就是在山沟沟里面去建大坝，然后一年回不了几次家这种。所以我就果断的去考了研。其实到大一到大四有个思想上真的是看到那个就业环境之后，就会有很大的触动，下定决心去改变它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "我我我跟钟石勇学长还有有一点像就是我们的出路有一点像就是我刚开始的时候报专业的时候，其实我们学校考古很好，所以我当时就是我前面的几个专业是考古、文博、哲学、史学、文学。第六个专业的时候，我在想说，你看我如果要是这些专业，我的我喜欢的专业我都录不上去的话，那我得选一个赚钱的专业。但是脑子里面想的就是说那个男生学小语种应该是赚钱的。所以当时就说OK，那我就选小语种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:14",
      "text": "但后来到了大学的时候发现说小语种它虽然是赚钱，但他可能派外派到的这个国家不太地道。比如说赤道几内亚委内瑞拉或者玻维亚这样的一些地方。就是我觉得是属于那种有命挣没命花的。然后这个时候我其实对我的专业就产生了一定的质疑。那后来的时候也发现了，如果要是你要是去什么什么华为、中兴这样的一些公司的话，它也不会让你去到那么差的一个地方。可能就只是比如说古巴这样子的一些地方去。对，但是在anyway没有好到哪里去了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:56",
      "text": "对，然后之前的时候参加过外交部的遴选的时候，当时我记得到终面的时候，他们问我说你接不接受去到6类国家？然后我大概犹豫了十几秒，然后我就被刷下去了。因为当时我也不太懂，后来我查了一下，基本上就是属于有战乱的国家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:15",
      "text": "什么叫六类？",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:17",
      "text": "所以我当时我看到说我是我学长被判到被派到了安哥拉，然后那个巴基斯坦的时候，我当时就觉得OK这个专业和我没有关系了。对，所以这是我当时选择要不不在这个本专业读的一个原因。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:34",
      "text": "OK其实就是求职，如果沿着本专业的这个路径走，可能不是你想要的这种生活。可以这么说，对你们两位来说。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:45",
      "text": "其实我这里想补充一点，就是我其实跟这一样，其实也是拿到了华为的那个氪金的。我虽然说我不愿意，我当时拿的是个海外的，可能要派出去。当时跟腾讯的性质很像，但腾讯他刚好比较稳定，我是偏向稍微稳定，所以在这边腾讯这边留着。但实际上我有很多朋友，他们也是拿到了双核活，然后他们选华为是因为他们就更更想出去拼一点，就真的是想被外派，然后赚钱更多。我觉得这应该是对个人的想法不同，因为华为其实拍到外面赚挺多的，就真的是赚挺多的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "而且他们喜欢在拉美的话，好像是一年50万往上。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:22",
      "text": "大概是。对，可能是的，你可以买一下，小心小心被抓了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "黄埔整个对对整个拉美全是我们的学长学姐。然后他们跟我讲的第一个事情就是别来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:38",
      "text": "对对对，钱还这个还是看个人性格这一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "对对看你选什么想法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:44",
      "text": "我想了解的是你们这个专业的大类，除了你之外，就其他的人他们会选择就是你看到他们会往哪些路径发展，就是不是之前设想的那些，你们想的那些外派之类的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:00",
      "text": "是的，就是我我的室友，我的三个室友是华为、中兴、荣耀。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:04",
      "text": "OK理解。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:05",
      "text": "然后都是外派。对，然后一个到东南亚，然后两个在拉美，大概是这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:12",
      "text": "两位女同学。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:14",
      "text": "我的话其实我自己就是在高中的时候就选专业，我对自己是没有任何的规划的，也不知道该选什么。一开始我就是看着那几个专业，因为我是学文科，本身文科的那个专业限制它相对来说要多一些，就看那几个能选的，就什么人力资源、会计、管理，我就想着选人力资源，结果跟这个中能学长一样，我被调剂了，被调剂到这个管理学的工商管理这个专业过来。要说跟自己的这个毕业以后干啥，那你说我们的这个课程基本都是管理学战略管理是吧？市场营销就是很高大上的这种，我家也没有公司，我以后不可能毕业就管理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:01",
      "text": "所以对我一直对这种管理学科有一个就就不不了不理解他为什么要对管理，我觉得是很实践的东西，然后你确实要有东西可以管理。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:14",
      "text": "是是的，就跟学金融一样，就学什么证券，学什么投资分析学，结果就是一点用处没有。那到最后和我的真实情况符合吗？其实就是在我这个求职的过程当中，我一直就是很坚定自己是要做这个管培生的，也一直在往这个方向去投自己的简历。现在拿到这个offer来说，也只能跟管子的相关，剩下也没有什么相关的地方。OKOK对，而且还不一定能管上，关键是就是你进去了，你也不知道你自己能不能管。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:50",
      "text": "管培生还是更快晋升到管理岗的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "没事，过几年就能管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "对，这个我们之前也聊过，就是管培生在国内到底是不是一个好的选择，每家公司都不一样，很难说。肖骁这边的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:06",
      "text": "我感觉我现在从事的工作可能跟我最初的关专业还是有那么一点相关性的。可能先说我本科的专业，我本科学的是通信工程。当时选的时候其实也是比较懵的状态，因为我是理科生，然后高考完选专业的时候，其实我自己特别想学的是心理学。但是调研了一圈，觉得心理学吃饭可能会成问题，可能还是要选一个更实际一点的专业。然后选更实际的专业，其实我也没有什么想法，后来又听从了我爸妈的建议，因为他们本身都是做通信的，他们就觉得如果我学了，我也学了通信，起码如果大学课程学不会，可以辅导我一下，毕业也可能有个照应。对，就是以这样的背景学的通信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "但通信的话其实本科出来，我的同学如果是本科工作更多是进入到运营商，还有华为、中兴这一类的。但更多是技术岗，可能我也不是很感兴趣。然后在本科期间也接触了一些其他行业，然后发现自己对互联网比较感兴趣，然后就慢慢往产品方产品经理这个方向来走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "其实你刚刚提到的一点就是父母其实是做通信工程相关。我其实也想问四位，你们觉得是不是应该听父母的这个建议去选这个专业？",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:25",
      "text": "其实我觉得还是还是比较看你怎么说，还是要看你父母具体说的是什么了也不能说绝对的听或者绝对的不听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "对，那潇潇你觉得哪些是可以听。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:37",
      "text": "哪些不可以听？比如说在我本科选专业的时候，其实我还蛮感谢我的父母的。因为当时我很纠结你到底选什么？我开始想其实想学生化环材其中之一，然后是我妈拦住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "就是四大天坑专业。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:50",
      "text": "是的，然后我妈拦住了我，我还蛮感谢我父母的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "其他同学对这个问题有没有什么想法？",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:00",
      "text": "就是因为我我我我我自己的父母的话，到我这一边来讲的话，可能是到我这边我们家里面才出了唯一一个文科生。所以其实对于我自己的选择专业来讲的话，他们插不上任何的话。而且我很早就知道我自己想干什么。所以在当时的时候，其实选专业的时候，我脑子里面是没有西班牙语的，我脑子里面是只有历哲学这两个专业的。然后当时我的我妈妈跟我说，说你要不然学会计，因为他也是三行里面的，就是说你出来之后的话，我可以给你安排，大概就是这个样子。但是你知道我是大连人，如果我要学会计的话，只能去东东财东财这个学校。离我的家的话走步只要20分钟。我谈个恋爱都要被我妈发现，这件事情太那啥了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:49",
      "text": "对，所以我其实当时如果要是我感谢我父母的一点，是我我我我爸爸跟我说的是你一定要先选985，再选211，再选双飞翼，这是一个序列。我甭管说你考上哪一个，考上哪一个，不管，但是你这个序列要这么选。其实如果要是不是他这样去讲的话，我当时脑子里面可能第一个想法是想想选的是那个西南政法的法学。我脑子里面当时的想法就是离家越远越好，大西南大西北都大有可为那种感觉。所以最后的话其实也相当于是他们给的建议并没有起到什么作用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:27",
      "text": "因为其实这个主要来看的话，是说你父母和你是不是在一个维度里面的，以及说你对于你自己的未来到底有没有一个方向。我的父母很早就意识到了说他们只会给我建议，但是不会帮我决定什么东西。因为他们也不想担这个责任，所以这个可能是在选专业的时候，可能会需要去考虑的一个方面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:51",
      "text": "好，我这边其实也没什么补充了，因为我家里人对我选择专业跟学校这方面是没有任何干预的。包括我其实陕西人，我家在西安，但是我选择了东北的学校，就是我现在在沈阳上学。对相对来女孩子来说，他可能大家都希望你要离家近一点什么的方便，但是我没有，我就是想越远越好，包括专业，包括学校，我就是要自己走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:19",
      "text": "对我我说一下我的想法，就是关于是这样的，我觉得你其实可以给个权重。如果这个权重依据什么定的？依据你觉得你父母的眼界，其实我认为你特别是高考选专业的时候，你一定要多问问人，特别是最好能问那些在大学里面教授是比较好的。因为如果就是我实话实说，因为我觉得我父母眼界还算OK，在市里面，但是他不是那种特别能跟教授比的。就比如我想打个比方，就比如我的教授他的儿子在跟我是基本上是一届。但是他在那个土木盛行的年代，在金融盛行的年代，义无反顾的就玩in了计算机。我觉得这个眼界还是非常厉害的，所以应该把这个权重考虑进去。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "其实我会想说是高考结束以后，就是进入了大学，我觉得就已经进入一个宿质教育的阶段了，就已经不是应试教育了。这时候你就要发挥你的主观能动性了。然后问人其实是一个非常重要的就是你要脱离自己的这个圈子然后去找。比如说你想了解某个专业，其实比较建议大家去各个大学，就是看能不能找到这些大学。比如这个专业，你想读的这个专业的人就去去问他具体的这个专业学什么，以及未来的一些情况。对，像我们这次分享其实也是给大家了解一下，就是这些专业的人大概可以去哪儿之类的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:46",
      "text": "或许可能会出现这样子的一个情况。其实大学我在我这边来看的话，包括跟三个同学来聊聊完之后的话其实有一件事情就是大家其实并没有去跟本专业有太强的相关性。即使是肖骁的话，他也只是说有一点相关性那个样子。所以其实我觉得会不会是说在大学本科的时候，其实选择自己喜欢的方向也可以。当时盲目自己喜欢的一个方向，其实也不会出太大的错误。但是只要你在之后的时候，可以按照你自己想要去的一个方向去做，就不会出现比较大的一个差错。因为毕竟本专业和工作他们不相关，这件事情其实应该已经是一个定时。这是我自己的一个小小的一个观点，我不知道是不是对的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:41",
      "text": "对我我其实挺同意这个观点。其实可能现在我们到时候发的时候，可能已经有很多同学选好专业了，然后可能会自己不满意或者怎么样。但其实刚刚像joy说的，其实工作还是和专业没有那么相关，所以你只要按照在大学里找到自己喜欢的东西，我觉得就挺好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:00",
      "text": "然后我也想补充一下，其实就是岗位、行业还有专业这三个东西是分开的，它是不同的三个东西。所以大家得认清楚这一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "对，所以就是你大学的时候好好喜欢你自己做你想要去做的事情就好了。到了社会上大家都要经受一样的毒打，对不对？这个时候该装孙子的该装孙子，该干什么干什么。大学四年的话还是要按照自己喜欢的方式去活的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:32",
      "text": "其实我想补充一嘴，其实因为可能我们这个播客会面向一些要选专业的小朋友，我觉得可能我想补充一嘴，可能我觉得对于我们这种非技术的岗岗专业，的确学什么其实没那么重要。其实比如说你想作为产品经理或者做管培生，你学什么不重要，只要多刷实习就OK。这我理解，但其实有一些对技术有比较多要求的岗位。比如说想做计算机算法，或者说你想做医生，我觉得还是专业蛮重要的。如果有小朋友他比较早立了这样的志向，我觉得本科的专业还蛮重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "不过就是有个问题，我就会发现很多人你就想18岁的时候，这时候大家对外面世界其实了解很少，其实很难说他就定下了一个志向，而定向的志向很可能你进了真正看到这个志向，然后又是和你想的又有差距。所以其实可能先怎么说chill一点会比较好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:28",
      "text": "对，但其实是你大学的过程之中的时候，就很很怕一件事情，就是认就我会发现经常会发现在自己的专业里面会有这样一群人，他们其实也不太喜欢自己的专业，但他们就会觉得说，我都已经想了。那我觉得我好像如果要是不去做的话，就有点浪浪浪费这样子的一种感觉。然后这只要这一个一任下去的话，但凡说是因为你不喜欢你这个本专业的话，那我觉得就是你后面会经历相当长一段super的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:55",
      "text": "其实如果你选择一个，你后来比如说你上这个专业以后，你觉得自己并不是那么喜欢他的时候，我觉得其实可以从中去寻找一些成就感也是可以的。比如说我有个朋友学医，他学医非常辛苦，他他他每一次考试月就跟高考似的。但是他就是怎么说服他自己呢？就是他学这个研究这个，他是做贡献的。他不是像金融，金融它本质其实是一种剥削，但是医学是奉献的。他就是每一次想到这个的时候，他就会觉得自己创业很有意义，也不怕那么辛苦了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:32",
      "text": "对，可能要找到意义。我不知道大家就怎么想，就是你要是选到你自己，后来发现你不喜欢的专业应该怎么办？对，就是可能找意义是一种解法，不知道其他还有没有一种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:50",
      "text": "其他的想法，我觉得我是不喜欢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:52",
      "text": "的那一类OK.",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:54",
      "text": "就是我一点都不喜欢。就是我我当时是就是我对于我以后不会用到西班牙语这件事情表示非常的欣喜，太真实了。我不知道大家会有有没有你们你你们可能没有学语言这一块儿，就是真正去学语言的时候，每天大概在你在高中的时候做的这件事情。但我们这边还是会做背课文，背单词，罚写罚站。天哪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:26",
      "text": "然后所以这件事情，而且你知道在学语言的时候，它并不会是说说像学英语，学雅思这样子，我要的是流利对话。不是的。学语言的话，你真正去踏下心来去学语言的话，它语法然后包括这个语法为什么会来构词法之类的这些东西的话，会不会是我们的一门课。所以这件事情就导致我在大一大二的时候特别的散粉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:50",
      "text": "然后我大概在大二上学期的时候，也感谢我当时的一个朋友，后来我们俩绝交了。然后就是大家也很感谢我们当时的一个我当时的一个朋友，我去开始出去实习。然后那个时候我第一次发现，原来不是所有的人都要被IU，不是所有的人一开始都要去发大舌音，然后其实会有其他的一些东西。我们现在本本本科的一些专业的话，可能只是为我们之后升学或者说是之后去工作的话，去赚一个名校的一个title，或者说是去赚一个我们GPA85这样子的一个title的话，其实就可以了。就是我我发现有这样的一种的存在。所以在那个时候的话，其实就知道说我以后要该干什么，就开始不断的去折腾了。就是我觉得就是不能认，如果一旦认了的话，这个事情就变得很麻烦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:47",
      "text": "嗯嗯嗯嗯嗯我就说我的意思也是不能认，因为我也是不认输。而且我当时在腾讯实习的时候，实际上这个学历方面，可能有些人有些同学新同学会很担心，说我这个学历不是2114985是进不了。实际上我在腾讯实习的时候，是有看到很多双飞的。就是进来跟我是同一批进来实习都是没有问题的。只要你不认输，然后自对自己有准备，多准备一点，不认输就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "对，其实因为刚刚周伟提到实习，实习是一个脱离自己的这种不喜欢的专业的一种方法，就是慢慢的往一个新的道路发展。对，但是其实就是你要找第一份实习其实还挺困难的。因为你可能专业不对口之类的，会遇到这样的问题。就不知道大家有没有这个经历或者怎么解决的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:43",
      "text": "我还蛮想分享一下我找第一份实习的经历的。因为我觉得当时还真的是蛮坎坷的。因为我是从大三下学期才开始找第一份实习，然后那个时候最开始也不知道自己想干什么，然后就看上产品经理这个岗位，然后觉得好，这个门槛比较低。因为我也不太想做技术相关的。因为我当时本科学的通信，然后想看有没有产品经理的岗位。我就开始投简历，投了一个月的简历，面个面了一个月的试，各种大厂小厂一个offer都没有然后我就很崩溃。后来，我当时跟我的舍友一起，我们俩都是怎么都找不到实习，我们俩就开始去逛学校招聘会。然后逛招聘会遇到了我们一个本校创业的师姐，他说他的公司可以专门为我安排一个产品经理岗位，然后我就去实习了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "结合了公司厉害厉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:30",
      "text": "结合了公司根本就不需要产品经理岗位。但他听说我想来实习，就给我了一个title叫产品经理实习生。但我每天做的事情就是他们是做硬件的，然后做硬件的我就是做测试。然后我干了两个周，觉得好像这不太对劲儿，我就跑了，觉得挺对劲的事情，人家还专门给我安排一个岗位。然后跑了之后，我觉得好像我的简历还是不太行，我还是得沉淀一段时间，我就找我们我们学校一个创业的那种创业岛里面团队，然后在那个团队也是做这样的产品，类似产品经理的工作。其实主要就是也会有一些类似产品文档那样的需求文档可以去写一写，算是比较接近产品经理的。后来又过了一个月，我终于拿那段经历包装了一下，然后面试到了一个大厂的实习，然后后面才开始比较顺利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "对，其实项目经历也很重要，就是你要做你想求职那个方向的一个一些项目太重要。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:29",
      "text": "我觉得对我觉得其实还可以去做一些networking，就是顺着肖骁的对对那一段话去讲，尤其是我我我之前的所有的实习都在咨询。然后当时其实是顺着领英去写信给当时的艾森哲的大连的一个老板，然后我说我是一个什么样子的，然后大概是怎样我可实习的一个区间段是怎么怎么样子的，然后最后的话去实习。但是我觉得其实还有一点的话，就是你其实是可以去看一看领域里面你自己的校友，因为其实他们会更愿意去帮助你。假设，然后还有一个的话，就是说你自己的父母可不可以有这样子的一些东西。其实因为父母的话，他的一个人脉的一个积累，就是安排不到大厂，还能安还安排不了小厂，对吧？其实我们只是需要说有一个东西先在那垫着。我们有了这样的一个类似的项目经历之后的话，慢慢一个一个换一个一个累。所以我觉得是就没有必要说就非得把自己说，我今天就要是拿我自己的简历去硬拼。第一份实习的话，我觉得善用关系是一个很重要的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:49",
      "text": "没错，一个是说不要一开始就先往大厂奔，你可以慢慢的开始做，就是一步步升级。另外一个确实我会发现可能到工作或者找实习这个阶段已经开始了，就是network可能比我更重要。刚刚周伟说他已经在领英上去跟老板写信了。我觉得其他可能大学生朋友也可以尝试着去联系自己的校友、学长姐，这些的介绍肯定比你自己瞎投。怎么说快的多或者好用的多，就是不要轻视关系的力量。不知道其他同学还有什么要补充吗？就是实习这块。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:29",
      "text": "第一份实习我能说其实就是虽然我是这样的，我第一份实习其实就是在腾讯的销售培训生，我之前是没有任何实习的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "但是能做到的我牛，凡尔赛。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:44",
      "text": "但是是这样的，因为我说刚刚不认输，我想我能进去有个很重要的原因，就是因为我大学的时候自己在带团队创业。因为当时对我我可能是因为我们学校其实就是自己想创业，因为觉得自己专业不行，想做自己喜欢的事情。自己喜欢的事情可能就更偏向marketing，然后销售这一块。创业这一块，所以就勇敢的去做了。虽然不一定做的很好，但是你把这段经历用一年两年的时间去做它，然后记录下来再去跟面试官讲，其实面试官还是很能被打动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "想象这个经历对我觉得这个真的是很好。创业的那个里面，我不知道说其他的公司，反正我所面试的这几家快销公司的话，他们非常喜欢有创业的人。然后他们会对就只要你创业赚到钱了，五千也是钱，一万也是钱。其实就已经很好了，就没有必要说我一定要拿到A轮、B轮、C轮这样子的。只要能赚到钱的话，其实在你整个面试里面，他们就会特别喜欢问这种问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:48",
      "text": "就是你真的能把一个想法落地之行，其实你已经具备了一个怎么说工作者的素质，职场人的素质，而不是一个这种学生气的那种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:59",
      "text": "对我我觉得是不管是大型的创业还是小型的创业，你都得先去做。因为你会发现你一开始可能就是卖点小东西，然后你卖着卖着就卖到全校去了，就变成比较大的东西，比较大的创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "对，大家不都是卖东西吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:15",
      "text": "对对对，我对还可能是做小平台。比如你做几栋寝室的一个小的互联网平台，然后做着做着就做到全校去了，都可以一步一步来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "对，可能还是说我们稍微总结一下，可能说第一份实习如果和自己专业不相关，一个是你可以自己做项目，然后积累经验，然后一个还可以说就是to network。找到学长姐，或者是你能找到的一些人，爸妈其实也是一个很重要的资源，然后能帮助你快速的有一个基础。其实你一份滚一份就很快的就能怎么说找到更好的实习，这样一步步走就可以了。对，然后接下来我们可以讲一下，实习其实目的还是为了求职，不知道大家求职的时候都投了哪些岗位？",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:02",
      "text": "我先说吧关于投岗位这一块，我其实就是连接到我之前的实习经历。我的实习几乎都是做营销相关。然后还有一份是在做互联网的招聘助理，也是某大厂，就是做那个招聘助理。然后第三个的话就是在那个奢侈品公司做这种运营相关的实习。那就是说到找工作这一块，我非常确定自己就是要走营销策划和营销管理这一块儿的。我所有的简历都是往这两个方向投。无论什么企业，你是快销也好，然后地产也好，就是疯狂的投。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:44",
      "text": "如果说面试官会问到我吗？就是会问到我的实习专业这些的，他其实不太会问这些。面试官通常会问我一些校园经历，然后还有一个他如果提到专业的话，他会问我你的专业知识能给你的这个岗位做什么样的储备这种基础这个是我觉得面试官还蛮提问到这边，然后包括我自己在做这个招聘的时候，就是去面试学生的时候，也是会问到这点的。对我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:16",
      "text": "我我我可能跟其他的几位应该还不太一样。当然聪聪学长这个确实是凡尔赛的，第一份实习时间内要腾出去，这个就是凡尔赛了。我的实习经历跟我的秋招，我我我也没参加过秋招，就是我跟我最后的一个工作的经历是基本不搭嘎的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:37",
      "text": "因为我的实习是忙着咨询和战略来的，所以我当时我在艾森哲做，我在大众做，我在德勤OCCADK基本上都是咨询公司。然后我最后为什么会转到快销或者说转到互联网？其实刚开始的时候是要转到快消和互联网，哦想涨那边其实因为在某四大咨询做的时候，就是把我搞得没脾气了。大概有两三个月，天天加班，天天加班，然后上午还要上课。当时就是疫情，还有remote去办公，然后一般的话加班要加到两三点，然后第二天早上八点起来继续上课。大概搞了两三个月之后，我就彻底说他不干了，做的好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:22",
      "text": "对，那会有面试官，尤其是我们公司的面试官会特别喜欢去问的一件事情是说你所有的实习都是自选。对，然后为什么会想要去买快销呢？因为包括后面的时候，对快快销我大概面了三家，就是宝洁、联合利华、欧莱雅。然后他们三个都有问这样一个这件事情，而且基本上都是在终面的时候会很抠这个问题。对，当时的话我自己其实是这么建议大家的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:54",
      "text": "如果说你的咨询不对，你的实习经历和你的秋招经历是不搭嘎的话，其实你可以去看哪一段经历偏重于什么样的一个方向，吧？比如说咨询它偏重于的是一个general。第三如果要是说是像我们做市场和做营销做市场做销售的话，它它就是偏Operation的那那咨询公司一向有一种口吻叫做这个东西出了问题，不是我consulting的问题，是你Operation的问题。就大概就摆出了一副不关你的事的那种感觉。对呀，对，所以其实这样子的话就有突破口了，对吧？或者说是你说做运营和做产品，做前端和做后端，做氪金和做市场，这其实都是一样的。就是有些是往前面冲锋陷阵的，有些是在后面去做统筹谋划的那其实这就是一个很好的说你为什么去你transfer你自己的一个职业路径的一个原因，这个时候就可以很好去说了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:52",
      "text": "对，所以我当时。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:54",
      "text": "说的是是我当时说的是我在咨询的时候，我会发现说我很多的东西没有办法去落地。但是我自己以后的一个职业方向是做一名职业经理人的。所以在这样子的一个情况下，落地对我来说就非常的重要。那其实就变到了你的战场了，你编带着你自己的职业规划就一下子也说出来了。他要想问的话，那基本上都在你的战场里面去打了。所以这样的话就会很好办一些，你自己的面试的话也会把控的好办一些。所以这是我我觉得说如果要是说你的实习和你的秋招根本没什么关系的话，也是可以后来但但当然后来因为选择快消是因为互联网不要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:38",
      "text": "这个我会解释。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:39",
      "text": "我投了暑期投了三家互联网，三家快消、一家咨询。然后三家快消和一家咨询全中了，三家互联网一个没要我。然后我当时就说爷不玩了。对，就大概是这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:55",
      "text": "对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:56",
      "text": "其实说笔试都没过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:59",
      "text": "确实你刚刚说的，其实我们之前嘉宾也有讲过。比如说可能很多想做战略的，他们想转做产品，就说我的战略不能落地，然后我想创造一个东西，这个其实好像已经是比较惯常的回答套路了。对，所以大家可能还是要更怎么说，更讲出自己的一些更更自己的一些东西，不要不要直接套这个套路。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:23",
      "text": "但更可能是产品的钱了。我觉得倒是，毕竟咨询就是出了名的钱钱钱少事儿多的那种对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:32",
      "text": "对，然后不知道其他几位实习和秋招又有什么样的关联的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:38",
      "text": "因为正好提到产品了，我就产品岗。对，然后我就顺便分享一下，我算是可能是专业实习和最终的岗位都是相对比较match的，就这样一个路径。因为其实我从本科的时候，我第一份实习就是产品岗，我觉得我还蛮合适的。之后到我研究生阶段，我基本是在国内互联网大厂都有实习过，而且做的是不同领域的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "可能我核心就是想去探索，我到底想做哪种类型的产品经理。因为其实互联网产品细分还是蛮多的。比如从岗位职责来说，有B端、C端、用户型、平台型、商业型。从行业赛道来说，也是有很多赛道。可能我是更想探索自己更适合哪个赛道，以及哪个赛道会对个人的加成更大，这样在后续求职的时候也会更有针对性。所以我之后秋招的时候，我投的也只是都是产品岗，但我会比较挑他的行业和方向，大概是这样子，就是会比较细。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "比如说有哪些行业和方向，你觉得可能会比较，怎么说更有前景一些呢？从你的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:42",
      "text": "视角从我的视角来而言，我觉得首先跟钱比较近的行业一定会不会差的。跟钱比较近的行业一个是你能赚钱的，包括游戏电商，一个是广告？支付这些的对，就是跟钱比较近的，我觉得都是不差的行业。所以我之前求职也是往几这几个方向走。再又是一些比较新的赛道，可能会给年轻人一些机会，比如说在快速增长这种类型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "其实我实习这段经历本身去实习也是因为自己爱好的原因，所以去走了偏销售这条路。所以在之后秋招的过程中，我也去投，我分两部分在投岗位。第一部分的岗位就是按自己的爱好投，可能就偏marketing和市场，就市场和销售这一块。还有部分就是投的跟本专业比较相关的这一块。就比如我投了美团那边，因为我是学物流的，美团那边可能涉及到一些物流仓储供应链，对供应链仓储配送。还有一块就是。顺丰的话我投的其实是有点偏技术的产品经理，而且是产品经理的稍微偏后端一点，做做一些算法可能都是偏这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "所以说我认为投简历的话可以分两个方向去投。一部分是说自己本专业的，把它作为一个保底，还有一个是自己喜欢的方向去投。当然最后是我留在了我喜欢的行业里面，可能也是因为实习找的比较好，所以后面的面试基本上都是比较顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "那你的专业会和就是因为你的物流通叫什么物流工程，物流工程对它会在你的腾讯的那个销售的，这个怎么说，面试中会被问及或者提及吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:32",
      "text": "其实当时的时候，第一应该会稍微带一点点，因为我是做云这一块的，然后他可能会提问一些智慧交通，但是问的非常的少。你可以说占一个20分之1的内容就不错了。因为腾讯面我面了很长时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "对，所以你核心还是说你自己的想创业经历。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:53",
      "text": "这个对还有对其实当你在面试的时候，你一定要对这个行业的这一个岗位有特别多的理解。还可以，我主要是在跟他聊这个行业的前景，还有我对这个岗位的理解会聊到很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "然后这个知识你是从哪儿积累来？是在你创业中积累来吗？还是你自己比较关注？",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:12",
      "text": "那不是创业，创业有创业的跟这个没有关系。是就跟joy说的一样，我可能是动用了身边的资源，我去找到了一个在华为做客户经理的学长。因为华为他也在做云，然后我就问了他能不能帮我找个华为云的同事，稍微的让他跟我交流一下，我这样可以了解一下，有个概念。这样的话其实你就是做到了这一步，但是你比其他人已经领先非常多了。面试官会一眼就看中了，因为你了解，你知道你有准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "对对对，说到这点就不得不提到我们的小程序了。对，其实我们小程序就是一个很好的找前辈的方式。就是基本上所有的大公司，基本上所有的业务你都能找到前辈。然后可以通过付费咨询的方式就得到一些这个行业在做什么这样的知识。然后这也能帮助你在刚像小棕熊说的，能帮你在面试中出彩。对，我们四位其实也都是导师。对，苦丁有什么要补充的吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:10",
      "text": "我有什么要补充的？因为其实我的第一份实习就是在华为去帮他们的那个销售做销售的策划，然后做销售这个落地执行这些。所以其实就在这一方面的经验，我那个实习要那个也不算实习，叫兼职，就每周六周日去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:32",
      "text": "做了大概有一年多左右，相对于来说给我打了一个非常好的基础。不管是在跟人沟通交流，还是在做这些营销活动，这些的都是算是一个比较出彩的经历。所以就是在这一块用这一块儿经历，然后包括我后面在那个互联网招聘实习的那一块经历。因为招聘其实他也是有跟销售也是有那么点类似的，他是要绩效的，还是要被绩到的。你每个你招到多少学生，你校招的这个绩效是多少？就是通过这两方面的话，我再去做我自己的这个秋招的时候，比如说像地产他们就会很挖我。之前华为他们那个店里面你都做了什么样的销售策划，你的策划拿到一个什么样的结果？这样子对所以希望大家就是在这个实习的过程中，不断的去寻找自己的优势，然后放大自己的优势，这样子也会给你自己在这个秋招的过程当中增添一个闪光点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:37",
      "text": "但是我觉得可以就顺着布丁的话往下去聊一句。因为我们我们现在还在聊的就是说实习的一个实习的一些事情跟秋招的一些关联。然后我觉得可能就是我们的我我们的TA就是我们的目标客群的话，其实他们很多人是刚刚上大一，或者说是刚要参加高考这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:02",
      "text": "其实你在实习之前的时候，我觉得任何人在实习之前的时候先要明白一件事情，就是是你在立的这个项目，而不是这个项目在立的。你换而言之的话，当你去负责这个项目的时候，你可不可以说这个项目因为你而变得不同，有没有一些因为你而存在的一些创新的性的东西，比如说你的领导力，你的创新力在于哪里？如果这个东西拿掉你之后的话，这个项目还会不会是这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:27",
      "text": "所以其实觉得说你在实习之前的时候要明白这个事情。因为我经常会发现很多人他是他的各方面都很好。但他有一件事情是我在他的实习里面问不出来任何东西。我根本就不知道说我能从这个实我能从你的这个实习里面去能挖掘到什么。我想问的一些案例聊都聊不下去。所以我觉得这个可能在实习之前的时候，脑子里面先要绷紧这根弦。这样的话其实你的每一段实习即使少，但是它可以有一些更精的东西，可以让你和面试官聊下去的一些东西。对我觉得是这个对，虽然大家都说躺平，但是躺平得了初一，你到15还是得卷起来，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:12",
      "text": "对对对，实习中可能还是要有很好的积累，然后就是你为了你自己的这个怎么说？",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:22",
      "text": "对，就是你为了你自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:24",
      "text": "对对对，不要单纯的帮老板干活，不然你就是老板的工具人。你也可以把这话我其实说了很多遍，就是你可以把老板当作工具人。就是你你为了对对，你是给自己练手的，要有这个怎么说有个觉悟。可以说。然后这样的话，你在其中投入更多，然后积累更多，然后之后的怎么说实习或者求职都会更加顺利。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:51",
      "text": "我们也就只要你足够好，就不一定谁谁是一对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:55",
      "text": "只要你咬的钩子够多，我就不知道谁掉谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:01",
      "text": "我们其实就可以跟着joy这边往下说，因为其实大家都实习很多。像我们很多同学可能听的还是可能刚入学或者是大一大二的同学。就是不知道大家这么多实习经历，除了这位说的还有没有其他的一些想法，就是一些可能为什么我当年不知道实习应该这样的这种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:24",
      "text": "那我来简单分享一下。我觉得首先你去做一份实习，你要明白你的核心目标是什么。如果他是比如说你暑期的那一份，就是离你秋招前那份实习，那可能你的核心目标是你要争取转正。如果不是这样一份实习，你更多的核心目标是我怎么样通过这一份实习来美化我的简历，让我自己有沉淀。所以我之前在实习的过程中，基本是我干上一个月我就开始就会开始写简历。然后通过写简历的过程，其实你就会去做一个review看一看，原来我平常工作中做这个项目，其实我可能想需要想更深，需要更多的提炼，也会帮助你在工作中去更多去思考。对我觉得还是核心要想好这个实习到底会给你带来什么，然后朝这个目标去前进吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "我突然想到一个点，我自己也先补充一下。可能有很多人会建议说，你不只要focus在你手头上的实习的这块工作，你可能要把整个项目的这个全貌都给了解一下。所以比较建议的是大家可以去和同组的人都聊一聊，看看他们在做什么。然后你就能知道就整个项目比如说我要上线一个产品，我要让它赚钱，那我整个项目到底是要考虑哪些方面的因素，我补充一个小点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:44",
      "text": "我顺着mark的这个话说一下，我觉得我特别认同你这句话。因为是这个样子，这其实不应该是实习里面的一个core，它其实应该是整个职场里面的一个金科金科玉律。就是说在你了解这个项目的时候，我其实就是我们的老板会经常跟我们说说，你要时常善于去跟问问老板这个东西它到底是个啥。对，其实因为其实要不然的话，你其实就把自己降维成了一个螺丝钉。我们都会说外企讲讲ownership，那你什么东西你其实你自己都不清楚，你用什么东西的话，你个屁的对吧？所以这个事情其实你如果要是说想用，想知道自己用什么东西的话，你在前面其实就要知道说这个东西它到底是个啥，老板为什么想让你这样去做。那当你了解了老板为什么想让你这样去做的话，其实你就可以提出一些优化的一些方案，或者说至少你能学到一点东西，而不是老板让你做你就做，这样子那就真成韭菜了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:50",
      "text": "对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:48:50",
      "text": "嗯嗯嗯嗯嗯对，比较精炼的。我想总结一下，也就是说你在作为一个员工的时候，至少要站在你的组长的这个视角来考虑问题。最少的厉害的人，他可能会站在组长上一级来考虑问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "但我们我不要太高，我们我们拔的有点太高了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:09",
      "text": "对，但他确实是就是你作为一个实习生的话，如果要是老板给你安排什么东西，然后你就做什么东西的话就。用俗一点的话就是眼里没活。因为你如果要是说你让你做啥你就做啥的话，你眼里会真的没活的。因为你也不知道你的活儿在哪儿，我活儿已经干完了，对吧？那如果要是说你你你知道这一个项目他到底要干什么的时候，其实你是可以跟老板提意见的，老板会喜欢这样子的一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:39",
      "text": "人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:42",
      "text": "你要让老板看到，就是我派给你这个活儿之后，你之外我能你我能看到什么？就是他想看到的不是你能把这个东西做完，而是他想看到你再把这个东西做完之后，你还能带给他什么样的惊喜。这也是升职的关键。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:56",
      "text": "不知道升职。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:59",
      "text": "那那我其实是觉得是这样子，很多人到了大学之后的话，他们也是一样子的。就是在他们在学生组织里面的时候也是这样的。很多的时候我们会见到特别多的学生会主席，但其中就会分成严格的两个部分。一个部分讲就是该干啥干啥，上一届干啥他也干啥。然后另外一个部分的话，其实就会他会想出来一些很多创新性的东西，或者说是同样一个活儿的话，其实它会变得花哨特别多。这个东西其实我说实话，当你在找第一份实习的时候，很多人是没有资源的那这个时候你唯一的资源就是你自己。然后你告诉我说你自己也不会从这个更高的一个方面去想，然后你就抱怨其自己说没资源，那不就是因为你自己的问题，对吧？既要又要还要那不行是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:56",
      "text": "对对对，就是可能还是自己折腾自己，要找事干对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:01",
      "text": "格局要打开，格局打开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "对，格局要打开一点点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:07",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "潇潇老哥。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:12",
      "text": "我永远都是赚的，反正我不亏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "我可能这样看下来的话，就是我们可以分三部分。一个是大学选专业，一个是在大学中的求职这个经历，然后还有一个就是求职。这三个阶段好像之间可以甚至可以没有任何关系，关键可能还是看你自己的成长。当然有关系也会有啊。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:34",
      "text": "我觉得有一个问题，这个是我自己个人的一个观念好。因为我的成绩不好，所以我其实特别特别建议大家在本科的时候保持一个好的成绩。他可能对你的未来，在你所目力所见到的范围内可能没有任何的用处。但是你要知道以后你如果要是想要出国读研，我假设你要是就自己国内考研的话，就是这句话当我放屁。如果要是说你要打算出国读研，或者说是你难保你自己不会出国读研，不会出国读MBA对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:09",
      "text": "美国的M7S16，或者说是法国的昂西娅的这种顶级的名校的时候，你的本科成绩依然会存在很大的一个比重。当你的本科成绩不那么好的时候，其实给你带来最大的一个负担是心理的压力。然后会觉得说我会不会比别人不行。这个东西其实是很负向的。在你整个的至少在我整个的求职的过程之中，包括到现在依然会有这样的一种焦虑。你当然可以去说现在的公司很好了，或者说是你现在已经找到工作了，不需要去想这些东西了。但是说实话，当你在跟别人一进行比较的时候，这个东西这个自卑感就会如影随形。所以我真的建议说本科的时候不要把自己的成绩放掉，能给自己多一条选择总归是好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:01",
      "text": "但也会有不同的思路，有一种思路就是说一个人可能一生做一件事就可以了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:08",
      "text": "你可能如果你要是能自洽的话，对你逻辑能自洽，但是很多人是不能自洽的对，其实很多人是说实话，大家不都是贪，既要要要还要大家都其实都有了，对吧？所以所以其实对这就是一个无解的一件事情。所以我会建议说你至少拿一个85对吧？这是一个底线了。就这样子的话你心里面会心安很多。而不是说比如说我自己有一个同学，我们同院的一个同学，他其实很好，他拿到了京东的产培，就是他们什么什么精锐，还是什么东西的，反正也是一个TET的一个樱那个系列的。但是其实他我们在求职的时候，他会给我表现出一种极大的焦虑。就是如果我求职失败了的话，我是没有退路，没有办没有必要把自己逼得这么死，还是在可以的时候让自己的选择多一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:06",
      "text": "不要同意，你可以按照自己的思路来。就比如我大学创业的时候，其实我是给自己画了红线的，是要求自己的成绩必须在全年级20%。如果我落后了，我就必须要把时间填进去学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "对，其实刚刚周伟和棕熊说的其实是一个算算是已经过完这大学四年，对于学现在还在大学或者即将上大学同学一个建议。我觉得这个问题我们还可以继续下去。不知道大家除了刚刚这位说的之外，就是一定要兼顾，至少要保证学习在一个基准线上这个建议以外，不知道大家还有其他的一些建议想给到一些新同学们吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:50",
      "text": "我就说一下，就是我首先我肯定跟在座各位比起来，我高考成绩是非常一般的。还是希望大家如果高考成绩不如意的时候，你觉得自己还可以再多一点时间去学习的话，尽量还是把成绩提一提，这是第一第二。如果你已经上了大学了，就是你已经在大一大二的时候，你的学校很一般的时候，你一定要迅速迅速寻找自己的目标，迅速寻找自己的目标。因为你已经就因为我们就包括我自己，我去做招聘的时候，你说我不学利息是吗？我肯定还是看的，对吧？一本以下就不看985211，先看就是很现实一个东西。对，这绝对是很现实一个东西。即便就即便那些双飞那些学那些小孩，他的那个简历非常的出众，但是在这个学这个考量面前，还是我们会优先985211，这是一定的对，所以如果你在如果你还没有那个，你你还你要是还想考一个好学校的话，建议你多读一年。如果你不想如果你已经走进这个大学的时候，你就一定要赶紧去给自己做积累，做实习，不然的话你就真的会被扎的什么也不是我在秋招的时候真的很很经历这个学历歧视的，真的，这是我个人非常真实一个感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:15",
      "text": "我觉得不是，就是我顺着补丁的这句话说的话，就是大学不是一个单方面的一个东西，它是一个多方面的一个东西。换而言之的话，你真的考到了一个不是那么好的学校，其实你就我觉得就是一个认清现实，然后你要开始去想我该怎么办。这个东西我觉得很重要，就是苦丁刚才说的那件事情，说说你要迅速的脱离那个找到目标。然后我我我我其实把这个话说得再露骨一点的话，你要迅速的知道自己是谁，然后我要什么。然后你要知道说你和他们对你和他们是不是一样的，你和你周围的环境是不是一样的？如果是一样的，安心躺，如果不是一样的，赶紧跳出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:03",
      "text": "这个东西其实很重要，因为我说实话是一件这样的一件事情，就是我自己也是这样子的，我大一大二的时候，我看到我们的室友就是躺平。因为说实话学学小语种的男生，他们真的不需要奋斗，是非常有性别优势。各位如果你们要是还没有报考的话，听哥一句劝。如果是男生的话，学小语种真的我们有一个同学专四都没有过，但是依然拿到什么格兰仕、格力，然后这样子的那个厂子的offer都是在选的。就是在小语种的男生里面的话，他们从来不需要去考虑说我没有工作这件事情，他们只需要考虑的是我选哪个offer的事情。天哪，这确实的这是确实的，就性别歧视是是是一定会出现的一件事情。对，所以但是你要知道自己要什么，这个东西太重要了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:55",
      "text": "到大四的时候，很多人问我说，你知道吗？咱们那个秋招什么时候开始？咱们是不是要秋招的时候开始投企业？这是在一个985的院校里面，不止一个人问我的事情。所以这是一个无解的环儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:17",
      "text": "因为人家学校也不是为了培养求职的，人家又不是两才一毛，对吧？我我我学校就是为了培养学学术型人才的，所以大家其实都不会知道说我自己到底要干什么。顺着苦丁的那一句话说，我觉得无论哪一个学校的学生，其实都需要明白说我自己的目标是什么。以终为始的去看我应该怎么去过我的大学的生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:39",
      "text": "或者说即使你没有不知道自己的目标是什么的话，你也要去试哪一条方向都是好方向，但随大流一定是方一定是坏方向。我觉得这个东西就是你可以说因为我自己喜欢我去考研，但你不可以说因为别人都考研我去考研。那你这大学四年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:01",
      "text": "过得还有什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "这我觉得确实是这样子的，一个大学，我说实话在本科生面而言来讲的话，他能教你什么呢？我学西语的，我知道我现在的西语，你让我去跟外国人交流，根本就交流不了。他教你的其实是一种思维，对，就是学习的思维，学习新东西的一个思维。经济学有经济学的思考方式，工商管理有工商管理的思考方式，工科有工科的思考方式，计算机有计算机的思考方式，对吧？这就是大家的一个思考方式而已。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:33",
      "text": "所以你要在大学里面通过你自己专业建立的思考方式，迅速的找到你自己喜欢的东西是什么，然后去追下去。这是大学需要去培养的一个东西。而不是说别人都这样去做的话，我就这样去做。那我觉得你高中三年付出来的这些努力就真白费了，刷的那些卷子就是为了让你随大流的。我觉得很少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:54",
      "text": "人能想到这一点，我觉得现在大部分高考生还是从好学校，就是大家不会想那么多的。希望都能听到这一期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:03",
      "text": "对，但我觉得很多人冲好学校也会出现这样子一个情况。我现在发现我的班里面很多学习特别好的女生，然后他们最后到现在为止没有工作，这我觉得很可惜。这不是跟性别歧视有关系，因为他们脑子里面就是说我要考研，我要考公务员，其他的我一概不考虑，然后一遍一遍就被筛下去。如果你要是提早知道自己是什么，要什么，怎么做，其实我觉得至少不会这样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:32",
      "text": "我现在想其实我们讲内卷这个东西，比如说像不只是高考，像现在考研、保研都讲内卷。但其实内卷就是选择这条路反而是可能比较轻松的路。就是你不需要寻找自己想要的什么，你不需要知道自己的目标是什么。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:49",
      "text": "你就你别醒了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:52",
      "text": "对，这反而可能在心里来说可能还是比较轻松的一件事。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:55",
      "text": "就是我你万一醒了怎么办？",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:59",
      "text": "当然也是逻辑能记下就行。我不是说。",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:01",
      "text": "这个在在我在这个在这个铁屋子里面，万一要是醒来的话，对吧？这就是个事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:10",
      "text": "潇潇有什么要补充的？",
      "speaker": "发言人5"
    },
    {
      "time": "01:01:13",
      "text": "说实话可能我要补充的话，我可能想补充点轻松的话题。因为我离我大学生活已经比较远了，我现在已经研究生毕业半年多了。回想我如果回想本科的时代，我觉得如果如果让我给我的后来的学弟们学妹们一些忠告，我觉得还是活得快乐一点。因为首先是学习方面，可能我跟joy的经历不是太一样，我是属于那种学习比较好的人。然后就拿我几个宿舍的好朋友来说，其实我每个人我是学习最好那个人。我的舍友们都有个人是大概全班我是百分前10%，有个人是前50%，有个人是前80%，大概是这样的一个水平。最后，我们现在都在同一家公司做类似的岗位。所以从我们这个经济上来说，我觉得还是快乐一点比较重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "而且我觉得就让我回想我的大学生活，我觉得更多能留下的还是一些可能跟一些大学朋友一些美好的回忆。包括跟大学的时候积累下一些人脉的资源。因为可以说我的本科还有研究生的研究生同学，应该有50%都在毕业后都进了互联网大厂。其实还有蛮多这种人脉的资源，可能大家之前找实习也会相互引荐，我觉得还是一个蛮重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:34",
      "text": "但我觉得有一个事情，就是比如说你是10%，如果要是说以后你可以去去去其他的一些东西的话，那我其实觉得还是会有一些问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:46",
      "text": "是啊我其实我觉得当然毕竟什么东西肯定成绩成绩是越高越好，年薪越高越好是吧？但当你追求一个比较好的成绩的时候，比如说你想从90分考95分的时候，和你付出的那那些时，可能你可以用来干更多更有意思的事情。所以我觉得还是如果你不是很坚定的要走学术这条路线，可以对学习看的没那么重，这是我的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "在这个是得建立在自己比较有实力的这一个基础上，还是你说你考一个假设，你是清华或北大的，然后你的成绩是比较好，然后你也知道你以后有实力去进入一些大厂，这个时候我觉得可以轻松一点。我我我我认为站在我这个本科是普通一本的这个学生的角度上，如果你真的以后想过得更好一点，你还是得奋斗。可能确实是得多花点时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "就看你自己的方向，还是根据自己的方向定自己的这个对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:43",
      "text": "还是得按自己方向来。甚至是你可以这么想，就比如你考到一个更好的学校读研究生，然后你在研究生的这段时间放松一下，我觉得也没有问题。因为我也是这么做的对，我在研究生这三年玩的特别开心，然后兄弟很多。但是本科确实是因为把时间投入到这个创业还有学习中来，所以朋友会少了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:03",
      "text": "对对对，虽然我们会鼓励大家快速找到自己的方向。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:07",
      "text": "但至少要保证愉快。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:09",
      "text": "对对对，不然的话可能会后悔。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:12",
      "text": "因为你之后也不会有这么愉快的时候了。是我们。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:16",
      "text": "要不可以总结一下，就是大家觉得这个专业对求职者，现在大家也聊了挺多了，不知道大家觉得有什么样的影响？就是有对你来说有什么样的助力，或者是拖后腿，或者是其实没有根本没有影响。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:32",
      "text": "我觉得我的我的专业和我的这个工作差最大，然后我就先开始了，就是我觉得我不敢去说他对我有负面的影响，因为他确实这个专业已经帮助了我，它可以帮助的东西，这个确实是你的学校已经帮助了你提供了一个985的1个名头，那你还想要怎样？我觉得其实就已经够了，人不能要求的太多。因为你的专业，然后告诉我说我的专业影响了我的工作，这句话就挺不是人的。你18岁了，你应该清楚说，一个人在18岁所做的决定，没有必要让你自己后40年都为你这个决定去买单。所以你要有自己的主观能动性，所谓的努力不只在于你刷了多少卷子，做了多少题，更在于你脑子都没动脑子去想一想，我自己到底想要去干什么这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:26",
      "text": "所以我觉得其实我的专业，我的对我的工作而言的话，它是有加分的。加分在于我的学校。到此为止，剩下的事情是我自己去做出来的。我知道我自己要干什么，然后我朝着这个东西以终为始的去做一个一个的去努力。我觉得这个其实是最重要的一件事情。就是大学其实就是在培养你，就像这样黑塞的德米安里面的那一句话，说人的一生最重要的一件事情就是找到自己喜欢的事情。除此之外所有的东西都对大众理想懦弱回归。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:02",
      "text": "所以其实我觉得既然大家刚高考，然后马上要进入到大学，或者是刚在大学这几年里面的话，趁现在赶紧去试，反正你现在穷的只剩下时间了，对吧？是在这样的一个情况下的话，你没有任何的试错成本，你没有任何的机会成本。你现在做的所有的事情就是为了玩，就是为了体验。然后你不断的体验各种各样的方向之后，你找到你自己喜欢的方向。这件事情真的是很美妙的一件事情。当你大四的时候，你会很感谢现在你不断冲撞了自己的。因为你会发现到最后你会像一头受了锤的黄牛一样。然后21岁时，你可能是你最容易冲撞的这个年纪了，把它用起来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:48",
      "text": "嗯嗯嗯嗯嗯好，其他同学有什么要补充的吗？",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:53",
      "text": "我这个我要怎么说呢？其实我的学校对我来说算是求职过程当中的阻力。因为跟我想我我这么说也不太好。但是每一次在面试的过程当中，一定会被问到，你就是就是我也不知道面试官采取一个什么样的面试方式，可能是压力面。他就会问，我们这个行业或者说我们这一次管培这个招聘都是一些高就是98521学生。那你觉得你自己的优势在什么地方？你这个学习水平什么的？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:31",
      "text": "所以那是就还是希望大家在这个过程当中自己多想一想。我觉得教练说的很对，就是自己多想一想自己到底要干什么。然后还有一个就是如果说到专业知识对我的一个影响，就对我求职一个影响，我觉得是好处的。就是工管理他其实会学到很多一些，包括战略管理的一个思维，还有一个消费者心理学家，消费者行为学，消费者心理学这么一个就相当于是这么一个领域，它其实在对我的一个工作当中是起到一个很好的作用的对，因为我就是做营销。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:14",
      "text": "我也补问一下你刚刚说的那个，他们会chAllenge你就是你的学历好像没有那么突出，这时候你一般会怎么回答？",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:23",
      "text": "我会发挥我自己的这个实习当中的优势，我就会告诉他说是可能在之前我因为没有做好自己的目标选择，然后我错失这么一个跟好大学是一个失之交臂的一个机会。但是。在后面的过程当中，我做出一个什么样的努力？比如说我在实习当中，然后比如就举个例子，我在上一个奢侈品的实习当中，我在线上运营做出一个什么样的数据。我在这个销售的轮岗当中，我做出一个销售完成多少的百分比，然后这个比在我们的月度项目是拿到第一的。就是你肯定是要有东西还说，所以还是你要自己要努力的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:00",
      "text": "就是通过实习经历，而不是去弥补之前可能一些劣势。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:04",
      "text": "然后去证明自己。对你不要你不要去给他揪那个事儿。对，这块儿我给大家说一个面试技巧，尤其对学历一般的同学啊不要跟他去揪我的学历怎么样，你让他说现在说未来，不要说之前，之前都已经过去了。是老板。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:18",
      "text": "我给你画个饼。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:21",
      "text": "对我给老板画饼，我在你这儿我能干什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:24",
      "text": "这句话可以成为京剧。好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:28",
      "text": "好好，那我先小棕熊想，我认为我大学的专业两个，第一个是水利水电工程，第二个是物流工程。首先他们在是在思维上影响到了我工科的项目管理的思维上，是非常影响我的。因为我以后可能也是虽然是做客户经理这样的一个销售属性的岗位，但是我也要去做整个全方位的大项目的管理。他这点肯定还是非常影响我的，而且攻克的严谨性也是使我比较受益，这就是一些专业上对我的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:58",
      "text": "但是专业他对我的这个求职本质上就是直观的影响是比较小的，还是一个所以说刚刚其实大家谈到一个学校的问题，我在准备的时候我又仔细想了想，其实还真不一定是学历的这个问题。听到现在有些小朋友可能会觉得是不是因为985就跟这个本科差很远，就普通一本差很远？我认为不是的，因为我把这个面试的面试包括求职这个大方向我总结了。其实这个过程本质上是你要用你以往的经验来证明你适合这个岗位。其实你只要有自己的经验就会好一点。就像刚刚苦丁说的，就是我为这个工作做了什么，我做了哪些准备，你用这个方向去向老板证明OK我是可以的，然后我的培养成本是很低的。我觉得这一套非常的管用，不一定就是要学历发展特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:59",
      "text": "嗯嗯嗯嗯嗯对，可能还是说实习的这个经历也是能掩盖你自己，或者是其实我。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:07",
      "text": "这里指的不一定是实习的经历，因为说实习经历可能不好找。比如说你因为你要去想去做产品，想去做互联网的运营，然后你学习了什么，你报了什么班，然后做了什么样的小型的项目，有什么收获，这些都是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "最后我们消消。",
      "speaker": "发言人5"
    },
    {
      "time": "01:11:30",
      "text": "那最后是到我了。对我其实我算是那个专业、学校跟最后岗位都会比较匹配的这样的状态，可能就是像前面几位导师那种比较可能在抗争挣扎经历会少一些。我自己的体验是更多还是利用自己专业以及学校优势。比如说我本科是学通信的，研究生学计算机的，最后从事的产品经理岗位，其实也是会有一些相关性的。比如说我对于一些开发细节以及对于一些AI算法等等会有更多的了解。在面试过程中也算是一个加分项，我觉得可以去体现出来。包括有这样计算机相关背景的同学，可以拓宽自己在产品经理这个岗位的边界。比如说有些技术型产品经理，云计算产品经理，可能需要是这种技术出身的同学才可以去胜任的这一方面专业这方面，在学校这方面，我觉得因为我的学校本身是是一个工科强校，也有很多学长学姐都进入了互联网行业。所以我觉得networking还是蛮重要的一件事情。可能在学校中也可以多跟这样的学长学姐，包括同级的同学去保持一个好的关系，多交流这份友谊，可以一直去到你职业生涯之中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:47",
      "text": "对，其实我们之前虽然好像讲了很多，怎么说专业和职业求职不对口。但其实像肖骁的一个经历，包括之前苦丁的一个经历就可以说学的这些内容其实还是能有一个很好的铺垫的作用。对，我会觉得说大家尽量能把这个大学时间给利用好，就是每一个东西最好是能有价值。比如说你上了哪些课，这个课最好能够成为。比如说你能写在简历上和求职内容有相关，就是有个时间上的复用。可以说我会觉得这样会比较好。或者说比如说你在互联网做一个新媒体运营，然后你自己可能是学游戏学传播学的一些课程，然后实践加理论，这样也会非常好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:33",
      "text": "对，当然也不就我们要把这个论调掰一掰，就不是完全是说这个专业对于求职就没有任何的帮助。对，其实都是相辅相成的，但是核心还是为你自己想做的这个事情服务。其实我们今天聊了这么多，其实希望能够对大家有所帮助。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:56",
      "text": "就是希望大家做任何事情，不管是在求职还是工作当中，还是学习当中保持自信。对，就是希望你不管是面对老板还是面对同事，你在做事情，在完成项目的时候一定要保持自信，然后学会抗压。抗压真的很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:18",
      "text": "看来你又有很多故事。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:20",
      "text": "老师太多了。我的天，我之前的那工作压力可老大了，感觉不像是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:27",
      "text": "21岁人要承受的老社畜了。好好，真的好好搞大学四年，然后能多念点书就多念点书吧，别来社会上就是莫名逃逃打这种的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:47",
      "text": "我还蛮想顺着古丁的话，所以说我觉得我也蛮认同古丁说保持自信。很多时候可能你可能在大学前期，你更关注是你专业上的事情，可能很多人是关注绩点或者关注你专业上会不会受老师的认可。但如果不被认可也不要太沮丧，你可以找自己其他一些闪光点。比如说可能你会发现学术并不是适合你的，更适合在职场上绽放你的光彩。我觉得这也是我个人的一个经历。比如说我在本科期间，虽然我成绩很好，但是因为我学的是工科，会有很多实验，实践型这样的工作。然后我就特别菜，我总是搞不定，非常的沮丧。后来我就开始实习之后，我就再也不跟自己较劲，我知道我找到适合我的领域了，我可以不用再死磕那些不适合我的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:35",
      "text": "嗯嗯嗯嗯嗯对，就是不要被可能身边的同学他们定义的一些方向影响。",
      "speaker": "发言人5"
    },
    {
      "time": "01:15:44",
      "text": "对，这个世界不只有一条路。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:46",
      "text": "是是是对，想自己，不要让别人想你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:52",
      "text": "对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:53",
      "text": "选择性相信，相信自己所相信。是的，我补充一下，就是我最近的一个感悟就是我我觉得有些人可能有些同学可能会觉得自己比如考试考差了，或者是有很烦躁的情绪，然后就去抵抗这样的情绪，就天天一直一直浸泡在这样的情绪里面，我觉得这个是没有必要的。如果你高考考察的话，我觉得你现在应该做的事情应该是输入良好的东西，少看一些没有营养的信息。因为现在是个信息爆炸的时代，你可以多看点好的书，听一下我们这样比较好的一个聊天，我觉得都是不错的。因为人本身是耗散系统。不要去跟这些你自己输出的一些负面东西去做抵抗，努力去做一些好的输入就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:38",
      "text": "大学的时候把那些手机什么的戒掉。这都孩子一辈子，我跟你讲，尤其是短视频，听听好歌没有。对，尤其是短视频，真的是这让你变成。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:53",
      "text": "一个无脑的，太浪费时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:57",
      "text": "OK, 要不最后再留一句建议，可能是你就是可能之前说过也可以，或者没说过也可以。",
      "speaker": "发言人5"
    },
    {
      "time": "01:17:06",
      "text": "觉得享受你现在的迷茫。这种触感不是什么时候都会有的，然后慢慢去试，慢慢知道你自己想要什么，不用听别人的话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:21",
      "text": "我还想有一点补充给大家，就是任何时候学会主动沟通，这个很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:27",
      "text": "然后我说下我在我的感受，就是我在大学时候，我认为我自己做的最好的事情就是有很强的执行力，想到什么就去做。失败了不要紧，因为你还年轻时间很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:40",
      "text": "那可能我想留就留给大家了，就比较轻松快乐一点，觉得对自己自信一点，心理健康最重要。因为我是经历过，我是大学的同学，因为不喜欢这个专业，然后就一直在各种对抗，然后抑郁症到现在还没有毕业。其实感觉看着也蛮苦的，还是快乐最重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:05",
      "text": "希望大家都做的快快乐乐的大学生。然后如果大家有什么想评论的，也欢迎在下方留言给我们留言。我们这期就到这里。好，谢谢大家好。",
      "speaker": "发言人5"
    },
    {
      "time": "01:18:18",
      "text": "谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:20",
      "text": "谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:21",
      "text": "谢谢大家刷个三连。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:23",
      "text": "谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:28",
      "text": "觉得不错的话，欢迎分享给你的朋友们。如果想与主播吹水聊天，可以在阿哈club经验星球公众号上回复听友群，扫描二维码加入。我们下期再见。",
      "speaker": "发言人5"
    }
  ],
  "lab_info": {
    "summary": "一位大学生分享了自己因大学期间专业选择不当而遭遇对抗和抑郁症的痛苦经历，强调了寻找个人快乐的重要性。他鼓励所有大学生探索兴趣，自信面对职业道路，即使专业与未来职业不完全吻合。讨论触及了职场中的性别歧视和学历歧视，但重点在于如何保持积极，利用实习、学校资源和持续学习来克服挑战。对话旨在鼓励年轻人勇敢尝试，自我提升，并在职业中找到满足感，同时邀请听众分享经验，加入社群，并预告了下期节目。",
    "qa_pairs": [
      {
        "question": "在大学阶段，如何利用实习经历找到自己的优势并放大它？",
        "answer": "在实习过程中，大家可以通过不断探索和实践来发现并放大自身优势，这样在秋招时会拥有一个突出的闪光点。",
        "time": "00:00:31"
      },
      {
        "question": "对于刚进入大学或高考结束的学生，有什么建议？",
        "answer": "建议大家趁现在多尝试不同事物，尤其是趁年轻时去试错，因为时间相对充足，可以多方面寻找自己真正喜欢的事情。",
        "time": "00:00:46"
      },
      {
        "question": "大学专业选择与未来求职之间有何关联？小棕熊同学的专业背景和职业选择是怎样的？",
        "answer": "大学专业与求职的关系并非绝对对应，许多毕业生在实际工作中发现所学专业与职业发展方向并不完全吻合。选择专业时，除了考虑就业前景，还要结合个人兴趣、性格特点以及未来规划。小棕熊本科专业为土木工程，考研后转为物流工程，目前在腾讯做销售培训生。",
        "time": "00:03:14"
      },
      {
        "question": "潇潇同学的专业背景和职业选择是怎样的？苦丁巨苦同学的专业背景和职业选择是怎样的？",
        "answer": "潇潇是港校毕业的通信工程专业学生，研究生阶段读的是计算机专业，毕业后进入腾讯做产培生。苦丁巨苦本科毕业于双非二本的工商管理专业，现于地产公司做市场序列管培生，之前曾在法企奢侈品公司担任运营管培生。",
        "time": "00:06:02"
      },
      {
        "question": "针对专业与职业的不符，四位同学有什么共同看法？",
        "answer": "四位同学都认为专业与职业不一定严格对应，个人的兴趣、性格、职业规划等因素对最终的职业选择有着重要影响，并且在求职过程中可以寻找与所学专业相关的岗位，或者通过实习、试错等方式发现自己真正的兴趣所在。",
        "time": "00:03:46"
      },
      {
        "question": "赵颖同学的专业背景和职业选择是怎样的？",
        "answer": "赵颖本科是东北某985大学的西班牙语专业学生，现于外资快消公司做客户生意发展部培训生，尽管专业对口，但因个人考虑选择了非外派的国内岗位。",
        "time": "00:03:46"
      },
      {
        "question": "毕业生们最初选专业的想法与实际毕业后的职业发展是否相符？",
        "answer": "很多人在选专业时设想的毕业后的职业道路与实际情况并不完全一致，但这也为他们提供了探索更多可能性的机会。",
        "time": "00:05:29"
      },
      {
        "question": "是否应该完全听从父母的专业建议进行志愿填报？",
        "answer": "是否听从父母建议选择专业取决于具体情况，不是绝对应该或不应该，而是要结合自身兴趣、职业规划以及父母的具体意见综合考虑。",
        "time": "00:14:13"
      },
      {
        "question": "在本科选专业时，你的父母对你的选择有何影响？",
        "answer": "我本科选专业时，父母给了我很大帮助。他们阻止了我选择像化学、环境和材料这类被称为“四大天坑专业”的学科。由于我是家中的唯一文科生，父母对我的专业选择并没有太多干预，而且我很早就知道自己想从事的方向，所以在选专业时并未考虑西班牙语专业。虽然父母建议我优先选择985、211等序列的学校，但最终我的专业选择并未受到他们的直接影响。",
        "time": "00:15:49"
      },
      {
        "question": "如何看待专业学习对于非技术岗位的重要性？",
        "answer": "对于非技术类岗位，如产品经理或管培生，专业背景的重要性相对较低，关键是多积累实习经验。但对于一些技术要求较高的岗位，如计算机算法或医学专业，本科阶段的专业学习则显得尤为重要。若学生在早期就确定了志向，本科阶段的专业选择会对后续发展产生直接影响。同时，如果发现自己并不喜欢所学专业，可以通过寻找意义、实习经历等方式逐渐适应并找到成就感。",
        "time": "00:20:32"
      },
      {
        "question": "父母和孩子在专业选择上的角色以及个人对未来方向的认识有多重要？",
        "answer": "这确实需要看父母和孩子是否在同一维度上，并且孩子自身是否对未来有一个明确的方向。我的父母尊重我的决定，并明确表示他们只会给我建议而不是帮我去决定，因为他们不想承担这个责任。对于高考选专业的阶段，多向大学里的教授或者行业专家咨询意见非常重要，因为他们的眼界更开阔，能提供更具参考价值的建议。",
        "time": "00:16:27"
      },
      {
        "question": "对于进入大学后自由选择专业方向的看法是什么？",
        "answer": "进入大学后，学生应进入素质教育阶段，发挥主观能动性。建议在大学期间通过问人、参观不同大学等方式深入了解自己感兴趣的学科和未来发展方向，而不是盲目跟随应试教育的路径。即使本科阶段选择的专业与最终工作方向不完全相关，只要在之后的生涯规划中能够坚持自我追求，就不会出现太大错误。",
        "time": "00:18:07"
      },
      {
        "question": "第一份实习如何寻找，是否应该直接瞄准大厂？创业经历是否有助于获得实习或工作机会？",
        "answer": "不必一开始就瞄准大厂，可以先从建立关系做起，利用领英、校友、学长姐等渠道推荐实习机会。同时，通过积累项目经历和实习经验，逐步升级，寻找更好的实习机会。创业经历非常有帮助，特别是当面试官看到你能够将想法落地实施时，会认为你具备职场人的素质。不论创业规模大小，只要能赚钱或做出成果，都可能成为求职时的优势。",
        "time": "00:29:29"
      },
      {
        "question": "如果实习经历与秋招岗位不匹配，应该如何解释转换职业路径的原因？",
        "answer": "可以通过描述自己在咨询实习中发现难以将所学落地，转而追求成为一名职业经理人，因此希望在能实现职业规划的战场（如快消品行业）发展，这样能够更好地解释转换职业路径的原因。",
        "time": "00:35:54"
      },
      {
        "question": "实习期间做的项目是否可以在求职时提及？",
        "answer": "是的，实习期间做的项目可以作为求职时的重要经历，特别是在创业过程中积累的经验，如能打动面试官，会增加不少竞争力。",
        "time": "00:38:42"
      },
      {
        "question": "实习和秋招阶段如何投递简历，是否有特定行业或岗位偏好？",
        "answer": "根据个人兴趣和长期职业规划来选择投递岗位，例如想做产品管理的学生可以关注互联网大厂的产品岗位，并根据行业赛道如B端、C端、商业型等进行选择。同时，也可以结合本专业背景投递相关岗位作为保底选择。",
        "time": "00:38:03"
      },
      {
        "question": "在求职准备阶段，实习经历如何帮助你在面试中脱颖而出？",
        "answer": "实习经历非常重要，它能让你了解行业动态并积累实际工作经验。例如，通过动用身边资源找到在华为做客户经理的学长，了解华为云相关知识，这在面试中会显得你有准备且主动进取，面试官会注意到这一点。此外，利用小程序等平台找到行业前辈进行付费咨询，也能获取专业知识，提升面试表现。",
        "time": "00:41:12"
      },
      {
        "question": "实习对于个人成长和秋招有何重要意义？",
        "answer": "实习经历可以锻炼沟通交流能力和专业技能，如在华为的销售策划和互联网招聘实习经历，不仅打下了坚实的基础，还在秋招时使自己在众多竞争者中具备独特的优势，如地产公司会关注你在华为所做的销售策划成果及其创新性。因此，在实习过程中寻找并放大自身优势，将有助于秋招时增加闪光点。",
        "time": "00:42:32"
      },
      {
        "question": "如何避免在实习中陷入“工具人”状态？",
        "answer": "实习生不应只是被动接受任务，而应主动思考、提炼项目中的深层次问题，并与老板沟通项目的整体目标和意义。了解项目的全貌有助于实习生提供更具价值的工作建议，甚至能站在组长或更高一层的角度思考问题，从而避免成为只完成分配任务的“工具人”。",
        "time": "00:47:14"
      },
      {
        "question": "实习生应如何看待自己的角色定位和实习目标？",
        "answer": "实习生应当明确自己的核心目标，是争取转正还是通过实习美化简历、积累经验。在实习期间，不仅要完成手头工作，更要关注项目的全貌，与团队成员交流探讨，了解项目的整体考虑因素，这样才能深入理解工作内容并提出优化方案，而不是仅仅成为执行工具人。",
        "time": "00:46:24"
      },
      {
        "question": "对于大学阶段的学习和实习，有什么建议给到新生或即将上大学的同学？",
        "answer": "建议新生在大学期间不仅要保证学习成绩，因为好的成绩会在出国深造或考研时提供更多的选择机会，减轻心理压力。同时，保持一定的成绩底线（如全年级20%），并在必要时通过调整学习时间来确保学术表现。此外，提早规划并积极参与实习，积累行业经验，对未来的求职道路也会有所帮助。",
        "time": "00:52:09"
      },
      {
        "question": "对于高考成绩不如意的学生，你有什么建议吗？",
        "answer": "如果高考成绩不理想，但还有时间，建议尽量提升成绩。如果已经上了大学，特别是在大一大二阶段，所在学校一般的情况下，应迅速找到自己的目标，比如积极准备考研或寻找实习机会，积累经验。学历在求职中确实是一个考量因素，一般情况下，985、211等重点大学毕业生会受到更多青睐。",
        "time": "00:54:50"
      },
      {
        "question": "对于在一般学校就读的学生，如何定位和发展自己？",
        "answer": "在一般学校就读的学生首先要认清现实，并迅速确定自己的目标，了解自己是谁，明确自己想要什么，以及自己与周围环境是否相符。如果不一样，应积极寻找改变和提升的机会。",
        "time": "00:56:15"
      },
      {
        "question": "对于大四学生来说，如何对待秋招和职业规划？",
        "answer": "大四学生面临秋招压力，但不应随波逐流，而应该明确自己的目标，以终为始地规划大学生活。不应因为别人考研而盲目跟风，而是要根据自己的兴趣和长远规划来选择方向。",
        "time": "00:58:39"
      },
      {
        "question": "大学阶段应该注重什么培养？",
        "answer": "大学阶段应当注重培养学习新事物的思维能力，通过专业学习建立特定的思考方式，而不是盲目随大流。更重要的是要找到自己真正喜欢的方向并持之以恒地追求。",
        "time": "00:59:04"
      },
      {
        "question": "对于追求快乐生活的大学生活有何看法？",
        "answer": "认为大学生活应当追求快乐，不必过分追求优异的成绩。在确保学业的基础上，可以投入更多时间和精力去体验不同事物，结交人脉，积累资源，让大学生活丰富多彩。",
        "time": "01:02:07"
      },
      {
        "question": "专业背景对求职的影响是积极还是消极的？",
        "answer": "专业背景对求职的影响因人而异。对于某些人来说，专业背景可能带来一定的加分效果，如更好的就业机会和更高的起薪点。但对于另一些人，如果专业与所从事的工作差异较大，则可能面临挑战。关键在于个体要有主观能动性，明确自己的职业规划，并为此付出努力。同时，在大学期间应积极尝试不同方向，以便找到真正喜欢并适合自己的方向。",
        "time": "01:04:32"
      },
      {
        "question": "在求职过程中，如何通过实习经历来证明自己的能力和价值，而不是去强调学历等劣势？",
        "answer": "在求职中，应该重点展示实习期间的具体成果和努力。例如，在奢侈品实习中，可以提供线上运营的数据表现和销售轮岗时完成销售目标的百分比，并且取得月度项目的优异成绩。这样用实际工作成果来说话，能够证明自己在该岗位上的能力和培养成本低，比单纯强调学历更有说服力。",
        "time": "01:08:23"
      },
      {
        "question": "实习经历在求职中的重要性是什么？",
        "answer": "实习经历非常重要，它不仅可以弥补学历上的不足，还可以通过具体的工作实践证明个人的职业素养和适应能力。若实习经历较为丰富且有亮点，如参与小型项目、学习新技能等，都能成为求职时的重要竞争优势。",
        "time": "01:11:07"
      },
      {
        "question": "学历背景对于求职的影响是否是决定性的？",
        "answer": "学历背景并非决定性的因素。关键在于利用过往的经验和项目经历来证明自己适合应聘的岗位。学校和专业背景虽有一定影响，但更重要的是如何将所学知识与所求职位相结合，以及如何通过实习、项目经历等全方位展示自己的能力和潜力。",
        "time": "01:09:58"
      },
      {
        "question": "专业与求职岗位不对口时，大学所学的内容是否有价值？",
        "answer": "即使专业与求职岗位不完全对口，大学所学的知识仍能为求职提供很好的铺垫。比如，通信专业的学生从事产品经理岗位时，对开发细节和技术的理解会成为优势。同时，建议同学们在大学期间充分利用时间，让所学课程与求职简历内容相呼应，实现时间上的复用。",
        "time": "01:12:47"
      },
      {
        "question": "对于大学阶段迷茫的学生，有何建议？",
        "answer": "建议学生保持自信，不必过分受身边同学或环境影响而焦虑或改变自己的方向。大学是探索自我兴趣和优势的过程，不必一开始就明确职业规划，重要的是多尝试、多实践，最终找到真正适合自己的领域。同时，要学会主动沟通，保持心理健康，享受迷茫的过程，并积极输入正能量，如阅读好书、听有价值的聊天节目，避免沉溺于负面信息和无脑娱乐内容中。",
        "time": "01:13:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大学专业选择与职业发展探讨",
        "summary": "本次对话涉及四位21届毕业生，分享了他们各自的专业背景以及如何进入各自的工作领域。两位互联网行业从业者分享了从不同专业背景到互联网大厂工作的经历，而另外两位则介绍了他们在市场营销领域的职业发展道路。对话强调了专业选择对职业发展的影响，同时也展示了无论专业背景如何，找到自己的兴趣并努力发挥个人优势是职业成功的关键。"
      },
      {
        "time": "00:05:29",
        "title": "职业选择与人生规划的反思",
        "summary": "讨论者分享了他们原本的职业选择和最终的实际工作情况，反映了个人职业路径的不确定性。一些人最初选择的专业与最终从事的职业不完全相符，体现了职业规划中的变数和挑战。此外，也探讨了对工作地点、工作性质和职业发展机会的个人偏好，强调了在职业选择时考虑个人兴趣和生活品质的重要性。"
      },
      {
        "time": "00:10:43",
        "title": "职业发展与专业选择的反思与实践",
        "summary": "几位室友选择了华为、中兴和荣耀等公司并外派至东南亚和拉美地区，而讲者在高中时期对专业选择缺乏明确规划，原本对人力资源感兴趣却被调剂到工商管理专业。对于管理学的实用性表示疑问，尽管最终选择了管培生路径，但对于管理岗位的实际可行性有所保留。另一位讲者本科就读于通信工程，起初对专业选择感到迷茫，后因家庭背景选择了通信专业，但最终发现自己对互联网行业和产品经理职位更感兴趣。这段对话反映了在职业发展和专业选择过程中，个人兴趣、家庭影响以及实际就业情况之间的相互作用与影响。"
      },
      {
        "time": "00:14:12",
        "title": "父母对子女专业选择的影响与建议",
        "summary": "在选择大学专业时，父母的建议对子女有重要影响。一方面，父母可能基于自身经验或对特定行业的了解，提出建议或反对某些专业选择。另一方面，子女需要考虑自身兴趣和未来职业规划，权衡父母建议的适用性和个人发展方向的一致性。对话中，不同的个人经历展示了父母建议的不同影响，包括对专业选择的直接影响、对学校选择的建议，以及子女自主选择的决定性因素。此外，也强调了在专业选择过程中，除了听取父母的意见，还应该广泛咨询专业人士和了解相关行业的未来发展，以做出更加符合个人发展需要的决策。"
      },
      {
        "time": "00:18:44",
        "title": "大学专业选择与个人发展探索",
        "summary": "讨论集中在大学专业选择和个人兴趣、未来职业发展的关系上。一方面，观点认为大学专业不必完全决定一个人的职业道路，学生应追随个人兴趣，即使专业与未来职业不完全对口，通过实习和自我探索也能找到适合自己的方向。另一方面，也强调对于有特定技术要求的职业，如计算机算法或医学，专业选择依然重要。同时，讨论也触及到对于不喜欢自己专业的学生，应如何寻找学习的意义和成就感，以及专业、岗位、行业三者之间的区别。最终，共识是大学生活应更多地围绕个人兴趣和未来发展探索，而不是仅仅聚焦于专业的选择。"
      },
      {
        "time": "00:24:47",
        "title": "实习经历分享与求职建议",
        "summary": "讨论者分享了他们在寻找实习过程中的经历和挑战，强调了不认输、积极准备和寻找机会的重要性。讨论中提到，虽然学历可能是一个障碍，但通过自我提升、参加招聘会、利用学校资源和人脉网络，仍然可以获得实习机会。特别指出，对于专业不对口的学生，寻找实习可能会更困难，但通过转行项目、利用校友网络和家长资源可以增加机会。此外，分享了利用个人项目和创业经历在面试中脱颖而出的经验，以及如何通过实习积累经验，为将来的求职打下基础。讨论还强调了寻找第一份实习不必急于求成，可以逐步积累经验，同时强调了networking的重要性。"
      },
      {
        "time": "00:32:01",
        "title": "实习经历与职业定位的关联性",
        "summary": "对话中，一位经验分享者讲述了自己从实习经历到职业定位的过程，强调了实习在职业发展中的重要性。他分享了自己的实习经历，包括在营销、互联网招聘助理、奢侈品公司运营等领域的工作，以及这些经历如何帮助他确定了从事营销策划和营销管理的职业方向。此外，他还提到了面试过程中常见的问题，以及如何基于个人经历和职业规划来回答这些问题。最后，分享者强调了根据个人兴趣和实习经历来选择职业路径的重要性，并提醒不要直接套用常见的回答套路，而是要展示自己的独特之处。另一位分享者则讲述了自己在产品岗位上的经历，强调了专业实习和最终岗位匹配的重要性。"
      },
      {
        "time": "00:38:03",
        "title": "产品经理求职策略与行业选择",
        "summary": "讨论集中在产品经理岗位的细分领域、行业选择及个人发展路径上。提及互联网产品包括B端、C端、用户型、平台型、商业型等不同类型，以及这些类型在不同行业赛道中的应用。特别强调了选择与钱紧密相关的行业（如游戏、电商、广告、支付等）和个人兴趣相结合的岗位作为求职方向的重要性。通过实习和实际工作经验，分享了在销售、市场营销、物流及供应链管理等领域的经验和见解，以及如何利用资源和准备来提高面试成功率。同时，讨论也涉及了如何通过了解行业和岗位来准备面试，以及如何在秋招中寻找和放大个人优势。"
      },
      {
        "time": "00:43:35",
        "title": "实习前的自我定位与项目影响",
        "summary": "在实习前，重要的是明确自己在项目中的角色，不是项目成就个人，而是个人如何让项目变得不同。强调实习经历中应有所创新和领导力展示，即使离开后项目仍能体现自己的影响力。此外，指出实习不仅是为老板工作，更是个人成长和积累的机会，要有自我提升的觉悟，将实习视为自我磨炼的过程。最终目的是为了自身的发展，而非简单地完成老板的任务。"
      },
      {
        "time": "00:46:01",
        "title": "实习经历分享及职场发展建议",
        "summary": "讨论强调了实习的核心目标性，如争取转正或美化简历，同时建议实习生不仅要专注于分配的任务，还要全面了解项目，与团队成员交流，以获得更广泛的知识和经验。此外，强调了主动性和创新思维在职场发展中的重要性，鼓励实习生从更高的视角考虑问题，展现出对任务的深度理解和额外贡献的潜力。通过这些实习经历和职场建议，讨论突出了个人成长和资源利用的重要性，以及在大学和职场中积极主动的态度。"
      },
      {
        "time": "00:51:33",
        "title": "保持优秀本科成绩的重要性及对未来的潜在影响",
        "summary": "对话强调了在本科阶段维持良好成绩的重要性，不仅对将来可能的出国深造有直接影响，还可能影响个人的心理状态和自信心。好成绩为未来提供更多的选择和机会，减少求职时的焦虑和自卑感。同时，提出了至少保持85分以上的成绩作为心理安慰的建议，并分享了个人的经验和观察，指出即使面对其他诱惑或选择，也应确保学习成绩不落下，为自己留出更多的可能性。"
      },
      {
        "time": "00:54:48",
        "title": "应对高考和大学生活挑战的策略",
        "summary": "首先强调了提升高考成绩的重要性，然后指出如果已经进入大学而学校一般，应迅速寻找个人目标。讨论了学历在求职时的重要性，提出对于学校不理想的学生，应尽快积累经验和实习，以减少学历歧视的影响。强调了大学不仅仅是学习知识，更重要的是通过专业学习建立思维模式，并找到自己的兴趣和方向。最后，提醒学生们不要盲目跟随大众，应有自己明确的目标和规划，同时也提到了性别在某些行业中的影响。"
      },
      {
        "time": "01:01:12",
        "title": "大学生活和职业发展忠告",
        "summary": "毕业半年多的研究生分享对大学生活的回忆和对学弟学妹的建议，强调活得快乐和积累人脉的重要性。他提到，学习成绩虽然重要，但不应成为大学生活的全部，建议学生探索自己的兴趣和方向，利用大学时间去体验和尝试不同的事情，以找到自己喜欢的方向。同时，他也提到了专业选择对职业发展的影响，认为学校背景为个人提供了良好的基础，但最终的成功取决于个人的努力和方向选择。"
      },
      {
        "time": "01:06:52",
        "title": "应对求职中的学历劣势和面试技巧",
        "summary": "在求职过程中，面试者常常会遇到关于学历的问题，特别是当所面试的岗位竞争激烈时，学历可能会成为一道门槛。面对这种情况，求职者需要清晰地认识到自己的优势，并能够有效地在面试中展示出来。对话中强调了利用实习经历和项目成果来证明自己的能力和价值，同时建议求职者不要过多纠结于过去的学历不足，而应着眼于未来，向雇主展示自己的潜力和所能带来的价值。此外，专业背景对求职的影响也被提及，虽然专业对某些岗位的影响较小，但其提供的技能和思维方式仍具有一定的价值。总体而言，求职者应通过具体经验和准备，证明自己适合所申请的岗位，减少学历带来的不利影响。"
      },
      {
        "time": "01:11:27",
        "title": "职业发展与个人成长的智慧分享",
        "summary": "在职业生涯和自我提升的道路上，利用专业及学校背景优势，保持自信和抗压能力至关重要。选择适合自己的领域，不必过于纠结于专业对口与否，专业学习可以为职业发展打下良好基础。同时，强调了networking的重要性，与前辈和同辈保持良好关系对于未来职业发展有着不可小觑的作用。还提到了面对挑战时，保持积极态度，学会有效沟通和执行力的重要性。最后，提醒大家珍惜大学时光，进行有价值的学习和实践，同时注重心理健康，享受探索自我和迷茫的过程。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "高考选专业时要多方咨询，不完全依赖父母建议"
            },
            {
              "children": [],
              "content": "专业选择与未来职业的关系不一定紧密，关键是找到自己的兴趣所在"
            },
            {
              "children": [],
              "content": "尽早进行职业规划，利用大学资源探索可能的职业路径"
            }
          ],
          "content": "选择专业与职业规划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "实习是了解和探索职业道路的好机会"
            },
            {
              "children": [],
              "content": "不同类型的实习（技术型、管理型等）对职业发展有不同的帮助"
            },
            {
              "children": [],
              "content": "实习过程中要主动学习，积极沟通，争取更多实践机会"
            },
            {
              "children": [],
              "content": "实习经历对于简历来说是非常重要的加分项"
            }
          ],
          "content": "实习经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "准备充分的简历和面试，展示自己的优势和实习成果"
            },
            {
              "children": [],
              "content": "面试时要自信，能清晰表达自己的职业目标和规划"
            },
            {
              "children": [],
              "content": "面对求职过程中的拒绝和挫折要有良好的心态"
            },
            {
              "children": [],
              "content": "利用社交网络和人脉资源，寻找更多求职机会"
            }
          ],
          "content": "求职技巧"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保持学习的热情，不断提升自己的能力和技能"
            },
            {
              "children": [],
              "content": "面对专业与兴趣不匹配的情况，要积极寻找解决办法"
            },
            {
              "children": [],
              "content": "心理健康非常重要，面对压力和挑战时要学会调节"
            },
            {
              "children": [],
              "content": "建立积极的人生观，享受探索和成长的过程"
            }
          ],
          "content": "自我成长与发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "利用高校提供的各种资源（如职业指导、实习机会等）来规划职业发展"
            },
            {
              "children": [],
              "content": "多与学长学姐交流，获取更多职场信息和建议"
            },
            {
              "children": [],
              "content": "参与校内外的实践项目，增加实践经验"
            },
            {
              "children": [],
              "content": "利用学校提供的学习资源，提升自己的专业技能"
            }
          ],
          "content": "高校资源利用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "享受迷茫期，慢慢探索自己的兴趣和职业方向"
            },
            {
              "children": [],
              "content": "保持自信，心理健康是关键"
            },
            {
              "children": [],
              "content": "实习经历和成绩都是求职时的加分项，但更重要的是个人能力和潜力的展现"
            },
            {
              "children": [],
              "content": "对于专业选择不必过分焦虑，重要的是找到适合自己的发展路径"
            },
            {
              "children": [],
              "content": "保持良好的沟通能力，无论在学习还是工作中都是非常重要的技能"
            }
          ],
          "content": "个人建议"
        }
      ],
      "content": "求职经验分享脑图摘要"
    }
  }
}