{
  "pid": "5f33c9c59504bbdb779dffd5",
  "eid": "60edd4c02d537dae31fd20ee",
  "title": "E38.杂谈 | “困”在互联网大厂的实习生们？要“大厂为我”，不要“我为大厂”！",
  "task_id": "p7g395y8pl35qz65",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "这个事情就像是西西弗弗斯那个那个石头一样，你推到山顶再滚下来，反反复复。然后你这几十年就没了你更多是应该去真正去问自己内心到底你想要什么样的东西。然后你朝着这个学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "在他看来，这是一种对大肠的抵抗。他说，我寻找的是自己的出路，没有彻底的被他们用完就丢弃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:34",
      "text": "我们再去做人生很多重大的决定的时候，其实我们的信息都是获取不完全的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:42",
      "text": "谁都想乘风破浪，但是很少有人能够三年不鸣不飞。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:50",
      "text": "当你发现你正处在一个被困住的状态，一定要向外界呼救，不要说让这样一个比较不好的状态一直陪伴着你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:12",
      "text": "欢迎大家来到由阿哈club经验星球推出的阿哈FM。我是即将去大厂实习的萌新mark.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "我是目前正在深圳大厂打工的艾薇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:25",
      "text": "我是已经在大厂打工一年的赵丽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "我是也是即将入职的21届的，可能说前应届生交易。对，大家好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:38",
      "text": "对对对，这次想聊的话题就主要是大厂实习生。其实缘由是最近看到了一篇10万加的公众号文章，它名字就叫困在大厂的实习生。所以我这次也是以这个作为一个主题，然后里面有对几个大厂实习生故事的一些，怎么说故事的穿插的叙述。这个故事我读起来还挺真实的，然后里面也引申出来很多点，我觉得都挺值得讨论的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "所以这次我们是请到了赵云和joy，也是我们小程序上的导师。赵云是在BAT中的某家任职了一年，然后joy是秋招中拿过BAT某家最高评级SSP的offer。所以就是请了不同职业年龄段的嘉宾，然后包括我们的ivy其实也在某家大厂实习。所以我们其实今天应该可以把这个话题聊得比较好好，我们就正式开始，我其实第一个是想聊一聊大厂实习的一个怎么说，光与暗，正面和背面。因为那篇文章中其实也说到，可能有些坏处一个就是说工作压力会非常大，然后你的意义感比较缺失，然后会自我怀疑，ta也不一定有精力带你。对，这可能说是坏处。好处可能是说他是一个正直的一个预演，实习生干可能很多和政治都差不多，然后你可以在和比较优秀的人这样沟通碰撞中进步。我不知道两位你们的实习体验是怎么样的，是有这样的好处和坏处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "我的实习经历比较单薄，我就一段的产品的实习经历。然后那段经历，我们当时我们那个组有四五个人，然后跟我都是差不多背景的，他们每个人的背景可能就有多段的这种大厂的实习。然后我自己感觉就是我们这个公司的一个特点就是不管是你是实习生还是正式的员工，还是刚入职的那些新人，其实成长曲线都比较陡峭的。你需要就赶紧把你放在那儿，你自己去。然后你自己能不能做出什么东西，看你自己。对然后体验来说学习的确实比较有限。如果运气好看到一个什么机会，然后能做出一些成果，这个还不错。但是好在是我们这个公司，它就是暑期实习面试的时候要求特别严格，然后转正率很高。所以你如果没做什么事情，没有什么很意外的东西或者怎么样，其实都没什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:09",
      "text": "Joy OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:10",
      "text": "对我我之前的话是在两家公司。我第一段实习是在滴滴那块儿，然后第二段实习是在腾讯。我当时的话其实我整个实习下来，对可能说感触比较深的可能是当时在滴滴那块的话，主要来说还是因为我可能说当时是第一次，所以说其实学的东西非常多。对，然后其实当时完全是处于那种非常多的信息量。所以说当时其实成长是比较快速的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:39",
      "text": "但是还是看主观能动性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "不是是是其实会有这样子的一个因素在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:48",
      "text": "对我补充一下，我因为今年年初的时候，不是3 4月份开始招暑期实习生，然后我就我也看到我主管他们在招，这些同学他们我就跟我有给他们推荐过一些人。总体下来给他们给我一个反馈是说，不管是属教属于实习还是全职的，这些校招生比较随缘。这些经历看起来都觉得写的挺不错的，就看不出差异。可能就真的聊的时候聊到演员了，可能就招进来了。而且我非常感受一个体验，可能就业没有体，就是不一定有这种感受，就是正式员工三个月做的事情和暑期做了三个月东西差别非常大。那三个月可能很多时候我的同学可能说连PRD暑期的时候都没写过PRD。所以暑期时期可能对还是属于说你就该做好该做的事情，然后能不能有些项目能够做出成果，还比较看缘分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "所以其实有很多运气的成分在里面，能不能做到有好项目好机会给你。对那那比如说怎么样去争取这种机会？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "我觉得mark你去那家大厂实习，一我觉得你前期也是有一些准备，然后最终拿到了这个机会，或者说你前期一直在往这个方向看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:04",
      "text": "对，是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "其实我觉得都是在前面很多时间会有铺垫，然后最终你拿到这个机会，其实只差可能只差一个面试机会，或者只差一个获得这个信息的机会。他们本来已经约定好，已经要前面一个了，但是觉得我是南京坐火车过来的，就觉得我很辛苦，还是要给我一个聊一下的机会。然后聊了之后，你聊的比较开心，就拿到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:37",
      "text": "对，对，就是找实习这个确实有有机会在。对，不过我们确实想知道，就是你比如说你在某个大厂中这个实习的体验，因为你说你体验比较好，就是你觉得是好在哪些地方？包括你上次和我说你在这个厂实习，你就是在这个部门你会觉得有点累，但是不是很卷。我挺想知道你为什么会这么说的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "我觉得不一定部门，因为部门还是一个比较大的范围。其实你最频繁接触的就是你们组的那几个人和你你的上下游。然后我觉得我累而不倦的原因是就是累。首先是其实身体上的，因为一般的互联网大厂他的工作时间都比较长，包括很多大厂还有大小周。我们厂虽然我司虽然没有大小周，但是周一到周五的工作时间还是比较长的。然后会觉得对身体来说会是一个压力，但是其实自己也有在调节。比如说去上一些公司的健身课，或者是说每天回家会花二三十分钟稍微锻炼，一不然会真的觉得身体撑不太住，就是这个累主要是身体方面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:56",
      "text": "而不倦是什么意思呢？就最近很很流行一个词叫内卷，大致意义就是无意义的消耗。对我我自己的理解，然后为什么觉得不减？就是我觉得我自己认同自己在做的事情是有意义的，是有价值的。然后自己也有学校。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:14",
      "text": "我觉得这个很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "对，然后包括你和你的上下游去沟通交流的时候，大家都是以一个我们怎么样帮你把这个事情做的更好的态度一个姿态。而不是一个这件事情是你的事情，不是我的事情，我们的边界要画的很清楚，就是这个事情你自己想不会的，包括也也是产我我也在从事产品相关的工作，像我跟我的开发去对东西的时候，他总是会从他的角度给我去提很多的建议。因为我加入这个团队时间不是很长，包括我对历史的一些变革，或者是说当时这么做的原因不是很了解。我每次会问他一个问题，他会延伸出来很耐心的给我讲一串。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:00",
      "text": "我觉得就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "比较在对包括在比较短的时间之内能熟悉整个全局，能更好的去做我的决策。但我的决策其实也是帮助他的，因为他要帮我实现，他会以一个利他的方式来去思考这个问题，而不是利己的方式。对，所以会觉得比较舒服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:23",
      "text": "这么好的同事其实还挺难的对，其实这边我可以说一下，就是艾薇告诉我过我一个算是一个面试的小技巧。就是面试的最后你可以问组内，就是问问HR或者问那个leader，就是问组内什么时候上次聚餐是什么时候？对，因为什么而聚餐。然后这个是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "可以或者你可以问它的频次。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:44",
      "text": "就是你可以知道这个组内的关系，包括上下级，包括可能也会和开发之类的对。如果刚像艾比这么说，大家都很nice的话，其实实习的体验就是不会像那个文章里写的，可能就是怎么说非常卷那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "对对对，而且还有一个细节就是我之前在实习一家公司的话，有一个细节，就是我我们基本上组内每天中午或者是晚上都会把所有的产品，就是大概五六个产品都会一起去吃饭。对，就大家就是一起去吃饭，然后一起下楼。然后我听说一些隔壁组的，他们可能说就是直接拿外卖，就一个人下去，然后拿外卖过来吃。其实我觉得一起吃饭这个事情其实也很难去体现一个团队的可能说友好程度，或者说他的一个之间的一个交流会更加紧密一些，非常的日常的交流。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:47",
      "text": "对我觉得就是在交流中，对对，可以从在交流中才有进步。还不知道赵云这边是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "我觉得刚刚对于你们对于内内卷的定义可能有点偏差。我我我觉得我们所理解的那些是这样的，就几个场景。比如说我们这个组五个是五个暑期实习生，最后只招三个，那这五个人彼此就形成了一个内卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:11",
      "text": "如果说你们这个组就我之前其实说的都有都都有我自己的朋友的案例的。比如说有一个朋友这个组他们的P5的人就是他那那个同那个朋友在阿里，然后他这边P5的人可能有三四个，然后每一年晋升的资格可能给P5的只能有一个。所以他们三个人彼此就很内卷，他们就得跟同样的人之间会形成一个竞争。比如说我还有个朋友那边他们在他然后他们的产品的数量比开发的数量还要多。一般来讲产品都是比开发少很多的。你像我这边的话，产品三个人开发15个人就1比5这样一个比例。但他们那边产品比开发的人数还多，就使得很多需求排不上。这种情况下就不是P5之间了，而是你所有的产品之间彼此就形成内卷。所以刚刚艾薇其实提到了这个卷里面其实没有任何卷东西。因为那个都是你的协同方式要一起做事情的，彼此不会有些利益的冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "对，刚刚其实说到一个坏处，就是meta不一定有精力带你。但是如果他有精力带你，或者你身边的人有精力帮助你我觉得这还挺好的，帮你快速上手。对，刚刚其实提到一个叫意义感。就是我我不知道两位嘉宾就是你你们就在实习中有没有感觉到这种意义感，因为艾米她是在实习中感受到了。就会不会出现那种比如说什么改一个button，改改十几遍之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "有，而且非常深刻。我就是我第一次在滴滴那块儿，我我我当时就是产品小白，什么都不懂。然后我当时第一次进了滴滴，滴滴还算是比较大的公司。我当时做的还是偏C端的，就是直接在滴滴的APP里面去做一些功能设计。我之前做的第一个需求，它是一个用户的一个账号交互。对那么整整个一个流程里面的一个页面，还有它的流程，还有它的一个功能细节是我去主负责的。然后这个功能现在还在滴滴上面，应该我猜的没错，现在还在上面对对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:16",
      "text": "然后我当时就是告诉别人这是你做的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "对对对对我当时就是做完了，然后我就偷偷发给朋友说，你来体验一下，你看下这个怎么样。当时感觉就是非常的有有一种什么呢？就是感觉自己做的事情和滴滴这个APP所连接的，可能说这几千万的用户触达上去了。就感觉你自己做的事情虽然说也比较小，但是你能够影响到3000多万的用户，他们都能够去有可能会接触到你的一个功能。实际上你就会感觉这个就是你你确实是站在公司的这么一个可能说巨人的一个肩膀之上，然后做了对社会，我不说有有正向影响，但我是说有影响的一些事情。对对对，所以我当时我是这么想的，我就觉得这个时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:07",
      "text": "是有意义感觉。对我突然想提个问，等会儿找你再说，等会。就是因为这种APP它是越来越完善的。就比如说你现在已经把这个东西做好了，那其实越到后面，无论是实习生还是政治，他们做的会越来越少。就是之后的实习生可能就已经不会做这种比较稍微大一些，会影响力范围比较广泛的，他们可能只会改一些很小的东西，对吧？是不是这样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "其实我当时我做的那个路口已经非常的深了。对，就是如果如果我不跟我的朋友说你怎么进？可能几千万个用户，滴滴用户里面只每天只会有几百个或者是几十个，或者是非常少的用户，他每天才会接触到那个流程上面去。基本上大的框架应该都是定了，大框架上面只能做一些细分的一些优化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:04",
      "text": "但是也不排除比如说之前比如说滴滴改版对吧？他他有一次他是把整体的一个页面UI全部做了一下改版。这个可能是从公司那块战略上面去推下来的。然后的话那就根据这个战略要求去做一些相应的可能说页面的一些重构。那这个时候其实就有活了有活干了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:23",
      "text": "对，有活干了。这个时候有可能说你是网约车那块的同学，你可能就可以做到。因为这个也其实也看，比如说滴滴这家公司，它对于实习生他的一个能力要求。对，那其实钉钉那块对实习生的要求还是比较的open的，不大会把你当做实习生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:45",
      "text": "OK还是没有想象中的那么叫什么绝望吗？还是还是有机会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "大家大家不要多充。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:55",
      "text": "我有一点点想补充，就是刚才mark问的这个问题，我觉得有点像是引申出来另外一个问题，就是你是愿意去成熟的业务还是去新的业务？因为你刚才那个问题是不是，比如说你成熟的业务，你好像你做掉了一点，剩下的之后的人能能这个空间就会少一点，我觉得确实是存在这个问题的。因为一个很已经很成熟的业务，它更多的是做一些修修补补或者是维稳的工作。包括可能这一个成熟业务的团队也不太会往里面去投入新的人力，就可能黑客也比较少。而另外一块可能是大厂在尝试的新的业务，就像比如说今年的社区团购，可能很多大厂都在尝试这一块，也有很多的这个职位空缺。然后你如果进去的话，你能够在短时间内有很多的机会可以去做很多的尝试，去验证你自己的想法等等，也是不一样的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:55",
      "text": "赵云这边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "对，就一一开始提的。他说上了一个功能，很激动。我觉得这是很多人想做产品经理最开始的一个初衷，都是想说能够有什么功能上去了。很多人用这个，这个应该都是算是一个影响力。这也是当时我自己也特别让我兴奋的东西。然后我那年暑期实习的时候，唯一的暑期实习经历。那一段经历里面，我也在一个可能几百万DAU的这样一个平台上线一个功能，那个东西也让我兴奋了很久。但是真正入职之后就发现这个事情可能慢慢的也就习惯了，就不会太轻易的被这样的东西有一些波动，因为上的功能实在太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "然后回到你们刚刚问的主要一个问题，我觉得分两点。第一个是判断，第二个是抓住机会以及等待机会。说判断这个点是说我能明显感觉出来我那一届以及下一届的很多同学，他们在寻找公司和寻找部门的时候，很在意的就是自己的成长性。那确实是那些大公司的新业务，比如说像刚刚刚IV提到的那个社区团购。对，就是呃包括说腾讯那边在做一些metaverse元宇宙的一些城市。我发现他们其实这些同学是新来的同学，都很注重说能够抓住一个好的风口，然后一个快速成长的业务在里面有更多的成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "然后我我我这周跟几个要离职的同学聊过，他们自己最主要一个原因就是觉得原先的业务怎么说呢？就对比较慢。然后他们觉得其实大家可能也看过类似的言论，在集客上有很我就是说最近这些年代的产品经理跟十年前的产品经理不一样。十年前的产品经理是很有话语权的，他可能做一个东西，整个项目，然后能够影响很多东西。但我们现在可能就是说改个也改个button颜色，改一个什么什么小的组件这种，那确实跟之前会差很多。所以大家就是说奔着就朝着影响力这个点去的话，你可以去判断说这个部门未来有没有机会做一些大的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "一般来讲大厂内的晋升的话，他也不是看说你自己有没有把自己手上的事情做好，而是要横向拉平去看没有一些业务的结果。这个东西你越是那些成长快速的业务，越容易去体量。举个例子，就是像我记得之前就是刚开始的时候，然后那一年可能是整个给了4.0。就是阿里这边绩效应该是算是最高的一个，基本上没有4.0以上。然后只要是那个团队的同学，哪怕你是做了一个非常小的功能，你都能乘着这个船直接去往上升。这就是你踩了一个好的风口，就像几年前的钉钉，几年前的淘宝直播，还有几年前的王者荣耀这样子。所以选择一个大的船快的船是很重要的这是判断这一层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "然后后面是本来机会，就是说你像阿里这边有做设计，团购，美团也有做，很多公司都会去请一些新起一些新的业务。一旦有这样的机会的时候，你如果看准了，然后你转岗过去，或者说你直接在校招的时候，你直接去投。比如说美团的设计团购或者怎么样。你如果看好这个业务，你也能抓住这个机会去得到很快锻炼。以及从事实上看，你的指企业，你的工。这都会有很很明显提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "我们要不稍微总结一下，就是怎么在这个实习中，就是你既要有收获，然后包括有未来好的机会，然后又能规避掉一些可能坏处呢？就可能像刚刚赵云说，你可以先看判断这个未来的机会，找到这个快船，这当然是一个。对，然后包括之前说的，就是你要找到一个好的团队，可能刚刚我们说的用聚餐来判断这个团队内的氛围好不好，包括matter有没有精力带你这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "我觉得大概是这么个逻辑。我先补充一个，就是我我很认同尚楠老师之前讲的一句，就是你在做决定之前是否有收集到足够的信息。包括之前应该是张筱雨发过一篇微博，大致一下就原文有点不记得了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:14",
      "text": "就是说有几件很荒谬的事情，就是在你18岁对社会一无所知的时候决定你的专业。然后在你毕业的时候，对商业社会一无所知的时候，要决定你的职业等等。大致这种意思就是我们再去做人生很多重大的决定的时候，其实我们的信息都是获取不完全的那你怎么样你信息都没有获取完全，怎么样能够根据信息去做一个相对来说比较正确的决定呢？我觉得是很难的那你在做了这个决定之后，就是怎么说你没有对自己的决定负责，那你之后的可能体验成长性也不能很好的被保障就绕回那我们应该做什么呢？我觉得是在你在做一个决定之前，先尽可能可能都收集到充分的信息。然后从上至下，从宏观至微观，大概可以分成。第一个是刚才找人说的赛道，它是不是一个成长比较快的赛道，未来的5到10年是不是很有发展空间。然后第二个我觉得就是公司了，他这个公司或者这个企业是不是这个赛道里面最有可能做成这个事情的人，比如说像metaverse，我觉得明显就是最最有希望的，因为他有这个积累，又有很多的人才。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:35",
      "text": "对对对，然后第二，然后再一个就是团队了。前两个可以至少保证你之后的处境不会太差。我觉得就像有点像刚才赵云说的，踩上这个大船，你即使没做什么，你也能有一个比较快的晋升。但是我觉得团队就是保证你在在这段时间之内的工作体验和你的生活质量，我觉得这个是息息相关的。因为毕竟我们的醒着一差不多3分之1的时间在睡觉，3分之1之一甚至以上的时间在工作。所以你这段时间是不是开心的？是对这个是很重要的。所以我觉得大致就分成赛道、公司团队去分别的去调研。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:23",
      "text": "然后赛道和公司我觉得是在公开信息，有很多是可以去找到相关的资料的。比如说研报，比如说你找这个组这个业务的学长学姐聊一聊是可以的。像团队这个我觉得其实蛮难的那我觉得我自己的建议就是跟你的面试官多聊聊，就是套他的话。如果有可能的话见面聊一聊。可能实习生不太可能，但社交的话就一定要见面聊一聊，看看你你和这个人的气场是不是合适。然后也可以正面侧面的去问一些和他共事过的同事、朋友啊，但这个就更难了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:01",
      "text": "对，但是我们我们自己的啊哈club经验星球这个平台，其实就提供了一个很好的收集信息的一个渠道。因为基本上我们所有大厂的基本上大部分业务都能找到对应的人。好，赵云有什么要补充的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "挺好的，我觉得大家都会面临这个选择。我可以有一个小的建议，可能会有些人会遇到，就是我当年在一家公司实习的时候，我没有去选择转正。然后是选择因为我知道这个部门在未来确实已经到了瓶颈了，所以我选择去联系了就是我在这家公司，我通过这家公司的前辈去联系其他部门，我感兴趣部门这个事情是非常容易的。所以我当时做一个在很多人看来比较有冒险一个决定，就是我没有去参加转正答辩，而是去了另外一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "然后最后的结果我觉得从我现在来看，我觉得挺好的。所以我觉得这个是大家可以考虑一个方向。就有的时候你是在稳健和和这个风险当中你去权衡，这时候你得自己有一个足够的判断力。如果你无法判断的话，你就要去收集更多信息。就比如说我自己后来拿了很多大厂offer，但我最后决定offer去哪儿之前，我还特意去我最最想去的那个那个公司去实习了一个月，体验了一下。然后最后觉得选择这家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "好，其实我们可以就进入下一个话题，就是因为我还在这篇文章中看到一个词叫大厂话，虽然他没有做特别明确的定义，但我觉得这个词还挺有意思。他到他那边是说可能在实习阶段被工作占满，然后没时间思考一些比较终极的问题，然后被组织推着走，不知道就几位有没有体验到这种大厂化的一个过程，就在实习中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "我先说一下，就是我觉得实习的时候还好，我甚至说我实习的时候，我们五个实习生HR都让我们早点下班回去，就是这样一个情况，就可能不不一不一样。但是我那时候当时有些在微信的朋友，他们可能下班就非常晚，所以这个是因人而异的。我倒觉得是正式入职之后，大家情况都一样，实习的时候可能会有一些差异，毕竟可能不同对实习生的期望和什么都不一样。但是正式入职之后，基本上大家都是被推着走，就没有时间去思考。你想你可能90点或者更晚的时候下班，你整个人很累，你就回家想躺着，然后可能就没有时间去思考之外，就是你做的事情之外的东西，这个确实是非常常见的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "嗯嗯嗯嗯嗯对，其实我我就想到可能因为之前也其实和很多在职的人有有接触。我会发现大家除了刚刚说没有时间以外，就是你会陷入到大厂那套体系里面。就是你会只想着OK我怎么样做才能升职加薪？就是你脑子里可能就只有这套东西了，而没有可能跳出out of box，跳出这个盒子去思考的这个能力。尤其是可能还需要还房贷，或者是拿了大厂贷款就基本不敢乱搞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "是的，而且大厂有的时候他会用各种方式去把你圈住。比如说给你更多股票，然后股票可能分几年兑现，通过这种方式让你去觉得尽可能在这边待着，因为大厂就希望你不要不要去想一些其他的没的，而且你把手头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "工作做好就行。Joy有没有体会到这种怎么说大厂化的过程？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "有，我接触了一些在大厂的同学，他会去刻意的去，也是刻意他会去会去主动去抵制这种被大厂化的这种趋势。然后怎么去抵制呢？其实我觉得比较核心，我觉得观察到的一个点就是说他们会始终保持好奇心。即使说你在做你在做你自己的业务，你在澄清自己的业务的同时，他的一个个人的好奇心也非常强，就是会不断的去观察到外面的各种事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:15",
      "text": "当时有个朋友他跟我说了一个事情，他是在职的。然后他就说我最近看了元宇宙相关的一些事情，但是我去问我的同事，我发现很少人知道这个事情，他觉得很惊讶。我当时我也觉得挺惊讶的，就是是否保持一个好奇心，就是区别非常大。就是有始终去看外面的一些，我并不是说外面一些很多的一些机会。我是说这种好奇心它其实是可以去帮你去抵制大厂的这种螺丝钉化的趋势，并且也能够让你去就是我把目光去紧紧盯在职场我们的目光其实应该放在整个一个人事业在上面去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:01",
      "text": "那这个时候的话，你在职场的只不过说他只是说你在大厂这块区，我可以理解为就是白嫖大厂的一些基础设施。所以说我们不能说被牵着鼻子走，我们一定是由我们自己一些想法。对，哪怕说他确实会有一些规章制度，我们有些时候不能去触碰，或者说不能去违反。但是我觉得初心还是要保持。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:24",
      "text": "然后好奇心这个事情就是他能够去不断提醒你，外面有更大的世界外面有更大的世界。对对对对，然后有了好奇心之后，后面后续的事情都好办。就是你你会你会就是你会去探你会去探索，对，然后你会去交流。就比如说我我可能我我我我看到那个元宇宙，然后我会去跟游戏的或者是跟VR的相关的一些领域的同学去做交流。对职场或者大厂这块已经满足不了你个人的一个需求的时候，你自然而然的就会出来，对不对？所以说保持好奇心是一个非常好的一个习惯。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:02",
      "text": "那那这是一种天性，还是一种可以锻炼的能力呢？你觉得OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "我可以先讲一讲，我觉得，然后找你讲一讲。对我我可能我自己觉得你交的朋友很重要。对，你如果说你身边的都是，比如说在想着如何去晋升的，然后在想着如何可能说信号一个PID或者是说怎么样去跳槽。的同学的话，其实你可能后面就不会往外面世界去看了，很难说实话。对对对，然后但但对但如果说你你你在最开始的时候你能做一些事情，其实我我自己的话最近也是在做很多一些项目，接触了很多的一些可能说有创业想法的一些同学，或者说不同领域的一些朋友。对对对，然后不断接触，保持这种联系，它其实是有利于你去维持你的好奇心，画出就是不要挺重要。对对对，是这样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:13",
      "text": "赵云要补充什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "刚刚我觉得首先要定义就是不是谁都需要，谁都想去外面看看的。有的同学就想进了大厂之后，我就想这个大厂对三年到7，五年到八这种就确实有人是想这样子，他不需要注意看看。他需要的是在更快的时间之内，把这个大厂内部他自己的上下游，他自己的那些所所协同那些部门的这些事情给弄清楚。所以他需要做的事情就是在这个游戏规则下，在这家公司里面去尽可能的让自己爬的更爬得更远。或者说充分的去利用自己的这些特长，然后去去理解这个公司，去理解这个游戏规则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "我觉得就是有些同学他自己就这样定位的。你像我自己的同事的话，怎么说，就很多大厂他们给的那个工资薪酬什么的，包括股票都非常的非常不错。他们也不会他们也对他们也不会考虑说以后要加入创业公司，这个都是少数人我觉得他自己是会是这样一个人，所以他会说要保对外界这种关注，但实际上可能不是谁都需要做这样的事情。对，然后如果那除那除了那对那说到就是对那些想出来看的，像比如说我那些跳槽同学，他们可能跟我们这样类似，都是一个对外外界保持着关注的，可能会想着搞点事情的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "那我这边会提一个非常具体的一个建议，就是因为刚刚说交易说的那个人其实就是我就是我问当时是我的一个投资人的前辈，他跟我说说说他知道我一直想想去做点事情，然后他就跟我讲一个什么事情，然后我拿这个元宇宙这个东西去问同事，发现他们都知道。所以我觉得除了工作之外，比如说你正常的周一到周五的时间之外，你可能晚上或者周末，这可能是属于你自己的时间。然后很多人可能拿这个时间去出去看看世界，去逛逛风逛逛风景，这都挺好的。就是去享受生活，这都挺不错的那如果说你真的想去了解外面发生的东西的话，我建议的是你去找一些投资人朋友。就是不管是创业者还是投资人，创投圈这些人，他们基本上了解的这些东西都是这个时代最前沿的，然后最新鲜的。你跟他们聊就你就发现整个投资圈这边made for这个概念都已经很火。但是互联网这边的人好像基本上没有人知道，所以你可以去多了解一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "可能还是游戏圈知道的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "对，所以多了解，多多去跟这些创投圈的人去交朋友，可能他们会带你去了解很多新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "这算是一个比较切实的一个建议。所以说可能如何避免这种被大厂化，一个还是要拓宽自己的一个怎么说视野就是多和新的人交朋友，多跨出自己的一个很小的一个世界，然后去对了解新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "我有一点点想补充，就是最开始mark的问题是觉得大厂话是因为他工作时间时长很长的原因，可能你没时间去思考一些问题，或者说你被大厂的一些东西给限制和束缚住了。比如说职级的要求，比如说薪资股票的要求。我这里想引用我leader，又又我每天都做笔记，记我leader的话，就是我记得他他他有说他觉得很重要的一个能力，也希望我保持的就是实事求是的能力，就是邓小平说的那句话，实事求是是什么什么意思呢？是比如说即使是我们在大厂去做一件事情的时候，你也是从这个业务的本源和本质出发，而不是从你自己的KP或者是说你老板的KPI你老板的KPI出发。有些事情你去提出这个想法的时候，可能他是为这个业务好，但是他可能会涉及到另外一个组的利益，或者是说他可能会打翻过去的一些想法，就是看你有没有这个决断力，是按照不和老板的意见所冲突的这个想法去走。那你就按部就班做好你手头上的事情就好了。我觉得这样是某种茂刚才定义的大厂化的定义。但是如果你坚持自己的本心，坚持实事求是，我觉得在我看来就是一种不被大肠化的想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:44",
      "text": "然后关于好奇心其实也有一点点想补充。就是之前读读王世木的那本书，他有提到说产品经理必备的素质，里面有有两点是相关的。第一点是求知，就奇心。因为你产品经理本来就是要去解决这个世界上各种各样的问题的人。如果你连问题是什么都没有，这个求职和好奇心，或者是你连好的解决方案都没有想要去了解它是怎么解决的，你怎么样能够做好自己那一块事？然后第二个我觉得是联想，就是你能够创造性的去提出一些解决方案，是因为你的认知水平已经到了，包括说你已经见过好的解决方案，所以你才能够做一些知识迁移，去解决你现在要解决的那个问题。所以我觉得这两点是非常重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:42",
      "text": "然后我也非常赞同刚才joy和赵云说的，就是可以通过和不同的人去聊天来获取这样的信息。其实我觉得和公司内的同事聊天也很重要。比如说当时我在上一个团队实习的时候，有在一个群群里认识一个在上海鹅厂做什么什么业务，就是一个你可以理解为底层工具的一个PM。然后后来我们需要去做类似一个产品，然后就可以借力他们的能力。虽然最后没有真正的实现，因为他们是对外的，但是通过和他的交流，我其实比较能了解我们要借力的那个东西到底是个什么样的东西。所以我觉得这也是潜潜在的未来的不同的机会。所以是我觉得就是保持一个开放的心态，然后去接受不一样的东西。然后在将来的某一天可能会用得到。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:44",
      "text": "我突然实事求是我会突然想到网飞的那本书，他们包括他们说就是给一些销售的工资的时候，他们不会按绩效，他们会只给这个固定的薪资，直接给固定的性质。就是说你如果按照这种KPI来的话，很可能你就着眼于一个上级可能在一年前或者几年前就制定好的一个目标。对，然后你按照这个来，但是你不会为整个公司或者整个业务的事情去思考。对，可能这可能就是一个实事求是的一个算是一个在另外一本书一个一种解读，可以算是一种长期主义的一种想法。就是你真的是不是用这个业务或者own这个产品那种感觉，和你是为了一个绩效KPI去做这个是完全不一样的。OK, 对，那我们其实还有一个问题，就是说我这边写的是科技公司还是厂？厂这个词虽然是个戏称，是不是也反映了一些事实，包括刚刚其实赵云就讲，就是你会做很多很多这样的功能，那是不是有点堆人力的感觉，或者流水线的感觉，而不是真的像科技的创造性公司一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "我不知道你们是怎么看的。你说的这个名词其实我倒没有认真去想过，这个名词为什么叫大厂，你这么一说确实有那么一点感觉，就是厂就是大家都是公认是公认。其实对，确实在用我们这个做的事情中，确实发现尤其是你刚入职的人，你进来的时候，你更多的去做执行的落地的事情。不管你什么背景，你嚣张进来比去去阿里他都是P5都都是差不多一个级别的人。然后大家做的事情你不会是有决策权的。很多事情都是上面一层一层OKR拆解下来之后到你手里，你要做这个事情，那你就得做你是受业务驱动的或者说怎么样，就你很难去有自己的你自己的空间很小，它更多是像是一个给你一个大的命题，你在这个命题下面去发挥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "我其我甚至觉得其实我做的事情在这边已经很独立了。但我也会觉得我对于这个公司的重要性，目前来看还没有那么高就我可能做一个东西有80分，另外一个人进来可能75分、85分都差不多。是的，我是很容易被替代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "嗯嗯嗯嗯嗯替代性对，这个就是很很厂就是厂的那种工人的感觉，就是好像我都是流水线上的，其实没有什么特别创造性的东西，可能会觉得是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "我其实非常赞同赵云刚才说的，我觉得大厂这个厂会让我们有一种螺丝钉的感觉。但是我并不觉得它是一件，不对的事情。因为我觉得他一个组织能发展到这么庞大，他就是要去设计一种机制，让每个人都可以被替代。如果某个人不能被替代的话，那万一这个人走了，这个组织不就运转不下去了吗？所以我是觉得他这个组织设计就是要求很多人是可以被替代的对，这个是从公司的这个角度出发，他要活下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:58",
      "text": "然后我觉得从个。人的角度出发，首先我们要认清这个事实，就是要降低一些预期。你预期过高可能就失望比较大。但你如果有这个预期的话，你可以想想在这个预期之上，你能从大厂带走什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:14",
      "text": "我也在思考这个问题。首先是这个大厂是带给你很多的资源的。这个资源可能是你去一个小公司很难接触的到的。比如说你这个内外部的合作伙伴。我举个例子，就我在上一份实习的时候，是做的电商相关的事儿。然后我当时就能直接对接到国内几家最大的SARS服务商的，大概是总监级别的人，就是我能直接跟他们对接到。因为有一些业务上的合作，我觉得我在一个小厂就是很难对接得到的对，然后这一个是一个是资源，然后包括我可能和他认识了之后，也会有有一些忧伤的交流，然后也能把怎么说把公域转化成私域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:05",
      "text": "套用现在这个比较流行的说法，对成成了我我我自己比较有在一直保持联系的朋友。对然后第二个是就是第一个是资源，第二个是你在大厂去借助这个平台去认识的很多人。比如说像我们今天来去讨论大厂实习生的这个话题，我也是带着某种title来的，我是这个坐标深圳的大厂打工仔，这个大厂的title还是会给给你一些小小的背书。然后今天有幸站在这里和大家探讨一下。然后再一个我觉得很重要的也是和在你和的日常工作中去观察优秀的人是怎么样做事情的。这个也是我现在时刻勉励自己每天要践行的一个小我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:00",
      "text": "就用flow mo创建了一个标签，那个标签的名字就是我leader的名字。因为我很有幸这个工位坐的离他比较近，然后我就包括我们在日常开会的时候，我就是凭我同事和他交流的那些信息，我会把那些信息的关键点记出来，然后我看他是怎么样去分析这个问题的。然后我刚开始一两次真的我觉得惊为天人。因为我可能比如说一件事情，我想到了50%，就第一次想到了50%。然后我再花一多一点时间，我想到了60%。但是他一下子就能说到99%，然后我就真的每天在记这种笔记。他是怎么样去分析问题的，然后怎么样去一下子抓住那个关键点的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:48",
      "text": "对对对，就是说和这种优秀的人如果能够长期接触，其实对你的成长是很有帮助的。刚刚想到就是你刚说的第一点和第二点，他们是有可能冲突的。就是你可能会有一些资源，就是你刚刚说把公域的这对接人，然后变成你私域的一个好朋友，就算是一个资源。但是可能第二点你又会说他们有一算是有个光环。就是很多人其实他脱去了这个光环以后，他可能就是没有什么资源积累。好，其实我觉得这种人还是可能就是35岁然后被裁员，然后也不知道该干什么的这样的人我觉得这个可能还是要注意。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "我自己的体验就是我觉得能认识是借助大厂的光环来的，就是能有机会和这个人认识，但是能不能把它转化成私域，其实是靠你自己这个人来的。就包括你在和这个人沟通，你们俩你的真诚的程度，包括你如果之后想要借助他的资源。当然大家都是利益交换，就我能给你带来什么，可能只是大家因为都在做同样的电商的领域，可以去一起看一下这个行业未来的方向。这样就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:05",
      "text": "刚刚麦克有讲，就是为什么大厂，比如说最近大厂可能说没有做什么太多创新。其实我们可能说反就是往往回去想，可能近三年在互联网这块儿真正的创新是什么呢？我觉得很难讲。我就是我觉得可能短视频是一个，但是社区团购时，其实我不我我不太确定它可能只是商业模式上的一个创新。对，然后我其实认为是这样子的，这个就跟我们去做一些很很科研性的东西和我们去做一些商业性的东西它的一些区别。实际上来说作为一个企业，它肯定是由商业去做去去做出发的。就比如说比如说可能说44G或者是5G这种网络的流行，然后导致说短视频没这个采采体，它可能有一个大规模扩散的一个可能性，就是网速够快了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:09",
      "text": "对，然后完了的话基于这种技术完了去研发出这种可能说短视频这个题材，然后去引爆整个的一个互联网线上。最后可能说字节跳动他凭借这个短视频这个题材，他也因因为因为因为短视频它的商业化能力足够强，所以说它凭借这个题材，它的一个商业化模式能够跑通，所以说他这家企业它就起来了。对，然后那其实后续他要做的是什么呢？你在后续，当然我我我这只是我个人想法，不代表说自己他到底未来想怎么做。然后他后续基本上围绕他的短视频再去扩展他自己的一个能够去拓展的一些事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:48",
      "text": "那就比如说把社交去做好，或者是说把同同层的一个o to o去做好。其实你其实在短视频上面，他其实社交的话，比如说他朋友流程等等一些栏目都会都会有在做。又或者是o to o可能是去跟美团那块去做一些竞争，或者是电商那块儿都会去做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:09",
      "text": "对对对，所以说它是先基于一个核心技术，或者说一个和一个技术的一个创造之上。然后的话去用商业的一个方式去抓到这个技术的运用点，然后去成立，然后快去抢占市场。抢占市场之后的话，完了就是去尝试在已有的一个核心壁垒上面，比如说短视频这块去看一看能不能去再去抢占一些其他的现有的一些市场。对所以说从这个角度去看，就其实都没有创造性。因为他们做的还是说商业这块的一个模式，然后我关注到的可能说创造性的一些事情。比如说最近比较火的第一次范式，他在做的他第一次范式他他他他到我当时关注到他去做就是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:00",
      "text": "一个红杉领投的一家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "对对对，红杉领投的一家公司，然后他去用深度学习去给银行去做整个的一个流程解决方案，等等一些事情。它是完全以技术导向对，完全以技术导向去解决一些问题，创造性的去解决一些问题。对，但是他确实他现在来说他很难，但是他的商业化其实也是处于说比如说在不断的去发展之中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:31",
      "text": "对对对，那可能如果真的他的一个技术足够的强，足够的好，后续可能会被大厂那块可能挖出来一些可以大规模的去，不管是面向C端还是B端去做的一些商业模式。然后的话就会进行新一轮的可能是新的独角兽的崛起。有可能是说大厂这块去做一些，抢占山头的一些事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:55",
      "text": "对嗯，所以说是这么走的，这个是从企业这块角度去看。那如果是从比如说我们作为个人员工这块角度去看，产品经理他去做一些他在企业里面，他他他能不能做一些创造性的事情呢？我觉得是完全可以的对，但是其实又非常难。因为其实我最近几年就是大厂的招人的标准，这些都是越来越往往往上走的。标准不管是说你的实习经历也好，或者说你的一个个人背书也好，都往上走。他招招招募越来越多的一些相对优质的人才，然后去帮他们去想方案。实际上来说能但是能做的就是基本上都已经被公司完了，不然公司为什么找我们呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:47",
      "text": "其实为什么要聊到这个，其实也是一个算是一个字节的朋友会和我们讲。比如说抖音会做本地生活，然后基本上就是类似于照搬美团的模式。或者你大家可以想滴滴做共享单车，包括腾讯做短视频。最后你会感觉现在的大厂创新其实很少。那其实就会说的，我会有种感觉，就是对于一个商业公司来讲，做这种照搬别人的模式，然后用自己的优势，比如说流量，这种去做这个已经验证的模式，这对他来说是在商业上来说是非常make sense的，就是很很容易就做变现之类的。对，但是如果你说创新搞技术，那其实有点类似于风险投资了。那那就是有风这么大的风险谁来担对，那可能就需要一个谁谁来做这个决定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "对，但大的企业的话，基本上他也会去自己去孵化，就比如说自己有AI就大家应该都有AI live。对对对，基本上也会去投入一些做一些风险投资。对，就是你说的会去往往上面去投钱去做对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:59",
      "text": "然后这边其是讲到这个场，我也是想到之前少男和我们线下聊的时候讲过一个产品经理。就是说产品经理的决策可能一年关键性的真正起到作用其实也就1到2个，所以可能大家像在工厂一样的这种忙碌，996可能只是在缓解焦虑。对，就是包括可能好像是说张小龙在冥想的时候，想出拍一拍这个功能。然后甚至包括我们之前有一期播客节目，就是有一期什么放弃百万年薪的游戏策划。他也讲就是他会当他有个业务没有讲想清楚的时候，他其实会请假，然后把这个东西想清楚再去做对，我就会想就是让它变成厂，让这种科技公司变成厂，是不是就是大家都太焦虑了，然后你不停的上功能，其实在缓解这种焦虑，而不是把这种把业务想清楚，做一个更好的思考。不知道大家是怎么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:58",
      "text": "可能也是新的一种内卷。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:01",
      "text": "我当时有不同的看法，我觉得是因为大家站的高度不同，就是少男他是站在首席产品架构师的高度，然后我们是作为大厂萌新打工仔的高度。就是像这种关键性的产品决策，你确实需要花很长的时间去想清楚。相当于是他们是指方向的人，然后我们目前可能工作一两年两三年的人。还是前线的小兵，就是将军指哪我们打哪。所以我觉得是因为大家站的高度有所不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:35",
      "text": "像我之前实习的几家公司，他们这种大的老板是不会996的。然后他们可能大部分的时间除了在管理团队之外，就是在阅读，在和行业里面不同的人交流行业最新的进展，或者是说帮助团队解决关键问题，就是争取关键资源。比如说可能涉及到跟另外一个部门的协作，然后我们推不动了，就要去他出面去在他这个level去帮我们去协调等等。他其实没有996，我觉得总监工作真的工作是没有996的，他们花很多的时间是在思考。但是前线打仗的人可能需要讲求一些速度，一些效率，所以小冰是比较辛苦的。这个是我的观察，就是996其实它的它是有范围限制的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:36",
      "text": "对对对，可能实习生或者更低level一些的，都会比较辛苦一些，是这样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:43",
      "text": "两位是每个公司或者不管是创业公司还是大公司，它都像一艘船。需要有的人会有的人去开船，去掌握船的这个方向，需要有的人去划船。那可能就是这些公司大部分像P7、P6、P5这些人可能就是去真正去划船的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "我自己跟主管讨论过这个问题，我们做的这个事情本身就像是你在最上面最大的这个命题下面去自己做一些发挥。我也跟我主管吐槽过，说决策的空间比较小，然后也提出一些想法，但是被驳回了。我主观的意思是说就是我们自己做的这些，就我们这边我们公司可能是这种创新，可能更多是自上而下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "我觉得也有道理，就是因为最上面的CEO或者说部门的老大，他们是在这个行业里经验非常丰富的。他们知道这个业务做的成的是成的可能性和失败可能性。那我们自己可能经验有。所以我们可能做的这些事情，在老板看来他们已经能预判这是错误的。当然了这是一个概率事件，就可能老板他做的角色，他比你做的决策的正确的概率会大很多。所以很多时候都是自上而下去做这样做做这样的事情。当然也会有一些尝试一些新的业态，但最后都死掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "这也是有可能的。OK就是我就是觉得之前可能聊的还是比较稍微干一些，但是我们现在可以也讨论一些比较虚的话题。我觉得这个文中有两个地方可以一起谈，一个是开头说的逆袭，就是开头他那个故事里面是一个二本同学，然后进入大厂的一个故事，他认为这是一种逆袭。然后一个是最后他有一句话叫什么人生的终点是大厂。对，我觉得这两者结合其实反映了，怎么说一种可能很多学生包括可能之前我也会有一种价值观，就是你在这种值得追求的人生应该是从比如说一个比较初中，然后到很好的一个高中，然后再到一个顶尖的大学，然后再到大公司工作。就是我们现在说的大厂。对，然后可能说任何一环失败，未来就会非常的坎坷。就是逆袭的话就是说你失败以后再重新追上，比如说像故事里面从二本到大厂，我不知道两位对这样的一种观念有什么样的看法，或者有没有经历过一个类似的一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "我想到了之前是衡水中学有一个男生，好像那个男生是农村的，然后他在一个什么演讲的地方，然后说这种什么城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "什么猪，才我我我我我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:19",
      "text": "听到那个时候感到极度的不适，我自己是农村的。但我觉得就是我觉得这两类人有一种同样的感觉，就好像这个世界是与他为敌一样，然后有很强的这种目的性。我觉得这样的人生过得过于有目的性，过于不够从容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "我觉得这个不是不应该是这个样子。我觉得就我自己觉得如果你真要找一个终点的话，说终点是大长，我觉得这个怎么说，当然了他自己能自洽就可以。我觉得这个不应该作为一个终点，我觉得人的终点应该是真正是为自己而活的事情。你比如说我的中间，比如说有的人中间可能是说要去创业，去做一些更有有意思的事情，然后去发挥自己影响力。我觉得这个就比如说我重点去大厂感觉会更好一点。或者说有的人他就觉得我未来一个重点就想在城市里一个闹市开一个什么咖啡店，就觉得这个事情很有意思，很真正让自己的内心有平静的那种感觉，我觉得这个可以理解为终点。大厂的话你可能你刚毕业就已经到了，那就是终点了，就那就开始躺着了，我觉得不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:29",
      "text": "对，是的，对，非常赞同。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:32",
      "text": "对，之所以我会提这个，其实我会感觉这种想法好像还比较普遍。因为我其实之前可能在去年或者再再往前一点，可能也经历过这样的想法，甚至也被求职中介煽动过。他会让你觉得就是你要是现在落后，你就会比不上同龄人或者没希望了。对，所以你不如来买个实习。对，就感觉很多包括大学可能是比较好的学校，同学会比较容易有这种心态，然后怕自己会失败、落后。当然现在包括我会和很多可能说职场人交流以后，就是和这么多同辈前辈有聊过，你就会你你的心态才会慢慢放平和。就刚跟刚刚赵云说的，你放从容一些。对，但是其实如果你不和其他人聊的话，其实你会陷在这种被限制在这种状态里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:27",
      "text": "对我之前有参加过陆奇的奇迹状态的一个讲座，我听到他说过一个事情，我当时觉得这个非常当然很难。他说人不应该去寻找寻找对比，而是应该真的去寻找自己内心认可的那个自己。对，就像你刚刚说的那个同学，为什么他们会因为自己的出身然后想要去哪里？他其实更多是把自己跟同龄人对比，他觉得我可能我是个二本的，然后我我要我我可能现在落后别人，我最后目的就要去大厂，就跟他一样，我觉得这是这样的一个对比，他有点对比不完。当他去了大厂之后，他可能会觉得，我是不是要更快的比我同龄，比我同样职级的人去晋升。这个事情就像是对，就是跟西西弗弗斯那个那个石头一样，你推到山顶再滚下来，反反复复，然后你这几十年就没了你更多是应该去真正去问自己内心到底你想要什么样的东西。然后你朝着这个去，你就发现你不管是你现在是慢别人还是怎么还是快怎么样，你内心都是很从容的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "对，其实我之前想到我被一个因为我是申请延迟毕业，然后我会被一个大厂的人问过，然后就说你这样的话你会慢别人一年。对，后来我就一开始我还会有点想，我可能会比别人落后一点，但现在就更释然了。对，就是说我只要找清楚，我说我这两年想干什么，我对我自己的怎么说，未来至少这一段时间有清楚的想法。我觉得没有慢和快的这个问题。我走在我自己的道路上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:00",
      "text": "我拿我自己的例子说一下，我的人生一直是不断的推翻自己。对我感觉我本科读的是生物学，然后读了四年生物学之后，gap了一年。然后那一年我尝试了想咨询从创业，还有各种数据分析这些各种各样的方向，后来也推翻了。我研究生读的是生物统计，但是我工作又跟我前面的这些经历都没有任何关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:24",
      "text": "然后来了一家大厂做产品经，做的领域是也是比较专的。但我现在在考虑辞职，在考虑辞职创业。然后我做的这个创业方案跟我原来的前面的这个都不一样。所以我感觉就是当然了，我也在紧自己，我是不是一个不去懂得去沉淀自己的人。因为我如果现在做这样一个决定，我过去这七年时间，对八年时间是没有任何的长期的积累的。我所有的方向我都可能做了一段时间，然后就换了个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:59",
      "text": "我想补充一点点，我觉得像刚才mark因为gap了一年，被别人被提问说你这样不就比别人慢了一点吗？其实我也有这种感觉，就是周围这样子的声音其实还挺多的。我觉得可能是尤其是在比较好学校的学生这个圈层，这样子的感觉会更强烈。因为你和就是你和你周围的人的对比，就可能工作一年大家又是又是还拿的还不错。工作其实第一年的工资有挺多的了，然后会有一个生活状态上的转变，会有一种小小的落差。但是我也是比较认同你说的，就是其实人生那么长，你工作还有三四十年，这一年的差距又又能怎么样呢？可能在三年之内看起来一点的差距很长，那你放到十年其实就没什么了，你放到20年微乎其微。把自己的这件事情做好，道理大家都懂，但是实践起来也还是有一些难度。但是我觉得就是自己把这个想法在心里，然后就保持警醒，就是对自己的变化保持敏锐，然后时刻提醒自己，或者是说当你有焦虑的时候，你可以去找周围的朋友聊一聊，或者来听一下我们的播客，就是打开一些新的想法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:28",
      "text": "对，可能说不要在意你自己的起点有多高，或者有多低，其实未来都说不定。像刚刚艾米说的这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "要就是我觉得两个极端都是不对的。你一方面你要去考虑探索生命的这个广度，更多的可能性，同时也要注重积累，不能为了坚持去坚持，也不能为了去探索而没有任何的积累，比较浮躁。这两种都都是要要警惕的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "可能还是瞄准自己的那个内心的calling、热爱、呼唤。对这个词当然我们也提过很多遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:06",
      "text": "我还有一个想补充，也是刚才听赵云和joy的话，突然想起来就是我也是我其实有认识到自己的一个不足。然后我和身边的人交流过程当中，就是我觉得尤其是学校比较好的人，从小到大学习成绩都比较优秀的那一波，其实我会觉得自己会被有一点固定住限制住。因为从小到大一直都很优秀，所以一定要去大厂。是。很难有那个决心或者是愿意降低姿态去去一个小厂，或者是说中场这样之类的岗位。就因为你你一直以来的那个轨迹，让你觉得你的选择范围就那么几个，就是最就是国内最优秀的那几家公司，然后最优秀的那几个岗位之一，要不然就会觉得自己好像不优秀了。你懂我的那种意思吗？就是我觉得这个思维是我觉得我并没有做的很好的。但是我有我有意识到这个问题，你你你说我现在还我现在就能做出这个选择，说我不去大厂了，我直接什么追寻我的本心去一家小炒，我也做不到。但是我觉得这个东西会放在那警醒我自己，就是我有没有被自己过往的这个路径所限制住。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:44",
      "text": "其实这个也是一种内卷，就我之前对它一个定义，其实就是没有一个退退出机退出机制的一个竞争。对，就是你其实你你你看到比如说你的一个同龄人他们去进大厂，然后你你你其实会被裹挟，然后你去就没有退出的一个，或者说这个退出成本很高。就比如说你这个时候你去选择去做创业，或者说不去创业，你直接你你你你不去工作了，你去刚毕业，然后完了你去游山玩水，这个时候其实你对于个人来说其实没有任何关系。但是对于你所处的这个社会来说，你可能就会受到你很难退出。对你你只能把这个游戏去玩下去。这个时候就是不断的去内卷，不断的去做这种没有退出机制的竞争。因为我是觉得说其实要有强大的内心，就是你要去找回本我。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:35",
      "text": "我之前我遇到一个朋友，他给我非常大的一个价值观的就是击碎。我后面我跟他聊，他的一个梦想或者说他的一个想追求的东西，就是他想让人类世界或者说人类社会能多一份温暖，就这么简单，但是也很大。然后他做的所有事情都是出于这个出发点，围绕对对对，你不会觉得说他他他就是很装，或者说很虚假，他就是他真的就是践行这个东西。然后他做的事业，或者说他做的创业，或者他做的项目，都是出于他的一个本性。所以说这个时候内卷没有，就是内卷在他无效了，卷不到对对对，他内心足够强大，他他就是在追求本我，所以说这种没有。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:23",
      "text": "非常理想主义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "对，他是他这个时候的话，他他就有足够的一个强大内心去对抗这种内卷机制，他可以去选择退出。而且实际上这个退出只是对于我们正统的社会的一种意义上的推出，但是对于他来说什么都不是，对，这是他的一个选择。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:40",
      "text": "在意就不会卷，就是因为在意了才卷。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:44",
      "text": "是因为人习惯去生活在被世俗定义的那些成功的路径当中。对，没办法。所以你一旦有一天你你出来你你跳出来了，内心会突然会惶恐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:55",
      "text": "对我就觉得怎么说，我们可能说现在的这个时代或者我们这群人可能意义是比较缺失的，也没有什么特别好的信仰或者怎么样。对，然后这时候就可能比如说就是以世俗的这种，可能说比较金钱的这种来定义你自己的意义，这是一种。然后还有就是被现在消费主义，包括很多新消费品为什么能出来？然后他其实就卖的也是一种意义感，对吧？这个我们就不展开了，但是就是这么个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:29",
      "text": "可能对这个不用着急，就是上次那个奇艺创谈的你也说了，就是你在大厂可以待两年，两不要超过两年，两年之内出来就可以。我觉得没有真我这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:43",
      "text": "脚我都不知道要不要剪掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "还是要体验一下大厂，可能才真正知道要不要在这里继续待下去。还以及说你会不会不能认为这边一些事情想自己出来做事情。所以我就觉得限速大概一两年是没有关系的，不用太着急想着说我要出来做什么事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "是就是你要慢慢的去对抗，不是说一下子内心就会变得特别强大。我还想到其实就是文中有一个我觉得还挺算是有借鉴意义。就是他们他有个故事叫吴海这个人，他说他的理想没有那么远大，他进大厂就是只想是在家乡成家买房。对，在他看来这是一种对大厂的抵抗。他说我寻找的是自己的出路，没有彻底的被他们用完就丢弃，我就觉得这个还是算是一个比较好的一种思路，就是挺好。大厂是为我，而不是我为大厂去做什么。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:40",
      "text": "为自己卖命想清楚就行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "对，能自洽。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:46",
      "text": "对，就比如说这边我也举点自己的例子，我之前我在面试里面，我他们问我就是为什么要去？我现在想回想起来，其实是从我自己的出发，我是有我自己的一个母题在。比如说我想了解营销一款产品，它比较成熟的方式方法是什么。然后包括我现在对组织这个东西非常感兴趣。因为我慢慢的发现，从做博客的一个经历发现就是一个人能起到的作用且终究是有限的。就怎么能号召更多的人一起发挥这种组织战斗力，为你的这个目标迈进。对我觉得这都是我要学习的，就为了这几个母题，然后我觉得我需要去某某某家大厂的某个岗位去看一看。所以我这是我我自己的一个算是一个自洽的一个逻辑过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:37",
      "text": "觉得非常好啊。对，就包括其实我虽然工作经历还没有那么多，但是也有几次离职经历。其实我上一次离职的时候，我觉得自己是花了很久时间才做决定的，就是在小公司。因为我跟那个老板我们两个是我们两个人把这个公司建了起来，然后我也在里面待了两年多的时间。然后包括这个公司就是一步一步从起名字、设计logo、融资、租场地、选办公室、装修办公室等等，所有一切我都参与了。就是我有丰富的情感在那里，包括其实老板也挺好的，从他那学了特别多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:20",
      "text": "我当时在犹豫走不走的时候，其实犹豫很长时间。但我后来想通了，我觉得工作就是一个匹配的过程。你的需求公司是否能满足，这个岗位是否能满足，然后岗位的需求你是否能满足？双向匹配，双向考量。在当时那个阶段，可能我能带给公司的价值没有那么高了，同时公司能带给我的价值也没有那么高了，那么咱们就这个好聚好散对吧？对，但是大家还是保持着比较良好的关系，因为在将来的某一天，说不定定你又能加入。当你们两个的需求和那个match的时候，也许还可以继续加入这个团队对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:15",
      "text": "好，我们现在其实也聊了有点超时了。对，那我们要不收个尾，结尾这边就是要不我们嘉宾，包括艾薇也可以。对，就是给可能正在实习或者准备去大厂实习的小伙伴留句话，就是你的一个小建议之类的，看能不能不重复。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:37",
      "text": "要不找一些来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:41",
      "text": "行好，我先说，我可能在其他地方说过，就是我也是自己认识的。人的成长的过程就是在不断的认识自己，然后认识这个社会，并且寻找到自己在这个社会当中的一个位置。所以我是建议大家去真正先去探索真正的自己，不要被时代裹挟着，你一定要自己能活得明白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:06",
      "text": "我引用一下之前木木杉说了一句话，我觉得这样也挺好的。他说谁都想乘风破浪，但是很少有人能够三年不鸣不飞。我其实想其实一个人能够三年去不明不白的话，会有两种情况。一种是去得过且过的医生，另一种是一个你是视野足够宽广，以至于你能够去分冷静分析每一个机会背后的可能性。其实这种视野的养成是需要一个水到渠成的一个习惯支持的。所以也是希望说其实大厂它不是终点，就希望大家能够保持极强的好奇心，然后去探索和养成良好的人生习惯。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:52",
      "text": "对我最近把我的微信的个人签名改成了眼里有星星，心中有江河，也是希望共勉。就希望能够做一个热爱生活，然后做一个有趣的人，希望能够为这个社会的进步去做做一些贡献。然后还有一个比较切实的建议，是可能也和我们今天的主题比较相关的。就是当你发现你是一个在被困住的状态，因为我们今天的主题是困在大厂的实习生们。当你发现你正处在一个被困住的状态，一定要向外界呼救，不要说让这样一个比较不好的状态一直陪伴着你。你要相信外面是有很多人愿意帮助你的，你的朋友、你的父母也会有陌生人愿意去帮你，所以就不要太压抑自己。对，对，就这样。然后最后一句，如果大家想要和我们交流，也可以加入我们的听友群。对，然后大家也可以在彼此认识一下，然后也可以再加入很多东西。包括如果你觉得你是目前处在被困住的这种状态，也望我们也能给你提供一些帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:24",
      "text": "我再补一句，对我觉得就是人我未来就是从现在到未来，很多时候一定还会面临很多很多无数的选择。所以我引用一句一个电影里的一句话，就是在你被一套套完全相反的理论说的无法取舍的时候，那个让你内心真正感动的对你来说那就是对的。以及有有句话叫做正确的事情和容易的事情有些时候不是同一个事情。对，所以就算是在以后大家选择的时候可以去参考的，你要找到自己内心真正的声音。对，刚刚那句话是来自魁拔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:02",
      "text": "好好好，知道你很喜欢魁拔了，OK. 其实我们今天的录制就到这里。谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:11",
      "text": "谢谢大家好，谢谢mark，辛苦。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:16",
      "text": "觉得不错的话，欢迎分享给你的朋友们。如果想与主播吹水聊天，可以在阿哈club经验进球公众号上回复听友群，扫描二维码加入，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在大厂实习的经历被讨论者们深入探讨，他们指出了大厂提供的丰富资源和平台，同时也揭示了潜在的问题，如可能陷入无意义的劳动，从而忽视个人成长和职业规划。讨论强调了保持好奇心和主动寻找成长机会的重要性，同时提倡在职场中保持自我，避免过度竞争。鼓励实习生勇于探索，不拘泥于传统职业路径，敢于质疑，追求内心真正渴望的目标。面对职业困境，建议积极寻求帮助，从内外两方面寻找出路。最后，强调了人生意义的多元性，不应仅以职业成就衡量，鼓励追求自我价值和生活中的各种可能性。",
    "qa_pairs": [
      {
        "question": "大厂实习生的体验中，有哪些正面和负面的方面？",
        "answer": "正面方面，大厂实习可以作为一个正直的预演，实习生能与优秀的人沟通碰撞，从而快速进步。而负面方面主要是工作压力大、意义感缺失以及可能缺乏导师的有效指导。",
        "time": "00:02:04"
      },
      {
        "question": "Joy在滴滴和腾讯的实习经历中，有哪些印象深刻的部分？",
        "answer": "Joy在滴滴实习时，由于是第一次实习，学习到了很多东西，成长迅速。而在腾讯实习时，虽然也有所收获，但主要看主观能动性，是否能抓住机会并取得成果。",
        "time": "00:04:10"
      },
      {
        "question": "实习生如何争取到好的项目和机会？",
        "answer": "争取机会不仅在于前期的准备和积累，还需要把握住面试和获得信息的机会。比如某个实习生可能因为表现出色或公司出于对其艰苦准备的补偿而获得面试机会。",
        "time": "00:06:07"
      },
      {
        "question": "实习生如何判断一个部门或团队是否“卷”，以及在团队中为何会感到“累而不倦”？",
        "answer": "感到“累而不倦”是因为虽然工作时间长、有大小周压力，但实习生认同自己所做的工作有意义且有价值。团队成员间互相帮助，共同解决问题的态度让实习生感觉舒适，并能在短时间内熟悉全局，做出更好的决策。",
        "time": "00:07:04"
      },
      {
        "question": "实习生如何通过日常交流和团队活动来了解团队氛围？",
        "answer": "通过询问组内聚餐时间、频次等细节，可以了解团队成员间的关系紧密程度及上下级关系。此外，日常一起吃饭、交流等活动能体现团队的友好程度和紧密性，有助于实习生更好地融入团队并了解工作环境。",
        "time": "00:10:02"
      },
      {
        "question": "在大厂内部，实习生是否有机会接触到一些大的项目或业务？对于实习生而言，在成熟业务和新业务之间如何选择？",
        "answer": "是的，在大厂中，实习生有机会参与一些大项目，特别是在公司尝试新业务时，比如滴滴改版或社区团购等。这不仅能让他们在短时间内获得多种尝试和验证想法的机会，也对他们的成长非常有利。实习生在选择时，可以关注公司的成长性和业务的发展速度。新业务通常会有更多的成长空间和创新机会，而成熟业务可能更多地需要做修修补补和维稳工作，投入新人力较少。因此，若想追求影响力和快速成长，可以选择加入成长性较快的新业务团队。",
        "time": "00:15:55"
      },
      {
        "question": "在大厂内晋升中，领导更看重什么？",
        "answer": "在大厂内晋升时，领导并不只看个人能否做好手头上的事情，还会横向评估整个业务的结果。参与并推动重大项目的成长经历往往更容易得到认可，因此选择一个成长快、规模大的业务赛道是很重要的判断依据。",
        "time": "00:19:02"
      },
      {
        "question": "实习生如何在实习期间既能收获知识和未来的机会，又能规避潜在风险？",
        "answer": "实习生首先要判断未来的机会，找到快速成长的赛道和有潜力的公司，同时也要关注团队氛围。可以通过收集信息、与面试官交流、了解学长学姐经验等方式来评估赛道、公司和团队。实习阶段应尽可能全面了解情况，做出相对正确的决定，并在过程中保持自己的好奇心和独立思考能力，避免被大厂化的体系束缚，持续关注整个职业生涯的发展。",
        "time": "00:21:14"
      },
      {
        "question": "对于保持好奇心，它是天性还是可以通过锻炼获得的能力？",
        "answer": "保持好奇心是一个好习惯，可以通过拓展社交圈子、接触不同领域的专业人士来维持和增强好奇心。",
        "time": "00:30:08"
      },
      {
        "question": "对于只想在大厂内部发展的人，他们应该如何定位自己？",
        "answer": "有些人只需在大厂内专注于职业晋升、理解公司内部协同及游戏规则，快速提升自身价值。而另一些人则对外界保持关注，寻求新的挑战和机会。",
        "time": "00:31:14"
      },
      {
        "question": "在大厂工作时，如何避免被大厂化，保持自己的初心和好奇心？",
        "answer": "要保持好奇心，多与不同领域的朋友交流，尤其是创业者和投资人，他们能提供时代前沿的信息。此外，利用晚上或周末时间拓宽视野，了解最新的行业动态。同时，坚持实事求是，从业务本源出发思考问题，不盲目遵从KPI或上司意见，勇于提出有利于业务发展的想法。",
        "time": "00:34:03"
      },
      {
        "question": "对于大厂工作的员工，如何避免陷入机械化、流水线的工作状态？",
        "answer": "需要保持开放心态，多与不同背景的人交流获取新信息，同时认清大厂组织设计中要求员工可替代性的事实，降低个人预期的同时，利用大厂平台资源和优秀人才的交流来提升自身能力和见识。",
        "time": "00:40:19"
      },
      {
        "question": "在企业中，大厂光环下的资源对接人能否成功转化为私域好友，关键因素是什么？",
        "answer": "能否将公域对接人变成私域好友，主要取决于个人自身的真诚程度以及后续能否通过利益交换来维护和利用这些资源。例如，在共同关注的领域如电商行业，可以一起探讨未来发展方向。",
        "time": "00:44:31"
      },
      {
        "question": "对于企业而言，从创新的角度看，大厂为何往往缺乏真正意义上的创新？",
        "answer": "大厂更多是从商业角度出发，利用核心技术抢占市场，并在此基础上尝试扩展其他市场，如字节跳动从短视频拓展至社交和O2O领域。而真正以技术导向、解决实际问题并具有一定创造性的创新案例较少见。",
        "time": "00:47:09"
      },
      {
        "question": "近几年互联网领域真正的创新有哪些？",
        "answer": "近几年互联网真正的创新比较难界定，短视频可能是其中一个例子，但社区团购更多是商业模式上的创新。大厂如字节跳动凭借短视频题材因其商业化能力强而崛起，后续会在短视频基础上扩展社交、O2O等业务。",
        "time": "00:46:09"
      },
      {
        "question": "个人员工在大厂中是否有机会做创造性的事情？",
        "answer": "个人员工在大厂确实有机会做创造性的事情，但随着大厂招人标准提高，优质人才增多，许多方案已被公司预先设定，员工的空间相对有限，且996工作制在一定程度上可能是在缓解焦虑而不是深度思考业务。",
        "time": "00:48:55"
      },
      {
        "question": "对于企业战略层面的决策，为什么往往只有少数关键决策起决定性作用？",
        "answer": "因为站在战略决策高度的人员如首席产品架构师等需要花大量时间去想清楚方向，而前线员工则更多执行和响应，两者站位不同，导致决策空间大小差异。高层管理者大部分时间用于思考和协调资源，前线员工需要快速响应和解决问题，因此996现象在不同层级中有所不同。",
        "time": "00:52:01"
      },
      {
        "question": "在面对他人对个人职业发展速度的质疑时，应该如何看待这种“慢”与“快”的问题？",
        "answer": "应该更关注自己内心真正想要的是什么，而不是盲目与他人比较。人生道路漫长，一年的差距在长远来看并不是大问题。重要的是找到自己的方向，做好当下的每一步，保持从容的心态。",
        "time": "00:58:27"
      },
      {
        "question": "对于个人经历中的各种转变和重新选择，如何看待这种“推翻自己”的过程？",
        "answer": "这种不断推翻自己的过程其实是在探索自我和寻找更适合自己的方向，即使看似没有长期积累，但每一次尝试和转变都是对自己内在需求的回应和对新可能性的追求。",
        "time": "01:00:00"
      },
      {
        "question": "如何处理被他人或社会环境裹挟而产生的内卷压力？",
        "answer": "需要认识到内卷是一种没有退出机制的竞争，并警惕自己不要被世俗定义的成功路径束缚。同时，培养强大的内心去对抗内卷机制，勇于选择适合自己的道路，甚至适时退出不适合的游戏。",
        "time": "01:04:44"
      },
      {
        "question": "对于想去大厂工作的小伙伴，有什么建议？",
        "answer": "建议大家先探索自我，了解自己真正的需求，不要轻易被时代潮流裹挟。保持好奇心，养成良好的人生习惯，并在决定是否加入大厂时，确保岗位能匹配个人成长和发展目标。同时，保持开放态度，当感到被困住时，积极向外界寻求帮助，相信有许多人愿意提供支持。",
        "time": "01:11:41"
      },
      {
        "question": "在做职业选择时，如何找到内心真正的声音？",
        "answer": "当面临众多相互矛盾的选择时，可以引用电影《魁拔》中的一句话：“在你被一套套完全相反的理论说的无法取舍的时候，那个让你内心真正感动的对你来说那就是对的。”正确的事情往往与容易的事情不同，所以要在内心感动和理智判断之间找到平衡，听从自己内心最真实的召唤。",
        "time": "01:14:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "大厂实习生的真实生活：光与暗",
        "summary": "讨论重点围绕大厂实习生的经历，分享了实习生在大厂工作中可能遇到的正面与负面体验。一方面，大厂提供了一个与优秀人才交流和学习的机会，为实习生的个人成长提供了良好的平台。另一方面，实习生也可能面临巨大的工作压力、意义感缺失以及自我怀疑等问题。通过不同职业年龄段的嘉宾分享，深入探讨了大厂实习的复杂性，以及在困境中寻求出路的重要性。"
      },
      {
        "time": "00:03:13",
        "title": "实习经历分享与感悟",
        "summary": "分享者谈及自己的实习经历，包括在一家未具名公司的工作体验，以及在滴滴和腾讯的实习。在未具名公司实习时，虽然学习机会有限，但公司对实习生要求严格，转正率高。在滴滴的实习让分享者快速成长，学到了很多。总体上，分享者认为实习经历对个人成长很重要，但成功与否也看个人的努力和机遇。"
      },
      {
        "time": "00:05:42",
        "title": "实习经历分享与职场体验",
        "summary": "讨论集中在实习机会的争取、在大厂的实习体验以及与团队的互动上。实习机会往往需要前期的准备和对机会的把握，而在大厂的实习中，虽然工作时间长，身体上会感到疲惫，但通过有效的自我调节可以减轻这种压力。此外，对于工作的认同感和团队之间的良好沟通是觉得不倦的重要原因。团队成员之间的互相帮助和积极的交流态度，使得工作更有意义，有助于快速熟悉工作环境并作出更好的决策。另外，通过询问组内聚餐情况等细节，可以了解团队的氛围和关系，一起吃饭等活动有助于增强团队之间的交流和友谊。"
      },
      {
        "time": "00:10:54",
        "title": "内卷现象及个人成长体验分享",
        "summary": "对话中讨论了内卷现象在不同场景下的体现，包括实习生竞争、职场晋升和职位比例不协调等情况。同时，分享了个人在滴滴实习的经历，强调了即使是在完善的应用中，仍有机会做出有影响力的贡献，体会到工作的意义感。此外，也提到了实习生在工作中可能遇到的挑战和机遇，以及公司对实习生的不同态度和要求。"
      },
      {
        "time": "00:15:55",
        "title": "选择成熟业务与新业务的职业发展探讨",
        "summary": "讨论集中在选择成熟业务部门与新兴业务部门之间的职业发展差异。成熟业务部门通常侧重于维护稳定，可能不会频繁引入新人或提供许多成长机会，而新兴业务部门则可能提供快速成长和尝试新事物的机会。分享了个人经验和对职场新鲜人选择部门的建议，强调了判断未来机会的重要性以及抓住这些机会的方法。同时，也提到了在大公司内部，选择快速发展且有潜力的项目能更快地实现个人职业成长和晋升。"
      },
      {
        "time": "00:20:53",
        "title": "做决策前的信息收集重要性",
        "summary": "对话强调了在做人生重要决定前收集充分信息的重要性。指出18岁时选择专业和毕业后决定职业时，我们通常对社会和商业世界知之甚少，因此做出的决策往往基于不完全的信息。为了做出相对正确的决定，建议在决策前，从宏观到微观，对所选赛道、公司及团队进行全面的调研。赛道选择应考虑其未来5到10年的发展潜力；公司方面则需考虑其在该赛道中的竞争力；团队则是保证工作体验和生活质量的关键。此外，还提到了通过与面试官交谈、接触现职员工等方式来深入了解团队氛围和企业文化，以及利用经验分享平台作为收集信息的渠道。"
      },
      {
        "time": "00:24:19",
        "title": "实习选择与职业发展探索",
        "summary": "讨论者分享了自己在实习期间不选择转正，而是通过公司前辈联系其他部门的经历，强调了在职业选择中权衡稳健与风险的重要性，并提倡在做出决定前收集更多信息。此外，还提到了“大厂化”过程，包括在工作中被组织推着走，缺乏时间思考个人发展等现象，以及大厂通过各种方式留住员工的策略。"
      },
      {
        "time": "00:27:32",
        "title": "大厂文化对个人发展的影响及应对策略",
        "summary": "在大厂工作的个体常面临被螺丝钉化的问题，对此，一些人选择通过保持好奇心、主动学习新知识、探索外界动态来抵制这种趋势。这种做法不仅有助于个人职业发展，还能保持对工作和生活的新鲜感。同时，与有不同背景和想法的人交流也非常重要，这能帮助维持好奇心，探索更广阔的世界。"
      },
      {
        "time": "00:31:14",
        "title": "大厂工作与个人发展探索",
        "summary": "对话内容涉及大厂工作的不同态度，一部分人希望在大厂内晋升，专注于理解和利用公司规则，以求个人职业的最大化发展。另一部分人则对外界保持好奇心，希望了解和接触更多的新事物。建议拓宽视野，与创投圈的人士交流，以了解最前沿的资讯和动态。同时，强调实事求是的重要性，以及保持好奇心和创新思维在个人成长中的关键作用。"
      },
      {
        "time": "00:36:42",
        "title": "实习经历与职场心得分享",
        "summary": "分享者强调与公司内外不同人交流的重要性，通过实例说明这种交流如何帮助了解和借力他人能力。提到保持开放心态接受新事物对未来可能带来的机会。讨论了网飞的薪酬策略，反映出对长期主义和工作态度的思考。最后，触及了科技公司与传统‘厂’模式的区别，强调了创造性与人力堆砌之间的差异。"
      },
      {
        "time": "00:39:03",
        "title": "大厂工作的体验与反思",
        "summary": "讨论者分享了自己在大厂工作的体验和感悟，强调了大厂能够提供丰富的资源和与高端合作伙伴交流的机会，这些是在小公司难以获得的。同时，他指出在大厂工作给人的感觉像螺丝钉，存在被替代的风险，但认为这种组织设计有其必要性以确保公司稳定运行。讨论者还提到了学习和模仿优秀同事的重要性，以及将公域资源转化为私域人脉的可能性。最后，他提醒即使依赖大厂光环，个人仍需努力将认识转化为实质关系，确保在离开大厂后仍能保持这些资源。"
      },
      {
        "time": "00:45:05",
        "title": "互联网创新与企业战略",
        "summary": "近年来，互联网行业内的创新难以定义，尤其是大厂在创新方面的表现不明显。短视频被认为是少数真正的创新之一，因为它利用了4G和5G技术的普及，促进了其大规模的扩散和商业化能力。此外，讨论也触及了企业如何基于核心技术或创造，通过商业手段抢占市场，并尝试扩展到其他市场领域。同时，个人在企业内进行创新的难度增大，因为企业倾向于招募更多有优质背景的人才来解决已有的问题。"
      },
      {
        "time": "00:49:46",
        "title": "大厂创新与个人发展探讨",
        "summary": "对话内容涉及大厂在创新方面的行动减少，倾向于复制已验证的商业模式以利用自身优势快速变现。同时，讨论了产品经理在决策中的重要性以及面临的风险和压力，指出许多大厂员工可能处于一种缓解焦虑的忙碌状态。此外，还探讨了个人在大厂中不同层级的角色和职责，以及如何在既定框架下寻求个人发展。最后，讨论了社会对大厂工作的追求态度和价值观，及其对个人成长路径的影响。"
      },
      {
        "time": "00:56:06",
        "title": "反思生活目的与个人成长",
        "summary": "讨论集中在个人生活目的、职业选择与自我实现的重要性上。发言者通过分享个人经历和观察，反思了社会对于成功、职业成就的普遍看法，以及这些看法如何影响个人的价值观和生活选择。特别强调了自我认识、追求内心认可的生活方式以及摆脱社会比较的重要性，倡导一种更加从容、自我驱动的生活态度。此外，还探讨了人们对于“大厂”工作的向往和现实中的不满，以及如何根据个人兴趣和价值观来定义成功的多样性和个人成长的路径。"
      },
      {
        "time": "00:59:59",
        "title": "人生选择与自我探索的反思",
        "summary": "对话内容涉及个人在职业发展道路上的不断探索与自我推翻，表达了对过往决策的反思和对当前状态的不确定性。在本科毕业后经过一段时间的探索，转向了与原专业不完全相关的领域，并在职业生涯中面临多次转变，包括工作的领域和类型。此外，还讨论了对于个人成长速度的焦虑，尤其是在优秀学校圈层内的比较，以及如何保持自我警醒和探索生命的可能性，同时也关注积累的重要性。最后，指出了优秀背景可能带来的路径依赖和对自我价值的疑问，强调了对于内心呼唤的追求和对人生选择的深刻反思。"
      },
      {
        "time": "01:05:35",
        "title": "追求本真与对抗内卷的个人哲学",
        "summary": "对话者分享了一位朋友以让社会多一份温暖为追求，以及自己对职业生涯和个人成长的思考。这位朋友的行动和创业项目都基于对社会温暖的追求，展现出强大的内心和对本我的坚持，从而有效地抵抗了社会的内卷压力。对话者本人则通过个人经历，讨论了在大厂工作的体验、对职业发展的思考，以及离职的决策过程，强调了工作与个人需求的匹配、自我价值的实现和对未来可能性的开放态度。"
      },
      {
        "time": "01:11:11",
        "title": "大厂实习生的自我探索与成长建议",
        "summary": "本次对话围绕大厂实习生可能遇到的困境及成长建议展开。建议实习生首先探索真正的自己，避免被时代裹挟，同时保持好奇心，养成良好习惯。强调在困顿时寻求外界帮助，提醒大家在面对选择时，应听从内心的声音，做正确而非简单的事。最终目标是成为一个热爱生活、有趣并对社会有贡献的人。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "压力大、意义感缺失、自我怀疑"
                },
                {
                  "children": [],
                  "content": "学习机会多、与优秀人才交流、快速成长"
                }
              ],
              "content": "实习生的正反面体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "判断未来机会、选择成长性高的业务"
                },
                {
                  "children": [],
                  "content": "重视团队氛围、上下级关系"
                }
              ],
              "content": "寻找与抓住机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持好奇心、拓宽视野"
                },
                {
                  "children": [],
                  "content": "与不同领域的人交流、保持对新事物的关注"
                }
              ],
              "content": "抵制“大厂化”"
            }
          ],
          "content": "实习生的体验与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找内心真正的声音、追求个人价值"
                },
                {
                  "children": [],
                  "content": "面对选择时的困惑与决策"
                }
              ],
              "content": "人生与职业选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持探索与创新的勇气"
                },
                {
                  "children": [],
                  "content": "真正的满足来自内心认可的道路"
                }
              ],
              "content": "大厂不是终点"
            }
          ],
          "content": "职业发展的思考"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作只是生活的一部分，追求内心真正想要的东西"
                },
                {
                  "children": [],
                  "content": "认识到个人成长的多样性，不必拘泥于单一成功路径"
                }
              ],
              "content": "生活与工作的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主动寻求帮助、与外界交流"
                },
                {
                  "children": [],
                  "content": "积极面对职业生涯中的不确定性和变化"
                }
              ],
              "content": "面对困境与挑战"
            }
          ],
          "content": "对待工作与生活的态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "热爱生活、保持有趣"
                },
                {
                  "children": [],
                  "content": "为社会的进步做出贡献"
                }
              ],
              "content": "眼里有星星，心中有江河"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不要独自承受压力"
                },
                {
                  "children": [],
                  "content": "相信周围的人愿意帮助你"
                }
              ],
              "content": "面对困境要呼救"
            }
          ],
          "content": "对实习生的建议"
        }
      ],
      "content": "大厂实习生经验分享脑图摘要"
    }
  }
}