{
  "pid": "5f33c9c59504bbdb779dffd5",
  "eid": "625d93c8516bcf8772ee9e49",
  "title": "E49.AhaClub两周年：致我们终将离去的大厂",
  "task_id": "82xz94v6mavk9m6v",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 欢迎收听二号FM。我是mark老听众应该知道这档播客起源于我们两年前开始做的创业项目，clock也有个小程序，你可以在上面预约到各个大厂的学长姐做求职咨询。两年后我又找到了最早创立者，其中的三位分别是小白、健哥和Vivian，大家在往期节目中也都听到过他们的声音。巧合的是，他们都是先加入了大厂，一年后又来到了创业公司，最近又离开了创业公司。这次我们将重新讲述啊哈club的创业故事，也将理解三位截然不同的经历。他们有的在大厂获得重视，却在创业公司过得并不如意。有的在大厂不堪重负，却在创业公司获得锤炼。最后希望用本期节目致我们终将离去的大厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "是，事情是这样子的，其实我们三个人都是在2020年的时候校招进入大厂，然后有的是做产品经理，有的是做运营。所以我们是2019年的时候参加秋招的。我自己是在19年下半年秋招，然后拿到offer。其实当时就觉得有很大一个痛点，就说我们想在面一家公司的时候，我们想了解那家公司的业务，但是找不到这样的人。然后网上看的一些资料，其实都比较浅。所以我们很多人在做的一个事情就是在像腾讯、字节，还有阿里的各个群里面去找人去聊，去更加去了解这个业务，去寻求一些面经。对，所以这个过程是我们之前有做过的，所以我当时就觉得缺少这样一个产品。所以在我自己后来又回美国读书了。然后在读书期间后来也一直在想要不要把这个事情给做出来。所以因为疫情我提前回国了，三月份就回国了，然后四月份的时候就召集了当时一起秋招的一些战友，然后我们一起去尝试去做这样一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:11",
      "text": "对，所以我一开始就是拉上我们这另外这三个人，我们一起搞了一个社群，然后那时候开始做公众号。当时就想第一期的时候，我们也认识很多那种，腾讯的产品，然后就拉上大家一起搞了一场566个人的一个谄媚局面。然后当时做的还挺有影响力的，所以通过这个事情认识了，就把他这个牌子可能就打出去了。在这个过程当中也认识到一些其他的人，后面就认识了VV认识了建哥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:44",
      "text": "就VV当时是怎么被他说服进去的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "我和小白应该是腾讯产培的，是面试的时候，然后加了微信，还是说那个时候聊过。然后我不太记得小白第一次跟我聊啊哈的事情是什么样子，但是我印象很深刻，最开始我是没上传，感觉整个做的这个事情，我觉得我倒不是说不认可这个价值，我觉得我做不了。但是小白当时有聊一些具体的事情的时候，我觉得具体的事情是能够去做的。然后正好那段时间也很空，然后就被说服了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "这边也Q一下建哥，对，建哥之前做也是做过相关的创业是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "我之前也是做了一个面向校招求职的一个产品，叫之前公社。然后也做了有将近两年时间吧，做了一些用户。所以说但是那个产品做的不是很成功。虽然说用户量还比较多，但是一直没有盈利。所以说当时小白找到我说想做一个也是同样面向校招求职的产品。其实我当时是怀疑的，因为我已经做过一个类似产品了，所以说我觉得这个方向可能不是那么的好做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:10",
      "text": "那你觉得为什么不好做呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "不好做的原因，当时我们总结的是有几个点。一个是首先对于企业端来说，实习生或者校招生本身就是一个相比于社招，它的价值度不是那么高。你看像我如果是一个猎头的话，可能去找一个三五年工作经验的，然后猎头费都好几万的。但是不会没有人听过说去去花钱去招一个校招生或者实习生的对，就是本身企业端对这一块可能不太认可。另外就是学生，学生的话他自己的财力是有限的，他的付费意愿也不强对。其实从学生到企业这两个端来说，他们的收入模式当时我们都觉得是有问题的。其实这个也就是后面up club我们觉得是可以做的。因为a club它的收费模式并不是像企业来收费，而是说都是纯C端，一个大C一个小C所以这一块我觉得也是相比于我之前做之前公社一个有变化的一个点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:07",
      "text": "当时小巴士就通过这个模式先把你说服了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "对，是的。因为一开始我当时下意识也是认为我们可能是我们的客户是企业。但后面小八他那个模式是我们是做一个知识付费，面向付费者是学生，然后是消费者，是工作1到2年的那其实这个模式下我们认为是成立的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:34",
      "text": "对，讲到这个知识付费，其实就是讲到我们之前遇到过哪些投资人。对，其实之前其实会有一些投资人给我们建议，他给我们定性说这个不叫知识付费，这个叫经验付费。对我我也想请几位讲讲，我们遇到过哪些比较好的的投资人，然后他们给了我们哪些建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "我就是我的视角的话是见了跟建哥，然后小白见了两个投资人，整体上面对自己的这个呃认知是有提升的。因为他们会问你一些从盈利的角度，从更大的角度去问。比如你们的这个市场规模是多大，怎么预测？以及你们未来半年一年的这个战略是什么？你们如果拿到钱之后会怎么去打市，然后能做到多大市场市占率就这些问题迫使我们去停下来。因为创业在整个的这个过程中，其实我们需要去把这个项目运作起来，是需要去做很多很具体很落地的事情的时候。很落地的是的，但是在见投资人的时候，你需要去拎起来去想那些顶层设计的事情。所以在这方面投资人也是很不吝啬的，就是给我们分享了一些相关的他觉得可能相似的这个案例给我们可能一些经验。在这种情况下，我们就是见这两个投资人的时候，借完也聊了一下，我们三个人也聊了一下，就关于整个这个阿哈的一个定义，包括定义到觉得是经验付费，那怎么样去回应它这个市场的是这个规模，然后整个聊聊完之后，也进行了几次这种战略的这种会议。其实也挺纠结的，就是怎么做，怎么样能够突破，做更大天花板的事情，还是说就局限于做这种小而美的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "什么叫小而美的产品？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "对小而美的产品的话，它可能因为我们其实也算是平台。但是你像美团这种超级大APP的话，它其实是解决的是人的这种衣食住行。从数据上来说，你比如它的这个用户体量，它的这个收益规模这些，这其实是一个互联网流，就是大流量大平台的一个样子。那小而美是什么呢？小而美可能就是我们就聚焦的解决一类目标用户。在这一类目标用户中做到一定的这种市占率，定位非常清晰，对应的就是可能我们的这个流量不大，对应的可能就是我们的这个收益规模可能也是有限的。比如是百万级的，可能这就是一个小而美的可能让我们几个人能够在未来的这个时间内能够发展的还算比较舒适，但是挑战性会小一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "另一个认知就是我没有在在思考这个产品的价值的时候，除了商业价值还看到一些社会价值。就是比如高校其实没有在很好的完成学生社会化的这个过程。学生的这种就业其实是缺乏一个职业教育的，经验其实能构成职业教育里面的一个很小的杠杆。再包括就是我们会发现我们的一些付费用户，他其实是来自于中部地区的。也渐渐的看到这种不同城市或者说不同地区这种职业教育的不公等性。就这些认识使我们在想要不要做一个带有这种教育属性的。也是有投资人去提建议说要不要找一些这种教育系统内的人，然后做一些这种背书，比如学校的团委什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "我也来补充说一下，知识跟经验的区别。就是我们定义的这个知识跟经验它的关系是说知识是相当于是需要将经验经过系统化的总结之后成一套理论体系。你比如说我自己可能有经验，但是我并不一定能传授知识。因为很多人其实在经历过，比如说申请留学或者找实习、找工作之后，它会有些沉淀。但是这些沉淀的话，它是需要你花费精力跟能力去把这些经验去找转换为一套理论体系，也就是知识。所以这个对于很多人而言是有难度的。所以我可以说我可以跟你约个电话30分钟，我跟你去讲一讲我之前是怎么经历这些事情的，然后有哪一些这种总结。这个东西其实就是经验，它不能成为一个知识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:03",
      "text": "知识的话你比如说你去得到上面那有一套课程，比如说讲什么产品方法论，12345这样一节课上下来，这个东西调到知识。所以对于输出者而言的话，我们当时有类比。比如说知识就相当于是需要重投入的爱奇艺。那我们的话就像抖音一样，就是你作为一个导师而言，你可能在下班路上跟学生打个电话聊一聊，就是我之前求职的一些经验，那这个事情就完成了。所以对于输出者而言，它的门槛是更低的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:33",
      "text": "对，其实但是当时我们其实也有一个算是对标，叫在行。对，当时但是在行没有做起来，当时大家是怎么怎么看这件事情的？为什么我们可以做起来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "OK当时我们有研究过在行，就是我也在想为什么我当时在求职的时候没有找在行在行上的那些输出者，那些导师，他其实都是至少是在比如说大厂工作可能四五年以上的。因为我当时有尝试入住过，它需要是阿里的P7以上才能入驻在行。但实际上你作为一个阿里P7P8，它对于我的面试经验其实是没有帮助的。它可能更多是对我人生整体进行规划。但是我当务之急，我从校招到到职场，这个过程当中我需要的那个面试，他对我的帮助是比较有限的。所以最有效的其实是那些最近一两年刚经历过刚经历过秋招，然后知道一些面试经验、面试技巧的这样的人对我而言是最有用的，这是第一点。第二点是因为这样的导师他可能是工作时间比较长，所以它的价格是很贵的，可能你1个小时就500块钱以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:38",
      "text": "我们当时有打一个点叫做peer matter，就是同龄人当中的一个matter。我跟他之间，因为他比我多一份经历，也可能他比我小甚至但是他因为多了的经历，他在这方面能成为我的一个mentor。所以可以我可以对我来进行这样一个经验的传递。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:56",
      "text": "建哥有什么要补充的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:58",
      "text": "我记得当时我们去找投资人的时候，当时不少投资人以及我们自己其实也在质疑这个事情的复购率到底有多高。因为我们之前其实也一直没有拉过数据，然后最直接就是因为找工作它是一个一次性的事情。当我找到工作之后，我的生命周期就已经结束了。所以说我们的复购率下意识来看是很低的，可能也就最多一次两次。但是当我们在做BP的时候，然后我从数据库里面把我们所有的订单数据全部拉出来，然后做了一次匹配和去重。有两个比较重要数字，一个是平均每个用户下单的次数有三次以上，然后还有就是复购率，指的是我下了一次以上的订单的用户有500分之50以上，就这个数量还是很高的那其实这个也是超出我们预期以外的。因为在我们没有拉这个数据之前，我们自己都会认为这个复购率其实是不高的。所以说我们才去拉这个数据。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:02",
      "text": "最后我们分析为什么这个数据会比我们预想中高很多呢？是因为当我们去看了很多下了五次单甚至10次单的用户，然后我们去看他的留言，它一般是一个阶梯性的。就是说我在学校中，我这个时候我不知道我要去做什么，我不知道我要去从事哪个行业。于是我下一个单，我可能最终和一个老师聊天，我确定了我要做互联网。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:29",
      "text": "于是接下来我再去，我又不知道我到底怎么样才能进到互联网，我可能再去找一个老师再下一个单。好，那我知道我怎么样去找进互联网了，我又不知道我简历该怎么去写了。我找了找于老师再下一个单，我简历写好了，这个时候我又不知道该投哪个公司了，我再下一个单，我投了一个公司之后，我也不知道这个公司该怎么怎么去面试，就等等。它里面会有很多很多。我们看似好像是有且只有一个生命周期节点，就是去面试。但实际上我从想去面试，最终到面试完，他中间会有好多个阶段。他每个阶段这个学生他可能都会去下一个单，这是一个很典型场景，也就是说他的这个生命周期比我们想象中要长很多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:10",
      "text": "另外一个就是我们有学生，他一次性在一天内下了十几个订单，他分别下给了不同行业不同公司的老师。我们问他说你为什么要这么做？他说是他现在很迷茫，他不知道自己要做哪个行业，也不知道要去哪家公司。于是他索性把所有行业的所有的公司都下一遍，他挨个去找老师聊。其实这个就是一个可以我所以说既然我们有一类情况是我们的用户生命周期其实并没有那么短。另外一种情况就是用户他即使生命周期短的话，但他在这一个点他的订单量其实是很多的。因为他要去做很多的答疑的过程，大概这样一个结果。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:56",
      "text": "对对对，其实为什么说这个复购率这件事儿，我也补充一下。就是如果我们一个用户他只下单一次的话，其实对整个商业模式也不是很健康。对其实很多求职类或者之前类会遇到的问题就是你是一波又一波，你需要不断的去拉新的用户进来，然后一届一届的去教育。如果但是如果他生命周期比较长的话，能够多次付费的话，这其实就是能够解决这样一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "而且这种越长的话，他的口碑传播是比较明显的。就可能我做一个学长学姐，我进入职场之后我还在用这个东西。他有学弟学妹找到他，然后他就会跟他推荐这个东西。我没有听过一些人就是这么来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:36",
      "text": "对对对，就是有一些学生他又会变成一个新的导师，再去教其他的人。对，但是其实这也有个问题，也是我们后来发现，算是是否有那么多人真的愿意自己去主动的去找导师。对我理解这算是一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "这个就是我们后面复盘的时候，我们对用户做个定位，发现其实我们啊哈小程序上的用户是求职领域当中的中上层用户中为什么是中上层？其实最顶尖的用户。他自己就认识很多人，面试也不愁。所以他如果有需求，他自己你通过朋友圈朋友这边找人就解决了。或者他自己能力很强，他自己一个人搞就能搞定。那那偏偏下层的一些用户，他们其实都不知道自己要做什么，也不会去主动寻求帮助。所以他们如果说要有需求的话，他们更多是想通过中介就是买那种成千上万的那种一套服务的，就是填鸭式的去给他灌输这种求职的这种培训。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:40",
      "text": "所以对我们我们面向的这些用户群其实是相对来说比较窄。它是面向于中上层的那种有一定的自主性。想知道知道自己要做什么，并且愿意主动去寻求写法。然后差一点点就差一点点就能拿到offer的这种人群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:00",
      "text": "对，其实我们一开始我记得PP里面可能写服务，每年服务可以1000万大学生，但其实这个规模可能会小很多，这也是一个天花板的一个小问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "对，然后我回到刚刚你问薇的，薇薇回答那个问题，就是投资人进来之后，我们肯定的点是什么？其实就是一个我们的天花板。因为我们自己是从产品出身的，然后也是第一条线就是切的互联网求职这条线。尤其是产品经理，他这个人群其实是有限的。而且之前倩哥做时间公社也做过调研，差不多互联网求职者的人群大概在20万左右。所以我们其实后面很快从产品线拓展到橡树分快消、咨询金融，后面甚至流血线。所以一开始跟投资人聊的时候，他们比较质疑的点就是你这个天花板到底有多大。因为你面向的是学生群体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:57",
      "text": "对，然后我们当时也跟他讲，我们先从那儿再来，再怎么纵向，怎么横向在讲这个事情。那从现在来看的话，我们这个事情它它的需求是有的，因为它其实一直在运转，我们后面没有做什么推广，然后也不断有用户压力用。但是他一直就是一个，比如说他的日活可能就在几百DAU这样一个情况。对，所以他其实他一个很大的一个点就是说我们至少我们还没有破圈，没有让更多人知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:27",
      "text": "这个产品是，但是当时有考虑过直接拒掉大厂offer来来继续把这个啊哈做大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "这个事情当时我们几个人应该都考虑过，最后没有决定。这个没有决定的一个点是说，我们之前其实一直在做尝试。我们最大的问题其实就是在运营这方面，就是如何能够以更低的成本本获得用户。并且用户进来之后，他付的费能够能够盈利，就是把这个成本打掉，成对把这个RY给打正。我们一直想找这样一个途径，所以我们之前有尝试过，比如说货就货格这方面，比如说因为我们的转化率不错，所以问题就是我们的这个到底触达用户有多少用户能够进来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:12",
      "text": "我们当时有尝试过，比如说公众号要做比较硬核的知识分享，有做一些人物传记的一些软文，有做漫画，有做博客，有做视频号，我们都尝试过。包括我们去蹭一些热度，做一些话题的一些文章，什么比如说月饼那些文章。但我们最终发现我们尝试过很多东西，其实最终没有一篇公众号的阅读量是超是过万的。以及没有找到一个说可以规模化，可以不断去规模化复制的这种营销的触达用户的这样一个路径。所以如果说我们全我们拿到钱了，然后我们出来做，我们到底把这钱投到哪儿？那按如果说按照我们之前的这些经验的话，我们投到任何一条线上面，我们投入的钱跟通过这个投入获得的用户以及最后带来收益是没有这个高的。所以我们当时就相当于我们在兼职的状态下，并没有找到这样一个成功的解法，没有找到这样一个杠杆。所以我们出来之后是不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:11",
      "text": "该怎么做的嗯嗯嗯嗯嗯所以就是最后你个人就没有决定就直接做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "对，所以就先在阿里继续待着，然后就等等待等待阿哈到一个什么样一个节点，以及等我们自己真正找到这样一个解法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "对，但是我知道就是你可能在入职的前几个月还是在。盯着这块儿的事情对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "是的，我七月份入职的。其实本来我可以更早入职，然后也推迟到7月份，然后直到应该是到10月底，我在百阿百年阿里培训，这段时间基本上我大部分精力都是在这个小程序上。对我入职阿里之后，一边在学习阿里的一些产品的东西，做一些业务，另外一方面我也在管这个事情，就白天尤其是白天工作，然后晚上开会，有时候开到一两点，总之确实是非常累，然后也挺忙的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:07",
      "text": "因为我还我同事在做两个事情，所以出现一个非常搞笑的事情就是应该是八月份的时候，我们整个阿里我们我们这个PDTM去做团建。然后团建的时候，我就拿着两个手机，一个手机是我自己的微信号，一个是二哈号，就是我们的二哈的那个管家。然后我有两个手机一直在一直拿着，一直在轮流切换。然后我的那些同事看到了之后，他就以为我是有海王有两个号，然后就给我取个绰号叫叫P导。P导意思就是PUA导师。他们以为我是拿这个号，比如说在在撩妹子，然后在培训学员，实际上是因为实际上是阿哈这个号，所以后来他们几个人就给我在阿里的我的首页那个标签里面贴了个标签叫P到。然后还有五六个人同时去给这个标签点赞。对我当时也不能跟他们讲我在做什么事情。毕竟你一边工作，你一边在创业，就这个事情当然是他们不知道的，我也没办法去跟他们去澄清这个事情，所以只能背负这样一个车好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:08",
      "text": "对，然后建哥这边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "因为当时是小8 4月份找的，我四月份找我之后，我们开始做产品设计。当时预估可能在六月份能把产品上线，因为我是七月份要入职。其实当时我和小白说，如果我们在七月份之前能把这个事情做起来，其实我们就不用入职了。然后产品是在六月份六月底上线的，不过当时看样子我们可能还是要再养一段时间，于是当时就先去阿里入职了。在阿里也是白天上班，然后晚上抽空会再做一些迭代，然后继续把这个项目完善。其实刚开始的时候还挺痛苦的，因为随着入职以后逐渐的工作比较忙。每天可能晚上下班到9点10点，然后回去之后再搞两小时到12点，就一直是处于这样一个状态。所以当时也是挺也也是压力挺大的，就连轴转。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:09",
      "text": "我当时记得挺清楚的，就是当时有一次是健哥当时有个bug，然后健哥中午吃完饭，饭都没吃是吧？然后就回家打开自己电脑，然后把bug修了一下，然后再下午再去上班。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:22",
      "text": "对，当时上班的时候报了一个bug，我记得好像是和交易相关的，因为那段时间我们刚上了支付功能，还挺紧急，因为毕竟涉及到用户的钱。然后中午12点下班以后，我就骑了共享单车，然后登回出租屋，花了1个小时把bug修掉，然后一点半再赶回公司上班。所以那段时间过得过得很充实。不过现在想想也真的挺累的。其实从那次以后，我们我们几个就深刻的感受到，边上班边创业，可能不管是从效果上还是从自己的经历上，确实都是一个比较难的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:04",
      "text": "唔V你这边的对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "我我的感受也比较相似，因为三个人都处于相同的状态，就是去了新公司，新的身份，然后新的工作，但是他这边还要继续。然后我比较大的一个感受就是那个时候其实我的更多精力就只能做这种被动式的这种回应。就是说没有太多的精力去再去完整的去想一些东西或者什么。更多的时候是顺着之前的一些节奏轨道去去延续。这种延续其实是比较有问题的，就像小白刚刚一直说的，就是我们很多这种获客，尤其是获客然后破圈，这些东西还没有一个比较好的这种模式的时候，你这个时候已经在做复制，其实是一个恶性循环。所以那个时候只除了经历方面的话，就是越来越觉得这样不太行，所以也就差不多七月底入入职的，也就差不多坚持到了10月11月份的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "我记得你是不是还劝过小白一次，干脆就把项目停了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "应该是我不太记得是春节前后，还是说2020年底，那就是21年1月份的时候。因为那个时候就是我正好在字节那边开始，也是在做创新业务的一些事情。然后也在有一天就突然想明白一个点，就是我觉得我们这样其实是一种损耗。因为我们三个人在商业市场上面，其实都上是还很稚嫩，就是尚不成熟。在这种不成熟的情况下，其实我们的这种认知会也会限制项目的天花板在哪里，这是一个方面。然后另一个方面就是因为小小白其实是一个比较重感情的人，他会觉得我们因为这个项目我们聚在一起，也特别喜欢用一个比喻，就是说这是我们一起养育的一个孩子，你不能这样子把他生了就不管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "然后我当时也是在想，最开始的时候小白这个还挺有说服力的。我也想那我是不是太没有道德感了，就诸如此类的。但是后来我我我在想，我又想明白，我说我们因为啊哈聚在一起，其实啊哈它是一个没有生命的物体，就像水杯一样，它其实是一个符号。真正重要的是我们一起认识了，然后因为啊哈然后做了一些很纯粹的事情。其实重点是我们就是啊哈的这个大家庭，而不是说啊哈的这个项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "在这种时候，你如果说停下来把为什么要放弃跟大家去讲一讲，其实也是在珍视大家的精力和时间，因为大家也在上面一直延续着，所以大概是用这样的一个逻辑也在劝小白就是停下来。我们先各自先成长成长在成熟，然后再谈后续的这个机会，大概是这样的一个内容。故事小白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "当时是什么感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "你说的挺有道理的，但是但我的视角可能就是说毕竟从0到1带，大家把这事情做起来了，然后说停掉这个事情结束，是一件想想还挺挺凄惨的一件事情，确实挺舍不得大家。我们之前有很多非常好的一些成就，就也有一些非常不错的节点，然后取得了一些事情，也有一些影响力的。然后也有很多人一直在做这事情，所以完全停掉这个事情是非常难决定的，而且后来应该有聊到，就是说这个事情对于我们几个人而言，确实他有了瓶颈。就是我们这三个人确实有想不到更多解法去能够让他有一些质的变化。如果一直这样维持下去，对我们而言确实消耗我们，也不能给他带来什么东西。所以当时我倾向于一个决定，是说我们几个人可以稍微抽出身来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:16",
      "text": "但是因为有更多小伙伴，他们现在因为啊哈这个项目，他们积累了很多经验，比如说创业经验。也因为这个拿到了一些很好的offer，对他们而言这个事情还是有价值的那对于用户而言的话，还是有很就算我在推广这边停滞的时候，很多用户还是会用我们这个小程序来解答他们的问题。所以他本身这个事情，他对于用户，对于想赚赚点钱的导师，以对于我们团队里面希望靠这个精力去增长经验的人而言是有价值的。可以把这个事情去交给他们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:48",
      "text": "对，所以最后是采用这样一个决定，相当于是有一点像回归到我们最开始说的那种以前的那种校园社团的性质。就是说我们第一届这帮人，我们已经把这个模式给打下来了。后面的话每一届就把这个事情就传承下去。把每我们每一年做的事情，你可以再重新复制一下。比如说手机曲面，比如说后面的那个直播什么之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:16",
      "text": "建哥当时有知道这个事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "知道，当时我们在应该是也是到了21年1月份的时候，其实那个时候我逐渐的感觉很疲惫了，就每天做了很多事情，但是却用户量一直是迟迟涨不上去的。也差不多是那个时候，我记得和薇薇就经常给小白说，我们在这个状态持续下去的话，就真的会把自己的因为这种消耗可能是没有意义的，然后从感情上肯定还是舍不得的。因为我之前做之前公社也是做两年，最后悄无声息的，大家心照不宣的，也就逐渐的不在群里说话，不提这个事了。其实如果这样，在当时也很纠结。一方面是有可能又走了直行公车老路，就逐渐的这又是一个烂尾或者是收尾收的不是很漂亮的项。但是如果如果不把它停掉的话，我们每天投入这么大的精力，但是却一直是耗在这里，这个收益其实也不高的。当时也是挺痛苦的这段时间，然后也是经常说咱们可能要考虑一下，把这个事情先放一下了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:33",
      "text": "是，而且你的痛苦还不止于阿哈这边，还有你的工作上，我知道可能当时也不是很顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "对，是的。因为我在11月份那个时候刚入职转正答辩完，然后其实我在阿里的状态和小白是不太一样的。我在阿里那是我第一份工作，然后我的那个组其实相对对我来说不是很适应。一方面是我当时带我的导师，他可能自顾不暇，然后也没有怎么管我。然后我自己每天也都在做一些比较琐碎的事情，然后本身在工作上就是一个很焦虑的状态。另外在项目上也很焦虑，每天看着用户量一直是涨不上去的，就双重焦虑。其实那个时候我是走了两个极端，一个极端就是索性把项目停了，然后我可能想尽办法，至少我在工作上我是要能够做出成绩的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:33",
      "text": "然后另外一个是如果工作上不是那么如意的话，我当时其实一直在极力的劝小白说我们如果有可能的话，我们就直接索性全职出来创业，然后去找投资。只要有人愿意投，我们就出来去把这个事情做做出来。因为这个其实可能也是一种逃避的心态，因为本身在工作上是不如意的，然后可能就处于一种内心自我的逃避心态。就觉得那我所我就全职all in进来，把这个事情就把就去做创业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:04",
      "text": "可以具体讲一下，就是在当时你在这个公司，你觉得你最难受的一些点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "因为我当时也是没有任何工作经验，然后刚毕业之后去阿里，然后去的时候是蛮满怀信心的。因为觉得我要去全国甚至全球最顶尖的一家互联网公司。因为大家都都很都很向往，当时拿到offer之后觉得我要去大展拳脚一番。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:29",
      "text": "但实际去了之后，发现和想象的是完全不一样的。因为当一家已经上市并且几万人的员工的公司，他是很难给到一个刚进入公司，没有工作经验的校招生很大的空间的。尤其是在这样一个大的体系内，它更多的是人质。什么叫人质呢？就是说你能够跟到一个好的导师，你能够在一个好的组，你会飞速的成长。然后它其实更多的取决于你所在的组合导师能够给你给到多大的空间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:02",
      "text": "因为我以前一直是抱着人定胜天的态度，就是说尽管环境不好，但是我只要我努力，我就能改变这个环境。但实际上当你到了一个10万人的机器里面，然后其实很难有一就会有这种深深的无力感。然后这个是对，这个是我当时的一种状态，然后我印象很深，就这边打一个差评印象很深。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:26",
      "text": "当时我刚去公司，我们开第一次周会，然后那是我第一次见到所有的同事。我们当时大家围成一个圈，然后每个人自我介绍。因为我新来的，我就姿态很低，我就说我是新入职的，然后校招生也希望多向大家学习，如果有什么能够帮到大家的，也随时可以召唤我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:50",
      "text": "对，因为我觉得很正场，就是带去了之后多学习。然后尽管是一些打杂的活，但只要能做的话，还是能学到东西的。不过等到周会结束之后，大家就有感而出，走出会议室。然后我的导师他突然转过身就指着我对我说，成建你给我记住，我是你你的师兄，你所有的工作只能由我来给你安排，和其他人没有任何关系。你听明白了吗？他就非常严肃的黑着脸。就是当时那个时候我就一下子打破了我对于互联网公司的开放、自由、创新的这种状态的感觉。然后逐渐的后面我就成了他的一段时间的小跟班，但是其实也没学到什么东西，那段时间过得还是挺痛苦的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:43",
      "text": "说三个月都没写过PRD。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "对，是的，就作为一个产品经理，虽然说写PRD并不是什么特别专业的技能，不过他是一个本应该去做的工作岗位的职责。但是我当时入职之后三个月都没有给任何一个产品模块上去做，也没有写过PRD。这个对我来说是一个比较大的一个打击。就会觉得自己在第一份工作就没有能够很好的去去去做一些事情。其实当时自信心也是受了很大的挫折的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:21",
      "text": "然后小白就是完全不一样的一个状态。在这段第一段工作的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "我去阿里还是跟建哥截然相反。在我在阿里还是挺顺的，就我当时选择，我当时也拿了好多offer，包括阿里字节、红杉学者，还有一些创业公司。我最后选择阿里也是因为我之前应该是在寒假的时候，我还特意去盒马实习了一个月。然后我感受了一下整个团队的一个氛围。所以我在很明确知道这个团队不错的时候，我就在校招之后，我就在毕业之后就加入了阿里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:57",
      "text": "团队对我其实非常重视，我直接是负责整个交易的逆向，整个要交易有3个PD我是一个正向一个逆向，还有我们的老板，我负责整个逆向，他是之前阿里一个P7的活，然后我做了很多就是从0到1，做了很多非常独立的而且挺大的一个项目。其中一个项目还是一共会带20个研发，花了300个人是做了一个产品直接去汇报给这个CTO的。我整个盒马的CTO这个事情还做的挺大的。所以怎么说，就是人人很好，做的事情也比较独立，然后我的业务方也挺靠谱，所以我没有感受到任何的，基本上没有一些不好的情况出现。对，然后也在一年之后拿到了一个明日之星的一个评级。这个评级可能就是比高铁还在高一级，可能很多人都没有听说过，也是很少给出来的一个评级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:53",
      "text": "BBB.",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "这边我就是在第一份工作的话，就是因为学生时代是一个看了很多那种形而上的书。所以我觉得最大的一个就是这个成长可能是习得了这种工作中或者说互联网的这种话语体系，然后让大家可以听懂我的比如述职报告或者是什么。然后再加上因为那个时候是管培生，要就是轮了大概7到8个岗，也做了不下，就是五次这个述职报告。所以说也是倒逼自己去想很多业务的非常具体的事情，以及非常这种抽象的这种商业逻辑。所以说很好的培养了我的商业感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "但是我还是那种比较想要在工作中获得正反馈，或者说获得符合我价值感的这种正反馈。但是在大厂看到大家整体就是从上到下，就是从这个的一线，然后到我们那边城市的这个负责人，都是属于那种很消耗很疲惫的这种状态。然后也只能去响应总部的新的这种商业策略。然后就感觉大家都是这种打仗的兵，然后只能顺应着去改变，所以很快其实就丧失了这种工作的积极性。这个可能就是我在现在回顾起来在大厂的这个呃收获以及这个心态上面的变化，我们还是挺同步的。我觉得还蛮神奇的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "是同一天离职很巧对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:29",
      "text": "对，然后我记得我们当时还拍在杭州还拍了一个视频，就是说我都不记得内容了。但是那个确实我们要去要要要要面向未来，要去未来，就是那样的一个激情，就感觉自己就那段时间才感觉自己活过来了。从大厂离开之后，可能确实我觉得大厂能够作为一个很好的背书，或者是说能够成为我们某种程度上社会化的第一步。就是教你懂得一些基本的职场上的待人接物，然后做事技巧，诸如此类，能磨掉学生的一些棱角。但是他带不来我们这个年轻人，尤其是这种可能个性比较强，或者说主观性比较强的这这这些年轻人的一些创造性，被抹平了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "对，我记得那次在请BB在杭州吃了一个牛肉寿喜锅。然后当时我们吃完之后在路边要送V走了。拍了一个视频来录了一下。然后我记得当时我说过一句话，我说现在我们一无所有，但是我们未来充满无限可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:41",
      "text": "差不多是那种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "对，我记得你还说你自己就是觉得这个业务本身也有些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "对，我刚去的时候其实做的是广告相关的。因为广告其实是字节比较重要的一个变现方式，所以说其实前三个月的话新鲜感还是有，而且是你你需要去了解它整个广告的那些内里，算法，以及广告优化师他要做的一些逻辑什么的。但是咱们那个FM的这个很早期的一期，还是说什么我不太记得，就是当时有聊到一个点，就是最开始就感受到了一种强烈的这种价值冲击，这种商业社会的，然后对尤其是这种中老年女性的这种，就是我觉得不太好，就是我反正不太能接受，所以做的时候其实蛮难受的。然后接下来开始做这个什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "叫对中老年女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:39",
      "text": "因为其实就是我当时在做的其实是偏电电电商性质的这种广告。那这种广告其实你通过信息流的方式，通过这种视频的方式，或者说图文视频的方式，去给年轻人的话，其实是不具有吸引力的。所以说他整个变现群体其实是中老年群体，更是聚焦在这种女性。因为女性确实客观层面来讲的话，它仍然购买力还是比较相当突出的。所以说整个广告的内容都是要么就是迎合，要么就是把这种消费变成一种你要去追求更好的生活，或者说你这个夫妻矛盾，或者是这样类似的一些冲突。所以我觉得是不道德的。但是它确实可行，就是做出来数据好看。所以那个时候其实是非常痛苦的，就觉得我无法直视这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "然后在后面就又做这个创新业务。创新业务的话其实两个方面，一个方面就是本质上其实是这个美团模式的一种复制。只是说我们复制过来之后，我们的这个内容的形式发生了变化，从这种图文到了这种视频。对这块我很难去认可。就我不认可的一个点就是我我还是想要去面向一些新的事物，而不是说一些太过于成熟的事物。你为了去要数字增长，去复制其他的这种大厂已经做的非常成熟的事情，这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "第二点就是从视频我们后面又过渡到了直播。然后也做了几个月的这种直播的这种导演策划，然后整个的这个直播的这种现场，就是我觉得现在回忆起来仍然是一种精神的凌迟折磨。精神的凌迟就是吵闹，然后话语的重复，然后这种对这个产品的过分的这种宣传，就整个的那种狂欢，我觉得就是属于失去理性的这种狂欢，就让我更加感受到这种价值的缺失。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "我不知道另外两位朋友有没有这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "我倒没有质疑。我觉得我过我做的挺开心的，我在做一些创新的，然后自己来定义的事情，我自己在产品里面还是有一些一些小的情怀。比如说我自己当时做的产品，我会把一些诗经里的诗植入到盒马APP上面。就当就你们如果你们是能看到的，就是有句诗叫做我有我当时做的是个拼团的一个产品。然后如果你没拼到团那一页是空白，那它会显示一句诗叫做我有嘉宾鼓瑟吹笙。我还有做一个逆向的一个数据一个智能化的配置看板。因为它是做规则设置的，然后我当时取的名字叫做狄仁杰。然后把王者荣耀里面狄仁杰的台词放到植入到这个页面的各个角落。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:50",
      "text": "对我自己而言其实是怎么说呢？挺好的，挺挺有自主性。然后我也觉得挺认可的，我来定义我的产品，我觉得这是一个挺好的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:59",
      "text": "那其他还有什么正向的收获吗？就是你复盘这段大厂的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "正向收获的话，我的师兄很好，然后他是一个老阿里，然后那年也深罢了，他他对我其实对我而言其实亦师亦友了。那他对于我产品的积累有了非常深刻的帮助。他会让我更多能抽象出来去做一些更宏观的一些规划，就很有逻辑。而我自己在这个过程中当中，我的这个逻辑思维还有产品的规划能力得到了很强的锻炼。就是定义一个问题，然后找到解法，并且把它未来一年的一个规划，整个一个picture能够构思出来了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:37",
      "text": "我觉得这个可能对创业者来说特别重要，也是一个很好的基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "所以我在那边，我在第一年里面就是产品经验方面的积累还是很扎实的。对我觉得当时我在公众号文章里也提过这句话。我说我这一年在阿里做的事情，因为我当时我那个主管跟我说了，我在这边做了四件事情。一个校招生能有机会做其中一件就已经很难得了。我的我在这一年的积累，其实也是我后面怎么说，就是产品方面的一个牌就是一个底牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:09",
      "text": "建哥这边就是你复盘这段大厂的经历，你有什么感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "我觉得我的第一份工作能去阿里待一年，我觉得非常值得的。尽管我的工作内容可能没有想象中的那么光鲜亮丽，或者是我想象中去了之后能够大展拳脚。其实那一年也没有做出很多的很很不错的事情，但是我还是非常的庆幸我的第一份工作是在大厂，为什么呢？因为我觉得第一份工作，它其实会树立你对于整个行业或者整个工作上这样的一个价值观，或者说一种开放的一种视野和心态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:58",
      "text": "我比如像我当时去阿里之后，因为我刚开始去的时候工作比较清闲，然后我就每天会刷内部的大学，然后到处在各个楼去跑，去听其他事业部的一些分享。然后那天晚上就那段时间基本上每天晚上我会去各个会议室看他们的会议室的预约记录。如果看到这个会议室，他今天晚上有一个内部的分享，并且如果没有人人数限制的话，我就会去。如果有的话，我就会单独在钉钉里面去私戳这个会议的组织人，问我能不能旁听一下。所以说那段时间虽然说在本职工作上没有很多的很出彩的内容，但是我真的感受到了一种就在大学里面去听到处听公开课的一种状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:44",
      "text": "因为可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "因为在这个在中小公司其实是很难得的。因为阿里它自诩为一个经济体，它里面比如我想学金融，我去蚂蚁，我想知道旅游是怎么运营的，我去飞猪，然后我想知道新零售怎么搞，我去楼下的那个天猫超市。所以那一段时间其实我就像是我就把阿里当做了一个图书馆，每天去泡在图书馆里去看各个行业，各个事业部他们在做什么。所以其实我觉得那一段时间给我打开了非常大的一个视野空间。尽管可能在具体的做的事儿落地上因为空间不大，但是我觉得在视野上也打开了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:21",
      "text": "那既然也就是现在这段时间，也有很多人在在联系我，然后问我说马上就要毕业了，这个时候要去哪家公司？以及我后面不是去红杉学者，然后也帮红杉学者做做了很多的内推。然后也有很多的应届生过来问我说他该不该去工厂学者，不过我基本上都给他的回复是我建议你第一份工作还是去大厂，就是可能待个一两年再出来，我觉得你的收获要也要很多的。尽管这一两年有可能会不是有那么充实的这个工作的上的内容，但是我觉得这个收获对于你以后的这个认知的积累是是是很有帮助的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:04",
      "text": "这个我补充说一下，其实这个点就是说输入跟输出的一个点。这也是我师兄在我在阿里的时候他跟我讲的，他也知道我以后要创业，就说你如果是为了在，比如说你在阿里是为了三年七，五年八这种，那你是这样一个路径。如果说你在阿里是为了积累更多经验，认识更多人脉，作为以后创一个资本，那你是另外一种路径。这也是这也就代表着你在工作期间，你到底是更多的是做输出，去给自己树立更好的一个影响力，然后拿到更好的绩效，还是输入。你像建哥这种，他他他被动的就是工作上可能没有特别好的一些项目，那他自己就多输入，给自己去成长。所以这个在大厂其实是一个有很好的这样的一个环。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:53",
      "text": "Hello, 我是mark，我最近也开通了小报童。如果你想了解我的日常思考，提前知道节目内容和花絮，可以在节目简介中找到我的专栏订阅地址。想吹水聊天的朋友也可以到阿哈club经验星球公众号上回复听友，加入我们的听友群。本期的福利是我们会在评论区选出三位最真诚的听友，与嘉宾中的任意一位进行一次线上咨询，期待各位的评论。我们就接着接下去聊，为什么最后大家都选择加入离开，然后加入创业公司OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:33",
      "text": "我先说一下我为什么离开阿里。一个很大的原因就是出来可能很多人觉得有点烦，但确实是这样子，我觉得在阿里待的太顺了。这一年我一开始确实成长的挺挺陡峭的。刚开始几个月我也哭过好几次，就各种事情，但成长确实快。但是基本上待了一年之后，我经营了三四个项目锻炼之后，我觉得阿里的这个产品的事情对我而言其实没有太大难度。觉得就是我我甚至能知道我未来一年我要做的事情是什么。然后那不过是就按部就班做，然后等到时间点来，然后给你晋升拿个结果，就这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:10",
      "text": "我觉得这个事情对我而言没有挑战，我我我只要一旦是处于一个比较舒适的环境，我就会觉得不自在，我就会想去挑战一些更有难度的事情。这是我个人的本性决定的。所以我当时就挺焦虑的。因为你你也看到市场上或者你的一些同龄人，有些人在创业了，然后做出一些成果了。我自己本身我也明确知道我是要走到这条路的，所以我那段时间就很就也挺焦虑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:35",
      "text": "然后正好我的一个matter就是在顺为资本做做投资的一个学长，然后他正好来上海，然后跟我约了吃饭，然后就聊了一下，然后他就指出来。这个本质上是因为我现在在阿里做的这个产品，它是一个十年前就已经被定义了一个电商产品。是所以它其实没有太多的创新点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:56",
      "text": "所以我做的这些事情无非就是把之前前任做的事情，然后去还原它底层链路，把它给做出来。所以这个事情对我而言确实挑战很小，就使得我对于我个人也就就不就不太喜欢。所以当时他就跟我说，你去关注这个行业里面，目前你去关注这个世界上目前最最新的几个赛道。然后他当时跟我提到元宇宙，然后我就去了解了这个行业，然后就发现它是一个定义的一个未来型的产品。我想我觉得那个像特别有想象力，所以就开始去关注这个方向，然后面就开始找一些创业公司去聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:30",
      "text": "对对对，为什么还是选择了元宇宙？其实现在大家还是对整体上对元宇宙还是比较抱有一些不确定性了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "我当时他跟我说了之后，我当时已经明确了，就是我确实应该离开阿里了。我既然以后想创业，我没必要说非要说在阿里混个7或者八个title再出来就没有必要。对，因为你说实话你除了有个title之外，那你的成长到底是怎么样？我自己其实看一下我的几个同不是他们状态。其实我也知道OK，其实这两年时间就是对我而言性价比不高，我没没必要去等等这个头衔过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:08",
      "text": "所以当时我就看各种创业机会，我也没有去主动找。就很快就有很多机会，有有很多朋友给我推荐各种机会，然后都灭了。基本上也都拿到了。当时有拿到做消费的，然后做元宇宙的，然后做直接做区块链的，还有做社交的，我当时都聊了一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:25",
      "text": "那最后为什么选择元宇宙呢？还是因为我还是去去想做一个非常有挑战的事情，非常有想象力的事情。我当时的认知对元宇宙的认知很很浅，但是它非常的非常非常美好。它就是在我印象里，它就是一个类似于头号玩家或者失控玩家里描述的那种世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:45",
      "text": "我觉得这个事情非常的有意思，非常有挑战。我觉得可以。既然有家公司是朝这个方向做的那我就去挑战这个，所以我想去定一个未来的产品，有难度的有挑战的东西。所以我当时就选了原有这个方向。这是最主要的一个原因了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:03",
      "text": "然后当时其实也有一些消费的创业机会，我某种程度上我对于消费也是有一些小的情怀的，做出一些好的东西，获得用户的认可。但是当时我记得有有很多人跟我提过这个点。他就说你做消费品的话，你世界上多你这个品牌，少你这个品牌有什么影响呢？所以我当时想哦也是啊因为你想我如果说从我当时的认知，我从阿里离开创业公司，我觉得我就要在这家创业公司可能待个四五年。那我的25到30岁之间，这非常最能打的。这几年在一家公司，我真的就认定我觉得我可能不会换方不会换换方向了，所以这个决定还挺重要的。所以我当时一想，消费品确实它的空间比较没有那么有想象力。OK那我就去做一个未来十年或者20年，一个可能才能定义好清楚的一个长期的一个东西吧。OK, 那我到时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:54",
      "text": "就选择元宇宙了。然后也想听一下建哥这个去红杉学者的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:59",
      "text": "我去红杉学者感觉像是一个顺理成章的事儿。因为本身也是一直想创业，但是来了大厂之后发现自己在大厂是不太适应的。或者说如果持续做下去话，也就是可能就往六升、往七升，然后再熬个五年八年，没准能去个8，这都说不准的事儿。这个路径我觉得比较痛苦，而且比较难熬。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:27",
      "text": "然后刚好因为小白他是拿到了上一届红山区这个offer。我们当时a club还有一位小伙伴，他是拿到了上也是拿到上一届，并且他入职了。小白当时是没有入职。对，然后当时他们俩给我说，觉得红杉学者非常适合我。因为红杉学者也是有一句slogan吸引我了，就是不设限，就那个陡峭成长不设限，我觉得还是很值得去的，然后当时就报名了，其实一开始还是挺虚的，因为他那个录取率比较低。然后也可能是因为我们做的r club以及包括其他创业项目，红杉山学者他比较喜欢爱折腾的人，然后就面试也比较顺利，最后就进入红杉学者了。其实红杉学者是真的给我给到了一种完全的不设限和陡峭成长的状态。当时去了之后。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:21",
      "text": "现在是案例事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "对，然后去了之后是先做我们集团的CPU助理。然后做一段时间之后又又做董事长的这个产品助理。然后后面去了给他们做产品规划，然后在一个他们的事业部从0到1的去负责一个产品的业务线。而且也给了一个很不错的一个title，说出来有点不好意思，然后给了一个我是否我的德能够配这个胃，我现在其实也不太敢确定，因为毕竟我当时升的可能有点快了。然后给了一个产品总监，负责一整条业务线，整个项目组有二十多个人。不过我当时给我的感觉是很有挑战，然后也做的比较舒服。从0到1把整个项目做起来，并且签了合同，薪资也也也翻了也翻了几倍。所以整体当时给我的那种状态是非非常的舒服的一种状态，就是我做的事情是有挑战的，但是我有有很大的空间去去可以决定我要做什么事儿，以及不管是title上还是薪资上都给了远超于我预期的一个数字。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:40",
      "text": "但是后面为什么决定出来呢？还是内心一直有一团火，就觉得在公司工作总归还是没有自己去创业，自己搞一家公司来的爽。然后另外就是我自我评估了一下，也有很多人说，陈建你这个时候你走了之后，你很亏的。因为你的事业才刚到上升期，然后你现在还没有把这个位置坐稳。你的业务也刚才签了几家合同，然后后面还有很多的事情要做。你现在走的相当于是你把这个好不容易打的基础让给了别人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:12",
      "text": "我当时想之后，我觉得没关系，我是这样说的，我认为我自己出去做家公司和我在这家公司做一个业务线的负责人，可能我付出的精力差不多的。但是我如果做这家公司做失败了，大不了我再回去上班呗。但是如果我一直在这家公司做做一个业务线负责人，那其实创业的这段经历我是根本就接触不到的。我觉得这对我的人生来说是一个遗憾。我不过就是损失了我给我自己给了两年的时间，我不过就是损失了两年的一个在企业里面去成长的机会。但是我觉得在社会上去成长，它的它是一个更大的一个就企业里面可能是一个鱼池，但是我现在可能想大海里面去游一游。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:03",
      "text": "最后还有BB就是你刚刚已经基本上说了，为什么要选择离开字节，尤其是这个创新业务。对，但是你为什么选择了一家SARS公司？然后开始你的第二段职业经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "当时也是在离职之后复盘，然后包括和大家去聊的过程中。我觉得这个个人价值的认同感，其实是一个我职业选择中非常重要的。如果说说不通的话，会让我比较痛苦或者是矛盾，这是一方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "然后另一方面就是我当时离职的时候，觉得我再也不会回大厂。一个原因是整个大厂对这个个体的这种异化或者是怎么样。然后另一个方面就是我觉得大厂在做的事情太成熟了，它其实已经覆盖了这个市场中至少50%，其实主要的东西都做出来了。大家也看到了，他剩下其实做的已经不再是创新了，而是说持续提高它的这个市占率。我觉得这种业务的话，其实对年轻人来说，他的视域是打不开的。就是像刚刚这个小白有提到的，不过是对别人或者说对已经成熟的事情的一次又一次的这种复制和还原。所以说我也转到了这种创业赛道。在看创业赛道的时候，其实可能我的选择会比较有限，就不像小白一样，就是各个方面一样扑面而来，就都聊都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "我当时首先我我我是不太想要去做消费的，因为我个人对消费整个赛道是不感兴趣的那其实剩下来的这个创业其实就是那么几方面了。企业服务，硬科技，然后医疗这些可能是比较有相对来说在中国的这种商业环境中，是仍然有希望，或者是仍然在被看好的对。那另外三个中间就价值我都认可，但是前沿科技和这个医疗医这个太太硬核了。我觉得企业服务的话可能相对来说是一个我可以去触及到的一个赛道，那这个是一个方面。然后还有就是在这个企业服务里面，很意外的就是看到了这个API first这种理念。虽然这个理念其实已经流行蛮久了，但是对于我来说，我还是门外汉的时候，其实我是被这个理念给说服了。我觉得他是它是可行的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "逻辑是可行的，不重复造轮子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "对对对，然后再加上正好就是由于我们的这个mark的原因，也意外的接触到了我就是整个创业公司。就这家创业公司，然后又聊的过程中其实也是比较认可，然后就这样就过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "那我们就接着聊呗，大家加入创业公司的感受，大家觉得会和自己一开始的预期一致吗？然后会有哪些你觉得好的地方和不好的地方，可以VB先接着聊。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "其实我印象特别深刻的一个点就是当时小白跟我说，他和健哥都很震惊，薇薇你竟然去一家to b的这种SaaS，觉得我可能因为没有技术背景，可能消费会更适合。所以其实当时我也在有很大的一个挑战性。因为你对整个行业是完全不了解的，然后更不提就是我大学接触到的那些程序语言，其实或者说电脑本身我都是有一点电脑白痴的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "这个我也是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "然后在但是在工作的过程中会发现，就是可能第一个月意识到了这个问题，就想着去解决这个问题。所以第一个月打下了相对来说还不错的基础。然后再加上这家创业公司是以COO助理的身份进去的。所以说在工作的这段时间，就是慢慢的去打开自己的这种可能性，然后去做了很多没有市场参考性，或者说很难去从市场中学到经验。你只能从你的业务，你的客户，你自己的这种规划中，慢慢的去做了各种各样的事情，这是一个方面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "另一个方面，我觉得整个工作现在回顾起来，对我最大的一个收获就是你在大厂其实你也没有多少的话语权。所以说给你的任务，你唯一要做的就是完成它，表现出来你的这种执行能力。但是在创业公司是不一样的，你的自由度更大，那背后对应的就是你的这种责任更大。所以说在这个创业公在这家公司的话，我最大一个收获就是我意识到了质疑问题或者说质疑任务和完成任务解决问题，就这两个东西是同样重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "因为创业公司资源有限，然后阶段也有这种阶段的特性，他尚不成熟。所以说你在比如接到一个需求的时候，你第一时间要想的是这个需求它值不值得做，他值不值得这个阶段做，他在为谁做？他要多少资源，资源的回报情况是怎么样的？在想清楚这一系列之后，再去想OK他怎么做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "第二点就是这个创业者不要太有洁癖。这一个点的话我觉得我也可以送给小八和建哥这个创业的朋友们。这个点其实也是我从去年年底的时候就意识到了一个问题。后面跟一些朋友以及投资人在聊的过程中，发现这个问题确实普遍的存在于早期创业者中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "因为你在创业的过程中遇到种种困难，种种问题，其实是会忍不住的去解决它的。包括业务的问题，组织的问题，就诸如此类的。但是你在解决的过程中要意识到一个点，就是说秩序是有代价的。这个代价可能是你的资源，可能是经历，就诸如此类的。但是在早期你要做的其实是这种在混乱之中去抢占市场，或者是说是把你的这种产品打磨，或者是商业模式能够尽快的去跑出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "这个其实是也是我在这个创业公司里面体验到的一点。就是这个联合创始人或者说这个CEO他会情不自禁的去追求一个完美的一次性的这种解决方案，很难去和这种瑕疵共存。但这个瑕疵不一定是业务增长或者说业务产品本身，而是说可能是一些组织的其他的一些附带的层面。然后这个观点再往下再去下钻的时候，其实也是之前和CO有聊天的一个一次过程中，他也是比较认可的这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "就是当一家公司在这种高速发展的时候，其实很多问题都是被掩盖掉的。因为没有我完全健康的人，那也就没有完全完美的解决方案和完美的公司。只有当你的这个业务增长开始停滞，或者说开始下行的时候。这个时候你会发现这个公司对人，对人才没有吸引力了，对市场来说没有竞争性了。他的这一些附带的这些问题都纷纷的暴露出来了，成为了外界或者说内部去指责这家公司为什么会出现这种现象的一个指责的原因，其实是做了一个因果倒置。所以说在早期你为了去避免出现这个业务下行带来这些负面的影响，也与此同时要去抓住你能有的资源。那你唯一能做的事情就是与瑕疵共存，然后抓重点，抓抓大放小。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:46",
      "text": "所以就是一个很多问题，他其实并不是主要矛盾，应该把主要精力去解决，这没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:52",
      "text": "对，因为你自就是你大前提就是资源是有限的，而且你也做不到完美。所以说你需要去和自己其实主要是和自己去做这种修炼。因为创业确实也是一个修炼过程，就是怎么样能够去与现实共存，怎么样在现实的情况下，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:12",
      "text": "这个很有道理，我觉得是要学习一下这个事情。我觉得一个核心的点是需要你有判断力，你得判断哪些问题是当下一定要解决的，哪些问题它是次要矛盾。我觉得得有这样一个判断力。因为有些问题他可能当下不解决，它并不是瑕疵，它就是一个关键的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:29",
      "text": "所以说你像在做判断的时候，你的背后肯定是有标准的。你需要去明确死守你的标准。我觉得早期创业可能标准就是比如产品打磨是第一阶段，你的产品得可行。然后产品之后可能是你的商业模式，商业模式之后可能是你的业务增长，这三个可能能贯穿你的早期和中期很重要的一个标准。这三个事情其实如果说能做到这种非常高于市场水平，或者说拔尖的这种状态的话，其实很多这种附带的矛盾是可以被你可以说被掩盖，或者说大家对你这种覆盖的附带的问题的容忍度会更大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:11",
      "text": "VV毕竟是VVYYDS.",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:15",
      "text": "可以，小白也来聊聊吧，就是在元宇宙创业公司，你自己的真实的感受是什么样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "我原先去这家公司，我其实咨询过很多人，因为毕竟那个时候看啊，就我现在看，可能那时候就觉得太纠结了。其实我那时候问了很多人，我把我能问到的前辈，包括之前真格的，各种人我都问过了，然后最后决定去了。而且在去之前我还挺焦虑的，我总觉得我这么在家里这么舒服的我就走了，我是不是真的是在自己在作死什么之类的。OK.",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:47",
      "text": "我其实最终吸引我去的，第一个它是一家元宇宙公司，是一个面向未来的东西，这是第一个事情。然后第二个事情是我去的话是直接跟CEO汇报，我会有更大的一个自主性去做一些事情。但是我去了之后，其实这两点都并不是我想的那样子。这也是我后来有个很大的感悟。就是你很多时候你去精准计算一个事情，你发现这个事情其实没有必要，因为你根本算不清楚，因为变量太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:13",
      "text": "对那我去了之我其实就发现，我后来真正了解元宇宙之后发现其实这下更能做的事情，它并不是元宇宙，甚至说rob LOX对吧？他照顾梳理说出了创说出了这个就是提到了medifast。但实际上robo x也不是元宇宙。它并不是我觉得它并没有真正最底层的创新。那真正的元宇宙是什么呢？是我我觉得我现在正在做的区块链这些事情，这里面你要基于区块链才能构建出真正的元宇宙出来，这是我一个认知的改变，这是第一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:43",
      "text": "第二点的话就是我去了之后也没有一个非常大的自主性。怎么说呢？就是我其实原先想的时候，我是去去跟这个创始团队去做他们的战友的。但实际上我去了之后，也就是一个打工人，所以并没有去真正是有非常大的自主性，去有一些话语权之类的。所以这个事情对于我原先的这个创业这种激情想法其实有有很大影响。还有一个是还有一个点就是整个团队的执行力是相对来说可能要稍微弱一点，就是迭代节奏比较慢这样子。所以也就就怎么说呢？就是我去这家公司我并没有感受到创业的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:26",
      "text": "对，所以我想其实想到一个是你刚刚说的那个决策，好像就是所有东西都是不可能完全计算。这个我不知道其他的同学也有没有这个感受，其实无论是求职或者我们选择公司，其实很难做到真的完全的获得完全的这个认知。很多时候还是要和不确定性做一些共存，或者做一些容忍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:49",
      "text": "对，就是我我觉得这方面我可能会想想的比较开。因为你面对的种种选项其实都是信息有限。所以说这个时候你越是精巧的计算，可能你报的这种预期越大。所以可能我我可能是另一个极端，就可能和小白不太一样，就是我做选择的时候其实会比较佛系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:12",
      "text": "你像包括去这个SARS公司，我觉得我内心的一个就是这个价值或者说感觉是这样子，那我就做了这个选择就去了。我奉行的就是另一种补充的这种逻辑。就是说当我做完选择之后，我要努力的把我这个选择给经营好。这个的话我觉得就类似于像你像建哥去了阿里，他其实收获了很多这种像大学讲座的这样的一些事情。其实他的这种行为就符合我的这种补充逻辑。就是做完选择之后，怎么样把你的这个选择经营好，结果其实是被经营出来的，而不是说你选择那一刻开始就有了结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:55",
      "text": "对，没错，这个事情也是我现在感悟特别深的。其实这个事情乔布斯之前说过，说you cannot connect the dots forward on the backward。就你做了这个选择之后，你去让这个选择变得正确。它是由你未来的事情来决定这个选择，而不是由你之前的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:10",
      "text": "对，我们不要把选择看成一个固定的东西，它可以是一个经你的手，它可以是一个可以改变的，不断收获正反馈的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:20",
      "text": "我这段时间也有很多人又到求职季了，然后不断的在联系我，然后问一些决策到底该去哪家公司，到底该去哪个行业。其实这个和我们一开始的状态也很像。就是很多很多人其实包括一开始我自己也是一样的，会把每一个选择当成一个下棋。就会觉得我只要这一步棋下错了，我就满盘皆输。就说我我所以说他会下棋下的非常小心翼翼，我要确保这一步下过去。首先我这一步棋我要是对的，其次我这一步棋背后我还要想到第三步，第五步棋要怎么走。其实下棋最讲究的什么？下一步看十步对吧？但其实很多人也会把自的人生比作一场下棋，但是我觉得这个可能是不太合适的。因为如果你去精妙的计划你的人生，去计划好你这一步踏出去，后面十步该怎么踏，我觉得是很困难的一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:15",
      "text": "其次就是如果你一直不断在计算，因为你所有的计算它都来源于你对于现在已经存量的信息的掌握。但是世界它本身就是一个有很多的变量去不断的它世界是一个无序的状态，你不能拿着已经产生的信息去推演未来可能会出现的事件，然后从而再去决定那你为了达到未来的这个事件，你下一步要怎么走，这就是一个自相矛盾的事情。我现在做选择就是说大概先看清楚就模糊的正确模糊热情。就觉得这个方向好像首先从直觉上我觉得是对的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:55",
      "text": "其次就是大概收集了一些我现有的信息，你推演了一些未来的可能的情况，好像也没问题。那我就先走先做，然后不要一直在这边徘徊。因为待在水里，不是掉到水里，你不会淹死，你待在水里才会淹死，至少我先扑腾起来，对吧？我先扑腾两下。所以这个是我现在的一种感受，就是不要太过于去精妙的计算自己的人生，把自己的人生当做一盘棋下，我觉得这个是应该有可能会需要这样考虑。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:29",
      "text": "对，这里送两句话，一句话是人生不是轨道，而是旷野，这是第一句。然后第二句是步步最优，未必全局最优。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:38",
      "text": "那为什么咱们建哥决定离开这个创业公司，然后选择真的进行创业？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:45",
      "text": "因为我一开始我去红杉学者，当时红杉学者这个项目不断的在给我们暗示或者灌输，是创业者的一个舞台。就说如果你想创业你就来红杉学者。但实质上去了之后，我们内部的一个感受是他是在创业公司工作，他并不是让你去创业，这个性质上还是不同的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:11",
      "text": "对，所以说虽然说我在去的那家公司，我得到了很多的成长，然后我也特别的感激当时面试我进去的领导，然后他也特别的关照我，给了我很真的很多的资源和舞台。但是我觉得还是不一样的。就是说在创业公司工作和自己去创业，它完全是两个性质。我就考虑了一下，虽然说我现在已经得到了很多，我现在走的话机会成本也很高，但是要相信未来，我回想了一下，不是不不是回想我推演了一下，如果等到我35岁40岁的时候，那这个时候回过头看我现在所失去的这些，其实根本就是毛毛雨。你就跟我以前在，比如说像你们在初中或者高中的时候，因为某一次考试没好，然后那天下午可能会特别的沮丧，甚至就觉得自己太失败了。不过现在回想一下，假想一下你高三的一次月考考的不好，你现在回过头看，对你的人生没有任何影响。或者说那个时候觉得天塌下来了，现在觉得就完全无所谓。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:20",
      "text": "对，所以说现在我觉得这个选择做出去了，我失去了好多，我失去了资源，我失去了薪资，我失去了title那等到我真正到了35岁，我还会在意这些吗？就可能也就不在意了。我可能更在意的是我35岁那一天有没有。我可能会懊悔对我放着一个创业机会没有去，但是我可能并不会懊悔我失去了一些薪资或者是title。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:46",
      "text": "其实我们三个人还挺同步的，就是我们我们其实没有商量。在之前比如说我跟微微建哥，我们第一份工作都是在大厂待了一年，然后不约而同的去了一家创业公司。然后现在我们三个人又不约而同的离开了，当然我们离开了之后，可能去的地方不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:02",
      "text": "我之前离开我上一家创业公我我那家创业元宇宙创业公司之后，我实际上是选择加入一家纯区块链公司。因为我之前在那家公司，我了解到真正的元宇宙它需要基于区块链来做。我在研究了区块链半年之后，我终于看到一家不错的公司，然后机位挺合适的，然后就去加入了。加入之后大概有两三周，我就全职出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:26",
      "text": "这个东西也是不可控的。因为我之前也拉上建哥、文浩、阿瑞还有环宇，因为我住在上海，就拉大家去跟大家讲一讲我自己看到的元宇宙或者区块链这边的机会。给大家讲一些比如说挖矿那些底层逻辑什么的，大家都挺感兴趣的那后面我们就想，要不我们自己先做做，看看能不能比如说发一套AMG出来。结果做着做着我发现这里面机会挺大的，而且我们能搞定。那后面我就开始做项目，然后做项目的时候，后面也是因为各种机缘巧合，那就开始写批了，然后就见投资人。结果很快也是一也是什么也是冥冥之中那什么叫念念不忘，必有回响。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:08",
      "text": "这正好也是我们之前club的时候见过的一个投资人。那段时间也在跟我接触，然后我就聊一下，然后也在开始写BB之后，十天之后就拿到了融资。对，拿到融资我记得那我记得非常深刻。那天早上大概四点多钟的时候，我BP刚改完。早上十点多钟我跟健哥两个人去他们办公室去见他们的就是创始基金的创两个创始两个合伙人，然后聊了两个多小时，然后当场就拿到钱了。当时健哥和我都非常兴奋，这是我们第一次真正的开始全职创业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:44",
      "text": "拿到钱开始全职创业，这种东西还是不一样的。而且我对我自己而言，就这几个人之前跟着我做哈克拉维做了两年，那都算是兼职，在搞搞一些小的事情。现在终于有一个创机会摆在面前。有了非常多的钱，我们团队有也有，然后这个行业有大家也有认可。有这样一个机会摆在面前，我就不会去就我没有任何选择，我必须要去跟大家一起来创业。这个事情我要Q一下健哥，之前有说过一句话。因为之前有有别人邀请剑哥去创业，也是做区块链创业。当时建哥说，我跟别人做一个10亿美金的公司，和我们几个人一起做一个一亿美金公司，他会毫不犹豫的选择后者，那这个事情对我而言是一样的，就是就我待的那家区块链公司也挺不错的，就创始人很厉害，团队很强，做的事情靠谱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:33",
      "text": "但是我们但是因为我我我跟这几个人之间存在更深的羁绊，以及我们自己是作为创始团队来做这个事情，这种意义是绝对不一样的。所以我想都不用想。对，我们当天下午就直接跟老板提了离职，所以我们现在就相当于已经是进入创业状态已经快快一个月了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:55",
      "text": "我说这句话因为怎么说呢？就是我觉得我们在一起这两年多了，人主要的就是靠谱，至少我们几个都会觉得对方是很靠谱的人，很信得过的，大家一起背靠背去做事情。但如果跟着别人去做的话，最主要的就是没有经历过这么一长一段时间的磨合，他可能会遇到一些困难或者挫折，就很容易散，对，这是一个点。另外就是我一直抱有的理念就是实用主义。小白你也清楚，就像刚才说到的，假设是作家10亿美金公司和1亿美金公司，反正甭管几年，甭管几亿美金，都是花不掉的钱。那既然花不掉了，干嘛不和自己已经很熟悉的关系很好的人去做呢？反正只要能做成了，就都可以。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:50",
      "text": "其实我当时也挺感动的，因为小白当天也跟我聊了，因为确实你就是阿哈的人。当时下午的时候就睡起来，就跟我打电话说要不要来一起，我确实也心动了。但是我觉得今天这个主题，我从我的这个视角的话，可能一以贯之的就是一个价值。就是我觉得建哥和小白就是很很认可这件事情，我觉得这个很难得，就是能够继续的。然后也有个比较好的结就是第一个结果，就是第一步的结果。然后对我的话，我那天的一个内心的一个动荡或者说挣扎点就是在于这个问题他和我之间是否有关联，就是这个很重要。因为我我也怕我做的很痛苦，然后做的表里不如一这种。所以我后面想了想，我觉得还是不参与了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:46",
      "text": "一个重要的点就是我从毕业之后开始，无论是大厂还是创业公司，其实做的都是和to b的这种实业契合的。然后我觉得你在应届刚踏入社会的时候遇到的一些问题，有可能也能成为你整个职业过程中需要去解决，或者说有这种解决欲望的一种问题。就像我今天早上刚采访了一个人，那一个导演他他的这种创作的母命题。我觉得可能这这个可能也是你像小白的话，其实我弟刚开始认识小白的时候，他给我的一个感觉就是他很想做一个社交的产品。所以说在求职，在那个秋招拿offer的时候就很纠结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:34",
      "text": "然后在创业的时候，就是在加入创业公司的时候，也曾经纠结过。我觉得可能社交是它的一个职业底色。然后建哥的话就是他的整个的这个硕士专业可能也是相关的。就是我觉得他这个区块链技术也在建哥的身上发生了某种碰撞，但是我在这里是缺失的。所以说那天下午我想了想之后，我觉得可能我要去找到自己想要去回应的那个问题，或者说有这种解决欲望的这种问题，才能够去长期的发自内心的去好奇，然后有这种激情去去做对。然后这个是一个小故事，一个小插曲，跟大家聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "我未来的话可能还是VC的赛道，就在考虑这方面会多一些。两个点。一个点就是说我自打进入这家s SARS公司之后，其实有关注到美国SARS整个行业的一些发展，就是属于这种中美之间的市场差异。尤其是在回顾中国市场这边，整个比如实体经济的一个下行。然后SARS整个市场还没有主要的一些业务，主要的一些赛道，还没有一个比较说得过去，或者说符合这个时代的产品出现。这个使得我对SARS行业未来，其实是抱有中国的SaaS市场的未来是抱有一个正向的期待的这是第一个点。第二个点就是我自己的一些工作性格，就是我可能比较喜欢去涉猎新的事情，然后也想享受思考决策这种理性的一些过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:19",
      "text": "再加上比较喜欢交谈或者说追问，通过追问的这种方式来去把一个现实或者说把一个事实还原出来，然后再做判断的这样的过程。所以我觉得VC想VC可能能作为我的一种选项，我想去探索一下。因为当时在离职的时候，其实也有被问你你你想做什么？你喜欢什么？我当时就说的是，其实我现在还不是很明确，不是所有年轻人都一定会有一个答案，就是他想做什么。但是人生如果把人生当成一种对排除法的话，那你当你知道你不喜欢做什么的时候，你要及时止损。在这个基础上你要更积极主动去探索。整个探索的过程其实可能或者说或许比这个结果更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:10",
      "text": "这个是对于未来职业的一个设想。然后我也是想休息一段时间，因为在这个创业公司的整个节奏也比较快，然后整个精神世界也比较的空虚。所以这段时间也是看了一些书，然后也攒了几个局，一个就是打个小广告，一个就是在小宇宙做了一个博客。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:36",
      "text": "是叫做我是自愿来上班的，是主要主打的这个内容就是采访1001个职业。这当然这是我们的一个愿景，不一定能采访完。因为我发现我在毕业或者是说我在高中向往我未来人生的时候，我知道的这个职业一直是有限的。但是我觉得人生的选择不应该只是有限的选择。所以我想通过去探寻不同的职业，来看看他们的这个职业是什么样子，这是第一个点。第二个点就是我发现职业对人的这个身份认同和生活方式都是有很大的影响的那我也想去从个体就是这种人物采访的方式来去看一下他们的职业是怎么样影响他们的所思所想和感受的。因为我觉得这个世界还是由大量的普通人构成，那这些普通人他们平时的工作生活是什么样子的这是第传的第一个局。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:31",
      "text": "然后传的第二个局就是说发现因为今年整个状态比较好，所以说现在也看了二十多本书了，但是都是在孤独的读书。所也传了一个这种读书的这种分享小组，就是每个月跟大家一起去聊聊书，然后分享大概就是这一个月的一个时间安排。如果大家对这个社会科学，然后哲学主要就是这两个方面，就是社会批判哲学思考这一些感兴趣的话，搜我的那个公众号叫太原河谷，然后在下面留言。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:08",
      "text": "对，我们也会把这个公众号放在简介里。好，而我们最后来聊一下，大家现在回忆起来就是啊哈这件事可能对我们带来了什么样的收获？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:20",
      "text": "我觉得最大的收获真的是就是认识的是一帮朋友，我觉得是莫大的人生财富。其实啊哈club没赚到钱，自己还贴了不少钱，投入了很多精力。但是你说这个项目亏吧？我觉得没有亏。就是与其相比赚到的那些钱来说，能认识一帮人，然后大家一起去做更多的事情，我觉得才是最重要的。所以说这个我觉得是最大的收获。",
      "speaker": "发言人4"
    },
    {
      "time": "01:26:50",
      "text": "然后另外还有一个点就是up club，我也因为我是一个特别喜欢分享的人我经常我的我我有好为人师，经常写写文章或者是给别人讲点东西。所以说r cup它极大的满足了我去分享的这个虚荣心。我很喜欢别人来找我问几个问题，然后给他讲清楚，讲的豁然开朗。我也在阿cup上入驻了导师了，不过后面我下掉了，然后我在AB上没有赚过一分钱。就是说所有在acb找到我的人我是全部免费给他们讲的，没有问他们收我们10 10分钟多少钱这个费用。所以说我觉得相比于我去收一点钱，我更愿意去分享，然后给别人讲清楚一件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:37",
      "text": "以及包括我现在在创业过程中，我也会不断的把我我们在做项目中产生的一些问题，去写成文章，输出出去。也我现在主业肯定是基于创业，但是我的副业，我希望能把自己打造成一个KOL。所以我觉得最大的财富就是收获了一帮可以一直往下再走，我觉得至少再走个五年、十年。我不知道等到我们四五十岁的时候大家都在哪，但我觉得至少做了一个一年的项目，能够收获未来5到10年的一起同行的朋友还是非常值得的。这个ROI非常高，有花一年然后收获5到10年。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:20",
      "text": "我的话我觉得可能跟建哥的感受会比较相似。因为其实你会发现，当你回忆过去的时候，如果你是自己默默无闻或者说自己做一些事情的时候，其实是没有记忆点的。但是阿哈能成为我几年的一个记忆点，所以说我觉得这个事情其实是一个非常难得的事情。就是他在我的这个生命体验中留下了一个很深刻的印象。然后我在之后的很多年回忆起来的时候，我仍然能回忆起来当时大家的那些面孔，大家的那些行为以及一起做的这些事情，这是一个一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:01",
      "text": "第二个点可能就是也是健哥聊的朋友。你就包括你像我去年年底年去年暑假来了北京之后，其实北京对我来说是个陌生的城市，也没什么社交资源。然后来到这边之后，基本上见的新朋友全都是因为啊哈认识的。那个时候我更加意识到了，啊哈其实他不仅是阿哈，就是大家庭的这一帮人。其实因为啊哈我们向外也拓展了很多这种同龄人，然后和这些同龄人能够进行一个这种社交交流，我觉得这也是一个它是一个窗口，这是第二点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:42",
      "text": "第三点的话就是我觉得啊哈给了我一个自我实践和自我验证的这个过程。因为我在大学的时候，其实实习，打商赛，其实都是至少不是主人翁的这种姿态再去参与的。所以说你像小白最开始和我聊的时候，其实我第一反应是拒绝我做不到。但是阿哈提供了这样的一个平台，能够让我去做出来一些事情。在做的这些过程中我才意识到，我原来可以有这个特质，有那个特质，可以被被认可。我觉得这是一个很很难得的一个机会，就是获取自信的一种有效渠道，可能这个是第三点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:35",
      "text": "第四点的话就是当你有了这种主人翁，当你做了很多踏踏实实做了很多很实际的事情的时候，你会在里面收获成长。这种成长是你包括比如怎么看待这个学生群体的这种创业，再包括你怎么样去看待一些商业的事物，你会有一个更扎实的逻辑，或者说更扎实的基本逻辑。这个可能是第四点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:06",
      "text": "我之前有看到一句话说的很对，就是说人生的意义在于三个维度，创造、经历和羁绊。对我而言第一个事情就是我们做的这个产品，它确实是有价值的，包括到现在一直没有停，它其实满足了很多用户在求职时候的需求。另外的话，参与过我们这些项目的那些伙伴，他们很多人因为这个项目有找到更好的工作，有找到更好的实习，让自己的人生经历获得更多丰富，迈向下一个阶段。从这一点来看，本身这个事情它确实是一个有价值的产品，所以这是第一个第这是第一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:41",
      "text": "第二点的话是在于羁绊。就是我现在跟我一起创业的我们这几个合伙人，像我健哥、文浩、阿瑞，那健哥可能是大概是第十几个加入的那阿瑞的话可能是一百多，文浩也是一百多，然后唯一有可能是也是是差不多前十加入进来的。包括教育，就我们这些人，他都是因为他这个经历一百多个人。中间会有几个人会成为你以后长期的一直紧密联系的伙伴，会成为你的战友。这个事情如果说没有up club，我是不可能去遇到这些人。之前我们有一个小伙伴一个非常好的比喻，就说你好像是就像是你起了一团火，你的这个火光能够去吸引到各种在寻找火光的人，这些人会加入你的队伍，那有的人会以后跟你一起去举着这个火把。所以这个事情这种羁绊对我而言还是非常重的。因为我自己也是一个对于这种事情非常看重的人，所以这是第二点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:36",
      "text": "第三点的话就是我的个人经历，就我在做club之前，我跟玉一样，我也很虚，我也没有想到他会做到。后来那么大会有小程序，会有那么多人，然后会有更会有这么多人知道hack club。对，所以这也是一个因为人的成长过程就是认识自己和认识这个世界。Hub让我知道自己能做什么，对我自我的认知是非常深刻的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:01",
      "text": "最后要不你也介绍一下它未来的这个发展情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:05",
      "text": "正好几天前收到微信小程序的一个通知，说我们因为是涉及到求职招聘，就需要一个证书，那这个证书我们是没有的。我申请了一个申诉，最后能不能成功也不知道。所以有可能它会面临下架，那也没有关系，就是这个时代结束了，另外一个时代开始了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:25",
      "text": "我我我们我跟建哥、文浩、阿瑞，我们现在四个人在创的这个项目，目前的名字也叫之前从阿club变成299。那我们是想在over 3里面做一套，做一个什么东西呢？做一个服务于服务于整个web 3的各种项目方的一个平台，具体的这个可能以后再说。但我们会觉得web 3里面机会非常多。它不像以前移动互联网可能说很卷，或者说比较红海。那现在在这里我们自己亲身实践过，我们也找到了一些痛点，这是一个旷野，有未开垦的一个荒地。我们在我们这样一个团队在这里面一定能寻找到我们能做的一个有影响力的长期的事情。所以这就是我们新的阿哈在work 3里面开始的一个地方。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:16",
      "text": "因为我们这期名字叫我们终将离开大厂。所以其实也想请大家最后也给可能现在还在大厂工作的朋友留几句话，或者是一些最后的建议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:27",
      "text": "OK我先说吧，就是我的建议就是勇敢一些。就是我们都很年轻，我们在这样一个时代，其实不管怎么样，我们也不会为吃穿这种东西会去发愁。我觉得我们就应该勇敢一些。大鱼海棠里有一句话，就是这短短一生我们终将失去，不妨大胆一些，翻一座山，爱一个人，做一个梦，我就觉得就勇敢，不要的顾忌，就直接在往前冲，追寻自己想要的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:58",
      "text": "我的想法其实和小白也差不多，就是说人生不要患得患失，别把人生当做一盘棋来下。这就就可以了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:08",
      "text": "我非常认可他们的。就是前不久就是当时在北京吃饭的时候，也是一桌大厂的人，基本上全是产品经理。我看大家状态，我当时在走的时候，我就跟反正跟大家讲，我就说就是你尽早看看清楚大厂对你的价值之后，你要其实你要做的就是一个选择，就是你选择一个这种比较内卷的，但是又比较确定性的这这种职业发展。还是说你找到了自己想要的，想要去试，或者是说你渴望探索。就是这三个问题你想清楚之后，其实你就能够去有一个答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:54",
      "text": "只是说现在为什么很多人不敢去这样做？不是因为没有答案，而是说没有勇气，因为没办法去承担勇气选择之后的这个后果或者是责任。其实不是没有选择，而是说不敢去承担。那怎么样能够去承担呢？参考就是健哥和小白。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:15",
      "text": "的那个可以，好。最后其实也是希望我们的这个听友也记住，我们辛辛苦苦也是做了两年的这个小项目。对，好，最后就感谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:31",
      "text": "好，谢谢我们的主持人mark。行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:37",
      "text": "谢谢大家，谢谢club经验星球，大家记住这个名字。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "几位创业者分享了他们从大公司离职，共同创立项目的经历。他们强调了团队合作的重要性，认为与志同道合的伙伴一起创业比追求大公司的成功更有意义。在创业过程中，他们面临了挑战，如资源有限和市场竞争激烈，但也通过实际操作提升了自我。他们对未来持开放态度，希望能在新的领域，如Web3技术，找到更大的挑战和机遇。此外，他们认为收获的不仅仅是职业技能的提升，更重要的是收获了一群能够长期合作的伙伴，以及对自我能力和价值的重新认识。整个过程反映了年轻人在职业发展和个人追求中的挣扎与选择，以及如何在不确定性中寻找和抓住机会。",
    "qa_pairs": [
      {
        "question": "这档播客起源于什么？",
        "answer": "这档播客起源于我们两年前开始做的创业项目，叫clock，是一个小程序，用户可以在上面预约大厂学长姐进行求职咨询。",
        "time": "00:00:00"
      },
      {
        "question": "三位创立者的经历是怎样的？",
        "answer": "我们三个人都是在2020年通过校招进入大厂工作，分别从事产品经理和运营岗位。后来发现市场上存在一个痛点，即求职者难以深入了解目标公司的业务，于是决定创造一个产品来解决这个问题。在2023年，我（建哥）在美国读书期间，受小白邀请回国后一起创办了社群并开始做公众号，逐渐建立起品牌影响力，并在此过程中结识了Vivian和其他人。",
        "time": "00:01:06"
      },
      {
        "question": "小白是怎么被说服加入这个项目的？",
        "answer": "我和小白在腾讯产培时加了微信，在聊过关于求职相关的具体事情后，他觉得这些是可以操作的，加上当时也比较空闲，因此被说服加入。",
        "time": "00:02:47"
      },
      {
        "question": "建哥之前是否有过类似的创业经历？",
        "answer": "是的，我之前做过一个面向校招求职的产品——之前公社，持续了将近两年时间，虽然用户量较大但未实现盈利。这次小白找到我，希望共同打造一个面向校招求职的新产品，起初我对此持怀疑态度，认为这个方向较难做，但后来被说服并看到了新的商业模式上的可能性。",
        "time": "00:03:38"
      },
      {
        "question": "为什么认为校招求职市场不好做？",
        "answer": "我们认为难做的原因主要有两点：一是企业端对实习生和校招生的价值认可度不高，很少有企业愿意为此付费；二是学生财力有限，付费意愿不强。而后来我们转向做面向C端用户的知识付费产品，解决了这个难题。",
        "time": "00:04:11"
      },
      {
        "question": "当时对标的是哪个平台，为什么认为自己可以成功运营？",
        "answer": "当时对标的是在行，但发现其主要针对工作经验丰富的职场人，提供的服务与在校生或应届毕业生的需求并不完全契合。我们定位为同龄人间的经验分享平台，即“peer matter”，认为这种模式更符合目标用户群体的需求。",
        "time": "00:11:38"
      },
      {
        "question": "知识付费与经验付费的区别是什么？",
        "answer": "知识是经过系统化总结后的理论体系，而经验则是个人经历的沉淀，两者区别在于知识需要更高的智力投入去提炼和传授，而经验分享的门槛相对较低。",
        "time": "00:09:20"
      },
      {
        "question": "用户复购率是否如预期般低？",
        "answer": "最初我们预估复购率会很低，因为找工作是一次性事件。但在实际运营中，数据分析结果显示用户的下单次数平均超过三次，复购率也远高于预期，达到500分之50以上。这主要是因为求职过程中的多个阶段都会促使用户继续下单寻求帮助。",
        "time": "00:11:58"
      },
      {
        "question": "在你们平台上有用户一次性下了很多订单，这是为什么呢？",
        "answer": "这位用户因为迷茫，不知道自己想从事哪个行业或哪家公司，所以他选择了把订单下给不同行业的不同公司老师，通过与他们聊天来寻找方向。",
        "time": "00:14:10"
      },
      {
        "question": "如果一个用户只下单一次，对商业模式健康度有何影响？",
        "answer": "如果一个用户只下单一次，对商业模式来说其实是不健康的，因为这会导致需要不断拉新用户并进行教育，而如果用户生命周期较长且能多次付费，就能更好地解决这个问题，并且口碑传播也会更明显。",
        "time": "00:14:56"
      },
      {
        "question": "你们小程序上的用户群体定位是什么样的？",
        "answer": "我们小程序上的用户主要是求职领域中的中上层用户，他们通常有一定的自主性，知道自己想要什么并愿意主动寻求帮助，而顶尖的用户往往自己就能解决问题，下层用户则更倾向于通过中介或购买成千上万的服务。",
        "time": "00:15:56"
      },
      {
        "question": "投资人对于你们天花板大小有何质疑？",
        "answer": "投资人质疑的是，面对学生群体时，我们的天花板有多大。因为我们是从互联网求职这一细分领域出发，产品经理这一人群数量有限，且市场上已有对口服务，所以投资人希望了解我们的天花板和如何突破现有的规模。",
        "time": "00:17:13"
      },
      {
        "question": "是否有考虑过因项目发展而拒绝大厂offer？",
        "answer": "当时我们都考虑过这个选择，但最终没有决定，因为我们意识到运营成本、用户获取及转化率等问题是需要解决的关键，同时我们也意识到在兼职状态下尚未找到成功的规模化推广方法。",
        "time": "00:18:35"
      },
      {
        "question": "当时你们尝试过哪些营销手段来触达用户？",
        "answer": "我们尝试过公众号硬核知识分享、人物传记软文、漫画、博客、视频号等多种内容形式，以及蹭热点做话题文章等，但都没有找到可以规模化复制且效果显著的营销路径。",
        "time": "00:19:12"
      },
      {
        "question": "在阿里工作期间，你们如何平衡本职工作与创业项目？",
        "answer": "在阿里入职后，我们仍坚持在晚上加班处理小程序项目事务，白天则正常上班学习阿里产品知识和业务。由于精力有限，我们很难同时做好本职工作和创业项目，这是一段非常累且压力大的经历。",
        "time": "00:20:33"
      },
      {
        "question": "是否劝说过小白暂停项目？",
        "answer": "在项目遇到瓶颈、我们三个人在商业市场上尚不成熟以及项目缺乏质的变化的解法的情况下，我曾劝说过小白暂停项目，建议各自先成长成熟后再考虑后续机会，因为珍惜大家的时间和精力比继续维持现状更好。",
        "time": "00:26:52"
      },
      {
        "question": "在项目停滞的时候，用户是否还会使用小程序？",
        "answer": "即使在推广遇到停滞时，很多用户仍然会使用我们的小程序来解答他们的问题，所以这个项目对用户和寻求创业经验的导师以及希望借此增长经验的团队成员来说是有价值的。",
        "time": "00:28:16"
      },
      {
        "question": "你们最后采取了怎样的决定，是否回归到了类似校园社团的传统传承模式？",
        "answer": "是的，最终我们决定采用这种回归传统社团性质的方式，第一届团队打下模式基础后，后续每届都把这件事传承下去，每年复制并改进之前的工作内容。",
        "time": "00:28:48"
      },
      {
        "question": "当时建哥是否知道项目面临的困境？",
        "answer": "建哥当时是知道的，在2021年1月份时，他感觉到疲惫，因为我们做了很多工作，但用户量迟迟不上升。那时我们开始考虑是否应该停止项目，以免无效消耗精力，尽管内心不舍，但如果继续可能无法取得更好的成果。",
        "time": "00:29:19"
      },
      {
        "question": "当时你在工作上遇到了哪些困难，以及如何平衡工作与项目压力？",
        "answer": "我在阿里工作时，处于一个焦虑状态，因为所在的团队并不适应我，加上在项目上看到用户量迟迟不涨，工作和项目双重焦虑。我曾考虑过将项目全职投入，或者因为工作不如意而选择全职创业，以此作为逃避现状的一种方式。",
        "time": "00:30:40"
      },
      {
        "question": "刚进入阿里工作时，你最难受的一些点是什么？",
        "answer": "最难受的是在大公司体系内很难获得较大的发展空间，尤其是在没有工作经验的情况下，很难得到足够关注和成长空间。同时，我在一次周会上被导师明确告知只能由他来安排工作，这打破了我对互联网公司开放、自由、创新的印象，感到深深的无力感。",
        "time": "00:32:29"
      },
      {
        "question": "在第一份工作中，作为产品经理，你觉得自己做得不够好的地方有哪些？",
        "answer": "在第一份工作中，我作为产品经理三个月都没有为任何产品模块撰写过PRD（产品需求文档），这对于我来说是一个很大的打击，因为它不仅是岗位职责所在，也影响了我的自信心。",
        "time": "00:34:46"
      },
      {
        "question": "小白在第一份工作时的状态和你的状态有何不同？",
        "answer": "小白在第一份工作中体验完全不同，他在阿里的团队氛围很好，负责独立的大项目，并且得到了快速成长和认可，一年后还获得了明日之星的评级。而我则因为学生时代对工作的价值感追求较高，在大厂工作时感受到了高强度的竞争和消耗，逐渐丧失了工作的积极性。",
        "time": "00:37:38"
      },
      {
        "question": "在大厂工作期间，你有哪些正向的收获？",
        "answer": "正向收获主要包括产品经验的积累和逻辑思维、产品规划能力的提升。我在阿里的一年中，在产品方面得到了扎实的积累，能够抽象思考并进行宏观规划，这为我后来的创业打下了很好的基础。",
        "time": "00:44:04"
      },
      {
        "question": "复盘在大厂的经历，你有什么感受？",
        "answer": "我觉得第一份工作能在大厂待一年非常值得，虽然工作内容可能不如预期那么突出，但这一年让我树立了正确的行业价值观和开放的心态，并且通过主动参与各类内部分享会等活动，开阔了视野，了解了不同事业部的业务运作，为个人成长提供了很大帮助。",
        "time": "00:45:14"
      },
      {
        "question": "对于即将毕业的学生，你建议他们首先应该去什么样的公司工作？",
        "answer": "我建议应届毕业生首份工作先去大厂待一两年，比如阿里，这样可以积累丰富的行业认知和人脉资源，即使短期内工作内容可能不是最充实的，但对未来的认知积累会有很大帮助。",
        "time": "00:47:21"
      },
      {
        "question": "你为什么选择离开阿里加入创业公司？",
        "answer": "离开阿里是因为在大厂待得太顺利，产品领域的产品线较为成熟，缺乏挑战性，且对未来职业发展路径感到焦虑。在与顺为资本的一位学长交流后，了解到元宇宙是一个具有未来性和想象力的赛道，因此决定转向元宇宙领域寻找创业机会。",
        "time": "00:50:35"
      },
      {
        "question": "当时为何最终选择了元宇宙方向？",
        "answer": "选择元宇宙是因为想要挑战一项具有高度挑战性和想象力的事情，尽管当时对该领域认知有限，但其潜在的发展空间和未来潜力吸引了我，相较于消费品等行业，元宇宙更能满足我对未来发展型产品的期待。",
        "time": "00:52:25"
      },
      {
        "question": "在企业工作到一定程度后，为什么选择离开去创业？",
        "answer": "内心始终有一团火，渴望自己创业而不是在公司内部工作。同时，自我评估认为在公司继续发展可能错过创业的重要经历，即便面临事业上升期和团队基础的挑战。",
        "time": "00:56:40"
      },
      {
        "question": "离开大厂后，为何选择了一家SaaS创业公司开始第二段职业经历？",
        "answer": "离职复盘时发现个人价值认同感在职业选择中至关重要。另外，大厂业务趋于成熟，发展空间有限，而创业赛道提供了更大的发展空间和挑战。在创业公司中，我被API first的理念所吸引，并意外地接触到这家创业公司并加入其中。",
        "time": "00:58:17"
      },
      {
        "question": "加入创业公司后，感受如何，与预期一致吗？有哪些好的地方和不好的地方？",
        "answer": "加入创业公司后，在充满挑战的环境中迅速成长，如在企业服务领域接触并实践了COO助理的角色。相比大厂，创业公司的自由度更大，但也意味着责任更重，需要在质疑任务和解决问题之间找到平衡。此外，创业公司资源有限，需谨慎评估每个需求的价值和可行性，以及学会与初期的不完美共存，抓住重点，抓大放小。",
        "time": "01:02:17"
      },
      {
        "question": "在元宇宙创业公司的工作体验如何？",
        "answer": "虽然最初被元宇宙概念吸引，但实际上发现所去的公司并未真正聚焦于底层创新，而是偏向于元宇宙周边应用。此外，虽然期望获得较大的自主性和战友般的合作氛围，但实际却是一个普通员工的角色，团队执行力相对较弱，迭代节奏慢，这使得在这家公司的经历并不像预期那样具有创业的感觉。",
        "time": "01:08:43"
      },
      {
        "question": "在做选择时，你是否倾向于精妙地计算和评估每一个决定？你如何看待选择的固定性以及未来对选择的影响？",
        "answer": "不是的，我更偏向于比较佛系的做法，在面对有限信息时，我的选择可能不如别人精确，但我会在做出选择后努力经营好这个选择。我认为选择并不是一成不变的，它可以通过未来的行动来不断完善和调整。就像乔布斯所说，你不能提前连接好所有的点，选择的正确性是由未来的事情来决定的，而不是由过去的决策决定。",
        "time": "01:10:12"
      },
      {
        "question": "对于求职季的人们，如何对待职业规划和选择？",
        "answer": "不应把人生看作一盘需要步步精准布局的棋，尤其是对于年轻人来说，过于精细规划可能会导致困难。应该先看清大致的方向，收集现有信息并推演可能的未来情况后，勇敢迈出第一步，不断收获正反馈并调整方向。",
        "time": "01:12:15"
      },
      {
        "question": "为什么决定离开原来的创业公司并选择真正创业？在创业道路上，如何决定加入新的团队或项目？",
        "answer": "虽然在创业公司获得了成长，但实质上两者性质不同。考虑到长远发展，相信未来，认为错过创业机会可能比失去薪资、资源等更重要。当面临新的机遇时，如区块链领域的发展，以及与志同道合的团队合作，会毫不犹豫地选择全职创业，因为与自己团队共同创业带来的意义和价值是无法比拟的。",
        "time": "01:14:11"
      },
      {
        "question": "在求职和创业过程中，如何找到自己真正想要回应的问题或解决欲望？",
        "answer": "在求职或创业时，应寻找自己长期好奇和有激情去解决的问题，这有助于保持内心的驱动和持久的热情。例如，有人可能对to B实业有深厚兴趣，也有人像建哥那样在区块链技术上有独特见解和热情。",
        "time": "01:21:34"
      },
      {
        "question": "VC在职业探索中的作用是什么？",
        "answer": "VC可以通过追问的方式帮助人们还原现实和事实，从而做出判断。在职业探索时，了解自己不喜欢做什么并及时止损很重要，同时积极主动去探索也是关键。",
        "time": "01:23:19"
      },
      {
        "question": "为什么想要通过“我是自愿来上班的”博客去采访1001个职业？",
        "answer": "目的是为了打破对职业的有限认知，认识到人生选择不应只有有限选项，并通过采访探寻不同职业的本质，观察职业如何影响个体的身份认同和生活方式。",
        "time": "01:24:36"
      },
      {
        "question": "建立读书分享小组的初衷是什么？",
        "answer": "在阅读过程中结识志同道合的朋友，共同探讨社会科学、哲学等领域书籍，并在公众号“太原河谷”上分享读书心得和活动信息。",
        "time": "01:25:31"
      },
      {
        "question": "“阿哈club”项目带来了哪些收获？",
        "answer": "最大的收获是结识了一群朋友，这是莫大的人生财富。相较于经济收益，与伙伴们一起做项目、分享知识所带来的满足感更为重要，而且这种人际关系将在未来5到10年持续发展，具有极高的ROI。",
        "time": "01:27:37"
      },
      {
        "question": "“阿哈club”对个人成长有何影响？",
        "answer": "阿哈提供了实践和验证自我的平台，让人们发现自身潜力并获得自信；它还促使参与者在实际工作中成长，形成扎实的逻辑思维基础；此外，通过阿哈结识的新朋友成为了紧密联系的伙伴，形成了珍贵的羁绊。",
        "time": "01:29:42"
      },
      {
        "question": "对于还在大厂工作的朋友，有什么建议？",
        "answer": "建议勇敢追求自己想要的东西，不要过于患得患失。在了解大厂对自己价值的基础上，选择内卷但确定的职业发展道路，还是寻找自己热爱和渴望探索的领域，这需要个人清晰地思考这三个问题后找到答案。同时，要有勇气承担选择后果的责任，不要因为害怕承担后果而不敢做出改变。",
        "time": "01:35:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从大厂到创业：三位创业者的不同经历",
        "summary": "本期节目聚焦于三位曾就职于大厂后转战创业公司的创业者小白、健哥和Vivian，分享他们各自在大厂和创业公司的不同经历和感悟。他们都经历了从大厂到创业公司的转变，各自有着不同的体验：有的在大厂获得重视但在创业公司遇到挑战，有的则在创业公司得到了锻炼。此次对话重新讲述了他们的创业故事，体现了他们对过往大厂生活的回忆和对创业旅程的深刻理解。"
      },
      {
        "time": "00:02:11",
        "title": "社群运营与创业尝试的分享",
        "summary": "对话内容涉及一群人共同创建社群并运营公众号的经历，以及他们通过活动扩大影响力的过程。在活动中，认识了新的伙伴，进一步探讨了关于创业的想法。特别讨论了面对校招求职产品的创业挑战，尽管之前的尝试未能成功盈利，但团队依然对新项目持开放态度。"
      },
      {
        "time": "00:04:09",
        "title": "探讨实习生招聘市场与知识付费模式",
        "summary": "对话中讨论了实习生或校招生招聘市场存在的问题，包括企业端认为实习生价值低，不愿意为此支付高额费用，以及学生端财力有限，付费意愿不强。进一步讨论了Up Club采取的纯C端收费模式，即面向学生和工作1到2年的年轻专业人士的知识付费模式，与传统的企业收费模式不同。此外，还提到了投资人对项目模式的建议，特别是将服务定性为“经验付费”而非“知识付费”，以及遇到的一些给予良好建议的投资人。"
      },
      {
        "time": "00:05:54",
        "title": "创业团队与投资人会面后的战略反思与规划",
        "summary": "创业团队在与两位投资人会面后，对项目有了更深入的认知和反思。投资人从盈利和市场规模等角度提出问题，促使团队思考顶层设计和市场策略。团队在讨论中明确了产品的定位，探讨了追求大规模市场占有率还是聚焦于小而美产品的选择。同时，认识到除了商业价值，产品还具有一定的社会价值，特别是对于职业教育的贡献，从而考虑增加教育属性的可行性。"
      },
      {
        "time": "00:09:17",
        "title": "知识与经验的区别及传授挑战",
        "summary": "知识与经验的区别在于，知识是将经验系统化总结后形成的一套理论体系，而经验是个人在实际操作中积累的，不一定能直接转化为知识。知识的传授需要投入更多精力和能力，而经验的分享则相对简单，但将经验有效转化为知识对很多人来说是个挑战。此外，讨论了“在行”平台未成功的原因，包括导师的级别与求职者的实际需求不匹配，以及价格问题，强调了同龄人之间的经验传授更为有效和实用。"
      },
      {
        "time": "00:11:54",
        "title": "复购率分析及其对商业模式的影响",
        "summary": "在寻找投资人时，曾对复购率表示怀疑，因为求职服务看起来是一次性的。但通过数据分析发现，平均每个用户下单次数超过三次，复购率高达50%以上，超出预期。用户需求呈阶梯性，从职业选择到简历修改、面试准备等各阶段均可能下单，说明用户生命周期比预期长。同时，有用户因迷茫而一次性下单给不同行业老师，说明即使生命周期短，单个用户的订单量也可能很大。这表明，提高复购率可以有效支撑商业模式的健康运作。"
      },
      {
        "time": "00:15:21",
        "title": "互联网求职平台的用户定位与市场挑战",
        "summary": "讨论集中于一个互联网求职平台如何定位其用户群体，以及面临的市场挑战。该平台主要针对求职领域的中上层用户，这些用户有一定的自主性，知道自己想要什么，并愿意主动寻求帮助，但离成功只差一步之遥。然而，平台遇到了天花板问题，因为顶尖用户不需平台帮助，而底层用户则倾向于寻求全面服务解决方案。投资者关注的焦点在于平台的市场天花板和用户增长潜力。尽管需求存在，平台缺乏广泛认知，日活跃用户数有限，尚未实现破圈传播。"
      },
      {
        "time": "00:18:27",
        "title": "创业尝试与大厂工作并行的挑战",
        "summary": "对话者曾考虑放弃大厂offer以全心投入创业项目，但因运营难题未找到有效解决方案而未做最终决定。他们尝试了多种营销方式但均未取得预期成效，未能找到低成本获取用户的途径。对话者最终选择在阿里工作，同时兼职推进创业项目，面临极大的工作和心理压力。在阿里，因为同时处理两个微信号，误会被同事称为'PUA导师'，并被贴上相应标签。"
      },
      {
        "time": "00:22:08",
        "title": "兼职创业经历分享",
        "summary": "对话内容围绕一名职场人在阿里工作期间，与伙伴们共同进行产品设计和开发，以及处理突发问题的过程。他们原本计划在七月份之前完成产品上线，以便不必入职阿里，但最终产品在六月底上线，他们仍决定入职阿里。入职后，由于工作繁忙，他们不得不在晚上继续进行项目迭代和改进，其中一人甚至在中午休息时间回家修复了与支付功能相关的紧急bug。这段经历让团队深刻体会到同时工作和创业的挑战。"
      },
      {
        "time": "00:24:03",
        "title": "创业项目决策与团队成长反思",
        "summary": "对话内容涉及三人在新公司环境下面临的挑战、项目瓶颈以及团队成员的成长和未来方向。由于缺乏成熟的商业经验和有效的突破性策略，项目陷入了困境。经过深思熟虑，他们意识到必须停止项目以避免进一步的资源消耗，同时珍视团队成员的精力和时间。最终，他们决定将项目转变为类似校园社团的形式，让后来者继续传承和发展，从而确保项目对于用户和团队成员仍有其价值。"
      },
      {
        "time": "00:29:14",
        "title": "创业与职场挑战",
        "summary": "在2021年1月，主讲人感到极度疲惫，尽管投入大量努力，但用户增长缓慢，与同事讨论后认为持续下去可能无意义，考虑到之前类似项目的失败经历，心情矛盾。同时，主讲人在阿里入职后感到不适应，导师未能提供有效指导，日常任务琐碎，对工作和项目都感到焦虑。面临选择，是否全职创业或在职场上寻求突破，感到前所未有的压力和挫折。"
      },
      {
        "time": "00:35:21",
        "title": "选择阿里并取得成就的职场旅程",
        "summary": "在选择第一份工作时，小白在多家知名公司中选择了阿里，这一决定基于她在阿里盒马的实习经验以及对团队氛围的认可。加入阿里后，她负责了整个交易逆向项目，展现了出色的工作表现，包括独立完成了大型项目并带领20个研发人员。她的工作得到了团队的高度重视，一年后获得了明日之星的评级，这是一个难得的荣誉。整体而言，小白在阿里实现了快速的职业成长，并感受到了良好的团队合作氛围。"
      },
      {
        "time": "00:36:54",
        "title": "大厂经历与个人成长反思",
        "summary": "对话内容涉及发言者在大厂的工作经历，包括作为管培生轮岗和做述职报告的经验，以及这些经历对其商业感觉的培养。同时，讨论了大厂工作带来的心理变化，特别是对工作积极性的影响，以及离职后对大厂作为职业起点的看法。此外，还涉及了对广告业务和创新业务的个人价值观冲突，以及对直播业务的负面体验，表达了对大厂工作模式和商业策略的反思。"
      },
      {
        "time": "00:43:01",
        "title": "大厂经历与个人成长",
        "summary": "在大厂的工作经历中，通过创新和产品设计，体现了自己的情怀和对细节的关注。通过与经验丰富的导师合作，提高了逻辑思维和产品规划能力，为个人发展奠定了坚实的基础。"
      },
      {
        "time": "00:45:07",
        "title": "大厂工作经历的价值与启示",
        "summary": "分享者认为，尽管在大厂如阿里工作的第一年可能没有达到预期的工作成就，但这段经历对于建立行业价值观、开阔视野和心态具有不可估量的价值。通过利用大厂资源，如听其他事业部的分享，访问不同部门，从而获得跨领域的知识和见解，这种体验在中小公司中难以复制。此外，分享者强调，对于即将毕业的学生和寻求职业建议的人，他建议首先加入大厂以获得宝贵的经验和人脉，即使短期内工作内容可能不充实。最后，分享者提到在大厂工作可以是积极的输入过程，为将来的职业生涯或创业积累资本和经验。"
      },
      {
        "time": "00:49:33",
        "title": "从阿里离职到元宇宙创业的决策之旅",
        "summary": "发言者分享了其离开阿里并投身元宇宙领域的动机。在阿里的一年里，虽然起初成长迅速，但随着时间的推移，他感觉到了工作的舒适与挑战的缺失，开始寻求更具挑战性的领域。通过与一位在顺为资本工作的学长的交流，他认识到自己对创新和未来技术的渴望，进而对元宇宙产生了浓厚兴趣。尽管市场上对元宇宙存在不确定性，但他被其巨大的想象空间和挑战性所吸引，决定探索这一领域，并认为这是自己25到30岁期间最重要的职业选择。"
      },
      {
        "time": "00:53:58",
        "title": "从大厂到红杉学者，再到创业的心路历程",
        "summary": "在大厂工作感到不适后，决定寻求改变，加入红杉学者计划体验到了不设限和陡峭成长。在该计划中，快速晋升并负责重要项目，获得了不小的成就和认可。尽管如此，内心对创业的渴望未曾减弱，经过深思熟虑，决定离职创业，认为即便失败也是一次宝贵的人生经历，不愿留下未尝试创业的遗憾。"
      },
      {
        "time": "00:58:02",
        "title": "离职字节跳动加入SaaS公司的职业选择理由",
        "summary": "离职原因是寻求个人价值的认同感和不希望回大厂工作，认为大厂的工作内容成熟、缺乏创新，不利于年轻人开阔视野。在创业赛道中，考虑到个人兴趣和市场前景，选择了企业服务领域，特别是被API first的理念所吸引，最终决定加入一家SaaS公司。"
      },
      {
        "time": "01:00:50",
        "title": "创业公司工作的体验与感悟",
        "summary": "加入一家创业公司，特别是对于没有技术背景的人来说，是一个巨大的挑战，但也提供了快速成长和学习的机会。刚开始可能会因为缺乏行业知识和技术背景而感到困难，但通过不断学习和适应，能够逐步建立起必要的基础知识。在创业公司工作，与大企业相比，能获得更多的话语权和自由度，同时也要承担更大的责任。重要的是学会质疑和解决问题的重要性，以及在资源有限的情况下做出正确的判断。创业过程中，意识到完美主义可能会阻碍进步，学会与瑕疵共存，并且要善于判断哪些问题是需要立即解决的关键问题，哪些可以暂时搁置。创业不仅是追求商业成功的过程，也是个人成长和修炼的过程。"
      },
      {
        "time": "01:07:13",
        "title": "元宇宙创业的真实感受与职场选择的哲学",
        "summary": "对话者分享了加入一家元宇宙创业公司的经历，以及对创业激情、团队执行力和工作自主性的实际感受与预期不符的经历。此外，讨论了面对职业选择时的不确定性，提出了不应过度计算人生每一步，而应勇敢尝试并经营好所做的选择的见解。乔布斯的名言也被引用，强调了未来的行为决定了过去选择的正确性，而非相反。最后，提出了人生不应该被视作一盘棋，而应该看作是广阔的旷野，探索和尝试比精算更加重要。"
      },
      {
        "time": "01:13:37",
        "title": "从创业公司到真正创业的旅程",
        "summary": "在红杉学者项目的经历让人深刻体会到，在创业公司工作与亲自创业之间存在本质区别。尽管在创业公司获得了成长和资源，但最终决定追求自己的创业梦想，即使这意味着放弃现有的资源、薪资和职位。通过个人经历分享，展示了从对创业的初步认识，到最终决定全职创业的过程，以及这一路上的挑战和收获。特别强调了与志同道合的伙伴一起创业的重要性和意义，以及对未来职业方向的思考和探索。"
      },
      {
        "time": "01:24:36",
        "title": "探索职业多样性与个人成长",
        "summary": "发起人分享了关于采访1001个职业的愿景，旨在突破职业选择的局限，探索职业对个人身份认同和生活方式的影响。同时，他也提到了今年阅读了二十多本书，并创建了一个读书分享小组，专注于社会科学和哲学领域的讨论。他邀请对此感兴趣的读者通过他的公众号'太原河谷'留言交流。"
      },
      {
        "time": "01:26:08",
        "title": "创业旅程：人际关系与知识分享的价值",
        "summary": "在讨论中，主讲人强调了参与创业活动所带来的主要收获不是经济利益，而是通过项目结识一群朋友，视之为人生的一大财富。尽管项目在经济上没有带来直接收益，甚至需要个人贴钱和投入大量精力，但他认为，能够与一群志同道合的人一起做事，收获长远的友谊是无价的。此外，他还分享了自己通过提供免费知识分享，满足了帮助他人和分享的欲望，这让他在个人成长和满足感上获得了巨大的回报。他将这段经历视为投资，期望这份人际关系能够在未来的5到10年里持续发展，证明了在人际关系和知识分享上的投入具有很高的回报率。"
      },
      {
        "time": "01:28:19",
        "title": "阿哈对个人成长和社交拓展的重要性",
        "summary": "发言者通过回忆与阿哈的交往，强调了几个重要观点：首先，阿哈成为了他生命中难忘的记忆点，留下了深刻印象，并在多年后仍然能清晰回忆；其次，通过阿哈，他在北京这个陌生城市拓展了社交圈，认识了许多新朋友；第三，阿哈提供了一个自我实践和验证的平台，让他在参与过程中获得了自信和自我认知；最后，通过与阿哈及相关项目的经历，他收获了成长，包括如何看待学生群体的创业和商业事物，以及如何与人建立深厚的羁绊。发言者还提到了人生的意义在于创造、经历和羁绊，而与阿哈的交往恰恰满足了这些维度，不仅让他实现了个人价值，也让他认识到自己的能力，实现了自我超越。"
      },
      {
        "time": "01:33:00",
        "title": "从大厂到Web 3：勇敢探索新机遇",
        "summary": "团队由四人组成，之前从事于大厂，现转型至Web 3领域，致力于创建服务于整个Web 3项目的平台。面临微信小程序可能下架的挑战，视之为新时代的开始。强调勇敢追求梦想，不畏惧失败。在大厂工作的朋友被建议尽早认清自身价值，勇敢做出选择，探索自己真正渴望的领域。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "初心: 满足校招学生的求职咨询需求"
                },
                {
                  "children": [],
                  "content": "创业背景: 回应求职市场的痛点"
                },
                {
                  "children": [],
                  "content": "成立时间: 两年前"
                }
              ],
              "content": "起源:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小程序开发: 提供大厂学长姐求职咨询"
                },
                {
                  "children": [],
                  "content": "团队成员: 小白、健哥、Vivian等"
                },
                {
                  "children": [],
                  "content": "转折点: 团队成员陆续加入大厂又离开，重新评估创业方向"
                },
                {
                  "children": [],
                  "content": "项目停摆与重启: 面对运营和获客挑战，决定暂停项目进行复盘"
                }
              ],
              "content": "发展历程:"
            }
          ],
          "content": "啊哈club的起源与历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "离开阿里, 加入元宇宙创业公司"
                },
                {
                  "children": [],
                  "content": "对元宇宙和区块链的探索与思考"
                }
              ],
              "content": "小白:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在阿里感到不适，选择离开"
                },
                {
                  "children": [],
                  "content": "加入红杉学者，经历快速成长"
                },
                {
                  "children": [],
                  "content": "最终决定全职创业"
                }
              ],
              "content": "健哥:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对广告业务的反思和对新业务的探索"
                },
                {
                  "children": [],
                  "content": "离开字节跳动，加入创业公司，后选择自主创业"
                }
              ],
              "content": "Vivian:"
            }
          ],
          "content": "团队成员的个人经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "获客难题: 找到有效的用户增长方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从单一服务扩展到多个行业"
                },
                {
                  "children": [],
                  "content": "用户定位为中上层求职者"
                }
              ],
              "content": "产品定位:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户生命周期长，需求多阶段"
                },
                {
                  "children": [],
                  "content": "调整策略提高复购率"
                }
              ],
              "content": "复购率:"
            }
          ],
          "content": "啊哈club的运营挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识自己，探索能力与潜力"
                },
                {
                  "children": [],
                  "content": "团队成员之间的羁绊与合作"
                }
              ],
              "content": "个人成长:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对在校生和求职者的影响"
                },
                {
                  "children": [],
                  "content": "在web 3领域的新探索与创业机会"
                }
              ],
              "content": "行业影响:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业并非一帆风顺，需勇于面对挑战"
                },
                {
                  "children": [],
                  "content": "重要的是旅程本身，而非最终结果"
                }
              ],
              "content": "教训与反思:"
            }
          ],
          "content": "啊哈club的价值与意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小程序可能下架，开启新项目"
                }
              ],
              "content": "项目重启:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在web 3领域寻找机会"
                },
                {
                  "children": [],
                  "content": "服务于web 3项目的平台"
                }
              ],
              "content": "新项目方向:"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勇敢探索，不患得患失"
                },
                {
                  "children": [],
                  "content": "承担选择带来的后果"
                },
                {
                  "children": [],
                  "content": "寻找真正的价值与意义"
                }
              ],
              "content": "对大厂员工的建议:"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "啊哈club创业故事脑图摘要"
    }
  }
}