{
  "pid": "5f33c9c59504bbdb779dffd5",
  "eid": "62c5a1e358b1ee616a26be10",
  "title": "E52.Web3 求职生存指南（上）",
  "task_id": "dexp9j6mybypq5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "上周末我和刚好在一个酒局上，就是有一位朋友啊，他当时就说他当天点开了一次工作软件上的一个非常神奇的页面，叫离职申请页。他在考虑是否要辞去一家web二大厂的工作，然后毅然决然投入这个web 3。其实他的理由我觉得很多我们的听众，很多在互联网大厂的朋友都会有。比如觉得这个互联网没有增量，然后会有大幅的内耗内卷，很多时间都在沟通协同，但没有具体的产出，或者你的产出可能对这个世界有没有产生真的价值。包括这个整体的资本市场也不太好，整体的这个裁员的情况，也看到这个资本网向web 3涌入。大家会想这个可能是不是一个更好的方向，所以才会有了我们刚刚提到了这位我们的共同的好朋友的一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "深有同感，我对于互联网一些小小的chAllenge。第一，我觉得曾经互联网吸引我的地方是我觉得它是一个开放的平台，大家是以能力论高低的。第二个事情是我觉得大家在互联网做的事情是创造价值的事情。我们真的能去改变社会，更好的连接他人。第三个我觉得是能和一群非常有意思，非常有才华的小伙伴，优秀的人一起去做有挑战的事情。但目前看来，我觉得三个点在当今的时间都有发生一些微妙的变化。第一点，我觉得以能力论高低，互联网是开放的平台。我觉得目前好像我感觉到的大家更多的可能是以工作年限或者是与上级领导的关系远近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "对他变成一个新的国企了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "是的。然后第二点就是这个事情是否真的有价值。其实在很多个深夜我都问过自己。比如说我们修改了很多版的测试方案，我们的PRD，我们的UI改了又改，评审了十几遍。但这个东西真的能让这个世界变得更好吗？这是我目前不确认的一个答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "然后第三个就是和优秀的人做有挑战的事。首先我觉得互联网大家来来去去更替非常的快。可能有的同学在一个月之内换两三个leader都是很正常的事情。所以目前这三点，我曾经很坚信要参与互联网浪潮的，即使这三点都发生了变化。所以mark我现在自己也开始在思考这个互联网的今天和明天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "是确实有很多听众会想，web 3至少承诺了一个更好的互联网的世界，是一个更去中心化的，去平台化的这样一个世界。尽管我们不能确定这个世界到底会是什么样，但很多人会以像我们播客的这个builders身份自居，然后去探索包括建设一个新的互联网世界，这是大家很普遍的一个想法。但是确实这边我们觉得也需要做一些风险的提醒。我们之前我们的这个beautiful dog也和一位youtube r的外部三的博主，做了一次公开的求职答疑会，外部三的是答疑会，然后其实也提到很多有意思的不太一样的事儿，可能和大家想的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "首先web 3并不是每个人都能玩的。这个行业目前为止可以说是一个门槛很高的一个行业了。就是完全不是你想来就能来，或者是你像1718年的时候，撸个空投买个币什么的，你就能能发财之类的。就是现在的门槛已经很高了。对于做低调的人来说，如果你没有任何的金融背景，你是打破脑袋都搞不懂defi在干嘛。那么搞game 5，同样的你也要对defi有一点认知和了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "玩NFT虽然处于一种土狗乱充的一个情况，但是如果你没有任何交易的水平，你也很难在NFT里面去赚到。就是很多人买了NFT，但他不知道该什么时候卖掉，而且NMT的整个流动性较差，所以你也可能随时被这些人割，就所谓的有价无市。虽然地板价高，但是可能流动性差，你根本就卖不出去。草根如何参与非精英非开发者进入行哪个行业切入点，以及说你能有什么样的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "如果你的所有的资质都比较普通，并且你幻想在web 3里面赚了很多钱。那么你唯一的能力就是增加你的投研能力。就是你可以发现更好的项目，并且你能够去比别人抛弃课程更好的这种项目的一些价值，然后早期买入它。所以如果你是什么都很普通，并且你幻想赚钱，那么唯一能提升的就是你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "其实现在很多人，大厂的这些人，他们是有很高的一个成本，所以他们很多人是不敢从web 2到web 3的。所以如果说你自己又有很强的产品思维，然后再加上对于web 3的1个理解，并且你有勇气去踏入我的三的话，其实你的机会是很大的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:13",
      "text": "其实听完后我是觉得web 3可能已经不像大家想的这么蛮荒了，或者说至少参与其中的人已经变得门槛很高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "我觉得听完之后，我自己的感受是，web 3不是一个遍地是黄金的一个理想之地。它其实里面可能蕴藏着很多的危机。不管是人的危机，竞争的危机，还是事物本身可能其实是一个陷阱的危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "当然这很多危机，刚刚vik没有具体聊。但是我们自己也会看到很多所谓的钓鱼、诈骗，包括盗窃，然后很多甚至在法律上也很难很难去做一些追查和判断。更重要的一点可能是竞争，这个行业的门槛变得很高。然后如果你没有花足够的时间去研究项目，去跟进这个时代的发展，可能你就会落后于他人。然后甚至你可能就是被割韭菜的那个。对。所以我们可能这次还是想以一个比较审慎的态度去跟大家聊一聊。包括我们采访了几位嘉宾，从他们的故事跟大家展示一下他们对外部三真实的想法，以及他们如何转行web 3或者是进入外部三的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "三位的背景也不太一样，第一位是小泽，他在web 2的大厂当过几年的pm然后转行到了web 3。第二位是KK最早是从一位web 3公司的实习生做起，但现在他也是web三知识社群by wave的创始人和zo道的cofounder。第三位是west，也是一位web 3的老炮，之前待过讲交易所项目方，包括现在在加这个加密的VC三位的故事将会组成我们上半期的节目。下半期我们也将会邀请投资人以及一些资深的从业者给大家聊聊web 3里选择赛道的一些逻辑，以及从投资的角度去理解如何选择一家公司。今天让我们先从小泽的故事开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "去年大概7 8月份，然后当时那阵币圈不是比较火，然后当时就是因为狗狗币到包括马斯克在推特上去各种帮忙去传播这个事儿。然后当时我就听说了，然后我就去去炒了一下。但当时就完全没有抱着任何去了解的心态，觉得这就是个投机的机会。然后也没有去研究，也没有管，然后就瞎买，然后也亏了点钱，然后也就没有再玩了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:55",
      "text": "到大概去年11月份左右，那个时候我先是在国内有接触到一些数字藏品的平台，在里面听说了国外现在NFT比较火，然后我就还想着去去接触一下。当时就是抱着一种其实还是投机，与其说是投资，更多是投机的一个心态去去玩一玩。然后因为买了一些这个NFT，然后也加入了一些这个社区里面。对，包括一些群里面。然后开始慢慢的里面就会有人去去去步道去去说这个web 3的事，包括说一些区块链的事儿。然后我就也抱着一些比较感兴趣的这个想法，然后就去去了解了一下，然后也去学习了一些项目。就慢慢的觉得说这个好像确实是一个不太一样。而且并不是单纯的说是一个炒作的这样的一个市场，而是里面真的会有一些我可以举两个例子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:51",
      "text": "当时就是open dow他们是一个道组织，然后给在这个open sea，也就是5F3里面一个最大的NFT的交易平台，给它里面的有过交易的用户去发了空投。当时这个事儿其实是在整个币圈或者说在整个web是非常火的一个事儿。对这个其实对我有一个非常大的认知上的改观。就是我们去类比一下web 2。就在web 2里面其实数据是非常多产品这个赛道的护城河。对你比如说你可以定位，你拥有这些用户的数据，你可以知道他的性别、年龄、爱好，然后你可以去给他推送更精准的内容。但如果在web 3里面的话，我其实可以从任何一个成熟的产品里面对你的用户进行筛选，并向他们去做一些投放。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:41",
      "text": "我举个例子，就是比如说我们现在假设在那个web 3里面有一个淘宝，就是它可能有非常大的用户量级。然后这个时候我想在web里面做一个拼多多。那我需要做的就是我从这个淘宝的用户里面，比如说我筛选出一些非常喜欢，比如说占占小便宜，或者说就是对于价格比较在意的低价的希望省钱的用户。通过一些数据筛选的模型去给他们筛出来，并且向他们去投放一些优惠券。我就可以把这些用户可能拉到我们的平台，并且我通过之后的不断的价格上的优势，或者说产品上体验的优势，让他们留在拼多多这个平台。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:20",
      "text": "但如果在web 2里面的话，拼多多需要做的事儿是他需要花费大量的成本去营销。他先要让别人知道有拼多多这个平台，然后再把他们吸引过来，一个低价的形式留住他们。其实它里面会花费非常多的成本在营销上。但如果说把这个成本用在就在wifi里面，它又可以它可以把这个成本用在把它的价格降得更低。或者说可以把他的这部分钱去激励一些帮他们去做传播，或者说激励他的用户等等的形式。对我觉得这个是非常不一样的一个点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:54",
      "text": "第二个例子是你抖音的头部的这个主播，或者说头部的这个视频创作者。其实它和抖音这个平台的关系是第一就是可能对一些比较特别头部的，可能他们是会有一些雇佣关系的。就是我给你支付一定的，比如说工资，或者说每年给你多少钱，然后你在我们这个平台上去去发作品。第二就是如果说你开了直播或者说带货等等的。那么你的你你在这个过程中用户给你的打赏，以及说给你的这个电商，给你的消费，你是可以从中得到一部分的钱。所以说其实它的创作者和平台之间是纯粹的金钱关系。就是我创作者只是为了说我能赚到更多，我能有更多的用户，那么我在你这个平台留着。如果说有一天我们之间我跟创作者跟平台之间发生了矛盾，或者说有一个更好的平台，他给了我更高的价格，我可能就随时就走了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:54",
      "text": "在mr里面，虽然说他还很不成熟，我也不是说他这个模式就非常好，或者但是至少能看到一点就是，比如说我我我在里面发了非常好的文章，平台会给我一个平台的代币的奖励。我持有这个代币，我是希望这个代币会不断升值的。也就意味着我是希望这个平台在变好。因为这个平台变好了，用户多了，我的代币才可能会升值。所以说我是基于我自发的希望我手里的这个代币涨价，我会去给这个平台创作更好的内容。那么这个模式它就会相对健康的点在于说，我是自发的去做这个事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:33",
      "text": "我跟平台之间其实并不是一个绑定的关系。我当然随时可以走，但是我走了我就可能得把我这个代币给卖掉或者说转让走。但如果说我作为一个创作者，我相信你这个平台后面一定会有很长远的发展，对吧？我也希望能够成为在你这个长远发展中贡献力量的一份子，同时我也能够从中获利。因为我持有你代币，同时我我只要我在你不断的贡献我的力量，我可以得到更多的代币。同时这些代币也会涨价，我能得到更多的报酬，这样它会是一个更加积极更健康的一个关系。倒是之前我在研究的时候，一个算是一个影响我选择web free的一个点。而且我是非常相信道是能够做成的对，当时我会觉得到一定能够做成的点，是因为那段时间我正好自己也对维基百科有一个比较深入的了解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:26",
      "text": "其实大家对肯定很多人都在用维基百科。但是其实很多人并不一定很知道说维基百科它到底是怎么运作的。其实维基百科它就是一个非常去中心化的一个社区。对，就是在维基百科里面，其实他的维基百科的基金会，对其实他们只是提供了一个平台。然后里面所有的这个百科词条的内容以及说这个社区的规范，然后后社区的组织其实都是里面的编辑者自己在运营的。当然他们的基金会有有会参与一些，对，包括说可能会有一些很微弱的干预，但是主要就是让社区自己在跑。所以他会和比如说国内的很多百科不一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:17",
      "text": "或者说我们现在会认为维基百科做的非常好，内容非常多的点。其实有一个点就是在于说，因为它的它是去中心化的做法，然后它是一个社区的做法。所以其实对于这里面的用户来说，他们不觉得他们是在为这个平台创作内容。他们更像是在上面自己做一些说说的宏大一点，可能像是人类文明传承的记录，说的狭相对狭一点，可能就是他们在做自己的一些，你可以可以说自己在上面写写内容，只是这个内容只是他们是一群比较热爱这个百科的人，所以他们写的是百科的内容。对，所以就是这个点导致了说在上面用户会非常有热情的去为这个平台贡献内容。而不像国内的百科，其实它更多的是平台去比如说去去找人去帮他们写。它能保证这个数量，但很难保证质量。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:15",
      "text": "这也是为什么维基百科上面的质量会非常高，而且更新频率非常快。因为他会有人主动的去维护，去去更新，去去不断的往里面加新的内容。而且他们发现有不好的内容的时候，他们会去他们里面也会有一些类似于管理员这样的角色和巡查员这样的角色会去干预。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:33",
      "text": "对，这个是非常不一样。就是大家可能觉得说维基百科做的好，是不是因为他做的早，或者是不是因为他在国外，其实完全不是，只是因为它是一个非常去中心化的形式，当然这可能只是一个原因，但我觉得这个原因很重要。对，所以当时我研究完了之后，我其实就因为正好那段时间也在研究web，我就会觉得这个是非常有关联性。而且我觉得它其实是可以以wifi的形式去做很多类似的事儿。不仅是百科。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:07",
      "text": "而且同时其实我当时在研究维基百科的时候，其实维基百科也不是说没有问题。因为它的问题就是虽然它里面的用户，它里面的编辑者会很愿意去去去为里面贡献内容，但是他们真的是为爱发电，他们就是喜欢百科。对，所以说他们纯粹是为爱发电，所以他们的动力其实相对是弱的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:25",
      "text": "以至于说其实他发展了二十多年，到今天就是它的内容量级没有那么的多，相对有限。当然它的质量是还可以的对，但我们如果说假设我们把维基百科能够搬到那个web上面对我们比如说在里面做内容贡献的人，他可以得到一定的激励，无论是token还是说NFTE，还是说其他的一些数据凭证。其实它可以变相的更好的去激励用户创作，而且会让这个平台的内容更加的蓬勃发展。所以这个是我当时会坚信，我说到这个事儿，我觉得他一定能做成。我不觉得说到他他他是去去去替代中心化的管理模式，比如说去替代公司。但是我觉得至少在某些领域，其实我对整个web 3的概念都是这样。我觉得它它无论是哪个概念，它在某一些领域一定是会发光发亮的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:19",
      "text": "其实很多极客里面的人会去争论说，比如说web 3是不是下一代的互联网什么的。有人会去贬低他，有人会去吹捧他，我觉得完全没必要。我当时对web 3的判断其实就是你说它小，它其实可能小到就是web two的一个赛道，一个新的赛道。只是说这个赛道它可能把数据放到链上，它会有更多的优势。你说他大，他可能真的可以说是改变很多现有互联网的一些模式。但我不觉得他会替代现有互联网。所以我觉得不论是吹捧他还是贬低他都没有意义。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:52",
      "text": "因为我觉得我相信他能改变哪怕一点现有的这个互联网环境，我觉得这一点是非常有意思，所以我希望去加入到这个行业里。所以当时我想的非常清楚之后，我其实就已经决定了说，我就不要去再做这个web 2的东西了。因为我觉得我现在做的东西比起整个外部来说，我觉得没有那么有意思。我想清楚之后，我就觉得说，无论怎么样，我先加到这个行业里面，只要是还可以的公司，那么我就我就先加进去，至少先去了解，先去体验。因为你真的在外面去看，和你真的去去build这个web是完全不一样的两种体验。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:30",
      "text": "你觉得大家在选择web 3的公司或者职业前要注意什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "我觉得你必须非常明确的是你自己想要的是什么。我其实之前有也有跟一些朋友聊过，他们会说就是我怎么去判断去去去怎么怎么去判断说我要去找什么样的公司。比如说他们甚至会说有一家公司，他们明确就很明显是做那种很山寨的一个N项目。对我要不要去？对，然后我当时的跟他们说的是，对我我自己本身其实很讨厌这种山寨的项目方，他们并不是真的在给这个V的生态做贡献。对，包括说很多这种rag的项目方，就是他们捞完一笔钱就走。对，但其实虽然我很讨厌，但是我认同他们的存在。我这个认同的点在于说，我觉得他们至少很清楚他们自己想要什么，他们就是想要捞钱捞一笔就走，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:28",
      "text": "我也不留恋，但我最怕的其实是就是很多从业者或者说想要进入这个行业的人，其实他们不知道自己想要什么。很多人其实他们想要了解web tory，或者说进到外部人很多他们就是冲着钱来。他们觉得这里面最近好像机会很多，钱很多。那你其实如果说你真的是想要快钱，我觉得你完全可以去一个山寨的项目房。因为里面真的有可能捞到钱。但是如果捞不到，你也不要去去去怪说为什么他们这个公司是这种的，因为你当时的选择就是想要去捞快钱。对，所以我觉得你自己心里清楚自己想要的是什么，然后不要说你自己失败了，然后还要去怪这个世界，怪怪这个行业，我觉得这个是不太好的一件事儿。对，具体选择什么公司，我觉得就基于你的你自己的对这个行业的理解，或者说自己想要什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:22",
      "text": "对，然后因为最近也比较特殊，算是比较大的一一波熊市。虽然我自己没有经历过之前没有经历过熊市，因为我我算是入行比较晚，但我个人会觉得说在熊市里面，其实你如果说想要去真正的去做web 3的东西的话，其实你最好还是选一些比如说融过资的，然后现金流相对比较稳定的一些公司。也不要光被他们的公司的产品故事所吸引，还是要考虑一些比较现实的问题。然后第二点是我觉得你要学会去去融入到这个产品的社区，以及说去去理解说一些关于可能在web里面叫运营，然后在web c里面就可能你去做做一些BD相关的东西。对，虽然可能在我现在我们这个产品里面，我们也有专门的做做市场，做BD的同学。但是其实你的产品你去从你的产品发布开始去影响到别人，去让更多的人知道，其实它都是连在一起的。就是你要从一开始怎么设计。比如说很多NFT项目会设计这个白名单机制。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:33",
      "text": "那这个机制它不一定要让市场的同学去想你作为一个产品，你可能也要去思考说，我要怎么去做一个白名单机制，我要怎么让更多的用户去指导我们的这个项目。因为曝光也是在目前的这个生态里面非常重要的一个环节。第三个的话可能就是比起在web 2里面，我们可能作为产品知道比如说前端后端这些他们是怎么配合的，大还知道一些技术原理。那在web里面你还是对合约要有一定的了解，就是合约为就合约为什么存在？什么是合约？合约跟后端的区别是什么？对什么是去中心化，什么是区块链？像我们产品会有一个专门负责合约的一个技术的leader，那你需要跟他更多的有沟通。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:20",
      "text": "因为之前可能在web 2里面，产品会去主导说我们接下来要做什么？然后让这个技术同学去评估能不能实现的是以及实现方式。但在web 3里面，其实技术是可以提出更加先进的理念的。就是从合约的角度引导指导你说我们可以把它做成做到一个什么样的程度，或者说我们的技术架构会是一个什么样的。对我觉得这个会不太一样的，就是你可能会需要跟技术人员去有更多的沟通。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:49",
      "text": "也想问一下如何才能在web 3领域快速学习成长呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "我有想过我当时是怎么成长起来的？其实我当时也加了很多的disco，加了很多的群。也在里面问过很多人，但是我觉得真正对我有帮助的是两件事儿。第一是我自己亲自去开通钱包，然后去去做了一些转账，甚至在里面丢掉了一些钱，去体验了不同的跨链桥，我才真正的理解这个钱包是什么，去理解了什么是跨链，什么是转入转出。对，真的我觉得这个就是亲身体验才能理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:27",
      "text": "然后第二个其实也是时间，我其实这边是有不少的网站或者资料，但是真正让我觉得我自己获得很大成长的就是去仔仔细细的去研究两个产品。我们公司这边除了我做产品之外，我还会就我们的老板会让我平时做做调研，然后我每两周会去调研深度调研一个项目，就比如说前两周我调研了，luna和那个UST的事儿，然后对也是有了非常认深刻的认知。对，我我我还是非常推荐我刚刚说的这个。它里面虽然有一些可能涉及到数学，涉及到金融的，但我觉得你在深度调研完这个项目，你知道这个项目是怎么运作的之后，你其实会对整个区块链，对于整个web有非常深刻的理解。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:15",
      "text": "最最重要的一点，其实就是我们真的在做一些很有意思的事。就是之前我做了三年产品，差不多我很少会在就就很少在的也有在我们在跟同事或者说在跟老板的交流过程中，我们会说这个东西好有意思。我们都没办法去想象说这个东西做出来会什么样，但是觉得好像是一个非常有意思的方向。这个在在我做三年产品的这个过程中很少。当然这个可能一方面可能是我自己做的产品或者我自己的原因。另外一方面也可能是客观上可能就是因为现在外包它确实太饱和了，就是大家都是在已经一个非常成熟的生态环境里面去找一些机会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:01",
      "text": "对，就是可能你在很多时候想的都是一些伪需求。对，但是在web里面真的他太他他机会太多了。就连我们用的最常见的钱包，它里面都现在都是产品体验都是极其糟糕的，以及说它的可拓展性都是非常大的对所以我觉得我们基本上每天我跟我的同事跟老板聊都会想说，这个好像很有意思。对，然后就开始去去去想方案，去看别人是怎么做的对，以及说因为你在网上，其实因为竞品也很少，你就得挖空脑子自己去想想出来。你就会觉得说，这是现在世界上第一个想法，第一个idea，可能确实别人也有了，但是网上找不到的就当做没有。对，这可能就是现在就是一个新的idea，对这种感觉是非常不一样的，就是会让你对产品这件事充满了热情。我觉得作为一个pm这个对于产品的热情真的是很重要。所以那天我在极客上也发了一句话，我说因为最近熊市，那那基本上B圈的人大多数都在亏钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:06",
      "text": "还是对我说之前我自己工作的时候，我更多的是用这个工资去就就我想着说我这个月1会儿要发多少钱，或者过几天要发多少钱，然后去弥补我劳累的心理。至少在现在在这两个月，我的感觉就是虽然我在亏钱，但我觉得我在产品中获得的快乐，完全可以抵消掉亏钱给我带来的伤害。现在其实整个web的噪音太多了，就无论是在吹捧的还是说在贬低的。对我觉得这些你都不要去听。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:43",
      "text": "对，你你你要做的唯一要做的就是你你认真的去看几个项目，然后试着去理解web，就用你的视角去理解这个web，然后你想清楚的是，你是不是可以承受。比如说你现在离开现有的这个环境，然后加入到这个web 3的这个环境。到时候可能会无法再回来，或者说你会损失掉一些东西，或者说降薪等等的这个风险。我觉得我个人还是建议就是真的看好这个大环境的人在加入这个行业。因为其实加入F3完全不需要all in。对，这个我其实一开始也知道，你完全可以去加入几个道也好，或者说你就是在网上去看看项目做的投资，就跟你说你要在美股里面去投资，你是要真的进到你要投资的这些企业里面去工作。但是如果说你对这个行业是真的觉得它是未来的方向，至少是方向之一。我觉得对我觉得可以尝试去转行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:55",
      "text": "我对于web 3的态度一直就是说，我甚至觉得很多批评他的人说的都是对的。对我觉得他不是下一代互联网，我觉得他没有说的那么神奇。我甚至觉得他可能解决不了很多问题，但我就觉得可能在某些问题上它是真的可以解决的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:12",
      "text": "就比如说ISS的话，其实信息聚合就是它可以帮你去抓取各个平台的这个文章。就比如说你微博上的你你你关注了某个人，B站上你关注了某个up主，抖音上你关注了某一个头部的视频创作者。但你不想分别去这三个平台去消费他们。那可能有一个ISS的聚合器，可以帮你去把这些内容聚合到一个。这就ISS这个东西，它在web 2是根本活不下来的。最主要的原因之一就是你的内容是被各个平台控制的，你是拿不到这些内容的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:51",
      "text": "但是这个事儿YFC在解决的至少其中一个方面就是这个事。因为你的数据是去中心化的，那么我完全可以把整个链上的有价值的信息帮你聚合到一起，让你去消费。更不要说可能我们可以解决用户和平台之间的关系。比如说我们是不是要被恶心的去看广告，被恶心的去开通各种超级会员，才能去支持平台存活下去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:20",
      "text": "我觉得小泽给我的一个最深的印象是，他对web 3是怎么看待呢？他其实没有像很多我们看到的比较两极分化的一些观点，比如说在及格上看到有些人会把它贬的一无是处，觉得他根本没有任何落地的价值。我又或者会有些人通过all in的这种说法，包括自己的一些信仰，会把它描述的非常的有这改革性或者变革性。对他会觉得说这个web 3它不会替代所有的互联网，它替代不了现有的互联网。但是他又能改变很多现有互联网的一些模式，至少有潜力改变。所以他觉得无论是吹捧或者是贬低，其实都没有意义。但是他从他的角度，只要能够真的给这个互联网世界带来一些增量，做出一些改变，这就足够了，我觉得这个观点或者这个思路还是非常独特的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "然后另外，其实他也告诉我们，就是之前到这种组织形式，其实像维基百科这种形式已经证明了这种去中心化的自组织的形式，有可能能够达到比中心化的这种自上而下的形式更高的效率，也产出更好的成果。然后有了合约和激励之后，可能也会发展的更好。最后他也给出了我们这个诚恳的建议，就是基于他的经历，他觉得首先你要把手弄脏，真的去探索去摸索这个项目。然后我们其实有个词儿叫spend to learn，意思是说你如果不在外部三可能花点钱或者说亏点钱，你是根本没有这个实干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "然后第二个可能就是真的深入研究一些项目，包括去看它的发展历史，产品是怎么设计，然后一些BD的这个手段或者是一些运营的方法。甚至自己是无论是访谈到这早期参与者，或者自己真的成为某个项目的早期参与者，这都是非常好的去了解项目的方法。我主要觉得这三点还是非常有意思的那接下来我们就来到了第二位，也就是我们的KK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "同学偶然有一次的时候看到一个战略产品的GD，然后就觉得非常有意思，是因为他那个JD写的让我感觉找到同类的感觉，就是很有意思。他说他们想要有有趣的人，有意思的人就是喜欢游戏，沉迷二次元。回家第一到面试的时候，他们给的面试题就很有意思。就是我第一次看到面试官不严肃的，就是会跟我笑的那种。然后我其实对这些公司印象就很好，然后他让我是做一个调研。因为刚入web这家公司的时候，主要做的就是researcher，就是面试现场调研第central line，然后给他做个presentation，然后好像还让他们觉得很还挺挺惊艳的。因为后来觉得我学习调研能力很强什么的。对，然后就开始了在外面睡的旅程。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:38",
      "text": "一般你们是如何研究一个项目的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "首先要去看它的产品逻辑，然后他是怎么去先了解一下。然后最重要的是看经济模型。然后看经济模型之后看这个团队信息，融资信息，包括最后看他的这个社交媒体的情况。通过看这些信息之后，就是归纳自己的insight，然后得出一些对对对这个项目的看法。可以供sharing的这种，就对我们我们比较重视inside就是没有那么偏就是不是要投这个项目的这个角度，而是更偏这个项目的亮点在哪里。思维方式会停留在怎样去building一个项目上，怎么做好手上的产品。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:27",
      "text": "你觉得在web 3实习做产品和在web two会有什么不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "在one three这个完全是一个蛮荒的原地去开阔的话，其实就作为实习生的话，和作为一个正职员工的要求也没什么不一样，尤其是在早期的时候。很多很多创业公司就是拿实习生当正式员工在用的，就是会真的给让他们自己去负责building一个产品。就比如说我就是负责我们我们产品的lifting marketplace这部分了，整个这部分都是我从0到1做的。可能以前你做一个web 2的产品，只需要考虑和前后端的协作，然后包括设计，就是不会多这么一个合约工程师这么一个角色。就是你做了这么一个角色以后，他其实对整个协同流程的改变，不是只是加一个人这么简单。而是对于整个所有的每个部分都会有影响。包括不光影响产品，也会影响后端，然后也会影响前端，然后也会影响设计。对，你加上整一个这个商业逻辑的话，你整个去做这个产品的思路都会不一样。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:45",
      "text": "而且你做web 3的产品的话，对于这个区块链技术本身的要求还是蛮高的。就是你自己需要懂得它整个链上交易的过程，才能去设计整个场景的功能和流程。我就举一个简单的例子，就比如说一个物品你作为用户去出售之后，你挂断之后改价的这么一个场景。就是如果你在一个web two的产品当中就非常简单，就是你想直接改价就好了，但是只需要数据同步就可以了。但是你在web 3的这个场景中，你的所有的交易都是合约操作的。所以你一些具体的在有信息的话是要上链的。比如说你的定价是需要你签名的，而且你签名之后，如果你想要改价，就需要分非常神奇的两个不同的情况去投讨论。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:39",
      "text": "如果你要改这个价格，往往低价改的话，你就相当于再次发一个新的价格的单子就可以了。之前那个单子你不用管，也不用删，因为没有人会去买那个高价的单子。它其实还是存在的，对它其实是存在两个offer。对，但是如果你要去把这个价格提高的话，你就需要把之前的那个单子先取消掉，然后再去重新sell一下，然后上一个新的更高价格的单子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:11",
      "text": "其实你作为产品经理，肯定他的核心的能力是相通的对，但是可能你的思维方式需要转变。就是你你肯定你要去做一个产品，还是要去考虑目标拆分，考虑场景拆分，考虑用户的体验，这些产品经理必须要考虑的事情。但是就像我刚才说的，就是web 3的产品，它的产品逻辑既然涉及到这个去中心化和分布式的技术，当然这都是涉及于纯海外的这种纯外部思维产品来说的。就可能国内的这种联盟链的产品就更不一样，可能其实还依然是很外部出的思路的对，如果是外部三的这种原生的产品来说的话，可能就会需要转变之前的很多中心化给你带来的惯性。我觉得我自在自己身上体会不深，有时候可能会在研发同学体身上体会的深一点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:14",
      "text": "还是说拿交易场景来说，就刚才说的这个商链的这个例子。可能对于平时做这个中心化交易所比较习惯性的研发同学来讲，就是很不习惯，很难理解的。就会觉得这些数据及时同步的话应该会更有效率。但是这样其实就很违反这个去中心化的原则了。我们虽然听起来感觉很麻烦，但是我们不应不能那样去设计。那样设计的话就不是外部所有的产品了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:42",
      "text": "我们应该怎样去选择一家web 3的公司呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "Web 3的公司主要分成三种类型。一种是偏投研的这种VC投资方机构这种类型的，就是去比较偏传统的这个金金融金融VC投行这种思路就是做骚事，然后做投研这种。然后另一方面就是交易所，就是比较偏cripp al的，就是币圈的交易所。还是这公司其实就是挺挺web two的，只不过他看的是web 3的项目。我觉得项方的话，当然加入项方，如果他是一个有很好投资背景的项方，那就会起码会比较安全。Web 3最最看重的一个品质就是DYOR，就是do your research。目前这个行业它本身就是非常蛮荒发展的，然后没有什么规则，所以你能有做你自己的research的能力就显得尤为关键。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:48",
      "text": "其实你选一个公司，选一个项目方和你去投资一个项目去去买这个项目的B也好，买这个项目的MT也好，其实是相似的也是相似的思路。就是你如果你自己都不想去买你自己这个公司的产品的话，你觉得自己觉得你这公司产品以后都做不起来。我觉得我的观点就是你如果去看校方的话，就是你用一个投研的角度去思考。就是你觉得这项坊值不值得参加，包括目前web 3有另外的一种加入公司的方式。就是你去他们的社群里积极参与他们的每一个项目，就去他们disco里积极参与他们的每一个项目，深度参与成为早期用户OG用户。其实你也是在作为一个工作人员，或者作为一个投资人，在帮助他们为这个产品一起努力。你能获得的其实有时候可能比你加入一个公司能获得的还多。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:50",
      "text": "因为项目方目前有web 3的这种项目，和传统项目比较特别不一样的点是，他们很注重社群的运营积累，然后包括社群早期用户的深度挖掘。就是你早期能对我们这个项目产生兴趣的人，会用各种方式能牢牢的把握住，甚至会让他们参与产品的一些角色。当你已经深度的参与了这个项目，不管是去拥有了他们的token或者拥有了他们的空投，拥有了他们NFT也好。那你就会把自己作为这个项目的一分子，去替他们思考这个项目如何才能走得长远。很多时候你会看到这样的现象，就很多holder会帮项目方操心，你会觉得我就他们会提提到你这样的话这个发展更好，就是怎么样就会或者你白皮书应该写的更好。你你你你这个经济机制有问题，就是这些问题对，其实是非常有意义的。就包括Stephen的这个Jerry，我记得他之前也有说过，就是他们成功的一个他们觉得他们成功的非常重要的一个点，就是他们非常注重早期用户，就是会让他们深度参与，然后重视他们的反馈，然后也会给他们相当多的收益和回报。对，包括这些早期找新用户的话，其实能获得很多和这个项目一起成长带来的红利。",
      "speaker": "发言人5"
    },
    {
      "time": "00:41:20",
      "text": "能否给大家介绍一个你觉得特别棒的web 3的职业？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "BD的话我觉得是目前很多web 3的项目方非常迫切需要稀缺的资源吧。还是外部去重视所有人的力量，尤其可能可能尤其是针对于对于对于game five或者是这种类型的项目来说，就包括FT这种类型的项目，就是能够和更多的已经比较有背书的这样的一些资源能打好关系，对于整个项目的长远发展非常有利的。比如说3 box就他本身作为一个就一个元宇宙，作为一个元宇宙加编辑器的这种一这样一种项目，和第三出来的有点像。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:07",
      "text": "最早其实元宇宙地块项目就是卖土地，然后你在土地上可以建造，你按你自己的想法去建造你自己的游戏也好，或者建造你自己的一个gallery也好，或者就像我的世界一样，但是它是一个元宇宙类型的，我的世界就是你是真正拥有你所买下的这块土地的，就它的所有权是你的，然后你可以在上面建立你自己的王国。因为其实大家如果你作为一个荒原类型的元宇宙地块的话，谁会去听说你呢？其实我觉得大家可能有时候有可能会听说过decently的，就是因为很多明星会去过他们那个元宇宙上办过一些虚拟演唱会，还有RNG，RNG最近是不是在第三声line上直播了他们的游戏比赛来着，所以你能去获得这些资源来为你建设早期建设这个项目就显得尤为关键。就包括第3 boss它也是一个类似的项目。他做的很好的，就是在早期的时候和很多to b类型的资源搞得很好，然后导致他们的这个地图建设的现在非常的缤纷多彩。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:21",
      "text": "怎样学习才能真正的入门web 3呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "对我觉得web非常注重自学和自己去寻找资源的能力。对你因为它的行业信息发展非常快的，不光是每天了，甚至每小时都会有很多很多新鲜的事情发生，就是你需要保持自己信息的敏感性。当然我也是意识到很多人他其实很难去找到一个切入点，去接触到很多行业的信息也好，然后去了解正规的知识。我觉得了解正规的知识很重要。因为现在其实国内环境的话，其实很多伪专家在到处发言。对，尤其是对于比较一般的用户来说的话，他们可能会缺少很多辨别性的能力，就会陷入到一些思维惯性和刻板印象当中去吧。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:17",
      "text": "就会觉得比如说web 3不就是VR加什么加元宇宙吗？就不就是不就是FT。对，其实那是一个我个人感觉它是一个以计算机知识加金融知识为非常前沿的这两种这样两个类型的知识为基石的一个很很学术性的世界。就是你要真正去理解web story的话，其实要付出很多学术性的努力的，就能才能真正去理解一些本质性的东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:52",
      "text": "然后我也是对出于这个目标，想要帮助更多web two的同学能够了解更好好的更有价值web的知识。然后创建的百味舞，包括我们build dog也是。也有教育工会也是抱着类似的目标去做的。对我觉得我们都是想要为web 3的更好的发展去努力的一拨人。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:16",
      "text": "就是想要给web 3培养更多的人才也好，然后能给对用户提供更更有正更更有正确的信息也好。大家想要了解的话，也可以通过加入到或者加入社群这种类型的形式去了解。我最近有总结一个想要进入web 3的话基本要掌握的工具，我们最后会把它放到博客的资料当中去。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:42",
      "text": "你觉得加入外部三可能会有哪些坑呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:45",
      "text": "如果想从业的话，就会有你去为之努力的项目。公司中道崩卒的风险。对。然后另一方面你自己做交易的话，也这个风险就更大了，因为web现在的安全风险很高。我建议大家如果想要参与by three交易来入行去了解这个世界的同学，先去学一下就是如何能安全的交易。保护好自己的私钥，保护好自己的注意词，包括这些钱包密码，然后不要去点击任何看起来不靠谱的网站链接。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:22",
      "text": "对，我不要相信天上有掉掉馅儿饼的事情。我觉得每一个真正入行web 3的人，会越接触越觉得自己浅薄。我就觉得越接触越觉得自己很无知，然后要学的东西还有很多。对，就每天会产生新的认知，也会被别人纠正你的认知。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:42",
      "text": "前段时间有读过一篇关于什么时候比特币能和美元脱钩的这么一篇文章。它是非常理论性分析的，然后也是深度读了，然后深度去总结了他主要思路写了我自己的读后感。后来我发布到自己的平台，然后和大家交流，然后就会被比较擅长做链上数据分析的大佬觉得这篇文章就是纯是纸上谈兵，比较理论性，然后完全没有参考真正的恋上数据，就会给我指出一些怎么去学链上数据的途径。对我觉得就会觉得这样其实也很好，我会鼓励大家有自己的想法和insight，都勇敢的和对外分享吧，哪怕是不对的，只要你保持一个谦逊的态度，也没有人会对你太过分的指责。然后说不定大家都会很友好的去给你提供一些更更有更有价值的思路。什么我觉得就是要有勇于犯错的能力。其实你勇敢的做学生，然后暴露自己的缺点，反而会有人会欣赏你在这个过程中做出的努力和一些有自己想法的观。",
      "speaker": "发言人5"
    },
    {
      "time": "00:47:55",
      "text": "大家都会说web two现在是996，但是你要是想进B的话，它可能是twenty，twenty four, twenty seven, 一周二14小时无停歇的，都跟打了鸡血一样。尤其是那些搞交易的，感觉不用睡觉，我看盘，因为币圈交易它都没有停盘的时刻。甚至不搞交易的人也都这样，就大家都会因为我刚才发现的那个原因就是发现那个因素就是web税的信息爆炸速度太快了。就是你可能每分钟每小时都会出现一个新的非常重要的信息。你一小时不看就发现自己out了，就很可怕。而且就现在信息传播速度太快了，你要获得信息的一个重要渠道是在是在外加密大陆小酒馆，就是推特当中，因为推特大家就是一个KOL发了一句话或者什么，就是一个信息出来了。因为现在影响项目的因素真的非常多，很有可能一个space之后，昨天还好好的，下午今天咔又斩了。或者是有人发了一个推特之后，大家疯狂情绪上来了，一个很差的项目转眼又起飞了，就是目不暇接。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:14",
      "text": "就感觉你24小时都需要做研究，都都需要去跟进自己信息的更新速度。就是不停的update，然后不停的去research，真的是很累。但是大家又都很兴奋，你知道吧？就是因为现在其实能让大家感觉刺激的事情不多了，就是现在各种经济的停滞，然后包括新趋势消散，大家其实比较关注外出，也是对于这种因素。它的叙事真的非常性感，然后有真的有很多非常新鲜的故事在讲和。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:52",
      "text": "KK聊下来，我一个最大的感受是外部三是不问出处的。或者说其实没有人care你是什么身份或者你的年龄，所以会有很多非常优秀的同学，尤其是他们很可能还没有接受过固有的或者说之前的web two的一些思路的一些洗刷。所以他们的整体思路很可能就是比很多可能从web二大厂转行的人更能更快的去接受一些新的思路和一些逻辑，这是第一点。然后包括可能我们很多听众也还是在求职的阶段，包括实习的阶段。所以大家也可以去考虑去加入一家web 3的创业公司，去做实习生。然后因为在创业公司只要你有能力，其实你和正式员工没有任何差异，你完全可以做到比政治更多的是，尤其是你这个思维或者学习能力和学习的时间可能比其他人会更多。其实这对你来说是一个很大的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "最后我觉得KK也是一个非常有冲劲，然后有想法的这个人。他之前包括也创立了投放的了一些道德组织，也是帮助很多人去转行web 3。然后后面我们也会把他的到了相关的信息贴在这个博客的简介里。最后就来到了我们第三位web 3老炮的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "那就可能17年的时候，知道的区块链的这个概念，那个时候还在上学。然后在学校里面的一门课上，就是大可能是大概互联网金融和电子商务相关的。然后直到18年3月份，就大概2 3月份那会儿，有一个三点钟不眠的时间，包括一些传统的投资人也在喊，未来将是区块链的时代之类的。就是让我带动了对这个领域的一些更强烈的好奇心。巧合的我是18年6月份本科毕业，然后就来到了你时间。主要是有这么几个原因，一方面是因为我在互联网行业里面已经有过实习的经验了，包括有其中有两段实习就待的还蛮久的。就从负责一些基础工作，也逐渐接触到了一些一些项目，比较深度的运营过程。包括我也跟互联网公司的那些同事们，有过深度的交流，就可能会看他们工作几年以后的状态会是怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:17",
      "text": "其实很很主要的一个感受，就是感觉很无聊，可以这么定义。对，所以就觉得好像也没有什么特别有意思的事情了，尤其是在大厂的话，他岗位的细分比较明显。对，当然也有可能当时是因为我没有接触到更核心一点的业务的原因，所以说就觉得很快就能够把把一些事情做的熟练之后，你想再去尝试性的多去涉足一些领域，或者是想要获得更大的一些自主权，是会明显能够感觉到受到一些限制的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:53",
      "text": "对我所谓的这个成就感的缺失的话，就是来自于可能没有办法看到就是我所工作的成果对更广泛人群的一些影响。麦克利兰就是成就理论，就是说原工作的动力或者动机的话，主要是分为三类，一种是成就导向的，一种是权力导向的，一种是亲和导向的。就很好看到所谓的人八一这边对我的话就可能是偏成就导向的。就是能不能有一些成果，能不能做一些有意义的事情？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:27",
      "text": "这是我工作。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:28",
      "text": "比较重要的一种原动力。其实在我刚毕业的时候，这个就发布的行业跟其他细分的互联网赛道来说没有特别大的一个区别。我觉得它只是一个细分垂直的行业而已。主要还是想能够像做一些事情，成为一个往所谓的专家路径那个领域发展，就是给自己增加更多的跌的竞争力的这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:57",
      "text": "当时我刚毕业的时候，进入的是一个怎么说算是比较巨头的一个交易所，它的其实一个运行逻辑是跟我理解的它跟互联网公司的运行逻辑是没有特别大的差别的。包括它生产运行的是那种传统的公司管公司制。然后这种项目的管理，包括分工之类的，其实没有特别大的一个差异。然后直到后来，我在这个行业也工作了几年，就是经历了各种各样各种各样的一些项目，各种各样的一些不同角色的一些人沟通之外，包括也是这个行业最近这两年有了非常重大的一个变化，就感觉诞生了一些非常新的东西。对，这就让我就是有了一种不一样的感受。从中期来看，就是外科上海，也就是它首先是处于非常的非常的吸引力，一片满方的地带。这样的话就非常适合那种有主观能动性有自主性的的人，欢迎上基于自己的爱好去开疆扩土。从外部三这个概念上来看，就有很多人的话可能会觉得外部三它是一种仅仅只是一种叙事上的定义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:16",
      "text": "它好像并没有带来什么特别大的这种落地场景或者是现实意义上的改变。对，但是对于从事这个行业的我来说，我觉得不是这样的。首先我们从这个word 3的，我对它的一个定义的话，就是它是它的所有权是在所有的这个网络的牵涉者和参与者的掌握中的。就比如说拿我们经常使用的这种社交平台或者是媒体平台来看的话，所有的创作者把自己的内容发布上去。但是但是这些所有的数据是放在一些公司的中心化服务器里面的，就是他们并不享有这些自己生产出来的所有数据的所有权。所以我觉得外部三对这一方面的改变的话，真正做到让很多人享有了自己生产数据的所有权，还享有了一些个人资产和其他一些甚至是精神层面上面的这种资产的所有权。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:17",
      "text": "我举个例子来形容就比如说很多人都喜欢追星。对其实一个明星的他的商业价值是取决于他的一些粉丝和他的一些作为他的粉丝和他的受众的。但是就是现在的这些运营模式的话，就是所有的粉丝他只是一个消费者。他为这个明星或者是某些作品的话给予了很多的寄托了很多他的一个精神信念或者是情感因素。明星或者是这个IP的后续的发展，我们并不能够跟这些粉丝其实是没有直接的关系的。甚至他们还要时刻担心这些粉丝，这些明星会不会他绑什么之类的对，而在这个新的世界里面，就是一个未必恰当的例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:08",
      "text": "就是很多很多人了解到我的财务领域的话，可能是因为NFT。今年的话看到很多一些明星之类的，换上了一些FT的头像。那这种的话其实是一个带来了一种去中心化IP的这种生产模式。就是NRP的话它能够保证用户所有的持有人对这个IP是有真正的所有权的。同时也对这些持有人的参与和他们后续做的一些宣传和推广，反过头来使使得这个IP的商业价值能够进一步扩大。这就带动了所有这种持有者，每个人都能够分享权益的这种增加，这是一个比较好的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:53",
      "text": "我自己的一个看法，其实我们目前所讨论的中外国财，它其实并不是用于所有人。首先因为它是一个高度金融化的对另外的话其实刚才提到了，他把数据所有权或者资产所有权归还给个人了之后，你权力对等的是责任。就是可能会对他的一些使用者也会有一定门槛上面的限制。包括现在虽然在应用层面上已经有了一些非常大的变化，但确实是它比我们用这些Y82的产品门槛依旧高了不少。而且我觉得这可能短期内很难进行一些改变的。所以说这个事就是我说为什么？很有可能外部三它并不适用于所有人。目前来看它可能更适合于那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:48",
      "text": "首先你要对自己的这个数据所有权比较在意。在网络世界或者是说在我们这个数字世界里面，就本身数据它就是一种非常重要的。在某些人的这种使用下，它是一种它是一种生产资料。举个例子，就是说一些创业者目前依托于这些外部的平台，主要是因为他没有更好的一些直接与用户沟通的渠道。所以说他只能够借助这些。外边的平台将自己生产出来的作品，将自己的这些生产资料就是比较廉价的变卖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:24",
      "text": "其实比较理想化的世界，当然就是那些应用的话是运行在这些协议上面的。所有的用户的话可以自由的选择这些应用层。包括所以说你想要从一个应用迁移到另一个应用的时候，你所生产出来的这些数据是可以被你直接给带走的。这样的话就是会把一个比较大的这种权利的话就是交换到了这些使用者本身的手里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:48",
      "text": "这可能也是一个行业处于比较早期的一种状态。就像最早期的那些互联网公司，很多人也是可能身兼多职，就是哪里需要的时候就去做哪里。所以说就是对于这个工种的一些定义还没有特别的完善。所以说更多的是评估一个人他本身的能力结构和当时我在这个行业里面发现的一些需求。刚好可能会感觉有这样的一个事情需要有人来做，然后自己觉得可以然后就去赚钱了。对，希望能够尽可能的把接触比较多元化一点的角色，就是不希望能够把自己固定的限制在一个岗位上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:30",
      "text": "交易所项目方和投资机构的之间的角色，其实跟一个个体的他的职业的流动一样，他可能之间也是也会相互有一些转型的。就是交易所的话它也会有一些投资的业务，包括一些项目方，他在做大了之后，就是资金储备之后，也会去转型去做投资。如果说让我来看这几个之间的关系的话，我觉得毫无疑问，可能交易所会处在一个比较食物链的顶端。未来它会不会有些变化，我不太确定。目前来看的话是这样的，所有的项目可能都是以自己能否上某些比较知名的交易所为荣。而一些优质的项目方的话，他也会比较希望自己投的这个项目能够上一些顶尖的交易所。对所以说尤其是在目前的这种熊市的状态下方，它的一个可能生存周期，尤其是那些团队实力没那么强，包括资金储备比较薄弱的话，他的是非常脆弱的。但是一些交易所的话，它因为有比较厚的人才和资金的储备，所以说是这种抗风险的能力会更高一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:44",
      "text": "你觉得一个好的web 3的公司或者项目，我们大家该怎么去判断？因为现在很多外部三公司还在非常早期，没有一个web 3的google一个web 3的meta那怎么样去选择一家web 3公司，是否值得自己加入？这个选择的逻辑跟我们看一下web的公司有什么样的异同？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:03",
      "text": "要像一个投资人一样，就是选择一个职业机会。但我觉得在外面三的世界里面更是如此。Web 3的话它是要高度金融化的。作为一个贡献者的话，就是获得这个组织的所有权。对于那个公司制来说，就是获得他股权的一个机会来说的话，是可能性是更大的那这样的话就是涉及到一方面你的一个个人的成长性，一个一方面是个人的回报性。所以说要需要对一个web 3的选择。一个web 3公司的话需要有一个投资人一样的角度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:39",
      "text": "如何做选择的话，还是要回归原点。我觉得跟那个外包二的逻辑是一是一致的。首先一方面是找到自己感兴趣和擅长的一个点，另外一方面的话需要对整个行业的赛道会有一个深入的了解，然后在之间进行一些匹配。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:57",
      "text": "对于那些还没有加入到3的伙伴来说，其实我并不建议大家所谓的all in。对，因为在外部三做贡献的话，其实还是会有很多新的可能性的。我觉得在那个三世界里面有一个现象就是斜杠青年是普遍存在的。就是大家可能会同时会有不同的角色，在不同的公司里面担任不同的角色。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:23",
      "text": "所以说我觉得比较推荐的一种方式，就是对整个行业赛道有些了解之后，首先能够找到那种直接参与的机会。就比如说去一些早期的项目去做贡献，包括说去一些上面做贡献。因为本身log 3那种理念就是无需许可的，你并不需要像是在一些公司里面，就是你需要先立项，需要获得商品允许之后再去做一些事情。很有可能就是外包商的这个事件里面是会比如说你看到一个项目，你自己有某些擅长的人擅长的能力，就比如说你自己一个比较好的内容作者，或者是比如说你是一个好的开发者。然后你看到这个项目有一有有一些缺口，你可以直接上去去为他做贡献。所以说这是比较大的一个，我觉得跟之前做公司选择的话就比较大的一个不同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:19",
      "text": "就是回到原点的话，还是要看你个人目前有哪些比较擅长能力。另外就是你个人感兴趣的一些领域是在什么？在哪些具体的细分赛道，你个人比较希望去到一个什么样生命周期的一个外观。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:35",
      "text": "三公司就是不同生命周期的话，它的一个需要的一些能力可能是不大一样的。就比如说你如果是渠道那些比较成熟的公司，我觉得对于大部分就比如说渠道那些巨头的交易所或者资管公司来说的话，我觉得很多这种在外包二的职业经理人士其实可以。他只要在补充相关行业知识之后，是可以很好的，切入的对，这是面对那些比较成熟的公司或者是投资机构来说的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:06",
      "text": "另外一个一方面的话，对于那些比较早期的，就可能是一些这种的话，一般是一些像方来说比较多。我觉得其实还是需要你对行业有一定的了解的。首先要判断，刚才说就像一个投资人一样去判断去选择一个工作机会。那这样的话，首先你要去判断这家公司他有没有竞争力，有没有他是否是满足了当下这个阶段整整个行业的一些具体的需求，他能否获得早期用户的支持。另外一方面的话，还要去看他的一些目前的人才和资源的储备。这种的话就是一方面你可以通过一些公开信息去获得，另外一方面的话其实就要看你面试能力，就是在这个沟通过程中去跟情报信收集能力。这种的话其实是在那个传统的这种求职求职世界里面也是一样的逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:02",
      "text": "但是的话我还是对于像有这种可能行业经验还不是特别充分，或者说了解程度不够的人来说，我还是比较推荐的一种路径的话，是先从兼职或者是先从项目的参与者的这个维度去进行。就比如说你对某些NFT或者是到感兴趣的话，你可以直接进入到这个社区里面，就是基于你的了解去找到你能够来做的这个工作。对，在这个工作的过程中，你难免会跟那些全职的人员有一些交流，这样的话也能够去判断一些他们的工作习惯，或者是这些未来有可能跟你同事的这些人的一些状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:51",
      "text": "对AOS我特别感兴趣，在这个web 3里面这些职业的话，它是怎么样去分类，这个能给我们介绍一下，可以挑你比较熟悉的几种职业分类来切入，咱们来展开聊聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:08",
      "text": "对，如果是让我来去判断，我大概会觉得是有三点这几类。首先首先一类的话是能够从互联网或者说所谓的外包里面无缝迁移过来的。比较重要的可能会有以下这么几类。首先就是可能产品上的开发和工程师，然后是市场运营方面的人才。一方面是这种研究型的人才，对，这是我觉得是能够从282的能力结构无缝迁移过来的。另外一方面的话是偏这种底层的，就是正常推进一个公司或者说一个组织运转的这些就包括可能财务、行政、法务之类的这种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:50",
      "text": "对另外一类的话就可能是目前还非常早期，还没有特别好被定义的，就是外部二衍生出来这种新的工作。就比如说在这个行业里面出现了新的组织形态，就是道。那对道的治理的话，他可能会有点类似于之前的传统公司的，可能类似于HR这种角色。但因为涉及到这个组织形态的变化，以及成员的变化，所以说会对他有一些新的挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:18",
      "text": "然后除此之外的话，还有一些可能新的功能。它就比如说是经济模型的设计师，就比如说一些是FT的创作的这之类的。这种的话可能就是随着web 3的发展，全新演绎出来的一些职业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:35",
      "text": "Web现在因为web 3的学习资料特别多，如果去网上公开检索的话，就是海量的信息会涌入。那你有什么学习的tips，学习资料和我们大家分享的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:48",
      "text": "学习两方面的东西，一方面是最旧的，一方面是最新的。最旧的话就是可能是考古，就是去挖掘这个行业的最早期的一些资料。就比如说是比特币的白皮书，然后中本聪的问题，还有就是所谓加密朋克这些人的一些文化，还有就是偏金融的一些知识。对这方面的话可能我想推荐一本书叫主权个体。对，据说的话它是启发了中本聪的一本书。这个的话是可能这个行业比较类似于比较奠基性的一些知识。另外一方面就是讨论一些大家主要目前在主要讨论的一些领域和知识。之前的话一直是做市场运营方面的，目前的话是做偏投后和项目服务这块。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:40",
      "text": "最后一个问题我特别感兴趣，就是在web 3里面，你觉得这个web 3的一些公司和一些好的公司和一些公司好的岗位，你能展开给我们讲讲吗？好的，非常谢谢VS的分享。学习到特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:00",
      "text": "对非技术类的岗位比较熟悉一点，那我觉得就比较适合web 3的话，它是无需许可的，以及对所有人开放的。但是好像考虑来看是那种一方面是知道自己要什么的，是主观能动性比较强的，同时好奇心比较强的这种人，好像更适合来YO3进行探索。包括很多人来到这个行业里面的学到的第一个词，或者是上的第一课就讲那个都叫own research。因为在这个行业里面，就是他把你很多的权利归还给你了之后，对自己资产的一些保护，就是对自己生产资料的一些保护的这个责任已经在你身上了。所以说就需要一个人比较主动一点。然后中间的这种能力层的话，我觉得比较重要的一方面是知识管理的能力，一方面是写作研究的能力。另外一方面的话就可能是你本身之前从业经验给你带来的一些能力。就比如说产品比较重要的一点可能就是沟通和项目管理能力。然后像运营的话可能是基于对市场研究做出的这种方案制定和落地的落地的能力。对这层的话我其实觉得还是比较容易补充的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:14",
      "text": "最后一个问题就是因为入行web 3，我们刚刚聊到了很多的机会点，然后前景我们的期许，我觉得有好就有坏。那能不能我们去聊一下web三这些潜在的风险和坑？帮助大家排雷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "刚才确实提到外部三还处于非常早期的阶段。有的人说他可能类似于995年的互联网，有的人说可能明年的互联网，但总之它还是一个非常早期的阶段。所以说我觉得方面来说，尤其是目前处于熊市的话，很多人对整个行业的信心会有一些衰退，进而带来的一些比较大的风险。已经选择这个行业或者想要选这个行业的话，就是面对这种短短时间内泡沫的破裂，就是市场处于下行的这么一个风险的话，会有一个个人信息上的挫败，会有一种比较大的面对这种宏观的这种无力感。前面也提到过，入行的时候，1819年的时候算是已经经历过一轮低迷周期了，所以说还好。但是对于那些新人来说的话，我觉得可能这个是需要注意的一点。就是如果你已经加入到了3，或者想要加入到3，对于这种市场暂时的低迷需要有一定的了解。那在那在这种情况下的话，就可能要把更多的注意力放到自己能掌控的一个事情上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:41",
      "text": "面对另外一个潜在的风险的话就是我觉得可能是主要是针对于想去那些可能是初创公司或者是比较早期的这种项目的一些伙伴。Web 3的整个发展还是非常快的，就经常一两个月之内就会当当下的市场行市场热点赛道的发展都会有不同的变化。所以说其实整个行业里面它的一些项目，一些组织，它的生命周期，有很多也是比较短的。所以说就经常对我包括我会看到我身边的一些朋友，他们会有这种现状，就是可能一年之内主动或者被动的就是换了好几次。这种的话其实也是一个潜在的风险。所以说对于那些比较希望有一个比较清晰路径的这这些人的话，可能会面对这种情况的话，会比较难去懂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:36",
      "text": "VS的个人经历，其实我也非常能共情。他从一个电子商务，然后万众创业大众创新的，大家都高呼着这样的概念火热的时候然后毕业。然后也是从互联网的运营这样的一种传统选择开始做起，然后感知到了一定的困境，然后选择去在web 3世界将聘进来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:59",
      "text": "但我觉得他在web 3的这种三次转身，三份工作，我觉得这个也其实很大程度上给我自己一些启示。首先我觉得第一个就是确实就像他说的这是一片非常蛮荒的地带，确实是适用于更多勇士，有探索性有自主性，需要去开阔自己疆土的人。但其实反面上也说明，如果不是一个不是一个愿意在荆棘里求生的幻想那种英雄主义叙事的人，如果你只是希望更安稳的度过，你只是在工作中寻求一些你自己的成就，权利、亲和，其实是真的不一定需要外部三这样的一个环境的。所以我觉得具体问题具体分析，我们其实也是希望能给大家提供更多批判性的独立思考的这样的一种思路。因为每个人我觉得我们都将终会成为自己，而不是成为一种人或者一类叙事很难大家被放在同一个模子里面去刻去复刻。好，然后第二个就是在他自己的一些个人经历，就是他怎么去看交易所上方投资方的角色的异同。然后YS也会给大家提供了一些关于面试的技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:20",
      "text": "如果你已经看的很清楚，说我就是要进外部三某某的细分领域去做某某的角色，这些你都找到了答案，一物两面，它可能会有潜在的风险。那YS也给了说觉得我觉得这个web 3的行业并不是特别的稳定。然后大家也会在像外包一样，就是会轮岗，然后换好几份工作。在web 3其实也会存在，什么投资人跑路都是有可能的。给我最大的启示就是要保持一种主人翁的精神，要像职业人一样去思考每一次的就业机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:56",
      "text": "对，其实刚刚也是听了三位的故事，觉得还是非常有收获。其实我们也是这个YP3初学者，然后也是了解了很多前人的故事。我其实这边也再稍微补充一些信息，比如说其实很多三位其实没聊到的，其实很说有个做外部三算是稳稳稳赚不赔。也可以这么说，一个职业道路就是做自媒体。然后你可以通过这个信息的整合，然后去做自己的这个IP，也可以获得一些不错的收益。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:31",
      "text": "做KOL因为他现在还是很需要很多项目方，包括需要做一些怎么说呢项目的宣传对吧？这些宣发都会需要KOL的帮助。然后如果你能够在这个圈子里建立一定的影响力，经济上应该也是也会有不错的回报的。尤其是现在是一个比较初期的阶段，你的粉丝可能都是一些非常精准的这些人，这可能对项目方来说是非常重要的对，其实刚刚三位也没有聊到的一个点，我们也会把有一个相应的参考视频是由youtube博主发的，是讲这个web 3的开发工程师，尤其是咱们的研发的这个听众也可以重点关注一下。它的整体薪资确实会比无论是移动端还是之前的各类的开发岗位都会高一些。整体的话国内的这个区块链人才，包括海外的区块链人才的缺口也非常大。可能有一些像solid开发智能合约工程师，区块链协议工程师等等这些岗位，它的价格可能甚至有些能到百万级。所以我们也会把很多外部三的招聘网站，还有招聘信息，主要招聘网站放在这个博客的简介里。大家也可以去做一些参考，去收集一些看一下这些JD对，主要是补充一下这两个职业方向。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:55",
      "text": "嗯嗯嗯嗯嗯听起来非常的诱人，但是我突然想到其实第一个是内容创作者，第二个是啊原生的开发的全栈工程师。但这两个职位其实在外贝尔只要技术好，然后产出能力强，在外贝尔同样是很很争很稀缺的。所以我就在思考一个问题，mark，我们这期聊的主题叫web 3生存指南。那其实是不是并不是所有的人都必须要来到这片荒野里面求生存？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:28",
      "text": "对对对，其实我们讲生存就是会想到一个词叫荒野求生，对吧？然后这片现在确实外部三是一片荒野，然后是否要脱离，比如说荒野求生就是脱离这个原本的城市环境，来到这片荒野，这是一个大家要想好的问题。包括刚刚这个其实提到如果你在这个web二这个时代已经能够做好很强的有很强的自媒体能力，能够已经成为一个比较好的博主，或者你有很好的开发能力，你是否还要再转web 3，这其实不一定是一个更好的选择，当然也看你自己的际遇和想法。对，然后如果你是想怎么说，看到这边有很多这个钱的机会，对吧？那那这个你可能在web 3里面，也当然也有机会，比如说做一些什么山寨的项目对吧？然后也可以或许也可以圈到一些钱。对，但总体上是否它是一个更好的方式，你其实在很多地方也有其他地方也有赚钱的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:33",
      "text": "对，其实我觉得这就涉及到几个钟璟问题。第一个是why this industry，第二是why me，第三就是how this industry .",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:43",
      "text": "can help这个一看就知道是在写个人的那个cover letter之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:50",
      "text": "是的，我觉得是这样子的。而且其实我有观察到我们今天请来的几位嘉宾，其实在跟他们对谈的过程中，我都深刻的能感知到他们是很适和这个web 3的行业的。因为他们有一些特质，第一个就是有强烈的好奇心。然后第二个特质是我觉得他们是有热爱的，我觉得热爱是很重要的。因为大家都聊到说在外三需要经过大量的学习，去看项目，去学web 3的技术，然后去学里面的金融知识。而支撑着大家进行学习的原动力，我觉得除了功利层面，其实更多的应该是源于内心的热爱。所以我觉得我们给大家的生存指南的很重要的一个部分，就是去get your hands dirty，去进一步走近它，看得更清楚，然后才能知道自己到底想不想要进到这片荒野里面来和我们一起求生存。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:43",
      "text": "对，然后其实也不一定需要所谓的像很多人all in web 3，你也可以先参与一些到，包括参与一些项目，研究一些项目去体验一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:57",
      "text": "对，所以我觉得其实web 3它就是一个概念，但每个人的概念是不一样的，我们赋予了它不一样的内核。所以我觉得概念也许并不是最重要的。也许我也不知道web 3只是一次资源的重新的分配，其实也许并不一定能达到我们很多的美好的想象，它也许并不一定能落地。所以我觉得也许过程本身就是一种目的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:24",
      "text": "好呀好，我们今天就到这里，非常感谢大家的收听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:28",
      "text": "如果各位听众朋友有想要邀请的嘉宾，或者想参与我们的对谈成为嘉宾，欢迎大家填写我们的嘉宾招募的申请表，和我们取得联系。非常期待在我们的播客中听到你的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:46",
      "text": "我们的播客表会发在博客的简介中。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了对Web 3领域的热爱和内在热情比单纯的功利驱动更为关键，鼓励人们通过实际参与和深入理解来判断自己是否适合此领域。Web 3被描述为一个概念多样、可能不完全符合期望的领域，因此，享受过程本身的价值也被提及。讨论转向了进入Web 3的个人经历，指出该行业既有机遇也有挑战，特别是对于内容创作者和全栈开发工程师这两个职业路径。建议初学者通过亲身体验、实际操作以及参与项目来学习和成长，并提醒注意潜在风险，如行业不确定性、项目失败等。强调了研究和尽职调查的重要性，以及在熊市中保持乐观和适应性的必要。整个讨论旨在为听众提供一份详尽的Web 3领域生存指南。",
    "qa_pairs": [
      {
        "question": "在互联网大厂工作的朋友为什么考虑投入web 3领域？",
        "answer": "很多互联网大厂的朋友考虑投入web 3是因为他们觉得互联网行业存在增量空间减少、内耗严重、产出效率低等问题，且资本市场表现不佳，裁员现象频发。同时，web 3被认为是更去中心化、去平台化的方向，许多人期待它能带来一个更好的互联网世界。",
        "time": "00:00:00"
      },
      {
        "question": "当前互联网工作环境的变化体现在哪些方面？",
        "answer": "目前互联网工作环境的变化体现在三个方面：首先，评价标准可能从以能力论高低转变为更多地依赖工作年限和与上级领导的关系；其次，关于工作的价值创造，许多深夜反思的问题是修改的方案、PRD、UI设计等是否真正对社会产生价值；最后，互联网人才流动性大，与优秀人才合作做有挑战事的机会变得不稳定。",
        "time": "00:01:00"
      },
      {
        "question": "对于普通人进入web 3行业有何建议？",
        "answer": "普通人若想进入web 3行业，需要提升投研能力，寻找并投资优质的项目，并持续跟进时代发展以避免落后。由于web 3行业的门槛变高，不仅需要金融背景理解defi等技术，还需具备一定的交易水平和流动性管理能力。对于非精英或开发者出身的人来说，草根的机会在于提升个人投研素质，而非期待一夜暴富。",
        "time": "00:04:33"
      },
      {
        "question": "web 3是否像大家想象中那样充满机遇？",
        "answer": "实际上，web 3并非一个门槛低且遍地是黄金的理想之地，反而蕴含着很多危机，包括人的危机、竞争的危机以及事物本身的不确定性。参与其中需要审慎态度和深入研究，否则可能面临被诈骗、盗窃或落后于他人的风险。",
        "time": "00:05:25"
      },
      {
        "question": "小泽是如何从web 2转向web 3的？",
        "answer": "小泽最初在web 2的大厂担任产品经理，后因币圈热潮接触并投资了NFT和web 3相关项目。在参与社区和学习过程中，逐渐认识到web 3的价值和潜力，尤其是其去中心化特性可以提供更精准的数据筛选与投放，以及激励用户自发贡献内容和价值增值的可能性。通过对比web 2与web 3在商业模式上的差异，小泽最终选择转入web 3领域发展。",
        "time": "00:06:36"
      },
      {
        "question": "为什么维基百科上的用户会非常有热情地为平台贡献内容，而国内的百科平台则更多依赖于平台找人参与创作？",
        "answer": "这是因为维基百科采用了去中心化的社区模式，用户认为自己是在参与文明传承的宏大事业，而不是单纯为一个平台工作。这种去中心化的形式激发了用户的积极性和热情，同时维基百科中存在管理员和巡查员的角色来确保内容的质量和及时更新。",
        "time": "00:14:17"
      },
      {
        "question": "维基百科内容质量高且更新快的原因是什么？",
        "answer": "维基百科上内容质量高且更新快是因为用户群体主动维护和更新内容，并且有管理员和巡查员等角色进行干预和管理。",
        "time": "00:15:15"
      },
      {
        "question": "Web 3.0是否能成为下一代互联网，以及选择Web 3相关职业时需要注意什么？",
        "answer": "Web 3.0可能是现有互联网的一个新赛道，它可能在一定程度上改变现有互联网模式，但不一定会替代现有互联网。选择Web 3相关职业前，最重要的是明确自己想要什么，无论是想要深度参与行业建设还是追求短期利益。对于想要进入Web 3行业的从业者，要清楚自身的期望，并基于对行业的理解做出选择。同时，在熊市中，建议选择融过资、现金流相对稳定的公司，并学会融入产品的社区，理解运营和BD等方面的工作，同时加强对区块链技术如合约等方面的了解。",
        "time": "00:19:28"
      },
      {
        "question": "如何在Web 3领域快速学习成长？",
        "answer": "在Web 3领域快速学习成长的方法包括：亲自实践操作，比如开通钱包进行转账体验以理解区块链技术；深入研究和调研项目，通过了解具体项目运作机制来提升对整个区块链行业的认知；保持对产品创新的热情，挖掘尚未被市场充分认知的新颖想法和解决方案；关注Web 3领域的低噪音内容，理性看待行业内的各种声音，坚持自己的判断和信念。",
        "time": "00:23:27"
      },
      {
        "question": "对于web 3的态度，您觉得它是否能取代现有的互联网或解决很多问题？",
        "answer": "我认为web 3并不一定会替代现有的互联网，但它确实能改变一些现有互联网的模式，并且在某些问题上展现了解决能力。例如，通过去中心化的方式，它可以聚合来自不同平台的内容，让用户在一个地方消费，同时避免了被各个平台控制数据的问题。",
        "time": "00:27:55"
      },
      {
        "question": "web 3如何改变用户与平台之间的关系？",
        "answer": "在web 3中，由于数据是去中心化的，用户可以不再依赖单一平台来获取信息或服务，而是通过区块链技术将有价值的信息聚合起来。这样就减少了被平台强制观看广告、购买会员等现象，增强了用户对于内容消费的自主权。",
        "time": "00:28:51"
      },
      {
        "question": "小泽是如何看待web 3的价值？",
        "answer": "小泽认为web 3不会替代所有互联网，但它能变革现有的互联网模式。他强调web 3的重要在于能够为互联网世界带来增量价值和实实在在的改变，而非仅仅停留在理论层面的赞美或贬低。",
        "time": "00:29:20"
      },
      {
        "question": "KK同学是如何研究一个web 3项目的？",
        "answer": "KK首先会查看产品的整体逻辑，然后深入研究经济模型，接着关注团队信息、融资情况及社交媒体状况。通过归纳这些信息，形成对项目的见解，并尤其重视理解项目的亮点和思维方式。",
        "time": "00:32:41"
      },
      {
        "question": "在web 3实习做产品与web 2有何不同？",
        "answer": "在web 3领域，即使是实习生也会被当作正式员工对待，参与到产品的整个生命周期中，包括与合约工程师协作设计产品逻辑。相较于web 2，web 3产品需要更多考虑区块链技术本身，比如链上交易过程、智能合约操作以及由此带来的协同流程变化。",
        "time": "00:33:33"
      },
      {
        "question": "如何选择一家web 3公司？",
        "answer": "web 3公司大致分为三类：偏投研的VC投资机构、交易所（crypto al）和注重社区运营的项目方。选择时应重视做自己的研究（DYOR），根据项目的价值和投资背景判断是否值得加入。此外，积极参与社群、成为早期用户也是深入参与项目并可能获得更多成长红利的方式。",
        "time": "00:37:46"
      },
      {
        "question": "您认为哪个web 3职业特别出色？",
        "answer": "BD（商业发展）是一个目前web 3项目方急需且稀缺的角色，尤其对于游戏和FT类型的项目来说，能够与有背书的资源建立良好的关系对项目长远发展至关重要。例如，3 box作为元宇宙编辑器项目，成功地与第三方资源合作，促进了项目的建设和发展。",
        "time": "00:41:25"
      },
      {
        "question": "web 3技术的学习和了解有哪些关键点？",
        "answer": "web 3是一个结合了计算机知识和金融知识的学术性领域，要真正理解web story需要付出学术性的努力。掌握一些基本工具，并通过加入社群或学习相关课程来获取更准确、有价值的信息。",
        "time": "00:44:17"
      },
      {
        "question": "对于想要进入web 3领域的人来说，有何建议？",
        "answer": "建议勇于分享自己的想法和见解，即使可能存在错误。同时，要保持谦逊，积极向他人请教，利用好推特等平台获取链上数据分析等实用知识。进入web 3后会不断有新的认知，要有勇于犯错并从中学习的态度。",
        "time": "00:46:42"
      },
      {
        "question": "加入web 3行业可能会遇到哪些挑战或风险？",
        "answer": "若想从业web 3，可能会遇到项目公司运营中的不确定风险，以及个人交易时的安全风险，尤其是当前web 3的安全环境较差。建议先学习如何安全交易，保护好私钥、注意词和钱包密码，避免点击不明链接。",
        "time": "00:45:45"
      },
      {
        "question": "web 3行业的信息爆炸速度极快，工作强度如何？",
        "answer": "web 3行业信息更新速度快，从业者往往需要保持24小时的研究状态，及时跟进最新动态。尽管工作压力大，但同时也极具刺激性和吸引力，因为行业变化迅速，充满新鲜故事。",
        "time": "00:49:14"
      },
      {
        "question": "对于求职者或实习生来说，加入web 3创业公司有何优势？",
        "answer": "在web 3创业公司中，只要你有能力，与正式员工并无差异，且能获得更多的学习时间和机会。尤其是对于还在求学或实习阶段的人来说，这是一个可以快速学习新思路和逻辑的优势平台。",
        "time": "00:49:52"
      },
      {
        "question": "web 3技术对于个人数据所有权的改变是什么？",
        "answer": "web 3技术实现了个人对自身生产数据的所有权，不同于传统中心化平台将数据存放在公司服务器中。例如，NFTs（非同质代币）让持有者真正拥有IP的所有权，从而增加他们对IP商业价值的参与感和权益分享。",
        "time": "00:55:16"
      },
      {
        "question": "在web 3的世界中，用户能否自由选择和迁移应用，并带走自己的数据？",
        "answer": "是的，在理想化的web 3世界里，用户可以自由选择各种应用层，并且当他们从一个应用迁移到另一个应用时，所生成的数据是可以被他们直接带走的，这样就赋予了用户更大的权利。",
        "time": "00:59:24"
      },
      {
        "question": "目前行业初期状态如何？对于工种角色的定义是否完善？",
        "answer": "目前行业处于较早期阶段，很多角色定义还不完善，类似于互联网公司早期，人员可能身兼多职，根据需求灵活转换岗位，追求多元化角色以避免固定在一个岗位上。",
        "time": "00:59:48"
      },
      {
        "question": "交易所项目方和投资机构之间的角色关系如何？",
        "answer": "交易所项目方与投资机构之间存在相互转型的现象，交易所也会有投资业务，而优质项目方也会希望其投资项目能上知名交易所。目前交易所因其人才和资金储备厚实，在抗风险能力上更高。",
        "time": "01:00:30"
      },
      {
        "question": "如何判断一个web 3公司或项目是否值得加入？对于尚未加入web 3领域的伙伴有何建议？",
        "answer": "需要像投资人一样选择职业机会，关注web 3的高度金融化特性以及个人成长性和回报性。要深入理解行业赛道，找到自己感兴趣、擅长的领域，并结合个人成长需求来做出选择。不建议all in，而是推荐寻找自己擅长和感兴趣的方向，参与早期项目或社区贡献，利用web 3无需许可的特点直接为项目做贡献，同时根据个人能力和兴趣选择适合自己的赛道。",
        "time": "01:02:03"
      },
      {
        "question": "web 3公司中不同生命周期对应的能力需求有何不同？",
        "answer": "成熟公司可能更适合有外包二工作经验的职业经理人士，补充相关行业知识即可快速融入。而早期公司则需要对行业有深入了解，判断公司竞争力、是否满足行业需求、能否获得早期用户支持以及人才和资源储备情况。",
        "time": "01:04:35"
      },
      {
        "question": "在web 3中，有哪些常见的职业分类？",
        "answer": "主要有三类：一是能够从互联网或外包无缝迁移过来的，如产品开发工程师、市场运营人才和研究型人才；二是外部二衍生出的新工作形态，如DAO治理角色；三是随着web 3发展而出现的新职业，如经济模型设计师、NFT创作等。",
        "time": "01:07:08"
      },
      {
        "question": "学习web 3的建议有哪些？",
        "answer": "学习web 3需兼顾历史资料和最新动态。最旧的部分包括比特币白皮书、中本聪的问题以及加密朋克文化等基础知识；最新的则是目前行业主要讨论的领域和相关知识，强调主动探索和自我知识管理能力。",
        "time": "01:08:48"
      },
      {
        "question": "web 3公司中好的岗位具备哪些特点？",
        "answer": "好的web 3岗位通常要求主观能动性强、好奇心旺盛，并具备较强的知识管理、写作研究能力，以及根据个人背景可能具备的产品或运营等方面的能力。",
        "time": "01:10:00"
      },
      {
        "question": "web 3行业存在哪些潜在风险和坑？",
        "answer": "潜在风险包括行业处于早期阶段，市场波动大，尤其是熊市时期信心受挫；对于初创公司或早期项目的工作者来说，行业快速发展可能导致项目生命周期短，频繁转换岗位。新人需了解市场低迷周期并关注自己可控的事情；而对于希望寻求稳定路径的人来说，可能面临较大挑战。",
        "time": "01:11:33"
      },
      {
        "question": "在web 3领域，是否每个人都需要进入这个看似蛮荒的地带去求生存？",
        "answer": "并非所有人都必须进入web 3这个环境寻求发展。如果只是追求安稳的工作和自身成就、权利、亲和感，不一定需要外部三这样的环境。关键在于个人是否愿意接受挑战和风险，具备探索性和自主性。",
        "time": "01:13:59"
      },
      {
        "question": "对于想在web 3细分领域做特定角色的人，他们是否已经找到了答案，并了解到潜在的风险？",
        "answer": "如果已经明确知道自己要进入web 3的某个细分领域，并找到了答案，那么要意识到这个行业可能并不稳定，存在轮岗、换工作的现象，甚至有投资方跑路的风险。因此，建议保持主人翁精神，以职业人的态度对待每一次就业机会。",
        "time": "01:15:20"
      },
      {
        "question": "是否所有从事内容创作和web 3开发全栈工程师的人都必须投身于web 3行业？",
        "answer": "不是所有人都必须转向web 3行业。是否要进入这个领域取决于个人情况，如已有较强的自媒体能力和开发技术，在web 2环境中也能做得很好，不一定需要转行web 3。同时，web 3中也有赚钱的机会，但是否是更好的选择还需结合自身际遇和想法来考虑。",
        "time": "01:18:28"
      },
      {
        "question": "对于想要进入web 3行业的听众，有何建议？",
        "answer": "建议大家先深入了解web 3行业，包括它的特点、机遇以及自身是否适合。重要的是要有强烈的好奇心和热爱，愿意投入大量时间学习相关知识和技术。可以通过参与项目、研究项目来体验web 3，从而决定自己是否真正想要进入这个领域一起“求生存”。",
        "time": "01:19:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网大厂到Web 3的转行思考",
        "summary": "一位朋友在考虑从一家互联网大厂离职，转向Web 3领域，引发了对互联网行业现状的深思。他表达了对于互联网行业不再像以前那样以能力论高低、工作成果的价值以及团队的稳定性和挑战性的担忧。同时，指出了目前互联网行业存在的一些问题，比如内耗严重、缺乏真正的价值产出和资本市场的不景气。他自己的经历和观察也让他开始重新思考是否应该继续在互联网行业深耕。"
      },
      {
        "time": "00:02:46",
        "title": "深入探讨Web 3：机遇与挑战",
        "summary": "Web 3承诺构建一个更去中心化的互联网世界，吸引了众多追求者探索和建设这一新领域。然而，进入Web 3的门槛正在提高，不仅需要对金融、Defi有一定理解，还需具备高度的投研能力来发现并投资有价值的项目。对话中提到，对于没有专业背景的普通人来说，理解Web 3及其复杂性变得越来越困难，而行业内的竞争也愈发激烈。同时，Web 3世界充满了风险，如钓鱼、诈骗和盗窃等，法律上的追查和判断亦存在难题。因此，需要以审慎的态度对待Web 3，深入了解其内在逻辑和发展趋势，才能在这一领域找到属于自己的位置。"
      },
      {
        "time": "00:07:27",
        "title": "从投机到理解：区块链与Web 3.0的探索之旅",
        "summary": "对话内容围绕一位个体从对加密货币的投机性投资，过渡到对Web 3.0和区块链技术深入了解的旅程。最初，个体因狗狗币和马斯克的推特宣传而参与币圈，但仅视其为投机机会，未深入研究。随后，通过接触NFT和相关社区，开始对Web 3.0产生兴趣，进而深入学习区块链项目。特别提到了Web 3.0与Web 2.0在用户数据处理、创作者与平台关系方面的不同。Web 3.0允许从成熟产品中筛选用户进行精准营销，改变了内容创作与平台之间的金钱关系，展示了基于代币激励的创作与平台共赢模式。此旅程体现了从投机到理解区块链和Web 3.0潜力的过程。"
      },
      {
        "time": "00:13:26",
        "title": "维基百科的去中心化模式及其对Web 3的启示",
        "summary": "维基百科作为一个去中心化的社区，由其编辑者自主运营内容和社区规范，展现出与传统百科全书截然不同的运作方式。这种模式保证了内容的质量和更新频率，同时激发了用户对平台内容贡献的热情。对话中还提到，尽管维基百科的编辑者主要是出于热爱而贡献内容，这种“为爱发电”的动力相对较弱，限制了其内容量级的增长。这引发了对Web 3技术的探讨，认为通过激励机制（如Token或NFT）可以更好地激励用户创作，促进平台内容的蓬勃发展。此外，对于Web 3的评价，认为其不会完全替代现有互联网模式，但在某些领域可能会带来变革，强调了加入Web 3行业的重要性与兴趣所在。"
      },
      {
        "time": "00:18:30",
        "title": "选择Web 3公司时的注意事项",
        "summary": "在选择Web 3公司或职业前，明确个人需求是关键。了解自己是否追求快速回报或对Web 3有深刻兴趣非常重要。应意识到存在仅以赚钱为目的的公司，同时也要理解真正投身于Web 3生态发展的公司价值。对于想要在熊市中坚持做Web 3的人，选择融资稳定、现金流充足的公司更为保险。此外，融入产品社区、理解Web 3运营和市场营销，以及对智能合约有一定了解也是必要的。与技术团队的紧密合作，特别是理解合约在Web 3中的应用和重要性，对产品设计和开发至关重要。"
      },
      {
        "time": "00:22:48",
        "title": "在Web 3领域快速成长的策略",
        "summary": "分享者通过亲身体验和深度研究项目在Web 3领域快速成长。他强调亲自操作钱包、体验跨链桥的重要性，并通过深度调研项目（如Luna和UST）来获得深刻认知。此外，他提到在Web 3领域工作能激发对产品开发的热情，尽管面临诸多不确定性，但通过认真研究几个项目并尝试理解Web 3，可以为是否加入该行业做出更明智的决定。"
      },
      {
        "time": "00:27:55",
        "title": "探讨Web 3.0的潜力与实践",
        "summary": "对话内容主要围绕对Web 3.0技术的态度和看法，特别是其在解决现有互联网问题、信息聚合方面的潜力。虽然Web 3.0并非万能，但在某些方面能够提供有效的解决方案，比如去中心化数据可以帮助聚合不同平台的内容。此外，还讨论了对于Web 3.0的务实态度，即通过实践和研究深入理解其技术，以及如何通过实际参与来学习和探索。最后，通过一个具体的工作经历，说明了对有趣和有创意工作环境的向往。"
      },
      {
        "time": "00:32:37",
        "title": "研究项目的方法及Web 3产品开发的挑战",
        "summary": "研究一个项目通常首先理解其产品逻辑，然后分析经济模型、团队和融资信息，以及社交媒体状况，从而形成对项目的见解。在Web 3领域，实习生和正式员工可能都需要从零开始负责构建产品，与Web 2相比，这要求更深入理解区块链技术，以及如何在去中心化和分布式技术的基础上设计产品逻辑。特别地，Web 3产品的开发要求考虑到合约操作和链上交易的复杂性，如改价操作的特殊处理方式，这与Web 2环境中简单的数据同步有显著不同。产品经理需要转变思维方式，不仅要考虑用户体验和场景拆分，还要深入理解区块链技术，以适应Web 3产品的特殊需求。"
      },
      {
        "time": "00:37:41",
        "title": "选择Web 3公司及职业的策略",
        "summary": "选择Web 3公司时，考虑公司的类型至关重要，包括偏投研的VC投资方、交易所和专注于Web 3项目的公司。重要的是进行自己的研究(DYOR)，理解行业的发展和项目的价值。对于职业选择，商务拓展(BD)在Web 3领域特别重要，因为需要与有背书的资源建立良好关系，促进项目长远发展。此外，积极参与社区和早期项目对于理解Web 3项目的核心价值和潜在机会非常有帮助。"
      },
      {
        "time": "00:43:21",
        "title": "深入理解Web 3.0：学习方法与注意事项",
        "summary": "在Web 3.0的世界里，自学和资源寻找能力至关重要，因为该行业信息发展迅速，需要保持信息敏感性。很多人难以找到接触行业信息的切入点，了解正规知识变得尤为重要。在国内，存在伪专家误导普通用户的风险，强调了辨识真伪和深入学习Web 3.0的必要性。创建了旨在帮助更多人了解有价值的Web 3.0知识的平台。同时提醒，进入Web 3.0可能存在项目失败和交易安全风险，因此，学习如何安全交易、保护好私钥等信息至关重要。接触越多，越能感受到自己的不足，需要不断学习新的知识。"
      },
      {
        "time": "00:46:41",
        "title": "比特币与美元脱钩的理论分析及其反响",
        "summary": "一篇文章深入分析了比特币可能与美元脱钩的理论基础，作者在自己的平台上分享了读后感，引发了社区的广泛讨论。一些链上数据分析专家指出该文章缺乏实际的链上数据支持，过于理论化。通过这一交流，作者体会到了分享见解即使不完善也能促进更深入的讨论和学习的重要性。此外，对话也提到了加密货币领域的高度活跃性，强调了在Web3领域不断学习和适应变化的必要性。信息的快速传播和变化要求从业者保持警惕，不断更新自己的知识和认识。在Web3的世界里，身份和背景不重要，重要的是想法和能力，这让很多人看到了在这个新兴领域发展的机会。"
      },
      {
        "time": "00:51:15",
        "title": "区块链技术对个人职业生涯的影响与展望",
        "summary": "在2017年，区块链概念引起了广泛关注，尤其在互联网金融和电子商务领域。个人对此领域的好奇心被进一步激发，特别是在2018年，区块链被视为未来的重要技术，引起了个人对互联网行业工作状态的反思。尽管在互联网行业有一定实习经验，但感觉工作缺乏挑战和成就感，特别是在大公司中，职位分工明确，限制了个人的探索和发展。区块链行业提供了一个充满挑战和机遇的环境，让人们可以基于自己的兴趣探索新的领域。随着对区块链行业的深入，发现这个行业正在经历重大变化，特别是Web3.0概念的提出，让个人对数据和内容的所有权有了新的理解，强调了去中心化的重要性。Web3.0的出现让创作者对自己的作品有了更多的控制权，改变了传统的粉丝和明星之间的互动模式，为创作者和粉丝创造了新的价值分享方式。"
      },
      {
        "time": "00:57:51",
        "title": "数字货币和金融平台的未来发展与挑战",
        "summary": "讨论集中在数字货币和金融平台的适用性、数据所有权归还个人后权力与责任的对等、以及这些平台对使用者的潜在门槛。强调了这些平台目前可能更适合对数据所有权有高度关注的用户，并指出直接与用户沟通渠道缺乏导致创业者依赖外部平台。还提到，理想情况下，用户应能在不同应用间自由迁移自己的数据。此外，还探讨了交易所、项目方和投资机构之间的关系，以及它们在行业中所处的地位和未来可能的变化。"
      },
      {
        "time": "01:01:43",
        "title": "如何选择加入Web 3公司或项目",
        "summary": "选择加入Web 3公司或项目时，应像投资人一样考虑，关注公司的竞争力、是否满足行业需求、能否获得早期用户支持，以及人才和资源储备。同时，找到自己感兴趣和擅长的领域，并对整个行业有深入的了解。对于Web 3的新手，建议不全职投入，而是先从兼职或项目参与者做起，以适应Web 3的开放和无需许可的特性。通过直接参与，不仅能了解公司内部运作，还能根据个人能力和兴趣找到适合自己的位置。"
      },
      {
        "time": "01:06:51",
        "title": "探讨Web 3.0中的职业发展与学习方法",
        "summary": "在Web 3.0领域，职业分类大致可分为能从传统互联网无缝迁移的职业，如产品开发、市场运营和财务行政等，以及随着Web 3.0发展而新兴的职业，例如道治理、经济模型设计师和FT创作等。学习Web 3.0需要结合考古和最新知识，推荐学习资源包括比特币白皮书、《主权个体》等，同时强调自主研究的重要性。适合Web 3.0的个人应具备主观能动性、好奇心强等特点，重视知识管理、写作研究能力和过往工作经验带来的技能。"
      },
      {
        "time": "01:11:13",
        "title": "探讨Web 3.0的机遇与挑战",
        "summary": "Web 3.0被认为处于早期阶段，类似互联网的初期，充满了机遇但也伴随着风险。在熊市中，行业信心可能下降，导致市场下行和个人信息挫败感。此外，Web 3.0的快速发展使得项目和组织的生命周期短，增加了就业稳定性风险。对于希望在Web 3.0领域发展的人来说，需具备探索精神和自主性，同时对潜在的市场低迷有心理准备，并专注于自己能掌控的事情。另外，做自媒体和成为KOL，以及成为Web 3.0的开发工程师，都是在该领域内获得成功的职业路径。这些职业方向提供了不同于传统就业模式的机遇，但也要求从业者不断适应变化，保持学习和创新的态度。"
      },
      {
        "time": "01:17:55",
        "title": "探讨Web 3.0的生存指南及个人适应性",
        "summary": "本期播客主题聚焦于Web 3.0的生存指南，讨论是否每个人都需转战Web 3.0以求生存。指出，在Web 2.0中已取得一定成就的个人（如内容创作者和全栈工程师）不一定非要转向Web 3.0。强调了进入Web 3.0需要考虑的因素，包括行业选择、个人动机以及该行业如何帮助个人成长。同时，揭示了成功适应Web 3.0的个人通常具备的好奇心和热爱等特质。建议人们在全心投入之前，应该先深入了解和体验Web 3.0，理解其中的机遇与挑战。此外，也提到Web 3.0可能仅是资源重新分配，不一定能实现所有美好愿景，过程本身可能就是目的。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "去中心化"
                },
                {
                  "children": [],
                  "content": "自组织"
                },
                {
                  "children": [],
                  "content": "无需许可"
                },
                {
                  "children": [],
                  "content": "强调个人数据所有权"
                }
              ],
              "content": "特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "类似于早期互联网"
                },
                {
                  "children": [],
                  "content": "快速迭代"
                },
                {
                  "children": [],
                  "content": "高度金融化"
                }
              ],
              "content": "发展阶段"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "资本向Web 3涌入"
                },
                {
                  "children": [],
                  "content": "面临熊市挑战"
                },
                {
                  "children": [],
                  "content": "技术和金融知识需求高"
                }
              ],
              "content": "市场现状"
            }
          ],
          "content": "Web 3行业背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自媒体内容创作者"
                },
                {
                  "children": [],
                  "content": "开发工程师（智能合约、全栈）"
                },
                {
                  "children": [],
                  "content": "市场与运营"
                },
                {
                  "children": [],
                  "content": "投资与研究"
                }
              ],
              "content": "职业方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强烈的好奇心"
                },
                {
                  "children": [],
                  "content": "热爱与激情"
                },
                {
                  "children": [],
                  "content": "学习能力"
                },
                {
                  "children": [],
                  "content": "自我驱动"
                }
              ],
              "content": "成功特质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新兴行业带来的无限可能"
                },
                {
                  "children": [],
                  "content": "高度的技术与金融门槛"
                },
                {
                  "children": [],
                  "content": "市场波动与项目风险"
                },
                {
                  "children": [],
                  "content": "需要强大的适应能力和持续学习"
                }
              ],
              "content": "机遇与挑战"
            }
          ],
          "content": "职业发展与机遇"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从基础知识入手"
                },
                {
                  "children": [],
                  "content": "实践经验积累"
                },
                {
                  "children": [],
                  "content": "社区参与和贡献"
                },
                {
                  "children": [],
                  "content": "持续关注行业动态"
                }
              ],
              "content": "学习路径"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "亲身体验项目与技术"
                },
                {
                  "children": [],
                  "content": "加入社区，交流学习"
                },
                {
                  "children": [],
                  "content": "自我教育，掌握最新趋势"
                },
                {
                  "children": [],
                  "content": "建立个人品牌，贡献内容"
                }
              ],
              "content": "成长建议"
            }
          ],
          "content": "学习与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "行业早期，项目风险高"
                },
                {
                  "children": [],
                  "content": "资本市场波动"
                }
              ],
              "content": "市场风险"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "快速发展的技术需求"
                },
                {
                  "children": [],
                  "content": "安全性与隐私保护"
                }
              ],
              "content": "技术挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高度流动性"
                },
                {
                  "children": [],
                  "content": "项目生命周期短"
                }
              ],
              "content": "职业不确定性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高度复杂性"
                },
                {
                  "children": [],
                  "content": "快速变化的技术栈"
                }
              ],
              "content": "学习曲线"
            }
          ],
          "content": "风险与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "白皮书、专业书籍"
                },
                {
                  "children": [],
                  "content": "在线课程与教程"
                },
                {
                  "children": [],
                  "content": "社区与论坛"
                },
                {
                  "children": [],
                  "content": "开源项目实践"
                }
              ],
              "content": "推荐资源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明确自己的动机和目标"
                },
                {
                  "children": [],
                  "content": "选择合适的学习路径"
                },
                {
                  "children": [],
                  "content": "尝试兼职或参与项目"
                },
                {
                  "children": [],
                  "content": "构建个人品牌，分享学习成果"
                }
              ],
              "content": "初学者建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "慢慢过渡，不必全职投入"
                },
                {
                  "children": [],
                  "content": "建立多元化的技能组合"
                },
                {
                  "children": [],
                  "content": "探索与个人兴趣和背景匹配的领域"
                },
                {
                  "children": [],
                  "content": "保持开放和探索的心态"
                }
              ],
              "content": "策略建议"
            }
          ],
          "content": "入门与探索"
        }
      ],
      "content": "Web 3生存指南脑图摘要"
    }
  }
}