{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "65658b72c9e7cfe025295a92",
  "title": "和灵性女生聊聊，AI时代的择业观｜对话椰子",
  "task_id": "3kprqlg8pjvz9xgd",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "椰子这个声音特别像主持人的声音，搞得我都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "有点紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "感觉有这个档次就上了央视了。从地方台到央视，对的，我都不敢说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "我跟你说，我从毕业之后，然后就开始在电视台工作。然后工作了很多年之后又去了影视行业，然后又在互联网行业。所以说我在工在媒体行业工作这么多年，我从来没有像今天这样面对面的跟大家去进行一些对这种直播的聊天。所以对所以我我我因为我之前也是比较诟病我自己的声音，就是一说话别人就沉默了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:50",
      "text": "我这个不成功。我看你就是之前说到跨界，就跨界，那你自己跨了几次界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "我跨了我跨的，我觉得，虽然在这个字面意思上来看是跨的比较多，但我的内在系统来看的话，它可能是在整个的系统里面。只是说我在这个系统里来把我各个方面去进行一些能力的增加。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:19",
      "text": "专业能力核心的排列组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "对对对，是的，因为我从小实际上就是在学音乐。我上大学虽然是一个还一般的一个音乐院校，但是在这个学校中我自己的历练实际上是很多的。可能那么多年都在做这个学校，包括校外电视台的主持人，然后还有有做瑜伽教练，然后有做小朋友的舞蹈老师。所以大学的阶段是完全实现了自己养自己的这样的阶段。所以我可能一直以来家庭条件很普通，但是我好像对钱没有什么欲望。因为会觉得只要你动起来就不会饿死自己了。对对对，可能就是基于自己之前的那种经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:07",
      "text": "对，大学的时候对性格，对，然后毕业之后可能从电视台，然后再到影视行业，然后再到互联网。虽然在这个大的这种领域中可能又转了好几次，但是做的事情我觉得都是在文化领域，然后内容版权商业化。这些这些岗位实际上在很多公司它是被完完全全的拆分开的。当然很多从业的人也都是在某一个岗位上一直待了很多很多年。但是当这个职业结束的时候，他发现他别的东西可能就做不了了。对那我们对那我们反过来看，我们只有在每一个行业，就是每一个行业内，然后每一个岗位我们都能够去真正的去做一些事情了。那到最后他可能才会有一些比较好的结果。而且在整个的流程中，我们跟内外，跟上下大家的协同都会变得简单起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:06",
      "text": "因为我懂我的上下游，我知道你要做什么。所以现在实际上在很多工作中，包括在很多交流中，当别人提出问题的时候，我会问别人，你问这个问题你想解决什么问题？然后也帮助我能够站在他的视角，站在他所在的这个岗位的专业领域，来帮他去进行一个问题的解答。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:28",
      "text": "那就是说你的经历让你更容易去理解别人，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "可以这么说吗？非常的理解别人在不同的初原生家庭教育的阶段，以及说不同的工作岗位，不同的阅历经历中，他的一些想法的出现。对我觉得我是那种可以包罗万象，对我可以理解别人的各种观点。当然理解不代表赞同，但是我是理解的对那你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:55",
      "text": "身边的朋友们，他们有没有说现在开始用这个AI去创业，或者说想尝试，希望去开始做这种创业的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "这个我实际上也有观察了，因为我有之前采访过我身边两个朋友，一个是程序员，一个是设计师，然后两个都是男生。但是我发现大家好像对这个东西确实就像刚才小苏说的，就他们是有内在排斥的那程序员这个人他本身是一个非常保守的人，然后是那种做后端可能性格非常沉稳，然后一成不变的那种人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:28",
      "text": "严谨非常严谨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "对，那我理解他可能排斥的原因，他是害怕说机器真正的取代他的工作了。那他可能将来事业是没有什么自身价值了。因为他是长达多少年的时间，是一直在这个工作里面的那当有一天机器取代他的工作的时候，他会觉得他无所适从。对，会有一种害怕的这种内在的情绪在的，所以他是拒绝的那设计师也是因为说设计师他是拒绝的，是因为他觉得这个工具现在还不够那么好用。因为我们要调一个自己满意的图出来，我可能要在那儿花上几个小时甚至一天的时间，然后它才能出来。在大厂又或者是说一些公司老板是对他的产出是有一些要求的对所以说我们在开始使用这个新工具的时候，老板你是否给了这些设计师一些空间呢？你可以你是否愿意去牺牲你的时间成本，然后去让设计师在这个过程中去成长的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:34",
      "text": "对我觉得这个就是核心的问题。因为很多我觉得很多人都是因为觉得说我可能自己做比用这个工具更快，所以我宁可我自己做去节省那个时间。但是这有一个思维盲区，就是我我能不能去自己去调这个工具，让他帮我自己做的这个过程能更快呢？所以我觉得我我我至少我反弹过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "我身边的朋友，不管是做coding，做程序员的还是做设记得，其实都会隐隐约约有这样的心理。怎么讲，就是最最了解工业革命的一般都是保皇党，对吧？我的观点是这样的对，他们都知道的，我觉得他们一定知道。但是有可能有一点点是帕，然后有一点点是嫌麻烦。但是更多的是说你没有去想说我怎么把这个新的生产力来为我自己服务。对我我觉得大部分是我看到的问题是这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "刚才椰子举的两个例子其实已经很极端了，或者说很很有代表性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "可能不极端，蛮标准。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:32",
      "text": "对，有标准应该说很代表性。对，一个是属于比较恐惧，一个是嫌麻烦，觉得它效率低，对吧？对，当年这个汽车刚刚发明的时候，火车刚刚发明的时候，都没有马跑得快，但前面还得有匹马的名目，对吧？那当年纽约的时候，我听说一个故事，当年纽约有有几万人的工作就是铲马粪，在纽约城里面查马粪。因为马车多，然后过了几年汽车普及了，这些人干嘛去了？所以恐惧我觉得不能代表说行动恐惧只是种情绪。但摆脱情绪之外怎么去做，怎么去消除恐惧，还是去了解新的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "所以我觉得咱们群里面或者说我们链接到的很多朋友特别主动去拥抱AI的那有的人肯定会觉得很麻烦，就是可能试了一下，觉得他没有我个人去做快，还不如我自己怎么怎么样，还不如我怎么样。但真正的去用了之后，你是怎么从中产得到它的乐趣的呢？老邱或者椰子你们都是属于比较深度的用户，你们怎么能从AI创作中得到这种乐趣呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "我觉得说我说一点点，就是从从代码的角度，其实我是很直接的一个点是我有一块儿专门需要做比较深也不是很深，就是比较深的一些数据分析的一个工作的一个功能。本来是要等开发团队去开发的，但是一直等不到有人来开发。而且当时的团队也拒绝说，能不能用一些新的AI工具来帮我弄。因为我当时其实已经提了，我说像chat BT有一些能力，我们是可能可以辅助我们去做这件。是的，不是说直接写，他可能能帮助你写代码写的快一点，大概是这个意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:04",
      "text": "但是当时的团队其实是也是拒绝的那最后就是变成说其实我我本来是排在12月底做掉这个功能，然后结果最后我是在五月份的时候，我自己用了一个周末就把这个功能自己给做掉了。我做的时候其实就是用了那个PPT的另外一个变形。那个copy t它是专门为代码优化过的辅助的这样子的一个东西。我就问他，我现在有两个excel里面有两个行，我怎么把这两行的数据给提要一起来，然后作为一个什么样的计算？这种问题其实对大神问是很傻，我可能会被打脸的那那那就问这个问问这个问这个code，他其实会他不光会告诉你怎么做，他会告诉他还能预测说你下一步你是不是想要做一个什么样的一个计算，然后可能会有什么性能上的问题，我建议你不要这么做，你用另外一种方式做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:49",
      "text": "其实我觉得很快把原来设想要做一个半月的东西，其实只用了两天大概就做了出来。那个正反馈是非常强的，就是他已经是达到说能够让我说突然我远远超出我的想象，就是我没有用之前我根本想不到这种场景。我我我大概说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:07",
      "text": "这些对，老修他的背景是这样的，就是他能够用这个东西是因为他最早是写代码出身的，那只是后面他又去做了的产品。然后他先他可能有很长的一段时间他没有去写代码，但是当他有这种开发需求，然后开发资源又跟不上的时候，他用这个copilot其实就直接就可以帮助他完成一些基础编码的工作。对我补充一下背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:33",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "所以老师是技术转产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:36",
      "text": "对，技术转产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:37",
      "text": "还做过营销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "后面还干了两年营销。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:42",
      "text": "对，都是跨界人才，都是跨跨了界，跨的足够多就可以量变积累到质变就可以创业了是吧？对对对，有这么一个公式。对，突然想到就是你之前好像跟我说过，你之前是换工作的时候是裸辞，直接非常坚决的就从原来的工作中辞去，然后开始新的征程。然后你当时还提到说你运气很好。对，就是我其实现在挺，就是我从来没有裸辞过工作，而且我恰恰相反。因为我的性格可能就是总是希望有个plan b在做一个事儿的时候，总会考虑说要去为另一个事情做准备，总是做那种备灾的情绪。我对那种裸辞的心态或者说这种勇气都特别好奇。那你能不能谈谈这当时是怎么样一个状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "当然了，我觉得以下的观点可能只是针对我自己。对，因为我实际上从小到大是一个特别自我的一个性格。有自我的性格，那你必定要吃不少苦头，你才能够说从自我的那种状态到一个本我的状态。然后在对我觉得在这个过程中，在职业的过程中，包括在生活的过程中，他是去不断的实现个人的这种自我成长的。所以工作它实际上是让我的个人成长的更快速了一些。我之前在几段工作经历中，每一次确实都是裸辞的。我觉得就是因为我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:08",
      "text": "每一次都裸辞就很厉害了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:10",
      "text": "就始终坚持等我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "我的每一次都是裸辞的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "当然这个东西可能怎么说呢？首先就是我自己生活可能没有什么没有太大的压力，爸爸妈妈也不用给我怎么支持，我也不用给他们什么支持。然后我自己没有去结婚生子，还没有走上家庭这一步。所以我自己就是把我自己去照顾好，然后把我的情绪照顾好，然后把我当下的这种生活状态平衡好，可能就够了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:47",
      "text": "所以之前的时候，在在工作的过程中，可能就是做着做着可能到了一个节点了，或者说很多事情让我无法去忍受了。我可能是觉得我在是那种强烈的呼唤，让我去换一下一份工作，或者说让我在这段工作中赶紧逃离出来，不能够继续待下去了。对我可能内在的那种声音会非常的强烈。当然有的时候也是我的身体可能出现什么问题。对我就直接出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:16",
      "text": "给你些信号，给你一些暗示了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "对对对，会给我很多的这种诸多方面的这种反馈，然后我自己就会在里面就出来，可能就不想干了，就这种。但是我觉得这个确实也有不好的一面了。你没有在一个公司，或者说你没有在一个大家所谓的一个行业中特别的深耕下去，是不是也会缺少点什么呢？是不是也会影响自己在职业发展过程中的一个步伐，就是自己在这个职业的这样的一个履历，或者说在简历上是不是就不好看了等等之类的。但是这两就是因为这几年的变化真的太大了，外界的变化太大了，然后生产工具的变化，科技的变化太大了。走到现在反而会觉得说以往的折腾可能都是有必要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:09",
      "text": "对我觉得挺好的，就是决策成本低，我觉得是一个优势，也不用太担心。对，然后我记得我最早在一个也是一个大厂做，那时候应该是我做的最久的一个工作，做了五年。然后我当时要离职的时候，我就觉得非常的纠结。我当时的心态就是就不敢出来，会有一种不敢出来的那种心理。但是后面发现，如果你你出来以后就发现好像外面可能更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "对，因为你在大厂里面，你会对他他是自己的一个体系。其实你很多的想法，包括你的世界观，包括你工作方法，包括你讲的话，你其实是都是在那个小的社会里面的。你其实跟外面的社会没有太多的关系。特别在一些我们讲叫做更重视用数字管理的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "对，其实对是越大的行业是这样。因为大厂它会构成一个小生态，在这个小生态里面你生活时间久了，你会产生一个完全不自觉的依赖。也就是说在这个生态下，你可能如鱼得水，或者说已经非常适应了。但真正在面对现实或者说真实挑战的时候，你反倒没有那个能力去处理了，因为有些东西已经退化了，对吧？对，就是所谓生物学的用尽废退。对我特别就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "还是挺庆幸能够早一点出来的。我很多同事在里面做了好多年，就是做了十几年，有的做了20年，有的想干到退休。对，但是但我觉得可能那个行业都已经下去了，那个周期都待到那个周期都过了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "这不就是动物园，不是动物世界里的吗？你把笼子里的动物养养久了，你把笼打开，它也不见得会跑了。他真跑了，它还得想办法找出门来再跑回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "对，当然这个没有对错，就像叶子讲的，这个也没有对错，或者只代表个人。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "因为确实每个人性格就不太一样。对，可能有的人性格中勇敢的部分，然后特别自我的部分多一点。也有很多人可能他就是不敢，我就是不敢直接出去。我觉得当下的状态就是对我而言，对我现在的生活状态是OK的那我就这么呆着呗。实际上大家的这种决策可能都是跟自我在生活中的一种状态，然后他在社会中的一种身份都会有着密切关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:14",
      "text": "因为我们看过非常多的，有的人是有的选的，有的人其实他是真的没得选。对，但是对但尽量我还是觉得尽量我们能够做到让自己有选择的自由。今天我想创业，我可以创业，明天我想我去打工，我还可以去打工，或者是我我今天想做这个，我今天想做那个，尽量有一点，我觉得尽某些某种范围内尽量给自己留点选择的自由还是蛮重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "对对对，是的。因为有的时候会觉得说，我当下的安全实际上在未来来看它是非常危险的那我当下的这种危险也许在未来几年看它是安全的对，所以很多东西都是非常相对性的，所以可能我们做决定就是针对我们当下的心境，当下生活状态怎么样的选择能够让你变得更好。觉得这个只有自己的内心才会知道。因为有的时候外界给予了一些给予了这样的一些怎么样帮助，或者是一些观点。对他可能就种类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:15",
      "text": "的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "对对对，而且也许他是不适合你的。对你可能没有在别人中的那种观点中得到什么启发，对，反而会让你的步伐变更乱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:25",
      "text": "对对对，我觉得这个女性的视角特别重要，来做这个事情为什么？因为很多男性去做选择工作，他会过于理性，他会综合判断，甚至有会列一个表去选择说这个工作怎么样。但其实你到那边我发现氛围不对，就是气场不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:42",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "对你说那种情况就是我我我之前就是这么做的，我因为我以前也在外企，一家美资的上市外企，我干了八年才出来。刚好就是属于小苏说的比较久一点的那种，但是还没有死成像贤哥说的突然的那个已经不能适应的那种状态，差一点。对，就那种对，那个就是出来之前真的做了一个脑图，然后脑图更新了个半天，到底哪个鬼sport，然后拿出来东西一哇一，然后各种管理学技巧都用上了。然后出去了以后，结果第22个月第三个月就发现完全出的问题根本都不在我那张表上。因为我根本没有发现，就是想出来的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:21",
      "text": "对对对，身边的人都是搞技术相关的人，其实很多问题根本不在技术层面上出的问题就是从家企业出来创业，就是碰到这种情况。刚才叶子你觉得你讲的一个东西，我觉得很有很有意思。我想可能刚好讲一下，就是裸辞这个概念。其实就是我我跟贤哥可能比较像，在前面总是有要有个plan b直到做到我们现在自己这家创业公司的时候，就没有那么多的想plan b可能心里就会有像你刚才说的那种感觉，是反正可能身体或者是身体状态已经知道我不适合现在的这份工作，我应该要出来做一个自己想做的事情，就有有那种感觉。但是我昨天听了一个有一个很现实的问题，就是大家可能也许在未来的5年到10年可能都会被迫失业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:06",
      "text": "那是个什么东西呢？我是昨天听清华的一个教授讲了一个在混沌大学讲的一个分享。他的故事很长的，我长话短说只讲一件事，就是他讲的是三姆奥特曼，也是open NI的这个CEO，他有一个非常宏大的一个远景。我我我想可能大家都不知道，我也是第一次知道。他讲的就是说他希望的未来是用这个通用人工智能AGI通用人工智能去代替掉百人类99%的工作，发动第四次的工业革命。99%的人都会失业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:37",
      "text": "但是他会解决一个问题，他有另外做了一套方案叫UBI。这套方案是什么？就是做到说每一个人每个月都可以从open I拿到13500美元的补这个生活补贴。对，5万人民币，差不多是10万人民币的样子。而且他已经把这个模型在美国的巴尔的摩的一个地方的社区正在实验。他就想试验说当大家不要为了生计而去工作的时候会怎么样。因为这有一件事情是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:07",
      "text": "清华的张教授他讲了一个事情是我们第二次工业革命，很多人是阻碍说我不想用这种机器。就我们刚才讲过的那种心理，就是我我我就是我我就是干很多体力活的，我不想用这些机器。但是真正的蒸汽机改良之后，它就是让大量的99%的人都失业了。然后失业的这些人被迫失业之后，实际的情况是在那个后面有很多人去做了新的事情，然后整个社会变得更为的繁荣，更为的多样化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:34",
      "text": "相信所以这么一个问题对于我们现在有点像思想实验了。我不知道他能不能推到全世界。但是他这个思路假如回到我们现在来讲，未来5年到10年，假如我们现在都都失业了，你但是也不用担心钱，是因为他有一个地方不是一定是VNI，但是他会给你发足够的钱，你肯定衣食无忧，教育无忧，医疗也无忧。那这个时候我们干嘛？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:55",
      "text": "我们就好好的做个人，就干点人该干没事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:02",
      "text": "但我觉得这个很正常，就是思维会有惯性的。然后很多时候你在这个惯性上，你明知道是有错的，但是你可能你也不愿意停下来。我觉得这是很现实的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "我们昨天才跟有一位朋友在聊，就是我也是讲了我们自己的例子，就是我们在讲我们产品怎么加AI的这个事情。其实我们都会有很多的思维的误区。比如说我现在就是这么做，我在哪个地方加AI可以让我实现怎么样。那后面我我就我就想好像不太对我就讲了我自己的例子，我们之前做的那个那个产品也是解决一些像营销问题，或者是千人千面的问题。我们也想在上面加，但是就是加上上去就只是加上去了，它没有解决真实的问题，那真的需要AI去解决的问题，根本就不在你原本的这个框架里面的对。然后后面就是我就说我们后面做了一个数字员工，后面发现就是这个醇AI去做的这个数字员工的这个产品，虽然在我们产品里面是一个子集，但是如果他用了这个子产品以后，很多主产品的功能都已经间接的通过数字员工去实现了。就等于说我我我怎么讲呢？这个怎么讲，就是他有了一种新的解法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "对，就是相当于是用了一种新的解决方式去解决你原来就相当于我们升的一个维度。对，如果看过三体，就有点像那个四维打三维的时候，其实是很轻松的，就是那种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:29",
      "text": "可能我觉得原来的问题就不用做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "我觉得还不算升，为我我更喜欢说是加一条辅助线。就是你以前的解题思路可能根本就不在这条这个平面上面对吧？然后加一条辅助线之后，你发你突然就发现这道题可以解了，而且发现这就是得分点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "对你就发现原来的问题好像不重要了。然后现在这个新的问题有新的解法，会产生新的需求，新的客户，然后会有新的收入，就全新的一件事情。对然后甚至对客户来讲，就变成说有了这个新的解法以后，它可以产生新的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "对，就是比如说我们当时说就还讲数字员工这个例子。因为我们自己做的有有很深的感受。就是我们当时做出来是想让客户去解决他社群运营的问题。因为很多人他就不敢去做私域，或者不敢做社群，或者没有人。然后他用了这个以后，他就发现，他只要一个定义怎么去运营规则的主管就行了，他不用去做这些劳动密集型的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "我们我们退一万步，假设这个东西非常成功的话，那是不是以后那些做社群运营定点发东西的这些小弟小妹，可能就会失业了。对那他们会去做什么的工作？那就会产生新的需求，新的工作。对，因为这些劳动密集型的工作已经被被AI给取代掉了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "是的，我想听一下刚才老兄那个话，就是无论我们管它叫思想实验也好，还是对未来的展望也好，反正我的就是我这两年形成的一个世界观的一个升级。我是这么觉得，我觉得人类历史上其实还很短，如果放在宇宙的尺度上来讲的话，我们很多东西都是很幸运的。可能你看人类就现在不是有一种说法，就是到底有没有外星人？就是很多人会相信有宇宙有这么多颗星星，那上面肯定有外星人，只是我们没有互相看到罢了。但也有人会说，人类之所以产生的中间的幸运程度太高了，那有可能人类就是整个宇宙中唯一的文明体，这也是人的很惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "被告人对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "完全偶然。所以我觉得我现在唯一相信的就是人类的适应性。我觉得任何事情出来之后，人类就是活下来的人都能适应它。留下一次这个SARS对吧？然后那个不是SARS，什么SARS这回这是什么的话扣对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "然后对新冠之后不是大家也都在适应，然后以前工作可能都觉得见面不行，不得不见面不行，后来不又突然改成线上了吗？突然改成了很多种方式。所以我觉得人类的适应性是超乎人类的想象力的。所以这个情况之下就是要边走边看。回到这个AI上来讲的话，我宁愿就是尽快把脚踏进来，我都不知道我会在这个水里面站多久，也不知道我能不能游起来。但起码我在水里站着，我感觉到被这个冲刷着，就会有很大的很大的收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "对，因为你说的可悲一点，是我们必须得活着，对不对？但是我们时间那么长，但我们怎么去适应这个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "硅谷那边现在两拨投资人，一波投资人专门投回来就不用讲了，大家已经懂了。还有一波投资人就是专门投健康的，让大家尽可能的活久一点，顶到那个AI真的到了那一天的时候就不一样了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:22",
      "text": "对，我看前两天新闻里，马斯克不是已经接入式的这个叫什么来着？Link那个什么，对，every link. 对，已经进入到人体实验阶段了。他觉得植入这种对植入芯片或者说要这种机器和人结合，人机结合是唯一人类对抗AI的方式。虽然他用了用了1点5分，但是我觉得确实是就是这一个思路，我倒是支持他去做尝试，只要别在我身上装就行了，说的好以后再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "对，所以这两天也是这两天正好刚才说到这有两个朋友，一个人来问我，这个孩子升学就是要大学了，说想报什么专业，想听听我的意见。有一个是为在这个要出国，因为在国内可能这个年纪了也想就出国换个生活环境。然后我问到我的意见，其实我都没有给出具体意见。因为我觉得在这个时间点上，谁都是谁都是看不到未来的。但是我的意见就是什么呢？就去积极拥抱新的东西。你无论在做什么对吧？你无论在做什么，但只要你去用新的东西，而不是守着过去的成绩，那其实就是有机会。还是那句话，就是社会在变的时候，我们根本不能去做一个具体的计划。像之前老邱说的是画个脑图，可能三个月之后你会发现所有的东西都不落在那张图上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "完全都不在那张图上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:32",
      "text": "对对对，所以何必花就是何但是做准备总是必要的。比如说现在一样，我们大家经常去谈谈AI去看最新的技术，看一些新闻。但更重要的是动起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "出来混的很重要，是要出来呗。然后我们其实我我会觉得说还有一点重要是向内多看一点。就因为我们自己的认知有限，但是自己想要做什么或者做什么东西比较来劲，这个还是自己可以掌握的，这个反而是别人不能告诉你的事情。但我觉得说到未来AI的时代，其实你就想象如果像奥特曼的这件事情他真的做成了。他这个AI能够把原来99%的这些不管什么律师，然后教师，包括我们这些码农，大家的生活都都已经代替掉了。那个时候做什么呢？就真的做什么，你自己不都不知道自己要做什么的话，那到那个时代可能就非常难受，非常非常的难受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:21",
      "text": "我昨天还看到一个数据也是讲这个事情。就是说美国的已经出了一套统计，就是把他认他们认为是只有3%的。目前短期内的只有3%的人会被AI直接替代。67%的的人是被那些是会用AI的人，他能够留下来，不会被用AI的人会被替代掉。也就是还有30%的人是完全长期都不会被AI替代。也就是说70%的人还是如果在他。模模糊糊不知道自己干啥的情况下，可能最后只能去干那30%的那个事情，长期不会被替代了。这个其实影响还是蛮大的。我觉得到最后还是要自己去知道，向内看自己到底适合做啥，想做啥，这还是蛮重要的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:02",
      "text": "是的，就是可能需要先认识自己，然后知道自己在哪些事情上能够创造出价值，然后能够明显的感知到和哪些人链接，可以启发自己，让自己有新观点，从而去行动下去，这个还蛮重要的对，因为我实际上在来这份工作之前，我有一年多是自己在做数字藏品创业的一段时间里。但那段时间我发现我接触的人做的事情，然后链接到的人都和我。比如说在之前在大厂或者说影视行业是完完全全不一样的。那这帮人他有没有给我一些，当然也有很多优秀的人，但是我依然觉得说可能这段时间是一个飘渺的，是没有让我链接到比我原来的接触到的人，或者是说实现了自我价值更广阔的。对对对，可能没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:00",
      "text": "所以我后面又会觉得说，我现在实际上我的整个的是我的试错成本是不够的那我现有的这种钱也是有限的那我接下来如何能够再次突破自己，能够实现自己更大的价值呢？我就是思来想后，然后又去对看过往的经历，然后又问自己的内在的东西。然后觉得我实际上是适合互联网工作的，我实际上是适合在互联网。因为互联网实际上它的这个人才的密度是更大的对我现在当下这个年龄，就是适合在这里再去不断的精进自己，来跟他们去学习，来在一些业务上去做出新的突破和成绩。可能这个是我当下或者说未来几年要去做的事情。对我可能就是属于于比较明确的自己比较明确的知道自己想要什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:54",
      "text": "对我也觉得是听下来觉得椰子就属于那种想的比较清楚的人，或者说起码对自己认知比较清楚的人。我觉得互联网来讲的话，其实更多的是把这个人的一种社交状态提升了。大家可以不基于只是线下的这种空间范围内的，可以在整个时空的范围之内都能够有另外一种层面的交流。所以包括AI我觉得这一定是或者创业本身，一定是要走出来。而我个人的经历就是这样，就是完全自己去想了很多东西都属于闭门造车。然后时间长了之后，发现自己会陷在那个圈子里。但一旦出来聊，就算被人骂，你会觉得这个思路打开了。这个创业的状态来讲，我觉得不是等出来的，也不是自己想出来准备出来的，更多的时候是链接出来的这也是可能我们小苏老徐，我们三个一起来做这个事儿的时候，给我最大的乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "对对对，是的，因为就拿刚才说到了裸辞这个话题，就是裸辞之后我们到底很多人都害怕裸辞。但是裸辞之后你到底要通过什么样的，就是你要做哪些事情，能够实现自己的再一次的上岸，能够再次去通过一些事情实现自己的价值。可能在这个过程中，心态就变得特别重要，就是不能够特别的低沉。然后又觉得自己事业又等等各方面压力压得自己喘不过气，可能各方面的心态一崩溃，可能自己整个的就完了。对，实际上有的时候并不是你的人生的路走到了死胡同，不是你的这个工作走到死胡同。有的时候他就是情绪到死胡同，情绪到死胡同你就没有办法做任何事情。所以我觉得情绪一定是要自我控制，然后自我调整，调整好到一个基础的状态，可以跟人去交流的时候，然后再去进行这种优质人脉的一些练，从而让自己在其中有一些新的观点，然后运气这个时候就来了，可能就对某一次你就上去了，就这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:51",
      "text": "我不知道你的情况，反正我曾经也有一段时间是属于这个需要，或者叫调整期，或者叫这个什么，也是因为有个空窗期，大概有一年半的时间。那个时间点就是总觉得好不容易闲下来了，不像以前一样被别人或者被事儿追着走。但是在那个时间点之内，你会觉得之前在工作的时候或者在很烦的时候，觉得我以后如果怎么办，我就可以多看书，多锻炼，多多去做一做，甚至写小说。但真正到那个时间点上，会发现自己每天想精神状态也不好，有点焦虑。我觉得跟朋友没得可聊，以前可能聊的比较好的朋友也没有共同话题了。这个时候我觉得只有身在其中的时候，你才会觉得心态是很重要的。然后心态重要的同时，你会觉得力量来自于哪，不能光靠晒太阳就行。所以这个时候你一般是怎么靠靠什么去获得能量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "但不得不说晒太阳真的是一件非常有效的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:44",
      "text": "得去个菜的地儿多了点。对对对，像龙华就不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "对，那也行。对，是的，我觉得确实刚才这个贤哥说的这个事情这个状态，裸辞中的这段状态是每一个人在裸辞之后到第二段工作中间都会有的一种状态。对，就我之前想的特别美好。我真正的停下来的时候，妈呀银行那个账户没有钱了，没有工资了。对，然后我拿一本书坐这儿，我内心的这种焦虑，然后再一个心对对百爪挠心，然后再加上说我之前工作链接到人，那我现在我好像没有什么共同语言了。所以这个时候我觉得我可能是更加的去审视自己，我到底是谁？我到底是一个什么样的人？我之前接触到的这些人，他到底是因为我的个人的，说魅力也行，是因为你自己的个人魅力围绕在你的身边，还是因为你是上一个工作给了你的这个身份，对你的位置。对，在围绕在你的身边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:43",
      "text": "所以在这个阶段实际上也是一个筛选的过程，也是一个看清自己的过程。就是你必须是一个对别人对社会有价值的人，你必须是一个有价值的人。所以你就朝着这个在就是在这在gap的阶段中，你会找到一个目标，或者说你会更明确这个目标，就是你必须是做一个对别人有价值的人，说难听的就是别人要利用你，你得有别人利用你的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:12",
      "text": "对，那这个时候先把自己工具化。对你要先把自己工具化。对，就是我你认识我，我可以帮助到你，或者说我有可能帮助到你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "你那这个时候别人才会给你链接。如果说你是一个一无是处的人，别人为什么要花时间花精力在你的身上给你链接呢？所以没错，在这个阶段下我可能会看我自己热爱哪些东西，我能做哪些东西。我不管说结果怎么样，过程怎么样，我先去做。我做了之后，好，我身上可能就会有了一些标签，我的能力又有了一些精进，我的这种跟别人链接的这个点可能又多了起来。所以这个时候你跟别人聊天，你跟别人说话，别人是OK的，别人是理你的。对我觉得工具化这一步是必须要要要要就是是是是是是必须要认识到的。对对对，因为我没有家财万贯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:01",
      "text": "对我说我就以小苏举例，因为小苏在我朋友圈里就是属于这种，在我的弱链接里面。因为之前我们俩交流其实并不多，但是它持续在放松一些好的内容，包括创业、AI SaaS这样内容。所以我当我想做这个自媒体，或者想在一个AI方面有所了解的时候，第一个想到就是给他发消息。所以这可能就是说对刚才椰子说的，你在你的价值是什么，对吧？你的这个在朋友圈的价值，或者说你在你的所有的通讯录里面的价值，可能就是被别人标签化到一个工具的属性上面。然后在这个情况之下，大家想到你的时候会想到这个功能，然后链接到你的时候发现你还靠谱，那事情就成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "对，陈哥我讲一下，就是你刚才会这么说，但是其实我没有这么想，就是要你听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "一下这个对方的观点。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "我是怎么想这个问题的？我是因为我可能我跟老修今年创业可能第三年，两年多快三年。其实这个过程其实不是特别的顺利，其实我但是我们运气非常好。对，就是每一次有一点点转变的人就会有比如像有一点转变的时候，就会有像贤哥或者是椰子或者等等这样子很多的朋友过来找我们产生这种对化学反应。但是你说这个是设计的吗？就是我凭良心讲，这个完全不是设计的对，但是有运气的成分。然后那天椰子也跟我讲了一句话，就是如果你没有准备这个运气你也抓不住，就你你你抓不住那个概率。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "没错。那我我我其实我我我你大风刮的现在也得得要点才对你得有准备才行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "那我自己是怎么解决这个问题？就是很多人会把工作好或者创业跟生活直接对立掉。但这话听起来有点像老板在PUA员工就是你不能做那个工作。生活不能分担，但其实不是的，不是回到我们这种创业给自己打工的人来讲，其实我不会去对立掉。它的原因是在于说我会认为不管我是去做一个工作还是创业，我是一种生活的状态。只是这个可能是我白天8小时要做的事情。对，但是到了下班以后我不能跟他对立掉。对它不能对立掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "当然也有包括说可能我下班的时候也会工作了，或者是说但更重要是生活会给我的工作一些养分，或者我的工作能给我的生活一些养分，其实这个是蛮重要的。因为之前在创业之前，其实老修知道我们其实特别忙。对，不敢说996，但是真的就每天的日程就是被排满的，然后回家也已经特别晚。包括我当时工作的时候，我小孩我最忙的时候，小孩可能才一岁，一岁多还没上幼儿园。然后那个时候我会明显感觉到你的工作跟生活是完全对立，因为你下班就跟条狗一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "真的跟条狗一样。对，他们下班你无法做任何的家在干活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:40",
      "text": "节假日你无法做任何的陪伴。然后我觉得很幸运的一点是在我的小孩上幼儿园的时候，我创业了。这个代表说我有更多的时间，或者我的时间我可以自己支配，那会变成说我陪伴的时间会更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "这个时候原本其实孩子跟我的互动并不那么好的。但因为陪伴的时间多了以后，你会有一些很很好的互动，然后他会给你很多正反馈。通过这些正反馈，其实是能够让你工作做得更好的。所以我是觉得很难去把它对立起来。对，如果你真的是对立起来的话，其实你两边都不会讨好。我不知道我我不知道怎么讲更好，这个可能贤哥比我更有发言权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "对对对，这个东西我觉得是什么？就是你说出来可能太就看起来很简单，但真正去体验的时候，你会发现这里面的感觉很奇妙。我的感受是什么呢？就是说如果你不工作，你可能会觉得自己想象中的状态是很闲，会有很多的创造性。恰恰相反，我觉得当你没有工作或者没有一个目标的时候，你是没有创造性的。你会就会被所有的焦虑或者无聊，或者说各种的情绪所占据，就往往恰恰缺少一个专注，缺少一个目标，真正当你工作的时候，反倒可能会有很多的链接，很多的想法出来。但是如果你工作又不休息，那完了这些想法和链接会成为一种你这个小鬼运气压在你身上，我觉得永远没有机会去实现它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "这是我个人的感受，其其实其实人是很可悲的，人是非常可悲的。我之前有有讲过一个观点，大家会觉得说会不会未来人被AI给控制了，或者是说AI会不会控制是人类。我觉得大家是就是不要想太多，你现在大家我们已经在这个社会里面已经被钱被资本给控制了。你只是对你不知道，对不对？换个东西控制。对，资本主义控制人类多少年了，就是你现在谁的工作，谁的做的任何一个事情，不是被或多或少被钱给控制，对吧？除如果你是在别的体系里面，可能是被名给控制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "对，或多或少我觉得人总是会被一些东西给控制的那只是可能在下一个阶段，你有可能会被AI给控制，很有可能。但我说的AI可能只是就要打个引号。你可以这么理解，你有一些工作已经被AI控制了，比如骑手对不对？就是你今天要去送的地方在哪里，要怎么走，多久到多久，是这个叫做延误了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "然后的系统了，已经被困在去了，已经完全以此类推。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:07",
      "text": "你以此类推，可能会有越来越多的工作会是这样子，这个是我们逃不了的。但其实作为人来讲，其实非常可悲的，但你必须得接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "是的，在没有这些科技技术，那么发展的就是科技技术发展的没有那么快的时候，我觉得人也是有控制它的东西，欲望、贪婪、嫉妒等等。在这个过程中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:30",
      "text": "包括大自然，对，包括很多的疾病，什么都是可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "同人类的。是的，所以我们现在实际上这些问题不需要把，就是大家也不太需要想明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:40",
      "text": "随他去吧。我觉得这个东西也没有所谓的正确答案在那里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "就是对没有答案的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:45",
      "text": "就是去适应的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "而且就是从历史来看，纯粹自由的不被控制的社会也是不可能的对，就不是，这是不太可能的。举个例子，你人类是一个群体，你不可能没有社会吗？你社会不可能没有领袖。对，就是你总是会有一根鞭子，就像贤哥讲的，总是会有一根鞭子去驱动你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "谢谢。只不过有的时候是你主动拿起鞭子来，还是让打在自己身上，这是有区别的。对对对是对吧？对，所以就像我之前有朋友问说你们那边的话防疫的时候怎么办？我说那无论怎么办，都是提高抵抗力吗？对吧？你在什么情况之下，你不用这么狠的防护措施，你都是提高抵抗力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "所以现在也是一样，无论是说外界的环境怎么变化，然后经济环境怎么变化，怎么恶劣，然后最好的方法就是什么提高自身能力，然后去去拥抱新的技术，然后让我们大家能够在未来的时候能占一个先机。无论有多多小的一个先机，起码动起来了，总比等到未来背后鞭子打在身上之后再动强的多。这是我个人的一点小看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "是的，自身的想法。行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "我看时间都已经超了。这个稍微一聊起来之后就一个多小时时间了。对，已经超了十分钟的时间少了，咱们留点话题，留点话题下次再继续。好，我们是希望椰子提个小的请求，希望椰子以后常来，最好能成为我们的常驻女嘉宾，经常给我们带来一些新的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "谢谢。好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:10",
      "text": "感谢大家，感谢好，大家的节快好，拜拜谢谢拜拜拜拜拜拜拜拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了职业发展、自我成长、AI对未来工作的影响以及个人价值观的重要性。他们分享了个人经历，包括职业转变和裸辞的勇气，以及如何实现个人价值和在变化中找到个人定位。讨论覆盖了AI对就业市场可能带来的挑战，但同时也强调了适应变化、利用个人能力和热情创造价值的重要性。每个人都在积极寻求如何更好地应对未来，同时保持乐观的生活态度，从而获得对自我和未来的更深刻理解。",
    "qa_pairs": [
      {
        "question": "你从电视台到影视行业，再到互联网行业，你的跨界经历是如何的？",
        "answer": "我在媒体行业工作多年，从地方台到央视，然后又进入了影视和互联网行业。我的跨界经历不仅体现在岗位变动上，更重要的是在各个领域中不断提升和整合自己的专业能力。",
        "time": "00:00:20"
      },
      {
        "question": "你自己在职业生涯中跨越了多少次界限？",
        "answer": "虽然在外在表现上看似跨越了很多次界限，但实际上我的内在系统是在整个体系中不断适应和增加各方面能力。",
        "time": "00:00:57"
      },
      {
        "question": "你的经历是否让你更容易理解别人？",
        "answer": "是的，我的经历使我能够站在不同人的视角，理解他们在不同原生环境、教育阶段以及工作岗位上的想法和观点，具有很强的共情能力。",
        "time": "00:03:31"
      },
      {
        "question": "你的教育背景和早期经历如何影响了你对不同工作的理解和适应？",
        "answer": "我在音乐院校学习，通过在校内外担任主持人、瑜伽教练和舞蹈老师等角色，实现了自我养活，并培养出很强的适应能力和对不同工作的理解，这让我能够轻松地在各个行业和岗位之间转换并取得良好的成果。",
        "time": "00:03:31"
      },
      {
        "question": "身边的朋友是否有使用AI进行创业或尝试新工作的情况？",
        "answer": "我采访过两位朋友，一位程序员和一位设计师，他们对AI持排斥态度，分别是因为担心机器取代其工作价值和当前AI工具不够好用，需要较长的时间来完成设计任务。",
        "time": "00:04:29"
      },
      {
        "question": "对于AI工具的恐惧和嫌麻烦的原因是什么？",
        "answer": "恐惧主要源于担心机器取代自身工作，而嫌麻烦则是因为觉得使用新工具效率不高，不如自己动手快。但其实，应当思考如何利用新工具提高工作效率，而非仅依赖个人手工完成任务。",
        "time": "00:04:29"
      },
      {
        "question": "如何从AI创作中获得乐趣？",
        "answer": "真正的AI深度用户会发现，尽管初上手时可能觉得不如人工高效，但随着深入使用和了解，能够从中找到乐趣，并学会如何更好地利用AI工具为自己的创作服务。",
        "time": "00:07:04"
      },
      {
        "question": "在你的工作中，你有没有遇到过需要进行深数据分析的功能开发，但团队无法及时提供支持的情况？",
        "answer": "是的，我曾面临这样的情况。我有一个关于深度数据分析的功能需求，原本计划在12月底完成，但开发团队无法给出明确的时间表，甚至拒绝考虑使用AI工具来辅助开发。",
        "time": "00:07:28"
      },
      {
        "question": "你是如何在没有开发团队支持的情况下，仅用一个周末就完成了这个原本预计需半月的工作？",
        "answer": "我在那个周末利用了一个专门为代码优化过的辅助工具，比如PPT的变形，它能够根据我的需求预测我可能要做的计算，并提供性能问题的预警。通过这个工具，我迅速高效地完成了任务，原本需要一个半月的工作只用了两天。",
        "time": "00:08:04"
      },
      {
        "question": "这个工具对你在编码方面有何帮助？",
        "answer": "这个工具（Copilot）对于有编程背景的人来说，可以极大地提高基础编码工作的效率，即使是对代码不那么熟悉但有开发需求的人来说，也能有效填补开发资源不足的问题。",
        "time": "00:09:07"
      },
      {
        "question": "你是否可以分享一下为何选择裸辞工作并开始新的职业旅程的经历？裸辞是否让你在职业发展中有所欠缺？",
        "answer": "我的性格比较自我，喜欢不断自我成长和追求新的挑战。每次工作到无法忍受的程度时，内在的声音会强烈地告诉我需要更换工作环境。虽然裸辞在职业履历上可能看起来不够稳定，但在快速变化的时代背景下，这种决策成本较低，反而促使我去尝试不同的领域和行业，从而积累了丰富的跨界经验，最终促进了个人的成长和质变，甚至有助于创业。虽然在职业发展中可能存在一定的波动和外界对工作经历的看法，但经过多年的实践和反思，我认为早期的折腾是有必要的，尤其是在面对科技和生产工具快速发展的当下，保持适应变化和挑战的能力比在一个封闭的小生态中深耕更重要。",
        "time": "00:11:47"
      },
      {
        "question": "在动物园中，动物被长期关在笼子里后，即使放出笼子，它们是否能自主找到出路并返回？",
        "answer": "是的，即使把笼子打开，动物也不一定能自主找到出路并回到笼中。即使能跑出来，它们还需要学会如何找到回去的方法。",
        "time": "00:14:34"
      },
      {
        "question": "人们做出不同选择的原因是什么？",
        "answer": "人们做出不同选择主要是因为每个人的性格、自我认知和社会角色不同。有的人可能更勇敢、自我意识更强，而有的人则可能出于对当下生活状态的满足或缺乏选择的自由而做出保守决策。",
        "time": "00:14:48"
      },
      {
        "question": "是否应该尽量保持自己的选择自由？",
        "answer": "尽量保持选择自由很重要，这样可以在不同情境下灵活转换职业或生活方式，如创业或打工。即使未来情况可能发生变化，当下的选择应有助于个人成长和更好地适应环境。",
        "time": "00:15:14"
      },
      {
        "question": "决策时，外界意见的作用是什么？",
        "answer": "外界的意见和观点可以提供帮助和启发，但可能并不适合每个人。过度依赖可能会导致思路混乱，只有自己内心最清楚什么对自己最好。",
        "time": "00:16:17"
      },
      {
        "question": "对于工作选择，女性视角有何特别之处？",
        "answer": "女性在做工作选择时可能会更感性，注重工作氛围和内心感受，而非仅仅依靠理性分析。男性可能会过于依赖数据分析和逻辑判断，而忽视了实际工作中的感受和适应性。",
        "time": "00:16:25"
      },
      {
        "question": "裸辞的概念是什么？面对未来可能出现的普遍失业问题，有没有相应的解决方案？",
        "answer": "裸辞是指在没有明确的plan b的情况下，出于对现有工作的不满或不适合，决定离职去做自己想做的事情。尽管如此，也要考虑到未来可能出现的失业风险。有一位清华教授提到，未来可能会有一项名为UBI（通用基本收入）的方案，通过通用人工智能（AGI）替代人类99%的工作，从而确保每个人都能获得基本的生活补贴，让人们无需为生计而工作，从而推动社会繁荣和多样化。",
        "time": "00:17:21"
      },
      {
        "question": "当面临被迫失业时，应该如何看待和应对？",
        "answer": "当面临失业时，应当将此视为一种思想实验，设想在有足够经济保障的情况下，人们可以去做更多真正想做的事，探索新的可能，并促进社会进步。",
        "time": "00:19:34"
      },
      {
        "question": "在产品设计中，如何正确运用AI技术解决问题？",
        "answer": "在产品中加入AI时，不应仅关注表面的问题，而应深入挖掘真正需要解决的核心问题。例如，通过构建数字员工等子产品，可能间接实现主产品的更多功能，提供全新的解决方案。",
        "time": "00:20:12"
      },
      {
        "question": "在面对AI技术发展时，您认为它带来的变革是如何体现的？",
        "answer": "AI技术的发展就像打开了一个新的维度，通过引入辅助线（即新的解题思路或技术手段），原本无法解决的问题变得可解，并催生出新的需求、客户和收入来源。例如，在社群运营方面，数字员工产品帮助客户解决了运营难题，而那些被AI取代的劳动密集型工作可能会促使相关人员转向新的工作领域。",
        "time": "00:21:43"
      },
      {
        "question": "针对AI将取代大量工作岗位的情况，您认为会带来什么样的影响？",
        "answer": "根据统计数据，短期内只有3%的人会被AI直接替代，而67%的人如果不能有效利用AI将会被淘汰。这意味着大部分人需要寻找能够长期立足于世的定位，而这部分往往与个体的兴趣、激情和内在潜力紧密相关。因此，向内探索自我认知，明确自己想做什么，是非常重要的。",
        "time": "00:26:21"
      },
      {
        "question": "对于未来人类如何适应AI带来的变化，您有什么看法？",
        "answer": "我相信人类具有超乎想象力的适应性。历史上，无论是SARS还是新冠疫情期间，人们都在不断适应新的环境和工作方式。面对AI，我们应积极投身其中，即使不确定能适应多久，但至少要站在潮流中感受并学习，以实现自我价值的最大化。",
        "time": "00:23:32"
      },
      {
        "question": "在当前环境下，对于年轻人选择专业或职业方向有何建议？",
        "answer": "在这个快速变化的时代，我建议年轻人不要固守过去的成绩，而是积极拥抱新事物，不断探索和学习新的知识和技术。未来无法预知，但只要持续接触和适应新东西，就有机会在未来找到属于自己的位置。同时，也要深入了解自己的兴趣和潜力所在，因为内在驱动往往比外在环境更重要。",
        "time": "00:24:49"
      },
      {
        "question": "在创业过程中，您是否发现与之前接触的人和事物在价值创造上存在较大差异？",
        "answer": "是的，在我做数字藏品创业的一段时间里，接触的人和事物与我在大厂或影视行业的经历完全不同。虽然也遇到了很多优秀的人，但那段经历并未让我实现自我价值更广阔的突破。",
        "time": "00:27:02"
      },
      {
        "question": "那么您是如何认识到自己更适合互联网行业的呢？",
        "answer": "经过对过往经历的回顾和内在自我探索后，我意识到自己适合互联网行业，因为互联网行业人才密度更大，更适合当前年龄阶段的我不断精进自己、学习新知识，并在业务上取得新的突破和成绩。",
        "time": "00:28:00"
      },
      {
        "question": "您如何看待互联网对个人社交状态的提升以及创业中的交流作用？",
        "answer": "互联网能够将人的社交状态提升到超越线下空间的范畴，在整个时空范围内实现更深层次的交流。创业过程中不是闭门造车，而是要走出来与他人交流碰撞，这样思路才能被打开，灵感才会涌现。这种链接和交流对于创业成功非常重要。",
        "time": "00:28:54"
      },
      {
        "question": "裸辞后如何调整心态以实现自我价值的再次提升？",
        "answer": "心态在裸辞后的转变过程中至关重要，不能陷入低沉或消沉状态。要通过自我控制和调整，保持基础状态，积极建立优质人脉，从而获取新观点和机会。情绪管理好之后，结合优质人脉练习，可能就会迎来新的上升机遇。",
        "time": "00:29:42"
      },
      {
        "question": "在经历空窗期或调整期时，如何获取能量并找到新目标？",
        "answer": "即使在看似闲暇的时间里，也可能会面临精神状态不佳、焦虑等问题。这个阶段需要重新审视自己，明确个人魅力和个人价值，并努力成为一个对别人有价值的人。在这个筛选和看清自我的过程中，要找准自身的优势和兴趣所在，通过实践精进自身能力，以便在未来更容易与他人产生链接，进而找到新的目标和方向。",
        "time": "00:31:47"
      },
      {
        "question": "在你的社交圈中，你是如何通过个人在朋友圈或通讯录中的价值来建立与他人联系的？",
        "answer": "我的价值可能被标签化为一个工具属性，当我需要在AI领域获取信息或寻求帮助时，我会想到与具有相关知识的朋友进行交流，例如小苏。这种情况下，大家会因为我的价值而联想到我，并在我展现专业性和可靠性后建立联系。",
        "time": "00:34:01"
      },
      {
        "question": "你如何看待创业与生活的关系，是否对立？",
        "answer": "我个人认为创业和生活并不应该对立起来，而是一个整体的生活状态。工作或创业是白天8小时做的事情，但下班后的生活同样重要，可以为工作提供养分，反之亦然。通过合理安排时间，比如我在小孩上幼儿园后创业，有了更多陪伴时间，这不仅改善了家庭关系，也让我在工作中获得更好的灵感和专注力。",
        "time": "00:35:31"
      },
      {
        "question": "对于未来人类是否会受到AI或其他力量的控制，你有何看法？",
        "answer": "人类其实一直受到各种力量的控制，如金钱、资本等。随着科技发展，如AI等新技术可能会越来越多地介入并影响工作，这是无法避免的趋势。但作为个体，我们应当适应这种变化，提高自身能力，拥抱新技术，争取在未来占据先机，而不是被动地被外界环境驱使。",
        "time": "00:40:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "跨界经历与个人成长",
        "summary": "发言者分享了自己从电视台到影视行业，再到互联网行业的跨界经历，强调了在不同领域工作中的个人成长和能力提升。他提到，虽然表面上看似跨界频繁，但实际上这些经历是在同一个系统内增加不同方面的能力。从大学时期就开始自立，通过音乐、主持、瑜伽教练和舞蹈老师等多元化的角色，培养了对金钱的淡泊态度和对不同人理解的深度。他的经历让他能更好地理解他人，从而在工作中更加得心应手。"
      },
      {
        "time": "00:03:55",
        "title": "探讨AI对职业影响及接受度",
        "summary": "观察到身边的朋友对使用AI创业或改变工作方式持保留态度。程序员担心AI会取代其工作，感觉自己多年积累的价值将被否定，而设计师则认为AI工具不够完善，使用起来效率低下。讨论指出，这种排斥可能源于对新技术的不信任和恐惧，忽略了通过调整和适应新工具可能带来的效率提升。历史上，新技术如汽车的普及也曾引发类似担忧，但最终证明了新技术的积极作用。"
      },
      {
        "time": "00:07:03",
        "title": "探索AI辅助编程的乐趣与挑战",
        "summary": "对话中讨论了AI在编程中的应用及带来的乐趣。一位技术背景转产品的人通过AI工具成功解决了开发资源跟不上需求的问题，仅用一个周末就完成了预期一个月的工作，展现了AI辅助编程的高效性。讨论还触及了个人职业发展的跨界经历和裸辞的勇气，强调了适应变化和勇于尝试新工具的重要性。"
      },
      {
        "time": "00:10:20",
        "title": "个人成长与职业抉择的反思",
        "summary": "对话内容涉及个人如何在职业生涯中实现自我成长，以及面对工作中的不适应时如何作出改变。讲述者分享了自己通过多次裸辞来逃避不满意的工作环境，以此寻求个人的快速成长。尽管这种方式让他/她感到生活没有太多压力，也无须顾虑家庭责任，但同时担心这种方式可能影响职业发展和简历的连贯性。随着时间的推移，他/她开始意识到外界的变化，包括科技和生产工具的更新换代，让之前的决策和经历变得有意义。最后，讲述者反思了在大企业工作的经历，认为早些离开可能更好，因为长期处于一个封闭的环境中可能会导致能力的退化。"
      },
      {
        "time": "00:14:42",
        "title": "生活选择与个人自由",
        "summary": "对话讨论了人们基于个性和生活状态做出的不同选择，强调了性格差异对决策的影响以及面对生活选择时的个人自由的重要性。指出在不同生活阶段，人们对于安全和冒险的态度是相对的，强调了根据当前心境和生活状态做出最佳选择的必要性。同时，也提到了外界观点可能对个人选择造成干扰，强调了从女性视角出发，对工作选择的非理性考虑，如工作氛围的适应性，比单纯的数据和逻辑更为重要。"
      },
      {
        "time": "00:17:21",
        "title": "探讨未来失业与通用人工智能的影响",
        "summary": "对话中讨论了裸辞、Plan B的概念以及创业过程中遇到的问题。特别提到了一个清华教授分享的，关于三姆奥特曼（Open NI CEO）希望使用通用人工智能（AGI）引发第四次工业革命，可能导致99%的人失业的愿景。为解决这一问题，提出了通用基本收入（UBI）方案，以实验在财务无忧的情况下人们的生活方式和社会的未来。同时，也探讨了失业对个人身份和社会繁荣的影响。"
      },
      {
        "time": "00:20:12",
        "title": "探讨AI在产品开发中的创新应用及影响",
        "summary": "对话集中在如何在产品中有效整合AI技术以解决实际问题，以及这种创新可能带来的行业变革。讨论者通过分享个人经验，指出简单地为产品添加AI功能并不足够，重要的是找到AI真正能解决问题的新方法。他们提到一个案例，通过开发一个数字员工，不仅解决了原有的营销和社群运营难题，还为用户创造了新的工作模式，进而引发新的客户需求和收入来源。此外，对话也触及了AI技术可能导致的劳动密集型工作减少，以及对人类历史和未来工作的思考。"
      },
      {
        "time": "00:23:18",
        "title": "适应性与未来技术的探索",
        "summary": "对话强调了人类对变化的适应能力，并通过SARS和新冠等事件加以说明。提出了对AI和未来技术的积极态度，同时指出了人类对于技术进步，如马斯克的脑机接口项目，应持有开放态度但也要保持谨慎。对于未来的不确定性，建议积极拥抱新技术，同时指出了规划未来计划的困难，强调了持续学习和适应的重要性。"
      },
      {
        "time": "00:25:42",
        "title": "适应AI时代与自我认知的重要性",
        "summary": "对话强调了在AI技术迅速发展的背景下，个人的自我认知和适应能力变得尤为重要。指出未来AI可能取代许多传统职业，因此个人需要清楚自己的定位和价值，不断探索和认识自我，以便在AI时代找到自己的位置。同时，讨论了裸辞后的自我调整和心态管理的重要性，强调了走出舒适区，通过与人交流和链接来拓展视野和机会，从而实现个人成长和价值的最大化。"
      },
      {
        "time": "00:30:48",
        "title": "裸辞后的心态调整与自我价值认识",
        "summary": "对话集中于裸辞后的生活状态调整，探讨了个人在职业空窗期面对的挑战、心态变化及对个人价值的重新认识。裸辞期间，人们可能会经历一段焦虑和不确定的时期，这时候自我审视变得尤为重要，有助于理解自己的真实需求和价值所在。通过晒太阳、锻炼等方法寻找内在能量的同时，也要通过实践和学习新技能来增加自己的社会价值，这不仅帮助个人在社交中获得更多的认可和连接，也增加了将来的职业机会。此外，对话中也提到了利用自己的特长和兴趣作为工具化自己的方法，强调了在社交网络和实际工作中，个人品牌和专长的重要性。最终，通过不断的努力和准备，人们能够抓住转瞬即逝的机遇，实现自我价值的提升和职业发展的新阶段。"
      },
      {
        "time": "00:35:31",
        "title": "工作与生活平衡的艺术",
        "summary": "讨论着重于如何正确看待工作与生活的关系，而非将其对立。强调工作和生活是相互补充的，而不是互相排斥的。通过个人经历分享，指出在创业和日常工作中，找到二者平衡的重要性，以及这种平衡如何对个人幸福感和工作效率产生正面影响。特别提到了与家人关系的改善和陪伴时间的增加，如何反过来促进工作表现。"
      },
      {
        "time": "00:37:22",
        "title": "探讨工作、创造力与人类控制的辩证关系",
        "summary": "对话者分享了对工作与创造力之间复杂关系的见解，认为缺乏目标会让人陷入焦虑和无聊，而持续工作不休息则会抑制创造力的实现。进一步讨论了人类如何在不同的时代被各种力量（如资本、技术）所控制，强调了适应变化和提升自身能力的重要性。最终，提出了拥抱新技术，为未来做好准备的建议。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从电视台到互联网行业"
                },
                {
                  "children": [],
                  "content": "工作经验的多样性促进个人能力提升"
                }
              ],
              "content": "跨界经验分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "裸辞作为职业转变的策略"
                },
                {
                  "children": [],
                  "content": "裸辞对心态和生活状态的影响"
                }
              ],
              "content": "裸辞经历"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在工作中的实际应用案例"
                },
                {
                  "children": [],
                  "content": "AI对未来工作和生活方式的潜在影响"
                }
              ],
              "content": "AI技术的应用与影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术在提升个人工作效率方面的潜力"
                },
                {
                  "children": [],
                  "content": "对AI技术的接受度和利用程度"
                }
              ],
              "content": "个人与AI的互动"
            }
          ],
          "content": "对AI技术的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何平衡工作与生活的需求"
                },
                {
                  "children": [],
                  "content": "工作对生活质量的影响"
                }
              ],
              "content": "工作与生活的对立与统一"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过自我反思和调整来提升个人价值"
                },
                {
                  "children": [],
                  "content": "认识到自我价值的重要性并采取行动"
                }
              ],
              "content": "个人成长与自我认知"
            }
          ],
          "content": "生活与工作的平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通用人工智能（AGI）对未来社会的潜在影响"
                },
                {
                  "children": [],
                  "content": "无条件基本收入（UBI）的可能性和影响"
                }
              ],
              "content": "未来社会的可能形态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在未来技术和社会变革中寻找个人定位"
                },
                {
                  "children": [],
                  "content": "个人如何适应未来社会的不确定性"
                }
              ],
              "content": "个人在变化中的角色"
            }
          ],
          "content": "对未来的展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "每个人都处于不断变化的社会和技术环境中"
            },
            {
              "children": [],
              "content": "通过自我提升、接受新知识和技能，以及维持良好的生活和工作平衡，可以更好地适应未来"
            },
            {
              "children": [],
              "content": "未来是不确定的，但通过积极的准备和开放的心态，个人可以在变化中找到自己的位置和价值"
            }
          ],
          "content": "对话总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}