{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "66013d7c2d9eae5d0ae700e6",
  "title": "聊遍5大洲项目，AIGC是伪需求吗？｜AI创投内参会特辑",
  "task_id": "47z39vd578mw9edg",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "因为什么呢？因为我们聊的都非常有意思，而且咱们这波一个五个人，你看这个我觉得直播凑五个人，或者说这个一桌凑五个人的料，聊着聊着这声音能盖过旁边两个人的桌，对吧？然后聊着聊着，如果话题有意思，旁边就都过来了，基本是这么一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "当然这个对我们进直播间进了不少的同学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "咱们咱们这边可以聊点正事了。基本上前咱们这个题目叫做AI创投的内参会。之所以说定这么一个题目，其实就是把我们的工作会议搬到线上了，对吧？之前我们在线下聊了，不是不能说线下，应该是在我们的社群里面聊了好多的AI项目。然后这些项目覆盖了各种的场景，各种的应用。然后我们也经常的线下单独或者说去一块去聊这些项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "今天咱们就把这个情况搬搬到搬到喜马上面来。搬到喜马上来了的话，咱们一块聊一聊咱们聊过的项目，聊聊现在AI的情况。可能这些是说我们比较擅长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "今天我们几个坐在这儿，很多人可能都不知道我们。对，99.99%的人可能都不知道我们是谁，对吧？我觉得这也不知道就不知道了，因为毕竟咱们也不是什么大明星，这个大咖或者大教授，但是我们聊的东西都挺真实的。所以我也想说说咱们怎么开始做这个人民公园说一下这个社群的，这个还是值得先让先给大家介绍的。这样的我说我因为Tiffany还有清华，你们是后来加入社群的吗？然后属于说是社群非常早期的元老。那你那个新华你可以说说为什么之前是怎么来知道这个社群，然后怎么来加这个社群的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "我其实因为我其实去年下半年开始的话，确实也已经您在开始看一些项目了。然后因为我在小红书上也是小红书的博主，随后也就到处去看我发现小红书是一个AI这个行AI量非常高的一个地方。那意外的就发现了咱们这儿有一个社群，然后是辽AI而且聊得很很接地气。因为我觉得好多辽AI的也有分两种。要不然那些特别科学家们在讲一些非常高深的那些理论，大部分人听不懂的。然后要不然就是特太科普了，就是教你说有个东西叫ChatGPT，然后什么什么的，这个又有点太科普了。所以我觉得中间的这一区，其实发现咱们人民公园说AI这个社区正好符合中建这个社区，它是有一定的专业度的，但是又不是天天跟你讲论文是怎么回事的那一种非常实用。对于我来讲，我原来是我我因为是做BC出身的，所以我就跟我的调性是非常接的。然后是真的是看项目，然后是帮助项目的，所以我就是这么加入的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "你对我跟新华时间点差不多，但我因为有一些特殊的原因，其实我做AI投资已经六年了，就是完整经历过这个AI1.0的那一波。因为个人的原因，我半年大半年前从上海搬到了多伦多。因为我之前一直是在看AI然后我还是会非常committed这个AI这一块，所以加上我在海外，所以我在想怎么去做这个链接，加上我最早以前其实一直是在做出海和跨境相关的，所以我自己的标签说实话也就是出海的AI然后我当然就不停的刷小红书，刷小刷小红书。小红书的大数据我觉得还是很厉害的，然后就找到了真的跟我很匹配的一群人，然后就认识了小酥，然后和Jessie I和你们一群的小杰哥。所以我觉得聊特别聊得来，然后跟新华张也是前后脚了然我跟新华也单独线下聊过好几个小时，因为大家背景都非常相似。但是新华是我的前辈，我觉得大家都有一致的一个梦想和一致的一个愿望，和包括我们的整体做事情的方式，这也是非常契合，当然有很强的互补性，所以我觉得特别开心，而且跟我以前在国内FA推过来的项目，包括我自己去source的项目，我是一个投资的身份去看项目。跟我现在在一个社区以一个投资顾问和包括一个创业者的身份去看项目的感觉，和这个能够得到的inside是完全不一样的。所以我觉得我还是非常人生中非常难得的一次体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:36",
      "text": "包括我们去接受各种新媒体的这样一些链接，是我以前从来没有过的。我觉得整个投AI的整个投资可能都要因此而改变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:46",
      "text": "对我我觉得我插一句一会儿，其实我们是真的是可以聊一聊。因为我我就是在VC行业，我看很多的以前的那些同行在干什么的时候，我有一些觉得VC这个行业，你在中国的VC行业可能都会被挑战，然后可能会有一些新的一些方式。我们一会儿可以把这个话题也可以稍微聊一下。我是的是的，是一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:11",
      "text": "就传统的VC的那一套，我觉得在AI这2.0的时代，有可能不一定非常的实用，尤其是在中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:19",
      "text": "对，尤其是现在一级市场，大家都很焦虑。所有投资人都应该想想怎么去改造自己，不能用上个世纪的方式来应对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "这个AI时代。好的，要有创新。所以我觉得咱们这个社群里面是有看得到一些创新的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "我觉得其实大家因为咱们交流很久了，大家对AI其实都是有共识的，起码是先有这个共识才走到一块儿的对吧？大家现在是觉得AI是一个新的时代，然后在新的时代中，在无论是做项目、找项目创业，还是说参与创业，甚至说去去观察这个时代，都是有新的角度的，所以大家才走到一块儿。但是真的几个月下来，尤其是在社群里面比较活跃，每天都在接受新信息，让我感觉就是感觉AI已经无处不在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "但真的其实在线下我跟朋友聊天的时候，很多时候我是呼吁会把AI这个话题引出来。但会发现有的时候其实聊不太下去。因为大家身边的朋友们对AI的感知还是比较浅，也不能说比较浅。这种时候太太傲慢了。我觉得大家可能对这个东西的感受并不深，并没有说真的触碰到什么AI对我们生活中现实的改变。但是这件事儿我在我心中就是一个挺挺确定的事儿。但是当我跟别人聊天的时候，就是把哪怕是家人聊天的时候，他们都觉得我过分关注这个东西了。我不知道你们几位有没有这种感受，有没有说在生活中和自己想的，和自己所所经历的东西有一个比较大的一个感受的这温差在这里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "我觉得会的我觉得会是一个过度的关注，或者是过度的焦虑。因为比如说像我我我老婆她是做教师，其实我还是一直在劝她说你有一些那种像那种什么文案或者是一些内容，你可以用AI帮你写一写。但其实对他们来讲，这个是还蛮难去做改变的一个习惯。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:08",
      "text": "并不是AI不先进，是那个用户习惯没有跟上，你知道吗？他比如说遇到问题还是会习惯的说用百度，或者是说用什么别的方式。对，但他可能知道这是一个更优解，但是其实那一步他就没有习惯转换过来。所以之前很多人说AI to c要做什么copilot什么东西的。我就觉得说其实做to c应该要砸钱去去去烧那个锅，那个使用习惯才对，对吧？但是很荣幸，现在看到kimi就这么做了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:39",
      "text": "对不对？我我我真的觉得现在在无论是创业还是互联网创业，根本不可能再去砸钱花钱砸流量了。我觉得这个事儿一不经济，二不二不现实。反正我现在如果有有朋友跟我聊天说创业完最后说要准备多少钱融资，融资是为了买流量，我觉得这个事儿起码在我心中就觉得挺挺不认可的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "你过时了，有那种你已经过时了的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "对我我插一句，就是我再回到普通人那个信息差这个问题，我还是挺有感触的。我觉得我前几年在AI的时候，其实有段时间是蛮寂寞的。AI一开始18年火了一把，之后消沉了好几年。然后那个时候大家都去搞元宇宙，搞区块链，对吧？就搞一波一波的所谓的这个都经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:22",
      "text": "过都经历过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "但我觉得那些都没有现在这一波，我觉得这一波的AI其实在应用层面已经非常出圈了，至少大家都会知道对吧？大家都会知道这个sorry，然后一堆人很焦虑，然后又不知道从哪里去学。所以才有了麦克各种打信息差去赚钱的这个方式。但是我承认一点，就是说普通人我觉得他们不是不知道不关心他们是想要关心他们，但是他不知道从何入手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:47",
      "text": "这中间的信息差，包括还加上这个防火墙的原因，隔离掉了太多的信息。然后就是从硅谷到美国，到北美这边，然后到整个其他非中国的其他地区，到国内其实有很。多层的信息差，所以我们是觉得这个信息差其实里面还是有很多价值可以去填补的那我现在看到的就是说不像是以前大家会觉得这个东西就是一个小小case，对吧？就是一个可能没有那么大的impact，大家其实不用去关心。现在的问题是我感觉是大家都很想要去了解，但只是没有一个很好的方式去了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:20",
      "text": "我的感觉像所以才。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:22",
      "text": "但是行业内大家都很焦虑，对，所以才会有卖车不是蒂芙尼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:26",
      "text": "我得拦一句，我觉得这个并不是说我们就不是普通人。然后普通人这个定义我觉得太宽泛了。我觉得更多是什么？就是很多伙伴们或者说朋友们还没有机会真正的也不能说真正的，应该说很多伙伴朋友们可能还没有特别多的直接直观感受到。所以AI到底能改变什么？反正前一段时间我朋友跟我聊，就是妙鸭妙鸭妙妙妙鸭，然后照片什么的，然后觉得这挺好玩的。大家可能还是先要找到一个好玩的东西，然后才能真正觉得这东西有价值。但我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "侧面说明一个问题，AI在现在的应用可能不是刚需。就如果如果像聊天应用是个刚需的话，它其实不需要去宣传，对吧？然后也不需要那么多的教育，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:12",
      "text": "对，我不知道你们就是这样。凯文你要不然你先说还是不是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "就是说你们也不知道有没有这种感觉，就是我看看了很多的麦克的课程，那些什么什么很多很多博主的视频，都说我介绍你是个工具，你用好了这个工具你就能怎么样。但是很多人可能都没有真的去用过，然后你只要真的去用过，就发现这个工具只能解决很小的问题。其实没办法做成那个博自媒体博主说的那个样子。所以这确实是有一个很大的gap的，但是大家不要想的那个就是太好吧，AI现在目前的应用可能想的太好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:46",
      "text": "你说这个就是让我想想，前两天我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "觉得如果说回到刚刚说刚需的这件事情，因为我其实就回想想起来2010年的时候，因为我是2010年加入互联网这个行业的，当时是移动互联网。就是我觉得就是我现在会有这种感觉，就是现在的时候和那个时候其实是非常像的。因为其实如果大家印象深的话，2010年有一件事情就是iphone 4横空出世，在那之前其实已经开始有人用智能手机了。但说实话不是特别好用。只有那种非常很先进的，很尝试性的才会去用那个iphone 3 3S或者什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "3g .",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:31",
      "text": "iphone 4的时候是吗？3GS那个，对我那时候还在用诺基亚，我那时候还在用诺基亚。然后我10年加入互联网公司了以后，大家说你怎么还没用iphone 4，然后换了iphone 4，然后iphone 4是一个划时代的东西。因为有了iphone 4以后，后面就开始普及了。所以我就觉得那种刚需的这个东西，其实你靠砸流量靠什么这种就是好像迈克也好，我觉得这个东西是没有用的。它只有这个东西足够好用的时候，大家会发现说我真的一定要把诺基亚换成iphone了。否则我诺基亚真的就是我没有办法跟小伙伴交流了，觉得现在这么一个点其实还没到。然后以及10年的时候，我那个时候从咨询公司就去了这个互联网公司。我们周围的人所有的人都觉得我疯了，我真的是我爸爸甚至写了一个四张信纸的信，说你现在立马辞职回你的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "大的咨询公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "已经毁了你的职业什么什么的。我周围的同学以及他同事都觉得你疯了，你神经病。你跑去一个快要就是一个听都没有听到过，就是去跑去一个连。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:48",
      "text": "行业都不太确定的东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "就是你这行业可能还有什么互联网泡沫什么的。我觉得在从业者的角度上来讲，现在也有这么一个感觉。因为我上周刚跟一群金融大佬，传统金融行业金融大佬们聊，然后我就说我现在在看这个AI的这个项目，然后我们在一块玩这个孵化器什么的。然后我那些做金融的那些传统金融，做资管的那些朋友就说这什么东西？我知道这个东西好用，但是你真的确定你要去干这么一个事儿吗？我觉得所以我现在会觉得，这不就是十几年前在发生的事情。我觉得他在正在这个市场正在等待那么一个机会让他去爆发。我觉得这个机会到底是怎么样，不是靠流量砸出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "你这个感觉就是无意中就是说到已经过了一个周期又循环回来了，对吧？历史不会重复，但会压着不同的韵脚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "对我也我刚才就是你说iphone的时候，也让我想起来我13年在北京做互联网创业。然后当时我跟我的合伙人，就是他拉我一块创业的。我当时还在国企，然后出来的时候也是下了很大决心。但是我当时给自己一个什么，就是给自己一个什么样的一个一个仪式感呢？也是换了一个iphone，因为那会儿之前我是用小米，然后后来又换了个iphone，就等于是双手机。然后给我的合伙人也买了两个手机，一个iphone 1个小米。我说以后咱们就靠它了，以后我们的APP就得是你的安卓和和那个IOS都得有，然后我们的用户多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "然后就开始给自己画饼，后来这张饼自己一人干吃了干吃了两年，然后才真正摸到了互联网的边儿。但是现在就觉得AI希望不要让我再再等两年。干吃饼其实挺噎得慌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "对我觉得就是缺一个特别刚需的东西。刚需到什么程度？刚需到衣食住行，我觉得这个才真正叫刚需。你看大家说关于消费品怎么区分？有必选消费品，就是我们金融行业必选消费品品和可选消费品。必选消费品，就是你没有这些东西你就死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:59",
      "text": "人的基本生活需求衣食住行的那我觉得如果能够真的到了衣食住行这个程度，这就你真的必须得给他用，否则你就没法生活了的话，那个就一下子会更加出圈。虽然现在拆GPT已经很出圈了，但是说实话很多普通人他可以不用。这就是为什么大家还在用百度的原。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "对，这也是当时你就是今天咱们说AIGC到底是不是伪需求。AIGC的话它是一个怎么说呢？我觉得更偏内容上的一个创作，或者说要更偏内容向的一个生成。然后我觉得这个还是一个特别小的一个层面，在整个生活生活的我们生活的领域里面来。对这个小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "就是互联网这张网里面的一个局部，对吧？它并不是整个现实世界的全部。然后昨天我也刷到一个视频，不是李飞飞也出来讲，老师应该有看。李飞飞出来讲说他其实觉得说像GPT，它应该不会代表所有的AI这个方向，就AIABC这个内容对吧？对它可能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:01",
      "text": "是一个部分。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:02",
      "text": "还有图像，还有视觉，还有其他的很多的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:06",
      "text": "很多很多工业化生产制造，这些跟跟可能跟普通人也许没有那么关联。但是其实我们的衣食住行是从那里产生出来的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:16",
      "text": "行业是对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "产的关一些关联。对对我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:20",
      "text": "我的感我的我的感觉不太一样，我觉得我的感觉非常不一样。就是我的感觉可能因为我在这个行业里面，我可能接触的人确实都是AI圈的比较多，然后投资圈的我觉得提到这个，其实去年GPT刚出来的时候，我觉得大家都已经感觉到这是一波非常大的浪潮，可能是比互联网大很多个级别的这一波浪潮。但你看就是我觉得我们意识到这个事情的时候都已经晚了。就是商汤出来的那几个人，还有包括其他那几个做大模型国内那帮人，他们其实可能早两三年其实就意识到这是下一波了。但是他不知道会爆发，但是他觉得这是未来的方向，所以他们就去做了。然后只是刚好就是GPT突破了，所以他们两年之内就财务自由了，这是这第一波人的得到的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:07",
      "text": "当然我觉得跟可能普通人没关系，但是我觉得我在这个行业里面，我居然就miss掉这个机会，我其实是很焦虑的。然后对，然后我觉得我我我我觉得就是你当等到真的比如说微信出来了，这个AI时代的什么阿里腾讯这种阿里巴巴，还有就是什么甚至字节都出来的时候，觉得普通人就更没有机会了。我觉得就是至少每一个阶段都有每一个阶段的机会。而且我觉得虽然我们现在是说的，我其实已经不用AIGC这个词了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "AIGC这个词是1.0的时候，我们当时在看AI我一直在看AIGC，就是围绕着AI在内容上面的应用。但是他做数字人看过很长时间，但是这个出来之后，这叫generative AI所有的全球的各种各样的下面都在说generative AI我是非常有很强的信念的。我觉得它不只是我们目前能看到这么浅的一个。交互层面，它它底下有非常强的智能AGI，我觉得应该就会在未来这几年内就会实现。所以它可能会有非常大的改变，只是我们现在还不知道怎么去用，然后这里面有很多需要工程化，需要去解决东西，然后需要新的一波可能新的一波talent，来链接这样一个最前沿的技术跟生活的这这种刚需。所以我们以后可能会突然一天出来一个东西，就像我们现在离不开微信一样。但我觉得这个时代不会特别远，所以现在就是所以所以就大家都很焦虑，都是想在里面去找机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:31",
      "text": "我承认短期内可能大家看不到特别大的刚需，尤其在to c端。但我觉得B端的生产力的工具上的提升其实已经很明显了。至少在国外这边，就是在北美尤其能感受到，尤其是人工特别贵的地方，会有非常强的刚需。尤其是现在在医疗法律这个领域，本身北美的人才有比缺又很贵，所以有很强的去去用AI去替代人的这个需求。我觉得会我觉得所以为什么我会到北美来？我觉得北美这边其实有能够看到很多最前沿的应用。我觉得国内倒不一定，因为国内毕竟人工还是便宜。在B端我觉得短期内不一定有那么大的机会，C端的话倒是有可能，但现在C端还太早，所以这是我的一个感受，所以我现在很焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:12",
      "text": "我觉得辅助老兄肯定要来下头了，我觉得此处老师一定要来下头。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:19",
      "text": "老周一定是那种不下头的人，不教育的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "人是很好玩。就是我我是技术从业者，做做AI产品也做了差不多一年了，那个就ChatGPT出来了，就隔了几个月就开始搞。那那但是我也会就像我觉得刚开始贤哥讲的，可能是少数人先找感觉上。但是我然后我们就会一直在那边关注，然后我们会觉得好像其他没关注的人，也他们好像都有点跟我们不一样。那这个时候我们会觉得说可能是别人有问题，那那其实反过来看是别人觉得我们有问题，对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:55",
      "text": "然后在技术圈更更有意思的就是说，比如说我们知道李一舟同学，这个人我们都知道李一舟同学在是AI的领中国AI的领军就领军教父。他说通过麦克阿姨很好，他卖了个大几千万。对，麦克就卖了大几大大几千万。然后他做这个产品只要几个月，然后那个OpenAI的三个奥特曼做了好多年，快十年的时间才做出来。但是open I还没有赚钱，但是这个麦克的李毅都赚钱了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:26",
      "text": "然后我们都觉得这个事情怎么样。我们记得我们有一段时间炒的很厉害，然后现在国家也已经把李一舟的号给封了，说最近跟他相关的有一些类似做知识付费的都有被封了。那好几个，然后三哥还有好几个，那那他们这些我们都感觉好，是知道这么个故事。但是其实我后来最近又跟一些其实真正在可能公司里面做事情的很多小伙伴，就是技术的从业小伙伴。他们很多人会问我说李一舟是谁？就是他们其实不知道李一舟是谁，我们可能又习以为常。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:00",
      "text": "然后我想了一下李一舟到底卖多少课？他那个五千万大概是客单200，实际上是卖了25万的客户。然后再后来去看了一下，他是怎么投怎么抓到这些客户的。主要是做抖音各方面的投流投放，就是找的客群非常的精准。就是30到40 45岁。后来再延伸一点，可能45到55连连外面卖菜的大妈都都覆盖到了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:24",
      "text": "但最开始的30到45，这个客群就刚好都是我们在企业中的可能中层的这些干部，或者中高层的一些一一些一些管理者，或者一些资深的工程师，就是这个客群被他妥妥的一直打打到，就算不买也看到了也知道他那那然后其实他就抓住了一个很重要的点，就是说反正大家都想搞AI也找不到点。那我就他就一直在讲一个点，就是说如果你在这一波再跟不上，你就完蛋了。他就一直在讲这个焦虑。还有最后还有六个名额再过来，我就下播了，对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:00",
      "text": "就这些东西都说的说的非常的透，然后这些东西就是我觉得说焦虑上可能确实就是焦虑的感觉会很多。但是我我从技我们从技术人的感觉就是我不知道李李一舟的这些小伙伴们，我觉得他们反而做的很很踏实。他们就是在研究这个open NI的那个那个接口怎么样，那meta的那个拉马二怎么样？Cloud怎么样？国内的质谱怎么样？国内的百度的这些文心一言怎么样。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:28",
      "text": "那那他们研究下来其实就会知道，包括去参加阿里的大会，阿里上面那个演示的都非常的好看，非常的强。但是上去真正跟他那个演讲的人是他的哥们儿问说你说的刚才那个东西我很感兴趣，能不能给我试用一下？他说我们这个是演示至少要等到明年才有可能有量产。但是他在公开的场合，他都不会讲这样子的这样子的信息。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:53",
      "text": "其实就是我们真正做技术的人都接触到的是这样的，就是更实的技术，我们知道他需要一个时间。可能跟刚才新华讲的iphone 4的那个moment很像。就是iphone 4之前还有1233GS4代到iphone 4其实已经是第五代了。可能很多人是从4S开始用。然后像这样子的其实还真的需要一点时间，只是AI的时间有可能会比那个时间快。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:18",
      "text": "相对而言，我觉得我们还不用那么的焦虑，应该我们还是早期是配置整个时期我觉得还是符合跨越鸿沟那那本著作里面讲的那个early adopter那个时期，就是我们还在比较早的要跨越从早期认知到应用的那个那个时期。我会觉得不管说对创业者，还是投资的投资人，或者是只要对IAI感兴趣的兴趣爱好者，都都还是挺早期的一个机会。我们是有时间的，不用那么焦虑。大家有肯定是有点焦虑，因为拿到结果的人不少。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:51",
      "text": "对我觉得是这样。其实就是说咱们每一个人的视角都是特别不一样，其实没有什么对错。因为其实有在这个过程中中有两个视角，一个视角是从业者的视角，还有一个是使用者的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "对于使用者角度上来讲的话，其实就普通人你如果不是从业的话，他可能还看不到那种所谓的必须要用的这个kilar APP。但是从业者如果等到有kilo APP出现的时候再加入的话，那就晚了。所以我们经常就是说在投资里面，我们经常在说，如果你想要被闪电击中，你需要一直在雨里面站着，保证你是在雨里面的。这样的话闪电来的时候才能够被击中。所以哪怕现在可能从使用者角度上来讲，还没有看到kilar，但从业者现在就得进去了，否则就太晚了。所以我就是觉得其实也但是也没有什么焦虑。但既然知道大家都在等待，那么你就是做你最好能够做的，然后在雨里面等待就好。所以其实我觉得在投资也好，创业也好，焦虑的情绪其实是并不是特别的需要的，但是需要坚持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "对，我也想说一下，其实李一舟出来的时候，其实李一舟很火的时候我都不知道。我是后来在小红书刷到这个人的，然后我才发现当时他也没讲AI我才发现这个人麦克迈的这么凶猛，其实真的做AI的人不会去关注这些的。然后我提到这一点，我觉得在国内我觉得还是会比美国这边会慢很多的。所以怎么说呢？其实我们之前我就我们我们其实之前不是特别焦虑，其实老板们会非常焦虑。就是现在这个国内的科技公司，我觉得他们能想到的是非常焦虑。不焦虑的话，阿里也不会把所有大冒险国内大冒险公司都投一遍了。我觉得这个是从从从一个是从创业者的角度，对从投资人的角度，因为我们必须去前沿性的去布局，所以会有这样一个焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:50",
      "text": "但我觉得这个焦虑也不是说像一定要去去去被割韭菜的那种焦虑。我觉得大家确实都是还是很实在的。然后去想要去探究这个技术到底能现在到底发展到什么程度，未来到底会有什么样的速度在发展，然后会在什么阶段会有会能形成什么样的业务模式。我觉得大家还是会很务实的去看这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "但我承认现在其实因为国际关系的这个原因，所以导致其实在国内的话有很多信息是获取不到的。尤其是一些比较前沿的。包括比如说国内的很多创业者或投资人，如果去找美国的一些本土的一些公司。如果不是华人的话，对方可能都不愿意去跟你聊这个事儿。所以我觉得为什么我觉得我需要肉身出来的原因就回到这个出海这个话题，我觉得我需要去bridge这个gap。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:38",
      "text": "包括国内的很多投资人，现在就之前那个GTC不是很火，大家好多都过来看的。但是我觉得承认，也可能是看一个热闹，短期内可能没有特别实质性的一些落地。那我觉得去保持这个前沿的跟前沿的这个敏锐度。然后去不停的去接触到最前沿的东西是怎么样的。然后突然哪一天就可能能够看到一些有爆发性成长的机会的一个苗头。然后那个时候你最早的时候去介入，你肯定从经验上来说，你可以有更多的试错的机会。我只能这样讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:07",
      "text": "对我觉得就说这个焦虑这个话题讲，我觉得反正我之前看AR1点都不焦虑，因为我之前根本就没了解过这个东西。然后直到t GPT出来之后，才开始系统性的看什么叫大模型，然后什么叫做AI，然后AI能做到什么地步开始做。所以我一点都不焦虑，因为我相当于就是从头接触这个东西，然后觉得我还有时间去慢慢学，而且每天都有新东西挺开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "但什么时候开始有点着急的呢？是看到咱们项目里面创业的人，就真正去做AI这批人，让我就开始有点着急了，为什么呢？觉得这帮人都好年轻。咱们看项目的时候，有时候尤其看到那些还在大学里面，在在上学对吧？甚至有本科生已经开始在从事AI创业了。这个时候我觉得感到自己真的上了岁数了。然后这个时候在在想，如果再不做点什么，可能真的这波就过去了。这波过去之后，是不是还能有机会再踩到下一波就不好说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "然后这个时候可能会让自己有点着急，但本身我觉得AI刚刚方兴未艾，还是有好多东西可以去做的。然后你说一定是这个AI应用跑出来，还是说AI在制造业上的嵌合，还是说在什么技术上突破。我觉得这个东西只要还在里面站着就肯定能够摸得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "这是我的感觉。是是是，贤哥，我觉得你是不是被那位搞非洲知乎的小哥给刺激到了？我觉得现在的还能想得到他的那个铿锵有力的陈词，就是在讲对怎么设计这个为非洲创业者，非洲人民去搞创业的一个空间的。我觉得那个case真的很好，你要不刚好多讲讲你当时我记得你也说了很多。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:47",
      "text": "是啊，当时咱们是聊那个项目，正好也是在社群链接过来的。然后那个小哥其实在高中阶段就开始做一些社会公益，因为他人在美国，然后就参与到这个非洲的一些公益项目。来就跟不应该是赞比亚，还是哪儿，是吧？但是在那边，对，在那边有这个当地的一些合作者，因为他们本身肉身也到那边非洲去参加这种公益项目。后来认识了一些当地人，后来回到美国之后，就开始搭建搭搭建这种平台，帮助有想出海到非洲的这些需求者，去帮他们做落地，也帮他们去匹配。其实主要是匹配人力，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "然后尤其是匹配当地一些特殊的一些规则，比如像上次举那个例子，我觉得挺印象深刻的。比如你要想激活一个google的账户，或者一个是网上平台账户，你不能在线上做，你还得跑到线下的营业厅去做肉身的确认。这些事如果真的没有在这生活过，或者说没有在那边有比较深的商业的感受的话，那你如果只是旅游肯定感受不到。真的是要到真正在这边去去开拓过市场才能做到这种事。然后他们想用AI的方式怎么样提高自己效率，做更好的匹配。当时我就很感触，我就觉得一个在本科还在读书的少年，和他的同伙同伴们，您在做我可能现在还没想到或者说也不敢去想的事儿了，挺厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "是啊，而且他们还很务实，我记得他们最开始的一个版本就已经直接设定了到底是怎么去赚这个钱，能够让自己活下来。就不会是很多本科创业的时候还在想说我先满足的需求，然后后面再想办法搞钱。他们是一开始就想好了，我就算在现在这个环境下，有一些钱不好融，尤其是自己做的是非洲项目，可能也没有多少人看得懂，看得懂的那些可能也不愿意投，他自己都会想明白。然后最开始我可能要有几个方式去挣，去去验证这个钱怎么能挣到一些钱，然后能够让自己活下来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:49",
      "text": "我觉得当时我也非常的惊讶，这个才是一个20岁左右的一个小伙子。这个真的会让我们已经出来了工作十来年，又创业了好多年的人会觉得说，这个后浪真的好棒。都能够有幸一起去做一些东西。因为他也会提到说，比如说我就是一些学生，我可能技术上不太行，有没有可能跟你们合作呢？刚好就我们有是有机会可以帮到他们的，那我们也会觉得特别的荣幸。其实我们作为一个社区，还能够帮到像非洲这么多的那边的创业者，然后间接的帮到广大的非洲人民。非洲人民的人数跟我们中国人民比起来，又都都又是一个量级的超大的量级了。对，感觉还是挺荣幸的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:35",
      "text": "我们还见过那个阿拉伯的项目，真的是亚非拉一带一路的兄弟们都需要我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "我真的觉得如果说现在选择创业的话，我肯定第一个首选就是阿拉伯，然后其次就是像南美洲和非洲这种人口众多的地方，但东南亚也很好，但东南亚本身这个已经开始卷得很厉害了。但阿拉伯现在上次咱们聊那个项目，对吧？他本身到那边去做这个展会，然后直接就有很多金主们，金主们就开始过来，然后聊项目，又问他要不要钱，让我真的真相信有钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "但是阿拉伯的兄弟们太有钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "稍微有几个稍微有就是你有一些产品出来，然后大家都是特别的热情的来招呼你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "是是是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:27",
      "text": "对，这让我就想一个段子。当时我就听他讲项目的时候，我就有点走神，想了一段子就说当时是说在哪儿，反正是一个很富的地方，沙特还是哪了。然后当时有一个人，他是因为什么缘故结果破产了，然后就没有钱了，结果就突然这个电视台播了一下之后，就他的病房里面，他对他因为生病了，病房里面后来就有无数人过去给他送钱，然后送了钱之后就走。然后当时下面有一个评论看看乐了我了，他说就感觉是大家打游戏都打到最高级了，然后突然给来了个新手，然后大家没事就开始给他报个装备，就开始给他报个装备，好不容易有个人不是满级的了，是那种感觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "所以我觉得就是说这一轮其实刚才也提到了，我因为经历了移动互联网整个的一个周期。所以这一轮其实到了现在，在这个年龄，我觉得还是特别的兴奋的。一个很大的原因就是我们在当年2010年移动互联网，或者再往前推十年，可能2000年这个PC互联网的那一些时代，实际上是以中国为主的。基本上就是在在中国的范围之内去explore很多的市场等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "但是这一波你突然之间发现，它是一个全球的一个事情，就是全世界都是有非常多的需要的。所以在这个角度上来讲，它的维度就会发生了变化。以前维度可能打你那种衣食住行的刚需，然后就可能流刷流量，以各种各样优惠券等等，这个东西过时了。可能现在的话就是我先是去刷一波全世界人民的各种各样的需求。比如说可能to b在中国卖的就不一定好，但是B端的付费医院在海外可能就好很多。尤其是在那种刚刚蒂芙尼也说了，在北美这种劳动力很贵的地方，他也许那边的需求就会更好。所以我们可能突然之间需要把这个视线放在更大的一个范围上面去看，这是一个让人非常觉得非常激动人心的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "我我插我我插一句，我觉得我们说的更多还是在应用层。其实我觉得大家可能忽略了一点，因为我之前刚好看过一个赛道叫AI for science，其实用AI来做科研因为之前还是上一个阶段的AI，其实已经有不少的进展了。如果未来是用这个AGI这个模式来做科研，你可以想象就是人学一辈子，你成为一个大师，然后你的知识也就那样。然后你要教下一代的人，然后从头开始去学这个传承是非常没有效率的那如果用AI能够把所有人类的知识结合起来，然后来做科研，那有可能在某些基础学科领域就可能会有突破性的爆发和进展。这样对人类整体的改善可能会非常有影响力。所以我觉得这个可能大家都还目前可能还在研究AIGC什么，做个什么游戏出来跟大家互动，跟大家聊天，跟大家陪聊这种层面的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "但有没有想过就是AI有可能会在另外一个更底层的基础科研这一块会有突破性的进展。比如说以后真的长生不老不是梦，类似于这种可能性，我觉得那是那是就是真的是可能大家已经怎么说呢？已经我觉得忽视了一个长期的影响，就长期影响会非常大。但是短期内可能大家确实看不到，能对生活能产生实质性的影响，我的感觉是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:52",
      "text": "但是我觉得这两个本身也不冲突，对吧？就是说这边这两条线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "就是两条AF science.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "我肯定是我肯定是同意的，因为这个东西其实已经在被应用了，而且肯定是在我们不知道的角落里面，已经有人在为人类整个做贡献了。但是这作为普通老百姓来讲，我更希望是身边短期的就能摸到看得见的东西，所以这两个东西我觉得完全不冲突。For science的到未来一定会让我享受到这个成果。无论是脑机接口也好，还是说一直上传也好，或者说外骨骼也好，这些东西我觉得这都总会实现的，而只是看我是我们在什么时年纪遇到他们。但是整个AI需求或者说AI应用这个层面，我觉得一定会在未来两年之内出现一个杀手级的东西出来的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:39",
      "text": "所以我要我要打个广告。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:41",
      "text": "我要打个广告，真的就是刚才我麦克风坏掉了，我来不及讲。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:46",
      "text": "就是我以为你原来是这样。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:49",
      "text": "我就说怎么没声音了。对对对，因为很少大家能够在我们这样的节目里面同时听到就是创业者跟投资人在聊一个大家都非常有共识，值得一提件事情，对吧？而且我们确实是各种观点也有创业者投资人，包括做技术的，包括做商业的，各种身份的背景里面在在聊AI而且我们聊的并不是说你怎么去用一个AI应用，或者AI未来有多多恐怖多焦虑。我们聊的更多是AI怎么去创业，怎么让普通人也能够创业。或者我们看过哪些创业项目里面有哪些坑，哪些优点。比如说刚才讲到这个非洲的项目，然后说回来刚需，就是我倒是觉得我们就我很同意刚才新华那个视角的问题，我们可能站在中国跟美国这两个超级大体量的这种AI或者互联网应用国家的视角来看你就会觉得说，那这个可能不是刚需，那个也不是刚需。但其实你会发现我们聊过什么阿拉伯、非洲，还有哪里什么卢旺达哪里的这这这些就各个地方的，你会发现有很多细分到非常细致节的一些需求，其实AI根本没有去满足，或者是说他有可能会变成一个刚需的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:06",
      "text": "举个例子，大家会觉得说GPT或者是说像我们在文心一言在可以直接作为一个我们以后创业的底座，去帮我们做很多加AI的应用。但其实比如说你聊过一些日本的项目，你就会发现，这个东西完全够不到日本可用的范围。为什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:24",
      "text": "因为比如像中文或者英文，他更多表达的方式是直接输出的。我今天干嘛。但是日本人在表达一件事情他可能会更委婉，或者他有一些敬语体系，或者有一些事情他没有办法直接说拒绝，对吧？他会说什么i know are the door什么什么类似这种他的GPT在没有办法再做到这样的颗粒度的一种内容生成。对那那你反过来看，这是不是一个机会？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:52",
      "text": "其实我们最近有聊过日本的一些创业项目。他们就觉得说GPT可能还是需要针对日本的这种语境在在做一些细化的训练，才能达到它商用的程度。其实这个可能也是一个刚需，对吧？说不定这也是一个刚需。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:08",
      "text": "然后刚才讲的像非洲那样的项目，包括一些阿拉伯的一些项目。这些跨语言跨文化的隔阂其实是比我们想象的更巨大的。并不只是说世界上只有中国跟美国。所以我会觉得从刚需的层面来讲，可能还有另一个就是说一定要有全球化的视野。我觉得这也是我们今天做这个节，我自己觉得最有意义的地方。就可以带大家看到不同的人，不同的观点，不同的文化上面对于AI这个事情的，不管是共性也好，或者是冲突也好。对我就插播一下这个广告。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:43",
      "text": "我广告接你的广告。对我接着你的广告说，我其实我想表达一个人的观点，我觉得在现在这个阶段，虽然AIAI也好，AIAGI也好，或AIGC也好，都属于最热门的话题。但也并不是什么什么事情都必须要考虑，我觉得起码还没到那个时候，像那天咱们谈那个话题，就是谈那个case，有一个伙伴是做音乐的，音乐制作人对吧？然后做线下的音乐音乐叫什么音乐节之类的东西，就非要往AI上面靠一下，然后还要把这个对外部三的概念往往里面引入，我就觉得大可不必，起码当时我是不太客气的在说这个事情。并不是每个行业都必须在这个时间点上，必须和AI加在一起，可能还不到时间，或者说永远都不见得有这个时间点。反正这是我我觉得没必要焦虑的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "你不要硬加对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:35",
      "text": "别硬加了，不要硬来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "上次你还记得吧？就上次咱们说到这个项目的时候，我就说，我说他不如直接去找当地的文旅局，然后做文旅的这个项目的扶持，或者说文旅项目的对接。直接把音乐节和文旅局想想要发的优惠券放在一起。然后无论是从现金流商业化，还是说从社会贡献度都很高。为什么非要把它做成AI社区或者AI线上的东西？我是我是觉得创业和创业就是创业纯粹一点，不用说创业之后一定要套个袋，套个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "对我觉得其实到最后底层实际上大家都是人，他有一有几个东西是永远不变的。第一个是人性永远不变，而商业这件事情，实际上它的底层又也就是人性，所以人性不变。在这个事情就好像当年什么东西要加都要加互联网一样，我觉得也并不是什么东西都要加的。所以我觉得这是两条，就是我们有刚才有说到有从业者的一条线，有使用者的一条线，可能还有从业者里面有投资人和创业者。所以我就是觉得不要忘了最本质的东西，对星辰大海同时也要脚踏实地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "实际上我从技术端的一种感觉，就做产品跟技术的感觉会更明显一点。就是这一波的AI大模型可能更多他不是对我们大多数人，可能他不是一个技术革命，而是一个认知革命，大多数人可能会想到要了解AI要来应用AI是在这一波被激活的当他们来找我们聊真正的他心目中的AI的应该能做什么的时候，我们会发现80%到90%其实都还在软件自动化这个层面。甚至他其实我们真的再深入一步，好就做自动化。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:28",
      "text": "那自动化怎么做？再去他的这个工作环境可能是个B端的，也有可能是一些C端的一些场景，但大部分是B端的。然后他的情况都是他其实还有大量的要做自动化的，原始的数据都还没有信息化，就采集不到最基本的一些东西。一些客户的信息也好，或者是说整个工作流程里面有很多一些线下的信息，他都没有数字化的，没有东西去采集的，他连自动化它自动化的基础信息化也没有。然后其实这里面有很多的场景，它实际上是要还是要去补课的。但是我觉得这个认知被激活了之后，这个价值其实很大。就是你虽然跟我聊的是AI但到最后其实落地的可能是原来的信息化，再再到数字化，可能再到现在的智能化。其实AI应该已经是智能化的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:21",
      "text": "确实，你像我们以前做sas的时候，整天要去拜访客户。现在人家听说你有1点AI整天有人来找你说，我这个可不可以帮我加一下ai对，其实就是对就是大家变成说被这些老板们原本信息化智能化他没有做好的时候，他通过AI这一波被教育了一波。然后他就觉得说我应该要重视这件事情的，其实对于整个创业的生态也是挺好的。就不管他AI含量有多少，哪怕AI含量1%，我觉得也是一个好事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:52",
      "text": "对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:52",
      "text": "这个事情我也碰到有。非常大的一个非常实在的一个案例也是这样。我觉得不管怎么样，你可能一步走不到火星上面。但是你一步往前，哪怕走出地球，这已经是非常优秀的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "就是在SARS时代的时候，你对我爱答不理，到了AI时代我让你高攀不起，是吧？怎么着都得加点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "ai对，其实AI含量不高。像老师讲的，大部分来找的很多需求都是自动化的需求，就是他几个数网几个数据在不同的对，几个数据在不同的网站，然后他没有办法归集，要请两个小妹，要请一个表哥一个表姐在那边帮他做做这些数据对吧？然后其实很多本质上用自动化就能解决，只是他以前不会意识到这个东西的重要性。但是可能被被李博士教育了一下，他可能觉得我还是要焦虑一下的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:48",
      "text": "刚才新华说那个我觉得也是我的感受就是真正谈项目的时候，我更多的想听到的是他对人人的最终的底层需求的一种满足，而不是说我用了多少AI技术去炫技，或者说觉得这件事之后我就能马上省多少钱。我觉得那个东西都长久不了，或者说都不是不真实。真正还是要和跟人发生交流，直接能够跟人之间产生关系才行。然后这个就让我感觉到只要回到真正底层的需求，还是要回到一个真实的人，无论AI最终能实现什么，但还是要为人服务才行。所以我还是比较看好咱们社群之前谈的那个，比如说心理疗愈或者医疗这种项目都是比较让我感兴趣的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "但是哪怕其实哪怕是这个AI for science，这个science最底层的，哪怕是基础科学最底层也是人类对于美好生活的向往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "对，所以现在AGI也分为几派，我觉得跟当时三体那个problem类似。我我其实对对，我我我其实是我其实因为是作为理性的投资人，其实我以前是没有考虑过这个问题。就是我更多是从上说了，从人的角度出发？怎么用好这个工具，然后包括从商业判断的话，也是依照能满足人性的一些机会，包括人未来可能会变得更好的这样一个scenario。但是其实我知道我周围有很多小伙伴其实是非常担忧的这是对于AI的未来。所以加上就是因为AI这个是一个极大的生产力工具，它不像是互联网，更多是生产关系上的一个革命。所以生产力工具的极大提升，必然会面临着你怎么去分配的问题。其实对于我觉得是对于整个缩小来说是公司说大来说就是整个国家和包括国际关系都是有挺大挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:40",
      "text": "对，这我同意，就是总有这个总要有人去担心这个更宏观的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:45",
      "text": "或者因为现在AI我觉得我的一个got feeling是说，这最后AI能够决定AI能落地到什么程度，不是因为AI的能力问题，而是因为它的安全性问题。其实大家这里已经看到了，关于安全性的问题，其实在OpenAI内部已经有很大的分歧了。包括伊利亚他其实他们的首席科学家肯定有看到未来AI有可能会有一些伦理和安全性上的隐患。所以我觉得就像当时很多技术，包括自动驾驶也是技术层面都没有问题。但是最后你要落实到人类社会中会面临的很多非技术的考量，我觉得AI是大概率会面临同样的这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:21",
      "text": "对这个事情我觉得我也以前想，也我曾经也焦虑过。最后我的一个想法是现在焦虑没用。然后我最后的一个说我们相信人类智慧，到最后这些问题的人类智慧，我去相信我选择相信人类智慧会把这个问题解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "我相信人类的智，我相信人类智慧，但我不相信人心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:45",
      "text": "不要考验人性，人性真的是考验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:49",
      "text": "最后反正能把网就行是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:52",
      "text": "把网线是。但是这听一句话就是说到这个AI的安全问题，我荡开一笔。我觉得从另一个角度来看，我觉得AI应用的落地或者说爆发可能还是会在中国，就像当年微信一样，对吧？现在就是以前的推特，现在的X现在不也是在走微信走过的路，把微信作为一个对标的一个产品再重新打造。我认为AI应用的层面还是会在中国大陆或者在中国市场产生。这是我个人的感觉，因为我为什么有这种感觉呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "工程化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "就是我们有一些东西不擅长，但是非常擅长工程化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "我觉得这是一方面原因，还有一个原因是因为文化底蕴。就是我们对人性的理解和在整个长期的历史上的积淀来讲，我觉得我们对人性的把握会更更有优势一些。然后在这个层面上，ai他作为一个我人所创造出来的一个新的智能体，它还是需要有文化的衬托的。所以在这个阶段中，我觉得我们的中国文化会禁欲在里面，然后把AI创带到一个新的高度上面。所以我认为技术层面上不见得能够马上和全球最高的水平对齐，但在AI应用方面我们不遑多让。我认为这是一定可以能够产生一个好的应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "但至于说会在哪个层面或者说在哪个行业不好说，我们还要静观其变，还要继续去聊项目。也许在某一个时间点上，我们几个人就突然看到一个特别亮眼的项目，让一下子就把我们都带进去了。可能我们也就没时间做博客了，都去创业了的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "大家要有什么，各位听众要是有什么想听的或者说想聊的，或者说你就手边就有好项目，你自己就是个创业者。欢迎关注我们人民人民公园说AI欢迎跟我们一起来聊。然后我们下一期想聊一聊AI创业到底创的什么业，到底让我们看了项目能够怎么分类，然后怎么样能够给大家一些启发。也许就会让你一拍大腿突然觉得，我的idea比你的还好。那就欢迎大家一起来交流。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者全面探讨了人工智能（AI）的多方面，包括其在各领域的应用、面临的挑战、未来发展趋势及其对社会生活的深远影响。讨论强调了AI如何为创业者和投资者开辟新机遇，以及其潜在的社会变革力量。同时，也深入讨论了AI的不成熟问题、安全性和伦理难题，以及AI对就业市场的潜在影响。特别地，对话中提到了不同国家，尤其是中国，在AI应用方面的差异和巨大潜力，强调通过文化理解和工程优势可促进AI进步。讨论还触及了社群交流在推动AI技术发展和应用中的重要性，以及评估AI创业项目可能性和价值的方法。整体而言，参与者展现了对AI技术的浓厚兴趣和对其未来发展的乐观态度，同时也强调了审慎对待AI风险和挑战的必要性。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的主题是什么？为什么选择这个主题进行讨论？",
        "answer": "今天我们要聊的主题是AI创投。因为我们在社群中讨论了许多AI项目，并且这些项目覆盖了各种场景和应用。我们想把线下交流的内容搬到线上来，通过直播的形式与更多人分享和探讨AI创投的情况。",
        "time": "00:00:29"
      },
      {
        "question": "社群成员是如何加入并参与到这次讨论中的？社群成立的意义是什么？",
        "answer": "成员们是因为对AI行业的热情和专业度，以及社群内讨论内容的接地气和实用性强而加入的，例如通过小红书平台发现并加入了人民公园社群。社群成立旨在填补信息差，提供一个交流平台，让社群成员能够更深入地了解和参与AI行业，同时帮助普通人更好地理解和应用AI技术。",
        "time": "00:01:54"
      },
      {
        "question": "对于当前VC行业的现状，社群成员有何看法？",
        "answer": "大家认为在AI时代，尤其是中国的一级市场，传统的VC运作方式可能不再适用，都需要思考如何创新以应对新的时代挑战。",
        "time": "00:05:11"
      },
      {
        "question": "社群成员对AI未来发展的共识是什么？",
        "answer": "大家一致认为AI是一个新时代，无论是创业、投资还是观察这个时代，都需要有新的视角和方法。并且感觉AI已经无处不在，将对生活产生深远影响。",
        "time": "00:05:36"
      },
      {
        "question": "在日常生活中，人们对AI的关注度是否存在差距？",
        "answer": "是的，存在一定的信息差和认知差距。虽然AI在应用层面已经很出圈，但很多人由于习惯问题或信息获取渠道有限，尚未充分认识到AI的实际价值和潜在改变。",
        "time": "00:08:47"
      },
      {
        "question": "AI在现在是否属于刚需应用？",
        "answer": "现在AI的应用可能不是刚需，如果它是个刚需应用，就不需要过多宣传和教育，像聊天应用那样自然会被广泛接受和使用。",
        "time": "00:10:00"
      },
      {
        "question": "对于很多博主宣传AI作为工具能解决大问题，实际情况是怎样的呢？",
        "answer": "许多博主将AI描绘成能解决很多问题的工具，但实际上很多人并未真正尝试过，实际使用后发现AI只能解决很小的问题，并不能达到博主所承诺的程度。",
        "time": "00:10:17"
      },
      {
        "question": "当时投身互联网行业的人是否面临过质疑？当前市场对AI项目的接纳程度如何？",
        "answer": "当年从咨询公司转去做互联网行业的我，遭到了周围人包括朋友和同事的强烈反对和质疑，认为我选择了一个前景不明朗且可能存在泡沫的行业。目前就像十几年前互联网行业等待爆发的机会一样，市场正在寻找让AI出圈的契机，这个机会不是靠流量砸出来的，而是需要有真正刚需的产品出现。",
        "time": "00:12:50"
      },
      {
        "question": "是否认为目前存在类似iPhone这样能成为刚需的AI产品？",
        "answer": "目前还没有出现像iPhone这样刚需级的AI产品，人们对于AI的认知尚停留在局部应用层面，如内容生成等，而未能渗透到衣食住行这样的基本生活需求层面。",
        "time": "00:14:59"
      },
      {
        "question": "对于AIGC（AI生成内容）是否代表了伪需求？",
        "answer": "AIGC目前看来可能是一个相对较小的领域，更偏向于内容创作和生成，但它只是AI众多应用中的一个部分，未来AI还会在图像、视觉、工业化生产制造等多个领域带来重大变革。",
        "time": "00:15:20"
      },
      {
        "question": "当前AI所处的发展阶段和十年前的互联网行业有什么相似之处？",
        "answer": "十年前的智能手机虽然已有，但并不好用，直到iPhone 4出现才真正普及。现在的AI还没到那种“刚需”程度，只有当AI足够好用时，人们才会愿意放弃现有的技术去使用它。",
        "time": "00:17:37"
      },
      {
        "question": "AI领域是否存在被误解或错过的机会？",
        "answer": "是的，由于行业内人士对大模型技术的预判和投入，当GPT等技术突破时，他们抓住了早期机会，而作为普通人在这一波浪潮中可能会错过。尽管短期内C端用户可能还未感受到明显变化，但在B端生产力工具上已有所提升，尤其是在北美地区由于人工成本高企，对AI替代人力的需求强烈。",
        "time": "00:18:31"
      },
      {
        "question": "对于真正从事技术工作的人，他们如何看待李一舟的创业方式？",
        "answer": "技术从业者们更关注技术本身的探索和研究，比如OpenAI的接口、Meta的拉马二、阿里云等技术的实际应用。他们明白技术发展需要时间，并且不会像李一舟那样制造焦虑情绪来获取关注和客户。",
        "time": "00:22:28"
      },
      {
        "question": "李一舟通过销售AI课程大概赚了多少钱，以及他是如何精准定位并吸引客户的？",
        "answer": "李一舟大概卖了25万份课程，客单价大约200元，总销售额约为5000万。他主要通过抖音进行精准投放广告，锁定30到45岁的中层干部、管理者和资深工程师等客群，并制造焦虑感来推动销售，强调如果跟不上AI发展将落后。",
        "time": "00:21:00"
      },
      {
        "question": "在AI领域的创业和投资中，是否应该感到焦虑？",
        "answer": "从长期来看，AI领域目前仍处于早期阶段，类似于iPhone 4之前的市场预热期，对于创业者、投资人或AI爱好者而言，现在是较好的早期布局机会，无需过度焦虑，但应保持坚持和敏锐度。",
        "time": "00:23:18"
      },
      {
        "question": "对于普通人和从业者的视角有何不同？",
        "answer": "普通人可能暂时看不到杀手级应用（killer app），而从业者的视角则更为前瞻，他们需要不断接触最前沿的技术动态，即使目前尚未看到明显应用，也需要在雨中等待，以便抓住机遇。",
        "time": "00:24:06"
      },
      {
        "question": "李一舟的火爆是否反映了国内科技行业对AI的焦虑程度？",
        "answer": "国内科技公司确实存在一定程度的焦虑，尤其是在前沿技术布局上，但这种焦虑更多体现在实际应用和商业落地层面，而非盲目跟风。参与者们依然保持务实态度，探究AI当前的发展程度及其未来可能带来的变革。",
        "time": "00:25:50"
      },
      {
        "question": "在当前环境下，如何看待并应对AI领域的焦虑情绪？",
        "answer": "焦虑情绪并非必需，重要的是保持敏锐度，接触并了解最前沿的技术趋势，以便在爆发性成长的机会出现时，能够尽早介入并试错。同时，对于新人和年轻创业者来说，AI领域的机遇仍然广阔，不必过于焦虑，应抓住时间窗口进行学习和探索。",
        "time": "00:26:38"
      },
      {
        "question": "在非洲激活Google账户或平台账户是否需要线下确认？",
        "answer": "是的，如果要激活一个Google账户或网上平台账户，在非洲不能仅在线上操作，必须跑到线下的营业厅进行肉身确认。",
        "time": "00:29:25"
      },
      {
        "question": "这些非洲创业者在创业初期是如何设定商业模式的？非洲创业者的务实态度如何体现？",
        "answer": "非洲创业者在创业初期就设定了如何赚钱、如何让自己活下去的商业模式，并不是先满足需求再考虑盈利问题。他们明确有几个能挣钱的方式去验证商业模式。他们很务实，一开始就规划好如何赚钱，并且在面临困难时，愿意接受经验丰富的社区帮助，寻求合作机会。",
        "time": "00:30:11"
      },
      {
        "question": "对于当前选择创业的地方，您有何建议？阿拉伯地区创业环境如何？",
        "answer": "建议首选阿拉伯地区，其次可以选择南美洲和非洲，东南亚也是不错的选择，但竞争较为激烈。阿拉伯地区金主众多，市场需求大，创业项目只要产品好，就能获得热烈关注和支持。",
        "time": "00:31:46"
      },
      {
        "question": "AI如何在科研领域产生长期影响？",
        "answer": "AI在科研领域的应用已取得进展，如AI for science赛道，如果未来结合AGI模式进行科研，可能会在基础学科领域带来突破性进展，对人类整体改善产生深远影响。",
        "time": "00:34:32"
      },
      {
        "question": "AI领域创业者是否应更多关注短期可应用的产品？",
        "answer": "虽然长期基础科研的进步也很重要，但作为普通人更希望看到短期能接触到、看得见摸得着的应用成果。然而，这两者并不冲突，AI在各个领域的细分需求中可能会催生出杀手级应用。",
        "time": "00:35:58"
      },
      {
        "question": "AI是否能根据不同国家文化和语言环境进行定制化开发？",
        "answer": "不同国家文化和语言环境确实对AI应用提出了挑战，例如日本和非洲等地，可能需要针对特定语境进行细化训练，以达到商用程度，这也可能成为新的创业机会和刚需。",
        "time": "00:38:52"
      },
      {
        "question": "在当前AI热潮中，是否每个行业都必须与AI结合？",
        "answer": "并不是每个行业在这个时间点上都必须和AI结合，比如之前提到的一个做音乐节的伙伴，硬要把AI加入其中并不必要，至少目前还没有到那个必须结合AI的时间点。",
        "time": "00:39:43"
      },
      {
        "question": "对于创业项目，应该如何看待和处理AI的应用？AI创业项目中，最值得关注的是什么？",
        "answer": "创业应保持纯粹，不一定非要套上某个概念，如AI。可以先从最本质的需求出发，结合具体的场景，如文旅项目，通过优惠政策扶持和线上线下结合的方式进行创新，而不仅仅局限于AI化。最值得关注的是项目能否满足人的底层需求，而非仅仅使用了多少AI技术或追求短期成本节省。真正能与人产生真实关系、服务于人的项目更有前景。",
        "time": "00:40:37"
      },
      {
        "question": "这一波AI大模型带来的主要变革是什么？AI在落地应用时，实际可能解决的问题是什么？",
        "answer": "这一波AI大模型更多的是带来了一场认知革命，激活了大部分人对AI了解和应用的热情。尽管许多需求本质上是自动化需求，但许多人并未意识到其重要性。通过AI这一波教育，许多企业开始认识到需要重视信息化和智能化建设。许多情况下，AI在落地时实际解决的是自动化问题，例如数据整合、流程自动化等，而这些需求在被AI激活后得到更多的关注和重视。",
        "time": "00:41:47"
      },
      {
        "question": "对于AI的未来以及安全性问题的看法？",
        "answer": "虽然AI作为强大的生产力工具，可能会带来分配和社会层面的挑战，但最终AI能否成功落地更多取决于安全性问题。同时，相信人类智慧能够解决这些问题，并且认为AI应用层面在中国大陆或中国市场有可能产生重大突破。",
        "time": "00:46:45"
      },
      {
        "question": "如何看待AI创业领域的发展趋势？",
        "answer": "虽然AI技术层面上可能无法立即与全球最高水平对齐，但在AI应用方面，中国有文化底蕴的优势，能够创造出优秀应用。具体会在哪些行业或领域取得重大突破还需进一步观察和讨论项目。",
        "time": "00:48:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI创投的内参会：线上交流与社群共享",
        "summary": "本次讨论聚焦于AI创投领域的深入交流，特别强调了社群在促进AI项目分享和交流中的作用。社群成员们通过线上平台喜马，分享了各自对于AI投资的看法、经验和对未来趋势的预测。讨论涵盖了AI项目的多样性、应用范围以及社群对成员个人职业发展的影响。此外，还探讨了VC行业在AI时代面临的挑战和可能的创新路径，强调了适应新时代需要的思维方式和策略调整。"
      },
      {
        "time": "00:05:34",
        "title": "AI技术的日常化及其对个体生活的影响",
        "summary": "对话者认为，尽管大家普遍认为AI技术标志着新时代的到来，且在项目开发、创业等方面提供了新的视角，但在实际生活中，许多人对AI技术的感知并不深刻，尚未体验到AI对日常生活带来的实质性改变。对话者提到，尽管在社群中活跃交流AI信息，发现AI已无处不在，但在与身边朋友交流时，却发现大家对AI的了解和感知相对较浅。他认为，尽管AI技术先进，但用户习惯的改变滞后，阻碍了AI在日常生活中的广泛运用。此外，他还指出，目前关于AI的信息差导致普通人难以了解和接触AI，从而错过了许多可能的机会。"
      },
      {
        "time": "00:09:20",
        "title": "AI技术应用的现状与期待",
        "summary": "对话中表达了对AI技术当前应用情况的观察与思考，指出行业内普遍存在焦虑情绪，原因是很多人还未直接体验到AI的真正价值。虽然AI技术被认为有趣，但其在实际应用中的刚需性仍被质疑。回顾2010年iPhone 4的推出，被认为是技术革新的一个标志，预示着未来AI的广泛应用也需要一个类似的突破点。同时，提到个人职业选择的经历，以类比说明当前投身AI领域与早期互联网行业的类似情况，强调了探索和实践的重要性以及对未来技术爆发点的期待。"
      },
      {
        "time": "00:13:37",
        "title": "互联网创业与AI时代的反思与展望",
        "summary": "对话者回顾了2013年在北京的互联网创业经历，表达了对当时决策和市场机遇的反思。讨论转向AI技术，特别是AIGC（生成式AI内容）的当前状态和未来潜力，以及这些技术如何可能影响日常生活和创业机会。提及了对GPT技术突破的观察和对错过早期AI投资机会的焦虑，同时强调了刚需产品的重要性及对未来AI发展方向的思考。"
      },
      {
        "time": "00:17:37",
        "title": "AIGC与生成式AI的未来展望",
        "summary": "AIGC在内容创作领域展示了巨大潜力，特别是生成式AI技术，被认为是未来智能AGI的关键。尽管当前在C端市场的刚需尚不明显，但B端市场已显示出显著的生产力提升，特别是在人工成本高昂的地区。北美因其高人才成本和对前沿技术的应用而成为AIGC和生成式AI技术发展的重要区域。尽管国内市场人工成本相对较低，但B端应用的潜力仍未充分释放。对话中还提到，技术从业者和投资者对于AI技术的焦虑情绪普遍，但强调了持续关注和参与的重要性，以及对于未来技术突破的乐观态度。"
      },
      {
        "time": "00:25:03",
        "title": "探讨人工智能对未来创业的影响及国际合作的挑战",
        "summary": "对话集中于人工智能（AI）领域的发展，以及国内外科技公司在AI领域的投资和布局策略。一方面，讨论了国内科技公司在AI领域的紧迫感和焦虑，以及这种焦虑如何驱使他们投资和布局。另一方面，讨论强调了国际关系对信息获取的影响，尤其是中国创业者和投资者在寻求与美国本土公司合作时遇到的困难。此外，还提到了一个关于为非洲创业者提供帮助的项目，展示了年轻人利用AI技术解决实际问题的能力和创新精神。整体上，这段对话反映了AI领域的快速发展、国际合作的挑战以及年轻一代在科技创新中的作用。"
      },
      {
        "time": "00:31:35",
        "title": "探讨全球视野下的AI创业机遇与挑战",
        "summary": "对话集中于在阿拉伯、南美洲、非洲等地的创业机遇，特别强调了阿拉伯地区的市场潜力和金主的热情。同时，指出了东南亚市场的竞争激烈。讨论还涵盖了移动互联网的发展周期以及AI在科研领域可能带来的突破性进展，强调了全球视野对于满足不同地区、文化背景下的具体需求的重要性。此外，也提到了AI技术在特定语境下的应用限制和挑战，比如日本的语境问题，强调了针对特定文化进行技术调整的重要性。"
      },
      {
        "time": "00:39:42",
        "title": "AI技术应用的适度与本质思考",
        "summary": "在当前AI技术快速发展的情境下，对话者提出对于将AI技术应用于各个行业的看法，认为并非所有领域都需要立即与AI技术结合。通过音乐制作人试图将音乐节与AI结合的例子，表达了对当前AI热潮中盲目追加技术的批评，强调了回归行业本质，关注人性和实际需求的重要性。同时，也提到了AI对于提升行业信息化、自动化水平的潜在价值，以及AI热潮对创业者和投资者在认知上的影响，呼吁在AI应用上保持适度和脚踏实地的态度。"
      },
      {
        "time": "00:44:47",
        "title": "探讨人工智能的真正价值与未来发展",
        "summary": "对话中表达了对于人工智能（AI）项目关注的重点，强调了真正重要的是满足人的底层需求，而不是单纯的技术炫耀或成本节省。讨论还触及了AI在心理疗愈、医疗和基础科学领域的应用潜力，以及对AI未来发展、安全性和伦理问题的担忧。此外，还提出了AI技术的实际应用可能在中国得到快速发展和创新的观点，突出了工程化能力和文化底蕴对于AI发展的重要性。最后，表达了对未来AI创业方向的期待和探索。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "从AI1.0到AI2.0的转变"
            },
            {
              "children": [],
              "content": "AI技术在各行业的应用不断扩大"
            },
            {
              "children": [],
              "content": "AGI（通用人工智能）的未来潜力与挑战"
            }
          ],
          "content": "AI技术发展趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人民公园说AI的成立与发展"
            },
            {
              "children": [],
              "content": "社群成员背景多样性"
            },
            {
              "children": [],
              "content": "社群活动：直播、项目讨论等"
            }
          ],
          "content": "社群与交流"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI创投的内参会"
                },
                {
                  "children": [],
                  "content": "AI项目覆盖多个应用场景"
                }
              ],
              "content": "AI创业项目讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资人对AI项目的兴趣"
                },
                {
                  "children": [],
                  "content": "投资AI项目的挑战与机遇"
                }
              ],
              "content": "投资人的视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业者面临的挑战"
                },
                {
                  "children": [],
                  "content": "创业者如何利用AI技术"
                }
              ],
              "content": "创业者的故事"
            }
          ],
          "content": "创业与投资"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "心理疗愈、医疗等领域的应用"
                },
                {
                  "children": [],
                  "content": "AI for science：科研领域的AI应用"
                }
              ],
              "content": "AI技术的实际应用案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术在不同文化、不同国家的应用差异"
                },
                {
                  "children": [],
                  "content": "AI技术的安全性与伦理问题"
                }
              ],
              "content": "AI应用的局限与潜力"
            }
          ],
          "content": "技术应用与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术可能带来的生产力革命"
                },
                {
                  "children": [],
                  "content": "AI技术对人类工作、生活的影响"
                }
              ],
              "content": "AI技术对社会的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "人类智慧与AI技术的平衡"
                },
                {
                  "children": [],
                  "content": "AI技术的全球竞争与合作"
                }
              ],
              "content": "对AI发展的看法"
            }
          ],
          "content": "人工智能的未来"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面向未来的AI项目发掘"
            },
            {
              "children": [],
              "content": "增强社群成员间的交流与合作"
            },
            {
              "children": [],
              "content": "探索AI技术的新应用场景"
            },
            {
              "children": [],
              "content": "AI技术在教育、医疗等领域的应用潜力"
            }
          ],
          "content": "社群行动计划"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术与应用的未来发展充满机遇与挑战"
            },
            {
              "children": [],
              "content": "社群成员共同探讨AI的未来，分享见解与经验"
            },
            {
              "children": [],
              "content": "鼓励更多人参与到AI技术的探索与应用中来"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "AI技术与应用讨论脑图摘要"
    }
  }
}