{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "660d2bcd4f66d1c1dadc39c9",
  "title": "AI创业，这些坑一定要躲开！｜AI创投内参会特辑",
  "task_id": "3kprqlg8pjvj9xgd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "这两天你知道我看的新闻最多的就是小米汽车发布的，竟然看着跟春晚一样，我觉得特别有意思，就是各个这个角度的关就是这件事儿觉得特别好玩。虽然跟我完全与我无关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "对，但是我都没怎么关注。但我知道这但是这为什么这么热闹呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "大家你看这就是一个很好的点，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "你想你想营销很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "营销很对。你说跟咱们八竿子打不着的事儿，都能让你都能让咱们大家有共鸣，就是说都知道这件事儿。我觉得这就是营销巨大的成功。昨天看的今天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "不是很会营销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "对，你看的是一个大V反水，说那个大V是怎么着，二月份就被请去小米，喝咖啡让他试驾等等的。结果这两天突然一下子发布了一个相当于是一个评论，就是一个车的大V，就说小米不好，就反水了。大家就在想他为什么反水？后来是说被冷落了，觉得大家可能小米开始觉得很很那什么很呵护，很很重视。结果后来突然一下又同又找了另外一个大V所以他就不爽了，有点失宠的感觉。我说这也能营销一下，但这个营销感觉也不是官方营销，就是这个世界里直接炒起来的。大家可能都需要这个热度，对吧？他也需要这个热度，然后小米也希望有这个热度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "所以就希望对，应该今天看的挺挺系统的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:31",
      "text": "对，今天看的是凯迪拉克碰瓷小米，你看了吗？凯迪拉克发了一个官方的海报，用的是那个椰树风，说的是说说对不起军儿，我们帮你把50万以内最好的SUV做出来了，然后来碰瓷小米，可逗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "难怪我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:55",
      "text": "这是营销，营销还是要跟雷军学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "还是不错。雷军绝对是有最强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:59",
      "text": "的对对对，那光刷刷屏就刷了好几个公众号，有不同不不同人在写，然后评论也是一堆，还是挺牛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "他很厉害了，其实有两个特别重要的定位，第一个就是对标保时捷，第二个就是吊打model 3特斯拉。这两个东西搞完了之后，大家都在关心你多少钱也没关系，他都是品质怎么样了，就是很强的这真的很强的。然后钱的东西又有套路，跟以前卖手机是一样的。或者以前卖手机是这个，我这个真的不能再低了。每一架手机亏几百，亏1000块钱，现在卖2399，然后回去痛定思痛聊聊聊聊聊我我觉得还得降到1999，就类似这样一个道理。又来了一个套的太深了，大家就觉得特别的好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:52",
      "text": "真的是我我当时是什么小米2，小米二出来的时候就买了小米，后来小米的充电器，小米的什么接线板什么试过，但后来就去没了。真的觉得还是有句不好听的话，就是说还是有有有有他自己不如意的地儿。后来也没有对他有特别的特别的感觉了，但起码也是他的消费者之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "以前还有其他听众还是不错的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:17",
      "text": "我们可以准时开始了。现哥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:19",
      "text": "我们对，我们开始今天主题。对，然后开始之前可以先介绍一下我们今天的嘉宾，然后我自己老兄蒂芙尼还有新华，我们几位还是人民公务员说AI的主理人。然后先给这个没对我们以前没有关注的听众们稍微介绍一下。我们人民公园说AI是一个社群，现场社群主要是关注于AI创业，我们聊更多的就是关于创业，关于AI这两个话题。所以如果大家对这两话题感兴趣，可以关注我们。我们会经常拿一些实际的案例，来跟大家拆解或者说分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "蒂芙尼和新华代表的是投资人、投资方和和以前一级市场、二级市场都曾经参与，或者说现在正在参与的代表。我和老修还有小苏，小苏今天生病了，所以没来。都是以前创业者，现在也还在创业，而且是在做营销，在这个财务各方面都还有一些经验。所以希望能够给我们的听众朋友们，或者说我们社群的朋友们带来一些创业上的一些帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "今天我们这一期是我们播客第三期。我们的今天的主题是说创业中有些坑可以要躲开，而且一定要躲开，对吧？所以在开始之前，我觉得新华你可以先风险分享。上周上次直播课你你你去参加了一个大咖的分享会，有没有什么给我们带回来的消息，也给我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "来传达。好的，那天正好就是去参加，就叫Kevin Kelly，中文凯文凯利。如果大家更熟悉的话，就是我们管它叫KK其实他就是就我们也另外也非常亲切的叫他互联网教父，为什么呢？因为其实他有有三本书叫做科技三部曲，失控科技想要什么和必然。其中其实我相信大家最有名的是有一本书叫失控，是1994年写的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:16",
      "text": "也就是说30年前，对，然后我现在书架还有那本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "他预言了很多东西。然后我没想到这个好多就是在20年，就20年前的书，没想到他很多的预言其实20年间都是在应验了。所以其实大家有的时候也把KK叫预言大师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:35",
      "text": "他当时发布两本书，一本是关于人生的一些体验的那还有一本书可能跟我们更相关，叫做50天，5000天后的世界。这本书的话，它其实主要是讲AI拓展人类的无限可能的那因为那天那个是个签售会，然后它不是个技术交流，线下的很多听众实际上可能都不一定是和AI相关的，或者是说做科技领域的。所以其实就是我觉得老爷子他还是很照顾底下听众的这个背景。我觉得印象最深的实际上就很多时候他在讲科技，在讲这个AI以及过去发生了很多的互联网，或者是未来的一些科技趋势的时候，其实他没有一直是在讲这个技术本身，搞得好像很高深莫测如何。我觉得他整个的一个过程其实充满了人文主义色彩。当然因为老人家其实72岁了，就是我觉得他有很多的人生体验，他把人生体验和科技其实是结合在了一起。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:45",
      "text": "我分享我就是其实还蛮多好分享的。我先分享第一个的话，其实是就是他的前面那个主题演讲之后，就是我后我我其实问了他一个问题。这个问题是关于之前我们我就是有一个文章刷屏，那个文章叫拯救派还是降临派的这么一个问题。是本质上来讲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:12",
      "text": "上次我们直播还聊到这个问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "还聊到这个话题了。对，其实应该是这一段时间其实讨论特别多。因为其实OpenAI的那个宫斗本质上也是这两个派别的一个争斗。一个派别就把在说大白话就是一个派别认为说AI发展太快了，那未来有可能AI会代替人。在这个可能就是就在在这个可能性发生之前，我们先慢一点，先把人类的价值观和AI高度对齐了以后，我们再发展技术。然后另外一个是管他，我先做出来再说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:51",
      "text": "其实这个之间的争执还挺多的。所以我问了一个问题，实际上就是关于这个，我说你怎么去看待？我觉得很有意思。他的回答其实你还是仍旧把这个重心放在了人这个身上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:07",
      "text": "他他说其实你这个所谓的AI aligned，就是所谓的和人类价值观对齐。这件事情本身就是说我们要给这个机器什么样的一个程序，我们要给他一个什么算法，什么样程序，什么样样的规则。这件事情其实本身给他程序这件事情不难的，但是最难的是什么呢？是我们其实人类我们还没有我们要告诉AI什么东西达成一致。是这个东西就是他说这个你们不用，我们不用担心AI会取代人。我们其实是要担心的是人类用AI做什么，其实所有的的重心都放在了人身上。然后他说与其说我们跟人类和AI去对齐，不如说人类和人类之间去对齐，就human a human alignment is going to make us Better humans。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:07",
      "text": "而且它但我觉得这本身就实现不了，只是实话实说，因为在人类社会上已经就循环多少，要不然大家怎么会说呢？就是说人类最大的经验就是从历史上从历史中获得最大经验，就是永远不会真正take经验。是，所以我觉得我个人之间差异性比人和狗还大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "就是我当时听到这个了以后的话，其实我我我另外的一个思考当然我觉得我不知道在此此地是不是能够说就是我是Christian。其实在很旧约里面有一个故事，就是关于巴别塔的故事。这个巴别塔在大家曾经我不能讲太多关于religion的事情。但是曾经这个故事是说，曾经大家都是说一样语言的，全世界的人类说一样的语言，就变得非常的powerful，就是非非常强。然后大家就开始想说我要去建一个巴别塔，这个巴别塔可以通天，我们的神就震怒了，然后他就让人类有不一样的语言，从此就开始了各种各样的纷争。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:16",
      "text": "所以我听到KK在讲关于人类和AI的对齐的故事的时候。然后以及与其说人类和AI对齐，比如说人类和人类对齐的时候，我一下就想到了这个故事，就非常的有触动。我我我先说后面其实还有一些可以未来我们就我们在这个直播里面可以后面去提出来他的一些其他的一些想法。我觉得72岁的老人最让我感动的就是做科技这么长时间了。但是其实在我们现在非常的教我们人类可能还挺焦虑的。以及我们也是觉得AI发展速度太快，甚至我们自己都很焦虑的过程之中的话，就是他的人类就是他这么多年的智慧。其实我是觉得他是那种非常淡定的，很从容的这样的一个状态。我觉得这是这个时间给到他的一些智慧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:11",
      "text": "是的，那你他也可以算是真正穿越过周期的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "就是说他那么多年对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:20",
      "text": "因为当年像你刚才说的，有些人是把他叫做叫什么互联网的预言家，对吧？或者说对预言家先知。对，但我其实最早知道他的就KK的时候是说有人把说管他叫神棍？在我最开始的时候，我不知道你们大家怎么认识这个名字的，反正我当时对0几年还是几近1几年。1几年就是我刚刚做互联网创业的时候，有人说他是神棍就是说他一本书好像预测到了一些东西，然后大家就开始觉得他这个无所不知，或者说能够预见未来，甚至说是穿越回来的人。那会儿不是特别行穿越这个词儿，然后就觉得他其实没有什么，只是运气好。但是后来他又出了一些事，包括这个失控之后的这个，那就是就那本第三本书叫什么来着？我还也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "两个字儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:05",
      "text": "让我让必然必然必然对对对，必然必然。对我还特意买了必然那本书，因为也是中信出的。我记得是。然后是的，是那个，对，然后呢当时我看了，我觉得其实我我觉得他是有真知灼见的，其实给了我启发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "无论说无论说他真的是神棍也好，还是冤家，我觉得我都不care。但是他给我一个视角，这件事儿让我很care，对吧？如果说在这个每天重复的日子里面，终于有一个人说，也许划划亮一根火柴，给你看到一点点不一样的东西，我觉得这一天过就很值得。所以当时看他那本书中我是有收获的。所以对这个名字我还是怎么说呢？我从我的视角来看，我觉得我不把它看作预言家，我更把它看作一个matter，就是一个在在某一个方向上的一个导师。所以这个就已经意义很重大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "对我觉得就是这个角度上来讲，我想到的一件事情。其实以前我们一直在说的和树。我觉得我们之所以焦虑，之所以纷繁复杂非常多的噪音，其实是因为很多时候我们把我们的注意力集中在了树上面。但如果我们能够看得更深一点，看到道这个层面的话，其实很多时候那些纷繁复杂就会变得非常的清晰，就是拨云见日的感觉。但我觉得有可能我们的道行，以及我们的这个时间的累积，经验的累积，我们还没有办法更深一步的去看到那个道。所以就使得我们有的时候会焦虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:37",
      "text": "可能有一些你像他这么多年72岁的老人，其实包括巴菲特都九十多了，对吧？人家很淡定，可能真的是因为穿越了周期，他能够看到道的这个层面，道的层面我相信大道至简。那你既然一个最简单的事情，你其实就不需要去焦虑了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:59",
      "text": "所以说回来，咱们扣个题，其实咱们的这个栏目也是一样，就是我们并不觉觉得能够给大家一定提供一个确定的东西。但是我们希望在创业路上也好，或者对AI这件事也好，给大家提供一个角度，也相当于是划了一支火柴。如果说有这么一点点启发的话，那大家可能就可以关注我们，可以双击我们的人民公园说AI的图标，然后来关注我们我们后面会不断的跟大家带来一些我们的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "然后关于刚才清华跟我们分享了KK的一些东西，我其实很好奇，就是他怎么能保持一个旺盛的学习力。因为你刚才也说这都七十多岁了，对吧？然后中国古代讲人活七十古来稀，他在这个情况之下，他还能有精力去学习新的东西，接受这些新的观点，然后还能够去写书输出，我还是挺佩服的。我你你有没有现场有没有听众问到这个问题，或者说他有在书中有些答案的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "对他还真的是有听众在问，他说你七十多岁为什么你还能够不断的去写书也好，怎么样也好。然后他是说其实这个是他非常喜欢的东西，因为他很喜欢去不断学习，同时把他学到的东西去分享出来。所以首先这是第一件事情，就是他喜欢做的事情，所以他是能够一直坚持的去做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:23",
      "text": "第二件事情，他他也是说他分享了一个说有一松一紧的这样的一个说法。他说在你七十多岁的时候，一定会发生很多很多的事情，是你以前从来没有可能没有经历的，没有见过的那你怎么样能够让自己因为鉴于已经有很多经验了，很多人是因为有过去那么多的累积，反而不容易让新的东西进去。那怎么样能够让你在原来已经有很多累积的过程之中，仍然能够open mind，仍然能够开放这个心态，让新的东西进到心里面。所以他一松一紧紧的是什么呢？他说你的一些热情，然后你的一些和这个世界的共情，以及你的价值观，这个人人生观价值观这个东西，这些东西是需要非常紧的，你牢牢握在手里，不要让它松动。但是你自己去相信的一些事情，就是你过去的因为你过去的经验，然后过去的成功累积出来的东西，可能会有一些内化了的一些，我觉得肯定是这样。这些东西的话你是需要让它握在手里，但是千万不要不要太紧要松一点。因为说老实话，时代变化非常大，很多人绊倒以及很多人没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:47",
      "text": "第二条是这个学习曲线和成长曲线。就是因为第一条成长曲线过去的成功经验，觉得我就此一招鲜，就以这个一辈子就受用了。但是其实并不是这些东西它是表面的，反而应该你松一点，松一点的话，你才能够让新的东西去进到里面。但是你的信仰，你的价值观这个是不能送的，否则的话你的根基就不稳了。所以我是觉得这个真的是很受用。我觉得尤其是对如果是中年人人生下嘿嘿对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:27",
      "text": "我我我听到这个我还有一个感触，就是他这个是一种角度，就是有一个景的东西可能贯穿一生，然后有松有紧结合。然后我听到另外一个角度。有一阵子，我觉得到现在还也很受用的是国内的那个叫叫李笑来的。原来他是新东方的老师，后来自己出去了，做了很多事情。他也是一个很有争议的人，但是他有一个观点，我觉得对我还蛮有启发的。就是说他他是把每七年当作是一辈子，每七个年它当做是一个人生的一辈子。然后其实有些东西跟这个有点像，但是他但是他就是强调的是说不要太被过去绑住，它是另外一个方向，就是你可以每七年start over重新来一遍，也不要怕自己没办法重新来一遍。就是每七年其实你可以换过一个很不同的人生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:24",
      "text": "这个还真是我之前记得听好像说这个人生的就是人体内的细胞好像是每七年就整个轮换一遍了。相当于你就是一个新的人了。已经七年之后，你已经对从物理从生物学的角度来讲，当然也不是我没求证过，只是可能也是一个他应该只能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "是某一个阶段可以人越老越没有办法那么快的。有可能。所以他他讲到的是七年的这个时间，所以我自己是有一个感触，应该我是七年前开始是第一次创业，现在都已经算是可能某种程度上第三次创业了。然后就是这个七年的时间，我觉得确实我在看七年以前会觉得像是上辈子的事情。然后也然后会想到有一些东西确实像新华刚才讲的KK的那种建议，其实有些东西可能会一直抓着。但是我会感受到有了这个七年会重新可以干一遍的那种感觉的时候，我有一些就不会那么紧张，我有些东西没抓住，大概是这样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:25",
      "text": "是这种感觉。是的，所以我觉得创业这件事情也真的是这样。因为就说实话今天因为我们也主题提到创业，就是你说老实话，你可能七年前做AI创业，可能就就也也不能算太早。但是就总你现在包括现在也好，其实主题实际上有可能在发生变化。但是底层的东西，其实有一些东西是真的不能变的。就是你你相信什么，你擅长什么，你知要有一些事情你可以做，但是你也知道有一些事情你坚决不能做。就是这种底下只要是稳的那上面你可能是可以不断的去迭代的，甚至一次、两次、三次的创业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:14",
      "text": "对，没错，是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:20",
      "text": "对我听完也很有感触。就是我觉得因为新华也确实是像你提到过的那个，一个是人文关怀，还有就是穿越周期。我觉得这两点，我觉得其实是现在在AI目前这个势头上，确实是需要我们真的是深刻去理解的。因为我觉得就是我虽然确实这段时间我觉得我新闻已经跟不过来了。就每隔一两天就会有一些新的技术上一些进展，然后新的创业的方向，其实看到铺天盖地的这个公众号，包括各种各样的分析。其实是说实话是焦虑，是因为觉得好像自己看不过来了。但其实我觉得很多确实都是杂音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "其实我们之前就是两三年，年前就是AI其实这一波刚爆发的时候，一年前，然后当时我们的感觉也是这样，我们觉得可能这一两年可能不会有什么新的本质上的一些模式上的创新，但是就是你也不得不参与，因为这两年的时间还是很重要的。你能从中学到很多新的去跟进这个技术的进展，你才能知道这个技术未来能做啥，你才有能有更好的这个准备。所以其实从当时投资的角度，我觉得我们是知道的。但是在具体的这个过程中，就是你每天被夹裹在这些信中，确实是很容易被带歪了，或者是很难去focus在很重要的事情上。但我觉得大部分投资人也是有这个认识的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "所以我们为什么能看到现在虽然看起来，尤其是在国内这边，确实很火热，但是其实真正出手的并不多，或者是有过一两波的，很怕feel missing out，会去投一些公司，但是大部分时候都是在观望。所以我就觉得这个杂音其实大家也是清楚的。可能前第一波的创业者确实可能很多会踩很多坑，然后确实说也可能不一定能走到最后，所以我我们我听下来还是很有助于缓解我现在的焦虑的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "我插一个插一句就是所以that's why巴菲特不在纽约，他在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:16",
      "text": "澳门。对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:18",
      "text": "因为纽约杂音太多了，就是现在暴风他如果在纽约可能就不是股神了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:27",
      "text": "所以我觉得我就听你一句话，刚才那个谁那个新华唱完之后，我是想听听那句话。就是说有的时候是这样，从创业者的角度来看，如果真的创过业了，就是经历过一次创业。我也不说整个创业的周期。因为大部分创业者可能九死一生，对吧？可能十个创业里面九个人最后都没成功。无论是退回原店也好，或者说变成负资产也好，但是这个经验拿不走，而且这种感受已经被留下了。所以真正创过业之后，你再回去打工，或者说再回去做一份相对来讲平稳的工作。我觉得很多真正的创业者可能已经接受不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "有点像什么呢？有点像你在游泳池里面有学游泳动作，学了很多，学了很好，甚至你在游泳池里面也能做的不错。但真正到大海里面，你会发现那些游泳姿势并不重要，重要的是说你能在海里面能够随波逐流，能够活下来，能够真正的怎么说呢？你不管用什么动作，你要在海保留在海面上，而不能沉到下面去。但这种刺激，你说真的你游过海泳了，你再回到游泳池里面去寻找刺激，这可难了，对吧？你要说寻找安全的还可以。所以有些人可能天生就是创业者，有些人是后天成为创业者，但也有可能有些人是一辈子也做不了创业者，我觉得这是真实存在的。这是然后我觉得还有感受到的还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "就是因为我也创业四年了，我的一个深刻的感受就是作为一个投资人，以前在我做投做这就我现在还是投资人。那我是二级市场，就是以前一做一级市场投资人的时候，天天跟创业者讲说，你一定要注意这个，一定要注意那个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:05",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "真正开始自己创业的时候，我以前提醒别人不要踩的坑，我每一个都踩过来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:14",
      "text": "不但你跟真正游泳池。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "不可能学会游泳。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:21",
      "text": "对，而且你说其实你可能跟初级创业者或者说初次创业者的区别在于，你知道你在坑里，但有些时候就出去逛一下，不知道自己在坑里。直到说从坑里出来之后，才能知道原来之前在坑里，你知道吗？是这是这是我曾经在第一次做创业的时候的一个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "再回头看，尤其是当我创业之后，身边也开始聚集一些创业的朋友们。因为大家有了创业想法之后，可能也会跟我聊，觉得你毕竟先走了一步。然后那个时候会发现原来自己以前那么傻，就这些东西都看不到完全的盲点。既然说到这儿了，咱就扣一下题，要不然这个聊太远了。从KK聊到咱之前开始来聊聊雷军。人家都已经是多次创业者，而且人家是今这回是最后一次创业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "赌上身家全部的身家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:09",
      "text": "我觉得讲这样咱们有你们两位，Tiffany和清华你们两位可以聊一聊。当时从创业者的身份或者角度来看，觉得一个创业者一个同时和投资人角度来看，一个创业者最该避开的坑有哪些？我们就比如说一讲1到2个或者三个。也别想太多，你们两位谁来？Tiffany, 要不然你先说说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "你给你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:35",
      "text": "给我其实是我们这个经验，我其实是我们这里面创业经验最少的。但我现在其实已经是一个创业的一个男生。因为后面一段阶段其实也不是完全在做投资。其实能够看到一个公司从早期然后到后面成长到上市公司这样一个过程。然后也知道里面有很多的困难。所以我在给人家提建议的时候，知道一些坑的时候，我其实会有一个参照。对或或也是有间接有一些经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "对我我其实觉得就是我觉得目前当然我觉得不及各位资深的这个创业者。我目前其实能想到的可能面对未来就是硬仗，有觉得很多创业者会用过去的这个经验，或者是用过去的历史上的一些一些时代造就的一些红利，然后来映射未来。我觉得这一波很多人都会去类比互联网那一波一开始怎样的。但是其实我觉得尤其是在国内的市场上，不一定会是这个样子，所以我觉得我会比较担心的。当然先提到这个，先不提这个产品本身，就是prom market费。我们之前提到的那些，就从一个创业节奏的把控度上，我觉得可能很多人就是会踩一些坑。因为其实我我之前投过的一些公司，面对这个资本环境的变化，就是在融资节奏上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "然后包括可能以前的这样一个节奏已经习惯了，就是会面对这个美元资金的比较充裕，然后每轮的这样一个融资的节奏，包括花钱的节奏和包括去建立团队合作，产品扩张和包括去扩大规模的这个节奏，其实以前是比较激进的。就是我我见过好多公司，其实在面对资本环境和国际形势突然这个变化时候，是没有plan b的。就是他其实资金的他虽然准备了很多的资金和包括这些融到了很多钱。但是他遇到一个快速换算节奏的时候，他没有去快速的去收集，或者是他很难在一个以及在高速发展的一个情况下去收紧，所以其实会面临很大的一个资金的一个困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "我觉得因为创业刚才您提到就是必须得在在活着，必须得在这个水大大大浪来的时候不会被淹死。所以之前我看过很多，就是因为产品本身很好，创始人本身也技术能力也很强。然后在前期都走的很顺利的情况下，让中间因为资金流断裂的原因，而不得不这个创业项目就失败了。这个是我目前见过失败，就是说这些项目失败概率比较高的一点，就是在他已经成打造了一个problem market费，然后已经有一个初步的一个规模。我的情况下，然后在高速扩张时间，然后因为融资的这个不及时，被怎么说呢？就是从这舞台上就跌落下来了，我觉得是很可惜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "对，所以我是我的感觉是这一轮创业就是从就是从资本的角度来说，一开始其实就是要一个理性的这样一个预期。就是你要预期到可能就因为很多投资也讲过，就是说这一轮可能一开始就要想着去怎么去赚钱，然后怎么就是在假设在没有大量的资本的投资的情况下，整个模式能work，而且能够灵活机动。我觉得这是这一波AI跟之前的我觉得挺大不一样的。因为以前的那个模式，我觉得更多是你要去烧钱，你要先把规模占占好，跟互联网这不是一个网络效应。然后你要去把这个网络先烧钱，然后抢占了第一名的这个位置很重要，然后你再去想着怎么赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "但是今天这个是一个生产力的提升，他可能只去找一些比较细分的一些领域。然后你去做这个生产力也好，或者是做做一些一些其他的一些产品也好。它其实是不需要去一个很大规模的这样去烧钱的这样一个状态。所以我觉得可能确实是本质上会有一些不一样。所以我觉得从一开始的时候，确实也你们也可我们也看到有很多小团队就做出了很好的这个产品。所以我觉得今天这个路径是可行的。我觉得这个坑其实是现在这个状态是可以去避免的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "你刚才谈到就是说大家不能用过去的经验去套这次创业的节奏，我理解。然后你说大家可能会跟自己的期待不一样，其实你刚才这个答案已经超出了我期待。我以为你会聊一些比如团队或者说这个MVP这些东西，没想到你直接谈的就是先是这个对大环境的一个判断，我还是挺挺受够用的。因为毕竟之前之前大家都是讲你要有互联网经验，或者连续创业者什么的。但确实我的感受也是这一波AI的创业和之前不能够直接类比。如果直接去类比的话，有可能会错失一些或者说应该会有一些判断的诗句。可以这么讲，然后作为这个创初始创业者来讲，可能无知无畏不见得是个坏事，这是我的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "是清华。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "我觉得对清华你也可以提一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "看看有没有。那我可以分享一下。我当然我不是这一波开始创业的，我是四年前开始创业。但我觉得因为其实去年看到了跟我当年犯过同样错误的AI创业者。我想想我四年前犯错怎么还在犯？",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:33",
      "text": "我觉得就有的时候我自己是有一些理想的，然后自己对于一些行业也好，怎么样是有一些认知的。但是就会有一些理想化，就是觉得想做点事情去，哪怕是一个小的改变，想要改变一些。因为其实每一个行业都有它不合理的地方。我觉得我当年其实在四年前出发的时候，实际上我是看看到了资产管理和财富管理。我觉得有很多不合理的地方。而且说实话跟了很多同行聊下来，大家都觉得这个真的是不合理，太传统了。这个行业实在是腐朽的行业，有很多的改变，当然我也没有那么大的理想，但是我觉得既然有这么一些大家都共识了的这个不合理性，我能不能做一点小事情，能够把这不合理去稍作改变一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:27",
      "text": "但是我觉得当时出发的时候非常理非常好，也非常理想化。但是其实可能我觉得还是对于行业的本质思考不够深入。等到到了我觉得到了大概两年三年的时候，我真的是痛定思痛，在非常认真的去思考这件事情。然后就发现有可能是在我出发的时候，因为没有认识到这个行业它底层的一些逻辑，就是没有认识到有没有思考？",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:58",
      "text": "有一句话叫做存在即合理，这么多年的不合理，为什么它还存在着？它一定有合理的地方它才存在。是对，那么对你可以改变它。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:09",
      "text": "但你不能不了解他。对你不能不了解这样底下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "对没有新鲜事的就是这么多的聪明人，金融行业这么多的聪明人。然后他为什么以前没改变？就是难道真的是能靠我去改变吗？我觉得我也没有那个能力，对吧？那可能当时是觉得我有一些创新的思维，有一些想要非常愿意。你不像金融行业，很多人好像就是高高在上，我愿意做那种最低接地气的事等等。但是后来就发现说我肯定不是唯一一个，为什么过去没有是有道理的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:42",
      "text": "所以去年其实我也见到一个AI创业者，我不点名，也是做想要去做一些对于一些可能电商行业或者是什么的，就是想做一些改变。随后其实我我是说了同样的问题，我说电商行业已经这么成熟了，就是这么多人，而且一轮的洗牌已经这么多成熟了，是他有一些地方是不合理。但是为什么过去这么多人没有去改变他呢？你是不是真的得花多花一些时间去了解这个行业底层到底发生了什么事情，那些不合理的地方他的理由是什么？难道真的他要靠他要去改变的是，可能最坑字的东西你可能甚至都改变不了。你觉得你靠一个AI技术就一定能改变吗？我觉得当然我去年碰到那个团队是一个PHD团团队。大家知道的这个PHD同学们都就是比较实验模式，所以对实验这个我觉得还蛮实验派对就有点太。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:46",
      "text": "在象牙塔里面，离市场可能远了一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:53",
      "text": "那老兄你从你的创业经验来讲，你如果现在比如咱举个例子，给你一个场景。比如你表弟现在他意气风发，找到了一个需求点，觉得自己要创业了。然后你作为这个表哥，你会给他一些什么？就比如只能是让你提两点，那说多了人就跑了，人家不听了，你会说哪一两点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "我觉得可能第一点就是你到底要挣谁的钱，能不能讲清楚给我一句话。如果这一句话讲不清楚，其实后面不用讲了，可能就一句话。对，因为这一个问题其实展开就很多。我觉得说我自己创业的经验和包括我们这可能半年看了那么多项目，我觉得很多人其实都没有搞清楚这一点，就是到底是要挣谁的钱，然后就是他的目标客户到底是谁？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:47",
      "text": "做AI这一块非常容易是这个。这个目标是非常模糊的，甚至说模糊到最开始到底是我是对这个普通的消费者to c还是对这个商家to b就是这种是你的目标的一个类型。其实应该是对做商业化来讲，这个肯定是要非常清晰的。但大多数人其实是好像我to B2C都能做。那这其实会是一个非常致命的问题。因为其实这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:16",
      "text": "我们这个项目都有这样的一个趋势？创始人都觉得我这个产品从技术端也好，从产品端也好，to b可以做to b的事，to c可以做to c的事儿。而好像你每一次都会提说to b和to c其实完全不同的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "对，因为这个事情我们在三年前也是这么想，就我的现在的做的这个业务，我们在三年前刚开始做的是这个营销自动化相关的东西。核心就像它也是个CIM，也是跟sales force hub port类似的。那这个东西确实to c跟to b都有，但是当时的理解其实是不够深刻的。虽然说我们可能以前在我们一些零售企业也好，或者其他地方取得了一些成绩，但是其实理解是不深刻的。就是你你在使用一个工具跟你自己创造一个工具的时候，或者说你创造一个产品的时候是完全两码事。做to c跟to b的那个你需要用的那个理解的能力、共情的能力和搞定老板的能力全部都不一样，完全是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:17",
      "text": "至少关键点跟一个人不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "对你同一个人要同时做这两个事情，或者说你同一个团队做同时做这两个东西。然后同一个团队里面又只有几杆墙，就只有几个人，这肯定又不够，特别是做徒弟，这里面所以我会觉得说你到底挣谁的钱是一个非常致命的问题。如果没搞对，其实我因为我我们在我我最近现在做的这个业务是做了三年的时间。其实在第一年的时候，我们是很很明确，就是先把一些种子大客户做清楚，然后后面我们想要去能做一些SMB。SMB的做法有点小小中小型客户，然后他比较接近做to c的，但是他其实跟做to c已然完全不同。然后那个时候，我们会觉得也许可以做to c所以这些事情就是通过都是在跟真正的这每一个群体去真正的做生意。我会发现说我可能在大课能卖十万的东西，拿到中小课给他几千块钱他都觉得非常贵。然后你再到了个人几百块钱他都要想好久。然后这里面每一个过程都会不断的去打脸，或者是钻钻心窝的痛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:36",
      "text": "就是自己曾经设想过的很多的也许是产品的能力，或者是产品的一些我或者是通过我们连接到的一些资源，我们觉得会有用。但其实到了这个目标客群这边，完全跟你想的不一样。这个东西的感觉其实跟你刚才的比喻是一样的。就是我在游泳池里可能我已经是游泳冠军了，我真的很厉害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:59",
      "text": "但是到大海里面，我其实极大海洋还不一样，你在中国的南海跟太平洋有可能又是不同的，就是会有这个很很大的那个差异很大的差异。这个地方其实我我我觉得回到最后就还是真的还是一个问题，就是你到底是哪个客户的，你的挣谁的钱？这个目标一定要搞清楚，不然其实你可能会消耗大量的精力。那我们可以说是实打实的耗费的时间精力。人我们真的去跟不同的客户去聊了之后，我们才会知道我可能只能专注做to b这个东西，可能花了就有花了快1年到1年半左右的时间会非常专注，就只做to B2C的东西。就是完全放弃的，就会有这样的经这个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:52",
      "text": "所以我理解你也可以做一个反向选择，就是说我肯定不能做什么，对吧？起码在创业之前你可以先想明白，就这件事我肯定不做，或者说这些人或者这个客群我肯定碰不到。然后不断的筛选筛选，筛选之后，最后发现我能做的或者说最擅长做的就是那些人。没错，这些人会给我付钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "是的，而且其实这个事情就是可能光光有这个main set就有这个概念，还到执行还是不容易的。就是你在真正操盘开那个船的时候，你肯定看到这个大鱼小鱼都想捞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:23",
      "text": "就是那种感觉。是的，就跟阿拉丁一样是吧？进了宝山之后，你想你你就能直奔那个神灯去，这也挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "这个挺难的。你路上可能就是你可能好多东西都想给他录了。但那那就是所以其实真的是沈哥说的这一点，就是什么东西不做。其实我我我们觉得说也许创业这么长时间，真正的能分享给别人，有复制效果的，就是有一点点参考价值的，就是什么东西不做。那我所以我你你你其实也注意到，每一次碰到只要他能说我两个to B2C我都想同时启动的。我都会问他，你这个东西想清楚没有？你到底是怎么考虑这个问题的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:02",
      "text": "其实这已经是善意的什么了，很善意很温柔的，很委婉的一种提醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "因为这毫不夸张的，我是真的花了超过上百万的真金白银和时间去验证了这个事情。没办法一起做是不可。哪怕其实过去的十几年to b跟全部都有经验，但是我真的同时做的时候我也做不来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:25",
      "text": "就这样。是的，所以刚才Tiffany谈了，从宏观上来讲，不能够把趋势等同于经验。然后刚才新华说了是说在你要对在行业真的立的对，那你一定要自己的洞见，你才是真的去创业，或者说起码他具备了创业条件，对吧？老邱是说你要明白你赚谁的钱，其实这个还行，咱们起码大家的观点角度都不太一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "我插一句，就是我觉得其实老肖刚刚说那个什么不能叫什么做减法这个事情，实际上还有一个就是say no，是我我我就把它翻译成另外一个，就是say no说不。因为我觉得为什么在在过程之中的话，好像你什么都想做。也许并不是创业者自己谈心，而是因为你在出发的时候，其实你心里也忐忑。就是会有各种各样的机会，以及周围有各种各样的声音。你的客户，然后你的一些粉丝，你那些朋友跟你讲说，这个挺好的这个做然后有有客户说这个东西我想要。然后就在面对这么多的声音的时候，其实有一的时候对，有的时候如果你自己不是特别的清晰，尤其创业实际上心里很忐忑的。在那个忐忑的过程之中，你就会有一个心理的状况是说我如果不做这个，我未来是那条路，如果错了怎么办？我暑期不是就miss掉了，那我干脆先都做吧，那好歹就是我万一哪个中了？我觉得心态其实是这样的一个心态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:58",
      "text": "所以这不光是创业者，你像投相对于你们投资人来讲不也一样吗？也怕投miss掉哪个赛道或者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:05",
      "text": "一样那那不一样，那那投资还是有自己的边界的，确实是就是我觉得是一个战略的问题，就是你开始战略要想好。但是就是像我们做战略舒适的人，可能有时候会故意去做这个。但其实真的是创业，确实是像你刚才讲的，就是可能是边做边看，然后哪一块突然跑出来了，那那就是所谓的花花更多的中精力去做。但我觉得老师说那个就是to b和to c我的感觉更多的感觉对我的感觉更多的还是一个是选择的问题，还有就是团队的基因问题，我觉得很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "因为我其实是以前是看过很长时间to c的，然后有在一家to b的公司干了很长时间，我觉得两种公司的基因是完全不一样的。所以我听到更多人说你to B2C的都要做的时候，我内心里更多的疑问。你不是说他可能精力上分配，当然这是一方面。另外一方面我是觉得他们这个团队的基因，我觉得肯定是有侧重的。就是你不可能两个你一个公司一个to b的基因和to c的基因能够糅杂的那么理想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "我觉得就因为本身to c单看to b和to c它的竞争都已经非常激烈了。如果你本身还不是那个领域里面最强的，你真的是很难胜出。所以我们之前我之前其实是看传统行业，看过很多消费品，包括to c的应用。这个条赛道出来的就是to c的人给人的感觉完全不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "他对消费的理解和对用户痛点的把握非常精准，跟to b的人一单一单去做整个团队。基因是真的是一眼就能看出来。对，所以我觉得但凡但他心里肯定他但凡还在犹豫的时候，我觉得他可能是没有没有那种基因真的刻在骨这边那种基因。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "其实然后你就说到你这说完了之后，我觉得咱们open day以后可以再升华一下。就是我们可以做这个创业基因测序，就是帮帮着创业团队看一看他到底是to c还是to b的基因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "我觉得实际上我们看别人这种拥。永远是容易的对，甚至其实你的内心你都知道你to c还是to b更擅长，你更喜欢什么。我觉得这件事情我我并不并并不就我相信其实创业者心里面是有数的，但很多时候就是那个叫形式，什么什么人强。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:17",
      "text": "就是因为我比较强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:18",
      "text": "常会这样子。对，就是活生生的例子。昨天我就是碰到我一个同学，他其实就是个to c出身的。但他快活不下去的时候，有一个金主爸爸说，我们这儿有个几百万的单子你要不要做？他就把那个单子做了，然后赚了几百万他就活下来了。那个时候难道他说对不起我to c我这个单子不做吗？他快快死了，有一个人给他一个单子。行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:43",
      "text": "对的，我其实从技术角度出身，我觉得我是看过很多的。就是像你听新华刚才说的say no，我们看过上一波的这个AI对吧？饼子摊得很大的公司也很多。但是有一个大客户，一笔订单砸下来，然后愿不愿意要不要做？那肯定综合衡量下来，很多人还是会去接这个，确实得活下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:04",
      "text": "但然后这种情况也说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:06",
      "text": "恰恰真的很多坑，对，恰恰就能躲坑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:09",
      "text": "对，就是容易被带到坑里去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "就是接大单这个事情特别是我觉得做AI的很多前身都是做sas的，我理解到的基本上是这样，就是大家最后可能要提供一个sas服务，或者是一个私有化的部署。那这个事情就是接大单往往可能就真的成了你的一个怎么讲成了你的一个负债。那么就是你可能你整个的技术线产品线全部都都整个都歪掉了，而且不可复用。就是你做的为这家大单做的事情，你没有其他的一家能够复用，基本都都得重启。这个事情其实就是因为我们实际真的经历过这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:50",
      "text": "这个我还真的想说两句，因为我觉得真的触动我了。我觉得反正我接触的创业者大部分都是risk er，都是这个风险承担者，因为他们愿意承担风险才愿意创业。所以往往会有一种很强的这种自信和自负。当有一个新的挑战出现的时候，可能我现在不擅长，都觉得自己的学习能力也好，或者能力也好，会随着这个挑战的生出现然后增强。所以有的时候可能并不是在他的射程之内，也觉得自己可以够一够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "就像刚才新华说的，真的有一个100万的订单在你面前。然后虽然这个事儿跟我之前创业的想象和定位不太一样，那我能不能接？既然他出现在我面前了，我就觉得这个机会是我的，这种感觉会觉得特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "但真正像老邱也说了，有可能你接了所有的产品线团队，定位包括战略可能都要调整。但这个调整就跟船掉头一样，掉过头来就一定能保证掉头过程中不翻，或者说掉头的过程中不撞到别的东西吗？这个是很难保证的。真的掉了头之后就能保证比以前行驶的更顺，这也很难保证。所以这个say no和刚才老修说的，在一开始就想想明白赚谁钱，我觉得还不一样。这两个思考角度是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "这个其实就是我觉得是创业中其实很难的一件事。尤其到了AI创业，就是你的那个决策的时间会越来越短。因为你可能每隔对半个月，这很多的颠覆的东西又出来了，然后很多东西在变，就是这本身本质。我觉得像刚才我刚才看到有听友在讲，其实好像很多东西换成元宇宙创业或者其他创业都行，就是创业的坑。我觉得说的非常的好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:26",
      "text": "其实我我觉得AI的创业的难度是在于说AI的世界变化太大太快。然后还有就是它的信息量也很大，然后很多的东西它的周期越来越短。但是它本质还是一个创业的问题，就是创业上你会碰到的这种起步跟过程中不断要快速调整的挑战。在AI时代又又被更大的放大了它的难度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:49",
      "text": "我觉得是这样的一个东西，因为say no应该可以说可能成全天一天都要say no。很多的东西我觉得是创业者日常的一个事情，就必须得到，不然没有办法。我们会经常要想说，我就是几个人体感强，到底我的好钢用在哪个刀刃上。还有就是刚才讲到的，说我真的到了山穷水尽很危险的时候，我得得有一点备份。那这个钱到底去哪里搞？我该做接接这种定制单也得接，那个高去该去找政府搞点钱，跪求也要求跪舔，该去哪里我都干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:25",
      "text": "就是包括说包括说我们的过程中，原来我们都是做软件的。其实我们原来也不录任何的这种视频，也不露脸。但是大家这半年我们是不是很很频繁的都开始在评讲这些东西，懂的人才真的会懂，比如说我们有一个很亲密的财务伙伴是他他在几年前出去创业了。然后他看到我们露脸的时候，他他跟所有人说的话都不一样。第一句话就说你们最近业务是不是不好了，他问的就可以。然后我说对，我们在在转型，我现在要做做多更多多做更多AI相关的产品来增加自己的营收。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:05",
      "text": "然后他因为过了一然后不久过了一个星期，我们看他也露脸了，他他也在，就是拿着手机开一边开着车一边讲今天我到哪，客户今天给他解决一个什么财务上的税务问题，这有多大的坑，就跟我们现在在讲坑是一样的。然后那个就是大家都懂，就是真的到那个阶段，你你你得不断的去去去say no，要去也得去接受一些你原来可能say的no，现在你觉得要捡回来的东西。我觉得是这样的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:36",
      "text": "我觉得这个跟刚才我们提到的一松一紧其实是呼应的。有一些东西你需要look very tightly，就是你一定要抓紧紧抓你的价值观也好，怎么样有一些缺德的事儿，或者是真的是挑战你价值观的事情，哪怕赚不到钱咱们也不能做。但是在那个红线之上，你真的得放宽心，千万不要有太多的执着的东西活下去再说。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:05",
      "text": "是的，就很多说活下去再说，或者说轻松一点，至少在牌桌上。好吧？对，那就不要能玩这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:11",
      "text": "起码保证自己不要离开这个牌桌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:15",
      "text": "是的，不过说到说回来拉回来，咱们这期的扣扣题是AI创业哪些坑一定要躲开。然后如果我说，就刚才你们都说了之后，如果我说我的朋友他要创业了，我可能对他说的一句话就是说你要真的找到自己的热爱，用你的热爱去创业。如果没有，你的热爱和创业不结合的话，我觉得这个成功性就变得很低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "为什么说这话呢？我因为之前我曾经也有过创业的几次经验，自己跟不同的人合伙去做一些事情，当然没有把这东西包装成这么高大上，现在叫创业。其实当时就是合伙一块做点事儿，然后一开始的期待大家都可以画饼，互相画饼，但真正能做多大，其实谁谁也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "但有有几次有至少三次创业的失败，我后来反复盘反思来讲，都是因为当时在那个时间点，我并不真的热爱这件事情，他只是一个机会在我面前，就是你手痒，你觉得这个机会我要去拿。因为现在正好是在这个趋势上，这个东西很热，比如说元宇宙，比如说V2，对吧？当时都有来找，包括我还之前跟人家凑凑上去拍个电影，还挂了个这个制片的身份，然后去跟人跟组什么的。但是我并不真的发自内心的热爱这个东西。但是这个事情消耗了我很大的精力，就是我会用自己已经有的一些经验去判断这个事情，去学习这个事情。但是其实在我内心中，我知道他是说我是觉得他可以拿融资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "然后我是觉得这件事做出来很有很风很风光，很有面子，或者说这个事儿可以给我带来一些其他的好处。但真正还原到创业或者说做事情的本质来讲，它不是我内心的热爱，我真的热心所爱。所以就在夜深人静的时候，我不会说把这件事情作为我第一次选择。我可能会更想在在这件事情出来的时候，我会把它想成一个任务。会说做完这件事儿之后，我奖励自己一下去看个电影，或者说去吃个好的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "但真正我遇到的最终创业成功的，或者说我很敬佩的创业者，无论年龄、无论经验、无论背景，他是在这件创业的事儿上，他是all in的。这个all in不是说他把所有时间花在上面，把所有的金钱花在上面。我觉得更重要是说他把做的所有的爱都投在上面了。就是在这过程中他要做选择，他要牺牲，他牺牲了自己可能跟家人陪伴的时间，然后牺牲了去旅游，或者牺牲了自己看短视频刷手机的时间。他把自己所有的能用出来的时间都做在这件事上，而且是自发的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:44",
      "text": "这个时候。他的这种吸引力是最强大的，而且是非常的专注的时候。他这个专注不是别人要求他的自律，而就是真正发自内心的，他就喜欢这件事儿。就是你你就是把所有东西都剔除掉，他也想干这件事儿。那这种时候他真的具备了特别好的一个创业的一个前提。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:03",
      "text": "然后我真的是经历了一些失败，又看到了一些身边的朋友之后，才觉得原来你要创业，你首先要热爱。这是我就是现在如果我再去提醒我的身边的很好的朋友去做的话，我先会反复问他，你真的爱这件事吗？就是你要创业这件事你真的爱吗？如果说没有钱你干不干？如果说现在就在这个机会上面你选择十遍，你还会选择他吗？如果说现在有有五个创业机会摆在面前，你永远会把它排第一位，甚至比第二位要高很多的优先级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "我会先问这件事儿，否则的话我觉得现在创业，无论是什么时代，AI创业也好，袁卓远创业也好，或者以前互联网创业也好，机会永远有。然后时代也是有不同的趋势，但真正能不能成功只在于本心，只在于你真的在任何阶段都能够坚定自己。我在做一件对我来说是一个最重要的事儿，这有点儿这个就是唯心论了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "但是我我觉得一点也不违心，一点不违田哥。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:00",
      "text": "一点儿也不违心，这都我觉得很走心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:03",
      "text": "这叫身经历。对，都是亲身经历，真的是，我我我觉得这个东西挺有意思。这又说到前两天碰到了一个同学，我们有个同学聚会，然后因为是新同学，所以每个人要介绍自己。有一个创业者就是他的也是他是创业的，然后现在号称现在是大模型创业者，然后他就介绍了一下他过去的一个背景。我觉得十分钟都没讲完，就是我觉得我所有的热词都听到了。我感觉他的那一份简历，大概就是过去多少20年的那个热点集合词。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:40",
      "text": "什么都干过去，让你一下闪回了一下是吧？厉害，他所有的东西都闪回了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:47",
      "text": "我你什么时候有干过，干过什么？然后各个行业都涉及过，我的天哪，但是反正。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:53",
      "text": "现在我的天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "所以真的不算太成功。我觉得因为为什么不成功呢？你每一个都打打水漂移要摸一把，你没有一个行业，没有一个东西是真正有沉淀的。看上去好像都是热的不行的时候，但是真的没有沉淀下来。就是用一句特别粗糙，就有一句话特别粗糙的一个话，叫吃屎都赶不上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:18",
      "text": "热乎儿的。这个没错，特别理解你。你这么说，我能不能想象这个画面感和和这个人在自己介绍自己的时候那个心虚。对他对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "十分钟。对，但从就是我觉得从其实好多事情我觉得都是相通的。他其实投资和创业，我觉得所有的事都是一件事，以事修人。其实投资也是一样，就是说就就是有一些如果他一直在跟热点的，就是说老实话那种一直在跟着。我说二级市场，如果你的风格一直在漂移的话，特别可怕，就是你永远什么热投什么，然后你可能在某一个时刻你能够赚到钱，但是你割手你有可能就是跟不上那个热点。对，然后你就把过去幸运运气赚来的钱，全凭本事都给亏回去了。真的是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:15",
      "text": "所以没错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:16",
      "text": "所以就是你就发现创业投资一级市场，二级市场很多底层的道理都是通的，你就是要忍受有一些东西的话，你就是要忍受他可能此时此刻不在那个风格上面，他此时此刻都是最艰难的。你一定要把这个忍过去，才能够等到他可能爆发的时候。如果你什么都不想忍的话，你全部都赶不上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:42",
      "text": "这个不光是在资本层面，就是像咱打麻将不也一样吗？对吧？换手如换刀，对你不如单凭一张牌，你这是单调将，你可能都能赢，就怕你没事干，老换牌，老换听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "不过确实是啊，我我我觉得咱们今天聊的还挺开心。因为咱们之前都在聊day，不断的跟很多创业者在交流，但是都没有说真正的有机会坐下来。咱们五个人一块儿，四个人一块儿，把自己的一个对于一个问题的观点抒发一下。今天听完之后，我其实突然发现，好像我对你们的一些观点又又增加了很多的了解。有这个默契又增加了可以这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "然后同时所说的东西对我们自己的创业，你说有没有指导？我觉得可能比对别人的指导收获还大。就可以反反省一下自己反思一下自己。我觉得在没有从坑里爬出来之前，你不具备反思能力。那个时候听来的东西都是别人的，都是书上的那只有自己切肤之痛之后，就算你哪怕看着自己的亲人经历过，也没有说自己被烫一下才知道那东西原来有多趟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "就是我从我的角度上来讲，就是因为我亏过大钱，我才敢说我是做投资的。我如果没有亏过大钱，我不敢说我做投是因为太痛了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:02",
      "text": "太烫了，这东西对你就不会再伸手了，确实是下次拿的时候就会注意多了，确实如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:10",
      "text": "那好，那这样咱们大家每个人给创业者留一句话。这句话不见得有多高大上，但是可以说发自内心的。我们可以说句话，结束今天的话题好不好？然后那我先起个头，大家可以有个时间想想一下，因为毕竟是临时想出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "我如果我说我给创业者留一句话的话，就是说别随便创业，千万别随便创业。别因为有人跟你说创业这东西有多好。就是千万记住一句话，别光看贼吃肉，一定要先想想贼挨打是不是能够真的承受住创业所带来的负面的所有东西，在这个阶段之中你还要创业。但一旦你被生活逼得到了角落了，没有办法的时候，可以把创业做成一种选项，但永远不要把它做成一个梦。我觉得把它做成一个梦，这个梦醒的时候能更更凄凉，这是我想说的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "那我就接。就是我觉得贤哥说的是不要为了创业而创业。而我这里是说一旦你创了业，不要因为短暂的痛苦而轻易的放弃。因为风浪总是有的，有风平浪静的时候，然后也有暴狂风骤雨的时候。但是没有狂风骤雨，你就不知道风平浪静有多好。所以熬一熬。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:30",
      "text": "没有比较就没有鉴别，没有听清楚，没有发言权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:33",
      "text": "我我我来说一下，我其实一开始我其实是跟贤哥是反着来的。但我仔细refresh了一下，我觉得我想说的是就是说不管你选择创不创业，还是说你适不适合创业，还是说你现在是不是在创业或者在打工。但不管怎么样，一定要有day one，一定要有创业思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "如果你未来这个世界，可能每个人都是原子化的世界，不会有那么稳定的大公司和稳定的职业发展。我觉得尤其是在AI时代就是会赋能。如果你会用AI然后你会成为超级个体，你可以做你想做的任何事情。我就说虽然有些人可能不适合去创业，但是我觉得对于创业的这个想法，就是它可大可小。就是一定要有创业思维。就是你不要想着我要去从事一个什么样的工作，从事一个什么样的职业而stay one。就是你一定要把你自己当成一个个体，你能产生什么价值？你要以创意的这个思维去跟这个世界engage。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "我觉得这个是非对我来说是收获非常大的对虽然过程中你会很痛苦，但是你会你的成长的速度和你吸收知识的能力是呈指数级别的。这个在增长跟你以前如果总一个打工人的思维的话，所以我就说不要听那些什么你不适合创业或者怎么样，不要听那些人的。那资本家也会用来安抚你们，永远做一个打工人的，就一定要想去学习这个创业者思维，哪有什么不适合的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:51",
      "text": "我觉得就是我觉得所有都可以去试，就是一个很open的心态，然后去了解这个东西，然后去看自己喜不喜欢。有些人可能去设，最后发现就是挺喜欢的。所以我还是要鼓励大家去迈出这一步。但是你要知道这背后的代价是什么，然后他需要一些什么东西。我觉得未来哪怕你在打工的过程中，你还是会一个创业者的心态去看待所有的这个公司的运作。包括你做这些事情，我觉得会非常有收获。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:19",
      "text": "好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "太棒了。我最后延伸一下蒂芙尼的，真的就是我因为我自己的经历是做技术出身，然后最近的六七年，也就是最近的这一辈子，都是在做的这个产品相关的东西。我觉得作为如果一旦前面已经讲了为什么要创业，要寻找自己的东西，或者是坚持什么，应该有创业的思维。那我就想讲说你走上了创业这条路以后，你需要一个什么？我想留一句话是说，还是那句话，你要永远知道你在服务的对象是什么人。就是因为这个人这些人可能也包括你自己。如果最好的情况是你服务对象的这波人，你也是其中一个。你可以先服务好你自己，然后你就可以服务好他们。好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:10",
      "text": "那我没了，我就讲完这个，真的，这个尽在不言中。我觉得再去解释这句话都都有点没意思了。我我准备我准备我准备明天早上起来，我再自己重听一下咱们后面这段话，但对我自己也有很有启发，确实是好了。那我们今天就说到这儿，在在这种意犹未尽的感觉中，大家早安的早安晚安的晚安。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:36",
      "text": "好，各位听众们，感谢大家收听。也许你们听的是回播，也许大家就在直播间。无论怎么样，希望大家能够关注我们，然后随时来跟我们聊一聊创业，聊一聊AI甚至你任何问题都可以在留言区给我们留言，我们会关注的。感谢各位。好，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了创业和人工智能（AI）领域的多个方面，包括创业经验、挑战、成功因素以及对未来的展望。他们以小米汽车发布为例，讨论了如何通过有效的营销策略吸引社会关注，同时指出了AI创业中可能遇到的陷阱和挑战。分享者强调了准确把握市场需求、坚持价值导向及正确对待失败的重要性。他们认为，创业者的心态、学习和适应能力在快速变化的AI领域尤为关键。讨论还涵盖了投资策略、市场趋势和个人在技术发展和创业中的定位选择，旨在帮助听众理解创业的复杂性，并在不确定环境中寻找机会。整体上，这次对话提供了一个全面视角，强调创业不仅是技术或市场问题，更是关于个人信念、激情和不懈努力的过程。",
    "qa_pairs": [
      {
        "question": "小米汽车发布的事情你怎么看，觉得它的营销效果如何？",
        "answer": "我觉得小米汽车的发布事件很成功，它以一种新颖且引人共鸣的方式吸引了大众的关注，尽管跟我们没有直接关系。这种营销策略让即使是不关注汽车的人也会对小米汽车有所了解，从而产生热度和话题性。",
        "time": "00:00:05"
      },
      {
        "question": "对于小米汽车被大V“反水”的事件，你怎么看？",
        "answer": "这个事件其实也反映了小米汽车在营销方面的策略，有评论认为大V可能因为受到冷落而感到不满。这种炒作和热度的追求在一定程度上达到了目的，虽然不是官方直接操作，但借助这种“反水”事件，小米汽车再次获得了公众的关注。",
        "time": "00:00:43"
      },
      {
        "question": "凯迪拉克碰瓷小米的营销手法是什么样的？",
        "answer": "凯迪拉克发布了一张官方海报，用幽默的方式暗示自家SUV产品对标保时捷，并且价格区间符合50万以内，以此来对比特斯拉Model 3，这种营销手段颇具创意，旨在吸引消费者的注意。",
        "time": "00:01:31"
      },
      {
        "question": "对于雷军在小米汽车发布中的营销策略，你们怎么评价？",
        "answer": "雷军在这次小米汽车发布中的营销策略非常高明，通过精准定位和价格策略，成功吸引了大众关注。他的营销套路与之前销售手机时类似，通过巧妙的价格定位和市场操作，展现了强大的营销能力。",
        "time": "00:02:08"
      },
      {
        "question": "在创业过程中，我们应该注意哪些坑？",
        "answer": "我们会在接下来的主题分享中深入探讨创业中需要避开的各种陷阱，并结合实际案例帮助创业者更好地理解和应对这些挑战。例如，我们会提到Kevin Kelly（KK）关于人类与AI关系的见解，提醒大家在科技快速发展的同时，应关注人与人之间价值观的对齐以及如何更好地利用AI拓展人类的可能性。",
        "time": "00:05:35"
      },
      {
        "question": "KK在七十多岁的时候，是如何保持旺盛的学习力，并且能够持续写书输出新观点的？",
        "answer": "KK之所以能保持旺盛的学习力，首先是因为他非常喜欢学习和分享新知识，这是他坚持下去的动力。其次，他提到一个“一松一紧”的原则，在年纪较大时仍需保持对热情、共情以及价值观等核心事物的紧握，但对过去的成功经验和累积则应适度放松，以便让新的东西进入心灵。",
        "time": "00:15:23"
      },
      {
        "question": "在快速变化的时代中，如何平衡对过去经验的学习和接受新事物的能力？",
        "answer": "KK认为，在年纪增长的过程中，应当在保持原有价值观等核心信念的同时，适当放松对过去成功的过度依赖，以容纳新的知识和观念。这样既能稳固根基，又能保持开放心态接纳新事物。",
        "time": "00:15:23"
      },
      {
        "question": "是否有其他关于每七年重新开始创业或人生的思考？",
        "answer": "李笑来提出了每七年视为一个全新的人生阶段的概念，鼓励人们不要被过去的成功或失败束缚，每七年可以重新开始，探索不同的生活和事业道路。这也呼应了人体细胞每七年轮换一次的说法，意味着在不断变化的人生中，每个人都有机会拥有新的开始。",
        "time": "00:17:27"
      },
      {
        "question": "对于创业者来说，在面对AI等领域快速发展时，应如何应对杂音并找准投资方向？",
        "answer": "面对AI领域的快速发展，创业者需要深刻理解其中的人文关怀和穿越周期的能力。虽然技术进展日新月异，但创业者不应盲目跟风，而应在关注底层原则的基础上，灵活应对各种新机遇和挑战。同时，创业者需意识到真正经历过创业过程后，再去从事其他相对安稳的工作可能难以适应，因为创业经验带来的刺激和挑战是无法比拟的。",
        "time": "00:22:27"
      },
      {
        "question": "这一轮创业在资本角度上有什么不同之处？",
        "answer": "这一轮创业从资本角度看，一开始就需要一个理性的预期。创业团队要考虑到即使在没有大量资本投资的情况下，商业模式也能运作且灵活调整。与之前互联网烧钱抢占市场位置再考虑盈利模式不同，本轮AI创业更注重生产力提升和细分领域的产品打造，不需要大规模烧钱。",
        "time": "00:28:11"
      },
      {
        "question": "当前创业环境下的团队如何避免犯错误？",
        "answer": "当前环境鼓励小团队通过理性预期和细分领域去做产品，这种路径是可行的。创业者不应简单套用过去的经验，特别是对于AI行业的创业，不能直接类比互联网行业，需要深入理解行业本质和底层逻辑，避免因理想化而不了解行业真实状况而犯错误。",
        "time": "00:28:50"
      },
      {
        "question": "创业初期如何确定目标客户群体？",
        "answer": "在创业初期，创业者首先需要明确自己的目标客户是谁，能否清晰表述出来。很多创业项目在初期对目标客户定位模糊，试图同时服务B端和C端市场，这往往是致命的问题。通过与不同类型的客户实际做生意，不断验证和完善产品，才能明确是专注做B端还是C端业务。",
        "time": "00:35:16"
      },
      {
        "question": "创业者如何处理好做减法的问题？",
        "answer": "创业者在面对各种机会和声音时，应学会说“不”，即做减法。当内心忐忑、面临众多机会时，容易产生犹豫不决的心态，担心不做某个项目未来可能会错过机会。然而，只有对自己所处行业有深刻洞见和清晰认知，才能真正做好减法，聚焦核心业务，避免因贪多而导致精力分散和效率低下。",
        "time": "00:40:50"
      },
      {
        "question": "投资决策是否像创业一样需要战略思考？",
        "answer": "投资确实有自己的边界和战略考量，但相比创业，投资可能更侧重于选择和团队基因问题。投资可以边做边看，并根据实际情况调整重点。",
        "time": "00:42:05"
      },
      {
        "question": "to B和to C业务基因有何不同？",
        "answer": "to B和to C公司的基因差异很大，尤其是在对消费的理解和用户痛点把握上，to C团队通常更加精准，而to B团队则更侧重于单个项目的执行。",
        "time": "00:42:38"
      },
      {
        "question": "是否可以为创业团队进行基因测序以确定其更偏向to B还是to C？",
        "answer": "可以考虑做创业基因测序来帮助团队定位自身特点。",
        "time": "00:43:43"
      },
      {
        "question": "创业者是否知道自己的长处和喜好？",
        "answer": "创业者往往心里有数，知道是to B还是to C更为擅长和喜欢，但由于形式压力或其他原因，有时会接受非擅长的项目来维持生存。",
        "time": "00:43:56"
      },
      {
        "question": "接大单对创业公司意味着什么？",
        "answer": "接大单可能为公司带来资金流缓解等好处，但也可能导致产品线调整、技术方向改变等问题，甚至可能让整个技术团队的工作成果无法复用，变成负债。",
        "time": "00:45:12"
      },
      {
        "question": "创业者如何处理风险和快速决策的需求？",
        "answer": "创业者需要具备很强的风险承担能力和自信，面对新挑战时要能做出快速决策，同时学会在说“不”的同时，也不断寻找新的机会。",
        "time": "00:45:50"
      },
      {
        "question": "创业成功的关键因素是什么？",
        "answer": "创业成功的关键在于热爱和专注，创业者应将所有热爱投入到事业中，做出自发的选择和牺牲，而非仅仅出于机会或面子考虑。",
        "time": "00:50:15"
      },
      {
        "question": "AI创业面临的难度主要体现在哪些方面？",
        "answer": "AI创业难度在于行业变化快、信息量大、周期缩短，加上创业本身就需要不断快速调整决策，这些因素在AI时代被进一步放大。",
        "time": "00:47:26"
      },
      {
        "question": "创业者如何平衡坚持价值观与灵活应对市场变化的关系？",
        "answer": "创业者需紧抓核心价值观，在红线之上灵活应对市场变化，既要坚决拒绝不符合价值观的事务，也要学会适时抓住新的机会。",
        "time": "00:49:36"
      },
      {
        "question": "投资人是否也怕错过某个赛道？",
        "answer": "是的，投资人同样会有这种担忧。",
        "time": "00:51:40"
      },
      {
        "question": "这位创业者在介绍自己的时候，你有什么感受？",
        "answer": "我觉得他讲述的过去经历中，包含了很多热点词汇，但缺乏深度和沉淀，感觉他在各个行业都浅尝辄止，没有一个真正能展现专业性和深入参与的领域。",
        "time": "00:54:03"
      },
      {
        "question": "这种“热衷于追逐热点”的做法，在投资和创业中会带来怎样的问题？",
        "answer": "如果一直跟随热点进行投资或创业，表面上可能会抓住某个热点赚钱，但如果市场风格转换，就可能导致之前赚来的钱因无法及时适应而亏回去，这是很可怕的现象。",
        "time": "00:55:32"
      },
      {
        "question": "创业和投资中需要具备什么样的品质？",
        "answer": "不论是创业还是投资，都需要有忍受短期艰难的能力，要能坚持下去，直到可能爆发的时机到来。如果无法忍受和坚持，就很难跟上市场的变化和发展。",
        "time": "00:56:16"
      },
      {
        "question": "对于创业者，你有什么建议？对于有创业意向的人，有什么鼓励或提醒的话吗？",
        "answer": "建议创业者不要轻易创业，要在充分考虑并承受创业可能带来的负面影响后，如果到了走投无路的地步，可以把创业当作一种选项，但不应把它当作一种梦想，因为现实中的困难和挑战可能比想象中更为严峻。鼓励大家保持开放的心态去尝试和了解创业，即使未来可能选择打工，也应具备创业思维，以个体身份主动创造价值。同时，要明确自己服务的对象，并先服务好自己，这样才能更好地服务其他人。",
        "time": "00:58:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "小米汽车发布引热议，营销策略受关注",
        "summary": "小米汽车的发布如同春晚一样引起了广泛关注，许多人尽管与之无关，但对事件的兴趣不减。讨论中提到，小米通过巧妙的营销策略成功吸引了公众的注意力，包括与大V的合作以及利用事件热度。此外，凯迪拉克通过发布官方海报以椰树风格与小米“碰瓷”，显示出小米在营销领域的影响力。雷军的营销手法得到认可，小米汽车以对标保时捷和吊打特斯拉Model 3为目标，引起市场高度关注。价格策略上，小米似乎沿用了其手机销售的策略，通过初定高价再大幅降价的方式吸引消费者。尽管如此，一些消费者对小米产品仍持保留态度。"
      },
      {
        "time": "00:03:19",
        "title": "探讨创业中的陷阱与科技趋势",
        "summary": "本次播客聚焦于创业中应避免的坑以及科技趋势，特别是AI领域的发展。主讲人分享了参加Kevin Kelly（KK）分享会的体验，强调了KK对科技、AI未来的深刻见解以及他的人文主义视角。KK被誉为互联网教父，其著作对未来的预言在多年后逐渐实现，特别是在AI扩展人类可能性方面。主讲人团队，包括投资人和创业者，旨在通过实际案例为听众提供创业上的帮助和洞见。"
      },
      {
        "time": "00:06:45",
        "title": "探讨人工智能与人类价值观对齐的未来",
        "summary": "在一次活动中，讨论了人工智能（AI）的快速发展及其可能对人类社会造成的影响。一方面担忧AI技术可能取代人类，另一方面认为应该优先确保AI与人类价值观的对齐。此外，也提到了人类之间价值观的统一对于未来社会的重要性。有人通过巴别塔的故事，表达了对人类能否真正实现价值观统一的怀疑，同时强调了面对AI发展时，保持人类智慧和从容态度的重要性。"
      },
      {
        "time": "00:11:11",
        "title": "互联网先知与《必然》的启示",
        "summary": "发言者起初了解到被某些人称为“互联网预言家”或“先知”的个体时，起初的印象是有人认为他是神棍。这种观点基于他的一本书似乎预测了一些未来趋势，引起了人们的极大兴趣。随着时间的推移，特别是《失控》和《必然》这两本书的出版，发言者对他的看法发生了变化，开始认为他不仅是一个预言家，更是一个在特定方向上的导师，能够提供独到的视角和启示。尽管外界的看法不一，发言者更看重的是从他的作品中获得的启发和新视角，而非外界的标签。"
      },
      {
        "time": "00:12:52",
        "title": "透过纷繁见本质：道的视角与学习态度",
        "summary": "在当前社会，人们往往因过度关注细节而感到焦虑和迷茫。通过深入探讨，可以发现事物的本质，从而简化问题，实现清晰的视角。经验丰富的长者，如72岁的老人和巴菲特，他们之所以能保持淡定，是因为他们能够透过现象看本质，理解大道至简。此外，保持旺盛的学习力，不仅需要对学习内容的热爱，还需要在坚持个人信仰和价值观的同时，对新知识保持开放的态度。这种平衡的状态，即“一松一紧”，能够帮助人们在不断变化的时代中持续成长和学习。"
      },
      {
        "time": "00:17:24",
        "title": "七年重生：创业与人生迭代的思考",
        "summary": "对话中讨论了人生和职业发展中的周期性变化，特别提到了每七年作为一个重生周期的观点，强调不应过于拘泥于过去，而应拥抱变化，勇于开始新的篇章。此外，还探讨了在快速变化的AI行业中，保持人文关怀和穿越周期的重要性，以及面对技术发展和市场变化时的焦虑和挑战。"
      },
      {
        "time": "00:21:35",
        "title": "创业者的挑战与心态转变",
        "summary": "讨论集中在创业领域内的挑战、投资者的态度以及创业经历对个人的影响。在当前环境下，虽然创业看似热门，但实际投入的人并不多，大多数人处于观望状态。创业者往往面临失败的风险，但即使失败，创业经验也是宝贵的。经历过创业的人可能难以适应常规工作，因为创业带来的挑战和刺激是独一无二的。此外，讨论还提到，真正的创业者无论在任何环境中都能找到生存和发展的方式，就像在大海中游泳比在游泳池中更具挑战性一样。最后，强调了每个人对创业的态度和适应性是不同的，有些人天生适合创业，而有些人可能不适合。"
      },
      {
        "time": "00:23:49",
        "title": "创业路上的坑与雷军的创业哲学",
        "summary": "对话者分享了自己作为投资人的经验以及创业四年的深刻体会，强调了实际操作与理论之间的差异，即在创业实践中无法避免地会遇到各种问题和挑战。他提到，尽管作为投资人时会提醒创业者注意各种潜在风险，但真正创业后发现自己也难以避免这些坑。此外，他还提到了与创业朋友们的互动，以及从雷军这位多次创业者身上得到的启示，强调了创业者应该避开的坑。"
      },
      {
        "time": "00:25:35",
        "title": "创业经验分享与对AI创业的洞见",
        "summary": "对话者分享了自己的创业经验，尽管他是团队中经验最少的一位，但通过投资和见证公司从初创到上市的历程，他积累了不少实战经验。他强调，面对创业中的挑战，如资本环境的变化和融资节奏的把握，许多创业者缺乏备选计划（Plan B），导致在遇到突发情况时难以应对，进而影响公司的生存和发展。特别地，他提到，在当前的创业环境中，不能简单地套用过去的经验或依赖于市场红利，尤其是在AI领域，与之前的互联网创业模式有很大的不同。AI创业更注重于实际的生产力提升和细分市场的探索，而不是仅仅依赖大规模烧钱扩张。他认为，这一波AI创业需要更加理性的预期和能够灵活应对市场变化的策略。"
      },
      {
        "time": "00:30:09",
        "title": "反思创业经历与行业认知的重要性",
        "summary": "创业者分享了自己四年前开始创业的经历，并反思了在过程中犯下的错误，特别是对行业本质认识不足的问题。他强调了理解行业底层逻辑的重要性，以及“存在即合理”的原则，提醒其他创业者在追求改变时，需要深入了解行业的现状和不合理之处的根本原因。此外，他也分享了与一位AI创业者交流的经历，指出即使是高学历背景的团队，也需要走出象牙塔，更加贴近市场。最后，当被问及给潜在创业者的建议时，他强调了找到真正的需求和深刻理解行业的重要性。"
      },
      {
        "time": "00:34:13",
        "title": "明确创业目标：赚谁的钱",
        "summary": "对话强调了在创业初期明确目标客户群体的重要性，指出许多创业者未能清晰界定是要赚谁的钱，这一模糊性可能导致资源和精力的极大浪费。通过分享个人经验和观察，指出同时面向B端和C端市场可能会面临的问题，强调了专注于一个明确的客户群体对于创业成功至关重要。同时，通过实际案例说明了理解目标客户的真实需求与支付能力，对于产品定位和市场策略的调整极为关键。"
      },
      {
        "time": "00:40:49",
        "title": "创业路上的抉择与基因识别",
        "summary": "讨论集中在创业过程中如何做出选择，尤其是面对各种诱惑和机会时如何说'不'。创业者常常因害怕错过潜在的成功机会而感到忐忑，试图抓住每一个可能的机会，却忽略了聚焦和明确战略的重要性。此外，对话也触及了创业者和投资者在选择投资项目时的恐惧，强调了理解和利用团队基因的重要性，尤其是在决定是专注于to B还是to C业务时。最后，提出了一个想法，即通过创业基因测序帮助团队识别他们更适合的业务方向。"
      },
      {
        "time": "00:43:55",
        "title": "创业路上的抉择与挑战",
        "summary": "讨论集中在创业过程中，特别是面对不熟悉的业务领域或大订单时，创业者如何做出决策。一个核心观点是，虽然创业者通常愿意承担风险，并可能因为自信和自负而接受超出自己能力范围的挑战，但这种做法也可能导致产品线和团队定位的调整，带来不确定性和潜在的负面影响。同时，强调了在创业初期就明确自己的目标客户群体的重要性，以及在快速变化的AI行业中，快速做出正确决策的挑战。"
      },
      {
        "time": "00:47:25",
        "title": "AI创业的挑战与应对策略",
        "summary": "AI行业的快速变化和巨大信息量给创业者带来了巨大挑战，包括如何快速调整策略、有效分配资源、以及面对财务压力时的应对。创业者需不断学会拒绝和接受，同时坚守价值观，避免过于执着。转型和适应市场需求成为常态，创业者需要对自己的业务有清晰的认识，并且愿意接受新的挑战和改变。此外，热爱是创业成功的关键因素，没有热爱的创业难以持续。"
      },
      {
        "time": "00:50:39",
        "title": "创业成功的基石：热爱与全情投入",
        "summary": "发言者通过自身多次创业的经历和观察，强调了创业成功最重要的因素是对于所做事情的热爱和全情投入。他指出，许多创业尝试之所以失败，是因为自己并不真正热爱所从事的项目，而只是被外界的机会和可能带来的好处所吸引。真正的创业者会将所有的爱、时间和精力都投入到他们的事业中，即使这意味着牺牲个人时间和其他兴趣。他得出结论，创业的首要条件是对事业的热爱，这比任何时代趋势或机会都更为重要。"
      },
      {
        "time": "00:54:02",
        "title": "创业与投资的反思与洞见",
        "summary": "在一次同学聚会中，一位自称大模型创业者的创业者分享了自己的经历，引起了对创业和投资的深入讨论。这位创业者虽然经历了多个行业，但并未在任何一个领域中取得显著的成功，反映出追逐热点而缺乏深耕的弊端。讨论转向了创业和投资的本质，强调了坚持和深入的重要性，以及在经历失败后获得的反思和成长。此次交流增进了彼此的理解，也提醒了在创业和投资道路上，真实的经验和痛苦的教训比理论知识更为宝贵。"
      },
      {
        "time": "00:58:10",
        "title": "创业路上的真心话：从现实到梦想",
        "summary": "对话围绕创业的主题展开，多位发言者分享了对创业的不同看法和建议。一方面，有人强调不要轻率地选择创业，要充分考虑到创业过程中可能遇到的困难和挑战；另一方面，有人鼓励大家要有创业思维，不论是在创业还是打工，都应该保持一种创新和自我驱动的态度。此外，也有人提到，创业不仅仅是追求成功，更重要的是理解并服务于自己的目标用户，甚至包括自己。最终，这些发言汇集成对创业者的一片真心话，提醒他们面对创业时要深思熟虑，同时也鼓励他们勇敢尝试，不断成长。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功之处：引起公众共鸣，产生话题性"
                },
                {
                  "children": [],
                  "content": "不足之处：存在大V反水现象，揭示营销挑战"
                }
              ],
              "content": "小米汽车发布作为营销案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "凯迪拉克的“碰瓷”营销策略"
                },
                {
                  "children": [],
                  "content": "对小米的挑战与影响"
                }
              ],
              "content": "凯迪拉克与小米的营销竞争"
            }
          ],
          "content": "创业与市场营销"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "快速变化"
                },
                {
                  "children": [],
                  "content": "需要不断学习和适应"
                }
              ],
              "content": "AI时代的特性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "识别并服务目标客户群体"
                },
                {
                  "children": [],
                  "content": "明确创业方向和定位"
                },
                {
                  "children": [],
                  "content": "坚持创业初心，热爱自己所从事的事业"
                }
              ],
              "content": "创业建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不要轻易创业，要考虑创业所带来的负面影响"
                },
                {
                  "children": [],
                  "content": "创业需要激情和坚持，要准备面对挑战"
                },
                {
                  "children": [],
                  "content": "创业思维的重要性，即使在打工中也要保持创业思维"
                }
              ],
              "content": "对创业者的忠告"
            }
          ],
          "content": "AI创业的挑战与机遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对投资热点的理性判断"
            },
            {
              "children": [],
              "content": "投资人与创业者的相互学习和成长"
            }
          ],
          "content": "投资人视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过创业学习和成长"
            },
            {
              "children": [],
              "content": "面对失败和挑战的态度"
            },
            {
              "children": [],
              "content": "个人经验与教训分享"
            }
          ],
          "content": "个人成长与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对话总结与展望"
            },
            {
              "children": [],
              "content": "鼓励创业者保持热情和持续学习"
            },
            {
              "children": [],
              "content": "对未来的展望与期待"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}