{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "6613a3d35dae7932c61cb924",
  "title": "今年AI创业，哪个方向最多？｜AI创投内参会特辑",
  "task_id": "kvjony7my8oynlx3",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "这一周，我觉得最大的一个新闻就是我不知道你们两个试没试，就苏宁苏能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "试一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "我听。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:13",
      "text": "你好快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "没有我我周围有些对你说你是有的没有我我就是因为那个因为之前其实发现几个月前其实周围有票，有些朋友已经试了一下，但当时没有那么出圈。这应该是他们发了新版本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:33",
      "text": "然后我看V3。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "对，然后当时就试了一下，我觉得确实还是很震惊的。因为从就我朋友圈里的感受来说，我觉得大家都还是蛮惊讶的，蛮惊艳的。这个产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:46",
      "text": "我是我也是，我干嘛你先去试试。我觉得我靠我真的觉得被震撼了，真的是被震撼了。然后我说一下我的心路历程，因为之前听说过这的产品，但是没有出圈，所以自己试都懒得试。然后这回看了一两篇文章之后，立马跑去试。我靠反正我试的时候，因为他是现在是全免，针对所有顾客都所有的用户都免费。然后现在只能生成两分钟的音乐，对嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "然后呢我就干了个什么事儿呢？我就把直接把苏是那个定风波，因为我很喜欢那首词，我就直接把苏轼定风波扔里头了。关键词就写了，说这个中国古风，然后参考参参考那个沧海一声笑，用古筝还有古琴，还有潇这类乐器做配器，然后直接给我生成了生成两首最牛的是不光生成了歌，还直接给我配了这个封面图。然后我听了听我靠我真的觉得太震撼了。反正起码对于我这种门外汉来讲，我觉得相当的震撼。那你干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "今天我我我当时其实我其实当然了我没有那么有创意。我就是把以前我很想一直以来想想来做成歌的那个文字，就是以前我老公给我写的一首诗，很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:58",
      "text": "电影太浪漫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "我靠，我邮件里面翻了半天终于翻出来了。然后就很多年以前了，现在早就没有这个浪漫的氛围了，然后拿来做了一首曲子。然后我发我就发现我没有你会加那么多prompt，我觉得我对于音乐的描述是很苍白的，所以我专门去搜了一下什么样有什么音乐类型，然后应该加什么样的形容词。我其实用的很苍白，我就用的什么chinese style，就用的很普通的，都没有加很多的。像你说还有古筝，还有那么多细节，然后他给我做出来，我觉得都还挺好听的。有四种，有四有四首，我选了一首还不错的，我先私藏。对，然后之后打算再配一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:35",
      "text": "MV我靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "然后我就去简历里面想到时候可以到时候可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:40",
      "text": "做一个那个surprise.",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "我要给他。对对对，想做个惊喜，但是我发现这个MV这块，我觉得他技术能力还有待提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "你可以对你可以，主要是那谁sora没开源，对吧？大open I的对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "就sora加在一起那就完美了。我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "开始了，那太牛了。实实际上实际上我看到的最好的应用就是把sora上次暴露出来的那十几个视频，用so去配的音，然后对还加了一段的故事性的旁白，他最后就把把他整个的故事全部串起来了。然后他视频就是之前索尔做的，然后这次是我的那个音乐配上去，然后感觉很好感觉很好，再配了一些字幕，我已经看到这样的视频了，很嗨。对，这个其实真的是已经是现在最好是扣题。我们现在这个国内人工智能在干嘛？其实这个东西就是我觉得说不管国内人工智能在干嘛，但是在应用的这波这波小伙伴们其实是真的很丢东西。一出来单页就都出来，都可以给你整合起来，用的很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "对，在应用层面上大家真是谁也不说，然后大家用的都非常快。不过你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "以前对对，这以前大家这个创作的门槛很高，其实有很多人很有才可能没有这个机会来施展现在这个技术。一下把这个门槛拉低之后，可能真的是就是很有才。这高手在民间真的是，所以就回应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:05",
      "text": "这个非常我觉得这个有才是在不同方面，对吧？比如你说有些人文字功底很好，有些人对感受的描写特别的敏锐。但是不可能有专业的作曲的能力，或者说有这种我们有鉴赏能力，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "比如说我们都都敢对这个音综节目的话随便说几句，都可以在在在线做评委。但你要说让我说上一说，说出这个东西，他的子丑寅牟来，这个很难。然后要说自己再能上手做一个，那就太难了。你要唱作型歌手，在歌手这个行职业里头也属于稀缺的。结果一下子用AI的方式把我们都拉到了，我靠拉到了我们能够跟一般创作人相对来说相同的水平，这个就太厉害了。然后给我的一个震撼就是说觉得这个东西真的是一个知识平权，AI真的造成了一个技能或知识的平权。这点上我的感受特别的强烈，就是真的是产品摆在面前了让你试用了，然后发现这个东西真的行，就会给你一个巨大的震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "是的，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:09",
      "text": "没错，对，我我我其实体验蛮深就是体会蛮深的。因为像这样的一个产品，我们我觉得可以有一个通用的感觉，就是说不管是ChatGPT还是像今天的suno，然后包括sora它还没有公开，但是大家都它的整个使用其实都把一个交互做到了。说我可能直接跟这个东西说，自然语言基本上就可以搞定。那没有自然语言就是再次一级，就是我能写一点点简单的提示词，一些关键词，我就可以把我这个创作给做出来了。这一点其实应该说是现在的整个AI的应用上，我觉得都都应该是要借鉴的一个一条一条路线的。就是大家很清晰，你只要能如果你能做到这个程度，它就是会爆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "而且我在用的时候，因为咱们在聊很多的AI创业项目，然后在这过程中我们也接触很多很优秀的创业人，所以我们才把咱们这个播客节目定义为创投内参会。是因为我们真的见了很多这种创业项目。所以我在试用苏诺的这个产品的时候，我其实一边用一边有两个观察。就第一个来讲的话，我就在想就是他这个产品是为什么做这样一个应用，就为什么他是用了AI的什么能力，然后为什么要去做这样的一个应用。第二来讲的话，我就去我就在想什么样的人最适合用这个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "你们两位我不知道当时用的时候有没有有没有考虑过这个类似的问题，或者也有这种感受呢？就是他为什么咱先说这个第一事儿，就说你觉得他们这帮人为什么能做出这样一个产品来，并且你看这一下就迅速出圈了。现在不光中国人的，咱们自己在用，外国人用的也很疯狂。我已经看到很多这种类似的分享了，你觉得他们怎么想到这个方向呢？就是AI创业方向的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "我我我简单说一下我的经验。其实我这个事儿就是在我们1.0的时候，我记得是1819年，我刚刚入AI这个行业，我就知道当时就是我我周围有有老板，他说他以前博士研究的方向就是用AI来生成音乐。当时我们就觉得就笑笑，我们觉得这个事情还很远，所以他也转行了，就是不做这个研究了，然后来来创业，而且也没有做这个方向，所以当时只是停留在paper层面，但是我真的是没想到这么快的时间就有感知智能转向这个生成式AI。然后现在其实我觉得这个方向一直都有人在做了，就是因为大家从一个才是从人的需求角度出发，从这个其实没大家都没想到，生成是AI首先攻破的是艺术这一块，对对对，这些其实是音乐和图像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "对对对，原来优先被公证，原来都以为是图像会突出问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "我记得1.0的时代的时候，还出过一张什么图，就是一个海平面上升的图。然后当时各个高峰就代表某个行业这个职业当时艺术类的，什么文字处理类的都在喜马拉雅那个高度上，就觉得AI很难用大水漫过技术漫过这条线。他现在反倒感觉无论我律，心理咨询，还有音乐，还有这个成片，我靠都变成第一个被攻克的前沿阵地了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "我我我觉得这个东西它不是说从应用我选的应用，然后我就把这个事情做出来。它不是我觉得更多的还是技术驱动型的。我觉得这一波确实很大部分的创AI创业都是技术驱动型的。就是技术到了这点，然后他就能做到以前可能想都不敢想的一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:37",
      "text": "所以我觉得而且本身音乐也是一个很大的市场，我我这我的一个问题就是说反而是为什么音乐会比图像慢。后来我看到一些说法，就是说因为音乐相对它的版权会来拿一些，是不是？然后他所以他整个一个training，还包括他因为你图片和文字，你公开的信息有非常多，所以音乐其实尤其是高质量的音乐，它是需要去花时间去拿这个版权的，所以反而会比比图像和的文字要慢一些。但其实我觉得这个也是顺理成章的，就是因为其实图片的生成更难可更更更难可控。然后音乐来说，虽然他有时候可能稍微难听一点，但是也可能有些还没有那么明显，对吧？不会出现很多明显的错误。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:16",
      "text": "我不知道你们怎么看，我以为是因为耳朵长在眼睛后面，所以听的东西后出现的。老兄，你觉得呢？从产品和技术层面，你怎么看苏州这个东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "所以我觉得他其实踩了一个很好的点，就是像刚才提问你讲的也是这样，就是他生成的东西，其实我们的容错性是很高的。就是他这个音乐你无所谓，一个是对错，那那但是好与不好，每个人的欣赏的那个程度可能会不一样。他他现在能做到说这样子的一个突破，我就说还是能把这个门槛降到足够的低，大家能够用一点点的描述去生成我觉得比以前要更高质量的多的一些音乐，就是这一个突破。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "其实就像像像就像我们可能上一期提过的这种iphone从第一代到第四代，前面三代可能也没什么人知道。但是到现在他这个速度迭代到这一代的时候，突然就大家都都懂了。那这个东西我觉得是非常符合我们现在可能生成式AI这一块的一个特点。就是你很可能你前面的几个版本也确实就是有各种各样的问题，然后一直在努力没到那个突破的那个跨越鸿沟的那个点。一旦那个鸿沟的那个点过了，其实这个后面的机会就豁然开朗。我觉得是应该是这样子的一个节点的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "对嗯嗯，我得先承认我是做了一些背调，我看了一些文章，然后写讲这个松动的创始团队。所以我刚才提这个问题其实也是有有一些感慨而言的。因为我看到他那个团队是一个现在也是一个只有12个人的小团队，然后也很符合我们之前说的，真正的AI创业其实不需要很多的人，需要去堆人力。就是有多少人力才有多少智能，有多少人工才有多少智能。其实真正做了这个大模型的这种真正的应用之后，我觉得很多时候是在于产品的创造力，还有说这模型训练的微调能力的。然后他们12个人里面有四个人是联合创始人。这四个人的话本来就是一个公司的一个团队。所以说整个团队出来之后，自己创业选择了这个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "然后我特意去看了一下，他们为什么选择这个方向？因为两个原因，这两个原因都特别有意思。第一个原因是说他们之前团队的产品研发方向是做金融产品的信息提取。也就是说通过研究研报和一些听一些什么会议录音，或者说一些问答等等的。然后捕捉一些金融行业所需要的这种高精尖的东西，不是也不说应该是精确的东西。然后进行一些语料分析之后，再做一些基学习，再生成一些有有价值的这个产品。这么说，所以在这个过程中，他们有一个额外的收获，就是因为他们直接把音频识别这个技术做到了很强。为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "是因为在听一些研报，听一些录音的时候，如果一个人说话有口音，或者说这个人他说了一个数字。但这个数字如果这个AIAI识别或者说这个机器识别错了，那可能会对整个研报的最终的成果产生巨大影响。所以他们花了很多功夫在做音频识别这一块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "然后就因为他们做了这个东西之后，然后再去创业的时候，首先想到的就是我手里有什么，对吧？想到说我什么东西积累比较好。然后第二个原因就是说他们整个这个联合创始人团队，包括他们12个人团队里面，大部分人都都会玩点音乐。然后有的人是玩贝斯，有的人玩钢琴，有的人是玩架子鼓。然后整个大家来讲的话就是既懂技术又懂音乐，这就很可怕了。对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "他就把两个对做了一个就像咱们现在经常说的叫交叉学科，对吧？他等于是说在两个行业里面可能都不是最强的。它既不是OpenAI，他也不是说整个什么爱乐乐团，但是他既懂AI又懂音乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "然后两个人放两个放在一起，然后很快就推出这个产品。而且迭代到这个V3版本之后，我觉得这是彻底出圈了。当时给我一个特别有特别大的感受，我不知道你们两个还记不记得，咱们之前聊过一个项目，是做这个巨身机器人的。然后他们也是在做这个机器人项目的同时，有了一个技术突破。我记得是在这个也是语音，就是自然语言识别，是吧？自然语音识别应该叫说是可以做到全球领先的一个反应速度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "对它可以做到零点几个号，就是零点几秒几百毫秒的时间。可以把我们现在讲的话马上响应到那个巨大的手臂上，改变他的那个力度。所以就到最后你说最后你去做那种按摩或者是触控的时候，你几乎感觉已经是实时的。因为跟真人的反应差不多，真人听完我们讲话也得要一点时间去改变他的那个力度或者动作。对他这个当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:14",
      "text": "那个团对，当时那个团队他放放出来的视频和我们看的那个资料。当然咱们这边有这个保密的原因，所以不能去提提具体的东西。但是确实让我觉得我说已经到了实用级别了，真的是无论在to c还是to b级别，都是有应用空间和和实际的金融价值的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "如果说真的没有说拿出一个产品来，只是PPT或者只是在一个梦想阶段，我觉得这个很难说。说服这个就游戏AI创业，也很难说服投资人，也很难说服这个怎么说呢？用户。但是真的能做到的时候，可能就是一个跨越级的。这个东西拿出来可能就直接就把人给震撼到了，没错的。所以我今年见过的一个项目，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:57",
      "text": "我我我觉得确实是这样。我觉得是这样的，大家一开始可能很焦虑，我要去找这个，尤其作为投资人来说，就要做很多的mapping，就要去看哪些项目，哪些细分领域有哪些公司跑出来了，跟的很紧。但其实我一直有这种感觉，就是包括像这之前的，其实这些产品，其实如果你还要花很大的时间成本去学习那种，其实可能他产品都还没有特别ready。我觉得就是像这种真正一个killer的APP出来的时候，一定是所有人都知道的，然后也非常容易上手，我觉得所以我就有这种感觉。所以其实之前你看今天大家会去排名，比如说最常用的100个这to c类也好，to c的这个产品也好，其实这半年变化还挺大的。就很多之前比较火的一些公司，融资也很火，然后还不太待见投资人的，其实在这半年其实已经掉队了。这个其实更迭速度是非常快的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:49",
      "text": "我们就发现，我刚才回应一下贤哥说的那个点也是很重要的。就是怎么去去找这个PMF。我觉得就是一个是团队你自己的这个能力，包括像你提到的就是两边都是像我们之前也说了，就是你你可能每一个领域在那个领域你不算是最顶级的，但是你可以跨界去去另外一个领域去降为长。对我觉得找到了这个关键性的两个领域的重合点之后，是你非常好的一个击球的一个出发点。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:16",
      "text": "所以我觉得更容易达到城区那个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "对对对，是的，所以我也就是这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:23",
      "text": "我会想起最近看了好几个项目都都有一点联系。那那那那我觉得说沈周刚好我们前两天聊了两个，我记得有一个非常资深的一个大厂的一个技术人员，他那个也是是是有计算机视觉，然后还有大模型实际训练的那种，就是一烧就要烧烧好几百万的那种工程师，对吧？那我我我记得他其实给到我们一个也是讲到一样的一个事情，就是从基础的这件事情。如果说现在大模型的应用在基础的层面上已经是不会有什么公开的秘密了。应该大家就是在需要有这个大力出奇迹的这个阶段。那那你他的基建其实就是大力出奇迹，但是你的应用不是大力就行的应用，一定是大家要去找到就刚才说的这个可能交叉的这个甜点，交叉的一个跨学科的地方，是才有一个可能火星撞地球式的一个迸发的一个机会。但是那个基础的应用这一块，其实应该来讲已经不用太担心他的这个能力不够你做一个应用来来来发掘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:33",
      "text": "基本上都是够了。而且大厂这些很多的大厂，特别是到国内的大厂，他们都会选择说尽量的慢一点这个生态，让美国这些是领先的地方，让他们先跑跑好了以后他们就是直接跟随就好了。比如说在国内的清华质谱，那是真的OpenAI的。每一个推出的产品全部都像素级的，连文案都一样的，宣传都干得出来就很快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "这个其实是一个很强的，是我们其实国内很强的一个实力。我们不用去重新去探索一些方向，直接把它已经在商业上或者是认知上大家觉得可以的东西先拿过来用。我觉得这一点其实也是挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "就是有很多人可能还会疑惑这个大模型行不行？其实大模型应该说它不能解决百分之百的问题是肯定的。但是它能解决你60到70分的这个问题已经是很厉害了。其实更多的专注应该就去找这个。把自己看怎么样能够跨界，把这个专业的一个东西找出来。你自己有专业性或者你认知有有优势的东西找出来，找一个结合点，就是跨界的这个结合点，找到去做这个应用。应该说接下来会有更多书这样的东西出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "刚才你们两个其实聊的东西都是我觉得你刚才那个Tiffany特意提到了一个PMF，就是product marketing fate，就找到一个适合市场的一个产品。我们可以八卦一下，比如说你们觉得这个苏诺这个东西，它是不是一个真的一个好产品，但功能上肯定很牛的。而且这个产品这最后的结果也很惊艳。但你觉得它是不是能成为一个好产品呢？是不是真的能够或者说商业化呢？你们两位怎么看这个东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "我我我你老师先讲技术先我想我想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:25",
      "text": "先讲一下技术上的一个情况。就是我觉得苏宁这个我不好说，因为to c其实有大量的变化，也有可能他火一段时间以后，大家发现生活中你也没有那么多的创作的灵感或者一些东西误解的是有可能的。但是我觉得在to b这一端会非常的明确，肯定有很好的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "也是昨天我在跟一个创业者聊的时候，其实很多这种在音频相关的创业，他是闷声发大财的。就大家自己不知道，因为是在B端。他们本身在这个相当于刚才蒂芙尼提到这个感知层，就是他对音乐的这种理解和分析已经是相当成熟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "然后只是说他的很多的场景没有像现在生成式AI这种可以应对很多比较灵活的场景。比如说我昨天是听到一个场景，就是说在在日本那边，他们实际上做到的情况是只做了一个场景，就是会议纪要，就这么一个东西，已经做到几千万美金的年收入的一个水平。他只是做会议纪要。当然他在这里面有做了很多适合日本企业的垂直场景的适配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "那这种东西的话，其实可能很多人是我觉得不知道的时候是完全想象不到的。但是人家这个已经赚几千万美金的年收入，已经赚了几年了。而且其实只是他的也只是在前几年开始做，就是比较快就已经接入了。发展到现在这个程度。我相信在现在有生成式AI的情况下，这个东西的体验还可以有一个飞跃的一个提升。那那这些机会我觉得说是相对是比较确定的。从大方向上来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "你谈的CB这块，那是你觉得呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "对，因为我在想这个事儿，因为其实现在这一波AI包括像苏诺这样，其实它都是属于生产力工具这个范畴。当然就是可以让我们做普通人做很多以前想也不敢想的事儿。就是我觉得从产品的角度来说的话，因为从工具这个角度，如果在to c这个层面，因为我觉得其实上一波互联网创业下来，其实最后工具层面的变现始终都是个问题，对吧？也就是有一种大家可能就是在比如说需要用这个时候去用一下，那他可能相应的这个付费，他最后的变现和商业化最后其实都有点问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:45",
      "text": "但是我觉得这个阶段一个是在北美这一边，这一边的话，首先你你首先大家都比较喜欢用这个生产力工具。然后因为北美可能整体的人工成本各方面也贵，所以它能够有很好的商业化前景。就单独来说这个音这个层面，他可能会刺激很大一批。就是以前可能自己没有这个能力去做这个创作的，可能以前自己也不知道怎么去把自己的才能商业化，可能有些天分都没有被挖掘出来，可能想都没想过要去做一首歌，会做首音乐。然后接下来可能确实会有人依靠这个工具，来实现自己的这个才华的一个施展。最后突然哪首歌可能就火了。当然加上有自媒体的这个传播，可能也不需要像以前那样，还是要去发行这种要走一个很漫长的to b的链条。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:33",
      "text": "我觉得就从to c这个角度来说，我觉得肯定会有他这样的一个大比较大的市场空间。但我承认他现在这个产品其实还没有特别的完善。如果他他其实真的要做to c的话，他还需要去搭建更多的让C端用户更容易能上手，包括上下产业链的一些附加的一些功能和价值。我觉得就是因为你你你现在只是一个单一的一个工具点去切的话，我觉得可能像有些人，可能他也就是用完之后试一试，那也就没有下文了。但是我提到，对，但是我提到就逼的那块确实短市场也是非常大的，就是像刚才那个sora也是，他其实推出来之后，就是会跟很多做电影的这个产业这些人去去聊去用。然后再能够很极大的颠覆整个的产业，产业里面的一些运作的一些流程，有非常大的价值。而成就低端的价值当然是非常大的对，但我只是说从C端产品这个角度来看的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:28",
      "text": "我特别同意这句话。但是就是你刚才提到两个词关键词，一个就是工具化，其实是工具化的生产力的一个工具，对吧？就是说我们怎么把它变成真正的生产力，这是第一个。第二个来讲就是to c市场有大量的这种，就你的假设是说有大量的创作者，以前是因为不懂得怎么去用，但他的创意和什么还没有被实现出来，被释放出来。然后这两点来讲的话，是造成了这两个假设的前提之下，可以说未来像soa或者像sono这种产品是可以做到一个爆发期的，或者说在市场有风生水起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "但我的想象是什么样？咱举个例子，你还记得咱们十几年前flash刚刚火的时候，有很多人用flash做做游戏，然后去做这个短片对吧？那个时间点就是我因为我是在那会儿，我刚刚上大学毕业。大学然后很多人其实都觉得一下子就是你看以前看电影那都是多高级的事儿。现在能用flash自己去做，甚至做游戏，觉得很牛很厉害。但真正做出来的你看也没有什么特别多特别火的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "然后第二点来讲的话就是说生产工具，咱举个例子就是说excel对吧？Excel的发明之前，大家记台账，记东西什么的，用了已经多少年了，甚至说用算盘记上千年的历史了。但真正excel出现了之后，也是因为有那么多的工作和职位需要用这个工具，然后才会说让大家这么多趋之若鹜去学excel。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "甚至说有很多人就是开课教怎么使用excel，然后怎么提高excel和PPT的技能，我是这种感觉，就现在AI无论是这个视频图像生成，还有是还有这个文生图，还是说这种音频的东西。它在没有一个好的市场环境之下，怎么样去能够把它最大化的让大家能用它赚到钱。说白了就是就是他真的能成为工具，在这之前他更多是个玩意儿，起码对我来讲，我觉得他就是个玩意儿。你看刚才tiki说他可以把他一些比较浪漫的想法做出一些小心思来。那你说这个东西它本身做完之后只是自娱自乐的，你说真的能够这个赚钱吗？我倒是不是很看好这个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "你像包括说一些现在来讲的一些AI照相，或者说图片提升的这个东西。我觉得他们确实是造成一个现象级的大家的一个应用。但之后之后可能大家就是偶尔可会想起它来，然后当必须用的时候会详细用它一下。就是它还没有形成那种真正的日常，我们离不开的生产力的这么一个方向，就这么一种产品，这是我的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "所以在我看到这个产品试用的时候，我很兴奋，我只是我对他兴奋是功能上的兴奋，就他能实现这么多哇，以前我可能只是一种假设，或者在在某个场景之下想象过，但人家已经做出来了。但你要说让我觉得我要愿意为他付费。现在整个来讲的话，可能我就是对拆GPT，然后每个月交钱，然后对有的AI学习圈也付了一些费。但真正你让我用为AI产品付费，然后小米jermy什么的，我还真没有。我不知道你们二位怎么样，这只代表我个人的一种目前阶段的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "我觉得这个话还是我们讨论过很多次，我觉得还是那句老话，我觉得就是大家低估了这高估了这个短期，而低估了这个长期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:38",
      "text": "毕竟对真的我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "觉得这句话真的是现在非常对。就是大家好像觉得这个事情很慢，眼下还看不到什么东西。但是其实这个长期可能两三年的角度来看的话，就会发生翻天覆地的变化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:51",
      "text": "其实我们现在能看到的这些，可能人家前期的技术积累和包括应用的探索已经持续好多年。当然GPT本身才出现，就是真的破圈的话才出现就是GPT3.5才去年才出一年多一点。其实这一年其实已经发生了好多好多事情了，然后包括新各个多模态层面，都出现各种各样的这个应用的爆发。而且这种整合在一起的话，确实可能会长出一些非常非常像你说的，就是可能爆发新的一些应用。我们短期内看不到，不代表未来两三年看不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "而且我很认可这些创业者他也不是说真的是到了爆发的时候我再去抄。就是像大厂他可能是有这个资格的对吧？他有这个资本他可以去收。然后像腾讯可能一直以来就是等人家做出来了，我再去改也来得及，因为大厂的质量就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:40",
      "text": "你小心腾讯给你发函，到时候兄弟没有，我没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "不不不，但是从个人的角度来说，对，你从创业者的角度来说，就是你现在不入局，你可能等到人家都已经做出来的时候，那个时候可能确实就跟你没啥关系了。而且前期对可能确实要踩些坑。但是。这些科目有可能是必须交的学费，而且让你随时跟这个技术最前沿的发展去保持一个很高的敏锐度。然后你之后才会想象出来就是最后那个产品，最后你才能一个形成一个我觉得是一个比较有影响力的一个产品。所以我一直觉得大家虽然短期内其实我也是这样的，就是投资人的角度来说，短期内其实大家也都觉得不好投，不愿意出手看的多。但其实我觉得其实内心里大家对于未来两三年的整体整个AI的市场还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:28",
      "text": "非常期待的对这个创业也是讲手感的。我觉得跟任何东西，其实说拉长到一定周期来看创业也好，还有说或者说你学会一个做菜，或者说读本书。其实最终拉长到一定时间段来讲的话，需要都是长期的积累和手感。然后到了一定阶段之后，可能你的这个经验和你的这个能力就突然涌现出来了。我是比较相信这种就这种涌现的这种能力的这个物的状态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "我刚刚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:55",
      "text": "听你说的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "就是AI不就是涌现出来吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "对你不能高估了一年的这个成果，你也不能低估了十年的最终的对最终的变化。而且都用不了10年了。我的感觉真的在三年之内，可能人类和AI都不仅能打个平手了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "肯定我也是达到人达到人类专家达到人类专家的水平。真的这两三年我觉得应该差不多，只是现在很多方面已经超越。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:24",
      "text": "对我看你朋友圈不是特意吗？评论了一下那个降临派和拯救派，然后在A就是AI降临派和拯救派。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "那那那是我一个很好的朋友。对，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "那是你很好朋友啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "那是我很好的朋友，也是曾经的前同事和老同学。然后我们在GPT刚出来的时候，我就是说我们去年的时候有一个炉边谈话，就他经常会办沙龙。因为那因为他他他以前在法国待过很多年，所以法国有办沙龙的传统。所以我们经常会找行业第三个人，创业者技术。我们大家办沙龙办了好多次，就是聊这些问题，从元宇宙聊到了AI然后现在他也得下场创业。对我就我就非常推荐他的公众号，普通人的AGI自由打个广告。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:07",
      "text": "打个广告挺好的，确实很好。我看他那篇文章已经出圈了，因为他那个公众号好像也没做很长时间。然后现在这一篇我看早上已经七万多的阅读了，过期过7万了，很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "加上三体最近很火，大家都很对号入座。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:25",
      "text": "对这次的那个专题，大家反正至少很有了解。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "所以在这儿咱们也给自己打个广告，就是我我们一直对一直号称的做AI创业路上的陪伴者，对吧？做你们大家创业路BGM。然后希望有任何AI创业或者说AI对AI创业感兴趣的朋友都能多关注我们，多关注我们的这个博客和多关注我们的这个社群。我们就是希望能够给更多的创业的伙伴们提供一些心精神上的安慰，然后经验上的支持，还有说一些情感上的陪伴。基本上这是我们希望能达到的三个状态给大家给给我们人民人民公园树叶也打个广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "对，因为我觉得是这一波特别利好的，中小型的创业者。我觉得所以我是觉得我很非常非常认同这个人民人民公园说AI的这样一个利益。因为我觉得现在这一波创业，其实是相对来说，我觉得挑战会比前面大。虽然是技术，我觉得是给了我们很多的一些期待。但是从整个宏观环境，包括整个的一个资本的一个环境跟前过去十几年，其实有着非常大的一个变化了。所以我觉得大部分创业者其实一方面是很激动，觉得这个AI确实能改变很多的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:40",
      "text": "但是从实操的层面，确实也面临很多的障碍。不像是以前就互联网刚兴起的时候，大家拿着一个PPT对吧？然后其实就能够去用到钱，然后可以吭哧吭哧就干起来了。当时你说互联网有什么技术壁垒吗？没有什么技术壁垒对吧？大家拼的都是执行力，然后和这个想象力，就是能够有很多的商业模式跑出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:59",
      "text": "而且中国的整个互联网的一个市场体量和增速，其实也是世界领先的，所以有非常多的机会，资本也很活跃，这真的是一个黄金年代。但是接下来这一波，我觉得会是比互联网更大好几倍的这样一个市场空间放在那儿的。就真的是技术革命，可能是跟电力这个革的诞生相媲美，工业革命级的这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:20",
      "text": "一个大的变化等级的对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "然后对我们每一个人都是非有非常深刻的影响的。所以我觉得大家都会愿意来聊ai然后大家都想在里面怎么去参与。我觉得所以这个事儿我觉得像传统来说，我们以前做投资，可能你每天就去见这些创业者，然后你也只是私下这样去沟通。而且传统的投资的模式，在现在这个环境下已经不太能work了。所以我确实觉得人民公园说AI然后包括我们以社群的这个方式，去链接更多的人，然后做这个资源相关的这样一个整合。而且从这里面其实也能够孵化出一些，我觉得我很期待能够未来孵化出一些真正有影响力的一些公司，而且是尤其是走向global。所以我觉得这个事是非常有意义的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:04",
      "text": "比起传统上来说的，投资人可能单个项目去投，去去决定投与不投，然后带来的价值会大很多。而且可能会更好的去靠近真正有价值的项目。我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:17",
      "text": "你你是你是说希望，然后我更比你更绝对一点，我觉得我们一定可以找到或者说陪伴一个项目真正从到有的产生，并且能影响这个很大面积的。因为现在咱们几个项目在谈的要已经开始要做完VP的。也就是说最小化的可行的产品的实验的团队都已经有四五个了。这些团队都已经把自己的想法和这个需求，还有说怎么样用AI的技术去实现，都已经琢磨的很明白了。而且他们在本身自己的行业里面都有自己的积累，就像咱们说这个sono一样，对吧？他们既懂AI又在本身自己的行业里面可以做到前20%这样一个水平。我觉得这样的项目，只要是有有不信新的，或者说对这个AI有绝对的技术怎么说呢？信仰的，我觉得都是应该尽快能上手去做，尽快能把MVP推出来，真的是让让更多人能够知道你在做什么，这样的话会有更多的人来靠近过来，这个就是我的信心所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:18",
      "text": "我想抛给你们俩一个问题，就是因为我我是投资人转转到这样一个身份，一个社群的这样一个投资人的这样一个身份。但是我觉得你们俩以前都是创业的，对吧？然后你们再看这些项目的时候，或者看到一些比较好的方向的时候，你们会不会手痒也想下场来亲自去做。浩涵老兄先说说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:37",
      "text": "我还是挺挺觉得这个题挺有意思的。你这个问题是个好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "因为实际上我因为我原来前这三年做的都是SARS营销相关的创业。其实我们自己也是有自己的AI的产品的，只是说我们的AI产品现在相对而言更偏说我们去帮助创业者去做MVP了。或者是说帮助创业者后面做这个PMF。就是product market fit这一块。我们没有说直接把我们自己的AI产品可能服务于普通的C端，还是服务于B端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "那那我我我觉得其实就是在这个过程中间，肯定是会想看到好的项目，还是会希望去做的。只是说在现在这个阶段，我们自己也拿不准到底是做哪一个方向。那我们会相当于就是把我们自己的技术当做一种投资去投资给我们觉得在这个做社群，做这个AI的陪伴的时候，我们可能碰到一些好的项目，好的团队，好的或者甚至有的真的是还只是个人。我们会愿意说能够把我们原有的这些技术的积累能够投给他。早期的时候可能很多东西我们是开源给他，就是不需要不要费用的。你可以自己到大陆，自己去我们的开源的这个社区去拿，然后自己去搭建起来跑。如果我们觉得说他确实不错，我们也会愿意说，可能也许是早期没有钱。那我们可能是大家大大家作为一种股权的一种投资，我们把技术当做一种股权投资给到他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:12",
      "text": "也不需要你早期说出多少钱，可能有一些基础的，我们帮你请一些外援，有一些辛苦费能够出一下，我们就可以一起跑起来了。这可能是我们现在在实际正在做的事情，也是这么做。然后我还是确实会蛮希望说，等到如果确实碰到我们自己的一些能力跟这个资源比较匹配的项目，我觉得肯定是会自己会想投入进去，一起跟创业者一起做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "我说这个问题很有意思，就是说其实我的人是复杂的。这么讲我要是说看到真的好项目，甚至说自己都觉得这个项目有成功机会，肯定想自己扑上去，甚至说自己想自己做。因为这个项目成功就是钱，谁会跟钱过意不去。我觉得大部分人可能创业的这个第一个驱动力都是因为想进行这个经济上的改善。所以肯定是要看到好项目之后自己会心动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "但是这种心态的复杂是在于，当你看到一个项目分两种情况。一种项目就是说这个项目你很懂，然后这个项目你很懂，然后你知道他的优点缺点和坑在哪儿，也知道在哪做好就能赚到钱。那这时候你会觉得很手痒，但也同时会知道这个东西有很大风险。因为我觉得任何创业项目从无到有的做一遍都没那么简单。就举个不恰当力量，比如说我们去打一个游戏，这个游戏假设难度比较高，然后当年我们把这游戏打穿了，或者说打到一多半了。但是在这个过程中，我们其实也付出了很大的努力，让你再重新打了一次游戏。你重新开局可能需要很大的心理建设，或者你会觉得可能再开再打都不见得能比以前打的还好。打了这个应该是有这种心态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "所以当看到一个就是你熟悉的创业项目的时候，然后看到这些人的时候，然后看到他们的身上有你不具备的能力的时候，我觉得更多的想法是跟他们合伙，就大家一起搞。就会劝，就可能会无意中的会说说如果我们能加入，然后能够把这个创业项目提前实现，比如多长时间，或者让这个成功率能提高多少，会有这么一个心态。就像刚才老苏老师说的一样，我们可以用技术的方式或者商业的方式给他一些帮助。或者说直接加橙进去，大家成为一个合伙的关系或者联盟的关系。所以这个是我这是我第一个心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "然后还有另外一种情况就是说当看到一个项目自己不熟悉的时候，那会有一种很兴奋的感觉，就跟一个从来没打过的游戏，但是看见别人要打了，或者说别人开头这游戏就特别吸引我，那我会觉得我特别想参与。但这时候参与和这个第一种不一样。因为这种的时候参与，你不知道给带对方带来的是好还是坏，你可能更多的是想旁观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "那在这种情况之下，对方如果也不确定说这个东西他能不能打穿，那我觉得更好的方法就是大家一起把这个MVP做出来，也就是最小化可行的这种商这个商业实验做出来，并且投放到市场上去。无论是to c也好，还是to b是一样，我们可以把自己的一些能力附加在上去。也就是所谓的说高大上一点，就是赋能。但是你说让我直接去自己重新组建一个团队自己去做，我觉得我大概率是不会的。就像你说我看到别人在打游戏打特别好，我可能愿意上手搞。但你要让我自己去买个PS5、PS6，然后自己去再再去买个盘，再去自己在家里头关上门，然后自己打。我觉得这个乐趣远远没有我跟别人一块玩一样更有意思。对，这个心态这个心态我不知道我描述清楚没有，反正就是在在这种情况之下，我我我就特别有这种冲动，就是想参与。但你我确实没有冲动说想剽窃，或者说想想直接把他这个取而代之，就是吴江取而代之，这种感觉我是没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "对我我觉得挺有意思的。因为我们其实也跟一些同行交流过，就是一些也是做孵化的这样类似的同行，就是我觉得有有一两点我还是挺受触动的。其实就是怎么去营造一个社区，然后包括他们所有的项目也都是。怎么说呢？就是所有人其实他也能看得见，其实大家在一起相互学习，然后提到一个点我确实挺认可的。就是说就是现在这一波的项目，包括未来其实还有很大的不确定性。就是说人很多创业者也不是说未来这一辈子就做那一个项目了。可能这个项目做完之后，不管是被证实也好，还是政委也好，其实都可能会钼棒去做其他的项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:27",
      "text": "然后在这个过程中，我们不是说以这个项目来论成败。而是说在这个过程中，比如说把自己的一个IP和自己的口碑，和在行业内积累的know how，和包括积累的一些资源给积累起来，然后随时应对未来这个AI的一些行业的大的趋势性的变化，然后才能及时的去调整这个方向。我觉得这个倒是非常认可的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "其实现在这个阶段，你说你说真的有些很好的方向或者很好的idea，然后人家是超不过去的？我觉得很难。其实好的idea本身不值钱，执行的是执行力和和对，所以没错。对，所以今天对，所以我觉得现在这个阶段其实闭门造车是很不可取的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:09",
      "text": "就是你可能觉得你这个idea非常好，但其实全球的很多人可能都有同样的想法，对吧？其实还不如大家都一起交流，然后去共同形成一些这个行业的一些认知。包括哪些坑可以其实可以避免掉的。从这个过程中，你其实积累了真正的这个认知和可能还收获了一些很好的一些合作伙伴的一些资源。然后提升了自己的执行力。其实是更有可能在接下来这一波浪潮里面去去赢得头筹的。我觉得这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:38",
      "text": "还真是我和老修和小苏当年做这个人民公园说恩爱起始的一个初心之一。因为我们当时给自己定位就是说我们根本不是什么所谓导师或者专家，或者什么意见领袖，那些跟我们都不沾边，我都无法接受自己身上有这个标签，觉得太太不舒服了。所以我们更多是说把自己定义成这个创业路上的诗歌和师姐。就是希望因为我们自己掉过坑，所以希望大家当自己站在坑里面，让大家能踩着我们脑袋过去。基本上这种想法。所以如果大家有兴趣的话，可以双击我们人民公园说AI的头像，可以关注我们。因为我们后面会聊很多具体的创业项目。只要是在这个创团队允许，或者说这个不会影响别人的商业进程的情况之下，我们会多跟大家分享创业路上的一些心得，或者一些体会，或者一些经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "然后我其实有一个问题问tif你，因为你是属于很很很活跃很资深的投资人的身份。然后我听说投资人很喜欢看这个连续创业者。但是连续创业者有的代表的是说连续创业成功，对吧？有的说有的代表是说连续创业都失败了，然后现在还在创业。那在投资圈里有没有说对对这些连续创业者做分类，然后做做一些定性的，有没有这种这种的讨论，或者说你们内部的一些小道消息，我很感兴趣，作为创业者很感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "怎么说呢？我也不能完全意义上说VC投资人，因为其实也是在这个企业里面做战投，当然看法会不一样。但是我知道传统VC的他们有一个口号，什么投小天才、投老、baby, 还有几个来着。然后意思就是说连续创业者肯定就是？就是以前成功被验证过，尤其是说应用层，他以前可能成功做出来过比较有影响力，然后日活月活的比较高的产品的。然后这样你再去投和叠加AI可能会成功率更高。然后是有这种说法，大家一个是看，要么就是看小天才对吧？就是这种知名学校毕业的，科学家或者是哪一个领域，从小拿奥赛金牌的这种，然后他有很强的这个技术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:38",
      "text": "别人家的孩子一路别人家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:41",
      "text": "对，所以投资人其实那不是是这所以投资人他们是因为从投资人的角度来说，他当然是会去搏更高的成功的概率。所以他只能如果在前期其实都还看不清楚的情况下，那特别早期的情况下，只能这样去去投，然后再去叠加自己。其实投资人其实早期做的也是孵化的这个工作，然后就是想把各个buff都叠满。你这个背景很好，然后在本身基金的牌子又很响，然后就帮你助推一把，然后再去找后续的投资人。然后就是大家觉得这样可能成功的概率会大。这投资人其实玩的是一个概率和风险的游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:18",
      "text": "但是你说这个事情就对吗？你不一定对。但是只是说就算你读了清华北大就一定能找到好工作吗？也不一定，但是总是会比其他可能去更差的学校出来的概率会高一些，就只能这么来看。对的，是的，所以大家会去拿这个方法去去去尽量去往更高的成功概率去靠。但是也不一定，我一直是这么觉得的。就是说接下来这一波就是AI这个创业，就每一波科技浪潮出来的这些，最后跑出来的人，不一定是上一波的那些成功者。所以当然成功的创业者可能连续创业者，他有比如说失败的经验也好，或者成功的经验也好，肯定是有加分项的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:55",
      "text": "但是也不排除就是像其实我们已经看到的这一波的AI这些公司里面，有些可能就是很年轻的，或者是大学还没读完就出来休学，然后出来去创业的也有很多。所以我觉得这个是不能设限的。所以我是觉得做孵化器会比传统创投，我觉得其实更能捕捉到好的项目。因为创投它毕竟要对LP交代，LP就是要尽量把风险降到最低，对吧？回报降到最大，而且最好都是可控的那现在的话但如果你除非你资金特别大，然后你可以去广撒网。其实现在能做到这样的基金不多了，在国内所以这就就会导致整体这个创投现在是这个状态。但是如果从孵化的角度来说的话，那其实前期的话我觉得会更好的去捕捉到好的项目，更早去介入。而且会给这些项目和人可能更多的资源的支持，所以他更能跑出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:48",
      "text": "对，这就像游戏姐姐常说的，一旦版一代一代版本一代神，对吧？就在一个阶段之内，可能有一类人会很受欢迎，他们也有很强的这种优势。但是到了AI这个阶段，可能已经是互联网的几点0时代了，都不知道。然后这个优势已经从原来的连续创业，或者说以前的这个名校背景，或者说这个名门出身大厂这种的标签，慢慢的迁移到了谁真的在做AI的创业，谁真的在这个水这个脚放在这个水里面了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:19",
      "text": "对我感觉这个应该还蛮真的还蛮强烈的，又是乱世出英雄的那种感觉，就是你AI刚出来的时候，很乱的时候，大家也搞不清楚到底你是英雄的哪个技能能带大家带来这个胜利。但是就说先把这个英雄找上，就蒂芙尼刚才讲的那两个词，我觉得很好玩，小天才和老baby对吧？就是连续创业者也好，或者是说政治大学的这种根本没有经验，但是他可能有很好的一些一些天生的敏锐性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "那这种的时候，其实我觉得应该是在XGP出来后来那半年那半头半年应该就是这一种是其实还是挺挺多的，因为大家投的其实是人而不是项目。因为那个时候项让我搞不清楚到底能做出来什么。对的，但是现在其实又过了这么长的一个时间以后，其实都偏理性了。我觉得说会理性的多，大家反而会变成不敢轻易的去投一些东西，而会对而而会去看一些更详细的机会。比如说他们的这个到底商业上能不能就很很经典的就是说你这个东西到底财务上怎么挣钱，这个事情好像要证明出来，那这个事情其实恰恰特别难。现在的感觉应该是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "对的，其实怎么说呢？就是我我我我觉得确实现在看不清楚，还是得回到如果想要去做to c，人本身的一些需求，我觉得还是值得去好好思考一下的。最近不知道我忘了在哪里看到一个说法，就是说你文字刚出来的时候，大家走的是脑子，对吧？然后比如说像知乎这些，他想还是大家会做一些深度的思考，包括像这个公众号这种。后来如果语音大家就走走心了。最后包括像喜马拉雅，我们现在聊的这种感觉就跟你看看书感觉是不一样的。后来就是视频的出现就是走肾，极大的体现了大家的这个感官。所以整个块对应的这个市场规模确实是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:16",
      "text": "所以现在比如说AI如果一开始只是一个聊天的机器，那想象空间我觉得还是有一点狭隘的对吧？那现在多模态加入之后，我就包括在各个感官层。你比如说你的语音已经突破了，音乐也突破了，然后这个视觉也突破了，接下来视频也会突破了，对吧？然后这个空间就会非常大了，未来可能真的会长出了什么东西，我觉得还是非常期待的。我觉得整个基建和包括整个虚拟你和包括现实世界的这个重构，我觉得未来可能会比我们现在看的这些项目和包括这些产业来说会大很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:50",
      "text": "我顺着你的话题讲，我觉得无论是走脑、走心、走肾也好，下一步我一直期待就是走人。什么意思呢？就是AI能够直接跟你干活硬件结合。对，不是我是讲AI能直接跟硬件工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "对，就这个意思，帮你扫地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:07",
      "text": "对对对，然后你炒他，就他还跟你互动，他还跟你互动，就是说你让那你还不闲着。其实我觉得我现在这个年纪，四十多岁了，我的感受是什么？就是说我特别希望有个妈在旁边，能够每天都盯着我，别晚上睡太晚睡觉，别看这短视频就那什么。就是我相信未来有一段时间的所谓情感陪伴，就AI的情感陪伴不是在于它能帮你解决什么，你这个特别实际的生理需求，那个东西可能都比较简单了，更重要的是什么呢？它让你摆脱一是你的不自律。也就是说我们能够实现计算机的AI的他律。然后第二点来讲，就是说它能够填充你的空虚或者无聊。只是这两个东西如果能做到的话，那这个AI的这个应用才真正叫做刚需。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "但是这是我个人的一种感受，但是我觉得这个东西的出现不会太晚，就一定会是一定会有人把它做成自己产品的一个巨大的方向，并且现的深入。而从AI现在本身的这个软件能力上，我觉得已经可以做到这一点了。只是说大家在哪方面努力罢了，或者说在是不是在真正打造罢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "就像电影那个her her her一样。这个我觉得是每个人工智能的这个怎么说呢？就是一个终极梦想。我不知道老师的角度来看，这个技术上实现你觉得有多远？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:21",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "嗯嗯嗯嗯嗯这方面其实有有的时候是说的是真的可能很快。但是我觉得一个5到10年可能应该是个合理的范围。不要说电影里的那个，就是马斯克说的那个可以到每个家里面的这个居家机器人，大概是两万美金，换成人民币可能15万人民币左右。这个东西如果确实能按照他的一个估算，是在应该是在55年左右会可以量产。那这样的东西如果真的出来了，那我觉得就是又是一个翻天覆地的东西。虽然大家都在现在在造车，但是如果那个机器人以这么低的一个价格，相当于是一个入门级的一个车辆的一个价格，能能到家庭里面，那我觉得又会是一个翻天覆地的一个一个时一个时代了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "如果说从这个举例其实很简单，就看扫地机器人。扫地机器人基本上出现也有十年了，差不多对吧？最开始的时候我觉得它是一个非常低级的一个东西，然后你不能把它叫做机器人，它可能就是个工具。但现在来讲，我看到新款的这种炒机器都已经是非常就真的是可以做到无打扰式的陪伴，然后能够完成你的一个特定的任务了。而且我相信在AI这个产生之后，会叠会迭代很快的，会有非常大的一个进步的那我认为不见得一定是一个人形机器人金融。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "对我就是想说这个对是吧对吧？他他很可能是说拆散成很多种这种形式，然后到你的这个就甚至说像现在做做的什么外骨骼什么的，对吧？只不过我没有把它就就是它只是强化人体的机能。但未来如果加入AI的功能之后，它可以完成一些我本身自己做不到的东西，那这个就厉害了对吧？比如说我这个还是用我的手去炒菜，但是我不知道什么时候该颠勺怎么颠勺。但我加了个外骨骼，带了个手套，他集成了一套中南海大厨的手艺，那我就我也能自己炒一个。对，只要我没把言和测言和堂识别错了，或者说甚至说识别错了，人告诉我答错了。对这个我认为不是很难的。当然我只是个从完完全全AI技术外行的角度来讲，看市场的需求来来来谈这个事情，但是我觉得是可以想象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "可以，其实斯坦福那边有一个开已经开源的一套机器人的方案。它是通过你做做给他看，然后做大概3到5次，这个机器臂就可以选你的这个动作，而且他这个造价好像也不贵。是如果只是从成本上来讲，也也就是也就是几几万几万块钱就可以。就从原料上，它是可以够的对对的对对对，是的。然后这个其实已经非常吸引人了。就是说如只是需要需要真的是需要创业者去真正的把他刚才你说的这个中南海大厨弄号，怎么给他偷出来？也不用普通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "那个你不用的出来就够了。对，就是我们蓝翔让蓝翔的师傅给我们录两套。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "甚至就是你蓝翔直接跟这个结合一下，这个AI炒菜机器人加什么东西一起一起给他弄了，这些都是就刚才还最早tim你讲到那个跨界，你碰到一起的时候，可能这个田区就很容易打造。那还是蛮期待这个东西，这个可能就会比较快。我觉得它的工程化应该在两三年左右，应该就可以做出一个相对可以用的产品。应该是这样的，可以做的蛮好的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "对，你看你的你刚才就说从5到10年就一下降到两三年了，我觉得这个是我我也很想很期待的。因为中国。垂直跟噪音太强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:59",
      "text": "垂直跟通用差别很大。我的因为5到10年是通用机器人，我觉得通用机器人来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "HCGI对真正的AGI可能真的要5到10年。但是我所说的是说中国的就这么强的先进制造业，包括我们这么完善的产业链。然后如果把AI的应用层面，在垂直领域上能有一个更好方式实现，那能够创造多大的产能，或者说过创造多大的机会和价值，这是我特别期待的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "其实短期来看，我说的其实很多人对于人形机器人，我就不知道为大家一定要为什么要造一个人形机器人？其实很多人会觉得很creepy，你不觉得吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:34",
      "text": "对，对，就这个这个叫恐怖谷效应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "对对然后对，其实你只要解决这些功能就好了。但核心就是说因为你单独一个家庭，比如说如果当他的成本还是比较高的，这个情况下可能也是挺难负担的。所以这个可能最后其实就是一个成本的一个核算的一个问题了。就是产品刚出来的时候，就像现在的vision pro一样，虽然也很好，但是太贵了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:59",
      "text": "现在还是没错。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "是真的。咱们就类比一下，就是以我个人，因为我跟我我我太太在家里也讨论过这个问题，就是什么东西让我们能够提升了很高的幸福感？我们俩评价之一就是性感洗碗机。以前洗碗这个工作，肯定是大家都不愿意吃完饭之后去站在那儿去做，而不做的话下次又没得用。然后洗碗机这个事情就是什么？你只要有家里有热水，有买了这台机器对吧？然后再有这个洗碗液，然后把它放在里头，这事就可以了。第二次用的时候很很开心的一个体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "所以我认为人工智能最开始并不是说把我多惊艳，对吧？就像说今天咱们开头说这个suno，他是让我很惊艳，让我觉得我把顶洪波扔里头，尤其我们中国这么多人文的积累，我直接扔里头之后就能产生多么美妙的音乐。或者有很多跨界或者跨领域的东西。但我更需要的是什么？是他真的给我实实在在的幸福感提升。这个事情来讲，我认为就不需要那么高的技术上的突破，而更多是在应用层面的结合。这也是我今天特别想特别大的一个感触。就是跟大家聊的时候也很开心，就聊到这个事情之前并没有系统的去想是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "这个是真的。我就刚好举一个例子，我这个刚好是我们的小伙伴提的，你知道他讲的一个设想的理想的家里面的一个场景是啥？就是其中之一的一个最关键的一个场景是什么？就是我我有一部扫地机器人，是可以自己扫地跟拖地一体的那种扫地机器人。我不用管他他每天自己会去他的那个机子上面去装水，然后加水。对完了以后第二天他又自己去装这个水，我最后自己晾干了。对，把这个机器装上水，最多时间长一点，给它清洗一下。我就想要有这种场景，我就很幸福了，就讲的是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "所以就是现在其实迭代了那么多代的机器人，我觉得确实是这样。因为我家里面有我们日常要做的事情是什么？经常要扫地，经常要拖地，尤其有了小孩以后，这个事情就是每天可能干几回，不是一回。他这个事情自己人干了，我真的是好幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:04",
      "text": "对，是的。所以刚才要听到节目的朋友们，有谁是做洗碗机的？我要做成AI智能洗碗机的，联系我们，我们大家一起来参与一下。要做智能洗扫地拖地一体机的也可以联系我们。请你双击我的头像，加CI的头像，人民公和社会爱的头像，然后关注我们，大家一起取得联系。好，咱们这期是不是先聊到这儿？我觉得后面还有好多话题，今天准备的提纲也都没用上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:34",
      "text": "畅想这不是最近那个suno比较火，就是从苏宁进来的，以后可以再聊聊一些弊端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "对，其实我们刚才聊的也有谈到了很多我们最近接触到的项目，但是不好在这个里面提大家项目的名字，也不好提具体的这个应用方向。毕竟大家都还在创业阶段。但是如果有这个好的idea或者说有特别冲动的创业想法，大家都可以随时联系。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了人工智能（AI）在音乐创作、语音识别、家用机器人及多行业应用的前沿进展，特别介绍了苏诺和索拉等创业项目。讨论覆盖了技术实现的复杂性、市场应用潜力、用户体验优化及AI提升生活质量的重要性。同时，参与者也直面了AI创业面临的挑战，包括技术难题、商业拓展策略及市场竞争。对话强调了社区合作与资源共享对于加速AI创新的必要性，并表达了对AI未来发展的积极展望。",
    "qa_pairs": [
      {
        "question": "这一周有什么大新闻吗？你对苏宁苏能音乐生成产品的试用体验如何？",
        "answer": "这一周最大的新闻是苏宁苏能音乐生成产品的新版本试用，它在朋友圈中反响强烈，大家反响很惊讶和惊艳。我试用后非常震撼，尤其是它能根据关键词和音乐类型生成高质量的歌曲，并且还配备了封面图。对于我这样的门外汉来说，效果相当震撼。",
        "time": "00:00:35"
      },
      {
        "question": "你在苏宁苏能音乐生成产品上做了什么尝试？",
        "answer": "我将苏轼的《定风波》作为歌词，配合古风元素，生成了两首音乐作品，并且AI还为歌曲配了封面图，我很满意其中一首。",
        "time": "00:01:14"
      },
      {
        "question": "在创作过程中，你有什么感受？",
        "answer": "我觉得AI降低了创作门槛，即使对音乐描述不够专业，也能通过AI创作出令人满意的音乐作品。这体现了AI带来的知识平权，让普通人也能接近专业创作水平。",
        "time": "00:04:18"
      },
      {
        "question": "对于AI音乐生成产品的AI技术来源和应用方向，你们有何看法？",
        "answer": "我们讨论了AI音乐生成产品可能是技术驱动型的创业项目，AI技术发展迅速，原本看似遥远的应用如今得以实现。音乐领域因其版权问题相较于图像和文字慢一些，但AI技术的进步使得音乐生成变得可能并且成功出圈。",
        "time": "00:07:52"
      },
      {
        "question": "你认为这个产品为何能迅速出圈并吸引大量用户？",
        "answer": "我认为这个产品踩中了一个很好的点，即生成的音乐作品容错性较高，每个人对音乐的欣赏程度不同，而AI能够根据少量描述生成高质量的音乐，大大降低了创作门槛，这是其成功的关键。",
        "time": "00:09:30"
      },
      {
        "question": "松动团队在创业初期是如何利用自身优势快速迭代产品的？对于真正的AI创业来说，人力投入与智能水平的关系是怎样的？",
        "answer": "创业初期，团队充分利用了他们在音频识别技术上的积累，并结合团队成员对音乐的深厚理解，将两个看似不相关的行业知识和技术相结合，迅速开发出具有独特竞争力的产品，并在V3版本时实现了重大突破，产品出圈并展现出实用价值。真正的AI创业并不依赖于大量人力堆砌，而是更看重产品的创造力和模型训练的微调能力。松动团队只有12人，其中四人是联合创始人，他们凭借团队的专业背景和对音乐行业的理解，在跨界领域实现了技术突破。",
        "time": "00:11:30"
      },
      {
        "question": "松动的创始团队为什么选择从金融产品信息提取转向音频识别和音乐领域的交叉学科方向进行创业？",
        "answer": "团队最初在金融产品信息提取方面积累了技术优势，特别是在音频识别方面，由于在处理研报和录音时对音频识别技术要求很高，他们投入大量精力提升这项技术。此外，团队成员大部分热爱音乐，具备跨领域的专业知识，这使得他们能够在AI和音乐领域找到交叉点，并基于此推出创新产品。",
        "time": "00:11:30"
      },
      {
        "question": "团队在技术研发过程中有何独特之处？",
        "answer": "团队在技术研发过程中，除了专注于音频识别技术外，还结合了团队成员对音乐的热爱和专业素养，使得他们在技术与音乐交叉领域取得了显著成果。同时，他们在B端市场也取得了明确的商业成功，比如在音频感知层对音乐的理解和分析已经相当成熟，这种能力为他们在B端市场创造了很好的机会。",
        "time": "00:15:49"
      },
      {
        "question": "在AI技术中，你提到的一个日本企业通过做会议纪要这一场景已经实现了几千万美金年收入的情况是怎样的？",
        "answer": "这个日本企业专注于开发针对日本企业垂直场景适配的会议纪要工具，并已获得显著成功，实现了几千万美金的年收入。随着生成式AI技术的发展，该产品的体验有望进一步提升。",
        "time": "00:20:08"
      },
      {
        "question": "对于当前AI生产力工具在to c市场的变现问题，你怎么看？",
        "answer": "我认为上一波互联网创业中，工具层面的变现始终是个难题。然而，在北美市场，由于用户更倾向于使用生产力工具且人工成本较高，这类工具具有很好的商业化前景。当这些工具能帮助普通人实现创意和才华施展时，可能会刺激大量需求，甚至诞生一些借助工具迅速走红的创作者。",
        "time": "00:21:12"
      },
      {
        "question": "如果要让AI工具在C端市场取得爆发性成功，需要做哪些改进？",
        "answer": "首先，AI工具需要更加完善，提供更多方便C端用户上手的功能和附加价值，例如建立完善的产业链支持。当前仅作为单一工具点切入市场可能无法留住用户，但如果能解决这些问题，理论上存在很大的市场需求空间。",
        "time": "00:22:33"
      },
      {
        "question": "对于AI工具作为真正的生产力工具以及激发大量创作者的可能性，你持何种看法？",
        "answer": "我同意AI工具可以作为真正的生产力工具，并可能释放大量未曾被发掘的创意与才华。举例子来说，类似soa或sono的产品有可能在未来经历爆发期。同时，我也认为类似Excel这样的工具在早期阶段也被认为是好玩而非必需，但最终成为日常工作中不可或缺的生产力工具。",
        "time": "00:23:28"
      },
      {
        "question": "关于AI技术目前的应用现状和未来前景，你是如何看待的？",
        "answer": "虽然短期内大家可能觉得AI技术进展不明显，但实际上长期来看，尤其在未来两三年内，AI可能会带来翻天覆地的变化。目前看到的一些应用只是冰山一角，创业者们正不断探索并积累技术，一旦形成成熟的产品，将会给人类社会带来深远影响。投资人和创业者不应低估长期价值，应在早期阶段就参与进来，抓住机遇，保持敏锐度，以便在未来形成有影响力的产品。",
        "time": "00:27:44"
      },
      {
        "question": "在AI创业方面，你们团队希望扮演什么角色？这一波AI创业潮与互联网创业相比有何不同之处？",
        "answer": "我们团队自诩为AI创业路上的陪伴者，旨在为创业朋友们提供精神上的安慰、经验上的支持以及情感上的陪伴。我们希望通过博客、社群等形式，与大家共同探讨AI领域的机遇与挑战，并期待能助力更多的创业伙伴实现成功。相比于互联网创业，这一波AI创业面临的宏观环境和技术要求都有很大变化。虽然AI带来了巨大的期待，但实操层面也存在更多障碍，不像互联网初期那样容易获取资金和资源。同时，AI市场的体量和增速有望达到前所未有的高度，技术革命级别的重要性和影响力可能超过互联网。",
        "time": "00:30:30"
      },
      {
        "question": "对于传统投资人来说，在当前环境下如何更好地发挥作用？",
        "answer": "传统投资模式在当前环境下可能不再适用，我们需要通过社群等方式链接更多人，整合资源，以更高效的方式找到真正有价值的项目进行投资。这样不仅能够提高投资成功率，还有可能陪伴并孵化出具有全球影响力的大公司。",
        "time": "00:32:22"
      },
      {
        "question": "你们是否也会有亲手下场参与某个好项目的冲动？",
        "answer": "我们确实会有这样的冲动，当看到好的项目时，我们会考虑将自身的技术积累作为一种投资，早期阶段可能是免费提供技术指导或开源，后期则可能以股权形式投资。如果项目与我们的能力和资源相匹配，我们会很乐意亲自参与其中，与创业者一起努力。",
        "time": "00:35:14"
      },
      {
        "question": "面对熟悉的创业项目，你们会有怎样的心态？",
        "answer": "面对熟悉的创业项目，我们会感到手痒并有强烈的参与欲望，同时清楚其中的风险。我们会评估项目的优点、缺点和潜在风险，并探讨如何利用自身优势帮助项目更快成功，甚至可能选择加入成为合伙人。",
        "time": "00:37:08"
      },
      {
        "question": "当看到不熟悉的创业项目时，你们会有怎样的心态？",
        "answer": "当看到不熟悉的创业项目时，我们会感到兴奋，就像面对一个全新的挑战。这种情况下，我们的参与心态可能更偏向于旁观者，期待了解这个项目是否能带来积极的影响，同时也保持开放的态度，等待合适的时机和条件进行深度合作。",
        "time": "00:37:52"
      },
      {
        "question": "在面对不确定性和挑战时，你认为更好的方法是什么？对于独立重新组建团队去复制别人成功模式的想法，你怎么看？",
        "answer": "我认为更好的方法是大家一起合作，制作出最小化可行的产品或商业实验，并将其投放到市场中。无论是面向消费端还是企业端的业务，都可以将自身的一些能力与之结合，实现赋能。我个人不太有这种冲动去剽窃或取代他人，更倾向于参与和学习。通过团队合作，一起面对和解决问题，这种乐趣和成长比独自尝试更有意义。",
        "time": "00:38:51"
      },
      {
        "question": "对于创业孵化社区的营造以及项目孵化的看法是什么？现在投资人对项目的判断是否更加理性？",
        "answer": "我认为营造一个社区很重要，让所有人都能看到并相互学习。当前的项目具有很大的不确定性，创业者们可能不只是做一项目，而是在不同项目间转换。在这个过程中，积累的IP、口碑、行业know-how和资源将有助于应对未来AI行业趋势变化，及时调整方向。是的，现在投资人对项目的判断变得更加理性，不再仅凭个人标签或故事进行投资，而是更关注项目的财务可持续性和商业模式的合理性。尤其是在to c领域，大家开始更多地思考项目能否满足用户需求以及市场规模等问题。",
        "time": "00:40:27"
      },
      {
        "question": "在当前阶段，是否有些好的方向或idea难以实现？",
        "answer": "确实存在一些好的方向和idea，但全球可能有很多人有相似的想法。与其闭门造车，不如大家共同交流，形成行业认知，避免坑点，同时提升执行力，这样才能在接下来的浪潮中占据优势。",
        "time": "00:41:09"
      },
      {
        "question": "投资人在对待连续创业者时是否存在分类和定性的讨论？",
        "answer": "在投资圈里，连续创业者往往因为过往的成功经验而受到青睐，尤其是那些被验证过能做出影响力高、用户活跃度高的产品的创业者叠加AI领域时，成功率可能会更高。投资人倾向于投资有潜力的“小天才”或知名院校背景的人才，但这并不意味着这种方法一定正确，成功创业者并不局限于这一类。",
        "time": "00:43:00"
      },
      {
        "question": "对于AI创业时代下，成功的因素是否发生了变化？",
        "answer": "是的，随着AI创业的深入发展，成功的关键因素正在发生变化。早期投资人可能更看重连续创业者或名校背景，但现在更多转向真正投身于AI创业、脚踏实地的人。孵化器相较于传统创投，在捕捉到好项目和提供早期支持方面更有优势，因为创投在风险和回报控制方面受到LP的要求限制。",
        "time": "00:44:55"
      },
      {
        "question": "AI从最初的聊天工具到多模态发展，想象空间如何变化？",
        "answer": "随着多模态的加入，AI的应用领域拓宽到各个感官层面，包括语音、音乐、视觉和视频等，这使得未来的发展空间变得非常广阔，可能会长出我们无法预知的新事物。对于基建和现实世界与虚拟世界的重构，未来的影响力可能会超过目前看到的项目和产业。",
        "time": "00:48:16"
      },
      {
        "question": "你期待的AI下一步发展是什么？",
        "answer": "我期待的是AI能够直接与硬件结合，实现与人的直接互动，比如帮你扫地、做饭，并且能进行情感陪伴，帮助人们摆脱自律问题和填补空虚无聊时光，提供情感支持。",
        "time": "00:49:07"
      },
      {
        "question": "对于AI实现类似电影《Her》中的终极梦想，技术上需要多久？",
        "answer": "技术上实现这一终极梦想可能需要5到10年的时间，但预计5到7年内可能会有人造出价格相对亲民、能进入家庭并完成特定任务的AI机器人，这将是一个翻天覆地的技术革新。",
        "time": "00:50:10"
      },
      {
        "question": "AI技术应用在机器人领域的例子有哪些？是否有可能在两三年内看到基于AI的实用产品上市？",
        "answer": "扫地机器人是一个很好的例子，从早期的工具性质到现在能够实现无打扰式的陪伴和完成特定任务。AI技术的发展将使机器人能在不同形式中帮助人类完成更多工作，例如通过AI集成技术使外骨骼具备特定技能，如烹饪等。是的，基于目前的技术进步速度和中国强大的制造业基础，预计两三年内可能会出现相对可用且价格适中的AI炒菜机器人或其他家用机器人产品。",
        "time": "00:51:12"
      },
      {
        "question": "对于人形机器人是否为必要发展方向有何看法？",
        "answer": "不一定，关键在于解决成本核算问题以及找到适合的应用场景。相较于人形机器人，垂直领域的AI应用可能更容易取得突破，从而创造巨大的产能和价值。",
        "time": "00:54:03"
      },
      {
        "question": "对于AI提升幸福感的实际应用层面，有哪些设想？",
        "answer": "AI应用应聚焦于实实在在提升幸福感，例如智能扫地拖地机器人能自动完成家务劳动，让人们有更多时间享受生活。此外，智能洗碗机也是一个提高生活质量的例子。AI的重点在于实实在在地为用户提供便利和舒适。",
        "time": "00:55:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "体验AI音乐生成的震撼与创作乐趣",
        "summary": "用户分享了他们对苏宁苏能AI音乐生成器的体验，表达了初次使用时的震惊和惊艳。一位用户通过简单的提示词和关键词，成功生成了两分钟的中国古风音乐，包括歌曲和封面图，感到非常震撼。另一位用户则将丈夫过去写的一首诗制作成了歌曲，感受到了技术降低创作门槛带来的乐趣。他们还讨论了AI在降低创作门槛、实现知识平权方面的潜力，以及未来在音乐视频（MV）制作上的期待和挑战。整体上，这段对话展示了AI音乐生成技术如何激发普通人的创作灵感和热情，以及用户对技术发展的乐观态度。"
      },
      {
        "time": "00:05:55",
        "title": "探讨AI创业方向与音乐生成技术",
        "summary": "在讨论AI创业项目的过程中，参与者接触了许多优秀的创业者，这使得他们将播客节目定位为创投内参会。通过试用苏诺的产品，他们思考了该产品开发的原因、背后的AI能力以及最适合使用该产品的人群。讨论转向了AI技术在音乐生成领域的应用，特别是如何通过技术进步实现音乐创作的民主化，以及音乐相比图像在生成方面的挑战。此对话体现了技术驱动型的AI创业方向，尤其是在音乐生成领域的突破，以及如何利用AI降低创作门槛，促进创新。"
      },
      {
        "time": "00:10:45",
        "title": "AI创业团队的创新实践与跨学科融合",
        "summary": "一个由12人组成的AI创业团队，其中包括四位联合创始人，凭借其在音频识别技术上的深厚积累以及团队成员对音乐的热爱，成功地将AI技术与音乐领域相结合，开发出具有高度创新性的产品，并迅速迭代至V3版本。该团队之前专注于金融产品的信息提取，由于对音频识别的高要求，他们在该技术上取得了显著成就。此外，团队成员的音乐背景使得他们在跨学科领域内实现了技术与艺术的融合，证明了在AI领域，创新不仅依赖于技术积累，还在于如何将技术应用于新的领域。这一实践不仅体现了小团队在AI创业中的潜力，也展示了跨学科合作的重要性。"
      },
      {
        "time": "00:14:57",
        "title": "投资人视角下的市场动态和项目评估",
        "summary": "在当前的市场环境中，投资人普遍感到焦虑，需要花费大量时间去了解和评估各个项目和细分领域的公司。真正的创新应用应该易于识别且上手简单，市场排名和流行趋势不断变化，显示了行业更新换代的速度非常快。找到产品与市场的契合点（PMF）对于项目成功至关重要，而团队的跨界能力成为了寻找这一契合点的关键。特别是在技术领域，大模型的应用已成为基础，创新更多地依赖于找到技术应用的交叉点。同时，国内大公司在追随国外先进技术时展现出强大的执行力，能够迅速复制和应用国外的成功案例。大模型虽然不能解决所有问题，但其在解决大部分问题上的有效性已经被证实，未来的发展方向应更多地关注于如何跨界结合专业知识，发现新的应用领域。"
      },
      {
        "time": "00:18:46",
        "title": "探讨苏诺产品及其市场潜力",
        "summary": "对话中讨论了苏诺产品是否能成为一个优秀的产品，并对其商业化前景进行了评估。一方面，提到对于C端市场，尽管苏诺技术上可能非常强大，但其市场接受度和持续的用户创作灵感存在不确定性。另一方面，对于B端市场则表现出更加明确的商业机会，特别是结合生成式AI技术，苏诺在特定垂直场景下已有成功案例，如会议纪要应用，证明了其商业化潜力。同时，强调了将技术工具转化为实际生产力的重要性，以及对C端市场中大量未被发现的创作者潜力的期待。"
      },
      {
        "time": "00:24:01",
        "title": "探讨AI技术的现状与发展前景",
        "summary": "对话中讨论了AI技术，尤其是视频图像生成、文生图以及音频处理等领域的现状和发展前景。回顾了Flash的流行时期，以及Excel如何改变了数据处理方式，强调了生产工具和技术普及的重要性。讨论指出，虽然当前AI技术在某些领域已经引起了人们极大的兴趣和一定的应用，但真正将其转化为日常生产力工具尚需时间。同时，对于AI产品的付费意愿和个人使用的兴奋点进行了探讨，强调了市场环境和用户需求的重要性。此外，还提到了创业者和大公司在AI技术发展中的角色，以及对未来AI市场潜力的乐观预测，认为短期内的挑战不应低估了长期发展的潜力。"
      },
      {
        "time": "00:28:54",
        "title": "探讨AI的未来及其对创业的影响",
        "summary": "在最近的一次讨论中，参与者们分享了他们对人工智能（AI）未来发展的看法，特别强调了AI在短期内可能达到或超越人类专家水平的观点。讨论还涉及了AI在不同领域的应用，以及它如何为创业者提供新的机遇和挑战。他们通过举办沙龙等方式，深入探讨了从元宇宙到AI的多个话题，同时强调了对于AI创业者来说，精神上的支持和经验分享的重要性。此外，讨论中还提到了一位朋友的公众号因其文章关于AI而迅速获得关注，这表明了公众对AI话题的高度兴趣。"
      },
      {
        "time": "00:31:40",
        "title": "互联网时代与AI技术革命的比较及投资策略",
        "summary": "对话中讨论了互联网兴起初期的创业与投资环境，指出当时主要依靠执行力和想象力，技术壁垒较低，商业模式创新频出。随着互联网市场的发展，中国在互联网领域取得了世界领先地位，资本活跃，为创业者提供了大量机会。接下来，讨论转向了AI技术革命，将其与电力和工业革命相提并论，认为AI将带来巨大的市场空间和深刻的社会影响。在新的技术革命背景下，传统的投资模式已不再适用，强调了通过社群链接和资源整合来孵化具有全球影响力公司的必要性。此外，提到了几个正在考虑的项目，这些项目不仅掌握了AI技术，而且在各自行业中处于领先地位，展现了对AI技术的坚定信仰和尽快推出MVP的积极态度。"
      },
      {
        "time": "00:34:16",
        "title": "投资人转型与创业心态",
        "summary": "一个由投资人转型为社群投资人的人士表达了对于看到优秀项目时，自己也想亲自参与创业的冲动。他分享了自己之前从事SARS营销相关创业的经历，并提到目前他们主要使用自己的AI技术帮助创业者实现MVP和PMF，而不是直接服务于C端用户。他表示，在目前阶段，虽然不确定具体发展方向，但愿意将技术作为一种投资，无偿或以股权形式提供给有潜力的项目或团队。他还提到，如果遇到与自己能力资源匹配的项目，非常希望能够亲自投入其中，与创业者共同创业。这种心态反映了投资人对于创新项目的强烈兴趣和参与欲望。"
      },
      {
        "time": "00:37:08",
        "title": "创业项目合作心态与策略分析",
        "summary": "对话内容涉及个人面对熟悉和不熟悉的创业项目时的不同心态和合作策略。在面对熟悉的项目时，由于了解项目的优势、劣势及风险，会产生强烈的参与欲望，但同时也意识到风险的存在，因此倾向于寻求合伙或联盟，通过技术或商业手段提供帮助，以提高项目成功率。而对于不熟悉的项目，由于感到兴奋和好奇，更倾向于采取旁观或共同开发最小可行产品(MVP)的方式参与，目的是快速验证市场反应并贡献自己的能力，而非独自开展。这种心态表明，在创业领域，与人合作和共享成果往往比单打独斗更具吸引力和效率。"
      },
      {
        "time": "00:39:48",
        "title": "共创社区：积累资源与经验分享的重要性",
        "summary": "讨论重点在于如何构建共创社区，强调了在创业过程中积累个人IP、口碑、know-how和资源的重要性。指出好的idea本身不值钱，执行力才是关键。提倡开放交流，共同成长，以应对AI行业的大趋势变化。同时，分享了他们团队的初心，即不自视为导师或专家，而是希望成为创业路上的同伴，通过分享经验和教训帮助他人避坑，提升执行力，最终在创业浪潮中取得成功。"
      },
      {
        "time": "00:42:28",
        "title": "投资人视角下的连续创业者分析",
        "summary": "讨论集中在投资圈对于连续创业者的看法，包括对连续创业成功与失败的不同态度以及如何对这些创业者进行分类和定性分析。特别提到，投资人倾向于投资那些有成功经验的连续创业者，尤其是那些在应用层面取得显著成就的人，因为这样可能会提高投资成功率。同时，也讨论了投资早期项目的挑战，以及孵化器相比传统创投在捕捉优质项目方面的优势。最后，指出AI时代可能重新定义成功的创业者标准，强调了时代变迁对投资策略的影响。"
      },
      {
        "time": "00:46:47",
        "title": "探讨人工智能对未来投资和生活的影响",
        "summary": "对话内容涉及了对XGP推出后市场的变化，强调了初期人们更多的是投资于人而非项目，随着时间的推移，投资者变得更加理性。进一步讨论了人工智能（AI）的发展，特别是多模态AI的潜力及其对未来市场的巨大影响。指出了AI技术在提升日常生活品质方面的重要性，如通过与硬件结合实现更直接的帮助，以及在情感陪伴方面的潜力，能够帮助人们克服不自律和填补空虚。"
      },
      {
        "time": "00:50:09",
        "title": "探讨人工智能和机器人技术的未来发展",
        "summary": "对话中讨论了人工智能（AI）和机器人技术的未来发展，特别是关于家庭机器人的可能性和时间线。提到一个合理的实现时间可能是5到10年，并讨论了AI技术在提高生活质量、改变日常生活方面的潜力。此外，还提到了扫地机器人技术的进步，以及AI在不同形式的机器人（如外骨骼）中的应用潜力，展望了AI技术与制造业结合可能带来的巨大影响和机遇。"
      },
      {
        "time": "00:54:25",
        "title": "探讨人工智能在家庭中的实用价值",
        "summary": "对话中讨论了人形机器人的必要性以及恐怖谷效应，提出家庭中实用的人工智能产品，如智能洗碗机和扫地机器人，比高科技突破更能够提升幸福感。特别提到了洗碗机和扫地机器人的实用性，以及对AI智能洗碗机和智能扫地拖地一体机的期待。此外，还探讨了成本问题和未来家庭自动化设备的发展方向。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "创意音乐生成"
                    },
                    {
                      "children": [],
                      "content": "技术能力期待提升"
                    }
                  ],
                  "content": "使用体验"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "工具化产品"
                    },
                    {
                      "children": [],
                      "content": "未来市场空间"
                    }
                  ],
                  "content": "商业化前景"
                }
              ],
              "content": "AI音乐生成"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "视频图像生成"
                    },
                    {
                      "children": [],
                      "content": "文生图"
                    }
                  ],
                  "content": "生成式AI"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "创业路上的陪伴"
                    },
                    {
                      "children": [],
                      "content": "跨界整合资源"
                    }
                  ],
                  "content": "社群与孵化"
                }
              ],
              "content": "多模态应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情感陪伴"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "洗碗机"
                    },
                    {
                      "children": [],
                      "content": "扫地机器人"
                    },
                    {
                      "children": [],
                      "content": "智能厨房"
                    }
                  ],
                  "content": "机器人与智能家居"
                }
              ],
              "content": "未来AI展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自动编程"
                },
                {
                  "children": [],
                  "content": "语言模型创新"
                }
              ],
              "content": "AI技术驱动的创作"
            }
          ],
          "content": "一、AI技术及应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功与失败案例"
                },
                {
                  "children": [],
                  "content": "投资人视角"
                }
              ],
              "content": "连续创业者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来的预测"
                },
                {
                  "children": [],
                  "content": "市场验证"
                }
              ],
              "content": "投资逻辑与策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "资源共享"
                },
                {
                  "children": [],
                  "content": "经验交流"
                }
              ],
              "content": "创业者社群"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新思维"
                },
                {
                  "children": [],
                  "content": "技术应用"
                }
              ],
              "content": "项目孵化"
            }
          ],
          "content": "二、创业与投资"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "具体应用场景"
                },
                {
                  "children": [],
                  "content": "用户需求分析"
                }
              ],
              "content": "AI应用落地"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "PMF (Product Market Fit)"
                },
                {
                  "children": [],
                  "content": "市场验证"
                }
              ],
              "content": "技术与市场的匹配"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对挑战"
                },
                {
                  "children": [],
                  "content": "对AI的信仰"
                }
              ],
              "content": "创业者的心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资人与创业者的互动"
                },
                {
                  "children": [],
                  "content": "合作模式"
                }
              ],
              "content": "投资与合作"
            }
          ],
          "content": "三、AI创业实践"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术在日常生活中的普及"
            },
            {
              "children": [],
              "content": "人工智能与人的共生关系"
            },
            {
              "children": [],
              "content": "社会对AI技术的接受度"
            },
            {
              "children": [],
              "content": "AI创业的新机遇"
            }
          ],
          "content": "四、未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}