{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "661ca2bc5dae7932c6875494",
  "title": "AI复活争议多，陪伴类产品值得做吗？｜AI创投内参会特辑",
  "task_id": "2yjoqzbma8jbq68l",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "钱哥今天聊什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "今天我们的话题也有意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:08",
      "text": "今天很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:09",
      "text": "话题有意思，今天有话题。对，因为今天这个话题其实已经计划好久了。正好上周有一个朋友跟我们一起聊关于用AI怎么去怎么去应该怎么说呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "我不知道规避敏感词。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:27",
      "text": "对，所以就是说用AI在这个怎么说呢？情感陪伴，或者说在纪念这个领域做一些发挥。然后这个话题其实我们已经想了好久了，因为毕竟咱们群里面好多人都提到这块，熬夜陪伴，还有包括之前的几个案例？包括这清明节又是一个比较，怎么说呢？就是一个比较敏感的时期，也不叫敏感，或者说一个热的热点时期。然后也看到了一些案例，反正我先说一个我这边的真实的事儿。我不知道大家有没有张国荣的歌迷或者影迷，有的可以举下手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "因为我不知道江凯哥没对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:07",
      "text": "在我们这个年代还是有很多的，对吧？是因为我本身是谭咏麟的歌迷，所以当年的时候还是有一些和我的另一个小伙伴，我们之间还是有冲突的。因为当时张国荣和谭咏麟是两大那什么两大偶像，还有什么谭张之争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "然后为什么说这个事儿呢？就是因为在温哥华有一个有一把椅子，这把椅子还是有点故事的。就因为张国荣曾经在温哥华住了很久，温哥华相当于是张国荣第二故乡。然后张国荣去世之后后，他的那个那个伴侣糖糖在这个温哥华的一个公园叫standing park，然后捐了一把长椅。然后这把长椅正面对大海，然后这个面对大海可以隔海望到张国荣的故居。所以每年的这个张国荣的忌日，大家有可能知道张国荣祭日是4月1号，这日子很好记。所以每年到这个4月1号的时候，如果你去那把长椅，就会发现有人在那里放花儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "还是有很多人去想着张国荣的，起码我也会想起，因为这个日子比较特别，而且当年他他离开的时候正好是4月1号愚人节。我那会儿我在英国，我当时听到这个消息的时候，我觉得这就是个玩笑。那会儿互联网还不发达，但是也是从网上知道消息，那会儿互联网不像现在似的，要说真只要有这么一个事情发生的话，哇塞那可能铺天盖地的新闻就都有了。当然那个新闻就是断断续续的，有人这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "然后我当年在英国的时候，听到这个消息的时候，我觉得肯定是玩笑肯定是有的。但是没想到后来被证明是真的。然后就这件事之后，你可以看到，就是这件事应该已经发生了有二十多年了。对，应该是20年左右了。我就我我没有具体算过二十多年，但现在就是今年4月1号。我去Stanley pok，然后去那个长椅附近看，还是有人在那里放花的。就是我感觉这个就大家可能你说肯定我相信不是他的亲人，或者说不见得一定是他亲人，可能更多是那种陌生人对吧？大家可能是对张国荣的一种纪念，但是我在觉得这种情绪本身是很真实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "我不知道大家有没有这种，所以贤哥你也有有想过就是要做一个类似这样的应用，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "对对对，其实今天聊这个话题也是因为不光是因为我们跟创业者聊了这个话这个事儿，再加上觉得这个事情很热。反正我个人来讲的话，对这个事情是有自己的一些心里的小小小心小心思在这儿。因为我之前二十多年前有一个同学同班同学，然后因为白血病去世，他等于是还没有走出校园，就已经离开了人间。所以他的这个离世，对我们当年就二十多岁的我们还是有非常大的震动的。然后后来我自己的一个亲人也是在这个年纪不大的时候就离开人间。所以我其实对这一类产品还是有一些或者不能叫产品。可能应该说这一类情绪来说，还是有一些个人的切身的体验看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "所以就是昨天昨天跟阿亮，阿亮是我们聊的一个创业者，他的那个他的创业的项目叫福星云对吧？我如果没记错的话，福是福气的福，昕是心灵的心，云是云彩的云。对，然后他做的其实就是这个应该叫用他的话讲，应该叫用AI的技术去模拟人格这样一个产品。尤其是针对离世的亲朋，然后这样的做一个这种AI去做一个模拟人格的这么一个产品，然后做一些情感的陪伴。所以你昨天其实聊的是这个，我不知道大家对他的项目或者说对这件事儿，大家有什么自己的想法，可以大家一块儿聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "我先这个话，那你那我我先讲一下，就是你先讲之前，对，之前贤哥有跟我聊过这样一个类似这样一个想法。然后我当时觉得第一感觉，我觉得用AI做特别的好，特别的适合。但是后面我又仔细想了一下，我个人其实有一些比较反面的看法。当然跟技术选型跟AI都没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "其实从市场的角度来讲，我会觉得我我我担心这个东西做不好，为什么会变成去消费我们的情感？一旦我们的情感就变成被消费以后，其实它它是会它是会变形的。就比如说我们的快乐或者我们的悲伤，其实都是一个很正常的一个心理的状态。对，他他应该是他他他从左边进右边出，就是自然的流动的一个状态。但如果一旦它变成一个被消费的东西，其实后面不可控的东西会非常的多。所以我当时陈哥在聊，我们要不要也去多找一些这样的项目聊一聊，或者我们自己做一个这样的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "我当时看当时跟贤哥聊完，我觉得商业化特别的清晰。技术上也有红利。但是其实我个人更担心的就是说会过度的去消费一个人的情感。对特别是比如说对于亲人的祭奠，这种悲伤的情感的的消费，其实就是我觉得不太好的。所以就会变成说我自己会有点担心这一块。对，这是我的观点。对，听一下蒂芙尼的意见。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "没有，是因为我觉得最近这个话题刚好又结合清理。然后其实之前其实这波被炒起来，其实是有几个事件。一个是一些去符合明星的，是明星的一些缅怀，还有就是一些知名的一些人士，都符合自己的女儿。手好像触发敏感，对，所以其实这个事情被炒得很热。对，其实我当时第一听到这个事儿，其实是其实这个事儿其实是已经有很长的历史了。因为从最早数字人这个技术开始，其实包括前几年的VR当时就已经被炒过一波。但是每次这个事情爆发之后，都能引起很多人的共鸣或者很一些争议。所以现在导致这个是变成一个大家都都去聊这个话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:07",
      "text": "但我作为投资人，首先比如说是不是一个好的方向，或者适不适合机构去投资。其实我第一时间听到这个赛道的时候，我其实是有很多的疑问的。就是我其实是内心是我是觉得在做一个机构投资人，其实首先会step back，会等一等的。因为这个领域就像刚才我觉得小朱说的这一点，第一是第一反应就是说它的市场前景怎么样。大家都直觉感觉这个市场空间会很大。但其实我觉得每个人的需求其实是非常个性化的。这个东西你现在很难是通过一个标准化的产品去定义的。如果是只是针对这个赛道而言，那你说放在一个更广阔的空间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:47",
      "text": "比如说你做一个数字人技术，去克隆一个自己的一个数字分身，或者是帮明星做这样一个数字分身，然后或者是创建一个虚拟人。这个技术是很成熟的，而且市场也是非常大的，大家都在投。但如果你只是单独切分到这一个场景而言，其实我觉得这个市场空间是确实要打个问号的。就是每个人的想法不一样，然后是它是不是一个阶段性的这样一个产品需求，还是说它是会一个持续性的这个产品需求。其实现在都有很多的疑问，包括他怎么去付费，其实也还没有一个没有很清晰的一个市场规范。因为市场现在就是因为没有这个规范，所以有些人可能收很贵，然后有些人可能收很便宜。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:23",
      "text": "我觉得就是我可能想聊天来进店新人然你可能想视频，然后他可能想写信，然后每个人都不一样。然后这个东西从投资人角度你会觉得就不标准，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "对，然后就是他的一个是他的空间，我现在不确定怎么去规范，因为这个他可能跟其他的市场也是overlap。然后这里面又会有不同类型，就是每个人会非常个性化，所以你很难去去衡量他未来的市场有多大，或者增速有多大，这是一点。第二点我觉得是最大的疑惑，其实就是他的一个伦理和一个法律风险。我觉得这是两块。一块儿我觉得更多的是跟一个社会和文化和习俗相关的这个东西。因为毕竟触碰一些比较敏感的一些领域，然后它的伦理怎么去适应。为了我们已经有的一些习俗，而且包括各个地方的习俗可能还不一样，然后各个国家文化也不一样。所以我觉得这里面有很多的很微妙的东西，你很难一不小心可能就掉坑里去了，或者是触碰到一些红线。对，然后这是一块。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:21",
      "text": "另外一块就是法律风险，就是他毕竟还是涉及到一个版权和IP的归属问题。这个其实是之前先不说这个领域，就传统上数字人的发展的一个历史，其实也遇到很多这样的问题。比如说你去克隆一个明星对吧？然后这个明星的版权，比如说他的归属于谁，或者是一个历史上已经很古老的一个人，就是说可能没有那么敏感，但是他的版权依然是有这个问题的，包括亲属。其实我们当时都聊都都聊过这个话题，也跟其他人聊过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:50",
      "text": "比如说你一个亲属，然后理论上你是他的一个至亲，然后理论上你是觉得你是拥有他的这个继承权的也好，或者怎么也好，你觉得他已拥有他的版权，然后你会要经得经过这个亲属同意。但可能亲属有好多个，比如说有配偶，有父母，有子女。可能如果是按照传统的继承权的话，他可能就是首先是夫妻还是子女。对，他的兄妹，他兄妹可能没有继承权，他的兄妹可能会比夫妻更亲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:18",
      "text": "但是你又没有经过每一个人的允许，你很难去界定这个。而且可能每个人，比如说他想要去缅怀的那个形象和他的阶段人生阶段又不一样，可能中间也会有各种各样的问题。然后加上你觉得下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:31",
      "text": "然后他儿子觉得不像就完蛋了。对，然后这个产权归谁？然后女儿占50，然后儿子占多少的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "对的，如果你自己用都还好。但如果你一旦make a public，大家可能会引起很多一些困惑和一些争议。然后加上法律这块是极不完善的，未来肯定会有相关的法律法规出台的。所以我就是觉得如果从投资的角度，就是我觉得目前这个阶段，目前很难去定义这个商业模是和他的一些潜在规避他的潜在的风险。所以我觉得投资人可能就是会有一个迟疑，看这个线跟这个赛道的项目。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:12",
      "text": "老师从技术角度你觉得呢？就是投资人他是觉得可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "这个赛道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:17",
      "text": "对对对可能对，有有有一些有一些不确定性。所以但是从技术角度，我们感觉好像也挺成熟的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "对，从技术上其实从数字人的现在的这个技术要去复刻或者说我们叫克隆。一个人的这种能力是存在的，只是他这个成本大小的。刚才有讲到每个人可能希望的程度不一样，他会有点差别。但是要但是在这就是我们说AI的这个陪伴之下的话，它其实需求的是那么高的一个精度。而是它的有存在这个陪伴，哪怕是弱陪伴他也是可以的。所以从技术上，其实现在不管是顾客声音，还是说比如说让你传一张简单的照片，让这个照片能够有一些通过这个机器的模拟，能够让他嘴动眼动，对吧？就像我们现在聊天一样，然后生前有一句话，就可能几秒的5秒到10秒的一句话，就可以让他去复刻的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:17",
      "text": "60%左右的这个音色是可以的那像这样子其实在对于一个新人而言，有60%的色已经算不错了，哪怕是机器合成的那大家也知道，其实从所以从技术上本身这件事情，我是觉得说它不是一个大的门槛。真的还是刚才那个法律法规和人人的甚至我们本身社会化的这个人的人性的东西。我的感觉就是其实它本质跟长久存在的克隆人这个东西的伦理和法律所有东西是相似的，只是说它会更轻一点，因为它可能只是声音和这个图像视频，它不是一个真实的实体在在生命在活动，但是它很像了，我们叫它数字生命，对吧？我觉得是这样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:02",
      "text": "这里我想帮创业者问一下，就请教一下老师这个问题。就是我一直也有这个疑惑，就是说如果技术门槛慢慢在降低，对吧？那如果创业者想要去做这一块，那如果他比如说他本身不是技术出身，他也是用现在市面上的技术来做这一块，那你觉得他的核心壁垒在哪？对，因为如果这个市场假设以后三个法律法规完善，然后这个市场也被证实之后，肯定会有很多人都都想做这一块。那会不会就是你觉得它的差异点，或者怎么怎么去建立这个技术壁垒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:33",
      "text": "我这我觉得是没有技术壁垒。对，在我看来这个产品它更重要的是产品的这个就是我们说的那个pora market feed PMF，就产品跟市场的一个匹配度。也就是说这个产品它如果设计的这个场景跟客户的匹配能做得到，就好像其实这里面我觉得很重要。比如说是什么样的创业者有优势，就是他自己就是最深度客户，比如说他自己确实就是失去过一些至亲，而且他自己也有对其他人的感知的同理心会特别强。这其实都是做产品的一些特点，当然还有很多做技术的人也有这个方面的特质，他们其实会有很好的一些体验。然后能够说把现在的技术，可能我只要用个50%到60%的能力，就是顶尖的技术的百分之五六十但是他的那个可能cost就是它的成本可能就是顶尖技术的30%到50%，可能也就是这样子就可以做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "最重要的还是这个场景，因为其实我觉得这里面涉及的跨界的要求是极为的高。就是这里面刚才有法律已经提到很多。然后还有大家的人文，比如说只是中国人，我们有56个民族，然后还有其他的国家，比如说如果像贤哥可能就更多了，就在温哥华这里他的民族就更多。可能中国人所有的民族家企业只能占百分之二三十。还有很多其他的白人，还有其他的有色的一些人种，大家都很正常很正常，但而且大家信仰不一样，又会又有很复杂的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:11",
      "text": "其实到最后他其实变成了一种说，那那你这个也不是一个技术上的问题，就好像技术其实很可以很好的解决。比如说就像我们说localization，他localization它也只是解决语言上的问题。但他不能解决说我宗教信仰，然后法律法规，然后还有大家心目中的这个，可能我们很多东西不成文，比如说ChatGPT它不可能理解，有很多没有成为文字的规则，就是这个风俗习惯他肯定是不知道的，一定要有人去教他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:43",
      "text": "那这些东西其实我觉得说关键的的能力不是在于技术实现。而是在于说你去把很多可能这些存在于大家脑子里的和社会上的这种非文字性的共识，能够提炼成数字化的这些知识，然后能够把它转化到不管说用AI的大模型，或者说AI原来1.0的，我们说的传统的机器学习的这些。那这些知识只能做能做整合就已经可以很强了。他不需要说用现在最新的AI技术，我觉得都可以做很好。最难的是在这些地方，我觉得哪怕是现在最新的AI大模型出来了，其实是绝对是有帮助的。因为已经有很多的东西通过它可以更高效率去搞定，但是难点还是在之前的这些事情，而不是在技术，至少大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:33",
      "text": "我我我不知道，因为我迟到了五分钟，前面就是贤哥那一部分我没听到。就是有没有说昨天我们跟我们那位创业者聊到的关于这个需求问题，我不知道以前都有还没有。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:49",
      "text": "没有，我们就等你对，迟到你就自罚solo 3分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "这个其实挺重要的问题。因为其实就是当我们说到技术实现，然后当我们说到法律法规等等的这些东西，其实它都是defauts认为这个产品本身需求量非常大。这个产品会已经已经做做的挺挺好，挺大的。然后再去讨论说那个会法律法规会不会有什么问题。会所以我就觉得任何一个产品，其实我如果往回看的话，其实我是要看它真正的在解决什么样的一个问题。所以就是说你说到这样的一个应用，它本质上来讲，它肯定是解决的是一个人生者，就是我我们这种活着的人他的一些心理需求。认为就这种不定位的产品，肯定是先说你到底解决了的一个底本质的什么需求。那我们就会去看人群的需求到底是什么。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:49",
      "text": "可能大部分的这种其实我觉得是孤独，就是孤独也好，然后遗憾也好或者是什么。那你可能看就是我我他到底要解决的是你的什么样的需求。如果说解决的是遗憾，实际上这个就是昨天我们我我觉得我和陈哥还花了蛮多时间跟我们的创业者在聊。如果是解决你的遗憾，你的问题不是为了让你继续一直一直遗憾，你的问题是让你放下这个遗憾往前走。这个是可能就是从我们正常人就是没有任何阴谋论的角度上来讲，我们正常人的需求应该是放下遗憾这种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:33",
      "text": "如果是孤独的话，那其实为什么一定要通过这种方式去解决他孤独的需求呢？其实有很多很多的方式都是可以解决孤独的需求的。你不一定是一定要用亲人的形象来去解决孤独的需求。所以如果假设我们是说会遗憾，或者是怀念，或者是什么什么，如果你解决的是这个需求，那么讲就是你你一个to c的产品，你希望它活跃度高，你就希望它一直不要走出来，一直遗憾，一直需要这个亲人的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:08",
      "text": "就好像有些厂商的游戏会让你很沉迷，直到国家出手这个反反沉迷必须得嵌入，大家才做了反沉迷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "对，所以清华这个观点特别好。对，就是我我们以前跟在在做那个线上线下，比如说有一段时间非常流行的o to o，然后你就看到任何一个线下的东西，你哪怕看到线下一个按摩，你都想把它搬到线上。然后当时我跟老师在在做的时候就特别疑惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "我说为什么什么东西一定要在线上有一份呢？就有些东西它没必要。为什么一定要数字化呢？有些东西是不需要数字化，比如说洗脚，你数字化干嘛？对没有意义，在线按脚干嘛对不对？就没有任何意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "说回来就是刚才新华说的那个话题，我就觉得就特别对他不一定是用这个方式去解决这种纪念或者是说想念思念的这样一种需求。它很容易变成一种过度消费我们的情绪。对，那反而你想我们在没有手机或者没有数字化的时候，我们去记很多东西是记得特别清晰的。举个例子，像16岁的贤哥现在回忆起他当年初恋女友的样子，肯定连每个毛孔都记得非常清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "但是如果数字化以后感觉未必对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "就是不是想象那个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:35",
      "text": "对所以我觉得其实任何一个产品在出发的时候，其实可能第一点就是还是本质本质是说他解决了到底什么样的需求，这个需求是刚需，是不是真的是刚需？对，然后还是一个一个其实完全理论上另外一个方式就可以解决。但你硬要把他拉过来去做一个AI产品这么一个东西，以及任何一个to c产品，你还是希望它你DAUMAU什么什么，你这个基本的数据指标，其实你都不希望它是好的。那在这个角度上来讲，你就反过来说，你真的希望这样的一个产品一个月又非常高吗？那你真的希望它这个产品是一个天天会打开的产品吗？但如果不是一个天天要打开的产品，那么这个to c的产品它的维护成本，它的营销成本等等的，可能就不是一个数量级了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:38",
      "text": "举个例子，我们我们说当年是看流行各种什么看买车的、买房的这种，这个东西就要活跃一次，那你说老实话，我就记得那个时候二手车那个时候最大的优信和阿瓜子，因为我们都看过，他的那个销营销成本就极高，为什么呢？他对他就是年活跃一次，所以我必须不停的打广告，才能够让一个几年才买一次车的人天天记得我是瓜子。那那这个就会有一一个这逻辑上就不天生有一个bug。如果说我们这个产品也是一个你你你你阴谋论，你希望他他天天给打开，那天天打开对他来讲不好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:25",
      "text": "但是如果你他你希望他不要天天打开，那你这个营销成本是不是就要一直一直砸。所以这个东西是有一点悖论在里面的。然后你这个悖论如果都解决不了的话，你这个产品如果你就是这么记得一个缅怀亲人的这样的一个产品的话，那你这个产品是不是真的能够做到？大家要开始讨论他的伦理，开始讨论他的法律，他可能都起不来，就还没到那个阶段。对，没错。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:57",
      "text": "对对对，我很同意新华这个观点，但是我在这件事儿上，其实我是站创业者的。虽然刚才蒂芙尼也说到法律的问题，然后老修觉得技术上没有门坎。然后新华也说就是说这件事情本身要从起点上看，对吧？它的目的是什么？但是我为什么觉得这个产品有有它的必要？就是我不是说它一定可能可以会出现，但是我觉得他有这个必要，是因为我觉得这一块情感是需要有一个支点的，这是我的一个亲身感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "就像多年前咱们看过一个动画片叫什么？叫寻梦环游记，叫coco对不对？是吧？所以它里面就对对他就是借墨西哥文化，阐明了一个观点，就是说一个人会死两次，对吧？一个是肉身离开这个世界，另一个就是当所有人都遗忘你的时候，你会离开吗？所以其实在文化上来看，其实各种的文化之间都是有这种共同的想象的。就是说人离开之后，在离开我们这个时间维度之后，他可能会到另一个时间维度。但在这个时间维度之下，我们会记得那个人曾经的样子，或者曾经的跟我们相处时候的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "其实就像刚才我很同意新华说的，这种产品其实是服务给这种问生者的。也就是说我们这些还在这个时间维度上的人的。所以我认为就是用AI首先是可以实现这件事的，就更好的实现这个事的。第二来讲的话，就是在什么时间点上我会需要这个产品呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "就是说当我需要纪念的时候，所以我昨天跟阿亮聊的时候也是在说，我你到底是把它做成一个陪伴型的产品，还是做一个纪念性的产品。所以如果说是陪伴型产品的话，我觉得清华大学说的很对，就是我不可能让它陪伴我，或者说我不希望它陪伴我。我不可能每天都打开它去看一看，然后去跟里面那个数字人说话，然后来完成我的心理支撑。但更多的时候是在某一个时间点，比如说像我的人生中重要的时刻，我希望跟他分享。虽然他已经不在我这个时间维度上面了，但我也希望能够通过一种什么方式来告知他，来对我的心里有一种宽慰，或者像清明节，或者说像忌日，或者说像这个新年等等的时候，都需要这么一个时间的表达。但如果让我没有这个阵地，或者说让没有这个支点的时候，我会茫然无措。因为这是我的一种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "就像我当时不会同学同理可得，就是类似像这种很多之前我们聊过心理陪伴的，然后情感陪伴的产品跟它是一个道理的。就是说有可能我根本的需求不是纪念，但我根本的需求可能是陪伴。因为可能就很多人到一定年龄以后，他可能找不到一个比如说12点以后可以聊天的人。对，我不知道这个是不是一个真实的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "我觉得这个东西完全可以类比，这不是都不是用给我考虑。你想想养宠物，就现在为什么宠物这么多，这养猫人养狗人也超过了养那什么，因为他就是个陪伴，对吧？只不过他那种陪伴但是不可预期的，而且还是怎么说呢？相对来讲成本低的。但如果说用一个你要说咱们不谈这件事，不去谈纪念亲人这件事，只谈陪伴的话，我觉得AI陪伴一定是未来非常大的一个应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "我听说前两天有个新闻，就是说已经有游戏公司在做这种AI版的NPC了。也就是说当你进入一个游戏的时候，这个NPC他从你开始打就开始跟你培养这种感情。然后未来他跟你在游戏中的互动，就是完全用你熟悉的方式来做的。比如说他缺血了，然后以前的NPS会写一段话说快给我加血或者怎么样，那可能是什么就是死那个死鬼快点，你怎么还不给我来。然后可能另一个人就说主人你还不给我加点血吗？他可能完全不一样，但这种我觉得是完全两个方向的。但咱们现在今天谈的就是说这种比较敏感的话题。就进入清明节，接着这种产品，我觉得是说我需要这么一个阵地，但是不见得这个阵地有很多，我不见得会在很多阵地中选，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "就是说我不会说在这儿有一个，那儿有一个，那我可能就选一个，但这个的长尾效应会很长，有可能在我后面的一生之间，我可能都会选择这个阵地，在某一年的某个时间点会回来。所以这个对来对产品来讲，我不觉得它是个好产品。但你说从需求上来讲的话，我觉得它是个硬需求。但我觉得都会有这个时间点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "就是这个两点。第一个就是说我前面说的，就是说它的底层是解决了底层的人性需求到底是什么？如果是陪伴的话，你真的不一定一定要让你的亲人陪伴。我昨天在跟我那个我在香港出差，我后来说我刚我跟一个朋友中午碰到，然后我跟他说我跟他聊了这么一个项目。他说我如果是我三更半夜的，我要就把我就去不能调出来跟我聊天，我可能还有点害怕。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:21",
      "text": "就花了各种各样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "的方式。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:24",
      "text": "去解决你这个孤独陪伴其实本质是孤独对吧？所以本质人性的需求，孤独的需求有很多很多的方式去解决。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:33",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "那就是纪念是另外一个需求，纪念是其实是另外一个需求。所以我觉得刚才贤哥说了，他他的需求是很高。但是他可能如果作为一个独立产品出现，因为它的品太低，它太长尾。一个独立产品你的商业化，你使得你这个产品不一定能支撑下去。它非常有可能就是它是一个大一点的一个产品，它中间的一个分支。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:58",
      "text": "这个就好像我觉得就好像当年我们一直都是垂直类电商很难活。就是你可能是一个全平台的一个电商，才能够把那些长而已是的在里面。那你把它单拎出来，我单拎一个项目的话，我可能真的是蛮。所以我就觉得他可能是一个人类一个丰富的复杂的情感的各种各样的需求，各种陪伴也好。怎么样一个解决人类这个情绪需求的一个大的一个一个whatever platform，或者是什么中间的一小部分。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:31",
      "text": "他但是他也许他未来就是元宇宙的一部分。元宇宙中有个对有个原墓地而已。在这个原墓地你可以随时走回去去纪念一个人。再重出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:41",
      "text": "有点像我觉得心智上是不是有一个点没有捅破呢？是比如说陪伴或者孤独，它它确实是一个我们需要去满足的需求。但是是不是还没有在心智上，大家习惯说我可能从前找人或者找宠物，那我以后面对的可能是机器。我不知道这个心智上面是不是养成的，我会想到二次元。对，就二次之前那些在日本的一些二次元偶像，或者是一些宅男这个群体，其实他们已经有那个心智了，陪伴我的是二次元的东西。但我不知道未来会不会大家有这个心智，说陪伴我的是个AI我想想问一下Tiffany，对，就是因为你可能之前主要在看AI项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "对，不是我昨天其实在听那个创业者聊这个项目的时候，我当时就觉得脑洞应该开的大一点。然后我也认同新华这个说法，就是说如果只做这个产品，又是长尾的，这个需求确实太。好了，但是我就觉得而且他有很多个性化的需求。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:44",
      "text": "但是本身随着这个技术越来越成熟，其实你比如说你就用现成的技术，未来可能就是有一个数字的平台。然后你如果自己其实有很低的成本，你就能创建一个数字。然后你把你自己积累的所有的数据，其实只有你自己的积累的数据是最多的。比如说不管你关于你自己也好，关于年轻人也好，你的数据是最多的。然后你来赋能这个数字人，就是你可以创造一个未来的一个不管是自己也好，还有就是其他人的数字分身。当然要经得其他人的许可，所以我在想未来就是脑洞开的更大一点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:15",
      "text": "其实就是说你怎么去保存你的一个数字资产和未来你形成自己的一个赛博朋克版的自己。然后我们当时其实就已经畅想过这样的未来了，就是比如说整个元宇宙对吧，然后你就有一个自己的虚拟分身。当然也可能他你可以选择，你就把它作为自己的一个克隆，是一个真实的你的自己的一个复刻，或者你说你创造一个新的一个角色。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:35",
      "text": "其实现在市场上这一波AI应用最火的应用其实就是AI陪伴加AI角色扮演。其实这是人最底层的最大的一个需求。所以我觉得这其实是是关于逝去的。另外之后那个那个阶段其实是整个一个大产品可能的一个延伸。只是因为我们现在这代人都还是在在试，所以更多的是去迎接这个AI时代。但你想我再过几十年，那个时候可能真的是跟我们现在是很不一样了。所以可能每个人都会有很大量的数字的一个资产和包括数字的生命。未来可能也不用讨论我们现在讨论这个话题了，可能到时候想的就是说我们愿不愿意给自己的未来充值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:16",
      "text": "他自己是或者是对对对，以上传说上传人生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:21",
      "text": "他自己弄一个这个什么，然后给我的亲人们说对，他们可以。",
      "speaker": "发言人5"
    },
    {
      "time": "00:31:28",
      "text": "随时调用，但是也可能可能也不用。他有些人可能不习惯这种方式，他也可以不去调用，对吧？但是至少有这样一个可能性。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:36",
      "text": "他有这种选择。对，所以从产品端来讲的话说，如果我们抛开所有的什么法律或者说道德等等层面。我觉得从产品端来讲的话，如果真有这个技术能力，不如去就是像刚才蒂芙尼说的，你给我一个工具，让我去自己捏我自己捏我自己的数字人就好了。然后我拟好之后，你把它给我一个空间储藏，或者说甚至说给我一个空间让我的数字人和其他数字人社交。然后在在未来一个时间点，我可以把它选择公开或者选择不公开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "都可以的对，是的。所以我觉得这个对我觉得这个行业目前的格局就是会有个技术这一方的一个工具。它可能不涉及到这个赛道，但它对不宣传这个作为卖点，但是会有一帮的服务商，就是不是每个人都有这个能力去整合这个技术。目前所以他可能会根据你个人的需求去做定制，但是都是一些我觉得会一些中小型的商家为主。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:24",
      "text": "其实又说回来了，就像刚才老肖说的，其实技术是可能没门槛，对吧？但怎么继续利用技术或者怎么去做好这个服务是有门槛的。是的。然后怎么在产品端你做好整合，让我最简单的能捏出我自己，甚至说我直接选个模板再捏吧捏吧就成就就特别我自己都觉得自己特像我了，然后在朋友圈里发一个，当我的嘴替，就我自己的数字当我自己的嘴替。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "现在已经有很多这样了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:46",
      "text": "对对对，但是就是我还没有看到一个通用型的平台，能够把这些东西都整合的很好，让工具就可以真的是一键生成那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "或者说可以现在数字人的平台很多，就是现在的数字人的整个平台，包括尤其是大模型之后，我觉得数字人这块技术会很成熟，越来越成熟。以前是可能是对进步特别快，所以我一直在看数字人这个赛道。所以我觉得现在完全能实现，就是我不用自己上播了，其实我就捏一个数字人我不那。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:13",
      "text": "那有没有那种就就有没有那种平台，就是说可以我直接他读我的微信的记录，我自己的，因为我自己的微信记录可以下载，然后里面有我的语音或者聊天风格，然后自己就自己学习了，然后自己所以就可以跟我聊天了。看完后我可以继续再训练他有没有现在有没有已经成熟的这样的工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "至少读微信是肯定没有，因为微信有微信的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:35",
      "text": "微信不开放。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:36",
      "text": "也不光是微信，其实就是微信，而且你可以自己下载的吗？你能下载，但是你没办法导入到任何其他的地方。因为它是有一种它自己加密的方式，是保存在你本地的地方。不管是手机还是电脑，它是没有办法直接被导入的那要被导入的话，要有专门另外一套方式。比如说在比如说在法院在取证的时候，他们其实有一套工具可以去读你的这个东西，但是他得在你的授权之下才能做这个事。这个是就是作为一个大的IM厂商，他得有的担当，不然的话他很可怕的。这个数据如果被别人不法的拿走。是的，对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:12",
      "text": "对的，所以说白了未来数据还是最值钱的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "所以我对昨天我就脑洞开了这个之后，我跟人讨论，人家就说觉得微信最有可能做出这样的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:22",
      "text": "对对对，就是他有最多的数据呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:25",
      "text": "对，但其实也不完全是因为其实我们真的做过，前半年，我们在做一些数字员工训练的时候，那个数字员工他其实比较像我们互联网的那个那个运营。他其实已经有大部分的动作是在线上完成的，但是他不会都在微信里聊。那这样子就会有个问题，就是微信可能只能代表60%到70%的这个人日常的工作。还有30%的工作他是打电话的，他是线下去找这个客户的。可能现在去去贵贵去贵，去去送礼，去干嘛的，他其实有好多很关键的一些动作，在微信上是看不到的。微信上可能只能看到说，不好意思，您在什么地方。然后到这一段以后，后面就变成一个电话，电话信息就没有了。然后可能过一会儿突然来一张图，其实是个关键信息。对，然后一张图一个不完整，已经是已经送好了最后一个合照，那个合照还有点意义。对，就是所以他这里面就是说微信，但是如果真的微信自己能做一个基础的服务的话，其实还是蛮有价值的。因为他确实有大家已经日常50%到60%的信息是有了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:30",
      "text": "大概是这样的，你这个东西还需要再配再再配一个可穿戴，然后能够同时就是自己对着自己的摄像头，同时把自己的表情语言都记录下来了。未来为了给自己爹是个人似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "在未来可穿戴之后，我觉得肯定会记录更多的关于个人各方面的这个行为数据，到时候真的是有可能实现的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:50",
      "text": "是好像已经有一个小哥在做这个东西了，他做的那个就比较粗暴了。就有很多人会出来，就是说你这个隐私完全废了。他他就是一个小小的方块带在自己身上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:00",
      "text": "对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:00",
      "text": "走到哪儿拍到哪儿，什么事情都拍进来，包括上厕所干嘛都拍进去了，就是这种，然后就是他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:09",
      "text": "自己数据对，但这个涉及到隐私问题更大伦伦理问题更大了。是的，所以说回来说回来的就是说到我们昨天跟阿亮聊的这个亲人陪伴类的这个产品，我是觉得就是我起码我觉得未来会有。但就像刚才咱们也说了，有可能是一个大厂它本身产品的一个巨大的一个产品产品链上的一个环节而已。它不能够独立成为一个东西。因为它从商品端来讲，它可能没有那么很强的商品属性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "但是如果说再换一个角度，如果说从殡葬行业来讲，我倒是觉得现在你看我听到有人说做电子墓碑，然后做什么这个就是离世之后的这种，比如说在在纪念的仪式上，播放的一些视频等等的。我倒觉得这一块肯定是有需求的，还是有挺大需求的。但这个需求可能会非常分散，而且跟我们所说的用AI去去去实现，我觉得不见得是一个很好的结合点。也可能在以前就能做到了，做一些视频，做一些什么其他的。大家觉得如果从这个端，如果从殡葬行业或者是从白事这件事上来做，它有没有意义呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "我觉得其实殡葬行业。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:21",
      "text": "其实我觉得跟苏梅开麦，小苏在说话，但没声音。好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:26",
      "text": "那小苏先说。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:29",
      "text": "没事过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:30",
      "text": "我觉得可能从创业者的角度上来讲，他是觉得有AI技术，我可以用AI技术做一些事儿。但我觉得如果反过来，从殡葬行业或者是从在那一些悲伤的时刻的时候，其实我需要的并不是我需要的是一些可能数字上的一些纪念，就跟那个墓碑前的一束花一样的一个东西。但我不在乎它到底是个AI的，还是到底是个whatever公众号、服务号、小程序，然后一个机器人，然后一个什么什么。就是我觉得还是那句话，就是所有的这些你跟人相关的东西，我需要你，你需要打的是我的，就是我作为一个是生者的一个心理需求，我那个时候是根本不在乎他到底是不是AI对，所以我觉得如果一个一个聊天的机器人或者是什么，可能他没有办法真的完全的去能够打动我的这个情绪的此时刻，就是我觉得他应该是一个，就我说不清楚到底是怎么，因为我我也现在也无法想象，但我觉得他的点应该是在他解决我什么样一个情绪，而不是他来告诉我这是一个AI机器的。这个东西你如果从殡葬那个就是你在想一想，就是说殡葬的，我去年刚去过龙华，对吧？那龙华那个那个地方就是乱哄哄的，然后那边的服务人员来来往往的，他也说不清楚，他也没时间，那个人很多。那么龙华的某一个服务人员，他来跟你说什么，能够让你觉得我是此时此刻我用这个产品我能够得到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:26",
      "text": "所以我觉得可能如果真的是要做这件事的话，可能还得认认真真去研究一下那个场景到底是怎么样。然后提供服务的殡仪馆的或者是这个丧葬行业的这些服务人员，他是什么一个状态？他在什么样的时间点，什么样的去契合，推一个什么样的一个东西，能够让生者能够更得到安慰。而不是说这是有一个AI的布拉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:55",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:56",
      "text": "其实我的我我的感觉我的感觉是，其实可能这样子一个真的好的产品，应该不会在B站行业自己首先做出来。因为我觉得他们的利润实在是太高了，就是他们太好赚钱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:09",
      "text": "他们也不会去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "他不会有这个动力去做这个东西，他做做也是为了一些噱头。因为我们知道有一些上市的殡葬行业的公司，我其实看到他们很早就在做数字人了。因为去年我自己也经历过家人离世，然后看发现他们其实有提供数字人这个服务，真的就去年那个年初的时候才ChatGPT才刚刚出一个月。那个时候肯定不是现在的这个新新的这种数字人的能力，但是他们也提供这种虚拟的那那像这些东西的话，他也不会特别去做宣传，因为我是只是刚好看到他的官网有这种服务有奖而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:45",
      "text": "那那这个东西我觉得对他们只是一个锦上添花的东西，他可能不会很用心去做它。那如果市面上有很多有好的产品，可能他们会再搬过去。我觉得如果是从殡葬行业本身来讲，他可能是这样。而是可能更多的像是我们这种一些新时代的一些创业者，或者是说一些个体，他可能反而会更容易。我觉得说把自己的一个不管是哀思也好，还是自己的一些情感的一些东西，他可能有这种体验。然后加上现在有这些技术的越来越成熟，越来越能让普通人都可以利用起来去去去做这些东西。他可能会从这些人身上做出一些小的好的应用，而且我觉得这个应用应该不会就是我因为我们刚开始讲的是一个大的范围，我觉得很可能他只是一个很小的工具。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:31",
      "text": "然后慢慢衍生出来的跟很多我们知道的产品，它最开始解决的问题都很简单。就像facebook最开始他只是想在校园里找女朋友，找一个漂亮的女生，慢慢做成现在这个样子，到做到做到现在已经演化到不管是元宇宙也好，还是麦塔这样的人工智能，全部都是。但是在最开始那个时候，他只是解决他的一个情感需求，对吧？他只是要想去找一个学校里哪个妹子比较漂亮，她就这么简单的一个需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "我觉得其实像这个陪伴AI的陪伴，或者是过去的逝去的人，他很可能我觉得也会有类似这样的一个小的工具，会会或者是说一个工具的一个系列。就像它可能有因为它确实太多样了，很可能就是有有那么好几个系列的小工具。它能解决我们实际的这方面的这这种就是刚才新华讲的最底层的这个人的需求。不管是孤独也好，还是我甚至是说对死亡本身的这种恐惧，还是其他的东西，我觉得这些是真的人性的最底层的东西。然后他可能不是大公司做的，我觉得应该可能就是一个小的团队或者是个体可以做出来的东西。在在现在新的这个技术就相当于是一个技术平权的一个时代。我觉得AI它可以给我们带来一个个体或者小很小的团队，可能可以做出一个很惊艳的这样的产品。那大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:52",
      "text": "我我觉得还有一点，是不是现在的终端也限制了我们想象力。比如说我们现在做的东西都会想到是不是在手机上面做，但是新一代的终端也还没有出来，或者没有看得特别清楚。所以其实本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "上第二代、第三代，可能还会在VR技术组。接着我觉得就是说这个东西新的介质，首先硬件的成熟，very pro可能起码得三代。然后你有的时候三代你还得55G现在基本上就是一个瘫痪，那你可能那你这些东西拼一拼，估计也是就是什么2728，2728年。那为什么就这么一个时间点？",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:41",
      "text": "对，只是说但是这个确实也是一个机会，就像APP store，还有iphone的APP store早期做的，大家不知道能不能回想起来，那个时候是啥？都是什么划水果。对，还有什么？还有一个是什么手电筒，汤姆猫手电筒，手电筒这个是后来天启自己集成了吗？什么天气，这都是类似这样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:03",
      "text": "现在其实我我稍微有关注了一下，像那个vision pro这样子的一个产品，他的那个他的应用其实现在如果去做的很垂直，我其实觉得像现在这个因为有一些人是真的想要陪伴的那种。我们刚才讲到可能很多人是需要的，最终需要的是祭奠。但是我相信也有不少的人，可能他在一个时期里面，他想要的是陪伴下看到他一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:26",
      "text": "那那这个东西其实在vision pro里面，可能本身视频它是可以做得到。如果是用空间采集的，但是当时以前做的录的录像肯定不是空间采集。那这里面其实就涉及到你怎么把你原来相当于普通的这种视频转化成空间视频。然后这其实就是有一个软件空间的。是可以做的。因为苹果自己正在算正在做这个算法，就是说怎么把这个东西转过来，也还没有很好的方式，但是也能够转的还有点像样。其实如果是针专门针对这种AI新人的这相关的东西，他其实是有可能只是比如说只在vision pro这一个端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:01",
      "text": "Vision pro我们都知道超贵，几万块钱的客单。如果说在那个地方你去做一个应用，因为在那边现在的场景就是它应用很少，肯定很少。那它的应用的话而且很直接，就是收费，就不会像我们有很多免费的那个应用，它就是有很多都是直接收费的那你如果在这里面打的是这么一个很具体的场景，我就是在vision pro上可以看到你的亲人，然后我用什么东西，我可以把你原有的东西加工成这样子。然后你带上看到的那个是一个空间感的这样子的一个东西，跟你普通的完全不同的一个体验。你这个东西收很贵，我相信都会可能有人会买。如果你能搞定这一部分，对，那这个其实是有机真的是有机会的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:43",
      "text": "对我觉得这里面就是现在说的其实更多的是我觉得是有很多定制化的机会，但不一定是大公司来做。我觉得大公司基于出于各方面敏感的原因，他不一定会来做这块，也不一定是现在你有了在产品嵌入这一块。对，所以我就觉得是一个是技术的这个普世就是做技术型公司，我觉得是可以。对，就是不一定针对这个需求，但general来讲还有就是做类似于这种服务整合，至少我觉得目前我至少还很难看到有大规模的标准化的机会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:10",
      "text": "对，就有点像刚才老师讲那个APP store那个例子。我们再回想当时那个阶段很多产品，比如说你像做那个水果忍者，他可能就是在调用这个硬件，调用这个电容屏，然后做这个地图。它可能在调调用一个陀螺仪，然后做那个闪光灯，在调用这个手电筒，在调用闪光灯。但大家都不知道这个最终会变成什么样，只是说大家能想到说我通过手机调用一个硬件，我可以做成一个应用。现在可能不管是软件硬件，我感觉也是在这个阶段。就是说大家知道说通过软件我可以通过AI去做哪些场景。然后硬件可能有vision pro有什么什么，这但是都没有整合起来成为。有一个很成熟确定的说，下一代的移动终端跟这种下一代人机交互的产品就是这个了，你就不用想了，好像还没有这个共识，只是大家都觉得说都可以试一下，可能混乱是在这个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "但现在做项目，就是说单纯做项目其实也挺赚钱的对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:13",
      "text": "我想我想call back一下，就是刚才说到兵当夜这个事儿。因为刚才正好清华说一个事儿的时候，让我想到一个话题。就前两天跟蒂芙尼聊天的时候，说到一个话题，就是说就是互联网创业。我们一直在说自己互联网创业完，我也自诩为互联网创业者。但其实互联网创业的话，更多可能大家是从技术端想，就是怎么样一个用一个技术重新加一些传统行业。但是我觉得就是创业本身这个字不能够只被互联网限制住，或者被技术限制住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:39",
      "text": "这创业本身其实我觉得做一个生意，哪怕你开一个水果摊儿也叫创业，对吧？你要做一个就起码我这么看啊，我觉得一个做煎饼摊的人和我都是创业者，我们是非常平等的这不是说只是因为无产阶级所以平等，而是因为我们做这件事儿就是创业。所以如果说这个是个好生意，他即使没有用AI，他他如果能赚钱，能够服务人，能够提供一种价值，它就是创业，对吧？那现在大家在这个周期中，如果你能够用好AI去创业，那当然好。如果你有一个好的创业的服务的能力，去给大家提供一种价值，那也是创业也很好。那你要能够赚到钱，不就是个成功的创业者吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:17",
      "text": "然后那天就因为昨天为什么说这句话？就是因为昨天看到一个新闻逗死我了。就是大家不知道有没有知道amazon有一个商店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "叫amazon go人工零售业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:28",
      "text": "对我是零售业的。然后小孙和那个老兄很清楚，我们当时是做超市的，所以我特意跑到对我特意跑到美国去amazon go，你知道吧？去体验那个哇哇塞。然后还给在在网上搜各种能搜到的资料，说他那一个摄像头整个一个100平米的一个shop，他的所有布置摄像头就要花大概上千万人民币的一个布置。因为它那所有都是自动识别的，一个人拿起来，自动卞多少钱都不用任何的操作，直接走出去就完了。当时我觉得太高级了，结果前两天的新闻是说，其实是雇了一帮印度人在后面看着摄像头，在手动算这多少钱，我直接在手动扣款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:06",
      "text": "对这个说对我当时就知道的。我们当时也是看新零售，就是看这种无人零售，当时我就知道是哪家公司，我具体忘了，但是也是在哪里有3000人的团队。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:17",
      "text": "然后这个老师和小苏应该有特别深的感触。就是你你以前以为特别高大上的一个生意，其实在背后是一个特别简单原始的解决方案。对经常有人说人工智能，就是有多少人工就有多少智能了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "对的对，有那波做这种的太多了。什么做计算动线，什么算什么客流量的，最后他都都活不下去了。最后那些什么计算动线的去做成监控员工有没有偷钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "有没有偷钱，有没有偷懒去，有没有去抽烟去对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "最后都是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:52",
      "text": "我觉得这上一代的故事了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:55",
      "text": "但anyway我觉得这种故事一定会重复发生的对，但是我想回到一个就到这个原点，就是说什么？就是我觉得创业大家不要真的就是为了AI创业而去创业。而更多是说你真的有创业的想法，然后寻找利益对你创业最有价值的点和你最能够提供这个服务的机会，这就是要创业了。所以真的不必要说一定是说要把这东西搞成什么规模化，然后影响多少人。你日活多少，月活多少，我觉得太太太辛苦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "还是他其实不是，其实大家都未必所有人都是这长期的。其实很多人他也可能创业做AI的时候，他未必真的相信这件事情，他只是觉得这个事情对他来讲起步的就杠杆效率更高，就更更在风口上。他可能是这么想的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "我觉得从现在这个角度上来讲，我觉得特别同意。其实你就先不要去考虑什么风口不风口，先不要去去考虑什么先把钱赚了再说，管他用什么方式去赚钱。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:55",
      "text": "对，但是你现在跟人家讲这个话，未必大家听得进去，对吧？对，其实是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "属于创业的政治不正确是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "对，但是我在想，当时刚才那个老肖也说，这个事情没有技术壁垒。那我在想我觉得现在这一阶段其实很多都是需求，其实可以去倒推到技术的一些进步的。我感觉尤其是在这个整合这个阶段，如果真的是想做去打磨一个产品，那你可能就是要想到各方方面面。比如说这个东西确实它是一个非常敏感又个性化的一个东西，反而能够倒逼你比如说去钻研某一项技术。比如说有可能这项技术可能发现用在另外一个领域其实会也更好，说不定会有这样的一些moment。所以我就觉得是如果是没有技术壁垒的东西，那我觉得还是未来长期创业来说也不是一件好事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:42",
      "text": "说说可以借一个场景，然后你能够把这个技术比如说打磨的特别好。比如说你就是能够复刻的特别微妙，那个表情特别到位。然后在一些细微的技术领域稍微有一点突破，后续你说不定能做更多的事儿。我觉得也有了你自己的一些核心的know how和一些技术壁垒。我觉得这事儿其实是值得去探索的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:03",
      "text": "就相当于是给创业者又打了一个强心针。就是说只要你不下牌桌，只要你在应用这个是的新的技术，对未来一定会找到一个好的场景的。但今天我们说的就是说AI亲人这个话题，确实我觉得像咱们五个人能谈出很多点来。那对于这个社会性来讲的话，那个话题确实是真的很大。也可能证明一点，就是这个商品就是从产品端来讲的话，它确实还不具定一定的确定性。可能来讲的话，他可能是未来会成为一个生意。但是不见得一定能够成为一个现在当前的一个好的创业项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "好多人通过这个已经赚了好多钱了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:38",
      "text": "从生意的角度。对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "从生意的角度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:41",
      "text": "是的，就是之前我们不是也聊过吗？我觉得AI时代和以前的互联网时代其实还是不一样的。就是我就觉得互联网顾名思义叫互相联通的网。所以意思就是说你必须人多，你否则连什么连。",
      "speaker": "发言人5"
    },
    {
      "time": "00:52:57",
      "text": "没得好连，对吧？对，没有网络效，你的不行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:00",
      "text": "AI现在这个东西它不是一定要连的。所以其实某种情况下，就是说你从商业模式的底层来讲的话，你是互联网，你人不多你就转不起来。但是他人而且是数量级的多，就是他非常大的那种多，你才连了起来，并不需要AI它这个从人工智能，人工智能顾名思义就是也叫取代，补充人工的智能。我只要有人就行了，我不需要人特别的多。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:33",
      "text": "所以在我们自己搞定人工就行。他来不得志，可以看出来就是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:38",
      "text": "我因为的话我实际上他提高效率也好，然后补充人类也好。你只要有一些客群，不需要像互联网那么慢似的。所以这说明它本质上来讲，人不多也能赚到钱，所以这就是你们的不同。对从投资机构的思路也要变化。以前互联网时代你这个东西不做个什么这什么什么对吧？这什么几百。",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:02",
      "text": "千万级的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "千万级的不做个千万级，多少国家，多少区域，多少名对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:10",
      "text": "但是你的这个假设，我觉得是说你能够用AI把这个服务做好的假设。但我觉得在这个方向之间，对在这个假设之前还有一步就是你得有足够的数据。东西不好。对对对，就是做好的前提，我觉得还有就是说你要有足够的数据。那个时候的多不是人数的多，就是一是数据的多。数据多了，你的AI智能才真的能表现出智能，而不是智上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "然后才有可能说服务好一群人。对这一群人可以不做，比如说上千人上万人就可以，但这些成千上万人离不开你，他会觉得你就像一个贴身保姆一样或者管家一样，他绝对离不开你。然后你所有他甚至说我把你的就我把我的这个身家性命的百分之多少都交给你来管理了。但是这时候我服务1万人就够了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "有大和小这点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:54:55",
      "text": "对，就好像扣个题。像今天这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:58",
      "text": "不一般创业者没有那么多的数据，那就看上面的，上面的就是比如说某一个垂类或者什么，那个就不一定要数据大，那个是要数据质量高。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:09",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "但是在一些场景下，他会特别适合赚长期的钱。比如说我们就说今天这位爱心人，如果说他做的好，其实我我都能看到。因为我也在一些相关的一些产品讨论群，或者是一些早期的创业者的项目的征集里面。它就是build in public，就是公开再去建立这样子的一个产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:28",
      "text": "其实里面有相当多的人都是直接是表态，你这个东西如果出来，我OK我就是买长期的，一直到我这自己最后不行的这个东西我都要一直用下去。就这个意思。然后因为很多人都会说，我很怕你给我创立的这个人他突然没了。那如果如果我我我已经跟他投入了情感，投入数据，对我投入了那么多东西，对对对，然后你突然没了，我希望他要长久的运作下去。很多上来讲的都是这个事情。所以这些东西最后真的是如果你的场景和一些累计下来的数据足够，你也不用操心他后面怎么样。其实客户他自己会推着你，你帮我长长久久的运作下去，最好最可能永久。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:07",
      "text": "这不就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "回到订单的那个每一年落地。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:10",
      "text": "对，要续费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:11",
      "text": "是的是的是的是的对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:15",
      "text": "好啊，对，其实我觉得今天咱们聊这个话题相对来讲咱们还是很谨慎的，因为怕触发一些关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:23",
      "text": "他被强行下线。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:25",
      "text": "对对对，然后没有在线下像聊那么舒展。刚才那位我觉得可能戴着脚镣跳舞，可能更容易让我们把一些真正有价值的观点提炼出来。我倒是觉得比昨天聊跟创业者聊的时候，我们可能更更坦诚一些，就更能够直接的面对行业现在的情况。但是还是说到那句话，就是我们人民公园说AI是一个创业路上的BGM，是给创业者一起来做这个陪伴的。同样我们也还是创业者，我们也在创造自己的海外孵化的这个社群。然后同时也是希通过节目或者通过内容链接到很多很多的志同道合的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "当然了，我们今天讨论这个是一个特别具体的一个案例。在我们的open day上，其实我们讨论这样的案例讨论的有四五十个。所以希望有通过内容来关注到我们的小伙伴们，点击我们的头像进行关注。我们不定期我们还不确定不好一周播几期，但我们持续在做这件事情。而且每天在不直播的时候，我们也在持续的创业，然后也在持续的跟创业者进行创业。所以希望下一期再跟大家见面，我觉得今天时间正合适，大家觉得呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "可不可以说在这一点我们有看到最近比较热的AI创业的方向，或者值得讨论的，我们都会拿来在这样一个内部会上面跟大家来来分享吧。对，我们其实也是一个内部的讨论会，然后把它做成一个直播的一个形式。所以如果大家有关心的方向，或者我没有看到好的方向，都可以就发给我们。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "讨论者们深入探讨了人工智能（AI）在情感陪伴、纪念与个性化服务领域的应用前景，强调了技术在模拟人类情感、提供情感支持及个性化服务方面的潜力。他们认为，AI能有效陪伴逝去亲人或纪念重要人物，但需谨慎处理技术成熟度、市场需求、伦理、法律和社会接受度等问题。讨论触及了AI技术实现的难度、市场不确定性以及未来在殡葬服务、纪念品开发和数字分身等方面的应用。整体而言，讨论者们认同AI技术在带来积极服务的同时，必须确保其在各方面的负责任发展。",
    "qa_pairs": [
      {
        "question": "今天我们要聊什么话题呢？",
        "answer": "今天我们要讨论的是如何利用AI技术在情感陪伴和纪念领域发挥作用，特别是在清明节等敏感时期，以及通过分享一个关于张国荣的真实故事来引出这个话题。",
        "time": "00:00:27"
      },
      {
        "question": "张国荣有哪些与温哥华相关的故事？",
        "answer": "张国荣曾在温哥华居住多年，去世后他的伴侣糖糖在温哥华的一个公园捐了一把长椅，每年4月1日（张国荣忌日）时，人们会在那把长椅放花以示纪念。",
        "time": "00:01:24"
      },
      {
        "question": "你有没有想过要做一个类似的情感纪念应用？",
        "answer": "是的，我确实有过这样的想法。我之前有个同学因白血病去世，这让我对这一类产品有了个人的切身感受。最近与一位创业者聊到他的项目——福星云，该项目就是用AI技术模拟离世亲朋的人格，提供情感陪伴服务。",
        "time": "00:04:00"
      },
      {
        "question": "对于用AI模拟离世亲人的产品，大家有何看法？",
        "answer": "我个人认为AI技术很适合做这样的产品，但同时也有担忧，担心过度消费人们的情感，尤其是对于悲伤情感的商业化处理可能会带来伦理和法律风险。",
        "time": "00:05:57"
      },
      {
        "question": "投资人在面对这个赛道时会有哪些疑问？",
        "answer": "投资人首先会关注市场前景、需求的个性化程度、是否为阶段性产品需求、商业模式的可持续性、付费模式以及伦理、法律风险等问题。在这个领域，由于需求的个性化和伦理法律问题，市场规范尚未明确，所以存在较大不确定性。",
        "time": "00:07:07"
      },
      {
        "question": "如果从投资角度看，对于这种基于数字人的商业模式，目前存在哪些不确定性或潜在风险？",
        "answer": "目前很难定义这个商业模型，且潜在风险较大，因为涉及产权归属、法律不完善等问题。一旦公开，可能会引起很多困惑和争议。此外，投资人在面对这一赛道时会有所迟疑，考虑到相关法律法规未来可能出台，目前难以确定商业模型及规避风险的方法。",
        "time": "00:10:40"
      },
      {
        "question": "技术角度上，投资人对于数字人赛道的看法是怎样的？",
        "answer": "技术上，复制或克隆一个人的能力是存在的，尽管精度要求高，但随着AI技术的发展，现在可以做到通过简单的照片模拟出人的嘴动眼动，甚至实现几秒到十几秒的声音复刻，达到约60%的音色相似度。因此，从技术层面来看，门槛不算高，主要挑战在于法律法规、人性化和社会伦理等方面。",
        "time": "00:11:27"
      },
      {
        "question": "如果技术门槛逐渐降低，对于非技术出身的创业者来说，建立核心壁垒的关键点是什么？",
        "answer": "核心壁垒不在于技术本身，而在于产品与市场的匹配度（PMF），即产品设计的场景能否与客户需求精准对接。此外，具备深度体验产品痛点的创业者，以及能整合顶尖技术并以较低成本实现产品化的创业者更有优势。跨界整合各类复杂因素，如法律、人文、宗教信仰等，将非文字性的共识转化为数字化知识，才是真正的挑战所在。",
        "time": "00:13:33"
      },
      {
        "question": "关于这个产品的需求问题，之前讨论的情况如何？",
        "answer": "之前讨论认为，尽管技术实现和法律法规等问题很重要，但产品最终要解决的是用户的心理需求，如孤独、遗憾等。关键是要明确产品定位，解决具体的需求，并考虑是否为用户提供真正释放遗憾、减轻孤独的有效途径，而不是过度依赖数字化解决方案。同时，也需要警惕过度消费情绪的现象，保持对产品本质需求的深入理解和把握。",
        "time": "00:16:55"
      },
      {
        "question": "对于一个产品来说，首要关注的是什么？情感纪念类AI产品是否存在悖论？",
        "answer": "一个产品在出发时，首先要明确它解决的是什么样的需求，这个需求是否为刚需，并且探讨是否真的需要用AI来解决，而不是硬套AI概念。对于to c产品而言，关注DAU、MAU等基本数据指标，并不希望产品过于活跃或频繁使用，否则维护成本和营销成本将非常高昂。如果一个产品设计成用户每天都要打开使用，那么从逻辑上讲存在悖论，因为不是所有用户都希望或需要频繁使用；但如果希望它在特定时间点被用户打开以进行情感纪念，那么持续的营销成本投入将是一个问题。",
        "time": "00:20:35"
      },
      {
        "question": "AI陪伴产品在未来的发展前景如何？",
        "answer": "随着AI技术的发展，未来可能会出现能够根据用户个性化数据和喜好进行互动的AI陪伴形式，例如游戏中的AI NPC，这预示着AI陪伴有可能成为解决人类孤独需求的一个重要方向。",
        "time": "00:25:51"
      },
      {
        "question": "以二手车交易平台为例，为何其营销成本极高？",
        "answer": "二手车交易平台如优信和瓜子，由于其服务对象是几年才买卖一次车的人群，因此需要通过高强度广告来维持品牌在消费者心中的存在感，从而导致营销成本极高。",
        "time": "00:21:38"
      },
      {
        "question": "AI陪伴产品与情感陪伴的需求有何异同？",
        "answer": "AI陪伴产品不仅可以用于纪念亲人，也可以应用于更广泛的陪伴场景，如提供心理陪伴、情感交流等。与传统的情感陪伴产品类似，AI陪伴能满足人们在某个阶段或时间点上的陪伴需求，而不仅仅局限于纪念亲人这一场景。",
        "time": "00:25:04"
      },
      {
        "question": "情感纪念类AI产品是否有存在的必要？AI情感纪念产品作为独立产品是否具有可持续性？",
        "answer": "尽管存在法律、伦理及技术门槛，但情感纪念类AI产品是有其必要性的，因为它提供了一个情感寄托的支点，尤其在文化层面，人们对于缅怀亲人的需求是共通的。虽然目前这样的产品可能面临商业化挑战，但它满足了人们在特定时间节点上的纪念需求。AI情感纪念产品作为独立产品可能会因为需求较为细分和长尾而面临商业化难题，它更可能是作为更大平台或产品的一个分支。但随着技术成熟，未来可能会与其他领域结合，比如元宇宙中的虚拟墓地，为用户提供持续的情感纪念服务。",
        "time": "00:27:33"
      },
      {
        "question": "在元宇宙和数字资产的背景下，人们如何保存自己的数字资产并形成赛博朋克版的自己？未来人们可能会拥有大量的数字资产和数字生命，如何处理这些资产？",
        "answer": "人们可以设想在未来拥有一个虚拟分身，这个分身可能是对现实自我的真实复刻，或者是一个全新的角色。现在市场上最火的AI应用是AI陪伴和角色扮演，这反映了人们对陪伴和个性表达的根本需求。届时可能会出现一个通用型平台，让用户能够像捏泥人一样创建自己的数字人，并为其提供存储空间和社交环境。用户可以选择公开或不公开自己的数字人，就像现在可以随时调用一样，但也有选择不去调用的权利。",
        "time": "00:30:15"
      },
      {
        "question": "是否存在能够整合多种技术，帮助用户轻松创建和管理数字人的工具或平台？",
        "answer": "目前已有技术能力支持，但在产品端整合这些技术并提供易用的工具还存在门槛。小型商家或服务商可能会根据用户需求进行定制，但尚未看到一个通用型的大规模平台能够一键生成并整合所有功能。",
        "time": "00:32:46"
      },
      {
        "question": "是否有平台能通过学习用户的微信记录来模拟与用户进行对话？",
        "answer": "目前还没有这样的成熟工具，因为微信的数据保护机制不支持用户下载后导入到其他地方。即使是作为IM厂商，也需要在用户授权下才能处理用户数据，以保障数据安全。",
        "time": "00:33:36"
      },
      {
        "question": "从殡葬行业角度看，AI技术结合传统殡葬服务是否有意义？",
        "answer": "虽然AI技术可以应用于殡葬行业的电子墓碑、纪念视频等场景，但关键在于能否满足生者在悲伤时刻的心理需求，提供真正能打动人心的情感慰藉服务，而非仅仅展示AI技术本身。真正好的产品可能需要深入研究殡葬行业实际场景和服务人员状态，提供契合情境的服务，而不是单纯依赖AI技术。",
        "time": "00:37:30"
      },
      {
        "question": "殡葬行业是否在早期就开始尝试使用数字人服务，并且是否会对此进行大力宣传？",
        "answer": "殡葬行业的一些上市公司确实很早就在提供数字人的服务了，但它们并没有特别去做宣传。他们提供的虚拟服务可能只是作为锦上添花的东西，并不会投入太多精力去发展这个方向。",
        "time": "00:40:11"
      },
      {
        "question": "数字人技术在殡葬行业的应用现状如何，以及这种应用更可能源于哪些群体？",
        "answer": "数字人技术在殡葬行业更多是作为附加服务存在，而新时代的创业者或个体更容易将情感寄托与数字人结合，利用成熟的技术做出小而精的应用。这些应用可能不会由大公司来做，而是由小团队或个人创造出来。",
        "time": "00:40:45"
      },
      {
        "question": "陪伴AI的发展历程与最初解决的问题有何相似之处？",
        "answer": "陪伴AI的发展就像Facebook最初是为了满足情感需求，在校园里找对象，逐渐演化到如今的元宇宙和人工智能等复杂形态。最初解决的是简单的情感需求，而陪伴逝去的人或提供陪伴体验的AI工具，可能也会经历类似的从小型工具到系列产品的逐步发展过程。",
        "time": "00:41:31"
      },
      {
        "question": "新一代终端技术的发展是否会影响我们对数字人产品的设计和想象？",
        "answer": "是的，当前的终端限制了我们的想象力，很多创新产品受限于手机等设备。但随着VR技术、5G等硬件的成熟，新的介质出现后，可能会催生出像Vision Pro这样能够提供独特体验的产品，例如通过空间视频技术实现与逝去亲人“相见”的应用，这为开发者提供了定制化的机会。",
        "time": "00:43:07"
      },
      {
        "question": "创业是否仅限于互联网和技术领域，以及如何看待创业的本质？",
        "answer": "创业不仅仅局限于互联网和技术行业，即便是传统行业如开水果摊或煎饼摊也属于创业。利用AI或其他技术创业当然好，但如果能提供有价值的服务并赚钱，无论是用何种方式创业都是值得肯定的。同时，一些看似高科技的商业项目背后，实际可能仍依赖于人工操作，这也揭示了创业过程中需要面对的问题和挑战。",
        "time": "00:47:39"
      },
      {
        "question": "创业时是否应该为了AI而创业？现在AI创业是否普遍存在短期行为？",
        "answer": "不建议单纯为了AI创业，而应该基于真正的创业想法，并寻找与创业价值点和自身服务优势相结合的机会。是的，很多AI创业可能更多是看重短期杠杆效率和风口效应，而非长期深入发展。",
        "time": "00:49:55"
      },
      {
        "question": "AI创业与互联网创业在商业规模上的区别是什么？是否有长期稳定的客户需求对AI创业很重要？",
        "answer": "AI创业不一定需要大规模用户，只要有高质量的数据和一定的客群就能实现高效运作和盈利，与互联网依赖大量用户连接形成网络效应对商业模式的要求不同。是的，拥有长期稳定的客户群体，即使服务的人数不多，但如果客户高度依赖且愿意长期续费，也能支撑起一个成功的AI创业项目。",
        "time": "00:53:00"
      },
      {
        "question": "在当前阶段，AI创业是否应先关注市场需求和技术进步？",
        "answer": "现阶段确实应先了解市场需求并倒推技术进步，尤其在整合阶段，可以通过打磨产品倒逼技术突破和创新。",
        "time": "00:51:03"
      },
      {
        "question": "AI领域的创业需要怎样的技术和数据支持？",
        "answer": "即使没有技术壁垒，也需要有足够的数据支持来确保AI智能的有效表现，同时要有足够多的用户依赖，形成稳定的商业模式。",
        "time": "00:54:10"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI在情感陪伴和纪念领域应用的可能性",
        "summary": "对话围绕一个计划已久的话题展开，即如何利用AI技术在情感陪伴和纪念领域发挥作用。讨论起源于对张国荣的纪念，以及人们如何通过放置花朵等方式纪念他。随后，转到一个创业项目，该项目利用AI技术模拟离世亲朋的人格，以实现情感陪伴。讨论反映了参与者对这类技术应用的个人看法和情感体验。"
      },
      {
        "time": "00:04:41",
        "title": "探讨AI技术在情感消费领域的应用与风险",
        "summary": "对话者首先对使用AI技术在特定情感消费领域的想法表示赞同，但随后表达了对此的担忧，特别是担心该技术可能过度消费人类情感，如快乐和悲伤等正常心理状态。进一步讨论了市场上对此类技术的需求可能是个性化的，难以通过标准化产品满足，且存在伦理和法律风险，如版权和IP归属问题。这些因素让投资者对此类项目的商业模式和潜在风险持谨慎态度。"
      },
      {
        "time": "00:11:09",
        "title": "数字人技术的成熟度与市场应用挑战",
        "summary": "从技术角度来看，数字人技术已相对成熟，能够通过模拟实现人的声音和动作，满足一定精度要求，尤其在AI陪伴领域，不需要极高精度即可提供价值。技术门槛的降低使得非技术背景的创业者也能参与，但真正的挑战在于产品与市场的匹配度，以及如何将技术应用于满足特定场景和客户需求。此外，还需考虑法律法规、人文因素等非技术层面的问题，这些方面比技术实现本身更具挑战。因此，对于创业者而言，理解并整合这些非文字性的社会共识，可能比单纯的技术创新更为关键。"
      },
      {
        "time": "00:16:31",
        "title": "探讨产品需求本质与解决心理需求的重要性",
        "summary": "讨论重点在于理解产品所解决的核心需求，特别是针对缓解孤独、遗憾等心理需求的产品。强调在技术实现、法律法规讨论之前，首先要明确产品解决的根本问题。对产品的需求进行深刻分析，探讨了是否真的有必要通过特定方式解决孤独等需求，以及产品设计是否可能过度消费用户情绪。此外，也提到了产品活跃度、营销成本与用户真实需求之间的矛盾。最后，尽管存在法律、伦理等方面的担忧，但有些参与者认为，解决情感需求的产品有其必要性，表明对这一领域产品价值的认可。"
      },
      {
        "time": "00:23:23",
        "title": "探讨AI在情感陪伴和纪念产品中的应用",
        "summary": "对话集中在如何利用AI技术来满足人类在情感陪伴和纪念逝去亲人方面的需求。一方面，讨论了通过AI技术创造陪伴型产品，以解决人们在某些时刻需要陪伴的需求，例如深夜寻找聊天对象。另一方面，探讨了AI在纪念逝去亲人方面的作用，特别是在重要的个人时刻或节日里，人们希望能够以某种形式与已故亲人分享或沟通，提供了对AI陪伴和纪念产品未来发展方向的思考。"
      },
      {
        "time": "00:28:41",
        "title": "探讨未来AI技术在个人陪伴和社交中的应用",
        "summary": "对话中讨论了未来AI技术，特别是数字人和AI陪伴在满足个人陪伴需求中的潜力。随着技术的成熟，可能每个人都能创造自己的数字分身，不仅用于个人记忆保存，还可以在元宇宙中作为虚拟分身进行社交。此外，还探讨了这种技术对于个人数字资产和未来社交方式的潜在影响，以及如何利用技术创建个性化的数字人。参与者也讨论了市场上对此类技术的需求、潜在的法律和道德问题，以及未来可能的服务模式，包括定制服务和平台整合。"
      },
      {
        "time": "00:33:13",
        "title": "探讨未来AI技术在个人数据应用及殡葬行业的潜力",
        "summary": "讨论集中在未来AI技术如何利用个人微信记录等数据进行学习和交互，以及在殡葬行业中的应用潜力。尽管微信记录的直接使用受限于其加密保存方式，但AI技术在分析和模仿个人交流风格上显示出巨大潜力。此外，还探讨了AI在殡葬行业可能的应用，比如通过AI技术创建纪念物品或服务，来满足生者对逝者的纪念需求。然而，这一领域面临的主要挑战是如何真正触动人们的情感需求，而不是仅仅依靠技术的展示。"
      },
      {
        "time": "00:39:56",
        "title": "数字人在殡葬行业的应用与展望",
        "summary": "讨论集中在如何殡葬行业通过提供数字人服务来满足人们对逝去亲人的哀思与纪念需求。观点认为，由于高额利润驱使，大型殡葬公司可能缺乏创新动力，反而是一些新时代的创业者或小团队可能更能够创造出满足人们深层次情感需求的小型应用或工具。此外，技术的进步使得普通人也能利用这些技术来制作个性化的产品，体现了技术平权时代的特征。"
      },
      {
        "time": "00:42:51",
        "title": "探讨未来终端对想象力的限制与VR技术的潜力",
        "summary": "讨论集中在当前终端设备如何限制了我们的想象力，特别是对未来终端如VR技术的期待。指出当前的创新大多围绕现有设备如手机展开，而未来技术如VR可能需要时间成熟，预计至少到2027-2028年。通过回顾iPhone应用商店早期简单的应用案例，如划水果游戏和手电筒应用，来说明技术进步带来的新机遇。特别提到了vision pro产品及其在提供特定场景应用方面的潜力，强调了在高昂价格的设备上开发具有创新性和定制化服务的机会。认为技术型公司和专门服务整合有广阔的发展前景，而不一定是大公司的专有领地。"
      },
      {
        "time": "00:46:10",
        "title": "互联网创业与传统创业的平等价值",
        "summary": "在讨论了通过技术，尤其是AI和硬件的整合来创新产品的可能性后，对话转向了对互联网创业和传统创业价值的反思。指出创业不应仅仅局限于互联网或技术领域，任何形式的商业活动，无论是高科技项目还是传统行业，只要能服务人、提供价值并实现盈利，都应被看作是创业。此外，还提到了利用AI技术创业的潜力，以及即使不使用AI，能够提供价值的商业模式同样重要。最后，通过提到亚马逊的商店，暗示了传统与现代创业方式并行不悖的观点。"
      },
      {
        "time": "00:48:25",
        "title": "无人零售背后的人工成本与创业反思",
        "summary": "体验了Amazon Go后，发现其实际依赖大量人工操作，而非全自动化。这种现象揭示了当前新零售行业中，高技术表面下可能隐藏着传统的人工解决方案。此外，讨论还涉及了对创业的反思，强调不应盲目追求AI创业或追逐风口，而是应更注重实际可行的创业点和能够提供价值的服务机会。创业成功不应仅仅依赖于技术的先进，而应考虑实际的市场需求和可行性。"
      },
      {
        "time": "00:51:03",
        "title": "探讨技术壁垒与市场需求在创业中的作用",
        "summary": "讨论重点在于无技术壁垒的产品在创业道路上的挑战，以及如何通过挖掘需求来推动技术进步。特别强调在产品整合阶段，高度敏感和个性化的产品能推动对特定技术的深入研究，进而可能在其他领域产生突破。此外，还讨论了AI技术与互联网时代的商业差异，指出了AI产品不需大量用户即可成功，但需要足够数据来保证服务质量。最后，提到了投资机构对AI项目的态度和要求也应有所变化。"
      },
      {
        "time": "00:54:54",
        "title": "探讨创业路上的数据质量与用户忠诚度",
        "summary": "在创业过程中，对于数据的依赖不是单纯追求数量，而是强调数据的质量，特别是在某些垂直领域。创业者通过公开开发产品（build in public）的方式，能够直接获取用户反馈，建立起用户对产品的长期信任和忠诚度。许多用户表示，只要产品对他们有价值，愿意长期使用并支持下去，即便面临开发者可能不再更新维护的风险。这种用户情感和数据的投入，使得产品能够获得持续的关注和支持，减少了创业者对产品未来发展的担忧。此外，通过持续的内容创作和社区互动，创业者能够链接到更多志同道合的人，共同探讨AI等领域的创业方向，体现了创业路上的相互支持和学习的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术成熟度"
                },
                {
                  "children": [],
                  "content": "技术的广泛应用领域"
                }
              ],
              "content": "AI技术的现状与发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "陪伴产品"
                },
                {
                  "children": [],
                  "content": "情感支持"
                },
                {
                  "children": [],
                  "content": "数字人与虚拟角色"
                },
                {
                  "children": [],
                  "content": "社交媒体应用"
                }
              ],
              "content": "应用场景探讨"
            }
          ],
          "content": "一、AI技术与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "陪伴与纪念需求"
                },
                {
                  "children": [],
                  "content": "情感陪伴"
                },
                {
                  "children": [],
                  "content": "纪念逝去亲人"
                }
              ],
              "content": "需求定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用AI进行情感支持"
                },
                {
                  "children": [],
                  "content": "AI在殡葬行业的应用"
                },
                {
                  "children": [],
                  "content": "个性化数字人服务"
                },
                {
                  "children": [],
                  "content": "面向特定场景的AI解决方案"
                }
              ],
              "content": "创业方向探讨"
            }
          ],
          "content": "二、创业方向与需求分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术门槛降低"
                },
                {
                  "children": [],
                  "content": "定制化与个性化需求"
                }
              ],
              "content": "技术壁垒"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户需求的个性化"
                },
                {
                  "children": [],
                  "content": "法律与伦理问题"
                },
                {
                  "children": [],
                  "content": "隐私与数据安全"
                }
              ],
              "content": "市场壁垒"
            }
          ],
          "content": "三、技术与市场壁垒"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "数字人服务"
                },
                {
                  "children": [],
                  "content": "AI情感陪伴应用"
                }
              ],
              "content": "创业实践案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术实现与用户接受度"
                },
                {
                  "children": [],
                  "content": "数据获取与处理"
                },
                {
                  "children": [],
                  "content": "商业模式与持续性"
                }
              ],
              "content": "面临的挑战"
            }
          ],
          "content": "四、创业实践与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI创业的趋势"
                },
                {
                  "children": [],
                  "content": "市场的接受度与反馈"
                }
              ],
              "content": "行业洞察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的潜在突破"
                },
                {
                  "children": [],
                  "content": "创新应用与服务"
                },
                {
                  "children": [],
                  "content": "社会与文化影响"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "五、行业洞察与未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "着眼于真实需求"
                },
                {
                  "children": [],
                  "content": "利用现有技术解决实际问题"
                },
                {
                  "children": [],
                  "content": "重视用户体验与数据安全"
                }
              ],
              "content": "对创业者建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索更多AI应用的可能"
                },
                {
                  "children": [],
                  "content": "关注法律、伦理、隐私等社会问题"
                },
                {
                  "children": [],
                  "content": "促进技术普惠，降低应用门槛"
                }
              ],
              "content": "对行业发展的建议"
            }
          ],
          "content": "六、讨论与建议"
        }
      ],
      "content": "AI创业脑图摘要"
    }
  }
}