{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "6628b2d3c3e09d8f37264dc7",
  "title": "AI创业，只有MVP能不能融资？｜AI创投内参会特辑",
  "task_id": "p7g395y8mgvwqz65",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "老师你好，我只有一个MVP，我能融资吗？对，这是最近被问的非常多的一个话题。当然就是因人而异，每个人可能情况都不一样。但是总的来讲，有个MVP肯定比只有PPT好，对吧？对，所以最近特别被问的非常多的其实就是MVP的问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "对，就是大家非常关心说在AI时代，我们做MVP的成本有多高。过去做一个MV几十万，那我现在成本会不会下降？我做了NVP以后有的数据有了更多的用户，然后验证了我的想法以后，对我的这个融资，包括后面的出海会不会更容易一点。今天我就想把这个话题拎出来，大家关心的话题，跟大家一起聊一下。所以特别请到了经常被问到有MVP能不能融资的清华老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "对对对，还有我们的贤哥，我们请两位我们的伙伴一起来聊一下这个话题。好，我先问新华，就好好比是我。对对对，我有个MVP，请你看一下。对然后这一般情况下你会怎么跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "创业者聊我觉得其实如果说融资的话，其实一个它它是个多元化的一个因素，并不是说说只有一个因素就能决定是不是能够用得到。就是我相信有一些人PPT也是能融到的，但是这个确实可能凤毛麟角。因为其实本质上来讲，就是说我们说投资也好，融资也好，我们怎么一个判断呢？实际上判断的是它的未来投资，其实不是看现在，现在是一个因素，但是也要看未来。那未来的话就有很多的原因素来决定它未来能不能成长，未来能不能发展。就看人看事儿对吧？然后以及所以这主要是其实就是看人和看事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "MVP这个东西它其实是属于事的范畴。还有一个人的范畴，你比如说某某某大牛对吧？就是牛的。大家都知道的，他PPT都不需要刷个脸，他可能就能融到钱，这个是民生，还有名声。还有就是说如果你做的这件事情，你其实以前是很有经验的，你可能不是一个特别有名的大牛，但是你做的这件事情是非常有经验的那这个经验也能够给你未来是不是能够把这个项目带到成功去加分的那这些东西实际上都是和MVP没有关系的。那个是就是看人的这一个部分。当然还有就是你是不是committed，是不是就是足够诚恳，就是足够专注等等等等。这些都是看人的软的硬的，是人的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "MVP的话其实就是一个事的因素，就你做这个事儿是不是靠谱的，你光说靠谱口说无凭，然后你做了一个MVP，这个事儿用MVP去验证了一下，说起码是有人觉得这个东MVP是有价值的，甚至可能是有客户开始为了MVP愿意去买单的那这些东西都是用来验证说你这件事情是靠谱的那人靠谱，事靠谱，然后你才能有可能把这个项目往前推，往成功的方向去推。所以这个整个是一个综合因素。应该这么说，那我觉得就anyway如果在其他所有因素一模一样的情况下，就是有MVP一定比没有MVP是绝对是加分项。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "不过我觉得这个问题可以往前再提问一下。小苏我觉得MVP可能很多人还不太懂，MVP或者说大家对MVP这条基准线有没有拉齐。到底什么样叫MVP对吧？什么样就叫PMF，或者什么样其实就是个demo，这个东西其实当然这些都是缩写，它本身的定义背后到底代表什么？这条线我觉得现在要拉齐了，要不然的话大家可能都会鸡同鸭讲。就是我所理解的，你可能理解的不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:38",
      "text": "对吧？对，MVP不是科比，MVP不是詹姆斯。对，对对对，所以麻烦先聊聊助理。对对对，麻烦我们的这个小助手把这个MVP的这个缩写跟中文翻译放在这个评论区。然后大家可以看评论区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "那我用口头来讲一下，NV就是指的就是在我们做一个互联网的产品的一个最小的可用产品。什么叫最小可用？并不是说我今天想要做一个淘宝，然后你要有这个商城，有购物车，然后要有手。也不是，这不叫最小可用。最好可用的指的是就是你要做的这个产品，你把你原本的想法砍掉了99%，或者砍掉90%，剩下的最后那个你一定砍不掉的那个功能或者那个主干，它留下来这个东西就是MVP。所以很多人对MVP的是有理解，但是对他的理解的定义其实是不够充分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "或者是说实际在做NVP的时候，很容易花了非常大的代价，金钱、财力跟物力去做了一个自以为是很小的产品。但其实它又发散了很多的肢解出来。所以怎么讲呢？你说其实这个想法也是对NVP的解是吧？就是大家还是可以参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "刚才我讲，其实这个观点其实来自于马斯克同志对吧？这个马老师在做特斯拉的时候，其实也是用这样的一个思维方式。其实你看现在特斯拉并不是一个大而全的东西，对不对？我们一般如果开个特斯拉，其实你正常还是要配个手机支架，要导航的对，导航不好用对吧？然后车机其实也不是那么的美丽，对不对，其实有各种各样的功能，但是不影响它是一个它是一辆好车对吧？它是一辆能开的车，大家愿意买的，就是因为他在需求的提炼上面去提炼的足够好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "后面这些就是大家可能会觉得锦上添花的东西，或者是说大家都有，为什么你没有东西他就不做，或者慢慢做，但是也不影响他卖的好。所以我觉得这个就是一个很好的叫做MVP或者最小产品的提炼。其实就是和其实我觉得大白话讲的就核心卖点对核心卖点对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "这个话题特别逗。前两天我也是跟朋友聊天，然后说MVP，什么PMM，他就现在说你怎么一嘴黑化，然后我说这不是，这不是互联网，大家都这么说。他说那互联网这么说不代表说大家都这么能理解。然后来对，后来我就跟他，那时候我是这样，我说你这样，你帮我做一个人话翻译官，就是我我说一遍，然后你再给我重复一遍，你看你能不能把这个就把这个东西给我翻译一遍。我说我听听不用黑话怎么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:28",
      "text": "后来对我就跟他聊，就是聊这是什么叫MVP，然后什么叫PML，他特别逗你知道吗？那那哥们儿特别神叨，他特别会聊天。然后他跟我说，你这个我给你举个例子就能说明白。我说那你举例子，他说你看你这就像什么，你像包饺子对吧？然后你说你知道哪一部叫MVP吗？我说我不知道，他说你就是长线儿那一部就是MVP，就是因为你那馅儿是你的核心价值，然后你拿起那个馅儿和好之后，你拿起来尝一口，这就是把你被劈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:55",
      "text": "我说我说你这说的还有那么点道理，精辟，就是我不对，我不知道这比喻对不对，反正对我的理解，MVP其实它它是个中间的过程，对吧？他不能说拿出来直接就卖钱了。你说我拿个MVP就去卖钱了，就去能够说这个在市场上就怎么样了，大家付费了，我觉得还不到那个地步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:15",
      "text": "可能到了就是说你说核心价值可能是核心价值的一种体现，它不见得是核心价值的全部。然后在这个过程中，你要等到最终到完整的一个产品，也就说我能吃上这口饺子，可能中间还有好多过程，我还得包皮儿，我还感我还得擀皮儿，我还得包馅儿，我还得最后能够下水煮。但是没有这个馅儿，那你就不叫饺子，对吧？你可以弄片汤，你可以弄弄疙瘩盒，你可以各弄各种东西，但它就不是饺子。所以如果说你还没有到货现这一步，那你只是买面那一步，那可能就还是一个想法。如果说我上网查了个磁谱菜谱，知道怎么包，也知道今儿是做韭菜馅儿的，还是做这茴香馅儿饼。然后可能就算可以说是一个demo，或者说是一个比较具体的想法了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:57",
      "text": "然后到了说对这个馅儿出，肉也剁了，然后馅儿也和了，然后那个油盐酱醋也都添完了，葱花也加了，然后这时候可能才叫MVP，我不知道这么理解对不对，反正起码在我被他这么点播了之后，我觉得可能这个过程就是说我们无论是做什么的，是做一个互联网产品也好，还是说我们做一个。做一个能够to b的一个商品也好，或者说任何一个服务也好，他总是要有这么一个过程的。他不能凭空就从零就直接蹦到100了。他中间可能还有一个0、0.0.1、0.2，然后再到到一这个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:35",
      "text": "我从另外一个视角来看一下这个MPP。因为我觉得小苏和老邱实际上你们是从产品的角度上去看的。但是如果因为咱们这个我话题既然是说这个MVP能不能融资，那我如果是从投融资的这个角度上去看的话，我我我这是很多就因为我我在这一行十几年了，就是当年疯狂的时候，我们我记得MVP真的是大概在十年前就有一次了。然后我们经常是说你有了MVP以后你过来融资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "那从这个角度上来讲，它的逻辑是什么呢？就是说一个创业者过来融资，你为什么要融？你融资你说如果说我现在好像平平稳稳的，我就这样，就我自己自负盈亏，然后我也没想着我要什么做的多么大我就自负盈亏，赚了现金流，然后日子过得挺好的。我其其实我干嘛要融资对吧？他为什么要融资呢？他肯定是说我现在我想要把这个事儿去做大我不是把投资人的钱拿过来放在我银行去理财的对吧？不是去理财，不是去投资，而是我要把这个钱拿过来我用的，而且我是必须要用这笔钱我才会去融资。所以在这个角度上，他经常会说我已经有MVP了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "所以我那反过来什么意思呢？就是说你钱融到了，是因为你有MVP了，你这个最小的可行这个方案对吧？你已经验证了这个小的单元，那么你把钱拿过来了以后，把你这个小的单元用你投资人给到你的这个钱去复制，就是把它去推广变大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "那你可能原来验证了，就这一小撮人觉得好，这小撮人又有一定的代表性，它是一个大的population，它大的样本题里面的一个样本。那我把钱拿过来以后，我把这个小的样本，我把它复制到整个的统计学上来来讲这个population。所以在这个角度上，从投资人的和创业者的关系来说，就是MVP pass。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "投资人给到你的资金，你是可以把你这个MVP去复制去扩大的。所以我们可以看反向的来看，就是这个MAP到底是什么意思。如果你这个东西就是说你就是脑袋里面的一个想法，那我复制什么呢？复制你的脑袋呢？不是吧？那就是我要复制是说你脑袋里的想法，然后变成了一个某一个最小的一个单元，这个单元可复制，那么这个时候我才会把钱拿过来用来复制你这个被验证单元。所以如果看这个关系的话，大家就会理解说从产品的角度上MVP是什么意思。但是如果说到投融资的角度上来讲，那么这个MAP又是第一次。当你到了一个什么程度，你是觉得可以拿着两个一起去的公司，这个就更加容易，就是它是不同的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "那要这么说起来，就是说这个MVP会不会需要花很大的精力和很大的成本去做才能够达到说刚才你说的，要投资人要看了确实确定他能可复制，然后又确实觉得他未来能成功，甚至说已经是具备一定确定性了，才能够去融资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:00",
      "text": "对，潘总你这是个什么事儿？如果你这个事情他他最小的单元其实就是小小一点点，我不知道。比如说你是个to c的产品，然后你主打的是年轻人，那其实你这个你只要你你你的年轻人，你想主打的这个画像是什么？你这个画像如果你有一个小的一个群体已经显示出来说他们是喜欢你这个产品的那实际上就是给一个MVP了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "那你在这个角度上来讲，它可能成本也没有特别高。尤其是我觉得就是现在的AI时代和以前的互联网时代其实是有差别的那互联网时代就是说你说到一个MVT我啪我就得搞一个团队对吧？技术团队然后付的工资还很贵。那现在AI时代的话，其实他很多东西不需要我自己搞一个团队的那比如说我们回头那个小苏和老师可以介绍一下，就我们孵化器肯定我们我们就有技术机构。你只要有一点想法，你有你自己的能耗，我们这个机构就可以把你配上去了。这个就不像你自己要雇一个十几号人的团队。所以在这个角度上，如果是这样的话，成本是不高的。但是假设你这个事儿当年最早开始经常说MVP的时候，那个是如果大家还记得古早时代的所谓o two o时代，那你先得搞一个北京，你先在北京某一个区得跑通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:35",
      "text": "这个。所以就看你这个事儿是个什么事儿，你是最小单元，是个大的单元还是个小单元，然后以及就是我觉得现在的成本肯定越来低了。因为现在就是你AI时代，也不是一定要铺线下的线上。然后再加上因为有各种各样的辅助的技术的底座，然后各种各样的低代码的一些工具，就是你不需要搞一个十几号人团队的话，成本会下降很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "小苏你觉得呢？你觉得这个AI时代会不会把MVP这件事变得很容易呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:08",
      "text": "怎么讲呢？NVP其实是相对容易做了，但是也有一些局限性。第一个它其实是并没有降低你整个创业的成本。就是你对应的做MVP其实只是在创业里面的0到0.10.2这个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "那其实就像你贤哥刚才讲的，就是这个饺子的这个故事，对吧？那你你可能到一开始调味的时候，你可以做个MVP。但是到后面你要批量生产的时候，你就会面临很多其他的问题。就比如说隔壁家超你了对吧？或者是说你产能上不去了，这些都是创业当中会面临的实实在在的后劲的问题。我觉得做一个MVP其实不能代表全部，就是你只解决了0到0.10.5这个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "然后第二个成本，就是做NVP的成本其实是越来越低。其实我我觉得早上昨天还在跟老肖在算这个东西。可能如果你愿意学一点东西，一个小白我有一些行业的知识，或者就是我有一些经验，我今天要做个AI的这个MVP，或者是做这种最常规的chat类的这种MVP。其实一个人1到2天你学点东西，你可能就可以搭起来了。对，但是搭起来之后你就会发现你能搭别人也能搭。那就变成说成本降低，门槛降低了，就什么人都进来了。那很多时候就是会造成说倒不能叫竞争更激烈，有可能就会有一个叫做一种效应。就是可能这个事情不一定是对的，但大家都在做的以为它是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "对我觉得可能就会有这样的一些后续的问题，其实不一定是好事。过往其实你看在AI时代之前，我们在做一个互联网产品的MVP。我觉得十几万起步，我觉得应该是要的。因为对对对我我对起步是要的，起步是要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "如果你只是做一个小程序的话，对那那我觉得这个其实MVP的成本是非常高的。如果你这一版做错了，那你下一版有可能就是你可能没钱了，对不对？都会有这样的问题。现在其实不会那么的糟糕。对，但是一样的，就是辩证的，还是两面的，又会遇到刚才讲的这些新的问题。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "我觉得你刚才提到两个词，一个是叫成本，一个是门槛，对吧？我也看到你前段时间发了一个小视频，就前天发的小视频讲了MVP关于做做MVP现在这个时代是不是成本更低了，还是说门槛更高了，还是门槛更低了，对吧？其实我觉得这个事儿还是要看，因为我们他我们这个人民公园说AI讲的就是AI和创业我们希望是说在全球找到更多的好的创业者和我们一起来聊这个创业。未来甚至说我们可以一起在全球化的范围上做合作。所以这个事儿来讲的话，如果基于AI技术去做互联网的MVP或者说AI时代的MAP，我觉得这个成本一定是低了的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:15",
      "text": "一定比以前是低，只会越来越低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:18",
      "text": "对对对，包括今天早上看到那个什么拉玛3，已经发布了，而且是开源的。然后我看到朋友圈里的真的对他评价都是极具溢美之词，好像还没有说直接找到他的什么硬伤。一定要说说一下，因为这毕竟一个这么小测试参数，而一训练参数，然后能做出这么好的效果，那一定未来对创业来讲，那是一个极好的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:44",
      "text": "还是一个开源的成本，对吧？但是确实我很同意这个小苏说法，就是说门槛低了以后，我觉得竞争肯定会变强了。这个竞争指的是说，如果你想这个东西，就是拍脑袋想出来做一个东西，那很快做出来了，花了点时间，花了点钱做出来了。但同样。让别人花同样的时间或者花稍微多一点时间能做出来。然后如果你这个东西没价值，那就被淹了。就像咱小程序时代，我觉得小程序已经比做做APP的成本要低很多了，对吧？小苏你应该最有发言权。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:14",
      "text": "对对对，是吧？我有一个问题我想问新华，我突然想到有一个问题我想问新华。比如说大家都知道现在在AI时代，我们如果做一个MVP，MMVP的成本其实会急剧的降低。那会有几种情况。那我刚才想到的一个情况是这样的，就是说有可能这个门槛跟成本降低了以后，会有越来越多的人涌进来。那是不是单一一个创业项目，他在做到过往的这种规模，其实概率已经变得更低了，就是大家会更平均。就有点像过往淘宝，它可能首页一个KV它可以有几千万的流量。但是拼多多这一套算法或者小红书这种推荐算法起来了以后，那有可能就是是面对每个人更平均的推送，他需要的东西就是单一一个东西，就是中心化或者是说能够做的比较大的这种创业项目的概率会不会比以往你觉得会不会低很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "我我觉得我我一直都觉得其实不用做很大。如果我们去看美国的话，当然他们也七姐妹也非常厉害。但是如果抛开七姐妹去看的话，我们就发现他们其实很多的就是没有那么巨头的那一些企业的话，实际上人家就是比较专注的在于做一件事，而versus中国的话，就是我是恨不得什么都做了。所以我会觉得如果未来按照这咱们按照咱们的一个想法的话，就是未来可能做巨无霸的机会变少。我不觉得他是坏事。这样的话反而给到大家更多的一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "那现在就是你在中国创业，所有的人都会问你说你做这个事情，如果以前说BAT会不会做，现在还要再加个字节就不做了怎么办？如果说未来相对来讲机会会更加均等。然后去中心化的这个趋势，使得大家百花齐放，能够做自己更擅长的东西的话，我觉得反而更对于生态来讲是一件更好的事情。然后就是说嗯就以及你说实话，我不知道此时此地该不该讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "2021年的话，如果大家记得就是轰轰烈烈的反垄断，然后发广告发了很长时间，然后咱们把曾经跟美国差不多的市值，或者起码市值差的没有那么多的，现在已经拉开了巨大的差距。但是现在不提这个词了，但是这个词就是你只要打了以后，这个词不会忘记的，就不会放过去的。应该所以就是说从这个趋势角度上来讲，我反而会觉得说不是我反而觉得去中心化是一件好事情。因为正因为竞争非常激烈，所以你必须要在你擅长的那个领域做到够好，足够就不够深。如果是这样子的话，其实就是大家就百花齐放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "那对于早期的投资机构会不会也要有一些改变？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "我觉得所以就是因为其实刚才也提到了，就是说你到最后其实我觉得如果说看我们看历史的话，你现在没有什么一个行业叫做互联网行业的。其实我觉得未来肯定也没有一个行不会有一个行业叫做AI行业。AI都是工具，就是互联网也是工具。它AI时代所谓AI时代什么时候到来？就是大家不再说everything，说什么我是AI不老的，这个时代才真正到来了。所以如果说这个AI这个不是那么重要的话，其实那是从投资的角度上来讲，我其实就会看说你除了以外的能力你到底有多深。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "当然此时此刻可能大家还在拼比拼一些所谓的AI能力什么。对，你包括国内的大模型还在那里比参数对吧？还在那里就是炼丹。然后其实国外也在炼丹，国内也在炼丹，以及一些to c的产品也是各种炼丹。然后练了半天以后，突然之间就把你团灭了。然后但是未来我觉得可能不是这样的，未来不再是一个好像是我们比拼参数，比拼性能的一个是一个东西了。未来可能就是说你真正的AIAI你跟人的结合，这个人的结合实际上其实拼的不是AI能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "这个东西的话，我觉得从投资机构的角度上来讲的话，而且我觉得现在已经有这个趋势了。大家看的是垂直领域，也好看的是一些应用场。如果是看应用场景的话，看的是你你是否能够把你自己的这一些非AI的能力更加的AI的能力更好的结合。所以看的是一个综合的一个素质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "在我看来我觉得肯定是的，我觉得未来不会不不会太可能再出现这种巨无霸。因为大家来讲的话，本身已经从技术端其实已经又把大家拉齐了一次，对吧？以前的话可能没有AI之前，大家就是一个巨无霸，它占有资源更多，所以他可以享受到很多很超前的东西。但AI只要你愿意学，只要你愿意用，AI都可以帮你把你所没有那部分补齐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:48",
      "text": "然后我觉得这个情况之下，很难就再出现这种很强的马太效应。就是一赢家通吃是直接把一个行业或者说甚至是整个一个事情垄断掉，对吧？像VISA master这种信用卡似的，你说全球能有几家跟他们抗衡的。但是在垂直领域上一样还可以形成马太效应。就是刚才就新华说的那以后就是按照你的一个很细分的一个市场。那可能我在这个需求上可能服务了10万人，就已经能能形成一个很强的马太效应了。就是在只要你去寻找这个服务的时候，你就会想到它。但是同样你也可以选，你会有不同的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:23",
      "text": "随着AI产生之后，我还是挺相信可能这个AI社会主义很快会实现。也就是说当爱可以做到很多我们现在不想做的事儿，或者说很麻烦的事儿。我们的社会财富极大丰富之后，人类的基本需求被满足了。更多时候我们会考虑到情感需求，可以考虑到更多的这种文艺上的或者叫叫精神层面的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:44",
      "text": "这个时候需要有更多的人和AI一起来满足我们这种需求。这个时候的一个需求点，满足10万人、100万人就已经是非常大的一个服务客服务了。因为它背后可能对应的团队就是五个人团队，或者说这甚至5个人团都不成为一个公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:01",
      "text": "对我想把话题拉回来，就刚才你讲到这个情感陪伴的这个需求。其实最近一段时间找我们的很多创业者也都是在做情感类跟这种陪伴类的创业。其实他们的MVP大部分其实就是一个chatbot形式，然后可能做在公众号里面，我国外的话很多就坐在什么discount上面，类似这样子一种服务。但我想问两位，问贤哥跟新华，你们觉得这样的一种MVP形式，或者说这样的一种陪伴类的产品，你们觉得他就是从你们的角度，你们觉得他够刚需吗？而且会是一个未来人类的这种跟AI跟机器交互的一个需求，是一个好的创业方向。我这是我的问题。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "贤哥先说，因为这块你比较有想更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "因为贤哥最孤独。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "贤哥先说，我没有谁说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "我觉得起码我肯定是投赞成票的，就是我觉得是吗？就是AI的就是用服用AI咱们这么定义，就是用AI工具产生的未来满足人类情感需求这方面的这个趋势，我觉得会很非常强烈的这是我的感觉。就是前两天我跟一个朋友，我们两个约了线下见面，他从美国过来硅谷过来，然后正好是说来温哥华这边转机飞回到国内。我们之前是在线上交流的，从来没见过面。然后这个时候约特意约了一下在这个线下见面。然后我们俩在这个海边上溜达的时候就说到了就说到这个话题。就当大家特别自然的说到这个话题的时候，大家会有一种感觉就是现在就是专门为了一个件一，就是为了一个什么原因，大家见面约一次这种事情都变得比较正式了，或者说比比较比较值得说一下了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:52",
      "text": "因为大家在线上交流太容易了，对吧？我们可能就以前可能还得约个电话会现在什么zoom，什么乱七八糟各种方式都很简单。发个微信，或者发个什么what's up，很简单。所以线下见面访变得好像变得没有那么重要了，除非是那种很很很必须的一种生活routing和生活节奏才行。但你说这种需求有没有？这种需求可能我觉得会被压缩，会被沉淀，会变得更强烈。在某些时候你需要更多的陪伴，但这个陪伴形式可能不一样。然后我觉得AI你看现在我们对AI的这个使用来讲的话，大家会不会觉得幻觉，也就是说他不准确这件事儿是一个弊端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:31",
      "text": "但我觉得在情感陪伴这个方向上来讲的话，它反倒是优势。因为它制造了不确定性，而且它制造了你不是靠编程能够实现的这种预设的一个场景。他有可能就完全的是无理取闹的，完全是无厘头的，完全是超出你预期的。反倒这个时候会满足你大脑的需求，情感需求，这是我的一种很模糊的感受。但至于说产品形态，我觉得没那么重要。就比如说像上期咱们聊到这个叫什么人虚拟人格也好，或者是什么也好，我觉得无论是你用语音还是用图像，而且像刘强东这两天那个数字人，上线直播造成多少噱头，这都是一个一个阶段的一个学一个一个现象而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:15",
      "text": "更多的是什么？更多是说在我夜深人静的时候，OK我能够持续的去获得满足。这个满足不是说它是确定的，而是说在这个时间点我知道有人在陪伴我，而这个陪伴又是让我觉得让我心灵上有一种安慰，或者说一种期待。就够了。所以文字反倒能够承载更多这样的东西。然后语音还有什么，我觉得动用了其他器官去感受的时候，反倒容易去挑毛病，这是我个人的一种感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:43",
      "text": "所以现在你看这本身这个AI现在的方向就是大语言模型，所以它就是从文字入手的，然后又是由由这个chat box形式。就是我觉得未来可能很多很多的这种产品就是一个chat box形式。因为大家已经习惯了，对吧？就像微信没出来之前，大家也不知道这种去通信工具是什么样的。但是后来微信一旦流行起来之后，大家就觉得所有的APP都应该学学微信。连X连那个谁马斯克都觉得我应该把什么twitter改成微信的样子。所以chat box已经定义了一种产品形态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:14",
      "text": "未来我觉得会大家都会回归到用大量的行产品都会回归到用文字去交流这种方式。当然了多模态也是一种选择了。但我觉得文字本身是可以满足很多很多情感方面的需求的那这是我的感受，所以不用不必要太去卷这种表达。我觉得更多的是深度。就是你真的能够能满足一个真实的情感上面在某个时间点的需求，这就很细了，这是我的看法，清华也可以，我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:42",
      "text": "可就是因为其实我们上周刚刚聊过，但是是情感和陪伴的，另外一个是关于逝去的家人的，或者是朋友的这个方向。所以就是说echo一下上一次的觉得所有的这些to c的产品，to b的产品一样，本质上来讲就是你需要抓住你的用户或者是客户的刚需。在这个角度上来讲，我觉得刚需是很刚的。因为说老实话，有的时候我就看我们的我我母亲啊就是我们上一代人，他们孤独吗？也孤独，但是他们没我们孤独。就是他们虽然不太会用那么多的电子产品，不太会用那么多fancy的一些娱乐方式，但他们没其实没有我们孤独。因为比如说我妈妈就是住在那个社区里面，周围一堆邻居天天在那里，抬头不见低头见。每每一天都有一帮邻居到我们家里面去查话费，他是线下的这种很热，天天见，有的时候没有嫌他们烦的那一种状态。所以其实人人的这种情感，其实说实话我觉得你到最后的底层，你去想你其实还是希望见面的。你是有有见到面以及有哪怕握握手什么那种感觉是比较但是我们这一代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "以及。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:13",
      "text": "我们下一代这个机会会越来越市场，所以反而使得这个情感的陪伴虚拟的东西变得很刚需。因为我们没有，所以我们渴望。就是我说实话你周围每一天渐渐要见很多人，但是有有多少人是真的你能够交心的，有多少人是你能够真的好像很很经常见到妾的消息，这是很少。然后跟我们上一代其实不太一样。所以我觉得因为这个原因，所以反而使得一些各种各样的陪伴变成了刚需。有一些人说养个毛孩子？就是养猫、养狗、养宠物的，但是他不会说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:57",
      "text": "从另一个角度上来讲，就是我觉得其实你人的这个刚需在用各种各样的东西去填补它。从这个角度上，AI的这个AI的陪伴类的产品，实际上是在你人的孤独这个刚需的矩阵里面一个解决方案里面，它有一个很重要的一个元素。但是我觉得就是echo一下，上一次我们谈的就你的孤独是有不同维度的那可能上一次我们提到的就是关于逝去的已经过世的这些亲朋好友，他实际上是填补你的孤独的一个维度。如果你把这个维度抓的足够牢，其实也是非常打动人心的。所以我是觉得陪伴是一个非常泛的词，就是你陪伴解决的是孤独。孤独又有多维度，所以我会觉得在这个角度上来讲的话，如果我们是一个优秀的EAI产品的话，就刚也提到了竞争会越来越低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "大家都说我在做AI陪伴，你周围100个1000个AI陪伴，那哪一个是你想要用的呢？非常有可能就是在你的孤独维度里面抓的那个点特别准的那一个。所以你拿来填补你的某一方面的。对，所以这个一样的就是跟上一个问题一样，它考验的不是AI能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "对，像新闻里聊过那么多AI陪伴类的产品，你既然比如说你觉得它是一个刚需，也可能是一个未来。对，但你觉得他们可能在MVP满足最小的一个需求的这个点上，就是你讲的刚需的这个点上，你觉得通通就是面上来看你觉得大致都有哪些问题？给我们的一些创业者一些朋友啊也提个醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "我觉得可能前几句我记得上周也老说，我们都体验过。就是现在感觉我不知道是数据的原因还是怎么样的原因，可能前几句还抓人心，后面就开始飘了车轱辘话。对，这个我觉得可能你的MVP有可能是因为数据还不够，以及各种各样的原因还没有足够打动人心。以及我觉得大家都差不多都长得差不多，就长得差不多，以及跟我在聊天的感觉也差不多。所以那个时候就会觉得，大家都差不多，为什么会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "这样的一个感觉？对，其实这个就是一个做MVP里面，特别是AI的MVP里面经常会遇到的问题。就是0到0.1这个阶段你特别容易搭起来。但是从0.1到1这个阶段，大量的调优跟产品化的成本其实是居高无比的，还是传统的那些的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "为什么我觉得chatbot非常适合做MVP？当然我对chat这个形式，我从我个人的角度我觉得我不太看好。因为我觉得可能chat就AI类做的好的chat产品，可能最终只有一个ChatGPT。对，那其他可能你就看整个占比，对吧？就跟他使用时长什么都不是一个量级的对，那可能他把大家带偏了，但是就算是可能是他带偏的情况下，我觉得就是chatbot类似一个AI非常适合做MVP的一个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "因为任何东西你只要回归到说能用文字去解决这个需求，你能够来第二次、第三次，我觉得这个需求就是成立的。就好比我现在觉得说我们不要做PPT，就我跟我们公司内我们就不要做PPT，为什么？如果你能用一张A4纸，然后写12345这个要点把它讲清楚的事情，你没必要去做PPT。所以我觉得文字是一个非常根本的一个东西，一个载体。但是我自己在体验这些大部分场景的时候，我也跟新华有一样同样的体验。就是我觉得我甚至不会到跟他聊超过三次，我就不想再聊下去了。对，我就没有任何的动机想跟他聊下去。因为我觉得大家都差不多，或者只是可能你们的提示词有些许的差别，或者你放了一些表情符，你俏皮一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "对，那其实他并没有去真正的把一个或者说聊天的对象去服务，好吧？对我觉得这个还是蛮重要。比如说我跟我聊的是一个心理咨询师，其实他前三个前三个对话就蛮重要的。要么你要问出好问题，要么你能够给我非常一刀见血的这种安位。但可能我们在我见过的一些产品这一块都做的不是那么的好，它可能只是有。对，所以我是觉得说回到MVP这个话题，就是有还是蛮简单的。但是要把它做深，大量的调优训练，这个其实工作量或者你花的心血其实是非常大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "我也觉得你倒不用太吓唬创业者，因为我觉得这个因为我们刚才也说了，MVP是一个中间的过程，然后是先要把它拿出来做一个证明，或者说一种交流的手段。然后让投资人也好，让我们的种子用户也好，来开始觉得这个东西有需求。让创业者也觉得照照这个方向走，应该不会走错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:47",
      "text": "所以这个成本我觉得可以分成两部分。一个就是刚才你说的技术上的成本，就是怎么样用AI去去帮他实现VP对吧？然后以前可能是去做做APP也好，或者说做什么也好，现在可以用AI可以比较快速实现。当然了，如果想把它做好，做到PMF，做到最终成熟的产品，那需要大量的调优，需要大量的工作和需要对AI有很多很很长时间研究的团队，甚至说专家来帮助辅助去做一些做做一些工作。这也是我们人民公园说AI需要想找到更多好的全球的创业者一个目的。因为我们本身是一个孵化器，一个技术孵化器。也是希望能够用我们本身的技术手段或者说技术能力，帮创业者一起来打造MVP，甚至打到PMF。或者说我们再走得更远，拿到钱，我们可以去到全球式创业，这是我们的想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:40",
      "text": "然后另外一个就是像清华，就接着清华的说，就是我两边都不得罪。我觉得新华说的是他说的是什么？他说的意思就是说这个成本是在于你真的能不能找到那个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:50",
      "text": "然后找那个点的话服务好就是那个那个需求，然后把它和AI技术真的结合起来。对，就有可能很多人是还是不是一个想法，或者说一种模模糊糊的一种表述。但他无法跟技术结合在一起，无法用这种成为产品，那他就变成了一个想一个idea而已了。Idea其实并不值钱，我觉得还是要拿出东西来才行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:15",
      "text": "就是我觉得AI能力的话，现在说实话就是AI能力如果我举再举个例子，就是陪伴类的。如果你你创业者是一个心理咨询背景的和一个工程师以及直男对吧？是直男工程师，然后还有一个是做心理咨询的，你想要做什么？陪伴做心理的那肯定就是说在非AI能力的这一方面的话，肯定是心理咨询师他会有更多的洞察和理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "AI能力这一块，那你你到了这个就是你如果是个陪伴类的一个产品的话，在这个时候如果我们去看哪一个是可能更重要的。因为我觉得AI能力这一块，首先门槛降低了，以及你有现在有各种各样的技术，包括像我们这样的技术服务接受孵化的这一些机构的话，实际上可能在此刻更重要。有可能是你对于这个人的真正心理的洞察和理解。你在辅助上一些专业机构的这个技术上相关的服务和技术的孵化，实际上可能就是就这个产品就起码没有那么缺角了。但是如果你本来是一个就是你完全不懂人心的一个人，你说我要做一个心这个心理陪伴的。然后技术再好，但是我连普通正常跟人说话的时候，我就智商就情商距离我都不知道怎么跟人说话的那这个完全肯定做出来的东西不是特别好，就是我是我是我觉得是这样子的一个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "欢迎大家欢迎大家点播点击我们的账号，关注我们。关注我们的话，我们可以在群聊里的时候，在直播以外我们还可以继续讨论这个相似的话题。然后做了一个硬广，咱们继续聊这个MVP。那个小苏你可以聊聊，以你的经验，要想做出一个好的MVP或者说一个相对拿得出手的MVP，需要做一些什么样的准备吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:24",
      "text": "我觉得以终为始蛮重要的对对，就是一头一尾。就是你既要能够知道你最终要做成的那个那个东西是什么样，那你要知道你起点最重要的东西是什么。很多人其实在这个过程中就是要么过度做加法，要么过度做减法。其实这个事情还是需要辩证一点去看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "为什么我想聊这个chat类的？其实我知道chat类做的人非常多了，对，但是对，也就是因为做的多，我觉得拿出来举例大家也好好理解。就比如说我要做一个chat类的陪伴类的这样一个产品。举例子，虚拟偶像或者是虚拟的这个女朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "对，其实我觉得从以终为始来看，我觉得你首先要做两个事情。第一个我觉得因为我以前做消费，其实做消费其实我不知道你们会不会就大家在研究中国消费的时候，都会先去看日本。因为我们非常确定的就是中国的消费未来会变成日本那个样子，然后很多中国人也会孤独成日本的这种御宅族那个样子。这个是我们做消费的人可能比较确信的一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "但我不知道说AI的会不会对，那这个是看得清的那所以你就会去研究日本的这些宅男他在看什么？他在看初音未来，或者有哪些这种新的这种数字偶像正在出来做更多的陪伴。以前是漫画对吧？然后现在可能是数字偶像。比如举个例子，你就研究说好我要做这个陪伴类的，我要做宅男群体，那我可能要做一个什么什么初音未来，或者我要做一个数字女团。那你把它定好了，那最终它可能是一个比如说是一个立体交互的，它可能是多模态的对吧？它或者最终它可能还是一个陪伴的机器人，对，这是你的愿景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "对，但是回过头来做第一步，我觉得你还是只能从chat开始做对，因为你还是只能从聊天开始做。如果你能够把这个虚拟偶像用聊天。三句话就拿下贤哥的心，对吧？那我觉得这MVP非常成功。对，那你就对那那你就大胆做，你就你不管把它挂在slack，挂在discount或者挂在公众号上面，你就把它挂上去。然后做这种粉丝，你用一些营销策划，什么聊天、握握手会类似这种的形式，你去做他的日活月活，慢慢把它数据做上去，去验证这个需求是对的，那其实你就一步一步走，再去做加法，再把它做成图片的，做成视频的，最后做成机器人的那很多就是我们其实碰过很多的创业者，或者包括我自己也踩过很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "可能就第一天我要做初音未来，我觉得这想法太牛逼了。然后我就投入了非常多的资源，我在做0到20到30到4这些东西。其实这些花了我其实当时我创业的时候也花花了我们非常多的钱，但最后发现就是这个事情还是不够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "根本就是要砍砍到最后剩下那个东西可能就没有多少成本，但你又能验证他这个需求，我觉得这是做MVP里面最挑战人性的点就我现在讲起来其实很轻巧，我自己也犯过非常多的错误。对对对，所以这个是我觉得想想要跟跟大部分创业者分享的。就是你可能还是要对去做减法去逼你。然后做减法的过程当中，减到最后一下，就你觉得这个东西挥刀自宫下去了，这个词不自功，此功练不成了。对，那你就挥刀。对对对，我觉得是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "这还是挺走心的。我觉得作为一个创业者来讲的话，要想说有一个好的idea其实还是很容易的。相对来讲，因为有了好的idea之后，你才能激励自己，对吧？到处找人聊，或者说鼻窦自珍觉得这事儿我不能跟别人聊，我要自己闭门造车。我先把它想明白了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:34",
      "text": "想的有多。你的意思是说PPT也很重要，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "PPT你像当时融资容易的时候，PPT也能融资，对吧？现在已经PPT融资估计已经打不动了。对，都得用MMVP融资了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:46",
      "text": "好，贤哥说的PPT加MVP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "对，那必须得有。但是更多来讲，我的感觉就像咱们前面有一期，前面有一期这个播的效果还不错，就是讲这个创业中要一定要躲开的坑，对吧？然后今天可能就把之前没聊的MVP这一块也给补上。我们的就当小苏。小苏刚才提的一点就是说一定加法减法都要做，但更重要的是说你要把这个度掌握好。一定要知道就是说我们在这个阶段是为了验证，而不是说真的要求全责备。一定要做出一个特别完美的东西。一定要说在这个机会，你能够用一个比较可能控制的成本去做一个能够验证的事儿，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:26",
      "text": "小说对，其实我们也一直在调整我们的内容的策略。就是你知道最早可能我可能是讲一些产品，创业，然后慢慢的新华贤哥我们一起来就讲一些，很多很多创业者说，那你能不能讲一些投融资的话题？我们现在想融资，那我们就讲一些这种跟融资相关的话题，然后讲着讲着又发现说不行，大家就说那MVP怎么做？然后我们现在又调整了讲一些像又偏回来产品一点点的这样一些话题。当然就是我觉得可能我们可能做的比较不一样的点，应该是我们一个话题可以用三四个角度来讲。比如说像新华的投资角度，选一个商业化角度等等，恼羞的产品技术角度，不断的来讲这个东西，大家可以有一个更全面的观感。那我觉得这个是大家必须要关注我们的一个理由。所以请点击人民公园说AI这个红色的头像，这只可爱的狗狗请点一个关注好不好？对，那就打一个硬广，打一个硬广，然后一键三连。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:35",
      "text": "我觉点赞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:37",
      "text": "对对对，然后我们也非常需要大家的启发，因为这些话题其实都是大家丢给我们的。对，所以如果直播间的几位朋友，大家家有关心的话题，想要我们聊的也麻烦加一下小助手，然后私信我们，或者在评论区留言给我们我们都会看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "对，其实我们是不是就往咱往自己脸上贴金的说，刚才小苏也说我们在不断的调整自己的内容方向，会不会说我们就越来越落地了呢？当然我这是往自己往好了说，你看我们之前先聊的比较大对吧？AI方向，又聊这个融资，然后现在已经开始聊MVP了，过两天可能开始一起聊怎么写PPT了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:20",
      "text": "因为渐渐的因为我们本身倡导就是要做创业者的BGM，对吧？然后要做创业者的陪伴。所以真的如果你有心创业的话，或者说无论你真不真不真的不真的去出手创业，起码我觉得还是要有点这个创业的心态的。让大家自己让真正能去感受这个时代，然后去站到AI这个潮流里面，对吧？所以就是新华你最近你有没有聊到一些创业者，你让你觉得感触比较多。他们做的这个创业这个想法，让你觉得是属于跟以前的创业者不太一样的一些特点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:01",
      "text": "让我想一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "我觉得我觉得最明显的感觉。我帮新华先讲一个，就我觉得最明显的感觉就是9798到00这个阶段的创业者越来越多，而且越敢对我我觉得这个是他们比比我们更厉害的点。就是在大学里面或者甚至辍学，或者你知道那句话叫什么？就是一张没有被社会毒打过的脸，很真诚的告诉你就是我要做这件事情，这个是我的梦想。我太羡慕这样的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "就是非常清澈的眼神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:43",
      "text": "对，你是羡慕的那张脸，还是羡慕的这个状态的，都羡慕胶原蛋白的清澈的脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:52",
      "text": "对我觉得太好了，这样的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "真的我还是启发。因为刚刚贤哥问这个问题的，当时有点懵，但是小苏这个确实是给我很多钱。就有就就是因为我我我有过几次交流，其实是蛮冲击的。因为我觉得我从业十几年了，有一些思维其实是固化的。就是说上手大家在聊说我最近想做一个什么事儿，然后脑子里啪啪啪有些东西就跳出来了，就说你这个能不能做大？你这个就是未来竞争会怎么样这个商业化的就是我他的话就是那些以前脑子里固化的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "而且我觉得说老实话，做投资做到后面的话，其实人会变得比较负面和挑剔。因为见过太多失败能想象。对，因为见过太多失败以后的话，就变得人就乐观的成本会下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "所以我觉得但是我最近一段时间碰到的一些年轻人，尤其是年轻人去创业的话，就是我就是刚才我说的那一些东西，帮框架跟他们聊的时候，他们会会觉得说这个事儿我现在没想过。我说那你怎么能不想呢？都创业了，他说怎么能不想呢？然后他这个感觉就是说我还挺年轻的。而且我们现在其实有一些人就觉得说，反正也兼职读着博士也挺闲的，对吧？就是我业余的话，我可以看着是还有一些人可能在一份在一个公司里面工作，然后工作挺闲的。然后那我业余的事儿，我闲着也是闲着，又没要谈恋爱养娃子，年轻的，那我就干点什么事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "所以很有意思就是说他们会觉得反正我用的就是我的时间，我不给自己发工资，我这个我是很付得起，我不给自己发工资的那我就做，我大不了这个失败了没事，我失败了以后也是给我跑一个流程，让我去学习，我立马做下一个，一直做到成功为止。对，所以我觉得这个状态让我觉得特别的激动。因为以前的话，我觉得互联网时代的话，可能也是因为刚才说的成本高，所以你很难去。否则说我一个一个一个的做那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "成本多高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:19",
      "text": "对然后那现在的话，因为成本比较低，然后就是很多人以前我们会觉得你一个创业者你怎么能够兼职呢？我现在的感觉说可以接受，因为说实话他成本也很低，他可能暂时融资也不一定那么困，那么的容易，但是先试错，对他来讲低成本的试错不行，我换，一直换到了成功为止。我觉得这个是一个跟我们当年的感受不太一样的一个。而且我觉得他是一个给我刷新我的认知，以及我觉得这是一个挺好的路，一个节奏。对，然后有一些的话甚至是觉得说没事儿了，我就做出来一个产品，我发上去试试看能不能赚到钱。对，那有一些还真的就赚到了，赚的不是大钱，但是足够把他自己的人工智能cover掉了。他说我觉得还好，我再来一个，然后再来一个说不定就能赚到大钱了，赚到大钱我就开始全职了。我觉得这个和我们当年是不一样的一个做法，但是挺好的，我觉得你这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "分享也正好扣了我们今天题目。就是在这个时代AI创业的话，我们可以先低成本或者说迅速的比较迅捷的做出1MVP对吧？然后你挂上去，没准这MVP超出你的想象就开始赚钱了。我们确实也聊到这样创业者，对吧？然后把自己的东西做出来，几两三个人做出来可能几周时间，然后做出来之后挂上去就开始有反馈了。然后在无论是在海外这个disco de上或者说slack上？都能跑得起来。在国内也是用一公众号挂上，甚至说一个群里面就开始跑起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:54",
      "text": "然后这种去这也是我这这几这这一两个月聊了很多open day，聊了很多这个真实的创业项目之后一个挺大的感受。他已经和当年我们说一定要讲一个特别高大上的故事。然后未来怎么样一个期许，一个我靠改变人类的未这个憧憬不太一样，更多的是说很务实。我用AI现在正在进展中的就是这匹马在跑，然后我就用这匹马先拉点什么东西，对吧？我也不管这匹马跑到哪儿，这个就是这种输得起的这种劲头也激励了我，让我感觉我自己没错，非常羡慕。而且我觉得自己也又又行了，就作为一个过了40不惑我又行了。因为看到大家都能感这种输得起，我觉得我们也应该继续创业的路上继续探索。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:41",
      "text": "不愧是你就是还能圆回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "没有，真的。当时我问问清华这个问题时候，我还没想好怎么往回圆。在新华谈完之后，我觉得真的就是扣在MVT这个题目上面了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:56",
      "text": "此刻我觉得此时我插播一下，那个老邱之前提过两次的，我们发现其实MVP就是真正的最小可行英雄。我们碰到好几次，然后创业者就是说我融资想要做自己的APP，其实我们觉得APP这个东西不在这个MAP的这个范畴之内，你就是APP，因为其实成本真的挺高的。所以实际上就好像说你哪怕有就我们有一些东西还没有游完都无所谓，能够让他跑起来就可以了，能够让他用起来就行了。所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "但是我接着这个话题就是这个MVP的定义应该在上一层。就是说不只是你产品的MVP，有可能是你这个商业模式的MVP。对你不一定是说如果你一上来说我做MVP要做个小程序，或者做个产做个APP，或者做个vision pro的这个应用。那有可能就是他是就有可你把它限制在那里，你不知道未来终端可能会变成什么样。你应该是说这个MVP还是一个你业务的MVP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:06",
      "text": "然后刚才讲那些，我觉得很多00后的9997以后的这些创业者，其实他们本质上做的是他人生的MVP。所以他没有任何思想负担，他不是像上一波这样的创业者说我非黑即白，而不是死就是活这样子的一种心态。他不是的，他就是在找他自己人生的MVP。我今天读个博士，那我可能就花百分之三十四十的时间，我去做一个我的这种创业项目。我投资我自己总行了。对，我用我的时间投资我自己，我觉得他们想的很透彻，我觉得真的想的非常透彻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:41",
      "text": "对，就把这个话题升华一下。其实不只是你产品的UMVMVP，是你业务的MVP，可能还是你人生的MVP。我觉得就是聊到这个点对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "那我就还得再扣一下了。因为我们人民公园收AI本身后面是一个加CAI的一个孵化器，我们把它定义成技术孵化器的原因是因为为了区别于像之前传统的孵化器。可能更多是说给大家举一些训练营，认识一些朋友啊，投一些钱，或者说甚至说提供一个办公场所，更多的是对场地。然后我们更多的是希望能够跟创业的小伙伴一起，把一个东西做出来，做出一个MVP来，来快速证明它可行或者不可行。同时我们在商业上从从产品的推广营销，包括商业未来商业化这个路径上都会给出我们的一些诚恳的建议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:34",
      "text": "然后起码说就像上次我们播客效果还不错的那期节目一样。我们不能够一定提供你说创业能在哪里成功，但起码告诉你哪些坑咱就别跳，咱能绕过去就绕过去。这是我觉得我们的一点点小作用。可能我对对对服务的人群也不那么多，也不可能形成整个播客的垄断效应。但是我相信总有那么一些人需要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:57",
      "text": "是的，就刚才讲忘记是哪一位问的这个问题，就是我们会不会请很多的这种大佬来直播？干嘛？不会的，我们其实还是坚持的就是素人的路线，然后最接地气的话题，为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "因为我们本身自己就是技术创业者，我们自己就是一个技术团队。然后我们也有新华，也有贤哥，也有Tiffany这样的商业的合伙人在一起做这件事情。所以我们是一个比较复合的一个孵化器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:28",
      "text": "当然我们是以技术为本的。所以我们觉得做一个孵化器最务实的一个事情还是帮你把产品做出来。然后用我们过去的坑，不管是做NVP或者是说我们在运营增。上面掉的坑，甚至是能够在未来这个东西去面向投资人讲什么样的故事上面，我们能够帮助到大家。我觉得这个是我们在做这件事情最我觉得最务实的一个点。所以会不断的来用这样的内容来跟大家交流，也是这样的一个目的。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了最小可行产品（MVP）的概念及其在人工智能（AI）时代的发展与作用。MVP被看作创业过程中的重要工具，能够比仅有商业计划的项目更吸引投资者，但其应用需根据具体情况而定。讨论强调了MVP不仅仅是产品概念验证，可能还包括商业模式和人生目标的验证。现代技术，特别是AI工具的低成本应用，使得创业者能快速测试和迭代想法，验证产品概念。同时，讨论触及了创业心态和模式的变化，现代创业者更愿意接受失败并多次尝试直至成功。孵化器在帮助初创者快速构建MVP并提供反馈和支持方面发挥了关键作用，这是对传统创业支持模式的扩展。整个对话体现了对当前创业环境、技术工具和MVP应用的深刻理解，以及创业者在追求创新和成功过程中所面临的挑战和机遇。",
    "qa_pairs": [
      {
        "question": "对于创业者拥有MVP能否融资，您怎么看？",
        "answer": "融资是多元化因素决定的，并非仅看是否有MVP。虽然有MVP通常会增加项目的可信度和吸引力，但最终是否能融到资主要取决于团队、项目前景、市场潜力等多个综合因素。",
        "time": "00:01:26"
      },
      {
        "question": "在AI时代，拥有MVP是否会让融资更容易，以及MVP的成本是否会下降？",
        "answer": "是的，拥有MVP肯定比只有PPT更有优势。大家非常关心在AI时代，制作MVP的成本是否会降低，以及有了MVP后，通过数据验证想法，是否能帮助更容易获得融资和为出海铺垫道路。",
        "time": "00:00:30"
      },
      {
        "question": "MVP在判断项目潜力时的作用是什么？",
        "answer": "MVP是一个事的角度考量的因素，它展示了创业团队将想法实际落地并获得初步验证的可能性。如果MVP能够获得客户的认可并产生实际购买行为，这将有力证明项目的可行性与价值。",
        "time": "00:03:11"
      },
      {
        "question": "对于MVP的理解是否清晰，以及MVP、PMF和demo之间的区别是什么？",
        "answer": "很多人对MVP的理解并不充分，认为其应是最小可用产品，即去除99%或90%不必要的功能，仅保留核心主干功能。而一些人误以为MVP需要投入大量资源去做一个看似很小的产品。实际上，MVP的核心是精简需求，提炼出最核心的价值主张。",
        "time": "00:04:53"
      },
      {
        "question": "从投融资角度看，MVP在早期阶段的作用是什么？",
        "answer": "十年前，MVP在投融资阶段确实发挥了重要作用。当创业者拥有一个经过验证的MVP时，他们更有可能吸引投资者的关注，并以此作为项目可行性和市场潜力的有力证据来寻求融资。",
        "time": "00:09:35"
      },
      {
        "question": "那么从创业者的角度，为什么他们需要融资呢？",
        "answer": "创业者融资是因为他们想要把业务做大，不是将投资人的钱用于理财，而是要用这笔资金来进一步发展和扩大已经经过验证的小型可行方案（MVP）。",
        "time": "00:10:10"
      },
      {
        "question": "那么MVP在投融资角度看意味着什么？是否意味着创业者需要花费大量精力和成本去打造一个可复制且成功率较高的MVP来吸引投资人？",
        "answer": "在投融资角度看，MVP代表的是最小可行产品，它已经通过验证，证明了某个小单元的有效性。投资人会基于这个经过验证的单元提供资金，让创业者能够将其复制并推广到更大的规模。是的，通常情况下，创业者确实需要投入较大精力和成本来构建一个可复制、具备一定成功确定性的MVP以吸引投资人。但在AI时代，由于技术工具和低代码平台的发展，这样的成本相比互联网时代已经有所降低。",
        "time": "00:11:48"
      },
      {
        "question": "AI时代是否让MVP变得更容易做，降低了成本和门槛？",
        "answer": "AI时代确实降低了构建MVP的成本和门槛，使得个人或团队能在较短时间内搭建起一个基础的MVP。然而，这也会导致竞争加剧，因为随着门槛降低，更多人可能进入该领域，而真正有价值的创新项目可能会在众多同类产品中被淹没。",
        "time": "00:15:55"
      },
      {
        "question": "AI时代对创业项目的成功概率是否有所影响？",
        "answer": "随着AI时代MVP成本和门槛的降低，单一创业项目达到过往规模的成功概率可能有所下降，因为市场变得更加平均，巨头企业的出现机会相对减少，反而为更多中小创业者提供了机会。",
        "time": "00:19:14"
      },
      {
        "question": "在当前竞争激烈的环境下，去中心化是否对生态是一件好事？",
        "answer": "是的，从趋势角度看，去中心化是件好事情。因为在激烈的竞争中，企业必须在擅长的领域做到足够好，这样百花齐放才能促进生态健康发展。",
        "time": "00:21:34"
      },
      {
        "question": "对于早期投资机构，在AI时代是否会需要一些改变？",
        "answer": "投资机构在未来可能会更注重垂直领域和应用场景的投资，看的是企业能否将非AI能力与AI更好地结合，形成综合优势，而非单纯比拼AI参数或性能。",
        "time": "00:23:57"
      },
      {
        "question": "AI技术的发展是否会让未来市场出现巨无霸公司的情况变得不太可能？",
        "answer": "是的，随着AI技术的发展，技术门槛降低，资源变得更加均衡，很难再出现一家公司垄断整个行业的马太效应。但在垂直领域上仍可能出现较强的马太效应。",
        "time": "00:24:48"
      },
      {
        "question": "情感陪伴类的产品形态，如基于AI的chatbot，是否具备刚需特性并是一个好的创业方向？",
        "answer": "情感陪伴类产品的形态并不重要，关键在于利用AI工具满足人类情感需求的趋势非常强烈。尽管线上交流使得线下见面变得不那么重要，但人们依然有强烈的情感陪伴需求，尤其是在某些时候。AI在情感陪伴上的不确定性反而可能满足人们的情感需求，无论是语音、图像还是虚拟人格等形式都具有潜力，最终可能以chat box的形式为主流产品形态。",
        "time": "00:28:31"
      },
      {
        "question": "在to c和to b的产品中，如何抓住用户的刚需？",
        "answer": "抓住用户的刚需需要深入理解用户的情感需求，特别是对于现代年轻人，情感陪伴成为了重要的刚需。尽管上一代人虽然孤独但不依赖电子产品，而现代人虽然周围邻居众多，却缺乏深度交流和交心的朋友，这使得情感陪伴的虚拟形式成为刚需。",
        "time": "00:30:42"
      },
      {
        "question": "AI陪伴类产品在当前市场中的定位如何？",
        "answer": "AI陪伴类产品是解决人们孤独刚需的一个解决方案，在众多AI产品竞争中，谁能精准捕捉到用户的孤独维度并提供有效陪伴的那一个产品将会更受欢迎。",
        "time": "00:32:57"
      },
      {
        "question": "目前AI陪伴类产品的MVP（最小可行性产品）存在哪些普遍问题？",
        "answer": "普遍存在的问题是产品在用户体验上容易同质化，前几句可能吸引人，但后续内容缺乏吸引力，无法持续打动用户。此外，从0到0.1阶段搭建容易，但从0.1到1阶段的大量调优和产品化成本高昂，导致难以真正满足用户个性化的需求。",
        "time": "00:35:35"
      },
      {
        "question": "为什么认为Chatbot适合做MVP，以及它存在的挑战是什么？",
        "answer": "Chatbot形式的AI产品适合做MVP，因为它能通过文字解决需求，方便用户快速反馈和多次交互。然而，Chatbot在对话深入性上的表现往往不尽如人意，往往无法真正理解和满足用户深层次的需求，需要大量调优训练才能实现更好的效果。",
        "time": "00:35:58"
      },
      {
        "question": "对于创业者来说，打造好的MVP需要做哪些准备？",
        "answer": "创业者首先要明确最终目标产品是什么样，同时了解起点上最重要的是什么，避免过度做加法或减法。此外，技术和专业洞察力同样重要，尤其是在心理咨询领域的陪伴类产品中，心理咨询师的专业背景和技术团队的结合可能是决定产品成功的关键因素。",
        "time": "00:40:50"
      },
      {
        "question": "在做chat类陪伴产品时，如何以终为始地规划产品的发展方向？",
        "answer": "首先，要从研究消费趋势开始，比如参考日本的消费模式和御宅族现象。然后确定目标群体（如宅男群体），并基于此设想产品形态，可能是多模态的立体交互机器人或其他形式的虚拟陪伴。但起点必须是聊天，通过聊天功能快速吸引用户，构建产品的最小可行产品（MVP），在社交平台或公众号上发布，通过营销活动增加用户活跃度和数据验证需求的真实性。之后再逐步增加功能，如图片、视频和机器人形态等。",
        "time": "00:43:39"
      },
      {
        "question": "当前阶段，创业者需要如何把握创业机会并做好MVP？",
        "answer": "创业者应以控制成本为目标，选择一个能够验证产品核心价值的切入点来制作MVP，而不是追求完美。同时，在创业过程中不断调整内容策略，关注不同角度下的创业话题，如投融资、商业化、产品技术等，确保内容具有全面性和启发性，同时鼓励听众提供关心的话题进行讨论。",
        "time": "00:47:26"
      },
      {
        "question": "创业者在实现想法的过程中，应该如何平衡做加法和减法？最近接触到的一些年轻创业者有哪些令您印象深刻的特点？",
        "answer": "创业者需要找准度，既要敢于尝试各种加法，如增加产品功能和形态，也要懂得适时做减法，聚焦核心功能，简化产品，以低成本验证市场需求。在创业初期，可能有很多创新想法，但真正能成功的产品往往来自于对核心需求的精准把握和简约设计。年轻创业者往往更加敢于追求梦想，他们可能在大学阶段甚至辍学创业，保持真诚而坚定的状态，用未被社会磨砺的眼光去实现自己的创业愿景。他们的勇于尝试和低成本投入的心态让人印象深刻，即使面临失败也能迅速调整并继续下一个项目，这种积极乐观的态度和快速迭代的精神是他们区别于以往创业者的地方。",
        "time": "00:49:20"
      },
      {
        "question": "在当前时代，AI创业是否可以先低成本地做出MVP（最小可行产品）并迅速测试市场反馈？",
        "answer": "是的，在现在这个时代，创业者可以通过低成本的方式快速制作出MVP，并在诸如海外disco de、slack等平台上测试产品。有些创业者甚至只需几周时间就能做出产品并获得反馈，如果产品意外地开始盈利，他们可能会选择继续兼职，不断迭代产品，直到找到盈利模式或决定全职投入。",
        "time": "00:54:22"
      },
      {
        "question": "这种低成本、快速验证的创业方式与之前相比有何不同？",
        "answer": "这种做法与当年强调高大上故事和远大愿景的创业模式不同，更加务实。创业者们利用AI技术，边跑边拉，不在乎短期目标，而是专注于当下能做的事情，这种敢于试错的精神激励了很多人重新加入创业队伍。",
        "time": "00:54:54"
      },
      {
        "question": "MVP的概念是否只适用于产品？",
        "answer": "MVP不仅仅适用于产品，还可以是商业模式的MVP。创业者在初期不一定非要做APP这类传统产品，而是应该构建一个能够快速验证的最小可行商业模型，以便适应未来可能出现的各种变化。",
        "time": "00:56:37"
      },
      {
        "question": "对于00后或90后创业者而言，他们的创业理念有何特点？",
        "answer": "这些年轻创业者本质上是在寻找自己的人生MVP，他们没有过重的思想负担，更注重灵活地投资自己的时间和能力，而不是追求非黑即白的成功与否。",
        "time": "00:57:06"
      },
      {
        "question": "孵化器人民公园如何区别于传统孵化器，并提供何种服务？",
        "answer": "我们定义人民公园为技术孵化器，区别于传统孵化器提供的主要是场地和资金支持，我们更侧重于与创业伙伴一起快速构建出MVP来验证商业模式的可行性，并在商业推广、营销以及商业化路径上提供诚恳的建议，帮助创业者避免一些常见坑点。",
        "time": "00:57:53"
      },
      {
        "question": "孵化器是否会邀请知名人士直播分享经验？",
        "answer": "不会，我们坚持素人路线和接地气的话题，因为团队本身就是由技术创业者组成，拥有丰富的实践经验，包括商业合伙人在内，我们更倾向于用过去的经验教训来帮助创业者，务实而高效地解决问题。",
        "time": "00:59:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "MVP在融资中的作用及影响",
        "summary": "在讨论中，MVP被看作是创业者融资时的一个重要加分项，但不是唯一决定因素。讨论强调，融资的成功取决于多个因素，包括项目本身的可行性、创业者及其团队的背景和承诺度等。拥有MVP表明了项目有一定的可行性和市场需求，可以增加融资的几率，但最终是否能够成功融资还要看人和事的综合评估。"
      },
      {
        "time": "00:04:05",
        "title": "深入理解MVP及其在产品开发中的应用",
        "summary": "对话围绕MVP（最小可行产品）的概念展开，讨论了MVP的定义及其在互联网产品开发中的应用。MVP被解释为将原本想法精简至其核心功能，以最少的资源开发出能够满足用户需求的产品原型。对话中通过比喻和实际例子（如特斯拉的开发策略）来说明MVP不是完整的产品，而是核心价值的初步体现，是产品开发过程中的一个重要步骤。同时，强调了MVP与PMF（产品与市场契合度）、demo之间的区别，以及在产品开发初期明确这些概念的重要性，避免资源的浪费。"
      },
      {
        "time": "00:09:33",
        "title": "从投融资角度看MVP的重要性与成本效益",
        "summary": "讨论重点在于从投融资的角度分析MVP（最小可行产品）的重要性及其在不同阶段对创业者融资的影响。讨论指出，创业者寻求融资的主要原因是希望通过投资扩大其业务规模，而MVP则是向投资人证明其业务模式可行的关键。此外，还强调了随着技术的进步，特别是在AI时代，开发MVP的成本相对降低，使得创业者能够更有效地利用资源来验证和扩展其商业模式。"
      },
      {
        "time": "00:14:59",
        "title": "AI时代对MVP开发的影响及挑战",
        "summary": "AI时代使MVP的开发变得更加容易，成本降低，门槛也随之降低，但同时也带来了挑战。在AI的辅助下，技术实现变得更加迅速，一个人1到2天就能搭建起一个基本模型，然而这同时也意味着市场竞争变得更加激烈。尽管AI技术降低了初期开发的成本，使得尝试新技术变得更加容易，但也可能导致创业者忽视了长期发展的规划和成本，从而在后期面临更大的挑战。此外，开源AI工具的出现，如拉玛3的发布，虽然为创业者提供了便利，但也增加了市场上同类产品间的竞争，使得创业者需要在创新和价值创造上投入更多思考。"
      },
      {
        "time": "00:19:13",
        "title": "AI时代下的创业趋势和投资策略",
        "summary": "在AI时代，MVP开发成本的降低吸引了更多人加入创业行列，使得单个创业项目成功做大变得困难，创业机会更加分散。这种去中心化的趋势鼓励创业者专注于自己的强项，促使生态多样化。历史表明，互联网和AI更多是工具，而非单独的行业，未来AI将更广泛地融入各领域，而非仅限于技术竞争。因此，投资机构应更加关注企业在垂直领域的应用和结合非AI能力的创新能力。此外，反垄断政策的实施也为中小企业创造了更多机会，表明未来巨无霸型企业可能减少，而专注于细分市场的公司可能形成局部的马太效应。"
      },
      {
        "time": "00:25:22",
        "title": "探讨AI在满足人类情感需求方面的发展潜力",
        "summary": "随着AI技术的进步，特别是大语言模型的发展，人们越来越关注AI在满足人类情感需求方面的作用。讨论中提到，AI可能成为人类情感陪伴的重要形式，特别是通过chatbot等形式。尽管AI的不确定性可能被视为其在某些应用中的缺陷，但在情感陪伴方面，这种不确定性却可能成为优势，因为它能创造出超出预期的交流体验。另外，文本交流因其能够承载丰富情感信息的特点，被认为是一种特别适合满足情感需求的方式。随着技术的进步和社会的发展，AI在满足人类情感需求方面将扮演更加重要的角色。"
      },
      {
        "time": "00:30:42",
        "title": "探讨AI陪伴产品满足人类情感刚需",
        "summary": "在最近的对话中，讨论集中在了AI陪伴类产品如何满足人们情感和陪伴的刚需上。特别强调了随着社会的发展，现代人相较于上一代人在情感陪伴方面的需求更为强烈，这是因为现代生活方式导致人们在物理空间上的孤独感加剧。AI陪伴类产品被视为填补这一情感缺口的解决方案之一，但同时也指出了这类产品在满足用户刚需时面临的问题，如MVP阶段的产品往往在初步吸引用户后难以持续提供深层次的、个性化的陪伴体验。对话还提到了对AI聊天机器人的看法，认为虽然它们在初期阶段易于开发和迭代，但要实现真正满足用户需求的产品，需要大量的优化和个性化训练。此外，还提到了在满足用户情感刚需时，产品需要针对孤独的多维度进行深入挖掘，以提供更加精准和贴心的服务。"
      },
      {
        "time": "00:38:25",
        "title": "AI技术在创业中的应用与挑战",
        "summary": "对话中讨论了MVP（最小可行产品）在创业过程中的角色，强调了它作为证明概念和交流手段的重要性。同时，探讨了AI技术在降低开发成本、加速产品实现方面的潜力，但同时也指出，为了达到PMF（产品与市场契合）并最终开发成熟产品，需要团队对AI技术进行长时间的研究和调优。此外，强调了理解市场需求和用户心理对于成功创业的重要性，即使技术门槛降低，没有对市场的深刻洞察和用户需求的理解，单纯的技术优势也不足以支撑一个产品的成功。最后，提到了孵化器在帮助创业者利用技术手段快速实现MVP，乃至PMF方面的作用。"
      },
      {
        "time": "00:41:55",
        "title": "打造成功的MVP：从简到繁的策略",
        "summary": "对话中强调了以终为始的重要性，提出在开发MVP时需要明确最终目标及起点。讨论了在产品开发过程中应避免过度增减功能，要采取辩证的方法。以聊天机器人为例，指出研究目标市场（如日本的宅男群体）并从基础功能（如聊天）开始，逐步验证和增加功能的重要性。同时，分享了在创业过程中，通过削减非核心功能来验证需求的重要性，以及面对困难时应勇于做出艰难决定的建议。"
      },
      {
        "time": "00:46:14",
        "title": "创业路上：从idea到MVP的实践智慧",
        "summary": "对话中强调了创业过程中idea的重要性以及如何将其转化为实际行动。讨论了创业者在初期需要避免的坑以及MVP的制作和融资的重要性。指出，与仅仅依靠PPT融资的时代不同，现在需要有实际的产品模型（MVP）来吸引投资。同时，分享了对于内容创作和话题选择的策略，强调了根据观众需求调整内容方向的重要性，并提倡创业者应保持学习和适应时代潮流的心态。"
      },
      {
        "time": "00:49:59",
        "title": "新时代创业者的勇气与实践",
        "summary": "讨论集中在90年代末至2000年初创业者数量增加，以及他们敢于冒险的特点上。特别强调了年轻创业者，他们以一种未经社会磨炼的真诚和清澈眼神，勇敢追求自己的梦想。这种状态让发言者深感羡慕和启发。对话也触及了互联网时代的变化，如何让创业成本降低，使尝试和错误成为一种低成本的学习方式。特别提到了利用AI技术快速制作最小可行产品（MVP）并迅速获得市场反馈的现代创业方法，以及这种务实、敢于尝试的态度如何激励了发言者，让他感受到了再次创业的动力。"
      },
      {
        "time": "00:55:56",
        "title": "探讨MVP概念及其在创业领域的应用",
        "summary": "对话重点讨论了MVP（最小可行产品）的概念及其在创业过程中的重要性，特别强调了MVP不仅仅应用于产品开发，还可以是商业模式和人生规划的MVP。指出了很多年轻的创业者倾向于寻找自己人生的MVP，他们在创业过程中更加灵活，没有过多的思维负担。同时，通过一个技术孵化器的视角，分享了他们如何帮助创业者快速验证想法，避免常见的创业陷阱，并强调了他们专注于技术创业者的素人路线和接地气的话题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "MVP定义：最小可行产品，指在产品开发初期，用最小的成本和资源，快速制作出一个能够验证产品核心价值的产品原型。"
            },
            {
              "children": [],
              "content": "重要性：MVP帮助创业者快速验证市场需求，减少资源浪费，及时调整产品方向。"
            }
          ],
          "content": "MVP的定义与重要性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "成本下降：随着AI技术的发展，MVP的制作成本降低，技术门槛也随之下降。"
            },
            {
              "children": [],
              "content": "价值验证：通过MVP快速验证产品概念的市场接受度和潜在需求，为后续投资和产品迭代提供数据支持。"
            }
          ],
          "content": "MVP的成本与价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业精神：年轻创业者勇于尝试，将失败视为学习的过程，勇于快速迭代产品。"
            },
            {
              "children": [],
              "content": "低成本试错：利用现有技术手段，低成本快速测试产品想法，快速迭代直到成功。"
            }
          ],
          "content": "创业者心态"
        },
        {
          "children": [
            {
              "children": [],
              "content": "融资难度：即使拥有MVP，融资仍然是个挑战，需要向投资人展示清晰的商业模式和增长潜力。"
            },
            {
              "children": [],
              "content": "投资人视角：投资人关注的是MVP背后的商业潜力和创业者团队的执行力，而不仅仅是技术或产品本身。"
            }
          ],
          "content": "MVP与融资"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI降低门槛：AI技术的发展使得制作MVP变得更加容易和快捷，降低了创业的入门门槛。"
            },
            {
              "children": [],
              "content": "AI改变MVP形态：AI技术的集成使得MVP能够更加智能、个性化，满足更广泛的市场需求。"
            }
          ],
          "content": "MVP在AI时代的应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "从最小处开始：创业者应从最小处开始，逐步构建和验证产品，避免一开始就投入过多资源。"
            },
            {
              "children": [],
              "content": "持续迭代：根据市场反馈持续迭代MVP，快速响应市场需求变化。"
            },
            {
              "children": [],
              "content": "真实需求验证：确保MVP能够真实反映市场需求，避免因技术而技术的误区。"
            }
          ],
          "content": "创业者的建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI与创业的融合：AI技术将进一步降低创业门槛，使更多人能够参与到创业活动中。"
            },
            {
              "children": [],
              "content": "创业生态变化：随着技术的发展，创业生态将更加注重速度、灵活性和创新性。"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术支持：孵化器提供技术支持，帮助创业者快速开发MVP。"
            },
            {
              "children": [],
              "content": "商业建议：孵化器提供商业和运营方面的建议，帮助创业者优化商业模式。"
            }
          ],
          "content": "孵化器的角色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "MVP是创业者验证产品想法的有效工具，AI技术的融入进一步降低了制作MVP的门槛。"
            },
            {
              "children": [],
              "content": "创业者应保持开放的心态，勇于尝试，通过MVP快速迭代，寻找市场定位。"
            },
            {
              "children": [],
              "content": "孵化器和投资人应更加注重创业者的执行力和产品的市场潜力，而非仅仅是MVP本身。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "MVP讨论脑图摘要"
    }
  }
}