{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "6667facec26e396a36f139f9",
  "title": "灵魂拷问！AI进产线靠谱吗？| 对话郑爽&易睿邦",
  "task_id": "372e9owmvgd4qxb6",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "好，那咱们就正式开始了。然后本来说十点钟正式上线，但是咱们这个3D连线，必然会有受到一点挑战。我这边是从加拿大连入的，阿邦是从美国，爽哥是在国内，你是从在温州是吧？对，然后今天这两位嘉宾我得专门介绍一下。因为今天这个两位嘉宾都是我我们非常荣幸请到的。咱们人民公园说AI做了有二十多期节目了，但今天是我第一期，我特别激动的能够把把真正制造方案的大佬和正在研究AI应用的博士也就想到一块儿来我们来做这么一场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "首先介绍一下爽哥，郑总是来自于德赛德赛集团的。然后阿邦是在美国现在读博士，然后自己也在创业。所以我想要不然这样，爽哥你先简单介绍一下，介绍一下咱们德赛公德赛集团，介绍一下你现在所负责的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "好的，那个大佬不是我大老，是我们的公司，我们德赛集团。我们公司大概今年是31周年，很快就31周年了。我们家创建1993年在茶山的一个小民房里面，小平房里面。截止到现在，是一家自主研发、智能制造以及多种销售服务于一体的制鞋科技企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "我们下属有八个事业部，八个事业部相当于贯穿于鞋子的差不多很多的类目以及渠道。包括军工、包括政府、包括男鞋、包括女鞋、包括做外贸、包括内销等等。比如说与CK Tommy皮尔卡丹、富勒森等很多知名企业。我们企业已经从OEM到ODM到OBM，其实我们已经全部在建立这套体系。从销售端，我们以前从白牌到品牌，现在逐渐的向品牌化发展。在品牌化发展的同时，我们会遇到很多的阻力，以及很多的我们社会的趋势。包括AI的进行，包括品牌化，包括知识产权，包括法律，包括我们很多很多的东西都我们都要进行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "听爽哥介绍了一下德赛，这真的是惊鸿一瞥。30年时间肯定不可能一两句话就说完，咱们后面慢慢来。但是咱今天的题目就聚焦到这个AI对制造业的影响。我觉得这是一个特别好的题目。因为我们之前的听众里面有不少人留言都在说，到底怎么样能帮到这个AI到底怎么样能够影响我们的产业升级，或者说影响到咱们中国的真正的硬实力，怎么样能够和我们现在中国最强的这种精密制造能结合在一块儿。所以今天才有了这场直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "然后爽哥这样你先让咱咱们让阿邦也介绍一下阿邦易博士。易博士现在在美国读博士，同时也是创业者。所以阿邦你也给大家简单的介绍几个你的项目好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "好的，我先简单介绍一下我自己，就是我目前是在佐治亚理工的航天航空系做AI算法的一个研发。然后我是我不是直接来读博士的，在读博士之前我是在制造业，在加工行业从业过一段时间。之前我在国内也进行过自己小打小闹，也是一个创业。我之前也是在东莞那边做，也是皮鞋行业，是做那种像之后像爽总应该知道像red win那种复古的工装鞋，就是介于劳保鞋余正装皮鞋之间的那一类。然后做那一类鞋的那个产业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:57",
      "text": "最近我在开发一款基于一个力学的人工智能算法。相当于用加工限制的条件去约束这个算法的生成，算法模型的生成。然后我刚好我自己对这方面就是对做加工制造，对做鞋，对做箱包这种东西比较有兴趣。我想是不是可以把箱包或者说鞋的这个加工的限制条件用到这个AI的模型的生成上。那么我就开始了我现在这一个项目，也是我们今天可以聊的一个内容。就是如何使用加工制造的限制去约束AI来生成可以进行生产的模型。而不是仅仅的是图片或者是视频，而是能够跟实际生产产业相结合的AI这是我最近在做的研究和基于研究和产业的一些思考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:54",
      "text": "咱们阿汪现在创立这个项目叫蛋卷AI对吧？然后对我就第一次听到这个项这个名字的时候，觉得印象很深刻，很容易就被记住。但是为什么要起这么一个名字？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "这个名字还挺随意的。我们有一天觉得这个东西挺好吃的，蛋卷挺好吃。我和我们团队成员一起，然后想干脆要想一个可爱一点的名字，就叫蛋卷AI。然后就蛋卷AI我以为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:18",
      "text": "你是要把大家卷死的，要跟大家一起卷起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "不能卷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:25",
      "text": "是那咱今天咱先破个题，破个题，因为咱们今天聊的题目叫做AI进产线，对吧？其实是一个特别偏接地气的。因为我觉得现在来讲的话，中国的制造业在全球的影响力是毋庸置疑的。当年我记得我上学那会儿说，made in china代表就是一种比较，怎么说呢？价联，但是雾不见得美，就真的只是价廉，然后成本低，物比较粗糙。拿过来之后的话都一看就知道是这个劣质货。那现在可不一样，现在如果说一个东西made in china，那代表是质量好，然后设计有有范儿，而且价格还不贵。所以我觉得今天咱们聊就聊一聊这个AI到底能不能帮上这个制造业真实的应用场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "爽哥正好从德赛你实际看到的和实际的这个产线上的需求，然后来聊一聊。阿邦也可以介绍蛋卷在你创业的过程中，咱们是怎么样来思考的。就在做产品设计的时候，你有没有就听到一些真实的这个产业现在的需这个声音，还是说你在做的时候就结合了自己的一些想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "然后我先开个头，我就想说说AI进产线也好，说AI帮助制造业也好，其实这个东西需要我觉得需要定义一下，就是我们说的制造业是一个很大的行业，对吧？然后咱们今天就聊这个相，就是刚才我说的这个协服务箱包这个产业。然后在这个产业里面爽哥你觉得哪个环节最需要AI或者说在现在这个环节，如果有AI就太好了。咱不先不说AI能不能做到，咱先说说你觉得哪个环节上最最可能说是让AI来替代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:59",
      "text": "从同一家公司，如果是生产，对我们家都有。如果从我们家来说，可能最需要AI的，就是从视觉设计平面开发。对，视觉设计是一个设计，那鞋子设计又是个设计，那是平面设计，还有一个立体设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "在平面设计上面，我们的这个工作人员以及我的同事提了一个问题，就是可能跟阿班之前交流过，可能会更深入一点。他说我们AI跑图一跑跑出来，它只能生成图片，第一个不能直接修改，会导到软件进行fot shop里面进行修改。这是一个比较繁琐的事情，这是第一点。第二点，从设计和平面两个部门给我的一个信息说，这可能是小众，得得像有一个叫惠利玛的公司，或者像别的公司一样，还会开发一个垂直到鞋类设计的AI封装的一个软件，或者是一个小的空间里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "他的风格不能很精准的定位，就是刚才比如说阿邦说的工装鞋。那好工装鞋会有很多很多风格，可能大类的风格是可以的。比如说我们的我们叫什么呢？我刚才忽然一下子那个了。比如说一些小众的风格，其实在我们鞋行业里面，它是我们完全都能知道。对于行业来说，他有个大的数据，大的篇幅，它是不可能风格很精准定位的。这些系列是什么呢？对于一些平面设计和研发人员，不可能大家每个人对鞋子都很很内涵的是一线和管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "很外行的就是我们的一些要进入这个行业进行设计也好，进行一些开发也好，他们不是那么这是一个风格，不能很精准定位。第二个不能很精准定位到面料折扣。这个可能阿邦可能会有一些涉猎，比如说你这个包包设计出来的，我用的是牛皮、羊皮、猪皮，或者是别的材质。不一定是皮类的材质，比如说超纤，我用的是这个疯马皮。那么它皮料对于我们视觉上眼球上的效果，像牛皮和羊皮和猪皮，他们的如果你放大的话，它的纹路和这个毛孔是不一样的。对，我们视觉上真实实物拿出来手一摸可能就知道，或者凑近一看就能知道。所以对对对面料还有一些饰扣可能在我的概念里面，AI其实有一个数据模型，它其实所积累的这个数据量是不够的。像国外的一个专门做游戏公司一样，他专门就AI就这样跑出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "我要的这个魔兽的手链是什么样的？崩塌手链，有有大概200种手链，都是他慢慢不断的加工进去的。我不知道板这技术是不是这么做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "还有一个问题，从视觉上说，我这个图我拍了三组照片，就是自家的鞋子拍了三组照片。我只是想把这个鞋底换一下，但是跑图跑出来之后，鞋面上它不会形成1比1和百分之百的一样，那对于我们来说那就有点困难了从。面效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "对第一道的话给到消费者，会给到我们老总和我们的消费者，我们的运营或者我们前端销售来说。鞋子怎么不一样？只要鞋的类型有点不太一样的，感官光就有点不太一样，我大概说这么个4.1个图片生成，然后不能风格面料是扣，然后从视觉上不能1比1，是这么一个情况。我们遇到了一些OK。在这个阿邦回答之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "我先插一句，因为我觉得真是，听了爽哥这个问题，我觉得我心里很踏实。因为我就很怕咱们聊的话题都太太宽泛了。然后像我们之前有些时候节目聊的只是概念上的或者AI科普性的。但你这个问题一问出来就是很很准，很不能说很专业，我应该说是很细节。我觉得很多我们的听众就是想听到这些很细节的需求。因为很多我们的从开始最开始的这些我们的朋友都是技术人员，或者说一些怎么说呢？AI的爱好者，大家并没有真正有机会去接触真实的需求。然后爽哥刚才提的这个也就是很真实需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "从我一个外行听，我理解一下爽哥你也可以看我我这个理解对不对？就第一点来讲的话，就是说在设计方面，我们希望AI能够生成比较这就是真正能实用的一些东西，而不只是图片。因为我们看到了很多新闻，看到都是这个纹身图，纹身纹生生视频，我AGI的这些东西，但这些东西都还只是一个娱乐属性的，或者说是一种情感属性的，还不能真正到制造层面。所以阿邦一会儿你要回答一下这个问题，就是你怎么来看这个AI是真的不能，还是说我没有找到合适的这个应用，或者这就是我们的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "第二点来讲，就是刚才爽哥也提到，就是真正在生产环境中我们有很多细节，然后有很多专业的数据和这个专业的门槛。我们可能外行看这就是门槛，我们不了解那些比如用料，比如说这个设计的一些规格，对吧？就这些东西，然后现在的肯定的这种基础大模型是不具备精细到某个行业的这个数据的那未来或者说我们在这个AI从业者来讲，来能不能做出这样的针对某个行业，尤其针对到某个细节，可能甚至一条生产线上的这样的这种模型，对吧？阿邦你来看看能不能回答一下这个，或者咱们来一起讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "对我觉得这个是目前AI很大的一个问题。它大部分的产出的产品主要还是一个虚拟世界的。比如说图片或者是音频视频，它真正运用于生产，就像爽总刚才说的，他这个图不能修改，或者说生成的图它的一致性有问题。这个是我认为是很大的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:21",
      "text": "目前的话大家都在对这一个东西做出不同的答案。这个答案目前不一定是对的，没有被广泛的使用。但是在机加工行业，比如说我要做齿轮，或者说我要做一个变速箱里面的一个理件。那么这一类的AI的从业人员，他们给出来的方案是去生成这么一个先扫描一个基础模型，再基于这个基础模型进行生成。那么他这个东西是可以加工的。但他们会遇到一个丢失细节的问题，这是目前主流的一个解决方案，或者说是点云算法，是一个目前结合制造业的一个典型的一个方案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:06",
      "text": "但是我觉得这个方案运用在鞋服行业，它并不是那么的适配。因为我们不太可能去扫描每一个鞋子它的这个版型，我们并不需要那么多的数据。而且这一类扫描对于曲面而言是非常的不精确的，它更适合像齿轮那种棱角比较分明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:28",
      "text": "比较标准。你的几个图形的对对，有底的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "那么如何针对这种鞋类行业进行设计？我们蛋卷AI其实就是针对鞋服箱包来提出了一个新的一个设计软件。我们是生成这一个版型，或者说我们下料，我们生成这个料的刀模。这个刀模可以组成立体图形，而我们不并不直接生成这一个曲面的这一个立体的模型。反而我们觉得这个是一个可能可以实现说用AI进行这个鞋业设计，这是我们给的一个答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:06",
      "text": "然后我们目前做到了，就像也是爽总刚才说的，比如说我要针对不同的面料，我能不能识别。那么我们开发的算法里面，我们想的是我们这个算法可以识别出来它是用的哪一类面料，用的是哪一类鞋，哪一类鞋楦，哪一类鞋款。然后再针对消费者个人的尺码进行刀模的一个生成。这是我们的一个大概的思路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:34",
      "text": "目前的难点在哪呢？我觉得刚才爽总其实也说到了，我们并没有一个足够大的数据库。或者说我们把市面上大家都有的这些鞋都集合起来。假设我们都有他们的这些数据库，那么说我们在这个世界上有100款，有1000款鞋子。同一类型的鞋子，比如说工装鞋有1000款工装鞋。但这一千款工装鞋对于一个神经网络，对于一个AI算法的一个分类的一个算法来算，作为他的一个训练的数据集，作为他的这个change dataset还是非常的小的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:09",
      "text": "这个问题怎么解决？是一个我觉得比较有意思的问题。我们目前用的方案是，我们用的叫做人工智能生成补充数据集。不好意思，我这个中文我都不太知道怎么翻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:26",
      "text": "大概是这么个意思。没事，你可以说我帮你翻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "我们用这个AI生成的平面的这个图，然后人工进行分类。然后再把这个数据，就是把这个AI生成出来的图也当做训练的数据点，放到我们最后的AI的训练模型上面去来提升我们这个AI比如说我们管它叫AI工装鞋分类器。你这个是比如说是弘毅的什么8823，这个是什么，李维斯什么什么款，它都可以给你识别出来。然后可以找到比如说你们公司或者我们工厂生产的最类似的一个鞋款是哪样子的那基于这一个最类似的鞋款的这个刀模版型再去进行微调，这个我觉得是一个比较好的思路。然后这一个核心的一个难点可能就在于这个数据库的方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:16",
      "text": "我觉得我觉得阿邦刚才回答这个问题也回答了，也没有完全回答我。不知道爽哥你怎么觉得？首先可以说到你现在是有一个解决方法，可以这么说，阿旺就是说我们是是从采用了一个从行业内不一样的，用真正去设计刀模的这种方式，有点像这个浮筹新，我们从最根本上去解决这个。先从建模开始对吧，然后再再去做，这样就可控了。因为刚才爽哥说的是什么，就是说现在用一般的模型生成东西是不可控的，它的一致性不可控，细节不可控，对吧？然后到了真正再去让设计师能再去再在上面再做二次修改的时候也不可控。但如果说是到刀刀模这个层面，是不是就变得可控了呢？好不好？我认为刀模调整就是说刀模的调整是可以随时调整，而且并且并且可以保持它的一致性的吗？还是说它每一次的生成都是不太一样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "这个我们是加入了一个强行的限制条件。比如说我们现在厂里面有41到43码，它这个点它不再是离散的点了，那么我们就只能生产41码鞋，41码半的鞋和43码的这个鞋这个鞋底。比如说我们要生产这个鞋底，那么这个鞋底我们平台已经是确定的。我不会生成一个比如说41.25码的这种一个奇怪的我们不能去生产的这个东西。我觉得这是我刚才提到的一个叫做用加工限制的条件去控制这个AI算法。我觉得这个是已经可以已就是我们已经做到了的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:41",
      "text": "行从外行听，我觉得有道理。爽哥你觉得呢？就是说从传统的咱们的设计方式来讲，在这种这这样的这这么一个思路解题思路是不是正确的？就跟高考一样，我们先看看思路是正确的，咱再看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "这个确的。但是思路正确的，有很奇怪的这个现象，全世界的人，你看我们中国的37码跟国外的37码是不一样的。印度的37码，非洲37码，欧美37码。我们他们都会有。就是说我不知道数据库的数据量够不够大，或者是说这个标准够不够准。就哪怕今天蛋卷AI哪怕我们企业，哪怕第三第四个企业说我推出一个东西来，我们的一个细节。消费者现在很看细节，特别是国内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "我举个细节的事情，真的牛皮。在国外那里，在在欧美那里，他大家会买到一个大概好的品牌的鞋子。那么鞋子一穿，白色袜子一穿穿完之后回家一看它会有一点点褪色，就已经褪色。他们会觉得是正常，鞋面上有一点点的扒牛皮或者羊皮身上有疤，他们觉得这是自然资源，这是自这是正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "那么在国内就对对对把牛皮做成人人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:15",
      "text": "人造革一样，把牛皮做成超限一样，你把超轻要做成像牛皮一样的，自然这才是对企业非常苛刻。其实这也不是中国人的苛刻，这也是给很多很多企业进行一些正向和反向的一些竞争的一些动力。我是这么想的，所以第一个阿邦的细节要准备到位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "第二个就是我刚才讨论的，可能从平面设计这个方面来，阿邦从这个进生产线，我从刀模，我有我有一个例子，还有一个问题例子其实。简单的产品，它其实是可以进生产线的。我们打一个不一样的产品，在杭州还是什么，有个叫万事利的企业，他们做丝绸产品。他们现在已经可以听说他们现在已经可以把这个从AI设计到生产的环节已经打通了。他们自己也是从源头的开源那里，然后自己做了一些封装技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "因为丝绸这个东西，你是它的面料就这么规整。比如说它的宽度，比如说就是这么宽的，它只是卷起来这么长而已。像人造革，它的标准就是4444米一卷，就是4.1米卷比较简单，设计面料有丝绸的一些除了衣服以外，它的一些产品会比较简单。他无非就是加一些生产型的数据。我这个丝绸，我这个丝巾也好，我大概什么他可以批量生产，这么简单是可以的。第一个我想说从鞋类和鞋包行业，阿邦这边有没有比如说我设计刀模，然后设计这款鞋子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:10",
      "text": "这款鞋子一生产出来，进入到你的生产设计这个序列里面。我们设计出来图片，就是让图片对不对？转化到你这边来的话，它是不是形成这只鞋子43码，43码它是有一个鞋子有一个长宽高比。你的直接进行数据转化，就是图片还没有。有些我们可能接触的AI的这个软件和可能还不够多，有些可以直接图片进行数据化的分析，直接会进入到一些机器设备，机器设备需要我数据的，我这个面料切割它是需要什么样的数据分析的？这边你应该是有的，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "我能理解这个问题，我先看看我有没有理解对这个问题。比如说我们现在要生产一个鞋，我们做了一个平面设计，那么这个鞋它的长宽高我们能不能从这个图片里面来得到？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:14",
      "text": "是的，或者是图片转进入到你的这边来，或者你的蛋卷AI出来的这个是否有一些数据应该是这样子的，我因为我用了你的AAI，肯定是你的AI我们现有的AI的是没有的。对对对，是理解。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "就是我们上次做的那个演示里面有这么一步，我们输入一张图片，然后你可以指定说你要多长、多高、多宽。那么进行这一个刀模，或者说进行这一个CNC刀路的这么一个软件的生成。如果我们只有这一个图片，我们不给它输入，那么我们我们我们怎么生成这么一个刀模？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:57",
      "text": "现在是这么一个问题。从我个人来看，我觉得光从一张平面的图片上来说，我们并不能足以得知生成一双鞋它的鞋楦的宽度。鞋包括说上方面的高度，或者说港宝需要做多厚，这些东西我们都是无法得知的。但是我们可以把它match，就是把它匹配一个分类算法。对对对，然后把它匹配到我们已有的这个数据库里去。已有的消费者穿着舒这个鞋子的这个数据库里面去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:31",
      "text": "比如说这一个款型用这一个鞋靴来做，通常来说是会比较舒服的。我们AI可以知道这一个，然后AI可以调取比较舒服的一个鞋楦的数据返回给这一个款型，同时生成这一个款型的刀模。我觉得这个是一个可以实现的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:50",
      "text": "你是可以实现的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "对，这个是可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:53",
      "text": "实现的那你就可以实现。不就说鞋行业一大福音吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:59",
      "text": "我觉得写行业不光是胁迫，不光是写行业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:04",
      "text": "对，但是我们很担心在实际应用过程当中，我们的效能方面，但可能我们得有一些企业要尝试这个事情什么呢？现在的AI能解决我们的一些跑图，解决一些我们跑图的一些效率，不用比如说我们的底，我们这个底，我们输入指令，就这个底我们生成其他的跑图，省了这部分人工。如果说你刚才说的这个事情刚才说的这个事情，因为在中国，我们就在国内，有些的脚板比较宽，有些脚板比较窄。这样子通过我们理论，只是通过你讲的，我们输入一个比较舒适的尺码和和这个鞋楦调取一个。这个调取的数据量够不够大？这是一个很然后在鞋服行业，有一个可以跟你竞争的，或者你跟他竞争的。我可以透露一个小慧的吗？你听过没有，没有。对它就是垂直于这个协服行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "我在想如果你要积累的数据量足够大，赶紧的要运用到这个实际的工程来。那更多的企业就像我们华为的系统和苹果系统一样。华为现在有几亿个用户，他系统也不够，现在还不够支撑他这个很大的数据的积累和经验的积累。AI其实自我学习的算法就是很多经验的积累。只是把从我们原始到工业革命，到农业革命，到工业革命的时候，我们很多人类的积累下来，然后形成互联网。现在AI的算法就更快了。所以我相信往后的十年或者20年可以抵得上前面的100年或者五年。这就是AI这就是伟大的阿邦之类的人带给我们的福音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "这个太太过分了，太过分了，我们都只是梦想常识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:16",
      "text": "不过刚才听二位聊，我有一个就是从业外人士或者叫门外汉来看，我有两个问题觉得挺有意思。就是说现在全世界的鞋，你说要说我不知道这怎么分类，咱假设就集中在皮鞋这一上，那应该整个的款式是一个它是一个无穷的，还是一个已经被设计进了呢？就是大家只是在互相的这个细节上有些调整，但是所有的款式款型是不是都已经完全的被设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "出来了呢？这举一个比较简单的例子，就是很多年前我们还没有这种视频比较普及的时候，我们会经常看电视，我们会住酒店看电视。酒店会有一些国外的频道，国外的频道上面经常会一些服装的模特在走秀，他们会展示一些。他说比如说20比如说2010年，我们在9 9月份看到的或八月份看到的，他们会穿着一个比较很清凉的春季。八月份都已经发布了。2011年的春季的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "色彩搭配或者怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "对，半年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "对，提前半年。据含内页。这个如果有听众在听的话，行业也是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "之前前20年、前十年我们都是根据欧美的一些很大牌的设计师，他们会有一个圈子设计出来的。他们说我们普通点，就是我们三个人已经是有很多的知名度，有很多的沉淀以及背后的积累。很厚的那我们三个说明年我们的色调灰色的，还有我们三个各自设计灰色、黄色、蓝色三个色调。我们大概定四个色调，我们设计五六个色调出来，明年的色调全世界色调流行就这三个颜色。然后你说这是一个，分发的下面鞋子也是一样，我们设计的你看现在你说有无穷无尽。你看大牌的设计的女鞋，像这些设计的就是我们中国很久很久之前的鞋履，这些仿古东西都是可以从中国以前古代的设计元素找到的。我在想一个企业是这么讲的，我从数据来讲，我们家也行，一般的企业上千的企业行，他一年的设计款最少不要最多最少在1000 sku最少要1000以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:58",
      "text": "鞋款这个鞋款怎么来的呢？有自主研发的，有去年流行的款式的模仿的。不管它是从面料上换一下，款式上变一下，就像二维码一样。你哪怕变两个点，你你你不要触犯到现有的法律知识产权上面，那你换两个点或者三个点，那就是你的一个新产品无非就不断的重复搭建，模仿更新优化得出一款，所以一个原始的一款，我就说原始的一生22生3三生万物。哪怕有三个鞋款生成到3个鞋款，十年前的三个鞋款，原始鞋款生成了。现在不管是模样是怎么样子的，它都已经生成3万到30万双，3万到30万的SKU的这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "无穷肯定是无穷的性格，然后设计的理念肯定是有限，是有源头的。很多的电视剧和电影拍的一些片段一样，它的很多的理念的源头也是源于国内印度或者是原始民族的一些元素资料材料以及模型等等之类的。这是我的认为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:29",
      "text": "我可能持相反观点，就是爽总觉得这个款式是无穷的。但我会从按我们蛋卷AI的解决思路，我们会把这无穷的款式根据它的加工方式，比如说你是胶粘底还是用缝线的底，把它分成两一个大类。胶粘的底里面，比如说你是类似于是用这一类鞋楦，用高帮的。比如说你要做一个高帮的，你要需要用高筒的一个鞋楦，或者你是做一个低帮的，你需要一个低筒的鞋楦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:58",
      "text": "那么我们再通过鞋楦再划一次分，然后通过鞋楦划分。划分完之后我们想我们可以通过裁片，这双鞋一共由六片组成还是由八片组成，再进行一个系列的划分。这样子最终画下去，他不能说少，可能说有一两千款或者三四千款，甚至说有一两万款。但这个数据量对于AI对于这个人工智能的算法来说，它是非常小，非常易于处理的。所以我觉得它就是这个鞋的款可能对于人来说有几十万款，甚至有上千万款，它是无限的。但对于AI来说它是有限的，而且极其有限的这是我的一个看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:37",
      "text": "其实之所以问这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "26个字母一样组合成这么多的字母，其实它源于就是26个字母。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "所以说在其实这里面就涉及到我从一个外行看啊，就是对于计算AI来讲，我觉得它应该是有限的元素对吧？往往的不断的一种组合，组合之后可能这个数据集对杨华邦刚才说的，对人来讲可能是很大的数字天文。但对于计算机来讲，它不是一个只要算力够，它是一个很容易处理的一个数据集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "然后其实当然我从我从我的角度来看，因为我之前也做一段时间零售，所以我觉得对于零售业来讲，有一个矛盾，就是说你的sku可以很多，sku很多的话就造成库存很大。当然了对于客人来讲，他肯定不在意，对吧？对于消费者来讲，你库存越不是你的sku越多，我的选择越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "但最终从零售的制造者来讲，或者说生产者来讲，我们更希望是出爆款。一个爆款占了整个销售额的80%，然后也是因为这个爆款，我们去做品牌的时候会更好做。那天咱们跟爽哥我聊的时候，我听你也说到，就是说怎么样能涉及到一个爆款。然后这个是一个可以说各个行业内的决定生死的一个条件。是不是这样？或者说在我们现在的这个真实生产环境中，会不会去追求这个东西，在设计方面追求要出爆款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "我可能提的那个问题是个穷人思维，什么呢？你能不能涉及到个爆款，就相当于我要挣钱，你给我一个项目我就马上能挣钱，这是穷人思维。富人思维是这个爆款不报告爆款的这个行业也好，这个类目也好，永远是没有饱和的，自己怎么去创造这个财富？整合资源，涉及更多的，我只是说要首先要避开做品牌化，首先要避开一些行业规则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "阿邦你可以设计，比如说1000块、2000块，那我们设计了另外一个，就是我们你最近不是最近就这条路上我们碰到了很多事情。就是现在你有足够的数据量，JAI的数据量里面你可能是囊括了很多的大牌小牌以及我们的很多的鞋款。那他怎么去规避他在中国怎么去规避这个法律风险？因为知识产权这个东西，鞋子知识产权这个东西它很微妙，它也很朦胧。其实如果像外形设计这个东西，它从我打官司也好，从我的经验来说，它其实主力是比较重的。除非客观的话，你有大量的佐证去佐证他这个完全不一样，以及历史先有就真的很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "那么我怎么去打造一个爆款，首先要规避一下我们怎么个别与众不同。其实怎么个别与众不同已经自然规避了一些法律的风险。其实我我觉得这是串联在一起的。如果我们只想打爆款，很简单，我们只想打爆款就纯模仿现在AD耐克echo很多的国际大牌之类的就可以了，对不对？这是一个一连串的爆款，那么我们怎么去设计一款与众不同的，但是这个与众不同的东西出产品出来，可能是鉴于一些测试，视觉测试、色彩测试，各个方面测试。我们再生产一款这款，然后在市面上去测一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "其实是不是爆款是需要不同的测试的。第一个我们的第一步，我们的研发人员自己根据多年积累的测试我们的色彩的专家。我们看这个搭配是否是可以，哪怕这一点红放在哪里是很重要的，就像耐克那个勾一样，前之前它一直放在侧面的很大的，后来慢慢根据发展趋势它又变成小勾，放在这个鞋子的各个角落里面打找一个勾，大家会觉得很自然。那抹色彩设计到了后面这个市场测评，现在测评会比较简单一点。以前20年前的测评，他们会分发出来大家试穿一下。现在销售测评通过直播，通过互联网，通过传统电商销售线上都马上能得出。以最快的速度，1天到10天就能得出一些大致的自己适合自己公司的人物用画像的一些数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "我想问问一下阿邦，这个AI算法像人工智能一样，是否也需要具备一些法律的知识？怎么样才能去规避一些知识产权？也就是与众不同了，从你的角度来怎么怎怎么怎怎么去做。因为你只做数据，做做高模。那从这个刀模来说，这个刀模的怎么走，怎么组合，他能做出来的东西可能会不太一样。这AI的算法到底是基于什么样的流程和什么样的，这个是我我们外行人特别想知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "好问题，阿邦你来看能不能简单的说一说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "很好，我觉得无论是您说的打造爆款AI能干什么也好，或者说能不能规避法律风险也好，我们得先到AI是干什么的。如果要我来总结AI是干什么的，我会说AI是用来找规律的。那么我来解释一下这个找规律。比如说我们说现在要做一个爆款，像您刚才说的，可以去就比如说去看这些大牌他们是用的什么东西，我们去模仿他们，就是找爆款的一个方式。这个也是AI的一个能力。AI可以去找哪些销量好，哪些就是爆款。这个是可以找我管，这个叫interrelation，就是在给定的数据集里面去拟合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:06",
      "text": "那么AI找规律还有另外一个能力，比如说我们知道1234，那么我们知道下一个要填5。比如说1234是前面已有的四个爆款，五是下一个爆款。那么AI能不能找到这一个方程？FX等于X当第五个爆款就是5，AI可以给不可不可以给出这么一个公式来推出下一个是不是爆款？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "这个可能有点难理解，就比如说我们知道耐克的AJ一很火，AJ2也很火，那么AJ3应该也会很火，这是一个推测。那么谁能做出下一个AJ3，怎么创造这一个之前没有的模型？AI能不能做？AI能做，但是与虚拟和现有的数据集不同，推测没有的模型或者说去创造一个新的爆款，它的误差会远大于男女和现有的爆款。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:03",
      "text": "那么我觉得如果说AI能不能找爆款，我把它定义成如果AI找爆款，它的成本低于设计师找爆款的成本。那么我管它叫做在工业上可行，叫做AI能够来爆款。如果AI找爆款，它的错误率要高于设计师来找来找这一个爆款。那么我认为它的工业上不可行。AI不能用来找爆款，就是我对于AI能不能找爆款，以及AI到底能用来干什么的一个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:32",
      "text": "然后再回答一下您刚才说的第二个问题，AI能不能规避法律风险。同样法律风险也是一个，它也可以用数据的角度来解释。比如说这些款ABC3款或者说1233款，他们触犯了法律风险456另外三款没有触犯这一个法律风险。即使他们看起来都是，比如说是模仿的某一款，那么我们把123触犯了和456没有触犯，当做这个数据去去训练一个AI模型，AI就可以告诉你，我们创造了这一个新的款式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:06",
      "text": "有没有触犯这一条法律风险，这个我觉得是可以做到的。但我觉得这个不应该由我们做刀模，或者说做人工智能产这个机加工的这个方向来做。而是由更加专业的法律人士会AI的法律人士，用他们的专业知识来打造这么一个法律模型。因为这对于我们来说，我们可能并不能知道说为什么这一个勾。比如说就像您刚才说的这个耐克这个勾放到这儿它就没有违反，放到下面他可能就违反了。这个法律人士可以从法律的角度上给出一些数据上的解释，但我们来看我们是得不到这一个解释的那我们训练出来的AI模型可能就没有专业的法律人士训练出来的模型专业。这是我觉得对这个问题的一个答案。它可以解决，但是得由更专业的法律人士，就是懂这个行业的不同的这些法律条款的法律人士来去训练一个方向的AI模型，可以解决说规避法律风险的这一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:10",
      "text": "OK的我会答。其实这个问题您说贤哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:15",
      "text": "说没对，其实这个问题我也有自己的一些想法。我觉得最终AI能不能应用到一个产业，或者应用到一个制造，甚至说咱产业就是生产线这个语境下面，应该不是由AI的创业者来决定的，我觉得应该是由使用者来决定的。这是我一直的一种想法，就是说能不能用得上，一定是说以前这个人。比如举个例子，以前我钉钉的时候用手或者用块砖头，然后现在突然有一个人递给我一把锤子，然后我也将信将疑这锤子好不好使。但我使了两下之后发现真的好使，那我以后就不会回到使砖头那个阶段了。而且我敲钉子的概率一定就是效率一定高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "那这个决定不决定，应该是说我之前一直是不是在做这件事儿，然后才会发现这个工具跟以前比好不好，这也是刚刚才说到的，就是说我觉得AI不可能是说直接取代掉一个岗位，或者说直接能够做到现在人还做不到的事。更多的是说让这个人这件事的效率变高，或者说让这个人的这个思路打开。我认为这个是我最近在用AI的时候的一个最直观体现。就是如果现在说用了AI我就能比以前效率高，那是肯定的。但如果说用了AI我就比以前能力强，那我倒没有我只说做这件事儿的时候效率高了，那我学习的效率也就高了。因为未来有可能我会比现在的自己强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "但是在现在这个阶段，并不能说有一个AI已经超过我了，他变成我的老师了。而不是这样的，更把它看作一个工具。我不知道这个是不是也像阿邦刚才说的一样，就是说我们是用AI的这种方法去提高制造业中的这种可能性，然后去去去拟合现在已经有的爆款这种概念，这是我的个人的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "爽哥，我刚才想到了AI进生产线还有一个问题，不是问题，不是AI的问题是AI成熟化之后，企业要不要用AI的问题。我打个比方说，阿邦这个技术OK了，大家都OK了。现在鞋服行业它其实是个劳动密集型行业。虽然我们用了智能制造，其实它也只是一些比如说简单的鞋子。复杂的鞋子它还是要用人工的。我们只是从我们的效能提升其实蛮蛮高的。我们提升了25%的效能是极高的。从制度工具和人和人文化的管理来对相当高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "那么在进生产线，我举个最简单例子怎么说呢？我们现在用的很多的一线员工，你只要教他技能就好，技能是模式化的，对吧？目视化的你模仿他就可以了。他们这样的人在社会趋势上面，他们的薪资可能就不会特别高。他们的底薪不会特别高，我提成是一样的。那你要AI进生产线，第一个研发技术人员过硬，管理人员知识要全面操作操作员操作工的一线的员工具有一定的文化水平，可能会达到大专高中都不好使。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "继而带来什么呢？我今天去招一个保安，我3000块钱就可以了，因为他不识字，他只要站在那边帮我简单的操作就可以了。以前是手动开门，现在虽然自动开门，也需要你模式化的做一些东西。我现在要招一个比较形象的保安，我我我3000块钱不够，我肯定要5000块钱，足足拉高了60%到70%的生产成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "在企业要不要就算蛋卷AI已经非常那个话了，那企业要不要用AI这个时候是企业全面提升的一个事情。你也可以说是企业它自我进化的一个过程。但如果这个企业第一个吃螃蟹，如果计划成功了，后面企业就是你就是这个领头羊。后面企业不断被淘汰，淘汰成后面的企业跟着你，十年之后，五年之后跟着你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "但是在这个过程当中可能极其的痛苦。幻想一下，苹果的生产线为什么转移到印度那边去了？他们无非不就是他们的制造可能更简单，他们用的就是人工比较便宜。从人工这个方面来说，我们AI进生产线它可能具有一定的困难，但不是绝对困难。我相信一定有企业一定会去尝试的事情。这其实是一个对企业进生产线，企业家和老板要考虑的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "我带来了全面的成本的降低。因为人工成本在制造业行业，它是属于主营成本，是跟电商跟服务行业不一样的。对，是这么一个情况。所以晋商业难不难？难，金丝上线好不好？好，金丝上线难不难？好像听着不难，理论上都成立，但真的应用到实际情况上面，我们各种层面。这款鞋子出来我售价就比别人高20块钱，除非你是爆款，除非你是与众不同。这是机械化和AI预测不到这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "但是是实际我们你看我们以前专柜鞋子，在温州和中国比较知名的鞋子，以前在十几年前摆在商场上七八百块钱，现在生产一模一样的鞋子，我们在线上卖也好，哪怕在线下卖都比以前要便宜。人工都贵了，机器设备都贵了，厂房都贵了。那为什么鞋子会越来越便宜？所以大家在找不断的管理方式，人减少了一点点，对对对，减少了一点点。所以这其实是AI晋升闪现之前所要考虑的，在企业级里面所要考虑的。我们要不用AI那么用AI的现在是解决一些基础的前端，在进生产线之前的前端设计的一些文员的工作，AI都可以做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "然后其实我这个我想稍微打断一下，我觉得这个和我理解的有点不一样。像您刚才说的，包括说苹果的这个生产线的转移也好，转移到人工更便宜，或者说劳动密集型的产业，把它转移出去。我们说我们能不能降低成本，是考虑到我们的收入不增多的情况下，我们能不能降低成本，降本增效。我们刚才在说降本，但我没有说增效。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:57",
      "text": "包括贤哥你也觉得说AI并不能能提升一个人的能力，他只能说让我能做的事情效率的去做。我其实是不太认同这一个的，我认为AI它的确不能取代人手的操作。但是他可以比如说让一个OEM工厂具备有设计能力，或者说帮一个只有设计能力的工厂可以去统一设计风格，去制造成一个品牌。也就是说它可以让一个OEM工厂往微笑曲线的两端去扩。一边是更贴近消费者的需求，一边是他自己会有自己的设计语言，这个是还可以完成的。也就是说在这一个基础上，它要比传统的一个，比如说你去招设计师，或者说你去招这一些请明星代言，去梳理品牌，或者说去做用户调研，或者说去做做直播这种跟跟消费者直接沟通AI我觉得应该是去和请明星代言，或者是做主做直播，去和消费者沟通这一方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "助工厂从微笑曲线的这个底端，只是做代工，往品牌设计以及与消费者对接这一块，AI是可以大有所为。所以我认为即使AI的成本有提升，他不应该去和比如说我这个工人从3000涨到了5000，他不是去考虑这个成本的提升。他应该是说我把工人的成本3000提升到了5000，但是我不用请明星代言了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:27",
      "text": "这个是我觉得我说AI进产线，为什么要进产线？他进产线有什么用？这个是我想的一个东西，或者说我原来没有AI我和大家都用的一样的技术。我做直播我大家看的都是一样的，看的买你的买他的就纯凭主播一张嘴。但我们现在有了一个完全不同的高新技术，你在我的直播间你一下单，我要什么样的款式，我要什么样的尺码，你们能不能做？我们可以直接拿一个摄像机对着我们的智能加工设备，看他输入的东西。一秒钟就在电脑里面程序成型自动切割，然后再由工人，再由师傅把它给做好。这一个整体的享受，我觉得它是符合了很大一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "不说是不仅仅是追求性价比的这一个部分的客户，甚至是追求高档追求品质的那一部分的客户。原来只会买国外大牌那一类的客户，他们的需求可以在AI的，可以被AI实现，但并不能被传统的OEM工厂实现。这个是我觉得AI可以提升工厂的一个部分。我觉得我们不应该只把目光局限在AI能让一个工人的工资降低多少。我觉得AI可以让一个工厂招更多的高薪岗位，同时还能够盈利，这个是我对AI的一个展望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:42",
      "text": "好好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "可以的，非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:46",
      "text": "咱们人民公园说微爱，大家今天我们请到的是德赛集团的爽爽哥，郑总，还有阿邦，阿邦一博士正在美国读博士，而且是蛋卷AI的创始人，正在做这个AI在这个制造业房里面创业的的这个项目。所以今天其实我们聊的话题没有什么特别多的准备，更多是想大家谈一些真实的想法。所以阿邦刚才观点和刚才爽哥观点，其实我从就是我个人看啊，我觉得都有道理。因为现在来讲并没有标准答案，对吧？包括AI现在的这个技术就是能力边界都根本看不清的。我们可以这么讲，我觉得AI还在日新月异，比比我们的认知可能更新的还快。更多的是说更好的AI功能和更更迫切的制造业的需求，并还没有说真正结合起来。这里面不光有认知差了，还有说真正应用层面的细节，包括我们的受程度各方面东西，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "如果大家有兴趣的话，大家一定要点我们的这个主播的图片，关注我们的人民公园说AI关注我们扎CAI，然后我们一起来讨论。更我们会邀请很多真正一线的创业者和一线的生产者，我们还有说我们群里面的很多小伙伴们一起来聊AI在这个现在AI风起云涌的时代，我相信不久将来，可能我们再回头看咱们这一期节目的时候，有可能三个月、五个月、六个月就可能能看到这个很好的案例了。所以等到6个月以后，我们再回看今天这期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "可能有些我们现在的讨论都不成为讨论了，就有真实的案例出来了，甚至说有真实的这个创业项目成功了。所以我认为这个是这样讨论以后要多有咱们有线线下再进再再再进一步交流。尤其我们最近还在组织，在温州我们可能会有一次实地的线下的一个考察团，跟这个像爽总这样。然后我们在德赛团可能比如说有机会，能不能到生产线去真的一线让创业者们和这个实际的生产的我们的伙伴们一起来交流。这种的交流可能比我们线上这种沟通更更直接。也可能很快就能有一些实际的生产线出来了。好啊，今天时间不多，因为我们已经1个小时了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:48",
      "text": "爽哥我希望阿邦的蛋卷大卖越来越好听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "我们需要一起合作才能开发出正儿八经有用的软件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:00",
      "text": "没问题。我希望我们加CI也能作为见证人，然后一起大家一块儿把这个东西做出来，让蛋卷能够尽快落地，然后让我们德赛能够越卖越好好，谢谢大家好了。行，那咱今天这个一小时直播先到这儿，咱们下期再见了。好，各位好，谢谢爽哥，谢谢阿邦，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "对。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "三位嘉宾讨论了人工智能（AI）在制造业的应用及其对产业的变革。郑总分享了公司31年的发展历程及智能制造技术，阿邦则从AI算法研究角度，强调了AI在优化生产流程中的潜力。讨论涵盖了AI对设计、生产环节的影响，以及其在提升制造业硬实力方面的潜力。嘉宾们认为，AI应用需解决数据积累、法律合规及市场接受度等问题，并强调持续探索与实践的重要性，期待AI与制造业深度融合的成功案例。",
    "qa_pairs": [
      {
        "question": "爽哥，能否先简单介绍一下德赛集团以及你现在负责的业务？",
        "answer": "好的，德赛集团成立于1993年，是一家在茶山起家的自主研发、智能制造及多种销售服务于一体的制鞋科技企业。目前我们有八个事业部，覆盖军工、政府、男鞋、女鞋、外贸和内销等多个领域，并已从OEM发展到ODM再到OBM，同时在品牌化发展过程中，面临着知识产权、法律等多方面的挑战。",
        "time": "00:00:58"
      },
      {
        "question": "阿邦易博士，能否简单介绍一下自己以及当前正在开发的项目？",
        "answer": "我是易博士，在佐治亚理工的航天航空系从事AI算法研发工作。在读博之前，我有在制造业加工行业的工作经历，曾参与过东莞皮鞋行业的创业项目。目前，我正在开发一款基于力学的人工智能算法，旨在将加工制造的限制条件应用到AI模型生成上，使其能与实际生产产业相结合，而不仅仅是生成图片或视频。",
        "time": "00:03:57"
      },
      {
        "question": "今天咱们讨论的主题是“AI进产线”，在制造业中，爽哥认为哪个环节最需要AI或者说最可能由AI来替代？",
        "answer": "如果从我们德赛集团的产线来看，最需要AI的环节可能是视觉设计和平面开发。特别是在平面设计方面，AI可以辅助设计，但目前存在不能直接修改、需导入Photoshop进行后期处理的问题，以及对于某些特定风格和面料折扣精准定位的不足，这都是我们希望AI能够解决的实际应用场景。",
        "time": "00:06:59"
      },
      {
        "question": "在设计方面，AI是否能生成真正能实用的东西，而不只是图片或视频等娱乐属性的内容？",
        "answer": "目前AI在设计上的产出大多停留在虚拟世界，如图片、音频和视频，缺乏应用于实际生产中的实用性。特别是在制造层面，AI尚未能处理精细到某个行业的数据和专业门槛，例如材料选择、设计规格等。",
        "time": "00:12:24"
      },
      {
        "question": "AI能否针对某一特定行业（如鞋服行业）及其细节生产出精细模型？",
        "answer": "目前AI在机加工行业可以通过生成基础模型再进行精细化生成，但遇到丢失细节的问题。而在鞋服行业中，由于无法扫描每一个鞋子版型，且扫描精度不高，所以该方法并不适用。蛋卷AI提出了新的解决方案，通过AI设计鞋类行业的版型、下料和刀模，而非直接生成曲面模型，并结合AI识别面料、鞋款等信息以实现个性化设计。",
        "time": "00:14:06"
      },
      {
        "question": "AI生成产品的一致性和细节控制是否存在问题？如何解决？",
        "answer": "AI生成的产品可能存在一致性与细节不可控的问题。阿邦提到他们采用加工限制条件，比如设定固定的码数范围，确保AI生成的结果符合实际生产需求。通过这种方式，一定程度上控制了AI算法的生成过程。",
        "time": "00:16:31"
      },
      {
        "question": "针对鞋类行业的设计，蛋卷AI是如何实现的？",
        "answer": "蛋卷AI开发了一种人工智能生成补充数据集的方法，通过AI生成平面图并人工分类，将AI生成的图作为训练数据点，提升AI对不同鞋类、鞋款和面料的识别能力。然后基于最相似鞋款的刀模版型进行微调，以适应消费者尺码需求。",
        "time": "00:16:31"
      },
      {
        "question": "从传统设计方式来看，蛋卷AI的解题思路是否正确？",
        "answer": "蛋卷AI的思路是正确的，但在全球不同地区对产品细节的认知存在差异，这就要求数据库的数据量足够大且准确，以满足不同市场需求。同时，中国消费者对产品细节的要求尤为苛刻，这也是对企业和技术提出的挑战。",
        "time": "00:18:54"
      },
      {
        "question": "是否可以从平面设计直接转化到生产线的数据输入？",
        "answer": "蛋卷AI的设计方案能够从平面设计获取数据，如长宽高比等，以便于数据转化至生产环节，实现从设计到生产的无缝对接。部分企业已实现将AI设计结果直接导入机器设备进行数据分析和精准生产。",
        "time": "00:22:10"
      },
      {
        "question": "如果我们只有一张图片，没有其他信息，如何生成一双鞋的刀模？",
        "answer": "通过匹配算法将这张图片匹配到已有的数据库中，根据消费者穿着舒适度的数据调取合适的鞋楦数据，并结合款型生成刀模。",
        "time": "00:23:57"
      },
      {
        "question": "那么鞋行业在实际应用中，能否有效利用AI提高效能呢？AI在未来的发展潜力如何？",
        "answer": "可以实现，AI能够提升跑图效率，减少人工操作。但担心的是数据量是否足够大以适应不同脚型需求，并且行业内竞争激烈，数据积累和经验积累是一个挑战。AI的发展速度非常快，未来十年或二十年可能会赶上甚至超越过去一百年或更久的积累，是鞋服行业的福音。",
        "time": "00:25:04"
      },
      {
        "question": "全球鞋类款式是无穷无尽的，还是已被设计完毕？",
        "answer": "鞋类款式看似无穷无尽，但实际上设计师们会根据流行趋势、色彩搭配等因素进行设计，且很多新款往往是基于现有款式模仿和优化而来。",
        "time": "00:27:16"
      },
      {
        "question": "AI能否解决款式数量庞大且复杂的问题？",
        "answer": "尽管对人来说款式众多，但对于AI而言，通过加工方式、鞋楦类型、裁片数量等因素划分后，鞋款数量对于AI来说是有限且易于处理的。",
        "time": "00:31:58"
      },
      {
        "question": "零售业是否追求SKU多且爆款少？",
        "answer": "在零售业中，虽然消费者喜欢更多选择，但从制造者角度看，更倾向于打造爆款，因为爆款能带来更高的销售额和品牌影响力。但富人思维是不断创造财富，整合资源，而非单纯追求爆款。",
        "time": "00:33:22"
      },
      {
        "question": "那么我怎么去打造一个爆款，如何设计一款与众不同的产品？",
        "answer": "打造爆款时，我们可以借鉴国际大牌的做法，但要规避法律风险，需要通过多方面的测试，如视觉、色彩测试等。设计过程中，研发人员会基于多年积累的经验来搭配色彩和设计元素，并通过市场测评快速得出数据和用户画像，以判断产品是否具有爆款潜力。",
        "time": "00:35:33"
      },
      {
        "question": "AI算法是否需要具备法律知识以规避知识产权风险？",
        "answer": "AI算法本身并不具备法律知识，但它可以通过数据分析来帮助规避知识产权风险。例如，通过训练AI模型，使其学习已知的爆款产品特点，从而预测新产品的市场表现，但这并不意味着AI能直接创造全新的爆款模型，尤其对于虚拟与现有数据集不同的情况，AI的准确率会相对较低。",
        "time": "00:38:20"
      },
      {
        "question": "AI能否找到爆款规律以及能否规避法律风险？",
        "answer": "AI确实可以找到爆款的规律，比如模仿现有爆款产品进行新品预测。而在规避法律风险方面，AI也可以通过学习历史案例，判断新设计的产品是否可能触犯法律风险。然而，这并不适合由AI自身完成，而应由专业法律人士根据行业法规训练特定的法律风险规避模型。",
        "time": "00:41:06"
      },
      {
        "question": "AI能否直接应用于制造业或生产线，并提升效率？",
        "answer": "AI应用于制造业或生产线并非由AI创业者决定，而是由实际使用者根据需求来决定。AI的作用更多是提高效率，而非取代人力。虽然AI无法直接做到人类还无法完成的事情，但它可以提高人的工作效率和思路开阔度。至于AI是否进入生产线，企业需要综合考虑成本、技术、管理和文化等方面的因素，这是一个企业自我进化的过程，尽管过程中可能会遇到痛苦和挑战。",
        "time": "00:45:46"
      },
      {
        "question": "AI进产线的作用是什么？它是否能直接降低成本并提高效率？",
        "answer": "AI进产线可以提升工厂效率，不仅限于降低成本。虽然AI不能完全取代人工操作，但它可以增强OEM工厂的设计能力，帮助工厂具备自己的设计风格和品牌定位，从而让工厂在微笑曲线中从单纯的代工向两端扩展，更贴近消费者需求并与消费者直接沟通。AI还可以替代一些传统的人工岗位，如请明星代言、做直播等与消费者对接的工作，从而降低营销成本。",
        "time": "00:48:57"
      },
      {
        "question": "AI如何帮助工厂进行产业升级？",
        "answer": "AI能够使工厂不再仅限于代工，而是能够拥有设计能力和品牌建设能力，通过AI技术实现快速精准的生产流程，例如根据消费者需求定制化生产鞋子款式和尺码，提供从设计到生产的全流程服务。这样不仅满足了追求性价比和高品质的客户群体，还吸引了原来只会购买国外大牌的客户群体，提升了工厂的整体价值和盈利空间。",
        "time": "00:51:08"
      },
      {
        "question": "对于AI技术在制造业中的应用，目前是否存在标准答案？",
        "answer": "目前对于AI技术在制造业中的应用并没有标准答案，因为AI技术发展迅速，其能力边界还在不断探索中，且与制造业的实际需求结合仍需更多实践和细节优化。未来几个月或几年内，随着技术进步和应用层面的深入，可能会出现更多成功的案例和标准答案。",
        "time": "00:51:46"
      },
      {
        "question": "是否有必要实地考察和线下交流以推动AI在制造业中的应用？",
        "answer": "非常有必要进行实地考察和线下交流。线上沟通有助于初步了解和讨论，但实地考察能更直观地了解生产线实际情况，让创业者和生产一线的伙伴们面对面交流，更容易发现实际需求和解决方案，进而促进AI技术与制造业的有效结合，推动项目落地和产业发展。",
        "time": "00:53:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI对制造业升级的影响",
        "summary": "在本次直播中，来自德赛集团的郑总介绍了德赛集团的31年发展历程，强调了从OEM到OBM的转变及面临的挑战。易博士分享了他在美国的博士研究和创业经历，专注于基于AI算法的制造业应用，特别是在鞋类制造中的应用。讨论重点放在了如何使用AI技术来提升制造业的生产效率和创新能力，探讨了将AI模型与实际生产结合的可能性，以及这对产业升级的潜在影响。"
      },
      {
        "time": "00:04:52",
        "title": "探讨AI在制造业中的应用与蛋卷AI项目的意义",
        "summary": "本次讨论集中在AI技术如何能有效助力制造业的升级，特别是针对中国制造业的现状和发展。讨论中提到，过去中国制造给人的印象是价廉物不美，但如今，中国制造已代表了良好的品质和设计，价格也相对合理。蛋卷AI项目作为一个创新尝试，旨在通过可爱、易记的名字吸引注意，同时探索AI技术在制造业中的具体应用，特别是视觉设计和产品开发等环节，希望能够满足当前产业的实际需求，推动制造业的智能化进程。"
      },
      {
        "time": "00:07:17",
        "title": "探讨AI在鞋类设计中的应用挑战",
        "summary": "在鞋类设计领域，AI技术的应用面临诸多挑战，包括AI生成的图片难以直接修改、对小众风格和具体材质（如牛皮、羊皮等）的精准识别不足，以及在视觉效果上无法达到100%的一致性。这些挑战反映出目前的AI技术在满足设计细节和专业需求方面还存在差距，特别是在风格定位、面料识别和视觉呈现等方面。尽管AI技术在生成视觉内容上展现了潜力，但对于实际生产和设计的精确需求仍显不足，这需要AI从业者和鞋类设计人员共同努力，开发更加精细化、行业特定的AI模型，以满足专业领域的深度需求。"
      },
      {
        "time": "00:12:59",
        "title": "AI技术在鞋服行业设计应用的挑战与解决方案",
        "summary": "在当前AI技术领域，多数产品如图片、音频视频等主要产生于虚拟世界，实际应用于制造业时存在细节丢失等问题。对于鞋服行业，传统的点云算法并不完全适用，因不需要对每款鞋进行扫描，且扫描对于曲面的精度不足。蛋卷AI提出了一种针对鞋服箱包行业的新设计软件，通过生成版型和刀模，而非直接生成立体模型，实现AI在鞋业设计中的应用。然而，缺乏足够的数据库成为一大挑战，他们通过AI生成补充数据集并人工分类，将这些数据加入训练模型，提升AI的分类能力。"
      },
      {
        "time": "00:17:15",
        "title": "探讨鞋类设计与生产中的AI应用及挑战",
        "summary": "对话中讨论了在鞋类设计和生产领域内，如何利用AI技术，特别是通过设计刀模来提高生产效率和产品质量。一方面，通过使用AI设计刀模的方式，能够从源头上解决生产中的一致性和细节控制问题，同时通过加入加工限制条件，使得生成的产品更符合生产要求。另一方面，也提到了国际尺码标准的差异以及消费者对产品质量的高要求给设计和生产带来的挑战。此外，还提到了将AI技术应用于丝绸产品设计和生产的成功案例，以及鞋类设计与生产过程中数据转化的重要性。"
      },
      {
        "time": "00:22:58",
        "title": "利用AI技术在鞋业中的应用探讨",
        "summary": "讨论集中在如何利用AI技术从一张鞋的平面设计图中获取鞋的尺寸信息，并通过匹配算法生成适合的鞋楦和刀模。提出了将图片输入AI系统，以自动指定鞋的长度、宽度和高度，同时强调了对于不同地区脚型的适应性考虑。此外，还探讨了AI技术在提升生产效率和个性化定制服务方面的潜力，以及需要大量的数据积累和优化来实现更精准的匹配和设计。"
      },
      {
        "time": "00:27:15",
        "title": "鞋类设计的无限可能与AI的有限处理能力",
        "summary": "从门外汉的角度看，鞋类设计是否已经穷尽所有可能的款式，或仍存在无限的可能性。在时尚界，设计往往基于现有款式进行细节调整，但是否所有款式已被设计出来仍是个问题。提及过去的时尚展示如何提前展示未来季节的流行趋势，以及设计师如何通过相互之间的约定来决定流行色调。同时，探讨了企业每年设计新款式的数量，这些设计的来源，以及如何在不侵犯现有知识产权的前提下进行创新。最后，通过AI的角度分析，虽然人类可能认为鞋款有无限多的可能，但对于AI来说，通过加工方式、鞋楦类型和裁片数量的划分，鞋款的种类变得有限且易于处理。"
      },
      {
        "time": "00:32:35",
        "title": "探讨零售业中SKU数量与爆款产品的策略",
        "summary": "在零售行业中，SKU的数量与库存管理之间存在矛盾，消费者偏好多样选择，而零售商则希望聚焦于少数爆款产品以提高销售额。对于设计和生产爆款产品，需要考虑到法律风险，特别是知识产权问题。设计与众不同的产品，结合色彩测试、视觉测试等方法，以及通过现代技术手段如直播和互联网进行市场测试，成为打造爆款的关键。此外，不断测试和调整，以最快的速度反馈市场反应，是成功推出爆款产品的必要步骤。"
      },
      {
        "time": "00:37:32",
        "title": "探讨AI在寻找产品爆款中的应用及局限性",
        "summary": "对话中讨论了人工智能（AI）在寻找产品爆款中的应用以及其法律和知识产权方面的考虑。AI的主要能力在于寻找规律，如通过分析现有爆款产品数据来预测下一个可能的爆款。然而，当涉及到创造全新的、之前不存在的模型时，AI的误差率会显著增加，这限制了其在工业实践中的可行性。对于AI是否能够有效地找到爆款，其判断标准是AI的寻找成本是否低于设计师，并且错误率是否低于人类设计师。"
      },
      {
        "time": "00:40:31",
        "title": "探讨AI在规避法律风险和制造业应用的挑战与机遇",
        "summary": "讨论集中在两个主要议题：一是AI是否能有效规避法律风险，通过专业的法律人士与AI的结合，利用数据和专业知识训练AI模型，从而识别和规避法律风险；二是AI在制造业中的应用，强调AI的作用更多是提升效率而非完全取代人力，同时指出了引入AI可能会增加企业的运营成本，以及企业需面对的人员素质提升等挑战。"
      },
      {
        "time": "00:46:51",
        "title": "探讨AI在制造业中的应用与影响",
        "summary": "在制造业中，人工成本作为主营成本的一部分，其与电商和服务行业有所不同。虽然金丝上线理论上易实施，但在实际应用中存在挑战。尽管生产成本上升，包括人工、机器设备和厂房费用的增加，鞋子等产品的价格却变得更便宜，这得益于管理方式的不断优化和人工的略微减少。AI技术在制造业的应用不仅限于前端设计等基础工作，还可以帮助工厂提升设计能力和品牌建设，实现从代工到拥有设计语言和直接与消费者沟通的能力。AI技术能显著提升工厂的效率和创新能力，允许其承担更多高薪岗位，同时保持盈利，从而在不降低工人收入的情况下，通过提高生产效率和产品附加值来降低成本。"
      },
      {
        "time": "00:51:44",
        "title": "探讨AI技术在制造业的应用与未来",
        "summary": "在人民公园的直播中，德赛集团的郑总和蛋卷AI的创始人阿邦博士分享了关于AI技术在制造业中应用的见解。讨论重点在于AI技术能力的边界模糊，以及制造业对AI功能的迫切需求尚未充分结合。直播强调了认知差异和实际应用层面的细节挑战，并提出了通过进一步的线上线下交流和实地考察来推进AI在制造业的落地。最后，期待未来能够见证成功的案例和创业项目的诞生。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "日新月异的技术进步"
                },
                {
                  "children": [],
                  "content": "技术能力边界尚未完全清晰"
                }
              ],
              "content": "AI技术的快速发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对效率和质量的双重需求"
                },
                {
                  "children": [],
                  "content": "制造业升级的需求"
                }
              ],
              "content": "制造业的需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认知差异"
                },
                {
                  "children": [],
                  "content": "应用层面的细节处理"
                },
                {
                  "children": [],
                  "content": "技术与需求尚未充分结合"
                }
              ],
              "content": "AI与制造业结合的挑战"
            }
          ],
          "content": "AI技术在制造业的现状与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "制鞋科技企业，31年历史"
                },
                {
                  "children": [],
                  "content": "自主研发、智能制造"
                },
                {
                  "children": [],
                  "content": "从OEM到OBM的转变"
                },
                {
                  "children": [],
                  "content": "面临的挑战：品牌化、AI应用等"
                }
              ],
              "content": "德赛集团案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基于AI算法的鞋类设计"
                },
                {
                  "children": [],
                  "content": "制造业与AI技术结合的尝试"
                },
                {
                  "children": [],
                  "content": "面料识别、设计风格匹配等应用"
                }
              ],
              "content": "蛋卷AI项目"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的实用性"
                },
                {
                  "children": [],
                  "content": "制造业中AI应用的难度"
                },
                {
                  "children": [],
                  "content": "AI能否真正解决制造业的痛点"
                }
              ],
              "content": "对话中的观点差异"
            }
          ],
          "content": "具体案例与讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "降本增效"
                },
                {
                  "children": [],
                  "content": "提升设计和生产速度"
                }
              ],
              "content": "提高制造业效率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "让OEM工厂具备设计能力"
                },
                {
                  "children": [],
                  "content": "帮助制造业向微笑曲线两端扩展"
                }
              ],
              "content": "扩展制造业的能力边界"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过AI提升产品设计与制造的灵活性"
                },
                {
                  "children": [],
                  "content": "增强与消费者直接沟通的能力"
                },
                {
                  "children": [],
                  "content": "利用AI技术规避法律风险，创造新款式"
                }
              ],
              "content": "面对挑战的策略"
            }
          ],
          "content": "AI技术的潜在价值与发展方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术在制造业中的应用是大势所趋"
            },
            {
              "children": [],
              "content": "需要更多实地测试和案例研究来明确AI的实际效果"
            },
            {
              "children": [],
              "content": "未来AI技术将如何重塑制造业生态仍需观察"
            },
            {
              "children": [],
              "content": "合作与创新是推动AI技术在制造业应用的关键"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "AI在制造业中的应用讨论脑图摘要"
    }
  }
}