{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "6670e2d8c26e396a36859b2e",
  "title": "AI进产线，为何老碰壁？｜AI创投内参会特辑",
  "task_id": "yg7k9wo5g8j2nxwd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "明天借T直播间，咱们来来场内参会。好久没有说咱们内部开会直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "好久没有内部开会了，确实哇塞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "感觉有点那个啥了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:16",
      "text": "对对对，真的，咱们这段时间开会太频繁了，一有时候一天三四个会，然后又是帮着拉关系，又是做破冰，又有的是要做业务接触，然后还有的是说要去了解项目。哇塞我觉得真的好开心，但是也好好紧张，这时间是好紧张，你来场内参会呗。对，我那天选题的时候不是也说了，好不容易说有场内参会，咱们就来点聊点实在的东西。然后不像说有嘉宾的时候，我们还得特别准备话题，特别的想办法能够调动嘉宾和包括我们有时候请两位嘉宾，把把两位嘉宾的这个真东西都调出来，要不然对不起各位看直播的伙伴儿们。那今天咱内参会就好一点，内参会讲点咱们自己的最近的感受。反正我觉得最近俩多月，应该说是俩多月还是挺不一样的。倒不是说这个大模型有什么不一样，我觉得更更关键是我在大模型的刺激之下，我自己觉得自己有点不一样。我不知道你们二位怎么样，觉得这俩月过得快不快？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "太快了。我觉得自从大模型出来之后，就过得太快了。我觉得信息过载，我现在确实有点信息过载，然后有点累说实话就是聊AIG聊的有点累了，聊不动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "你可是从这个AI1.0时代扛到现在了，你还要扛到AI4.0时代。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "不知道4.0会是什么样子，我觉得2.0就已经快要把人类终结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "了不不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "没有我其实我是我我我是真的我最近因为信息量太过展示，我其实现在特别想聊一点聊聊一下就是AI在快速的变化之下，有哪些事情是暂时不会变的。我们应该更应该去compete我们长期的这样一个经历的，而不是去短期追那些新闻。我觉得我们要抛出些杂音，就是想focus些，我觉得是要找到更重要的一个主线，不然你怎么做规划？你不然你比如说今天出来一个新的，明天出了一个新的，你所有的精力都是在跟进这些最新的一些进展，你手里的事情还做不做？然后你长期的这个目标是怎么样？你怎么做规划？所以我现在其实困惑是在这儿，包括我一直在努力的排除这些杂音，然后想要去找到最最核心最有价值的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "对，那你怎么样？有收获吗？你找到了没有？还是说还是处在这个焦虑中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "困惑中。我想我想先听技术大道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "这个球踢到了，这是在老修这儿。对，老修别假装掉线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "还没开始，还没正式开始，可以把重点留到等会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "对对对，没关系，我们上来就是重点。我们我们这个直播的观众非常友好，大直抛重点，然后后面想听不听都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "对，我们其实今天其实我们就核心想聊这个，我感觉因为我们也很难去跟一些最新这些东西，但是我觉得对其实我们应该怎么做对面对这么过载。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "对，我我我的我的我说一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "我在网那个谁老肖，那边好像信号确实不太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "好，断了。我我我觉得那我这边网络有点问题，对我网络确实有点问我听你们会有反射腐败，所以你就耽误跟你们真的确实隔得那么远，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:28",
      "text": "我你们讲的有好几万公里，一万多公里又卡了。对对对，没有被海底的蓝卡住了。刚不过我跟你不一样行不行？我觉得我这段时间我倒是对AI有这些趣味。就去年3月份不是那个大模型出来之后，我有一段时间特别兴奋，真的就是说跟任何人我都想聊，甚至说跟我爸我妈都要聊聊。但是他们人家肯定不理我了，那直接就给我本儿回来了。后来有很多人问我说，那你到底用的怎么样？完了我也只能说我用拆GPT写写邮件、回东西或者说怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "然后到了今年今年年今年你看这个年初的时候，不有这个文转视频，什么各方面的也有爆料，对吧？然后4.4欧又出来之后，然后各种都有热出。但是我其实这段时间我感觉我对AI已经有点区魅了。就是我使得区妹并不是觉得AI不行了，而是我觉得已经把在我脑海中的AI的泡沫挤得差不多了，这是我的感受。所以我这段时间特别我跟你的那个数据后台可能还不一样，我已经开始主动的，怎么说呢？就是主动屏蔽掉一些我觉得现在目前为止不太需要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "就是我的感其实是类似，这最近我觉得最大的一个新闻其实是苹果出来这个apple intelligence跟open I合作。我觉得这个硬件跟软件的这样一个结合，就巨头这个结合，其实就是已经把很多小的创业者，已经是排除在这个门槛之外了。如果现在还是去做一些小工具类型的，或者是在三点去做一个突破，然后去补一些大模型的一些能力。我觉得未来的路会比较难走，所以我觉得确实是需要去考虑的更长远一些。就是每一轮这个大模型的更迭也好，或者是巨头新推出出了一个新的，你这个你肯定能想到苹果肯定会做的，或者是其他的一些巨头肯定会去做。那些东西出来之后，你是看应该感觉到兴奋，还是应该感觉到担心。如果你是感觉到兴奋，那我觉得应该走到一个还算一个正确的一个道路上。但如果我感觉到是有点担忧，或者是觉得自己的公司可能就快黄了，那可能就是需要提早担忧一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "我倒觉得没有我倒觉得咱老总说的，生忧患死于乐，你要过于兴奋了，存活不下来了。就真的我就是说你看咱今天的话题选题，就是说制造业对吧？制造业和这个AI就是为什么我们选今天拿选这个当内参会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "首先跟大家解释一下，我们所谓内参会是什么意思呢？就是人民公安说AI或者叫just AI我们是我们都会定期的去做这种内部的讨论。内部讨论主要是一是review一下去上段时间我们大家接触的项目，然后有的时候会谈一些就是现在目前的趋势。主要倒不是说为了制造话题，而更多是在我们内部消化这些话题，然后能让我们在下一阶段走的时候，大家心更心里更踏实一些。然后有的时候我们会把一些内参会的题目选出来之后放到网上来直播。其实更多是希望能够引起一些大家的呼应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "因为我们的视角毕竟只是一个相对单向的视角，尤其在一起工作时间长了，就更容易说有一些盲点。你像比如蒂芙尼，他是投资人的背景，然后老师是产品和技术的背景，然后我个人是财务和创业者的背景。但是就这样的话，我觉得在AI这个浪潮之内还是非常弱小的，我们可能是整个大海里面的一个浪花而已。但你说如果大行业中没有了浪花，那就不成为大海了。所以我们愿意做这种浪花，而且我们愿意就不断的制造这种浪花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "好，我们把那参会放在题，放在这里讲，就是希望能够大家能看到。当然好啊，如果看不到未来，听我们的播客对吧？到我们的各个播客平台，或者到我们的这个视频号什么的去看。然后如果有共鸣了给我们留言。我们可以把这个信息能够消化完了以后，变成后面的节目，所以这是我们的一个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "所以今天我们那参会的题目选题是说制造业和ai尤其是说其实这个话题非常大。如果说那天我们在内部讨论的时候提问，你还提到其实制造业是个非常大的话题，对吧？我们还想了好多词儿，就想把这个东西nil down，或者说这个给他更个更更更更聚焦一些。然后我们想到了什么？这个新零售有吧，然后还有什么这个新消费，还有各种各样的对，但是其实后来这是两三周前的事儿，但是上周和上上周我们正好跟温州的制造业，尤其是温州的一些段总跟叶总，跟这个爽哥我们做直播。所以因为这个因缘巧合，我们加CAI和温州的制造业企业们就有了一个比较深入的沟通。虽然在直播的时候只是2个小时，但其实我们下线下有非常多的这种沟通，然后有了非常多的体验。所以今天的这个内参会的主题就选在这个制造业，其实可以说更多是小的传统的，或者说中国最擅长的这种轻轻工业的制造业。可以这么说，我们听听，咱们可以稍微的规范一下，或者说缩小一下这个议题，要不然太大了，制造业这个话题太大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "因为制造业确实是非常大的一个产业。它包括比如说有一些比较重型的对吧，然后包括现在又在提的一些新的生产力，然后又有很多人提到新的智能制造。然后包括其实像传统我们提的消新消费里面，其实它有一筷供应链那一块儿，包括一些轻工业也是属于制造业的范畴，所以这个范围其实是挺大的那我觉得我们是说制造业，其实我觉得更多的是其实是区别于纯纯是用于比如说用现在的这个AGI或者AI的一些技术，用于在只是纯互联网上的一些内容生成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "然后只是在群在虚拟这个世界，我们更多的是其实是要沉浸到就是走走往下沉，沉浸到真实的物理世界，而物理世界里面。然后又基于中国的整个一个国企与中国是一个制造业大国，所以我们更多的是能看到各行各业其实都有制造的这个功能在。然后我们就更多的想去深入这些环节。而且现在因为中国整个面临这个产能过剩和包括制造业的这样一个升级，其实是压力挺大，然后同时有很多的机会。所以我们觉得这个制造业范围会非常广，而且会覆盖到各行各业。所以这也是我觉得AI能够有更多的价值所在的地方。所以为什么我们会去做这样一个制造业的这样一个专题和包括我们未来可能也会做更多的做推出很多期的这样嘉宾的一些对谈对。所以我觉得这个是非常值得去探讨一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "但我其实是想强调的一点说，我们说的制造业其实不只是局限在生产这个环节。其实包括现在制造业面临的很多问题，其实它需要向两端去微笑曲线两端升级。上次对我们的嘉宾也提到。所以我觉得一方面是制造业它可以如果说本身你有产能，你有生产能力，它可以通过AI的这个技术，你可以往自有的品牌然后往上去发展。另外一块往上游端，你可以去更多的投入，更多的一些研发。然后这样其实形成一个我觉得是一个制造业的一个升级，这是你是提升整个说大一点就是国家整个的一个竞争实力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "对，确实是。所以说很多事情做成做不成应该说很容易，但是想做成很不容易，天时地利人和都具备，对吧？你就像刚才这个timi提到像微笑曲线的两端去延伸，这我特别有感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "就上次咱们的嘉宾爽哥提到德赛，德赛最早其实就是做这个OEM代加工，然后给这个北美的品牌欧洲品牌做代加工。我看他们官网上写道说，当时他们在澳洲，澳洲整个市场应该是超过80%都是由德赛生产的鞋。但是你看不到任何德赛品牌，因为他们都是给北美的工厂做代工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "但是做到一定阶段之后，尤其08年金融危机，发现这个订单锐减，让整个的OEM走不通了。但是工厂投入生产线什么的都已经做出来了，然后就开始做自有品牌。那这条路走很辛苦，然后整个的尤其在国外市场打开很难。然后后来在国内又通过电商在做这种品牌的宣传，加上这个直播什么的，慢慢做起来。但现在你看德赛做的就是在尤其在抖音上，在这个正装鞋类、男装、男鞋类这个品类上可以说是数一数二。我觉得这就已经是一个很相当于是说在不断转型，不断转型，而且是说成功的转型的这个企业的一个代表。但这也是只是我们国内万万千的这种制造业，对吧？尤其是这种生产品牌，都是从很多你像包括电脑，包括之前国内的这些，包括华为这些都是从这个做起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "但只是有的快有的慢，有的行业中快，有的行业中慢。但是我想说就是在聊的过程中，我其实我就一直在回来想AI的事。老兄你觉得以你之前就是做这种to b的业务对吧？所以跟这个各种企业，尤其零售你也做过。和包括咱们听爽哥，听叶总，还有线下我们沟通，你觉得从这个AI真正在技术端到底是怎么样去一个服务的过程呢？或者是怎么样一个结合的过程，它是一种颠覆性的，还是说是一种渐进性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "改良性的呢？所以AI到现在的话，哪怕是到了我们上个月说信息都过载了，就什么GPT4o，google的各种揭秘，还有苹果的apple intelligence都出来了。但是其实都是还是很多人还是在概念上的一个认知上的一个升级。就是说它一定是一个渐进解锁的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:40",
      "text": "我觉得说要做个比喻，就是如果大家拿出自己的iphone现在多少了？15代对吧？Iphone 15但是跟我们当时的iphone 4，就是当时是最惊艳的那一代，乔布斯亲自发布的那一代，对我们来比的话，其实并没有本质上的东西。我们还是在apple store里面去下载我们的应用。然后那个时候的摄像头，那个时候的前置后置摄像头，然后还有一些最基本的这些触点，就是电容屏的这个单用手可以直接去触控。在那个之前其实是大家是用笔，更老的那个是用笔。所以这个东西就是这十年其实并没有什么变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:17",
      "text": "也就是说假如现在有一个时光机，你穿越到10年以前，你把现在的一些经验带过去，你你就你就厉害了。因为你完全可以用当时的那些技术就可以做出现在的东西。但是AI的话，我们尝试做不到这一点的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:31",
      "text": "AI实际上现在应该是还是在一个逐步解锁能力的一个爬坡的过程中。你那他的话一定是说我们现在看到了一点点能力。比如说他ChatGPT可以聊天，但是他这不是说他造出来就是为了聊天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:45",
      "text": "包括说今年我们过年的时候，那个索A他可以做好60秒的那个短视频直接生成。但是也不是说他做出来就是为了生成的一个视频，而只是说现在AI拿去january去生成这些文字跟视频图像。是我们现在能找到的，就是这些大的模型厂商能找到的它的PMF，它的产品跟市场能适配的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:10",
      "text": "也就是说这个东西做出来了，我们能看得懂，他有能力，但是他最后还是没有办法应用到一个好的点就哪怕说我们再回顾到一个月以前，可能刚好一个月，就是GPT SO这个发布的时候，他不是做了一个现场，两个人在那边聊天，对吧？这三个人在聊天，然后不断的去打断那个那个AI去说他正在说话的时候打断他，然后让他再加一些别的什么语气，调一个什么内容，他都是秒级回复，那其他是秒级以内两百多毫秒。那这样子的情况它还是不是一个常见的场景。你说我们聊天会天天去打断别人吗？我天天让人家改一下主题，他只是去秀说他可以做到这样子，但是他没有更好的场景去去展示他的一个能力，他只能说先做到这个程度，所以他的PMF其实也不好。但是这已经是我们现在看到最顶级的人工智能的应用了，包括说还有一个数据也很有意思，就是应该是前两周李开复还有极客公园那边他们做的一个一个讨一个讨论里面就讲到ChatGPT。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:13",
      "text": "它现在虽然是全球最好的AI应用，但是它的应用，它的活跃人那个就是活跃人数大概其实只有，两三千万。大概这样的一个人数，就听起来好像总数挺多，但是你要考虑到全球有几十亿人在用手机，那那它的比例实际上是连1‰的渗透率都还不到，那也就是说真正在用的人也还是很少的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:39",
      "text": "他们其实要从比如说他现在苹果跟他去合作，合作之后也许他能够到1%，甚至到10%，就是提供提高10倍到100倍。但是他现在还没提高的时候，它的GPSO的那个体验跟demo已经是两件事了。就真正你用的时候没有那么智能，没有那反应那么快。对，然后很多东西都跟不上，那你再增加十倍、100倍，甚至还要几百倍的时候，这个对工程上还有资源上的消耗都是非常大的。所以他现在的能看到的就是说这个open I最即使是open I最厉害的这家公司，包括昨天还传出来，就是他们又在改他们的宪章，说能够让OpenAI不再是一个公益组织，而变成一个commercial组织，他就可以去IPO了，这些东西都在改。也就是说他其实也不容易去找到他的那个产他这个产品跟市场的适配。所以反过来又就是讲到的，我觉得说他是个渐进解锁，然后他真的还是像微笑曲线，它两端都要干的。他不可能说我就我一边我就很牛逼，把所有事情全搞完，但是他根本做不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:41",
      "text": "所以现在我觉得体验很深的还是说可能最后还是要从地上往天上走。他们可能是在高空中搞了一个你看起来很有用的东西，但是也许是镜花水月现在的状态可能镜花水月会多一点，它也有一些小的东西可以确实有应用到，但是本质的那个还没有突破。那这个东西但是能看到机会，大家说感觉到你有这个AGI的方向，然后现在看起来可能还没那么好，还没适配好。但是感觉你再升级一个一代，比如说今年年底他应该会出到GPT5，这个东西号称是比GPT4升级到，就从GPT3升级到GPT4还要高。那这个的话可能是有一个很大的机会，但是它也还是渐渐进解锁的，他没有办法说一步就跨就到位了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:29",
      "text": "突然我们一天醒过来，AGI实现了，其实应该是不可能的，它还是有逐步的这样一个实现过程。所以我们回到产线上面这个事情可能是一个我觉得特别重要的事情。就是你看到了机会，那你现在其实还是要在产线上面去找机会，而不能说等等那边那个技术怎么的到什么程度了，到了好像大家都看懂了的时候你再上，那可能就是你已经跟完全跟不上了，大概是这样。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:57",
      "text": "我觉得就是刚才你说的apple four，就是那个苹果四的这个例子，我觉得很好。这个例子我是从另一方面来理解的。我觉得苹果四到了苹到了四代的时候，其实它整个的基础功能已经完善了，包括apple store的这个边界对吧？然后包括这个生态它已经构成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "但我们我觉得这东西软件硬件都已经。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:17",
      "text": "都去构成了。对对对，甚至说它已经跟国内的像联通什么的都已经做好合了。所以才整个从市场到产品到需求，到边界，我觉得都已经形成了。但我觉得就是说对，但是GPT就是GPT4O我觉得不具备，这是我的理解，当然纯粹代表个人的理解，为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "我觉得有点像咱举个例子，我小时候很爱看武侠小说，有武侠小说里经常会有这么一个情节，就有一个人天赋异禀王获得了很强内力，但是他不会招数。然后到了外面之后，到了整个小和尚下山，到了真正江湖里面很容易就被人套路，然后就被人给搞了，然后就或者被人给逮着了。对，点了学了或者怎么样。但如果一旦他有了高级的招数，比如九阴真经也好，或者说这个凌波微步也好，anyway什么东西都行。对，只要你有一个别人我觉得很很牛的招数，但是再配上你的内力，那就无敌了。所以我现在觉得我个人感觉我个人感觉就是为什么我觉得它不是apple 4的时代，就是因为他现在可能具备了内力，而且具备了不断提升内力的方式。就是这个东西可能别人需要练十年，他可能在洞里待了20天就出来了，就牛了，而且别人也没有这个遭遇。但是招数不是招数，都是各家的开发看看家本事，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "为什么少林能够立于这个舞台几百年不倒？因为人家有才，藏经阁人家有无数的招数。所以你如果没有一个招数，其实你有内力也没用。你很容易就被人拿石灰迷了眼睛，直接就被人点了穴了，直接就被人打了，这一招都还没出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "对，没错，对，但是这个招数在哪儿？我觉得就在中国，真的这个不是说倒不是因为我小粉红，我其实也是小粉红。我认为就是说因为中国的过去30年已经完全证明了我们是有能力在任何一个领域都能打到前二。然后甚至说已经不客气讲就是我们叫老二，那就没到一了老大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "但这个过程是怎么来的？其实也是一代一代渐进来的。但这个30年可不是说任何一个国家再给他30年就能够就能构成的这30年这里面有多少心酸？然后有多少这个多少就是两代人、三代人？70后、80后、90后3代人承载了什么，然后去努力了什么，付出了什么才打出来的。所以说现在其实我们招数是足够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "你就想，如果说是一个江湖中已经成名的剑客，已经教招数，朋友突然再来点大力，大力完再再补充点体力，哇塞我再来一个100年内功，那是什么感觉？所以我为什么觉得就是在这个过程中，我是觉得有很大的机会。只不过就是说这个内力到底在谁手里面，然后怎么样能够传输到这个老剑客手里面，或者青壮年年轻剑客手里面，这个很难。对，这是我我认为为什么四就是apple 4和XPTC4.04这个状态是不一样的。也回到我们制造业的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "因为你觉得对，我我我先说一下，就是现在说的这个AI现在所处的一个发展阶段。就是我我们的感觉就是很多投资人的感觉其实也是就现在其实还是处于一个比较早期，就肯定是没有到那个i iphone 4的这个时刻，那个时间段。对我觉得现在其实有点像互联网刚出来的一个前期的一个阶段。其实大家什么动不动都希望加一个什么的IO或者是大家都在万众创业，就是在做LAI相关的产品。但是其实我自己是觉得目前还其实还没有看到一个一个革命性一个标志性的时间点。就是像iphone 4一样，已经是普及性的，就是大家都可以在用的一个color的一个还没有出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:46",
      "text": "对我但是我觉得现在这一波AI可能跟互联网还是不太一样，就是说互联网其实是一个生产关系的一个变革。然后这一波AI其实是更多的是在一个生产力的提升力。所以其实在生产力的提升对他当然还是在一个比较早的一个阶段。所以它还没有一个非常明显一个特征，让生产力足够强大到改变了一些生产关系，或者打造出了一些新的商业模式和人员。比如说人与机器新的一些互动方式，可能现在还在还没有到一个临界点，但是已经看到苗头了。所以我这些互联网其实都不会。互联网公司巨头他们是肯定是不会错过的，所以他们会花很多的时间和精力，包括资本来去砸这个的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "包括这个也是会涉及到一个国际关系和中美，就是刚才你提到的这样一个争霸的这样一个东西。所以这个目前肯定是各个各家都不会去错过，然后可能在前期就会把这个泡沫推的特别高，因为大家都不想miss。因为这个如果一旦遇到，就是从公司的角度来说，他可能就拿不到进入下一个时代的船票了，基本上就挂了。然后从国家的角度来说，因为是可以用到这个各个方面，对提升国力其实是对其实是非常有明显的这样一个作用的，所以各个国家也不可能miss。所以其实说虽然所以为什么现在会催生这么大一个泡沫？哪怕在这么早的一个阶段，就是因为大家都不想要错过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "对，但是我自己是觉得为什么我们也回到这个主题，为什么我们会去去钻研这个ASR产线这个事儿？就是因为我觉得本身因为它是一个生产力的提升，所以哪怕是还是在早期，它还没有改变一些本质的一些商业逻辑和包括这个生产关系的情况下。那AI实际上没有不能改变的一些行业。比如说衣食住行这些传统产业怎么着都还是会存在的。而且包括我们人，因为进化是比较慢的，所以我们人也衍生出来相关的一些需求，就是这些围绕着这些产业还是会长时间的存在的。然后它又是一个生产力的一个短期的一个提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "那我觉得就是现在其实是完全是可以在很早期的阶段去谈研究这样一个生产力的提升。比如说在各个产业里面，各个一些行业的具体的一些环节里面，能够有怎样的一个应用，这个确实是不是等到你这你说比如说以前就iphone出来了，你才会去研究的。可能会比如说新的巨头出来之后，它会带来新的流量平台，会改变你会带来的一些红利。但是它不可能改变你整个产业的一些本质运行的逻辑。就比如说你这个东西还是要这么去生产，然后你还是要去打造自己的品牌。你只是说有没有什么更好的流量和更好的红利能够帮助你更好的打造你的品牌。但是你首先你还是得有这个意识和有这个功底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "对，所以我是觉得现在产尤其是产业端，因为有因为我为什么会强调这个？因为说互联网那些人，那肯定早就扑上去了，那那早就不用想，肯定会提前好久好久就铺在AI上了。但传统产业的人，包括其实我现在加拿大也是，其实很多产业他们是很传统。他们以前都有点抵制数字化，或者是他们觉得这个数字化意义不大。对他有说上个什么sas意义也不大。反正我这个传统产业以前这么多年就这么过来的。所以他们可能一开始其实是有点会抵触，或者是不那么愿意想要去了解。但我觉得这个其实跟互联网那个时代还真不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "我觉得尤其是这种产业端的人是更需要去尽早的接触这的最巨大的生产力的工具的。所以这也是为什么我觉得我们会着重选择这个领域去深耕。因为如果因为我觉得现在其实在互联网那帮人里面，真正研究科技这帮人里面，其实是已经是非常火热了。AI这个概念已经被炒得非常热了。对，大家都有自己的想法，都在做。都都当当然其实短期内其实还看不到什么结果，对，但是大家都在布局，但是反而是很多传统产业，他们其实可能前期的数字化的一个环节里面都还有些滞后。其实这次其实是真的是一个很好的弯道超车的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "没错，我其实特别同意蒂芙尼这种分法，就是说在互联网或者说在这个怎么说呢？就是上一波已经吃到红利的，他们肯定不会放弃下一阶段的这个传票完了，而且早就已经开始动手了。甚至说都在闷声的想着就做出点什么惊天地，动动鬼神的这么一个产品来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "但是真正在产业端，尤其像最近我们接触的温州的各个这种很实打实的对吧？做成国际业务的这种制造产业，其实大家都还在摸索。因为我觉得他们每天做的事都很实在。不像互联网，大家可能憋十天、十个月、18个月做出一个产品来，对吧？然后剩下就是营销，做市场迭代，然后更多的是说生产环节是什么？是每天都要做做的事情的那在这个过程中怎么样能够把AI进来，其实愿望是很很清晰的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "你像我们接触这些老总也好，我或者说这个企业的真正的一把手二把手也好，都特别愿意去谈恋爱。但真正说怎么用，每个人都挠头。因为他们对这东西本身，可能上一个阶段的东西还没有搞的特别的透彻。就在企业的应用中，就数字化，对吧？然后智能化，或者说像我们说的这个什么就是各种什么数字孪生乱七八糟信息化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "基本的信息化都还没做到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:42",
      "text": "对，但是最近我听到一个词，就是说不要做那些了，就不要做信息化的东西，直接跳到AI智能化。老兄你觉得有可能跳过之前的这个步骤吗？就是说从比如说从信息化？数字化直接跳到AI的智能化，就能不能和AI智能化直接卡兼容覆盖掉。就跟我没玩过XX box，但我直接买个x box 5，我就前面都不过都不玩了，我以前的游戏也不碰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "其实这个是个美好的愿望，就对于企业而言有一个很致命的问题。就是你的是相当于我们回到最本质的是生产资料跟生产力。因为其实刚才tip你已经讲到生产力它是一个直接的一个促进跟提效。生产力它你离不开生产资料，也就是我们说到是什么是生产资料。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:28",
      "text": "这东西说起来好抽象，但是说起来也很简单。就是你你原来你经营这个东西的那些数据，你每天的这些你采购也好，然后你整个的生产制造与运营营销所有的这些数据，有多少数据是你可以被这个AI生产力数字化的提取出来。它因为它只能提取数字化的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:52",
      "text": "如果不是数字化的，你很多东西都还在线下。比如说我们在零售见过最多的就是他有很多的采购的清单，是在采购的一个小本本里的。然后重要的供应商也只在他的小本本里。你老板都不掌握重要供应商的很多细节，他给你上报到系统里的只是一个粗的一个里面报的那个关键的对接人都不是真正的关键对接人上到了你的系统里面。那这个东西所以不代表说你有系统你就信息化了，而是在于说你有很多这些其实他没有真正到系统里面，但是跟你的生产经营密切相关的东西，有可能你现在的整个组织结构和运营方式。都没有把这些数据抓到你的这个在你掌控的范围之内，就是根本他没有真正的数字化到。因为我们讲的数字化到最后你拿了这些数字是用了要能够做决策，还有能够做经营，还有这个AI提效。如果这些数据你没有没有合适的方式去把它给组织收集上来和组织上来的话，其实AI是没有办法下手的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:51",
      "text": "因为AI只能对这些有数字化的内容进行提效学习和举一反三等等的东西，所以这个没有办法跳过。因为如果你你真的只是在比如说早期的，我们刚才也提到，应该说信息化是最基本的。比如说你有ERP，然后你有那个可能你还有一些收银系统，对吧？这可能是最最基本的。但是我们看到大量的人头，其实ERP里面的数据，ERP可能最后只是能管理一些基本的库存，还不准确。他不肯定不是实时的库存，他能把sku管清楚就可以了，就是有哪几种品类，有哪些品他能管清楚就不错了。但是这些品现在在哪里？然后接下来要进多少的货，然后接下来备的这些货在路上要怎么样去让他能够及时的到了你的各个门店分销门店分销网点这些东西其实大部分的这些企业他们都做不到，它的追踪管理和实施性的这些东西都没有。因为大量的这些数据全部都是散落的，根本没有录入系统，有能力录都没有录入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:52",
      "text": "完了以后就是，还有就是这些数据，他们还有很多的是在人的脑子里面。可能是店长，可能是采购，可能是财务，全部都在人的脑子里面。大家就是我刚才说的，有大量的小本本在身边，但是这些人走了的话，这些东西你就没有了。他比如说一个采购很经典的，他走了以后，原来很多好的供应商也会跟着他去新的他的公司去去采购去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:16",
      "text": "在你这边我就你就不会再继续买，或者是买的很少。对，所以像这些东西的话，必须得是说它是一个可能是一个现在就得准备的东西。如果你没有到了那个时候，人家有准备好的他AI这个生产力加上来这些已经提炼好的生产资料的话，它的效率我们从美国现在在大部分大规模投资的AI的公司来讲，就是AI这个生产力合适的应用上去，最小都是十倍的一个提升。最小。如果是你想一下，如果竞争对手有一个十倍的提升，还不是还不是说人家最大十倍，他可能最小十倍，他可能有十倍百倍的提升的话，那你可能真的是完全赶不上了。你才开始做前面那个部分。因为前面的数据的这些整理收集，它不是只是人的东西，它是一个组织，还有你管理，包括你的经营权，全方位才能把这些东西给它真正的抠出来。那这个东西必须得尽早要去做才行，没有办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:14",
      "text": "如果又写个你刚才的比喻，就是这个是内功。如果你内功平时没有练，你学了一堆的招式，你给我这个AI生先进生产力的这个招式，我没有内功，我照样也是打出来还是打不死一只蚂蚁的。就这个样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:29",
      "text": "OK就发功都发不了是吧？你连大的妈都搞好。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "就是我就变成了网上不知道是谁啊，有一个叫什么九连鞭什么的，就是招式特别牛，忘了，就是一个功夫大侠。对，就是他招式可以看到你下手，但是他根本打不打不倒你。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "插播一下广告。这正好半个小时，要不然我又忘了，又该被小苏骂了。该人民国家说AI js AI是我们的一个孵化器。我们最早做这个孵化器的一个初衷，是希望通过AI创业链接到我们全球100位的真正的创业者。当然了这里面也欢迎AI圈的投资人，然后技术人员和我们的爱好者，所有愿意跟我们一起来聊创业的，都可以加入到我们的社群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "然后在我们的孵化器中，我们是希望能找到未来面向未来的真正好的AI项目，我们一起把它打造出来。然后在我们孵化器里，我们不光提供资源，提供商务的咨询，更重要的是说我们有一些人跟大家一起创业。因为我们现在自己也把自己定位成创业者，我们也是希望在这个AI的创业的浪潮中能够赶上这一列的。这个都不能说火车了，我觉得是飞船，宇宙飞船能够飞到下一个时代上去。在这里面我们把自己定位成就是创业路上的BGM。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "然后我们这几个人，就是今天小苏和老新华在准备这个跟线下一会儿我们要说到的，在温州我们有一个线下的训练营，就真正去走进产线去打螺丝这样的一个机会。然后我们五个人各自不同的背景，我们把自己叫做师哥师姐，就是创业路上的新师哥师姐。希望给到大家创业上的一些启发。即使我们不能保证你能够成功，或者说能够真正成为怎么说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:13",
      "text": "这个雄霸一方的创业霸主。但是起码我们在创业路上遇到过的坑，我们是希望能够提前能够给大家一些预警，甚至说如果你真的需要帮助的时候，我们大家能伸个手。这是我们人民公园说AI加CAI的一个初衷。大家有兴趣的话可以关注主播，也可以在网上这个视频号也好，或者播客也好，去搜我们人民公园说AIJCAI这个名字。好，广告插播完毕。Tifany, 你接一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "我喝口水，等一下我从哪里接西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:45",
      "text": "我觉得是太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "我也希望大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "就是希望大家坚持下来，怎么去？接下来对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:53",
      "text": "怎么去哪里报名？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "希望大家后面听这个听播客的朋友们也能这么认真听我的广告。好，我们的主播都听里头了，是回来，回来跟你偷玩开玩开玩笑。我觉得是这样，就是老师刚才提到的这个东西我很认可，但这个我更觉得它像一个必要条件，它不是一个AI真能进产线的车充要条件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "为什么这么说呢？就是说如果一个企业他没有做数字化，没有做信息化，他肯定要是要去补这个课的对吧？对，那可能以前补这个课很久或者说压力不足，但现在如果真的想做AI那我觉得就是一个倒逼，就是他必须去补这课了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "就是说他这个老话叫什么？叫善上轿现扎耳朵眼，为什么？因为你不扎耳朵眼，你就戴不上那耳环。之前你可能总觉得有时间，但真正到轿子抬进来了，你就得把这耳朵眼扎了。所以就是现在我觉得可以一边搞AI一边搞这个信息化。所以这也是我觉得为什么如果AI创业，我建议大家是真的去打螺丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "对，当然这是一个比喻，就是说真的去一线去去跟我们产业的这个创业者，工人和我们的师傅们，能够在一起去去去研究这个事情的应用。这是我一个今天特别想聊的话题。当然虽然已经时间过半了，才刚刚开始聊这事儿，但是我想咱们可以从这儿开始听。你觉得呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "是我觉得我很认可。对，就是我觉得一个是刚才老肖说的那个，我想echo一下，其实上一波很多也很排斥信息化和数字化，可能是他们也没有看到能够带来那么大的价值，对生产力的提升，其实他们可能短期内他们也看不见，他觉得长期好，我就这么做的对吧？那现在AI这个确实是对现在这个AI确实如果能提升十倍以上的生产力的话，那肯定是比对人更高效的。那说不定他们就有动力去做这个事了。对，然后再加上AI本身他也很擅长去，至少我觉得去更快的能处理这些信息。所以他一旦有了这些收集起来这些数字化信息之后，你比如说让人去处理，那肯定还是不如AI高校。我说我其实觉得确实是可能会倒逼很多的传统产业去更快的去拥抱ai对，然后说到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "把可能去掉，真的我觉得不是是肯定的，只是很多人还不熟悉怎么用罢了，一会儿可以举一个个。是的，那你继续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "好的，好，然后你说为什么要打螺丝这个事儿，这个我其实还也挺有感触的。我觉得就是现在AI这个能力这么强，有很多当然很优秀的科研和包括科学家。他们会就比如说真的是做一些原创和引引引领引领这个科技发展的一些方向的一些创新。我觉得那个确实非常有价值。但是其实对于大部分的一些工程师来说，或者创业者来说，其实也没有到那么前。其实更多的还是围绕着基于大模型去做应用和开发。我们现在看起来其实就有一个就从投资的角度也是会看到这一层会比较薄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "如果你只是基于大模型本身去做一些创新，那唯一能够拉开差距的其实就是你对于某些行业其实和产业，包括一些不管是to b和to c也好，就是这个行业里面本身的一些商业机会的把握。然后你再叠加AI和大模型，刚好就是能够去更好的去完成这样一个商业模式的一个创新。所以我那我就回到这个问题，就是如果你创业者，比如说你本身就是有一些行业的背景。包括就是你真的以前可能在在一线拧过螺丝。就举个简单的这个例子，你看你肯定是对于某些行业的痛点，其实是比较深的理解的。然后基于这，然后你再去通过的你对AI的了解也好，或者是你你有一个技术很强的合伙人一起。然后大家能够把这个商业模式在某一些垂直的一些行业里面去跑通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "我觉得这个是接下来其实是真正是具有投资价值的这个事儿。对，因为为什么这么说呢？就因为反而是这种真正以前还没有被数完全被数字化和信息化的这种行业，其实是更有机会的。因为大家都能知道的一些充分被是数据化的和信息化已经会做的非常好的，就是互联网公司。然后包括互联网公司，其实以前就想要去染指新零售，只是没有成功而已。对，其实他们已经去尝试过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "其实这些行业你如果你再去，比如说上面去叠加一些AI的应用，其实你很难比得过大厂的，或者大厂会比你更有优势。它有那么多的数据，而且他本身就在这里面又砸那么多钱，又有又又卡。对，所以我是觉得如果是作为一些初创者，然后本身其实为了其实是要在整个AI这一波浪潮里面，还是想要长期的活下去的。不只局限于在短期只是做一个套壳产品的话，那确实是很需要去跟各个产业去结合，去找到他们的痛点。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "你这说的太对了，就是说你你你让我想起了一个我就刚才没准备的话题。因为我们接触的很多创业者，其实都是大厂出来，对吧？就是不是说那个节或者说那个那个信什么的，反正他都是从这儿出来的，这都是对互联网行业非常熟悉的，尤其是对什么产品、产品逻辑，市场、营销各方都很但真正我觉得就是在现在现阶段，如果我们看社会的价值，或者说社会降噪的价值的创造，肯定不是只是由互联网公司来创造的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:04",
      "text": "就是前两天我记得特别清楚。就前两天我看一篇文章说京东的现在的员工，然后这两年大家都在裁员，但只有京东是在增援。然后现在它已经有全球全国应该是几十万，我技术厅是具体数字好像是50万还是70万，很大的一个数字。作为他的员工，所以就是我我为什么说这个话题当然咱们不好不展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "就是说其实大部分的人，或者说我们中真正的社会的中流砥柱的我们的这种普通老百姓？工作者其实都是在制造业中或者说服务业中。在这个过程中，其实并不是说互联网的人就真的站的数据主流。而只是在互联网上这些人更容易，或者说在互联网从业者更容易发生。所以我们听到的更多声音是来自于这些容易发生的人。而那些真正制造业的人，他们可能没有时间，或者说那些老板没有时间去把自己的实实这个信息和观点传递出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "所以这中间有一个区域大的gap，如果说作为互联网的人，你已经熟悉了互联网或者说AI的一些基本技术和原理的话，能够结合到真正制造业中的实际的需求。那这个实际需求不是由别人告诉你，而是说你真的走到一线去，然后跟大家一起同吃同住。把自己的这种想法带进去之后，能够感受到到底我能给别人带来什么，我能创造什么价值，这个时候才是真的，这才为真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "如果说只是在网上看到的，他说假设说拧螺丝的是需要这样的，所以我觉得我能够给他提高十倍的效率，然后我觉得这是假的，这绝对不是真的。到那时候你会发现拧螺丝不是那么简单的，然后也不是说那个真的你想的那样就能提高十倍的。但同样反过来讲，如果你真去了，你真的待了三个月拧螺丝，那可能你会发现提高的效率绝对不止十倍。你所掌握的一些技能和方法，或者是甚至一些思维框架，都可能带来百倍的提升。那这个时候你会觉得我巨就异常兴奋。这也就扣一下我们之前那个海报里说的，就是大风刮来的你也得弯腰捡，对吧？你不能说真的等到说大风这个钱瓜你脸上，你还得你还能让他自己挂你兜里去，我觉得这不太可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "对我看刚好有一位提问的，我觉得他这个问题还挺典型的。就是说传统企业数字化中也会面临一些成本激增和一些自下而上的抵制。一方面成本这个事儿，我觉得刚才老师也提到，然后包括自下而上的抵制，其实也涉及到AI的另外一个话题。其实就是说会不会取代人工，会不会造成很多失业。我猜是这个意思，我不知道你们两位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "怎么看自下而上的体制。对对对，这块这个问题还真的是一个很好的问题。我说一下我们之前在在零售里面的那个那个场景。就是我们零售里面比如说一个店大概加上早晚班的话，一个店只是比如说一两百平的一个小店，他大概一个店都得有十几个人，大概是这样。因为他他营业时间比较长，从早上七点到晚上的这个九点的大概时间比较长。他有两班要有十多个人。他一方面要服务门店的日常进门的人，还有一方面就是后来不是我我们现在已经很习惯了，但当时我们做的特别早就是线上下单这个事情，外卖这个事情。那外卖这个事情的话，就是线上会有人会有人下单，然后去或者是打电话过来直接叫你说我送要送什么东西到家里去，就这样的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:28",
      "text": "听起来好像就是很很典型的一个门店的场景。那这个东西的话其实你看起来假如我们在比较早期的时候，我们解决一个问题是说我们在这些门店附近做一个仓库。现在有了新零售的专业的名字叫前置仓，前置仓库叫前置仓。以前还没看到，那那个时候没有，那个时候就是说在旁边建个仓库。然后我们说你线上下下订单的那些线上订单，我们就有这个仓库。你只要告诉我你门店收集到订单，然后打电话，最后再告诉我汇集给我的那个仓库，由我仓库统一帮你去把外卖给送了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:03",
      "text": "你就不用管配送，你只管说收单就行了。那就这个，然后你只管收单，然后钱还是你收，然后你收到钱以后最多分一点点服务费给我们这个仓库就行了。对，那就这么个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:17",
      "text": "其实现在其实现在看是很多东西都已经是成为标配的。但是在那个时代这个时候，当时的那个管理者其实是非常抵触的一个事情的。他就会觉得说我原来就原来这波人，我原来也能做线上的订单。你那个线上订单我拿给你了，你不一定服务的比我好，出了问题还要找我。然后有很多的考虑，就是他会觉得说这个事情哪怕看起来好像不用我人多干事，但我也不不想这样去干，甚至我们跟他说我的订单可以给你刷两倍。他会觉得说我线下的订单占95%以上，你那个外卖其实只占5%，你给我翻倍了，我也没多少，我线下不如多服务几个人我肯定比你线上挣的多。就是因为你新生的事物他也不不是挣钱，不是说提了一个效就能马上挣到钱。那那他都会有很多的这种烦恼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:08",
      "text": "还有一个就是管理者的烦恼，就是说他本身有一个比较隐形的烦恼是他本身是有一个权利power在那儿的。就是说我原来管了十多个人，那我到最后你仓库给我把这块给弄走以后，我就我的人就不需要那么多了。我最后我其实可能管十几个人我现在只能管几个人。那那这个其实本身也是有问题的。因为是我们在后面做的过程中，实际后面就是有实现的。因为可能到仓库他就是可以最后去支援的那几个店，他的人是可以减少的那这些东西就是在，但是在实际的那个门店的管理者那边，他都会有障碍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:42",
      "text": "所以他不管说从新兴事物的认知上，他会觉得你这个东西不一定能给我带来好处，还会带来很多的麻烦。你就算给我多挣一点点小钱，我也不想用。我觉得我用我原来的路径可以挣你比你挣得更多。我不想改变这个事情，我还要培训我的员工。然后还有好好多的事情，他可以找出很多理由。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:01",
      "text": "然后还有就是隐性的，就是确实他如果在面临一个他自己都有感觉这个生产力变化很大的时候，那我下面的人我直接管理的人我直接可以有权利的一些人也会减少很多，那我自己说不定也就没了，对不对？你到后面他有些是组长，那组长他就管三四个人我一优化可能就优化掉三四个人。那可能他是组长变成小兵了，他他得去拧螺丝了，差不多是这个意思。本来是可以叫别人领模式的对所以其实一些大的变革之来的时候，其实中层甚至高层可能反而不一定那么明显。但是中层相对一线的，甚至是说不要中层就是组长主管这一类的，他其实会逐步的有感觉，他会很担心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:44",
      "text": "举另外一个例子，就是我们自己在半年前其实用那个基于GPT和其他的东西做了一些数字员工的东西。他专门管管线上的运营，专门处理客诉，专门去处理说线上去导流导客做导购这样的事情。那实际上当时我记得是一个老板，因为老板是我们朋友，他叫了他的主管过来跟我们聊聊的过程中他主管问了特别多细节的问题，然后我他最后还问了一个特别扎心的问题。他问说你们这个东西上了以后，我下面是不是最后还需要几个人？那我直接跟他说，你可能这个下面应该能够省掉一半的人，差不多是这样。然后我们看到他的脸色就变了，他跟老板的两个脸色完全是不一样，老板很开心，可以省一半，然后他的脸色就很阴沉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:33",
      "text": "然后回去以后，这个事情其实一直就推不下去。老板说我又叫他搞，我又叫他去干嘛，但是就是一直推不下去。我大概其实能理解，就是这个事情可能对于他而言冲击太大了。他他觉得说这个事情他不想拖，不想去推，他想拖着。对，大概是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:53",
      "text": "我对这个问题是这么看的，因为我之前在国企做过一段时间，又在这个上市公司做，后来又自己创业。我觉得这个其实不是说只针对于AI或者信息化这个事儿会有阻力。我觉得任何组织一旦达到一定地步之后，都会畏惧改变或者抗拒改变。因为这里面已经就是我们所谓经常会简单化的说既得利益者。其实倒不见得是既得利益，而是说大家已经形成了一种pattern，就一种模式，就这么运转下去。只要不出错，小车不倒尽管推。然后你突然你说你现在不让我推了，你要让我非得说让我坐着拿着大顶推，或者说翻着跟头推，可能是好看也吸引人，但是我需要付出额外的能量，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "这其实这个很容易理解，所以我觉得我觉得是这样，首先现在不是一个锦上添花的时候，更多时候可能是一个生死存亡的时候。当生死存亡的时候，就是当外地出现的时候，内部会更无比团结，对吧？就当小孙老师说的，如果说你的同行提升了十倍，那你的市场可能就没了。或者今天有明天可能就摘牌了，大家都失业了。那个时候你说老板急不急，那你说员工会不会急，对吧？如果说只是说跟我隔壁部门的人争，我还要争一争。但如果说是跟对方公司争那我觉得大家会不会团结一致，对吧？所以在这个过程中一定是说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "一定是说上有好者下必存，下必甚焉，或者说上下同欲。一定是说首先要先明确一个共识，就是大家都觉得AI时代来了，如果我不去主动迎接AI的话，有可能会被无论是AI技术溢出也好，还是说被从业者的这个AI应用给消灭掉。所以这是一个第一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "第二点来讲的话，我当然我觉得这是第一点，也是最重要的一点。第二点来讲，其实就是我刚才说的，我们要到一线去，要去拧螺丝，就是你都没有拧过螺丝，你怎么好意思跟别人说我这总有用的。但如果你一个小年轻进去了，咔一下你拧螺丝比别人快十倍。老师傅说，哇塞这小伙子可以，天赋异禀，真是个拧螺丝的好手。然后有人说哈哈大什么大哥并不是这样，只是我用了AI那那那那那个什么那个大哥肯定会说，小伙子你抽烟，来来来教教我，怎么能让我也很快点。这就这么一个过程，什么意思呢？就是开个玩笑说，就是当你真正进入群众，成为群众，然后那你才能够不脱离群众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "在这个过程中，如果AI的应用只是一种表象化的，只是说给老板取悦时的一种工具和玩具玩具儿玩意儿的话，那下面真正做做事情的一线人是不会接受的，或者接受起来会有很大的困难的。但你如果说我们真的就变成了一线，那跟我一起竞争的人，跟我一起工作的人，跟我一起同住的人，怎么会不愿意去接受一个新的东西呢？就是说我认为这个过程是一个必然的过程。也就是说首先要让大家统一思想。然后第二就是真正的行动起来，到群众中去，到一线去。所以这也是扣一下我们今天说要拧螺丝这个事儿。当然我还想抛出一个话题，因为这个时间过得很快，我想把这个话题说出来。之所以说大风刮了也要剪，其实我是看到了一个什么点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "我不知道你们两位同不同意，就是在一线或者说在我们真正的产业里面，是积累了大量的有效数据的。而这些数据是靠这个模型的设计，或者说语料的输入是完全不行的。他只能是在大模型层面可能够，但在小模型和专有模型到或者甚至在未来我们在一个行业中的真正能有用的AI的应用来讲，缺乏了一线的这种真实数据、有效数据，甚至说数据的标注和清洗，都无法真正形成战争生产力。这是我的感受，我不知道蒂芙尼你有没有这种感触。我这段时间特别强烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "我也很强烈，我真的很强烈。因为其实大家都说大家其实天天聊AI，其实聊了半天，其实我有有一次有一个人问到我了，就是说那你就最近这么热闹对吧？那最近到底出了什么AI特别的应用，改变了大家日常的生活吗？其实你想不到，其实你完全想不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "对，其实说实话就是现在为什么还没有到那么明显的一个地步。其实就是因为很多的know how，其实还沉淀在一些还没有成为数字的信息，或者还没有被大模型train。包括很多都是在人的脑子里，或者在笔记本里，或者再怎么样。其实现在大模型还是一些比较general的，包括他自己有一些幻觉什么，也有很多不可控的地方。就本身如果你要用在一些更严谨的一些生产力或者是一些产线上，其实它是不可能允许你经常出错的。所以确实是一方面我觉得是一个积累和包括这些数据还没有跟大家去做这样一个结合。另外一块就是说大模型本身的能力，可能还自己还确实是需要进一步的去提升。所以就导致其实现在目前其实是确实是很大的一个痛点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "然后包括其实就不说大了，就是你自己在做一些AI应用的时候，尤其是在针对某个具体的一个细分领域。那现在面临的很大的问题其实就是一个数据一个收集、清洗、标注和包括对怎么去把这些以前是可能一些非结构化的数据变成结构化的数据。尤其是在一些我觉得对就是在其实各种产业里面其实都很明显。除非是他已经非常像互联网一样，已经非常数字化、信息化。所以我觉得这个大模型本身能力在提升。但是其实这些数据它是如果你不把它去做这样一个努力的话，它其实不能变成生产力的。其实中间还是会有个概，就是你你就没办法用大模型这个本身的能力来为你自己的这个业务去服务的。所以我觉得这个其实是一个没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "对，充其量只能把这些东西叫做生产资料，对吧？根本不可能成为生产力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "对，是的，所以现在就是有中间我们会感觉很明显的这样一个gap在这儿。然后当你的模型本身一方面能力在提升，但其实你就用不上。或者是你你去用了之后发现其实跟你本身的业务没法去做一个很强的契合。其实是一件特别着急的一件事情。对，其实当然很多的功夫确实是需要花在前面，所以我觉得正好趁现在模型本身也是在一个逐渐在一个进步的一个过程。它其实也不是说day one就那么完善，现在正好有这个时间窗口期，其实是更好的去可以去做这样一个磨合的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "尤其是我觉得刚刚才也提到，就是说可能老板本身他可能目前因为接触的人也好，或者是信息还是会相对会会怎么说呢？就是可能会少一些。比起天天在互联网混的人，或者是一些天天在创业的人，他可能每天接触大量的信息。我觉得我们现在做这个事儿，我觉得就特别有价值了。就是把这两边去做这样一个结合，让让其实让一些天天在琢磨这个创意和技术的人，然后真的去了解这个产业本身的一些痛点，然后说不定就会有一些新的启发。包括他们怎么去知道，就是用怎么去更好的去用这个技术去改，去一个是去更好的梳理这个产业里面本身的一些痛点。然后包括怎么去用数字和智能化的方式去解决这些痛点。这些老板他可能也会真的感同身受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:43",
      "text": "其实我觉得还有一点比较好的是说中国的整个这一波新兴的这个产业其实也在起来。包括以前传统产业，他们可能也会有二代去接班。然后现在其实很大一部分年轻人都是也在海外读书，包括他们可能也是本身也就是在学这些东西。他们就是我们接触到也有一些粉丝也好，然后包括接触到很多在校的学生，包括他们即将毕业或者是即将也是准备去创业的一些博士，他们其实是是其实很多人是背后其实也是有产业的。所以我觉得他们可能包括也是在我们的社群里很活跃。所以我们也是想要去去做更好的去做这样一个链接吧。就包括去去吸去吸引更多的就是这样的一些创业者也好。然后产业里面大家真的是有志于想要去通过AI去提升生产力的这帮人也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "我自己是觉得未来我还是会会比较乐观的。而且我自自己因为我其实做投资做了很多年，然后包括我其实我以前是看了很多传统产业业的一些行业也好，包括做了很多并购类的投资，后来才去看的比较偏早期的这样一个偏产业和VC这样一个投资阶段。其实我就是发现其实两类人其实是能够做一个很好的这样一个结合的。当然中间可能还是需要一些我们这样的一些机构。对，串联一下。对，去串联一下。但我觉得这个是真正是有价值的地方。我觉得比起现在去，完全是只是去比如说靠近完全是靠近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "比如说你其实只做并购，然后你其实不了，而且最金钱的技术或者是你就是去天天去投那些很早期的项目，然后去博这样一个未来的这样一个什么未来一个爆发性的一个成长。我是觉得我们现在把这个两类的这样一个人群去连接在一起，其实是真正是有价值的。而且也是符合我觉得符合国家对新质生产力的这样一个提升的一个倡导。说大一点是我这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "对，这也就就是说我们那三户的意义。其实因为这也是我们平常是不是直播的时候，我们也在一直讨论的东西，我们从来没把自己定位成一个线上的创业公司，对吧？我们从来没有把自己定位成一个什么什么所谓咨询公司或者中介公司。我们更希望自己是真的在创业，真的在创造一些价值。然后就说到这儿了，就是tifany已经说这么多。老兄你就简单说说我们七月份要搞的这个线下的训练营。然后我们大概是有什么样一个定位，或者说第一期我们写有一些什么期待。你简单介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "其实线下这个训练营，我们其实也有一个最大的跟一般的训练营，最大的区别就是不是不是一个讲课的一个东西，它是一个动手实操的一个事情。就是我们自己把我们自己的一些做AI应用的这些能力，我们把它给它开放成一些可以练手的这样的平台。就相当于大家出去，大家在真正上课的时候，其实是可以拿这个练手的平台。在上课的时候我们直接手搓出一个我们需要的AI应用。那这样子的一个东西是你可以在你现在马上在你的工这个企业里面，或者是说你现在可能是个人创业。在你的项目里面，你可以用你这样子的一个AI应用开始作为一个小的一个试点。比如说是把这个AI应用去解决一个你现在碰到的一个问题，或者是把它转给你的一个朋友，让他喷一喷这个东西到底哪里不好，哪里好，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:09",
      "text": "这个东西的话其实是在是一个动手的课程，它不是一个说我们就给他上讲讲理论，讲什么东西。对，而且很重要的东西是它是直接跟制造业的这个产业是密切相关的。也就是说具体到说，如果你你其实是在温州附近的这样子，或者说也不一定在温州附近，也许是长三角的各方面，确实是在制造业领域相关的一些从业人员，或者是AI技术爱好者，或者是相关产业的人，你都可以来去去体验一下这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:41",
      "text": "因为它我们差不多有个两天的时间，然后会让你能够说能够自己手搓这样的一个产品出来。而且我们也特别把这种产品面向。因为很多的这种制造业，他们现在实际上是在寻求海外的一个增量的市场。我们在这个增量市场这个部分，我们会配上我们现在有做AI营销的，比如说做SEO的，还有做这种刚才一些配件的这些供应链的这还包括还有供应链的这些备货和智能的的一些供应链的管理等等的那这些东西都会说是在就是不是仅仅是一个应用，你拖出来以后就是自娱自乐，或者是刚才自己说我们做一个小范围的测试。它还可以再延伸出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:23",
      "text": "如果你确实是有海外的这种市场机会，你可以去借用借助这些mark我们刚才说的这些海外营销的这些工AI工具能力和一些包括social media的组合等等的这些讲师的一些产品。那我们都是可以把它综合起来，去让你的这个产品确实可以在海外去开拓市场。然后去获得你自己的流量，然后有一个或者做你的品牌的起步。那这样子的一个是我们目前现在定的这个方向，就是特别的其实就是特别的实在。我们希望的是说他能够确实的你拿走东西，而且这个东西可以在你有一个机会，比如说在海外去生长。然后这个是我们现在这个训练营的一个大致的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:06",
      "text": "对我给大家也再翻译一下，刚才姥姥修的这个其实很简单，就是我们把我们孵化器的技术和资源开放出来。然后在温州和温州的实际的产业尤其是制造业，的这个资源做一个对接。我们准备在七月份的时候，在线下做一期为期2天到3天的训练营。在训练营中有一大部分都是真正制造业的老板，或者说真正的一把手。还会有一些真实的在生产制造业领域中的AI应用的先行者，这些是我们的朋友，他们有做供应链的，有做海外的渠道的，然后有做SEO的，往各种的。所以我们是针对真实需求的一个AI的实际动手的这么一个训练营。我们会在针对具体问题做一些AI的应用。就像刚才老肖介绍过的，我们真的是要在某个具体需求之下，帮助大家用AI的方式实行实现一个十倍的一个至少十倍的一个提升。在这些运营之后，你是能拿走一些真实的东西的。然后后面而且做了这个链接之后有任何AI的关键的问题，我们大家都可以去讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "在尤其是针对制造业。所以我们这回选择温州也是因为机缘巧合，有有这样一个双向的奔赴。在温州制造业的这个协会和企业的负责人，包括政府机构的这些负责人，也很热情的邀请了我们我们也很荣幸。然后虽然你很小体量的一个孵化器，能够有这样的资源对接。当然未来我们还会到长三角，然后珠三角，还有其他的就是中国最密集的这种制造业的地方去多走一走，也希望能了解到更好资源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "如果大家对这个训练营有兴趣的，一定要关注我们。无论你是听播客也好看视频也好，还是在在直播间也好，大家可以关注我们的主播，也可以到线上去搜人民公园说AI或者叫just CAI这样的我们的这个品牌到时候来关注我们，加入我们的社群。我们会在社群中具体的公布我们训练营的这个招招募的一个方式，或者说加入的一个方式。当然如果大家有什么好更好的建议，我们随时欢迎在这个创业路上不分彼此，更重要的是说能够先动起来。就这点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "刚才就是echo一下刚才tifany说的这个话，我就感觉因为前一段时间我自己在英国，不对，sorry在加拿大，然后我自己换自己车的那个刹车片和这个刹车盘。对，就是这件事儿在国内我肯定不会自己做了，因为在海外来讲这个人工很高。所以我就先到youtube上去学学完之后又到小红书上看中文的，然后又导了很多，发现资料很很陵清，而且非常的不系统。我就自己又脑补了很多的情节，我觉得自己OK，我ready了，我又能了，然后我就去买了很多工具。可是真正等把轮胎卸了之后，发现我靠的就是完全跟这视频里的不是一型号，然后整个的的问题是完全不同的。但是应酬也得上，因为这轮胎都卸了，再安回去这个可能性也不大不大了。所以这时候就是怎么都顶着上完，我就是找人问也好，还是说自己去骑着自行车去这个修车行，去跟人家死皮赖脸舔舔着脸去问人家借工具也好，反正不管怎么样，最终把这事儿解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "本来是想说半天能解决的事儿，结果搞了四天。但这个过程中我自己很爽。因为在这过程中我虽然很疲惫，但是学了很多新东西，而且真正解决这个问题，而且下次如果再有任何相关的事儿，他蒙不了我了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:29",
      "text": "这就是我我觉得真真正正到一线去的意义，就是你有know how在脑子里头，即使你可能觉得你有know how，但真正操作一遍之后，那完全不一样。当你英雄归来的时候，你就知道没有任何人能够在这方面能够愚弄你了。而且你也知道什么样的资源是有效的了。我们现在尤其是华人创业者，我们又背靠着祖国这么强大的供应链，这么强大的制造能力。如果不能够在这个时候把你脑子中的这些知识，尽快的去变现或尽快的去实现，太可惜了。所以这也是我们这一期内参会，特别想传递给我们的伙伴的一种一种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:08",
      "text": "无论是最早说的这个信息过载也好，还是说AI时代的曲面也好，还是说我们要回到这个打罗斯这个年代也好，我都觉得是一个很兴奋的事儿。因为我们并没有原地踏步甚至退步。我可能觉得我比半年前的自己要强了一些，起码我会修刹车片了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "你可以把你这个做成一个产品，然后社会更多的人，我的感觉也是这样，就是现在AI这个东西，其实你真正的know how是非常有价值的。以前你就觉得你学一个东西，然后就是为了自己。现在其实你可以通过学一个东西，然后通过AI把它做成一个工具，然后受惠于更多的人。其实我觉得现在就是我觉得真正的know how是最有价值的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "没错，说太多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:51",
      "text": "所以还是要不停的学习。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "真的。就是说当时我我因为我个人来讲，我特别喜欢项羽，特别喜欢这个汉楚汉时期。就在当时有两句话，一个是说欲平治天下，当今之世，舍我其谁。然后我当敌3尺3尺剑，立不世之功。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:07",
      "text": "就是大家现在好不容易赶上了AI时代，对吧？然后突然一下子我们手中如果你掌握了一些AI的技能，或者说AI的一些know how，或者说是错，起码你比一些我们的伙伴们先知道怎么去应用AI那一定要尽快的去找到你的应用点对吧？不见得一定是在互联网行业。我倒是觉得在国在在祖国，在我们的怀抱中有大量的这种行业正缺这样的认知，正缺这样的先行者。如果能够大家拥抱到一起的话，那一定会产生巨大的能量。没错，是这样的。好啊，第vi主播我们时间都好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:42",
      "text": "我终于完成了我60分钟这个主播的任务谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:48",
      "text": "你也搞了一次打螺丝。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:51",
      "text": "是吧好好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:53",
      "text": "期待大家在下次内参会再见。我们人民公园说这CAI就欢迎大家的关注，更更感谢大家的捧场，谢谢谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "谢谢大家，再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "讨论者们广泛探讨了人工智能技术在制造业、AI创业以及日常生产与生活中的应用前景，强调了AI技术对提升生产力、解决复杂问题及推动商业模式创新的显著作用。面对AI发展中的挑战，如数据收集与处理、技能培训和行业应用等，讨论者们共同探讨了解决策略，以确保技术的高效与安全利用。个人经验的分享强调了实践操作和一线经历在理解与应用AI技术方面的重要性。对未来AI趋势持乐观态度，认为持续学习和探索是个人与行业发展的关键驱动力，体现了AI技术的广泛潜力与社会价值。",
    "qa_pairs": [
      {
        "question": "大家觉得最近两个月过得快不快？",
        "answer": "过得太快了，自从大模型出现后，信息过载问题日益严重，有种聊AI聊到有点累的感觉。",
        "time": "00:01:22"
      },
      {
        "question": "大家在面对信息过载时，有没有找到让自己不那么焦虑的方向？",
        "answer": "还在困惑中，努力排除杂音去寻找最核心有价值的内容。",
        "time": "00:01:49"
      },
      {
        "question": "在AI快速变化下，有哪些事情是暂时不会变的？",
        "answer": "我认为是时候抛开杂音，找到更为重要和核心的价值主线，而不是仅仅关注短期新闻热点。我们需要思考长期目标和规划，避免因过度关注新进展而忽视了手头的事情。",
        "time": "00:01:49"
      },
      {
        "question": "技术大道方面有什么新的进展或想法？",
        "answer": "技术大道的部分内容可以留待之后详细讨论，目前阶段主要是先了解大家对此的看法和感受。",
        "time": "00:02:32"
      },
      {
        "question": "制造业和AI结合为何成为今天内参会的主题？",
        "answer": "选择制造业是因为其规模庞大且与AI有着广阔的合作空间，希望通过聚焦这个领域，深入探讨AI如何帮助制造业转型升级，提升国家竞争力。",
        "time": "00:08:58"
      },
      {
        "question": "AI在服务制造业时，是一种颠覆性还是渐进性的结合过程？",
        "answer": "AI在服务制造业的过程中，更多是一种渐进解锁的过程，尽管技术端不断有新的突破和应用，但其与制造业的结合并非颠覆性的，而是逐步渗透和改良的过程。",
        "time": "00:11:47"
      },
      {
        "question": "在过去的十年中，智能手机技术是否在本质上有所改变？",
        "answer": "其实并没有本质上的变化。例如，从iPhone 4到现在的15代，我们依然在Apple Store下载应用，摄像头、前置后置摄像头以及电容屏触控等基础功能依然存在，而之前则是用笔操作。",
        "time": "00:12:40"
      },
      {
        "question": "如果穿越回十年前，当时的科技知识和技术能否帮助我们做出现在的应用？",
        "answer": "不可以，AI的发展并非如此。现在的AI还处于逐步解锁能力的爬坡阶段，虽然可以看到一些应用场景，如ChatGPT能聊天、索A能生成短视频等，但这些能力并非AI的主要目标，它们只是大模型厂商找到的与现有产品市场适配的点。",
        "time": "00:13:31"
      },
      {
        "question": "目前AI应用的实际体验如何？",
        "answer": "尽管ChatGPT等是最顶级的人工智能应用，但其活跃用户数相对较低，且应用场景有限，反应速度和功能完善度还有待提高。此外，OpenAI正考虑从公益组织转变为商业组织以寻求IPO，这也意味着它仍在探索产品与市场的适配过程中。",
        "time": "00:15:39"
      },
      {
        "question": "对于AGI（通用人工智能）的发展前景如何看待？",
        "answer": "AGI实现的过程是渐进式的，需要逐步解锁，不可能一步到位。目前看到的一些应用虽然看似有用，但实际上还处于概念验证阶段，离广泛应用还有一定距离。例如，预计今年年底会推出的GPT5可能会有较大提升，但仍需时间逐渐成熟和完善。",
        "time": "00:16:41"
      },
      {
        "question": "对于AI领域的投资和布局，应持何种态度？",
        "answer": "尽管AI目前尚处于早期阶段，与互联网初期类似，但还未出现类似iPhone 4那样具有革命性意义的普及性产品。然而，AI对于生产力的提升是实实在在的，即使在早期阶段，也应关注各行业具体环节如何应用AI提升生产力，并提前研究和布局，因为即使没有改变整个产业的本质运行逻辑，新的技术红利也能助力传统产业的发展和升级。",
        "time": "00:21:46"
      },
      {
        "question": "在产业端，为什么你们会选择深耕AI领域？",
        "answer": "因为现在互联网圈虽然对AI概念很热，但在传统产业中，尤其是数字化环节还有滞后，这是一次很好的弯道超车机会。真正深入研究科技的人已经非常火热，但在产业端，大家对AI的应用还处于摸索阶段。",
        "time": "00:24:52"
      },
      {
        "question": "对于产业端的企业来说，它们对AI智能化的态度是什么样的？",
        "answer": "产业端的企业对于AI智能化的愿望很强烈，但真正如何应用却让人挠头，因为他们可能对上一个阶段的技术（如数字化、信息化）还未完全掌握。",
        "time": "00:26:19"
      },
      {
        "question": "AI应用到企业中，是不是必须先完成信息化建设？",
        "answer": "AI应用并非可以跳过信息化直接上马，企业在进行AI智能化改造前，必须先完成数字化建设，将生产经营数据全面、准确地数字化，以便AI能够提取并发挥作用。",
        "time": "00:26:42"
      },
      {
        "question": "是否有可能企业能够越过信息化阶段直接跳到AI智能化？",
        "answer": "这是一个美好的愿望，但现实中存在致命问题，即生产资料与生产力的关系。AI生产力只能处理数字化的数据，如果企业的大量关键数据未被数字化，AI就无法有效应用。",
        "time": "00:27:09"
      },
      {
        "question": "数据未数字化对AI应用有何影响？",
        "answer": "如果企业中很多重要数据在线下且未录入系统，即使有ERP等系统，也无法充分利用AI提升效率。因为AI无法对非数字化内容进行提效学习和决策支持。",
        "time": "00:27:28"
      },
      {
        "question": "为什么提出“打螺丝”式的一线实践对于AI创业的重要性？",
        "answer": "“打螺丝”式的实地实践能够让AI创业者深入了解产业需求，发现并解决问题，同时也能促使传统产业加速拥抱AI，形成AI与实体经济深度融合的良性循环。这不仅有助于AI技术的实际应用，也是倒逼传统产业转型升级的有效途径。",
        "time": "00:31:49"
      },
      {
        "question": "如果创业者本身具有某个行业的背景，并且对行业痛点有深入理解，在AI和大模型的帮助下，如何通过商业模式创新实现价值？",
        "answer": "在这种情况下，创业者可以利用自身对行业的深刻理解与AI技术相结合，找到并解决行业内的痛点，尤其在尚未被充分数字化和信息化的行业中，这种结合更能创造出具有投资价值的商业模式。他们与技术强的合伙人一起，将AI技术应用于垂直行业，跑通商业模式。",
        "time": "00:36:47"
      },
      {
        "question": "在当前环境下，是不是只有互联网公司才能在AI浪潮中创造社会价值和降噪价值？",
        "answer": "并非如此，虽然互联网公司在产品、市场、营销等方面有经验，但真正创造社会价值和降噪价值的不只是互联网公司。比如京东，在裁员的同时却在不断增援技术人员，拥有庞大的员工队伍。实际上，制造业和服务业中的大量普通劳动者才是社会中流砥柱，他们的真实需求和价值创造往往被忽视。互联网从业者若能结合AI技术深入制造业一线，真正了解并解决实际需求，才能实现更大的价值提升。",
        "time": "00:39:24"
      },
      {
        "question": "AI技术在传统企业数字化转型中是否会导致成本激增和自下而上的抵制？是否会取代人工造成大量失业？",
        "answer": "这是一个很好的问题。在实际案例中，如零售业，通过建立前置仓等解决方案，虽然初期面临管理者的抵触和成本考量，但随着效率的提升和模式优化，逐渐被接受并带来显著效益。对于AI是否会取代人工造成失业的问题，任何新技术应用初期都可能遭遇类似挑战，但若能有效提升生产力并创造更多价值，最终会推动社会进步。同时，面对组织内部的变革阻力，需要高层明确共识，认识到AI时代已来，主动迎接并应用AI，以避免被新技术淘汰。",
        "time": "00:41:10"
      },
      {
        "question": "在AI应用中，为什么一线工作人员对新技术的接受程度很重要？",
        "answer": "因为如果AI应用只是表象化的工具，用来取悦老板，一线员工不会真正接受。但如果真正深入群众和一线工作，与他们同甘共苦，他们就更愿意接受和学习新的东西。这是一个让大家统一思想并行动起来的过程。",
        "time": "00:49:09"
      },
      {
        "question": "为什么一线数据对于AI模型训练如此关键？如何解决AI数据准备与实际应用之间的脱节问题？",
        "answer": "在产业中积累的真实、有效数据对于小模型、专有模型甚至未来特定行业AI应用至关重要。大模型层面可能可以处理，但在实际应用中，缺乏一线的真实数据标注和清洗难以形成真正的生产力。需要花时间精力去做数据的收集、清洗、标注等工作，并结合大模型能力，让这些数据能够为特定业务服务，形成生产力。同时，加强与产业界的结合，让技术专家了解产业痛点，共同推动AI技术的应用和发展。",
        "time": "00:49:56"
      },
      {
        "question": "目前AI应用面临的主要痛点是什么？",
        "answer": "目前AI应用面临的主要痛点包括：1) 数据收集、清洗、标注等环节不够完善，尤其是将非结构化数据转化为结构化数据的过程；2) 大模型能力还需进一步提升，以适应更严谨的生产力需求。",
        "time": "00:51:35"
      },
      {
        "question": "对于想要参与线下训练营的群体有哪些要求或期待？",
        "answer": "欢迎制造业老板、AI技术爱好者以及相关产业人员参加，训练营将针对具体问题进行AI应用实践，帮助参与者至少十倍提升运营效率，并在海外营销等方面提供综合支持，让参与者能带走可实际应用的产品并在海外市场上生长。",
        "time": "00:59:06"
      },
      {
        "question": "线下训练营的目标是什么？",
        "answer": "线下训练营旨在提供一个动手实操的平台，让参与者能够亲手制作出针对实际需求的AI应用，并通过课程内容与制造业紧密结合，帮助制造业企业通过AI提升效率，特别是在开拓海外市场方面提供相关工具和指导。",
        "time": "00:56:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "应对AI快速变化中的信息过载与规划挑战",
        "summary": "对话中讨论了近两个月来，由于AI大模型的推出，导致信息过载和对未来的焦虑。讨论者们表达了对于频繁开会、处理关系、业务接触、项目了解等日常任务的紧张感，以及对于AI技术快速迭代的应对策略的思考。他们强调了在快速变化中寻找不变之物的重要性，探讨了如何在追逐新技术的同时，保持对长期目标的专注和规划。"
      },
      {
        "time": "00:02:54",
        "title": "探讨AI技术对制造业的影响与未来展望",
        "summary": "对话集中于AI技术，特别是其在制造业中的应用及其带来的变革。讨论者分享了对AI技术从兴奋到现实应用的体验，如使用GPT撰写邮件，并提及了对AI技术逐渐失去新鲜感的过程。此外，讨论还涉及了苹果与OpenAI的合作，认为这将对小型创业者和现有技术格局构成挑战。通过内部会议的形式，团队分享了对制造业和AI结合的深入思考，强调了制造业在AI浪潮中的重要性和面临的挑战。最后，提出了通过直播和讨论会等形式，增加公众对这一话题的关注和理解的建议。"
      },
      {
        "time": "00:08:25",
        "title": "探讨AI在制造业升级转型中的应用与挑战",
        "summary": "制造业作为一个庞大的产业，覆盖了从重型工业到智能制造等众多领域，同时也面临着产能过剩和升级的压力。在此背景下，AI技术被认为能够为制造业带来更大的价值，不仅局限于提升生产效率，还能助力企业向品牌化、研发等微笑曲线两端延伸。对话中提到的德赛集团的转型案例，展示了制造业企业如何通过AI技术实现品牌升级和市场扩张。然而，AI在制造业中的应用还处于逐步探索阶段，需要技术和服务的逐步完善来实现其潜在的颠覆性或渐进性改良。"
      },
      {
        "time": "00:12:40",
        "title": "探讨人工智能技术的发展与应用挑战",
        "summary": "对话内容涉及了iPhone技术演进的类比，强调尽管硬件技术如iPhone在迭代中有了显著进步，但其基础应用模式并未发生根本变化。随后，讨论转向人工智能（AI）技术，特别是像ChatGPT这样的应用，尽管展示了AI在对话和内容生成方面的能力，但仍然存在应用场景有限和市场适应性挑战。提到了AI技术的当前发展阶段需要渐进解锁，以及在实现通用人工智能（AGI）方面的逐步进展。此外，还讨论了AI应用的用户渗透率低，以及技术实现与商业应用之间的差距。最后，指出了未来技术发展的重要性，以及及时抓住产业机会的必要性。"
      },
      {
        "time": "00:17:54",
        "title": "苹果四代与GPT4的比较及中国制造业的潜力",
        "summary": "通过将苹果四代产品与GPT4进行比较，讨论了成熟产品与新兴技术的不同之处。苹果四代标志着一个技术成熟、生态完善、市场和需求明确的阶段，而GPT4虽然内力强大但缺乏‘招数’，需要结合中国的制造业能力和实践经验来补足。中国过去30年的发展证明了其在任何领域都能达到领先地位的潜力，强调了结合内在实力和实践经验的重要性。"
      },
      {
        "time": "00:21:03",
        "title": "探讨AI技术的发展阶段及对传统产业的影响",
        "summary": "目前AI技术仍处于早期发展阶段，类似互联网初期，虽未达到革命性时刻，但已展现出对生产力提升的潜力。AI与互联网不同，主要在于其改变生产力而非生产关系，尚未达到改变生产关系或创造新商业模式的临界点。因此，传统产业亟需接触和利用AI技术以实现弯道超车，而不仅仅是互联网公司。尽管AI概念已非常火热，但实际应用于传统产业的探索仍处于初步阶段，传统产业在数字化、智能化方面的应用相对滞后。探讨了是否能直接从信息化跳至AI智能化的可能性，反映出对AI技术实际应用和产业升级的深切关注。"
      },
      {
        "time": "00:27:08",
        "title": "企业数字化转型中的数据挑战",
        "summary": "在企业数字化转型过程中，数据的收集和管理成为了一项巨大挑战。许多企业的生产资料和运营数据，如采购清单、供应商信息等，依然停留在非数字化的形态，导致AI等技术难以有效提升生产力。尽管拥有ERP等系统，但实际操作中大量关键数据未能被系统捕捉，数据分散且难以实时跟踪，加之许多重要信息仅存在于个人手中，使得一旦人员变动，企业便可能失去重要资源。因此，企业必须先进行基础的信息化建设，将生产资料和运营数据数字化，才能有效利用AI等先进生产力工具，实现效率的大幅提升。"
      },
      {
        "time": "00:31:47",
        "title": "AI孵化器项目及产业应用探讨",
        "summary": "介绍了一个名为“人民公园说AI”的AI孵化器项目，旨在链接全球创业者、投资人和技术人员，共同孵化面向未来的AI项目。项目不仅提供资源和商务咨询，还包括与创业者共同工作的机会。此外，讨论了企业进行数字化、信息化的必要性以及AI在提升生产力方面的作用，强调了AI对传统产业的推动作用。"
      },
      {
        "time": "00:36:09",
        "title": "AI技术在垂直行业的应用与投资价值",
        "summary": "讨论重点在于如何将人工智能(AI)技术有效应用于垂直行业，以解决特定行业的痛点，并创造投资价值。强调了虽然AI技术发展迅速，但对于大部分工程师和创业者来说，基于大模型进行应用和开发更为实际。指出对于有行业背景的创业者而言，基于对行业痛点的深刻理解，结合AI技术可以实现商业模式的创新，特别是对于那些尚未完全数字化的行业，具有更大的机会。同时也提到，社会价值的创造不仅仅局限于互联网公司，制造业和服务业中的普通工作者也是社会的中流砥柱，他们的声音和贡献同样重要。"
      },
      {
        "time": "00:39:54",
        "title": "互联网技术与传统制造业的融合挑战",
        "summary": "对话聚焦于互联网技术，尤其是AI和数字化解决方案在传统制造业中的应用挑战。主要讨论了技术融入制造业实际需求的困难、成本激增、员工抵制以及管理层面的挑战。强调了实际参与和了解一线工作的重要性，指出了技术带来的潜在效率提升与管理层面的担忧，如岗位减少和权力结构调整，从而影响技术解决方案的推行。"
      },
      {
        "time": "00:46:51",
        "title": "组织变革中的阻力与AI应用的实践策略",
        "summary": "发言者基于在国企、上市公司以及创业经历，提出组织对变革的普遍抗拒并非仅限于AI或信息化项目。这种抗拒源于既得利益的维护和对现有工作模式的依赖。在生死存亡的危机时刻，组织内外部的团结变得尤为重要。为了促进AI技术的应用和接受，首先需要建立共识，认识到AI时代的到来是不可避免的。其次，通过实际行动，深入一线，用实际行动证明AI的价值，是让技术被接受的有效方法。最后，强调了一线真实数据的重要性，认为缺乏这些数据将限制AI在实际应用中的效能。"
      },
      {
        "time": "00:50:29",
        "title": "AI技术应用的现状与挑战",
        "summary": "讨论集中在AI技术，尤其是大模型在日常生活中的应用以及面临的挑战。尽管AI领域热闹非凡，实际生活中显著的AI应用却不多，主要原因在于许多知识尚未数字化或整合进大模型中，且大模型存在一定的局限性和不可控因素，不适用于要求严谨的生产环境。此外，将非结构化数据转化为结构化数据，以及数据的收集、清洗、标注等准备工作成为在特定细分领域应用AI时的主要难题。尽管大模型的能力在不断提升，但与实际业务的结合仍存在明显差距，这需要时间去逐步磨合。在此过程中，将技术与产业痛点相结合，能产生新的启发，促进AI技术的实际应用和产业发展。"
      },
      {
        "time": "00:53:42",
        "title": "连接新兴产业与传统产业，推动AI技术应用",
        "summary": "讨论重点在于如何通过吸引新兴产业和传统产业的年轻一代，以及海归学生和创业者，促进AI技术在提升生产力方面的应用。特别强调了将传统产业与新兴产业相结合的价值，以及对未来乐观的看法。提出了通过机构串联不同人群，促进技术与产业的融合。此外，还介绍了即将举办的线下训练营，该训练营着重于实践操作，旨在帮助参与者直接将AI技术应用于解决实际问题。"
      },
      {
        "time": "00:57:40",
        "title": "AI技术在制造业中的应用与海外市场营销训练营",
        "summary": "本次讨论聚焦于一个即将在温州举办的为期2到3天的制造业AI应用与海外市场营销训练营。该训练营旨在帮助制造业者利用AI技术提升产品竞争力，并开拓海外市场。训练营内容包括AI营销、SEO、供应链管理等，同时强调实践操作，帮助参与者实现产品从设计到市场推广的全过程。此外，训练营还将探讨如何利用AI解决制造业的具体问题，以实现运营效率的显著提升。组织方还计划将这一模式推广到长三角、珠三角等中国制造业密集地区，旨在帮助更多制造业者利用AI技术实现产业升级和市场拓展。"
      },
      {
        "time": "01:01:20",
        "title": "海外自我挑战与学习的实践",
        "summary": "讲者分享了在加拿大自行更换汽车刹车片的经历，强调了实际操作与理论学习的差异，以及解决问题所带来的成就感。此经历激发了他对于知识应用和自我提升的深刻反思，强调了在AI时代掌握实用技能的重要性，并鼓励大家将所学知识通过技术转化为社会价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "内部开会直播"
            },
            {
              "children": [],
              "content": "创业与AI技术的结合"
            }
          ],
          "content": "会议主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的发展速度及其对工作和生活的影响"
                },
                {
                  "children": [],
                  "content": "AI在制造业中的应用潜力"
                },
                {
                  "children": [],
                  "content": "信息过载与AI技术的学习疲劳"
                }
              ],
              "content": "AI技术的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "制造业面临的挑战与机遇"
                },
                {
                  "children": [],
                  "content": "AI技术在制造业中的实际应用案例"
                },
                {
                  "children": [],
                  "content": "制造业中数字化、信息化的重要性"
                },
                {
                  "children": [],
                  "content": "AI技术与制造业结合的实践路径"
                }
              ],
              "content": "制造业的AI应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人如何通过学习AI技术提升自我"
                },
                {
                  "children": [],
                  "content": "AI技术带来的工作和生活方式的改变"
                },
                {
                  "children": [],
                  "content": "个人如何利用AI技术进行创业和创新"
                }
              ],
              "content": "个人与AI的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术对社会的长远影响"
                },
                {
                  "children": [],
                  "content": "人工智能时代的人才培养和教育改革"
                },
                {
                  "children": [],
                  "content": "AI技术在社会各领域的普及和应用前景"
                }
              ],
              "content": "社会与AI的未来"
            }
          ],
          "content": "参会人员观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加强与制造业企业的合作，促进AI技术的实际应用"
                },
                {
                  "children": [],
                  "content": "增强公众对AI技术的认识和理解"
                },
                {
                  "children": [],
                  "content": "推动AI技术与传统产业的深度融合"
                }
              ],
              "content": "开展AI技术在制造业应用的训练营"
            }
          ],
          "content": "会议行动计划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增强团队成员对AI技术的认识和应用能力"
                },
                {
                  "children": [],
                  "content": "促进AI技术在社会各领域的广泛应用"
                },
                {
                  "children": [],
                  "content": "为社会培养更多具有AI技术背景的创新型人才"
                }
              ],
              "content": "提高制造业的生产效率和智能化水平"
            }
          ],
          "content": "会议成果预期"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要跨学科的合作和创新思维，将AI技术与传统产业深度融合"
                },
                {
                  "children": [],
                  "content": "提倡持续学习和探索，共同推动AI技术的发展和应用"
                }
              ],
              "content": "AI技术的发展为个人、企业和社会带来了前所未有的机遇和挑战"
            }
          ],
          "content": "会议总结"
        }
      ],
      "content": "会议摘要"
    }
  }
}