{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "6708e49d6c7f8177864d9ec8",
  "title": "特斯拉Robotaxi发布会将载入史册？特斯拉迎来GPT时刻？",
  "task_id": "g34dn8ewmgvlnwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "这个发布会在我看来最重要的就是它真正的宣告了他不再是一个纯粹的车企了。对，因为这个事情以前讲的没人信。对，因为大家都觉得你不就是在做车吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "你为什么说你不是个车企，新车还不出来？因为如果你是这个猫的，你会发现你在中国这片土地上已经有十几个对手在那边等候了。所以你觉得它本质发布的是这些机器人，本质上不管是车还是大巴，还是这个擎天柱，它其实都是一个机器人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "都是机器人，只是车是车型泻，然后后面的擎天柱是人形机器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "对我感觉它还是有一个保持科技领先性的一个企图在里面的。因为对如果我用常规的思路去发布这个model two这个事情，其实一点想象力都没有，甚至我股价未必能够提升。对，这个可能对老马而言，可能没有投产比那么高的帮助。但是如果我把这个项目砍掉，我做成发布一个robo taxi，这个事情我把故事讲好，能帮你送外卖，能帮你接小孩，对吧？你上班的时候还能帮你赚钱。是那这个事情它的这个影响力，包括他对于人们对他像这种老韭菜对他的这种信心，对信心指数其实是非常振奋的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "好，我们今天聊一下特斯拉的这个发布会，临时在办公室录了一次播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "对，早上刚刚发布两三个小时前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "对，我还没仔细看。老兄你看过来分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "对对对，因为我自己是一个特斯拉车主，而且同时我也是其实也是特斯拉的小股东，然后买我买他的股票也超过十年了，所以我自己的特斯拉这辆车都是通过投资特斯拉，然后获取到的这个获益，买的特别优秀。对，所以就是我我是长期看好他，所以一直在关注他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "那今天的这个更新是一一个可以说是一个很重大的一个更新，有些很夸张的教程，史诗级。那那我觉得说其实它的更新很简单很务实。其实我们大概是在用两分钟简单的讲一下，它应该就是三个大的东西。第一个就是它的这个叫做robot taxi，最后定名的东西叫robot cap因为cap在美国那边也是计程车的意思，所以它这个还是一个出租车的作用。它今天他实际上一开始就是马斯克自己做着他这个robot taxi，直接坐到了会场。他这一次这个会场搞的是一个party，也是特斯拉历史上第一次在晚上开这个发布会。正好我们是中国的白天的早上10点到11点这段时间开始。这个是他第一次开，而且他租的是好莱坞的这个片场，那里面有非常多的明星，还有各种各样的很大的场所，是有城市的街道，有各种各样的你的室内的环境，室外的环都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "对，所以他在这个地方他就自己乘着自己的这个robot taxi，然后从一个起点的地方到了会场那边一个小的舞台，然后上来就讲了一下这个rob taxi。那为什么要来做这个东西？简单的说就是它最终的核心还是它原来的纯自动驾驶，就是它的FSD for self drive driving这块的一个东西。那这个东西的话它就是讲到最重点讲的是它这个十倍于人的安全性。然后还有就是它未来它可以你现在自己开车一个111个星期大概也就十几个小时。对，那你的车有一百多个小时是闲置的那他在这个闲置的时间里面可以让这个车自己出去赚钱，帮你送外卖。对，帮你送外卖接人或者是完成一些送东西的，比如说类似达达这样子，那肯定能干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "对，那他这样子的一个事情就是说尤其重要的是说他他发布的是这个车型，新的车型就也很帅。回头就是那个我们上个图，回头我们稍微上个图，就是小视频这些东西会补上。然后他这个车也很帅，是一个直接鹰那个鹰翼门的鸥翼门，应该是溜背的，直接溜背，后面溜背，然后是整个的前面是那个，应该叫剪刀门。它这种是前面是这样子打开的，往上打开的。但是只有两个座位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "然后这个车型的话它的整个的发看起来的话就是非常的未来，非常的科技。但是看起来有点小，它车型是比较小。但是这整个的那个车，它的大家会除了这样子的车之外，它所有的现在的model 3和model y就是现场现存的世界上现在有有好这个大大几百万辆车，对它是也全部能支持这个东西。实际上它这个robot .",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "cap你说这个FSD是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "对对对，全自动驾驶，全自动驾驶，而且是支持这个叫robot CAP，就是机器人就赚钱模式，打工模式，打工对AI打工模式的这个车它实际上是一个系统，看它背后是一这是一个系统的发布，是一套超算在后面支持，然后做到你本地的这个叫做边缘，类似边缘计算的。就是你自己的本地的车上面，它是可以有这个智能水平的那它未来model 3跟model y全部都是支持这个升级的那这一点实际上是一个很很惊讶的。所以为什么说真的你的车还有100个小时可以出去赚钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "老韭菜又被种草了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "对吧？对对对，就是这么个情况。然后其实还有很多朋友就惊呼，那我应该搞他个几辆在家里躺平，让他出去赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "给他们说KPI互相竞争一下谁赚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "的多是的是的，因为他这里面打开了，就是说我这个好像现在能挣钱，就是他真的他也很会讲故事，那讲的就是挣钱。所以这是他的第一个发布的产品，是robot taxi，就是robot cap OK。然后有了这个robot cap以后，他其实发了第二个产品。很快他就是其实第一个产品介绍了一下这个赚钱的东西之后，第二个产品很快就是直接上直接在那个现场就开来一辆车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "那个车看起来很像一个巴士中巴，像是一个中巴。但是因为他那个是晚上，他你只能看到一些灯，反正也很炫，有点像他那个semi trunk，就是那个大型重卡的那种造型蹦迪前面是平的，有一个平平的斜斜的这样的一个中巴PR开过来，然后你远看好像也没什么，像我估计就是个无人驾驶的是吧？然后让他停下来以后，里面一直出人。然后你这个时候感觉就有点像我们之前那个什么违章抓那个50的通用车，一个五菱通用车里面装了20个人，有点下大量。他最后出来了20个人，就很能装，就是对，装很能装出来20个人。然后那个镜头进去一看，有20个座位，而且还挺宽松的，感觉还有不少的空间。它这个定位是轿的，是啊这个robot fan，when VAN就是VN这个词，它是老美那边会经常常见的，就是说厢式货车。对，而且它其实在现场在讲的时候，他其实讲到这个东西。反正里面空间都给你了，因为没有驾驶位，也没有那么多需要考虑的，你是要搞什么都行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "所以学一下雷军卖那个周边，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "啥都行。这里面它实际上就有两个大的场景。马上我记得当时在看另外一个主播转播，他就直接说，我最近在看房车。那其实这个车就非常适合改装成房车，对吧？里面可以20个人的空间了，能能改成很好的几室几厅了改出来了。对，然后还有一个就是正常就是你拉客，就是刚才说的80的这种模式。你去拉，但他也很多，可能拉挺多人的，关键24小时都在开。是的，对对对，这是他第二个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "这个产品讲完以后，他也没废话，也没多说，很快就是接下来一个地方门一打开，又出来他的一个白色的擎天柱，擎天柱机器人出来了。他就说其实这个furthermore是最重要的，就是last but not the least，看起来是最后一个产品，但是它不是最最最后最后的那个东西。它其实有很多衍生的，它出来了可能十多个跟那个机器人。然后那这些机器人的话就是跟前两年的发布的时候，前两年发布他是搞笑的，请了一堆那个人真的上去跳舞，是真人跳舞。是这一次是真的机器人跳舞，就是把赛博蹦迪，对，赛博蹦迪全部给你搞定。因为他现场就是个party，下面坐了好多人，就跟大家看剧一样，看看那种大型秀一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "然后他那一堆人他就有个地方要亮起来，里面就有五六个机器人，他就已经可以做这种手势与这个蛇手势的这种动作，还有什么乱七八糟的这种石头布都能搞了。然后这些就在上面直接跳舞的这一步，然后在下面就是服务，因为很多观众他就是像我们这样子坐在这儿，然后他就有那个服务型的机器人。服务型机器人有的是给你这样子可以调酒，他直接给你调鸡尾酒，调好就是甩了以后啪一瓶酒就给你。然后还有就是他现场有很多的一些小礼物，然后你过去以后就跟那个机器人说我要哪个礼物只然后他会跟你大概做个确认以后，他就会把那个礼物发给你，然后给你做一些手势，做一些友好的一些手势。还有就是刚才你说到那个玩石头剪子布的，他就直接跟他PR玩玩了以后他他输了之后还会啊啊啊这就一直装作很惊讶，只不过我会输那个样子。所以就是现场他其实讲了一个事情，就是这些机器人本身已经能在工厂做一些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "我今天给大家看到的主要是他已经灵活到可以去去叫entertainment，就是说去娱乐。就是你你提供你人类的情绪价值，就是你现在那个是可以在你你你可以跟他蹦迪对吧？你可以跟他调酒，你可以跟他去做成像刚才说石头剪子布这种解解闷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "而且甚至在现场其实还有一些机器人，它是会已经可以他是可以在现场跟人互动之后，他会学习到一些新的动作。OK就有些人会给他可能是这样打招呼，他其实到后面也会这样子跟你打招呼，就是他是会学习的那那这样子的一个其实一个发布的话就是三样东西。它的一个是出租车，然后还有就是这个bus一个中巴，再加上机器人，它其实整个的发布就是。十几分钟核心就讲完了，他剩下就是让大家自己去体验。因为他现场有二十几辆的出租车，二十几个机器人是然后还有大巴在那边停着，就让大家自己去看。对，然后有很多人就会去看他那个，比如说他的这个出租车，就是自己就坐上去，开上开上面因为没有方向盘，也没有刹车，对，也是很新奇的，然后就上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "其实这里面可能还有一些比较重要的信息，就是这个出租车跟机器人的定价他是直接给了的。那出租车的定价大概是在2万美金到25000，好像还是3万美金之间。然后那个机器人的价格，它是说量产下来一定是在三，也是在2万到3万之间，大概是这样子的一个程度。而且那个robot taxi的这个就是robot club这个东西的定金，就是使用成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "对他讲到说现在因为他距离正式的量产还有一些时间，他可能说他是说还有一年。对，然后那个量产前他说现在的成本大概是一英里在一英里，一英里大概是1.6公里，1.6公里可能会在接近一美元。对，就是七块钱人民币的程那个那个程度。他说现在是这样的。是的，因为他现在没有量产，很多东西没优化完。那优化完了之后，它会做到0.2美金，就差不多1.4块可以跑1.6 1.6公里1.6公里的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "那那这个成本其实是非常低的，因为其实人的那个成本，人的成本差不多在在我们说在美国，不说中国，在美国的话一公里是十块钱，你说司机吗？就肯定要加上司机的，就是正常的出租车是司机加上车的成本，一公里是十块钱，就是十个美金。对，是这个程度。那它是现在是一美金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:58",
      "text": "对，正式量产的时候做到0.2OK，差不多是这样子的一个程度，就是它都是按十倍的那个方式去去减少的对对，然后那那到了机器人擎天柱这一块的话，他反正量产就是希望说一辆车的钱。是啊，所以他其实也在这个发布会，在我看来最重要的就是它真正的宣告了它不再是一个独单独的纯粹的车企了。对，因为这个事情以前讲的没人信。对，因为大家都觉得你不就是在做车吗？你为什么说你不是个车企都还不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "猫刀二怎么一直没有消息？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "对，因为这里面其实很有意思，就是我们因为毕竟是一个创业者创投频道，我觉得还是从创投的角度讲一下。所以你觉得他本质发布的是机器人机器人。对，看起来是他他的最大的标题，讲的是说他他这次的标题是叫v robot，就讲的是我们是机器人，他讲的就是我们机器人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "本质上不管是车还是大巴，还是这个擎天柱，它其实都是是一个机器人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "都是机器人，只是车是车型机器人。然后后面的擎天柱是人形机器人OK，不同地方的。因为它背后都是多久的超算的整套体系，他这个背后是很吓人的，他背后是有几十万张卡是老吓人的，那个上帝就有好多上上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "而且技术方案也都是以视觉为主的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "都是以视觉为主。而且其实它背后是很鸡贼的。他任何时候讲都是说我是用视觉。对，但是其实后面我记得卡帕西还有好多个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "他后面其实他有别的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "早期的他实际上是用了一个非常聪明的方式，就是在最早期训练的时候，他也用激光雷达，也用其他波雷达，毫米波雷达全都用。但是他只是在预训练的时候，他把他们抓在一起一起训练，然后求交集，求出来就是用视觉可以抓到的那些信息，用那个雷达和其他的各种各样的方式去做验证。验证之后发现都没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "然后采用纯视觉，其实应该是视觉为主，然后这种其他的这种雷达为辅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "他其他这些就是说相当于他在训练阶段他都用了，他只是在量产出来。你普通的人他不没有用，但他其实是已经集了这些精准方案的达成，然后对又降低了它的又是一个特别好的故事，又降低了它的成本。然后最后讲的故事的时候，只讲我纯视觉，我根本不用那些。对我一开始就认准了这个vision软件，就是只管用这个。但其实不是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "也是觉得这个应该是有一个摇摆的过程，因为不管是谁，我就枪如马斯克，也不敢一下子就拍板时候我用纯视觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "没有的，他这个故事很多，我不是说我自己关注他十年了，是他早期大家现在都知道它是充电的。对，早期其实最开始炒的一个事情，国内又也炒过。对，就是到底是充电还是换电？对他早期是换电的。是的，他最早的那个model s，然后他的那个rose star就是最早那个超跑。他最早是先做了一辆超跑，再做后面的轿车。对他都是先做的是换电的方案，最后才会然后到过程中间跑着跑着，然后发现可能还是得他自己有验证，有技术上很多的一些东西。然后他后面他就把这个换电方案改成充电，他最早那几辆车都还是换电的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "其实这个思维方式就是跟一个传统的车企，或者跟大部分的企业其实是不太一样的。因为之前你刚才讲了，就大家觉得说特斯拉再怎么说，人家都不会认为它是一个AI公司。不会。其实它本质上它从第一天的定义开始，它就是一个AI公司。对他所有的概念，包括他的动作都需要往这个方向去靠，去提升它的整个估值、股价跟他的想象力。所以才会衍生出这么多事情，他做了又做了OpenAI，然后又有卡帕西这些人在里面，然后压住所谓的纯视觉方案。因为如果你是一个正常的车企，你是万万不敢压住纯视觉方案的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "根本不敢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "你坐在那个屁股上面，你是不会用这个脑袋去思考这件事情，你是不会不敢这么去做的。但是我为了证明我是一个有前瞻性的AI技术领先的公司，我敢于在自动驾驶用的纯视觉方案。对我才能证明就是我在技术路线或者我是一个纯纯的AI公司。是而跟你们这些所谓的车企传统企业拉开差距。对我觉得这个是一个营销或者定位上面的一个它非常重要的一个思想。但是在之前我们也想聊这个话题，一直没有一个特别好的契机，或者是说他的每次发布会到后面都会被这个问题再就PUA1次。对对对，但这一次我感觉就是虽然我没有全看完，你是全看完，我没有全看完，但我感觉他这一次我跟你讲的一样，就是它本质上发布的就是软件，就是机器人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:48",
      "text": "对，是一整套的软硬件系统和背后的这个AI的整个算力的支撑体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "然后我看那辆robot taxi也很有意思。就是你从工业设计上面来看，我觉得它就是那个cyber truck那一套了。对，那基本上你可以定义为未来的特斯拉车型应该会长那样的。但是未来可能特斯拉也不一定会推出那么多车型，因为我感觉那辆一个常识来讲，不会一个做一个两门溜背的的士。对我觉得这个挺难的。对对对，当然你可以有各种解释说以后无人的的士，反正也就是坐两个人等等。但我猜想这个东西应该还是临时改过来的，对不对？应该还是model 2这个事情感觉再做上去他没有想象力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "其实可能也不是没想象力，我会觉得这恰恰可能是我们可能创业者大家会比较懂的，就是我觉得这是一个创业上的坑。对，这里面有一个重要的线索，就是大家知道model 3是全球最热卖的对，然后后面做了model y然后再后来，但是现在后面的什么创新，还有什么大的包括很卡车卡车对cyber truck还有赛cyber的那个semi对吧？就是大卡车。对，但是在这个过程中间，它就跟传统的车企不一样，它每一个都有技术的一个突破。Model y看起来少，但其实moto y的制造上面它有很大的变化。它后面有一体成型的整个的生产线，就是它的超级的自动生产线，其实是跟model 3还是做了很多的升级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "所以现在在这个model y的基础上，保证了model 3成为一个能够批量量产的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "全世界最畅销的。但是反过来再补充了，model 3它不是说我就没有什么东西，就像拼。因为普通的车企一定想的是说我做了帕萨特对吧？对我有了帕萨特把头砍把尾巴砍一下就变成了减配一下就变成了高尔夫，高尔夫再减配一下就变成了polo，然后把帕萨特那个底盘拉高一点，就变成了什么平台思维SUV，这是制造思维。对，就变成了SUV，就什么途昂途途观什么都出来了。对，但是他就不是这么搞，就是因为在当那个时候，其实早就有讲述的做model 2，因为model 3做完以后就应该做model 2。对，但他没做model 2其实大家就想的就是说缩小版的model 3，我们刚才说砍把三厢车砍成两厢车，然后把那个座位砍少一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "就是你们所有人都想得到的，未来也要去开始做乐道了。然后小鹏也要做那个什么mona是吧？就开始要去做。就是跟model 2，就是这个对抗型的，这个就先卡位了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "就是做这个车正常思路肯定是做这个，然后其实它里面确实也是立项了的。对，但是这个应该就是跑的过程中间，后来马斯克觉得说这个东西还是不能就做这个。对，你大家应该还是要做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "他是在他大概就是在那个时间，最早就提出了今天发布的这个robot tax。因为protection其实很多年了。是的，就是这个是早到都可能好五六年前。对，就是属于那种所以他这个是属于吹牛逼，当时吹的大家都觉得是吹牛逼。对他因为他吹了一个这个东西，他就是说以后能够推车，能帮你挣钱，然后什么大家都觉得扯淡，这怎么可能？那当然即使到今天大家还是会这么骂的，因为还没看到他运营起来，但我们只能说更接近了一点点。他他在那个时间他应该就有改过来，就是相当于把这个产品可能正好做了一半，两两就是溜背大溜背，你不然正常哪一个计程车是溜背车？而且只能坐两人，你这能服务多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "从工业设计的角度，这个是有一定提前量的。因为你不可能临时去改这个生产的设计、模具这些东西，它是有一定提前量在那里。是的，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "这个是看得出来的，他绝对看得出来。而且它这个model 2很可能是在那个model 3在爬产能的时候。因为其实model 3的成功，是的，我们中国人可能比较清楚，他是因为上海救了他。对，就是上海那边给他特批的那么大块的那个场地，而且没有钱，我给你借了无息的贷款。对，然后而且上下游我直接都给你去匹配了，是生产的这这个他要是没有，可以，这个是非常确定的。马斯克自己后来来中国以及他的财报各个方面都证明了，就是没有上海他已经死了。对，那一次那一年就是19年，2019年他已经倒闭了。是的，那他应该model 2就是在19年左右，那个时候可能立项就已经立项了，可能同时就在做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "这是正常车企的，正常车企的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "他因为我做了摩3.",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "肯定要model 2，做个model y再增加一些产量，然后再做一个什么特别版的，再增加一些产量。最终这几个车型从低配到高配，扛起了我整个特斯拉的销量。对，但我感觉这么做就应该不太符合马斯克的这个套路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "是是是，所以他其实在这个里面应该做的选择就是说把model y还要做。因为model y是拉高做SUV，这也是常见的套路。这个就是有了一个中间的平台以后，就是拉高砍头。对，这个是坐车都是这样做的，mode y接着做了。但是model 2可能中间就是我猜有可能也有可能停了一阵子。因为那个产能爬坡和坐model y其实还是注还是花了蛮多精力做的，但是那两个车都做的很成功。然后完了以后，他才把再把这个robot taxi概念OK再来来做了一个完善。就是机器人这个机器人它的机器人在五年前，也是很多年前，那个自动驾驶是就是我们其实我们知道说这两年大概模型transformer.",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "改变的自动驾驶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "它已经重塑了这个自动驾驶。就是在大模型以前的自动驾驶是有这个数可能数百万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "行的规则，规则是驱动的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "相当于有一大堆的衣服，else衣服人人一大堆一干下去。这个东西的话，他其实在几年前他在喊这个概念的时候，他这也知道肯定也心虚的。就是这个robot，这个就是怼工时，就是我知道未来可以做，但是他肯定也知道现在的技术没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "他没有到一个智能的转折点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "对，没有到智能转折点，他没有到。但是这两年我相信就是应该在去年，因为去年的FSD最新的版本是用用这个transformer。其实他不用transformer，但是用transformer类似的深度学习的这整套的这个框架去重新做了。做了以后就是没有那么多的规则，只保留了据说好像是一些必要的规则了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "或者一些本地化必备的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "就是跑一些本地化可以跑起来的，就是数量级应该比以前少了两三个数量级是很正常的。然后大部分是可以通过学习，就是自然的去学习这么多。因为他跑了那么多年，对，才记了那么多的数据。对，就是这个阴里数非常的高，好像可以绕地球不知道多少圈，这我已经统计不出来了。是的，但是他这个东西就是有了这样东西之后，他可以说真正的到叫做AI intelligence的这个东西ready了。他现在才可能在就应该是这两年才重启的这个robot taxi，可以尽快快一点。然后他我记得可能是大班，去年的也许是这个时候，他他本来有喊过，今年的好像是六月还是八月，这个road tax也要上，还有可能就是去年那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "对，这其实AIGC在自动驾驶上面是一个很重要的一个技术转折。对，是个技术转折。对，就是用以前代表的这种自动驾驶，还是这种兑规则队这种工时，就是拼人海战术，拼时间，拼谁做的早。然后去把这个一条一条的遇到红灯应该停，遇到绿灯应该走。对，遇到什么是行人，什么是塑料袋，这个你要识别清楚，去做这个识别，去做训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "特别是很多corner case，你左转的时候碰到了车，右转的时候碰到了狗，然后突然有骑自行车的又有什么的。这些case以前是非常难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "处理的那现在其实相当于说把这些无法穷尽的这种corner case，用大元模型去辅助机器做做一个这种自动驾驶的训练。把它就是直接用这种自动AAI生成式的这种AI把它这个量提上来了。对，也就是相当于说我只要定一些非常基础的原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "对，后面是举一反三了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "后面就基本上是AI来举一反三。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:57",
      "text": "然后再就是debug它可能有一些corner case，就是也不容易碰到。是的，还要喂数据给他是的是的，喂数据给他，他的数据量是有优势的，这么多年那每台车车上8台8个摄像头都把数据收回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "对，相当于是在这种input跟output之间的规则的那些部分，用生成式去给它做掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "对，而且是大大的加速，是因为他这两年刚好就他后面多久的那个平台也出来了大量的卡，他跟那个video的老黄本来就是好朋友搞好关系。最早你看他们最早做，因为OpenAI也是马斯克成立的，最早成立的时候，最好的那个算算力的硬件就是老黄送给他的，那上面还有他们签名的这种。对，所以他其实搞了特别多的卡，他背后的算力非常惊人。对，那这两而且在去年因为为了跟那个OpenAI对抗，又opi不open，是完全close的，完全是闭源的。他自己成了一个XAI，也网络了很多人才。所以我觉得是去年应该是他的这个XAI的人才也到位了。然后而且确实大家重做了这个FSD，对，用了一个里程碑，我觉得绝对是一个里程碑。他发现说我在一年的时间可能把前面N年的时间做出来的这个东西重新做了一遍，对，效果还能比他好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "对，相当于就是汽车只做input跟output这两个事情，就是用去去看这个物理世界，去执行这个FSD的指令。对对对，原本可能在车车上面还要做很多过程中的一些处理，那这些东西也可能已经不需要给这种端侧这么多的负担了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "所以这个里面的话，我觉得说就说话说来还是对创业者的启示是什么？就是其实你很多做的东西都根本不是那么能计划出来的。是的，你计划的时候想的是model 23Y什么都都赚钱。但是其实过程中间可能三就把人搞死了，那做了完也没空做2。然后二当时吹的牛逼也没有技术能实现，但是等到后面突然技术实现可以了，这个东西技术ready了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "我再反过来做，我觉得还是天时蛮重要的。就是没有到一个技术的一个临界点，你也就可能你又只能去做model 2了。是的，对，但是到了这个临界点，很多东西就变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "他就把当时吹的，因为设了一个那么高的，是的一个的是一个吹了个牛逼role taxi，这个机器人时代，他这个肯定在当时是心里发怵的，肯定做不出来。但是现在就是真的有这个能力，那我就不再发布的model 2了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "还有我觉得还有一个启示，应该对创业者来讲，就是你去看这些公众人物的讲话，你就只能看他背后的意思，你不能看他的字面一定是这样。如果你去信了什么口碑、极致、快这个，你就直接陷入到那些陷阱了对吧？现在那些谈口碑极致快的那些人都在跟渠道商在聊生意对吧？对，现在在跟你聊这个去火星的，现在都在铺货做model 3对吧？还大规模的在在拓成，在做销售，在做完传统的4S店在干的这些事情对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "所以我觉得看马斯克的一些讲话，第一个要看他讲什么时间点做了什么事情。第二个要看他做这些背后是在储备什么东西。是对我觉得这个。是特别重要。因为很清晰的像你刚才描述的这个过程，其实一个技术累积的过程。第一步我成立OpenAI是因为我可能未来要做一件跟AI有关的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:31",
      "text": "而且那个时候它是要对抗谷歌，因为谷歌太强了，还打不过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "对那第二个我做这个特斯拉，我就必须要用我原本的这个资源来提升这个品牌的价值，或者是说它的这种估值。那必须你不能是一个制造业，或者你必须不能是一个所谓的汽车公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "尤其是一个AI公司。尤其不能这么讲，是因为最近100年都没有一家汽车公司做成，全都是100年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "前做成的那再来就是我为了要达成这个愿景，我还要有哪些的技术储备，我要去做这个dojo，我要去投这个所谓的XAI，去累积我在AIGC上面的一些能力。最后反映到说这个FSD的VISA出来以后，大家终于明白，原来是这样一个线性的一个积累的过程，而不是一个天才。在第一天就想明白了这些，我觉得这其实蛮难讲明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "我觉得恰恰可能是以他这个天才是知道做不到，但是他要给大家讲一个好的故事，就story telling。对，就是讲在硅谷的创业者必备的一个东西。他不是叫你吹牛，就我们这个开玩笑都会说是吹牛。但是其实在硅谷创业圈讲的是叫story theory.",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:45",
      "text": "这个很重要。就是我我觉得我觉得国内外创业者区别最大的是一个讲故事的能力。其实我们做的其实非常实的，但是其实我们讲的能力非常弱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "甚至还不如隔壁的印度哥们讲的好，可能还差距是蛮大的。对对对，我觉得这是一个很重要的问题。就是因为我觉得你去开口把你的愿景描述出来，然后把你怎么实现这个愿景的步骤画出来。其实你是非常好去匹配谁来帮你做这件事情的。是啊甚至是说说难听一点就是说还是会美好去吸引美好的。对我觉得总会在商业上你能够用好的愿景，然后强的执行好的策略去吸引到好的人。尤其是在中国这种我觉得根本就不缺工程师，不缺执行好的人的这种国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "对这个其实最近一个超车企老板其实恰恰就做好了。我不知道是谁了，就是雷军。对，雷军他他其实这次他的那个小米初七卖完之后，他其实有一个复盘，然后讲了两个多小时的一个播客。其实在小宇宙上找到感兴趣的小伙伴可以去听。我是真的听了，我还听了他两遍OK就是他。但其中刚才一个很重要的点，就是你刚才说到的他他他自己还都是意外收获。就是他在宣布小米造车大概是三年前，他宣布造车的时候是他也没底，他没底完全没底，他就觉得是基本上完全是新手OK对，然后大家都告诉他各种难处，他自己出去调研了很久。但是他有个战略判断，其实跟马斯克现在说车坐车一定不是不能去，就是坐车你一定坐的是后面的机器人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "和其他应该类似的是说他是做手机的。对，他是用可能有一点原本手机行业的思维，他可能觉得说未来汽车行业会跟手机趋同，变成叫赢者通吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "还有一个赢者通吃和融合的概念，就是你现在可能车就相当于一个大手机一样。OKOKOK. 然后他已经他在他做手机的这个地方，他已经感受到了。他感受到是如果不做车，可能三五年之后小米就要跌出这个竞争的领先里面去了。所以他知道说他反过来讲说大家不管怎么讲我有远见，其实我就是怕他这个我觉得是真话，OKOK这个是真我觉得这是真话。他就是我就是怕因为我已经看到了小米就做到这个全球可能第四第几，这很牛逼。但是后美金金后继你在做这个事情怎么办？然后那他就那个时候他就宣告他要出去坐车，然后把他的理想的目标都讲了。这个其实是中国创业者很少真的敢这么讲的。因为讲出来通常会被人骂吹牛逼，然后讲虚的，然后专门瞎搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "但是他真的讲了，讲完以后他就说讲完那个发布会的当天，他就爆炸了。就是收到了很多的全球真的是全球各地的人来联系他，要想加入他造车，其中有两个人好像很重要。第一个就是当时在宝马那个设计师的首席设计师，马上他妈的就说要加入他，然后说能不能搞，还怕加入不了。我到这个雷军真的是开心死了，对吧？设计师，然后还有好几个都是造车的，非常关键的。是的，然后都是在这些现在造车领袖的这些公司过来的对对，那这个事情其实在人才上的招揽，就是他是完全没有想象到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "是的，他完全是爆炸的。他他你看造个车得需要多少人，大概是几千人。对他其实收到了可能十几倍的。是的，挺好的来做，而且都是非常优秀的人推着他是的，赶紧搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:13",
      "text": "赶紧搞。是的，所以很多事情你是真的就是被推着走的那你就会感觉这个事情应该就是八成是对了。对，但我讲回来，我觉得说这次特斯拉这个发布会，然后这个robot taxi这个事情，怎么说呢？就是我感觉他还是有一个叫做科技保持科技领先性的一个企图在里面的。因为对如果我用常规的思路去发布这个model two这个事情，其实一点想象力都没有，甚至我股价未必能够提升。对，这个可能对我没有就我对老马而言，可能没有非常直接的投产比那么高的帮助。但是如果我把这个项目砍掉，我做成发布一个robot taxi，这个事情我把故事讲好，能帮你送外卖，能帮你接小孩，对吧？你上班的时候还能帮你赚钱，是那这个事情他的这个影响力，包括他对对于人们对他像你这种老韭菜对他的这种信心指数，其实是非常振奋的，尤其是在这样一个时间点，而且必须要对冲到来自中国的这边的竞争压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "对，因为如果你是做一个model two，你会发现你在中国这片土地上已经有十几个对手在那边等好了。对，已经架好了那个防守的姿势。我刚才讲了，像小鹏、蔚来是都已经在做这一块这个价位的车型的布局。对，那我们需要你们我们真的需要一个model 2。对，反而更好的故事是说我特斯拉在这种自动驾驶，在这个自动驾驶品类robot taxi这个品类上面的开创。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "我的技术领先，我的故事领先性？我的AI的领先性，其实反而这个是更能保全他面子的一个做法。因为你做一个model two，你未必是有优势的。甚至说你会涉及到对中国这边的一些，我觉得压力应该是会有的，多少会有一些卡到他脖子的地方的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "他他这边至少你有很多的工业生产链，生产的这个环节是在中国是现在最大的对，但这个地方我有一个不同的感觉是这样，就是其实老马比我们想象的要聪明。怎么说呢？有两个点，就是刚才说的这个model 2的发布，它肯定是有这个利润上的压力的。就是他已经好几个季度不达预期的利润，不达预期的就是销售没那么好。他这个故事就是未来至少来说他不太会缺钱。他就是在这个过程中间要去融资，要去干嘛也容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "然后还有一个就是他其实从很早开始布局的时候，他就把他其实造车的，甚至他的超级充电，它其实都已经开源掉了。他的专利是开放给别人用的。特别是到去年的时候，他已经把他的高端的豪华轿车model s的那个就是现在还在卖的那个版本的设计图，还有一堆东西全部都开放掉了，然后因为他马上要出新的了。所以他他这个当然肯定不是大公无私，其实是一种技术的一个策略，这个策略上他对他而言他有一个宏观的策略，就是我需要电动车总体要能够比油车卖的多。因为这个市场要越大，它才会其实未来他才会越赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "其实本质上这是个交易。就是他开放的这些专利也好，技术也好，其实是跟中国来换生产。对，你可以这么理解，就是我拿了这些东西，在这个的这些专利上就是不受你限制的情况下，我可以先把这些供应链基础设施或者我先造出一些车型出来。是的，那我其实拿着技术直接来跟你要这个现成的供应链或者现成的经验就行了。但是你别忘了我是卡住技术的。对，就确保说我们两边各有一张牌，对你卡着前沿技术，对我卡着高质量的生产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "对对对，他就卡着技术。然后包括说你说FSD是它的核心，那他这个背后的这套算法，这个大模型它他算力在他手上，数据也在他手上，这个是最关键的东西都在他手上。然后全球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "这么多辆车在路上跑，累积的数据太太太巨量。哪怕只是做成软件层面的一个东西，我觉得价值已经是非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "然后他现在这样子一个布局，因为从全球的范围来讲，电动车虽然在快速的渗透，但肯定还没有保有量肯定还没超过电油车的。对对对，但还远远不够。所以在他的角度来讲是你尽可能大家都电要换电车或电车，最重要的是电气化数字化了。数字化之后我的role taxi其实原来现在只有特斯拉将来也可以给别人的。是的，如果你用了我的标准去建造我的车辆和我的充包括包括充电体系，全部都是用我的。那那大家这个都转过来了，才有我的机会，没转都是油车，我肯定没戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "其实生意就是生意，我觉得可能尤其是跟美国人打交道，你会非常明白这一点。就是生意就是生意，数字就是数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "他想的是背后还有更大的市场可以赚这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "是的。所以我们看很多开源的项目，很多这种所谓包装的很好的这种创业故事。其实背后我觉得还是生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "都是生意。对，而且像他能想到这样子的生意，包括它其实还有一些边边角角的，它就是这个东西，还有还卖保险的。就是有了FSD之后，我就完全知道你的驾驶习惯，然后你这个一天也不开的，你保险费可以只交一天的钱。对你只要一年只开一天就交一天的钱，其他都不用开。而且我能算得出来你的概率又可以赚一笔。对的，他这个很多衍生的东西他都想好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "整个资本市场社会结构，包括这种人才的结构，其实都在逼迫像特斯拉或者美国的这些企业，它更多是在往一个脱虚向虚或者高利润。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "就是一定是高利润的这种产业去去拓展。他他没有那种去做低利润的这种动力，以及它的成本结构可能也不支持他去做这种低利润的对所以我觉得更多的是一个就你刚才讲的，虽然是可以说是上海救了他，对，但是他也成就了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "他也成就了我们的很多的人，确实是这样。对，然后我觉得也可以再再话再说回来，还是创业者的一些布局。其实他有很多动作。我们就是跳出特斯拉来看，他真的是非常完整的在想这个事情。特斯拉其实是他整部棋子里面的一部，他还有一个SpaceX太空探索，然后还有一些7788的其他公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "我觉得说里面有一个比较重要的就是说在做太空探索跟特斯拉的时候，他他他在想一件事情是这个能源怎么办？他当然一方面在跟中国的像宁德时代各方面在做合作，但其实他他同时有一件事情挺重要的。他跑去应该是南美洲，我忘记是哪个国家了，反正就是阿根廷、秘鲁还是哪个地方，还是，然后就跑去那边搞了一个矿，专门控制这个电池里面生产的一个重要的金属元素。他他去控制了这个，去把这个矿买下来，然后自己去，他在想一件事情，就是说把这个矿的提存的能力提升个十倍百倍。那这样子的话它可以做出更好的电池。这个东西的话至少说而且可能这里有一些矿，他那个太空探索出去也用得上，就是他那边的有一些材料，因为它其实SpaceX这边可能多说一句，SpaceX就类似这个东西，就是SpaceX其实它为什么能成功，它很重要的是把成本运行成本可能降低了可能百倍千倍以上，甚至万倍，有一些环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "那怎么这样的，他就是没有在用很多航空航天专用的一些材料，然后包括他做这个可回收的火箭。那这些东西就是极大的降低了这个成本。它所以其实在成本控制上面，它有非常强的思考。就是说是的，我怎么样在源头去控制这个东西。然后源头如果控不了，因为很多矿他其实你肯定矿不容易，大家国家都控制着呢。那他想的是把这个矿去一个便宜的矿买下来以后，提升它的生产能力，把它的提纯能力可以提升到很高。那我相同量的我可能量少，但是我生产出来的质量是比较好。然后我这个东西还是可以去搏得很高的一个利润，那就是又回到利润上去了。对，那那这样子的话，如果它利润高，而且价格还便宜，还能让大家的用上，因为它去SpaceX，它的目标就是能够让一个普通人，你不用太费劲的积蓄也可以去火星，对吧？他这个故事讲的是非常好的，但他实际确实就是这么做的，他就是在降低去去去去火星的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "这个成本控制，我觉得说他在特斯拉是做到极致了的。因为如果大家可能有一些新闻就会注意到，中国工厂的特斯拉的那个那个老总，实际上也是他都把他带到全世界去改进他的各种超级工厂的问题，而且改进的都很好。他去了几乎都能够提升很明显的产能，甚至百分之几百的提升都都有啊。那就是在抓成本，抓效率这些事情。我觉得这个是我们其实作为创业者，其实我觉得从第一天和过程中是时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "都框架性思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "对你必须得有的一个框架性性的思维里面的东西。我因为其实盯他的东西看的久，就知道他这些东西是做的好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "是的，然后包括我觉得定义品类的能力，或者是说差异化的这样的一个一种能力。我觉得可能都是非常我们值得借鉴的。所以反正今天就是借这样一个发布会的契机，把我们过去零零散散又想聊FSD，然后又想聊这个AI跟自动驾驶的一些零零散散的观点。我们就借这一期特斯拉的这个机器人的发布会，我们就一起串起来讲一讲。对，也是临时起意录了这样一个博客。如果大家喜欢更多这样的内容，也欢迎跟我们留言评论，互动一下。如果你有更多对这种特斯拉或者是自动驾驶跟AI相关感兴趣的话题，希望我们讲的更深入一点，也可以给我们发一些邀约。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "我们反正现在已经可以在办公室就随便就可以录了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "对对对，我们自己把自己的硬件稍微升级了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "是的，好的，我们就这一期节目就到这里。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "期待大家的反馈。拜拜再见，拜拜，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "特斯拉最近一次发布会标志着其转型为机器人和自动驾驶技术领域的领军者，而非仅限于传统汽车制造。发布会重点介绍了机器人出租车（Robotaxi）及其他产品，突显了特斯拉在自动驾驶与机器人技术上的领先地位及技术雄心。讨论者分析了特斯拉的发展策略、技术创新和市场定位，强调了其对其他车企及整个汽车行业的影响。此外，对话还触及了特斯拉的长远规划，包括在能源和太空探索的探索，展现了其作为科技创新先锋的角色及在多个领域的领导地位。",
    "qa_pairs": [
      {
        "question": "新款车型有哪些特点？",
        "answer": "新款车型拥有鹰翼门设计和溜背造型，配备剪刀门，整体外观非常未来感和科技感。此外，这款车型支持全自动驾驶功能（FSD），并新增了名为robot CAP的赚钱模式，即车辆在用户不使用时可以自动参与配送服务等商业活动，同时所有现有的model 3和model y也能通过升级支持这一功能。",
        "time": "00:04:15"
      },
      {
        "question": "特斯拉这次发布会最重要的内容是什么？",
        "answer": "这次发布会最重要的内容是特斯拉宣布其产品已不再仅是传统意义上的车企，而是迈向了机器人制造领域，发布了两款机器人相关的产品——robot taxi（或称robot cap）和一种大型厢式货车型的机器人。其中，robot taxi具备高度自动驾驶功能，并强调了十倍于人的安全性，可以在用户不使用车辆时进行自主运营，如送外卖、接送乘客等赚钱模式。",
        "time": "00:03:02"
      },
      {
        "question": "发布会上还提到了什么其他产品吗？",
        "answer": "在介绍完robot taxi后，特斯拉又展示了另一个新产品——一款大型厢式货车型的机器人（RVN），该车型具有宽敞的空间和无驾驶位设计，主要用于商业用途，例如运输货物或人员，因其不具备传统驾驶功能，所以可以在更多场景下灵活使用。",
        "time": "00:06:00"
      },
      {
        "question": "这个产品主要讲了什么？",
        "answer": "这个产品是一款适合改装成房车的车，可以提供20人的空间，并且有改造成多室多厅的可能性。此外，还有一个产品是用于拉客的80模式，车辆24小时都在使用中。",
        "time": "00:07:10"
      },
      {
        "question": "接下来又介绍了什么新产品？这些机器人除了娱乐还能做什么？",
        "answer": "下一个产品是擎天柱机器人，它在展示中表现出能够进行各种手势与动作，如蛇手势、石头剪子布等，并且在现场表演了赛博蹦迪，给观众带来了娱乐体验。此外，还有服务型机器人，能够调酒、送礼物并与观众互动。这些机器人已经灵活到可以提供情绪价值服务，例如娱乐、调酒、玩游戏（如石头剪子布）等，并且有些机器人还能通过学习与人互动时学到新的动作。",
        "time": "00:08:23"
      },
      {
        "question": "发布会上还有哪些重点内容？",
        "answer": "发布会上还介绍了出租车、中巴以及机器人三样产品。其中，出租车和机器人的定价被公布，分别在2万至2.5万美金和2万至3万美金之间。同时，发布会宣告该公司将不再仅是一家车企，而是机器人公司，旗下的产品如出租车、大巴和擎天柱都是基于机器人技术打造的。",
        "time": "00:10:34"
      },
      {
        "question": "对于未来量产的预计成本是怎样的？",
        "answer": "目前，机器人出租车的成本大约为每英里1.6公里接近1美元，预计优化完后能降至0.2美金左右。而机器人擎天柱的目标是做到一辆车的价格。",
        "time": "00:12:55"
      },
      {
        "question": "它们的技术方案是以什么为主的？",
        "answer": "技术方案主要以视觉为主，虽然早期训练时也使用了激光雷达、毫米波雷达等多种传感器进行验证，但最终采用的是纯视觉技术方案。",
        "time": "00:13:57"
      },
      {
        "question": "特斯拉在量产阶段是否一开始就采用了纯视觉方案？",
        "answer": "不是的，特斯拉在量产阶段并非一开始就完全依赖纯视觉方案。实际上，特斯拉早期的model s和rose star超跑采用的是换电方案，随着技术验证和市场需求的变化，特斯拉逐渐将换电方案改为了充电方案。",
        "time": "00:14:38"
      },
      {
        "question": "马斯克对于创业过程中可能出现的问题如何看待？",
        "answer": "马斯克在创业过程中展现出的独特视角和决策方式，比如他能够预见到市场和技术的发展方向，并敢于打破常规思维，即使面临质疑和挑战也能坚持自己的创新路径，这正是许多创业者所理解和欣赏的。",
        "time": "00:14:29"
      },
      {
        "question": "特斯拉的思维方式与传统车企有何不同？",
        "answer": "特斯拉从一开始就定义自己为一家AI公司，并且所有产品概念和动作都围绕这一方向去提升估值、股价和市场想象力。这种思维方式与传统车企或大部分企业有很大区别，例如敢于押注纯视觉方案来证明其前瞻性和作为AI技术领先公司的定位。",
        "time": "00:15:15"
      },
      {
        "question": "特斯拉本次发布会上的核心产品是什么？",
        "answer": "特斯拉本次发布会的核心产品实际上是一整套软硬件系统以及背后的AI算力支撑体系，其中还包括了一辆名为robot taxi的新型车型。",
        "time": "00:16:48"
      },
      {
        "question": "新款Tesla车型与现有车型的关系及未来发展方向？",
        "answer": "新款Tesla车型可能基于现有车型的技术突破进行升级和创新，而不是简单地缩小版或衍生车型。比如model y在制造上有很大变化，拥有升级的超级自动生产线。而关于未来车型，可能不再局限于传统的轿车、SUV等形态，可能会更注重技术和功能上的突破，比如自动驾驶技术和机器人化的应用。",
        "time": "00:17:35"
      },
      {
        "question": "特斯拉model 3在中国的生产是否对其成功至关重要？马斯克为何在中国频频开展业务并强化与中国的合作？",
        "answer": "是的，model 3的成功很大程度上得益于上海方面的支持，包括特批的场地和无息贷款等援助，以及上下游产业链的匹配。如果没有这些支持，特斯拉在19年可能就会倒闭，而model 3大约在那一年立项。马斯克意识到中国市场的重要性，并通过财报和其他途径证明了中国对于特斯拉的重要性。中国不仅帮助model 3成功，还可能影响了model 2的发展决策。",
        "time": "00:20:32"
      },
      {
        "question": "马斯克是否遵循了常规车企的做法来布局model y和model 2？",
        "answer": "是的，马斯克的做法符合常规车企的套路，首先聚焦于model y这一SUV车型的开发，利用中间平台技术拉高产品线，并在model y取得成功后，再转向推进robot taxi项目和model 2的研发。",
        "time": "00:21:30"
      },
      {
        "question": "马斯克通常会按照怎样的产品线布局规律来规划特斯拉的产品线？",
        "answer": "马斯克一般会先推出基础车型，然后通过推出SUV车型（如model y）来进一步提高产量，并可能增加特别版车型以增加产量。最终，多个车型从低配到高配共同支撑起特斯拉的整体销量。",
        "time": "00:21:14"
      },
      {
        "question": "特斯拉在自动驾驶技术上的突破点是什么？",
        "answer": "近年来，特斯拉通过采用类似transformer的深度学习框架，重塑了自动驾驶技术，减少了依赖于大量规则的编程方式，转而让机器通过学习大量数据实现智能决策，大大降低了对人工规则的依赖，并提高了处理corner case的能力，从而实现了AI intelligence在自动驾驶领域的重大突破。",
        "time": "00:22:47"
      },
      {
        "question": "马斯克在推动科技发展时，他的哪些行动和言论对创业者有启示？",
        "answer": "创业者可以从马斯克的言行中学习到，对于公众人物的讲话，不应只看字面意思，而应关注其背后的真实意图和储备的东西。马斯克的创业过程是一个技术累积的过程，例如他成立OpenAI是为了未来可能开展与AI相关的项目，并且当时是为了对抗强大的谷歌。同时，马斯克在创立特斯拉时，利用原有资源提升品牌价值，打破传统制造业和汽车公司的固有模式，甚至设想通过投资XAI、积累AIGC能力等手段为FSD的发展做储备。",
        "time": "00:28:09"
      },
      {
        "question": "创业者讲故事的能力在硅谷是否特别重要？",
        "answer": "在硅谷创业圈，讲故事的能力至关重要，这被称作story theory，而非简单的吹牛。国内外创业者在这方面存在较大差距，很多执行力强的创业者却在表达愿景和实现路径的故事讲述上较弱。一个好的愿景和战略能吸引志同道合的人才，帮助创业者更好地匹配团队成员。",
        "time": "00:29:57"
      },
      {
        "question": "雷军作为中国创业者如何通过讲故事成功吸引人才？",
        "answer": "雷军在宣布小米造车时坦承自己也是新手，但基于对汽车行业发展趋势的战略判断（如车可能成为大手机般的存在，且汽车行业将变得赢者通吃），他决定进军汽车行业。雷军公开表示担忧，如果不采取行动，小米可能会在三五年后失去领先地位。这一宣告激发了全球各地优秀人才的关注与加入，其中包括宝马的首席设计师等关键人物，这体现了雷军借助讲故事成功招揽行业精英的能力。",
        "time": "00:30:36"
      },
      {
        "question": "特斯拉发布robot taxi（自动驾驶出租车）背后有何深意？",
        "answer": "特斯拉发布robot taxi不仅是展示科技实力、保持领先地位的一种方式，而且通过讲述一个能够帮助人们解决生活实际问题的故事，比如送外卖、接送小孩以及上班时赚钱等，可以极大地提升品牌影响力和股东信心，特别是在面临中国竞争压力的当下。这样的创新举措能够赋予特斯拉更强的市场竞争力和投资吸引力。",
        "time": "00:33:13"
      },
      {
        "question": "特斯拉是否需要推出一个model 2车型？",
        "answer": "是的，特斯拉需要一个model 2，因为在当前中国市场中已有多个竞争对手，如小鹏、蔚来等都在这一价位段进行布局。",
        "time": "00:34:28"
      },
      {
        "question": "特斯拉的技术领先性和故事领先性为何重要？",
        "answer": "特斯拉的技术领先性，包括自动驾驶和AI方面的开创性故事，能够更好地保全其品牌形象和市场份额，尤其是在面临中国市场的压力时。",
        "time": "00:34:58"
      },
      {
        "question": "特斯拉在面临利润压力时如何应对？",
        "answer": "特斯拉面临几个季度的利润不达预期的压力，但他通过开源专利、布局超级充电站以及早期将高端车型设计图开放等方式，吸引了大量投资，并确保了未来的融资可能性。",
        "time": "00:35:20"
      },
      {
        "question": "特斯拉为何会将部分技术和专利开放给中国？",
        "answer": "特斯拉通过技术开放与中国的合作换取在当地生产的许可和供应链基础设施，同时卡住前沿技术优势，确保双方都有核心技术在握。",
        "time": "00:36:38"
      },
      {
        "question": "FSD背后的算法和数据对特斯拉的意义是什么？",
        "answer": "FSD背后的算法和积累的巨量数据对于特斯拉至关重要，它们不仅构成了自动驾驶的核心竞争力，而且拥有极高价值，可以用于开发软件产品或服务。",
        "time": "00:37:17"
      },
      {
        "question": "特斯拉在全球范围内的市场策略是什么？",
        "answer": "特斯拉致力于推动全球电动车市场的增长，希望在电气化和数字化方面取得优势，利用自身的标准建造车辆和充电体系，从而抢占更多市场份额。",
        "time": "00:37:41"
      },
      {
        "question": "特斯拉如何看待其在中国的发展和与美国市场的联系？",
        "answer": "特斯拉认识到中美市场的重要性，利用中国强大的供应链和生产优势，同时通过技术输出确保自身在前沿技术上的领先地位。",
        "time": "00:38:59"
      },
      {
        "question": "特斯拉如何实现高利润并拓展业务？",
        "answer": "特斯拉通过创新商业模式，如FSD保险费按使用次数计费等衍生服务，以及太空探索项目SpaceX的成本控制和创新技术，实现了高利润和多元化发展。",
        "time": "00:41:15"
      },
      {
        "question": "特斯拉在成本控制方面的策略是什么？特斯拉如何运用框架性思维进行创业实践？",
        "answer": "特斯拉在成本控制上极为严格，比如SpaceX通过降低成本运行成本并创新可回收火箭技术，以及特斯拉在全球范围内优化超级工厂以提升产能和效率，这些都是其在成本控制方面的成功经验。特斯拉运用框架性思维，从定义品类、差异化能力到抓成本、抓效率等方面都体现出这一理念，创业者应借鉴其模式，注重整体布局和核心竞争力构建。",
        "time": "00:42:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "特斯拉发布会：从车企到机器人技术的跨越",
        "summary": "特斯拉的最新发布会标志着其不再仅仅是一家汽车制造公司，而是向着机器人技术领域迈进。发布会聚焦于机器人技术，特别是推出的robot taxi（后定名为robot cap），展现了特斯拉对未来科技的探索和创新。这款robot cap不仅代表了自动驾驶技术的先进，还提出了利用车辆闲置时间为车主创造额外收入的可能性，如送外卖或接人等。此外，特斯拉还展示了其对安全性的重视，声称这款robot cap的安全性是人类驾驶的十倍。发布会的举办地点选在好莱坞的一个片场，营造出派对的氛围，并吸引了众多明星和公众的关注。通过这次发布会，特斯拉向外界展示了其保持科技领先性的决心，并将对汽车产业产生深远影响。"
      },
      {
        "time": "00:04:44",
        "title": "特斯拉新产品发布：Robotaxi、电动巴士及擎天柱机器人",
        "summary": "特斯拉最近发布了几款备受关注的新产品，包括Robotaxi，一款能够实现全自动驾驶的车辆，支持robot CAP模式，即机器人赚钱模式，让车辆可在无人驾驶状态下打工赚钱。此外，特斯拉还展示了外观类似中巴的电动巴士，该车型内部空间宽敞，可容纳20人，没有传统驾驶位，提供了极大的改装空间，适用于多种用途，如房车改装或客运。最后，特斯拉推出了白色擎天柱机器人，这款机器人不仅能够在工厂执行任务，还能进行跳舞、调酒、与人类互动等娱乐活动，展示了其高度的灵活性和智能水平。"
      },
      {
        "time": "00:09:46",
        "title": "机器人和自动驾驶汽车技术发布会总结",
        "summary": "在最近的技术发布会上，展示了包括自动驾驶出租车、中巴以及与人互动并能学习新动作的机器人。这些机器人和车辆能够在没有人类干预的情况下完成各种任务，展现了未来交通和机器人技术的可能性。出租车的定价在2万美金到3万美金之间，而机器人的价格也大致在这个范围内。此外，还提到了量产前的成本以及预计量产后的成本降低情况，突出了技术进步对成本控制的重要性。这次发布会不仅展示了具体的产品和技术，也强调了公司不再仅仅是一个汽车制造商，而是一个致力于机器人技术的公司。"
      },
      {
        "time": "00:13:31",
        "title": "特斯拉的创新之路：从换电到纯视觉自动驾驶",
        "summary": "特斯拉在早期采用了包括激光雷达和毫米波雷达在内的多种技术进行预训练，通过求交集的方式提取视觉信息，并用雷达等其他方式进行验证，最终转向以视觉为主的方案，降低了成本并提升了效率。特斯拉的思维方式与众不同，它最初以换电模式开始，随后转向充电模式，体现了其不断创新和改进的过程。特斯拉不仅被视为一个汽车企业，其本质上是一家AI公司，致力于通过技术领先来提升其估值和股价。特斯拉还通过采用纯视觉方案在自动驾驶领域证明了自己的前瞻性和技术实力，与传统车企拉开差距。此外，特斯拉还涉足了OpenAI等领域，展现了其在软硬件系统和AI算力支撑体系方面的全面布局。"
      },
      {
        "time": "00:16:54",
        "title": "特斯拉Robot Taxi及Model 2的未来展望",
        "summary": "对话者认为特斯拉的Robot Taxi在工业设计上与Cybertruck相似，代表了未来特斯拉车型的可能方向。他提到特斯拉可能不会推出很多车型，暗示Robot Taxi可能基于现有车型改造而来。讨论还涉及特斯拉的创新和制造工艺，例如Model Y的一体成型生产线技术。此外，讨论者指出，特斯拉没有按照传统车企的做法来生产车型，而是采用了不同的战略，这表明了特斯拉在汽车制造上的不同思维和策略。最后，讨论强调了上海对特斯拉产能扩张的重要性，以及Model 2的可能立项时间。"
      },
      {
        "time": "00:21:11",
        "title": "特斯拉车型战略及Robot Taxi发展展望",
        "summary": "特斯拉通过增加不同配置的车型，如Model 2和Model Y，以及推出特别版，成功提升了销量。Model Y作为SUV车型的推出，符合了市场常见策略。尽管产能提升和Model Y的开发投入了大量精力，但这两个车型均取得了成功。随后，特斯拉开始完善Robot Taxi概念，利用最新的自动驾驶技术，特别是基于Transformer的深度学习框架，大幅减少了规则数量，提升了自动驾驶系统的智能水平。这些技术进步标志着特斯拉的AI技术达到了新的成熟阶段，为Robot Taxi项目的推进奠定了基础。"
      },
      {
        "time": "00:23:56",
        "title": "AIGC技术在自动驾驶领域的革新应用",
        "summary": "AIGC技术成为了自动驾驶技术发展的重要转折点，通过使用大元模型辅助自动驾驶训练，解决了以往处理Corner Case难题。技术通过收集车辆上摄像头的数据，大幅度提升了自动驾驶的性能，实现了基于AI的自动决策和路径规划，大大减少了对车辆端侧处理负担的需求。此外，技术进步和算力提升，特别是与图形处理器供应商的良好合作关系，为这一技术突破提供了有力支持。自动驾驶领域的这一进步，不仅加速了技术的发展，也为创业者提供了重要启示：技术临界点的到来能显著改变行业格局，强调了适时利用技术进步的重要性。"
      },
      {
        "time": "00:27:33",
        "title": "从马斯克的创业经验中学习讲故事的重要性",
        "summary": "对话中强调了创业者需要深入理解公众人物讲话背后的真正意义，而不是表面的文字。通过分析特斯拉和OpenAI的案例，指出成功不仅依赖于技术积累，还需要有效的讲故事能力。强调了在硅谷，story telling是创业者必备的技能，能有效地吸引人才和资源，实现愿景。同时指出，中国并不缺乏工程师和执行力强的人才，但需要提高讲述故事的能力，以吸引更多优秀的人加入。"
      },
      {
        "time": "00:30:36",
        "title": "雷军与特斯拉的造车战略与创新思维",
        "summary": "雷军在宣布小米造车计划时展现出的前瞻性战略思维，对比特斯拉在汽车行业的创新做法，两者都体现了对未来汽车行业发展的深刻理解和大胆预测。雷军通过调研和战略判断，意识到造车的必要性，尽管面临诸多挑战，但他对于汽车行业的未来发展有着清晰的认识。特斯拉则通过开放专利、布局自动驾驶技术等手段，显示出其在保持技术领先性方面的努力，同时也展示了其通过创新产品如robot taxi来保持市场竞争力的策略。两者都在尝试通过技术创新和市场策略，来推动电动车和智能汽车的发展，显示了对未来出行的深远思考。"
      },
      {
        "time": "00:39:36",
        "title": "特斯拉和SpaceX的创新与成本控制策略",
        "summary": "特斯拉和SpaceX通过创新和成本控制在各自领域内取得成功。特斯拉不仅与宁德时代等公司合作，还控制了关键金属元素的矿山以提升电池质量和生产效率，实现了成本和效率的双优化。SpaceX通过使用非传统材料和开发可回收火箭，大幅度降低了航天发射成本，使太空探索变得更加经济。这些做法体现了深度的框架性思维和对成本控制的重视，值得创业者学习和借鉴。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "宣告特斯拉不仅是车企"
                },
                {
                  "children": [],
                  "content": "关注于机器人技术的发展"
                }
              ],
              "content": "发布会背景"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "定义为机器人，不仅仅是车"
                    },
                    {
                      "children": [],
                      "content": "目标是实现自动驾驶"
                    }
                  ],
                  "content": "Robot Taxi"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "空间利用最大化"
                    },
                    {
                      "children": [],
                      "content": "支持多用途改装"
                    }
                  ],
                  "content": "中巴/巴士"
                },
                {
                  "children": [
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "舞蹈"
                        },
                        {
                          "children": [],
                          "content": "服务型任务"
                        }
                      ],
                      "content": "表现能力"
                    },
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "学习新动作"
                        },
                        {
                          "children": [],
                          "content": "与人互动"
                        }
                      ],
                      "content": "互动能力"
                    }
                  ],
                  "content": "人形机器人（擎天柱）"
                }
              ],
              "content": "主要发布内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全自动驾驶（FSD）"
                },
                {
                  "children": [],
                  "content": "AI与机器人技术的融合"
                },
                {
                  "children": [],
                  "content": "强大的算力支持"
                }
              ],
              "content": "技术亮点"
            }
          ],
          "content": "特斯拉发布会重点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不仅仅是一个汽车制造商"
                },
                {
                  "children": [],
                  "content": "通过技术引领未来出行和机器人领域"
                }
              ],
              "content": "市场定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "推动电动汽车和机器人技术的普及"
                },
                {
                  "children": [],
                  "content": "强调AI在实现自动驾驶中的关键作用"
                }
              ],
              "content": "长期愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术创新保持领先地位"
                },
                {
                  "children": [],
                  "content": "面对中国和其他地区的竞争，采用差异化的策略"
                }
              ],
              "content": "对于竞争对手的策略"
            }
          ],
          "content": "特斯拉的策略和展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "纯视觉方案与辅助技术"
                },
                {
                  "children": [],
                  "content": "深度学习和大模型的应用"
                }
              ],
              "content": "自动驾驶技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调AI在机器人控制和学习中的应用"
                },
                {
                  "children": [],
                  "content": "开发多功能服务型机器人"
                }
              ],
              "content": "机器人技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开源技术促进行业发展"
                },
                {
                  "children": [],
                  "content": "专利开放策略促进电动车普及"
                }
              ],
              "content": "开放策略"
            }
          ],
          "content": "技术细节和未来发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何通过讲故事吸引人才和投资"
                },
                {
                  "children": [],
                  "content": "创业者的愿景和执行能力的展现"
                }
              ],
              "content": "故事讲述的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视技术创新的同时，也要考虑市场需求"
                },
                {
                  "children": [],
                  "content": "长期规划与短期执行的结合"
                }
              ],
              "content": "技术与市场的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注和投资于长期可能爆发的领域"
                },
                {
                  "children": [],
                  "content": "通过技术领先和市场策略应对竞争"
                }
              ],
              "content": "未来布局"
            }
          ],
          "content": "对创业者的启示"
        }
      ],
      "content": "特斯拉发布会讨论脑图摘要"
    }
  }
}