{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "677550ed1e823e72d379d758",
  "title": "我用MBTI做产品｜10年阿里设计师阿布，要做AI界的泡泡玛特",
  "task_id": "p7g395y8mgy6qz65",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎收听人民公园说AI遇见真命AI做高能创客。这里有最不新最不快的AI解读，也有最走心最落地的创客分享。大家好，我是主播小苏。欢迎在小宇宙苹果播客和小红书关注我们的频道。如果你有好项目和好想法，也欢迎在show note中跟我们联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "因为我自己对AI陪伴这一块，我其实坦白说我之前有偏见，我之前偏见还是蛮严重的。然后刚好我就把阿布给拉过来，他就是这个AI陪伴行业的创业者。其实我是有蛮多问题想想问阿布的对，阿布可不可以请你先跟大家自我介绍一下下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "好啊，大家好，我叫阿布。我现在是一名AI陪伴的创业者，然后也是就是我的产品叫蒙永慧，我是这个产品的创始人。我之前的工作经历是在阿里巴巴有一段11年的交互设计的交互设计师的职业生涯。从交互设计师转型做AI创业。然后平时就是偶尔会写一写那个微信公众号，我的微信公众号叫闲聊AI的阿布。大家感兴趣的话可以关注一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "我想问你第一个问题，第一个问题就跟我们刚开始聊那个NBTI有关系。我发现好奇怪，就是你们的用户就AI陪伴的用户就固定的就是有有几个NBTI我我我记不清楚是什么，是那个INFJ对吧？还有INFPF对，我搞不懂为什么是这2个NBTI的属性的人最多，为什么他们会用AI陪伴呢？你可不可以我们讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "其实如果大家比较了解NBTI的话，了解它每个字母的含义，你基本上就能拆解出这个原因。第一个就是作为一个INFP的人的话，他首先他是一个内向的人，所以他遇到问题遇到困难他不太愿意向外求助，他更更愿意闷着。而且这种爱人的话他是不愿意麻烦朋友的，平时社交也比较少。然后第二就是他是一个恩人，他是一个直觉型的，不是一个实干型的实感，实干型的人就是说他会更注重当前的一个具体的情况。但是恩人说实话，恩人就是很喜欢抽象思维，很喜欢直觉型。可以说有点胡思乱想，会想一些遥远的未来，想一些可能现在不存在的一些事情，所以就是内向加上胡思乱想，你想想会是变成一个什么样的性格的人。所以我们在做调研的时候发现大量的用户都是IN开头的，尤其是NFP是最高的，其他IN人也特别多，像INTP、INTJ其实也很多。只不过说我认为INFP跟INTJ人使用AI陪伴他的目的是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "然后我们再继续讲NFP这个人。首先接下来第三个字母FF代表的是他是一个很感性的人，他是会用感情去判断一个事情。然后另外PP代表的是这个人是比较一个随性的人，他不是一个会做计划的人。所以一个又感性又不会做计划的人，他就是会多愁善感，然后又又不愿意求助别人，又没有执行力去解决问题。说白了就总结两个字，内耗，非常会内耗。他内耗以后他又不能求助别人。那用AI其实就可以不用麻烦身边的朋友，也没有任何隐私的问题。所以我们一般说NFP的人是叫小湖叠，他心思很细腻很敏感，就是容易想太多，容易感情受伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "然后又又是辟人，就是解决问题的。也不能说解决问题，就是说他做计划去改善问题的方式会比较缺乏，所以他更需要情绪价值，需要被夸一夸。对，是因为这个特性使得NFP的人在AI陪伴里面占比非常高高到我自己都觉得有点惊讶。我只是原本设想说IFP的人他会很可能会是我们受众群。因为我当时是跟crowd，我跟AI聊，我说我是一个做AI陪伴的产品，我的目标用户群如果用NBTI来描述的话，应该是哪一类人？然后他当时给了我几个选项，他说首先优先IFP，然后接下来NFJ，然后再来是INTP。INTJ他大概给我列了几个II开头的人，前六个都是I开头的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "后来我在小红书上发了一篇笔记，然后问一下AI陪伴的用户都是什么样的人群？结果发现真的IFP的人占比非常高。然后我大概看了一下，第二高的可能是INTP跟INTJ也挺高的，还有一个就是ENFP，ENFP跟INFP的人就只差了一个字母，它是外向型的，它不是内向型的。但是他一样敏感，一样容易想太多，一样没有能力去执行他的计划，没有办法解决他的焦虑。那INTJ的人为什么也会用呢？因为我跟小苏都是INTJ很巧。然后INTJ的人是因为NTJ的人他有长远的规划，他擅长做战略。但是他的焦虑就是这个战略怎么落下来，所以IT这个人会去寻求AI帮他想落地方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "帮他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "不确定计划。对所以ININTJ的人是跟INFP的人使用AI陪伴的目的非常不一样，一个是想要情绪价值，一个是想要解决问题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "其实是，所以我明白了为什么你当时做整个盟友会的产品，你都是用AI来帮你做。就是从产品框架，然后人群定义，然后到整个执行。对，你可以全流程把用一个人脑加AI干掉。所以是这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "对我我连目标用户的NBTI都是问AI问出来的，事后验证也非常也确实非常准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "确实是这样，就是我我会用AI，我是不奢望他会陪伴我的。对，但是我会希望他帮我做两件事情，更多就是给我补全我的灵感。然后还有我整个逻辑框架里面有漏洞的地方。比如说我要做一个产品，然后是AI陪伴类的，我可能是有知识盲区的。比如说我就不太懂星座，举个例子，我不太懂星座，那我就会比如我需要他帮我补这个框架。对我是这么用的，我应该跟你差不多。对，就是这么一个用法。对我也是有一次挺有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "对我我每天都能把crowd的给那个token上线给聊爆，然后每次都要再等2个小时，他会再刷新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "比如说你你你像你这几个，像INFP这几个它的用户的年龄区间大概是多少，就会用AI陪伴的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "我基本上自己前期设定的目标用户群是在20到30之间。然后实际我做了用户访谈以后，觉得这个划分还是比较精准的。然后我现在访谈的过好几个用户，基本年龄都在22到25之间的，是最多的这个区间是00后了，就00后了这个区间的用户基本处于两种状态。一种状态是在纠结要不要考研或者正在考研，然后压力很大。他面对未来的的就业市场不确定性非常高，所以焦虑非常严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "但我很好奇，比如说像00后，就他他在用AI或者用互联网，就他跟比如说90后、80后有什么区别？你有没有做过一下用户访谈？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "我我我当时是跟一个生活教练，就真人生活教练。生活教练这个职业就是说是在当用户生活感到迷茫跟焦虑的时候，可以做一些指导跟引导。我们做了一个定性调研。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "然后我们定性调研其实最主要访谈的用户是30加以上的人，不是年轻的那一部分人。30加以上的人他的焦虑实际上是很实实在在的。就比如说是怎么叫实实在在，就是他已经到了职业生涯的一个转折点。所有人我们访谈所有用户都提到一个问题，35岁了怎么办？所有全都提到，无一例外，真的就是说大家对于未来的焦虑感非常严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "然后严重主要是来自于第一个工作上的焦虑，第二个是家庭上的焦虑，然后第三个就是生活跟工作如何平，基本上都是这一方面的。但他们的焦虑更多的是寻求说有没有什么办法能够帮我解决。比如说可能这时候他们面临职业生涯的转折，他们要的是有人来指导他怎么转折，怎么做。他他要的不是你哄哄我，你给我情绪价值。但是年轻的用虽然他有焦虑，他虽然可能马上要面临就业，但是他更多焦虑是情绪上的。他需要对他需要发泄，需要宣泄，需要这些。但是你到了一定年年年龄，一定工作年龄的人，他要的不是情绪价值，他要的是你真的让我多赚钱，让我能够晋升，让我能够能够有新的一个职业生涯，是要改变寻求的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "洞察很好，这洞察很好，对，因为这就很实在，就比如说像三十多以后的人，谁还信这些鬼话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "对不对？对，就画饼没用，就是给情绪价值没用，不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "但是像比如说二十多岁的人，他他也不是信这些鬼话，但是他就是需要这些鬼话，他不想要那些实际的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "对，其实我发现年轻的用户尤其是女性的话，他们是对于情感是比较敏感的。他们会希望被被身边的人多包容，多爱护。所以他们会更需要大家互相夸一夸，互相给情绪价值。然后可能有三五好友平时会有一些什么私底下的小群，然后互相夸一夸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "或者说如果刚上班的，刚进入职场的，他们就是会拉一个小群一起吐槽老板。我我我在想我我我我之前我刚工作的时候，我刚二十几岁的时候，我也没这样。我们那个年代好像大家反而不太可能就是现在所谓的00后整顿职场。这种风气这种确实是存在的。大家会对于工作的要求跟以前不一样。以前我们都是想着说赶紧赚更多钱，赶紧晋升，也不敢去吐槽老板，就面对老板的的有可能有些老板如果有PUA，如果有打压的话，我觉得我这代人是对这种东西是比较看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "怎么说比较从容应对，或者说比较要认。比如我们小时候，就像很多我这个年龄的人，小时候可能会被老师体罚过或打过，我们是被打压教育出来的。所以我们不会觉得老板说几句我们就怎么样。但现在年轻人想法不一样。对，所以他们更多的是老板你应该跟我们玩到一起，应该给我们夸一夸，给我们鼓励鼓励，就是这心态不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "所以雷总为什么会火？其实雷总之前就这样。对，然后他其实做了好多年的自媒体，但是他这个就是千亿总裁又很萌的这个人设一直没立起来。可能80后90后他不一定吃这一套，你知道吗？然后突然间现在到整个00后主导整个互联网流量的时候，然后雷总这种千亿总裁陪我玩这种就很上头，就马上就火了你知道吗？然后我觉得也是跟你这个洞察是有关系的。对我觉得有直接的关系，他们就很需要老板就什么呢？就自己人那种感觉，你知道就能开玩笑还是干嘛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "你懂他。对对对，因为雷总是一个很感性的人，我没记错雷总的NBTI应该是ENFJ好像是吧？我记我就应记得非常清楚，他是个艺人，并且他是一个F他F应该非常强，所以他非常能够共情用户。他跟其他的互联网大佬不一样的就是他非常感性，就是让用户觉得这个老板好亲近，好懂用户，好体贴用户。比如他小米汽车交接的时候，他给用户开门。虽然这事情马斯克也做过，但是马斯克感觉是在现在演戏是在例行公事，没有雷总那种亲切感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "马斯克ANTJ.",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "对对对。然后雷总其实怎么讲呢？就是他可能在两种语境不一样。可能在互联网上语境就像你讲这样，他可能是大家会看到他感性那一面。其实可能更早之前的更多表现在创业里面，更多就是有点江湖气了，会有点江湖气那种感觉。对，但这些前提都是必须是要特别聪明的人。对，这然后也是创业的基本素质肯定是都要有。然后这些剩下的性格特质，只是说可能它整个木桶里面有的相对长的一个长板，或者某个也某个角度上也是短板，这个就不一定对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "但刚才我们聊的就阿布这个洞察，对用户的洞察，我觉得还是挺有意思的。至少我自己不可能去问说，我这个产品的受众NBTI是什么？因为我做了很多产品了，但我从来没从这个角度去想问题，你知道吗？我们更多就从我自己的角度，从实用的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "对，但确实你这样讲就是分人群来看。有的人是对他来讲就是某个年龄阶段情绪的价值特别重要。然后有的人某个年龄阶段他可能就是需要实际的东西。对，我我我也有有这样一个感想，因为我之前有研究过一段时间的AI陪伴。是很早以前就是去去年初的时候，像什么CAI这些东西的，我发现它里面很大一部分就除了擦边的以外，除了擦边的以外，都是那种跟情感类的，跟比如说虚拟女友，然后学习谈恋爱类似这样子的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "然后用户群的年龄都特别低，都是比较低龄的。但是他们实实在在是需要这样一个东西来提高他们的，我用我们的话讲叫做沟通技巧，或者是说谈恋爱的能力，或者是说某种交流的能力。对，你想你在二十几岁的时候，这种能力你跟谁练？没人跟你练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "对，你对着大树讲话，要不然你就是去去学习。然后你真的就是只有职场一路打怪，从个人奋斗者到管理几个小团队，然后你才开始知道说我应该怎么样跟更多的人讲话，然后我应该怎么样做沟通协作。对，那确实从你这个角度来讲，又改变了我对AI陪伴的看法。因为我之前偏见太多了，我坦白说我之前的偏见太多了，因为我是一定不会去用来做情绪治疗的这样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "对，因为咱们都是INTJ，所以我非常理解你我曾经也是完全看不懂。我最早去年我开始玩，就是开始试用charity ai我当时我也很不理解，我说跟虚拟人聊天有什么劲？然后那个剧情INT这个人是完全代入不进去的对，因为IT这个人非常理性，然后我带入不进去，我就看看不见它的价值。所以我一直原本保持的态度也是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "我后来会改观是因为我自己在用crowd，我在寻求解决方案的时候，我发现他能给我解决寻求解决方案，我觉得这也是一种陪伴，只是说它更多不是情绪价值，而是给你实际的一个方案。我是因为这件事情开始让我逐步改观，我就尝试着去下载非常多的AI陪伴的应用去使用，然后一直就跟不同的用户去访谈，真正改变我看法的是我当时找了好几个朋友，线下就是面对面吃个饭，喝个咖啡聊一聊。然后发现人跟人之间差异性非常大对。因为过去我一直在想，我面对焦虑的时候，我总是在想着怎么解决这个焦虑，我一直在想怎么解决。但我身边有很多朋友也会问我我我当时就会问说如果你们有焦虑可以找我聊一聊，我就真的去跟他们聊了。聊完以后，我在那花了很长时间，一直跟他分析你的焦虑是因为什么原因，你应该怎么怎么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "然后有有那么两个朋友的他的反应让我当时有点震惊，他的反应就是立刻马上想要转移话题，他不想听我说解决方案，一点都不想听我当时我就想说，我要告诉你解决方案，你居然不听，那你的焦虑怎么解决呢？后来我理解了，原来有些人他不是想要解决焦虑，他只是说想要有人共情他。对他只是想告诉你，我把这话说出来我舒服了。如果你表示说我好理解你我也跟你一样，他会很开心。他不是想解决他。因为有一些NBT行的人，他是没有很强的执行能力。所以即便你把问题告诉他，你现在应该按照1234怎么打，怎么做，没用，完全没用，他不会去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:05",
      "text": "就像我今年年初也有一个事情改变了我的看法。就是当时我是在过年前我开始减肥，我当时就是一度胖到150斤，然后我花了两个月瘦了30斤，速度特别快。然后很多人都很惊讶，说你为什么能做到那么快？我后来想，其实这跟我的性格很有关系。因为INT这个人就是我知道我目标是什么，我制定计划我就去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "因为减肥这件事情，实际上你把它拆解以后，这件事情非常容易。管住嘴迈开腿这个口诀谁都知道，可是大家可以想一下，你身边有多少人真正减肥成功的，或者真正效果很成功的。因为即便是减肥这么简单的事情，我说它简单就可能很多人会反对哪简单。但实际上你想想，你如果每天去管住嘴迈开腿，是不是几乎一定会成功？失败率。一定非常低对吧？可是我们现实当中有多少人能做到？很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "为什么呢？就是因为大家没有执行能力，所以很多人即便知道自己胖胖到要减肥，但还是做不到。所以这就是为什么我后来开始理解了，很多人即便你把解决方案摆在他面前也没用的。他要的是这时候你夸夸小苏你不胖，你不需要减，你其实很瘦，你很帅，那他要的是这个，他要的不是你。我现在告诉他减肥你应该每天控怎么控制你的卡路里。不是我想这个人家不想听的。所以我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "洞察到这个你就进步了，你就成长了。你你跟你完全不一样了，跟你完全以前的理解不一样。我也是这样，我们这种人总是喜欢给人家框条条框框1234。然后我就发现你刚才描述的这些人都是高人，在我心里都是高人，就没有贬义的，是真的崇拜的。他非常知道这个问题，他不需要解决，他只需要把垃圾倒到你身上，然后你接住了，他倒完了他就走了，你知道吗？对，跟没事一样。对，对，但有的人是不行的，这个事情我倾吐完了没解决不行，他一直在我心里，你知道吗？然后我又要去找别的东西解决，或者他就自己内耗掉，有的人他就会自己内耗掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "是的，所以你刚才讲那些类型，就是他明白才知道说我要有人陪伴我，或者我也需要有人倾诉，不管你是AI还是真人还是什么鬼，我不管你我就是要倾诉，倾诉完我就过了，我就结束了。这些在我眼里真的都是高人。如果有这些有有群里有这样的人的麻烦，也可以跟我们互动一下，我觉得真的好厉害。所以确实是就是你讲的就是人跟人完全不一样，很多人是我们的反面或者是盲区。对那洞察到这个就能够洞察到创业的机会了。所以我觉得我每次跟阿布聊都觉得非常意外，就是他总是有一些很奇怪的点，然后突然间他就升华了。然后升华了以后她就做了一件很很厉害的事情。我们上次聊是聊什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "聊那个你最早是就是你不是说你读书，然后那个计算你是读计算机吗？然后计算机很烂，然后找不到工作，然后去做设计，然后设计做着做着，然后就把产品的事情给做了。然后做着做着做着又去先又去学技术，然后后面出来创业，然后就开始能够做一个用AI加加你自己的这种设计能力，你产品能力就直接做了一个产品出来。然后我还看你还写文章，还写那个那个特斯拉FSD的技术原理。我说天哪，我还特意问你确定你那个你你会写代码吗？你说那个很以前学的很烂，但是是做设计的我都惊呆了，所以就好多，我觉得优秀的人跟优秀的创业者，他就是你每次跟他聊你知道吗？都会发现身上有非常多闪光的剑，不知不觉他就升华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "对，好，其实我我后面想跟你聊的你的创业项目，其实我话题会有点扎心。就是你自己也说了，悲观点来讲，其实90%的AI陪伴创业项目都会死。那你做它干嘛？然后为什么用豆包做做这个萌宠陪伴不行？为什么你得自己做一个，这是我第一个扎心的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "然后第二个就是我们在阳光一点想这个问题。我看到你有一个slogan叫我要做AI陪伴界的AI界的泡泡玛特，这个是怎么一个解释？所以我就想说从一个正面的观点，从一个悲观的观点，我们都来聊一聊你现在在做这个创业项目。因为我玩过，我就觉得很治愈。我看你前两天还联名了一个埃批。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "行，我就先说一下我为什么会做这个项目。第一前面咱已经聊到了，我开始发现AI陪伴在心理治愈方面其实确实是非常有效果，能够帮到一些人。但现在我们市面上几乎能看到的air陪伴，我觉得除了豆包以外，基本就存在两种形式。第一种谈恋爱，第二种剧本杀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "其实谈恋爱这类我们能看到国内还是海外做的非常多，有些项目甚至说已经挣钱了，但他们基本上同质化竞争非常严重，而且没有任何产品上的差异点，都是ugc的平台，然后比的就是谁投流投的多。其实就是每一个不同的时代，但凡有一个产品形态能够跑得出来，就永远都会有一堆同质化竞争的问题。而同质化竞争最终一定活下来的，只有做到头部的。就比如说最早以前的千团大战，后来的各种单车都死了一批人我我是从这个角度考虑到现在这么多同质化都在做谈恋爱的这那往谈恋爱方向的这个AI陪伴一定会死掉一批。然后其实我我在写这个标题的时候，也是有意无意的故意写了这个比例。但这种东西没有什么比例可谈，我只能说一定会有很多同质化的产品，它最终会在这个大浪淘沙淘沙底下一定会被淘汰的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:37",
      "text": "然后另外一个就是我为什么会把它做成这种治愈型的这种AI因为我想走的路线不一样。第一个情感类的太多人走了。第二我是考虑到现在当下的社会环境是一个什么样的环境。比如现在我发现有很多那种一级市场的投资人特别喜欢往日本跑，他们在干嘛呢？他们在调研日本经历过90年代经济大萧条，就是经济成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "喜欢买什么？喜欢做什么？第一个是日本人喜欢买那种性价比特别高的商品。比如说日本的药妆店，唐吉诃德等等这些。然后其实早几年国内已经有人在模仿了，那个叫什么名创优品，非常成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "然后第二个我我观察我自己观察我观察日本整个市场，差不多从90年代日本的动漫突然间出现了非常巨大的爆发。虽然日本动漫其实起步特别早，不是90年代才开始。更早以前哆啦A梦到现在已经有50年的历史了。然后更早以前的那个什么北斗神拳，还有什么九九大冒险，历史都很早。但是日本最黄金的动漫是90年代年代，有什么呢？宝可梦、蜡笔小新、灌篮高手、海贼王，然后火影忍者，就三大民工动漫几乎都是在那个时候爆发的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "为什么会爆发？就因为那时候大家都感觉生活出现了一个很巨大的变化，心里就会产生很大的压力，就需要有一些东西来来抒发，来作为情绪的出口，让你感觉到生活的一种希望。尤其是像蜡笔小新这样的动漫，完完全全就是以一种很戏谑很很幽默的方式来呈现。到今天他都仍然非常火。前不久我还去看了他最近的大电影，过了这么多年，他还那么多火，还这么多还这么火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "还有就是除了这些动漫IP日本一直都诞生都非常多的很卡哇伊的IP非常多，而且时至今日仍然都很火。还有最近这几年火的奇卡瓦，其他这个也是日本这几年火起来的埃批。然后像可梦的IP价值非常高，它创造了多少的价值？我在想为什么日本人需要这些东西呢？我们是不是也一样呢？我们随着经济发展不好，大家会不会有这个现象呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:14",
      "text": "然后我观察下来，我发现真的有有几个典型案例。第一个，我们如果现在大家去商场逛一逛，商场的负一层和负二层。负二层大家看一下是不是卖玩偶的店多了非常多。最近比如说之前名创优品卖的是廉价的，性价比非常高的商品，对吧？现在大家去名创优品了。对，现在大家去名创优品看到各种毛绒玩偶，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "是这样的，然后越来越多人在卖盲盒，不是只有泡泡玛特，而是很多人都在卖盲盒。而且最近泡泡玛特的市场就是现在卖的很火，这一年还进军东南亚非常成功。然后模仿他的也特别多，还有一家连锁店叫KKV，也是卖这类可爱商品的。我就发现这个可爱经济在这一年突然爆火。然后比如说我在北京，北京现在像朝阳大悦城跟合生汇这几个很火的商场，天天跟各种动漫联名，在那个商场里面贴满各种可爱的东西是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "这个幸也是，现在天天猫和老鼠你知道吗？我们那天楼下的瑞幸，然后那个店员偷偷告诉，明天要上猫和老鼠，你要准备好。结果第二天一个早上，他的所有的杯套，袋子全部被买光了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "就全部被拿光了。对，就是这类可爱的IIP真的这几年非常火。然后我就想说其实还是有很多年轻人喜欢这样可爱的IP但是有一个点，中国非常缺ip非常缺。就比如我们拿美国跟日本来看，美国有迪士尼、漫威，漫威也是迪士尼旗下的。它美国像米老鼠这个IP已经有100年历史了，还有史努比那狗也多少年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "然后日本的话像那个哆啦A梦，因为我我去年去去日本玩的时候，去东那个天空树看了哆啦A梦的展，当时就说99年展。我当时想说99年，后来我发现搞错了，是作者99年诞辰。但是我后来了解到哆啦A梦起码也有50年的历史了。你们想想50年的历史到今天仍然可以发光发热，仍然可以创造很大的经济价值。但是反观中国，我想不几乎想不出来。然后如果不是黑神话悟空的话，我几乎更想不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "所以我发现我有我有不同观点，就是我觉得我觉得你这洞察真的好厉害，你这洞察是非常对的。然后我可能这个观点跟你创业是有关的。就是你像美国跟日本他们的动漫那个时代做这些东西，其实是你就以今天的话来讲，就是80年代90年代的元宇宙。你就这么理解，因为我我大学是学日语的，我对日本的一些东西我会了解的比较多一点。然后其实很难去复制日本的情况，但是可以参考，因为国情是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "但是你在比如说十年前的左右，你去看整个日本的社会，其实大概就是这个样子。就是人都活在一个自己的元宇宙里面，那时候没有元宇宙这个词，互联网没那么发达。但是他们活在电车上面就在看动漫，然后身边都是你讲的这些可可爱爱的东西，然后买的东西也是就是以我们十年前的眼光去看的时候，我会觉得很奇怪，为什么会去为一个虚拟的偶像去排队，什么那个初音未来什么东西的。反正那个那个时候当时我们的认知是看不懂这些东西的，就觉得你有问题。对，但是今天我们做科技创业的时候，就看明白这个了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "本质上就是一个某种程度的元宇宙，就是80年代跟90年代元宇宙。用今天的话来讲，它可能不是一个技术的元宇宙，它可能是一个虚拟的世界，虚拟的人物，然后一种精神上面的一种寄托。对，然后我觉得文化这种东西，它可能时间要非常长。刚才有人说西游记，黑悟空这种，那我觉得一个埃批的养成的时间跟他的时代背景有特别大的关系。然后一旦养成了，他的生命周期可能是可以穿越50年、60年的。但是我觉得我们可能没有赶上这个机会，但是我们有一个更大的机会，就是用科技的办法或者用AI的办法去重新去赶上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:03",
      "text": "我们可能不会有个大埃批，我觉得可能有点难。但是我们可能会有非常多数字的埃批，就是它是去中心化的。因为这个时代已经不是一个中心化的时代了，就这个年代叫你再做一部灌篮高手，他也不会变成一个全民的动漫。对，也没有人会去每个人的兴趣被算法分散了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "对，就是今天做一个东西一定是阿布的萌宠，然后小苏的可能就是哪个治愈的一个产品，每个人解决一个很小的问题了，他很难用一个大平台，然后中心化媒体推出一个大埃批，我觉得这个机会已经过去了。但是反而像你做的这样的产品，他可能会找到很多垂直的受众。因为我看你开始在联名一些埃批了，然后那些IP坦白说可能以我们的年龄也touch不到。对，但是他有他很垂直的一些群体，对，所以我觉得这个方向是对的。就是从就两面来看，我觉得你洞察能力真的很强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "但是从另外一个方面，就是你刚才讲的这些点，就是他也可能失去了一个做的特别大的机会。这个是我觉得是可能是这个时代的问题了，就失去了一个成为单机的这种超强埃批或超强APP这样一个一个时代背景。但我觉得在锤子上面有非常多机会，比如说你要做AI界的泡泡玛特。对我觉得你可不可以我们分享一下，我觉得你已经他已经讲到点上了。对，那我刚才打断给你拉回来一下，我觉得你已经讲到点上了。为什么说会通过这些洞察，你想怎么做成一个IG的泡泡玛特？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "其实小猪你刚才说的所有观点，我完全认同，非常认同。因为我们现在确实要打造一个深入所有人人性的埃批是非常难的。而且因为现在的信息太多了，所以就非常分散，很难集中力量去打造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "那我想做一个什么样的事情呢？就是我认为其实现在埃批可以分成两类，一类是那种长期的IP还有一种其实就是IP快餐。我们现在大多数国内或者小红书，你看到有很多人都在做IP那那其实属于埃批的快餐。而不像日本或者美国，他们之前打造埃批要么时间很长，要么整个世界观是非常丰富的，就比如说拿灌篮高手或蜡笔小新举例。我甚至看到一个剧情里面的路人甲，我都能想象出来能记得他叫什么名字，他在剧情里面的性格是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "但我们现在看到快餐IP都不是，快餐IP就是过了一两年火了，过了一两年又消失了，很快就没了。为什么他们会这样子呢？第一是我觉得他们没有内核，他们更多只是卖一个外国外表或者一个可爱的萌的一个形象，对吧？他们其实就是一直在那卖萌，比如说日本的奇卡瓦，其实现在也是一种快餐ip他不是以前蜡笔小新或者哆啦A梦那种长期的IP这种快餐。IP的特点就是只是在卖一个卖萌，然后卖一个场景，卖一个当下大家的一个痛点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "比如说吐槽，比如怎么样像国内有一个叫暹罗离谱的，他就是以那种很无厘头的方式吐槽一些职场或者一些现在的时下的一些现象。然后我我我为什么会想用AI去做？是因为我发现埃批如果要走的长久，要走入人心，故事非常重要，人设跟故事非常重要。但是现在这类快餐IP都非常缺乏的。所以我想用一个AI的技术来赋能给这些埃批，让他们一个IP有真实的。性格有自己的MBT还有自己的故事，甚至IP跟IP之间是有人物之间的关系的。就是我用AI来让他们活活起来，让他们活了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "过去日本是用动漫，而且是非常长期的连载的动漫，让这些IP有自己的性格有什么？但是即便是这样，他仍然有一个问题，就是这些动漫没有办法跟你有沟通。但是有了AI不一样了，你可以让他就像一个虚拟人，真实的虚拟人就是可以跟你沟通的。像初音未来以前也不能沟通，如果用AI赋能初音未来，那初音未来可能就真的能跟你谈恋爱。以前那个人只是弄了一个初音未来的一个形象，然后跟他结婚，好像前不久宣布自行宣布离婚了。那个例子挺有意思的，我就觉得用AI可以去改造这件事情。然后大家再来看泡泡玛特，第一泡玛特是一个静态的公仔，他卖的所谓的IP实际上也不包含故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "虽然泡泡玛特有他的所谓的宇宙，他的什么拉布布，他拉布布里面还有什么好几个名字跟他一样，但是长得名字不一样，但完全长得一样的。我到现在我都认不清那几个角色，因为他没有特点，他所有一系列角色都长得差不多。我现在几乎只记得有一套系列叫moi，有一个叫demo，我之前也没少买过。但它没有故事，但我知道泡玛特也想丰富他的故事。因为泡泡玛特现在也在做乐园，也在做游戏，泡泡玛特也推出游戏，它是为了丰富这个IP的拓展性，但是它实际上IP仍然没有内核。但我你如果让我想到拉布布是什么性格，模拟是什么性格，我完全没有任何概念。但是如果有了AI可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "另外泡泡玛特其实是一个IP平台，就是他他其实有很多自有IP也有很多合作IP然后自有IP就比如说它里面像拉布布算是他自由IP但他最早的那个IP叫莫莉，是他从一个香港设计师那边拿到授权的，后来可能才把他整个IP给买下来。然后后面他又跟迪士尼，还有跟像蜡笔小新这类的IP其实泡泡玛特店里面也卖这些东西，它不是全都是自己的IP所以我为什么叫AI的？就想做一个AI的胖胖，他是因为我把他认把他想做成一个IP平台，我自己会产生自己的IP，我也会跟别人合作。所以我这次跟肥肥鲨合作就是为了引进他的IP，能够让我变成一个IP平台。以后有国内有别的IP想要入驻，我都非常欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "可以通过AI让用户更感知他的性格。比如说我最近跟肥肥鲨合作之后，有个挺好的效果，一个就是他肥肥鲨设定的人设是一个不会游泳的鲨鱼，但这只鲨鱼也没什么很明显的特长，它就是很可爱。但它它里面写的它的一个爱好或者一个技能，叫它特别会讲土味情话。但是这个东西，你怎么让用户感知到他会讲土味情话，通过各种四格漫画或者各种那种小漫画吗？呃，不太够，他能不能真的对用户说？然后我们把它做成AI以后发现真的可以，他真的会说土味情话，他可以对用户说说一些很有趣的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "比如昨天我们一个客用户就很开心，他一直在摸那个啡沙非发，就说你不要再摸我了，你都快把我的头给头发给薅光了。然后用户说说我没头发，说你没头发。然后菲菲沙就很很很有趣的说，对，我就在跟你开玩笑，它变活了，所以用户就很喜欢。然后那个肥作者也跟我说过一个很有趣的事情，就是说他很多用户真的对这种IP是有代入感的，他们会买一个肥肥鲨的周边的玩偶，然后真正把它当成一个活的肥肥鲨。但他不会说话，他如果有了AI因为现在有很多AI毛绒玩具，有很多AI玩偶。如果我们把这个技术使用进来，那是不是真的用户的代入感就更深，并且用户会跟他产生更多的真正的连接。无论是生活上的连接，还是用户内心故事会缴费非常倾诉。这样子就是能够让用户对这个IP更加深他们之间的情感连接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "我前几天还发生一个很有意思的事情，就是有一个美国的一个博主，他私信我，他在instagram运营一个内容，那个内容就是用AI的mini journey或者daddy之类的AI工具生成的特别多的有好几只不同的宠物。然后他又用了AI的这个视频工具，把那个图片变成视频，然后在instagram里面狂发。他现在应该有四万多的粉丝，这个数量其实在inside instagram虽然不算多，但也其实也不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "他跟我说一个很有趣的事情，就是有很多用户私信他，然后用户私信他干嘛呢？用户以为他整个账号都是AI然后用户就在那跟他倾诉，把他当成里面的那个AI的那个那个宠物的角色，然后跟他对话。然后他说他没办法，他只能假装自己是AI陪用户聊天，然后他知道了用户很多小秘密，用户把它当树洞。就说明说无论是美国的用户还是国内的用户，都有很强烈的这方面的诉求。就是希望真实的这些生活当中的这些IP能够变成一个跟他们聊天的一个对象。这个诉求是非常是真实存在的，而且是挺大的。这个可以成为很多用户的一个精神寄托。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "然后我今天又又看了一个事情，就是我之前一直也在学习旅行青蛙跟了解它的他曾经爆火的一个原因。然后我我我一直都看到小红书上过了这么多年，旅行计划是2018年火的，到现在都多少年了，都快六年时间了。六年时间仍然有非常多人在用它，但现在整个团队只有三个人在运营，然后据说他们可能过不过不了多久，这个项目要关掉了，要完全彻底关掉，好像是有这个消息，我不是那么确定。然后我发现很多用户舍不得，而且很多用户陪着她陪了四五年以上。我就没想到这个东西居然可以寄讬用户这么长时间的情感。如果他真的是一个活的能够沟通的IP，或许真的用户对他的情感还能进一步加深，他的生命周期还能拉得更长。所以我是希望用AI的力量让埃批火火起来，真正跟用户变成身边的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "所以我把它做成动物也是有这方面的考虑。一方面是它就像哆啦A梦一样，哆啦梦也是一个动物形象，但是他是大雄的朋友，也是大熊的家人，天天跟着他一起睡一个房间。就像他的朋友一样，我是希望AI能够成为这样的一个角色，所以我把它做成动物。因为动物也更容易让大家接触，因为可能会有很多人对AI陪伴，就像小苏你也会有这种感觉，就是对AI陪伴稍微有点抵触心态，或者觉得AI是一个很冰冷的产品。但是如果我用可爱的形象，那用户可能不会想那么多，他会觉得我只是觉得他可爱，就像玩旅行青蛙玩一玩，结果发现陪伴效果居然出乎意料的好，那就可以让更多人来接触他，来你来了解他。我是因为这个原因才把产品形态做成可爱的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:17",
      "text": "对，觉得可能是用词的问题。就是很多人提到AI陪伴，对这个词已经固化了，或者这个词可能不太好，他可能可以有一个别的词或者是什么东西，但是我觉得可以不一定要加上AI或者不一定要加上陪伴。对我这么听你讲完，我觉得你做这个事情就应该是你做。因为你本身就是做交互设计的，然后你的洞察是非常细微的。如果是比如说那种技术创业者，他可能洞察不到这个板块。他可能更多的想要说市场多大，我要切多少，然后几年增速做到怎么样。那这样子你做出来的产品太多了，你像什么CAI这些，星爷这些，那那你从技术上操作上你就只能擦边，因为这是最快的。对你不擦边怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "对，但是如果从我觉得你以后讲这个故事，你应该先讲，我是一个交互设计师，我觉得这绝对是加分的，我觉得这个名片绝对是加分的，因为这个是不一样的洞察。然后可以把你所有的东西都串起来。就包括为什么你会去写技术公众号，然后为什么你能够AAI完成从整个产品的开发，然后为什么你是会去做萌宠，所有这些故事可以由你这张名片都串起来。我突然想到这个点，你之前尽量没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "对，其实你这个点其实也带到了，刚才你可能想聊，但我没有回答问题。就是为什么豆包如果做了这件事情，或者说豆包已经这么强大，我为什么还去做？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "你是切的最丝滑的交互设计师，真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "对，因为其实字节高管那篇文章里面提到一个点，他认为豆包除了时长以外，豆包还能做。就是内容部分以外，豆包还能做的一个事情就是在体验上。他认为现在豆包的体验是不够的对，因为豆包整体给人的氛围感是很弱的，比起其他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "产品因为很多产品是你要让用户沉浸到这个场景里面，用户才会对吧？才会停留更多时间。就像以前我们看视频，爱奇艺或者什么土豆网更早，土豆、优酷那视频不是，那视频是一个一个小框，然后我要点进去以后再展开再全屏。但是抖音一下子一上来就给你全屏。对，我们在设计圈里把这个东西叫沉浸式，你要沉浸到这个场景里面，所以抖音就时时刻刻让你沉浸到，所以你又不知不觉花了1个小时你都没感知到时间就过去了。所以这个场景的沉浸很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "那为什么我会去做？就是我希望把它做成一个沉浸的场景。因为我相信这个场景，豆包这类要走更大用户群体或者平台思维的产品，它不会做的这么深入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "就某一个具体的场景吧？就比如说你如果希望孩子用豆包讲讲睡前故事，他也能讲。但是如果有一个产品把睡前故事这个功能包装的更好更沉浸式，我相信你有可能也会想要去尝试让孩子使用看看。对它其实可以切切分出非常多的细分场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "因为我是专业用户，我就会自己去搭建，然后我会自己去设计这些工作流业务流。然后其实大部分人是需要像你这样翻译到或者是包装好，成为一个睡前故事，或者一个萌宠给到他面前，他才能知道说我这怎么用。对，然后我觉得你讲的这个是非常启发我的。就是在后面大家在做很多AI产的时候，去技术上大家的起跑线都一样了。然后你唯一能拉开差距的真的就是交互的体验跟细微的洞察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "对产品的场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:13",
      "text": "对，真的就是我觉得也只能是你的背景才能搞出这些点。比如说一个交互设计师，他如果不懂技术，或者他没做过产品，或者他只是想做个设计师，或者就有各种机缘不巧合的情况下，他是不会做出这样的东西的。因为我我第一次用那个萌宠会，然后我的感觉就是他很很温暖。虽然我知道你跟我说打了预防针，说这个功能没有，那个功能没有。对，但是对对对对对我我第一下是会被被暖到的。它有点像那种电子宠物，你知道吗？我觉得你是不是参考了以前那种小小的那种电子宠物那种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "我为了做这个项目，我还买了两个实体的电子宠物，那种我就拓麻歌子，就是电子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "机对对对对对对对，包括电子宠物，然后包括你刚才讲的这种短期的埃批。然后这种真的埃批是应该被被搞搞成这种三弟立体活的，真的有机会是通过AI再做一遍的那真的是有机会。我之前跟你讲，我只是一个很模糊的点，但是通过你就是这样一层一层剥出来，我发现说对，确实你把它做活比把它做做出名做大可能效果更就更有价值。就是你把一个身边的宠物包，不是或者从身边的萌宠，或者身边的表情包，你把它做成一个我能天天跟你互动的一个场景，然后真的治愈到你刚才讲那几类NBTI的人。天啊这个事情在这个时代就已经够了，就不需要真的过去那样的思维。一个APP要几万的几亿的diu，然后一个APP的增速要多快，有可能它就是治愈好你身边的人就够了。我觉得你这个我觉得我今天又改观了，你知道吗？上次已经是改观那一点了，我上次用豆包的时候已经改观了一点点，然后上次我跟你聊完以后又改观了一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "其实这样陪伴很多细分场景都非常值得把体验做的深入。我拿我自己的例子来说，有很多用户就说你里面的肥肥沙或你别的动物的表情能不能更多一点。然后我就在想说，用户想要的是什么？用户是想要更多情绪价值跟更长沉浸的场景。他们不是说想要你只是把那个IP摆在那，如果是个静态的就没意思，就像星爷你能看到里面聊的那个人物，就是一个背景图，一个静态的图，动都不动。对，根本就不动。所以我就觉得那个人不像一个活人，但是我是想把这个宠物做成当当他感受到你的难过的时候，他同时也摆出难过的表情。对你生气的时候，他对我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "突然想到，其实我觉得归根到底就是陪伴这个词是有问题的，肯定是英语翻译过来的。因为可能在中文的语境下面不会用这么窄的词来描述一件事情。因为比如说你说陪伴打麻将是不是陪伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "对吧？其实其其实你去猜陪伴这个字眼，它有陪又有伴。陪陪是可以一个短期的叫陪我今天陪你去逛个街叫陪。什么叫办呢？办一定是要长期的，你如果不长情怎么叫伴呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "对对对，是啊，所以就很容易陷入到这种名词里面。然后你会对一个事情打直接打上标签。然后你就会就是你打到打上标签以后，你没有回头路了，你就会按你那个想法就一直想下去。直到说可能有一天你可能通过这样一个聊天，你把这个标签拿掉，其实我今天是有改观的。其实你看打麻将也是陪伴，然后玩游戏也是陪伴，对，然后直播可能也是一种陪伴，对吧？就是很多事情它都是陪伴，不是只有聊天才是陪伴，不是只有发泄情绪才是陪伴。你总是通过做一件事情解决了你一个当下很具体的问题。比如说你抬头看一下星星，那是不是陪伴，那星星也陪伴你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "我觉得是就是你今天跟我讲的这个，让我就是从另外一个角度，对，因为我自己也做设计，对我能理解，只是我很久不做了，我一直在接触的就是技术，就是创业。然后你今天跟我讲的是让我回到另外一种语境，然后去想象说我们去创业做一件事情，它是要有温度的。然后这个温度不管是从交互上，还是从你对业务的理解上面，我觉得对我是挺有帮助的。所以其实我之前准备了很多问题还蛮尖锐的。就是说这事情豆包都做了，你做他干屁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:16",
      "text": "对我来说这个问题不尖锐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "对对对，因为我觉得如果是以现在你的产品形态，对，以现在你萌萌宠会的这个产品形态，其实说白了豆包也能做对，稍微调一下也能做。但是我觉得在后面他就做不了了，我觉得在在后面可能就是你自己才能做的一个地方。我觉得也直接，我觉得你也是已经通过这个对话，你已经把他的壁垒给回答出来。确实是这样，就是跟我们想的完全不一样。就很多从过往的投资人的经验，创业者的经验，包括过往的所有这个行业里面的开发发者、工程师、产品经理的经验，我觉得是需要重塑的，就需要全部被重塑掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "就是你可能再也投不到在AI的项目里面，投到那种非常高回报的，然后三年就IPO的这样产品，我觉得不太可能。然后你也可能做不出那种像微信这样子的这种现象级的产品，然后你也可能所有的技术成本有可能就是非常低的。你不一定要会写代码了，但是可能你要非常懂得洞察。然后像你这样的斜杠的人，就是会有特别多的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "对我其实一直很想今年传达的就是这件事情。就是说可能在AI的时代就一定要那种非常斜杠的人，就是什么都做过了，那你哪怕样样通，但是样样都稀松都没有关系。就是你通过AI这件事情，你是可以一个人去指挥千军万马的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:01",
      "text": "然后你记得我最早就是注意到你那篇文章，就是你用AI去完成了整个产品前期的开发的流程，我就觉得你已经做到这个事情了，我就觉得特别厉害，真的就特别我自己一个AI创业者，你知道吗？我自己用AI的频率并不是那么高的，我更多就是拿来帮我思考问题，就是给我启发。然后实际在工作的过程当中，坦白说我是有迁移障碍的。比如说我做我有时候有我会自己做UI设计的，但是我不会用AI帮我做，我一定自己画，因为我看不上他，就因为这块我会做，然后我就看不上他。然后我身边有很多工程师，他就是写代码写得很好啊，然后呃本身他就看不起旁边的人写的代码了。然后你叫AI帮他写代码，你觉得他能看得起吗？他也是不愿意迁移过去的，然后很多人就我们上次聊的那个问题就越专业你过往你越专业，今天你切的越难受，然后未来你越吃亏，真的就是这样子。所以我很明显感觉到这个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "对，所以也是跟大家预告一下，今年我特别想聊的就是那些超级个体，像阿布这样的超级个体的养成记。所以还是还是今天我天哪今天都聊了一个半小时，他有收获了，我就不能再聊下去没边了。对，我们要换一个时间，我们再聊另外一件事情。就是今天你在最后跟大家讲一下好不好？你你的产品的名字，然后怎么联系到你。因为你今天非常不巧，用了一个不是你ID的账号上来，你最后再跟大家讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "如果大家想看我的小红书的话，搜阿布应该能搜得到。但这个名字重的应该挺多的。或者如果你搜AI陪伴，然后再搜up，我相信应该能能搜得到。然后另外一个就是我平时会写公众号，我公众号名字叫闲聊AI的阿布。然后我的产品现在是叫盟友会。其实刚才小苏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "好几回口误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:18",
      "text": "对不起，不要紧，就是叫盟友会。但是我这个目前的产品才刚上线，连一个月都不到。然后是一个非常初级的一个版本，可能体验上并不是特别完美，我会慢慢迭代。然后如果你想体如果大家想体验的话，可以在微信的小小程序上面搜索盟友会AI宠物名字稍微有点长，因为可能跟别的东西撞名了，盟友会AI宠物。对，大家可以搜一下，体验一下，然后多多给我提提意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "对对对，你下次把你这个号名字也改一改好了，然后也可以点现在这号进去看啊，他很多图片都在这个号里面。是然后最后跟大家讲一下，我们今天的直播。你前面没有听到没关系，大家可以关注这个博客，就可来关注这个播客在小宇宙或者苹果，然后关注这个博客，我可能下周，下周我会把我们今天节目的音频传到博客上面。因为实在的时长是有点长，我也没办法剪成视频了，可能更多就是请大家来博客上面听，然后我也会把阿布的联系方式放在上面，然后我觉得我特别想帮助阿布。再讲一下，如果大家有做IP的，或者你之前就做很多说什么卡通形象宠物包，或者是想跟阿布探讨怎么一起创业，想加入这个项目的，可以直接联系到阿布。对我我觉得我个人就是我特别喜欢跟阿布聊天，然后顺带着我就带着一个滤镜，然后我会觉得希望大家多多体验阿布的产品，好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "谢谢小苏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:06",
      "text": "不会，好，那我们就下次我们再约另外一个话题再聊。因为每次聊全部都超纲，虽然今天规定了两个话题，天哪，又给我讲了一个半小时，太可怕了。对，但是没关系，大家可以关注一下我或者关注一下阿布。然后我们如果下次有在小红书再聊，然后你也可以收到推送，好吧？好，那我们今天就下播好吗？好，谢谢大家，谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，一位创业者分享了他从阿里巴巴交互设计师转型为AI陪伴产品创始人的经历，着重介绍了其AI陪伴产品“盟友会”的创新点。他探讨了如何利用AI技术满足特定性格类型人群的情感和陪伴需求，深入分析了用户心理，并讨论了AI技术在提升情感体验和陪伴感方面的应用价值。创业者还强调了洞察用户需求的重要性，并对当前市场趋势和未来发展方向提出了独到见解。对话还涉及了产品命名、用户体验优化和吸引维护IP合作方的策略，为听众提供了AI陪伴行业的深刻洞察和创业过程中面临的挑战与机遇。",
    "qa_pairs": [
      {
        "question": "你可不可以先跟大家自我介绍一下？",
        "answer": "大家好，我叫阿布。我现在是一名AI陪伴的创业者，产品叫蒙永慧，我是这个产品的创始人。之前在阿里巴巴有11年的交互设计师职业生涯，现在从交互设计师转型做AI创业，并且在微信公众号“闲聊AI的阿布”上偶尔写一些内容。",
        "time": "00:00:53"
      },
      {
        "question": "为什么在AI陪伴的用户中，INFP和INTJ这类NBTI属性的人最多？NFP类型的用户使用AI陪伴的主要特点是什么？",
        "answer": "INFP类型的人通常内向、直觉型，遇到问题不喜欢向外求助，容易陷入多愁善感且缺乏执行力的状态。而AI陪伴可以满足他们不麻烦他人、保护隐私的需求，并提供情绪价值和灵感支持。INTJ类型的人则擅长战略规划，但焦虑在于如何实现战略目标，因此也会寻求AI帮助来完善计划和解决方案。NFP类型的人感性且随性，缺乏做计划的能力，容易情绪化和内耗。他们通过AI陪伴获取情感认同和夸赞，同时减少社交压力。",
        "time": "00:01:54"
      },
      {
        "question": "目标用户群的年龄区间大概是多少？",
        "answer": "最初设定的目标用户群年龄在20到30岁之间，但实际访谈结果显示，00后用户占比较高，尤其是处于纠结考研或正在考研阶段，面临就业市场不确定性而感到焦虑的年轻人。",
        "time": "00:07:44"
      },
      {
        "question": "年轻人（00后）使用AI或互联网与 older generation 有什么区别？",
        "answer": "通过定性调研发现，30岁以上用户面临的焦虑更侧重于现实生活中的工作和家庭问题，寻求实际指导和解决方案；而年轻用户（如00后）更多关注情绪上的宣泄和社交互动，以及情感需求的满足。",
        "time": "00:09:22"
      },
      {
        "question": "雷总为何突然在互联网上火了起来？",
        "answer": "这是因为雷总自带的“千亿总裁陪我玩”这一人设，在00后主导互联网流量的时候变得火热。这与洞察用户需求有关，他们需要像雷总这样能够共情、亲近感强的老板。",
        "time": "00:12:26"
      },
      {
        "question": "雷总的性格特点如何影响他与用户的关系？对于分人群分析用户需求的看法是什么？",
        "answer": "雷总是一个感性很强的人（NBTI为ENFJ），他能够共情用户，这种特质让他在用户心中显得更为体贴和懂用户需求。比如他在小米汽车交接时给用户开门的动作，虽然马斯克也曾这样做过，但雷总做的更显亲切。分人群看，有的用户群体特别看重情感价值，而有的用户则需要实际的东西。以AI陪伴为例，不同的年龄阶段和需求导致用户群体不同，低龄用户可能更需要AI提供的社交技能训练等方面的实际帮助。",
        "time": "00:13:07"
      },
      {
        "question": "雷总在创业和互联网语境中的表现有何不同？",
        "answer": "在创业语境中，雷总展现出江湖气的一面，而在互联网语境下，则更多表现出感性的一面。这两种情境下，他的成功都建立在他出众的智慧基础上，而其性格特质则是其成功的一部分。",
        "time": "00:13:55"
      },
      {
        "question": "AI陪伴的价值是否被低估了？",
        "answer": "是的，之前对AI陪伴存在偏见，认为其主要提供情绪价值。但实际使用过程中发现，AI也能提供解决方案，解决用户面临的问题，这种陪伴方式因人而异，有人更看重共情和倾诉，而非解决方案。",
        "time": "00:17:03"
      },
      {
        "question": "为何有些人在面临解决方案时并不想听？",
        "answer": "因为一些人在面对问题时，更希望得到的是情感上的共鸣和理解，而非具体的解决方案。他们需要的是将情绪倒出来，而不是接受逻辑严密的建议，因为缺乏执行能力，即使给出明确的步骤也无法解决问题。",
        "time": "00:18:07"
      },
      {
        "question": "从减肥成功这件事中对人的行为理解有何改变？",
        "answer": "减肥看似简单，但很多人知道应该如何做却做不到，这说明执行力对成功至关重要。同时，人们在寻求解决方案时，有时并不是真正想得到解决办法，而是希望得到理解和陪伴，从而缓解内心的压力。",
        "time": "00:19:31"
      },
      {
        "question": "为什么你会选择做一个AI陪伴项目，尤其是在知道大部分这类项目可能最终会失败的情况下？",
        "answer": "我选择做这个项目是因为我看到AI陪伴在心理治愈方面确实有很好的效果，能帮助到一些人。但目前市场上的AI陪伴产品基本分为两种同质化严重的类型：一种是谈恋爱类，另一种是剧本杀。我认为在这样的竞争环境下，只有少数头部产品能够生存下来，而我想要走一条不同的路线。",
        "time": "00:24:11"
      },
      {
        "question": "为什么将你的项目定位为治愈型的AI陪伴，并考虑将其打造成AI界的泡泡玛特？",
        "answer": "我选择治愈型AI陪伴是因为情感类项目竞争激烈，且当前社会环境类似于90年代日本经历经济大萧条时期的状况，人们对于性价比高商品的需求增加，同时也渴望有能抒发情绪、带来希望的事物。从日本市场的例子中，我观察到动漫等可爱IP在经济压力下受到大众喜爱，并且经久不衰。基于对中国市场缺乏类似强大IP的现状，我认为通过科技和AI手段，可以创造并培育出中国的超级IP，就像泡泡玛特那样在全球范围内取得成功。",
        "time": "00:25:37"
      },
      {
        "question": "你如何看待当前中国与日本在动漫及IP方面的差异，并如何利用这种差异来发展你的项目？",
        "answer": "我注意到中美及中日之间动漫及IP的明显差异，美国有迪士尼、漫威等历史悠久且价值巨大的IP，而中国相对缺乏这样的标志性IP。尽管无法完全复制日本的情况，但可以借鉴其模式，利用科技和AI技术赶超，尤其是在当前去中心化的时代背景下，每个人的兴趣被算法分散，使得垂直领域的产品有机会找到自己的受众群体，就像我做的这个AI陪伴项目一样，虽然可能无法成为像灌篮高手那样的全民IP，但在细分市场中也能拥有巨大的潜力。",
        "time": "00:29:40"
      },
      {
        "question": "现在国内的IP建设存在什么问题？",
        "answer": "国内很多IP属于“IP快餐”，缺乏内核，主要依赖卖萌、场景和当下痛点来吸引用户，缺乏长期故事和深度塑造。比如大部分IP只能红一两年，然后就消失不见。",
        "time": "00:35:44"
      },
      {
        "question": "为什么这些快餐IP难以持久受欢迎？",
        "answer": "快餐IP往往没有内核，仅停留在表面的卖萌形象上，没有深入人心的故事和人物性格设定，因此难以形成长久影响力。",
        "time": "00:35:44"
      },
      {
        "question": "你希望通过AI技术实现什么样的改变？",
        "answer": "我计划利用AI技术赋予IP真实性格、故事以及与其他IP之间的人物关系，让IP活起来，拥有更持久的生命力，并能够与用户进行更深层次的沟通。",
        "time": "00:36:22"
      },
      {
        "question": "泡泡玛特的情况如何？",
        "answer": "泡泡玛特虽然试图通过乐园、游戏等方式丰富IP拓展性，但其自有IP仍缺乏核心内容和故事深度，大部分角色设计相似，没有鲜明个性。而AI技术可以帮助泡泡玛特创造更多具有真实性格和故事的角色，促进IP平台的发展。",
        "time": "00:37:58"
      },
      {
        "question": "AI如何帮助IP走得更远？",
        "answer": "AI可以模拟真实人物与用户进行对话互动，如通过AI赋能初音未来，使其能与用户建立情感连接，而不仅仅是一个形象展示。此外，AI还可以帮助IP平台丰富和完善其故事背景和角色特点，增强用户对IP的情感投入。",
        "time": "00:42:19"
      },
      {
        "question": "AI如何实现与用户的真实互动？",
        "answer": "通过AI技术，如AI毛绒玩具，能够让IP像肥肥鲨一样具有真实个性，能与用户进行实时对话，表达其设定的性格特点，从而增强用户对IP的代入感和情感连接。",
        "time": "00:40:33"
      },
      {
        "question": "AI陪伴类产品的社会价值是什么？",
        "answer": "AI陪伴产品能够满足用户在现实生活中的精神寄托需求，让用户感觉像是在与一个真实的朋友交流，这种诉求非常强烈且具有广泛性。例如，有博主运营的AI生成宠物账号，在Instagram上就吸引了大量用户，甚至被视为宠物角色与用户深度交流。",
        "time": "00:42:19"
      },
      {
        "question": "动物形象在AI陪伴产品中的作用是什么？",
        "answer": "动物形象更容易引起用户的亲近感，就像哆啦A梦一样，作为大雄的朋友和家人，AI以动物形象出现时，能让用户更容易接受和产生情感连接，提高产品吸引力和陪伴效果。",
        "time": "00:44:17"
      },
      {
        "question": "为什么你会去做技术公众号，以及你能够完成整个产品的开发？",
        "answer": "这是因为我是一个交互设计师，这个背景能将我的故事串联起来，解释为何我会去做这些事情。",
        "time": "00:46:08"
      },
      {
        "question": "为什么尽管豆包已经很强大，你还去做一些额外的事情？",
        "answer": "我希望把豆包做成一个沉浸式的场景，比如在内容如睡前故事上做出深入的包装和设计，因为这类面向大众或平台思维的产品往往不会做得如此细致。",
        "time": "00:47:57"
      },
      {
        "question": "为什么要做成沉浸式的体验，例如像电子宠物那样？",
        "answer": "因为沉浸式的场景能吸引用户更长时间地停留，并且我相信这种深入场景的设计可以更好地触达用户需求。",
        "time": "00:47:57"
      },
      {
        "question": "在AI产品中，交互体验和洞察的重要性体现在哪里？",
        "answer": "在技术起跑线大致相同的情况下，唯一能拉开差距的就是交互体验和细微洞察。只有通过深入理解产品场景，才能打造出独特且有价值的AI产品。",
        "time": "00:48:34"
      },
      {
        "question": "对于AI产品中的“陪伴”概念有何看法？如何找到你的产品和联系方式？",
        "answer": "“陪伴”一词在中文语境下含义广泛，不仅限于聊天或发泄情绪。通过提供情绪价值和长沉浸场景的设计，让AI产品具备类似电子宠物的情感互动功能，也能实现高质量的“陪伴”。大家可以在小红书搜索“阿布”或“AI陪伴up”，也可通过微信小程序搜索“盟友会AI宠物”体验产品，并关注公众号“闲聊AI的阿布”获取更多信息及联系方式。",
        "time": "00:51:27"
      },
      {
        "question": "对于AI时代的创业趋势有何见解？",
        "answer": "在AI时代，需要具备多领域经验的斜杠人才，他们可能不再局限于传统的产品形态，而是通过AI来实现具有温度的创新项目，重塑过往的经验和认知。",
        "time": "00:54:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "AI陪伴创业之旅：从交互设计师到AI创业者",
        "summary": "主播小苏邀请了AI陪伴行业的创业者阿布，分享他的创业经历和对AI陪伴领域的见解。阿布介绍了自己从在阿里巴巴担任交互设计师11年到创立AI陪伴产品蒙永慧的转变过程。他还提及了自己的微信公众号，旨在分享更多关于AI的思考和观点。"
      },
      {
        "time": "00:01:26",
        "title": "NBTI性格类型与AI陪伴应用的关联性分析",
        "summary": "在对AI陪伴应用的用户调研中发现，用户群体主要由INFJ和INFP性格类型的人构成，这两种类型的人因其内向、直觉、感性和随性的性格特点，倾向于使用AI陪伴应用来寻求情绪价值或解决问题。此外，INTP和INTJ等性格类型的人也占比较高，但他们的使用目的是寻求战略规划的落实方案。这种现象表明，AI陪伴应用能满足不同性格类型人群的特定需求，特别是那些倾向于内向和直觉性格特征的用户。"
      },
      {
        "time": "00:06:50",
        "title": "AI在职业发展和生活指导中的应用",
        "summary": "讨论重点在于如何利用AI辅助个人在职业生涯和生活决策中的需求。一方面，AI被期待为产品开发提供灵感和逻辑框架的完善，尤其是在知识盲区如星座等方面。另一方面，通过用户访谈发现，不同年龄段的人在使用AI时有不同的需求：年轻人更多寻求情绪上的支持和宣泄，而30岁以上的人则更需要实际的职业指导和生活解决方案来应对工作、家庭等压力。这表明，AI在提供个性化建议和支持方面有巨大潜力，能满足不同人群的具体需求。"
      },
      {
        "time": "00:10:21",
        "title": "不同年龄段用户对情绪价值的需求差异",
        "summary": "对话中讨论了不同年龄段用户对于情绪价值的不同需求，特别是指出年轻用户，尤其是女性，对于情感比较敏感，更需要被包容和爱护。相比之下，年纪稍大的用户则更注重实际的东西，对抽象的情绪价值不太感兴趣。讨论还提到，职场新人与年长员工对工作要求和老板的态度存在明显差异，年轻一代更期待与老板建立亲近、理解的关系。此外，雷总（雷军）因其感性和能够共情用户而受到年轻用户的喜爱，这一点被看作是其成功的一个重要因素。最后，通过讨论AI陪伴软件的使用情况，反映出现代社会中，特别是在年轻人群中，对于提高沟通和情感交流能力的需求日益增加。"
      },
      {
        "time": "00:16:32",
        "title": "理解人性与AI陪伴的价值",
        "summary": "讨论者最初对与AI聊天的价值持怀疑态度，但通过个人经历和观察，逐渐认识到AI在提供解决方案和陪伴方面的重要性。他分享了与朋友们的交流经历，发现人们在面对焦虑时，有些人寻求的不是解决方案，而是共情和倾诉。此外，他通过自己的减肥经历，反思了执行力对于达成目标的重要性，并从中领悟到，对于不同的人来说，需要的支持和帮助是多样化的。最后，讨论转向了创业和自我提升的话题，强调了了解人性的多样性和个体差异在创业成功中的重要性。"
      },
      {
        "time": "00:23:18",
        "title": "探讨AI陪伴创业项目的动机与前景",
        "summary": "在对话中，讨论者表达了对AI陪伴创业项目的深刻看法。一方面，他们指出了市场上大多数AI陪伴项目可能面临的困境，即绝大多数项目最终可能失败。另一方面，讨论者分享了自己启动该项目的积极动机，特别是看到AI陪伴在心理治愈方面的潜力。此外，他们对当前市场上同质化严重的问题提出了批评，并以日本动漫产业的发展作为类比，说明在社会环境变化下，人们对于能够提供心理慰藉的产品的需求增加。最后，讨论者强调了自己项目想要走的差异化路线，旨在提供治愈型的AI陪伴服务，与市场上情感类或娱乐类的AI陪伴项目形成鲜明对比。"
      },
      {
        "time": "00:27:42",
        "title": "日本动漫IP及可爱经济对中国市场的影响",
        "summary": "近年来，日本的动漫IP和可爱文化在中国市场爆火，从毛绒玩偶到盲盒，各种可爱商品受到年轻人的追捧。这种现象不仅反映出消费趋势的变化，也展示了人们对于虚拟世界和可爱形象的强烈情感联系。尽管中国在IP方面相对缺乏，但观察到的现象表明，随着经济的发展，人们对于精神文化产品的需求日益增长。此外，通过科技和AI的运用，中国有机会在这一领域实现追赶和创新，创造出具有长期生命力的本土IP。"
      },
      {
        "time": "00:33:03",
        "title": "探讨去中心化时代下IP的未来发展方向",
        "summary": "在去中心化的时代背景下，创建全民级别的动漫或APP变得困难，因为个体的兴趣被算法分散。讨论指出，与过去能够打造长期IP的时代不同，现在更多的是快餐式的IP，缺乏深刻的故事和内涵。提出了利用AI技术为这些快餐IP赋能的想法，通过赋予它们独特的性格、故事甚至人物间的关系，使这些IP能够更加深入人心，从而在细分市场中找到垂直受众，并探讨了如何通过技术手段使IP更加持久和有影响力的可能性。"
      },
      {
        "time": "00:37:10",
        "title": "AI技术赋能动漫IP，增强用户情感连接",
        "summary": "对话内容主要探讨了如何利用AI技术赋予动漫角色更多的生命力，使其能够与用户进行互动，从而加强用户与动漫IP之间的情感联系。提到了动漫角色长期连载使其具有个性，但缺乏与观众的直接交流；AI技术的引入，可以使这些角色像真实的虚拟人一样与用户沟通，如初音未来的例子，通过AI技术，可能实现与用户的恋爱故事。进一步，通过AI技术的应用，可以让静态的公仔如泡泡玛特的角色与用户产生更深层次的互动，不仅限于物质购买，而是通过AI技术让角色与用户之间建立起情感的联系，从而丰富IP的内涵和拓展性。最终目的是通过AI技术使用户对动漫IP有更深的情感连接和体验。"
      },
      {
        "time": "00:41:36",
        "title": "AI技术在社交媒体和游戏中的应用与影响",
        "summary": "一位美国博主通过Instagram使用AI工具生成多只宠物图片，并将其转化为视频内容，吸引了四万粉丝。许多用户将博主误认为AI宠物角色，向其倾诉心事，反映出人们对于与数字IP进行互动的强烈需求。此外，讨论了旅行青蛙游戏的持久受欢迎程度及其可能的停运消息，引发了用户的情感共鸣。博主希望利用AI技术，使IP更加生活化，成为用户的朋友，从而延长其生命周期，并提出了将产品设计为可爱动物形象的想法，以降低人们对AI的抵触感，提升互动性。"
      },
      {
        "time": "00:45:16",
        "title": "探讨交互设计在AI产品开发中的价值",
        "summary": "对话中强调了交互设计师在AI产品开发中的独特洞察力和价值。指出市场上许多AI产品由于缺乏对用户体验的深入理解而显得同质化，而具有交互设计背景的人士能够通过细致的洞察，提升产品的用户体验。此外，讨论还涉及了如何通过强调个人的专业背景，如交互设计师，来更好地讲述产品故事，以及对豆包等现有产品的体验提出改进意见。"
      },
      {
        "time": "00:47:19",
        "title": "沉浸式体验在产品设计中的重要性",
        "summary": "讨论重点在于如何通过创造沉浸式体验来吸引并留住用户，以抖音的全屏视频体验为例，强调了沉浸式场景对增加用户停留时间的重要性。进一步讨论了针对特定细分市场的应用，如针对孩子设计更沉浸式的睡前故事功能，以及通过AI技术提高交互体验和用户情感联系的潜力。特别提到，技术在起跑线上可能平等，但交互体验和对产品场景的细微洞察能成为拉开产品差异的关键。此外，还提到了实体电子宠物的灵感，以及如何将这些体验带入现代AI应用中，强调了治愈性和个性化体验的重要性。"
      },
      {
        "time": "00:52:15",
        "title": "探讨陪伴的多维度含义与AI时代的职业发展",
        "summary": "对话中讨论了陪伴一词的复杂性和多维度含义，认为其不应被狭义地理解，而应包括打麻将、直播等多种形式。此外，还探讨了在AI时代，斜杠人才（具备多技能的人）将面临更多机遇，强调了洞察力的重要性以及与技术的结合。指出了专业背景可能导致的迁移障碍，强调未来的职业发展需要开放性和跨领域的整合能力。"
      },
      {
        "time": "00:57:12",
        "title": "探讨超级个体养成与创业项目合作",
        "summary": "本次直播重点讨论了超级个体的养成，以阿布为例，分享了其经验和见解。直播中，阿布介绍了他当前的产品“盟友会”，并邀请大家在微信小程序上体验。此外，也提到他与小苏的聊天体验，并表达了希望有更多人体验产品和提意见的期待。最后，阿布和小苏约定下次探讨其他话题，并鼓励听众关注他们的播客以获取更多信息。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "名称：盟友会"
                },
                {
                  "children": [],
                  "content": "创始人：阿布"
                },
                {
                  "children": [],
                  "content": "目标用户：20-30岁人群，特别是00后"
                },
                {
                  "children": [],
                  "content": "用户需求：情绪价值、解决问题、情绪宣泄"
                },
                {
                  "children": [],
                  "content": "特点：使用AI技术实现陪伴和互动"
                }
              ],
              "content": "AI陪伴产品"
            }
          ],
          "content": "项目与创业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "应用：解决用户实际问题、提供情绪价值"
                },
                {
                  "children": [],
                  "content": "体验：沉浸式场景设计"
                },
                {
                  "children": [],
                  "content": "障碍：专业人员对AI的接受度低"
                }
              ],
              "content": "AI技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "设计：交互设计师背景的优势"
                },
                {
                  "children": [],
                  "content": "洞察：对用户深层次需求的理解"
                },
                {
                  "children": [],
                  "content": "实现：通过AI赋能产品以提供更好体验"
                }
              ],
              "content": "用户交互"
            }
          ],
          "content": "技术与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI陪伴行业：面临同质化竞争"
                },
                {
                  "children": [],
                  "content": "潜在市场：细分场景、个性化需求"
                }
              ],
              "content": "市场分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪管理：年轻人寻求情绪出口和安慰"
                },
                {
                  "children": [],
                  "content": "生活辅助：实际解决方案的寻求"
                },
                {
                  "children": [],
                  "content": "陪伴类型：不同年龄段对陪伴需求的差异"
                }
              ],
              "content": "用户需求"
            }
          ],
          "content": "市场与用户洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术接受度：专业领域对AI技术的偏见"
                },
                {
                  "children": [],
                  "content": "市场饱和：同质化产品的竞争"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个性化产品：针对细分市场的独特需求"
                },
                {
                  "children": [],
                  "content": "技术创新：AI在提供更深层次服务的潜力"
                },
                {
                  "children": [],
                  "content": "用户体验：通过更好的交互设计和情感连接提升用户满意度"
                }
              ],
              "content": "机遇"
            }
          ],
          "content": "挑战与机遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "产品迭代：根据用户反馈进行持续改进"
            },
            {
              "children": [],
              "content": "合作机会：与其他IP或创业者的合作，共同探索新领域"
            },
            {
              "children": [],
              "content": "用户社群：建立围绕产品的用户社群，增强用户粘性"
            },
            {
              "children": [],
              "content": "技术进步：探索更多AI技术在产品中的应用可能性"
            }
          ],
          "content": "发展与展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}