{
  "pid": "65257ff6e8ce9deaf70a65e9",
  "eid": "6777b2f61e823e72d3f460a2",
  "title": "对话玉伯：物理学教我的产品观｜前语雀创始人玉伯创业了（上）",
  "task_id": "dexp9j6mjo6lq5ol",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎收听人民公园说AI遇见真命AI做高能创客。这里有最不新最不快的AI解读，也有最走心最落地的创客分享。大家好，我是主播小苏。欢迎在小宇宙苹果播客和小红书关注我们的频道。如果你有好项目和好想法，也欢迎在show note中跟我们联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "大家好，今天我们邀请到了被誉为阿里前端第一人的技术大佬玉帛，来到我们人民公园说AI的录制现场。玉帛是前语雀创始人，在阿里的15年间，除了大家熟悉的语雀，玉帛还带领团队做出过开源领域很火的项目enter design。后来玉博又加入了字节跳动，担任飞书产品副总裁。最近半年玉帛离开了飞书开始创业，并打造了UI这款服务于内容创作者的AI产品。玉帛也把you might上线以来的第一手创业心得和产品思考，毫无保留的贡献给了人民公园说AI频道。好了，我们开始这一期的播客。今天就挺高兴请到玉博来，我们线下面基了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "但是不可免俗，可能需要玉帛跟大家做一下自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "对我叫玉帛，之前在阿里有工作了十几年，然后后来去字节飞书有工作一年。然后现在的话是一个创业者，然后刚出来做那四维天空产品是在优慢的，但之前也做过一个产品是语雀，反正就是一个算是之前大厂打工人，然后现在就是创业小兵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "对对对，其实挺谦虚的了，几千万的用户。对对对，的确其实是非常优秀的产品的。然后之前那个优迈的在在刚在内测的时候，我就跟玉博要一个内测的名额，然后我就推荐了给好多人用，老修也有用，然后我们上海做内容的伙伴也在用这个东西，然后去反馈都挺好的。对，就是等一下会聊到。因为我觉得可能那个玉帛一直打预防针说这个东西还很早期，确实很早期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "现在是0点100倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "对对对，对，但是可能我们可以看出一些可能未来想做的一些端倪，这个等一下我们应该会聊到。但是我们今天可能先从别的开始聊。对，好的，因为就是我昨天也听了玉帛好多个播客，其实也不多，就是池老师跟乱走的对对的博客。对，然后很多本来我想问的问题，什么大厂的内部创业，然后什么之前做语雀的这个什么苦与累，我今天就不想问了，省得你讲第三次。所以大家感兴趣可以去听乱翻书跟夜航西飞的这个博客，来了解一下玉帛过往在语雀或者创业之前的思考。对，那这一次应该是你创业之后就第一次上播客。就是做产品之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "应该是我就是创业之后的第一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "对对对，就非常荣幸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "的时候是刚好还对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:12",
      "text": "上次还在自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "对对对，非常荣幸。对我们就从这个创业离职创业这个事情开始聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "OKOKOK. 对，是创业的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:26",
      "text": "对，因为大家可能也挺想知道的，就我就你你可能现在创业也半年，你有没有觉得有没有掉一层皮的感觉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "对，因为从五月初到现在刚好六七个月，半年多时间掉层皮劳没觉得。因为我是觉得因为无论之前在大厂还是目前创业，其实忙都是一样的，或者是都是很忙。只是可能区别是这两种毛不太一样，就在大厂的毛现在总结起来可能是叫做瞎忙。或者说就是有很多事情，就是每天可能九点半十点拉到了公司，在大厂基本上也都有晚上，可能早期都要也要干到90点甚至十一二点。然后后来疫情之后好一点了，可能很多时候也是六七点，可能可以下班了。但是在大厂也是很多很多事情是一种但是忙完之后是一种叫做忙忙碌碌的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "所谓路就是庸庸碌碌的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "碌碌无为。对，就是有时候不知道自己在忙忙什么，所以我感觉就在大众忙一点那种瞎忙。但是创业之后的感觉也很忙，而且甚至早期感觉也有点那种不知道在忙啥。但是后来再仔细一想的话，就感觉大就是在出来之后忙。我怎么总结？就有一种叫做不是忙忙碌碌，而是茫然有路。这个有路就是我知道自己做的每件事情是在做啥，很具体，而且也知道这件事情他就是要做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "比如说我举个很小的例子，比如说当时6 7月份开始，第一次可能要发工资，对吧？然后要交税，交税之前没搞过，那肯定得请教人。然后要把这个工资单，工资单也是第一次填，怎么弄？然后去报税，就是非常繁琐的，也很忙的，甚至一头雾水。但是这种忙，但忙忙忙完之后，等到第二个月、第三个月心里就很坦然，甚至就发现原来是这么回事。就是你会发现是知道自己在在忙什么。这个忙是对后续的公司经营是很有帮助的对大家很小的一件事情，包括比如说法律，比如说境外架构搭建，包括后续的产业就更不用说了。比如说产品某个功能做设计，但是更加知道我这个功能可能就不像大厂，有时候说想不清楚先来个AB test。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "AB test。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:52",
      "text": "对，但是在创业之后哪有什么资源做AB test。对，直接想A还是B对吧？然后认真想想的，简直就是做梦都在想，然后想好之后确定之后好脑子就堵了。就A方案，上对，但是这个那上完之后，一般来说经过这种思考，还是一般可能会感觉用户需要的，最终会判断可能用户会买单。但如果用户不也会，用户觉得不太对劲，那就立刻改但是也不存在说同时做两个版本。所以这种我觉得是创业也很忙也很累，但是忙完之后是茫然有路。在大城市忙忙碌碌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "那你你会觉得是有一些困难，你会觉得高估了还是低估了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "高估低估其实我觉得目前来看还没到那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "时候一定一个还没到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "因为这半年多真正的挑战还没开始，还在兴奋。对，目前可能都是应该是高估还低估，就发现可能没那么难。对，这叫低估还是高估？就还好就还好还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "就这个平对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:03",
      "text": "平静目前更多是平静，或者觉得只是之前很多事情自己没干过，然后真的上手去做，发现也没那么难，能不能？对？比如说财务没接触过法务，之前就是觉得高山仰止的法务，后来发现好像也还好。对，跟律师也能够正常对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:23",
      "text": "挺好的。对，所以有没有比如说从大厂出来的一些优势，在创业的时候能够帮到你。比如说认识更多的投资人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "或者那肯定有我更容易。对，就是我觉得优势就是坦诚说我觉得肯定因为在大厂的经历这么多年，一定是有那个优势的，体现出来我想一下有两个点肯定很明显，第一个就是融资。对，如果我虽然目前我内心里是觉得自己是诺伯迪亚。对，但是因为之前大同的经验，可能在别人心目中对是三国的对，这种就是别人眼里的三国的对融资肯定还是有帮助的。但是我自己我觉得真的都是nobody的，nobody对，所以对融资肯定有帮助的对，然后还有第二个就是对招聘，对，因为招聘的话，但这个我觉得可能跟大厂没关系，可能之前如果在其他公司也是一样的更多。你们找的是第一波人，你们找之前有知名度的一般都是熟人。对，就是那个熟人因为之前合作过两三年，甚至有一个跟我一起做的，都是已经合作了十年了。这种信任度就叫做叫做有时候叫做比如说我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "看闭着眼睛上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "不对，不是闭着眼睛上。比如说有时候有争执的时候，就可以非常坦然吵架。对，就吵架不会伤感情。是对，但因为早期如果不是有信任度的话，一旦发生吵架，如果是刚刚开始合作的，就很容易破裂，还会有点面子里面子里过不去的。所以这种就是我觉得就是还有有有好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "我觉得挺好的。我们当时创业半年的时候，也做过一个总结，然后差不多跟你也是一样的心情，就挺平静的对。但是我跟老兄，我就我们认识很多年了。然后我们当时总结就我们做对了几个事情，就创业第一天先找了律师把架构给做了，我觉得这是我们做的最好的，这个太重要了。对，就少走了好多弯路，就包括后面遇到人进进出出，其实这个事情我觉得这个是我们投过的最划算的一笔钱，LI最高的这我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "都不伤感情，简单的说就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "对，然后我我然后后面我们创业半年以后，我们总结第二件事情，就我们只找熟人就不做招聘，就全部都是熟人，我们的同事全部都是以前共事过的或者是前同事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "其实我觉得早期招熟人其实挺好的。对，以前在大学有点看不惯，后来出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "之后感觉就非常亲切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "我也是以后真的是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:47",
      "text": "就是应该至少最核心的就最开始的那一波人，对，苏联是能够做很多事情的。那个律师我觉得也是很重要。对，因为我现在回想起来，因为已经从五月份开始融资开始跑融资。其实5 6月份我还没有意识到历史重要性。但是还好，就当时有另外一个杭州的那创业朋友，他就很早就给就给我介绍了一个律师。对，然后我就发现做境外架构的和和后来那个律师帮了我大忙。对，否则可能现在还在犯愁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "是的，所以很多人没注意到这个点。其实我觉得一开始就找好律师或者是后勤的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:24",
      "text": "非常关键的就建议一开始融资就找。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "对对对，所以我觉得也是跟我们的体感是一样，看来就是差不多。对，因为我们当时因为我是第一次创业，然后内部创业不算对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "内部创业不算。对我也是第一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "然后老邱应该有过经历比较惨痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "对，简单说就是都是法律方面的没搞好。对，被被磕了很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:50",
      "text": "这次就一开始就想好了，一开始做好了。对，就一开始就做了这件事情。就是我们公司都还没成立，就去找了一家比较出名的律所，然后帮我们把架构什么合伙人什么全部给做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "这个真的很重要。是，所以我觉得这个是RY最高的一笔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "这笔投入我现在想起来到现在为止就是找那个境外价格代理和律师，也是我目前进展最顺利的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "最关键的点。是的，没有其他。对对对，所以我觉得这个是个也不能算是冷冷知识。但是这是一个一个新一个别的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "就比如我这边举一个当时跟我同期，其实比我还早几个月的一个创业朋友，他就是因为找律师找的不太好，导致现在还没搞定。我大概是九月份就搞定的，就五月到9月应该多少？四五个月。就上比就是到从跑融资打境外架构，到最后那个融资交割，就是落袋为安。对，其实就是五月到9月就是几个月全搞定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:55",
      "text": "很好的是，然后我在我之前还有听你播客里面有聊，但是聊的不多。就是你之前是学物理，然后又去做了开发，然后又开始做产品，然后再到创业。因为这整个跳就是非常的斜杠或者非常的跨界。对，然后也想聊一下这个经历，因为我我看你之前聊的不多，因为什么想聊这个呢？因为老修今天一定要过来跟你聊一下，老修也是兄弟的吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "说这是我学计算机的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:28",
      "text": "但是他是就是从从开发跳产品，然后又跳到营销，然后又到最后现在创业，然后我自己也是这样子。对，可能我们三个都是这样子，反正跳来跳去还是不横跳的。所以对就是特别想聊一下，就是先讲一下你是怎么从物理跳开发，然后对这整个历程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "对，这个确实是十几年年前的事对，就是我当时就是我觉得那个斜杠或者是这种跨界，可能有时候站在外界看觉得比较跳，但是回到自己的经历，对这一切都很自然。内在逻辑的对对，然后我的一个内在逻辑是因为我当时本科和研究生都是学那个物理，而且学的是很枯燥的理论物理。对，但理论物理在本科阶段还好，你就是真的是理论物理，就做就写paper做研究。对，研究数学就好了，就是写公式，对吧？但到了研究生阶段的话，其实当时在中国就理论物理的其实很少。所以我当时也是进了叫做最终还是走向了实验和实验物理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "然后实验物理当时就是要做大量实验，然后实验就会产生数据。然后数据为了发paper，我们就要研究数据里面的规律。那怎么研究？要写代码吗？觉得很正常。当时写代码是因为那个future跟C语言。但是基本上当时研究生博士生如果你不太会写代码的话，可能paper也很难发的。所以为了毕业，为了发paper，你就是对和处理数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "当时当然谈不上大数据，但是每次十年下来，因为当时等十年，因为那些仪器很贵，每次实验也得排队申请，那等可能一个月甚至一两个月你才能够等到一次。对，而且一等的话就非常兴奋，就是真的是卷着铺盖进去，然后在那里做实验，一做可能就是一两天、两三天。然后做完之后其实你是积攒了大量数据。对，所以这个时候但但是但是其实做实验得到速度就那两三天，然后接下来很长时间就是在写写代码。所以对所以当时真的还挺着急的，就是用那fortune跟fortune可能那暴露年龄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "对，然后因为那个C语言就真的很喜欢，所以后来但是也正是这个点，发现好像对方佩服也没那么对，发不发无所谓了。但是对写代码就发现真的是很喜欢。对，所以当时就想清楚一个道理，叫做喜欢究竟是什么兴趣？就是什么东西是兴趣？我现在当年就有一个非常模糊的定义，叫做兴趣，就是不需要找借口的快乐。兴趣就是你不需要找原因，不需要找借口，你去做的时候很快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "然后在当年我觉得也写代码，好像是我当时就有这个想法，当然倒是还有其他的原因，比如说他能学到子力学，实在是学的很痛苦。这个就是觉得还有一点就是因为当时在本科阶段，因为当时我在中科大，在早年间其实如果没有选择出国的话，因为我们到当时整个全班全系同学出国率极高的百分之六七十。我是那种醒悟比较晚的，我我我到了大三大四才意识到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "原来要出国你还来一对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:46",
      "text": "但这个时候大一大二的学分可能就不咋地，但是你再去补其实是很难补的。所以真要出国的话，大一浇愁呗。对，但像我这种大三才醒悟的，就只能去那中科院，就是留在国内。对，其实是发现做科研这条路也有点失望，所以最后就选择了去了那软件所。就真的从物理所去软件所开始从事真正的写代码。所以这个对我来说，从物理到写代码，就是发现自己兴趣在写代码上，其实是我觉得很很正常的一个转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "我发现好像我们之前聊那个嘉宾gas，也是只是学物理，然后转着转着就去写代码了。然后就是他能发现里面的兴趣，然后就他就能能够做得比别人好。兴趣驱动这件事情还蛮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:35",
      "text": "我觉得这个东西很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "对就好，我感觉就是聊过很多可能思维比较跨界的人，或者是说在各方面都比较成就的人。他们都是说可能是从A出发，然后最后跳到了B跳到C再跳到了D然后他其实外人看起来就很乱，但他内在有一个能够自洽的逻辑。所以这个还是我觉得这个还是一个蛮重要的，兴趣驱动这件事情。而且特别在我感觉在AI时代，好像这个事情更重要。你不要说AS在这互联网时代，我觉得一个正常人可能靠互联网可以学习一个行业，大概百分之六七十了，应该都都可以。对，在没有互联网之前，就就都也也都可以兴趣驱动了。那互联网的时候，其实一个人都已经可以成为某个领域一个小专家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "我觉得AI时代可能更稀缺的就是这种品质。所以你知道为什么今天跟玉博不太想聊，之前聊过的对，其实我是想挖掘这种品质的。因为我今年想把这个节目加一个属性，就是超级个体养成记。然后很多人说超级个体干嘛，其实我觉得他超级不是事，是最重要的不是个体。但很多人都觉得是个体，其实超级这个事情更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "但是这个超级他养成的背后的原因是什么？我觉得很重要。一个是兴趣，至少我聊过的大多数人，他是有那个好奇心去驱动的，我们再回到原点，就是玉帛物理对你来讲，到现在为止给你最大的启发是什么？就物理学家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "物理学有两个点。因为物理真的有时候自己就一有闲的时候发现我可能潜意识里面还是对物理心心念念的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "是我发现了这个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "有了这个点，那对我的影响可能现在回想起来，我想想可能有两个点。第一个点就是当时物理学，包括数学就很多这种基本的一些学科。对自己因为本科研究生也是七八年时间吧。对，所以是真的感觉就第第一个就是对我有个思维上的一个启发。这个启发就是看任何事情可能都会去想他的基础假设是什么，和那个基本假设。所以这是第一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "比如我举个例子，比如说在大学学高数的时候，比如说微积分，其实微积分的基本假设是连续性。就比如说这个连续性，比如说最简单的连续性，那个时速的那个连续性，一和二之间有无穷个是那个时速，然后1到1.1之间又有那个无穷哥，就是很能理解，它是无穷无尽的。对，而且一和1.1之间的实数的个数和1和10之间其实是一样的。因为都是都是无穷都是无穷。对，但是无穷，但是往后延就有些学派无穷也是很大小的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "那他从实数的连续性来讲，就它就是整个微积分的一个基础。因为有了连续性，才能够微分，才能能够积分，才有那些极限的。所以就是整个微积分的那个大厦。如果没有实数的连续性，整个微积分就会轰然倒塌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "所以我就发现，原来是就很有趣，就发而且是我当时在我在大二的时候，当时老师让我们干过一件事情，说从当时我们学的是中科大的那套教材一开始，就讲了从连续性，大概有这七个还是八个高等数学的基本假设，相当于那种公理。所以你们可以根据这个公理，把之前学的全部推演一遍。对，然后这个东西就突然让我想到之前还有一个更简单的一个比喻，是那个O几那个欧式几何。这个大家可能会更加清楚，比如他的一个被大家熟知的功力，就是两点之间直线最短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "对，但是它最基础的假设并不是这个，它其实欧式几何最基础的假设是空间的均匀性和它各项同性。就比如说我们看空间，就是它那个时空下，而且包括这个欧式几何这个空间的那均匀性和各项同性，有了这个才有有了那个牛顿力学，他也有那个绝对时空。可能就我大家举的这个例子，就是你现在回想起来都还觉得还挺兴奋的，就是对这个印象好深。对，就这个东西后来他就是从从微积分到欧式几何，当时我还学过那个离散数离散数学，离散数学那离离散数学就很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "这个我计算机有专门学过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:33",
      "text": "对对对，那它的基础假设就不是连续性，人家是离散的。对对对，然后还有那个黎曼几何，没有黎曼几何，广义相对论都很难能够描述出来。因为数学是一项工具，因为那个物理他要找到它合适的工具，他才能能够去描述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "然后再回到后续，比如说学那物理的话，兀那物理就更多的是那个假设了。比如说他听那个牛顿力学，它最基础的假设是那个绝对时空。这个时空的存在如果不存在的话，牛顿力学。所以后来牛顿去追求宗教上的解释，本质上我觉得他还在研究牛顿力学，因为他是一直在往前面找那个源头。对，要找到那个源头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "后来科学的尽头是玄学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "玄学和神对，神学那个时候叫神穴。应该这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:24",
      "text": "我觉得可能其实我太其实不太认可这个观点，就是科学的尽头就是科学，就他们是在还是在追求如何真伪。对，就比如说他们并不是说比如说发现这个基础假设之后，他会不断的去看是不是他很是错的。这就是那真伪什么。但是后来使劲发现不了，就发现这可能是一个这个基础假设是成立的，所以整个的大厦是成立的。后来量子力学的发展，还有到目前为止，我觉得很多学科的发展都这样的。所以这个可能是物理到现在为止对我影响蛮深的。对，这个跟什么马赛克地形原理不相关，地形原理我一直搞不懂是什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "我也搞不懂。对，那个感觉每次都会被拿出来讲，但是都讲不出来到底是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:09",
      "text": "对，因为这东西在科学界什么那first place什么这东西不存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "没有这么个定义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:16",
      "text": "对，但是回到那个物理和数学上，确实能找到很多叫做公理体系，或者是公理结构，或者是按我们日常的话说就是基础假设。对，基本上又回到这些基础假设，来回回来看下这个基础假设，包括我后来做产品或者看研究竞品，有时候也会去想，比如说微信的基础假设是什么？对，但是我答案不一定对。对我后来从一本书里面找到了，就是叫做社交天性。其实人一出生，人人可能并不是马斯洛的那个需求层次理论。什么先要现在是那个生理需求，然后是安全，然后爱和需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "然后什么最后自我实现的尊重。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:03",
      "text": "自我实现分五层。对，但是很有可能是社交天气里面它有一个一个一个解读，就是它不是分层的，可能都是平的。可能人一生生来可能他一开始就是有社交天那社交片就是想人跟人去去那沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "对，所以叫通讯或者那沟通的数据就是人生而为人非常本质的一个东西，或者就是说一个基础的一个东西。就是说这个东西因为这个需求存在，对，所以微信沉淀。对，但同时也会发现这东西没啥卵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "对，没有人一旦不断抽象到想到技术假设层面上，后来发现对这产品有一点帮助，就是安慰。对，但是对你构建这个产品本身可能会指引一些方向。对，但是对于具体的号是没帮助的对对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "的感觉是可能那个我的感觉就是说可能基础的东西其他没办法再耗上，但是它在word方向上有用。就像你刚才讲的，比如我知道是最后的像微信最后搞定的是人的那个社交需求。所以我觉得就会像我们印象最深刻的几次的都是比如说朋友圈，他就是有一个广场让大家去说话，然后后面就是还有那个红微信红包，大家可以互相去扭转自己的一些东西在里面。但是又很简单，就是我我会觉得说那个就是龙哥让张小龙定义的，他他肯定不是最后去写需求的那个人。但是他定义的说要有这么个框架。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:38",
      "text": "它有个产品的架构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:41",
      "text": "或者这个产品架构和产品理念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "对对对，这里面这个东西很就是我觉得说这个东西就像我觉得跟。我们自己做公司的时候，有很多东西选择不做是类似的。对对对，因为我我们我想会想起我们这三年有很多东西不做。比如说像刚才讲到的那个，我们是做做营销自动化这种东西的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:02",
      "text": "那我们其实最开始至少定的是说，我们肯定不想做一个我直接做出来以后，人家完全可以完全自助可以使用的一个软件。我们知道这是逆人性的，不可能能够完全自主。有些东西一定他要跟人去打交道，但是他能够尽量的去自助去完成。然后你不可能说还有就是说我们当时做了一些功能是什么？就是为了让老板能够快速的知道谁在偷懒，就是这么个功能。但它其实从功能上很简单，但是它确实就是纯是我们知道这是一个你到最终是要让老板看到成果的一个东西。那那这个是人性上的一个东西，而不是一个功能上的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:48",
      "text": "然后我像你刚才讲到说很底层的，我觉得就有点像是产品经理自己心中知道一个称，或者是一个一杆东西在决定。因为我觉得有做这个产品特别重要的是很多框架级的设计和当你有一个小伙伴过来说，我们这个要这么搞的时候，我可以马上告诉你，这个不能这么搞。我是直觉性的知道，但是我觉得那个直觉就是来自于底层。我们其实想过那个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:12",
      "text": "我那个技术角色对产品我的感受是叫做可以让很多地方更聚焦，或者是知道怎么取舍。因为有时候做产品那个舍有时候比取更重要。但那个舍往往是就是当你想过一些基础假设，你就知道，其实我的产品是构建在那个基础。假设A的那某个需求可能是在在B上，那就不应该做对对在在这个点上还是挺有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "其实我觉得还是很其实很重要，对，其实很重要，其实很重要。我会感觉很多的，我会感觉其实你这几年做的产品，特别是客户喜欢的那些部分，基本上都是选择不做什么，才最后让他喜欢的就是有取舍。掉了好多不要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:00",
      "text": "而且包括这个我突然想有一个案例，我是前不久在想，好像还是这个思维在想，就是notion的基本假设是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "你我我我听过的是他创始人讲的那个，我觉得是我跟我刚好可以说说一下怎么样。我听的我记得他是在最早的时候，他是想说这个世界上电子世界还没有一个像纸一样的东西，那么方便的去去灵活的去转化和记录各种各样的信息。他想要作为一个纸一样的东西，但他但是现在还做不到。他他就这么开始在讲这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:37",
      "text": "他觉得是一个纸纸。对，OK对，但是这个基本假设有时候可能我说一下我自己的那个分析我觉得他最后的基本假设是所有的SARS基本构成要素就是页面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "是页面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:54",
      "text": "所以它叫佩吉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "对，其实我觉得科学只是一种理解世界的方式之一，科学它可能无法解释全部，我们可以把科学无法解释之外的叫做玄学。但我觉得从我的角度就是那个基础假设是在0到1之后的对，但是在0到1之前那个地方我觉得属于玄学范围。这玄学就是说刚好有这个机缘我做了notion，刚好有这个机缘我做了微信。我在吃饱了以后，我在实现0到1以后，我要去追求那个基本假设，我要给我自己的一道N去找一个合理性。那这时候我需要科学，我需要再重新去告诉大家，我要再次发明纸和笔，然后我要让微信成为一种生活方式。所以我觉得从比较实际的角度我是这么看的。因为我最近在研究一本书，我很想看，我不知道它好不好，叫量子佛学，我觉得他们之间有关系。对，但是可能是书名取得好啊，但我并不知道说他实际内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "怎么另外一本书叫做为什么佛学是真的，但当他中文翻译变成了那个洞见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "那差太远了。对，其实它的原始英文就是为什么服务器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "是真的OK但是我真的非常推荐所有做产品或者创始人除了掌握科学以外，一定要了解哲学。然后哲学包括了我觉得我是把佛学当哲学看的对对，但是像欧洲的那种哲学，它有点穷理，就是它本质我觉得他用科学的方法去做这个事情，对他他有有一些假设到论证。但是像东方的像佛学或者是像中国的哲学，他可能是一上来就直接告诉你答案的那种，他没有什么道理，可能没有什么道理，他一上来就是AI老子就是天地不仁。对，一上来就告诉你天地不仁对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "比较惊艳是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:55",
      "text": "然后我觉得这个话题是挺有意思的，所以为什么会想问你物理？我觉得你很多我认识的学物理人到最后都开始研究哲学，都开始研究佛学学。对，去研究。因为你会发现这个世界没办法这么去解释，有可能他有好多方式去解释，科学可能只是其中一种方法，包括我之前看那个杨振宁也在讲这具体怎么讲的我就忘了。对对对，反正大概是是这个意思。但是刚才讲到那个notion跟微信，其实这两个是我就我心里面我觉得做的最好的两个产品，就排除掉他们的爸爸。排除掉这个机缘巧合，他诞生在腾讯，排排除掉这些因素，哪怕没这些因素，我觉得他们都是做得非常好的产品的。我不说他的0到1，但是我说他一到N的时候，他去找这个技术假设的时候，就是老邱开始讲的这个how上面，就是我觉得是what还是how what what是what上面什么在我上面我觉得有灵魂，而且有哲学思考，可能没有那么像我的理解比较具体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "比如说我觉得微信最哲学的思考是它是一个号。因为一个号代表一个人，然后这个社会就是人组成的，所以微信它是由微信号组成的。所以你看微信的ID跟公众号的ID都是同一个ID然后公众号只是一个不会跟你对话的号，他可能是只会推给你的号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "对，然后后面到做视频号的时候，我觉得我记得最清楚的时候，那时候应该张小龙讲就视频号首先是一个号，很多人没理解这句话，就是视频号它是一个号，这句话非常重要，这句话是个很底层的东西，它代表说视频号跟微信号是两个东西。对，是两个东西。视频号是在微信这个号基础上的一个，你可以用时髦的话讲它叫公寓或者什么。但是它跟视频号是两个号。所以你理解了它跟视频号是两个号以后，你才能理解为什么号为什么视频号今天能够成功，为什么微信能够成功？是因为他把号抽象的特别好，然后很多人没有理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "包括我举个微信的具体的例子，就是文件传输助手，我觉得是一个非常神奇的功能。因为它也是一个号，就是文件传输助手，它也是一个微信号，它只是不会跟你对话，所以他把一旦他把所有功能都是一以贯之的回到号这件事情上面，你就会发现很多事情他为什么不做？就刚才老师讲的为什么不做？然后为什么他会做的好的原因其实在这里。然后generation也是我非常就是我非常推崇的一个产品。虽然我觉得他有点过于会营销，但是我觉得他们思考了这个问题。因为他对你讲的是页面，但我的理解就是说他就是做了一件事情，就是它好用跟不好用都取决于它就是一个数据库的不同视图。没有，就是一张数据表，然后把你变成日历，把你变成代办，把你变成这种各种的格式，对它都能做，所以它功能非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "但是你会发现为什么他今天又要去重做一个日历的APP，可能要做一个邮箱的APP。对，是因为它这种抽象的产品，它已经无法满足更具体的需求。比如说日历的更专业的需求了也无法满足说在邮件里面更专业的需求了。所以你会发现他去他会去需要去重新开产品线做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "其实这个点我们当时对notion也是研究了好久，应该我是14年就开始关注。对，很早。其实我只是说刚才说他是他的一抽象之一，这个讲座之一是页面叫做SARS，是由页面构成的。因为我是做前端的。对，其实你打开任何SARS在网页上都是一个页。面对是这是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "对，然后多个页面就组成了一个应用或者一个SARS。对开个小玩笑。对，但这个也不是玩笑，就是因为我发现前不久，应该今年年初，会流传出notion。第一个那BP对对从对，从这个BP里面我突然觉得我这个推测是对的对，原来就是卢雪一直想做的，不是文档，对，也不是什么就是什么那个data base。然后他真正目前在做的，我觉得就是一个叫做SARS的SARS。对，然后这个SARS的核心就是我通过block组成一个个页面，然后通过一个个页面，多个页面组成一个个SARS。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "对，然后他就摇身一变，你在企业需要的所有SaaS文档系统也是螺旋。对，然后你要一个小型的什么3MRP，对，也是da的一个view。对，但是我觉得目前来看，我其实对螺旋在反正我们这个博客在国内对吧？对我觉得可能这是他在他最最应该疫情期间是他最风光的时候，对，没错。但是也可能就是目前他开始应该收了一家做日的。对，然后目前传言也在做邮箱了，邮箱。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "不知道他什么时候出来。对，公测了，在公测最后就想的好像在内测背了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "对对对，其实就是另外一个飞书了。对，但同时就是意味着他自己已经把自己的基本假设给搞没了。对对对，他之前是想一个SARS来变出的各种SARS，后来发现这条路走不通，今天什么上他那个大厦已经倒了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "对，其实这件事情是利弊都有的。就是他通过这个技术假设不管是我讲的数据库不同视图或者是SARS的SARS也好。其实本质上就是它能够在做功能的时候好取舍。就这功能我不做，这个功能我已经能实现了。这个功能可以用了，但是你会发现他都能做，但是可能不好用。所以那你会发现说，可能他的客户里面最终还是有大部分人还是需要一个原生的日历的客户端的那我还是得回去把这个事情给做了。对，但不影响我觉得他在我心中是个叫做技术假设，或者是说找那个一找的非常好的一个产品。对，但是它的好用和不好用，都是来自于说它的这个技术假设抽象的特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "对，我那个就是我我想补充一个，就是说应该是他的阶段到了一个技术假设，能够让他活过活得很比较好的一个阶段。过了之后我觉得很重要的是产品它不再是一个可能从产品设计能搞定的东西了的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:34",
      "text": "它其实有了产品限额。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "它已经有很复杂的产品矩阵要出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:37",
      "text": "对对对，他之前就一个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "就是SARS的SARS也好，或者是做成配置，做成纸。但是你最后这个客户的需求是很很越来越多了，但是越来越多了，他没办法说，可能说我这个能作为基本线，但是我还是得有很多的东西去丰富他们是的。然后这里面我就会觉得说就很自然的就是到了说其实产品我可能0到11到100，它实际上是我记得notion的数据还是蛮有意思的。就是它十年的时间，前七年是0到100万.",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:08",
      "text": "一直到第八年才对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "第八年到第十年是100万到1个亿。对，就是这个的发展顺速度，肯定明显是后面那个商业化的部分他还是踩对的。我觉得说到这个时候，就是相当于我们构建这个产品的大厦下面的地基，除了我们产品理念，还有好多商业化的东西塞进来的，你也得给他个撑住。但这个事情我就觉得很复杂了。但是而且很多时候可能不是为产品经理所能直接控制，或者说甚至是可能都无法理解，但是得干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:43",
      "text": "就是这个事情我会想到说回到微信本身，我觉得回到像微信这个东西。我刚好我记得是有一本书是叫沸腾新十年，有有专门去讲那个当时的，然后我会一本是书里面讲的，还有就是我有小伙伴正好在那个时间，他是这种IM的使用的狂热的人，他会告诉他，就会一直告诉我，他原来他觉得米聊比微信好用N多倍。米聊这样的一个现在已经不存在的产品，但是当时是非常火的，就暴露年龄的一个产品。但是这个产品其实就是微信是追赶他，微信是追赶米聊。那他他在那个时刻的话，我觉得龙哥的产品设计固然是绝对的是一个很重要的大厦，但是它的基础也很硬。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:27",
      "text": "其实我不知道，很多人可能也许不晓得龙张小龙以前他有一个单人应用非常牛逼，做邮件客户端的叫fox bil这个东西直接当时是全就是在那那个互联网时代，就是大家都是首选这个应用的。而且这个应用的底层设计非常的通透。其实很多微信的设计是有借鉴他的。那这个东西的话其实我们就说这个相当于微信的产品的这种大厦的这个设计，我觉得真的是牢固的不能再牢固了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:58",
      "text": "然后再一个就是当时商业化其实做的最好是米聊，米聊的活跃客户和各种功能，包括当时张小龙不是有一个最经典的拿着手机做对讲机的，这个就是我们说的语音这个功能，其实米聊都比他们先做出来，而且当时的那个体验都一样。因为我当时那个朋友，他就是米聊相关的那个软件公司的人，然后他们就说我靠这个抄成一模一样的。但他因为上线时间太接近了，就可能比米老晚晚一点点，然后他们就晚一些，然后他们会觉得说你是不是又吵我，但我觉得可能是大家想的一样而已，然后就做出来。但是那个时候腾讯还是有腾讯本身天然的很大的优势的，就是堆各种各样的量上去，就是短时间之内直接客户量反超米聊几倍，然后这个战争就结束了。后面就没有米聊啥事儿了，米聊再撑了一年多到两年时间就下线了，就直接就就直接就下掉。他们知道不可能再干得过微信了。微信那个时候已经量已经非常大了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:58",
      "text": "它的规模和网络效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "已经对我和网络效应已经形成了。然后我再想到就是商业化那个点，就是因为张小龙我觉得可能最厉害的就是不做什么。他那个大家可能到最终都会觉得微信其实是个很克制的产品。那这十十来年其实能有改动的东西，都是我们刚才真的是掰指头能数出来的。那么几个大的东西，小东西可能我们就不说了，但是大的他全部绑住，然后这里面商业化的那个拉锯非常的多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:27",
      "text": "早期这个能能够能够一统江湖，其实我我是觉得还是有腾讯背后这个爸爸肯定有，真的是最非常关键的搞。不然可能就算是以张小龙这么神的人，也也不也可能也很难打赢当时那个那个米聊。因为其实当时米聊的能力，我还跟我那个朋友交流过，就确实你可以假如我们从时间线上来推，你就感觉好像微信只是在copy他感觉上是这样。对，感觉上是这样。但是也就是说从产品的体验上可能但差不了太多。但是双方的运营能力差别非常巨大，非常非常的巨大，所以很快就被被干掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:07",
      "text": "大概是这样，运营和双肩挎太重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "对，但是我觉得我刚才就有一个前提，我们排除掉他们背后的资源，这个要先排除。对，然后可能就是这个基础假设，可能最终可能占到10%、20%。但是你会发现，但是所有成功的产品跟公司都有一个非常好的技术假设。对，就几乎是这是我觉得是一个必修课，就今天做产品也是一个必修课。这个点你想明白了没有？你没有看过那种非常强的公司，然后就是他没有技术假设的，我觉得至少不是体现在产品上，也会体现在价值观上。就是那种拼凑出来的公司它不可能成功。比如说最近那个极度，这种吉利跟百度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "那个车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "吉利对吧？对，这个是一个很典型的案例。对对对，你看苹果，苹果其实一定不是那种think different，我觉得这是一个口号，但是对他们内部就是做减法。我觉得就是手机最后应该是一块平板，对，然后电脑最后是一块屏幕，他们所有的动作就是围绕每年砍一个，每年砍一个，最后每年缩小一点点，这些都是他的技术上的技术假设。对，但是其实就是我我同意一博刚才讲的，就是从那个道上面那个没有意义。你真的研究他玩，你会发现已经没有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "不是，就是对自己会感觉自己得到一点心理安慰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "对，对了，有道理，我这个事情是对的。好，继续去做。对对对，然后我就想顺着这个，我想问，比如说你觉得语雀有基础假设吗？然后这个基础假设到今天你做优麦的你还能沿用吗？还是说他没有关系，优麦的你又有新技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "假设语雀不用聊太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:03",
      "text": "哈语雀我们就已经是过去了，既往不恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:06",
      "text": "对，语语雀我觉得基本假设没想那么多，但是它更多是回到一个更具体的一个word，就是产品定位，是做啥的，这个其实有些当时我觉得还是算是我到目前为止都觉得是做对了。当时因为当时文大2018年文档大年，很多很多做文档的，还有在阿里内部也有很多老的用cover用wiki然后用钉钉文档，反正都在搞。他的语雀选择了一条叫做，其实语雀真正做的是叫做知识库。然后什么叫知识库？其实也很简单，就是有结构化的多篇文档，其实就是这知识库，然后有钉钉文档或者飞书文档，就更多这种做文档的更多是零碎化的文档，就是这个零碎在什么地方？就office类的对，你写完之后是发在钉钉群或者飞书群里面的，然后在群里面再进行那个那个流转化的碎片化碎化的去对，而且经常是一个个很零碎，而且很难管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "对，所以当时语气其实核心是抓住了这个点就当时吴钊一直很纳闷，为什么钉钉文档投入这么大能力在内部，就是搞不过一句很难，其实是因为我跟他不在同一个赛道。对我觉得这个也是我之前做有些期间对竞争的一个理解。所谓竞争就是不尽责，就是你做A那我就如果你觉得我在做A那我不管，但是我可以叫做找缝隙，就叫做所有的创业我觉得都不是在做到。至少对于对我来说，我可能都会去至少找缝隙。那这个缝隙背后可能不是红海，是蓝海，对，甚至是无人区。或者是之前很早很很早，比如说conference做知识库的，他已经在那里就已经就太老了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "大部分是太老了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:56",
      "text": "20年了。对，就太老了。在这个情况进去还是也就他一条船，然后我进去，那我就可以横冲直撞，对吧？是，所以是这个原因，而且可以因为这个产品定位更聚焦，想清楚了它的差异化，所以我就可以以小搏大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "对阿里发展真正的需求，其实知识库的需求也蛮大的。其实在特别在大大公司一点都不比文档需求小。对，本来做文档的会以为我文档做好了，我可以反过把你吃掉。但实际上我发后来发现这个逻辑不成立。就比如说那个office也好，然后谷歌到也好，谷歌到做在线文档和那confidence，但其实这一直是两个市场。对，所以这个是我觉得是当时做语雀期间，到目前为止，在产品定位上对我的最大的启发。就是那个差异化竞争，或者叫做产品定位的差异化太关键了。然后回到优麦德的话，其实我在今年4 5月份决定要出来创业的时候，更多也是想目前比如说如果把它定位成知识管理这个领域，或者是说AI生产力工具，但这个太大了。对，就叫做但这个目前也没人定义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "目前就是现在也没有说明确的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "你比如说AI文档领域，或者是写作领域，就是我还是叫做泛知识管理领域。就这个领域你真的去看这个赛道，我称之为叫做目前的现状。我自己的总结是叫做八个字，就是是百花齐放。无论国内还是海外一堆对吧？同时尸横遍野。对，已经死了一堆了。其实是就是我脑海里刚才稍微的眯眼一想就有十几个几十个，就很多包括比如说目前初步出来一个某度做的那个文库的自由画布，自由画布其实也在这个赛道的。其实我当时第一版也想往这个方向做的对，只是我后来推翻了，我觉得这个方向可能不是我想做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "对，而且真的这个目前不是国内还有奇迹创坛投的是芙洛维斯，就在这个方向。我觉得他目前发展还不错。但其实他外因，因为他们都都做的更早的，就是是有个产品叫那个abuse点那个ORG，其实做了应该有个两年多了。对，在在在这个画布领域，然后我在他的那个用户群里面耗了至少有三四个月。对，包包括包括notebook的book LM偏知识库理论也是在他火之前，就那泡沫好跟那个泡了很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "对，就他的那个discount的用户群体，你就真的去发现这里面的话可能目前结合ai这种泛知识管理，泛知识创作内容创作这个赛道，结合AI这个领域，没有任何人闯出来的，都都还处于觉得可能有机会，然后可能去搞搞，还有包括一种笔记，就AI笔记的工具。对，也在这个赛道，我觉得目前没有一个，至少如果我是他，我不敢说自己达成了PMF，应该目前都在PMF的路上，可能都还没有摸到北。可能有些我不知道，可能有些人已经在摸到了北在路上了，但至少我是没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "比如说他们可能去加AI试看看，更多是技术驱动去想这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "对，更多是技术驱动去想想，然后或者是看看，反正我觉得目前都还没有真正去找到这一块的一些东西。所以回到伊万德，我觉得第一个就是说先想清楚了，这个赛道其实目前就是百花齐放，尸横遍野，所以就更加谨慎小心，那我还进去干嘛呢？对，所以我就觉得知识管理我肯定不干这个事儿，谁干知识管理？甚至我有一个抱怨，就AI时代谁干知识管理？随卦。对然后这个包容的背后，其就是物理学给我的启发基础假设不成立。因为我突然就定了，知识管理经常会落到一个口号，就是我想做地下大佬。最早是l note，然后现在也有很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "我就在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:57",
      "text": "屋头不行，然后我想成了个金甲，说AI时代了，第二大脑最强，第二大脑都已经被人干了。ChatGPT就是个最强大脑，然后cloud那个GM就是每个基础模型本身就是最强大脑。对他这个那第二大比我们的电脑大脑强太多了。所以我刚才想到一件事情，一个主打就是说我的目标不是构建所谓的那第二大脑，而是说我要帮助内容创作者他的如何让让他的那个第一大脑得到提升，是干这个事情。所以回到是第一大脑，那第一大脑怎么帮助他？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "第一大步往前走一步。那那我目前有一个基础假设，这个很谈判基础假设是一个叫做一个方法总是最有效的方法。就提升第一大点的最好的方法就是。做博客，做视频写东西，这就是输出，这就是他这个不行假就是费曼学习法，就是输出倒逼输入，其实这个才是核心。输出倒逼输入才是最有效的管理，或者临时抱佛脚，其实比平时积累有用的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "其实我那天用U麦的你知道吗？我分享给我的朋友是我跟他说我发现这东西是洗稿神器。我拿三期玉柏的博客过来，然后每一期把它的核心金句出来，我让他说帮我把这里面的京剧生成一个短视频，然后我就去创作短视频去了。就发现这是一个能用输入在倒逼你在输出的一个我在我讲这个是开玩笑的，这我其实是觉得是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "挺好的一个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "是一个场景是一个很隐性的，就我内心里的很狗的一个需求。但是我昨天你问我，我的这个稿子是人写的，还是我坦白说我今天的稿子我是AI写的，不是，是人写的是人写的，不是AI写的。因为我在做内容之前我不太用AI对，那这个回答就是说路径依赖就是路径。我觉得可能我这方面依赖我的手感，那我可能就不太去相信AI但是跟他建立信任要有一个过程。对，但是话话说回来话说回来就是说我觉得这个有有启发到我。因为知识管理我们就抛开这个词，对不对？我们就说知识管理的话，那就是不需要管理了。我觉得现在不需要管理，不需要，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "不，我觉得也是知识不需要管理。对，但是需要管理的是项目，所以目前我真的在做的是项目管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "其实你以前像m note或者什么one note这些东西，它管理的还是信息。对，就是你把它收集到一个地方，然后分门别类打上标签。对，然后我又完成了一天的学习。然后其实这个东西你会多久去打开它呢？对，其实如果这个东西你永远记住它的话，你去搜一下就打开了，你百度一下就打开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "对，比如说我今天想跟你聊诚实这个点，那我忘记了我诚实这个词我在哪里贡频道了，我一定存在我的f note里，但是我搜不到。但是我想起来了，这是迪特拉姆斯的一句话，就是那个包豪斯的设计的一个大师，就是以前博朗的设计师，他有一句有有个设计实践，其中有一句话就是好的设计是诚实的。然后我是用这个人的名字去百度搜到了，好的设计师是诚实的这句话。我想起来作为今天的标题，我要管你个毛线知识。我相信这篇文章在我的ever note里面一定有。但是我我我可能没有，不需要去让它作为我的第二大脑。然后回到AI，这个事情你今天用AI搜索一样就能做了，可能比百度更快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "用polity这种产品问一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "你就不需要去记这个东西了，甚至他还可以给你举一反三。乔布斯还说过什么什么话。对对对，其实我觉得这个技术就像你讲的，就是它的技术假设没掉了，对，就是那种所谓的信息收集它没有意义了。对，更多的是什么？就是一个你想的可能是强化你的第一大脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "对，那还有一个就是我觉得现在比如像我自己，就在在过去那个笔记时代，我是一个重度的用户，什么软件我都用过了，最后没有一个满意。我最后回到苹果的那个原生的备忘录网络，没有一个我满意的，我唯一一个有满意的就是那个simple note，是那个workplace团队出的，最牛逼的地方就是他不给我加图片，我特别喜欢，就是你不能加图片，你就是一个写字板，然后多平台同步全部原生开发。OK这个就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "对，但是后面我也没用了。对我就转回用苹果的。其实就是你刚才那个原因，我觉得说我当下我只需要记录，我只需要写作。对，那我可以用写作软件或者只需要这个黑底的一个记事本就跟就行了。然后我不需要去管理它了，因为这个时代已经不需要管理了。然后在AI时代所谓这些标签文件夹我感觉也不需要了，这功能也没必要再做了，他已经不需要去人为的一个整理了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "反过来说你的这个第一大脑怎么加一个外挂，可能是一个蛮蛮重要的事情。对，所以我发现我那时候用优麦的，我知道功能上一定是没做很多东西的，或者是说有一些小的bug。对产品对对对，但是我会更关注他，就是用你的话讲叫基础假设是什么？我更关注他的就是说我不需要知道我的信息是哪里的，我只要把它丢进去。对我就是用link形式丢进去，反正用什么形式，只要我把它丢进去，我在里面我能够找到一个我去二次利用它的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "因为我现在的笔记形式坦白说变成了录播课。很多事情我只想了一个标题，但是我用播客的时时1个小时2个小时的时间把它阐述出来，铲出来。对，这是我的笔记，就这件事情替代。我去打字，去敲在备忘录，敲在笔记本上。面对所以你会发现就是它的载体，它的形式全变了。那这个时候你需要的一个更强的大脑，对，他他他就不是所谓叫我我非常同意你讲，他已经不是第二大脑的概念。这东西就既往不恋了，过去了就全部都过去了。所以我当时用优迈的是这样一个感觉，就我的一手的感觉是这样。但是我又感觉就是第一个他没做完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "因为产品创新真的很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "对，就他没做完就是丢这个事情没做完。然后可能他还有他有很多东西没接上来，就很多地方没衔接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:41",
      "text": "基本假设可能刚才说第二大脑可能不存在了。对，然后可能更重要的是辅助。第一大脑对，而且输出在这里面很重要。对，就目前这些技术大楼都还处于验证阶段，这段验证阶段。对对对，然后在实操层面上，基于这个怎么做的层面上，更多目前它的一个基础模型是我在他即刻上有分享了，其实更多是叫做我称之为叫做IPU模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:03",
      "text": "对，I就是input，就是输入。就是你要创作一个博客，其实你还是会获取各种输入的，这个很重要。然后P就是那个process，你中间要做各种加加工处理。比如说这个提纲稿，这其实就是一个对原始输入的。对你要找资料，然后要去产出一个提纲。对，所以这是process。然后那个O其实就是比如说我们今天在录录播客，其实就是一个产出的过程。所以我基本上是会围绕着这种叫做IPO，叫做这个目标是做完IPO能够IPO.",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:39",
      "text": "我觉得挺好的。我觉得是的，是我我觉得就是一个产品它一定有基础，假设它才立得住。它可能0到1的时候，这个阶段可能不一定其实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "现在因为大家看到的0.1版本更多是在是u mac的浏览器插件，对我称之为叫那斯尼普斯。而且其实是两部分，一个snap的，一个是south。然后snp就是检查。就因为这个也是我的一个抽象之后的一个东西，就是跟学习也有关系。比如说我把那个输入告诉IPU，其实输入在我的结构里面就是两大输入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "第一大就是来自于外界，这个叫睑。比如说你看到的一篇文章你觉得不错有启发。然后看到的一篇博客不错，然后视频不错，然后你都可以多模态的通过AI检查进来。所以目前我核心做的检查是多模态的检查，因为大家消费已经多多模态化了。如果还是说面向传统的图文检藏话，我觉得意义不大，就是只是做了3分之1。所以目前更多检查就是是一部来自外界的一些对应有用的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "然后第二步就是大脑里有很多想法是来自于他内部的一些东西，其实是来自他内部的检测，然后这个叫做salt。这个其实本质上就是一个技术本备忘录。甚至对于外人来说，我认真想过我的竞品是谁，然后想清楚之后很释然，就是苹果系统自带的记事本，对，就真的有一个很大推崇。但它好处就是目前系统自带的记事本。你跟当年跟conference，也是艺术上这个领域是个男孩。对，身上有很多做笔记的，但是我觉得他们都组织式管理，跟我不在一个赛道，对对对，或者不在一个海域。对。那真正在在同一个海域的，比如说就这些系统自带的技术备忘录，他们不是做知识管理的对，他们是帮你快速记点东西的对对，这个反正是我觉得是更重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:31",
      "text": "但真正在做这一块的很少，对，真的就只有系统厂商在做。但是目前又仔细分析这一辆大众逻辑，也不怕被苹果听到，他没精力去搞的。比如他现在也在做，比如说他做了有那个jolly就是今年更新的一个产品，还有无边际。对他也在研拓。但是我觉得以他们目前在这块投入，虽然他是个大厂，但他可能只能投入少数人。但是我是小厂，我可以可以投入比他更多的人。这个也是叫做出来创业很有意思的。就是当你足够聚焦的时候，你比大厂更有资源。是我是就是从从下研发，至少给你有资源你敢投。但是他会很犹豫，因为他某个小部门做的对他没做好，半年绩效考核可能就挂了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "对他也是有很多阻力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "它阻力很大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:19",
      "text": "对，就很有意思。所以选择足够辛苦之后，我觉得凡是就心里很坦然，和真正的挑战就回到了作为创业团队会回到业务和产品上。比如说AI时代的记事本究竟怎么做，如何创新？对，这是日思夜美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "其实你的镜头可能不完全是记事本，也有可能就是apple AI这件事情。就是它可能在一个系统更大的一个层面，不管是屏幕还是多模态，还是语音等等，最后形成了一个这样的技术。对，就是我感觉这个事情还在变化。因为它是一个涉及到用户习惯的问题，它跟技术的关联不那么大。但是它跟用户习惯的迁移，跟整个社会的趋势，我觉得还是有关的。因为我感觉过去用这一块的人，他不是现在的客群了。因为过去用这一块叫做真人，就是整理党，我觉得整理档学习B这些人。但是我觉得未来用这一块，可能它的客群是更广的，就是可能是批人的必然会更多。不那么整理了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "就像我虽然说是AI时代技术本身，但实际上我内心里或者在团队里面有个谈到愿景层面上会有一个更好的描述。就是其实想做的是AI时代的纸笔，其实是纸和笔，对，是这个东西，但是这个折比甚至我觉得是3.0。对，就是1.0就是传统的纸笔，比如说这个值。对对对，这个是1.0，2.0是office对吧？存在几千年了。对，然后2.0其实是office加notion这些。对，包括笔记文档，我觉得其实都是对数字化电子化。对，那个电子文档，然后电子笔记是这些东西。那么3.0其实就是AI纸笔。但是因为是3.0，所以肯定长得不一样，长得不一样，对它肯定涨的都是你可能打开，你可能是类似，可能会长得像那C位一样，也可能对，就目前的是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:20",
      "text": "对，使用方式交互方式变了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:22",
      "text": "对，都变了。就是目前其实但这个确实目前就真的好难很难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:26",
      "text": "因为跨应用，然后跨平台或者是还跟设备终端相关，所以为什么我后面跳回苹果来用，就可能它单个应用都不怎么样，但是就是呃在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "看起来很好用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "对你用siri或用个语音创建一个备忘录，它还能同步到日历，或者是创建一个代办，然后它它还能跨设备流转。就这些让我输入的成本降低了，就输入的成本变得很低。其实跟它单个应用做的好不好，其实我觉得这对关系不大。所以就是我觉得是一个所以我后面认识到这个问题，还是一个使用习惯跟场景的问题。对那那新一代的纸币长什么样，我觉得有很大机会。因为山姆奥特曼都还在用纸币，对，就把它变成你的第一个客户。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:13",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "跟他来投一把。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:17",
      "text": "努力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "但是我知道我大概能够知道，你的意思就是他还没到那个就是有一个很确定的，我们叫做基础。假设他还在他之前一点点比较，我在你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:30",
      "text": "所以我说是0.1，其实我的心里确实就是0.1，0.2目前都还在探索，但确实可能早期探索会沿着，因为要走到可行的路，所以现在依旧会闯风光。这种偏项目管理的检查和AI辅助协作入手。其实对我来说目前抓的还是要做，目前定位的是叫做三分钟以上的中长内容创作者的找资料和写稿工具。这个定义很长，这个长就是取取对是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:00",
      "text": "对我我觉得我觉得挺好的。因为很多人他是他是做他是为了做这个而做，他只是拿了AI过来做。但是他的这个思想里面那个那个东西他没变，他没有意识到说这个东西可能是完全不一样的。他只是在在笔记之上加了一个AI，他可能只是做了这件事情。所以我觉得这个是我，所以我就会说任何成功的产品，它背后一定有一个你怎么推敲他他一定有一个很强的技术假设是立得住的。或者是这个人创始人的价值观，或者是这个产品的价值观，或者是你非常坚持不做某某个东西，他可能都是这样的。不可能是就是你没有这些东西，然后撞了大运，然后做了一个我觉得很难，一定背后有过取舍，有过思考的对所以就是讲完这个，我们聊点轻松的医疗产品。因为医疗产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:03",
      "text": "就会进入到一些理性思考。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:05",
      "text": "对吧？而且感觉到真的是困难重重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "不会，我感觉我很乐观，因为能聊到这个程度，我觉得为什么我想采访的人呢？因为大家都在聊AI聊技术，聊产品，然后我说我可能是最不心最不快的。但是我想把人挖出来的原因是说，我们在未来去了解一个产品，可能需要了解它创始人是什么样，我觉得这非常重要。就听他创始人是什么样的思路，是什么样的味道，做出来什么样的产品，我觉得这个可能更重要。因为我感觉一个单极化的中心化的APP这个时代是过去了。大家可能选择会更多。对，那可能会跟买衣服一样，可能做工都差不多，更加多元化了。对，但是可能我就看设计师了，然后可能这个设计师他偏好是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "甚至就是甚甚至就是我我觉得以后真的到AI时代，应该会像我们刚才说知识管理没有第二大脑一样。我会觉得很多东西应该我已经不需要去看品牌了，我只是有这个需求，然后你我在一种新的交互之下，你出来帮我完成了这个需求，刚好满足了。对我我不需要知道。就有点像我们现在滴滴垮了之后，打车的时候，我已经不可用聚合打车了。我其实不关心是哪一个家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:20",
      "text": "直接高德点击。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "不知道哪家的。对对对，我们不需要知道是哪一家在给我服务了，反正你爱曹操还是在哪家，哪家好多好多。但是只要价格合适，速度OK是吧？我不关心你是一定是哪一个，那我未来如果我们现在可能经常会说什么AI agent的形态，但我觉得相信后面会有更好的。因为这个东西还是很抽象，agent说起来就非常抽象。然后那那以后但是可能是一种就是我需要一种服务让他出来，就是说我现在要真我就是要写一个稿，那我这里需要一些知识，我可能你刚才所说到可能像类似siri一样，我可能说一句话，那那那或者是说以后我有一个穿戴的产品，我哪里拍一拍是吧？那这个东西就出来在眼镜这里可能酸，动一动或者怎么样，他就知道我是要写稿还是要干嘛，反正给我点知识对吧？他就知道我现在的这个创作的习惯，我可能需要什么，我给你一两个关键词就开始了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:12",
      "text": "引导我们交互式的一种引导就过了。但是我这个时候可能它这个里面我觉得它可能同时又调用了很多的AI的服务，它它也不是一家去完成的。它里面可能找知识的时候用的plastic，然后最后因为需要生成封面的时候，他可能用了那个那个MMJ或者是后面用SD的一些本地的生成。反正。但是他知道你的偏好，对吧？就是我觉得说很重要的是未来是他是有上下文知道你的偏好，你的个性化，还有你的习惯，你日常的几点到几点你要搞创作，你想你习惯创作3分钟到10分钟的视频。我默认给你的所有的素材可能是这样子，但是我可能是拼接了很多很多服务的那我觉得我们真的在做应用的时候，能把自己的应用在这样子的一个环节里面的某个地方做好，应该就会很有市场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:06",
      "text": "对，就发挥作用了。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "所以我想聊点轻松点就我们那天在即刻聊的就一个叫做反算法的一个小趋势绑的上半部分就到这里先结束了。下一集玉博会跟我们分享关于AI产品的一些思考，关于反算法的趋势，以及做优卖的背后的一些产品观，以及到底他想让UID变成一款怎么样的产品。所以请大家锁定人民公园说爱频道，期待玉帛的下次分享。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，一位前阿里员工、语雀创始人并现飞书产品副总裁的创业者，分享了他对人工智能（AI）在产品创新中应用的深刻见解。他强调了AI如何提升内容创作者效率、探索人与AI交互的新模式，并分享了自己坚持的底层技术假设。此外，他回顾了从物理学到计算机科学再到创业的跨界经历，强调了兴趣驱动和勇于探索未知的重要性。讨论还涉及了未来AI产品的设想，包括满足不同用户需求、优化用户创作体验，并以更加自然、个性化的交互方式出现的可能性。同时，他还分享了关于市场定位、团队建设和产品理念坚持的创业思考。整体上，这次对话深入探讨了AI产品开发的多个方面，同时也反映了个人成长和对未来科技趋势的深入思考。",
    "qa_pairs": [
      {
        "question": "玉帛，能否先跟大家做个自我介绍？",
        "answer": "我叫玉帛，之前在阿里工作了十几年，后来去字节跳动飞书工作一年，现在是一名创业者。之前参与过语雀和优慢等产品的制作，算是大厂打工人转型为创业小兵。",
        "time": "00:01:26"
      },
      {
        "question": "创业半年多来，你有没有感觉到掉了一层皮？",
        "answer": "创业后感觉很忙，但不同于在大厂时的瞎忙，现在是茫然有路，知道每件事情的目标和意义，虽然忙碌但有所收获，比如处理公司运营中的具体事务，虽然繁琐却能带来成就感。",
        "time": "00:04:27"
      },
      {
        "question": "创业初期，你是否会觉得困难被低估了？",
        "answer": "目前来看，我既没觉得困难被低估也没高估，因为真正的挑战还没开始，现在更多的是平静和发现之前没做过的事情其实上手并不难。",
        "time": "00:06:47"
      },
      {
        "question": "从大厂出来后，在创业过程中有哪些优势帮助了你？",
        "answer": "在大厂的经历为创业带来了两个明显的优势：一是融资方面，因为之前积累的经验，在别人眼中可能有较好的信誉基础；二是招聘时，熟人关系网对团队建设有很大帮助，减少了很多沟通成本和潜在矛盾。",
        "time": "00:07:31"
      },
      {
        "question": "创业过程中，法律方面的工作是否重要？",
        "answer": "法律方面的准备工作非常重要，特别是在境外架构搭建、融资等环节，找好律师能避免走很多弯路，确保公司在合法合规的基础上稳健发展。",
        "time": "00:11:08"
      },
      {
        "question": "在做实验物理时，为什么需要通过写代码来处理数据并发表论文？您是如何从物理实验转向对写代码产生兴趣的？",
        "answer": "在实验物理研究中，实验会产生大量数据，为了揭示数据背后的规律并成功发表论文，研究者需要通过编程来分析和处理这些数据。当时研究生和博士生如果不会写代码，可能难以完成高质量的研究成果，进而影响毕业和职业发展。我从物理转向对写代码产生兴趣，是因为在做物理实验的过程中，尽管当时并不深入理解大数据的概念，但长时间等待实验机会且实验过程短暂，大部分时间都在编写代码处理数据。在这个过程中逐渐发现对编写代码的喜爱，并认为兴趣就是不需要找借口的快乐，即做这件事时能带来内在的愉悦感。",
        "time": "00:13:35"
      },
      {
        "question": "在AI时代，兴趣驱动的重要性有何体现？",
        "answer": "在AI时代，兴趣驱动显得尤为重要。随着互联网的发展，一个人可以通过网络自学成为某个领域的专家，但在没有互联网的时代，兴趣驱动就已经是驱动人们进行跨领域学习和创新的关键因素。尤其是在AI领域，稀缺的就是具备这种兴趣驱动品质的人才。",
        "time": "00:16:36"
      },
      {
        "question": "物理学对您个人思维的影响体现在哪些方面？",
        "answer": "物理学对我的影响主要有两点：一是它让我养成了思考任何事情都会追溯到基础假设的习惯；二是通过学习数学、物理等学科，理解到不同理论体系之间的差异和它们的基础假设，如微积分的连续性假设、欧式几何的空间均匀性和各项同性假设等，这些都对我的思维方式产生了深远影响。",
        "time": "00:20:50"
      },
      {
        "question": "notion的基本假设是什么？",
        "answer": "notion的基本假设是所有SARS（可能是记录或管理信息的系统）的基本构成要素是页面。",
        "time": "00:28:37"
      },
      {
        "question": "notion为何选择以页面作为其基本构建模块？",
        "answer": "notion选择页面作为基本构建模块是因为页面在网页上具有通用性和可扩展性，通过组合不同的页面可以形成各种应用或SaaS系统，比如文档、数据库、日历等。",
        "time": "00:34:33"
      },
      {
        "question": "你如何看待科学和玄学在notion等产品背后的结合？",
        "answer": "我认为科学是一种理解世界的方式，而notion这类产品的诞生可能带有某种机缘巧合（玄学），但在找到产品合理性时，则需要借助科学去重新解释并强化其基础假设。",
        "time": "00:28:56"
      },
      {
        "question": "微信中体现的哲学思考具体有哪些？",
        "answer": "微信最哲学的思考体现在其核心理念——“一个号代表一个人”，微信由众多微信号组成，其中公众号也是一个不会与用户对话的“号”。这种对“号”的抽象概念使得微信能够成功地将人与人之间的连接抽象化，并通过各种功能如文件传输助手等实现统一的用户体验。",
        "time": "00:32:09"
      },
      {
        "question": "notion在商业化过程中遇到了哪些挑战？",
        "answer": "notion在商业化过程中面临了随着用户规模增长，客户需求多样化的问题，导致仅依赖单一技术假设（如SARS）无法满足所有需求，需要丰富产品矩阵并进行商业化运作，但这其中很多因素并非产品经理能直接控制或理解，比如地基的稳固程度以及商业化策略的正确性等。",
        "time": "00:38:10"
      },
      {
        "question": "微信在早期与米聊的竞争中，为何最后微信取得了胜利？",
        "answer": "微信能够一统江湖的关键在于背后有腾讯的强大支持，尤其是运营能力上的巨大差异。尽管微信在产品体验上可能与米聊相差不大，但微信在商业化和运营方面的策略更为成功。",
        "time": "00:41:27"
      },
      {
        "question": "在产品成功中，技术假设的重要性如何？",
        "answer": "技术假设对于成功的产品和公司至关重要，它不仅是产品上的体现，也反映在公司的价值观上。没有强有力技术假设支撑的产品或公司很难取得真正的成功，例如吉利收购百度的部分业务就是一个例子。",
        "time": "00:42:09"
      },
      {
        "question": "语雀是否有基础假设，并且这种假设对优麦现在的业务还有用吗？",
        "answer": "语雀在早期并没有过多的基础假设，它的主要产品定位是构建一个知识库，提供结构化的多篇文档管理，与钉钉文档和飞书文档等碎片化文档形成差异化竞争。而优麦在创业时，则是在泛知识管理领域寻找更聚焦的产品定位，目前市场现状是百花齐放但尚未有明确的领头羊。",
        "time": "00:44:06"
      },
      {
        "question": "对于当前的泛知识管理及AI生产力工具市场，您认为有哪些机遇和挑战？",
        "answer": "当前市场中，包括AI文档、AI写作、泛知识创作等内容赛道都处于百花齐放的状态，很多企业在尝试进入但尚未找到明确的市场定位和产品形态（PMF）。优麦决定不涉足传统的知识管理领域，而是选择帮助内容创作者提升其第一大脑（即个人认知和创作能力）的有效方法，例如通过输出倒逼输入的方式进行知识管理。",
        "time": "00:48:24"
      },
      {
        "question": "在笔记工具的选择上，您最后为什么从各种软件转回到了苹果原生的备忘录和simple note？",
        "answer": "我回到苹果原生备忘录主要是因为我发现当前阶段我只需要记录和写作，并不需要复杂的管理功能。simple note的优势在于其不允许添加图片，保持纯文本格式，这对于我来说足够好，因为它避免了信息过载，同时实现了多平台同步，全部采用原生开发。",
        "time": "00:54:05"
      },
      {
        "question": "您现在对笔记的需求和使用方式有何变化？",
        "answer": "现在我的笔记形式转变为录播课，更多地通过声音来阐述内容，而非传统的打字方式。这导致了笔记载体和形式的变化，不再依赖于传统的文本记录，而是转向了音频这种新的表现形式。在这个背景下，我需要一个强大的大脑助手（即第二大脑）来帮助我管理这些信息，但这里的重点在于辅助而非记忆存储。",
        "time": "00:55:43"
      },
      {
        "question": "对于未来的记事本产品，您有什么看法？",
        "answer": "我认为未来的记事本产品应该围绕输入（input）、处理（process）和输出（output）的IPO模型进行设计。其中，输入获取各种有用信息，中间进行加工处理，最后通过输出完成创作。目前市面上的产品如优麦等可能存在未完成或功能不完善的情况，而真正能有效进行知识管理和辅助创作的产品还比较少。",
        "time": "00:57:03"
      },
      {
        "question": "您认为AI时代的记事本应该如何创新？",
        "answer": "AI时代的记事本不应仅停留在传统意义上的记事功能，而应是一个融合了多模态检查、个性化推荐、跨应用和平台流转等功能的智能工具。它的使用方式、交互方式都会发生变化，目标是成为用户创作中资料查找和写稿工具，满足更广泛用户群体的需求，而不仅仅是专业人士或整理党。同时，作为创业者，在面对挑战时，应聚焦于业务和产品本身，探索如何利用AI技术实现纸笔工具的数字化升级，使其适应AI时代用户习惯和场景的变化。",
        "time": "01:00:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "玉帛分享创业心得与产品思考",
        "summary": "在人民公园说AI的播客中，邀请到了被誉为阿里前端第一人的玉帛，分享他从大厂到创业的心路历程。玉帛介绍了自己在阿里和字节跳动的工作经历，以及他近期创立的专注于服务内容创作者的AI产品UI。此外，还提及了他对未来产品发展方向的思考，尽管他强调目前产品仍处于早期阶段，但对于未来有明确的展望。"
      },
      {
        "time": "00:03:13",
        "title": "从大厂到创业：忙碌的转变与感悟",
        "summary": "对话中讨论了从大厂离职创业的经历，以及这一过程中的忙碌与感悟。在大厂的工作被描述为“瞎忙”，缺乏明确的方向和目标，尽管工作繁重，但给人一种忙碌而无所作为的感觉。相比之下，创业虽也繁忙，但带有一种“茫然有路”的感觉，每一步都充满挑战和学习，从工资发放到税务处理，再到产品设计，每一次忙碌都是对后续公司经营的铺垫。这种忙碌让人感觉充实，有方向，即使面对挑战也能看到自己的成长和进步。"
      },
      {
        "time": "00:06:34",
        "title": "创业初期的平静与挑战",
        "summary": "讨论者分享了关于创业初期的感受，认为真正的挑战尚未开始，目前阶段更多的是平静和发现事情并非想象中那么困难。特别提到了财务和法务方面原本觉得难以触及，实际操作后发现可以正常应对。讨论者还强调了从大厂出来创业时所具有的优势，如融资和招聘方面的便利，以及与合作伙伴之间的信任度对创业成功的重要性。此外，也分享了创业半年时所做的正确决定，即一开始就寻求法律意见来搭建公司架构，减少了后续的许多麻烦。"
      },
      {
        "time": "00:09:22",
        "title": "创业初期的团队建设和法律支持重要性",
        "summary": "对话内容围绕创业初期的几个关键点：首先是团队建设，强调了在创业初期只招聘熟人的重要性，认为与熟悉的人共事更加亲切和高效。其次，讨论了法律支持的重要性，特别是在融资和公司架构搭建方面，早早在没有成立公司之前就寻求知名律所的帮助，确保了法律方面的顺利。此外，还探讨了从不同职业跨界到创业的个人经历，分享了学习物理背景转向开发、产品再到创业的跨界经历，强调了跨界经历对创业的帮助。"
      },
      {
        "time": "00:12:52",
        "title": "从物理到编程：兴趣驱动的跨界转变",
        "summary": "对话者分享了自己从理论物理专业跨界到编程领域的经历，强调了兴趣在职业选择和个人发展中的重要性。本科和研究生阶段学习理论物理后，由于实验物理研究需要编程处理数据，他自然而然地开始编写代码，从而发现了自己对编程的热爱。这种转变不仅是因为对物理的失望，也是因为认识到编程带来的快乐和满足。他将兴趣定义为不需要找借口的快乐，认为在AI和互联网时代，兴趣驱动变得尤为重要。对话者通过自身经历，强调了兴趣在推动个人成长和职业转变中的作用。"
      },
      {
        "time": "00:17:52",
        "title": "物理学对个人思维和世界观的影响",
        "summary": "对话内容涉及了对物理学、数学及其基础假设的深入讨论，以及这些学科如何启发个体对世界本质的理解和思维模式的形成。首先，对话指出对物理学和数学的好奇心驱使人们探索这些领域的基础，如微积分的连续性假设和欧式几何的空间均匀性与各项同性假设，这些基础是理解更高层次知识的关键。其次，讨论转向了基础假设如何引导人们思考和探索未知，特别是在物理学中，如牛顿力学的绝对时空假设，以及量子力学和广义相对论的发展，这些都展现了基础假设在构建理论大厦中的重要性。最后，讨论强调了科学探索的不断追求，即不断验证假设的真伪，而非仅仅接受既定的理论。整体上，这段对话体现了物理学和数学不仅在知识上，也在思维和探索方法上对个人有着深远的影响。"
      },
      {
        "time": "00:23:09",
        "title": "探讨微信成功背后的基础假设与产品哲学",
        "summary": "对话深入分析了微信成功的原因，指出其基础假设是满足人类天生的社交需求，而非简单的马斯洛需求层次理论。微信的功能设计，如朋友圈和红包，反映了对社交天性的深刻理解。此外，对话也强调了产品设计中的重要原则——做出明智的取舍，聚焦于核心需求，避免过度功能化，从而创造用户真正需要和喜爱的产品。"
      },
      {
        "time": "00:27:59",
        "title": "探讨Notion的基本假设及其与哲学、科学的关系",
        "summary": "对话中讨论了Notion的基本假设，创始人初衷是创造一个像纸一样灵活的信息记录工具，但目前尚未完全实现。进一步分析认为，Notion的核心假设是所有信息的基本构成单位是页面。此外，讨论扩展到了科学、玄学、哲学与产品设计之间的关系，强调了理解哲学，特别是佛学，对于产品创建者的重要性。同时，通过微信的成功案例，探讨了产品从0到1再到N的哲学和技术假设，以及如何在产品中融入灵魂和哲学思考。"
      },
      {
        "time": "00:32:09",
        "title": "微信和Notion的产品设计理念分析",
        "summary": "对话内容探讨了微信和Notion两个平台的产品设计理念。微信通过将功能和服务都归结为“号”的形式，实现了一种统一而灵活的服务提供方式，体现了深度的产品抽象和设计哲学。Notion则通过页面的不同视图来满足多种需求，虽然功能强大，但对更专业化的需求则显得力不从心，最终不得不开发更专门的应用。两者都展示了如何通过技术假设和产品抽象来指导功能的开发和选择，以及这一过程中存在的利与弊。"
      },
      {
        "time": "00:37:16",
        "title": "产品发展与创新管理的深入探讨",
        "summary": "在产品发展阶段，技术突破使得产品能够满足更复杂的需求，形成复杂的产品矩阵。以微信和米聊为例，讨论了产品从0到1，再到大规模商业化的转变过程，强调了产品设计、用户体验以及商业化策略的重要性。微信的成功不仅归功于产品设计的稳固，也得益于腾讯的资源和运营能力。此外，还提到了微信的克制性创新和对市场动态的敏感反应，以及如何在竞争中胜出。"
      },
      {
        "time": "00:42:09",
        "title": "产品成功的关键：技术假设与差异化定位",
        "summary": "讨论强调了在产品开发和公司成功中，排除资源背景后，技术假设的重要性，几乎成为了一门必修课。所有成功的产品或公司都基于坚实的技术假设，这一点在案例分析中得到体现，如吉利与百度合作的汽车项目和苹果公司的产品哲学，展示了技术假设在价值观和产品设计上的体现。此外，通过语雀和优麦的案例，讨论了产品定位和寻找市场缝隙的重要性，强调了通过差异化和聚焦特定需求来实现以小搏大的策略。"
      },
      {
        "time": "00:46:12",
        "title": "知识管理与AI时代的项目管理探索",
        "summary": "在AI时代，知识管理的需求依然庞大，但市场百花齐放同时亦尸横遍野，成功案例寥寥。对话者通过探讨Office、谷歌文档以及个人创业经历，强调了产品定位差异化的重要性。指出单纯的知识管理已不足够，特别是在技术驱动的环境下，需要更聚焦于如何利用AI提升内容创作者的效率和创造力。提出了通过输出倒逼输入（费曼学习法）来有效管理知识，同时分享了个人对AI写作工具的看法和使用体验。最终，得出了知识不需要管理，而项目管理才是关键的结论。"
      },
      {
        "time": "00:52:27",
        "title": "从传统笔记到AI时代的信息管理转变",
        "summary": "讨论重点在于从传统笔记应用（如Evernote）到AI技术在信息管理方式上的变革。在传统模式下，用户需手动收集、分类和标记信息，而AI技术则提供了更为高效的搜索和信息整理方式，使得用户无需记忆大量信息，也无需花费时间管理笔记。特别提到了利用AI技术快速搜索和整合信息的能力，以及这种转变对于个人知识管理和学习习惯的影响。还提到了对特定应用（如Simple Note）的个人偏好和使用体验，以及对未来信息管理工具的期待，强调了在AI时代，信息管理的重点不再是存储和整理，而是如何辅助和增强人类的自然思考和创造力。"
      },
      {
        "time": "00:57:03",
        "title": "创新思维：打造AI时代的纸笔",
        "summary": "在探讨个人和团队在创新过程中的方法论时，重点强调了输入（I）、处理（P）和输出（O）的重要性。通过对当前技术和用户需求的分析，提出构建一个适应AI时代的新型记事本的想法，旨在解决现有技术解决方案的局限性，满足更广泛用户群体的需求。此外，还讨论了如何利用AI技术来优化信息输入、处理和输出流程，以及在创业过程中如何通过聚焦于特定领域来超越大公司的资源限制。最终目标是创造一种新的工具，类似于“AI时代的纸笔”，改变人们记录和处理信息的方式。"
      },
      {
        "time": "01:03:18",
        "title": "探讨AI技术在内容创作中的应用与未来趋势",
        "summary": "对话中讨论了AI技术在内容创作领域的应用，特别是如何辅助中长内容创作者进行资料查找和写稿。强调了一个成功的产品背后需要有强大的技术假设、明确的价值观和对特定需求的深刻理解。此外，还提到了未来技术可能的发展方向，包括更加个性化和交互式的AI服务，以及通过穿戴设备和AI代理来满足用户的创作需求。最后，提到了对反算法趋势的关注以及未来产品开发的理念。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对产品的指导意义"
                    },
                    {
                      "children": [],
                      "content": "例子：微信的社交天性、Notion的页面理论"
                    }
                  ],
                  "content": "基础假设重要性"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "语雀与优麦的差异化竞争"
                    },
                    {
                      "children": [],
                      "content": "技术驱动与市场需求的平衡"
                    }
                  ],
                  "content": "创业者对产品的深刻理解"
                }
              ],
              "content": "AI产品设计"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "离开大厂的创业体验"
                    },
                    {
                      "children": [],
                      "content": "创业与大厂工作的区别"
                    }
                  ],
                  "content": "创业初期的挑战"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "寻找市场缝隙"
                    },
                    {
                      "children": [],
                      "content": "差异化竞争策略"
                    }
                  ],
                  "content": "产品定位的重要性"
                }
              ],
              "content": "创业与产品定位"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "AI技术在产品中的应用"
                    },
                    {
                      "children": [],
                      "content": "AI技术对产品形态的影响"
                    }
                  ],
                  "content": "技术驱动的产品"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "产品设计需满足用户需求"
                    },
                    {
                      "children": [],
                      "content": "AI产品的市场需求分析"
                    }
                  ],
                  "content": "市场需求的重要性"
                }
              ],
              "content": "技术与市场"
            }
          ],
          "content": "主题：AI产品与创业讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "阿里前端经验"
                    },
                    {
                      "children": [],
                      "content": "加入字节跳动的经历"
                    },
                    {
                      "children": [],
                      "content": "离开大厂创业"
                    }
                  ],
                  "content": "玉帛的背景"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "物理到开发的转变"
                    },
                    {
                      "children": [],
                      "content": "学习过程中的兴趣驱动"
                    }
                  ],
                  "content": "教育与职业转变"
                }
              ],
              "content": "个人成长经历"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "物理学基础假设对产品设计的影响"
                    },
                    {
                      "children": [],
                      "content": "不同产品背后的基础假设分析"
                    }
                  ],
                  "content": "基础假设与产品设计"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "产品如何满足用户深层次需求"
                    },
                    {
                      "children": [],
                      "content": "用户习惯与产品设计"
                    }
                  ],
                  "content": "产品与人性"
                }
              ],
              "content": "产品哲学"
            }
          ],
          "content": "主题：个人成长与产品哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI纸笔的定义与展望"
                },
                {
                  "children": [],
                  "content": "对未来书写与创作工具的想象"
                }
              ],
              "content": "AI时代的纸笔"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业过程中的经验总结"
                },
                {
                  "children": [],
                  "content": "对未来创业与产品的思考"
                }
              ],
              "content": "创业反思与展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对当前算法驱动内容消费的反思"
                },
                {
                  "children": [],
                  "content": "寻找更加人性化的产品设计方向"
                }
              ],
              "content": "反算法趋势"
            }
          ],
          "content": "主题：未来展望与反思"
        }
      ],
      "content": "人民公园说AI对话脑图摘要"
    }
  }
}