{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "667e33a73a6b0a1f45171232",
  "title": "E145 哲学不提供终极答案，但这件利器能帮你走稳良好生活的第 0 步",
  "task_id": "3kprqlgxdr7m9xgd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎来到知行小酒馆，这是一档有知有型出品的播客节目。我们关注投资，更关注怎样更好的生活。我是雨白，今天这期节目的嘉宾应该是来小酒馆做客的第一位哲学教授了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "这次聊天的契机来源于我读到的一篇书评。说是书评可能不够准确，它是批判性思维这本教材最新版的推荐序，作者是复旦大学的哲学教授郁喆隽老师。批判性思维是我读研时的第一门课程，也是一种非常厉害和有用的思维方式。我一直特别希望能有一个机会把它正式的推荐安利给小酒馆的听友们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "因为如果缺乏批判性思维，我们的注意力是会被别人牵着走的。跳江男子的女友到底是不是老女？咖啡店员和顾客起冲突到底怪谁？中专女生的数学成绩有没有造假？当自己的情绪被这些远在天边的事物左右的时候，批判性思维能够帮助我们更好地冷静下来分析事物。所以于老师在文章里也形容这其实是一把向内的尖刀。他这篇文章真是非常厉害，让我对如何运用批判性思维指导自己更好的生活有了更深一层的认知，所以这次来到上海，我就拜访了于老师，一起坐下来请他给我们展开讲讲，在这样一个信息爆炸的时代，我们如何运用批判性思维更好地理解世界，更好地分析问题，以及做出更明智的决策。作为一名哲学老师，我很好奇平时会不会很多学生来找你倾诉，寻求人生建议，有种期待你点化他们的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "是有这种情况，但是可能我在学校里面给学生留下的印象还是比较偏学术的。就是我我也会因为我在德国留学的话，会有一个比较清楚的对自己职业身份或者职业这个公众形象的一个设定。虽然这个德语里面的博士生导师叫doctor father，也是博士生的老爸。博士爸爸他也是一种父亲的感觉，但更多的是学业上的培养，所以他又有跟你一个很深的一个连接。但是我觉得很重要，就是对我们的职业是要有一种距离感。所以我给自己的设定回来之后在复旦教书，我觉得是同学跟老师讲是可以很融洽，但是不是一定要那么亲密无间，就是我觉得是要保持适当的这种距离感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "也就回到你刚刚说的问题，老师我不大同意，老师就说是一日为师终身为父，就是父跟师这两个事情是有一点点矛盾的对，因为我后来发现讲回我们这个熟悉半行思维这个问题，就是说我回国之后，复旦当时正在做那个书院制度，有点学英国那个那个高校的那个样子。就是你可以给本科生除了正常的要修学分的课之外，平时课余时间开一点的读书小组。当时我就也是选了一本批判性思维的一本名著，叫学会提问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:03",
      "text": "我当时上课学的就是这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:04",
      "text": "就是说实话那个已经到多少版了？十几版了。这个对，那个也是经久不衰的一个教材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "对吧？对，这个就是涉及到我们这次聊天的一个气，就是当时我拿到这本偏向性思维的时候，我说这不是我上学的教材。然后我就想起当年因为我其实是在美国读的是一个偏传播的一个课，然后我学的第一门课就是这个叫critical thinking，就是批判性思维。当时我们教材虽然不是我拿到的这本书，它叫就是叫asking the right question，就学会提问。然后它的副标题是就是一个通往批判性思维的这么一本指南。那门课确实让我受益很多，然后我就想说，这个事情真的很重要，就因为我们包括我们说关注投资，更关注更好的生活。我觉得拥有批判性思维，它是让一个人变得更好的一个非常重要的一种思维方式。而在我们目前的这个教育中是有所欠缺的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:58",
      "text": "我相信有过国外生活，尤其是留学，包括国际学校的经验的话，这个的批判性思维基本上是一个等于是学哲学或者其他更深的人文教育的一个准备。他会觉得你这个工具没有准备好的话，那你后面弹很多东西就会陷入一大堆的误区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "对，甚至是第一级台阶。是的，这是最低的台阶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:21",
      "text": "它有点像一个工具，或者是一个思维的给你做一个小小的热身或者预备，然后你才可以去思考一些复杂问题。否则你很有可能就是自己给自己绕死了，钻牛角尖这种的对，所以我会说回这个问题，我当时回国就是因为当担任那个书院导师，然后我就想那开什么课呢？因为平时他们读的专业书已经够多了，所以我就推荐这本琵琶行思维的书。然后当时就是有十几个来自不同院系的同学报了。但是我想这个书我也不能照本宣科，否则就太无聊了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "当时我就提了个问题，这个问题就是说你从小到大，因为很多是大一大二的学生，很多大部分是大一的，就是刚从高中进入复旦。所以我就问你从小到大的过程当中，有没有经历过一个时刻。就是说这个时刻是你突然发现以前你的家长、父母或者老师教给你的东西是错的。我现在给他们起了个名字，这个叫反向尤里卡时刻尤里卡就是阿基尤里卡，就是阿基米德躺到浴缸里面去，然后突然想明白那个水溢出来就等于它那个重量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "对，就属于浮来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:31",
      "text": "然后就喊了一句尤IKA，他就觉得顿悟，突然想明白很开心。那个反向的这个尤里卡A时刻突然发现以前我知道的东西是错的，他可能有点失望，有点破灭。我当时提出这个问题之后，这些学生都很懵，就说这个学生应该是智商都挺高的，谈别的话题他们都都接的很快。但是我后来就想了一下，怎么会很可能是一个一个文化的问题。因为从他们之前的学习经验阶段，就没有任何一个在我们国内的基础教育会跟他们讲技术批判性思维的问题。所以他们的思维是知道很多，但完全缺乏批判性。还有一个可能是一个我觉得是这种文化差异的问题。所以我说是你有在国外经历，求学的或者国际学校经验之后，你特别感觉到批判思维他们是一个基础，是相当于这个101课程这个样子一个基础的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "那这个文化在什么地方呢？因为我们中国社会大部分文化它是要追求权威感的。就是以前都在我们没有进入这个正式，比如说工作岗位，或者所谓走向社会之前。但人老早就在社会里面，就在我们的原生家庭里面。就比如说爸妈是权威，学校里面是某个老师是权威，到工作单位以后就是是某个部门领导或者顶头上司的权威。所以我们中国人其实一辈子都在一个权威的阴影下面。他不需要自己去自主的把很多问题想的那么清楚，或者在紧急关头他可以看啊这个领导说什么，他让我干什么我就干什么。至于我个人判断，他就会放在后面一点，或者他有的觉得我根本不需要去做这个判断。所以这个两个就是一个是不仅是个学学术问题，或者是一个知识准备的问题，更多的我觉得是文化的这个问题。导致他不愿意迈出这第一步，去承担某些自己独立思考的一些后果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "对我我觉得我这补充一个视角，我觉得可能就是人都是激励的产物。比如说他们刚开始上大学的时候，他们缺乏这种反思的经历，是因为之前他们只要照着家长老师说的话去做，他就有正反馈。就是这个正反馈来得太强烈了，而且是反复循环。我好好学习我就能拿高分，拿高分所有人都会夸我，我可以上好大学，对吧？我碾压我的同龄人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:41",
      "text": "的确这样，就是我作为老师我也很反思这一点，就是我们的一千多年的科举，包括现在的这个高考制度，导致出来的一整套的技术教育。好像跟你学了很多知识，但在学这些东西的时候，通过他校内的一套管理，包括他这个考试，他其实在塑造一种人格，这个人格也说不清楚，我没有一个专业的名词。但我觉得这个人格他始终就像你刚刚说的，他在寻求唯一正确的标准答案。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "唯一最优解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:08",
      "text": "有了标准答案，他这道题就能得分，得了分他就会得到正反馈，于是他就好像可以人生赢家了。但这个世界我觉得如果这么简单就好了，对人的一辈子可以简化成一场都是考试标准考试就可以了，这个好像没有那么简单。所以这种人格我觉得是从教育到成熟的勇敢的人之间会有一个很大的鸿沟。可能有很多人进大学就能感觉到了，离开高中可能大部分人就能感觉到这个落差，或者是这个预期和他的以往吃到甜头的反复被奖赏的人格之间有巨大的冲突。而且可能是越是好好的学生，越是老师的学生，他这种冲击感越强的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "越听话的孩子真的那种冲击感会非常大。因为他上了大学之后，甚至不用说进入社会，他就发现这个世界上根本没有正确答案，是你怎么每样都可能是对的。就算你做对了，可能因为运气原因就是达不到好结果，你就得认这个世界就是充满了概率性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:08",
      "text": "而且就是更大的一个问题，从我们这个学科哲学来说，它可能不是只有一个唯一正确解，它可能有并行的多个解，就是说它都对看上去是彼此矛盾的。其实我们这个教育，我也反思这个教育老师的职业病，我一直现在教育不是让人知道的更多，有的时候它会让人变得很。很偏僻很狭隘。它在知识量增加的时候，会让你的眼界变窄，或者说你的三观会被固化僵化下来。这也是不知不觉就会发生的一个事情，这也是挺危险的，就是你对这个世界的丰富性失去了一种很平和的一种把握。所以你我们现在世界当中，你会发现很多人出来就是在网络上发言，或者就是为了来怼人，为了来骂人的，他不是来跟你交流那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "其实我的理解，我倒不是对他们有批判，因为很多人都会有这样一种类似的感觉。就是当一个事情冒出来一个新闻或者什么一个意外的事情，你没有办法用以往的你的知识观去理解他的话，你会进入一种很错愕的，就有点像宕机那种感觉。我就傻了，这个事情那怎么办？就是我这个时候是理智没有办法回复他，因为你你对人类多样性缺乏理解，或者是不是那么了解他的缘由是怎么回事。这时候只有用情绪性的去怼他，骂回去。这是其实我觉得这个时候就开始了一种很正常的低成本的自我保护机制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "你是错的，我是对的，我骂你两句我心安，我很开心对吧？大概这个机制是大脑很正常的一个像自我保护机制一样。但这个情况下，社会当中就积累了很多那种戾气，整个人越来越难理解，或者说我们现在讲网络上经常出现这种triple的部落主义。大家越来越人群好像不是一个正态分布的样子，他越来越像四个角落极化的去去分布了。那这个社会整个运行起来，它成本会非常高，我觉得相信大家能够平时有一些体感这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "对，这是一种情况。所以我觉得批判性思维在这里面是会其实它是一个换位。有没有可能think otherwise？就是另外一种可能，它跟我不一样的想法是不是可能也是对的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "刚才于老师讲教育，它有的时候会让人偏狭。这让我想到这两天不是特别火的那个江苏的中专女生，她拿了那个数学竞赛的全球的第12名。你想中专她其实相当于就是高中那个阶段，那个年龄段，然后她已经学到了非常深的地步。然后在她排名前后左右的都是一些名牌大学的学生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:41",
      "text": "对，然后我当时就看到有个网友提出，如果他去读了一个正常的高中普通高中，他去学什么？他学的是一个比他的兴趣所在要更低水平的数学的知识。然后他可能要学一些他可能没有那么感兴趣的什么物理、历史、地理。我觉得他在数学这一个专科上的研究，他不可能有这么深。然后这会让我想说，那是这个教育出了问题吗？我就很好奇这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:10",
      "text": "或者更准确的说，教育它有很多功能，对吧？它比如说教育当中有一个塑造国民的一个问题，就是我们国家的什么国史是什么样子，我们怎么看这个世界上的一个地位？但还有一个就是他是一个选拔某个特定学科的专长的那个人，他是个选拔机制，他是以学科为中心来选拔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "而数学在这个里面它就比较有特殊性。其实数学它可能是有天赋的人，就像我们我经常举的例子，就是高斯这个德国的数学家，他父母都是那种贫下中农的。然后他小时候也没有受过什么太好的教育，就重进了一个这种国民的小学。然后突然那个数学老师发现他极其有天赋。也就是说在数学这个很小的特殊的门类当中，它其实是天才，是很平均的分布的，跟父母没什么关系。但如果你说比如说你要读艺术，或者是包括读哲学，你父母小时候没有给你一个比较好的阅读习惯，这可能就是甚至到初高中之后，你再重新从头开始读，他这个希望就会比较渺茫一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "这个学科它的特性是在这里面有点不一样。但我觉得更多的我是从一个二阶或者是一个问题来看这个新闻。因为我们中国人特别喜欢除开这个个体，就是讲到这个新闻的个体。其实这个故事的一个原型，我用一下神话学的分，它还是个逆袭故事。对它逆袭故事本质上还是特别励志，或者是在一个已经很板结化的。从教育社会角度来看，高等教育其实很难在最近几年改变人的命运的情况下，这变成一个极度励志的故事。就好像中彩票那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:48",
      "text": "对，就是逆袭。就是我觉得这应该是一种人性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:51",
      "text": "大家爱看这看这个故事，但是问题是谁在消费，或者谁在里面推波助澜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "就是谁因为这些传播会议是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:00",
      "text": "所以我觉得我们现在就一个很好的一个有趣的例子。这也是导致我说我这有点反思过度，或者说我可能越来越有点阴谋论倾向的这种人格会爆发出来。因为当我看到突然某一天热搜，大家都在谈一个什么事情，那我看看我也觉得挺有趣的，我也的确也觉得挺励志。但他的一个问题就是它是不是只有低落点，就是它还有第二第三落点，还有更深的有个大局在里面。对，那那我们就要想这个新闻是不是它到底是个简单的算法。我能看到的就是因为大家都在关注，所以这个自动排名我看到了，还是有人特别想让我看，我才会看到。这里面有没有一些主动的安排设计，包括他对就是现在整个舆论场的一个，我觉得是有个master mind好像在操盘一样的感觉。这就是我说的我自我反思，我不大相信阴谋论，但是有时候你会觉得凡事都有因果，他没有那么简单，是被我那么容易看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "就是他在传播中的每一环，大家都有自己的动机。是的，这些动机会在一起，它形成了一个合理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:07",
      "text": "或者在每个特定的一个时间点上，它会有一种集体情绪。对，就是每个个人你的身份、处境、职业、年龄不一样，那那大概每个人想法不一样。但是这个某个特定时段的一个社会当中的他的集体情绪大概是可以有个掌握的。而且他是可以用一系列的事情来调动大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "就是有点像什么现在尤其是这个自媒体后真相时代，很多东西的传播，我也不怀好意的时候就有点像逗猫棒。他只要动一下，你肯定会跟着动，对你说这是完全可以被预期的。所以这种当你的行为可被预期的时候，反过来说你要担心或者有一种警惕，就是你是可被操纵的。那这个时候我就要多想一层，是不是我没有那么明显，不是就投入到这种口水战的这个转发当中去，我不要过于的简单的做一个表态，或者更往下多想一层，那会不会好一点，或者说我们除了看到表面这个层面，我们有没有更深入的不是就这个人而谈这个人，而是回到这个制度，或者是高考，或者教育到底要干什么这个更深层次的问题上面。就不要留在这个浅表层面，那他对长远的一个发展可能会有点小小的推动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:23",
      "text": "那有你有没有感觉到，今年高考的热度特别低。以前高考大家都觉得说这是一年一度的一个大事儿。所有的媒体自媒体，大家都在发各种新闻，就是你都能想得到什么什么考生迟到，然后在门口嚎啕大哭，什么交警开路帮考生回去拿准考证等等的。但是今年你就会发现，大家对高考这个事情没有到那么关注，当然可能这是一个我的体感，我没有做一些数据分析，就是也会有人在讨论这个事情。他说因为大家发现现在你哪怕辛苦的读四年，你也未必能找到好的工作。而整个社会都在无限的强调这一场考试的重要性，你就会感到很讽刺很滑稽。是啊，就是我前两年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:10",
      "text": "那个感觉可能跟你一样，就说的确是这样，好像高考是一种一种集体狂欢的一个机会。是或者说用人类学的话，是一个整个中国社会最大的一个过渡仪式。对，就是人生的过渡仪式。就是你你好像高考这场考试是你一个重要的坎儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "对，切身从此自身分明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:30",
      "text": "从此就是你人生不管是有改变，不管考上什么学校，但你这个坎儿总要过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "你过了很多事情就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "这个坎儿你每个人都要过，不管你结果怎么样，包括对家长也是。所以全社会在这个六月头上的高考，就变成一个参与度和关注度非常高的。但现在的确这个体感可能会不一样，但我可能是老师，所以高考或者是我的手机上推送给我的高考新闻还挺多的。但这个叙事你总觉得有点成就，每年都这样，就是谁又没有人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "没带准考证。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:01",
      "text": "总有人睡过头走错考场的对对，我们就觉得这个是匪夷所思的事情。但我觉得今年我看到另外一些，我还发了条微博，就是说是讲那个什么事情呢？就是因为很多家长，我也没看具体是什么地方的高考的考场，就家长们在场外等考，等他的小孩去考试的时候，他会有一些玩谐音梗的东西。比如说他会带一些粽子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "指定高粽高高粽我之前看过一个自媒体博主，她老公是外国人，让她穿一个紫色的内裤指定能行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:33",
      "text": "指定能行。这还东北人的人，就我后来想了想，因为我是除了做哲学之外，我还做宗教学。这种表面看上去就是个谐音梗，然后它表达为一种特殊的穿戴行为，其实本质上都是弗雷泽所说的一种交感巫术，就是相似的东西，它会产生作用。就是我们一般认为这巫术这个东西是非常前现代很老土的。就是人类在蛮荒时代用的这套技术，在今天依然是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "我倒不觉得这家长有有多么不理性，而是说他们是一种无力感的表达。就是他小孩去考试对吧？其实该做他已经做完了，他只要等着他儿子或者女儿考完出来就可以了。但是他这个时候他有巨大的心理能量需要把他释放掉，所以他又帮不上忙。所以他必须要用这种接近于交感巫术，就相思率的方式表达出我的情绪或者我的一个愿望，就希望他考证考得好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "对，可是这个也有一种可能，就是他这个是个时髦的东西，就是前几年大家没有发现可以这么玩，我觉得他可能从中还有一些娱乐化的精神。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:39",
      "text": "是又又加上这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "对媒体对，可能端午节的粽子没吃完，对吧？带上正好有个好意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:46",
      "text": "所以就觉得很有意思，就是有很多今天的自媒体上传播的东西，如果我们用一个批判性思维的时候，他的那个意味就是像吃一个东西。你表面上看着吃个粽子，可能不是个粽子，他还有第二、二层、第三层味道，还有第二层、第三层的这个意义在里面。其实我们现在每个东西它都会面临的，在传播过程当中相当于被二创三创。它的意义的都是膨胀，就变得跟原来不一样，或者就是跑偏了，跑到另外一个重点上去了。所以都有这种风险。这可能是我们现在这个媒体环境，就自媒体，然后用流量这种各个平台的在灶神的这样的一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "所以我觉得你每天看到这种新闻，或者你读到一个信息源的时候，会不由自主会产生一种警惕心。真的是这样的吗？真的是所见即所得？或者说我们对自己的，就像这个希腊哲学，一开始就是柏拉图，就是理念论，就觉得感官看到的东西是最佳的。但我们现在相信眼见为实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "对吧？对。于老师我就很好奇，包括你从小到大，你身边的人会不会偶尔也会发出一些感慨，问你说你这样不会很累吗？这样活着不是很累吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "我觉得至少我个人，我觉得是比较自洽，或者说已经形成这种思维习惯了。但是我最近也是觉得别人对我有这样一个批评，因为大部分人比如说打工人、上班族，他一天都已经精疲力竭了，对吧？它的主要信息的输入，或者它对网络上很多视频产品的消费，是为了让他减压，让它舒缓的。但是我觉得这是一个可能是一个很大的一个陷阱。越是甜的东西越是让你就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "有奶头乐对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:30",
      "text": "奶头乐的东西，就让你很容易进去出不来，就会上瘾。就是变成一种极有欺骗性，甚至是那种操控性的那个东西。因为多媒体肯定知道，就是大概在1516年，这个就是剑桥分析cambridge analytic card这个东西已经是可以通过短视频投放的方式，成功操控一个国家的全民公投和选举。就是它不仅仅是个娱乐的东西，就是它强有力的一个操纵民意的工具，包装成一种好像一种泛娱乐化的一个东西在在传播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "但我说回我之前，当然很多人说你们这个学者知识分子速度太多，脑子坏掉了是吧？这个PHD就是permanent tag damage，这是没有办法的这我承认是有damage的，但是我会觉得认知有的时候，这也是我可能跟大部分学院派不一样的一个观点。就是说以往的这个学者他可能有种站着说话不腰疼，他居高临下，总是批评老百姓大众你们不读书，不思考，天天奶头乐。但我是觉得认知它是要付出一定的成本，这个成本不一定是钱。很有可能现在的人是时间，还有可能更重要是一个心力。当然心力不足的时候，他就没有办法思考严肃问题。是的，也导致了我们现在大部分会奶头乐的泛娱乐化这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "或者说还有一个更深的原因是为什么大家没有这个意愿去进行严肃思考，或者说把一些事情谈得很细致。就把这个前因后果、这个利弊、要害全部给摊开来说。可能是这个原因，就是我觉得要从根本上就有点像这种中医的疗法。它不是头痛医头脚痛医脚，就是要全身要调理。所以我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "就毒品去湿气去湿气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:14",
      "text": "所以我好像是受了吸血的训练，但是思维框架还是很中国人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:19",
      "text": "这个叫什么中体西用，我在想两件事儿，就是我觉得首先就是很多人听你刚才的描述，他可能会脑海中自动蹦出一个问题。那你讲了这么多讲说这个批判性思维它需要你可能怎么样训练，它需要你一些心理等等等等。大家会自然想一个问题，就是他到底对我有什么用？我掌握了批判性思维对我有什么好处？然后第二个问题是，就比如说你前面举的那个剑桥分析的例子，我相信可能很多朋友听到第一反应是这跟我有什么关系。我就是每天下班稍微刷刷短视频，他可能里面会有一些假新闻，但是发现他是错误的。以及比如说我去投诉他，举报他，澄清他，这个好像也不是我的责任。为什么说的好像我还要背负了这么多东西？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:07",
      "text": "对，其实我我自己也问过这个问题，就像我给这个书写的这个序言里面，我觉得我不用讲那个太宏大的。就不是说我要改变人类，改变历史，然后追求人类永久和平，那么崇高目标就不说了，对吧？它本身是有长远的使命在里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "但对个体来说，我们就算从很自私的角度来说，很简单就是防身护体。你总不见得我们每天要就天天被人骗，或者说在说一些不知所云的东西，我们还很开心。除了情绪价值之外，他还给你带来什么？就是我觉得我们现在人就是对情绪价值这几个字有点过于看重。恰恰是这是一个像一个逗猫棒，或者是一个陷阱，或者是这种糖衣炮弹。现在肯定听到这个词有点古早味了，就不是说有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "暴露年龄。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:53",
      "text": "对，暴露年龄了。或者说我换一个比喻，所以我给那个书的标题叫借用论语当中十遍你脍不厌细，这是个类比。但是就比如说我们现在很注重你吃到嘴里去的东西，对养生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "各种保健食物的食物，你像你像你像买牛奶，你都得看里面含那个蛋白有多少克，就非常精细。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:15",
      "text": "就要食品溯源。对我等等会儿我来讲这个溯源的事情，就是因为你一天的可以吃的东西是有限的，你摄入就一天三四顿饭最多了，那这个东西会留在你身体里的，因为你在新陈代谢，这就是你跟这个世界的一个交换关系，对吧？有东西不是说你吃下去就排出去了，那我们对于饮食会这么讲究，你注重养生健康或者是塑塑身，这个就这么讲究。那为什么就对于放到脑子里面去的东西你会这么不讲究？这是形成我觉得我不能理解的一个反差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "对，就假如你天天刷抖音，就好比你每天都在吃泡面喝可乐一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:53",
      "text": "对，就是脑子里都是垃圾食品。或者因为我们以前老师说你脑子就是别人想法的一个跑马场。乱的一会儿你听听打开这个平台，这个人说了一堆什么观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "就一群马虎，然后人家就很生气。然后过两天反转了，然后你对另外一个人很生气就很生气，对吧？就反来反去，然后你就说太累了，这些都不是什么好东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:13",
      "text": "对，其实这里面是一种严重的内耗。而且你不要觉得我是单纯一个消费者，这东西是会给人的这个心理也好，你的整个认知结构是造成创伤的。对我觉得很多人现在之所以是他反感讨论这个严肃问题以及比较难的问题，它其实是一个创伤之后的一个结果。因为曾经比如说他他认定一个死理，他非常挺一个什么事情，然后突然那个事情反转了，他这种心理伤害极大。对那那如果我觉得一个比较好的方式，那么我们在第一时间我们就不要那么全情的支持，不要那么有所保留。或者说我们可以存一个小小的咦那是不是这种后面创伤感就没有那么强烈，所以我觉得就是类比思维，这还是很中国式的，中国比较能够理解的一个方式，就是实物进进出出。但是思想这种进进出出，观点进进出出，我们也要对它有一个筛选，也要有一个比较精细的态度，是不眼睛快门，就是进入脑子的东西，更加要严格筛选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "或者说我们要有一个很重要的是要有一个溯源，就像食品溯源。你这个黄瓜哪里产的？他到底有没有打农药，到底是是是有没有转基因，或者是什么有有生物工程改造的这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "然后人家说俞老师，我们现在每天吃的是预制菜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:30",
      "text": "预制菜。对，预制它也是可以可可溯源可诉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "对，就是我们现在的追求就只是活着活着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:37",
      "text": "对，但我相信就是讲到刚才那个那个成本的问题，如果你感觉到每天很累，那其实是有个反向的做法，就不一定你在消费这么多的信息，这是我们现代人有点过载的感觉。对，你越过载你越是觉得。你什么东西都是穿身而过穿脑而过，穿而过就一个耳朵进一个耳朵出。就是你刷拍了一个晚上的这个短视频，然后第二天醒过来。那你昨天晚上看了什么你也不知道，就说这是消耗了什么东西，其实在这里面就是消耗了巨大的这个精神还不如我比较倾向于个人，我自己在也在尝试，我我我很很坦率的我的尝试看类似一个新比较新的一个做法，就是这种多巴胺戒断的方式，不要过度刷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "你如果你突然意识到这东西我上瘾了让你快乐，而且是短暂的快乐。有多巴胺是一个你的阈值会越来越高越来越高。所以你要有更强的刺激，否则你就无法获得一个同样的快乐。那这条路是没有回头路的。除非你这个子昼月就是到此为止，或者说就是这个间断的方式，就有点像反其道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "因为大部分人是什么快乐主义，什么让你快乐你做什么。但反其道而行之，物在人历史上哲学宗教里面都有这种苦行主义的。斯多格斯多格，包括这个基督教里面有一些就是我我我就不追求让我快乐东西。这听上去很很反直觉反理性，但是这个其实减少一些让你过于快乐的东西，其实是某种意义是未来的很多一点点东西都会让你觉得很快乐。就这个戒断的方式，所以我觉得再做回我这个哲学老师的一个想法，就是我们现代人刚刚讲讲到那个溯源的问题，就是信息消费，我们做个古代人跟现代人的比较，信息消费可能数万倍于我们的祖辈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "对，也就我之前我之前我忘了在是不是在节目里讲过。就是以前比如说几百年前，你一个人，你一辈子你可能见过的人也就两三百个是你现在每天在短视频里见到的都不止两三百个，再加上100只可爱的猫猫狗狗。因为你的信息就会很过载，就是你每天你也不知道干了什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:44",
      "text": "你就觉得很累。是的，所以就是说信息是爆炸的，毫无问题。但是其实我们获得的知识是不多的。而且现代人的他的知识结构，就从我们哲学的知识论角度来说，绝大部分是间接知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "不仅是二手，可能是N手了。它有一个像冷链的关系，再传到我们这里。冷链就是你喝牛奶或者是你一个药物，肯定是冷链就是0到4度。这个牛奶如果是鲜奶的话，它如果低于零度就冻住了，高于四度它就会变质。它只要脱开当中任何运输环节有一个脱开冷链，那这个牛奶就不新鲜了。芝士也是这样，它是环环相扣，像几个卡车给你运到这儿，从哪儿从内蒙牛奶运到上海，比如说或者是哪儿山东的运到了北京。它每一个环节都是必须是可靠的。你获得了这个恩守支持，最后传到你这里才是可靠的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "当然我这个比较较真的一个想法，现在你说我我我不care是吧？那你管他是什么东西呢？但这个问题就是说我们从这个角度来说，我们现在很多人是跟这个间接知识不一样。另外是轻知，就是你自己体验到的那些东西，在你整个知识结构当中是很少的。所以这个比例如果你我做个古今比较，一个古代人他的亲知识，自己知道的事情是很多很多的，别人告诉他事情是相对少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "是的，如果我们这个角度来来反思一下的话，其实那那我怎么办？就是我们大部分近海东西既不是知识，也不是一种穿肠而过的一个东西。你也不知道怎么称呼他，思想废料吗？对，废料而且传到你这里，很有可能是他已经拷贝的走样的走样走样，已经被被阐发的不知道什么面目全非的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "对，那那我其实很好奇你一天的比如说时间精力分配，以及你通过什么渠道来获取信息。既然你前面已经批判了这么多，想必你自己应该做的非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:36",
      "text": "我也要要检讨的就是说当然我大部分时间在在读书，写文章，但我也刷很多短视频，我也看看微博，然后有固定的看一些订阅的那些号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "也就是刷抖音小红书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:50",
      "text": "抖音小红书我都不刷，我看的比较多的是B站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "你看B站。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:55",
      "text": "B站比较多，因为有美其名曰我是来学习的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "因为B站有很多，但其实看的最多的是那个分期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:02",
      "text": "讲座吗？对对对，有很多讲座，但也不可能都看讲座，也有些什么时政类的新闻，财经也很杂的，看了很多。真的，但我觉得一个警惕就是你要保持一个就是跟他说实物可溯源，就这个人讲的可不可靠，其实我们不能像鱼一样，只有7秒钟记忆。这个人讲了，我还是尝试记住他，不是他预言一个什么事情，七月份发生什么事情，那你到时候你看看他说的准不准。如果老师说反了，那我就不能再听他的了，对吧？他他有一个有个检验的一个过程，或者是有一个后校。他讲的比如说他他哪怕是推荐你一个产品的话，我去买了那到底好不好？就是说你不能他姥姥给你推那些很差的东西，然后最后你还是觉得他说的挺好的，那就是变成一个很很自我矛盾的一个做法，就保持你这个信源可检验可溯源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "另外一个还有就是保持我觉得多信道。就是说有的时候微博里面有一个很奇怪的功能叫悄悄关注，而且偷偷关注。我觉得这个很好的一个作用就是我会在微博上讨厌一个一些他的三观跟我完全不一样，这个政治光谱跟我完全不一样，我极其厌恶的人，就是让我保持一种警醒。很有可能他们讲的东西会恶心到我，但是我不妨听一听他们在说什么，或者他这个完全相反的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "那么对我我在微博上也有特地关注了几个让我觉得特别恶臭的大卫，但是你会觉得真的很神奇。你看他的发的东西和他的评论区，他们真的是非常笃定的相信他们的那个世界是对的。然后你就知道说，可能除了我这我和我身边这些人，那世界另外一部分的人，他们可能就会这么想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:40",
      "text": "对我现在是比较宽容。就是如果如果长时间的你说他是前后一致的，一以贯之的那他是真诚的那我对他没有什么批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "或者他真诚的靠这个观点赚钱的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:50",
      "text": "但这个问题就是他如果他是靠这个赚钱来圈粉，然后来来变现的那那很有可能他是带有表演性的。有些人如果你长时间的互联网记，你连续看七八年、十几年的这个人，他之前是有明显的摆动的，就是说哪里赚钱他去哪里，对什么什么流量大他去做什么，对吧？那那这个就是我觉得是至少从我个人的道德来说，我不能接受这样的一种行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "那你前面讲到你给这些新来的大学生开批判性思维这门课。那你比如说就在第一堂课，你会怎么给他们介绍批判性思维这个事情。因为我们讨论任何事情，其实第一要义是把定义定清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:29",
      "text": "其实那个不是一个课堂里的课，是书院里面的一个读书小组。所以我当时还是比较追求一个形式，比较放松1点OK，所以没有像一门课那样有一个明晰的定义，所以更多的是一种启发式的。但是我觉得批发行思维就是好像看上去他这个就是搞得很技术化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "就很容易联想到是不是教我怎么样做一个杠精。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:53",
      "text": "对，有人有这样一种感觉，但我觉得所谓杠精是去杠别人。但拼命思维更多的是我觉得是在做一件澄清的事情，就是求真，或者是你要去求一个确定性的东西，而不是说就是人云亦云，或者那种随波逐流的，就是别人说什么你说什么那种感觉。所以我当时跟他说，就是批判这个词，其实就是翻成中文之后，这个味道就变掉了。批判的意思就是说他跟那个谩骂、攻击、杠，他的意思还不一样。虽然有时候你要表现为你要把别人这个漏洞给找出来，它的谬误给挖掘出来是吧？对，但更多的就是批判这个词。至少我了解的哲学史里面，像德国古典哲学、康德，还有这些人用的时候，他其实是找到一个往上再追一层，或者往下再追一层，找到他的一个能够这样说的一个基础，或者能够这样说的一个前提OK。因为我们任何的说法他都不是单独能够成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "它要有上下文。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:54",
      "text": "要有场景。对，要有场景，而且是要有有前提。你的前提是什么？有的时候我们有很多论断是前提本身是有问题。那么在这个下面往下推的话，就可能越越推问题越大。所以经常哲学里面会有一个类似建筑学的一个比喻，就叫奠基。其实我觉得电机是更适合，有点像批判的意思，虽然中文意思就完全你认不出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "你造个房子，你需要一个非常坚实的一个基础，那基础不行，你上面都是空中楼阁，或者随时可以倒塌的这个状况。对，所以就是我们像哲学的一个职业的工作者，就是我们希望奠基再往下奠基，以至于它它可以没有上面，但是它的基础是很牢靠。然后别人在上面盖房子都没有问题，就找到一个可靠的一起讨论问题的一个。平台。所以我觉得这是这个社会可能在当下这个语境，尤其这两年全球都有点那种神秘全球化、部落主义这种情？大家越来越缺乏一起好好说话这个共同性基础了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "如果我们说这个可能比如说翻译它带来了一些我们的理解的隔阂。那假设如果你要跟假设你的家人，比如说你爸你妈介绍说这个平行性思维，你用一两句话能概括吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:08",
      "text": "第一个就说跟爸妈不要讲道理，其实PY思维就是我说你要讲他一个前提。如果把这个贯彻到他一个学问或者他这个门类本身的话，那他也有一个适用的范围的。我觉得这个适用范围就是第一个，我觉得于私来说是你要你要检验你获得的这些信息跟知识的那些有效性。至少再不济你可以辨别到底谁在胡说八道。你不要天天去接受那些胡说八道的信息，愚公移私两方面他都可以用。但是比如说你要问对对爸妈家长，我觉得更多的我们还是晓之以理，动之以情，还是靠情为主。家人之间不要过多的讲道理，尤其是相信我中国式家长，就是我们这一代人，中国社会变化实在是太快了，就是没有公共知识基础的，讨论起来就比较费劲。所以更多的就是至少我现在对我家长，对我爸妈是不讲道理了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "现在你想太多道理，然后他就会用一句话来回怼你就是你是不是翅膀硬了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:14",
      "text": "对他他是就是用传统的家长的这种权威感来来应付所有事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "但当然我们说的不可能是所有家长了，但是这是一个比较普遍的现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:25",
      "text": "如果实在要给出一个，就比如说我爸妈问我，你给这个票性思维写个序，他们也看到我转的这个文章微信推送，他说那你什么叫批判思维？你是不是又外面去得罪人了？如果我一定要跟他说了，当然他没有出现这样的问题是吧？那我就是第一个，你要学会好好说话第二个就是说好好听别人说话，能够及时发现谁在胡说八道，然后再看看我们还可以跟谁好好说话。大概就就简单的说，大概就是这么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "批判性思维它是怎么样能够帮助我们好好说话的？因为我感觉就是从批判性思维到好好说话中间，很多人都会容易走岔了，走到杠精那条路上了，杠精的那就变成不好好说话了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:12",
      "text": "对，就是第一个答案就还是一个情绪稳定，心平气和。这个当然跟批判性思维没太大关系。或者说是中国我们本身有一个很好的传统，就是对事不对人。就怎么讲呢？这话好像像句废话，我们从小到大听了已经听出茧来了。这句话对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "但是当一个人说我就是对事不对人的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:30",
      "text": "他们就是在对人马上开怼了是吧？对，这是一个开队的信号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "对，就有句话不知当讲不当讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:37",
      "text": "这都是一个一个一个提前指出音，有警告这种感觉。对，什么意思呢？就是我们把简单来说，就是把说话的这个人和他说的这个意思给分开来。就比如说一加一等于2，那我最简单的一个指示就是不管谁说出来，就算希特勒说1加1等于2，那希特勒是个坏人没问题。但当当他说一加一等于2，这个语音内容应该是没有错的，对吧？那那我们大先看这个后面内容，但至于他的为什么说一加一等于2，它是个语用性的东西，他想要在这个里面要达到一个什么目的，这是另外一个讨论的事情。我们先把他说出的内容当做一个单独的东西来对他进行一个分析，这是很重要的。而我们现在大部分人是可能先首先看这话是从谁嘴里说出来的，而不是看后面那个东西，就先看主句，不看从句或者不看直接引文，先看人称，这个人说的一定都是错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "对，就只要这他道德沦丧。对，首先这个就是很典型的这个叫艾特home里面就诉诸人生，说诉诸个人。对，就是说只要这句话是某个人说出来了，他就不可信，他都是错的，或者都不可信。那那这个就是一个很典型的一个批判思维当中，叫做非形式谬误。那你会发现我们现在很多的网络上的平台，这种吵架或者这种宣泄，情绪表达，最常见的就是诉诸个人，诉诸人生的这种攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "对，就包括父母讲了就说你是不是翅膀硬了。其实他是在讲你不没有资格说这个话，他是这个意思，就是有些人更有资格说这句话。这个我要说回我们文化的问题，这种权威其实是非常抑制公共讨论的，对吧？就是说家里面有的小孩不配说，就爸爸可以说，或者某个更有权威的家长，老娘就可以说。我说这个就是导致了我们很多年的文化，我们我们只要等着，我们看别人脸色或者我们揣测上意，就是猜我老爸准备要说个什么事儿，然后再做这个事情。这个其实是对我们现在的一个精神的一个塑造，是极其有妨碍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "前面其实于老师你有说平行性思维。你说如果用非常浅显一种话来说，就是能够让你更好好的说话，跟人好好的交流，而且能够更好的理解别人的意思。其实这个也是我觉得还蛮值得聊的一点。因为我会发现在很多的场合，就像我们俩最早提的那本教材，如何学会提问，就会发现很多人他很难表达清楚自己的意思，而且很多人他是就开始讲自己是的感受或者自己的经历。你听半天就是想说你到底想说啥。但是我觉得这不是说对于观众的一种轻蔑，而是会这个现象会提醒我说，很多人他其实是不自知，自己并没有很好的想表达好自己的意思。而且如果你没有办法很好的表达你的意思的话，它就会导致人与人沟通中产生冲突。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:29",
      "text": "其实我觉得我们现在碰到学生一个很大的问题，包括最近在批他们的这个考卷和作业，痛苦吗？对，不痛苦。第一个是担心他们是chat PT写稿的。就可以被检验出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "但你这能检验出来吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:44",
      "text": "可以检。现在有AIGC的这个查重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "你是魔高一尺道高一丈是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:48",
      "text": "对，所以我一直吓唬他们说，你们这个毕业论文是没有追诉期的，就是你死后200年还可以博得你的学位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "哇塞这么可怕吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:58",
      "text": "对，说的可怕一点，不是现时报，是来时报，这只是一个问题。另外一个问题，我觉得现在学生我也不知道什么原因，就是他的凝练表达自己思想的能力弱了。同样比如说我发现比如期末考试出一道论述题，至少前两年我发现有很多人可以写很多很多。第一个他能写长，第二个一个能力就是对文科学生他能够写短，就是凝练表达。对，就是你不用太废话，很抓住一两个关键词，特别传神，特别到位，一针见血。我觉得这两个能力他们都没有了，或者是都在减弱。他既不能把一个简单的东西给说长了，他也不能把一个复杂东西给缩短了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "另外一个就是说还有一个问题，就是我们这个时代还是比较奖励这种巧言令色的人。我们很多的这个学校或者企业，它有一个群面，它其实这是鼓励的你能够在短时间之内做出及时反馈跟回应的人。但是就我教的这个学科，哲学也好，宗教学也好，我经常会发现在第一时间做反应。尤其我们国际专业，很多以前美国的人，很多美国学生在这方面很强，但他思想深度不够，就是他能够很快抢答，他很快就说一大通。但你也不知道他的point是什么，就是说他可能是从小到大，就他这个高中里面就这么训练的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "对人主打就是一自信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:18",
      "text": "对，很自信。他可能有有三成的想法，他能说到这个十成，对吧？但有很多学生，其实我比较个人倾向于是比较内秀型的学生，他没有那么快。但是他一旦想好，他说出来那肯定是会一鸣惊人这种感觉，掷地有声掷地有声。但是很有可能他还没等他想好，我们已经切下一个话题了，尤其在群面情况下，他那个节奏，就谁带话题出话头这个事情，它有一个动力，dynamic在里面对吧？对他不用一个人控制，这个整个机制是我说奖励前一种东西是及时回应的，能够说一沓通，但没有什么point的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "就我刚刚说的这个，现在就差不多是gbt二年，去年元年，今年二年，就是说就是给教育他提出了个巨大的问题，或者说同样跟批判性思维一样的。就对教育来说，我们其实过去几百年形成这个学校的教育的体制会受到一个巨大的挑战。我们教什么不教什么。但我教哲学的我还比较自信，哲学的东西不是那么死记硬背的知识点，他要求你这个创造性转化的能力还是非常强的。但是这个对批判性思维来说，它会面临一个很大的问题。因为以往你在公共媒体当中都是面对面的人跟人的讨论。他再不济，他他没有理清自己思路，或者不善言辞，没有办法精准表达自己思想。有个人在那里，你还可以对他进行把握。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "但是未来的情况下，其实现在已经很多有了社交媒体了，然后有很多NPC的这种东西，那数据抓取的东西你也不知道这个。是人是鬼？对，是人是鬼。而且但他这个充斥在所有的评论区里面，这个很有可能就是变成了一个自欺的一个可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "就是别人给你制造了一个茧房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:03",
      "text": "不仅是茧房，这个有点像楚门的世界，你看到的所有东西，可能他们的评论都不是都是没有一个真人在后面，而且都是言不由衷的。或者他也是一个莫名其妙的算法，导致他会有这些说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:17",
      "text": "对，我在想是不是两重挑战。一重是就是如果你缺乏批判性思维，你其实分辨不出来这大模型给你输出的东西是真是假，准确率有多少。另一重就是像你说的，就是你在社交媒体上交互的这些人，你可能真情实感的跟人家吵一架，可能对方根本不是个人。对嗯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:36",
      "text": "这就是另外一个科幻电影，就那个her对那个云端情人谈了那么长时间，最后发现原来他回复他的话，那些笑话都是从别人那里抄来的，什么不是不就崩溃了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "对，那最主要是发现他同时在跟几万个人在谈恋爱。是这个就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:51",
      "text": "是从哲学角度来说，就是近代哲学的一个基点，就是主体性没了。所谓主体性就是人是自己自作主张的，然后是承担责任的，为自己说的话是负责的，而且他的话是他自己说出来。那这个主体性现在就是看不到，或者是他正在被一个很强的技术力量给瓦解掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "但如果谈到这点的话，我觉得即便没有这个GPT元年，没有GPT，这个主体性其实也是在逐渐丧失的。你会发现就是社交面前有各种梗。当一个梗流行的时候，所有人都在说同样样的话，看到一个可能有点类似的一些模式，他就说给他啪贴一个标签。就比如说就像影视剧里边，比如说男女之间的感情，很多人第一反应说渣男贱女。但是人与人的感情是很微妙的，每个人每一对儿他都有不同的历史背景，他们遇到的挑战和问题都不一样。但是趴四个字渣男贱女全部概括了，非常简单粗暴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:48",
      "text": "或者说就有的时候你会发现这网络热词，就是说他他来的快去的也快。他的生命周期很短，就可能就几天，有的最长几个月。你再说这个词好像就觉得有点老土了。对，他已经很很古早了，皇而隔世那个感觉其实这些词其实他我也不知道后面有没有推手，但是感觉就是说他他本着这个心理驱动，就是那个这个这个缩写叫什么formal fear of missing out。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "对，很怕自己赶不上潮。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:14",
      "text": "赶不上趟，然后永远在赶趟，然后他永远踩在那个好像是站在风口的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "很怕自己不合群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:21",
      "text": "是，但就是这个问题，我们为什么要那么合群？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "因为不合群会显得自己很奇怪，而且如果你跟社会的这个基准偏差很多的时候，也会有一种排斥的力量。所以比如说谈到可能更远，为什么有些年轻男生女生都是觉得说被逼婚压力很大，进入婚姻，它其实就是这种合理。因为可能你感受到的外界，他不接受你跟他们心中的这个基准偏离太多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:47",
      "text": "但这个问题，这个基准是不是也是我们自己构想出来的，或者是某个特定的平台，或者是某个圈层所投喂给你造成的一个虚假印象。有可能就只是我是始终要存一个打个问号的对这个可能性就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "永远不要丧失自己的主体性，觉得自己什么都做不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:06",
      "text": "对，这我这个要引个甚人言，内卷的这个词的发明者是美国的一个文化人类学家，叫戈尔词guilt。他他那本书文化的解释，他既提出了内卷evolution这个词，又提出了另外一个很有意思的说法。他说这个说法就是说人是一只悬挂在由自己意义编织起来网络上的动物。简单的说人是只像蜘蛛人织的网，不是那个蜘蛛喷出来那种那个丝，而说是你有很多意义，编织出来一根根丝线。那这问题是说，如果你的意义，人的意义大部分不是自己创造出来的，你也是从你所在的这个社会环境当中吸收进来的对，然后就是你你拿来主义，大部分是自己借来的，或者是内化为自己的东西。那这个问题就是说你你你自己给自己编个网，就跟我那个建筑的比喻，那这个东西可不可靠？就是你你你像你搭个房子或者建个什么雨棚，你每个建筑材料它是不是可靠？这个东西能不能挡风，能不能挡雨，或者能不能作为一个像这个网的比喻，你这个蜘蛛是可以挂在上面不掉下去的，这是保护你的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "我们现在的问题就是说我们大部分人接受就是是他是一个被动的不自觉的接受。就是我刚刚用那个词就是投喂，社会投喂给你什么你就是什么了。就是很像这个养鸡场里的这种小鸡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "对，就是网上你会看到一些热门网络用语，就是叫什么坐等投喂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:30",
      "text": "对，但你没有那种主动的那种密室，或者是啊你有天会质疑一下，这个东西到底对不对。因为就从我自己，比如研究宗教也好，研究文化也很一个直觉的感受。就是说人类有很多现象它是这种普遍而不普世的。这个什么意思呢？就是说比如说人类我们都有美跟丑的这些判断，什么是好看，什么不好看。但你说具体到一个时代，就不同的时代或者不同的人群对于美和丑的判断，它可能是极不一样，对，或者甚至是相反。那么反过来你知道这种多样性，或者它的不是一成不变，而是一直在演变的这种可变性前提下，那我就要问一下，我现在被投喂的这个东西，它到底有多么牢靠？就是人不能总是在合群，就是你在局部越合群，可能你在一个更大的范围里面是越违和的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "我记得您在推荐序里好像也提到过这一点。比如说我们会看到一些校园小团体霸凌。对，有些人他其实也不是说主动实施方，就是想合群。因为为了合群，他就要冲在第一线，然后实施这种暴行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:34",
      "text": "这可能也是我自己研究很多宗教现象，尤其20世纪的这些很奇奇怪怪的这种小教派，或者这种地方的新兴宗教运动，他跟我们以往那个描摹的人群很不一样，他不是那种没有受过文化教育的，也不是那种收入很低的，社会阶层很低的人。他比如都是中产阶级白领以上。那他缺什么东西？我觉得是跟我们这个原子社会有关系的。他缺的很重要的就是归属感。这个就是说跟马斯洛心理学那个金字塔有点不一样，它不是说最底层的。大家知道马斯洛心理学那个最底层是什么影视男女生存安全，然后是在上面有一个什么归属、认同感，设计要做最上面才是自我实现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "一般我们会有一种朴素的解读，就是人的实现是从金字塔最底下逐层往上走。但其实你会发现我们仔细观察自己的话，我们有的时候是会为了上层的东西直接西餐下层。我觉得每个人都会有这种感觉的。也就是说现在这个社交网络很很有意思的，就是我们刚刚讲那个为了融入到所谓建立一个我们的感觉，就是这种归属感。他很大程度上他会把下面的很多东西给牺牲掉，或者就是压倒了别的另外一些更基础的东西。这个就是我觉得是现在这种部落主义以盛行的一个很重要的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:51",
      "text": "因为我们平时很孤独，很没有归属感，在中国又是个很特殊的问题，因为以前在计划经济晚，其实每个人是有单位的对，现在的比如说你的企业，你的工作，包括我们这些所谓自然纽带，老乡，家庭，这些自然纽带基本上是在解体的。所以你很难一个人说我到底跟谁是一伙的，我们是谁？但人对于我们是谁这个问题是是致命的，他必须要回答这个问题的。没有我们，他个人是很难活下去的。所以有的时候是他为了融入那个地方，他会付出非常高昂的代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "因为我们今天聊批判性思维，我其实还蛮好奇岳老师会用这种批判性思维，就是自我检省。因为我前面在闲聊，你说当老师也是很容易有爹味儿的一个职业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:38",
      "text": "是这样，哲学老师尤其是这样。因为可能很多人对哲学的预期，就是希望你能够很权威，包括对人生啊，对一些什么大的道理，就是融会贯通要多很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "于老师能不能点醒我一点，点拨我一点，就是那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:52",
      "text": "对，类似这种感觉。但哲学这个学科也比较特殊，其实它是要是有时刻就是像一个反过来看自己的一个眼睛。就好比说你一个人就是你你经常会类似这种灵魂出窍的这种感觉。所以我简单来说就是我们大部分人思考都是第一人称。对，就是我怎么样，我想怎么样，或者我要得到一个什么东西，我要去哪儿。但哲学经常会他就是反过来看自己，这个专业名词叫反生性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "Reflexibility就是说这好像投资的人对这个很熟，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:23",
      "text": "因为索罗斯老师是因为索罗斯是哲学很好的一个人，对他就经常用第三人称，就好像自己不是自己那样来看自己，所以保持这种警醒。所以就是好像是自己身体躺在一个床上，但是灵魂飘在空中，然后俯瞰自己那个那个感受。所以其实从哲学最开始源头就挺追求这种能够不再是第一人称，就是从自己眼睛出去的那个那个视角，而是从外面看自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "但是怎么说呢？就是能够真正有这种平衡感的人其实并不多。你算有吗？我还是有的。但是这种有的时候它不是一个好事情，就是过度。之后会导致人的那种行动力下降。对，过度反思就有点这个样。或者你会考虑太多的事情，永远在自我检视，就这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "想的太多就很容易就影响你行动决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:14",
      "text": "所以有的时候是需要把那个想问题，思考问题跟做事情要分开来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:20",
      "text": "你说你走的那个书院，比如说上了一学期之后，你的这些学生有什么改变吗？从一开始你问的那个问题，大家鸦雀无声。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:28",
      "text": "可能这个问题的确是对大一的学生是问的有点早，因为他还没有开始上这个大学里的课程，基础教育和高等教育他有一个断裂，但等到他大二大三的时候，那肯定就像埋个种子一样。就是我我现在一直是说人要做无用功，你知不知道答案不重要，但这个提不提问是我的问题。就像你你你也不知道买一个种子它会到处讲个什么东西。但一百多个学生，我说我今天这堂课就是讲给课堂里面的1到2个人听的那有一两个人被触动到了就好了。还是要有这种信念，感人是可以改变，但不是所有人都可改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "最后一个问题就是批判性思维这本教材如果要推荐给大家的话，你会推荐给什么样的人？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:13",
      "text": "觉得这本书买一本镇宅防身，或者你对自己的个人成长还是有所期盼的人，也可以买一下这本书。就是破除一下自己思维的误区、盲点，不自知的那些短板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "好，我今天谢谢于老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:33",
      "text": "谢谢你的时间。以上就是本期的全部内容，希望你会喜欢关于玉老师在入学第一堂课问同学们的问题，我也很好奇你的答案，从小到大的过程中，有没有经历过一个时刻，你突然发现以前家长或者老师教给你的东西是错的，欢迎你在评论区留言分享，如果你喜欢这期节目，欢迎你把它分享给你关心的朋友，如果你在小红书发笔记安利这期节目，谈谈你听完的感受，我们会抽取五位听众送出小酒馆主播的手边书一本，如果你希望多学习了解一些投资知识，欢迎你下载有知有行APP。我们在APP上准备了许多清晰好懂的投资文章音频，帮助你一点一点夯实投资基础。如果你想对自己或者家庭的财务状况更有掌控感，梳理清楚自己到底有多少钱，不同投资分别占比多少。非常推荐你使用APP上的家庭资产记账功能，梳理一遍你会得到一张专属的桑基图，清晰又直观，成就感满满。最后别忘了订阅我们的节目，有空的话请给我们点个赞，这将会成为我们前进的动力。每周五晚八点和你相约在小酒馆，我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，主持人与哲学教授共同探讨了批判性思维在个人成长和社会生活中的核心作用，强调了其对分析问题、做出明智决策以及理解世界的必要性。他们指出，当前教育体系中批判性思维的缺失和社交媒体时代信息过载的问题，正导致人们易受错误信息和情绪操控。讨论还触及了哲学教育在培养批判性思维方面的重要性与挑战，以及在当代社会中维持独立思考的紧迫性。最后，呼吁听众通过批判性思维的运用，不仅提升自我，还促进社会的理性与进步，展现了批判性思维对于构建更加理性和进步社会的不可或缺性。",
    "qa_pairs": [
      {
        "question": "在这样一个信息爆炸的时代，我们如何运用批判性思维更好地理解世界，分析问题，并做出更明智的决策？平时你会有很多学生来找你倾诉、寻求人生建议吗？",
        "answer": "运用批判性思维时，我们需要冷静分析事物，避免被他人牵着走。例如，在面对各种社会事件时，批判性思维能帮助我们理性判断，看清本质。它像一把向内的尖刀，让我们能更深入地理解和剖析问题，从而更好地生活。确实会有这种情况，但我作为哲学老师，在职业形象上保持适当的距离感，虽然与学生关系融洽，但不追求过于亲密无间。我在德国留学的经历让我认识到保持职业距离的重要性，同时，在复旦大学任教时，我也会借助书院制度开设读书小组，引导学生通过阅读和讨论批判性思维的相关书籍，如《学会提问》这本教材，来提升他们的批判性思维能力。",
        "time": "00:00:41"
      },
      {
        "question": "批判性思维在教育中为何如此重要？中国社会的文化环境如何影响批判性思维的发展？",
        "answer": "批判性思维是一种重要的工具，尤其在复杂的思考过程中，它能避免我们陷入误区，帮助我们更好地理解和处理复杂问题。在国外教育背景下的学生往往对此有更深的认识，因为在他们的学习经历中，批判性思维被视为深入人文教育的基础课程。而在中国的教育体系中，由于长期以来追求权威感和标准答案，导致学生在进入大学后可能面临较大冲击，难以适应这种思维方式的转变。中国社会强调权威，人们从家庭、学校到工作都生活在权威的阴影下，较少自主判断问题。这种文化背景使得许多人不愿意迈出独立思考的步伐，害怕承担独立思考可能带来的后果。而教育系统中追求唯一正确答案的模式，也加剧了这一现象，使学生在从众和个体独立思考之间产生巨大鸿沟。",
        "time": "00:03:10"
      },
      {
        "question": "当面对无法用既有知识理解的新信息时，人们会如何反应？",
        "answer": "在这种情况下，人们可能会进入一种类似宕机的状态，理智无法立即应对，于是可能会采取情绪化的反驳作为低成本的自我保护机制，例如用负面情绪来回应以达到心理上的平衡。",
        "time": "00:09:57"
      },
      {
        "question": "这种情绪化反应对社会的影响是什么？",
        "answer": "社会中这种情绪化的倾向会导致戾气积累，人群越来越极端化，社会运行成本增高，表现为网络上的三元对立部落主义现象。",
        "time": "00:10:34"
      },
      {
        "question": "批判性思维在这种情境中有何作用？",
        "answer": "批判性思维在这里意味着换位思考，尝试理解与自己观点不同甚至对立的想法可能也是正确的，从而打破单一视角。",
        "time": "00:11:07"
      },
      {
        "question": "对于江苏中专女生在数学竞赛中取得优异成绩的新闻，您有什么看法？",
        "answer": "这个新闻引发了关于教育是否适合个体特长发展的讨论。教育既有塑造国民思想、灌输国史知识的功能，也有选拔特定学科专长人才的作用。数学在这个过程中具有特殊性，因为它可能更倾向于选拔具有天赋的学生，而艺术或哲学等学科则可能对个人早期教育背景有更多依赖。",
        "time": "00:12:10"
      },
      {
        "question": "对于这类新闻，我们应该如何深入思考？",
        "answer": "我们应从更深层次的社会结构和制度层面去思考，如高考、教育的目的等核心问题，而非仅仅停留在个体励志故事的表面层面。",
        "time": "00:15:27"
      },
      {
        "question": "对于今年高考的关注度下降的现象，您有何感受？",
        "answer": "今年高考的关注度相比往年有所降低，可能是因为社会普遍感到辛苦学习多年不一定能找到好工作，因此对这场考试的重要性产生了质疑和讽刺的态度。",
        "time": "00:16:23"
      },
      {
        "question": "家长们在高考期间的行为，如带粽子等谐音梗行为，有何含义？",
        "answer": "家长们通过谐音梗和特殊穿戴等方式表达对孩子的期望和无法直接帮助的无力感，这种行为本质上是一种交感巫术，即利用相似事物产生心理作用，同时也可能带有娱乐化的意味。",
        "time": "00:18:33"
      },
      {
        "question": "在当前的自媒体环境中，信息传播是否容易发生二创、三创，导致原有意味被稀释甚至跑偏？",
        "answer": "是的，在当前自媒体环境下，信息在传播过程中确实会面临被多次创作，其原本的意义可能会膨胀或发生改变，甚至转移到另一个重点上。这与流量驱动的各个平台策略有关。",
        "time": "00:19:46"
      },
      {
        "question": "面对每天接收到的新闻和信息，人们是否会变得警惕，怀疑所见即所得？",
        "answer": "是的，现在的人们在面对新闻和信息时，会自然产生警惕心，质疑信息的真实性，不再盲目相信眼见为实，这与希腊哲学家柏拉图的理念论有所呼应。",
        "time": "00:20:27"
      },
      {
        "question": "是否会有人对你这样持续批判性思考感到疲惫，认为这种生活方式很累？",
        "answer": "我个人觉得已经习惯了这种思维方式，但也有评论指出，像打工人、上班族这类人群在精疲力竭后通过网络视频消费以缓解压力，但这可能是个陷阱，容易让人上瘾并陷入操纵之中。",
        "time": "00:21:00"
      },
      {
        "question": "学者和大众之间是否存在认知差距，以及为何大众更倾向于消费泛娱乐化的内容？",
        "answer": "部分学者认为大众过度依赖感官享受（奶头乐），缺乏深度思考。实际上，认知成本包括时间与心力，当心力不足时，人们难以深入思考严肃问题，从而导致了泛娱乐化的现象。",
        "time": "00:22:02"
      },
      {
        "question": "批判性思维训练的价值和目的何在？以及面对假新闻和信息误导时，个体应承担怎样的责任？",
        "answer": "批判性思维有助于我们避免被虚假信息欺骗，保护自己不被操控，并能培养更细致、深入的思考习惯。从个体角度看，这不仅是防身护体，也是为了提升辨别信息质量的能力，避免情绪价值的过度追求成为陷阱。",
        "time": "00:24:22"
      },
      {
        "question": "如何从源头上改善信息消费的问题，避免内耗和心理创伤？",
        "answer": "应该借鉴食品溯源的做法，对进入大脑的信息进行严格筛选，减少过度消费带来的精神消耗和心理创伤。可以通过限制信息摄入量，比如实行多巴胺戒断的方式，来降低对短暂快乐的追求，从而避免阈值越来越高，难以获得满足感。",
        "time": "00:28:22"
      },
      {
        "question": "在现代信息爆炸的时代，我们获取的知识是否丰富，以及现代人的知识结构特点是什么？针对当前信息环境，如何有效获取可靠的知识来源？",
        "answer": "我们获得的知识并不多，现代人的知识结构中大部分是间接知识，而非直接经验获得的知识。这些间接知识像是经过多级传递的“冷链”，如果在运输过程中有任何环节出现问题，最终传递到我们手中的信息就可能出现变质或失真的情况。应该保持信息可溯源性，即了解信息的来源是否可靠，并且能够对信息进行检验。同时，要有多信道获取信息，比如关注不同观点的博主，包括那些三观不同、政治光谱各异的群体，以保持警醒并理解多元观点的存在。",
        "time": "00:29:44"
      },
      {
        "question": "批判性思维在第一堂课上如何向大学生介绍？如何简单概括批判性思维并让家人理解？",
        "answer": "在书院读书小组中，批判性思维的介绍并非以明确的课堂定义开始，而是采用启发式的教学方式。批判性思维的核心在于求真、追求确定性，而非盲目随波逐流或成为杠精。它更多是在澄清和寻找论断的前提和基础，确保讨论问题时有坚实的基础，如同建筑学中的奠基作用。对家人尤其是中国式家长而言，批判性思维可以理解为一种检验信息有效性、辨别胡说八道的能力，有助于避免接受无效信息。不过，在家庭沟通中，更多地是晓之以理、动之以情，而非单一依赖理性论证。",
        "time": "00:34:14"
      },
      {
        "question": "批判性思维如何帮助我们做到好好说话？",
        "answer": "批判性思维有助于我们学会分辨信息真伪，及时发现并剔除错误或不实的信息，进而能够更有效地进行沟通交流，避免陷入不良的争论氛围。它强调的是在对话中保持理智和开放态度，而非走向一味反驳的极端，即杠精的表现。",
        "time": "00:39:00"
      },
      {
        "question": "在批判性思维中，如何理解“对事不对人”这一原则？",
        "answer": "“对事不对人”意味着我们要将说话的内容与其说出的人分开分析。例如，即使希特勒说1加1等于2，我们仍应承认数学上的正确性，但同时探讨他这么说的目的和意图。现在很多人在讨论问题时往往因为看不起对方而直接攻击其人，而非聚焦于其所表达的内容，这属于非形式谬误中的诉诸人生。",
        "time": "00:39:37"
      },
      {
        "question": "当前社会中，权威性和个人身份是否对公共讨论造成了影响？",
        "answer": "是的，权威性和个人身份确实抑制了公共讨论的积极性。在某些文化背景下，人们习惯于等待他人脸色或揣测意图，而非直接表达自己的观点，这阻碍了开放、自由的精神的发展。",
        "time": "00:40:59"
      },
      {
        "question": "对于现代人沟通能力的变化，您有什么观察和看法？",
        "answer": "现代人沟通中存在一个大问题，即很多人无法清晰、准确地表达自己的思想。他们倾向于讲述感受或经历而非直接表达观点，导致沟通冲突。此外，学生在写作和论述方面也面临困难，既不会把简单内容说得更复杂，也无法将复杂内容精炼表达。",
        "time": "00:41:38"
      },
      {
        "question": "当前教育体制和社交媒体环境对批判性思维培养带来了哪些挑战？",
        "answer": "随着社交媒体的发展，教育体制面临的挑战在于如何培养学生的批判性思维，以分辨真实信息与虚假信息，同时还要面对网络热词快速更迭、主体性逐渐丧失等问题。在社交媒体交互中，个体可能与非真实存在的对象进行情感投入，导致主体性的瓦解。",
        "time": "00:46:17"
      },
      {
        "question": "在当今社会中，为什么有些人会觉得被逼婚压力很大，选择进入婚姻？",
        "answer": "这是因为社会对于个体与群体基准的期望值不同，如果一个人的价值观、行为等与社会主流认知相差较大时，会感受到排斥力量。进入婚姻某种程度上是为了与社会基准保持一致。",
        "time": "00:48:24"
      },
      {
        "question": "这个社会基准是否是我们自己构想出来的，还是由特定平台或圈层所塑造的虚假印象？",
        "answer": "这是一个值得怀疑的问题，我们可能被动且不自觉地接受了社会投喂给我们的某种形象，并将其视为真实。",
        "time": "00:48:47"
      },
      {
        "question": "对于个体而言，如何避免丧失自己的主体性，在面对社会压力时保持独立思考的能力？",
        "answer": "应该像蜘蛛一样编织自己的意义网络，不完全依赖于社会投喂的信息，而是要质疑和反思所接收的信息，保持主体性和独立性。",
        "time": "00:49:06"
      },
      {
        "question": "当前社会环境下，大部分人是如何看待并接受社会投喂的信息的？",
        "answer": "大部分人是被动且不自觉地接受社会投喂的信息，缺乏主动思考和质疑的精神，就像养鸡场里的小鸡一样。",
        "time": "00:50:11"
      },
      {
        "question": "在当前社交网络盛行的时代，人们为了归属感是否付出了高昂代价？",
        "answer": "是的，现在社交网络使得很多人为了融入某个群体，牺牲甚至压制了自身的一些基础需求和价值观，这种现象是部落主义盛行的重要原因。",
        "time": "00:52:16"
      },
      {
        "question": "哲学思维如何帮助我们进行自我检省和批判性思考？",
        "answer": "哲学具有反生性特质，能让我们从第一人称视角跳出来，像反过来看自己的一面镜子，帮助我们审视和反思自己的想法和行动，从而实现更平衡的发展。",
        "time": "00:53:52"
      },
      {
        "question": "你认为批判性思维教材适合推荐给哪些人？",
        "answer": "我会推荐给那些希望破除思维误区、提升个人成长，或者对自我认知有所期待的人，通过这本书来发现并改进自身思维的盲点和短板。",
        "time": "00:56:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "知行小酒馆：与哲学教授探讨批判性思维",
        "summary": "本期知行小酒馆邀请到了复旦大学哲学教授，深入讨论批判性思维的重要性及其在日常生活中的应用。批判性思维不仅是投资决策的关键，也是更好地理解世界、分析问题并做出明智决策的利器。在信息爆炸的时代，如何运用批判性思维冷静分析社会事件，以及哲学教授在日常生活中为学生提供人生建议的情况也是讨论的重点。"
      },
      {
        "time": "00:01:40",
        "title": "批判性思维在教育中的重要性",
        "summary": "在德国留学的经历影响下，一位教授在复旦大学教授时，强调了与学生之间保持适当的距离感。他通过在书院制度中开设批判性思维读书小组，使用经典教材《学会提问》，探讨了批判性思维对于个人成长的重要性。该教授认为，批判性思维是教育中欠缺的一环，而拥有这种思维是实现更好生活和投资的关键。他强调，批判性思维不仅是学习哲学等人文学科的基础，而且是思考复杂问题的必要工具。"
      },
      {
        "time": "00:04:53",
        "title": "探讨反向尤里卡时刻与批判性思维的缺失",
        "summary": "在与一群大部分是大一新生的对话中，提出一个关于反向尤里卡时刻的问题，即突然发现以往所学可能是错误的瞬间。学生们对此感到困惑，可能由于国内基础教育缺乏批判性思维的培养。进一步分析指出，这种现象可能与文化差异和批判性思维教育的缺失有关，强调了在国外经历或国际学校中，批判性思维被视为基础教育的重要部分。"
      },
      {
        "time": "00:06:22",
        "title": "中国教育文化对个体思维的影响",
        "summary": "讨论重点在于分析中国社会文化中对权威的依赖如何影响个人的独立思考能力和决策过程。指出了从家庭、学校到职场，个体长期处于权威的阴影下，减少了自主思考的机会，导致在面对问题时倾向于寻求标准答案而非独立判断。此外，强调了中国教育体系，尤其是科举和高考制度，通过塑造寻求唯一正确答案的人格，强化了这一文化倾向。进一步探讨了这种教育模式下，学生在进入大学后可能会遇到的适应问题，特别是那些成绩优异的学生，他们在面对现实世界复杂性时可能感到更大的冲击和冲突。"
      },
      {
        "time": "00:08:49",
        "title": "教育反思与批判性思维的重要性",
        "summary": "对话内容探讨了过于听话的孩子在接触到社会复杂性后可能会感到巨大的冲击，强调了世界充满了概率性和多元解答的哲学观点。教育体系可能在增加知识量的同时，缩小了学生的眼界，固化了他们的三观。网络上的交流常常变成低成本的自我保护机制，反映出对人类多样性的理解不足。社会因此积累了很多戾气，导致了极化现象的加剧，增加了社会运行的成本。批判性思维被视为一种重要的能力，能帮助人们理解不同观点的可能性，促进更健康的社会交流和理解。"
      },
      {
        "time": "00:11:19",
        "title": "江苏中专女生数学竞赛成绩引发的教育反思",
        "summary": "一位江苏中专女生在国际数学竞赛中获得第12名的成绩，引发了对于现行教育体制的深思。教育的目的和功能，尤其是如何平衡国民素质的塑造与个人专长的培养，成为讨论焦点。此事也被视为一个激励人心的逆袭故事，但同时引发了对于教育系统、社会价值取向和媒体传播机制的深层次反思，尤其是关于教育公平和选拔机制的质疑。"
      },
      {
        "time": "00:16:23",
        "title": "高考的社会关注度变化及社会文化现象",
        "summary": "今年高考的热度似乎降低，与以往全社会高度关注的情况形成鲜明对比。人们感觉到，尽管高考仍被视为人生的重要转折点，但社会对于这场考试的态度已发生变化。一方面，有人认为即便经过四年的努力学习，也不一定能找到好的工作，对高考的重视显得讽刺和滑稽。另一方面，人们通过谐音梗、穿戴特殊物品等方式，表达了对高考的特殊情感和愿望，这些行为可以看作是无力感的表现，同时也是娱乐化的一种体现。自媒体的广泛传播使得这类文化现象被放大，引发了对媒体环境和信息真实性的反思。"
      },
      {
        "time": "00:20:48",
        "title": "认知成本与泛娱乐化现象的反思",
        "summary": "讨论重点在于现代人由于接触过多易消耗内容而面临的认知挑战，特别是如何在娱乐化内容泛滥的当下保持清醒的思考和批判性思维。强调了认知需要付出成本，这种成本可能是时间或心力，而泛娱乐化内容的消费往往让人难以深入思考严肃问题。此外，还提到了多媒体如何利用短视频等手段影响公众意见，以及学者对于此现象的批评和担忧。"
      },
      {
        "time": "00:22:48",
        "title": "探讨批判性思维的重要性及其对个人的影响",
        "summary": "对话集中于批判性思维的必要性，探讨了人们缺乏深入思考和讨论问题细节的意愿背后的原因。提出批判性思维不仅仅关乎解决表面问题，而是需要对问题进行全面、系统的分析，类似于中医的全身调理方法。讨论了掌握批判性思维对于个人的好处，以及面对媒体中的假新闻和错误信息时，个人应持有的态度和责任感。"
      },
      {
        "time": "00:24:07",
        "title": "信息摄入的自我管理与认知健康",
        "summary": "在当代社会，人们对于摄入的信息往往不如对食物那样讲究。这种现象导致了认知上的严重内耗，影响了个人的情绪和认知结构。对于信息的筛选和消化，需要采取更精细和严格的态度，以防止心理创伤和负面情绪的产生。通过类比思维，强调了对进入大脑信息的严谨筛选的重要性，提倡一种更加健康的信息消费方式。"
      },
      {
        "time": "00:27:14",
        "title": "探讨现代生活中的信息消费与溯源问题",
        "summary": "现代人在追求生活便利的同时，面临着食品溯源和信息过载的问题。在讨论中提到，类似食品的溯源对于保障食品安全至关重要，同时也指出了人们在消费信息时所面临的挑战，如信息过载和短暂的快乐追求导致的精神消耗。提出了一种多巴胺戒断的方式，来应对信息消费过载的问题，强调减少对短暂快乐的追求可能会让人在未来获得更多快乐。此外，还进行了古代人与现代人在信息消费上的比较，突出了现代人信息消费量的巨大增长，以及这种变化对我们日常生活的影响。"
      },
      {
        "time": "00:29:44",
        "title": "现代人知识获取与信息筛选的挑战",
        "summary": "现代人面临信息爆炸的挑战，获取的知识大部分为间接知识，且知识结构中亲身经验所占比例减少。与古代人相比，现代人对直接经验和知识的接触较少。此外，个人在获取信息时，通过各种渠道如社交媒体、视频网站等，需要警惕信息的可靠性和真实性，保持信息源的可检验和可溯源性。同时，通过多信道和关注不同观点以保持信息的全面性和开放性，以及对信息提供者的长期观察来判断其真诚度和一致性，从而在信息泛滥的时代中做出明智的信息筛选和学习选择。"
      },
      {
        "time": "00:34:14",
        "title": "批判性思维的介绍与理解",
        "summary": "批判性思维不仅仅是找漏洞或攻击他人，而是一种澄清事实、寻求真理的过程。在向他人介绍时，应强调其目的在于辨别信息的有效性，而非简单的争辩或反驳。对于家庭成员，更应侧重于情感交流，避免过度理论化讨论。批判性思维帮助人们更好地理解信息，识别无意义的言论，促进有意义的交流。"
      },
      {
        "time": "00:38:59",
        "title": "批判性思维与好好说话的艺术",
        "summary": "批判性思维对于提升语言表达的质量至关重要。它帮助我们保持情绪稳定，心平气和，专注于事物本身而非个人，从而避免不必要的冲突和误解。在讨论中，重要的是分析说话内容的正确性，而不是发言者的身份或道德水平，避免诉诸个人等逻辑谬误。此外，批判性思维也促进了平行性思维的发展，使人们能够更好地理解他人意图，清晰表达自己的观点，进而改善人际交流，减少沟通中的冲突。"
      },
      {
        "time": "00:42:29",
        "title": "教育领域面临的挑战与学生的表达能力减弱",
        "summary": "教育工作者面临的主要问题之一是担忧学生使用AI工具完成作业，但已有AIGC技术可帮助检测。另一个问题是学生凝练和表达思想的能力减弱，体现在他们既难以将简单问题复杂化，也无法将复杂问题简化。此外，社会和教育环境倾向于奖励能快速做出反应的人，这导致深层次思考和内秀型学生的观点难以得到展现。教育体制受到巨大挑战，特别是在培养批判性思维方面，因为网络空间的匿名性和信息过载使得准确把握个人观点变得更加困难。"
      },
      {
        "time": "00:46:00",
        "title": "社交媒体与人工智能对个体主体性的影响",
        "summary": "在当前的社交媒体和人工智能环境下，人们面临着双重挑战：一方面，缺乏批判性思维可能导致无法准确区分信息的真伪；另一方面，与机器人或算法产生的互动可能让人产生错觉，误以为自己在与真人交流。这种现象不仅侵蚀了人与人之间的真实联系，还威胁到了个人的主体性，即作为独立个体自主思考和承担责任的能力。随着网络热词和流行梗的快速更迭，个体在追求不落人后的同时，可能逐渐失去了自己的声音和独立性，加剧了对群体认同的追求而忽略了个性的表达。这种普遍的社交行为模式和对技术的依赖，正在逐步瓦解个体的主体性，引发了对现代人如何在数字化环境中保持真实性和独立性的深刻思考。"
      },
      {
        "time": "00:49:02",
        "title": "探讨个人主体性与社会环境影响",
        "summary": "在现代社会中，个体经常感受到来自社会的压力，被比喻为被动接受‘投喂’的信息和价值观的小鸡。这种现象导致人们可能丧失了自己的主体性，感觉自己什么都做不了。文化的内卷和人类对意义的追求被提及，指出个体所编织的意义网络大部分是从社会环境中吸收来的。此外，讨论了归属感的缺失和社交网络对个人身份认同的冲击，强调了在追求归属感时可能牺牲其他基本需求。最后，指出了现代社会中部落主义盛行的原因，即人们为了获得归属感而付出的高昂代价。"
      },
      {
        "time": "00:53:26",
        "title": "探讨批判性思维与自我反省在哲学教育中的应用",
        "summary": "批判性思维，特别是自我反省的能力，在哲学领域显得尤为重要。哲学教师往往被期待能够提供权威的人生指导，同时哲学学习也要求学生能够跳出第一人称的视角，从外界审视自己（反生性/Reflexibility），类似投资家索罗斯的做法。这种能力虽然能增强个体的自我认知，但过度使用可能导致行动力下降，因此需要在思考和行动之间找到平衡。"
      },
      {
        "time": "00:55:19",
        "title": "教育和自我成长的探索",
        "summary": "讨论了在教育过程中，学生如何通过提问和思考实现自我成长和认识的提升。强调了教育不仅仅是知识的传递，更重要的是思维的启发和改变。提到了批判性思维的重要性，并推荐了一本教材给那些希望打破思维误区、促进个人成长的人。同时，鼓励听众分享自己的经验和感受，并提供了学习投资知识和家庭资产记账的资源。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "关注投资"
            },
            {
              "children": [],
              "content": "更好地生活"
            },
            {
              "children": [],
              "content": "批判性思维的探讨"
            }
          ],
          "content": "节目主题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "哲学教授郁喆隽"
            },
            {
              "children": [],
              "content": "专业背景：复旦大学哲学教授"
            }
          ],
          "content": "嘉宾介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息爆炸时代如何理解世界"
                },
                {
                  "children": [],
                  "content": "分析问题和做出明智决策"
                },
                {
                  "children": [],
                  "content": "防止被他人观点牵着走"
                }
              ],
              "content": "批判性思维的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内外教育差异"
                },
                {
                  "children": [],
                  "content": "中国社会权威感对个人思维的影响"
                },
                {
                  "children": [],
                  "content": "学生缺乏批判性思维"
                }
              ],
              "content": "教育和文化的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "哲学帮助进行自我检省"
                },
                {
                  "children": [],
                  "content": "反思与批判的重要性"
                },
                {
                  "children": [],
                  "content": "防止思维的单一化和固化"
                }
              ],
              "content": "个人成长和自我反省"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "网络信息的快速消费与质量辨析"
                },
                {
                  "children": [],
                  "content": "社交媒体与个人真实表达的挑战"
                },
                {
                  "children": [],
                  "content": "信息茧房和算法推荐的影响"
                }
              ],
              "content": "信息时代的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "书院制度的实施"
                },
                {
                  "children": [],
                  "content": "批判性思维的培养方法"
                },
                {
                  "children": [],
                  "content": "学生的改变与进步"
                }
              ],
              "content": "教育理念和方法"
            }
          ],
          "content": "讨论主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "教育和文化对个体思维模式有深远影响"
                },
                {
                  "children": [],
                  "content": "在信息时代保持批判性思维，进行有效自我教育与成长"
                },
                {
                  "children": [],
                  "content": "推荐书籍与资源，鼓励读者学习和实践批判性思维"
                }
              ],
              "content": "批判性思维的培养对于个人成长至关重要"
            }
          ],
          "content": "结论与建议"
        }
      ],
      "content": "知行小酒馆播客节目摘要"
    }
  }
}