{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "6699fb6337236c546e3e9af9",
  "title": "E148 对话培风客：历史不存在高光时刻，任何时候你都可以选择自己的使命",
  "task_id": "wg57n3a83pe6qkr3",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "欢迎来到知行小酒馆，这是一档有知有型出品的播客节目。我们关注投资，更关注怎样更好的生活。我是雨白，在刚开始录小酒馆的时候，我的内心有一份想邀请的嘉宾名单。三年过去了，终于我又可以划掉上面的一个名字了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "那他是谁呢？他是公众号培风客的主理人，他本人姓陈，我就管他叫陈老师好了。最早我是在知乎看他的内容，他写了很多和投资相关的优质回答，到现在有的时候我还会回去翻阅。她特别低调，过去几年里我只知道他是做大宗商品投资的，但是这个人是谁，做什么工作，我问了很多人，没有人知道。曾经我也留言邀请他，惨遭拒绝。但是念念不忘，必有回响。所以今天特别开心能够把这样一位在我心中一直是良师益友的朋友介绍给你，希望接下来一个半小时的聊天你会喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "记得我当时为什么会关注你是看到你答案底下你回复了一段别人怼你的话，对方就说你说的容易，要是真爆仓了，你哪有心思踢球做饭。然后你就回复他说经历一些比爆仓更大的损失就习惯了。然后你举了好几个例子，我就记得你说当年哈萨克的坚戈贬值之前几年的时间和投资全部都打了水漂。你会觉得你的投资生涯是因为经历过很多失败扛住了，所以会让你的整个人的心态也比较平稳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "我可以举很多例子，比方说举我觉得最好的一点，我就是在行业比较低谷的时候加入了大宗商品的行业。有一个很朴素的道理，就是如果你是在行业最糟糕的时候加入这个行业，那么你很有可能就不会经历一个下行周期。在你自己原有的这个世界观里面，你会觉得好像事情都在一直变好啊，大家为什么这么焦虑？变好？我可以举一个字，有实际中我印象最深刻的例子，我觉得这个例子其实教会我很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "2020年的三月份，反正现在我告诉你，在一个月之后，美国会降息超过200 0P美股会出现一个非常大的下跌。其实同时产全球的通胀会走低，但利率走低的会比通胀更快。那这个时候从所有的逻辑来讲，降息的时候买黄金会是一个很好的一个选择了，而且美元也在走低了，我是这么做的。我们就经历了人生中最大的一次的这种投资的回撤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "那个时候我们不知道，就说在有流动性危机的时候，黄金是会出现暴跌的。更要命的是当时因为我们抗议的原因，所以我们关掉了夜盘。所以导致结果就是你每天晚上就看到外盘在狂跌，你知道自己自己自己在自己在经受亏损，你没有什么办法做。第二天早上的时候，就一个巨大的阴线直接给打下，甚至是跌停。那就是真正意义上的人生的这种痛苦。就是我觉得比投资亏损更痛苦的是你觉得可以赚一大笔钱的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "投资亏损的这种时候是你整个人三观尽碎了。而且加上当时的这个疫情，你根本就不知道发生了什么。你没有了理性判断的能力，然后你也不知道这个事情会反什么。所以我记得当时3月6号，当时欧佩克开会，然后3月9号应该是第二周。然后我记得这个周末的时候，我就每周坐在我家的这个床上。因为我每天什么东西也不想在这里思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:17",
      "text": "在这种情况下，你整个人都是懵逼的，会去搜集所有你能搜集到资料就说到底发生了什么，到底发生了什么，然后也不会有结果。因为那个时候没人知道到底发生什么，只会有一些比方说我当时我很感激中国有一些很优秀的一些宏观分析者，他们就给大家解释说现在是发生了一个流动性冲击。因为种种原因，这个美元市场的流动性变得非常紧张，所以大家在抛售一切东西。那有个解释你心里会好受一点了，然后你就稍微平静一下。但那依然是个很惨的经历。甚至你在准备大赚一笔的时候，或者说你在准备大干一场的时候，你被大干了一场。这种时候你的止损或者很多东西就很到考研的时候。所以那时候我可以说是人生中非常痛苦的这种时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "但好在是自己的钱，不是别人的钱，自己的钱你可以承受无限多的回撤，你可以用自己能用到的一切的办法去给自己增加这样子的弹药。所以如果你在一个分析者的视角里面，你可以很轻描淡写的说，2020年的上半年由于降息，美国经济萧条，美股的下跌，贵金属出现了一波很大的涨幅是对的。但是如果你是亲历者的话，你在这个过程中可以说经历了人生中至暗时刻。所以在那以后我就意识到，首先第一一切都有可能发生。第二冷静。所以这个就是如果你遇到这样问题的时候，你先搞清楚它发生了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "就是我我非常感激当时给分析清楚说这是一个流动性风险的这些人。因为如果我当时不知道是流动性风险，你就不敢继续去持仓，因为流动性风险还是比较好救回来。流动性风险意思是就市场上钱不够，导致大家必须卖出东西去换钱。那那就是货币当局或者说中央银行可以通过一些操作或者说方法去做好这件事情了。所以我们当时觉得，我们就是熬一熬就可以回来。如果当时没有这样子的理解的话，那如果在最低点的时候把黄金忍不住把它砍了，那种时候你的痛苦？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "你就更痛苦，痛苦加倍。因为你前面说你是在大宗商品最差的时候的，好吗？可是你当时加入的时候没有怀疑自己是不是来错地方了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "我觉得是这样子，首先人有些时候是祸福相依的一个故事。就是我在我在初高中的时候读书的时候，我非常的刻苦的沉也非常的好。当然就像很多这种小孩子一样，就是你读了大学之后，高很坦诚的说，在2015年毕业的时候，最好的工作岗位可不是大宗商品的这种并购交易。那时候最好大家可能会去做一些，我觉得大家都很羡慕。当时做merger ization，或者说做这种上市的这样子投行家，那肯定做不到，被迫加入了一个当时大家可能觉得不是那么火的一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "人生有些时候就是说祸福相依，它有一定的周期性。所以你说是不是我很机智的选择这个行业，我所以我只能说我的运气很好。原来我的运气很好，你就说我的运气好是因为我大学时候玩的太多，所以GPA不高是导致吗？那也不能这么去说，对吧？我想实在要总结什么，我想说的是人生都是好运坏运相连接的。所以当你觉得自己运气不好的时候，你只要稍微积极一点，说不定下一个运气可能会好一点点，这是我觉得很关键的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "那是不是2024年所有人都会金融行业不好，这个时候加入也许也是一个抄底的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "因为我自己可能是做商品投资的，我觉得是这样子。首先第一点有可能是的，就是当一个行业陷入了这种，就大家都觉得很悲观的这种时候，至少说明它在下行周期这点无疑。当一个东西处在下行周期的时候，我不说它什么时候见底，或者说什么时候起来，但是它绝对是一个值得你去研究的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "就是说你可以说为什么下行周期的行业反而是一个值得我去研究的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "因为如果你在上行周期去研究的话，很有可能买不到一个特别好的价格。你就是这个世界上投资永远是一个少数人可以获利更多，多数人可能只能跟风的一个行业。所以我觉得作为任何一个成熟的投资者，对于人多这两个字都有一种天生的恐惧感，这很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "所以当一个行业在下行的时候，我也举两个例子。有些行就是我不想说这个行业下行了，马上就会见底。有很多个例子，比方说举个例子来说，大宗商品行业是属于下行，但是到底部之后很快反弹的。2016年马上供给侧改革，它就像是一个尖底一样，它很快就弹起来，那也有可能他持续一段时间。比方说当年第一次供给侧改革的棉纺行业，它可能从96年、97年开始下行，之后要等到01年才起来，中间五年的时间。此时此刻如果你要问我说，金融行业会不会是一个尖底，还是它是一个平底东西？我们不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "我觉得普通人困惑的可能是两个问题。就是大家都知道经济是有周期的，我觉得这个肯定没有问题。但是大家看不清楚自己所在的行业领域，它到底是不是一个周期性的行业，未来有没有可能有反弹的机会。另外一个也是这一年就是网上很流行的一句话，就是经济有周期，人无再少年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "我觉得这两个问题其实都非常的好，这是回答您的第一个问题。就是我们怎么怎么判断这个东西到底是不是一个有周期的这个东西。第一个，我当时学我想找一个越老越吃香的一个东西。当时觉得我们找什么呢？我们是发现像政治家，还有包括文艺，就文化类的工作，有些时候会比较越来越医生、律师。对对对，那医生行不行呢？会那么律师行不行呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:43",
      "text": "我觉得就是我背书的这个能力也没有说特别的强。所以当时我发现投资是一个大部分是你都是随着时间的积累，你的财富也会积累，然后你铃声也会慢慢提高。我说这个行业看起来还是不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "所以我想说就是第一个问题，这是我们在判断这个问题非常的关键。就是当所有事情都没有比选择更重要。就是说如果一个行业里说它有周期性，它一定你首先得有历史数据点。你要找一个你在历史上就能看得出有周期的行业，最好是一个历史比较古老的行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:15",
      "text": "可是现在不是都鼓励大家可能去尝试一些新兴行业，那那很多新兴行业它就是没有什么历史数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "这个我们刚才说了，我们有两种思考自己方法就是做法。第一种就是如果你就是如果你有一个自己喜欢的行业，肯定是做自己喜欢的行业。如果你没有自己喜欢的行业，你要想确保说自己的行业会有起来的那一天，那你就只有两种方法。第一就是你做个新兴行业以后，你相信它有未来，那这个时候你就不需要研究了。因为你你没有历史数据可以研究，你就知道它有未来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "对他未来就是你开创的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "未来就是你开创。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "那就自己就那就干。对，我我我觉得第一步是大家判断清楚自己这个行业是不是一个周期性行业。对，这是第一步。对，是的，对，但是到判断自己的行业到底是不是上行，我要上行下行，这个大家大概有一定感知。但是大家最想知道的是我是不是在顶部，我是不是到了底部，它是不是未来会不会往下走，未来会不会往上走？大家可能担心的不是过去，不是现在，而是未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "明白这很正常。我觉得其实第一点就是你要搞清楚这个行业到底是往上还是往下的这句话说起来简单，其实很多人不一定完全想得清楚。因为举个例子来说，我在我们商品里面，就是我们一般判断一个商品价格到底是高了还是低了，我们一般会给他的成本去做对比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "就如果一个行业就如果有一个行业，它整体来说整个行业的这个利润率都已经进入亏损经营了。那这个时候，他即便不是在最低点，他可能距离低点也不是特别的远。如果你有一个行业，你的利润还非常的多，然后你还有很充沛的这种可以分配的这样子利润。那你即便不是在最高点的距离最高点也不会太远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "所以这成本的概念我觉得是第一步，就利润率是一个很关键的一个指标。就问问自己，你的利润率每年如果是在上涨的那你这个行业肯定是在上行周期。利润率每年都在下跌的那它可能是在这个下行周期。然后你可以去对比一下，在历史上不同周期低点，这个行业的最低的利润率大概是多少，因为每个行业情况不一样。有些行业预期比较差，行业竞争格局比较差，它利润率可能会跌成负数。有些行业可能是垄断行业，它的利润率比较好。即便最低的时候，它也可以维持一个标准，那你大概心里就会有一个判断的一个数了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "我觉得还是会有存在两个问题，一个是大家之前从来没这么算过听你这么一说就会有点懵，这个啥成本？我们公司的成本，这个行业的成本，这个东西怎么算？明白。对，另外一个是虽然看了很多历史上的这个周期变化数据，但是这一次就还是会感觉不一样。比如说你跟一个房地产从业者你讲这一套，那他真的会觉得说这次可能真的不一样，我们的这个底部可能就会非常的漫长。他未来会不会起来我是真的不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "没错，我觉得这都是很合理的担忧。首先第一点就是我觉得任何一个人对于自己所处的行业，这当然最理想情况是你从事的行业，是你自己喜欢的行业。如果不是的话，那你至少应该对自己所处的行业有一定的了解。这个我觉得是我从我自己角度来说，我觉得出于对自己和对自己家人负责的态度，应该对自己所处的行业有一个基本的认知。那你至少你应该知道我们这个行业的竞争格局大概是怎么样的，未来的发展趋势是怎么样的。它一个过去几年的一个利润变化的水平大概是怎么？我觉得这是一个如果你在一个新兴行业，我不会苛求这一点。就是这个新兴行业没有历史数据可以查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "比如说我去做直播带货，那他可能就是一个新兴行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "它可能是个新兴行业。对于这样子的行业，你要我们去根据历史经验判断它的这个周期，我觉得有难度。但如果你是在一个传统行业里面，你过去很多年这个业态都比较稳定，那我觉得多多少少你应该是花点时间去了解这一点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "如果大家是第一次听到这个概念，我真的会非常鼓励每一个人对于自己所处的行业，对于自己所工作的行业，花一点时间去研究一下。你不能假设说我今天打份工，那我明天这个公司它会依然继续按照过去的这个方法去发展。我今天工资涨了，明天工资去涨，后天工资就涨，一直涨下去。还是出于对自己负责的这个角度。我觉得每一个人至少应该对自己所工作的行业有一个基本的认知。我想这个要求应该是不过分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "因为其实很多时候，尤其是年轻人刚进入工作，他很容易他的事业会被禁锢在他手头上的事。尤其是刚工作一两年，他可能想不到说我要了解我们公司在这个行业里有没有竞争力，这个行业到底是什么样子的。然后另外一个我觉得可能也让很多人困惑的一点是，假设我能够很清晰的判断我们公司有没有竞争力，这个行业目前的发展态势是什么样。我觉得我应该是一个c level的一个职位。那我为什么还在做这么底层的工作？肯定是因为我的认知有所不足。如果我要是能做出这么准确的判断，我可能就不会再做我手头上这个工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "这个世界有些时候它不是一个童话故事。我的确觉得有很多日常琐碎的工作，在我刚入行的时候，根本没有任何的时间跟精力去思考这些长期的问题，就是我不会要求一个刚毕业的大学生可以对公司有c level那样级别要求，即便是对于35岁的中年，我觉得也不可能做这么样的苛责。但在一个行业工作了5到10年之后，对这个行业有一个大致的认知，这是我们做好人生中年选择的一个可能必备的一条道路。我每个季度我有时候会做起来就仔细思考一下，就说我这个季度做好做的差，是因为行业比较不错，还是我自己做了一些正确的事情，还是说行业很糟糕，然后我做了一些更愚蠢的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "就是把贝塔和阿尔法拆出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "但是我觉得投资教给我最好的东西就是复盘，而复盘在人生当中就是一种自我的审视，就是我们要始终的去问自己哪些地方做对了，哪些地方做错了。我错了是因为环境错了，还是我自己错了？如果你在持续的复盘中，你持续得出的结论是我其实自己能做的事情都做好了，但是大环境是向下的那你大概也就也会有一个大概的一个想法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "那就换一个环境是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "这种时候有两种思路，取决于每个人的性格。如果你是比较开拓性的，又比较能适应新环境的那我觉得换一个环境会更好。因为一般性格比较开阔，然后比较愿意去创新的人，他是不太能忍受那种很漫长的下行周期。他内心的那他会有一种荒度光阴的焦虑感，我会鼓励他去做一些这样的事情。那你你是这样的吗？我觉得我可能会更更偏这样一些，就是我如果你要我你告诉我说有个行业可能会有个十年的下星期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:42",
      "text": "我可能会立刻跳船。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "我可能会保留一部分再去做，但我一定会找个新的事情去做了。就是我不会也就屈身守命以待天时这种事情。我觉得这个你要等你要等个要做长期主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "对，就等六个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "我觉得还OK等六个月，还OK等六年。我觉得这是另外一个层面的一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "对，这不又回到我前面说的，经济有周期，人人无再少年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "对，这是您说的第二个，就是我们首先把刚才那个问题说出来，就是第一种人是会去跳脱的。第二种就是他会熬到这个行业下行周期结束的人我自己的经验是我这两种人都看过。我看过有在行业下行周期动静很快速的跳槽转换自己赛道获得成功的人。我也看过有在下行周期去坚守获得成功的。我唯一想说的就是第一这个选择要符合自己的性格，就是你不要做一个你很喜欢创新，但是你要告诉自己说我要去坚守，这个往往会过得不快乐。另外一点就是说你做好了这个准备之后，就要你执行这个计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "但是这两类人你说都有成功的案例吗？对，也有失败的对，但是决定他们成功的感觉更多的是靠运气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "我觉得如果有一句话是我最想分享，就是我觉得这个世界上大部分的成功和失败都是运气带来的，我们能越早的体会到这一点，你的人生就会更坦然。我觉得人生最大的痛苦就是你觉得这个世是有序的，是有规律的。然而你会不停的被很多的不确定性所干扰。所以如果你内心坚信这个世界是一个有序的、和平的、向善的，会持续变好的，那你就会面临很多不确定性的打击，那你一定会过得很不快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "尤其对于商品投资者来说，如果你碰到有个人跟你说商品的拐点，这往往是个很优秀的商品分析师。但如果有人跟你说商品的高点。这往往就是个骗子，因为商品的高点都是一些情绪的高点，你永远不知道这完全是个玄学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "这就来了一个问题，比方说如果你做一个商品投资者，你很成功的预测了拐点，然后你会发现自己这一轮到底能赚多少钱，其实你自己也不知道。比方说举个很简单例子，2021年的棕榈油在2021年的12月份的时候，棕榈油了很多了，看多的因素都已经消失完了。所以很多棕榈油的多头把它平仓掉了。然后结果发现2022年的二月份来了俄乌战争，最后棕榈油在为了2022年2月份之后的四个月的涨幅，比之前的一年时间还多。那你说那这个东西你怎么去预测呢？就是你你你这笔钱是该赚的还是不该赚的呢？所以我觉得我们越早接受这个观点，就是说你可能很多你赚的钱，你跟最大的亏损都来自一个黑天鹅事件。如果能接受这一点，你就对于这个人生无再少年这个问题会更坦然的去接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "但是这个不会把人引向虚无，就是我努力其实用处也没有那么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "大我觉得如果你问我说人生的意义是什么？我其实没有任何的答案。我觉得人生的意义是自己给自己赋予的。我觉得人从我现在，也许我以后的认知会改变，但如果你问我现在的话，我觉得人生的意义就是你能够有一天在经历了很多事情之后，你能够找到一个自己相信的东西去坚持，要去赋予人生的意义，那这就已经很了不起了。不一定是为了做成什么事情，而是因为如果你没有这个东西，你会活得更加的艰难，或者说迷茫，甚至是陷入一种不可自拔的痛苦当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "对，因为虚无他也挺痛苦的。不如去码头整点薯条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "没错，是的，就是人我觉得人是有一些最基本的一些追求的。一旦我们接受了现代文明的教育，其中有一个隐藏的属性，就是我们要相信明天比今天过得更好。因为很简单，我们所受到的所有的教育都不符合我们的天性。谁喜欢每天在小学的时候坐在课堂里面去读书？谁喜欢每天上班的时候去打卡，然后或者说朝九晚五的这种工作，每天早上去挤1个小时的地铁去上班，谁谁谁喜欢这事情。那就有个问题，你为了什么接受这个事情？就是你是因为什么原因，你才会接受这么一个我要控制自己，遏制自己的本性的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:46",
      "text": "就是我们被灌输的一个理念叫做生活会越来越好，这我们把它叫做现代性。我们觉得我们跟过去是不一样的我每一天都比昨天有一些进步。这种现代性有些时候成为了我们的一种束缚了。我觉得从我的角度来说，我觉得他有些时候成为了我们痛苦的一种来源。但我觉得如果你比方说从我的角度来说，就是我觉得你问我说人生的这个东西，我觉得这人生就是个游乐场。就是我有幸得到一张票，然后这张票可能要求我今天在每天早上八点钟的时候入园，然后在晚上五点钟说要出去，然后五点钟说我还必须得出去。我的人生的意义就是尽可能的走在我我就是我觉得尽可能体验更多的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "然后你一定要告诉我说，我来游乐园只能吃薯条，不能去做共享飞车、共享车。那我觉得也没有逻辑，对吧？所以我觉得我们越早想清楚，就是人生的意义是自己定义的，而你的成功跟失败很多时候是有偶然决定的，你就会心态会开朗很多很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:45",
      "text": "我觉得会让很多人陷入更多的迷茫，因为其实我们本身还是想追求一些确定性。我知道当没有参考答案的时候，人更容易陷入迷茫。但是另一方面，我觉得这一两年虽然可能大家感受到的经济没有那么好，反而让很多人审视自己眼下的生活，觉得说这不是我想要的。他们就去勇敢的跳出去，然后说我去探索一下我喜欢什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "我觉得每个人找到这个方法可能不一样。我可以分享一下我自己的经历，就是当我做的事情有更短期考核指标的时候，其实我更容易找到我喜欢做的事情。那是什么东西改变了我呢？很坦诚的说，我要很感谢交易市场，每天都会有个答卷，就是你可以知道自己是挣了钱还是亏了钱。那那这样子就形成一种快速的迭代，就是我我在不停的修正自己的这种行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "有些所以这是一个小镇做题家推荐的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "我觉得对于所有的人来说，如果你想修缮或者说是对自己的现状不满意的话，你应该找到一个有及时反馈的工作去做。而不是那种很星辰大海，把目标定在远期，没法给你及时反馈的东西，那样你的成长会慢很多。有及时反馈的工作会并没有及时反馈的工作，你的成长速度会好好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "我刚入行的时候，大家觉得大宗商品是个傻，觉得这行业已经没救了。我当时我印象非常深刻，我当时在跟一个朋友聊天的时候，他告诉我说以后的这个世界，就是2016年的时候，他说以后这个世界我们人类都是变成技术化的。对于食物的需求会非常的低，这很正常。在行业低谷的时候都会有这样情况。就是如果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "有人要吃东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "当时不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "你们行业低谷，情绪能低落到觉得人可以把吃饭这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "我觉得他觉得不一定，就是说你不一定有那么多实物需求。就是我回家建那么多的房子，我肯定用脑机接口或者什么什么虚拟世界这种基础设施，不要建那么多桥梁或者怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:38",
      "text": "然后像黑科技我就直接吃营养营业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "在大宗商品最悲观的时候，你想如果你不是那么悲观，你不会跌到一斤多，刚比一斤白菜便宜，对吧？这不可能吗？石油没有对罗家没有白菜贵，对吧？这很正常，然后那是第一次。然后当时市场告诉我了故事叫做茅台永远会涨后消费会升级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "2016年到2017年到2018年开始的贸易战，他告诉我贸易战会打的地老天荒会非常的严重。特朗普2020年就下台了。然后2021的时候告诉我疫情最开始时候我们觉得是三个月的疫情，于SARS就持续几个月，然后后面发现不对。然后到了后面的时候，又跟我们说就是刚开始的时候，中国房地产大而不能倒，我发现也没有。所以我自己觉得这个世界上没有什么事情是真正意义上你可以预测三年或者五年的，就是有一些普适性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "我以为预测不了十年很正常，现在连三年都预测不了了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "我举个例子你就知道就是在三年的维度往往是一个完整的经济周期，一个新兴市场经济周期，114个季度就是3.5点。一轮经济周期的结束，往往会产生一些新行业。如果一个人他可以很成功的预测三年之后的新行业是什么，他所成立的一家对冲基金早就因为成为世界第一了。但不会有这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "所以我的世界观是这个世界是有一系列的偶然因素所推动的。就是我不相信这个世界有一个应许之地，我也不相信有一条既定轨道。我觉得我们人类的发展有必然性也有偶然性。其中他们各自影响因素可能是五五开，甚至是四六开。所以在这种情况下，我就不会相信说什么有一个东西现在不投，20年后我就会后悔。我觉得不会有任何事情我现在不做20年后会后悔的，就是会有很多个机会改变我的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "那如果完全无法预测未来的话，我们做投资的意义在哪儿呢？尤其是做长期投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "这是个非常好的问题。如果对于一个相信有不确定性驱使的世界的人，如果像我这样子，我相信不确定性驱使这个世界，那我只会做一种投资。这什么呢？这是成本附近的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "成本的附近投资做一些波段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "这是真正价值投资的最核心的问题。就是我价值投资的意义就是我不知道这个世界怎么样波动，但是如果我的成本足够低的话，对那么它向下波动的概率比向上波动的概率要小一点点，就足够了。就是我可以给您我会举很多例子。铜的最低点的时候，你永远不知道这波捅起来是因为新兴电网的这种需求。在过去黄金最低点的时候，你永远想不到会有贸易战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "就是当一个商品逐渐接近自己的成本线，或者说成本支撑的时候，你不知道它在底部要待多久，你也不知道它是由于什么原因去驱动的。但是你知道你在成本线附近，这点是你可以知道的。所以当如果你相信这个世界是有不确定性驱动的话，你会给自己找足够多的安全边际OK。然后你会给自己尽可能找那种而且你不会做很多的预测，你不会说这个事情一定会发生，导致它上行。我反正我我我成本就在这个地，然后我成本很低，我可以等两年、三年、四年，会有一个可能的超预期的事件发生，导致它价格上涨。而我的分享是在大宗商品行业里面，一个处在成本线附近的这个商品，等待的时间有长有短，有些甚至可能要等待个五六年之久。但最后这个高涨的高低不确定，有些可能涨了20%就涨不动了，取决于供需的关系。但大部分时候我只能说我的经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "大部分时候当一个处在底部的商品的上涨，都是一个你根本没有想过的理由，时间跟理由你都想不到。其实对于股票投资，我觉得也是一样的。你在一个行业的下行周期的时候。你永远不知道他下一轮上行周期有多高。我可以举个例子来说，如果把我们现在丢回到2018年，你要让我们去拍宁德时代的这个未来几年的增速，没有人拍准过。那时候谁能想到新能源车的渗透率这么快。而且我也相信在此时此刻，你往后面拍2到3年的还是不准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "那问题就来了，你如果你的预期你这个东西你是拍不准的那你的安全边界何在呢？你用预期增速做自己安全边际，岂不是一个很愚蠢的事情。如果你就是你用EPS做自己安全边际，岂不是一个很很不合理的一个假设，那更更不要说PE了。所以这是我们做周期人的这种天生的保守死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "我一直以为炒大宗商品的人都会比较激进，但是你说你是一个保守的投资风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:13",
      "text": "我觉得怎么说呢？这还是我们刚才解释过这个问题。期货市场上我们很多人了解，他需要它是杠杆很高，但其实你自己可以把杠杆降下来的。因为你是可以打电话去给那个期货公司，跟他说，不好意思，我不想要这么多杠杆，你给我保证金提高一点。或者你可以跟他说，我决定把期货当做现货炒，我要求我的保证金是百分之百也可以了，这个也没问题了，对吧？就他他也可以接受了，所以这个要求可能他接受的比较少，大家都是要求他降保证金，你放到一个提高之间他也会接受。对他来说这是安全的一种保护了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "但就是我觉得我接触了很多做大宗商品的这种朋友来说，在投资上是比较激进的。但是如果你是从这个行业来说，这其实是个很古老的行业。挖矿是人类你可以想象到可以说最古老的几个行业之一了，然后它也没有很多的这当然现在有些新的技术革命了，但在很长的时间里面，它的品种跟那个也没有很多这种变化。其实我自己觉得你的杠杆的多少跟你从事的这个行业是否古老，跟你这个行业里面人是否保守，是一个三个完全可以隔离的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "就是风险偏好跟你做的投资品种它没有直接的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "对，如果比方说你不喜欢期货的杠杆的话，你可以去做商品的股票。那也没有杠杆。但是在商品股票中，你也需要这种逆周期投资的这种思路了。就是你在你必须找到一个在成本线附近，可能行业已经陷入亏损，找到一个其中的一个龙头股去投资了。这可能会是一个比较好的思路了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "你前面说就是投资的时候都说要尽量投资自己熟悉的行业。但是这又会带来另外一个问题，这也是大家经常说的，就是你的投资集中度过高就比如互联网的从业者，他买了很多其他互联网公司的股票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "没错，我觉得如果你是个新兴行业的人，你当然不应该做这个事情。就互联互联网和新兴行业，我觉得它的历史依然跟采矿银行这些比较完全，那那确实不能比，这不是一个数量级，就是我们到现在还不知道互联网行业的一个完整周期到底应该是什么样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "我说就现在还没到底是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "我不知道他没有经历过一个上行下行再上行的一个过程，对吧？我觉得这个是个比较合理的假设了。他总共互联网兴起到现在，可能总共也就不到30年的时间了。一个完整的这种康波周期可能需要有60天时间了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "但那不就是一代人就没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "对，所以我说就是我没有说新兴行业不能投资了。就是我觉得你去投资新兴行业的时候，你就应该用新兴行业的投资方法去做投资了。我会非常建议，如果你自己在新兴行业，那你就不应该再去投资自己的新兴行业。而如果你是传统，比方说如果你去问中国的一些矿产的这些老板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "他们都做什么投资？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "矿业投资真的真的，因为为什么呢？因为你要他们去投互联网公司，他亏得更惨。他做矿业投资他是可以挣钱的，因为什么呢？因为就是对于传统行业里来说，你去投传统行业是有优势的。因为你至少对你这个行业发展是有规律的，至少你觉得它是有规律的。所以大概有个自己的行为准则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "或者说你去问一个银行家，他最赚钱的很有可能也是买银行股。但是只是说互联网，我相信其实我相信就是如果对于互联网公司人来说，如果他经历过一个完整的周期，他以后去投互联网也可以。只是说你现在这个行业还没有经历一个完整的周期，我没有一个很标准的范式。它的上行跟下行都还没有规则的情况下的这种投资不确定性，确实会比周期行业可能更难研究一点的，就是它会需要很多创新的一些东西在了，或者说面临的政策不确定性会更大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "因为我想起之前看你的知乎答案，就有一句话我特别喜欢。就是你说在投资中找到几个互不相关的现金流是投资的圣杯。是的，其实人生意义也是一样。是的，对，就找到几个毫不相关的人生意义是自由和快乐的源泉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "没错，这个是的，我其实自己也是这么坚信的。比方说我自己投资的中间，我投资最多是黄金跟铜，这是两个相关性很低的品种。当然最近相关性有点高，但是它一般只发生在加息末期了。就会有个好处，就是比方说当铜在涨的时候，我可以从铜的上涨中找到快乐。而当铜下跌的时候，黄金也有会涨，那你至少你不会陷入一种执着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "我遇到过最大的一种痛苦就是你只投一个资产，由那个资产在跌，或者说你只会这一个资产，有这个资产再跌。然后你就陷入了你的自己的这个收入，你自己的这个投资回报和你的人生价值的三重毁灭，然后你就会很痛苦。所以那你为什么不把自己变得多元化一些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "我一直会鼓励看消费的朋友去研究一下矿山，我会研究看矿山的朋友研究一下减肥药。然后会鼓励一下这种做航空或者说是做外汇FICC的这种朋友，有些时候去看看消费，我觉得这都是可以赋予人生价值的，或者多看几个国家，或者说是看不懂。因为这很重要的就是你不能保就是你不能保证说自己研究的东西就一定一辈子都是，这不可能的。所以这就是一种分散，所以它可以让你的心态变得更平和。就是我自己的经验是，如果你自己关心的东西都在跌，你心态肯定是不好的。你如果有一些是上涨的话，你可以一个更淡然的抬头去看待这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "我突然想到那个很老的故事，就是一个老太太她有两个女儿嫁的老公，一个是是是对，一个是卖伞的，一个是卖鞋的。然后雨天她就愁的卖鞋的卖不出去，晴天愁卖伞都卖不出去。这也跟心态有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "这个跟心态分享有关。自己是个乐观主义者，但我不会因为自己是个乐观主义者，我就会去嘲笑悲观。这即便是刚才那个故事，那个老太太如果他两个女儿都是卖伞的，那么他会在这个晴天的时候过得更痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "是，所以这个也是可以分散风险的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "那他的痛苦分成了两半。是的，对，而且换个视角，他其实什么时候都会很很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "是的，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "对，就是因为最近一段时间网上不是很流行说这个历史垃圾时间的这个比喻。然后举的例子就是1840年到1920年之间的这段时间，然后说这段时间的人生活就没有意义。当时我会觉得就乍一看好像有一点道理，但是我仔细一想，我觉得这种说法还挺可怕的。没错，因为我觉得他是在说，如果你的人生没有改变历史指的方向，且让他往好的方向改变，那你的存在就没有意义。我觉得这种这叫历史观吗？我觉得挺可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "理解这种说法，但我不认同这种观点。我觉得这跟我们的教育系统有关。就我们的教育体制当中，我们比较鼓励大家去做一个比较从众的一个这样子的这种人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "然后我感觉我们好像从小就会被老师家长划分什么事儿是有意义的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "什么事儿是没意义的。没错，就是我们在追求人生的快乐和自己的喜欢上，不被定义成人生的这样子的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "对吧？就是他他都会觉得你在浪费时间，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "无病呻吟，或者说是在做一些无意义的这种东西。我不是想去讨论这个世界观怎么样，这有两个层面，我是从第一个层面我就不认可这个看法。就是我因为我觉得你每个人的生活，你只要自己给自己定义的一个意义，然后你完成了他，你就是很好的。就比方说你可以给自己的人生定义，说我想要我的儿子或者我的女儿，不再承受我自己小时候承受过的，你做到了，你的人生就有你就有你就有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "这就是有价值的。或者说我给自己定义就是看完一万本书。对，看完一万本书，不管我事业如何，我有没有婚配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "我的人生也都是有意义的那当然了，也许等到200年后会有个人说，这个人生活时间都没意义，那关你何事呢？你过得很幸福快乐的一生，哪管身后洪水滔天。对，是没错。所以就是从我们从个体的角度，我觉得这个东西是没有看法，就是没有价值的。这个说法我觉得是我很我很反感的，因为我很反感那些每天活在宏大叙事里面幻想的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "就是什么叫活在宏大叙事幻想里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "就是他无法爱身边的具体的人，无法做任何具体的事。你问他每天在做什么，他不知道，但是你问他要做什么，他会给你说一个很宏大的东西。我们正处在一个伟大的历史的进程当中，怎么怎么这种人就很可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "说这话也可能大概率历史也没有学的特别的好。中国的历史其实就是我们的各个朝代去编史书的时候有所器重，然后有所保留。有些历史是被隐去的。比方说像魏晋南北朝的时候，你如果纯看历史，会觉得在朝代非常的荒蛮，或者说是野蛮，或者说是非常极端。但是他有一些很好的一些科技创新，然后你再比如说这个时候是完全没有意义吗？那我们就以比方说1840年到1920年，其实这段时间过程中有很多发生的很有趣的一些这种现象，其实是我们值得研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "我记得我之前在公众号里面就说过，当时我去川西旅游的时候，但是我去的是那个马尔康，然后马尔康再往西边走的有个地方叫兴隆县，兴隆县这个地方它以叫做战队。当时有个叫我也不知道这个发音对不对，就是我那个字，反正我觉得他应该读站了，管他了。然后当时是来自当时写尘埃落定的那个作者阿来，他写了一本书，他他讲了一个很简单的故事，叫做兴隆县现在所在的地方，因为它都是山，以前出土匪，每每一天无事就把清朝的军队给打一顿。从乾隆时开始打，然后打的一直都很受不了，大家一直都处理不了这个问题。而且清朝一旦剿灭这个军队之后，就是同样的故事。你去剿灭他们就逃到更远的山区里面去躲起来，然后要再卷土重来。再建了之后他又卷土重来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "清朝一直很想改土归流，就是把当地的这个封建制度、土司制度改成郡县制。做不到，怎么都做不到。为什么做不到呢？因为最主要原因是清朝当时没觉得这是一个大问题，你会觉得你反正你反叛，过一下子我就剿灭你了，然后我就结束了这个事情。就是我虽然很烦，但是也没有说那么严重，对吧？就是不重要也不紧急也不重要也不紧急，这反正可以成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "到了903年的时候，当时清朝的这个驻西藏的这个就是住张大臣，当时应该叫奉劝。他当时从四川出发去西藏的路上，就停在了巴塘。在这个巴塘的时候，他当时在当地练兵的时候被杀了。你就可以可想是当时他们当时有多凶残，那个地方确实很民风很彪悍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "被上岸之后，在清朝就意识到，我勒个去。他说以前就是以前我们可能就是我镇压你，然后你逃回去，然后我给你封个什么东西，再给他说你现在你撕破脸了。为什么撕破脸了？因为在190几年的时候，他们当地的也看到了清王朝的腐朽。看到了东南互保的这种运动之后，觉得你气数已尽。对，觉得好像可以搞一搞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "对吧？你可取而代之。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "或者说至少他们想追求一些这种自私自利了。然后那当时青蛙他就想，我以前可能对你太温柔了，太好了，对吧？你可能没有意识到你在跟一个什么样的这种国家在这里作战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "当时赵尔峰就是我们这个故事的主角，赵尔峰当时应该已经快60岁了，去评定了这个判断，他花了大概有五年的时间，在整个地方无往不胜。怎么打怎那很简单，但是他装备了最先进的火器，然后他以前可能大家没有想过要下死手了，就是这装备之前怎么打，怎么赢。他就很快的时候就把当地的这种土司制度给取代了，然后他把僧侣或者什么东西都改制了。然后当地地区就在这个时候实现了这可能2000年来，3000年来第一次从封建制向君权制的改革。结果就是我觉得你对于这个地方人来说，你说这是历史的垃圾事情吗？没有，他们就经历了千年未有之大变革。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "在这个时候，然后如果你问我，就比方说这是第一个层次，就是你在微观的角度上，不同的行业可能是不一样的。那就是我们再说，就是你在那个时候，我们中国的民族工业也是从那个时候兴起的对吧？就是以洋务运动的时候，那些民族工业也是从那个时候兴起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "如果我们现在去，比方说距离上海不远的，像是湖州，或者说是像这些这种就我们当时在南浔古镇，你可以看到很多当地的一些实体企业家也是在这段时间发展起来的。你去跟他说，你既然处在历史的垃圾时间，他肯定也是一脸很茫然的看着我，对吧？他说你在说什么吧？这是我的新家之地对吧？这我新家的时候，所以这是从个体的角度来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "当然了有些人会去反驳说，我从一个整体的维度来说，这是不是一个有些时候是历史的这个垃圾时间。我觉得不确定性是很大的。我们永远是这跟你做投资一模一样。你回去看历史，你觉得我什么都懂，太清晰了，逻辑很清楚，人就有这种偏好，我们会rationalize，或者说我们会给很多事情赋予一个理性的色彩，方便我们自己理解。这是我们自己安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "因为我们很爱建立这种因果关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:38",
      "text": "因果是我们安全感的来源。如果有一天我们告诉这个世界上没有了，因为我们这个世界就失去了它维持稳定的基础，对吧？所以如果你在这样子的这种思维模式下，你会觉得就是说那段时间好像就没发生什么，这个是很多事情巧合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "我举个很简单的例子，如果你当时的这种就是鸦片战争，或者说是在当时的中国最开始的这种资本主义的这种萌芽，或者说是戊戌变法能够做的稍微的成功一点，或者说是有一些变化的话，那段时间也有可能会有很多新鲜的事情可能会去发生的。你永远不知道自己是站在历史的节点还是什么。我举一个例子，中国历史上有个问题叫做情隋二世而亡。他的意思就是说当朝隋朝对秦朝隋朝两代就结束。很简单，你搞不定开国的军工集团，你就会这个样子，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "或者说所以后面就会有杯酒释兵权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "对，是，那你比方说说我举个例子，赵匡胤如果没有这么做，那那那那是不是又陷入了这个动乱了？好，然后你看到的时候，你觉得好像这个宋太祖后面到后面这个赵光义，或者说到宋真宗到宋仁宗，你觉得这好像对宋朝来说没有什么特别大的事情。那那如果你反过来，你把你的眼光，这还是刚才那句话，你把眼光放到边上西夏那个国家，他征战了22年，屡败屡战创立了西夏国。那也对他来说这是不是垃圾时间了？如果当时他杯酒士兵却失败了，那会不会有一个新的一个事情去发生的？所以我觉得历史不是你从事后去看样样清楚明明白白。但是身处其中的时候，每个人当下的抉择都是关键的。这种你放弃了对当下的这种抉择，然后用一个历史的虚无主义去安慰自己，是一种非常危险的行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:30",
      "text": "对，非常危险行为。因为你会觉得我做什么都没有用，所以我就不做事。但很有可能你不做事情，结果不是什么都不发生，而是更糟糕的事情会发生。预言是可以自我实现的，预言是可以自我实现。就是如果你你觉得自己的人生很悲观，然后你什么事情都不做，那这个预言是有自我实现的可能性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "然后发现果然我的生活越来越糟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "你看吧？是的，那这有什么意义呢？就是我觉得我们要尊重这个世界的偶然性，你要相信我们应该做我们正确人生态度，应该是我找一个自己人生的意义，或者我相信一个人生的意义，或者我皈依一个宗教，或者说我做自己觉得正确的事情。我接受人生的无常，就是我有我自己的坚持，但是我有自己的这种坦然。我相信我自己所相信的事情，但是我对于那些我不能把握的事情我给予尊重。而不是发生不好的事情的时候我非常的狂躁，发生利于我事情的时候非常的骄傲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "所以我感觉老祖宗其实把很多道理都总结全了，其实就是六个字，尽人事听天命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "没错，这是的。所以中国在最古代的时候，我们你去问周文王，他有没有信心可以干掉这个就是当时的这个商纣王，他可能也没有百分之百的信心。然后你去问这个或者说当然李世民可能信心会稍微多一点了。那比方说你去问赵匡胤，他知不知道他的这个君主会这么早过世，那他可能也不知道。那如果司马懿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "那嬴政也不知道自己20就没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "对，那如果你去问司马懿，他如果只活了58岁，那司马懿简直是忠诚的代表，对吧？所以人生有很多的偶然性，然后我们要尊重这些偶然性，然后去讨论历史的这个必然。如果你是积极的去讨论，我可以理解，你给自己加油鼓劲，我觉得还可以。因为历史是往前的，就是人类历史是滚滚往前的，所以它大趋势是往上的，从肠胃都是往上。所以如果你用一个向上的长趋势去安慰自己，我也许不会认同你的结论，但是我能理解这种行为，我觉得你可能这是给自己鼓劲的一种做法，我觉得这是支持的。因为但我会提醒你说留意短期的波动。但如果你告诉我说有一段历史一定是往下的那我觉得就没有意义了。因为它既不符合长期的情，也不一定符合短期的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "对我觉得大家讨论会觉得说这段时间甚至可以从历史中拿掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "对，这个是不至于。就是你要知道，我觉得人你活在当下，你每个人活在当下，有自己过去一段经历，有自己想做的事情，就是你人生的全部意义了。我举个再举个更简单的例子，我们还以189几年这种例子去举例。你有想过就是日本在第一次第二次世界大战之前，他们曾经也有一代非常幸福的青年。比方说如果你是一个日本的青年，你出生在1890年非常有意思。如果你出生在1890年，就我出生在100年前，你会发现你的童年过得很幸福。因为当时的日本在190几年的时候，正处于自己失利的高峰期。然后不管是在跟日本的海战中获胜，还是逼迫当时腐朽秦王朝签了很多这种毕业就丧权辱国的这种协议。然后你会有一个大正的时期，大正时期是他们文化很宽容，很包容，很就明治维新的最后大战时期的很宽容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:50",
      "text": "但是多久了？1920年左右，然后在这个文化很宽容的时期之后，马上就迎来了一个急转直下的周期，叫做昭和迭代就来临了。然后你先是大地震，我记得是我在关西的大地震，然后你就迎来了经济的下行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "29年全球的大萧条很快蔓延到了日本。日本实行的军国主义的这个政策，高校实行了激进的财政主义，然后很快速的把经济给拉了起来，但是代价是通胀。所以你本来你的青少年是威武雄壮的国家，和平包容的环境突然变成了天灾，加上经济下行，加上大通胀，你觉得这已经很糟糕了。又过几年就迎来了战争，然后这场战争刚开始的时候还还似乎还OK，但后面就越来越惨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "对，然后有两颗原子弹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "对，最后就是两颗原子弹。那这个时候如果你是一个1八九年出生的日本人，在这场战争结束的时候，你已经到了自己1945年的时候，你已经到了自己55岁的这个时候了，对吧？就那时候你就55岁了。但你在自己生命的最后，如果你能够在55岁，比方说甲你能活到75岁，还能活20年。如果你能活到1965年，你会见证日本战后最疯狂的一波经济复苏，从1951年开始到1964年的东京奥运会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:02",
      "text": "那你怎么去评价这个人的一生？就比方说我们讲的这是个标准，你怎么评价这个医生？他年少的时候享受了非常好的开明的教育，非常自由的这种环境。然后在自己人生中最美好的岁月，可能1931年的时候，日本就开始一些这种一些战争的像这种行为。在他可能40岁的时候，他可能上有老下有小，人生中年危机的这个时候遇到一场战争，那很惨的，对吧？然后你度过了很地狱般的，可能十年时间或者15年的这样的时间。然后在你老年的时候，你会发现这个国又恢复了自己的生机，又似乎回到自己十岁20岁这种模样。那怎么去定义这边的医生呢？人生我觉得我们在传中国传统的命理学中间，没有人可以走60年好运很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "做十年大运都不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "十年有十年很良好的大运都不多。但是一般来说你在一生当中，至少有如正常的话，15年左右的这个好运气还是可期的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "然后我觉得你举的这个例子就让我突然一下子理解了为什么老年人尤其到了临终的时候，他的求生意识都特别的强，他都会觉得自己没活够。就是可能因为他们经历过很多这样的周期。没错，他见过好的时候，见过坏的时候，然后事情又从很坏的时候变得好起来。是的，所以他就会觉得说我没有活够，我还想再看看这个世界，看它会变成什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "这也是我为什么我们投资当中，作为一个宏观的投资者，没有什么20岁的宏观基金经理。如果你是碰到一个宏观对冲的基金经理，他告诉他在20岁，那你就可以赶快跑了，就跑的越快越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "那你也过于年轻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "我觉得是的，所以其实我很多时候我没有很着急了。就是我觉得我很坦诚的说，如果我不知道我将来会去做什么事情，但如果有一天会成为一个宏观对冲基金的基金的话，我觉得我的职业最好的年华应该是在我50岁以后的时候。我还有很多时间可以去玩，所以我一点也不着急。所以我觉得享受生活是非常重要的一部分。而且有些时候经历一些周期的下行，看到一些这种行业的兴衰，有可能是你后面做好投资很必经的一个道路。唔对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "因为之前刚才吃饭的时候，陈老师讲了一个让我觉得很震惊的事情。他在两份工作交接的那段时间，他去考了一个中级厨师证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "那就是我说句心里话，如果你单纯说上课的话，那我确实不是一个在大学之后我不是一个特别好的学生。但这门课我真认认真真认认真真上，因为为什么呢？会有及时反馈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "就是你这个菜好吃就是好吃，难吃是真难吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "没错，因为很简单，它甚至不是难吃的问题，它长得就不一样，这个会是非常尴尬。我可以举一个我自己的实际例子，比方说做麻婆豆腐对吧？做好豆腐的时候其实不要搞笑。其实我当时我在上海学，但是他是个川菜师傅，就是我觉得这个就很奇怪，就是我跑到上海但无所谓了，我觉得学川菜也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "因为他们当时给我的解释是什么川菜你出国饿不死他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "川香菜比较好就业。对，然后我觉得可以理解，我觉得这个很好。所以我们当时做麻婆豆腐，做麻婆豆腐，你首先把这个豆瓣炒松，然后你把这个就是把这个什么肉加进去，然后什么东西。但是那个时候我操作失误的时候，我多加一点酱油。其实它是应该加点酱油，但是不应该加老抽，也不应该加那么多。所以别人做出来麻婆豆腐就是正常的麻婆豆腐，而我的麻婆豆腐是黑的那当然每个人你坐在这上面，你要跟自己再合照一，然后这个比较尴尬，就是说你大家就会说，兄弟你这做的是个到底怎么怎么想出来的或者怎么样，这个就是他会有很多及时反馈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "就是我觉得这也是给自己的人生找一些其他的感兴趣的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:42",
      "text": "我觉得是啊，而且就是我说句心里话，做交易有一个好处是你可以感受到人生中很多的自由度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "因为你你当然工作中你会要盯盘，你会有很多的研究工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "对你的交易品种它也有限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "没错，是的。但是你会有一种信念，叫做把我丢到世界上任何一个地方，都有一台电脑，给我有一条网线，我就可以养活自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:06",
      "text": "再回到前面关于历史的问题。其实当我我会发现，其实很多时候大家说自己喜欢历史，然后喜欢看历史。但是在谈论历史的时候，我会发现有两种倾向。一种是他会觉得说自己比历史上那些有名的人物要更聪明。他就会说他们当时这些东西是他做这个角色是很愚蠢的，就会觉得自己的智商比当时的那些人是要高的。然后另外一种是他可能会觉得很多事情是没有必要的。比如说戊戌变法，就是你这个东西你折腾来干嘛，你最后还是会失败，那你干脆就不要做就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "我觉得这还是一个人生观的问题。如果你相信这个世界是有不确定性驱动的，大家就问自己一个问题，为什么你看自己过去的投资逻辑都很清晰，都没问题，都觉得自己可以做对，做未来的时候总是不对？那就要思考一下，你在思考过去的时候，你是用什么思考的？是用逻辑思考对不对？你在用逻辑分析过去的这个因果，那是不是在判断未来的时候就失效了，那说明什么呢？这一个很简单的事情就是世界不是线性变化的，逻辑不能解释这个世界上的所有东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:17",
      "text": "不确定性依然非常的多，你会有一些你预期但是没有实现的东西。有两种错误，一种是你信息没收集完全，一种是分析方法不对，最后一种就是你有这两者之外的不确定性。而最后的这种其实可能是更严重的。所以你去看历史的时候，你是摒弃了所有的不确定性。因为所有的不确定性都成为了确定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "对，就所有的可能性都坍缩成一种了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "所以当事件没有不确定性的时候，每个人都是天才对吧？你就想如果世界一切都是按照一个固有逻辑在走的话，每个人都会是天才，都会是完美的决策者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "所以大家都喜欢写穿越。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "exactly. 所以在这种情况下，你就要认识到，我们在面对未来的时候，你竟然知道自己在回顾过去的时候如有神助。在看未来的时候就感觉他微微总的总是不对。那就应该理解应对不确定性的能力是我们从历史中最应该学会的能力，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "就是你不应该去评价这个不确定性对这个历史人物造成的影响是什么。而你应该去思考把你放在他这个位置上，你可能做事情什么。比方说在前期公众号里面，我们拿着写了一篇文，我觉得很有意思。就是说你觉得范仲淹吗？对，你不要说你把你丢到范仲淹那个位置上，你能想清楚就是官僚系统的这个反扑会有如此之严峻。宋仁宗是最后的时候说要支持，最后不支持，你想不到，他主张就是按部就班的去打。但最后的这个结果是，你可能他的另他们三个人一起去了。他当时的负责的这个中军的这个他没有决定用个激进的做法，最后导致他的这个他也眼泪撤职，这是你根本就想不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:01",
      "text": "然后那你你站在一个结论上去评价范仲淹有什么意思？那你就问问自己，比方说把你丢在范仲淹那个环境下，你在公司中你被要求先开展一个业务，或者说是领导信任你做一些某方面的改革，你可能面对的不确定性是什么呢？你可能面对不确定性跟范仲淹是一样的，你会面对同事的中伤，或者说是这种诋毁怎么办？然后那你去否认说你觉得范仲淹说他这个改革显得很蠢，那你自己在做改革的时候，你有你有吸取犯罪人的教训，说先把同事的关系处理好，先做做系统调查，看看谁可能是自己这个计划的反对者，也会尝试跟他搞好关系吗？也没有，确实就是我觉得你要去挑刺是很简单的。但是把你自己丢在一个不确定性的环境下，你的处理能力是最关键的。提高自己应对不确定性的能力是一个人的核心能力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:53",
      "text": "对那那再回到你刚才说就是市场会让你就是对自己有一种确信感和笃定感。就是给你一根网线，一台电脑，其实你在哪儿都能活得下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "我觉得它教会了我这个世界有很多的不确定性，因为它要求我时刻去应对这些不确定性。如果你说在过去这几年中，我没有觉得自己比别人更聪明，我也没有觉得自己比别人更理性或者是怎么样。我觉得如果说唯一那个就是我可能会比较谨慎一点，就是我对于这种不确定性有时候会想到可能会更多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "然后我们因为你关注成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "对，是的，所以你要看吧，对于一个比较审慎的人来说，我会觉得所有的东西都有可能出错。就是你在生活中我可能是一个很有安全感的人，但是在投资市场当中，我真的觉得什么东西都可能出错。如果你今天告诉我说，就今天晚上美元指数暴涨，涨到110，然后全市场流动性枯竭，我可能会觉得有点奇怪，但是我不会惊讶这事情就有可能发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "所以虽然存在很多不确定性，虽然可能随时都会有一些意外发生，但是你还是可以睡得着觉，因为你之前已经做好了心理准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "对，我觉得这个是问题，就是说你你你要想好怎么去应对这些不确定性，而不是去处理那些确定性的问题。大部分时候我们做投资是用一个确定性去安慰自己的，叫做我觉得他一定会涨。这还是那句话，如果你是给他什么事情都做计划，那你就永远会面临不打预期的情况。而如果你是像一个像我这样子，很我觉得这个人对我很随性，但是我觉得这个世界充满了不确定性。所以我会不停的把我最不喜欢的一些不确定性给排除掉。比方说我举个最简单例子，在买黄金的时候或者说在购买黄金的时候，如果你是一个以确定性出发的人，你会说降息应该买黄金，我承认这点可能是对的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "但如果大家每次都这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "对，每次会这么说，我觉得他有可能是对的。我现在就觉得他可能是对的。但如果你去问我的话，我会觉得此时此刻在降息前，黄金最大的风险可能是流动性风险。那我多多少少我应该买一点深虚值的看跌期权，保护一下自己。这两种不同的思路其实我们都表达是同一个观点，就是我对黄金是看好的对，但你在最后的投资的结果上来说的话，可能前者在运气好的时候，他会赚的比我更多一点。我多做一些无用的这些保护，但是我的心态会更平和。因为大部分时候我可以睡得着觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:15",
      "text": "我就听你讲，感觉就是非常安利人去学投资做投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:19",
      "text": "我觉得最开始的时候可以先用模拟盘做一做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "不要拿自己的真金白银。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "对，因为我觉得人性有很多你自己意想不到的弱点。如果你把五年前或者说是八年前的我放在我现在自己的面前，我有可能我真的会把他打一顿。就是我觉得那个时候我性格上有很多的一些不成熟的一些弱点。我相信几年后我看现在我可能也会一样，就是未来的我永远想做我现在的我。所以我们很希望这个时光机器不要被发明出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "然后这个过程是一种成长的过程，这是你逐渐认识到，原来我错了。我觉得我们很多人在生活当中缺乏这么一个一直告诉你说你做错了，很多说你不知道自己对还是错，但投资是可以的，你亏了钱就错了，而且还很残酷。你在刚开始的时候，我相信每个投资者都会有过程，叫做刚开始错了之后你不会止损，你会否认，那就说这市场有毛病，市场乱交或者是调整期，对，或者说这只是技术性调整对吧？那你后面你多了之后，你就会发现情况原来不是这个样子的对吧？你会慢慢开始认识到自己性格中的缺陷，是决定你自己投资回报率的核心的点。而你最后能赚多少钱是由你自己性格决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "这个之前聊天的时候，你说过一个观点让我印象很深刻。你说就是没有绝对正确的投资方式没错，但是只有有个性的人才能获得投资成功。我觉得是的。当时我就觉得很奇怪，到底什么叫做有个性？因为我从来没有听到有人跟我说，投资成功很重要的一个因素是你要有个性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:55",
      "text": "我觉得是这样子的，有个性没观点这点是非常关键的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "有个性没观点对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "觉得这种人是非常难得的。什么意思呢？就是如果你有一个很执念的观点，就比方说你觉得同价一定要涨到15万人民币，这个你有些时候可能就会有些错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "容易陷入妄言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "容易太执念。对，但是我们说的这种个性它是什么？是你的一个世界观。就是比方说我们刚才所分享，就是我们看待这个世界的一个方法，就是我觉得这个世界充满了不确定性，而且不确定性驱使了我们的历史。所以我在疯狂的给自己找安全边际。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "那么成本为什么会比较喜欢商品而不是股票？因为股票没有成本这个概念，它可以跌到8倍估值的时候，还可以跌到4倍的估值。我看过0.15倍PB的国有股票，这里我永远不知道的成本是多少。你说一倍市净率是成本吗？那是0.15倍市净率的东西是什么呢？吧？但商品有至少在短期它是有的。当然我不排除有时候它这个成本会是技术的革新，还有什么会有些变化，但这是个慢变量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:52",
      "text": "但是这里要提醒大家，就是不要跳过权益类投资，直接杀入商品市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "没有没就是这个确实是的。因为你可以用商品这个概念去做很多股票类的这种一样做这样子这种事情的对。但从我的角度来说，我在疯狂的寻找这种可能的这种确定性的过程中，商品是最好找的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "你比方说债券，我也不知道它的成本是多少。比方说一个债券它的成本是多少，这个问题也是一个很玄妙的事情，因为利率是可以调整的，对吧？你比方说你觉得2.5的利率够低了，没关系，明天人民银行可以给你降息。或者如果你觉得它够高了，那明天可以给加息。所以我觉得某种意义上来说，从我的角度来说，我知道这个观点也许大家不一定会很认可，也许会比较标新立异一点。但是我觉得商品有些时候在某些特定的时候，它的确定性比股票跟债券要更高一点。在有一些特定的环境下的时候，尤其当你对他足够了解的情况下，还是可以比做到更高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:48",
      "text": "划重点，对他足够了解的情况下挫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:50",
      "text": "是的，这个非常的重要。而对商品的了解，如果你要你问自己你能不能投资一个商品，你要问自己一个最简单的问题，你了不了解它的成本其它实时的变化。如果你不了解它的成本跟它的实时变化，那我就建议你不要去做这个东西。所以这是从我的角度来说，我会比较看重这个东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "所以是我我我在想如果把有个性这三个字稍微再翻译成一个大家可以理解的话，是不是类似于就是你对一个东西有足够的研究，且有足够的手感呢？就像对你来说，商品可能是让你比较有手感的地方。对于有些人来说，债券是他很有手感的地方。对有些人就专门去，甚至有些人对于有些人来说，不良资产是让他觉得最更随心所欲的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "我觉得如果说的话，就是你的世界观跟你的性格，跟你的投资的标的要相吻合。什么意思呢？就是比方说如果你是一个进步主义者，比方说你觉得人类的债务会越来越多，我们人类就是靠不停的债务驱动自己的发展的，利率会越来越低。如果你相信这套叙事逻辑，你去买债就会如鱼得水。我不知道你对不对，但是你会如鱼得水。因为你的世界观跟你所做的事情是吻合的。然后如果你再加上一些技巧的话就会很舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:02",
      "text": "那你比方说如果你觉得这个秃鹫策略师这个世界上好策略，你觉得我们这个世界上人总会犯错误。我们就要通过别人的错误去赚钱。那么你去处理这些不良资产，你可能会很有。心得，然后这些世界观都没有错了。所以我想说就是有个性的意思是我觉得你要有一个自己的世界观。自己的世界观跟你的性格，跟你所投资的品类要有一个吻合，这个不容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "就是我好难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:28",
      "text": "这个非常的难。有些时候我会去跟一些基金经理或者去聊的时候，这是很关键的一点。就是我们看的是你的性格。有些时候比如说他的性格跟他的业绩相匹配，但有些时候你的世界观，你的性格跟你所投资的东西能不能匹配也很关键。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:42",
      "text": "那你怎么通过对基金经理的访谈来分辨这一点呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:46",
      "text": "我觉得是这样的，人的性格是可以通过交流，有时候可以去得出来的。你比方说如果有些人他会说我是一个非常保守，非常稳健的投资者，然后你看它的这个净值每天上蹿下跳，那肯定不对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "就是言行不合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "一好，那这种就大家一般不会犯这个错误。对，大家一般不会犯这个，他会说我是个基建投资者，所以我这个东西做的比较多。那就可以问问，就比方说你平时喜欢做什么事情，或者说是那比方说如果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:13",
      "text": "有所有基金经理都会说他喜欢阅读和运动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "这个是有问题。就比方说说这个问题，就比方说如果你有个人，他每天禁止在上窜下跳，有你跟他说你喜欢做什么事情，他告诉你说我喜欢每天坐在家里面冥想，然后你就会你的脑海就会有一个问号叫做这当然了，我不排除人的性格是可以跟自己的行业是不一样的，这个有可能。但是我觉得通过2个小时或者1个小时的交流，你大概可以知道这个人的性格，他的价值观跟性格大概是如何的。这里不一定是不一定有那些很金手指的问题，一个问题就可以问出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:46",
      "text": "没有这种金手指问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "没有这样子的金手指问题了。但是我觉得你可以通做一些动作，就比方说我很喜欢去观察人的这种肢体语言，或者说是这样子的动作，它是一个舒展的一种姿态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "一个还是拘谨的姿态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:59",
      "text": "拘谨的一种资态。然后他他的面部表情当中是更流畅的，还是说有些时候会有一些局促。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "看面相是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "有些时候也是也也挺有用的，有些时候也挺有用的。那比方说他会是一个更加和善的一些人，还是说有些时候会比较刻薄一些，这都可能都会有关系了。一般和善的人可能更有可能会做一个保守派。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "和善的人更容易做保守派。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "就是我觉得一般比较和善的人，他都是比较沉稳一些的。就是你要指望一个特别和善的人去做那种特别激进的投资，其实也会很奇怪的。就是你要指望一个他在生活中每天慢条斯理与人为善的一个老爷爷就每天告诉你我上了20倍杠杆，你以为脑海中也会闪现出一个问号，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "可能私下有私下有这种私下有这种向往血腥的一面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "可以，这个是可以。但是我觉得我们最理想的还是你的世界观，你的性格跟你所投资的品类，或者说你所做交易的这种方法，能够多多少少能够有些自洽。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "你这个对于普通投资者来说太难了。因为普通投资者投资方法往往是身边人说什么，或者是看到什么东西热，然后我就是跟着去买什么，这个体系是几乎不存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:13",
      "text": "我觉得这个问题我被问过很多次，就是比方说如果对于一个普通人来说，我们应该怎么样去做好这样子的这种投资。我始终的建议就是这不是一个你花2个小时时间，3个小时时间或者100个小时时间，你就可以掌握然后掌握一个人生圣杯的这样子的事情。你需要对自己熟悉的领域有足够多的认知，然后你要有足够多的耐心才能去做好这样子这种事情。然后最好的办法就是你找一个自己喜欢的领域，或者自己熟悉领域两个。如果最好是你喜欢领域，又是自己熟悉领域，这是最完美的情况。然后你对他有比较深刻的理解之后，你再去构建自己的投资逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "你对一个行业有足够深的理解。我可以保证不管你用任何方法，你有什么价值投资，追涨杀跌，或者说是看缠论，或者什么都可以，都能挣到钱。你只要对这个行业的理解足够深刻，你怎么都能挣到钱。但是问题是如果你对这个行业没有很深刻的理解，你其实用什么方法都是假的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:14",
      "text": "这个没有很了解，先把自己的钱投出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "所以我觉得有些时候一个比较令人感到悲伤的事情是什么呢？因为我们很多时候投资理论分享的只是方法论，我们没法去对每个人分享对他自己最理解的行业。所以很多时候你会学到很多的方法论。这些方法论你觉得自己收获了很多的知识，但是这个有点像是什么呢？这个很像就是我因为我比较喜欢踢足球，所以我用足球做弟子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "这有点像是你学会了马赛回转，你又学会了踩单车，你学会了一系列的过人动作。但是你跑步速度不快，那谁都活不了。那你反过来，如果你跑步速度足够快，我可以向你保证。如果你跑步速度足够快，你就是不做任何的假动作，你就把球往一个没人的地方踢，然后跑过去追，你都可以过来。跑步速度这是你对行业的理解。那些马赛回转，什么踩单车，还有这种什么什么彩虹棍，这都是技法。所以我们很我们人比较痛苦的地方就是在于我们没有那么足够多的耐心去练跑步。但是我们很喜欢学过人动作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "基础动作，它往往枯燥无味。对，而且就是因为我我我觉得这个东西是相辅相成的。就是因为缺乏一个稳定的投资体系，或者是说你前面说的这个世界观、价值观，其实就会导致大部分人，包括我可能在投资上他有点小猫钓鱼。今天大家说这个股票好，我就研究下股票。你说你也说那只好我去研究一下美国美股。后天又说还是基金好，又研究基金，再后面又说加密货币好。我说我不是得懂点加密货币，所以我对任何一个领域我都没有很深入的这有什么问题？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:58",
      "text": "所以如果您去看，就包括说我们当时在这种公众号里面，很多时候会有很多朋友问我关于美股的问题，关于橡胶的问题，关于其他这种商品问题。因为我跟大家要回答就是这真的不是我了解的行业。比如说我要说我可不可以说，当然可以说，就是我们在这个行业里面聊，我聊聊纳斯达克什么走势，那我聊1个小时都可以聊得出来，但是没有意义，为什么呢？因为这东西不是我的能够赚钱的领域，这个不是我能够理解深刻到能够赚钱的领域的话，那你去说就我觉得这是一种对精力的分散和一种价值毁灭的行为了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "是也对其他人可能也不够负责任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:38",
      "text": "对这对别人不负责。所以我宁可跟别人说这东西我不知道，我们会说我们自己知道的东西，我觉得是这样子的，你还知道自己能做什么，知道自己不能做什么，往往就是走向正确道路的第一步。但如果有个人，我问你一个问题，你告诉我说这东西我不知道，我绝对不会因为这个去鄙视你。因为这正常，谁是全知全能的，你说你不知道，但是你最怕痛的是什么？就问他什么东西他都是知道。你问他天文地理、衣钵形象、琴棋书画、各种投资，他都可以给你说出1234。然后你问他那说兄弟你最擅长的东西是什么？马马虎虎都还可以，那就完蛋了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "对，这就像我录播课，其实我最害怕遇到的嘉宾就是我什么都能聊。对，然后我想说那就完蛋了。没错，是我就就说那你其实没有想表达的东西。是的，那那我们聊天有什么意义呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:26",
      "text": "没错，是的。所以我觉得我从我自己的这个角度来说，如果在投资领域，我觉得你如果我们就是单纯比方说私下朋友聊天，吃饭聊个天，我饿的什么比特币、拉斯达克、英伟达那，你想怎么聊的。中国我从来没有遇到过这种中国的这种红帝国，可以跟他聊一聊这什么什么这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:47",
      "text": "但如果你真的落实到严肃的投资建议上，我自己的观感是我觉得一个人能够掌握1到2个品种就已经很牛逼了。我不知道大家看到这句话的时候，我觉得它是一种很隐晦的一种炫耀。他当时原话是投资的圣杯是掌握15个互不相干的现金流。这像什么？这是15种资产的理解，这很吓人的。作为普通人，我们我不指望每个人都可以成为一下这么牛逼的人，但是你能够掌握1到2个互不相干的现金流还是有可能的。你的人生就会在投资中就会会比较好。我觉得你应该花2到3年的时间或3到4年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:28",
      "text": "你让一个人花1到2周的时间只研究一个品种，他可能都崩溃了。他说我就是一个业余投资者，为什么要花我的业余时间全都放在一个品种上？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:36",
      "text": "我能理解这种行为了。但是我觉得你只要知道你自己在做一个预期回报率不是很高的事情就可以了。我觉得还是那句话，我觉得在现在这个年代，我知道就是去说什么勤劳或什么东西。这听起来像是一个老古董，但是耐心跟勤劳很多时候是人类这么多年以来很优秀的历史美德。有他自己的原因的就是我觉得如果一个人可以保持耐心，同时很勤劳，在一个东西上做很深的研究，刚开始会很艰难，但是随着时间推移会越做越简单的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:11",
      "text": "我可以举我自己的例子，就比方说在我刚开始写知乎的时候。我一周写一千个字对我就是一种折磨，真的就是一种折磨。而且我想不出来我要写什么，我没有那么多的灵感涌现。到后面我发现这个东西熟能生巧，作家就会这样，你熟能生巧，写的东西写的越多就写的越快，写的东西越多就会越快。所以在刚开始的时候，所有事情都是难做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:34",
      "text": "我记得很清楚，在最开始的时候，知乎的时候，在很长一段时间我都只有700个粉丝。700个粉丝每个东西回答的就原来你会在乎这种东西，原来就是你会你会嫉妒自己的。这个就是你当时反馈，对你会去给一个反馈，就我们来说我们需要有个及时的反馈，就会知道说自己到底做这个东西到底是对还是错的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "虽然最开始也之后可能是一件很傻叉的一些理由了。并不是一些并不是有什么很远大的这种理想创纯粹是一些很偶然的一些因素了。但过程当中你会有那么一段刚开始很艰难的时候，其实有些时候你运气好，你获得大家这种喜欢欢迎，或者说运气好做投资赚的钱。那前面那一段的苦苦难的这个过程你也必须得接受。如果你要我去说服大家说每个人都是天选之子，你什么都不用做，只要花两周的时间就可以通过一个圣杯赚了很多的钱。我觉得我很希望我活在这么一个美好的世界，但世界不是这个样子的。其实这个问题我自己其实也很苦恼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "就是我觉得你苦恼的点在哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:34",
      "text": "就是我觉得一个人其实应该专精一件事情。如果有的选的话，其实我会更愿意去做投资相关的事情，而更少去在公众号去分享一些投资相关的一些这种知识理念。因为我觉得这两者有些时候会是一个互斥的，为什么呢？赚钱这个事情，很多时候你需要远离人群。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:55",
      "text": "如果很多人认同你，这就说明你的角色可能是错的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:59",
      "text": "但另一方面，我有时候就我们刚才说的，我觉得我不能说我在年轻的时候享受过这么多的利好。然后等到有一天比我年轻十岁的分析师想找到一些很优秀的资料来源的时候，发现没了。我觉得这是一种不好的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:12",
      "text": "是这也是低调的炫耀对吧？很优秀的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:15",
      "text": "我觉得我没有我的前辈们做的那么好。但是因为时代的变化，导致越来越少的人愿意去说话，所以我没有比他们做的更厉害。但是也正是因为厉害的人越来越少，所以有些时候在实物英雄才使我这样子的人能够有所名。其实是我有时候也会感到很惭愧了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:36",
      "text": "所以但问题就是那那那那你还是要去分享自己所理解的这种事情。我不想要有一天那些年轻的黄金和铜的分析师还在做。我16年17年入行的时候画的这些图表，然后最后花了两三年时间发现这东西没有用。那我宁可先告诉他说这东西没用，即便他当时可能不知道，那也没关系。我觉得我尽到我自己的责任，对吧？信不信由你了就跟你聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:00",
      "text": "然后我就会对这个股市七亏二平一赚这个事情感觉有了更深刻的理解。就是在投资中赚钱真的是非常的艰难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:11",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "你前面说了耐心勤奋，除了这两点还有别的吗？当然还有运气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:18",
      "text": "对我觉得如果实在要说的话，我觉得勤奋可以勤奋是可以培养耐心的。因为一个勤奋人他可能很大很很大可能上是会有耐心的。然后一个勤奋的人，他运气也总会有好的时候。那么对于一个勤奋人来说，他只需要在运气差的时候能够有一些信仰就好了。这个事情其实不难，我知道我其实不是一个那种很老学究的人，但是我觉得百善勤为先这句话有它一定的道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:45",
      "text": "不是百善孝为先。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:47",
      "text": "我那那可能可能那那我可能记错了，但反正anyway就是从。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:51",
      "text": "我的总之就是勤奋很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:52",
      "text": "我觉得勤奋是一个非常重要的事情，当然我不会去要求别人勤奋的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "就是我道理都是严于律己，宽以待人的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "而且我在很多领域中也没有很勤奋，我只是在我自己比较喜欢跟我的事业当中比较勤奋。我说句心里话，我很多时候踢球的时候是非常摸鱼的，所以我队友有时候对我非常的愤怒。他觉得我踢球的时候为什么都不跑？因为我觉得在踢球的时候我是在享受我的生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:16",
      "text": "原来是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:16",
      "text": "对我在享受我的生活的时候，你让我每天勤奋的跑到位置的话，只有在比赛中我可以做到。在训练中有的时候我就有时候会有所松懈，但我会在工作当中做到这一点的。我在工作中可能跟我在平时娱乐中会是两个截然不同的性格。在工作中我可能会做很多的规划，很多的这种计划。但在生活当中我会我安全放弃这些东西，我会刻意的不去做规划。我觉得是这样的，就是你要理解我自己到底要做的东西是什么。选择比努力更重要，而这个选择是你自己可以选的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "就比方说如果你最后告诉自己说我每天比方说因为我没有在矿山上有很多矿工，他们其实工作其实很辛苦了。那比方说如果我们就以他们做例子，比方说我说我的人生意义就是我在一个海拔4000米的这个矿山上每天努力工作，养活我的一家三口，然后我很勤奋的工作做到这一点，那我觉得他的人生是有意义的。他知道这一点，你怕的是什么呢？你怕的是他其实他没有想好这件事情，他可能他没有想好自己为什么要去做这个工作，然后他也不知道这个工作的意义是什么，因为他每天在那里情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "因为所有人都跟他说要找一份工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:23",
      "text": "没错，那这个这个不是个意义。这个就是你如果你你的人生的意义是所有人都告诉你该做什么事情，你把它定义为自己人生的意义，那你除非要么你能够接受这一点。如果你不能接受这一点的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:35",
      "text": "那当你的自我觉醒的时候，他就会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:37",
      "text": "出现问题。很一个很严重的反思。所以还是一句话，就是我觉得如果很多人说勤奋没有意义，我觉得是如果你没有想清楚自己到底要做什么，勤奋就没有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:49",
      "text": "这点让我想起了当年那个Opera，就是美国的一个主持人，他说了一句话。他说很多人区分一个人能不能做好一件事情的更关键的第一步是他知不知道自己到底要做什么。我觉得知道自己要做什么这个事情非常的关键。就是你知你到底知道自己到底要为了什么而去工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:09",
      "text": "我们刚才回到我们最开始的话题，你看你的人生意义是什么？你的vision和mission是什么？然后你的目标跟使命是什么？确定了之后再制定自己的行为规划，在制定自己的策略，然后再去执行。而勤奋主播在执行这一个层面上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:24",
      "text": "你说的这些让我想到我之前的两个观察。一个是我发现工作当中我觉得有一个很重要的品质，就是你有没有把一件事做成的决心。如果你下定决心这个事情我一定要做成，他其实就隐含了我知道我为什么要做这个事儿，以及我的目标是什么。这个事儿不管谁来，我都一定要把它做成。但是我会发现挺多人是没有这个决心的，所以如果没有得到正反馈或者及时反馈，可能这些人就放弃了。而那些很笃定的人，周围人看他这个人这么坚决，这么有决心，反而会帮助他，成为他的助力。这个事情可能慢慢就成了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:06",
      "text": "第二个观察，也是来源于职场。我发现实习生是一个很有意思的群体，就是他们分化特别大我自己也当过实习生，实习和工作它有一个很大的区别就在于实习是有很明确的时间起止的。你工作起码第一天入职的时候，你不会想着我什么时候离职。所以实习生的状态其实很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:28",
      "text": "有的实习生他会表现出我特别知道我是来这儿干嘛的。比如我就是想多了解一下这个行业，多了解一下你们公司，看看到底适不适合我未来从事。或者是觉得你们播客做的不错，我就想来知道你们是怎么做的，有没有什么方法和秘诀。但是也有一些实习生，你能看出来他实习的目的就是实习本身，他追求的就是这个实习的截止日期。可能其中一部分人的心态是别人暑假实习了，那我也要别人去大厂实习，那我也得去带教。老师安排我做什么我就做什么，要是老师管得不严，那我就乐得清闲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:03",
      "text": "你说的非常对，这是一个很关键。这当然这可能是另外一个截然不同的话题。就是在我自己的人生这种经验当中，我会把人分成两种人，一种是有自我的人，一种是没自我的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:17",
      "text": "你这个你你这个评价很残酷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:19",
      "text": "没错，但是有很多人是这样子，就是有自我的人是他知道自己的目标是什么，他知道自己的使命是什么，就是有主体性的人，有主体，而且他会因为这个东西形成一个自我的意识，有自己的性格，有自己的行为规范。我对这种人充满了尊重。即便有些时候我对他的行为非常的反感，但我对他也会充满尊重。因为我。理解这个世界有自己的多样性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:40",
      "text": "但还有一些人他是没有自我的人，他要靠很多外在的东西去形成一个自我。比方说他会希望背一个很名牌的包，来显示自己是有格调的，或者说受人尊重的。或者说他会希望自己能够出入一些名牌的酒店，显示自己是有实力的，或者说是有钱的。他没有一个自我，他会需要很多外在的一些东西去拼接成一个自我。那这两种人的命运是不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:08",
      "text": "然后某种意义上来说，第一种人找到自我是找到快乐的前提条件。如果首先不了解自我，就无法定义自己的快乐，然后你也不会有自己的目标。而很多时候我觉得我们能做的很多事，包括在公众号里面的很多分享，就是我希望能够有一个很自由的一个讨论，能够帮助更多的朋友去思考，说我是谁，我应该给自己人生创造一个意义。然后形成了自我之后的人我觉得才是一个自我觉醒跟一个完整的人。当我们在讨论一个没有自我觉醒的人的时候，有些时候我们今天做了很多讨论，没有任何意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:53",
      "text": "好残酷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:54",
      "text": "因为每个国家的人的因为文化环境不一样，他会行为不一样。比方说对于美国人来说，他们很多时候自我意识是过剩。他有时候他他他的问题可能是他有些时候自我意识太过分了，也会导致有时候他陷入了反而陷入一种意义的虚无。因为他什么都能做人就是这样的。当你什么都不能做跟什么都能做的时候，人生其实都没有意义。这会不是说没有意义，都会有点虚无感，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:16",
      "text": "都会有虚无感，就是我相信在大家都会都会有感觉的那对于很多中国的时候，我们有些时候是我们被束缚和被过去被压制的这个东西比较多。所以说你自我表达的部分，有些时候是中国人的自我解放。所以我一直都很主张在投资中有个很很有很有趣的一个观点，就是我很喜欢那些有创造力的中国公司，我也很喜欢那些有纪律的美国公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:39",
      "text": "OK就是中和一点。是的，这样讲还确实还挺有意思的。我觉得这两类公司可以多多研究研究，对我蛮有启发。我想起之前聊天的时候，你跟我讲过投资是反人性的那我很好奇，你会担心这种反噬吗？因为你看你在做不少投资相关的分享，传播是顺人性的，但是投资是逆人性的。当你传播做多了之后，他就可能会导致你的思维不由自主的就会往大众能接受的方式偏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:13",
      "text": "但是我觉得会有一天会更专注于自己的这种投资，然后更少的去分享一些这种投资的一些承受的这种研究。我会很愿意跟大家去分享一些历史的一些经验，或者是什么什么这种历史的一些故事。这些我觉得是我们这个时代的一个见证了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:30",
      "text": "有些时候我觉得我觉得有一个故事我很想跟大家去聊聊，这是什么呢？我小时候时候读了一些考古书的时候，我发现有一个很有趣的现象，叫做很多人所以这是为什么？我觉得生活有些时候不要给它赋予太多意义。因为很多人在我们的很多的先人，在他的坟墓被挖出来之后，他的代码就是一号或者是二号。不知道他叫什么名字，不知道他叫什么名字。少数比较厉害的人，他会随身带着一个自己的印章，然后大家知道这哥们儿叫什么这哥们儿叫什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:06",
      "text": "或者他长得特别好看，比如辛追夫人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:10",
      "text": "其实一样，首先你需要有一点地位，大家才会尝试去复原你的骨骼，不然每个人都复原，这个工作量就太大了。是。所以我觉得就是你从这个过程当中，我就会问自己说，我们人类历史上你能留下什么东西呢？就说你人生你做的这一辈子你赚了很多钱。因为很多人把自己这辈子赚的贝壳都带到自己屋里面。然后将这2000年后你会发现这是个很可笑的事情，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:35",
      "text": "比如说这哥们他好像挺有钱的，so what他他的名字叫二号，对吧？二号这个墓主人是一个很有钱的人，他大概写的200串贝壳。那两百串贝壳值多少钱你也不知道，可能200串贝壳在当时是很大一笔钱，有可能是OK的钱，但不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:52",
      "text": "但是艺术跟文化和文学是人类证明在自己世界上活过的最好的工具。就是你可以很简单的读到，我们不知道，但是你可以读到2000年前大家对于这个世界的看法。比方说在牧野之战的时候，他们记录下当时天上的这个星宿的位置。因为大家知道哟这个是甲子日。然后你可以看到当时的这个焚书坑儒之前的这种百家争鸣。你可以发现这哥们好像有这个想法。然后他穿越了很多年的这个时间，依然给我们的后人留下了一些贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:26",
      "text": "我觉得在中国的传统命理学中间，我人只有求官、求财、求民这三个。然后你仔细去思考一下，求财就会成为二号坑的二号墓主身上携带200串的贝壳。求宽就更惨了，就只有一枚印章。有人说这个人姓可能姓张或者是姓韩怎么样。但是如果你能够把我们这个时代中的一些事情，总结我们的一些经验，让我们的后辈不再犯下类似这样子的错误的话，我觉得这可能会是我们能够留给这个世界最有价值的一个事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:57",
      "text": "你真的是乐观主义者？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:59",
      "text": "我是的。但是我这个比较奇特的乐观主义者，如果现在你告诉我说，在今天晚上我躺在床上的时候，我会在睡梦中中无疾而终。明天早上我就不会看到明天的太阳，我不会感到任何的遗憾。我会觉得在某种意义上来说，这可能是一种解脱。因为我觉得人生的意义是我们自己赋予的。但是如果因为一个意外的事件导致我人生结束的话，OK那我尽到我自己的，我尽到自己该尽的责任，然后我也许可以去，也会有一个很好的休息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:28",
      "text": "我希望首先是我希望这个世界上没有地狱这么一个东西。其次我希望我做的好，如果有地狱的话，我希望我可以去他的另外的一侧。但我并没有因此就觉得生活是无意的，或者说是会去考虑什么这种自杀或者什么这些，这个是从来不会对的。只要我们有一天还活着，我就会想去创造自己的价值。但如果有一天生命已经到了该结束的这种时候，我觉得我能创造多少价值就创造多少价值，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:53",
      "text": "就像是你写书的时候，我肯定想写一部历史巨著。但是如果你只写了前写了一个序，然后就发现情况不对，写不下去了或者怎么，那也可以。我觉得我肯定希望把它写完，但是写不完那就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:06",
      "text": "因为像我们这种悲观主义者，就会觉得生不带来，死不带去，不会基于死后留下什么来推导自己生前要做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:14",
      "text": "我觉得这是我母亲给我的一个良好的教会了。我母亲从小告诉我就说任医生能够做出了很多的意义。他我觉得他在这个问题上看得非常通透的。他觉得任医生能够做的意义就是让我们所经受的苦难，不要让我们的下一代再经受这个事情非常的难。因为历史是周期性的。然后等到我长很多年后，我长大之后，我才意识到这句话是多么的难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:39",
      "text": "我小时候说我没有这个感觉，尤其在我从0岁到18岁的时候，我觉得这个世界是线性向上发展的，我不觉得还是螺旋发展的。我觉得这有什么难的吗？你小时候没有电视机，我小时候有你小时候没有洗衣机，你要去跪搓衣，不是跪搓衣板，去用搓衣板，但我可以不用，对吧？那我觉得事情就是先行发的，后面发现不是的。之前有时候是螺旋发展的，在这个螺旋的过程当中，如果我们能够留下一些东西，让别人少犯一些错误，就是OK的。所以对于我来说，我觉得如果我的一些分享能够让我比我年轻的刚入行的一些金属的分析师少走一些弯路，或者是有一些普通投资者能够换取一些超额的一些回报，我觉得这很好，我就完成了我自己人生的部分的意义。如果有一天在我生命临终前的一分钟的时候，我就回想的时候会把原来我还写了个公众号，这件事情在我的人生最后吟中回响中闪现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:29",
      "text": "我觉得这而且很多人感谢过你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:31",
      "text": "但我觉得那就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:32",
      "text": "对，我也是其中一员。感谢，谢谢陈老师。以上就是本期的全部内容，希望你会喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:40",
      "text": "在节目最后还有两件小事想和你分享，一个是当年他写的触动我很深的一段话。他说如果有一天生活的压力让你想自杀，请记住这个决定意味着你已经把自己生命的资产波动率拉到了一个最大值，你承担的风险也已经达到了一辈子的极值，这个时候你的预期回报率也应该达到了最大值。所以如果有一天你想自杀，纯理智来看，至少你应该先把自己所有的资产抵押了，然后拿着现金去市场单边下注。如果失败了，你才算匹配了自杀决定带来的风险。如果成功了，说不定你的生活就有转机。而这个过程如果让你想到，我不能这么激进，我应该留一点给家人，或许这个思考就会推迟你的决定。这个建议当时让我十分耳目一新，已经被我收纳到了抚慰朋友和自己的工具箱里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:34",
      "text": "另外一个让我印象很深刻的是录播课之前我和他闲聊，他随口说了一句话，他觉得他们90后是最幸福的一代人。我当时就愣住了，我说什么？我第一次听到有人说觉得90后是最幸福的一代，因为现在社交媒体上公认的可能是75到85年生的人，这一代人是更幸福的那他非常坦然自若地说，当然是90后更幸福。我们从小一直看着这个国家越来越兴盛，物质越来越繁荣，而且我们从小的这种文化娱乐环境又无比的宽松自由。大家觉得75后更幸福，只是从当下的资产维度来评价，但是谁又能说等我们五十多岁的时候会不如他们呢？至于究竟哪一代人更幸福，答案其实并不重要。很多时候，尤其是遇到挫折的时候，我们容易想象别人的生活会比我们更幸福、更轻松。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:28",
      "text": "当我面前终于有一个人非常坦然的表示，他觉得自己就是最幸福的一代人，他生活的时代就是他眼中最幸福的时代。我被他的笃定和乐观触动了，也很希望把打动我的这些传递给你我在想这可能也是做小酒馆很大的一个价值。我们的嘉宾他们都有各自的人生旅程，有自己形成人生观、世界观、价值观的一套路径，他们能给我们提供不同的视角来看待这个世界。很感谢他们的坦诚分享，也很感谢大家的陪伴，希望我们的节目能够偶尔帮助你看到世界的另外一面，或许这就是我们努力的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:06",
      "text": "如果你喜欢这期节目，欢迎你把它分享给你关心的朋友。如果你在小红书发笔记，安利这些节目，谈谈你听完的感受。我们会抽取五位听众送出小酒馆主播的手边书一本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:19",
      "text": "如果你想要对自己或者家庭的财务状况更有掌控感，梳理清楚自己到底有多少钱，非常推荐你使用有知有型APP刚刚更新的家庭资产记账功能，我们新增了保险记账功能，这样一来你就可以用四笔钱的视角帮助自己更好的检视自己和家庭的资产配置。我已经体验过了，相当的有帮助。最后请别忘了订阅我们的节目，有空的话请给我们留一个五星好评，这会成为我们前进最大的动力。下周五晚八点和你继续相约在小酒馆，我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了投资与人生哲学中的深度理解、耐心培养以及专注力的重要性。投资不仅是学习技巧，更重要的是对行业的深刻认识，这与足球中的基础速度和实战应用相似。成功的关键因素包括勤奋、时间积累经验、耐心和深度理解，这些在现代社会中往往被忽视。讨论者指出，投资者应寻找能提供稳定现金流的资产，而非追求高风险的短期收益，并强调了个人使命和目标对人生幸福与成功的重要性。同时，分享了关于幸福的看法，认为幸福因世代而异，关键在于个人如何看待生活和所处的时代。通过知行小酒馆的播客节目，主持人与大宗商品投资专家的交流，提醒听众，成功的投资不仅需要市场分析和策略，更重要的是个人心态、对市场的深刻理解以及对不确定性的接受和处理。节目鼓励听众找到自己感兴趣的领域，进行深入研究，建立个性化的投资世界观，以在复杂市场中找到自己的投资路径。",
    "qa_pairs": [
      {
        "question": "他是谁？为什么你会特别想邀请他来参加节目？",
        "answer": "他是公众号培风客的主理人，姓陈，我叫他陈老师。最早我在知乎看到他的投资相关优质回答，后来发现他低调从事大宗商品投资。尽管之前多次留言邀请都被拒绝，但始终没有忘记，直到今天能请到他感到很开心。",
        "time": "00:00:24"
      },
      {
        "question": "陈老师在投资生涯中经历过哪些重大挫折？",
        "answer": "陈老师在2020年3月遭遇了人生中最大的一次投资回撤。当时预判到美国会降息并引发股市下跌，黄金将会上涨，但他所持有的黄金在经历大幅下跌时遭遇流动性危机，导致他承受了巨大的心理压力和实际损失。",
        "time": "00:02:01"
      },
      {
        "question": "是否认为在行业低谷时期进入大宗商品行业是一个抄底的机会？",
        "answer": "对于大宗商品行业，当它处于下行周期时，确实是一个值得研究的阶段。因为上行周期时可能买不到合适的价格，而下行周期则为有洞察力的投资者提供了潜在的抄底机会。",
        "time": "00:07:01"
      },
      {
        "question": "当面临类似的投资危机时，如何处理和调整心态？",
        "answer": "在那种情况下，最重要的是保持冷静，理解并分析所发生的事情，比如陈老师在那次经历中意识到一切皆有可能发生，而且要能够承受住投资市场的不确定性。同时，要从长远角度看待问题，明白市场会周期性波动，需要有坚定的信心和足够的资金弹药去应对。",
        "time": "00:04:04"
      },
      {
        "question": "判断一个行业是否具有周期性以及如何确定行业的底部和顶部？",
        "answer": "判断行业是否具有周期性，首先要看该行业是否有历史数据支持其周期性变化。对于新兴行业，可能需要对其未来前景有信心并结合其他方法做出判断。确定行业是否在上行或下行周期时，利润率是一个关键指标，对比历史不同周期的最低利润率可以帮助判断行业的周期位置。",
        "time": "00:10:51"
      },
      {
        "question": "在当前的经济环境中，为什么人们对于自己所处行业的周期性认知会有担忧？对于年轻人或者刚入行的人来说，是否应该花时间去研究自己所处的行业呢？",
        "answer": "主要有两个担忧点。首先，很多人可能对行业的成本计算、竞争格局和发展趋势缺乏深入了解，尤其是对于传统行业，如果长时间处于稳定状态，应该花时间去了解行业周期变化规律。其次，即使有历史数据作为参考，每个人在面对新的一轮行业变化时仍会感到不确定，觉得这次底部可能特别漫长，未来走势难以预测。是的，我强烈建议每个人，特别是年轻人，花时间研究自己所工作的行业。这不仅是出于对自己负责，也是为了更好地理解公司的竞争力和行业发展趋势。虽然初期工作繁忙，但随着工作经验的增长，在行业工作5到10年后，对行业的大致认知将有助于做好职业规划和个人发展路径的选择。",
        "time": "00:11:53"
      },
      {
        "question": "面对行业的周期性波动，应该如何做出适应变化的选择？",
        "answer": "有两种思路：一种是在行业下行周期快速跳槽转换赛道获得成功；另一种则是坚守并熬到行业周期结束，也有成功案例。关键在于选择要符合个人性格，并做好准备执行计划。无论选择哪条道路，都需要有复盘精神，不断审视自己哪些地方做得对，哪些地方做得错。",
        "time": "00:16:05"
      },
      {
        "question": "当能清晰判断公司和行业的状况时，为什么还继续做底层工作而不是寻求更高职位？",
        "answer": "这可能意味着你的认知还有待提高。如果能准确判断行业趋势和公司竞争力，很可能已经具备了晋升或转换赛道的机会。然而，现实情况是很多人受限于当前角色和环境，无法做出这样的判断。对于这类情况，随着经验积累，逐渐建立起对行业的认知是很必要的。",
        "time": "00:13:24"
      },
      {
        "question": "如何看待成功与运气之间的关系？",
        "answer": "我认为大部分的成功和失败更多依赖于运气。越早认识到这一点，人生就会更加坦然。人们往往会追求确定性，而这可能导致迷茫。但接受不确定性是人生的常态，可以帮助我们更平和地面对生活的无常。",
        "time": "00:16:47"
      },
      {
        "question": "商品投资者如何处理市场拐点预测带来的不确定性？",
        "answer": "商品市场的拐点往往充满不确定性，有时候看似精准预测也可能受到黑天鹅事件的影响。接受这种不确定性是作为商品投资者应有的心理准备。同时，每个人在生活中追求的意义不同，重要的是找到自己相信并愿意坚持的事物，赋予人生意义。",
        "time": "00:17:16"
      },
      {
        "question": "如何在不确定性和现代生活规则之间找到平衡？",
        "answer": "我们被现代文明教育灌输“生活会更好”的理念，这有时会成为束缚和痛苦的来源。人生的意义在于自我赋予，是在经历各种事情后找到值得相信并坚持的事物。对于工作和生活的追求，应寻找能提供及时反馈、有助于快速迭代和成长的方式。",
        "time": "00:19:02"
      },
      {
        "question": "在当前环境下，是否无法准确预测未来的投资环境，尤其是长期投资？",
        "answer": "是的，确实存在这样的问题。在不断变化和具有不确定性的环境中，长期预测变得越来越困难，甚至有时连短期预测也难以准确。例如，一个完整的经济周期大约持续3.5年，而预测到那时会出现哪些新兴行业是一项挑战，几乎没有投资者能够成功预测。",
        "time": "00:23:35"
      },
      {
        "question": "如果完全无法预测未来，投资的意义在哪里，尤其是长期投资？在无法精确预测的情况下，如何设定投资的安全边界？",
        "answer": "这是一个很好的问题。对于相信世界由不确定性驱动的人来说，投资的意义在于寻找安全边际，即在成本附近进行投资。例如，在大宗商品行业中，当商品接近成本线时，虽然无法确定其将在底部停留多久或由何种原因驱动变化，但低成本提供了足够的安全边际，等待可能的超预期事件导致价格上涨。投资的安全边界不依赖于预期增速等不确定因素，而是通过降低杠杆、提高保证金比例甚至采取更为保守的投资策略来实现。比如，在期货市场中，投资者可以选择降低保证金要求，将期货当作现货来操作，从而保护自己免受过大风险的影响。",
        "time": "00:25:20"
      },
      {
        "question": "对于大宗商品的投资风格，是否存在普遍被认为是激进的情况？",
        "answer": "虽然期货市场的杠杆很高，但投资者可以根据自身风险偏好调整杠杆水平。实际上，在大宗商品行业中，很多投资者在投资行为上可能较为保守，并不意味着他们必须激进。同时，风险偏好与所投资品种之间并没有直接关系，投资者可以选择适合自己的投资方式，如投资商品股票等。",
        "time": "00:28:19"
      },
      {
        "question": "投资时是否应该尽量投资自己熟悉的行业，以及如何看待新兴行业投资的风险？",
        "answer": "对于新兴行业，由于其历史周期尚不完整，投资方法应有所不同。建议新兴行业从业者采用更适合新兴行业的投资策略，避免过度集中投资于自己熟悉的行业。而传统行业或周期性行业因其相对规律的发展规律，可能更适合进行逆周期投资。",
        "time": "00:29:31"
      },
      {
        "question": "在投资中如何寻找互不相关的现金流作为投资的圣杯，以及如何通过多元化分散风险？",
        "answer": "寻找互不相关的现金流可以有效分散风险，避免因单一资产波动带来的心理压力。鼓励投资者关注不同领域，如消费、矿业、航空等行业，以及全球不同市场，以实现心态的平和。通过这种方式，即使部分投资遭遇损失，其他上涨的投资可以带来安慰和收益，从而降低整体投资风险。",
        "time": "00:31:36"
      },
      {
        "question": "对于有人认为历史的某些阶段没有意义，您怎么看待？",
        "answer": "我非常反感这种观点。历史中看似“垃圾时间”的阶段，如清朝时期对川西地区土匪的剿灭和改土归流等事件，虽然在当时可能并不被清朝统治者视为大问题，但对当地民众而言却是千年未有之大变革。同样，在民族工业兴起、社会进步的过程中，个体经历的都是历史的重要组成部分。",
        "time": "00:35:09"
      },
      {
        "question": "什么是“活在宏大叙事幻想里”的人？",
        "answer": "这类人无法关爱身边的具体事物，无法做任何具体的事情，他们总是在谈论一些很宏大的理想或目标，但实际上不知道自己每天在做什么。",
        "time": "00:34:53"
      },
      {
        "question": "清朝对当地土司制度进行改革的原因是什么？",
        "answer": "清朝前期并未真正认识到土司问题的重要性，直到后期才意识到必须下决心改变，因为当地民风彪悍且与日俱增的反抗情绪导致问题愈发严重。",
        "time": "00:36:27"
      },
      {
        "question": "在微观角度看，历史中不同的行业或领域发展情况如何？",
        "answer": "以民族工业为例，它是在清朝后期及洋务运动时期兴起的。个体企业家在这样的历史节点上，他们的创业和发展与历史大背景息息相关，但他们在当时可能并未意识到自己正身处历史变革之中。",
        "time": "00:38:29"
      },
      {
        "question": "如何看待从整体维度讨论历史阶段的意义？",
        "answer": "整体来看，历史阶段的意义存在很大不确定性，我们往往会为了理解方便而给事物赋予理性的色彩。历史并非清晰明了，身处其中时每个人的抉择都是关键的。历史虚无主义认为历史是偶然的，这种思维模式可能导致忽视当下的重要性，进而成为一种危险的行为。",
        "time": "00:39:09"
      },
      {
        "question": "对于面对人生偶然性和历史必然性的态度应该是怎样的？",
        "answer": "我们应该尊重世界的偶然性，同时也应拥有正确的人生观和价值观，找到自己人生的意义，并以积极的态度面对生活。尽管人生有很多不确定性，但我们应该相信人类历史总体趋势是向上的，同时留意短期波动，而不是简单地认为某段历史一定是向下的。",
        "time": "00:41:53"
      },
      {
        "question": "那你怎么去评价一个人的一生，比如这个医生的经历？",
        "answer": "评价一个人一生时，要考虑他在不同人生阶段的经历，如受过良好教育、经历战争年代的困境、国家恢复生机后的重新开始等。传统命理学认为很少有人能持续60年的好运气，但至少15年的好运气是可期的。通过周期性的起落，人们会更加珍视生活，并且认为没有活够，还想继续探索世界的变化。",
        "time": "00:46:02"
      },
      {
        "question": "为什么老年人临终时会有强烈的求生意识？",
        "answer": "老年人经历过生命的起承转合，见过好坏时光交替，当情况好转时，他们意识到生命中还有更多可能性，所以会有强烈的求生欲望，想要看到世界未来的变化。",
        "time": "00:47:04"
      },
      {
        "question": "为什么在投资领域中没有20岁的宏观基金经理？",
        "answer": "年轻基金经理可能没有经历过足够的市场周期和行业兴衰，缺乏必要的经验和智慧来管理大型宏观对冲基金。经验积累和对市场深刻理解对于投资成功至关重要。",
        "time": "00:47:29"
      },
      {
        "question": "做交易为何能体验到人生中的自由度？",
        "answer": "交易虽然需要盯盘和研究工作，但它提供了一种信念，即无论身处何地，只要有电脑和网络，就能维持生计，这种自由度让人感受到人生的多样性和可能性。",
        "time": "00:49:42"
      },
      {
        "question": "如何看待历史人物的决策和历史进程？",
        "answer": "评价历史人物时，不应单纯基于自己的智慧去判断其决策的愚蠢或正确性，而应思考在同样环境下自己可能会如何决策，并理解应对不确定性是关键的能力。历史人物面临各种不确定性，我们应当从历史中学习提高自己面对不确定性的能力。",
        "time": "00:51:56"
      },
      {
        "question": "投资市场的体验如何影响个人的生活态度？",
        "answer": "投资市场教会了我要时刻应对不确定性，让我更加谨慎并认识到所有事情都有可能出错。虽然存在不确定性，但通过做好心理准备和合理的风险管理，可以保持平和的心态，即使面对意外也能安然入睡。",
        "time": "00:54:30"
      },
      {
        "question": "对于初次投资者有何建议？",
        "answer": "初次投资者可以先用模拟盘进行实践，避免用真金白银冒险。投资过程是一个不断认识自我弱点和改进的过程，通过亏钱来学习和成长，最终找到适合自己个性的投资方式。投资成功的关键因素是有个性且能克服自身弱点。",
        "time": "00:56:51"
      },
      {
        "question": "那么成本为什么会比较喜欢商品而不是股票？",
        "answer": "因为股票的成本概念不明确，它可以有很高的估值波动，而商品在短期内通常有确定性成本存在，即使商品成本会受技术革新等慢变量影响。",
        "time": "00:58:28"
      },
      {
        "question": "是否建议直接跳过权益类投资去投资商品市场？如何判断是否适合投资某个商品？",
        "answer": "不建议这样做，需要对权益类投资有足够了解后再考虑投资商品市场。投资者需要问自己是否了解该商品的成本及其实时变化，不了解的话不适合投资。",
        "time": "00:58:52"
      },
      {
        "question": "“有个性”在投资中的含义是什么？",
        "answer": "“有个性”意味着投资者要有一个自己的世界观，这个世界观与其性格和所投资标的相吻合，这样更有可能在投资上取得成功。",
        "time": "01:00:34"
      },
      {
        "question": "如何通过交流了解基金经理的性格特点？",
        "answer": "通过观察其言行一致程度、交流中的表达以及非言语信号（如肢体语言、面部表情）等，可以推测其性格和价值观。",
        "time": "01:02:47"
      },
      {
        "question": "对于普通投资者来说，如何建立有效的投资体系？",
        "answer": "普通投资者应找到自己喜欢且熟悉的领域，对该领域有深刻理解后构建自己的投资逻辑，而不是简单跟随他人或追逐热点。",
        "time": "01:04:13"
      },
      {
        "question": "对于掌握多种投资品种的做法如何看待？",
        "answer": "认为一个人能掌握1到2个互不相干的现金流就已经很出色，普通人应聚焦于少数几个品种的研究和投资，而不是试图全面掌握多种资产类别。",
        "time": "01:08:47"
      },
      {
        "question": "在投资领域中，你是否认为需要保持耐心和勤奋，并且经历一段艰难的过程？",
        "answer": "是的，我认为在投资中，尤其是当我刚开始写知乎的时候，一周写一千个字对我来说非常困难。但随着熟能生巧，随着时间推移，写作速度和质量会逐渐提高。同样，在投资中，如果一个人能够保持耐心和勤奋，在一个项目上深入研究，虽然开始会很艰难，但随着时间推移会变得越来越简单。",
        "time": "01:10:11"
      },
      {
        "question": "你为何觉得应该专精一件事情，特别是在投资领域？",
        "answer": "因为投资往往需要远离人群，如果很多人认同你的观点，可能意味着你的角色定位有误。同时，我也意识到随着时代变迁，越来越多的人不愿意公开分享优质资源，这使得一些有价值的见解能够凸显出来。因此，我愿意分享自己理解的投资知识和理念，以帮助他人避免走弯路。",
        "time": "01:11:34"
      },
      {
        "question": "勤奋、耐心和运气在投资成功中各自扮演什么角色？",
        "answer": "勤奋很重要，因为勤奋往往伴随着耐心，并且运气好的时候能够有所收获。对于一个勤奋的人来说，关键在于当运气差时要有信仰，坚持下去。当然，除了这些，知行合一也很重要，知道自己要做什么以及为何去做，这样才能让勤奋有意义。",
        "time": "01:13:18"
      },
      {
        "question": "对于那些认为勤奋没有意义的人来说，问题出在哪里？",
        "answer": "问题在于他们可能没有想清楚自己的目标和人生意义是什么。如果一个人清楚自己的追求和目标，并为此付出努力，那么勤奋就有了意义。反之，如果只是盲目跟随他人或者没有明确的目标，那么勤奋就可能变得无足轻重。",
        "time": "01:15:37"
      },
      {
        "question": "在职场上，实习生的状态差异很大，这反映了什么问题？",
        "answer": "实习生状态的差异体现了他们是否对自己实习的目的有清晰的认识和决心。有的实习生明确知道自己想要了解行业、公司运作或学习相关经验，而有的实习生只是追求实习结束后的结果，缺乏对实习本身的深层次目标和意义的理解。",
        "time": "01:17:28"
      },
      {
        "question": "你如何看待有自我和无自我的人？",
        "answer": "有自我的人知道自己的目标和使命，他们的行为基于内在驱动，形成稳定的自我意识和个性。相比之下，无自我的人往往依赖外在事物构建自我形象，缺乏主体性和明确的目标。找到自我是获得快乐的前提条件，也是定义个人目标的基础。",
        "time": "01:18:19"
      },
      {
        "question": "在考古学中，为什么许多古人的身份信息不详，只被称为一号、二号等？",
        "answer": "这是因为大多数情况下，只有具有较高地位的人才会随身携带印章等标识，以便于后人识别其身份。而普通人的遗骸往往无法留下足够的信息供考古学家复原其生平。",
        "time": "01:21:30"
      },
      {
        "question": "那么，在你看来，人类历史上能留下什么东西呢？",
        "answer": "我认为艺术、文化和文学是人类证明自己在这个世界上存在过的最佳方式。通过这些遗留下来的作品，我们可以了解古人对世界的看法，比如古代文献记载的历史事件、星宿位置等，这些都能反映出当时的社会状况和思想百家争鸣的景象。",
        "time": "01:22:52"
      },
      {
        "question": "对于人生价值的追求，你有什么看法？",
        "answer": "我认为求官、求财、求名是传统命理学中的三个要点。以求财为例，像二号墓主那样留下一笔财富；而求名则如辛追夫人，虽仅有一枚印章，但也足以证明其独特地位。如果能将我们这个时代的一些经验总结下来，指导后辈避免重蹈覆辙，这可能是我们能留给世界最有价值的东西。",
        "time": "01:23:26"
      },
      {
        "question": "你是否认为生活是有目的、有意义的？",
        "answer": "我是乐观主义者。即使面临生命的终结，我也不会感到遗憾，因为人生的意义是我们自己赋予的。如果因为意外结束生命，那也是尽到了自己的责任，并有可能进入一个更好的休息状态。",
        "time": "01:23:59"
      },
      {
        "question": "你是否相信死后世界的存在，并对此持有怎样的态度？",
        "answer": "我希望世界上没有地狱，但如果存在的话，希望自己能够去到另一侧。但无论怎样，我都坚信生活是有意义的，只要活着就要创造价值，即使生命终结时，也应尽力创造出最大价值。",
        "time": "01:24:28"
      },
      {
        "question": "如何看待以史为鉴，避免后代重复错误？",
        "answer": "这是从我母亲那里得到的深刻教诲。她认为历史是周期性的，我们要尽可能让后代免受我们经历过的苦难，通过分享知识和经验，帮助他们少走弯路，实现自身人生的部分意义。",
        "time": "01:25:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "知行小酒馆：与投资界神秘人的对话",
        "summary": "在本期知行小酒馆节目中，雨白终于邀请到了公众号培风客的主理人，一位在投资界保持低调的陈老师。通过知乎上的优质回答，雨白对陈老师的投资见解深感钦佩，尽管多次邀请遭拒，今日终于得以实现。陈老师分享了其在大宗商品投资领域的丰富经验，以及如何从失败中汲取教训，保持平稳的心态。他还提到加入行业低谷时期的重要性，这不仅让人学会乐观，也让人更好地理解市场波动。"
      },
      {
        "time": "00:02:00",
        "title": "2020年投资经历分享：流动性危机中的黄金投资",
        "summary": "在2020年3月，美国降息超过200个基点，美股大幅下跌，全球通胀走低，利率下降速度超过通胀。投资者原本认为此时投资黄金是理想选择，但因疫情导致的流动性危机，黄金价格暴跌。投资者亲身经历了投资黄金的极大回撤，夜盘关闭使得无法及时应对市场变化，导致巨大亏损。这次经历让投资者深刻体会到市场的不确定性，强调了冷静分析和理解流动性风险的重要性。"
      },
      {
        "time": "00:05:27",
        "title": "人生和行业的周期性循环",
        "summary": "讨论了人生经历和行业发展的周期性，强调在遇到困难时期应保持积极态度，因为好运与坏运是相连接的。在职业选择上，他认为在行业低谷时期加入，可能是一个获得更好发展机会的时机。通过个人经历和对金融行业的观察，他提出，在行业下行周期进行研究和投资，有可能获得更好的价格和回报。他还提到，经济的周期性对于每个人来说都是一个不变的规律，但是关键在于能否看清自己所在行业是否具备周期性，并把握反弹的机会。"
      },
      {
        "time": "00:08:21",
        "title": "选择周期性行业的重要性及方法",
        "summary": "对话内容涉及如何判断一个行业是否具有周期性，强调选择比努力更为重要。首先需要确保该行业有历史数据点，从而判断其周期性。对于新兴行业，由于缺乏历史数据，需要基于对未来发展的信心进行选择。此外，讨论还涉及个人兴趣对于行业选择的影响，以及对于行业未来趋势的担忧，如是否处于顶部或底部，以及未来的发展方向。"
      },
      {
        "time": "00:10:10",
        "title": "理解行业周期与个人职业发展",
        "summary": "对话强调了理解所处行业的重要性，包括行业的上行或下行周期，利润率的变化等，这对于个人职业规划至关重要。提出通过对比成本和利润率来判断行业趋势，同时指出许多人可能对于如何计算行业成本感到困惑，并担忧历史数据不适用于当前情况。此外，强调了无论身处哪个行业，都应对该行业有基本的了解和认知，这对于职业发展和个人成长是负责任的态度。最后，对于初入职场的年轻人，鼓励他们超越日常工作的局限，深入了解所在行业的竞争格局和发展趋势，以便做出更明智的职业选择。"
      },
      {
        "time": "00:14:02",
        "title": "应对行业下行周期的个人策略",
        "summary": "对话内容涉及个人在职业生涯中如何应对行业下行周期的策略，以及如何根据个人性格和对行业的认知做出选择。主讲人分享了关于在职业生涯的不同阶段，如何通过复盘个人决策和行业状况来调整自己的职业路径。对于处于行业下行周期时，他提出两种思路：一是寻找新的工作环境，适合那些喜欢创新和挑战的人；二是坚守当前行业，等待下行周期结束，适合那些能够忍受长期压力并最终获得成功的人。主讲人强调，无论选择哪种策略，重要的是符合自己的性格和实际情况，并且要勇于执行自己的计划。他还提到，成功与否在很大程度上也依赖于运气。"
      },
      {
        "time": "00:16:47",
        "title": "人生的意义与面对不确定性的心态",
        "summary": "讨论了人生中的成功和失败在很大程度上是由运气决定的，以及如何理解世界的不确定性对人生的影响。强调了接受偶然性，理解人生意义的自我赋予，以及现代性对个人幸福的影响。提出了人生就像游乐场，应该尽可能地体验和享受生活，而不是被预设的期望和标准所束缚。"
      },
      {
        "time": "00:20:44",
        "title": "迷茫与成长：寻找自我与职业发展",
        "summary": "近年来，许多人因经济不景气而开始反思并探索自己真正想要的生活方式。通过分享个人经验，发现从事具有即时反馈的工作能更快地促进个人成长和自我认知，与长期目标相比，短期的考核指标更能帮助人们找到兴趣所在。在行业低谷时，也应保持乐观，预见未来技术化的发展趋势。"
      },
      {
        "time": "00:22:20",
        "title": "对经济周期和人生预测的反思",
        "summary": "讨论集中在对未来经济周期和人生选择的预测上。表达了对未来经济变动的不确定性认识，通过回顾过去的大事件（如贸易战、疫情、房地产市场变动）来说明预测的困难。同时，强调了人生和经济发展的偶然性与必然性并存的观点，对于预测未来持怀疑态度，认为人生和经济都充满了不确定性，不存在绝对的预测。"
      },
      {
        "time": "00:24:28",
        "title": "应对投资中的不确定性",
        "summary": "在面对世界不确定性的投资环境下，一种有效的投资策略是关注成本线附近的投资，特别是大宗商品行业。这种策略减少了对市场波动的依赖，提供了安全边际。通过在商品或行业处于成本支撑位置时进行投资，投资者可以降低风险，等待可能的市场反转。对于股票投资，同样适用于逆周期投资思维，寻找成本线附近的龙头企业进行投资，从而在不确定的市场中寻求稳定回报。"
      },
      {
        "time": "00:28:42",
        "title": "新兴行业投资策略与行业周期理解",
        "summary": "在投资领域，尽管通常建议投资自己熟悉的行业，但对于新兴行业，如互联网，这种做法可能带来投资集中度过高的问题。这是因为新兴行业，比如互联网，其发展历史较短，尚未经历完整的经济周期，因此投资者难以准确预测其周期性波动。对于在新兴行业工作的人士，建议采取针对新兴行业的投资方法，而不是仅仅投资于自己所熟悉的行业。相反，传统行业从业者，如矿业或银行从业者，因其行业已有较长时间的发展和相对稳定的周期，投资于自己熟悉的领域可能会更安全和有利可图。总的来说，投资新兴行业需要考虑到行业的不成熟性和不确定性，而传统行业则相对稳定，但两者都需要深入理解和适当的投资策略。"
      },
      {
        "time": "00:30:40",
        "title": "多元投资与人生意义的探索",
        "summary": "对话强调了在投资领域中寻找互不相关的现金流的重要性，将其类比于探索多元的人生意义，视之为自由和快乐的源泉。通过分散投资（如黄金与铜）来降低风险和提高心态的平和，这种方法也适用于人生意义的追求，以避免将所有价值寄托于单一事物上导致的潜在失落。此外，批评了将个人生活的意义完全绑定于历史进程或宏大叙事的观点，主张每个人都应该为自己的生活定义意义，强调个体的幸福和满足才是最重要的。"
      },
      {
        "time": "00:35:09",
        "title": "中国历史的多面性与个体视角",
        "summary": "中国历史在不同朝代编纂史书时存在侧重点，导致一些历史事件被忽视。魏晋南北朝时期虽然表面看似荒蛮，但实则有科技创新。1840年至1920年期间，中国经历了许多值得关注的历史现象。在微观角度上，历史事件对不同个体和行业的影响各异，例如兴隆县的变革与民族工业的兴起，体现了历史变革的多样性和复杂性。"
      },
      {
        "time": "00:39:09",
        "title": "理解历史的偶然性与人生的抉择",
        "summary": "对话强调了对历史事件的多维理解和人生抉择的重要性。指出人们倾向于从事后来看待历史事件，赋予其清晰的逻辑和因果关系，而忽视了历史和人生的不确定性。通过多个历史例子说明，每一次的选择都是关键的，即便在看似无大事发生的时期，也可能对后续产生重大影响。强调不应陷入历史虚无主义，而应积极面对人生，尊重世界偶然性，追求正确的人生态度，找到或相信人生的意义，并对无法把握的事情给予尊重。"
      },
      {
        "time": "00:42:27",
        "title": "人生哲学与历史的偶然与必然",
        "summary": "对话强调了人生中既有我们能控制的部分，也有我们无法控制的命运。通过引用中国古语“尽人事听天命”，说明了尽管历史上的人物如周文王、李世民、赵匡胤等可能对自己的命运没有完全的把握，但他们依然尽力而为。进一步通过讨论历史的波动性和不确定性，指出即使是处在幸福时期的人，也可能面临突如其来的变故。以1890年出生的日本人为例，展示了从幸福的童年到经历大萧条、战争，再到战后经济复苏的戏剧性人生转变，强调了在历史的大潮中，个体能做的就是适应变化，活在当下。"
      },
      {
        "time": "00:46:02",
        "title": "人生周期对投资理念的影响",
        "summary": "讨论集中在一个人生经历对投资视角的深刻影响。一位医生经历了从良好的教育、青年时期的战争，到中年危机及晚年见证国家复兴的全过程，体现了人生中的好运与不幸周期。这种经历让人理解到老年人对生命的强烈渴望，以及为何在投资领域，宏观投资者通常需要一定的年龄和经验积累。讨论强调，生活经验，特别是经历人生起伏，对形成稳健的投资策略至关重要，暗示着年轻不是成为成功宏观对冲基金经理的条件，而深刻理解和经历人生的起伏才是。"
      },
      {
        "time": "00:48:09",
        "title": "从学习烹饪到探索历史的深度对话",
        "summary": "陈老师在工作交接期间考取中级厨师证的经历让讲述者深感震撼，引发了对认真上课态度的反思和对烹饪艺术的热爱。在学习川菜的过程中，特别是制作麻婆豆腐时的经历，不仅体现了及时反馈的重要性，也反映出对生活的热爱和探索。此外，讨论转向了对历史的兴趣，探讨了人们在看待历史时的两种倾向：一种是自认为比历史人物更聪明，另一种则是认为某些历史事件是不必要的。这段对话深入探讨了学习、历史和生活态度的主题，揭示了个人成长和认识的多维度。"
      },
      {
        "time": "00:50:43",
        "title": "应对不确定性的人生智慧",
        "summary": "讨论重点在于如何理解并接受世界上的不确定性。指出人们在回顾过去时，常常能够以逻辑清晰地分析问题，但面对未来时却难以做出准确的预测，这是因为世界并非线性变化，存在许多不确定性。强调了在历史中学习应对不确定性的重要性，以及在面对不确定性时的处理能力是个人的核心能力。通过范仲淹的例子，说明在不确定性环境下，如何处理同事关系、系统调查等，以提升自身应对不确定性的能力。最后，强调了确信感和笃定感在市场中的重要性。"
      },
      {
        "time": "00:54:04",
        "title": "应对投资中的不确定性",
        "summary": "投资世界充满了不确定性，有效的应对策略是承认并准备面对这些不确定性，而不是追求完全的确定性。一个谨慎的投资者会意识到任何投资都可能存在风险，因此在做决策时会考虑到多种可能性，包括使用金融工具如看跌期权来保护自己的投资。投资不仅是一种财务活动，也是一种认识自我、修正个人性格缺陷的过程。初学者应该先使用模拟盘进行练习，以避免因人性弱点而导致的财务损失。通过投资，人们可以学到如何正确处理错误，认识并改正自己的性格缺陷，最终实现成长和自我提升。"
      },
      {
        "time": "00:57:35",
        "title": "投资成功的关键：个性与世界观",
        "summary": "对话强调投资成功不仅仅依赖于传统的投资策略，更重要的是投资者的个性和世界观。个性在这里被解释为对市场和世界的一种独特理解，这种理解帮助投资者在充满不确定性的市场中找到安全边际，避免过于执着于特定观点而错失良机。同时，讨论也指出不应忽视权益类投资，直接转向商品市场，暗示了一个平衡和全面的投资视角的重要性。"
      },
      {
        "time": "00:58:58",
        "title": "投资哲学与个性匹配的重要性",
        "summary": "在投资领域，找到确定性是每个投资者的追求。商品、股票和债券都是投资标的，但每种标的的确定性不同。商品因其成本相对固定而被认为在特定条件下比股票和债券更具确定性。投资不仅需要对标的物有深刻的理解，还要有对其成本和实时变化的把握。更重要的是，投资决策应与投资者的世界观、性格和投资标的相匹配。投资者的性格、世界观与所选投资策略的一致性是成功的关键。通过观察基金经理的性格、价值观和肢体语言，可以大致判断其投资风格是否与其声称的相匹配。对于普通投资者而言，建立一个与自身性格和世界观相吻合的投资体系是非常困难的，往往容易受到外界影响而缺乏自洽性。"
      },
      {
        "time": "01:04:13",
        "title": "深入理解行业是投资成功的关键",
        "summary": "投资需要耐心和对熟悉领域的深刻理解。选择自己喜爱且熟悉的领域进行投资是最理想的状态。只有对行业有足够深的了解，无论采用何种投资方法都能获利。投资中，很多人因缺乏对行业的深入了解而难以成功。分享投资理论时，重要的是强调对个人最理解行业的深入分析，而非仅仅是方法论。此外，专注于一到两个领域比广泛涉猎更为重要。耐心和勤劳是投资成功的重要美德，即使在早期阶段可能遇到困难。分享投资知识和保持低调之间存在矛盾，因为真正的赚钱机会往往需要避开大众的视线。投资的艰难也体现在必须接受一开始可能的困难和失败。"
      },
      {
        "time": "01:13:11",
        "title": "勤奋、选择与人生意义的探讨",
        "summary": "对话中强调勤奋不仅能够培养耐心，还能在一定程度上影响运气。认为在运气不佳时，保持信仰是关键。进一步提出，勤奋虽然重要，但必须结合明确的人生目标和使命，才能发挥真正的作用。指出很多人可能因为没有明确知道自己想要什么，所以勤奋显得没有意义。还提到了工作和生活中的不同态度，以及在职场中观察到的实习生的多样态度，强调确定性和目标意识的重要性。"
      },
      {
        "time": "01:18:03",
        "title": "自我认知与人生意义的探索",
        "summary": "对话内容涉及个人的自我认知、人生目标以及寻找自我与快乐之间的联系。强调了了解自我是定义快乐和设定人生目标的前提。探讨了有自我和无自我两种人的差异，及其对人生幸福和成就的影响。同时，也讨论了自我表达在不同文化中的差异，以及如何通过创造力和纪律在个人和公司层面上实现平衡。最后，通过历史和文化的角度，反思了人类留下的遗产和生活的意义，强调了文化和文学作为证明人类存在的重要工具。"
      },
      {
        "time": "01:23:57",
        "title": "人生意义与乐观主义的反思",
        "summary": "对话内容涉及了对人生意义、乐观主义以及面对生命终点的态度的深刻反思。讲述者认为，尽管认为人生的意义是个人赋予的，但面对意外的生命结束，也能视作一种解脱，强调了对生活价值的创造与责任的承担。同时，通过个人经历和观察，分享了对幸福、世代之间的比较和对自我价值实现的看法。最后，通过具体的节目内容分享，传递了乐观、积极的生活态度，鼓励人们从不同角度审视世界，发现生活中的美好。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场充满了不确定性"
                },
                {
                  "children": [],
                  "content": "投资要基于对市场的深入理解"
                }
              ],
              "content": "市场理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注成本附近的低风险投资"
                },
                {
                  "children": [],
                  "content": "分散投资以减少单一投资风险"
                },
                {
                  "children": [],
                  "content": "逆周期投资，等待市场超预期上涨"
                }
              ],
              "content": "投资策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受投资中的失败和不确定性"
                },
                {
                  "children": [],
                  "content": "保持耐心和持续学习的态度"
                }
              ],
              "content": "心态调整"
            }
          ],
          "content": "投资理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "确定个人的人生意义和目标"
                },
                {
                  "children": [],
                  "content": "知道自己为何而工作和奋斗"
                }
              ],
              "content": "认识自我"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "乐观地看待生活，认为每个人都有机会创造价值"
                },
                {
                  "children": [],
                  "content": "接受生活中的不确定性和困难，但持续努力寻找解决方案"
                }
              ],
              "content": "乐观与悲观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从历史中学习，但认识到历史和未来的不确定性"
                },
                {
                  "children": [],
                  "content": "重视对历史周期性的理解和应用"
                }
              ],
              "content": "历史观"
            }
          ],
          "content": "人生观与价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资风格与个人性格、世界观密切相关"
                },
                {
                  "children": [],
                  "content": "通过投资行为反观和理解自我"
                }
              ],
              "content": "投资反映性格"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "将投资中的失败视为人生的一部分，学会从中吸取教训"
                }
              ],
              "content": "对失败的接受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过投资和分享经验，对社会做出贡献"
                },
                {
                  "children": [],
                  "content": "认为通过帮助他人减少弯路，实现个人价值"
                }
              ],
              "content": "创造和分享价值"
            }
          ],
          "content": "投资与人生的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到未来充满不确定性，但仍然抱有希望"
                },
                {
                  "children": [],
                  "content": "对自己和他人能够应对未来挑战保持乐观"
                }
              ],
              "content": "不确定性与可能性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "即使面临困难，也要寻找快乐和满足"
                },
                {
                  "children": [],
                  "content": "认为生活本身就有其意义，无需过分追求外在的成就或物质"
                }
              ],
              "content": "生活态度"
            }
          ],
          "content": "对未来的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视不断学习和成长，无论在哪个领域"
                },
                {
                  "children": [],
                  "content": "认为耐心和勤奋是实现目标的关键"
                }
              ],
              "content": "持续学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励发展个人兴趣和爱好，作为自我提升的一部分"
                },
                {
                  "children": [],
                  "content": "认为探索不同的领域和兴趣可以带来意想不到的收获和快乐"
                }
              ],
              "content": "培养兴趣和爱好"
            }
          ],
          "content": "自我提升"
        }
      ],
      "content": "对话内容脑图摘要"
    }
  }
}