{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "66a31b1b33ddcbb53c2fdafc",
  "title": "E149 失业了，如何为自己兜底？先把这笔钱领了再说",
  "task_id": "2erk9xwx6ydjqml8",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "大家好，欢迎来到知行小酒馆，这是一档由有知有型出品的播客节目。我们关注投资，更关注怎样更好的生活。我是一只羊，今天五险一金学习小组回归了，我与白老钱将向大家汇报我们关于事业显的学习成果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "再加上灵活就业相关的一些大家关心的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "所以这一期的节目还可能会听上去很明确的是两个板块。第一个就是帮大家把这个失业险给搞清楚。然后另一个就是在失业了之后，其实我们很多朋友都会考虑的一个就是灵活就业。那么在灵活就业的时候，我们要怎么做好自己的保障，以及有哪些资源可以借助。以及也请老钱现身说法，就作为一个下海创业多年的个体户分享一些心得体会。所以今天第一个问题，我们来搞清楚这个失业险和之前的五险一金节目一由于这个知识点太密集，细节太多了，我会尽可能把学习小组的所有的作业都写在文稿里，包括我还没有来得及在节目当中展开的一些风险提示以及网站信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "其实失业险这三个字听起来会有一点沉重，那我们怎么样给他下一个准确的定义呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "我觉得失业保险条例总则的第一条定义其实就特别的完整。这个失业保险就是保障失业人员失业期间的基本生活，促进再就业的那大家第一个可以明确的点就是这业保险金就是在我们失业的时候，帮助我们过渡的。这个机制的最终目的还是促进就业，所以这个钱不会很多，只是解决基本的温饱。当然这里还有一个很重要的前提，就是咱们上班的时候缴纳的这个失业保险的那在实际生活当中，我也是能看到他是得缴纳一年以上的失业保险，才能享受这个失业保险金的待遇的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "这里是不是有一个前提条件，第一就你的社保断缴了，第二你得是被动离职的才可以吗？如果是主动离职的可以吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "不行的，它有一个很明确的领取失业保险的有一个条件，叫做非因本人意愿中断就业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "说白了就是没主动辞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:15",
      "text": "情况还挺多的。就比如说你和公司的合约已经到期了，比如说我们一般是签三年，而且三年到期了。然后不管是你不决定继续续约，还是公司不继续续约，你们这个就是终结了呗。那这种情况也是可以领失业金的，因为它不是主动词的。然后这个情况还挺多，我可以把这个图表到时候我们可以列在修里面，比如说还有就是什么公司破产了，还有就是没有过试用期被用人单位辞退。这个其实也包含是在可以领失业金的范畴里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "确实都是非本人意愿。我看杨老师的资料，还有一点应该是大家特别容易踩坑的，就是你得已经办理了失业登记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:55",
      "text": "啥意思？就是你在离职了之后，你不是自动成为一个失业状态的，你得去申请。你说我现在失业了，然后这种才有可能才可以领失业金。那这个申请他要成功的话，也是需要包括几个条件，一个社保减员的，那个是必须公司操作的，所以说怎么也是他决定的，但是他不能乱写。因为你离职的时候，你签的一个合约是怎么样的，就是怎么样的。然后你自己去申请的时候，就假如说你去申请，然后那个社保上面显示和你预期的不一样。他就是说这个人就是自愿离，那这个时候你就需要去跟公司说，让他重新办一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "这里我想起我之前还听到一个小技巧，是离职的话，你最好是选择下半月离职。因为这样的话公司往往是在上半个月给你交社保。对，这样的话，如果你在换公司的过程中，你就能保证自己有一个相对较长的过渡期。这样的话就不至于这个月你正好社保断缴，你还得自己想办法自己交对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "而且就是领失业金还有比较重要的一个条件，这个条件不是就三个。第一个就是你已经缴纳失业保险费一年以上。然后第二个是非本人意愿中断就业。第三个我觉得容易被忽略，他后续还有继续求职的这么一个意向。这个国家是知道你有这样的意向，他才会愿意把这个失业金给你的。意思就是说就是在后续给你发放失业金的时候，他会给你提供一系列的服务，那这些服务你是不可以拒绝的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "我刚才还想问说，他怎么知道我想不想工作，也许我就想躺平一阵。那你这个就会让我想起之前我在小红书上经常会刷到说在家呆着，突然被街道办打了电话，问你现在是不是十接在家。说给你介绍工作，给你提供各种培训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "对，就是这种电话是必须要接的。因为所谓的这些实施的细则里面有说，如果你三次以上不接接到的这种电话的话，人家是可以停发你的失业金的。这么可怕，就是我们可能没有走过这个流程不清楚。但是我看到非常多的经验帖里面，他都会很明确的说，其实这个失业金它不是说你去申请一次就可以了。当然不同城市不一样，很多情况下都是你申请一次只管三个月。就是这三个月的失业金发完了之后，你还要再去申请一次，确认你自己还是依然处于一个失业的状态，他才会继续的发。然后这个也是按月发放给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "那这一系列是都可以在线上操作吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "基本上都是线上操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "但是街道给你打电话是那个真的就是电话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "OK政务的APP，像那个随身办，就是我们之前那一期讲养老金的时候，所提到一些政务APP上面，它基本上就是完全就可以在线上办好这些和失业相关的。你可以想象随身办也好，哲理办也好，还是什么粤省事也好，它上面你收失业金，你就可以做相关的登记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "OK你再说一下，我们为了这个失业金付出了什么，毕竟也是五险一金里面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:46",
      "text": "就是我把我的工资条翻出来看了，那个失业金就是我缴纳的最小的一部分。因为公司和个人合在一起交1%，就是一人一半。对，一人一半，一人交0.5%。所以你会觉得说好像我每个月交个几十块钱，一两百块钱，那就可以撬动一个我失业之后可以每个月领个小2000块钱，还是觉得非常香的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "这也是一种买保险的思维，就是算这个杠杆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:14",
      "text": "我觉得这个也是大家关心的一个重点，就是这个失业保险金它究竟能给我们多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "对我觉得这个还挺让我吃惊的。因为像是比如说我们之前在讲别的这些社保的类目的时候，和我们的缴费基数挂钩。但是这个失业保险金，它是和你的缴纳的年限挂钩的。而且你能领多少个月的失业保险金，也是跟你缴纳几年是有非常紧密的关系的。然后我就随便举个例子，就是我搜到的是比如说在北京我缴纳1到2年的这个社保的话，那我可以领三个月的失业保险金，只能领三个月。然后如说你是在长沙，你缴一年，你可以领四个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "你看各地的这个都是不一样，然后失业保险金的这个额度也很不一样，它是跟当地的最低社会工资挂钩的，不是社会，不是社评工资，那就太高了。是的，兜底。对，而且他也不会说按照这个最低的标准给你，而是那个标准的70%到90%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "我现在获得第一个信息，就是说我能领到这个失业保险金，我能领几个月，他跟我的工作年限，交社保的年限有关。那接下来我的问题就是，如果我缴纳的金额没关系，那我岂不是很吃亏？如果我工资比较高的话，这个失业保险金它每个月给你的钱没有一个浮动的比例，就没有一个浮动的区间吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "我觉得这个问题很好，就是我刚刚前面所说的，这个是我的每一个省市都有的这个失业保险金。但是很多省市就像是广东省的广州，还有深圳，他们都是会有求职补贴的。然后就以广州为例，它的求职补贴是会在你刚刚失业开始算起的六个月给你发。然后他的这个标准，是你失业的那个月缴税的税金，那个平均缴费工资它的15%来算的。如果你的工资是1万块钱，然后乘以15%到手就又是1500块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "那我的失业保险金能拿多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "2000到2500.",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:20",
      "text": "所以我就可以拿个3500到4000的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "然后在此之外还有我们之介绍过的公积金，然后你可以每个月提取出来，所以就还是能保证你在大城市求职，然后租房的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:33",
      "text": "还有基本的最起码能坚持半年，我能有这样的一个待遇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:37",
      "text": "对我之前采访过一个嘉宾有1 gap。在gap那段他没有房租的成本，但他觉得他2500块钱一个月的生活费就活的还挺好。他在哪儿？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:47",
      "text": "在北京我觉得这就是本地人，真的就想有非常多的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "对，因为我觉得如果是6000块想在广州你每个月能过得非常好是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "而且我就是去学校齐了这个失业保险之后，我觉得这些钱都是次要的。我觉得最香的是他的这个医保。就是你失业期间，你的医保还是按照你之前的职工医保的这个待遇在走，而且不用你自己交钱，就是这个失业保险在帮你出。所以你的医保是没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "断的那我们回到失业保险金的这个话题，就是它的这个领取有一个时间上限吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "24个月最多就24个月，而且这个是你缴费十年以上，你才会有一个24个月OK。而且它不是说你一辈子就只能领24个月，下一次失业了也可以。就是你下一次失业，就比如说说你这次很幸运，一个月你就找到工作了，相当于你只花掉了一个月的cota，然后下一次就再继续累积。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "所以就是加在一起不能超过24个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "每一次领取的时候不超过24个月。我还在换。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "想我要每试一次也可以，一会那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "太香了。那要工作十年才能用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "因为还有缴费年限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:57",
      "text": "因为以前被科普各种法定假期。说那是不是结了婚再离婚再结婚就可以无限叠加婚嫁？没有尝试过，连目前初婚都没有然后他应该是还没结婚的时候就已经变成个体户了也没人给你放假，婚嫁没有享受过。那各地的失业保险金的金额范围是差不多的，就也是这种2000到2500左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "因为它是根据你那个城市的最低工资标准，所以我查了一下，就是我们现在有14个地区，它的这个平均的最低工资都是在2000以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "像比如说在北京，一个月薪5000的人失业和一个月薪3万人失业，他们拿的失业保险金的差别有多大？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "如果在北京的话，如果这两个人他们的缴纳年限都是一样的，那他每个月领的钱就没有差别。在广东因为他即使缴纳年限是一样的，那他前六个月因为有额外的求职补贴，所以这个月薪3万的人就会多领一个3750 10块的求职补贴。他就是有一些差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "我能理解你刚才的那个，就是如果我工资高，那我交的更多，我觉得这是合理的。因为整个五险一金它设计起来给人的感觉就是无论是养老保险，它对低收入群体来说它是一个福利，但是对高收入群体，它就是一种变相的税了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:17",
      "text": "你能力越大责任越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "是包括其实社保也是，你最终还是会被社平工资给平均掉。所以说你高收入的话，就是你未来养老金肯定不是跟你工资挂钩的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:28",
      "text": "大概了解这个失业赔偿金之后，我有一个很深的困惑。因为我发现我认识几乎所有人，他在从上一家公司离职，不管是主动还是被动，大家都不会去主动领这个失业保险金，都会想方设法的去把自己的这个社保给续上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "那我觉得你身边的朋友，他们是不是都是非北京户口？对，因为对于我们这种外地人来说说一旦社保停了，就是会影响买房，还有小朋友上学以及买车这些，这个是影响很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:58",
      "text": "本地人不影响，完全不贫穷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "有户口可以直接买房，不看是否缴纳市场的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:04",
      "text": "就是非常心酸的一点，就是现在在全国很多地方你都可以外地人在当地你就可以按灵活就业来交社保了。但是北京是不可以的这就会让大家会觉得很亏。我在这里工作，我都工作了四年了，那我还有一年社保没有交，再缴一年我就有这个买房的资格了，我就没有理由把它停掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "可能是老天在帮你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "但是不得不说，我们最近其实是有个好消息的。就是这个三中全会刚刚结束，他有一个决定是要全面取消在就业地参保的户籍限制。翻译一下就是大概率很快外地人也能在北已经缴纳这个灵活就业社保了。这对于不想断缴的朋友来说，他的流程也会变得更加的简单一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "刚才宇文那个问题我突然想起来，之前看然后破产它里面说很多日本老人其实是有一些福利和补贴是能领的，但相当多人他是不知道的。然后你看我们做险这个系列也是，其实大家一做会发现妈呀全是盲区。对我觉得可能很多人没有去领，也是因为他也不知道或者觉得好麻烦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:08",
      "text": "我觉得有几点。第一个就是可能很多人会觉得说去领失业保险金有一种羞耻感。但如果就像刚才杨老师介绍，其实这些都能在线上完成的话，我觉得也还好。而且就老生常谈，就是你其实也不太需要介意别人眼光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "第二点就跟刚才老钱讲的一样，就是很多时候我们对于五险一金真的是一知半解。很多时候大家是凭惯性觉得我社保必须得续上，甚至可能跟他是不是当地人，有没有户口没有关系。就是有一种朴素的观念，就是我这个社保绝对不能断，尤其是外地人。然后还有另外一点是其实大家算不太清楚，就是很多地方是盲区。就比如说如果我未来想要领养老金，是不是我这个社保还是得继续交着会比较好，尽快的交满十年、15年对我来说可能是一个更好的事情。这样能保证我退休后能够尽快的领到这个养老金，然后养老金的这个金额也会比较高。我身边可能更多的是基于以上这几点，所以他们就自动的做出了想办法续社保的这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "但是我刚才老师说的那点，我真的还挺心动的。就是领了失业险之后，你的那个医保是不会断的对。因为很多我们自己交社保，其实就图那个医保，说实话，就图那个职工医保。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:20",
      "text": "如果说就不领失业金，并且靠自己的力量把社保全部都续上这些朋友的话，我觉得有一点可能听到你会可能会安心一点点。如果说你担心的是以后领不到退休金，就所谓的我们这个基本养老金的话，这个是没有必要担心的。你中途断缴了也不会影响说你以后去领这个是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "只要你最后叠加起来累计满足这个年限就够了，当然也是在年龄达到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "对他要call back一下，你的医保是25年.",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "这又是怎么回事儿呢？如果需要复习，需要了解这部分的朋友，我还是先把这个复习部分给放在文稿区。因为如果他在这儿展开的话，要把它讲明白，又要说半天，会把大家绕晕的。所以欢迎大家打开我们的这个文稿去打补丁，然后去回顾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "所以就是医保得你交满25年，你退休后你才能说你这样好恐怖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "我们上次录医保时候就有吐槽对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:13",
      "text": "忘记了这些了，你看巩固一下知识点，突然又觉得说不想干了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "另外很想跟大家说，这个事儿确实麻烦，而且真的有很多盲区。像学习小组，基本上每次节目也都是现学现卖，会发现很多自己不知道的点对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:27",
      "text": "就感觉是学无止境。而且我其实在想，假如有一天我失业了，且失业金领完了，医保也跟着没了，我自己会不会把这个社保全部都续上？那我的答案是不会。因为在北京，我现在作为外地人人我要续职工社保的话，我首先需要开个淘宝店成为个体户。其次即使是按照最低的缴费基数，我每个月算下来是要缴2300多的，我真的觉得太贵了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "好像上海的基数又上调了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:56",
      "text": "就是老钱之前也算过。如果像我们公司这样，所有的这些社保都是顶格交的这种，那老板他其实给你发工资的这个成本是你税前工资的1点三五倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:09",
      "text": "就大概是比如说你的税前工资是一企业的成本大概是1.38。这个系数那到你手里是0.76。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:15",
      "text": "也就相当于公司付出的成本和你到手的钱差不多是个两倍的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "那你现在是自己交社保，是就是开了公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "然后给自己交的对，但是他之前说过不是按最低标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "但我现在涨薪了，那月薪从5000达到了一万了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:33",
      "text": "哇塞，恭喜恭喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "因为有一些抵扣项目，所以高点儿个数也不会增加。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "因为我身边有一个好朋友，他其实也很久没有工作了，他没有去领失业保险金，他一直在交社保。他怎么交？他也不是去挂靠这家前公司老板正好还欠他们一笔薪酬没发。所以他的前公司老板就会跟他说，可能每三个月给他发一笔钱，同时由他来帮他再缴纳社保，就是以这样的一个形式。快不合规。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "现在而且我觉得查资料的时候一个蛮欣喜的一个发现，就除了领失业金，医保是直接续上的。还有一点就是从今年的7月1号开始，这个生育险也是直接续上的，就是你不用掏钱。而且除此之外的话，各个地方它出了非常多和生育相关的政策。就是很担心说如果有女性她在失业期间又没有经济来源的话，就还是蛮令恐慌的。所以说渐渐的这些保障也多了起来。就比如说如果你就是要分娩了，那在广州你在领生育保险期间生育的话，他可以申请加发。他这一个月就是可以给你三个月的保险金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "如果我是失业期间怀孕的话，我能够享受什么样的待遇呢？我觉得可能对于一些听众来说，他觉得这个东西可能还是有点抽象，能不能具体讲讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "就除了刚刚广州的一个例子，如果你要在领失业金期间生育的话，你可以申请一次性加发失业保险金，你到手的就是三倍。就比如说你一个月本来领2000OK，然后你要生育，然后你就可以申请一次性拿到6000。假如说你在上海的话，他这个政策更好一些，你甚至可以申请这个生育生活津贴。他是按照上海市上一个年度的平均工资的60%给你发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "所以说这个还挺香。然后我刚在想，因为毕竟我们现在是在北京录这期节目，那如果我失业了，我就这个失业保险金我一个月只能拿到两千多。这可能对于大部分北漂，我说大部分他其实是可能刚刚打平他的房租。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "但如果再补充上公积金的话，应该还能撑一段时间。对，就是感觉这个。这日子过得非常的拮据。对，这个时候我就在想，如果我失业了的话，我该怎么办？我肯定不会领完失业金，然后就等着投简历就完了，我肯定还会去找一些兼职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "然后我突然就想到，我找兼职，人家给我发工是不是会影响我领失业金呢？是不是又碰到盲区了。然后我就去查了一下大家的这个经验。其实我们去找兼职的时候，因为你不是全日制的这个员工，所以第一你和他的关系不是这种劳动合同的关系，你们是一个劳务的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "我知道就是800块钱以上扣20%.",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:16",
      "text": "个税所以它理论上就不会影响你。但是就有公司，他们全部都是走公账给你发工资，所以他会体现到你的个税上面。然后他在发工资的时候，有些他就可能直接把所有人的工资都写成工资薪金。那这样就会影响你就是领失业金了。这个的话你就必须要跟他沟通，提前沟通好。对你要么跟他说你通过别的方式打给我，要不然你就把这个变成劳务的收入，这样就不会影响你领取失业金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "就是让对方务必改一下备注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:47",
      "text": "对，如果他打成了这个工资的话，那我的失业金是不是瞬间就没了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "不会，因为他没有领的这么近，原来是这样，但是你可以看你的个税APP。如果是有这个问题的话，你就可以跟那个公司马上沟，他可以撤销。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "然后重新改的对，所以如果我失业期间去瑞幸打咖啡的话，也要注意这一点。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "就是不要和他签劳动合同，反正就是前面所有的这些东西，就是领失业金期间需要注意的东西。我们能领到什么，领多久，其实我觉得大部分都已经说完了。但是就在最后，为了大家能够顺利的领到这个失业金，我觉得总结几点比较重要的避雷的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "第一个一定是要跟你的公司沟通好。第一是让他帮你做好这个社保减员，这样你才可以去申请失业金后续的东西。也是要尽快的把这个事情给落实掉。因为从你的角度上来说，就是最熟悉你的情况的人，一定是你离职的时候知道的那个人。那说不定过几天人家换一个你也不熟悉的人，这个中间又会有更多的沟通的成本。然后第二个就是一定要在领取失业金的时候接电话。然后如果还没找到工作的话，请记得一定要接电话，以及每个月或者说隔三个月就看你的APP怎么说的，就一定要去确认一下你还在这个状态，才能确保他一直给你发放这个失业金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "然后还有第三点，就是千万千万不要违法申领。就是除了不要再填写任何这些表格的时候，有任何的隐瞒之外，不要听任何的所谓的挂靠公司或者第三方公司说，你把这些什么都交给我，我去帮你领失业金。因为很多人想既要又要，就是我又想领失业金，我又想交社保，真的就有人这么干，然后他就一边领失业金，一边交社保，后来被发现了，然后他被关进去关了35天，而且他那段时间交的社保也不作数，然后就直接退给他了。那社保保险还作数吗？失业保险也退回去了。这好悲伤的故事，我也是在小红书刷到这条帖子，我觉得这个姐妹很谢谢她的分享，不然我都不知道居然有这么严重的后果。因为真的就涉及骗保的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "这个罪名挺大的对，而且我个人有一个观点，虽然说现在科技很发达，大家一切都可以在线上完成。但是我自己会觉得说，如果你真的目前进入失业状态，你要领这个失业保险金。其实去线下跟街道办打交道，这也不是一个很坏的事情。因为比如说我现在住的街区，我就觉得街道办的人都还挺好说话的。如果你跟他们稍微混个脸熟的话，我觉得第一你就不太可能会出现miss掉电话的这种情况。第二是街道办它不是会给你推荐各种就业机会和培训。我就看到很多人抱怨说这个街道办老师电话给我推一些很糟糕的机会。我觉得你混个脸熟，人家也不会做太多完全违背你心意的一些推荐。我觉得就没有什么坏处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "我也会觉得线下会很香，就因为这个政策我觉得变得还挺快的。有很多时候我们自己去学习小组查资料的时候，都会发现这个资料2021年现在还是不是这样就不知道。你只有去线下，你才能知道他最新在执行的标准是怎么样的。而且就是比白一点道理，有可能街道办会给你介绍工作，或者是介绍一些培训机会。我觉得这也是我们接下来想要展开的一点。就是当你失业了之后，然后你会当然是有一个考虑，是你继续找下一份工作。你也有可能会考虑，我是不是转行，我要去学一门技术，那我要考虑灵活就业该怎么办？就是有哪些可以借助的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "我们上一期节目录制的时候，嘉宾就讲他当时在换工作的间隙就接到了街道办的电话。然后他就选择了一个厨师培训班，去学了三个月的做饭，后来还考了个中级厨师证，而且学的还是那种川菜和湘菜，我就感觉这个还挺香的。他有说多少钱吗？好奇啊不要钱，就是你自己要带原料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "OK这个我也有查到过，因为那部分嘉宾是在上海。在上海的话非常多的职业培训都是可以领补贴的，相当于那个补贴cover你的学费。你会查到就是很上海，他们那些培训就有花艺师，咖啡师，还有电子竞技运营师。然后我就会觉得看到这些职业觉得还蛮心动的。不过就是从一个实事求是的角度来看，我在想说如果是咖啡师的话，我自己去兼职也能学会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "不用专门报个班儿。也许一些比较好的培训项目，它可能帮助你再介绍一些就业机会也说不定。就比如说我觉得学厨师还能考个证，我觉得对就业还挺有帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "但我还是要说，因为涉及到补贴，我觉得大家他先留个谨防上当受骗的心眼儿。就是当别人在跟你说有失业培训的时候，你同时也一定要去当地的人力社保局网站查验一下真伪。包括我觉得那里其实也是一个很好的信息源。以上海的人力社保局为例，他会在那里列出哪些技能培训机构它是有资质的那你就可以按图索骥去看一下自己对什么技能感兴趣，然后哪个机构离你家比较近，比较方便去。那你再一个个打电话过去问他这个具体的补贴是怎么回事。他是考完证书给你，还是说他直接补贴给学校，你免费去上课就可以了。那他对外地户口有没有限制，就实在是太细了。这个得靠大家真的要具体的去问他到底是怎么执行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "对我觉得就除了学一门技能以外，很多人在失业了之后，可能重生之我要创业，就是可能会想着要创业。如果是要创业的话，我查到的资料至少是在上海，还有佛山这样的城市，你是可以一次性提取这个失业保险金来创业的。就是你比如说注册一个公司之后，然后你就开始去创业，你就相当于结束了你的这个失业的状态。比如说你之前是交了十年的这个社保，你就可以领24个月的失业保险金。那你就可以一口气把它全部都提出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "也侧面说明国家是鼓励自主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:51",
      "text": "创业的那我可以注册一个公司，然后就把这个钱拿出来，然后再想我该创什么业吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "那就可以感觉自己错过了好多钱，真的一笔失业金没领过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:01",
      "text": "有工资没？就是广东的话，如果你是外地户口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "也可以办一次性提取。前面我再唱一下，就是我可以先注册一个公司，把这个钱一口气拿出来，然后再想展业的问题。那注册一家公司的成本是多少？专家请回答我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "都是找代办弄的，花不了多少钱。公司比较费的，我觉得因为我们也养不起，也不痒会计所以有一个代理记账的成本。对，然后你需要有一个注册地的那证明你有一定的办公场所，你像我就没有，所以我还要去搞一个那种虚拟注册地这种的那是合法的吧？是合法的是是吧？对，因为得有一个租房合同，这个大概一年也是五六千块OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:43",
      "text": "所以这个事情要在你启动的时候就要有这些配置，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "你注册公司要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:49",
      "text": "但你说租场地的那个费用不是每一年掉掉吗？对，所以不止。不是明年我说公司也许我就创不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "你注销公司很麻烦，真的吗？这个公司麻烦的，我觉得你可以这样。如果朋友愿意的话，他跟你签个租房合同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:06",
      "text": "不能是家里的住址，就必须还是一个办公地点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "认识一个有写字楼的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:11",
      "text": "有铺子也行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:13",
      "text": "但这里还是要特别提醒一句，就是老钱说的这种是最标准最普遍的情况。就是我了解到的是像是在深圳的话，家庭地址也是可以作为注册地的。包括很多城市的不同区之间，它的规定都是不一样的。这个就需要大家去就是你生活的比较熟悉的区，然后打电话去问他们这个市场监督管理局，他现在是怎么规定的。有可能你这么一问就能省下一些钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "懂了，学到新的知识，虽然好像暂时用不上，万一哪天我要创业？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "我觉得创业是一个难度系数非常高的事情。可能大部分人还是会选择说自己单干，这样先是通过兼职或者是自由职业来接这一些单。那种情况下的话，如果你所在的城市允许的话，你就可以交灵活就业的社保。这个灵活就业你不一定是要灵活就业的，养老保险和医疗保险都要交的，你可以只交一个。真的大家要处理起来这个意识，就是因为你只用选一项的话，就比如说你可以拼盘，就比如说你想领到比较高额的退休金，然后你不怎么生病，你觉得自己你就可以缴纳比较便宜的一年几百块钱的医保，而缴贵一点的这个灵活就业的养老保险，就是封建由人。对，就是有这么一个组合的想法的话，你缴纳社保的这个成本就会降下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "然后刚刚我说这个灵活就业可以选择性的交的这一点提醒了我，我好像漏掉了一点。就是如果你是本地人，你还有一个很大的优势，就是不仅是你在可以正常的领失业金的时候，有它自带的医保你还可以以灵活就业的身份去缴那个养老保险，你单独只交一个养老保险，所以你中途的缴纳是没有断掉的，就是你可以继续的累积。不有没有讲清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:01",
      "text": "也就是说这个东西其实也跟失业险不冲突。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:04",
      "text": "不冲突。作为本地人来说，就是有这样的优势，或者是说你的城市可以开放外地人缴这个灵活就业的话，你就还有一种这个buff。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "因为医疗险相当于事业线也帮你cover了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:16",
      "text": "我们前面列举了很多情况。那假如说我现在失业了，然后我对我所在城市也失望了，我想回到老家可能先灵活就业一阵子，然后再看有没有好的机会，不管是工作还是创业，那我有哪些需要注意的地方吗？最开始我们讲的很多情况都是你在此地失业了，你要跟此地的街道办打招呼。然后你在此地失业的话，你医保还是可以续上的。但如果我们从A城回到了B城，那这些东西要从头开始吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "不用从头开始。首先就是领失业金这个东西，他只跟你失业那个时刻所在的那个街道是有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "就比如说我们的小羊不幸失业了，那失业就跟你现在的这个街道有关，就是北京的某街道。然后受伤的杨老师是哀伤的回到了重庆。其实你的这个失业金它还是跟北京挂钩的那你的医保其实也是北京的医保，那需要把它就是异地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "对，办一下异地备案就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "办一下异地备案就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "你看这个时候回顾我们以往的知识了，就是你在医保APP上面去办的那个异地备案之后，然后你就可以在重庆使用医保卡了。它就是说报销额度可能会有所影响，就比如说在北京可能报百分之百，但是异地医疗可能报80%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "那会不会还是你北京的这个街道会给你打电话，给你介绍工作呢？对，是的。然后你就可以婉拒说，不好意思，我回家了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "我还想确认一下，就我领失业险的同时，如果我交了灵活就业的社保。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:44",
      "text": "灵活就业社保养老金对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "不影响我领失业险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:48",
      "text": "对吧？不影响这个我是查到了法条的。因为灵活就业就是你其实还是没有工作，那就是薛定谔的就业OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "那我们前面已基本上已经把失业险相关的知识基本也跟大家聊完了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:02",
      "text": "还有一个还有那个因为刚刚其实老田在前面有提到一句，就是我们国家的这个灵活就业大军已经有2亿人了。所以对于国家来说，这也是一个急需要面对的一个新的现实。现在针对年纪在四五十往上的灵活就业者缴纳社保，其实是有两种补贴措施的。比如这个4050灵活就业补贴和4757大龄失业岗位补贴。这两个关键词大家加上你所在的城市，就可以搜到具体的政策是什么样的。但是大差不差就是这个社保费用会有一定的减免，大概能帮你省下个小1000块钱。这对于我觉得我们很多亲友的父母来说，也许是一个可以省到钱的一个方式。因为在上一期讲养老的时候，我会看到评论区有一位叫阿莫的朋友。他就说也是一直在给父母按照灵活就业来缴纳所有的社保。那这样的话，你去问了这样的政策，能够领到1000块钱的话，我觉得那还是一个不错的省钱的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:04",
      "text": "我觉得我们跟大家分享一下，就是你这些信息从哪找的。因为我真觉得好多信息差，其实大家都不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:11",
      "text": "对，我会觉得如果总结我们学习小组的学习方法的话，第一个肯定是从失业保险法看人家怎么规定的，就先去找法条。第二个就是去比如浦东区、朝阳区、海淀区这样的什么人力资源保障，或者是这些区政府的网站去搜，比如说失业险的相关的规定。然后你再对照着去看一下小红书和你情况差不多的人，人家领到的钱是不是比你多。然后都然后就和街道办搞好关系，有可能有新的政策，他会推荐给你。我说点丧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "刚刚提到了一个很大的数，就是我国灵活就业人数已经超过两个亿了。然后这两年还有一家很火的APP，就是boss直聘，在整个哭爹喊娘的那一批中概股里面，boss直聘应该算跌的很少的。然后最近反弹也比较多。然后boss直聘的特别好，他现在是月活超过4600万的APP.",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:03",
      "text": "之前一度因为太过火热而宕机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "其实也能侧面印证一些事儿。然后我稍微查了一些boss直聘的新闻报道，然后他就说现在蓝领招聘特别火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:15",
      "text": "因为这也是跟朋友交流。这两年我们经常会在社交媒体上看到很多人说自己所在的行业不景气，观察到的行业不景气是他就有朋友是专门做类似于劳务派遣之类的这样的一个中介。他就说这两年他们就是赚疯了，特别火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "劳务派遣也有相关的概念股。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:33",
      "text": "对，他们可能比如说给瑞幸、幸运咖帮他们招这些兼职特别火。我觉得这个可能也是某些方面的侧面反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "但是我看了一下小红书，我也说了吐槽报直聘的人也很多，大家觉得这个东西越来越游戏化了。本来我是带着很难受很焦虑的心情来你这找工作的，结果你各种增值服务又是什么牛人炸弹、加油包、刷新卡、分析工具去，还有这玩意儿吗？还有简历助手，反正也不知道能怎么搞成拼多多，也不知道真的能不能帮上忙，但是充值肯定是一定的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:08",
      "text": "就两头收费。企业这边他也会收钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "用boss的话中小企业是主要的。然后上面的付费的中小企业数看了一个数据是付费的企业数大概是570万家。我想说就是其实你失业的时候，人一定是比较焦虑的。是的，但是你登上那个boss直聘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:25",
      "text": "他只会让你更焦虑。对，因为它提供特别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "无效的像游戏道具一样的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:31",
      "text": "我来宇宙游戏之前用过boss直聘一段时间。当时我们的公司现在都倒闭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "中小企业也很惨，三年放产率是95%。你感觉挂掉是合理的，你活下来才是运气，要珍惜。有知有行。那天梦魇可能也是有点上情绪了，在微博上好一顿说，就是他的交五险一金的成本是怎么样的。对我我想如果有行没有足额给大家缴纳的话，其实二位也没有太多的立场来做这个五险一金的节目，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "对，这个确实得感谢，有就行，不然的话真的没有脸在这里讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "我觉得就去找一个班上，肯定是风险更低的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "对我觉得对绝大部分人来说，找工作还是一个更符合惯性的行为。但是如果你可能觉得自己短期，比如说3到6个月不一定能找到合适的工作，或者就是想自己尝试试试看自己的技能能不能赚钱。对，或者是真的是上一份工作也把你搞伤了，你想稍微休息一段时间，然后就是零散一点的接一些工作。我觉得我们接下来讨论一个重点，就是这段时间你怎么才能更好的保障自己各方面的权益，以及有哪些坑是你可以避免的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "我觉得就是社保的保障方面的话，我觉得前面其实已经讲过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "对我觉得这里我稍微补充一下，就是这种灵活就业我觉得也有好几种。就比如说我前面面开玩笑说的，比如说你去瑞幸兼职，或者就包括财务自由里边有一拍就是叫咖啡fire，就是去比如星巴克当咖啡师。那这一类的话我觉得就会相对好想明白一点。因为他可能就是给你签一个劳务合作的这样的一个合同，你不需要思考这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "现在毕竟是移动互联网的时代。可能有些朋友说我想做自媒体，那我做自媒体可能未来就可以接广告。有些朋友说我有技能，比如说我会剪辑，我会设计、我编程，就是可以接一些这些单子。还有的朋友会说，我可以比如说我在朋友圈里卖一点东西，比如说我自己做的一些东西，或者我们家的一些特产。但是这些到底需不需要成立一个公司？这些东西我该怎么报价？这些东西我该怎么报税？中间会不会有哪些不合法的地方，其实大部分人是不知道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "比如说我不成立公司，那基本上你像我们给剪辑师打也都是打劳务费。那就800块钱以上你要扣掉20%的税，对吧？然后其实这个事儿还不算完，理论上如果更合规一点的话，应该是我们要再和那个人签一个劳务合同。他拿着这个合同，他可能要再去当地的税务局报税，再报一个税，然后那个税务成本大概可能是1%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:56",
      "text": "就是我总的接到了多少劳务报酬，然后把这个发票再寄给给你打钱的那家公司，这才是一个完整的合理的对，我也是跟我那个剪辑师是这么沟通的，因为我也是通过公司来给他打这个钱。如果你不成立公司，你自己接活大概率就是这个过程。然后那必然你会觉得那20%的税太肉疼了。但是如果你成立公司的话，其实开公司对给你打钱的那个公司也是更好的。因为人家给你打这个钱，人家也拿到票了。OK就相当于人的成本项多了一项。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:27",
      "text": "当我以一个公司的身份去接活，那这笔钱怎么到我自己兜里呢？其实最合理的就是三种方式。第一个就是你给自己开工资，然后该交个五险一金，该交个税，这是一种。第二种就是你日常的一些个人的生活成本，你可以通过开票让公司给你报销。第三种就是分红，但分红其实跟劳务的税率是一样的，都是20%。我就想告诉大家，其实也并没有省下多少，以及维持一家公司也是有成本的。就我们前面说的你的代理记账，你的这个租房和场地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:57",
      "text": "然后还有会计这个方面的很多成本，就是开一个公司是对，然后个人劳务报税这个流程我走过一遍，我就会发现北京确实很特殊。现在其实全国非常多的城市，你都可以在线上报税，就小程序报税它其实非常的方便。但是北京必须线下，你得提前预约，然后去线下报税，填单子，交钱，然后再把这个纸质的报税单寄回给对方公司。是的，我还问过他们，他们说可能北京比较审慎，一切都要走在其他地方。推广之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "我们作为一个个体户，然后要出去接活。那这个时候我怎么给我的客户报价呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "这个也太因人而异了，因为有些行业它是有行情的价格。有些你可能你自己技能很强，那你就自己喊价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "或者说白了我觉得这也是最残酷的一点，就是你上班的时候，其实你的价值都是领导定的。对KPI什么的市场最残酷一点就是你当个体户了，就是市场对你出价，这个价有可能是低到你无法忍受的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:57",
      "text": "乐观一点，它也可能很高。你会发现说原来我值这么多钱，比我之前老板给我的要多很多。但就是变成一个真的是纯市场经济，而且他就需要你这个甲乙方的博弈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "比如说多少钱，你刚刚出来自己作为一个个体户接活的时候，你有踩过什么签合同或者是报价上面的坑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "我就干过破坏市场环境的事儿，就是别人报一千报500，我想抢过来我就报800了。那对成本上来说，人只有两个选择了，那我当然要选便宜那个了。如果我活儿不差的话，那相当于我确实是在破坏这个。但我就说这就是市场定价的残酷的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:31",
      "text": "那最终都会有合同吗？就是你想问签合同方面你有什么避坑的tips，我需要请一个法务之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "理论上肯定是你让一个法务帮你看一眼一定是最稳妥的。但现实情况是什么呢？就是首先你有没有资格跟对方argue，就这个活给你算看得起你了。然后人家也就说这个活儿咱们敲活儿的细节，然后就说这活儿可以干了，选你一份合同其实已经很感恩戴德了，就真的有能力argue吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:59",
      "text": "其次，就是确是应该看我是没有法务帮忙，我就自己看。然后我就因为这个事儿还拒绝过一次，这我就不点名了。就是某基金公司给我这个博客派单，然后很多吃屎的条件我都答应了。但最后我就跟对方说，我说如果效果不好的话，我肯定不发。他说那不行，合同里写了，如果你违约的话，你要付违约赔偿金。我说那就算了，然后我就把这活儿给去掉了。对，说明这个合同还是要仔细看的，就是一定用那种最坏的结果，最底线的思维去审视这个合同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:28",
      "text": "对我相信我好几年前接了一个私活，他要签一个保密协议，然后写的超级可怕，类似于如果你泄露了这个信息的话，就是赔偿金额100万你刚才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "说那一点，我感觉特别像，很多时候就吃药，你看那个药品说明书，就感觉那个副作用可怕到就是说我这点不也不算什么，不吃这个药可能都比那副作用的风险要小。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:50",
      "text": "对，但是心里还是会有点打鼓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "是的，所以我也不想搞得太理想化，只能跟大家他说就一事一议。但是如果真的像很大风险，还是要跟对方争辩一下的。或者有时候活很简单，比如人投我一个公众号，其实我发布一下这样把钱打回来，就这么简单。但是你看合同话就是什么乙方如果怎么样，那其实你的履约的责任其实也就是发布一下。那我觉得可能也还好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:13",
      "text": "其实我还有一个问题，就是我刚刚听到了老钱还有100分享，就是一些自己作为一个个体户去接活的这些经历，我真的会觉得比我想象中还会有更多的细节。你们觉得上班和个体户工作起来，它最大的差别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:30",
      "text": "对我来说最大的差别，每年的想法可能不一样，因为前期是很恐惧的。前段时间程旭他发了一条极客。就是说也许当你失业以后，当你自己在这个市场里面搏杀，当你在家里面需要闲下来的时候，有一个特别大的命题就是你真的无法逃避了。你要自己面对，你自己去满足自己的需求。但是有可能你自己的真实需求是大到你无法承担的。当你完全自由了，开始为自己负责的时候，可能这个问题你是无法回答的那很多时候你会意识到，其实是你要工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:00",
      "text": "我觉得可能刚失业阶段会有这个自我怀疑的过程。如果你和你自己的事业并不是无缝衔接的话，一定会有巨大的自我怀疑。可能是我刚当个体户之前的一个状态。然后后面的状态，我可以举一个最近的例子，就是前段时间我看到一篇文章，它梳理了2014年我们是什么光景，然后十年之后是什么光景，2024年什么光景。正好今年我也是毕业第十年。然后我想如果再去穿越未来的时间，比如2034年，接下来这十年怎么走，就是有哪些能让自己变得更好一点。然后我对这个事儿自己相当自豪的一点在于，我规划未来十年的时候，我从来没有意淫过那个公司会怎么样，公司能不能帮我度过这十年，我从来没有过这个想法，意识到这点还让我挺自豪的，就是全靠自己，并不想依赖什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:48",
      "text": "你也是一个成熟的个体户了。对，但是其实你进一步想，我虽然没有意见说比如说雇佣我的公司未来十年会怎么样。但是我真的会想，比如说公众号未来十年会怎么样？博客未来会是会什么样的？肯定还是要有自己的凭借的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:02",
      "text": "对我跟老钱的观点差不多，就是工作最大的优点就是由老板帮你扛事儿。个体户的话就是所有的角色都是你自己做的，你再也没有可以甩锅的人了，于是我选择了工作。我记得我以前也在博客里分享过，就有些事情你是需要有团队，是需要协同很多人去做的。我对于团结一群人去完成一个更大的事情，我对这个事情是很感兴趣的。所以我觉得这个也很看个人的做事风格和喜好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "我觉得这个可能是在失业这个档口可以去好好想一想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "不过这个问题我觉得对于很多人来说都是比较奢侈的。其实失业带给人的第11个很持久的感受就是恐惧，然后是焦虑。接下来你就会对你的能力极度怀疑，就觉得自己就是什么都不行，就是个废物。你很容易会陷入这样的一种状态，根本就无法谈及说我是更适合单打独斗还是适合找工作，因为你会觉得你什么都做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "是腾讯那个帖子也是这个意思。就是当你不工作了，没有很多每天很忙碌的事儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:02",
      "text": "对你没有反馈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "然后你真的要去面对那些真正重要的很底层的问题。比如说我能干什么？我应该干什么？这个问题可能你回答不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:13",
      "text": "可是你在思考这个问题之前，就优先把自己这个托底给托好吧，就是这个社保方面的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "所以我觉得我们这期特别大的价值就是告诉大家说，在陷入恐惧之余，你可以先把该领的钱领了，这样就会让你的心情好一点，你的压力也会小一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "然后我自己的做法就是找个地方蹭工位，就希望能有一套体系很稳定的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:35",
      "text": "不用思考就可以去执行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "对，是靠惯性，是这套体系的惯性把我自己拎了起来。因为我觉得在家里面独自的干的写东西，本身就是内容从业者各跑各的，都是内耗大户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:47",
      "text": "而且你对时间很容易丧失感知。其实这种节律还挺重要，以及远离让你感到负能量的人和事。比如说父母。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "是不是也要远离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:58",
      "text": "一些比较正能量的博主，就是一天的就是我觉得小红书上面有些人我会开始觉得很焦虑。失业什么赔偿金什么玩的多少天，现在余额几十万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "好生气。但是我想说就是也许你内心深处真正放松下来，可能要用甚至几年的时间，可能对我来说也是这样的那真的是一个巨大的恐惧。然后除了失业险这些东。我还想分享一个提高自己安全边界的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:27",
      "text": "洗耳恭听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "就是把自己的成本结构尽可能的降低。所以我没有同事，绝大部分事儿都得亲力亲为。然后少部分是可以付费外包给其他人或者麻烦朋友。这种做法以前我会说我是为了提高自己的净利润率也好，还是什么也好。但现在我会说就是这种低成本结构可以让我自己更放松一些，就是我可能会饿死，但是不会赔死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:51",
      "text": "然后我最近看周丽华老师出了本新书叫时间游戏。然后他说所有人的时间其实都是一个配方。这个配方里面有两种成分，一个是成分是近期的风险，第二个成分是远期的收益。每个人他的时间配方的含量是不同的那我想既然近期的风险是一定要面对的，如果大家决定出来，或者如果大家失业了，就是一定先确保近期的风险不会把你毁掉，你才能去拿到远方的收益。就可能我刚才说的那一套，比如说只跟别人合作，但从来不雇人，这些其实都是想办法降低自己近期的风险的一个方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:27",
      "text": "但有一件事是既可以降低你近期的风险，又可以提升你这个远期的回报。就是注意好自己的身体健康，不要让焦虑把自己的身体健康毁掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:37",
      "text": "也非常希望这一期以及我们往期的各个节目能够帮助你度过这个事业的时期，然后找到一份更理想的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "哼包括开店也一定要听小酒块儿的，因为我觉得开店一不小心可能把你的失业补偿金全赔去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:54",
      "text": "好的，对我们开个小店也是有所涉猎的。好的，谢谢大家的收听，拜拜，谢谢老姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "谢谢学习大字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "以上就是本期的全部内容，感谢你的收听。知行小酒馆之前还做过公积金、医保、生育险、基本养老保险的节目，欢迎你前往收听，或者把它转发给你的朋友。包括这一期我觉得也可能会帮到正在gap当中的一些朋友。我也会把之前节目的链接放在文稿区。到现在我们的五险一金系列的话就只有工伤险了。非常感谢听众朋友对我们栏目的支持，真的不是客套话。在之前的每一期社保节目的评论区，我都能看到朋友们无私的分享你们的一手经验，也能看到大家在小酒馆这里交流，并且解决了自己的困惑，这让我们台的所有人都非常的有成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:57",
      "text": "如果你对理财感兴趣，欢迎你下载有只有型APP试试。我们的家庭资产记账功能，用完之后，你能清晰直观的搞清楚自己到底有多少钱颗粒，以及检视自己已有的活钱、稳钱、长期投资的钱，以及保险这四笔钱是否完备。最后如果你觉得我们做的节目还蛮有帮助的，请一定要记得订阅我们的节目。有空的话也请给我们留下一个五星好评，这将成为我们前进的动力。当然如果你能下载APP的话，那是最强的前进的动力了。谢谢你的支持，我们下期再见。我是一只羊，这里是知行小酒馆，每周五晚八点和你一起关注投资，也关注怎样更好的生活，我们下周再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次知行小酒馆的播客节目中，讨论集中在了失业险、五险一金以及灵活就业的社保问题上。主持人与嘉宾深入探讨了失业后如何处理社保，特别是失业保险金的领取条件、额度计算，以及灵活就业时的社保缴纳和保障等细节。此外，还提到了不同城市在社保政策上的差异，以及失业期间可以享受的额外福利，如生育保险待遇等。此次对话旨在帮助听众更好地理解失业后的社保权益，提供应对经济困难的策略，并鼓励听众思考个人职业生涯规划和风险管理。",
    "qa_pairs": [
      {
        "question": "失业险的定义是什么？",
        "answer": "失业保险保障失业人员失业期间的基本生活，促进再就业。失业保险金在失业时帮助过渡，解决基本温饱，但金额不会很多，并且需要在上班时缴纳一年以上的失业保险才能享受待遇。",
        "time": "00:01:20"
      },
      {
        "question": "领取失业保险金的前提条件有哪些？",
        "answer": "前提条件包括社保断缴和非因本人意愿中断就业，例如劳动合同到期（无论是公司或个人不再续约）、公司破产或试用期内被用人单位辞退等被动离职情况。",
        "time": "00:01:57"
      },
      {
        "question": "申请失业保险金时是否需要办理失业登记？",
        "answer": "是的，必须办理失业登记。离职后不是自动成为失业状态，需要主动申请，申请过程中需确保社保减员操作由公司完成且信息准确无误。",
        "time": "00:02:55"
      },
      {
        "question": "失业保险金的具体数额如何确定？",
        "answer": "失业保险金的数额与当地最低工资标准相关，一般为该标准的70%到90%，且不同地区的政策和待遇有所差异。",
        "time": "00:06:58"
      },
      {
        "question": "缴费基数高是否会直接影响失业保险金的金额？",
        "answer": "失业保险金与缴费年限挂钩，而非缴费基数，缴费时间越长，可领取的失业保险金月数越多。不过，部分城市如广州有求职补贴，与失业当月的平均缴费工资有关联。",
        "time": "00:07:38"
      },
      {
        "question": "失业期间的医保如何处理？",
        "answer": "失业期间，医保待遇按照职工医保标准执行，由失业保险金支付，个人无需缴纳。",
        "time": "00:08:58"
      },
      {
        "question": "领取失业金是否有时间限制及与缴费年限的关系？",
        "answer": "失业金领取时间上限为24个月，且需累计缴费满十年以上才能达到此上限。每次失业领取时长不超过24个月，且下一次失业可以继续累积。",
        "time": "00:09:21"
      },
      {
        "question": "在不同地区，失业保险金的金额范围大概是多少？",
        "answer": "各地的失业保险金金额范围大约是2000到2500元左右，主要根据所在城市的最低工资标准来定。",
        "time": "00:09:57"
      },
      {
        "question": "在北京，一个月薪5000的人失业和一个月薪3万的人失业，他们拿到的失业保险金差别有多大？为何很多人不愿意领取失业保险金并设法续缴社保？",
        "answer": "如果在北京，如果这两个人缴纳年限相同，那么他们每个月领到的失业保险金是没有差别的。但如果是在广东，由于有额外的求职补贴，月薪3万的人在前六个月会多领一笔补贴。很多人可能因为对失业保险金领取后医保会断缴的顾虑，以及对五险一金缺乏全面了解，加上担心影响购房、子女教育等权益，所以倾向于继续缴纳社保。",
        "time": "00:10:40"
      },
      {
        "question": "高收入群体对于五险一金的看法是什么？",
        "answer": "高收入群体认为，五险一金中的养老保险对低收入者是福利，但对高收入者来说更像是变相税收。",
        "time": "00:11:01"
      },
      {
        "question": "是否领取失业保险金会影响生育险的享受？",
        "answer": "不会影响。失业保险金领取期间，医保是直接续上的，而且从今年7月1日起，生育险也可以直接续上，无需自己支付费用。",
        "time": "00:17:00"
      },
      {
        "question": "如果失业期间怀孕，可以享受什么样的待遇？",
        "answer": "在失业期间怀孕，可以申请一次性加发失业保险金，比如在上海可以拿到三倍金额。同时，部分地方还提供了生育生活津贴，如上海会按照上一年度平均工资的60%给予发放。",
        "time": "00:17:49"
      },
      {
        "question": "如果找兼职工作，是否会受到影响？",
        "answer": "找兼职工作不会影响领取失业金，因为兼职关系与劳动合同关系不同，不会构成对失业金领取的直接影响。",
        "time": "00:18:52"
      },
      {
        "question": "如果公司通过公账发放工资并写成工资薪金，这是否会影响领取失业金？如果公司误将工资备注为工资，会导致失业金无法领取吗？",
        "answer": "是的，如果公司把所有工资都写成工资薪金，会影响你领取失业金。需要提前与公司沟通，要么改变发放方式，要么将这部分收入变为劳务收入，以免影响失业金领取。不会立即失去失业金，但应及时查看个税APP，发现问题后与公司沟通，他们可以撤销并重新修改备注。",
        "time": "00:19:16"
      },
      {
        "question": "在失业期间去瑞幸打咖啡等零工需要注意什么？",
        "answer": "要注意不要与公司签订劳动合同，避免影响失业金领取。",
        "time": "00:20:00"
      },
      {
        "question": "领取失业金时有哪些重要的避雷经验？",
        "answer": "首先，务必与公司沟通好，尽快办理社保减员手续以便申请失业金。其次，在领取失业金期间要保持电话通畅，若未找到工作，记得接电话并定期查看APP确认状态，确保失业金能持续发放。此外，千万不可违法申领，例如隐瞒信息或通过挂靠公司申领失业金，这不仅会导致失业金被追回，还可能面临严重后果，甚至牢狱之灾。",
        "time": "00:20:26"
      },
      {
        "question": "失业后，对于线下与街道办打交道有何建议？",
        "answer": "建议与街道办建立良好关系，这样可以减少沟通成本，确保不会错过电话通知，并且街道办会提供就业机会和培训信息，虽然有时推荐的岗位可能不尽如人意，但线下交流更灵活，能获取到最新政策和资源。",
        "time": "00:21:55"
      },
      {
        "question": "对于利用失业期间进行职业培训或创业，有何具体建议？",
        "answer": "在失业期间可以利用时间参加职业培训，如上海等地提供各类补贴培训，甚至可以一次性提取失业保险金用于创业启动。但务必核实培训机构资质及补贴政策，并谨慎对待各类创业指导项目，避免上当受骗。同时，若考虑创业，需要了解创办公司的成本及注册地址要求，根据所在城市具体规定选择合适的方案。",
        "time": "00:25:16"
      },
      {
        "question": "如果本地人选择灵活就业，在领取失业金的同时，医保如何处理？灵活就业人员在不同城市间转移时，医保和失业金是否需要重新办理或从头开始？",
        "answer": "本地人可以选择以灵活就业的身份继续缴纳医保，即使在领取失业金期间，医保也不会断掉，可以继续累积。不需要从头开始。失业金与失业时所在街道有关，医保则需办理异地备案，但之前在北京缴纳的医保依然有效，在老家重庆可以使用医保卡，只是报销额度可能有所影响。",
        "time": "00:28:35"
      },
      {
        "question": "回到老家灵活就业期间，原工作的街道是否会提供帮助或介绍工作？",
        "answer": "街道通常会给失业人员提供帮助，但若回到老家，这些帮助可能不再适用，不过可以婉拒。",
        "time": "00:30:29"
      },
      {
        "question": "在领取失业险的同时，是否可以缴纳灵活就业社保？",
        "answer": "可以同时缴纳灵活就业社保，灵活就业社保养老金不会影响领取失业险。",
        "time": "00:30:44"
      },
      {
        "question": "对于灵活就业者来说，如何在保障权益的同时避免一些潜在的坑？",
        "answer": "灵活就业者应明确不同形式灵活就业的区别，例如兼职等相对清晰的劳务合作形式，而像自媒体、接单等新型灵活就业需注意合法合规性，比如是否成立公司、如何报价、报税等问题，以及灵活就业者如何合理报税和管理成本，确保自身权益不受侵害。",
        "time": "00:30:48"
      },
      {
        "question": "如何获取失业险相关的详细信息？",
        "answer": "获取失业险相关信息的方法包括查阅失业保险法、访问当地人力资源保障部门官网，并结合社交媒体上相似情况的分享以及与街道办保持良好关系以获取最新政策信息。",
        "time": "00:32:11"
      },
      {
        "question": "针对大龄灵活就业者，国家有哪些社保补贴政策？",
        "answer": "国家对年纪较大的灵活就业者（如4050灵活就业补贴和4757大龄失业岗位补贴）有社保费用减免的补贴政策，详情可通过搜索相应城市政策获取。",
        "time": "00:31:02"
      },
      {
        "question": "作为一个个体户，如何给客户报价？",
        "answer": "报价方式因人而异，有些行业有市场行情价格，技能出众的个体户可以自己定价。",
        "time": "00:38:36"
      },
      {
        "question": "在接活或签合同时，有没有什么避坑的经验可以分享？",
        "answer": "我有过破坏市场环境的行为，比如以高于成本的价格竞争。但市场定价很残酷，个体户接活时要谨慎对待合同，最好让法务帮忙审核。如果自己看合同，应保持底线思维，对合同中的各项条款仔细审视，避免签署对自己不利的合同。",
        "time": "00:39:16"
      },
      {
        "question": "上班和个体户工作最大的差别是什么？",
        "answer": "最大的差别在于自由与责任，个体户需要自己面对所有事情，没有可以推卸责任的人，而上班时老板会帮你扛事儿。个体户工作需全靠自己，而团队协作和个人喜好也是选择工作或个体户的重要因素。",
        "time": "00:43:02"
      },
      {
        "question": "失业后，个体户应如何考虑未来规划？",
        "answer": "失业后，个体户需思考自己能干什么、应该干什么，并且意识到个体经营的风险和挑战。通过降低近期风险（如降低成本结构、只与合作而不雇人等），同时保持身体健康，来确保能在未来获得长远收益。",
        "time": "00:46:27"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "知行小酒馆：深入解析失业险与灵活就业保障",
        "summary": "本期节目关注于失业保险的详细解析及灵活就业的保障措施。首先，明确了失业保险旨在保障失业人员的基本生活并促进再就业，强调了失业保险金的过渡性质。其次，探讨了灵活就业环境下，个人如何做好自我保障以及可利用的资源。此外，还分享了个体户在下海创业多年的心得体会。节目致力于帮助听众更好地理解失业险的细节，以及在失业和灵活就业状态下，如何保护自己的权益。"
      },
      {
        "time": "00:01:57",
        "title": "失业保险金领取条件及策略",
        "summary": "失业保险金的领取条件包括非因本人意愿中断就业，如合同到期、公司不续约、公司破产或未过试用期被辞退等。重要的是，失业人员需要办理失业登记，并确保社保减员信息正确。一个实用的离职策略是选择下半月离职，以利用公司上半月的社保缴纳，确保有一个较长的过渡期。"
      },
      {
        "time": "00:03:51",
        "title": "失业金申请及管理流程详解",
        "summary": "失业金的领取需满足已缴纳失业保险费一年以上、非本人意愿中断就业及有继续求职意向等条件。领取过程中，需接受国家提供的服务且不可拒绝，否则可能停发失业金。申请失业金通常每三个月一次，需要确认仍处于失业状态。此外，如果三次不接街道办的求职介绍电话，失业金可能被停发。大多数操作可通过线上完成，包括失业金登记等，利用政务APP如随身办等进行。"
      },
      {
        "time": "00:05:41",
        "title": "失业保险金详解：缴费与领取机制",
        "summary": "失业保险金作为五险一金的一部分，由公司和个人共同缴纳，比例为1%，即各自承担0.5%。尽管个人每月缴纳的金额不多，但失业后可领取的金额与缴纳年限紧密相关，而非直接与缴费金额挂钩。领取时长和金额因地区而异，通常与当地最低工资标准的70%到90%挂钩。在特定地区如广州和深圳，还存在求职补贴，为失业初期提供额外经济支持。"
      },
      {
        "time": "00:08:16",
        "title": "失业保险金及福利解析",
        "summary": "讨论了失业保险金的数额及其对生活的影响。提到失业保险金能领取2000到2500，加上公积金的提取，可以在大城市维持基本生活和房租。特别强调了失业期间医保的继续享受，由失业保险承担费用，减轻了经济压力。还提及了在北京和广州生活的成本对比，以及有无房租压力下的生活状况。"
      },
      {
        "time": "00:09:16",
        "title": "失业保险金的领取条件与期限",
        "summary": "失业保险金的领取有一个时间上限，最多24个月，这要求缴费十年以上。领取期限不是一生只有24个月，再次失业后可继续领取，总和不超过24个月。此外，失业保险金的金额大约在2000到2500之间。"
      },
      {
        "time": "00:10:21",
        "title": "失业保险金及社保续缴的实际情况与思考",
        "summary": "对话中讨论了北京和广东地区失业保险金的领取情况，指出即使缴纳年限相同，不同收入群体领取的失业保险金存在差异。此外，还触及了社保对于低收入和高收入群体的不同意义，以及大多数人离职后选择续缴社保而非领取失业保险金的现象。"
      },
      {
        "time": "00:11:44",
        "title": "外地人在京社保缴纳政策期待调整",
        "summary": "外地人在北京工作生活面临社保缴纳问题，影响购房、子女上学及购车等权益。不同于本地户籍居民，外地人需连续缴纳社保才能获得相应资格，且北京不允许外地人以灵活就业形式缴纳社保，增加了他们的生活成本和不便。近期，三中全会决定可能取消就业地参保的户籍限制，预示着外地人未来可能在北京享受到更平等的社保待遇，简化了他们的流程。"
      },
      {
        "time": "00:12:47",
        "title": "社保和福利认知盲区与申领策略",
        "summary": "许多人对社保和福利补贴存在认知盲区，不知道自己可以领取的权益，或者觉得申领过程太麻烦。存在一种羞耻感使得人们不愿意领取失业保险金，但通过线上完成可能更方便。很多人对五险一金了解不足，误以为社保必须续交，与是否为当地人无关，实际上理解有误。为了将来能领取更高的养老金，尽快交满15年的社保似乎是一个好策略。许多人续社保主要为了医保，领取失业险后医保不会断，这一信息对一些人颇具吸引力。"
      },
      {
        "time": "00:14:19",
        "title": "社保续缴及福利政策解析",
        "summary": "讨论了社保续缴的问题，指出中途断缴不会影响未来领取基本养老金，强调医保需要交满25年。提及个人续缴社保的难度和成本，以及一些通过非正规方式续缴社保的情况。同时，介绍了生育险的新政策和各地推出的生育相关福利，提升了对失业期间女性的保障。"
      },
      {
        "time": "00:17:39",
        "title": "失业期间怀孕可享受的待遇及兼职注意事项",
        "summary": "失业期间怀孕可享受一定待遇，如广州地区可申请一次性加发失业保险金，为原领取金额的三倍；上海则可申请生育生活津贴，额度为上一年度平均工资的60%。在北京，失业保险金可能仅能覆盖基本生活费用。寻找兼职时需注意，劳务关系不会影响失业金领取，但需与雇主沟通确保工资发放形式不干扰失业金领取。若出现个税问题，可通过个税APP与公司沟通修正。"
      },
      {
        "time": "00:20:26",
        "title": "正确申请失业金及注意事项",
        "summary": "在申请失业金的过程中，首先需要与公司沟通确保完成社保减员手续，以顺利进入申请流程。其次，领取失业金期间务必接听电话，并定期通过APP确认失业状态，以持续领取失业金。特别需要注意的是，不得通过违法手段申领失业金，避免隐瞒信息或借助第三方挂靠公司等操作，以防遭受法律制裁和社保、失业保险退回等后果。此外，建议失业者到街道办线下办理，以便获得更好的服务和支持，如就业机会和培训推荐，同时也有助于减少错过重要电话的风险。"
      },
      {
        "time": "00:22:40",
        "title": "线下学习和职业培训的机遇与挑战",
        "summary": "讨论重点在于线下学习和职业培训的重要性，特别是在政策快速变化的情况下，线下学习能够提供最新的执行标准和实践知识。同时，探讨了失业后通过街道办介绍的免费职业培训（如厨师培训班）转行或学习新技术的机会，这些培训不仅覆盖学费，还可能包括就业推荐。然而，也提醒大家在参与此类培训时要谨慎，避免受骗，并建议通过官方渠道验证信息的真实性。"
      },
      {
        "time": "00:25:15",
        "title": "失业后创业的准备和策略",
        "summary": "对话内容涉及失业后选择创业的准备工作和策略，特别强调了在上海和佛山等地可以一次性提取失业保险金作为创业资金。讨论了注册公司的成本，包括代理记账费用和虚拟注册地址的合法性及费用。提到了注销公司的复杂性，建议使用家庭地址作为注册地址以节省成本，并讨论了灵活就业社保的缴纳策略，以便降低创业成本。"
      },
      {
        "time": "00:28:35",
        "title": "灵活就业与失业保险的关联及异地使用指南",
        "summary": "对话中讨论了灵活就业人员在失业保险和医疗保险方面的权益和操作方法。首先，本地居民在失业时，除了可以领取失业金和享有自带医保外，还可以选择性地缴纳养老保险，以保持保险连续性并累计权益。对于从一城市返回另一城市的人，需要办理异地备案，以便在新地点使用医保，但异地医疗的报销额度可能会减少。同时，即使选择灵活就业并缴纳社保，也不会影响领取失业保险金。此外，讨论还指出，失业人员应与失业所在地的街道办事处保持联系，以便在需要时获得工作介绍等服务。"
      },
      {
        "time": "00:31:02",
        "title": "灵活就业者社保补贴政策与权益保障",
        "summary": "中国灵活就业人数超两亿，针对40岁以上灵活就业者有社保补贴政策，如4050灵活就业补贴和4757大龄失业岗位补贴，可省约千元。获取信息途径包括研究失业保险法、访问人力资源保障网站、比较他人经验并维持与街道办的良好关系。此外，讨论了灵活就业者的权益保障、报税及合法经营问题，以及BOSS直聘等平台对求职者和中小企业的双重收费现象。"
      },
      {
        "time": "00:36:32",
        "title": "个体户税务及报价策略",
        "summary": "讨论了个体户在不成立公司的情况下，如何处理劳务费的税务问题，包括劳务费的税前扣除和个人报税的流程。同时，探讨了成立公司对税务处理的改善，但同时也增加了维持公司的成本。此外，还分享了作为个体户在给客户报价时的策略和个人经历，以及市场定价的残酷性。"
      },
      {
        "time": "00:39:31",
        "title": "合同审阅与风险规避策略",
        "summary": "讨论了在没有法务支持的情况下，个人如何审阅合同以及如何在谈判中保护自己的权益。强调了使用最坏结果的思维审视合同的重要性，以及在面临不利条件时的拒绝态度。同时，也提到了在某些情况下，合同的简单性可能减轻了履约责任，但仍然建议对合同中的风险和责任条款保持警惕。"
      },
      {
        "time": "00:41:13",
        "title": "个体户与上班族的生活差异与心理挑战",
        "summary": "个体户和上班族在工作方式上有显著差异，个体户需独自承担更多角色和责任，而上班族则有团队和老板的支持。从对话中可以看出，个体户面临的最大挑战是自我管理和满足自身需求的压力，尤其是当个体户处于失业状态时，这种压力尤为明显。失业带来的恐惧和焦虑让人对自己的能力产生怀疑，进而影响到对未来职业道路的规划。不过，即便在失业的恐惧中，也应该首先确保基本生活的稳定，如领取应得的社保等，以减轻压力和焦虑。"
      },
      {
        "time": "00:44:30",
        "title": "应对失业和生活压力的智慧之选",
        "summary": "面对失业和生活中的各种压力，分享了一系列实用的应对策略。首先强调了建立一个稳定工作体系的重要性，通过找地方蹭工位等方式，利用体系的惯性支撑自己。此外，也提到了保持身体健康，避免负能量的人和事，以及与人合作但不雇人等降低生活成本和风险的方法。特别推荐了周丽华老师的新书《时间游戏》，分享了关于时间管理的见解，强调了近期风险和远期收益的平衡。最后，鼓励大家关注身体健康，理智对待开店等投资行为，以减少不必要的财务风险。通过这些分享，希望能帮助正在经历职业生涯低谷的人们找到方向，重拾信心。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：保障失业人员基本生活，促进再就业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "非本人意愿中断就业"
                },
                {
                  "children": [],
                  "content": "社保断缴"
                },
                {
                  "children": [],
                  "content": "办理失业登记"
                }
              ],
              "content": "领取条件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "线上操作"
                },
                {
                  "children": [],
                  "content": "街道办电话接洽"
                }
              ],
              "content": "领取流程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与缴费年限挂钩"
                },
                {
                  "children": [],
                  "content": "地区差异"
                },
                {
                  "children": [],
                  "content": "医保和生育险保障"
                }
              ],
              "content": "领取额度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保障措施"
                },
                {
                  "children": [],
                  "content": "资源利用"
                }
              ],
              "content": "灵活就业"
            }
          ],
          "content": "失业险"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "非全日制员工"
                },
                {
                  "children": [],
                  "content": "劳务关系"
                }
              ],
              "content": "特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社保续缴"
                },
                {
                  "children": [],
                  "content": "税务处理"
                }
              ],
              "content": "保障措施"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "街道办培训"
                },
                {
                  "children": [],
                  "content": "线上资源"
                }
              ],
              "content": "资源利用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "合同签订"
                },
                {
                  "children": [],
                  "content": "报价策略"
                },
                {
                  "children": [],
                  "content": "法务咨询"
                }
              ],
              "content": "注意事项"
            }
          ],
          "content": "灵活就业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "焦虑与恐惧"
                },
                {
                  "children": [],
                  "content": "自我怀疑"
                }
              ],
              "content": "面对失业的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "注意身体健康"
                },
                {
                  "children": [],
                  "content": "避免焦虑影响"
                }
              ],
              "content": "健康管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "上班VS个体户"
                },
                {
                  "children": [],
                  "content": "职业规划"
                }
              ],
              "content": "职业选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "降低生活成本"
                },
                {
                  "children": [],
                  "content": "提高安全边界"
                }
              ],
              "content": "成本控制"
            }
          ],
          "content": "个人发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "公积金"
            },
            {
              "children": [],
              "content": "医保"
            },
            {
              "children": [],
              "content": "生育险"
            },
            {
              "children": [],
              "content": "基本养老保险"
            },
            {
              "children": [],
              "content": "工伤险"
            }
          ],
          "content": "社保知识"
        },
        {
          "children": [
            {
              "children": [],
              "content": "下载使用有知有型APP"
            },
            {
              "children": [],
              "content": "家庭资产记账"
            },
            {
              "children": [],
              "content": "理财与投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "订阅节目"
                },
                {
                  "children": [],
                  "content": "留下评论"
                }
              ],
              "content": "互动与反馈"
            }
          ],
          "content": "支持与行动"
        }
      ],
      "content": "知行小酒馆节目摘要"
    }
  }
}