{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "66da9e85bfd7110df4aa09d1",
  "title": "E155 对话30年游戏从业者许怡然：太折腾容易做无用功，有时候你得等风来",
  "task_id": "dexp9j6ag4d2q5ol",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "欢迎来到知行小酒馆，这是一档有知有型出品的播客节目。我们关注投资，更关注怎样更好的生活。我是羽白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "今夜的小酒馆迎来了一位重量级嘉宾，也是我一直想介绍给大家的朋友许依然老师。徐老师是游戏行业的资深老兵，早在上世纪90年代就投身其中。他亲历了从PC游戏、页游到手游的整个发展历程。他是mountain meta verse的CEO，曾经担任多个游戏公司的高管职位，包括乐游科技控股CEO巨人网络投资总监，完美世界首席商务官等等等等。我和徐老师有幸共事过一段时间，每次对话都能感受到他对游戏行业的洞察，对很多事物的理解。用游戏玩家的话来说，确实领先几个版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "在刚开始做小酒馆的时候，我就特别想请他来做客。但因为他已经过上了闲云野鹤的半退休生活，平时在香港，所以一直没有机会。刚巧这个暑假他和家人回到北京，我们才碰上了头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "在这期节目里徐老师和我们畅快的聊了很多，他讲了游戏行业到底是怎么运作的，什么样的人适合做游戏，什么样的人不适合。他不仅分享了自己在游戏行业的宝贵经验和洞察，还坦诚地讲述了个人的职场经历。在这期节目的最后半小时，徐老师站在一个资深游戏投资人的视角，深入剖析了为什么第一款国产3A游戏在这个时候诞生，可能是一种必然，以及接下来整个游戏行业的投资方向会产生什么样的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "这期节目中我们会提到一些游戏品类以及专业术语，我会把这些内容注释以及徐老师之前那篇非常有名的网游创业失败全攻略放在文稿区，帮助大家更好的理解。当然我们不作为任何的游戏推荐言论，也仅代表个人观点，不作为任何投资和择业建议。如果你喜欢游戏，对游戏行业有兴趣，或者希望能在职场中少走一些弯路，那这期节目很值得你听一听，希望你会喜欢。对，所以徐老师你退休的这段时间，除了在家带娃，还会跟游戏行业的各种人聊，然后偶尔给他们做一些咨询吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "其实就是习惯性的关注游戏界发生的所有的事儿，停不下来，要不你就out了。我第一个就是锻炼身体，锻炼身体的好处就是我老说一句话叫地球围绕着太阳转一圈你就长一岁。可是你的生理年龄跟地球转其实没关系，OK对吧？是不是这个逻辑？既然你要能想办法冻龄，就他赚他的你的细胞别老化，其实这个可以分开。所以这样的话，你如果能保证你的年龄是冻住的那你就可以非常安静的等下一个风口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "可是这不是违背自然规律吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "其实人本身就是一个自然的产物。就是你想想大自然的基本规律是热力学第二定律，就是熵增对吧？对，那人是熵减的。你人为什么是个商简的东西？因为你获取能量，然后你就能够维持你的生命活动，对吗？那你具备一个商检的功能，那你就好好用呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "所以你的日常商检这个routine是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "就是科学健康的饮食，然后科学健康锻炼，科学健康的作息，在保持身健康的时候也要保持心健康。我关注游戏行业的这些事儿，其实就有利于保持我的心理健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "就一直保持自己和外界的沟通。对，就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "你来问我游戏圈的事儿的时候，我可以跟你还继续讲，因为我没out。因为这些事儿我都关注，我也了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "也不会有一些事儿就是看了以后你也会手痒说不行，我还得干点什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "有啊，一直都有，但是一直在空控制欲望，因为你得等最佳的时机。你想如果当时最早你投了游戏科学，其实当时我那个合伙人就投过他们做百将行的时候就给他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "投过百将行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "对，他们当年做过一个游戏叫百将行，那个时候就有人给他投过，然后亏了，然后就退出了。因为这帮人不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "是他们不行，还是他们以为游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "科学不行？他们事实就是觉得游戏科学不行。OK他们是做付费游戏，就是做道具，付费游戏不行，OK做手游不行。那当时的确就认为他不行，也并没有错，然后也亏了钱。当他们拿了一个不赚钱的手游过来找你融资的时候，你怎么知道他们会做黑神话呢？你说呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "所以这些东西还是蛮天时地利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "人得找机会。就是我是觉得巴菲特说那个话，对，就是世界上机会多得很。错失机会不怕，怕的是你抓了一个错的对吧？有100个机会你抓住一个你就赢了。你不怎么可能指望着那99个你全抓住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "可是有1万个.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "坏的机会你抓一个就死干净了，你连抓三把你就彻底别干了，你就什么都没有了，时间也没有了，钱也没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "怎么一上来开始跟我讲恐怖故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "你想想是不是这逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:13",
      "text": "所以不做也是一个很好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "这是一种选择。你千万别以为什么事不做不是一个选择，是真的什么都不做。你选择了不做也是一个很艰难的选择，那可不容易，相当的难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "徐老师说其实我也是非常艰难的在选择退休生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "现在不是被动的，因为没找到下一个做的事儿，就适合做的事儿或者时机，或者人，或者团队，对吧？团队和事儿都得一起出现才行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "但你在游戏行业的这个从业经历已经足够精彩了。徐老师是我之前工作的时候和他密切合作过的一位老师。然后我觉得徐老师在游戏行业的这个经历，以及非常多的洞察都特别好。以至于就是我刚开始做知行小酒馆指导播客的时候，我就特别想把你请过来。但是那时候还是太小，就没好意思。而且知道你常年是在香港，现在就是正好遇上你，正好回北京。然后想说找个机会来聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "当你还跟你合作的时候也挺开心，你随时找我都行，甭管大也好小也好，我都会跟你聊天挺开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "真的假的？太开心了。我记得当年我们做那个游戏课程的时候，就感觉大家都特别有激情。就是研究拆分游戏史上的各种爆款游戏，它到底为什么火，为什么长盛不衰？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "其实我也学到很多，因为你们问问题的方法特别好，就启发式的能挖着我去想一些其实我以前也没认真想过的问题。其实我也学到很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "我觉得特别有意思。我记得当时刚开始做没多久，我们当时去徐老师的公司，乐游当时在会议室开会，我以为可能就是我们和你或者是你的助理，结果徐老师把全公司几乎所有人都拉过来，还有老外过来跟我们一起开会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "对，当时好像正好有我投的英国的公司的人在。对我就让他们顺便也听一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "那你这几年接的咨询的案子的话，更多的是来问你什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "挺多的各种有职业规划的，就是说孩子要进游戏行业是合适不合适？另外还有就是我不是常年的接受那种付费的电话专家咨询，还有那种专家网络，就是打电话咨询。当然主要的打电话的人都是投资人，投资股票投资二级市场上市公司，当然也有一些投一级市场的，反正都是关注游戏行业的投资人给我打电话。就是问这个行业某些话题，就是当前的热点。比如说这个黑悟空火了之后，就好多人问我黑悟空的事儿，这种电话接的还蛮多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "的那其实找你咨询的，你说还有很大一部分是职业建议。对，就到底什么样的人适合去从事游戏行业？我为什么会有这个问题？不是说因为今天你坐在这里，因为游戏我觉得现在年轻人几乎都玩，大家打着打着可能也会在想说自己是不是适合去这个领域，而且尤其是一个相对容易暴富的一个行业，相对相相对对相对相对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:15",
      "text": "我觉得首先有几个误区。首先第一，因为你特别热爱游戏，因为你特别热爱玩游戏，你玩游戏玩的特别好玩，游戏花的时间特别多。然后你玩游戏玩的特别精，就导致你觉得你适合去做游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "首先这是第一个误区，因为玩游戏玩的好的人太多了。我可以非常负责任的告诉你，在男孩子10岁到20岁的这个区间段之内，几乎可以说没有几个男孩玩游戏玩的不好的。你只要给他游戏玩，他都能玩的倍儿好。所以这件事儿就可以忽略不计。因为你玩游戏玩的好，你说我适合做游戏，你最好先把这事儿扔一边，这是第一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "对，而且如果你觉得真的打特别好，很多游戏它是有那种竞赛的。可能有些人在十几岁的时候就想说，我适不适合走电竞这条路。你只要参加一次比赛，你就知道你的真实水平了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "可以，这就是一个防沉迷的好办法。我听说有家长就是把孩子送去电竞培训班，然后曾经以为自己打游戏跟神一样的，去培训班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "礼拜就被摁死了，然后就回来好好学习了，说我再也不打游戏了。什么叫一山又比一山高？关键那边有一个人猿泰山，这根本仰视都看不见，这个就是这样的。什么叫千军万马过独木桥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "电竞是全世界只有一个冠军。我经常说跟线下的很多其他的体育比赛还不一样。体育比赛你有学校冠军，你有市冠军、省冠军，你有国家冠军，然后再讲世界冠军，每一个人都可以享受到很好的这种成就感。但电竞可不一样，因为有互联网到是只有世界冠军才有用。没听说王者荣耀的什么哪个城市冠军，或者哪个镇哪个村儿的冠军，然后大家高看他一眼，哪个学校的冠军没用的，因为瞬间你在互联网上就可以连接到全世界的人，所以到最后真是可能就是只有一个成功，那就论个算的。所以咱们刚才讲就是整个游戏行业哈那毕竟还有几十万人从业。对你要讲你想进入游戏行业，至少你还可以成为几十万人之一。你要去电竞行业就变成几个人之一了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "但是电竞也有些周边的配套的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "就是教练，他是一个内卷行业。当然了做直播的那是另外一说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "对，直播也很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "苦很苦，非常苦，也是千军万马过独木桥。所以我倾向于你先看人数比例对吧？你比如说上清华是多少人，多少个高考的考生能进清华？比如说清华一年招3000人，然后高考生一年是一千多万，那你拿这个比例算多少百分比能进清华？同样的就是说你想去做电竞，那从事电竞行业的一共多少人？然后打游戏的一个工作日，你比一下这个比例是不是比向振华低很多，吧？那你同样花同样多的时间，你可能还是去考清华更靠谱。实话说实话还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:29",
      "text": "做胜率更高的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "对，咱们回过头来说，你想进游戏行业，那你说这几十万做游戏的人当中最多的人数是干嘛的？我可以告诉你是做美术的。目前为止当AI还没有替代美术之前，整个游戏行业的从业者做美术的人是最多的。然后美术也分原画、2D3D场景建模、人物建模、人物动作特效。它分很多品类，然后还有画贴图的，二维有画贴图的，画原画的那3D他有建模的，有仿骨骼的，然后有特效，他有做技能特效，他有做什么场景特效，他有做各种各样的，然后还有编程序做特效的。它叫技术美术，叫technical artist，叫TA它分很多很多品类，然后还有美术的项目管理。比如说场景组的组长、原画组的组长，然后3D组的组长、模型组的组长、动作组的组长、美术总监，他要求的技能都不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "你可能一个游戏公司有100人，肯定有50个字是做美术的。但是你细化到比如说动作组可能只有三个人，五个人，那你到底去哪个方向又不一样了，还要分流。所以你要想清楚你到底进游戏公司想干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "大家就想知道这些人里面哪些起码暂时三五年，5到10年不被AI替代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "3到5年我认为都问题不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "大都替代不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "对，以AI现在目前的这个发展方向，我认为除了最底层的就是一点儿创造性都没有的这种人，可能正常的这种专业的游戏开发公司，我觉得绝大多数人应该还有饭吃，问题不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "裁员裁的已经很厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "那是因为这行业本身的问题。就是去年还是今年，大概国外的游戏行业大概裁了得有个一两万人，两三万人就是全行业的，可能10分之1的人都被裁了。但你别忘了，他可能转眼又到另外一个公司上班去了，你招聘的人也不少，并不是说这些人就在家没饭吃，这些人可能80%都又找到工作了。他去另外一个新招聘游戏从业人员的地儿，他又上班去了。所以并不是这些人失业了。那些公司为什么裁员呢？他在疫情期间因为游戏暴涨，因为大家都在家玩游戏，所以他就狂立项，他就招了好多人，他就是过度招聘，就因为疫情那两年过度招聘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "疫情回来之后，又回去上班了，玩游戏的这个时间变少了，钱也变少了之后，他发现这个行业，可能就是收入有点下降，收入下降，股价下跌，这个时候要做给华尔街看一看，我裁点人对吧，你能不能支持我一下，基本上这都是上市公司必然要做的事儿。就是股价一跌，数据不好就裁员，就裁员是做给华尔街看的。其实有时候不一定需要，但是当年你为什么玩命招那么多人？对，所以这就是有行业周期，就像猪周期，你知道吗？就是猪肉这一跪了你就养猪，结果养猪人多了，猪肉就便宜，你就在破产。这有时候他没办法，你赶不上这个进度，你老落后一步。所以裁员不是因为AI.",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "所以裁员的主要原因不是因为员工的能力，而是之前行业过度膨胀，过度扩张的一些因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "行业周期自己的事情，主要不是因为AI，大家把这个归在AI上，或者说很多上市公司都说，我们公司有好多岗位都被AI替代了，我们以后这个效率提升了百分之多少。你别完全信，你看看他员工的这种数量和他的财报之间的关系。如果他的收入利润还在一直在涨，成本还在一直在降，股价还一直在涨，然后他员工数量还在一直在降，那这个还真的有可能他效率提升了，他用了AI但如果说他收入利润在下降，然后他在裁员，那可能是因为他收入率还是下降，股价下跌造成的裁员，对吗？是，或者说他收入利润没下降，但是他裁员，裁员完了他并没有说效率提升，他的成本并没有下降。那这个东西有可能也是有问题的。他可能希望资本市场知道他用了AI对，因为AI这个概念高，是对吧？那可能对股价拉升有作用，所以他就尽量说我用了AI但其实你真正下去看你发现他在强制要求很多员工用AI。对，但是员工用完AI做出来东西有可能都扔了不好使。他可能还得在手绘，自己用手画，自己用手做，可能也未必真的节约多少工作量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "目前为止是这样，三五年我认为不会有太大的变化。我反而认为AI在ugc上面有可能有用。就是一个游戏已经上线了，对它有一些功能开放给玩家，可以自己生产一些内容。比如说rob lux或者说蛋仔派对或者是什么，有很多游戏它可以做骂的对对吧？或者说我在这游戏里设计一个我想玩的一个关卡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "因为以前很多经典游戏它都是在之前经典游戏的mode。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "对，然后我给我游戏里角色设计是衣服，但我不会画画。那我用may journey做一个衣服，然后能不能给他穿上？你会发现他只会画一张画，他并不会给一个3D模型做一件衣服。这个未来会不会说这就叫texture，叫贴图。贴图它把它展开了，变成一张平面的时候，你发现它是乱的。你只有贴回到那个3D的角色身上，它才是好看的。但你拿一张真正好看的平面的画，你贴到3D角色上它就扯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "你说2D没法.",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "变3D所以贴图它是一种特殊的2D图像。那你AI能不能生成贴图，然后你正确的贴到一个3D模型上去。这个技术现在已经有人跑通了。这个一旦做出来之后，你可以支持一个UGC的用户。我用自然语言描述我想要一件什么样的衣服，他就给你做出来了，然后贴在我游戏里面的3D的角色上。这件事儿我认为呼之欲出了。这个东西有可能不是很专业，也没有那么精细。但是玩儿，用户自己玩，自娱自乐总可以，我认为就是unprofessional的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "就是非专业人士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "非专业人士在非专业场合就是我是一个专业人士做出来的专业的游戏。但是这游戏里UGC的内容可以不专业，这个功能用AI赋能我认为是呼之欲出了。我认为快了很快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "而且我觉得非专业玩家他往往还有非常大的这种创造力。而且现在AI它其实已经可以让完全不懂编程，不懂怎么做游戏的人，你可以通过自然语言，你可以给自己做一些小游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "它有一个最大的问题就是什么呢？它这个黑盒儿它是只有输入端和输出端，它中间的过程你没办法参与，就导致你只能不停的试。你试出来这个结果，就是你这边给一个自然语言的一个词，或者一个prom的一个提示，那边它就出最终结果了。这个最终结果如果不好，那你就直接扔垃圾桶了。然后你再给一个原始输入，再出一个最终结果，然后你出100个，你挑一个恰巧你喜欢的。对的，这个就太累了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "我们专业的游戏制作，它是有过程的。比如说你画一张原画画到一半儿的时候，美术总监过来看说你这个画的不对，你在这地方应该往那儿走，你应该修一修这个人的表情，你应该这样转一转。就这个过程，美术总监跟下边这个沟通的过程，这个AI能不能未来这样的一步一步的话，我认为这是个方向。这些研究AI怎么赋能游戏开发的人，可能应该往这个方向去走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "就是个白盒。我觉得adobe在这方面应该是慢慢的再往前推，像什么unity，他们应该都在做这种工作，可能慢慢的在白盒过程当中用AI你像那个coding编码也是，就是我跟他一边说，他一边给我做。而不是说你就给我写一程序，然后咔嚓就给你写完了，然后你自己再去debug去，这事太不靠谱了。那程序怎么用呢？就是说你一点点的给我编，我一点点的跟你讲，你再一点点的给我写，这代码要一行一行写。这个事儿我认为正在往前推进。未来我觉得十年范围内，我认为慢慢的应该还会替代一些底层的员工的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "那我们再回到我们刚才的话题，就是如果想进入游戏行业，你前面讲其实游戏行业可能很大一部分都是美术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "咱们刚才讲的美术后面就是程序员。程序员。大概咱们讲100个人有50个美术，有可能有30个是程序员，甚至40个是程序员。最后十个是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "运营是策划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "和项目管理。我们管项目管理叫PM我们管策划叫creative director或叫game designer。中国经常把PM和creative director合在一起，经常是同一个人。但是老外分得挺清楚的。你管PM的人，你不管creative，你不要管游戏设计，你更多的是管理人跟人之间怎么协作，你帮助导演把这个事情把它落地。导演编剧他是负责创意，他负责想他就不再费力去管人管事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "他不用管一些具体的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "我刚才想绝大部分的游戏爱好者，大家可能盯住的就是这100个人里面这十个岗位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "甚至这十个岗位里面还有两三个是做PM的，他也不负责射击游戏。那你等于说100个人里丁那五个六个七个八个那个人，然后还经常是有一个所谓叫creative director，叫主策划或者叫制作人，他是发号施令的那剩下那七个六个人是听老大要求干活的，你也没有权利说话。所以绝大多数人以为进到游戏行业就能做一个自己喜欢的游戏。可能你想多了，也就是说100个进到游戏行业里工作的人，可能只有一个能够把自己的想法提出来。然后让程序员美术去帮你实现，让PM去帮你管理这些人，帮你把它实现出来。你以为你是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "假设我进游戏行业，我熬资历，我熬多少年可以成为这个1%呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "百里挑一的人，有些人一辈子也熬不到这个1%。这个需要一些天才，需要一些能力，而且需要很综合的能力。你像在国外做像黑悟空这样的纯单机游戏，它没有这种长线的运营，道具付费，网络功能，像这些他需要的能力跟电影导演可能有点类似。就是说你对剧情，你对游戏体验的这种设计能力要特别强。但是如果在中国做手游，做道具付费，做网游，可能你对这个数值平衡，你对游戏系统的这种设计能力，尤其是数值的这种设计能力要很强。那这个就要求你的数学功底要好，逻辑思维能力要极强。我说极强是我用极的3次方都不算过分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "你举个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "老外这种就是单机游戏，他就你可能感性思维要求的多一点，你就是要体验，因为这个体验一次性过去，你不需要再玩第二次。你就像看电影，对他不要求你看第二次。当然你要是特别爱你可以看第二次，你看游戏也是特别爱你玩二周目三周目对吧？你想把所有的收集都采集干净，但有些人他是有着特殊追求，但99%的人他就玩一次，就像看电影看一遍一样。他可能更多的追求一些感性的一些能力。所以国外和国内，或者说做单机游戏和做网游，做手游，它需要的能力也不完全一样。所以我讲做这种相对比较长线能赚钱的这种网游手游的这种策划，他要求逻辑能力特别强，述职能力要强。所以我们经常喜欢要那种数学系毕业的，物理系毕业的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "所以你们反正是学数理化的，是游戏行业青睐的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "很多人觉得学经济学、金融学、心理这些反而不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "我们想我以为学心理的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "会有点用。但是如果你是一个心理学专业的，那边是一个数学专业的，我肯定优选数学的。我并不是说你学心理的我就不看我就不要。但是往往绝大多数学美术的，他都是偏感性、偏体验、偏经验、偏美美观这些东西。感性的东西往往就做不了主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "策划就实话说，但是他做黑悟空这种游戏就反而擅长。所以你得看你去哪儿，你要想走美术这条线，你是有机会变成主策划的。但是你要有机会进到做3A就是这种单机游戏的公司，这种现在目前为止还凤毛麟角。我希望黑悟空成功之后，这种公司越来越多。那么做美术的人就有机会变成说了算的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "感性的人有可能成为说了算的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "以前在中国游戏市场上是太难了，很少有这种机会。而且做美术你得有童子功。所以我在讲你要成为游戏行业的工作人员，那一半都是做美术的。绝大多数你得从小画画，而且你得是专业的画画，你不是业余时间随便画着玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "所以二三十岁想转行去游戏行业其实挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "难有点难，但是你可以做TA如果你美感很强，但是你会编程，你可以做TA就是在美术人员里面，中国这一点是跟国外差距蛮大的。绝大多数中国从小学美术专业的人往往英语不好，然后编程序要用英语，编程序没有中文的程序代码，都是英文，然后要讲逻辑。这些从小学美术的人往往这方面比较差，所以中国很少有能做TA的人才。就是我既懂美术，我还会编程序，我还用程序来实现一个美术的功能。如果你是一个半路出家的美术，你也会一些，但是你不专业，但你会变成逻辑思维能力强，你可以往TA方向走，这个是个金领行业，在我们这个行业里是属于稀缺挣的不少很多公司都需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "然后又很难被替代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "不太容易被，因为是个复合型人才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "对的，复合型的东西AI也不一定容易搞得定。然后国外可能这方面咱们讲有戏的制作人或者说策划，我们更多的需要multi talent。国外这方面更厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "一定得是复合型人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "他既会游戏设计，他也会编点程序，他也会画点画儿，尤其是他会画画，这个不得了。因为你别忘了，你的项目组里有一半都是干美术的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "所以游戏制作人还是得会画画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "怎么说呢？是个plus。但是老外的creative director，往往这种最大的游戏制作人一般都画画不差的。他有时候表达他的一个想法的时候，他sketch.",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "一个东西就说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "千万尽效率高。你别忘了你的团队里有一半都是干美术的，你跟这些人沟通的时候你不要用他们的语言吗？然后另外一半里面有80%的程序员，你跟程序员沟通的时候你不要用他们的语言。所以一定要要求这个游戏策划是multi talent。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "我看你写的那个帕鲁世界的那个社长，他好像也不是这种出身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "对了，但是你别忘了他程序员他会编程。首先第一它会编程，其次它的天然的美感他不全，他有能力判别什么是美，什么是丑。他把一堆粑干的挨不着的东西捏在一块儿，发现看上去还是一完整东西，这是天才。你开玩笑的这是天才。他在网上买的free的东西，他给拼到一起，这很难的。就是一般人你拼到一块儿是一四不像，你会觉得这东西它不完整。他这个还挺牛的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "他觉得这种审美其实也是一种天赋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "对对对，审美是需要天赋，当然后天训练也可以，但是你要从小训练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "对，但别人都会觉得他只是一个缝合怪而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "但是自己缝合也缝合完了。这个东西看上去它像一个完整东西，对吧？它不是一个看上去它就是一个缝着那个线头都露出来了，那就是怪了。它这个缝合的它是一个还行，他就是一东西不容易，极其的不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "确实挺好玩的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "需要天才。当然前提是他玩游戏玩的太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "对，然后他不是招聘的人，还是从便利店里找的。我就觉得说这个公司真的特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "有点运气成分。他要找不到那个人，他这个游戏可能现在还没出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "对，我就真的觉得游戏行业很有趣，因为他真的是一个它看起来非常的暴力，似乎应该有一些财富密码，但它又是一个其实本质还是个创意行业，就每年能出的这些爆款游戏都是你前一年想不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "对的，这也是我喜欢游戏行业的原因，因为它不太容易被资本强控。就是因为我有钱，然后我有财富密码，那我就把这个行业垄断掉了。就是我老说这是个黑马经济，就是你只有去等待在哪儿蹦出来，它变成黑马了，你才能认得出来的。比如说像游戏科学，他做出来黑悟空，就算是最早的那个PV那个宣传片了之后你才知道这帮人行在那之前你还真不知道什么小动物在这儿跳来跳去的，他就是黑马吗？他未来是变成黑马吗？你看着他总觉得他满地都是丑小鸭，谁能变成天鹅不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "因为所有人都说我要做中国第一款3A游戏，但是绝大部分都死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "关键是你没有办法判断。你像我们作为这种游戏行业投资人，因为我做投资做了几十年了。对那我们比较懒的一个判断方法，就是你以前干过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "没对以前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "成功過比较懒的判断方法。当然了，你要是牛一点，你应该有这种伯乐的这种鹰眼，对吧？你能够在这个鸭子很小的时候就看出来，这个虽然很丑，将来你是天鹅的种，对吧？那你说有几个投资人有这水平？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "稍微懒一点就先问问你以前干过啥，你以前干成过没？如果你以前干成过哪个事儿，你现在创业的这个事儿还是你以前干成的同一件事儿，千万别换。你说你以前是干回合制MMO的，现在你要做蛋仔派对，有可能我不一定敢投你，为什么呢？因为对于你来讲又是个新事儿，你会吗？这个游戏它是分品类的，你原来天天都是做三国无双的，现在你要做魂我就不敢投你。因为魂他是另外一个品类，所以往往就是你干成功过的事儿，你再干一遍，我愿意投。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "但创新不是这个规律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:08",
      "text": "微创新换皮，微创新不一定是换皮，就是你在换皮的过程当中可以加一些小的这种优化，小的系统上的改进。咱们举个例子，撸啊撸英雄联盟它的基础是delta，也是最早在dota上面做的很多内容的一个很有名的一个人，对吧？他dota其实是个mod，他也是个mod作者。他对dota已经了解到了，就是说底儿掉了。应该说他在dota这个类别上面，mobile这个类别上，它已经是成功者了。那他在做下一个mobile类游戏的时候，就是英雄联盟他做了好多创新，但是他大类还是mobile类，完全可以，这种就值得被投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "王者荣耀之于英雄联盟也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "腾讯的投对了，腾讯就投到了这个冰蛙。然后冰蛙把撸啊撸做出来之后，他们又把这公司收了。又基于撸啊撸又做的王者荣耀。王者荣耀有大量的微创新，怎么样变成一个手游。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "变成一个中国人能够接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "的本土化量的原创的设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "这已经不叫微创新了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:20",
      "text": "这不是，它是大量的微创新累计变成一个创新的游戏。而不要说从底层，就是说我原来是左三国无双的，现在我从底层我要变成一个魂。这个真的挺吓人的那黑魂的一代的时候，那个公司投资的时候也是哆哆嗦嗦的。你公积金高做的这什么玩意儿，你都把人劝退了让人死100次，1000次，那你公。那时候敢给他钱，让他试这个的时候，那是多大胆的决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "做好了这笔钱回不来的准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "对，而且第一版也没挣多少钱，但是好在把他做第二版的钱挣回来了，所以他还有第二次机会，不容易真的不容易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "所以这个行业它其实也是一个一将功成万骨枯的行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "所以他有一个悖论，就是我不愿意冒险，可是很多大成的东西都是冒险出来的对结果。所以你投资人稍微一犯懒，你就只投那个成功过的同一个品类，你可能就投不出大成的产品，但你有可能成功率还可以。举个例子，EAEA的逻辑就是说哥不投那个特别大的追求，说从0到1的那种大创新。我就是做23456，那一是我见着他黑马，他已经黑了，他已经是马了，我买下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "少儿你这也是在E.",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "A我在EA干过，所以在EA干的时候，我就专门问他这事儿。我说你为什么买了好多游戏公司都给他干死了，这么直接吗？对，就是业界有这个口碑，就是说你只要把一个studio卖给EA你就等着死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "EA是studio杀手，你想他买了那个origin，就是那个创世纪，那个studio叫origin，他做那个游戏叫UO，就网络创世纪，然后origin就死了。他后来又买了westwood，westwood不做CNC、红警，然后westwood就死了。他买了牛蛙，就是那个bullfrog，bullfrog做主题医院，是什么什么过山车大亨，然后牛蛙就死了对吧？他买了好多这种student就都死掉了。那我说为什么？你花那么多钱买你就给他摁死，你为什么就不能好好养呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "他后来说了一个逻辑，他说这个studio name对我没什么好处，有时候反而是有坏处，为什么呢？因为他还抱团儿，他还不服管，因为他还强势，他还觉得自己很牛，他就封疆大吏，那对于我一个集团上市公司的管理是不利的。但是这个game的IP对我有用。比如说OO我要CNC，我要red ert，我要主题医院，我要当然主题医院后来他也没要成。这个是另说。但是极品飞车他也是买来的，这些后面他就做成了。然后他买了这个游戏，他把这游戏做二代、三代、四代、五代，他这么做下去很安全。甚至他把这个IP拿来给另外一个工作室做，不让原工作室的人做，就防止你封疆大吏，你明白吧？你把这游戏I.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "P拿来CNC太酷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "另外一个工作室做CNC，然后另外一个工作室还很开心，为什么呢？因为他从零开始立项风险大。他经常是举手说，老大我想做一这个，你做过这个吗？你这行吗？连个埃批都没有，我要从零再给你孵化一个新埃批，这玩意儿风险多高？CNC你把你那个想法搁在CNC上做，我给你IP有IP它的推广成本就降低了，它的风险就降低了，老板就愿意给你钱了。那这个工作室也开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "你们大公司太坏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "也不是我们大公司说的，我现在也都散仙一个了，我也没有大公司了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "我就感觉真的是摧毁创新人才的这个心灵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "你不要忘了存在即合理。它的根儿还是在华尔街，根儿在资本市场。因为你要借助资本市场的力量才能去做并购，你要去发股票，去银行贷款才能去做并购。但你要想高价发出股票来，你的股价必须得上去，你的股价必须得稳定。那你就只做风险低的事儿，你的股价才能稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "但是他们这些人进入游戏行业，最开始不都是因为喜欢游戏，走着走着都忘了为了什么处罚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "不是你去看看EA的股东名单，全部都是基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "他们可能也不玩游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "他们玩游戏，但他们可能随便玩玩，但是他们最爱的还是挣钱，因为挣钱是他的工作。他投资EA的目的是挣钱，他并不是为了还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "更爱挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "我从头到尾都更爱游戏，但是我认为挣钱是你做你喜欢的游戏的第一步。你连钱都挣不到，你根本没有自己说话的机会，谈什么理想去，你谈何理想。所以有时候这个话叫曲线救国，你可能被迫要做一些你不愿意做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "当然了挣钱也没有什么不好，你为什么不愿意挣钱呢？就是很开心的你也把钱挣了。然后最后你有了钱之后，你可以想一些原来你很想做，但是别人不愿意支持你做的事儿，因为你自己有钱了。当然了，很多人就在这个路上就忘了初心了，可能就觉得挣钱越挣越愉快，越挣越愉快。结果我原来干什么来着？我不是因为喜欢游戏的，把这个事儿后来发现贼没了，你懂吗？就是说我不太喜欢做游戏了。有些人是这样的，我现在可能还有一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "还是有热爱残存。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "对，当然我更多的还是希望支持那些比我更热爱做游戏的人。能不能通过投资的方式或者咨询的方式，帮忙的方式。比如说像冯记、杨奇，像这些人就是更多的冯记，更多的杨奇他们想做黑悟空这样的游戏，是不是我能给他们一些辅导，给他们一些支持，我其实更愿意做这种事儿。因为我后来明白，我不是那个天才导演，我并不具备这个能力。虽然我很热爱，我也有这个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "认识到这点会很痛苦吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "咱们刚才谈到进入游戏行业，你会发现因为你热爱，你终于进来了。我进来这个行业30年了，我到今天我终于痛苦地意识到，我根本不适合做我喜欢的游戏。因为我不是那个人我没有那个才能。你会发现绝大多数人都会是这个结果。所以你得接受现实，你没有办法主导找一款游戏，因为你不是那个天才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "千军万马过独木桥，你过不去，你就是千军万马当中的一个组。你要快乐，你要在你的日常工作中也要追求到你的快乐。你参与到这件事儿里的快乐，也可以获得快乐。比如说你是黑悟空这个团队的一个成员，你画了这里面的一张画，你写了这里面的一行代码，你也感到骄傲，感到自豪。你也挣了工资了，然后这个项目赚钱了，你也发了奖金，你也拿回家一些钱，这也是快乐。你不能说我只干了一件事我快乐，我干其他事我都痛苦，那人生那就太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "你是遇到了哪些天才会让你意识到说自己可能不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "那个人我每天遇到的人都比我强，我最开始是策划，我进来想做策划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "你当年是学什么专业的来着？在清华自动化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "其实自动化主要学计算机。对，当时我写了好多游戏策划都被人家完全忽略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "但是你也不理我，你那时候是不是觉得对方审美？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "后来我认识了几个真正会做策划的人我发现随手见的人都比我强，根本我就不入流。人家玩游戏玩的也比我多，分析一个游戏也比我分析的透。人家写出来的游戏策划就是比我强很多。然后我就改成程序员了，我写了十年程序，后来发现我认识的只要是跟我合作的程序员，几乎每一个人水平都比我高。也可能是我故意找的比我高的人，总之就是说我随手一捞，人家都比我强。就是我根本算不上程序员里头前10%、前20%、前50%我都不一定算得上，所以我就放弃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "那你会因为这些迷茫吗？是不是还要在这个行业干下去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "后来慢慢的就找到了，我发现我帮助他们成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "很有成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "不是我有特长，我擅长组织他们。今天你需要发工资了，我去那边找钱，他需要跟他合作了，我跟他开个会，我跟他解决一下问题。他们俩吵起来了，程序员跟美术经常吵架的，他们俩吵起来了，我给他们俩拉架对吧？让他们俩能够和谐的工作下去。我擅长干这事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "然后你发现你其实最适合你的是当个游戏公司的高层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "不一定高层，就是说项目管理。其实你以为当经理，当项目管理是管理者是高层，不是你是服务的所谓公仆，你是给人家服务的。就是真的是什么一天到晚的那种杂事儿，你知道我为什么写了十年程序员，我都是编那个边角料，给人家写工具，帮人家写那种人家最不爱写的那种。人家写好了一个框架，然后把底下那些就是现在AI能干的事儿我给他填了，我都是干那些最下阿斯兰的事儿，为什么？因为这些人也能帮助那些人专心的做他擅长的最高端的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "我愿意你做给人家孺子牛，帮人辅导，就是帮人家做人家不愿意做的事儿，以换取他发挥他的能力的效率更高。而且我还获得了成就感，因为我跟比我能力高的人合作，然后做了一个我自己做不出来的东西，我很有成就感，这不也挺好的。我擅长做这个，还获得了快乐。这个是在你工作过程当中慢慢找到的感觉，不能你就一根筋就只干那个，那就不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "很多那些做主播的也是，原来搞电竞想拿冠军，后来发现不行。但是打游戏一边说一边打着给人看，发现人家还挺爱看的。走上主播的路，对，这些人不是电竞冠军好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "但是他们发现就是比他们厉害的世界冠军做电竞主播可能也不如他们。人要找到适合自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "发挥自己才不如。你得看怎么说对吧？那些没得了冠亚军的人有可能不如。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "就是我说节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "效果那是真的真正得了冠军的人并不一定做直播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "这是两码事儿。对，怎么跟荧幕前的人互动，这个东西其实学问也是特别深。我记得徐老师讲过，你职场生涯一个很大的跨越点。好像是当时跳到完美世界的时候，直接及和薪资都发生了很大的跃迁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "我是也是运气，也是感恩给我这个机会的老板。其实我特别感恩完美世界，感恩池总吹风，他能看得上我，能够用我所长给我机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "那个时候你是在做程序员，还是你已经切换到别的赛道了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "那时候我在巨人，我已经干游戏投资已经干了挺长时间的了。然后我主要擅长跟这些做游戏的人打交道，就是我跟他们任何一个做游戏的人都有共同语言，跟美术也能聊得起来，跟程序也能聊得起来。尤其是跟制作人、跟策划，跟这个团队的负责人，我有好多这种共情的地儿。因为他们走过的弯路我都走过。我不是写过那个创业失败全攻略，就是各种创业的失败我之前经历过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "对，就跟这些人有好多共情的可以聊的地儿。所以我跟这些好多人就都是交朋友，我擅长跟他们交朋友。我也喜欢教这些比我能力强的人做朋友。因为我跟他们能学到东西，我也有能帮到他们的地儿。所以这个也是后来我在完美世界也做了一些事情，可能就是发挥了我的特长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "我还是挺感激的，能有这样的相当于伯乐，然后看中了你这个可能编程序不行，做美术不行，做策划也不行的一个人。然后还能有机会在一个大公司里还做到挺高的位置，这个真的需要感恩，也需要机会。当然了，前提是就是说你在大公司工作，可能也有一些职业素养是需要锻炼的那这个也是慢慢的我在创业的过程当中，那七年创业我都是自己当老板，其实这个上面学的不是很多，但是我至少知道老板喜欢什么样的员工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "那返回头来，当我去大公司工作的时候，最开始我其实先是去的搜狐，然后又去的像什么巨人，像这些工作，包括老外的公司，像EA，real这些公司其实也锻炼了我在大公司该怎么生存，怎么当员工。等我到完美世界的时候，我相对来讲能力就比较平衡了，会好一些。但是后来现在回过头来看啊，我再往十年前回过头去看我发现我还是就是一个愣头青，还是基本上也是是都不堪回首。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "那说明你进步很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "还是有成长，就是说成长空间还蛮大的。所以我现在经常跟那些在大厂工作的那些年轻人也有一些共情好聊的。因为我毕竟也在大厂工作了得有小二十年。那你怎么样在大厂生存，我也有一些心得体会，也可以分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "比如说你常跟他们分享的几条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "我在360、完美还有巨人的时候，我都经常做一些这种跟我下属的这些相对比较大的这种分享会里面有很多条就是我总结出来的。首先第1000万不要跟旁边的人比，你只跟自己比。就是旁边人比如说都不加班，然后你也不加班，其实不一定对，就是对加班儿的这种看法，你就要看自己，你应不应该加班，你加班对你有没有好处，对你的职业规划、职业发展路径有没有好处。你只想这件事儿就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "不要受社交媒体的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "不是你不要看你周围同事的影响。可能你在某一个群体里，这个群体都不加班，所以你也早早的就走了，可能你的职业发展就受限了。人家早早走是有原因的，而且人家回家还玩命努力，你都没看见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "我认为积极主动特别重要。就是你要想办法主动的去找事儿干，主动的去找领导要活儿干完了活儿主动的去找周围的同事，找你的领导或者你领导旁边的这部门的领导都行。你要去学习，你要想把领导交给你的东西和你领导有的东西没交给你的东西都学来，主动的多给领导干活儿，你越帮领导干的活多，你就越有机会受到领导的赏识，你才有机会领导升职的时候把他的位置让给你。实话说，如果领导都根本连认识你都不认识你，你干多少活儿可能也没什么用。这件事儿就是说既要干活也要抬头看路，不能就闷头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "另外有一些技巧，比如说领导交给你活儿的时候，你不能只闷头干你得干的过程实时的跟领导汇报，领导没来问你，你干怎么样了，什么时候干完？怎么还没干完？这晚了就让你渴了再去喝水，已经晚了，就时不时的就喝一口。领导交给你的活是一个星期干完，你三天两天，你就跟领导汇报一下，领导我干了两天的事儿了，到目前为止没遇到任何困难。你以为你没遇到困难就不用找领导，你怕领导烦，不是领导烦的是你怎么没声，你干到哪儿了，行不行？那不跟我说一声，领导还主动，还一天到晚来问你，多累的慌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "就像这些，这是一些技巧，这些技巧它不是说是负面的技巧。就是说你不好好干活，一天到晚就搞人际关系，不是，恰恰不要搞人际关系。你要在工作上找一些技巧，怎么样跟领导沟通，这是需要技巧的，帮助你更好的工作。仅仅是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "有时候觉得这不是技巧问题，它是一个心态问题。尤其现在很多人会觉得说，比如说你前面说你要判断这个加班对你没有帮助，别人不加班你可以考虑主动加班。现在大家会觉得说你是不是在PV我，对吧？你是站在老板资本家的那一端，然后你又让我跟老板事事沟通，是在拍老板马屁。我觉得有的时候是个心态转换的问题。就比如说我们前面说加班，他其实是希望你第一你把你想学的东西你尽快的都学到。第二让你能够更好的升职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "千万不要负面的看这个事儿。首先就是说你加班其实啥也没干你就坐在那加班给老板看，这就是负面没有意义。然后老板PUA你，然后让你加班也不给你升职，对吧？那这个是老板的事儿，我现在就说你自己觉得你要不要成长。当然了，你给老板做了很多很多事儿，你自己也真的成长了。然后老板真的就是故意的使坏，就是不给你升职加薪，你可以换老板。因为你能力提升了，能力长在你自己身上，你没有受到伤害，对不对？你没有浪费时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "加班就干两件事儿。第一，更快速的高效的完成老板的工作。第二多一些时间学习。我认为应该削尖了脑袋多学这件事儿，才是你成长的很关键的一个提升的地儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "第二个就是说你跟老板汇报，这不叫拍马屁，你也没给老板送礼，对吧？也没有一天到晚的拉着老板去抽烟喝酒，你谈都是工作的事儿，你多去找老板要点工作，这个叫拍老板马屁吗？这不叫谁有心谁就多接我，谁就多涨分儿。就像信用卡，你多刷多还，你的信用评级就上去了。这本来这个基本原理，这什么负面呢？这是正确的技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "而且很多时候可能是一种心态转换上的问题。就前面你说的及时汇报这个事情，根据我的经验，真的很多人都做不到。对，他不是说对工作不认真负责，而是觉得说我得把工作完成了，我才有资格去跟老板讲话。但是这个东西就会很烦，因为老板完全不知道你的事情进展到哪一步，他很难换位思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "没错，这是一个下意识的错误。你觉得老板挺忙的对，功夫不理你，不能打扰他他会觉得你很烦。不会，你就记住这一条。因为我当这么多年了，我怕他实话说绝对不会他烦了，他会告诉你，他说下次你汇报不用那么频繁，我原来有一个下属就是这样的，他每天汇报两次，你以后不用这么频繁，你一礼拜给我汇报一两次就够了。我也不会觉得我要骂他，我就把他开了。不会，其实还是至少我认识他了。对你别忘了领导认识你真的挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "尤其是管几百个人的领导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "当然了不一定。一般领导只管下属，也就是六七个到头了。那六七个他经常认识你可能不太经常跟他聊。有时候他想回，小张交给你，因为他经常见你，正好这儿有个活儿你干。那你不就是刷分儿了吗？你刷的分儿越多，你才越有机会往上走。你经验也涨了，咱用游戏的术语你就更容易升级，对吧？是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:49",
      "text": "你得干主线剧情，你这个才能继续拓展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "你多接任务，多接任务才能多接触才涨级，对不对？这挺重要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "用有用游戏化的方式来思考好问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "对，反正像这种人际斗争什么的，人家拉你去，你也别去船什么这个部门怎么样，那个人怎么样，这些事儿到你这儿就截止。左耳朵进了嘴都别出就没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:13",
      "text": "前面你说积极主动其实是最重要的原则，特别重要。这个我也深有同感，尤其是我们做了很多期节目，我会发现看听友的一些评论，他们会觉得这个东西它不知道该怎么做，怎么个积极主动法。就比如说我们之前和付鹏老师录的一期节目，就会讲说这个世界上可能有非常多的领域或者赛道，或者是一些职业。如果你对它感兴趣，其实最简单直接的方式是你找说6到10个，你找两三个这个行业的人，你去跟他们聊，他是让你最快了解这个行业的方法。然后非常多的人问说，那怎么认识？我不认识人，他们凭什么告诉我？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "我经常用那个六度理论来说这个，或者我经常用那个叫锹尖了脑袋做一件事情。如果你真的想做一件事情，你就要尽你所有的努力，你最大的努力，你能发挥到极致的方法。我说我要找这个人，你把你周围所有六度关系都调动起来，你通讯录上每一个人，你希望他把他的通讯录都给你翻一遍。你用尽了没有你的能量，你用尽了没有你爸爸的同学的什么同事的这个公司的员工，他的孩子，你这种关系一用了，你肯定能找到绝大多数人就是没用尽他就放弃了。他觉得我用尽了，其实没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "他会觉得说我很打扰别人，这样，没有面子。然后以对方可能会拒绝我就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "种种这事儿做不成就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "对吗？其实我也没有那么想干这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "了那就只能说是你真的不怎么想干这个事儿，那就对不起了，你不想成功。我只能回过头来就告诉你，你不是真的想成功，你没有那么的渴望这个成功，对吗？那你还能成功吗？那些那么渴望成功的人，很多人都那么难，更何况你还不那么渴望成功。凭什么你成功？你指望着天上掉馅儿饼，你想想是不是？还有一个特别重要的就是以终为始。很多人不太明白以终为始怎么用到具体的工作当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "对，这也是我想问的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "有一个诀窍就是你要去探究你老板的KPI是什么？你老板正在做什么工作，他完成什么工作，他就刷机经验成功升级。你听懂了吗？你老板的正经验靠的是什么工作，靠的是什么事儿？你老板可能有五件事儿，三件事儿同时在做，甚至10件事同时在做。你老板哪件事儿是对老板的升职加薪最有用的，是对老板的刷机最有用的，老板最看重的事儿，你能不能揣摩到？这个不是叫你腹黑，这是让你效率高，为什么呢？你只要帮老板刷钱成功，你老板上去了，你才有机会上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "那对整个公司是不是都有好处呢？因为你老板最重要的事儿就更有可能是公司最重要的事儿。加个更字儿，就是你最重要的事儿，不一定是公司最重要的事儿，但是你老板最重要的事儿也有可能不是公司最重要的事儿。但是多少比你的最重要的事儿有可能对公司更有用。好，你就在这个方向上多刷任务，你多帮老板去想，设身处地的站在你老板的角度去想。如果你是他，你想更高效的把这件事完成，你需要什么帮助，你能不能做做点什么事儿，参与到这件事儿里，可能老板有三件事儿，优先级是三的事儿，正在让你帮忙干你一边低头快速的干这件3，你发现了老板的一也需要帮忙，你就有时候得空你就给了老板提说这件事儿我也有一些想法，我也有一些能力，我也有一些资源。我想在不耽误三的情况下，或者三明天我就做完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:11",
      "text": "我参与一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "我能不能参与一下您那个一主动的以终为始的去思考公司要什么，老板要什么，往那个方向去。同样是一天8小时，甚至一天工作16个小时，你往这儿多偏一点儿和往那儿多偏一点儿，最后你花的时间可能是一样的。但是最后的结果和效率对可能千差万别。然后你每天都走偏一点点和你每天都往那个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "掰正一点点，往正面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "走你最后十天、半个月、半年、两年、三年、四年、五年下来，你可能就差了十倍、20倍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:47",
      "text": "我觉得甚至这个道理不只可以用到一个，比如小的部门，比如说你找工作也是一样。就像刚才徐老师你说的，比如说你要去找的那个公司优先级是一的部门，就是很多时候我们会说你最好是进入一个公司的核心业务，因为这个核心业务对于这个公司来说优先级是一，你去一个边缘业务或者是一个中后台它也可以，但是效率就没有那么高，对于公司来说优先级就也没有那么高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "对核心业务你也要找这个核心业务里面最难的那个点在哪儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "游戏行业是不是找钱融资这个事情后来被你摸索出来，这个事情其实是非常关键的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "当然找钱融资的确是永远都是这个行业最难的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "不管是之前做策划还是做程序员，我觉得当你转到这个做游戏投资他，我觉得起码在我们外人看来是一个巨大的鸿沟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "你是怎么转型的？我觉得这是大家最好奇的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "被迫转型的，因为程序美术都不行，策划也不行，你说帮忙他们最需要的帮忙往往不一定是就是说他们吵起来了，你给他拉拉架，用你的语言给他们两边讲一讲对吧？其实更多的时候有可能你得去找钱对吗？你找到钱了，大家矛盾都小多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:04",
      "text": "你是什么时候悟到找钱这个事情对游戏行业才是最重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "的最重要的之一。当然核心的是你得找到那个真正有能力的天才制作人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "找人和找钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:15",
      "text": "但是你手里没有钱，你见到这个天才也没有用，你帮不了他，你帮他编点程序，你帮他画点画，这些都是杯水车薪。你真正帮他找到钱了，才能雇很多人帮他写写程序，故很多人帮他画画。找钱这个能力就变得很重要。左手找人，右手找钱，不就是这个行业的基本的逻辑，所以后来被迫做这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "那你怎么确信自己有这个能力，或者怎么培养出来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:44",
      "text": "就是不停的干这事儿。后来发现遇到了其他干这个事儿的人，跟我原来做策划遇到策划和做程序遇到程序的时候感觉不一样。因为发现我也不比你差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:56",
      "text": "就像打球一样，发现我打得过了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "你打球老打不过。后来你下象棋发现你象棋经常下营，那是这种就慢慢就找到自己的路了？对吧？然后我点的比较多，我经常出好多各种主意。也是别人可能想不到用这种方式做这个事儿，那我可能就用这种方式从那边绕一下，把这事儿给干成了。你可能原来想不到找谁谁谁去要钱，跟他怎么说，他有可能愿意给你钱。像这种后来发现我可能还的确是比我周为干这个事儿的人要强一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:33",
      "text": "但当然很多干纯投资的人，他能力是比我强的。但是在游戏圈的投资，我的优势就显示出来了，因为我跟想要投资的这些人我有共同语言。对对，我跟他们能共情，我聊得起来，然后我更容易判断谁行谁不行，虽然不是特别精准。比如说别人看十只鸭子十个丑小鸭，它可能判断出来一个是天鹅是对的，我可能是两三只鸭子，我基本上就能看出。这个也是我这么多年的经验积累的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "所以我感觉就是你在游戏行业从业这么多年，然后你找了一个你这方面的经验和你在投资方面积累的经验结合在一起，然后就变得你所在的这个所谓的生态位，它就完全没有办法撼动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "那倒没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:23",
      "text": "就是比较独特。就比如说游戏圈大部分人没有你那么懂投资那投资，但大部分的人也没有你这么懂游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "对的，就是你要找到一个这种行业边缘的生态位。我刚才讲那个TA也是这个道理，既懂技术又懂程序，你的TA这个位置就特别值钱。我现在既懂要这个总投资还不算，我还全球跑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "英语有很好。你看我在日本收购过公司，在英国收购公司，在加拿大收购过公司，在美国也收购过公司，对吧？然后我们去韩国上市，去香港上市，去美国上市，这些上市公司司也都有运作的经验。然后我把公司卖给上市公司，然后我作为上市公司的高管去收购别人的公司。全球的这些公司我都看过，也都经历过，投过不管过，跟他们沟通过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:16",
      "text": "那这样的话，你又变成一个游戏投资加跨境。就可能有些人跨境厉害，他不懂游戏也不懂投资。但那你既懂投资又懂游戏的人，可能一辈子在中国做，他没有跨境的经验。或者说他一辈子在美国做，他没有在中国的经验。所以我就等于是3C的这个中间点，我可能就更unique一点儿。讲回到讲职业规划，也是你在某两个或者三个领域的中间结合的那个点上，你有可能更容易找到自己最好的生态位。就是在埋头工作的同时还要抬头看，才有可能有机会找到这样的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:56",
      "text": "我觉得从程序员转到做投资，我觉得还可以理解。毕竟这可能是发生在一家公司内部的事情。那你又是怎么跨步到做跨境全球这种并购？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "有时候也是用了削尖了脑袋这种方式。就是当时在搜狐的时候，是我第一份在大的上市公司工作的机会。我就帮搜狐全世界去找代理产品。那个时候就因为英文还不错，所以就全球跑，就已经认识了很多老外的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "但后来就发现中国人做的游戏和我们喜欢玩的游戏是两码事儿，你明白吗？就是说我们做那些游戏，说难听点反正就是挖坑，然后就是道具付费。但是我们业余时间喜欢玩的都是黑悟空这种高大上的，单机的，这种console game这些，然后老外都是做这个的，然后我就觉得就很羡慕他们，就是说哪天有机会我能做这样的游戏多好啊。所以就更多的想跟老外学习。所以从搜狐出来我就去了real network，后来去了EA，就是为了去跟老外学习怎么样做游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:00",
      "text": "当然后来再回来，也是因为巨人上市之后，我觉得是个机会。因为他们毕竟是在美国上市。另外也通过像征途这样的比较传统的中国式的游戏赚了很多钱。但是老板又有我心态，通过在美国上市能够发展全球市场的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:18",
      "text": "我后来我就也挺感恩巨人的，那个时候就是CFO把我招聘进去，给了我一个做投资的title。那个对我来讲是一个挺大的跳跃。因为原来我只是在公司内部做管理，但是我很想做游戏投资。人家居然能够给我一个投资总监的一个这种机会，我觉得是特别感恩的。就是人生总是有一些这种大跳跃，这对我来讲是一个很大的跳跃。因为你的职业方向就转移了，等于你原来积累的都是跟游戏开发人员打交道的这个经验积累了大概我从94年到08年14年了。然后14年之后转向到另外一个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:04",
      "text": "咱们刚才不是说几个领域交叉。对，但你别忘了，你在每一个领域就是派字型的人，不是T字型的人。派字型你不能瘸腿儿，对你两条腿都得很长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "所以这边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "十年那边十年加1块20年，最后你才能做一个交叉职业的人。所以我后来从08年到巨人开始，我就专业的走投资这条路线，一直走到今天。所以我现在才能变成一个交叉行业的那后来因为在巨人的时候，也是希望国计划就全球到处飞，跟各种各样的全球的游戏公司打交道，做一些投资，也做一些并购这些谈判，后来就积累了这方面的经验。那后来，到完美，就是更多的做一些全球的投资和并购这方面的工作。因为完美是一个特别国际化的公司，那个时候中国的游戏公司里是最国际化的，最最国际化的都没有之一。完美全球都有总部，然后到处都有投资，也都有工作室。我觉得对我的这种国际化的锻炼就等于又加了一棒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:13",
      "text": "后来就认识很多全世界各地的，当然在EA的时候也都认识了，全世界各地的游戏开发组都长什么样？他们都有什么特色？哪边工资高工资低，哪边好招人，哪边便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:26",
      "text": "那个工作室适合收购。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "在完美就加了这一棒。所以后来就到360也做了好多这些国际化的这些探索。然后到乐游的时候就开始实际的操作一些并购的事情，然后发现效果还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:43",
      "text": "我发现了，其实我觉得你最大的一个特色就是真的很能折腾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "对对对，所以现在要稍微安静一点，不能太折腾，就是说掌握一个度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "你想你最开始，比如说你前14年的那个生涯，我觉得大部分人其实是很难忍受自己花了十几年时间，可能才能慢慢摸索出自己的职业方向。大家都希望自己一进入职场就迅速知道自己能干什么，然后这个行业能给我稳定的可预期的回报。这种强大的不确定性，我觉得大部分人还是挺排斥的。而且你还这么能折腾，从中国到国外再回来，然后又全球跑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "所以我不太希望大家复制我的这个职业路径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:24",
      "text": "那也复制不了，我觉得这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:25",
      "text": "也实在太浪费了，实话说说可以效率高一点。真的，你比如说七年创业真的没有什么太多的价值。除了写了一篇博客文章以外。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:36",
      "text": "我们会附在我们的文稿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "其说你做个两三年的创业，你也把创业这也都躺明白了，七年就浪费了。实话说我有很多很多浪费的，包括在大公司的生存技能也都是慢慢摸索出来的。没人给我讲过，就我今天讲的这些话，如果早点有人给我讲，我也许在大公司的生存就会更顺利。有一些比如说当年我在搜狐的时候，等于说从零把天龙八部的团队搭出来，然后又把畅游分拆上市的架构也都搭出来了。那我如果当时我留在畅游，我很快就成为上市公司的高管，可能会比我到后面再到完美，那至少早个六七年。怎么呢？因为那个时候不太了解怎么在大公司生存，年轻气盛，虽然已经三十多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:27",
      "text": "但是那时候要换一个地方证明自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "对，总觉得怎么好像我做了好多工作，最后没有得到承认，然后觉得有点冤对。那怎么让他当CEO了呢？这不是，是个人都适合当CEO的，也许我就适合当个C什么O对，也不一定是CEO。那你非得执着于当那CEO那你一气之下就走了吗？那其实就错了，现在回想起来都是不堪回首，其实很多路可以走得更直一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:57",
      "text": "那你现在回头看这30年，你觉得你犯的最大的错是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "就是有时候太能折腾了。我后来大概从14年开始，我就开始每天打坐，就是练冥想。我觉得练冥想是非常有利于一个人安静下来。就是你要思考你最该做的事情是什么，而不是一天到晚的跑百米到处冲杀。就是你做那个最重要的事情，做一件成功了顶你做100件，其他的没什么用的事儿。这太能折腾了，能量太大我觉得也是不好的，所以现在每天都在安静的冥想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "但是江山易改本性难移，要改要改要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:37",
      "text": "改要改要改。已经到50岁了，60岁了，也要不停的磨练心情。稻盛和夫说的，人生就是历练，越来越超越自己的一个过程，不能停。我最需要的就是安静，需要冥想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "不然老是想搞事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "对，所以就安静了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:54",
      "text": "现在安静挺好的，就可以经常来我们播客录录节目。之前在碰这期节目聊过什么？徐老师最近对什么感兴趣的时候，他很兴奋，特别想分享一下站在资深游戏从业者和投资人的这种双重视角对黑神话悟空这款游戏的看法，以及国产3A游戏在这时候诞生，为什么可以说是一种必然？徐老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "首先第一就是大家都扬眉吐气。因为刚才我讲了，就是我们一直都正在制作的游戏，投资人愿意给我们工资，让我们去做的游戏和我们日常业余时间玩的游戏不是一码事儿。对，经常绝大多数人，包括我们中国的玩家，也是很多玩家其实真的很喜欢玩国外的这种3A大作。但是就一直苦于中国怎么就没有自己的，为什么呢？这是有原因的，因为毕竟做手游，做网游更容易挣钱。对，更容易挣钱，就导致你有低垂的果实你不摘，你非得爬到最上面去摘那最难的果实，挺反人性的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:58",
      "text": "其实反人性，当年为什么完美世界的国际化做得好？因为完美世界上手就是做3D游戏。3D游戏它对计算机显卡要求比较高，所以在中国就不如征途、传奇能够下到三四线城市那么容易。因为三四线城市电脑水平烂，它玩3D游戏会卡。所以你下降到二线城市，你再往三线城市打可能会难。那你说网易的梦幻大话为什么容易？回合制的二维的梦幻西游。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:32",
      "text": "大话到四五六线城市，然后20年长盛不衰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:37",
      "text": "所以当时一定是你要想清楚什么事儿做最容易赚钱，你就最容易拿到投资人的钱。因为那时候的绝大多数投资人不是从小玩游戏长大的，你一定要记住，因为90年代或者2二零零几年那个时代有钱的人可能已经40岁往上了，或者说35岁往上了。他们再往前推20年，那时候哪有电脑，那时候哪有游戏机，他们不会是玩游戏长大的那一代，你明白吗？所以他们往往说我要投这个行业，这行业必须得挣钱。他看的是投资回报，他看的不是情怀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:21",
      "text": "所以那时候就是什么事儿容易赚钱就会拿得到钱去做，不容易赚钱的我就不会投给你那你做那3A的单机游戏，那是最难的那是巅峰。那个是你要跟老外最牛的人同台竞技，你凭什么？那时候咱们的这个能力基础也不存在，你给我机会我也也编不出来，我也写不出来那个东西。所以天时地利人和。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:48",
      "text": "玩游戏的这一代正好长大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:49",
      "text": "现在首先一批喜欢单机游戏的玩家，他们现在已经习惯性的为游戏付费了。他不会像我们当年都是玩盗版的，八块钱买张盗版光盘就这种，甚至五块钱买一合集，上面有100个游戏就这种。你想现在付费习惯好了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:09",
      "text": "另外一个，中国的研发能力培养起来了。很多手游因为白热化竞争了，都开始用unreal做了。大量的这种美术和程序都会用unreal引擎来开发高质量的内容了。虽然他做的还是手游，但是质量已经稍微再往上提一提，就堪比3A的这种大作了。这些基础的人锻炼出来了，所以这是时代的红利。再加上有很多很多游戏公司都有很多很多钱，比如说像腾讯，它可以做更多的这种试验性的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "对吧？也不求绝对性的回报。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "不一定他也追求回报。比如说你单机游戏本身也许不直接产生很大的财务收益，当然有可能也不错，赚很多钱。你像黑悟空已经赚钱了，但是他至少它的影响力是很高的。对他能够养一个IP那这个IP1旦出来了，我是不是可以再用这个IP去做手游赚钱呢？你明白吗？就曲线救国。懂了，很多老外的那些3A游戏最后做成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:19",
      "text": "手游赚拍电影都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "拍电影它不一定比游戏赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:23",
      "text": "确实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:24",
      "text": "但是你用一个已经成功的3A单机游戏的IP做手游，你比如说腾讯帮的activation做car duty的手游，就那个使命召唤的手游，就比使命召唤可不少挣钱。你曲线救国，也是一个赚钱的路子。所以他投了游戏科学，他可能有很长远的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:44",
      "text": "因为一个公司很大了，赚很多钱了，就可以有一部分钱拿来投一些长远这东西。对我投了很多老外的3A游戏工作室，那中国的是有机会也做出也能成为中国的3A游戏工作室。为什么不投一点呢？像这种前不是很多的公司可能不一定投得起，对吧？但是像腾讯这样的公司，对他来讲四个亿人民币对他来讲九牛一毛，对吧？赌一把完全压力不大，对吧？那不就造就了何悟空的成功。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:14",
      "text": "这些人原来也是从腾讯出来的，跟腾讯一开始可能还有点闹点别扭，还什么觉得腾讯老做那些不够高大上的游戏吧。就因为自己还想的还挺高的，还看不起腾讯。但是后来也接受了腾讯投资，为什么呢？因为腾讯也在变，他们也在变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:32",
      "text": "他还是用发展的眼光来看这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "大家慢慢走到一起去了，最后发现做高大上的游戏有机会培养ip然后这个IP长远来讲可以产生很多很多经济效益，未来的经济效益不要太短视，那大家不就走到一块儿去了。所以就时代最后造就了海悟空的成功。但是这个一旦成功之后，我认为会带动这个时代继续再往前滚动发展。就是时代造就了黑悟空，然后黑悟空又推动了时代快速发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:03",
      "text": "这个时代为什么会被黑悟空推动呢？就是因为大家知道做3A的单机游戏，没有道具付费，没有网络功能的游戏照样可以挣钱。那既然可以挣钱，虽然挣钱不如原神多，不如手游SLG多。但是既然可以挣钱，那些有情怀的人，想做3A单机游戏的这些人，他胆子就大了。你比如说原来我觉得可能要不就这些人能力不够，要不是老外可能看不上中国的产品，要不就是说是不是这个事能做出来，我也不知道，他有可能有点害怕，他以前不敢投，但是他很想投这些人的钱慢慢的就被释放出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:48",
      "text": "这些人以前是没有这些人的，为什么呢？就像我刚才说的，从小玩游戏长大的这些人，现在才刚刚到了他们有钱的年纪。对你听懂了吗？你听懂这个逻辑了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:01",
      "text": "这个是时代，就是说现在有一代人，就像35岁以上，40岁往上下五年、十年这种岁数的人，他小时候玩游戏长大的，他对游戏有执念，有情怀。他现在控制了社会资源，控制了钱，控制了资本，他就不纯而又纯的为了钱而投资了。他可能也要赚钱的比较理性，但是他有一部分情怀还在，初心还在，他很想去投一个我小时候喜欢的方向，3A大作单机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "对，咱们不用道具付费行不行？不做手游行不行。这些人就被激发起来了。我认为他们的钱慢慢会更多的进入这个行业。就像原神成功了之后，有一大笔钱就进入到这种跨平台网络游戏这个方向。比如说库洛做的明朝，现在也成了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "明朝现在算成了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:03",
      "text": "至少目前为止应该是肯定是赚钱了。就是他以前所有的投入都回收了，而且有利润，好快。对，网游的确是，当然了不光网游，单机游戏也是一猛子就钱都回来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:16",
      "text": "所以冯记他是1982年出生，我觉得这个事情就非常的合理合适。对，就是肯定是80年前后这几年的人做成中国第一款3A游戏。这个我觉得可能是一个注定的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:28",
      "text": "我很佩服的一个事儿。就是你看原神80年代出生的这一片人，现在是游戏行业工作的中流砥柱。对，但是这些人从小看的什么最多呢？是日漫最多。是的。所以你看米哈游做出来元神这样的产品，你不意外，因为它是二次元，它实际上是日漫。风从泛的来讲，因为欧美没有二次元这个词儿，欧美就叫日漫happiness enemy对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:55",
      "text": "为什么中国人做这个东西擅长，因为这一代人从小是看这个长大的。是的，但他并不是从小看着像黑悟空这种美术风格长大的人。可能有很多人玩战神，也有很多人玩黑魂。但是毕竟没有看日漫的人多，所以现在没有做一个二次元的画风，而是选了一个战神的画风，我认为是了不起的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "对他也有自己独特的结合中国古典的一个美学。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "它不是国风，对它不是国风。国风你也能找到一帮人，从小就是看着国风长大的，但是这个东西国际化不够，所以它不是纯国风，它是国际化的。国风的包装其实它是个国际化的审美，但是又不是二次元，我要给他点个赞不容易的。中国找这样能控制这个美术风格的人不好找。然后还控制这么大的一个项目，这么多人合作这么多年都能把这个风格还控制的这么稳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:57",
      "text": "一直保持这个一致性，其实真的很难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:00",
      "text": "壮举不得了。为什么网上有篇文章讲黑悟空的成功是项目管理的奇迹？我认为一点都不夸张，用奇迹这俩字儿一点都不夸张。中国人经常大家都说有本事人，互相之间合作不好，自己都是一条龙。游戏科学招的很多人都是行业里的精英，精英和精英之间互相看不忿儿那种太常见了。他能够让他们全都攒在一块儿工作，然后为一个目标努力六年，最终把这个东西完整的拿出来。这里面没有磕磕绊绊的东西，它是一个顺滑的体验，这太了不起了，我就有了这个激励。所有未来想投资这个方向的人就都说这事儿我敢干了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:44",
      "text": "甚至有那些不懂游戏的人说，我要做个3A游戏，你给我投钱。以前你去找他他一定会说中国人干不了这事儿，谁干成了？现在你就可以拍着胸脯说，黑悟空干成了，游戏科学干成了。我也行，我也应该有可能行，至少你的底气就足了。我认为这个对行业是巨大的贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:07",
      "text": "我看到一种说法说黑神话悟空他不一定能够带动这么多。三游戏投资是因为现在一级市场投资非常的冷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:15",
      "text": "这个是针对那些纯为了钱来的投资人。Yes, 没错，不如投原神赚钱，不如投手游SOG赚钱，没错。但你别忘了我刚才说的有一批有一半儿的脑子还在那儿。我喜欢游戏，我有钱我投怎么了？我不亏钱行不行？有一批投资人他不是纯而又纯的为了钱的目的的，这些钱就会进来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:45",
      "text": "慢慢的你会发现，哪天累死黑悟空不一定是黑悟空。他也成了，然后他还做了个手游，然后还更赚钱了。你会发现这些钱就会更多的下来了。原来这个曲线救国是work的，可以先做一个单机版的使命召唤，然后再做一个使命召唤手游，照样赚钱。嘿把这事儿想通了，发现有一个、两个、三个案例了，那这大笔的钱就都来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:15",
      "text": "徐老师真的还是聊到赚钱这个事情，真是两眼放光。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:20",
      "text": "做这么多年了，没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:22",
      "text": "对，对钱有天然的敏感度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:23",
      "text": "我就是左脑右脑分开，但你别忘了，我左脑还在，我的那个想做三维好游戏的那个情怀还在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:32",
      "text": "对，但是你的天赋就是对钱的这个嗅觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:35",
      "text": "要的你要有的。我觉得应该每个人都要有一点这个嗅觉，否则你做到一半，大家发不出工资了，这算谁的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:43",
      "text": "你会遗憾，游戏科学不是你投出来的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:45",
      "text": "当然遗憾，尤其是我现在就在想今年的game of the year会不会就是黑悟空？我特别怕怕，你知道为什么跟我没关系？真的，这game of the year就是最佳年度游戏。你发现有一个特点，这就是游戏界的奥斯卡，可能你的听众可能有些人不知道，这个TGA就是游戏的奥斯卡，每年12月份颁奖。最佳游戏他可没写平台，他会有一个最佳PC游戏奖。他还有一个最佳移动游戏奖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:15",
      "text": "原神是去年还是前年拿过？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:17",
      "text": "他拿过最佳移动游戏奖，他还拿过最佳持续运营奖，就是讲网游的，专门给网游颁发的奖。但你别忘了，他没有最佳council游戏奖，没有吧？没有，有最佳PC有最佳mobile，没有最佳council。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:32",
      "text": "你告诉我为什么能回答吗？因为默认的game of the year一定是control游戏，因为console游戏在所有游戏行业里是鄙视链的最上端。它在金字塔尖儿上，它在山顶上就主机游戏无视所有其他人，你们正。钱，但是你没我高级，你懂吗？你英雄联盟在PC领域里那都是霸主级的游戏了。他拿不到game of the year，因为他在council上不能玩。如果中国人哪天能拿一个game of the year，而不是最佳移动游戏奖，那真是那是要给他磕头了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:06",
      "text": "那就是历史性的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:08",
      "text": "你永远刻在游戏史上，那是最光辉的。谁是第一，你可能就记不住。第二。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:15",
      "text": "然后你就会为自己没有投出来而感到懊悔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:17",
      "text": "很懊悔，因为当年人家也来找过我，你当然不投他的原因是他没有拿黑悟空来找我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:24",
      "text": "他拿的是之前。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:25",
      "text": "的他在做手游，或者说做steam上一个很小的叫赤朝那个游戏。那个游戏在steam上不亏钱我也看得出来，但那个游戏翻成手游可能比较难，就卖道具付费的手游我认为比较难。单从那件事儿上的判断，我认为我到现在回过头看，我也没判断错，事实也证明是那么回事儿，但是谁想到他做黑悟空，那这没办法，这就是运气，阴差阳错很可惜。如果他今天拿了game of the year，那game of the year是中国第一最佳年度游戏国际大奖，就跟我无缘，很可惜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:03",
      "text": "你对这个游戏这么乐观吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:05",
      "text": "今年主要是没有竞争对手。你想去年那么多大作，塞尔达王国之泪老头还我老天爷全是大作。你要是赶上去年，那想都不要想博德之门3，不得了，全都是大作。今年怎么回事？今年有啥？今年真没有，实话说今年真没有我就在看是不是龙腾世纪十月份出来，行不行？不知道，大概率我认为他也不一定能拼得过黑悟空。黑悟空还真的有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:35",
      "text": "今天就是个小年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:37",
      "text": "百分之百获提名。我认为百分之百拿提名，但是会不会因为老外歧视咱，觉得咱拿着这个东西他很没面子。那这个因素也有可能有，但我不希望是因为这个因素，他这个质量的游戏赶上大年拿不到最佳游戏，这个就是他的命。但是他偶然情况拿到了，我也为他高兴，但是我为自己可惜，那两码事儿我肯定还是为全体中国游戏行业的人高兴，为中国游戏玩家高兴，为中国人高兴。那肯定的那你现在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:09",
      "text": "还怎么继续你的这个闲云野鹤的退休生活，不应该动起来去看。因为如果钱即将涌进来的话，不应该是你出山的好时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:17",
      "text": "有一点点蠢蠢欲动，但是要等，为什么呢？因为现在能做这个级别的游戏的工作室还不多。你想找一两个制作人可能不难，但你要找一个团队整体能把这事儿做成不太容易，得去学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:34",
      "text": "你自己攒一个团队自己传。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:36",
      "text": "那得天时地利人和得碰，他不是说你硬扭就扭得过来的。以前我的最大的错误就是太折腾愚公移山。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:48",
      "text": "的精神。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:48",
      "text": "对我想把这事儿做成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:50",
      "text": "我就不惜一切代价把它做成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:52",
      "text": "对，就非做成不可。最后发现使了好多无用功，有时候可能你就得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:58",
      "text": "等等疯了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:59",
      "text": "对，当年有一个电影就是吹风。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:01",
      "text": "那个完美世界拍的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:03",
      "text": "就叫等风来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:04",
      "text": "就完美世界拍的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:06",
      "text": "那个道理等风来这三个字儿是有哲学，是很高级的哲学。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:11",
      "text": "那就祝徐老师尽快等到他的风，搞不好下次你再来我们这儿分享。你已经投入到你的新事业当中了，但愿我会尽最大努力的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:20",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:20",
      "text": "要聊的很开心。以上就是本期的全部内容，如果你觉得有启发，欢迎你分享给你关心的家人和朋友。和许逸然老师的交谈，我觉得非常触动我的一个点是当他谈起各种融资、并购、变现等等和钱相关的操作。那种游刃有余、怡然自得的神情，他真的太享受这个了，这是他的天赋。但是这份天赋是他在游戏行业默默耕耘了十几年时间才慢慢发现的。原来自己最擅长也最适合干的是这个。他聊的时候轻描淡写，但我觉得起码我很难想象，如果我他可能早早就转行了。或许老天给他最大的礼物不是赶上风口的运气，不是对钱的嗅觉，也不是极强的行动力，而是早早的给了他对游戏的热爱，让他愿意经历足够多的历练，最后取到属于自己的真经。那另一个让我很触动，也是我很佩服的点，就是他还在不断的追求进步，这个进步不是只赚更多的钱，变得更成功，而是不断打磨自己的心性，同时呢，让自己的健康和精力保持在一个绝佳的状态。对于一个爱折腾的人来说，让他选择停下来什么都不做，这其实也是一个非常大的考验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:36",
      "text": "包后在节目里他分享的那些职场经验，我相信聪明的你一定听得出来，这其实是徐老师对自己过去走过的弯路的反思和总结。而且在他看来，打磨自己的心性，这当然是一辈子的事情，这一点对我触动很大。在节目最后我要和大家讲一个好消息，有之有形的财务工具箱新增了一个我个人觉得非常好用的功能，那就是现流计算器。它可以帮助你预估收入和支出情况。在你把所有信息录入完成后，它会自动计算年度结余，为你呈现一张清晰的商机图。如果你平时一直在一笔一笔的记录自己的消费账，那这个功能可以可视化的提供一个新角度，让你来看到全局的收支占比。如果你之前没有记账的习惯，不妨花一些时间对你过往的收入消费进行一定梳理，你会得到对储蓄率和结余的直观感受。要知道净现金流结余它是我们个人家庭财务的开端，也是我们每一个人可支配资金的源头。不妨试试看，希望你会喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:36",
      "text": "最后如果你觉得我们做的节目还蛮有帮助的话，请一定要记得订阅我们的节目。有空的话也请给我们留一个五星好评，这将会成为我们前进的动力。我是羽白，每周五晚八点我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客，重量级嘉宾分享了游戏行业的发展趋势，特别是3A级单机游戏和手游的投资前景。随着35至40岁人群社会地位的提升，他们对情怀的追求推动了对童年游戏类型的投资兴趣，促进了跨平台游戏的流行和中国3A级单机游戏的潜力。尽管一级市场投资冷清，但一部分投资人因热爱游戏而持续投入，影响着资金流向。《黑悟空》项目团队的成功被视为对游戏文化传承的重要贡献。嘉宾还分享了个人如何在游戏行业找到天赋和领域，强调了不断进步和心性磨练的重要性。此外，播客探讨了投资趋势和职业规划，指出行业正向高质量、高艺术性转变，以及如何在职业生涯中定位自己和平衡兴趣与需求。冥想等方法也被提及，用以达到心灵平和，专注职业目标。整个对话提供了游戏行业和投资领域的深刻见解，鼓励积极面对挑战、持续学习与成长。",
    "qa_pairs": [
      {
        "question": "对于年轻人想进入游戏行业，您有什么建议？",
        "answer": "首先，仅因为玩游戏好并不足以说明适合做游戏开发。应该明确游戏行业中的具体岗位，并了解自身兴趣所在，比如美术类岗位如原画、建模、特效等，这些岗位目前AI短期内难以替代。建议年轻人在选择职业时考虑行业规模、竞争激烈程度以及个人专长匹配度。",
        "time": "00:01:03"
      },
      {
        "question": "徐老师，你在退休期间除了带娃，还会跟游戏行业的各种人聊，以及偶尔做些咨询吗？",
        "answer": "其实我习惯性地关注游戏界发生的所有事情，停不下来。我会保持科学健康的饮食、锻炼和作息，同时也会关注游戏行业动态以维持心理健康。",
        "time": "00:03:17"
      },
      {
        "question": "你的日常活动是什么？",
        "answer": "日常活动包括科学健康的饮食、科学健康锻炼和科学健康作息，保持身心健康，并且一直关注游戏行业的发展。",
        "time": "00:03:17"
      },
      {
        "question": "当遇到游戏公司需要融资时，你怎么判断他们的潜力和可行性？",
        "answer": "我会关注团队、项目和时机，寻找最佳的创业机会。即使之前有投资过一些项目并遭遇失败，但只要抓住一个合适的时机和团队，成功的机会就很大。",
        "time": "00:04:41"
      },
      {
        "question": "徐老师，您在游戏行业的从业经历和洞察非常丰富，当初为什么选择退休生活呢？",
        "answer": "我选择退休是因为目前还没找到下一个适合投入精力和时间的项目或团队，需要等待合适的时机和合作伙伴出现。",
        "time": "00:05:32"
      },
      {
        "question": "退休后您主要接洽的咨询案子有哪些内容？",
        "answer": "我接到的咨询主要来自职业规划，比如年轻人是否适合进入游戏行业，还有来自投资人的电话咨询，他们关心游戏行业的热点话题和趋势。",
        "time": "00:07:11"
      },
      {
        "question": "AI在未来游戏行业中的应用前景如何？",
        "answer": "AI有可能在UGC（用户生成内容）领域发挥作用，例如通过AI技术帮助用户在游戏中创建个性化内容，比如设计服装、关卡等。目前已经有技术实现将自然语言描述转化为游戏内3D模型上的贴图，这将极大丰富游戏的UGC内容创作。",
        "time": "00:17:26"
      },
      {
        "question": "游戏行业裁员的主要原因是什么？",
        "answer": "游戏行业裁员的主要原因并非员工能力不足，而是由于之前行业过度膨胀和过度扩张导致的问题，包括疫情初期过度招聘后游戏市场需求下降、收入减少、股价下跌时，公司为向华尔街展示业绩压力而采取的裁员措施。",
        "time": "00:15:03"
      },
      {
        "question": "AI是否是游戏行业裁员的主要原因？",
        "answer": "AI并不是游戏行业裁员的主要原因。裁员更多是因为行业周期性波动、收入下降和成本控制等因素。虽然有些公司会宣传使用AI以提升股价，但实际上AI对整体效率的影响需要结合财报中的收入利润、成本变化及员工数量来判断。",
        "time": "00:15:09"
      },
      {
        "question": "对于非专业人士而言，在游戏行业中有何发展空间？",
        "answer": "非专业人士在游戏行业中具有很大的创造力，借助AI工具，不懂编程和游戏制作的人也可以通过自然语言创建自己的小游戏，虽然过程可能较为反复，但AI赋能使得更多人有机会参与到游戏创作中来。",
        "time": "00:18:19"
      },
      {
        "question": "游戏行业人才分布情况是怎样的？如果想进入游戏行业，成为主创或核心人员的可能性有多大？",
        "answer": "游戏行业中美术人员占据较大比例，大约50人中有10人是程序员，还有运营、策划（或称为创意导演/游戏设计师）和项目管理（PM）等部门。其中，策划人员在手游行业中尤其需要具备数值平衡和系统设计能力，而国外单机游戏的策划则更侧重剧情和体验设计能力。进入游戏行业后成为主创或核心人员的机会较小，需要天才、综合能力以及一定的机遇。例如，做网游手游策划需要很强的逻辑思维能力和数学功底，而主创或核心岗位往往由具备美术功底且懂得编程的人才担任。即便是美术专业出身，若具备一定的编程能力和逻辑思维，也可尝试转向技术美术（TA）方向，成为复合型人才，在游戏行业中也有较大发展空间。",
        "time": "00:20:38"
      },
      {
        "question": "在游戏策划中，如何有效沟通以适应团队成员的不同背景和专长？",
        "answer": "在与团队沟通时，要根据成员的专业领域来调整语言和表达方式。比如，与美术人员沟通时不要用程序员的语言，反之亦然。游戏策划应该具备multi talent的能力，能够跨领域沟通，并理解和尊重不同角色的专业视角。",
        "time": "00:27:11"
      },
      {
        "question": "对于游戏策划的天赋和训练，您怎么看？",
        "answer": "审美确实需要天赋，但后天训练也很重要，尤其是从小进行审美训练。尽管如此，一些人可能认为程序员只是简单地将各种素材拼接在一起，但实际上，能把零散的元素整合得既完整又有美感，也是一种天赋和不易之处。",
        "time": "00:28:13"
      },
      {
        "question": "游戏行业是否存在黑马经济现象？",
        "answer": "游戏行业确实存在黑马经济现象，很多爆款游戏都是难以预测的。投资人通常会选择有成功经验、在同一品类再次创业的创业者，而对完全陌生的新品类会更加谨慎。",
        "time": "00:30:25"
      },
      {
        "question": "微创新和换皮游戏是否也能获得投资？",
        "answer": "微创新和换皮游戏如果在原有成功品类上进行优化和改进，是可以获得投资的，例如英雄联盟是对dota的微创新，王者荣耀则是对英雄联盟的本土化改良，都取得了巨大成功。",
        "time": "00:31:08"
      },
      {
        "question": "大公司如EA为何会购买很多游戏公司，然后让这些studio变得不再活跃？",
        "answer": "EA等大公司在收购studio后，可能会出于管理考虑，限制原工作室的自主权，转而利用其IP进行稳定且风险较低的项目开发。这样虽然降低了风险，但可能会对创新人才产生一定程度的束缚和心理影响。",
        "time": "00:34:38"
      },
      {
        "question": "进入游戏行业的初衷往往会在过程中发生变化吗？",
        "answer": "是的，许多人在进入游戏行业后，可能会因为追求利润而逐渐忘记初心，忘记自己最初是因为热爱游戏才进入这个行业的。不过，即使如此，通过投资、咨询等方式支持那些仍然热爱游戏的人，也是实现理想的方式之一。",
        "time": "00:38:01"
      },
      {
        "question": "后来你是否因为这些迷茫而打算在这个行业继续干下去？",
        "answer": "慢慢地我找到了自己的定位，发现我擅长帮助他们成功，比如解决团队内部问题、组织协调等，并非直接参与游戏策划或编程。",
        "time": "00:40:50"
      },
      {
        "question": "那么你最后发现自己最适合的是在游戏公司担任高层管理吗？当你在大公司工作时，是如何从程序员转换到更适合自己的角色的？",
        "answer": "不一定是要高层，更适合做项目管理，也就是服务型的管理者，处理各种杂事，为团队提供支持，让他们能够专心做自己擅长的事情。在巨人公司时期，我开始从事游戏投资，并积累了与游戏制作团队打交道的经验，这让我有机会在完美世界发挥所长，最终达到了较高的职位。同时，我也感恩遇到的伯乐，他们看中了我的特长并给予我成长的机会。",
        "time": "00:41:20"
      },
      {
        "question": "你曾经在做程序员时有怎样的经历和转变？",
        "answer": "我在做程序员时，发现自己并非领域中最顶尖的人才，但通过编写工具、解决框架底层问题等方式，帮助他人提高效率，从而获得成就感和快乐。我更愿意成为团队中的“孺子牛”，做那些不愿意做的事以促进他人发挥能力。",
        "time": "00:41:59"
      },
      {
        "question": "对于在大公司工作的年轻人，你有什么心得可以分享？",
        "answer": "我鼓励年轻人不要受社交媒体影响，要跟自己比，看自己是否需要加班来提升职业发展；积极主动地寻找工作机会，多跟领导沟通汇报，学会工作技巧，比如实时向领导汇报进度，而不是等到任务完成才去报告。同时，加班应以提升自身能力和快速完成工作为目标，而不是单纯为了表现给老板看。此外，要懂得适时与领导沟通，建立良好的上下级关系，这样有助于职业晋升和个人成长。",
        "time": "00:46:00"
      },
      {
        "question": "在求职或做一件事情时，如何利用六度理论或调动所有关系去达成目标？",
        "answer": "如果真的想做一件事，应该尽自己最大的努力，调动所有可能的关系网络。比如找工作时，不仅要利用自己的通讯录，还要挖掘周围所有六度关系链，直到找到目标人选。很多人在没有用尽所有资源之前就觉得自己打扰了别人或没面子而放弃，其实他们并未真正尝试过全力以赴。",
        "time": "00:52:49"
      },
      {
        "question": "对于以终为始的应用，特别是在具体工作中，应该如何操作？",
        "answer": "要明确探究老板的KPI（关键绩效指标），了解他当前正在做的工作中哪一项对他的升职加薪、KPI提升最有帮助。设身处地为老板着想，揣摩并协助完成老板最看重的工作，这样不仅能提高效率，也能增加自己获得成功的机会。",
        "time": "00:54:18"
      },
      {
        "question": "在公司内部，如何通过关注老板和公司的优先级来提高工作效率和成果？",
        "answer": "观察并理解老板关注的工作重点，并在不影响主要任务的前提下，主动参与其中，提供自己的想法、能力和资源。比如老板有三件事情需要帮忙，同时发现了老板的另一项重要需求，可以在高效完成现有任务的同时，提出并参与其中。",
        "time": "00:55:04"
      },
      {
        "question": "这种以终为始的思维是否只适用于职场，还能用在其他方面，如找工作或者游戏行业转型上？",
        "answer": "是的，这种思维可以应用到多个领域。例如，在找工作时，应选择进入公司的核心业务领域，因为这往往对应着公司的最高优先级。而在游戏行业中，发现并帮助天才制作人找到资金是至关重要的一步，也是从策划或程序转做游戏投资的关键转型点。",
        "time": "00:56:47"
      },
      {
        "question": "你是如何从程序员转型为游戏投资人的？",
        "answer": "转型是被迫的，因为我在策划和程序方面的能力并不突出，而找到资金成为了解决问题的关键。通过不断实践和积累经验，逐渐摸索出一条适合自己的道路，在游戏圈内积累了找钱的经验，并且能够理解和共情想要投资的人，从而在这个行业生态位中占据独特优势。",
        "time": "00:59:33"
      },
      {
        "question": "你又是如何从游戏行业转到跨境全球并购领域的？",
        "answer": "起初利用英文流利的优势在全球范围内寻找代理产品，后来出于对优质游戏产品的向往，前往国外公司如Real Networks和EA学习。随着巨人网络上市，获得了投资总监的职位，开始了专业投资生涯。在巨人、完美、360等公司的工作中积累了国际化的投资和并购经验，最终成功转型至跨境并购领域。",
        "time": "01:04:17"
      },
      {
        "question": "在大公司生存方面，你有什么经验可以分享？",
        "answer": "我在大公司生存技能方面也是通过不断摸索得来的。如果早有人指导，我的职业发展可能会更顺利。例如，在搜狐工作时，我从零建立起天龙八部团队并参与了畅游分拆上市的架构搭建。如果当时我留在畅游，可能很快就能成为上市公司高管，比后来去完美走得更早。",
        "time": "01:06:37"
      },
      {
        "question": "你认为自己30年职业生涯中犯的最大错误是什么？",
        "answer": "最大的错误是有时候过于能折腾，做事不够安静专注。从14年开始，我开始练习冥想以帮助自己静心思考最该做的事情，而不是一味地四处出击。",
        "time": "01:08:01"
      },
      {
        "question": "现在对于安静和冥想的看法如何？",
        "answer": "我现在非常需要安静和冥想，因为它们能让我保持心境平静，专注于最重要的事情。人生是一个历练过程，需要不断超越自己，不能停歇。",
        "time": "01:08:37"
      },
      {
        "question": "为什么现在国产3A游戏开始出现并受到重视？",
        "answer": "首先，随着玩家习惯的改变，付费意愿增强，同时中国研发能力提升，大量手游开发者使用Unreal引擎提高了游戏质量，接近3A大作水平。此外，像腾讯这样的大公司愿意进行试验性投资，利用成功IP进行多元化发展，这为国产3A游戏创造了机会。",
        "time": "01:12:09"
      },
      {
        "question": "黑神话悟空的成功对行业产生了哪些影响？",
        "answer": "黑神话悟空的成功证明了中国团队能够制作出高质量的3A单机游戏，并且有市场潜力。它激发了一批投资者和情怀派的游戏人，他们认为即使没有传统道具付费和网络功能，单机游戏依然可以盈利。这将带动更多有情怀、有实力的投资人进入该领域，推动整个行业向前发展。",
        "time": "01:15:03"
      },
      {
        "question": "游戏科学是否有可能获得今年的game of the year（最佳年度游戏）？你对《原神》能否获得game of the year持怎样的看法？",
        "answer": "游戏科学获得今年game of the year的可能性很大，因为今年没有太多强劲的竞争对手。去年有很多大作如塞尔达王国之泪等，但如果对比之下，黑悟空（可能指《原神》）的质量并不逊色，甚至有可能获得这个奖项。我认为《原神》有百分之百的可能性获得提名，但是否能最终获得game of the year还存在不确定性，因为有时候会有一些主观因素，比如外国评审对中国游戏的认知和接受程度。",
        "time": "01:24:05"
      },
      {
        "question": "游戏行业中的“曲线救国”策略是否可行？",
        "answer": "曲线救国是可行的策略，例如先做一个单机版的使命召唤游戏，之后再推出手游版本也能获得收益。通过这样的方式，可以逐渐积累资金和经验。",
        "time": "01:26:20"
      },
      {
        "question": "你现在还打算继续你的“闲云野鹤”式退休生活吗？",
        "answer": "我确实有些蠢蠢欲动，想要重新投入游戏开发工作，但我还在等待合适的机会和团队出现，避免重蹈覆辙，之前在《愚公移山》项目上投入过多且效果一般。",
        "time": "01:25:17"
      },
      {
        "question": "你对游戏行业的嗅觉是不是天生的？",
        "answer": "是的，我确实对钱有天然的敏感度，这种天赋帮助我在游戏行业中做出正确的决策。不过，每个人应该都具备一定的商业嗅觉，这样才能更好地管理项目和团队。",
        "time": "01:26:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "知行小酒馆：探秘游戏行业与投资趋势",
        "summary": "本期节目中，羽白邀请了游戏行业资深人士许依然老师，共同回顾了从PC游戏到手游的发展历程。许老师分享了自己在游戏行业的丰富经验和洞察，探讨了适合从事游戏工作的人的特质，并从资深游戏投资人角度，分析了国产3A游戏诞生的必然性及游戏行业投资方向的未来变化。"
      },
      {
        "time": "00:01:32",
        "title": "退休生活与游戏行业洞察",
        "summary": "讨论了徐老师退休生活的同时，仍保持对游戏行业的关注和参与，通过锻炼身体和保持与行业的联系来保持身心健康。徐老师分享了关于游戏投资的经验，强调了选择的重要性，以及即便选择不作为也是一种艰难的决定。此外，还提到了对于游戏行业的一些看法和对未来的期待。"
      },
      {
        "time": "00:05:43",
        "title": "游戏行业洞察与职业规划咨询",
        "summary": "对话内容涉及游戏行业内的工作经验、洞察和职业规划咨询等关键主题。发言者分享了与徐老师在游戏课程项目中的合作经历，强调了徐老师对游戏行业深入的理解和洞察，特别是对爆款游戏成功原因的分析。此外，还提及了接受职业规划咨询的请求，包括年轻人是否适合进入游戏行业，以及投资人对游戏行业热点的关注。"
      },
      {
        "time": "00:08:14",
        "title": "认清游戏与电竞行业现实",
        "summary": "讨论首先指出热爱游戏和在游戏上花费大量时间并不足以证明一个人适合进入游戏行业，因为几乎每个10到20岁的男孩都能玩得很好。对于那些认为自己可能适合电竞道路的人来说，参加比赛是一种很好的测试方式，可以帮助他们了解自己的真实水平。此外，与传统体育比赛不同，电竞行业的竞争更为激烈，只有世界冠军才能获得广泛认可，这意味着从事电竞的人数比例极低。最后，建议人们在考虑进入电竞行业之前，先考虑人数比例和成功率，建议选择胜率更高的事情。"
      },
      {
        "time": "00:11:31",
        "title": "游戏行业职业洞察与AI影响分析",
        "summary": "在游戏行业中，美术人员占了相当大的比例，包括原画、2D/3D场景建模、人物建模、动作特效等细分领域。虽然AI技术的发展对行业产生了一定影响，但短期内不会大规模替代具有创造性的工作。行业内的裁员主要是由于过去过度扩张，而非AI技术进步。AI在UGC（用户生成内容）方面显示出潜力，能够帮助非专业人士生成游戏内容，但存在局限性，如无法完全取代专业美术设计的复杂性。未来，AI可能会在辅助性、生成性任务上发挥更大作用，但完全替代人类创意工作尚需时日。"
      },
      {
        "time": "00:20:27",
        "title": "游戏行业职业分布与挑战",
        "summary": "在游戏行业，大约一半的人是美术设计师，而程序员则占到30%至40%。剩下的角色包括运营、策划和项目管理，其中项目管理（PM）和创意总监（或游戏设计师）在中国常常由同一人兼任，而在国外则有明确的分工。PM主要负责团队协作与管理，而创意方面则由导演和编剧负责。大多数人进入游戏行业后，可能仅有一小部分人能够将自己的创意实现出来。要成为这一小部分人中的一员，不仅需要时间积累，还需要天赋和综合能力。制作纯单机游戏与制作手游或网游在能力要求上有所不同，前者更注重剧情和游戏体验设计，而后者则更侧重于数值平衡和系统设计能力。"
      },
      {
        "time": "00:23:09",
        "title": "游戏行业职业发展与专业背景要求",
        "summary": "在游戏行业中，单机游戏和网络游戏、手游在开发上的要求有所不同，特别是对于游戏策划的逻辑能力和创意要求。一般而言，数学和物理等理科背景的求职者更受青睐，因为这些学科培养的逻辑思维能力对于游戏策划尤为重要。虽然心理学等人文社会科学也有其价值，但在选择中可能会优先考虑理科背景的候选人。美术岗位则强调童子功，即从小培养的绘画技能，但对于转行者来说，如果拥有美术感和编程能力，可以尝试成为技术美术（TA），这是一个较为稀缺且薪酬较高的职位。此外，对于从小学习美术的人来说，由于英语能力和逻辑思维能力的不足，很难成为技术美术人才，这是中国与国外在游戏行业的一个差距。"
      },
      {
        "time": "00:26:23",
        "title": "游戏行业对复合型人才的需求",
        "summary": "对话强调了游戏行业对于复合型人才的需求，特别是能够跨领域工作的游戏制作人或策划。这种人才需要具备多方面的能力，包括游戏设计、编程和绘画等，以有效地与团队中的美术和程序员沟通。讨论还指出，拥有编程能力和审美判断力对于游戏行业的人来说是极为重要的，而且审美能力在某种程度上是天赋，但也需要后天的培养。通过举例说明，讨论强调了在游戏开发中找到合适人才的重要性，以及创意在游戏行业成功中的关键角色。"
      },
      {
        "time": "00:29:06",
        "title": "游戏行业投资逻辑与黑马经济",
        "summary": "对话内容围绕游戏行业投资的特殊性展开，强调了游戏行业不易被资本控制的特点，将其称为“黑马经济”。讨论了如何识别具有潜力的游戏项目和团队，指出投资时倾向于支持有成功经历的团队或个人，同时强调了创新的重要性以及对于游戏品类的忠诚度。通过实例分析，说明了即使是微创新也能累计成为大创新，以及投资者在面对全新概念时需要有大胆的决策。"
      },
      {
        "time": "00:33:07",
        "title": "EA的投资策略与创新的悖论",
        "summary": "EA选择不投资从0到1的大创新，而是购买已成功的游戏工作室及其IP，然后由其他工作室继续开发这些IP，以此来降低风险并保证投资回报。这种策略虽然保证了短期内的成功率，但却扼杀了创新，对于被收购工作室的原创精神是一种打击。这种做法的根本原因在于资本市场的压力，要求企业保持股价稳定，从而不得不选择风险较低的项目。"
      },
      {
        "time": "00:36:40",
        "title": "游戏行业从业者的初心与现实",
        "summary": "对话内容涉及游戏行业从业者对于挣钱与做游戏之间关系的深刻理解。一方面强调了挣钱是实现游戏理想的基础，另一方面也指出了在追求经济利益的过程中可能会失去最初的热爱和创作初衷的风险。此外，还体现了支持和帮助有热情但缺乏资源的创作者的重要性，以及对于个人在行业中的定位和角色的反思。"
      },
      {
        "time": "00:39:43",
        "title": "从程序员到游戏公司项目管理的转型之旅",
        "summary": "对话者原本是一名程序员，但在工作中发现自己在编程领域的成就有限，转而发现自己在帮助他人、组织协调方面具有天赋。通过与强于自己的人合作，他找到了自己的定位，最终发现自己最适合的角色是游戏公司的项目管理，而非程序员。他的经历强调了在职业生涯中寻找适合自己的位置的重要性，以及转型可能带来的成就和满足感。"
      },
      {
        "time": "00:43:16",
        "title": "感恩与成长：在大厂工作的经验和心得",
        "summary": "对话者表达了对完美世界和池总的感激之情，感谢他们提供的机会和平台。分享了自己从一名程序员转战游戏投资领域的经历，强调了与人打交道的能力和共情的重要性。回顾了在大厂如搜狐、巨人、EA等工作的经历，以及从中获得的成长和学习。强调了大厂工作中的生存策略和职业素养的培养，分享了自己对于如何在大厂中更好地工作和成长的心得体会。"
      },
      {
        "time": "00:45:59",
        "title": "职场发展策略与心态调整",
        "summary": "讨论集中在职场中如何通过自我比较、积极主动以及正确的工作态度和技巧来促进个人职业发展。首先强调不应盲目与同事比较，而应根据自己的职业规划判断是否需要加班以及加班是否有益。接着，讨论了主动寻求工作任务、与领导保持良好沟通的重要性，指出这不仅能增加领导对自己的认识，也是职业成长和获得赏识的关键。同时，强调了在执行任务时应实时向领导汇报进展，以免造成误解或耽误工作。最后，指出应将工作视为学习和成长的机会，而非简单的完成任务，且应保持积极的心态，视挑战为提升自我的机会。"
      },
      {
        "time": "00:51:57",
        "title": "积极主动与游戏化思维在职场发展中的应用",
        "summary": "对话强调了积极主动和游戏化思维在个人职业发展中的重要性。通过分享经验，指出要深入了解行业，应该主动与行业内人士交流学习。同时，要利用一切可用资源和人际关系，不畏拒绝，勇于尝试，以达成自己的目标。此外，还提到要理解老板的KPI和公司核心需求，从而更高效地工作，为公司和自己的职业发展做出更大贡献。这种思维方式不仅适用于职场，也适用于个人生活中的各种目标追求。"
      },
      {
        "time": "00:57:37",
        "title": "游戏行业职业转型与投资经验分享",
        "summary": "在游戏行业中，职业转型常常是出于对自身能力和行业需求的深刻理解。一个游戏行业从业者分享了自己从程序和美术不擅长，到转向策划，再到最终意识到找到资金对于行业发展的重要性，进而专注于寻找投资的过程。他强调，理解游戏行业并与潜在投资者共情，能够有效判断项目潜力，是其在投资领域取得成功的关键。此外，他的经历还涵盖了国际收购与上市操作，强调了跨界经验在游戏和投资领域的价值，以及如何在不同领域间找到自己的生态位，突出自己的独特性。"
      },
      {
        "time": "01:01:56",
        "title": "从程序员到全球投资并购的职业跳跃",
        "summary": "对话者分享了从程序员转向投资，并最终涉足全球并购领域的职业经历。在搜狐的工作为他提供了与国际公司合作的机会，激发了他对于更高品质游戏开发的兴趣。随后，他通过在Real Network和EA的工作，深入学习了游戏制作。在巨人集团的工作让他进入了投资领域，实现了职业上的重大转变。之后，他继续在完美世界和360等公司深化了在国际投资和并购方面的经验，最终成为了一个在多个领域有深厚经验的跨界专业人士。这段经历强调了对自我挑战的勇气、学习能力和适应不同文化的能力对于职业生涯发展的重要性。"
      },
      {
        "time": "01:06:20",
        "title": "反思职业生涯与个人成长",
        "summary": "发言者分享了自己对于职业生涯路径的反思，认为不必复制他人路径，强调了创业期间的教训和在大公司工作的经验。他提到了自己在搜狐的工作和畅游分拆上市的经历，以及后来的职业选择让他深感遗憾。从2014年开始，他开始通过冥想来寻找内心的平静，认为冥想有助于个人思考和成长。他还提到了稻盛和夫的话，强调人生是不断超越自己的过程。最后，他分享了对黑神话悟空这款游戏的看法，认为国产3A游戏的诞生是必然的。"
      },
      {
        "time": "01:09:17",
        "title": "中国游戏产业发展及投资趋势分析",
        "summary": "讨论重点在于中国游戏产业的发展历程，特别是3A大作的制作与投资情况。长期以来，由于制作3A游戏的高难度和低回报率，大多数投资倾向于回报更快的手游和网游。然而，随着游戏付费习惯的改变、研发能力的提升以及资本的介入，中国游戏产业开始有能力挑战和制作3A级别的游戏。腾讯等大公司通过投资国内外的游戏工作室，促进了中国游戏品质的提升和IP的培养。这不仅提高了中国游戏的国际竞争力，也为未来游戏产业的发展铺平了道路。"
      },
      {
        "time": "01:15:03",
        "title": "黑悟空推动3A单机游戏发展",
        "summary": "随着一代玩家成长并掌握社会资源，对3A单机游戏的投资意愿增强，尽管这类游戏的盈利可能不如手游或SLG，但对于情怀和品质的追求使得更多资金流入这个行业。原神的成功进一步证明了跨平台网络游戏的潜力，激励了更多对3A大作和单机游戏的投资。此外，讨论还涉及了游戏风格的选择，如黑悟空采用的战神风格，以及结合中国古典美学的国际化尝试，强调了美术风格控制和项目管理的重要性。"
      },
      {
        "time": "01:18:57",
        "title": "黑悟空项目管理的奇迹与行业影响",
        "summary": "黑悟空的成功被看作是项目管理的奇迹，因为它成功地将一群行业精英聚集在一起，共同为一个目标努力六年，最终成功完成项目。这种成就不仅证明了中国人能够完成复杂的3A游戏开发，也激励了更多投资者对游戏行业的信心。尽管一些人可能纯粹为了赚钱而投资，但仍有部分投资人因为对游戏的热爱而愿意投资，他们不完全是为了盈利。黑悟空的案例证明了通过先制作单机游戏再发展到手游的模式是可行的，这为游戏行业带来了新的投资思路和希望。"
      },
      {
        "time": "01:21:45",
        "title": "探讨游戏行业的奖项及其对个人和行业的影响",
        "summary": "对话内容主要围绕游戏行业的奖项，特别是Game of the Year（年度游戏）的讨论，分析了游戏奖项对游戏开发者、玩家以及整个游戏行业的影响。讨论包括对游戏奖项的重视、开发者对奖项的期待以及获奖游戏对行业的影响。同时，对话也触及了个人对于游戏行业的热爱、对成功的追求以及保持身心健康的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "身份：资深游戏行业从业者、投资人"
                },
                {
                  "children": [],
                  "content": "经历：曾在多家知名游戏公司担任高管，如巨人网络、完美世界等"
                },
                {
                  "children": [],
                  "content": "贡献：推动游戏行业尤其是国产3A游戏的发展"
                }
              ],
              "content": "嘉宾：徐老师"
            }
          ],
          "content": "嘉宾介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从PC到手游的演进"
                },
                {
                  "children": [],
                  "content": "国产3A游戏的诞生被视为必然，反映出时代的进步和市场需求的变化"
                }
              ],
              "content": "游戏行业发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对3A游戏的投资变得更具吸引力"
                },
                {
                  "children": [],
                  "content": "投资人对游戏行业的看法正在转变，从纯财务回报向包含情怀和长远价值的项目倾斜"
                }
              ],
              "content": "投资方向变化"
            }
          ],
          "content": "行业洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "行业周期性波动，需适应并寻找新的机会"
                }
              ],
              "content": "面对行业周期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人应找到适合自己的定位，比如做美术、程序员或项目管理等"
                },
                {
                  "children": [],
                  "content": "持续学习和适应行业变化是关键"
                }
              ],
              "content": "个人职业发展"
            }
          ],
          "content": "职场建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资不仅仅是财务回报，也包含对行业的热爱和对游戏品质的追求"
                }
              ],
              "content": "投资心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "黑神话悟空的成功展示了对高质量游戏投资的可能性"
                }
              ],
              "content": "投资案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过投资和职场经验，认识到自身的优势和不足，不断自我提升"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "投资经验分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "黑神话悟空的成功预示着国产3A游戏有巨大潜力"
                },
                {
                  "children": [],
                  "content": "未来将有更多的投资流向高质量游戏开发"
                }
              ],
              "content": "国产3A游戏的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对具有创新思维和跨领域技能的人才需求增加"
                },
                {
                  "children": [],
                  "content": "行业对于美术、程序、项目管理等专业人才持续需求"
                }
              ],
              "content": "行业人才需求"
            }
          ],
          "content": "行业未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "无论是职场新人还是资深从业者，都应保持学习态度，不断探索和提升自己"
                }
              ],
              "content": "持续进步"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "应对变化保持开放和积极的心态，适应行业的发展趋势"
                }
              ],
              "content": "职场心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在追求职业成功的同时，注意保持个人健康和生活的平衡"
                }
              ],
              "content": "健康与平衡"
            }
          ],
          "content": "个人建议与反思"
        }
      ],
      "content": "知行小酒馆播客节目总结"
    }
  }
}