{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "66e3ddff5ca6d0ace3a8e19a",
  "title": "E156 钱从哪儿来？王侯将相都被这个问题难死了！",
  "task_id": "2yjoqzb52y3bq68l",
  "transcription": [
    {
      "time": "00:00:18",
      "text": "欢迎来到知行小酒馆，这是一档有知有型出品的播客节目。我们关注投资，更关注怎样更好的生活。大家好，我是雨白，我是欣欣。今天做客小酒馆的是一位历史作家郭建龙老师。大家可能会好奇知行小酒馆什么时候开始关心历史了，但其实我们今天要聊的内容仍然和财经相关。在以往，你或许会觉的历史是帝王将相的故事，是刀光剑影的战争与暗流涌动的政治斗争，但其实钱袋子里的命运也同样左右着历史的走向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "是的，在这一期节目里，我们将带着大家从财政和金钱的角度重新来审视一遍古代中国的历史进程。在本期节目中我们将和郭建龙老师一起探讨，为什么汉武帝时期一场几乎没有打起来的小战争，会成为影响中国古代后续2000年的战役，为什么结束盛唐的安史之乱？其实首先是一个财政问题，历朝历代的皇帝们为了应对朝廷面临的财政困境，都发明了哪些别出心裁的财政创举？我们将试图通过一系列的历史切片，带你重新认识那些我们曾经听过的历史故事，也为我们思考当下的世界提供一些借鉴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:32",
      "text": "好的，话不多说，就让我们来看一看那些钱袋子里的故事，都是如何左右一个个王朝的命运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "今天很高兴请来了，我很喜欢作家郭建龙郭老师。然后他是一个非常知名的历史作家，虽然现在还没有著作等身，但我感觉很快了。因为您这个是太笔耕不辍了。对，再次欢迎郭老师做客我们小酒馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "谢谢你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:58",
      "text": "对，然后其实这也是正直，就是郭老师的这个密码三部曲，它算是一个整体的一个推出。因为其实这三本书它其实出版的时间也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "有间隔的。第一本是财政密码，后面两本同时交稿，但是出版的时候其实差了一年时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:15",
      "text": "对，就是一本是哲学密码，一本是军事密码，对吧？那既然我们是一个关注投资理财的节目，那很自然的，其实当时在2018年我就读到了您这本财政密码，然后觉得非常惊艳。因为一开始我会觉得好奇怪，谁要就读历史？大家不是读人物史或者是朝代史，谁会把财政当做一个线索来梳理一个历史。但是读了之后确实刷新了我还有包括我和星星对于各个朝代各个皇帝很多认知。然后发现真的是经济基础决定上很钱，真的决定了很多事情。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "就是我一开始俞白把财政明把这本书交给我的时候，其实心里很头大。一个是看看着它很厚，然后还有一个就是想着是聊财政史。我就觉得那是不是全部都是各种数字什么的，应该会很无聊。结果读了之后发现就不是这样的。但是对于大多数可能没有读过这方面书的人而言，就是我很好奇你最开始是怎么决定要选择是从财政史这个角度去切入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "其实我相信其实每个人读历史都差不多的这个顺序，或者说读书的顺序都差不多。在最早的时候肯定是喜欢读小说。在接下去他会开始对我们生活的背后的这些力量感兴趣。你比如说财政也好，哲学也好，社会学也好，各方面的这样开始对这种人类社会更深层次的这种脉动开始感兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:42",
      "text": "你怎么定义这个更深层次的脉动？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "更深层次的脉动一开始也没有办法定义，就觉得他也许除了这个王侯将相和这个才子词人之外，他会有其他的这种动力存在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:55",
      "text": "打引号的看不见的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "对对对，但是一开始的时候是对，但后来的慢慢的其实在在这个写作，还有这个调研过程中，我才确定了财政基本上就说是一个和平时期。它可能是更深层次脉动是落在这一个财政上。因为我们都是我们中国是一个很特殊的这样的一个国家。它的王朝的存续时间也肯定比海外的要长得多，而且我们的这个经济要比繁荣得多。因为我们的这个疆域实在太大了，就是这个地理优势太大了，所以他会这样。那么在和平时期，其实就是背后的这个财政在起作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:29",
      "text": "我其实书里面也写了很多的，其实王侯将相也很无奈。有时候当当皇帝缺钱的时候，他是没有办法去做很多事情。他的这样所以背后的这个经济动力，我认为和平时期是更深层次的脉动，就定义在这个上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:45",
      "text": "前面郭老师您说就是和平年代的时候，其实这个财政它其实是一个和平底下的一个涌动的这样的一个动力。其实是我觉得包括在您的书里反映出来，其实到了战争时期，这个财政问题它就会我觉得它是一个更尖锐的矛盾凸显出来。就好比您在里面提到就是汉朝，就是文景之治。其实你要说文景他们究竟做了什么，他们可能也没有实施非常大的改动，但是他们会让民间有一个很好的这样的一个休养生息。但是到了汉武帝，当他想要实现自己的宏图伟业的时候，这个矛盾就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:22",
      "text": "对对对，包括我看这个书，我就会说，原来汉朝其实跟我们以前小的时候学的东西好像不一样。以前就觉得汉武帝虽然没到千古一帝的状态，但肯定是你大家评价非常高的这样的一个皇帝。包括像刚才心经说，就是他以为看这本书可能会看到很多陌生的数字，陌生的数据。但其实我们会发现它都是熟悉的事实。只是说我们用一个全新的角度来看，用钱的这个角度。从甚至是当时当朝的百姓，他们是否安居乐业，他们的生活这个角度来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "这就是刚才讲的这样的一个这么广大疆域的或者施展发明了一个词叫广域王权国家是吧？它本身，他这样的一个统治的成本就放在这儿。他就必须有这么多的官员，有这样的一些军队才能控制住这个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:14",
      "text": "但是这里边就有一个悖论，就在什么呢？就是所谓的战争，在王朝初期的时候，也就是说为了统一这个战争，它可能会带来正向的效果。就是说当他把这个广大的疆域给它统一在一起的时候，背后的经济意义是有三个要素可以自由流通了。第一个要素是人在国界之内，他人可以自由活动。对，第二个是财，也就是说钱可以自由流通了，资金流可以做。第三是货，物资流只要有了这个统一的这个大市场形成了之后，它的这个繁荣是非常快速的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:49",
      "text": "所以说为什么就说是你刚才提到文景之治，就说只要和平了之后，其实政府你说的他什么事儿也不做。他其实就是采取了一个我们叫黄老之术。黄老之的意义就在于我尽量的减少这个政府的管制，也不是说完全什么都不管的，我尽量的把手撤出来，他说自然就发展起来了当他撤得足够远的时候，这就是文景之治的这样的一个意义所在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:14",
      "text": "但是包括像您书里也提到了，就是就任何事物它是有两面的。文景这样的所谓的放任或者是自由，它会导致朝廷他其实没有足够多的储备，或者是他的这就是这种我们可以打引号的这个所谓的积蓄来应对一些突发的情况，应这也是一个伏笔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "我觉得这是一个就是说这是我我发现的一个问题就在于什么呢？就是中国的一个朝代第一首先有这样的一个文景之治或者这样的一个放松时期。但是接下来往往在朝代的中期会发生一场战争。你比如说汉代有匈奴战争，东汉有对羌人的战争，然后唐代就是安史之乱是吧？其实安史之乱之前，玄宗皇帝已经打了很多仗了是吧？但这样的一种战争的这样的一种破坏作用，而对于财政的破坏作用，往往是我们这样的一种广义王权国家很难解决的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:11",
      "text": "当到了朝代中期的时候，一旦发生战争的时候，我们的财政那个时候都已经财政有多大都已经分配完了税收的，或者说我们叫税收弹性很低。因为有多少土地，有多少人就有多少税收，这是固定的。而这些税收，因为随着这个王朝的延续，这些钱都已经被一个萝卜一个坑的都已经占上了。在这个情况之下，如果再出现战争，这或者其他的你说的应急的情况，是没有钱来应对这个情况的。所以说这确实是这样，一个非常严重的问题，就是造成了历代王朝都都感觉到非常困扰的问题。不仅仅是汉代，还有唐代和宋代都会感觉到就是到了中期之后就开始钱不够花了。然后突然之间又出现这样的一种战争，就会造成这样的一种经济或者财政的突然的衰落。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:04",
      "text": "对，那我觉得我有两个问题。第一个问题是这种王朝中期的战争，它都是一个必然的结果吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "有的必然性大一些，但有的并不是。因为偏偏就在这个时候，前面的几任皇帝就因为经历过这样的一种开国的这样的一一种一种状态。他知道和平可能更好，对他更有利。但是他往后一点的就往往会出现，就说是他没有经过战争，他不知道战争的残酷。在这个时候就容易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:34",
      "text": "他有一些宏图抱负。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "对，他的宏图抱负又很大，然后他还需要一定的正统性，那么个正统性其中的一个就是武功是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:43",
      "text": "文治武功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "对，所以在这个时候是最容易是触发战争的时候。这个战争也许有一些外部的客观原因，但是肯定也有主观的原因。所以这个时候也容易出现这样的一些人，就是以这种武功出名。这种特别是在你比如说在唐代的时候，那个玄宗时期已经出现了一系列的这种边疆，其实都是靠打仗的出名的。它其实是这其实是一种迎合，就是这个时候很容易出现这样的边境冲突。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:13",
      "text": "对，就是突然让我觉得说其实真的是时势造英雄。对对对，你在可能王朝初期或者是末期，假设你是一个非常有军事才能的人，你未必能够对对对施展自己的抱负。对，但是如果你是在王朝中期刚好遇到一个像汉武帝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "然后他也还有钱支持你，这个时候你容易出战功。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:34",
      "text": "像霍去病和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "危机一样的，他很容易出战中这个时候虽然他的财政已经紧张了，但是又没有紧张的。因为到了王朝末期的时候，皇帝都不想打仗了，他知道他的这个钱已经不够了。但在那个时候他是不知道的，他总觉得自己的钱很多，不光是吃喝上或者赏赐上，他打仗上是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "对，或者我们是可以稍微细节一点的继续讨论一下。就比如汉武帝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "我当时觉得非常神奇，就是在您说的正文的开篇，那您用了一个非常小的战争作为一个开头，就是那个马邑之战。就在您的这个事实的描述里面，他甚至其实都没有正式打起来。对，然后我就很好奇说为什么您会把这样一场几乎没有打起来的战争，给它定义成一个影响了中国后续2000年财政制度的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "它其实这里边如果总结的话，其实有一。一个比如说在外交上可以叫做不归点，就是本来就说一个外交，两国之间或者国际上，它是有一个互信在里边的。之前的时候他会这种互信就在于什么呢？匈奴认为汉朝不会发动大规模战争，是友善的，边境冲突不可避免。但是不会有大规模的战略。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:45",
      "text": "绝不会小摩擦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "对，但这个小摩擦往往是地方级别的，不会有这样的一种大的战略。皇帝要消灭你的残余。所以说这种外交上的不归点，就是要把这个信任关系给它彻底破坏掉的这种这样的一个点。对，所以说我追究就是汉武帝我们都知道打了很多的这个仗，然后花了很多的钱。但其实是最早的时候，真正破坏掉这样的一种信任关系的，就算他已经不归了，就双方已经没有信任关系，再怎么想拉拢，再怎么样和谈也没有用了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:13",
      "text": "这样的一个不归点其实就在这个时候，就是马邑之战马邑之战。因为什么？因为他是射线，要针对的是对方的君主级的人物。所以马毅现在，但是在山西的朔州，在之前的时候，就是说那个北方都是这个匈奴的地盘，朔州以南就还属于这个汉帝国控制的这样的一个形式。然后双方其实在那个地方，本来相对来说还是比较和平的这样的一种态势。然后直到有一天，就说是有一个我记得好像是叫聂壹的人，他提出来就说说我们可以设个服把这个匈奴人干掉，然后大胜一场。后来就真的就设了这么一个服，但那个服务最后还失败了，为什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:51",
      "text": "因为还是被抓了一个探子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "对对对，就是对方反正知道消息了，是吧？在路上看到一个人抓住之后竟然骗我，你骗我。对，历史书上就记载的就是说最早的这个节点差不多就是这一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:06",
      "text": "在之后的时候你就会发现他的这个双方的冲突越来越激烈，越来越激烈就已经不可避免了。就是匈奴他也觉得你是一个敌国关系，在这个时候他会不停的派人来要掠夺这个边境，汉朝也必须应对。在这个时候就已经不是说双方谁有理的问题，而是双方的这种心态已经变成敌对心态了。所以从这个时候开始，可能就进入到那个不归点。在这个时候就已经不是说你某一方人能决定到底打不打仗，花不花钱。对，而是这样的一种对抗升级的这样的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:42",
      "text": "作为一个后世的人，当我们去看这段历史，就是在不了解您梳理的这些前提下，我们可能会觉得说你好像打匈奴这个事儿，你说打好像也可以，但打他你好像也没有什么特别的，也没说过什么话。对，然后你要花的钱又很劳民伤财。对，然后他随时跑了，他回来再骚扰你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "对，也很头疼。对，就很头疼。所以说这其中就是很多时候他并不一定有一个百分之百的对错。你比如说北宋的这样的一个收复燕云十六州的这个动作，你很难说它是错的。但是问题是真正的问题是你考虑你的实力，你考虑你的后面后勤，考虑这些东西能不能支撑你的雄伟的计划。再一个就说是除了你要考虑你胜利之后能获得多少东西之外，你要考虑你是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:28",
      "text": "维持成一个失败的成本。还有一个就是你就算胜利，你的维持成本也非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "维持成本还是小事，其实失败成本更大。一场战争往往是你胜利的时候，你得到10分的利益。你失败的时候，你要失去百分的这样的一个代价。你比如说健康这个问题，你的你想得到的是燕云十六州。但当你失败的时候，你失去的是整个北中国，往往会出现这样的一个非常糟糕的局面。这其实也是一种就所谓的跟财政和这都有关系。就是在你一开始的时候就必须去把这些都算清楚，特别要考虑到最极端的情况，一个失败的情况是什么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:04",
      "text": "而且我当时读您的书的时候，我就感觉就是打了一场胜仗，其实我们付出的代价还是挺大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "因为你首先要考虑你能得到什么东西，和匈奴打仗的最大的问题就在于无法得到太多的东西。你比如说土地，土地人家是纯粹的一个游牧状态的情况之下，你很难站到那个地方，你打了之后还得退回来，每一次都是最后的结果，就是以斩首。但斩首之后你获得了战功之后，其实也没有什么具体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:31",
      "text": "也没有什么。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "我记得当时好像我有点印象的就是除了我们经常说的这个维持军队需要的一些这种财政上的，还有就是比如我们如果打仗打胜了，然后对黄帝就要开始赏赐。对对我我有点忘了您说的那个具体的数据，但就您说的每次打仗，然后你给到所有军队这些军官的赏赐，他其实也是非常大的一笔竖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "对。而且对中国来说有一个非常大的消耗品叫马战马。对，因为中国的马匹是一直缺乏的，在这个情况之下，就是说是每一场战争，如果一场战争你打赢了，但是你的马匹损失了一半，那绝对是得不偿失。因为马匹的这样的一个更迭速度可能要很久才能更。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:14",
      "text": "就比不上你战争发起的速度是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "对对对，所以说基本上是对于财政来说的话，是一个非常灾难的一个现象。因为你只见初相见，不到镜像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:26",
      "text": "就是我我可能把话题稍微延展一点，就是不只是说中国古代历史，包括之前看郭老师你分享，其实美军侵占阿富汗，他其实也是有点类似的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "对，这其实是人类的一个共性，对不对？阿富汗那个地方不仅仅是美军了，最早的时候英国人在那吃憋，然后又到了苏联的时期又在那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:47",
      "text": "然后现在每个国家都不欣喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "我后来去了阿富汗了，因为我对这个旅游探险感兴趣。阿富汗喀布尔埋了一个很著名的一个探险家，叫奥莱尔斯坦因，就是敦煌盗宝的那个那小子反正就到了那个英国人墓地，但英国人墓地现在就是什么状态呢？他斯坦因的墓还在那，但他墙上挂了很多的那个牌子，那个牌子上有很多的姓名。然后我看到有美国人的死在那儿的，然后加拿大的、法国的都有。然后都最早还有中亚的，最早还有到苏联的，都在那挂着。就一圈的你就可以看到这个帝国坟场的这样的一种所有的国家只要在那住兵的都死个人，然后被埋在那个地方，所以还是很有感觉的，就是这对于这样的一种人类的野心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:35",
      "text": "对，刚才我们说的第一个问题。然后第二个问题是，其实皇帝一开始，比如马邑之战，最早也不是说他非得他去安排下属去做这个事儿。但是当这个战争越滚越大，他发现钱不够用了，他就得想办法把财政的这个缺口给补上。对对对，这个会让我觉得说，就是你因为你小的时候，你一直都觉得这些皇帝似乎都是运筹帷幄，英明整我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "但是但我觉得就上从来不不拍这个钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:02",
      "text": "对，是的，我为钱着急，就是你读出了一丝丝的狼狈感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "实际上就很有可能汉武帝在他的那个宫殿里面疯狂抓脑袋想怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "缺钱了。对对对，这就是说的中国的这样一个问题，就是税收弹性。因为你只要靠这样的一个农业税的这样的一种一个社会，他始终是税收弹性不足。所以说这个问题是到了资本主义时期，也就是说英国这个时期，他基本上解决这个问题，他就是靠信用，靠政府发债提前的这这这样的。但是当你这个信用机制在在古代没法用的时候，那任何一个君主都必须考虑这个最现实的问题，就是钱从哪儿来。不光是中国人，包括任何一个国家都。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:46",
      "text": "是对都一样。对对对，然后我们就可以看到汉武帝有了非常多创举般的发明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "所以说这也是中国古代的这样的一个特点，就是什么呢？我可以总结叫永远是正规财政和非正规财政混合的一个状态。所谓的正规财政就是税收，但是正规财政一定是不够他用的。为什么汉武帝这么囧呢？就在于在当时那些非正规财政手段还没有过分的发明出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "所以就是对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "就是他被逼着去发明这些非正规的财政手段。其实前面的那一章讲的就是这个故事，就是讲的是汉武帝怎么样在财政窘迫的情况之下，被逼着发明出这么多的这个非财政手段的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:29",
      "text": "对我就印象中很印印象特别深的就是那个疲弊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "对对对，皮币是吧？就是因为在那个时候没纸，如果有纸的话，也许他就被逼着发明出纸币来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:41",
      "text": "对，然后我觉得他相当于他后来相当于一个一个精美的包装盒。他要求你每次给我进线的时候，你就必须得用这个皮包着，然后这个价格是远远超过你进线的这个货物的价格。的对对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "我可以说一下那时候的这个铜币。其实大家有一个很很错误的观念，就是叫货币天然是经营。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:04",
      "text": "对，这是一个很错误的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "对对对，因为实际上就是说对于中国这样的一个大疆域的国家来说的话，金银去作为主币在明朝之前都是不现实的对，就完全不够用的。因为在明朝的时候大量的进口白银了，所以才好一些。但是在明朝之前，如果你要用这个金银来作为主币的话，那你必须把黄金切割的非常小，白银也切割的非常小。这样的话用起来是非常不方便的。所以必然要找一种另一种金属，这种金属没有黄金白银那么稀缺，但是它又有价值，这个角色必然是由铜来填补。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:42",
      "text": "而且另一个我们错误的观点是认为铜是按照现在的价格来，认为它是一个渐金属，是因为我们现在的这个铜产量太大了。但是在古代的时候，铜产量其实并不大。甚至后来人们帖出来之后，人们舍不得用铜来做东西，都是拿铜做个香炉，为什么呢？因为铜太值钱了，一枚铜币的真实价值其实是非常高昂的，它确实是可以做货币的。所以说秦汉时期最后选择铜来做这个货币，是一个天然的这样的一个选择。而且反映的就是它的真实的价值，而不是所谓的名义货币。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:15",
      "text": "而且我觉得我们还可以聊一聊汉武帝，他在制造，并且规定大家使用这个疲敝之外，他其实还就是有好几个开创的这种非常规非正规收入。而且我觉得他们都还蛮有代表性的，基本上后面的朝代他们缺钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "他们也会用他的皇帝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "会对对对你比如说继续讲那个金属货币的，它除了皮币之外，它还有白金，对吧？白金其实里面就是对的。掺假其实在金属货币时期，古今中外都是一样的。只要是实行金属货币，到还没有发明纸币或者是信用货币之前，所有的金属货币其实都是可以贬值的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:53",
      "text": "为什么？因为一个金属货币你印着上面写的一文钱或者五铢钱是吧？写的。但是它其实五铢钱指的就是里边含着五铢的，也就是24分之5两的青铜。但是如果你把它里边对上那些不值钱的金属，人们不知道的时候，还是拿着这个当做一文钱或者捂住钱去花，但其实它已经贬值了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "所以这个是汉武帝开创的第一个。因为到后来的时候，就我们可以看到在发明纸币之前，每一个朝代开朝的时候，那个钱都是足重的。但是到了一两百年之后，一两百年之后，那个钱就已经变得就已经破了，那个五铢钱的时候，就有一种叫剪边五铢钱，就是他把那个边剪一圈，然后小了一圈还当五铢用。后来就越小越造越小，然后最最烂的时候经常是用泥来造，而且那个对含铜量从90%，然后到80%、70%，最后到10%，最后到一捏就碎。这其实就是我们看到的一个第一个是这种非正规的这样的一种手段。那么到了这个纸币时期，我们都知道书里面也讲了，其实到纸币时期就更容易了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:00",
      "text": "对你就把面值改一改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "把面值改一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:03",
      "text": "而且我记得您有提到就是在汉武，好像在汉武帝之前，汉代的人他们是可以民间可以自己去住货币的。对对对，汉武帝把它统一起来说，只有我们政府才可以铸造这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "这其实是金融方面的一个趋势。我们其实可以看一下这个骄子，去年好像是交子多少年，1000年还是多少年。国内还纪念了一下骄子。其实最早的这也是私人印刷的，因为四川那个时候连铜都没有了，就用铁钳。那个铁钳太重了，实在是大家搬不动。在这个时候就干脆就说是把铁钳，然后就拿着这个票做交易，这就是饺子。但是这最早的时候其实也是民间的，但后来政府发现这个东西很好用，所以就一定要要要要要把这个东西收回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:47",
      "text": "其实这几轮的这样的一种货币上的这样的一种创新，其实都有这个特点。就最早的这个同比其实也是应该是四人，然后后来的时候慢慢的被政府收编，然后其实到现在还是这样。现在这个电子货币最早其实也是私人创造的。你像这个比特币，这个也是私人之间的一种约定。就是说所有的政府其实都在想方设法的看怎么样把它给纳入到一个可以控制的一个体系底下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "是吧？对，不然这他确实是有可能会破坏一国财政。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "很有可能因为财政有时候和所谓的经济并不是同步的。有时候说所谓的破坏一国财政也许对经济是有利的。所以你就会从现在你就可以理解股的现在的这样的一次这样的一种货币创新，其实所有的政府都对他还是充满了警惕心，不知道拿到怎么办。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:41",
      "text": "但另一方面，其实我们也在尝试做这种数字化货币的一些发行推广。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "就是把私交纸变成官交子。对，私交纸你别发行了，官方发行一种新的，这个就是这样一个私交纸变成关胶纸的这样的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:54",
      "text": "就是从古至今，但不管东方西方，其实各个国家也都是这么操作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "都是这么操作。是最早的一次货币的这种形态是金属货币。然后金属货币就是一开始这种，任何人因为它是等值的，反正谁都可以做一些标记。但是后来慢慢被收归回来。然后收归回来，政府就有了一种贬值的手段。然后从这朝代初的90%贬值，从朝代末的10%含量，后来这个纸币又出来了，又开始这样的一个过程。每个朝代都会有这样的一个贬值过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:24",
      "text": "你比如说南宋的这样的最初的绘制发行的时候，到它结束的时候，差了差不多200倍，贬值200倍。但是你觉得200倍很大，对吧？对，但其实它又不大，因为南宋持续了一百多年才贬值了200倍，但是美国100年它的美元也贬值了100倍。对，所以从购买力上来讲的话，就是研究的就是说美国的货币从一战左右到现在也贬值了100倍，至少是美元还是作为世界上最坚挺的货币。因为在这个时候你才能理解，就是说南宋已经做的不错了，整个南宋期间贬值200倍，那真的算不错了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:03",
      "text": "我们就是回到刚刚讲的汉武帝的他这个非常规收入的创举，就除了我们一直在聊的货币之外，他其实我这还有几项是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "对对对，还有几项其实中国古代的这些王朝的几个重大的几个创举。一个是金融方面的货币发行权一定要控制手里，因为货币发行控在手里边之后，就可以慢慢的让它的通胀通过贬值的通胀。第二个就是所谓的这个土地，再一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:32",
      "text": "就是山海资源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "山海资源我们或者说他是叫什么呢？官营企业这个词比较好，对吧？对，其实说汉武帝的时候，其实官营企业用的是比较多的。其实说白了，任何的官员企业都是垄断资源，古今中外都是一样的。你把资源垄断起来，然后慢慢的把价格抬高了卖出去，然后就可以了。汉武帝时期，一个是盐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:56",
      "text": "一个是铁，就是盐铁是后面几千年真的是受汉武帝的启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:02",
      "text": "对，但是他有经验也有教训。你比如说他的经验就是在盐上是非常成功的，因为每个人都要吃盐，但是他的这个量又不算大，收费你他哪怕提高十几倍也不至于用不起，所以盐税这个事情就成了一种被认为是古代的一种粮税，就跟现在的烟草税一样，现在烟草税也被认为是一种粮税，既有惩罚的目的，又可以收很高的税。但是盐税被认为是一种粮税，它虽然不具有惩罚目的，但是他收了之后大家感觉不到太疼，或者这种疼是可以忍受的对对，这是他的一个经验方面的。但是他的另一个教训方面的是什么呢？他的教训是把铁给官营化了，这个是他失败的一个方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:43",
      "text": "为什么这么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "因为为什么呢？因为任何的官营化所带来的一个结果一定是质量下降，品种减少、不合用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:53",
      "text": "这是人性导致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "的人性导致的。你比如说盐，大家还可以忍受，你里边有点土也无所谓，或者里边有点苦味儿也不要紧，他没脱硝就会有苦味儿。但是铁它因为它和经济联系在一起了，铁是一个非常重要的一个经济产品。除了刀剑之外，它还有生产农具，生产这些东西。当你这个农具一不合格的时候，就会影响产量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:17",
      "text": "你不能锄头锄着锄着它突然断了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "对，所以说很有意思的就是汉代人写了一本叫盐铁论，就专门讲两边的争吵，一边代表我们可以认为是市场经济派的，另一边代表是这样的一种计划经济派的。尚红阳就提出来一些观点，就认为计划经济好啊，因为你列入到政府计划之后，你肯定是这个效果要好的很，跟后来争论的是完全一样的。但是另一派这个市场经济的他就会说了，其实从我们的这个感觉上来看的话，是越来越差了，盐也不好吃了，铁剂我想找个锄头，找不到合适的那我想要一个三号的，但是你只生产五号的，然后还非常高价卖给我。所以最后就证明了是真正关系到这样的一种生产力的这样的一种东西。如果你一旦把它关联起来，你就是自毁长城。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:06",
      "text": "我想是不是因为其实盐它不需要太多的定制化的东西，反正大家都是吃盐。对对对，但是铁的话，你说我想要这样的铁门或者那样的铁锹，然后他如果只定制几款就会比较麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "对，当时读的时候觉得很奇妙，就是因为打仗缺钱，汉武帝憋出了这么多奇思妙想和创举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "但是他这些东西确实是很多是有用的。另外我们也不能完全站在一个批评的立场上。没错，是因为我们天生就是拥有了很多的优势。这个优势就是我们天生就是一个大国。我们作为大国不知道那些小国的痛苦，那很多国家根本就没有任何何的可能性就去搞这个现代化或者这一类的。因为它的疆域，它的这个资源就已经限制住。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:51",
      "text": "但是我们天生就是有这样的一个优势。那这样的优势就必然产生出另一个现象，就是我们的社会结构一定是复杂化的，在当时没有办法有一致或者这些新东西，因为这些东西其实都是和交通的便利联系在一起的。在那个条件下，我们能做到的最好的选择就是这个样子，就是建立这样的一种政府。而这个政府它必然它是足够庞大的，它会产生一定的压力，这是一个很现实的问题。你每个人任何一个人坐，如果你站坐在汉武帝的位置上都会遇到。即便就说是你不想打仗，但是再拖上一两代还是会遇到这个上层结构太沉重的同样的问题还会遇到。在这个情况之下，你必然就会想出来各种各样的手段去解决。这些手段在当时并不见得名正言顺，但是后来他就是处于一种合理化的需要，他也会有一些东西沉淀下来，有一些东西被剔除。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:45",
      "text": "然后一代一代改善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "对，逻辑上就是这个样子的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:48",
      "text": "其实我会好奇，因为其实包括像我们书里很我们讲的非常多的朝代，尤其是皇帝对他会任用那些能够帮他解决这些燃眉之急的这些臣子，比如前面说的桑弘羊。我就好奇就是当时的老百姓他们的生活状态又是个什么样的状态？就在汉武帝时期，其实通货膨胀也挺严重的那作为一个当时的老百姓，他有什么应对方式呢？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "就是不仅通货膨胀，还老打仗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "其实古人也有办法。所谓的没办法，就是当这样的一种政权建立的时候，你想逃避这样的政权并不现实。可以这样说，如果你处于汉武帝时代，我绝对不建议你去反抗，因为那个时候的控制力还太强，根本没有办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:36",
      "text": "在您调研中，有没有是一些你感兴趣印象很深的这种个体的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "其实也有一个，我们讲了这个权利很庞大，他的控制力很强的这也是事实。但是在那个时候他的控制力又不强。甚至我们可以认为当时条件下，任何一个国家，不光是中国，就是任何一个国家的疆域都并不一定是连续的，它只是点状的。你比如说哪怕是在这个湖北湖南一带的那些大山里边，皇帝是根本管不着的，他能管着的那些是一些点状的。比如说他在建一座城市，这个城池周围的这个地区我能控制，但山里边我是控制不了的。所以在当时为什么东汉会有这么多的逸民？所谓佚名就是影艺影视吧。或者说我那是因为当影视还是挺方便的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:20",
      "text": "你就往往山里一住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "往山里一住，对他就找不着你天高地远管不着。对对对，还是有这样的一种方式。再一个，如果说你他这种通货膨胀，如果你干什么呢？就说作为一个地区还是有一些方式，比如说物物贸易，一物一物对吧？就是说我拿一个山羊换你多少斤盐，或者这一类的这样的义务贸易，它是可以做的。再一个就是说存钱，中国人喜欢存钱，其实有一个原因也是在这儿，就是说它其实是一种对抗通胀的一种方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:50",
      "text": "存钱它不就贬值了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "因为他的钱是铜钱。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:56",
      "text": "他的那个贬值是你原本好好的同学变成了不值钱的同学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "对他把那些钱买起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "不花这钱就永远是好的，我就不会被人家换成那个什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "你看这个真的是金属货币，跟纸质货币时代完全不一样的。因为纸质货币你买一箱钱在地底下，你20年后就烂掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:14",
      "text": "没用了。但是铜钱？金不会这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "对对对，金还有铜都不会。其实在当时就是大家都喜欢买铜钱，买了铜钱到时候拿出来还一样花，它不存在这个问题。所以这也是老百姓天然爱存钱，其实它也是一种防止这样通货膨胀的一种方式，有钱我就存起来。然后可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:34",
      "text": "古人那种买铜币的行为跟现在很多人买金子的心态会是一样的。对，会很相似。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "对对对，其实说白了就是一定要找到毛，对是吧？就黄金还相对来说还是一个毛繁荣时代，可能黄金并不划算，因为它的这个没有利息。但是在一个通货膨胀的时代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:54",
      "text": "对当当大家可能觉得不确定感很强的时候，我对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "我们刚刚其实聊到了蛮多关于战争的部分。我们聊到汉武帝，他后期的很多措施，其实都是因为战争缺钱而被迫去做出来的这样的一些创举。就读到东汉末年的时候，我就发现有一个人好像比较符合您说的是这种案例的一个相对正面一点的人物。如果跟汉武帝比的话，我记得当时您就是东汉末年三国时期，就聊到了司马懿这个人物。你就说对于司马懿而言，一场战争的胜负远没有财政系统的稳定来的更重要。对我就很好奇说你可不可以给大家讲一下，为什么你会认为他是这样的一个人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "其实这就和3国时期的这样的一种这三国时期的这样一种局面有关了。因为三个国家其实说白了这三个国家都是在不停的找钱。对，你像诸葛亮，诸葛亮的做法，就是都把云南这片也开拓了，然后就不停的种田。那这种田攒了一笔钱就去北伐，一次花光了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:03",
      "text": "然后再再种田。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "所以他基本上就是这样一种模式。但是问题是属地太小了，他再怎么挣花的也快？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:10",
      "text": "所以是不是地理对三国的胜负也起到了至关重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "非常重要的作用。但是魏国相对来说，他就因为他的疆土比较大，占据的比较好的地方，所以魏国其实也是这种模式。但是魏国他的屯田是比较强大的这就是三国时期解决这个军事的做法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:29",
      "text": "就是最早的一批军阀是没有这个概念的。你像袁绍这些人没有这个概念，所以吃了大亏。然后到曹操的一个时代，就已经开始有屯田的这样的一种观念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:42",
      "text": "其实当时最著名的屯田是在安徽这一带。安徽这一带有一个水利工程叫雀鹎，就是芍药的芍。然后都确然后一个皮加一个耳朵，还是就确杯这样子一个地方，主要是在这个地方屯田，为什么呢？因为那个地方本来是水患很严重，我们都知道就是到现在为止，江苏、安徽那一带的每年发水的时候，他的其实地很平，然后经常会遭水灾是吧？就做了这样一个工程之后，水利工程之后，把这个地方的水给它排掉了，排掉了之后就形成了一大片的土地。而这块土地，本来是东吴和曹魏争夺的当曹蔚拿下来之后就处于边境地方。边境地方本来不安全，所以都荒掉了。再加上这个水利工程一修，所以这个地方又是良田，所以就形成了很大的屯田的规模。所以曹魏包括后来的西晋，之所以能统1到3国，很大程度上就要依赖于这个缺碑地区的屯田。这是一个他的相当于是他发现的一个粮仓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:42",
      "text": "就相当于那个地区给他的军队提供了源源不断的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "而且是给中央政府，它不仅仅是给当地的这个军队。所以说比如说灭蜀的时候，灭鼠是比较早的。但是他们首先考虑的不是说我的军队过去灭不了属，而是说我先必须生产多少粮食了。对，利用确杯这个地方，还有其他地方，我先要攒够多少粮食，把它码起来攒好了，这粮食在这儿了。这个时候我开始集结军队开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:11",
      "text": "所以兵马威是粮草先行，也有这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "对，魏国就利用这样的一个大规模存田的这个做法。这个呢一方面是曹操时期开始，第二个在司马懿时期加速。就是一场战役的胜负其实没有太大的关系，说白了就是打了胜仗。如果你的粮草已经没了，士兵也损失了，马也没了，那么在接下来你的这个胜仗有什么意义呢？其实还是同样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:33",
      "text": "而且另一个他比较聪明的是什么呢？就是他知道人的作用。因为在当时的话就说有所谓的逃跑的这样的一种流民存在，战争的时候逃跑了，或者哪一方比较严苛的时候，他就逃走了。所以当时有很多的人，是从东吴逃到这个魏国。那逃魏国，就正好是位于这个确杯，还有就是说边界附近的这些荒地上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:58",
      "text": "这个时候魏国的这个国军就要收税了，他们有了就要收税。司马懿说你千万不要这么早收，你让他稳定下来，而且也不要说这么多，一定要有漏洞，一定要有漏洞，让他们有空子可钻。因为你你你想方设法的建立一个没有控制的这样的一个这么严密的法网的话，这些人又会逃回到这个动物去的。就在这个时候就说第一你不要这么着急收。第二你即便要收的话，一定要给他们钻空子，让他们能够生存下去。所以这是他比较有意思的一点，其实这个在这方面可以和隋朝其实有一个对比，因为和隋朝对比我觉得更强烈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:44",
      "text": "其实隋文帝我们都知道，大家对他的评价还是可以的。是吧又节俭又干什么的？但是就因为他过于的精细了，过于的节俭了，他做了一个事情，就是我一定要查清楚全国的。土地有多少？户籍有多少？皇帝有这样的命令的话，那下面就去查查出来的结果是人口都比他想象的要多得多，土地比他想象的也要多得多，甚至是最后偏差到什么程度呢？很荒诞的程度，就达到了十倍的偏差。其实说白了就是相当于为了恭维皇帝而做的一个虚报的，虚报的很多是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:20",
      "text": "如果虚报的土地远高于人口，那未来的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "税负就很重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "对，税负就很重。所以但是皇帝还一直说我要减税，这个税太多了，我要减。因为按照这个土地规划规模，按照这个人口一下子收税收的这粮仓都装不下，然后这个前仓也装不下，所以就要不停的减税。但是他不知道他的减税是在一个无限加税的基础之上，又减了一点而已。所以到最后就是这种抽空效果是非常严重的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:48",
      "text": "其实说白了就是从皇帝的这样的一个念头，其实这个念头是好的。我查清楚这个土地的人口和从税收公平的角度，查清楚了这个平均分配多好。但是问题任何的这样的一个社会里边，只要有你有这样的念头，就会有人来迎合你。结果是一定要最后朝着最坏的方向发展，连你自己都不知道的时候，朝着最坏的方向发展。所以说到了他儿子的时候，他就隋炀帝的时候，觉得钱哎呀哎呀钱多的很，干什么都行，打仗也行，干什么也行。但是他不知道民间已经垮掉了，所以说这是一个很大的智慧，就是一定不要让法网设的太密，一定要给人民间留钻空子的空间。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:25",
      "text": "因为有可能就是包括郭老师，你书里也有写过，前朝的一些经验都是他们根据人头收税。但是每家每户他可能都会瞒报一些，这样让自己交的少一些。对对对，可能后世的皇帝就觉得说，这不是以前的皇帝傻吗？但其实不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "这也是有智慧在的。对，是有一个智慧的，就是千万不要什么都查清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:44",
      "text": "这么一看就感觉司马懿真的好智慧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "对，梳理我觉得还有一个我觉得让我很有启发，也甚至颠覆性的，就是您对于唐朝的一些描述，我觉得你去抓十个中国人，起码有八个中国人都会觉得说唐朝可能是他最喜欢的朝代。对对对，就是盛唐这个气象万千。对对对，就是国富力强，又有那么多文采斐然的诗人。但是看了您的书以后发现，其实可能不是这么回事儿。贞观之治也不是我们想象的那样，盛唐也不是我们想象的那个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "从某种程度上说还是和我们想象的类似的。这个要分开看，就是我刚才说的那个背悖论，财政和经济有时候不一定是一致的那唐代最大的问题就在于什么呢？它的财政是一直是比较的羼弱的，比较失控的。但是这头从另一个层面上来讲，又是对民间经济的一种保护。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:36",
      "text": "但是唐代为什么他的这个财政一直好转不了呢？其实就是吸取了隋代的教训。因为隋代是因为收过头税，最后控制不住。然后到了唐代建立之后，皇帝就发现民间不配合。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:51",
      "text": "阴影太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "对，按照那个统计的话，贞观时期的人口还不到在隋炀帝时期的30%.",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:00",
      "text": "都去哪儿了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "对，但是不可能都死掉了，对不对？但其实除了一部分虚报的之外，还有一个就是说是其实是民间的这个户籍，还有民间的这个人口，你查不清楚了，为什么呢？因为唐代实行的是租庸调制，租庸调制他要求的就是说所谓的租就是按地来，邕是按这个呃人头来，那就盯男成年男性，然后这个调是按户来，所以他必须把户丁还有地都查清。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:29",
      "text": "但是中国的另一个问题就是你永远查不清。对，所以说最后为什么就是越来越聚焦于土地上的，把这个税收就是土地是最容易查清的，人是活的到处跑，土地是固定的是吧？所以到谈到后期的时候，送来之后就再也不查这个的，我不不查人头了，尽量不查人头了，查也查不清楚是吧？就是一土地。但在唐代的时候，他偏偏又又继承了这样的一个复杂的这样的一个体系。就是说人口、户数还有这个土地都查清，但是这三样他又都查不清，为什么呢？因为隋代收的太过了之后，唐代皇帝也知道不能收。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:04",
      "text": "对，那他也有他也得表达出自己的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "地方政府还有民间其实都是会抵制的，是吧？在这个情况之下，另外唐代还实行一个的分田制，跟现在很像。就是说你一个人出生了，男孩子出生了，他就给你分一块地。然后到18岁的时候，从这块地就要缴税了。然后到60岁的时候，这块地就不缴税了。然后到你死的时候，政府把这块地收回去了，就是这样的一种分地。但实际上做不下去，为什么？因为当你种了几十年地，你儿子绝对不会把这个地还回去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:34",
      "text": "是吧？然后就发现60岁以上的人好多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "所以就根本就查不清楚，最后会有各种手段把这个地隐藏起来，这个人头你也查不清楚，户数你也查不清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:45",
      "text": "土地也搞不清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "所以最后是一团乱账。但是唐朝皇帝还很很很有意思，他说查不清我也不要紧，因为他说我设计了一套制度，我可以让这个政府自我循环。你比如说我我我留出来一些土地，当官的就有直份田。然后你找人种这块地，这些粮食就归你我就不给你发钱了，产出粮食就是你的办公经费。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:07",
      "text": "因为我们现在只有隋炀帝，30%的人还是挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "还有就是说那个钱，每个衙门搞一个职位叫作钱令使。这个令是专门就负责把这个钱放贷。因为唐贷的利息比较高，差不多百分之百，所以你放贷一年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:22",
      "text": "你比如说真高利贷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "对，我给你一百吊钱。按照理论，你第二年就应该有200，就有一百吊收入，这一百吊也可以供你的办公经费。所以他就通过这种方式，他就认为，我不需要太多的，我觉得制度很完美，我制度很完美是吧？就让他们自我经营就行了。但是自我经营一段时间之后，发现根本不行，他就收不上来了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:42",
      "text": "那个地就是一百多，100的钱收不上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "然后地也分不出去一百多钱。到最后他想的办法就是我找一个大户，我把这钱给你，你每年给我，我这个就相当于税收，我强给你派税，然后这个土地，他也所谓的经营下来之后能收多少钱，其实收不到。所以他的财政一直就是一直就这么不健康。但皇帝又认为他的方法也很好，但是实际上下面又收不到钱，就这样的，然后他实际上的财政收入也不足，就这样的一种。所以这样的一种财政系统的话，你也会看到，就是说他对民间又从某种程度上也是一种保护。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:17",
      "text": "他这不也是在收一些额外的税吗？为什么对民间还是一种收额外的税？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "但是他毕竟他困难了，而且唐代一个好处，他他最早的时候在按时住院之前，他没有延税，他还缺乏延税。所以他的这个税收系统相对来说是比任何朝代都要灿弱很多的。这样的话，民间的繁荣也可以说是一个一个层面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:37",
      "text": "但是另一个层面，就是说政府这边一直是想方设法的，现在有时候但是又搞不到，然后又一直缺钱。所以我们可以看到就是后来的这样的一种所谓的节度使制度。说白了就是我要打仗养不起兵了。我以前的时候有一个制衡系统存在的，你带兵的人你是没有钱的，我是通过这个财政系统给你拨钱，然后收税的人又是另一拨人，治理人民的人和这个收税的时候合体的。谁也掌握不了独特的权利。所以在这个情况之下，就不容易发生这种所谓的叛乱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:06",
      "text": "但是问题是后来皇帝没钱了的时候，他就会想其他的办法。比如说节度使就是一个方法。所以节度使就是说这个地方我不管了，这个地方收税也是你收，志明也是你治，然后军队也是归你，打仗你负责把这一个边疆保护好就行了，这个方式确实能提高战斗力。但是从另一个方面来讲的话，这个节度使就成为一个危险的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:27",
      "text": "这个就是有无限大的权利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "所以安史之乱他其实可能也是一个必然的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "对，就是这样一种财政失衡，它就会慢慢的造成这个。而且唐代还有一个非常大的一个问题，就是君臣之间没有办法建立互信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:41",
      "text": "这个是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "就是因为是他的这个开局太血腥了，就是你李世民就是要靠杀掉了他的兄弟才能上台。然后后来的这个君臣之间的互动，还有军事就是这个皇室里边的内斗，总是要有流行未结束。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:56",
      "text": "对，但是唐代也有些名臣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "但是名臣他都是战战兢兢的，因为他都没有把办法保证自己不被说好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:03",
      "text": "以人为镜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "唐太宗相对来说还要还注意一点，虽然他血腥上台，他也想着把他的血色给他抹去掉，就尽量建立起这样的一种君臣互信来。但是他最后他也做不到，他把他和他太子之间也斗的也死去活来的是吧，好像他也杀过人，侯俊吉，这些人也被他杀掉。然后到了这个武则天时代上台之后，就基本上这样的一种互信彻底打破，君臣之间谁也没有安全感。这种酷吏上台之后，每一个当官的都是战战兢兢的这今天我在戴在草堂上戴着高帽，明天可能我就是身首分离，谁也不知道，哪怕是。武则天和她儿子之间也没有互信是吧？他儿子也一样会被杀掉。然后所有的皇室宗亲什么都没有任何的互信存在。所以到了这个玄宗时期，又开始建重新建立这个互信。但是到了这个晚期的时候，这个互信又被打破掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:51",
      "text": "你比如说在安禄山之前，有一个叫王宗汜的人，他是也是市政节度使。非常大的权利，而且非常忠诚，而且非常知道就是说刚才该不打仗的时候坚决不打仗，一定要以和平为主，在我们看来非常完美的人。但是这样的人也会被皇帝以权力过大的要顾及的名义把它拿掉，我最后郁郁而终。虽然不是被杀死的这就是藏在一个很大问题，因为没有户型。在这个情况之下，安禄山永远不知道他能活多久，然后杨国忠也不知道自己能活多久。所以在这个情况之下，就更容易产生出这样的一种破碎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:24",
      "text": "大家会觉得唐代本来发展好好的，后来唐玄宗又宠幸这个杨贵妃，然后又提拔他的兄长，导致了一个很糟糕的局面。但是书里其实你有写到，其实杨国忠他也是，他对唐玄宗来说也是非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:39",
      "text": "的对唐代的时候其实有两个集团，唐玄宗时期一个叫贤相集团，一个叫聚联集团。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:47",
      "text": "我分类就是贤良的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "贤良集团就是姚崇、宋景，还有后面的张悦，还有张家珍，这些人就是一个集团。但是到某一个阶段的时候，你发现这些形象集团都没有了，变成了李林、我和杨国忠。所以就是巨人集团，还有他周围的一些王红这些人。但是并不是说像我们认为的，就是说君子和小人斗，并不是这样的。其实我们可以看到，其实是唐玄宗一直在选择那个对的人，他最后选择的那个对的人就是李林甫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:17",
      "text": "前面的所谓的那贤相集团，最多的也就是待四年。你像姚崇、宋景，我们认为是最唐代除了这个的房玄龄和杜如晦之外，最著名的两个宰相了。其实他们都当了三年多的宰相就下台了。为什么？就是因为对于民间来说，他们采取了一种修养生西的这样的一种政策，这是对的政策。但是对皇帝来说，这并不符合他的要求。为什么？就说白了就是说这个财政已经不行了，这个时候就有2拨人，咸阳集团的观点是财政不行了，我们就节流，我们少花一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:53",
      "text": "对，苦一苦皇帝。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "但是实际上截流这一个，他是不符合这个皇帝的需求的，因为这个玄宗还是一个比较雄才大略的愿意打仗的皇帝，所以他希望的能帮他做事的人是开元。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:07",
      "text": "多收点钱上来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "但是实际上所有的选项都是做不到的，所以他就一次一次的换，一次一次的换换这些口碑好的人，一次一次换，他也不见得有一个明确的能说出来的一个动机，但是其实隐藏的动机就是这样的。一个要帮他开源的。但是想想一批一批换了很多批之后，发现根本就没有人能帮他做到这样的开源。但这时候突然巨人集团就上来了，到最后稳定在李林甫这儿，他发现李林甫是可以帮他开源的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:38",
      "text": "这个真的不完全涉及到什么后宫争斗，或者是会拍皇帝马屁。可是你真的能帮他解决他最关键的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "能帮他找到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "对对对，但是问题是营业部帮他开源的时候，也给他埋下了隐患，也就是这个节度使的这个问题是吧是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:54",
      "text": "这就就是饮鸩止渴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:56",
      "text": "对，饮鸩止渴。然后就说这林府他认为自己的能压得住，但是到杨国忠时候就压不住了，是吧？这就就是这样的一种我们可以看到这样的一种政治连续性。然后通过这样的我所谓的这种深层次的脉动，唐玄宗就是这样的一点点看到这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:14",
      "text": "就可能唐玄宗刚上台的时候，大家会觉得说我们的国国富民强，觉得好像要太平盛世终于来了。对，但其实有很多的隐患早就已经埋下了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "也并不是说一定要二分法，我从来非常的反对二分法。就是说前期多么的贤明多厉害，然后对形象都信任，然后后期听信了这个其实不是这样的，只是这是一个选择过程，前面的人不符合他的要求，所以他最后固定在了这个符合要求的人。可以扩而大之，任何一个朝代到了朝代中期，都会有这样的一个从形象向剧烈转变的一个过程。就是从早期的休养生息变成后来的加强控制和聚敛，任何一个王朝都会有这样的一个转换时期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:59",
      "text": "其实真的每个朝代好像都是这个样子。大家总会觉得说，怎么这些王朝前面几个皇帝好像都挺好的，中间有一个特别厉害的，后面这些都不行。对对对，大家就会简单粗暴的这么判断。但其实真的也没办法，你你你真的你让王朝前期的那些皇帝，你把它丢到一个王朝末期的时候那个位置，你发现财政已经这个样子了，你没有任何办法。所以看完这个书，其实我有两个挺深的困惑。第一个困惑就是我们刚才讲了这么久，我相信听众可能也会达成一个共识，就是战争应该是任何一个王朝尽力避免的。就是我们看到中期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "之后就要尽力避免。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:39",
      "text": "早期的话大家会觉得说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "我们是因为你要形成一个统一市场。任何一个开国战争，其实我们都会看到，开国战争之后如果能稳定下来，就会有一个快速的发展阶段。其实就是让民间的自然的恢复。因为疆土太大了，人口太多，一定会有一份繁荣的一塌糊涂的。这样你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:56",
      "text": "不管家里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "我感觉繁荣了一下。不错。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:00",
      "text": "可是大家说那那可能到比如王朝中期，我们要尽可能避免战争。但是我们从小学的历史，我们对于那些比如说跑去跟别人谈各种合约避免战争，我们说人家绥靖，我们对这些人往往还是有一些贬低意思的。我们更愿意歌颂那些有文治武功，尤其是武功的这些将才或者是皇帝。这个有一个边界在吗？就怎么样评价一个人是更客观的，更符合事实的，我觉得这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "边界是模糊的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:33",
      "text": "还是都是根据结果来定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "我们首先要把随靖主义这个词改掉，它我觉得不如叫和平主义好一点。我觉得是一旦到王朝中期的时候，就不要再打仗了，就是一定要学会核算成本。不管是你说治理公司的，这董事长什么的也好，你那个或者就说是你是一个政治家也好，但首先一点要有这样的一种财政意识，就是你要核算成本。再一个是什么呢？就是说一定要考虑到失败的代价，因为每一个人战争的时候都永远想的是成功。想成功的时候他可以拿到什么东西，但他没有想到失败的代价。因为失败的代价很可能是成功成果的十倍以上，是你无法承受的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:17",
      "text": "历史上有比较典型的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "比较典型的你比如说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:21",
      "text": "健康是健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "有一个明确的目标，说白了就是我们可以总结，你想得到十6州，但你失去了整个北中国，你的失去的绝对是十倍以上。其实如果你要从宋的角度上来讲，他从来没有控制过十6州。因为16州是在五代时候就丢给了其他人，但是他一直觉得要拿回来这样的一种执念，我们不能认为这种执念是完全无道理的。但是问题是你要我们在不说这种道义上的，不去从这方面考虑，而是从成本上考虑的话，你要考虑到失败的时候你会丢掉什么东西，而不仅仅是考虑能得到什么。你比如说德国，就是二战的时候，他光想到他能扩大多少，但是当他失败的时候，他的东部一定是需要被别人给占领的。你想退回到原来的那个立场上是不可能的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:09",
      "text": "他一定要让你付出更多的代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:12",
      "text": "对对对，不光是这个领土的代价，还包括其他的经济的代价。这个代价是非常大的，而且可能让一个社会能背上几十年甚至上百年的包袱都甩不掉。并不是说是绥靖主义，而是说你要考虑你能得到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:24",
      "text": "那我们到底应该比如说怎么样评价？因为我感觉我们大家更多的是用结果来论英雄，成了你就厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "我认为一旦到了这个时候，就到了中期的时候，就不要打仗，能避免打仗的都是好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:37",
      "text": "那这里我就有一个困惑，因为在历史上很多时候我们不是挑起战争的那一方，而是被动接受战争的一方，是被侵略的那一方。难道在这种情况下，我们也要尽量的避免战争吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "我的另一个关键是战争还没开始的时候，要想一切办法避免战争。但是一旦战争开始，而且是你受到入侵，那就死战死战到底。其实北宋的这个经验，除了前面说的那个是想得到太多，最后失去太多之外，还有另一个经验就是说是你你不要去挑动战争，但是如果战争来了，就一定要死战到底。所以宋朝北宋的经验就在于，一方面他不应该去主动的想办法去挑动这个战争，而应该维持一个和平的状态。但是一旦战争爆发了和中国战争爆发了，他有没有死战的决心？是，所以就说是该和平的时候不和平，该打呃该死战的时候不死战，这是最头疼的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:34",
      "text": "对明白，对。然后另外一个我觉得挺值得深思的问题是我发现历史上，尤其是我们民间评价比较高的一些贤臣，那往往是那些道德标杆式的人物。但是就是我发现成为道德标杆好像更容易一些。但是如果你真的想做一些对当时有用的事情，做一些向善的改变，我感觉那个好像才是更难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "你大可以比如说。说像你前面列举的，就是你可以当三年宰相，我不干了。我可以说我尽力了，我为我为老百姓争取了足够的权益，是皇帝昏庸。但是其实你没有解决这个朝廷财政危机的问题。那未来老百姓还是会遇到这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "有一些问题我们可以认为是一种只能是一种艰难的平衡。你要找到一个永恒的解决方案是不可能的。你作为一个贤臣也好，或者什么样的，你在你的这个力所能及的范围内，任何人都只能这样力所能及的范围内做到在自己任上的时候最好之后的事情是没有办法的。而且不仅仅是所谓的贤臣的一个级别的，哪怕是君主这个级别的也是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:43",
      "text": "财政问题永远是一个艰难的平衡，永远是一个战战兢兢的状态。你比如说不光是我们，就包括现在的美国他整天就是国会吵架，就是吵这个财政要不要又开始这个，财政上线又要开始上浮了等等等等的，就都是这一类问题。就是一因为财政问题是一个永恒的问题，它是一定存在，而且一定是要在艰难博弈的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:05",
      "text": "因为我会感觉好像就比如说假设回到唐朝中后期，假设是一个宰相，那我觉得他想做一些这个流芳后世的决策，我感觉是容易的。但是想做一些真的，比如说我去尽力修补这个财政，那可能就会导致我身身后的这些名声会有一些瑕疵。就感觉做这些角色好像比较难，然后就导致像李林甫、杨国忠这样的人。当其实当时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "其实这真正最难点还是财政公务员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:37",
      "text": "这是最难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "财政公务员、财政军队如果把这个作为一个方案的话，还是有解的。但是如果不把这个纳入到方案里面去，那就没办法了。就永远是减税是难的。美国现在在民主党的共和党整整天吵的就是这个事情，是吧？对，但其实减税非常难，因为你减税你必须有柬之的行为才行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "对，是吧？开源节流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:01",
      "text": "对，但是不管是民主党和共和党，其实都想的是做更多的事情，是吧？虽然一个提倡减税，一个稍微不怎么提倡，但是实际上都想做更多事情的，就像这样自然有辞职是吧？所以这也是一个永恒的问题，真的是没有一个完美的办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:20",
      "text": "就没有哪个朝代他的皇帝是可以未雨绸缪，把自己的这些制度先提前，让它的税收弹性更大一些的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:29",
      "text": "税收弹性有时候是和这种社会结构有关的。如果你一个农业社会的话，你自然税收弹性就要小。这个问题只能到了大航海之后，就说英国它的这个金融系统的发展，让它可以通过发债的这种方式来解决这种弹性问题。那也只有到这个时候才可以做到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:49",
      "text": "然后现在发展成了各个国家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "但是又容易过量，对它增加了弹性，但是也增加了这样的一种危险性。在某种程度上是因为你发展好了可以发成英国，你发展不好就发成津巴布韦了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:05",
      "text": "郭老师您写了这么多书，就是有这种比如说以一个主题贯穿可能整个中国历史的这样三部密码。然后也有比如说聚焦历史某一个时期，比如说像边境之伟。其实我在我在想就是您的写作，我觉得肯定还是有一些您一直想要寻求的一些母题。我就很好奇这种问题是什么？我觉得肯定是有一个就像财政是一个和平时代底下涌动的动力。我相信您肯定也有这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "一个我的终极问题。其实跟所有人的都一样。其实人之为人就是对他的当下感兴趣，对他的未来感兴趣。其实说白了就是我们生活的这个时代，未来会走向何方，其实每个人关注的都是这一个。但是为了你了解现在，你首先我觉得有两个地方是必须了解的。一个就是说是你所处的这个国家，所处的这个社会在世界上的一个定位是什么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:03",
      "text": "对，所以你去了这么多国家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:05",
      "text": "对对对，就是为了研究，这可以说是一个现代的一个横向的一个标杆。然后另一个就是说你所处的这个时代，在历史上的定位是什么样子的，或者历史上有什么样的经验可以预示着一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:19",
      "text": "从空间和时间上去定位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "对我就想先了解清楚这两个之后，也许会更明智一点的看待现在的一些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:27",
      "text": "对，就找到自己找到这个坐标系，找到参考物，然后再定位好自己的位置。对对对，那在这个探寻的过程中有哪些特别颠覆你认知的事情吗？或者是对你个人可能三观甚至有一些重塑作用的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:41",
      "text": "横向的话我先说一下，因为我去的地方主要是我有一个特点，就说是因为比如说欧美这个发达国家，它其实是写的人很多，然后材料很多，翻译的也很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:52",
      "text": "难道是越危险的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:54",
      "text": "你越想那些剩下的那些地方根本找不到资料，很多，所以我基本上去的是那些地方。去完了之后，我的感觉就说是对中国会有一个更正确的一个定位。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:06",
      "text": "哪个国家给你的印象特别深？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:08",
      "text": "你比如说我去非洲的时候碰到的那些难民，还有那些偷渡的那些人，至少我不用偷渡，我也不用当难民。但是他们真的是被逼到没有份儿上了去做这个事情。我说特别那种叙利亚战争的时候，那些叙利亚难民真的是跑的到处都是的，你可以看得到的这往土耳其跑的、往埃及跑的、往北非跑的、往南面苏丹跑的，到处都是这样的一些难民的。所以说你还能感觉到，就是说你会珍惜现在的这个时代。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:36",
      "text": "起码你开一局地图没有这么糟糕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "对对对，你会珍惜这样的时代，你会想到是怎么样借鉴别人的这样的除了经验之外还有教训，千万不要回到那样的时代去，因为我们要珍惜当下已经获得的成果。通过这其实是一个善意的出发点去考虑，我觉得比一个恶意的出发点去考虑要好得多。是对，这是我的一个出去之后。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:00",
      "text": "特别深的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:01",
      "text": "对对对，比较深的感受。我们承认问题的存在，但也承认我们现在的一个发展状况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:06",
      "text": "那您接下来的写作任务，我估计您心里是应该有一个大的版图。那你接下来的写作任务是想要拼上这个图片上的哪几块。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "我现在写有几本书已经成型了，其中一本就是写这个，我就失去了300年，写的就是1840年之前的这300年.",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:26",
      "text": "是一个世界范围内还是中国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:29",
      "text": "中国因为我们知道是其实大航海其实是1492年就开始，影响到中国大概是151几年。151几年到1840年其实有300年时间。那300年时间其实完全我们有能力开眼看世界的话，我们完全可以跟得上的学的会的。因为我们现在你看改革开放40年，我们就已经学到这种程度了。但是问题是我们把300年都浪费掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:53",
      "text": "到1840年的时候，我记得课本上写的是闭关锁国四个字。但这300年是怎么过的？在前100年的时候前100年的时候有一个事件叫隆庆开关。之后就出现了一次大规模的思想和技术的引进，科学的引进。那个时候就说以徐光启为代表的这些人，基本上把西方的所有的科学知识都翻译成了汉语，把地理知识也翻译过来。所以那个时候的人是知道地球是圆的。但是为什么就到了1840年的时候，就没有人知道地球是圆的，也没有人知道这些东西，甚至又缩回去了呢？所以就研究的是这一段的历史。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:30",
      "text": "闭关锁国也是发生在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "这个时期。我们可以准确的说是雍正乾隆时期，在康熙时期的时候还稍微。康熙实际上是在皇帝当中利用这个海外技术最最多的一个皇帝。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:43",
      "text": "举个例子，我们都知道尼布楚条约，雅克萨之战之后亲俄签订的这个条约，对吧？但是我们不知道，其实尼布楚条约的正式文本，双方有一个俄文本，有一个中文本。但是如果出现争执的时候，正式文本是拉丁文本。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:59",
      "text": "那个时候清朝其实也有拉丁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "在清朝就是派了两个传教士过去。这两个传教士是在其中起了很大，所以说康熙他就愿意用这个拉丁文做这个，最后产生出一个拉丁文本的这样的一个尼布楚条约来。最后双方追溯的一旦出现争议的时候，追溯到拉丁文本为准。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:18",
      "text": "所以他其实是康熙本人是对西方的技术，包括是在他的时期完成了第一次的这样的一个中国地理的大测绘。就是用西方技术就是说经纬度这种方式完成了这样的一次地理大测绘，也是他主持的。但是问题是在他时代就有一个问题，就说是任何的科学技术只能为王权所用，不能传到民间。所以他认为他是一个非常懂得这些科学技术的皇帝，也是知道利用的皇帝。但是问题是他死之后，他的儿子偏偏上台的是一个最保守的儿子。这个时候就会把他的那种静止的那一面放大掉，提倡的那一面就没有了。整体上就是这样的一种考察一下。因为我觉得这一段好像考察的不多，是否能讲清楚的人不多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:08",
      "text": "我非常感谢郭老师，然后也很期待等你的新书出版了以后，再来我们这里做客。行行行，来，好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:14",
      "text": "谢谢郭老师，谢谢郭老师，谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:22",
      "text": "以上就是本期的全部内容。如果你觉得这期节目有启发，欢迎你将它分享给周围的伙伴们。如果你感觉听播客还不够过瘾，想要更深入的了解有关中国古代财政史的更多细节，欢迎你搜索购买郭建龙老师的财政密码。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "在节目的最后我要和大家分享一个好消息，下载了有知有行APP的老朋友们都知道，我们的页面分为有知和有形两个大板块。在前两天我们有知有行APP的有形页面全新升级了。现在打开有知有型，点击底部的有形，你就可以更直观的看到个人资产和负债整体的变化，以及投资理财的收益率，家庭资产的储蓄率以及保险覆盖度等等等等。一目了然的为你展示了与你的个人资产有关的所有重要信息。在这个新版页面里，我们尝试把最重要的与你的生活，与未来最相关的财务数字，以及那些慢慢积累确定性的瞬间都汇总到你的眼前。我们相信更好的看见本身就有力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:31",
      "text": "如果你对以上功能感兴趣，现在下载或者升级有知有行APP到最新版本就可以体验到了。去试试看，希望你会喜欢。最后如果你觉得我们做的节目还蛮有帮助，请一定要记得订阅我们的节目。有空的话也请给我们留下一个五星好评，这将会成为我们前进的动力。我是星星，下周五晚八点我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的对话中，历史作家探讨了投资与改善生活主题，特别关注财政和金钱在历史进程中的角色。通过分析汉武帝时期的财政问题及其对后续2000年古代中国历史的影响，作者揭示了不同朝代的财政创举，如货币改革和盐铁官营等措施的利弊。对话还涉及了战争与财政之间的关系，以及财政问题如何影响王朝的兴衰。作者分享了对历史研究的独到见解，强调从深层次角度理解历史事件的重要性，并探讨了这些历史教训对当代社会的启示。此外，作者提到了即将出版的新书，是对中国古代财政史的深入研究，体现了其对历史研究的热情和对未来的展望。",
    "qa_pairs": [
      {
        "question": "在这一期节目中，我们将要从什么角度来重新审视古代中国的历史进程？",
        "answer": "我们将从财政和金钱的角度重新来审视古代中国的历史进程。",
        "time": "00:00:52"
      },
      {
        "question": "为什么选择从财政史这个角度去切入历史研究？",
        "answer": "我相信每个人读历史时都会对更深层次的社会力量感兴趣，而我在写作和调研过程中逐渐确定财政在和平时期可能是这种深层次脉动的重要体现，特别是在中国这样疆域广大、王朝存续时间较长的国家中。",
        "time": "00:03:57"
      },
      {
        "question": "和平时期财政的作用是什么？战争时期财政问题的表现为何？",
        "answer": "在和平时期，财政可能是更深层次社会脉动的落脚点，它影响着国家的稳定与发展，比如汉文帝和汉景帝时期的休养生息政策以及汉武帝时期财政矛盾的凸显。战争时期，财政问题会变得更为尖锐，例如汉武帝想要实现宏图伟业时所面临的财政挑战。同时，王朝初期的统一战争也能带来经济意义，如人员、资金和物资的自由流通，促进繁荣。",
        "time": "00:04:45"
      },
      {
        "question": "文景之治中，政府采取了什么策略？",
        "answer": "文景之治时期，政府采取了类似于黄老之术的政策，尽量减少政府管制，让市场自然发展，通过放松财政管制来促进社会经济繁荣。",
        "time": "00:06:49"
      },
      {
        "question": "这种放松政策是否存在潜在问题？",
        "answer": "是的，这种放任自由的政策会导致朝廷缺乏足够的储备和积蓄以应对突发情况，成为一种潜在伏笔。",
        "time": "00:07:14"
      },
      {
        "question": "王朝中期战争是否是必然结果？",
        "answer": "王朝中期战争并非都具有必然性，但往往是因为前几任皇帝经历过开国阶段和平时期后，后继皇帝在没有经历过战争、不知其残酷性的同时，又有宏图抱负和对正统性的追求，容易引发战争。",
        "time": "00:09:12"
      },
      {
        "question": "马邑之战为何被视为破坏信任关系的关键转折点？",
        "answer": "马邑之战之所以成为破坏信任关系的关键转折点，是因为它试图针对匈奴君主级人物，打破了双方原有的外交互信，使得即便想拉拢和和谈也变得不可能。",
        "time": "00:11:47"
      },
      {
        "question": "在历史中，当双方关系恶化到必须进行对抗时，是否意味着战争的爆发是必然的，并且在过程中很难界定对错？",
        "answer": "是的，在双方冲突升级到无法调和的地步后，战争的发生就变得不可避免。例如匈奴和汉朝之间，由于彼此视为敌国，匈奴不断掠夺边境，而汉朝则必须应对。这种对抗升级的过程中，其实并不存在绝对的对错问题，更多是考虑各方实力、后勤支持以及胜利后可能获得的利益与失败所付出的巨大代价之间的权衡。",
        "time": "00:13:06"
      },
      {
        "question": "古代战争中，如收复燕云十六州这样的行动，为何不一定能得出明确的对错结论？",
        "answer": "古代战争如北宋收复燕云十六州这样的决策，确实很难简单地界定为绝对错误。关键在于决策者需要综合考虑自身的实力、后勤保障、胜利后能获取的利益以及失败可能带来的严重后果，包括财政消耗、资源损失（如马匹短缺）和潜在的更大范围的战略失败等。",
        "time": "00:14:01"
      },
      {
        "question": "古代战争中的财政压力主要体现在哪些方面？财政压力大是否会影响皇帝的决策，并导致他们采取非正规财政手段？",
        "answer": "古代战争的财政压力主要体现在无法预估的消耗上，如战争结束后无法有效占领和管理新领土，以及战争过程中大量军队的维持成本和高昂的装备损失（如马匹）。此外，每一次战争胜利带来的赏赐也需要巨大财政支出，而这些都对国家财政构成巨大压力。当战争规模扩大导致财政缺口时，皇帝不得不考虑寻找非正规财政手段来补充资金，例如汉武帝时期发明了皮币等制度。这是因为依靠传统的农业税等正规财政手段往往无法满足战争需求，而当时非正规财政手段尚未充分发展，迫使君主创新以应对财政危机。",
        "time": "00:18:53"
      },
      {
        "question": "汉武帝时期货币创新有哪些表现？",
        "answer": "汉武帝时期进行了多方面的货币创新，包括皮币作为特殊商品包装的货币替代物，以及白金提纯度不一导致的货币贬值。他还统一了金属货币的铸造权，并尝试通过剪边五铢钱、纸币等形式控制货币价值。这些创新反映了政府对民间货币形态的逐渐收编，并体现了金融体系从私人自发到政府主导的转变过程。",
        "time": "00:21:34"
      },
      {
        "question": "南宋时期的货币贬值情况如何，与美国相比怎样？",
        "answer": "南宋初期至结束时，货币贬值了大约200倍，虽然看似很大，但考虑到其持续了一百多年才贬值到如此程度，相比之下，美国在一百年内美元也贬值了大约100倍。从购买力角度看，美元仍被视为世界上最坚挺的货币之一。",
        "time": "00:25:24"
      },
      {
        "question": "汉武帝时期采取了哪些非常规收入创举？",
        "answer": "除了货币发行权控制在中央政府手中以实现通胀贬值外，汉武帝还实行了几项重大创举，包括对盐和铁实行官营化，利用垄断资源抬高价格出售，类似现代的计划经济模式。",
        "time": "00:26:13"
      },
      {
        "question": "官营盐和铁的结果如何？为什么铁的官营化是个失败之处？",
        "answer": "盐的官营化相对成功，因为食盐是生活必需品，即使价格提高也不至于无法承受。然而，铁作为重要的经济产品，官营化导致质量下降、品种减少，不符合市场需求，从而影响了生产力，这是其失败的地方。",
        "time": "00:27:44"
      },
      {
        "question": "当时的老百姓如何应对通货膨胀和战争频繁的时代？",
        "answer": "当时的老百姓可以通过物物交换、存钱（如铜钱）等方式来应对通货膨胀，同时由于政权控制力有限，部分地区的个体如逸民可以利用地理优势逃避直接统治，以求自保。",
        "time": "00:32:23"
      },
      {
        "question": "司马懿为何认为财政系统的稳定比战争胜负更重要？",
        "answer": "在三国时期，各国家都面临战争不断寻找资金的问题，而魏国通过屯田积累了大量粮食资源，确保了军队和中央政府的供给。司马懿深知一场战役的胜负并不能决定最终结果，关键在于战争之前及进行过程中如何保证充足的粮食供应，这是魏国能够统一三国的重要因素之一。",
        "time": "00:33:59"
      },
      {
        "question": "在魏国收税时，司马懿给出了怎样的策略？",
        "answer": "司马懿建议魏国不要过早收税，要让民众稳定下来，并且在收税时故意留有漏洞，让民众有空子可钻，避免严密法网导致民众逃税。",
        "time": "00:37:58"
      },
      {
        "question": "隋文帝在土地和人口统计上出现了什么问题？",
        "answer": "隋文帝命令全国清查土地和户籍，结果人口比预想的多得多，土地也超出预期，甚至出现了十倍的偏差。这导致了税收过重，尽管皇帝想减税，但由于基础过高，减税效果并不理想。",
        "time": "00:39:26"
      },
      {
        "question": "为什么隋炀帝时期会出现严重的财政问题？",
        "answer": "隋炀帝希望通过清查土地和人口实现公平税收，但他的精细管理方式引发了民间的抵触，同时由于过度查清户籍和土地，导致实际执行中无法准确统计，最终财政失衡。",
        "time": "00:42:29"
      },
      {
        "question": "唐代财政上存在的主要问题是什么？",
        "answer": "唐代财政问题在于其对民间经济的保护，即不希望控制过头，但这种宽松政策也导致了财政收入不足和管理上的混乱。政府试图通过一套制度自我循环，但由于各种原因，实际操作中收不上税，只能转而依赖节度使制度来获取税收来源。",
        "time": "00:44:45"
      },
      {
        "question": "唐代的君臣互信为何存在问题？",
        "answer": "唐代君臣互信缺失主要源于其开局的血腥斗争，如李世民上台后仍需不断巩固权力，导致皇室内部斗争不断，君臣之间始终缺乏安全感。即使在唐玄宗时期试图重建互信，最终也因各种政治斗争和权力斗争而再次破裂。",
        "time": "00:47:04"
      },
      {
        "question": "在唐代，姚崇、宋景两位宰相为什么只当了三年多就下台了？当时皇帝的需求是什么？",
        "answer": "他们下台是因为推行了符合民间利益但不符合皇帝需求的修养生息政策，即减少财政开支，这与当时皇帝希望通过增加收入来满足其雄才大略、热衷于战争的需求不符。皇帝希望有能够帮助他开源、增加财政收入的人才。",
        "time": "00:49:17"
      },
      {
        "question": "对于历史评价中“绥靖主义者”或“和平主义者”，应该如何客观评价？",
        "answer": "应该改称和平主义者，并认为在王朝中期应尽量避免战争，要核算成本，考虑失败代价。和平主义者在战争爆发时应有死战的决心，如北宋的经验所示。",
        "time": "00:55:52"
      },
      {
        "question": "在历史上，贤臣和道德标杆式的人物往往更容易被记住，那么如何在当时做出真正对善的改变呢？",
        "answer": "做出对当时有用、向善的改变确实更难，因为有时候即使尽力为老百姓争取权益，但如果未能解决财政危机，未来的老百姓仍会面临问题。",
        "time": "00:56:59"
      },
      {
        "question": "在和平时代背景下，您认为财政问题扮演了什么样的角色？",
        "answer": "财政问题在和平时代是一个和平底下涌动的动力，它是一个永恒的难题，需要在艰难博弈中寻找平衡。",
        "time": "00:57:43"
      },
      {
        "question": "您接下来的写作任务是聚焦哪个历史时期或主题？",
        "answer": "接下来的写作任务是围绕1840年前的300年中国历史，特别是闭关锁国时期与之前隆庆开关时期的技术引进和科学发展情况。",
        "time": "01:03:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从财政角度看中国古代历史进程",
        "summary": "本期节目邀请了历史作家郭建龙，与主持人一同探讨中国古代历史中的财政和金钱如何影响王朝命运。从汉武帝时期的一场小战争到安史之乱的财政背景，再到历朝皇帝的财政创举，通过一系列历史事件重新审视历史故事，为现代世界提供借鉴。"
      },
      {
        "time": "00:01:38",
        "title": "郭建龙谈财政史与历史深层脉动",
        "summary": "郭建龙作为一位知名历史作家，其作品《财政密码》等三部曲从财政史的角度深入探讨了历史。郭老师分享了自己从对历史深层次脉动的好奇，到确定财政为和平时期历史发展深层次动力的写作和研究过程。他指出，中国的王朝更迭和经济发展，尤其是在和平时期，背后起着决定性作用的是财政。通过财政视角，郭建龙刷新了人们对各个朝代和皇帝认知，展现了经济基础对历史事件的重大影响。"
      },
      {
        "time": "00:04:45",
        "title": "财政在和平与战争时期的角色转变",
        "summary": "财政在和平时期是推动社会发展的隐形力量，而在战争时期则成为尖锐的矛盾焦点。汉朝的文景之治时期，通过减少政府干预，实现了民间的休养生息，但到了汉武帝时期，因追求宏图伟业而引发财政问题。战争初期，统一战争可能带来经济正面影响，如人员、资金、物资的自由流通，促进经济繁荣。然而，过度的战争消耗会导致财政枯竭，特别是在朝代中期，由于税收固定且已被充分分配，一旦发生战争或其他紧急情况，便难以应对，成为历代王朝普遍面临的难题。"
      },
      {
        "time": "00:09:03",
        "title": "王朝中期战争的必然性与影响因素",
        "summary": "讨论重点在于王朝中期战争的必然性，分析指出战争的爆发既有客观原因也有主观因素。在王朝初期，由于刚经历过建国的和平状态，皇帝认识到和平的益处，因此倾向于避免战争。然而，到了中期，由于缺乏对战争残酷性的直观认识，加上对宏图抱负的追求和正统性的需要，导致了对战争的倾向性增加。此外，边境冲突的频繁出现和对武功的强调，也促进了这一时期的战争。以唐代玄宗时期为例，许多边疆战争催生了以武功出名的英雄，体现了时势造英雄的观点。讨论还指出，王朝中期的皇帝在财政上相对宽松，更愿意支持军事行动，从而导致了战功的易得性。"
      },
      {
        "time": "00:10:56",
        "title": "马邑之战对汉朝财政制度影响及战争心态转变",
        "summary": "马邑之战虽未真正开战，却成为汉朝与匈奴间信任关系破裂的转折点，预示着双方进入长期的敌对状态。这场几乎未发生的战争，实际上激发了汉朝后续两千年的财政制度改革，标志着外交策略从和平共处转向军事对抗。战争心态的转变，不仅加剧了汉匈之间的冲突，也使得汉朝在军事和财政上付出了巨大的代价。历史显示，战争的胜利可能带来的利益远小于失败所导致的损失，因此在决定开战之前，必须全面考虑包括最极端情况在内的各种可能后果。"
      },
      {
        "time": "00:15:33",
        "title": "战争对经济的影响及历史教训",
        "summary": "讨论集中在战争对经济的巨大影响上，包括军队维持的财政需求、战后赏赐的经济负担、以及马匹等重要资源的损失。此外，还提到了历史上不同国家在阿富汗的军事介入作为例子，展示了战争的长期消耗和对人力物力的破坏。进一步地，讨论了战争对财政造成的压力，如何迫使统治者寻求解决方案，如汉武帝的财政创举，以及税收制度和信用机制在不同历史时期的演变。"
      },
      {
        "time": "00:18:52",
        "title": "中国古代财政制度的特点",
        "summary": "中国古代的财政制度特点是正规财政与非正规财政的混合状态，其中正规财政指的是税收，而由于正规财政常常不足，导致了非正规财政手段的发明和使用。汉武帝时期，由于财政窘迫，被迫发明多种非正规财政手段，如疲弊（皮币）的使用。此外，对话还指出一个常见误区，即货币天生就是金银的观点是错误的。在中国，由于金银资源的稀缺，铜币成为了主要货币，这反映了铜在古代的真实价值和重要性。"
      },
      {
        "time": "00:21:15",
        "title": "汉武帝的货币制度及其影响",
        "summary": "汉武帝时期，除了推行‘皮币’外，还通过掺假等手段创造了非常规的非正规收入，这些做法对后世产生了深远的影响。金属货币时期普遍存在货币贬值的现象，汉武帝的货币策略开启了政府对货币铸造权的统一掌控，这一趋势延续到了纸币时期乃至现代的电子货币。货币的创新与政府的控制之间始终存在着紧张的关系，政府试图将所有形式的货币纳入可控制的体系中，以防对财政造成不利影响。从历史上的金属货币、纸币到现代的数字货币，这一过程反映了货币演变的普遍规律。"
      },
      {
        "time": "00:24:58",
        "title": "中国古代货币演变及经济政策影响",
        "summary": "从金属货币到纸币的演变过程中，政府通过控制货币发行来实施贬值策略，以应对经济需求。金属货币时期，由于其等值特性，任何人都可以制作，但后来被政府收回，开启了政府贬值货币的先例。如南宋期间货币贬值达200倍，而美国百年内美元贬值亦达100倍。汉武帝时期，通过控制货币发行、土地、山海资源等手段，实施经济调控。其中，盐铁政策是其经济策略的重要组成部分，通过官营企业垄断资源以调控价格和质量。然而，铁的官营化导致了质量下降、品种减少等问题，反映了官营化带来的弊端。盐铁论记录了当时市场经济派与计划经济派的争论，显示了经济调控政策的复杂性。总的来说，这些经济政策和货币演变反映了政府在不同历史时期应对经济挑战的策略和调整。"
      },
      {
        "time": "00:30:48",
        "title": "汉武帝时期的社会应对策略与历史人物评价",
        "summary": "对话中探讨了汉武帝时期的老百姓如何应对严重的通货膨胀和连绵的战争，包括通过物物交换、储存铜钱等方式减少经济压力。同时，还讨论了东汉末年三国时期，司马懿重视财政系统稳定胜过战争胜负的观点，反映出历史人物对经济稳定性的重视。"
      },
      {
        "time": "00:34:42",
        "title": "三国时期的屯田政策及其影响",
        "summary": "三国时期，各国为争夺资源和扩大军事力量，采取了不同的经济政策。特别是魏国，通过屯田政策，加强了其军事和经济基础。诸葛亮的策略是通过农业发展筹集资金支持北伐，而魏国则利用大片土地进行屯田，尤其是通过水利工程改善了安徽地区的土地条件，使之成为重要的粮食生产基地。此外，司马懿的税收政策显示出对民情的深刻理解，他主张给予民众一定的自由空间，避免过度严格的法规导致民众不满。这些策略不仅为三国时期的军事冲突提供了物质基础，也体现了政治家在治理国家时的智慧。"
      },
      {
        "time": "00:40:47",
        "title": "唐朝财政制度的复杂性与影响",
        "summary": "唐朝被认为是一个繁荣的时代，然而，其财政系统却存在根本性问题。唐朝吸取隋代过度收税的教训，实行租庸调制，试图平衡财政和民生，但户籍、人口、土地的不清导致财政收入不稳定。政府通过分田制、直份田等方式试图自我循环，却因执行困难而难以收效，导致财政系统持续不健康。节度使制度的引入虽增强边防，却也埋下了地方割据的隐患。此外，唐朝还面临君臣互信缺失的问题，这些问题共同作用下，导致了唐朝财政的复杂性和不稳定性。"
      },
      {
        "time": "00:46:41",
        "title": "唐朝政治内斗与君臣互信的演变",
        "summary": "对话内容探讨了唐朝政治中的内斗、君臣之间的互信问题及其对唐代政治稳定的影响。从李世民血腥上台开始，讨论了唐朝君臣互动、皇室内部斗争以及名臣的处境，强调了武则天上台后君臣互信的彻底破裂。此外，还分析了唐玄宗时期政治集团的变迁，尤其是贤相集团和聚联集团的更迭，以及唐玄宗对财政政策的需求如何影响了政治格局和人物的升降。最后，指出了安禄山叛乱的隐患以及唐玄宗在选择政治盟友时的动机和后果，揭示了唐朝政治连续性中的深层次脉动和潜在危机。"
      },
      {
        "time": "00:51:25",
        "title": "王朝中期的战争与和平策略",
        "summary": "讨论强调了王朝中期避免战争的重要性，指出战争的巨大成本和失败的严重后果。通过历史例子说明，战争不仅可能导致领土和经济的巨大损失，还可能给社会带来长期的负面影响。同时，提出了在面对侵略时应有死战到底的决心，区分了主动挑起战争与被动应战的不同态度，强调了在不同情况下应采取的不同策略。"
      },
      {
        "time": "00:56:33",
        "title": "历史贤臣的道德标杆与实际改革之难",
        "summary": "对话中探讨了历史上的贤臣通常被视为道德标杆，但真正实现对当时社会有益的变革却更为困难。特别指出了财政问题的解决是一个永恒的挑战，无论是在古代还是现代，都是政治中难以解决的难题。通过历史和现代的比较，强调了财政问题的复杂性和解决它的艰难性。同时，也提出了对于未来社会发展方向的思考，强调了了解所处时代和国家在全球定位的重要性。"
      },
      {
        "time": "01:01:27",
        "title": "探寻历史与现代的交汇点",
        "summary": "对话中，主讲人分享了自己对于历史的深入研究和对现代生活的反思。通过访问不同地区，尤其是那些资料稀少的地方，他对中国以及世界其他地区有了更加全面和深刻的理解。特别是一些战争和冲突地区的人们生活状态让他深刻体会到和平与稳定的珍贵。在历史研究方面，他提到了自己正在撰写关于1840年前300年中国历史的书籍，探讨了这段时期内中国对外交流的变化和科学技术的引进与限制。他还提到了康熙时期对西方科技的利用和后来闭关锁国政策的转变，指出了历史发展中的遗憾和教训。最后，对话转向了现代生活，介绍了有知有行APP的新功能，鼓励人们更好地管理个人财务，体现了科技在现代社会中的应用。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "关注投资"
            },
            {
              "children": [],
              "content": "更好地生活"
            }
          ],
          "content": "节目主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "历史作家"
                },
                {
                  "children": [],
                  "content": "未出版著作等身，笔耕不辍"
                }
              ],
              "content": "郭建龙"
            }
          ],
          "content": "嘉宾介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "财政对历史进程的影响"
                },
                {
                  "children": [],
                  "content": "战争与财政困境"
                },
                {
                  "children": [],
                  "content": "历朝皇帝的财政创举"
                }
              ],
              "content": "财政与历史"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "小战争与大影响"
                    },
                    {
                      "children": [],
                      "content": "财政挑战与创举"
                    }
                  ],
                  "content": "汉武帝"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "战略与财政"
                    }
                  ],
                  "content": "司马懿"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "财政是和平时期的深层动力"
                    },
                    {
                      "children": [],
                      "content": "朝代中期战争的必然性"
                    }
                  ],
                  "content": "郭老师的观点"
                }
              ],
              "content": "历史人物讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "货币发行权"
                },
                {
                  "children": [],
                  "content": "土地与资源管理"
                },
                {
                  "children": [],
                  "content": "官营企业"
                }
              ],
              "content": "中国古代财政政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "民间对财政政策的应对"
                },
                {
                  "children": [],
                  "content": "税收与人民生活"
                }
              ],
              "content": "社会与经济"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朝代中期的战争与财政困境"
                },
                {
                  "children": [],
                  "content": "历史人物的评价"
                }
              ],
              "content": "对历史的反思"
            }
          ],
          "content": "讨论主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索中国古代300年的财政与世界视野"
                }
              ],
              "content": "《财政密码》等三部曲"
            }
          ],
          "content": "郭建龙老师的书籍与未来计划"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励听众体验有知有行APP的新功能"
                },
                {
                  "children": [],
                  "content": "期待听众反馈与支持"
                }
              ],
              "content": "期待郭建龙老师的新书"
            }
          ],
          "content": "节目结尾"
        }
      ],
      "content": "知行小酒馆播客节目摘要"
    }
  }
}