{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "671071b2db2cf82757d2301a",
  "title": "E161 人生大决策，女性如何选？让这些性别视角的经济学研究，带你超越周期",
  "task_id": "g34dn8evo3z5nwjz",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "欢迎来到知行小酒馆，这是一档有知有型出品的播客节目。我们关注投资，更关注怎样更好的生活。我是羽白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:16",
      "text": "今天的小酒馆迎来了一位特别的嘉宾，东西君咨询创始人，经济学院大中华区前总裁刘倩老师。这一次录制的契机源于我和刘倩老师一同参加了清华大学苏世民书院的活动。当时我是主持人，他是嘉宾。在现场，八十多岁的经济学家梁晓云教授在对话中提到自己很羡慕一位百岁老太太跳伞的经历。当时刘谦老师在旁边淡然一笑，提到自己也跳伞，而且是持证跳伞专业的那种。他的这句话彻底颠覆了我对传统经济学家的想象，也让我对他的故事充满了好奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "在这之后我发现刘倩老师在今年年初出版了一本新书叫性别经济学。坦白说书名有点普通，封面也差强人意。但我看了十几页之后，立刻意识到这本书是个被低估的宝藏。书中充满了实证研究和数据支撑的重要结论，而且这些内容对于每一位女性的伴侣以及有女儿的家长来说，都是非常值得一读的。而且目前这本书在豆瓣上的评分只有二十多条，显然是一本尚未得到应有关注的好书。我们知行小酒馆一直致力于发现这些图书中的十倍股。这让我觉得我有责任把刘倩老师请过来和大家好好聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "在今天的节目中，我们会听到刘谦老师如何从恐高到爱上跳伞的故事，也会深入探讨性别经济学中的一些重要话题。比如女性如何在教育、职场、家庭之间做出权衡，为什么我们会说平衡是一个伪命题？面对职场中的性别歧视时我们该如何应对，以及经济学中的效用概念又能如何帮助我们理解婚姻声誉的选择？这些题目看起来和宏大的经济理论有关，但实际上影响着我们每一个人的生活和选择。在过去，我们看到关于这些话题的讨论，往往都是从个人经验出发，谁也说服不了谁。这一次，我们站在经济学的视角看看历史大数据会为我们带来怎样的发现，我们又该如何根据这些经验做出对自己效用最大的选择。通过刘谦老师的分享，我们希望能给你带来一些具体而有力的数据参考，让你在面对人生重大决策的时候能够更加的自信和从容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "把刘谦老师请到了小总管。之前我们是在清华大学的活动上认识的，当时算是一场关于经济学原理的圆桌讨论。那个画面现在还能很清晰地浮现在我眼前。当时梁晓明教授说说自己每天还在忙着翻译曼昆最新一版的经济学原理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "大家说这八十多岁了还这么勤奋工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "那梁小民教授就说，这才哪儿到哪儿国外有一个105岁的老太太过生日的时候还去跳伞，她特别羡慕。这个时候刘庆老师在旁边就接了话说他自己平时就玩跳伞，跳了170多次，而且是持证跳伞的那种。当时全场都觉得太酷了，完全颠覆我们平时对经济学家的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "谢谢李白，跳伞从来不是我人生计划当中的，事实上我自己是一个极其恐高的人，就是从二楼往下看我都会害怕。但是17年我第一次去跳伞，其实当时就是想人生正好处在一个阶段，我就是想去挑战一下自己的舒适区，就是要所谓的push yourself out of the comfort zone这样子。现在再看当时的视频，就感觉就是有点像就是像被拖出去一样。出仓之前人是非常恐惧的的状态，现在看照片特别丑，但是出舱之后的那一个瞬间是极其的嗨，就是满脑子都是出着那种007或者tom cruise那种mission impossible的音乐。所以那次其实跳伞给我一个非常大的领悟，就是所谓的什么叫唯一的恐惧，是恐惧本身这件事情。后来我就发现我是真的爱上了跳伞，所以有空的时候我就去学习了跳伞，然后到现在跳了170多次，然后接下来很快要学习亦庄。就是像那个蝙蝠，像真的那个鸟的那样的飞行，所以那是我的最终的目标。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:37",
      "text": "但那个不是危险程度加倍吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "其实国内的很多的报道都是不实的，是低空是更危险的，高空相对来讲非常的安全。我看到有一些国内的报道说什么义庄什么死亡率是30%，绝对没有那么高。事实上还是我刚才说的，高空比低空要安全的多得多。我专门拿这个数据看，其实跳伞是一个相对来讲非常安全的运动。因为比如说你人在美国，你因为感冒而死亡率，一般来讲我们感冒根本不会考虑说我可能会死，对吧？所以事实上跳伞的死亡率比那个数字还要低。所以如果说我们感冒都不会担心自己会嗝屁的话，那跳伞更不会。因为我们其实有各种的高科技，有各方面的要求，各方面的基地，包括看天等等等等，所以他还是蛮安全的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:32",
      "text": "我在想这是不是一个经济学者去做任何事情跟我们普通人的区别？就是你会看数据，然后通过数据分析比对，发现这个东西其实是安全可靠的。然后你又喜欢你就会觉得说，那我就可以在不断的去尝试。包括那天在活动上，我听刘老师讲很多平时我们觉得很对的一些道理，你都能立刻的抛出一些数据。我就发现很多游戏在不管是在网上还是在生活中，我们经常会对辩论吵架的一些道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "其实有的时候你把数字和数据搬出来，他都能够让你们更好的达成共识。就比如说当时我印象特别深的是，你说女性投资教育，它的收益率是特别高的。然后当时你举了好几个数据，我就觉得说哇塞就是没有想过说可以用这种方式来给别人劝学。因为一般我们都只会说，读书好，对吧？你提升学历，你就更有可能找一个好工作。但是当数据拿出来的时候，你就会觉得说哇塞他自有千钧之力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "对我是非常认可数据的的力量的，而且特别是我们要有大样本的这样有代表性的数据。就是包括我当时去写性别经济学，最早其实就是因为发现国内大家在谈论性别的这个话题越来越多。但是很多时候大家都是这种我们家的谁对，就我身边的林邻居对，或者七大姑八大姨姨的这样的故事。所以从一个经济学家角度，我就很自然后想说我要拿数据看看是不是这么回事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:03",
      "text": "包括当年我做我在博士期间，国内其实有一种说法说世界上有三种人叫男人女人女博士。然后后来还有一种说法说世界上有四种人，男人女人女博士及敢娶第三类人的男人。所以作为一个严谨的经济学女博士，我就特别想拿数据来证明他们是错的。所以我就拿出这种国际的大数据去来证明说其实高学历女性他们只是结婚相对会晚一点。但是事实上他们可能甚至结婚率更高，以及婚姻更稳定，就离婚率更低。另外甚至是他们的婚姻稳幸福度更高。就真的要拿大数据的视角来去谈这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "因为我记得您在书里有写到，就是女性受教育，这个投资回报率它是可以达到，是应该算年化，10%是非常高。对，就是这个非常高的数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "对，所以当时我就有一篇文章写的，就是说什么是最好的投资，特别是高回报低风险。其实我当时说的就是投资教育，特别是投资女性的教育，就是我们去看国际的研究在过去40到60年，全球来看，比如说你有一块钱，你投资到美国的股市或者这个债券市场上，那么你每年的年收益率是2.4%。但是如果说你多读一年书的话，你将来平均每年的年收入会增加8.8%对女性来讲这个数字更高。同样一块钱投资在女性的教育身上比投资在男性的教育身上，这个数字还高。所以在在这个8.8%里面，10%是女性，18%是男性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:42",
      "text": "可是这里我觉得很多人听到了会有一点不服，甚至会有点质疑。就凭什么说这个女性的投资教育率就高于男性？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "很好的问题。很重要的一个原因是就是我们现在的基数是不一样的。全球来讲我们看女性受到教育的水平还是比男性要更低低的。所以在这种时候你基数更低。就好像说发展国家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:04",
      "text": "发展中国家的增速是比发达国家要的快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "是的，所以这是一个很重要的一点。然后其实这个仅仅是从教育以及收入的角度我们来看，这些年在经济学里面，我们越来越多看会对于教育投资，对于整体社会的意义。所以书里面其实我不光讲说投资女性为什么对女性自己好，而是特别强调说对女性好，对男性好，对孩子好，对社会发展和经济增长好。比如说平均来讲，拿美国的数据有专门的研究发现。就是我们刚才说女性多读一年书，那么她自己收入是增长10%对吗？她老公的收入增长了是18%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:48",
      "text": "同样当女性的时候教育水平更高的时候，我们看到比如说孩子的长期的学习成绩越高，然后女性自己和男性自己的这种健康率会更高，会更长寿，对得特别的病的这种比例会降低。然后比如说女性生孩子早产，或者说孩子的低体重率，各方面的概率都会降低。所以就从所有的这些角度，我们看上去都是投资。女性的教育是完全高回报低风险。不仅对女性好，对男性好，对孩子好，对社会好，对经济发展也是好。所以经济学里面有个词儿叫spill over effect。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:30",
      "text": "这种溢出效应其实在女性的身上体会的是非常多的。比如说有一个例子很有意思，就是在疫情期间，就是因为疫情期间会更艰难一些。澳大利亚政府他们就说大家可以选择提前取出一部分养老金来提前使用，然后去看男性取出这个钱干嘛，女性取出这个钱干嘛。男性取出钱第一是还信用卡债，第二是购买更多的食品，第三居然是赌博，第四居然是买车以及车相关的零件。然后同时我们来去看女性，女性把这个钱提前取出来是干嘛？是给自己和全家人购置基本的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:10",
      "text": "当时我觉得听我们这期节目的很多男性听众可能觉得说，我肯定不是这个样子，对吧？第一我们举的是一个澳大利亚的数据。第二他可能是一个平均的现象，它它跟肯定媒体的体质不一样，跟个体是不一样的。然后另外一个我记得也是那天在清华你分享让我印象特别深的一个事情，就是你会讲说，尤其在经济不是那么景气，或者发展比较平缓的时候，很多时候女性会在考虑我是不是还是进入婚姻是一个好选择。而到这个时候很多女性往往会降低自己的择偶标准，而这个选择长期来看可能是错误的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "通常对女性来讲，我们的人生收入有两个来源，一个是劳动力市场，一个是婚姻市场。这样子对吗？我们刚才说的这个受教育水平越高，你的收入就越高，从这个角度上来讲是完全的是劳动力市场。但如果说你可能就找一个收入更高的老公，这就是婚姻市场，对吗？所以那篇paper非常的有意思，就是在90年代初瑞典的金融危机，它比较两组人，就是咱们俩几乎是一样的。但是我比你早毕业一年，然后我毕业的时候没有经济危机，你毕业的时候你有经济危机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "就很像中国学生07年毕业和08年毕业的那个对照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "对，但特别它不光是这两年，它更多的是比如说咱们两个人生生日是连在一块的，对吗？所以就是几乎我们两个人可以想象成是完全一样的人。只是因为其他的外部的政策的变化，导致我们在不同的年份毕业，然后对的就业环境不一样。最后。后面对的就业环境是不一样的。所以我们就对这样两组人去进行对比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:53",
      "text": "然后会去发现在经济危机的时候，进入劳动力市场的人，特别是对女性来讲，他们结婚的时间提前，生孩子的时间提前。第二点是经济衰退期毕业的女性离婚率更高。第三点是他们在婚育年龄出现健康问题，特别是心理问题的比例增高。第四点是他们接受社会救助的这种比例会更高。为什么会是这个原因呢？这篇文章研究发现说是因为在这个时候进入劳动力市场的女性，她更容易降低自己择偶标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:35",
      "text": "为什么理解这个降低择偶？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "对，就是说这点就很有意思。那天在清华我们聊了这个点，我就是想说似乎表面上看起来女性比男性多了一个选择。男性我不得不我只能去努力工作，想办法找工作。对，就是从传统的角度上，对传统观念的角度，男性要养家，女性可以在家里面带孩子收拾家等等等等。那么男性就只能死扛。但是我们长期跟踪这篇文章会发现说三年以后多大的经济危机，等他过去以后都不是事儿。这些男的都会重新再找到工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:08",
      "text": "然后对女性来讲，有的女性选择继续坚持，像男性一样，更多要选择是劳动力市场，而不是婚姻市场。但是因为女性有这种可能的选择，就说那反正我早晚也要结婚，也要生孩子，那我就不如早结婚吧，早找个人嫁了。在这种情况下，他就很容易降低择偶的标准。所以短期看他们可能是通过婚姻，通过找另外一个人，帮助他们在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:36",
      "text": "分摊的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "降低了这几年生活的苦难。但是当这几年过去以后，长期来讲我们看到的就是像我刚才说的，更容易离婚。然后长期身体以及心理出现问题，以及接受社会救助。所以我们从一个更久的一个人生长河来讲，似乎表面上女性有多的这么一个选择。但我特别想提醒女性的这种所谓自由选择的这种多的一种奢侈，他不一定是件好事儿。你一定要去做一个更长期的理智的去选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:13",
      "text": "这个对你要站在长期的维度来做决策。是的，因为你书里写的那个真的是我觉得像烙印在我脑子里一样。再大的经济危机，天塌了，我这个行业完蛋都会过去的。对他都会过去，而且很有可能在三四年之后就会过去。但是因为我觉得这个研究它主要是针对的是瑞典，每个国家的国情或者每个人个体遭遇的情况不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "但是就像你在书里对比的一样，对于当时那些瑞典的男性来说，他们没有太多的选择。他们尤其是刚毕业，你确实啥也没有。我原本觉得我要25岁，老婆孩子热炕头，我就只能把我的这个愿望放到35岁。甚至有一些男性他会选择服兵役。因为瑞典有这样的一个制度，他推迟了进入就业市场的时间。然后过了几年，他们在进入就业市场发现工作还是一样的好找，然后自己的收入水平也没有很大的波动，会也会再回归的对对，反而是那些尤其是身边人会跟你说，反正现在找工作这么难，那就找个人嫁了。我觉得对于那些女生来说，他们要付出的这个沉默成本和代价是有一些大的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "所以就说和男性一样，当时选择就是我要去找一个我更看重的工作，或者说我不是那么着急就立即要结婚。这些女性后来我们发现就不会有这样的问题。当时以为说反正我早晚也要结婚，带着这个观念进入婚姻的。就是平均来讲他们离婚以及出现身体健康问题，以及接受这个社会救济的概率就会增加很多，而且这个数量其实相当高的。比如说我们看这个离婚率，毕业时失业率上升一个百分点，那么女性在38岁前离婚的概率会增加11.5%，是非常高的一个。这真的很高了，非常高。然后在比如说我们看接受社会救济的概率是失业率上升一个百分点，女性在38岁时接受福利救济的概率会增加28%点，所以这个数字其实是非常高。我们不是说一定都会有涨的情况，但是说这个概率是相当高的，是值得我们去注意的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:28",
      "text": "我在想可能很多朋友听我们在讲这些数据的时候，他也会在想，说真的会这样吗？网上有个段子，就是离婚唯一的原因是结婚。那这一批人因为他结婚的人比较多，会不会导致他未来离婚的人也会比较多，显得他的离婚率比较高。我觉得这是我们非专业人士经常脑子里会想的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "没有，就是因为我们谈的是离婚率，不是说离婚数字。所以所有离婚率都是在离婚中无意人的。对对对，所以不是说离婚的人数除以所有的人，人数是除以离婚的人这样子。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:08",
      "text": "对。然后包括看你那些数据，我就有的时候我会在想说，可能有的时候没得选也是一种好事情。就是你没得选，你只能埋头工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "这是一种理解方法。我觉得我永远还是喜欢我有的选，但是在我有的选的时候我怎么选，我觉得这个是更重要。好的对吗？就是包括我们奖金别平等，就是说有时候一方面我们会觉得女性就因为你是女性，好像你就必须在家带孩子。同样很多男性会觉得因为他是男性，他就必须要出去工作赚钱，他也想在家陪孩子或者种花养草，他被剥夺了这种好像权利。因为社会给他的这种舆论压力，就是你是男的你必须赚钱这样子，对吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:51",
      "text": "我更希望我自己以及我们很多听众成为的是有选择的这些女性，他可以待在家里，也可以出去工作。当你有这个选择的时候，你可以选择我要A还是B而不是说似乎我有这个选择，但是为了这个选择，我就降低我的标准，随便找一个工作或者随便找一个人就嫁了就好了。所以有选择在我看来永远比没选择好。但是有选择可能有一个危险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:20",
      "text": "就是你会随便选对。然后你有可能滑向一个看起来更舒服的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "或者是看起来短期甚至是对你对。但是长期来讲，对人生的整个长河来讲，你一定要做出一个更睿智的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:34",
      "text": "因为其实这两年我在社交媒体上也会看到很多这样的言论。因为这两年其实整体全球的技术发展，他可能都没有那种突破性的创新。以及我们的经济确实也是发展相对增速比较放缓。然后很多人就会说，可能现在是一个结婚生娃的好时候，尤其包括在金融行业，我记得去年我就看到很多言论，就是说可能今年是个备孕的好时候，反正感觉今年也没有什么业绩了，不如把娃生了。然后看了你这本书，我就会在想说，是不是这种看起来很明智的角色，他其实背后也有很多风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "对所以如果你真的碰到一个特别合适的人的话，他跟你是否现在就是想说我现在没事干没有工作或者什么闲着也是闲着，然后那我就去结婚生娃，这是完全两个概念。当然如果我现在没工作，我结婚生娃可能是好的。但是我不能因为这个我就降低了自己这个标准，这个是特别重要的那还有另外一个选择，你可以去读书，去读书，你永远对自己的投资将来回报都是非常高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:38",
      "text": "包括在你的书里和我之前看到一些报告。其实现在尤其在国内，就是本科生和研究生里边，女生的数量其实已经超过男生了。因为其实我自己会有一个担忧，我觉得起码在目前就业市场还是会有一些隐性的这样的一些性别歧视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "显性的也有很多，到那我们就能看到，就是有的招工的公司直接就说我们不要女性，这样子还是非常直接的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:07",
      "text": "有些公司就学聪明了，我不明着写，但是我招的人的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "对，然后他们招聘的时候可能会问说这个结婚家庭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:15",
      "text": "生娃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "对，所以这些东西其实都是非常明显的那说起来其实经济学在这方面有非常有意思的研究。包括你像去年那个获诺贝尔经济学奖的对cloud a golden，他其中一篇特别经典的文章，其实就看这个，比如就是说这个就业市场上的这个性别歧视。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:35",
      "text": "他有一个非常有意思这么一个实验，他用的就是美国70年代的交响乐团在招聘的时候。一个新的改革。就是之前比如说大家会把自己的演奏的小样寄过来，或者说比如说我们评委坐在下面，然后上面来一个弹钢琴的，拉小提琴的这样子对吗？然后我们去评分，然后有的乐团开始进行了改革，就是我拉上帘子，甚至铺上地毯。那坐在下面评委我不知道上面坐的是男的还是女的，是老的还是少的，是白的还是黑的，我就纯粹就像中国好声音一样，我不知道后面是谁在唱，但是我觉得他声音美我就转身对吗？所以这个概念其实是一样，就是他拉上帘子，我完全不知道是男的还是女的，特别是他铺上地毯，我不知道他是否穿穿高跟鞋，对吗？在这种情况下他们进行对比，同样的人到不同的乐团，以不同的这种面试的方式进行对比。其中一个对我印象特别深刻的数字就是说拉上帘子的这种盲选，会导致女性最终被录取的概率提高了60%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:43",
      "text": "这是一个相当高的数字，对，而且非常惊人。而且可以理解说这就是之前纯粹的一个性别歧视，对吗？因为他什么都没改变，我就是拉上帘子，仅此而已，就让你。女性的被录取的概率提高了60%，所以这是非常明显的。因为很多时候大家会了会说在这个职场上平均来讲，女性的工资是男性的75%到80%。很多时候大家说是因为男生工作时间更长，男生的说对更拼，受的教育水平更高等等等等。那你像这个研究，它就是一个完美的把所有这些其他因素全部剔除出去，然后告诉我们可以差60%这么多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:23",
      "text": "国内有相关的研究，特别是浙江大学的李石老师，做中国收入分配做了很多年。然后我们去看各种各样的中国哲学一年的研究很多报告。他跟我们说就是当我们考虑很多其他的因素，比如说是否是党员，是否是少数民族，然后把这个教育水平剔除等等所有这些外面的因素都剔除。我们发现其中有40%到80%的这个收入差距依然是无法解释的。所以从这个角度我们就可以理解，就是一个很好的性别歧视的这么一个重要指标。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:57",
      "text": "对我觉得这个东西就很有趣，就是比如说说那些评委，你让他在评审之前，你问他说你有没有性别，其他一定说没有，他说没有。对，但是这个东西就是一种潜移默化的，甚至我觉得这些评委里面可能也会有女性，他自己会意识不到这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "是因为我们习惯了很多东西，包括比如说我举另外一个例子，比如说我们说在职场上面，很多时候大家都说男性收入更高，是因为男的比女的更容易去主动跟老板要工资，要晋升这件事情。首先这依然是国际的大趋势，对，就是依然这个还是发生的。包括我自己经历的男同事比女同事更容易来找我说希望老板加工样子很自然，所以这是依然是一个国际的大趋势。我们看国际的研究会发现说，一般来讲女性更容易比男性直接接受第一分招offer就是你给我了，我就要了这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:53",
      "text": "然后天哪，我当时回国的第一份工作也是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "我当年也是这样子的，事实上我试着去要过。我还记得当时老板主动跟我说，他特别希望我加入，然后他说他主动说说我们愿意加钱，然后我就说好，那就是说了好了以后就这件事儿就放下了，再没去谈。后来公司就说说来准备签合同什么，我就说不是说好吗？然后老板就会问说那你希望加多少？那这个时候你就不好意思了，这个时候我特别天真的跟老板说说，你帮我跟那个大老板争取一下争取的越多越好。但是我悄悄跟你说，我真的很喜欢这份工作，然后不给我加钱我也来就现在想你觉得会不会很傻？然后你猜最后跟我公司加钱了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:43",
      "text": "这可能加个百分之。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "商人没加了也真的没加。就是我已经把这个话说了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:48",
      "text": "我说就是你把底牌先亮出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "这就所以每个人都是从小白兔成长起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:54",
      "text": "对，然后估计你领导还说，我真的给你我都把把嘴皮子都磨破了，然后给你争取。但是公难处你也知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "那也许就是换来领导知道你是很真诚，你不是会玩这种政治游戏的这等等等等。对，要补充一句，就是传统上男性比女性主动要求加工资要高了足足八倍，所以这是一个非常高的一个数字。所以假设。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:20",
      "text": "一个女性一年问老板鼓起勇气申请一次加薪，那么他的男同事可能每个月都在跟老板说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "就几乎是这样子，对吧？你可以这么来理解，或者说几乎很少有女性去主动去要求去加薪，所以这是传统上。去年UC berkeley的一个新的研究很有意思。他看全球顶级这些商学院毕业的男毕业生、女毕业生。然后他会发现这些人已经我们叫进化到一个水平，已经大家都是同样的雄心勃勃。事实上女性主动要求加工资，要晋升，已经超过男性的数量了。但是问题是他们被拒绝的概率要高得多得多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "不管是他们去申请的老板是男的还是女的，大家现在似乎觉得很多时候大家对这个性别意识更强了。事实上说女性都已经要的更多了，但是他们依然会被拒绝的概率更高。很多时候大家依然说你女性的收入低，是因为你自己不主动争取，你自己不要。而这个研究告诉我们说，根本现在依然是系统性的存在这种性别歧视的概念就是我要了我依然得不到。所以这其实是一个非常重要的一个新发现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:30",
      "text": "但这个东西其实我就感觉还蛮打击人积极性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "但是我们就需要慢慢的一点一点继续去改。这个东西就第一步，我们是否真的做到了女性像男性一样主动去要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:42",
      "text": "对，首先我们的主动性要自己要提升这个主积极主动性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "而这个就是依然我们没有做好，只是在顶级的商学院里面我们看到做好了。所以第一步女性要自己主动去要。第二步更主要的是这个系统性的，我们需要改革这个事情，就是在女性要的时，你应该给女性同样的这样晋升的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "对，包括像我们前面不是在聊，现在其实在大专院校本科生、研究生，其实女生的比例他现在已经是超过男生的。在这个市场它还是存在这样的一个明显的性别歧视。其实我自己就会有一种担心，虽然我已经过了那个年龄，我会在想说那等他毕业的时候该怎么办？因为我们都知道随着你的学历越高，你毕业的时候你对你的目标薪资，你的期望肯定也会越越高。但是面临这样的一个就业环境，我不知道有什么好的解法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "很好的问题。我觉得第一就是刚才我们说的，就是你的教育投资到一定水平的时候，你相对的工资收入就会更高，对吗？如果你都放弃了对自己的投资，你就更不用想去怎么去争取自己更多的权益和福利这样子，所以这是第一个。不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:56",
      "text": "第二就是你刚才说那个数字特别重要，就是现在本科生以及研究生女性的数字已经超过男性了。很多时候现在职场上，特别是刚入职场的女性更容易受欢迎。我开始听到很多老板们在谈的，是啊我现在都是特别优秀的女生们，我都招不到特别优秀的男生了。所以我也经常听到。所以我并不担心初入职场的男性和女性，我更担心的是在职场上工作几年以后后到了一定年龄，特别是到了相对的婚育所谓的婚育年龄，这个时候我们就可以看到这个差别开始浮现。因为有的女性可能会选择说，我可能是不是要准备要结婚生孩子了，或者是对家庭鼓励说你就回家吧等等等等。这一点其实这就是我们需要更多去进行调整。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:46",
      "text": "我记得你在书里还列举了这样一个数据，学经济学的学生可能女生比例是超过30%甚至更高的。但是在经济学家里面，女性比例可能也就是刚刚10%到15%之间这样的一个比例。其实这很自然我们就会得出就会有一个疑问，中间这20%到底是怎么就流失了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "其实不光是经济学，在几乎所有的行业里面，越到中层，移到高层，女性的数量越来越少。其实这个就是跟婚姻市场，跟家庭的责任这块儿会有很大的关系。就是到一定的年龄，女性就会想说我需要把更多的时间放到家里面。而这个问题男性从来不想。表面上就是我们会说说你看这个是对女性的不公平，但事实上对男性的也是一种不公平。因为很多男性他们悄悄的也会觉得，你看我回家的时候，我抱孩子，孩子和我没有那么亲。然后我和蒋和他聊天，我都不知道从何聊起。所以这本书里面我有几个对谈，包括比如说有一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:45",
      "text": "和达沃斯论坛的达沃斯爸爸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "的一个对话就很有意思。达沃斯就是已经实际上最有影响力的这些政界、商界世界和这些全球领袖们。达沃斯爸爸其实就是这么一拨人，就是他们天天的光鲜亮丽。但事实上他们在自己非常安全的这么一个小团体里面，他们就是会相互诉衷肠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "对，我记得达沃斯爸爸那篇文章里面有一个例子我印象很深。他们组织中其中一个成员是一个国际上很有名的设计公司的CEO。经常要到处出差，所以他他对孩子很愧疚，所以每次都会带礼物给自己的小孩，结果他有一次没带礼物，他的小孩看到他进门就说礼物，也不会过来拥抱。他说他那个时候整个人都懵了，他发现自己对于孩子来说只是一个送礼物的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "他失去了他当爸爸的这个情感以及他的这个人设，这个identity的东西，他会觉得自己特别的没有意义。所以很多时候男性有很多这种压力甚至抑郁的东西在这里，但他更不容易去表达出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:50",
      "text": "对，因为整个社会环境，可能他身边的社会关系不允许他表达自己，你只要赚钱就好，表现出你很强硬的一面。这才是就是你家人心中应该有了一个爸爸的形象或者是伴侣的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "对，所以其实你现在男性他们也蛮困惑的，就是你们女性有什么样的男性这样所以我们现在是从传统的那种家庭特别性别分工，到一个更性别平等的这么一个新的均衡的这么一个重要的过渡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "我自己的这几年的感受也是，我感觉我们现在是在一个观念极度多元和冲突的一个时代。就是大家的观念其实都是在不断的变化，而且每个人想的都不一样，他不是说男性和女性想的不一样。甚至在女性内部，可能大家想的也都不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "对我举个例子，就是前段时间我去拜访了一个算是国内科幻媒体做的最好的一个机构。他们接触很多女性的这种科幻作家。然后他们就会发现对于一部分可能稍微年长一点的女性作家，对她来说特别好的一个评价和赞誉。就是完全看不出来是女作家写的。你写的像男作家写的一样，他就觉得是对他很高的肯定。但是同样的评价，你去跟一些比较年轻的女作家讲，她就会生气，我怎么不像女生写的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:09",
      "text": "对，但是其实我觉得这两拨人他都没有错，只是说大家的性别观念不是很一致。包括我有时候会在网上看到有一些这种吵架争吵男性会说你们女的怎么样，女的会说你们男的怎么怎么样。但是问题在于，其实他们输出观点的时候是基于他身边遭遇到的一些个例。但是他不能代表所有人，因为每个人想的都不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "所以首先我觉得这种多元化观点的碰撞特别的重要。然后另外就刚才我们谈到，其实我们现在是在一个过渡的过程当中，大家都在去找寻一个新的，就是到底新时代的女性是什么样，新时在男性是什么样？这个是需要女性自己，然后男性自己以及男性和女性我们一起去碰撞出来的。你刚才举的两个这种两代女性的例子，在我看来我觉得其实就是我们在讨论新的女性的定义的这么一个很重要的一个转变。就是在早期一点的女性，因为她们是第一波冲出来的，所以很多时候他们要额外的努力去证明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:20",
      "text": "就是我可以像男性更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "甚至我可以比男性更好。所以比如说你们男的穿黑色，我穿的比你还黑，然后你tough我比你更tough这样子。所以我记得之前我有个朋友是西点军校出来的，就是纯军队这样。他就说其实他周围的这些女将军们什么的，他看到的女将军比男性还狠，就是他们这些女性要额外去证明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:45",
      "text": "但是在我看新时代女性会这方面更轻松了一些。因为从某个角度上，因为前一代的女性给我们更好的做出了这种成绩，以及证明了我们可以。所以我们不再需要为了证明我们可以和男性一样，甚至我们比男性更强。所以新一代我们要做的是我们的不同，就是包括我们在谈所谓的性别平等，不是说易经的观点更好，事实上是两者是不一样的。就像比如说易经里面阴暗阳对吗？这两个其实是互补的，它是完全是均衡的，是平等才是一个更和谐的一个状态。所以我觉得从某个角度上来讲，我们应该更感谢前一辈他们去做出这个努力。让我们新一代会有更多的底气说我们已经证明了我们可以和你们一样，我甚至比你们好。接下来就是我们我们自己是是谁？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:42",
      "text": "对，这里也是你书里让我觉得很喜欢的一部分，就是你在讲尤其是职场的那一部分的时候，你一上来就先讲了职场着装的这一块儿，我觉得很大胆。因为在我认识中的所有的这种女性领袖，其实大家都不太愿意讲这个东西。就是你一个经济学家，你不应该想一些宏观经济的大事，你怎么还关注自己每天穿什么？但是你把这个东西写出来了，而且我觉得你写的特别好，那个心路历程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "非常的真实。其实事实上我们所有人都在乎着装，女性也在乎，男性也在乎。所以其实我刚入职场的时候，我也是特别会想怎么获得更多的认可样子包括去参加很多的活动，然后人又比较年轻又是女性。所以其实包括到现在有时候我去参加一些活动，自然别人就说你是秘书，或者你是翻译，那请跟我来。这样我就会说我是今天的主旨演讲嘉宾这样子。对，就是这个是非常容易发生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:47",
      "text": "我觉得最早刚进入职场的时候，其实不管男性女性，其实大家对于所谓的职业服都是没有概念的。然后可能一开始大家都会想说，我要尽可能的合群，要从众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:59",
      "text": "更小心翼翼？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:01",
      "text": "找一些黑的白的西装，找一些相对搭配的衬衫，仅此而已。但是随着你在职场的时间更长，你的资历更深，然后慢慢的你可能有了更多的机会。我觉得尤其是对于女性来讲，她可能慢慢就会发现自己变成了屋子里唯一的一个女性了。但那个时候他就会在思考说我应该穿什么？他就慢慢的会探索一条自己的路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "对，所以就是我觉得一方面我们一起去改变很多东西，包括比如说今天我穿的是一个红色，或者那天咱们在那个清华的活动上面，我特别选的是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:41",
      "text": "玫红色的西装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "对面会看到梁耀铭老师、李稻葵老师都是非常受人尊敬的前辈这样子。但是都是男性经济学家。我就会想在这样的一个机会，让大家更习惯有女性经济学家的这么一个形象。所以我那天是还是有一部分想额外的突破，不是证明，但是想去突破这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:04",
      "text": "OK因为外表是大家看到一个人的第一印象，它本身就是一个信息的一个传达。是的，它和你说出来的话其实是同样重要的。但是我觉得在职场进阶的这个过程当中，很多时候大家会有个困惑，说我在意外表是不是有点不务正业？不回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "分这么几个层次。第一，对于美的追求，我觉得它是一件好事，而且是应该的。我们之前说我思故我在，对吗？I think therefore I am.",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:33",
      "text": "我会觉得说你的穿着也代表了你自己是谁。所以其实从职场上穿搭能去传递很多东西，这一点是一个确凿的这么一件事情。所以大家去让自己变得更美，或者更突出自己的这个职场的风格以及气质，我觉得这点是非常重要，是值得支持的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:54",
      "text": "但第二点就是看你这个时间有多少。我知道有的朋友每天会花一个多小时早上化妆，然后每天会晚上再回去卸妆很久。他觉得这个很重要，的确很重要，但是得有一个度。就是很多时候在职场上大家会说让自己穿的很有气质，或者大家说职场上你要学会怎么去沟通，或者有人说职场上你要去学会怎么做PPT等等这方面的。在我看来这些东西重要，但都是不是最重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:27",
      "text": "我觉得很多时候大家在职场上，有时候把努力的方向弄偏了，他们都是小技巧，都是你后天开始来的。更重要的就是你要把你的专业去学好，你要真正非常用心的把你的项目去做好，你要相信老板都不是傻子。如果你老板真的是傻子的话，那你的老板会被你老板的老板早晚有一天干掉。所以就是真正努力的人，勤奋的人在职场上一定会有长期的回报的。所以你说美重要？也重要，但那都是secondary。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:00",
      "text": "第三个方面我想去说的就是不仅是女性，其实男性也在悄悄的伏美伊。这个政治经济学里面有一系列的研究。特别比如说看美国总统的选举什么的，他们把两个候选人让大家给他们打分，就是这个外貌形象打分。然后我们会会发现就是把其他的因素给剔除以后，更好看的候选人更容易当上总统。所以这个东西不仅仅是对于男女，不仅仅是对于年龄，不仅仅是对于任何一个国家，就是美都是更受到大家欢迎的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:36",
      "text": "其实刚才聊天的时候，我会想到就是你在书里最开始写的那个写给女性的十条经济学原理。一开始你会提到经济学最重要的两个个基本概念，一个是稀缺性，一个是效用。我会觉得说其实效用这个词特别好，它能够辅助大家做很多的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "对，就是因为经济学最主要的是其实人在做决定的过程。在这个决策过程当中，因为资源的稀缺性，所以我们如何在有限的资源下达到最高的效应。回到刚才我们就聊到跟比如说美相关的这个概念，就是你花更多的时间让自己更美，重要吗？重要。但是在整个决策的这个matrix里面，就是我们要考量的因素特别的多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:24",
      "text": "我今天就是世界上最美的人，可能李白都不会来邀请我。你邀请我是因为我可以给你去讲心理学，对吗？所以是有可以跟我讲跳伞对，或者跳伞对吧？就是因为我有很多其他的东西，就是美也重要，然后跳伞也重要，经济学也重要，但是没只是其中的一部分而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:44",
      "text": "对，而且当时看你对肖勇的描述，就会让我觉得说，可以帮助我们更好地理解别人的决策。就是同样一个事儿，对于不同的人来说效用是不一样的。有些人可能就更爱工作，对他来说工作就是他就工作就特别爽。有些人他确实更喜欢呆在家里，有些人他可能确实特别喜欢小孩。同样的一个事物对于每个人来说效果不一样，所以每个人他只能做出更符合自己利益的决策。我们都没有办法去干预别人，非要把别人的价值观跟自己统一起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "对，就是经济学上很强调的，就是人和人之间的效应是不可以对比的。说这个interpersonal utility cannot be compared directly，说的就是这个道理。比如说大家所说所谓的剩女这个概念，对吧？就是有的人就是喜欢这种自由，他就是觉得单身是更合适的。有的人就是喜欢老公孩子热炕头的这种温暖和幸福，他就选择不一样。对你来讲的幸福或者快乐，或者充实、或者自由，对我来讲是没意义的。所以这就像一个小马过河，我自己的人生和你们每个人的人生是不一样的我能做的就是多问问不同的朋友家人给我的这个借鉴和参考。但。最终要做决定是我自己。所以就包括像这本书，其实这本书副标题叫带你超越人生周期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:07",
      "text": "这个你有没有后悔？这个主标题起的比较太看起来太学术，影响了销量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "我们有过这个讨论，当然就是和中信出版社一起来决定。第一我的确是经济学出身，而且性别经济学是去年第一次诺贝尔经济学奖授予了这个方向，所以它是一个很有意义的这么一个方向。所以我自己是很喜欢这个主题目的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:35",
      "text": "那副标题为什么当时叫带你超越人生周期呢？就是就回归到我们一开始说这个大数据，因为很多人大家都在聊性别的话题，但是在我看来都是特别散。我的使命就是科学理性的用经济学去探讨性别的问题。就是我想拿大数据全球各国的研究以及我们和历史的进行对比，然后给大家一个真正这样的参考。就是每个人自己想要的不一样，每个人自己效用方程是不一样。是的，但是我可以给大家一个全球的历史的大数据，告诉你一般情况通常或者大概率的情况，在所有这种人生大的，不管是教育，还是职场，还是恋爱，还是婚姻、生育、离婚，所有这样大的人生的决策里面，我希望给大家一个大数据的国际和历史的这样的一个参考。然后也许会改变大家一个不一样的想法，做一个不一样的决定。所以是一个智囊团或者一个是的，就是国际上的一个智囊团。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:36",
      "text": "在你人生大的周期里面带你去超越这个东。包括这个图片，就是海里面的一个冲浪。就是我们人生总是有这么几个大的决策性的事件，可能甚至有时候就像一个大的海浪冲过来。再比如说经济下行期的时候，你想我是要去读书还是结婚，还是要去工作等等我没办法帮你去挡住精力下骑这个大浪，但我可以给你一个冲浪板，然后教你去怎么去冲过这个浪，然后可以更自由更精彩的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:09",
      "text": "就是因为我们在书里其实讲列举了很多的数据案例。但我就会很好奇，就是刘老师你自己在做这些重大人生决策的时候，你会听取这些案例给的意见和建议吗？就比如说像你在选择生小孩的时候，我觉得应该也是你的职场很关键的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "很好问题我从来没考虑过，我还真从来没考虑。我觉得第一是因为之前没有这么本书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:37",
      "text": "所以我这本书可能就不生了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "不是我觉得我会生，因为我当时的确我自己发现我的荷尔蒙到了。以前会觉得小孩子可能比如说在飞机上你会觉得比较吵比较闹什么的。然后突然间有一天我在路边看到一个小孩子，自己一个人踩在那个比较高的马路沿儿上，然后他就一个人在那里，就是那种怎么说叫走高高还是什么的。然后我第一反应我就想他的爸、妈妈在哪里？他们怎么不在他的身边，他万一摔倒怎么办？我就赶紧跑过去，就想把他给在他旁边担心他摔下来。然后那一刻我就意识到，好，我的荷尔蒙到了，我想要孩子了。所以我就是我自己之前没有说考虑过。大叔你看你的这个表情就是很新鲜，很好奇，有点很八卦的样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:35",
      "text": "对，就觉得很可爱。数据是数据，理性是理性。但是有的时候有些人生重大角色它是冲动和感性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "我不觉得那是一个冲动和感性，就是从某个角度上，冲动和感性都是我的效用方程的一部分。我可以去考虑长期的这个冲动和和感性，就是经济学里面有个词叫discount value。就是将来的我的开心的程度，我要到今天来折算是要打折扣的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "比如说可能那个时候你会想，这是我一时的冲动，还是我真正想要孩子，是我到了这个年龄，还是说我最近在谈一个男友，其实这些都是我们应该去思考的东西。所以当你问我这个问题的时候，我第一反应就是我的直觉是没有。但是如果当时我有这么一本书的话，比如说像我们刚才去聊经济下行期，你的这个选择，我觉得就像有一个好朋友会去跟你说，我觉得这个男生不适合你。然后那你会不会还是和这个男生走下去呢？也许会也许不会。但是有一个你很信任的一个长者，一个睿智的朋友，一个你很信任的朋友就跟你说你可能会三思。所以可能这本书给大家带来的就是一个这么一个科学理性的一个你可以信任的一个好朋友。然后给你的这么一个建议，然后你在做决策前可以考虑一下，你觉得，我不是冲动，我就是想比如说嫁这个人，不是因为我想早晚我要结婚，那我就随便找个人嫁了这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:13",
      "text": "对你这样一说，我就觉得完蛋了。因为本人曾经劝过无数人，没有一个人听的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "你不知道他听没听，也许是他听了，也许是没听，但是也许他会觉得你是一个人。但如果你跟他说，你看全球的研究告诉我们，过去40年、60年的研究告诉我们在一些大的这样的一些人生的moment里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:39",
      "text": "假设在你决定生娃之前有这样一本书，然后这本书个人写着生育的话，首先的直接成本是四十多万元，这个是基于应该是2022年的一个生育的一个报告。当然我觉得他这个承担的成本肯定是这个家庭夫妻双方，然后还有杰出的女经济学家，他们的报告研究显示你要损失的间接成本有五十多万。而且你越在一线城市，这个所谓的生育惩罚越高，那你会有不一样的角色吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "很好的问题。对，其实这也是为什么说性别经济学是特别概重要的一个概念。因为比如说你刚才提到就是2022年有一个中国生育成本报告，对，然后那其实是一些很有名的男性经济学家他们做的研究。他们就探讨说为什么生育率这么低，原因是因为成本太高了。就是说在中国平均生一个孩子到百他养到18岁，奶粉钱、房租钱，教育的费用各方面加起来48.8万，非常的高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:42",
      "text": "但是我当时对这个报告是怀着非常复杂的情绪的。一方面我觉得这个报告出台的特别好，因为它引起了更多人对这个议题的关注。然后社会上、政府上各方面。但另外一方面，我就这就是一个非常直接的一个男性经济学家的视角。不管说他们做的研究有多么的认真，事实上他们缺失了真正女性对这个问题的思考，就是女性到底为什么不生孩子？直接成本只是其中的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:15",
      "text": "经济学里面其实非常重要的一个概念叫做机会成本。比如说我咱们俩今天对谈直接的成本，就是可能你们今天的房租以及我们的这个奶茶的费用，对吗？但是其实更重要的是机会成本。比如说可能今天我们可以去做其他的事情，你可以去赚其他的钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:34",
      "text": "对吧？你可以本来你可以去踏，结果被逼着来我们这里录节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "对，就是我们没有在阳光下去晒太阳等等？这些都是其实更重要的一个机会成本。我就和武汉大学的赵辉老师，和北大的张晓波老师，我们一起去写了一篇性别视角下的生育政策建言。我们就引入了间接成本的概念，国际上主流的经济学研究里面有个词叫做mother hood penalty，中文翻译叫母职惩罚。还有一个词其实叫parent hood penalty，就是生育惩罚。但为什么我们经常都说母亲惩罚？因为一般生育惩罚都是由妈妈去承担的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:20",
      "text": "比如说美国、丹麦等等国家研究我们会发现，就平均来讲，一个女性生一个孩子，他一生的收入会降低20%，这是一个非常高的数据。所以比如说我们借用这个数据来算中国，仅仅是女性在生育要丢失的这部分收入，平均就是57万元。也就是说仅仅是这一项，它比所有刚才我们这个男性经济学家算出来的直接成本48.8万要高得多得多。所以如果说这是为什么我们强调有一个性别视角的经济学研究以及政策的对策是特别重要的。因为如果说政策我们只能选择一个方向，那么他应该主攻的方向应该是怎么去解决让女性的这种家庭事业的平衡，而不是只仅仅去考虑奶粉钱和房租钱的这个问题。所以性别的视角其实很多时候是特别别重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:15",
      "text": "我在想就是可能有些人听到这个数字首先是会被吓一跳。因为他会想说真的让他们去工作，他们能赚到这么多钱吗？58万对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "是一个很高的数字。那要北京上海的这个数字会更高。就大城市然后城市的数字也会比这个农村的数字要高很多。但是当然了，再回到我们说经济学谈的是效用方程，它绝不仅仅是一个收入或者金钱的方程。因为比如说在生育，你抱着孩子的那种幸福感，然后和孩子在一起的那种孩子叫你，你说妈妈爸爸，然后去亲你一口的那种，那个是金钱本身是换不来的，你没法直接去去直接去量化。所以这些是我们需要放到效用方程里面的。但我们刚才讲的这个直接从成本的角度来讲也是非常重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "我记得我看这本书的时候，尤其看关于生育这一部分。就讲说大家会觉得说可能女性生育了之后，她的这个职业发展可能会受阻，她的收入可能会下降。我以为你后面会有一个转折，结果你后面写的是根据我们的研究调研发现还真的是这个样子。看完这本书我心就凉了半截，我说。这生育怎么感觉对女性一点好处都没有，就是经济上的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "是这样。而且不仅仅生育，就是很多年轻的女性在选择不结婚不生育，这样子我觉得是非常理解的，而且是其实是值得更多的社会以及政府决策层去关注。比如说你看刚才你提到的说现在本科和研究生女性的数量已经超过男性了。对，然后中国女性的劳动就业率是非常高的，比平均OECD国家还要高。对那如果说你是一个单身的女性，你受教育程度非常高，你的工作非常的好。但是比如说世界银行的数据告诉我们，中国女性平均在家做家务活和带孩子的工作时间是男性的2.6倍。那我为什么要结婚？我自己工作好，我自己教育高，然后一结婚我一人吃饱全家不饿。对，然后我一结婚，我如果你是男性的话，你是我老公的话，我在家里的工作时间量是你的2.6倍，然后我的收入还要丢20%。然后现在离婚率还这么高，我为什么我凭什么敢让自己确认我们会在一起一辈子，然后和你一起结婚，一起去生育。所以其实有很多这些东西是现在的社会的政策是需要我们带着一些性别的视角去考虑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:51",
      "text": "而且我觉得这个观念的变化真的非常快。可能在一年前大家会讨论为什么年轻人不想恋爱结婚。但是到现在可能大家觉得说，这不是很正常吗？这有什么好讨论的？对，但是在我看来我会觉得说生娃这个事情，它其实是一个对整个社会都有非常大正外部性的事情。你生了一个孩子，他以后成长为一个劳动力，他是造福整个社会的事情。但是可能在社会政府这方面，他没有给予相应的保障和支持。甚至尤其在一些男性视角，他会觉得说好像这个成本都得我一个人来担当，然后就导致说女性不愿意生育，男性也觉得说我也不结婚不生育，我一个人过得也挺开心的，我就打打游戏，然后运动，我也很快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "你说的特别好。对，就是孩子这件事情真的它不仅仅是孩子本身，不仅仅是家庭，是对整个社会，包括我们说这个重要的生产要素，这个生产劳动力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:52",
      "text": "他你是心理学家，不把人当人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "对，有时候经济学家说的话会听上去不太正直正确。但是我们先剥离那些东西，你会发现它这个道理是非常重要的就是你看我接下来讲可能又不好听了，每个个体它既是生产者也是消费者，对吗？所以就是对于生育这件事情，它不仅仅是一个个体，不仅是一个家庭，更多是一个社会需要一起去承担的一个问题。这是为什么我们会需要更综合的来看这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:23",
      "text": "可能站在我的角度，我会觉得更重要的还是社会的支持。就比如说真的举例，假设你真的生一个娃给你奖励，比如说他的间接成本的这个惩罚50 50几万，那我觉得可能甚至很多女性都会愿意单身生育。但是只是因为说明明生娃这样一件很有正外部性的事情，他没有得到相应的支持，所以导致这个成本全都转嫁到这个男女双方身上了，导致大家的冲突会比较大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:54",
      "text": "我记得你在书里举了一个例子，应该是丹麦还是瑞典的，就是会给爸爸强制放产假，最起码要三个月。对，这就导致用人单位在招聘的时候，他会考虑到，虽然女性的产假更长，但是男性他如果生育也要有产假。对，都得找人去替代他们。那他在招聘的时候就可能性别更加平等一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:17",
      "text": "是的，就是欧洲特别是北欧的一些国家，这方面做的特别的好。比如说就刚才你讲的这个瑞典，瑞典是有生一个孩子有18个月的产假，其中三个月是必须爸爸承担的，你爸爸可以选择不承担，但这三个月就没了，就是你也不能转嫁给妈妈，这就变成一个良性循环。就是你在瑞典你看到的很多时候都是爸爸在推着这个婴儿车，然后带着孩子可能去买东西、逛街或者喝咖啡等等这样子这已经变成了一种文化和传统的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:49",
      "text": "但是这一点为什么说特别重要呢？就是三个月其实不是一个短的时间，它不像说一周或者两周的一个产假。就是对于用工单位来讲，就是我雇一个人，我都知道他将来都可能再再去生孩子，那只是说他离开的是三个月还是八个月。对我来讲，我反正也要考虑在相当长的一段时间要找人来替代他的工作。那么顾男的或者雇女的只是一个边界性的，就是反正我要去找人替代你是所以从这个角度上来讲，其实对于用工单位的这种破坏性就降低了非常低。所以这是我为什么其实会希望看到中国的这个产假不再仅仅说让妈妈有更多的产假，而也是说给爸爸更多的产假。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:33",
      "text": "现在的政策就是拼命给妈妈放更多的假，然后妈妈就更难找工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "所以这个就会变成一个长期的恶性循环。恶性循环得从这个角度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:44",
      "text": "上就是我们看到真的很多的政策它的出发点是好的。就像你在书里最开始且这个离婚冷静期，他可能是希望大家能够在离婚的时候不要太冲动。你冷静一下，是的，但是就像你在书里举的例子一样，他就像你去网上购物，你肯定会选择那些退货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:02",
      "text": "方便的对，那我就更容易买。事实上对吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:05",
      "text": "就比如说你海淘一个东西，他不让你退，你就会很犹豫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "对，是的。所以就是有一些政策它可能初衷是非常好的，但是最终的结果并不一定好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:17",
      "text": "我其实我自己有个很好奇的问题，在你生完宝宝之后的很长一段时间，你有遇到说就是你书里描述的这种困境。不管是职业升迁，还是精力上的分散，还是收入上带来的这些，或者是说你怎么样去克服这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "我觉得我自己是非常幸运的。因为公司是非常支持性别平等的，所以事实上我刚生育回来以后，我立马就得到了一个晋升，然后还可以这样。我很幸运这个公司是非常看重这个的。然后包括我后来我的奖金的10分之1是要看我团队的性别收入差的。如果同样的职位，男性比女性的收入要高很多，那我年终奖金的10%就没了。所以其实对特别有事业心的女性来讲，去找一个支持你成功的第一男朋友老公第二这样子一个公司是非常重要的那我这一点我就很幸运。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:23",
      "text": "哇塞我去找工作这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:25",
      "text": "事儿真的很重要。对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:27",
      "text": "因为我记得你后面有一个访谈是跟一个联合国驻中国的，这个应该不能叫大使。大使他会讲说他们就是一定要保证一半一半的男女比例，否则在他的工作就可能会堪忧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:41",
      "text": "对所以国际上我们可以看到有越来越多的国家，越来越多的行业，越来越多的企业都会特别看重性别平等这个问题。而且这个事实上就是对每个女性在选择，特别是职业上面是非常重要的去选择去支持你，去关心这方面。你的concern的公司有这样的文化其实非常重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:04",
      "text": "对我觉得昨天我也分享给刘谦老师一个微博的一个评论。很多人在讨论说，其实大家为什么会，尤其是女性为什么会有这么多30岁的焦虑，就在想说是不是自己该结婚生了。是因为在职场上他很难看到30岁以上，40岁、50岁，还是很有经验、很有能力，甚至很有魅力和魄力的这样的女性领袖。因为没有这些榜样在，所以大家不知道自己该怎么样去做。觉得我们听众也很想知道，刘倩老师你是怎么样一路升级打怪上来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "我觉得因为我核心里面很重要的一部分是我一直都特别看重我的学业，以及我特别看重我的工作。就是我从来没有因为我恋爱情影响我的工作，所以我是一直在以工作和学业为主。这样子就是你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:58",
      "text": "一直心里的优先权，编辑排序很明确。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "非常明确。比如说其实书里面我谈到一篇我觉得很有意思的文章，就是去谈论是否成功的女性更容易离婚。对，就是有一个很有意思的这么一个研究。他们就看这些女性她们去申请当自己城市的市长，然后不去讲具体的政治党派等等的研究。然后一组很幸运的成为了市长，另外一组没有成为市长，但这两种人是完全一样的。然后去进行对比会发现成为女市长的女性在接下来三年之内离婚率提高了一倍。但是同样就是男两组男性去竞争市场，会发现成为市长的男性，他们离婚率相反会降低。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:46",
      "text": "然后这边paper去研究了三组人，一组是成为女市长的人，一组是成为女CEO的人，一组是成为女议员的人，会发现都是大约是的一个情况。而且他去看什么样的，比如说女市长的家庭更容易离婚，他会发现越传统的家庭，当女性成为市长以后，这个离婚率可能会更高。怎么定义是传统的家庭呢？比如说男性比女性大三岁及以上，或者男性的收入比女性会高很多，或者说在这个用产假的时候，主要还都是女性，男性承担的非常少。就是说所有是越传统的这样家庭，当有一天女性更成功的时候，那么它更容易破裂。这篇paper告诉我们是什么？就是如果你是特别想在事业上有追求的女性，你去选择一个会支持你成功，会跟你一起庆祝你的成功的这么一个老公会特别的重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:42",
      "text": "不管有没有结婚，不管是老公还是伴侣，他都是同样重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "是的，就是你在选择人生伴侣的时候，你要去选择一个支持你想要的。对每一个女性来讲，我觉得很清楚的就是你更想要的是什么。如果你就是特别喜欢，比如说待在家里面去，然后和孩子在一起特别的棒。如果你特别想出去做事业的话也特别的棒。但是你要清楚你自己要什么。我有时候开玩笑，就世界上最高的人、最帅的人、最富的人，对，都到你面前来同时追你，你只能选一个的话，你选谁？如果你都不知道你想要什么的话，就是这些人到你面前你依然不知道怎么去选择。所以更好了解自己，我觉得是特别重要的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:25",
      "text": "是因为包括我之前我也看到过很多统计数据，其实已婚人士他的平均资产是比单身人士是要高，也就是70%以上。但是这个前提是你要选择一个团队的人。当你和志同道合的人在一起，你们这个打怪升级可能效率确实会更高。是的，就说明你这一路上也没有遇到很多的冲突或者是质疑。就比如说你女生就没必要学历这么高了，或者是你这个工作太忙了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:55",
      "text": "你这个我觉得会有这些声音，但从来我没有把那些声音听进去。对，就像我说我在读博士的时候，别人如果说说实际上有三种人，男人女人、女博士，我的反应不是觉得是我做错了吗？我的反应是老娘要拿数据，要拿科学和理智数据证明他们是错的对，了不起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:18",
      "text": "你是不是一个很少有内耗的人？不会，我也会有很多的内耗，但是你不会因为别人的言论或者评价来自己在想说我是不是哪里做的不够好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "也会有我觉得女性这方面会比男性多，我也会有这样的思考。比如说刚才谈着装，然后谈晋升，然后其中一个我谈是如何正确的生气这件事情。就是我当时举了一个例子，就是其实男性在职场上去显示自己的power，显示自己的权威，其中他们一个工具就是生气。很多时候他们只是为了生气而生气，要显得因为我是老板，因为我的地位够高，我可以生气。然后当时是在斯坦福商学院，我们学的这个。然后老师跟我们说说，很不幸的是这套对女性没有用。这个我深有同感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:13",
      "text": "对于女性来讲，如果我们生气而是真生气，就是会被扣一个帽子说你看他不懂得情绪管理，然后你太情绪化。对他太情绪化了，他怎么他又哭了，然后他又生气了，你看他又怎么样。同样生气这件事情，当男性用的时候会显得男性额外的英雄，额外的有权威，额外的领导范儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:37",
      "text": "女性生气就会被扣上情绪化的这个帽子，我就会考虑我们怎么办？我生气你说我情绪化，我不生气我怎么给你正确的表达这件事情不对，或者你惹到我了等等等等。所以我最后自己的选择就是我只能做好我自己。我不会因为别人说是否我可能情绪化或者什么，我就不选择生气，我该生气还是生气。你说这是一种内耗，算是一种内耗。因为我们在去探索，去找寻一个新的更属于我们的路。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:10",
      "text": "我觉得这个很难。因为其实能够给你做榜样的女性管理者没有那么多，女性得探女性就得探索自适合自己的管理风格，因为你没有办法学那些男CEO。对，那就是看完你这本书，你希望他们能够记住最深的一条知识或者是信息。你希望是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:29",
      "text": "就是性别平等，对女性好，对男性好，对孩子好，对社会好，对经济发展好，这可能是最重要的一条。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:41",
      "text": "我觉得有一条是你开头写的，我觉得很重要的就是事业和家庭这个东西就是不可能平衡的这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "条也很重要。大家说到事业和家庭的平衡，我特别想强调是谁也不可能做到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:54",
      "text": "是男性没法平衡，女性没法平衡。是的，然后你只能说选择对自己更有效率的方式，你尽可能的让他做一个动态的一个平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "那你想到第三条是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:07",
      "text": "我觉得第三个其实就像我们最开始讲的，我觉得真的教育实在是特别的重要。对，就永远不要放弃投资自己，不管是自己的教育还是自己的事业和职业，不要轻易的滑向一些你觉得短期可能收益更高的一些决策。对我觉得这些东西对我来说是非常的能振奋人心的。然后我相信也会给很多，尤其是我们女性听众一些力量的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:30",
      "text": "是既然你的听众更多是这个投资理财方面，那我就想说投资自己，投资教育是最好的。这个投资高回报低风险。对于女性来讲，就是你平均多读一年书，你将来年收入就增长10%。而且对你自己的身体好，对于孩子的什么身高、营养、学习成绩都是非常大的提高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:53",
      "text": "再次谢谢刘谦老师，希望以后还能经常请你来聊，等下次等你尝试完异装之后再来。好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:59",
      "text": "没问题，感谢感谢谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:07",
      "text": "以上就是本期的全部内容，非常感谢刘倩老师真诚的分享，如果你觉得这期内容对你有所启发，我个人非常推荐性别经济学这本书值得一看，我也强烈推荐你把这期节目分享给那些对自己线下生活感到迷茫，正在人生重大十字路口的家人和朋友。虽然我们一整期聊了那么多大数据，那么多甚至有点触目惊心的生活真相，但是对我个人最大启发的还是效用这个概念。我们没有办法说服别人接受自己的观点和建议，因为任何一个决定对每个个体的效用是不一样的。我们能做的就是做你的智囊团，给你呈现全球的历史。大数据告诉你，一般情况下，这些关于教育、职业、婚姻的重大决策大概率会导致什么样的结果。就像小马过河一样，即便我给你看了全球所有哺乳动物过河的数据，最终是否渡河，怎样渡河，这个决定权一直在你的手心里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:11",
      "text": "我们每个人都有自己独特的生命历程，其实我们不需要和他人比较，只需要用心感受自己真正想要的是什么。当你感到迷茫的时候，请记住你不是孤单的。我们每一个人都在用自己的方式面对生活的挑战，我们的每一个选择，无论是学习、工作还是家庭，都是在为我们自己的幸福做投资。所谓的平衡，其实从来都不是完美无缺的，而是在不断的权衡中找到自己的心安。祝福你我落子无悔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:45",
      "text": "最后，请别忘了订阅我们的节目，并留下一个五星好评。您的支持是我们继续前行的最大动力。感谢你收听知行小酒馆，我是雨白，每周五晚八点和你不见不散，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，主持人与特别嘉宾深入探讨了性别经济学的深刻见解及其在现实中的应用。嘉宾分享了个人从对跳伞的恐惧到热爱的经历，以此引出对人生挑战与自我超越的思考。随后，对话转向性别经济学的关键议题，如女性在教育、职场和家庭中的角色平衡，以及通过实证研究和数据分析理解这些选择的长期影响。特别强调了女性教育投资的重要性，指出其与社会经济福祉提升的紧密联系。同时，还讨论了职场性别平等、家庭责任分配及社会对女性角色的传统期望等主题，通过引用研究数据和案例，阐述了性别经济学如何为个人和社会提供科学、理性的决策支持，促进平衡。整个对话体现了对于性别平等和女性赋权的坚定信念，鼓励投资自我教育，为个人幸福和社会进步贡献力量。",
    "qa_pairs": [
      {
        "question": "刘倩老师为何会爱上跳伞这项运动？",
        "answer": "刘倩老师最初尝试跳伞是为了挑战自己的舒适区，后来发现并爱上了跳伞带来的兴奋感和自我突破的乐趣。他通过不断学习和实践，目前已经跳伞170多次，并计划进一步学习更高级别的跳伞技巧。",
        "time": "00:03:29"
      },
      {
        "question": "数据在刘倩老师的研究中起到了什么作用？",
        "answer": "数据在刘倩老师的学术研究和写作《性别经济学》一书中扮演了关键角色。他利用大数据来证明一些关于性别议题的普遍看法，并指出教育投资尤其是女性教育的高回报率和低风险特性，这些数据有力地支持了对女性教育投资的价值认同。",
        "time": "00:06:32"
      },
      {
        "question": "在本期节目中，我们将要讨论哪些主题？",
        "answer": "我们将探讨刘倩老师从恐高到爱上跳伞的经历、性别经济学中的一些重要话题，如女性如何在教育、职场、家庭之间做出权衡，为什么平衡是一个伪命题，面对职场中的性别歧视时的应对策略，以及经济学效用概念如何帮助理解婚姻选择等。",
        "time": "00:01:36"
      },
      {
        "question": "跳伞是否是一项安全的运动？",
        "answer": "跳伞相对来讲是非常安全的运动。虽然报道中提到的低空跳伞可能存在较高风险，但实际上高空跳伞的安全性更高。据统计数据显示，跳伞的死亡率远低于一般感冒带来的死亡风险，且各种高科技保障措施确保了跳伞的安全性。",
        "time": "00:04:40"
      },
      {
        "question": "投资女性教育的收益率为何会高于男性教育？",
        "answer": "主要原因在于全球范围内女性受教育水平普遍低于男性，因此基数较低。当基数较低的女性接受更多教育时，她们自身收入增长幅度更大，同时其伴侣及孩子的福祉也会受益，形成正向的社会溢出效应。此外，在经济不景气时期，女性可能会因就业环境恶化而在婚姻市场降低择偶标准，进而影响长期生活质量。",
        "time": "00:09:48"
      },
      {
        "question": "女性在面临选择时，为什么可能会降低择偶标准？对于那些在就业市场上遭遇困难的女性，是否应该鼓励她们先结婚生子？",
        "answer": "因为女性有更多选择，比如可以先在劳动力市场发展，而非性别角色压力促使她们早婚。这种短期通过婚姻分摊风险的做法，虽然能在几年缓解生活苦难，但长期来看会导致离婚率上升、身体心理问题增多以及接受社会救助的概率增加。不建议基于当前找工作难的情况就随便找个人结婚。实际上，有数据显示，毕业后失业率上升一个百分点，会导致女性在38岁前离婚概率增加11.5%，并且接受社会救济的概率也会显著提升。这表明即使在经济压力下，也不能牺牲长期生活质量来做出选择。",
        "time": "00:14:38"
      },
      {
        "question": "离婚率是否受到结婚人数多寡的影响？",
        "answer": "离婚率讨论的是已离婚的人数占总离婚人数的比例，并非所有人的离婚情况。因此，结婚人数多并不直接导致离婚率高。",
        "time": "00:17:51"
      },
      {
        "question": "是否存在没得选也是一种优势的情况？",
        "answer": "没得选有时看似是一种被迫的选择，但这可能促使人更加专注于工作或其他事情。然而，拥有选择权更重要，女性应能自主决定待在家里或出去工作，而非为了选择而降低自身标准。",
        "time": "00:18:51"
      },
      {
        "question": "女性在职场中是否存在选择与性别歧视的问题？",
        "answer": "性别歧视确实存在，例如显性歧视（如招聘时直接排除女性）和隐性歧视（如询问婚姻状况和生育计划）。经济学研究显示，在面试过程中隐藏性别信息可以显著提高女性被录取的概率，这揭示了性别歧视的存在。",
        "time": "00:21:35"
      },
      {
        "question": "主动要求加工资这一行为在职场中是否存在性别差异？",
        "answer": "传统上，男性比女性更主动地要求加工资，但随着时代变迁，女性主动要求加工资的比例已经超过男性，但她们被拒绝的概率却远高于男性。这意味着系统性的性别歧视依然存在，即使女性更加积极争取，也往往难以获得与男性相同的待遇。",
        "time": "00:26:28"
      },
      {
        "question": "在女性争取更多晋升机会方面，第一步和第二步是什么？",
        "answer": "第一步是女性要主动去争取晋升机会；第二步是社会和系统层面需要改革，确保女性在追求晋升时拥有同样的机会。",
        "time": "00:27:47"
      },
      {
        "question": "目前是否存在明显的性别歧视，以及对于学历越高女性面临的就业环境有何担忧？",
        "answer": "当前大专院校本科生和研究生中，女性比例已经超过男生，但市场上仍存在明显的性别歧视。随着学历提升，女性在就业时可能会因性别歧视而面临目标薪资和期望薪资难以实现的问题。",
        "time": "00:28:04"
      },
      {
        "question": "如何解决随着年龄增长，女性可能因婚育等因素影响职业发展的问题？",
        "answer": "首先，女性应继续投资自我教育以提高未来收入能力，并争取更多权益和福利。同时，需要调整职场文化和环境，减少对女性因婚育导致的职业中断的偏见和压力。",
        "time": "00:28:38"
      },
      {
        "question": "是否存在经济学领域中女性比例显著低于男性的情况，以及这一现象的原因是什么？",
        "answer": "是的，在经济学领域，女性学生比例可能超过30%，但在经济学家中的女性比例却只有10%到15%。这与女性在达到一定年龄后可能更多地考虑家庭责任有关，而男性则较少面临这种压力。",
        "time": "00:29:46"
      },
      {
        "question": "对于男性在家庭与职业角色平衡上的困境有何看法？",
        "answer": "男性也面临着类似的困境，尽管社会环境可能鼓励他们表现出强硬的一面，但他们对于未能充分扮演家庭角色也会感到愧疚和抑郁。社会期待男性更多关注事业成功，却较少允许他们表达对家庭责任的重视。",
        "time": "00:30:05"
      },
      {
        "question": "如何看待当前观念多元化和冲突的时代背景下，男性和女性角色的认知差异？",
        "answer": "当前是一个观念极度多元和冲突的时代，每个人的想法都在不断变化，并非仅限于男性或女性群体。我们需要接受并欣赏多元观点的碰撞，同时共同探索新时代中男性和女性的新定义，不再过分强调证明自己与异性的相似或不同，而是展现各自独特的个性与价值。",
        "time": "00:32:19"
      },
      {
        "question": "职场着装对女性的影响是否重要，以及如何平衡其与专业能力的展现？",
        "answer": "职场着装对所有人来说都很重要，它是一种信息传达，有助于树立个人形象。女性可以适当地通过着装表达自我风格和气质，但同时应注重提升专业技能和工作表现。美的追求虽重要，但在有限的时间里，应优先保证职业素养和个人专业能力的提升。此外，美不仅对女性有积极影响，对男性也同样适用，在政治经济学研究中发现，外表形象更好的候选人更容易获得成功，无论是选举还是职场晋升。",
        "time": "00:33:36"
      },
      {
        "question": "在经济学上，为什么强调人和人之间的效应是不可以直接比较的？",
        "answer": "因为每个人的价值观和效用方程不同，同样的事物对不同人产生的效用不一样。例如，“剩女”这个概念，有人喜欢自由单身，有人则追求家庭温暖，所以无法直接比较不同人的幸福或快乐感受。",
        "time": "00:42:17"
      },
      {
        "question": "你对于书名《带你超越人生周期》是否后悔，特别是主标题是否过于学术影响了销量？",
        "answer": "我和中信出版社共同决定书名，虽然我作为经济学出身，对性别经济学这个方向有深厚兴趣且得到诺贝尔经济学奖的认可，但最初也担心过于学术的标题会影响销量。",
        "time": "00:43:14"
      },
      {
        "question": "副标题“带你超越人生周期”是怎么确定的？",
        "answer": "副标题来源于大数据的应用，旨在科学理性地用经济学探讨性别问题，通过全球各国的研究和历史数据对比，为读者提供在教育、职场、恋爱、婚姻、生育等重大人生决策上的国际和历史参考，帮助他们做出更符合自身需求的选择。",
        "time": "00:43:35"
      },
      {
        "question": "当你面临重大人生决策时，会参考书中的数据案例吗？",
        "answer": "在提到生小孩这一重大决定时，我承认之前从未考虑过书中数据的影响。实际上，我在决定生孩子时，是受到了内在荷尔蒙驱使，而非仅凭理性分析。不过，书中提供的科学理性的建议可以在我们做决策前提供参考，帮助我们更全面地思考问题。",
        "time": "00:45:09"
      },
      {
        "question": "如果书中提到生育的成本数据，比如40多万元直接成本和间接成本，这是否会影响人们的生育决策？",
        "answer": "这个报告确实引起了社会对生育成本问题的关注，但同时，我们作为女性视角的研究者指出，直接成本只是生育决策中的一部分，更重要的是机会成本，即女性因生育而失去的工作和发展机会。因此，政策制定应关注如何解决女性的家庭事业平衡问题，而非仅仅关注直接的经济成本。",
        "time": "00:48:39"
      },
      {
        "question": "在生育问题上，为什么需要从社会层面进行综合考虑？",
        "answer": "生育不仅是个体和家庭的问题，更是整个社会需要共同承担的问题。个体作为生产者和消费者，在生育决策上不仅受自身影响，也受到社会支持程度的影响。例如，如果生孩子能得到相应的经济支持或奖励，可能会鼓励更多人选择生育，因为目前由于成本全部转嫁到父母身上，导致冲突较大。",
        "time": "00:55:56"
      },
      {
        "question": "丹麦或瑞典是如何通过强制给爸爸放产假来促进性别平等的？",
        "answer": "在丹麦和瑞典等北欧国家，有规定要求父亲必须承担一定时长的产假，这使得企业在招聘时必须考虑这一因素，从而在一定程度上实现了男女更平等的工作环境。比如瑞典规定生一个孩子可以有18个月的产假，其中至少三个月是强制爸爸承担的。",
        "time": "00:56:54"
      },
      {
        "question": "对于目前中国产假政策，你有什么看法？",
        "answer": "当前中国的产假政策倾向于给妈妈更多的假期，但这也可能导致妈妈更难找工作，形成恶性循环。我赞同给予爸爸更多产假，以降低对用工单位的影响，并促进家庭生活平衡。",
        "time": "00:58:33"
      },
      {
        "question": "在生育后，你如何应对职业升迁、精力分散及收入减少等困境？",
        "answer": "我很幸运，因为我所在的公司非常重视性别平等，因此在我生育后得到了晋升机会，并且奖金制度也鼓励团队性别收入平衡。选择一个支持自己成功并共同庆祝事业成功的伴侣（无论男女）对公司选择至关重要。",
        "time": "00:59:36"
      },
      {
        "question": "对于女性如何克服30岁职场焦虑，特别是在缺乏榜样情况下？",
        "answer": "我始终保持学业和工作的优先级排序明确，不因恋情影响工作。并且强调，在选择伴侣时，应找一个支持你追求目标的人。无论是否结婚，找到志同道合的伴侣会更利于事业发展和个人成长。",
        "time": "01:01:39"
      },
      {
        "question": "对于女性在职场中正确表达情绪的看法是什么？",
        "answer": "男性在职场中通过生气展示权威时往往不会被扣上情绪化的帽子，而女性却可能因此被贴上“情绪化”的标签。我认为应该坚持自我，做好自己，而不是因为别人的言论就压抑自己的情绪表达。",
        "time": "01:06:13"
      },
      {
        "question": "对于听众，你希望他们从书中记住最重要的信息是什么？",
        "answer": "最重要的信息是性别平等，即对女性、男性、孩子以及社会都好，对经济发展也有益。此外，事业与家庭之间不可能实现真正的平衡，关键在于找到对自己更有效率的方式动态调整二者关系。最后，强烈推荐投资自己，尤其是教育，这是高回报低风险的投资，对个人发展和家庭生活都有深远影响。",
        "time": "01:07:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "知行小酒馆：深入探讨性别经济学与生活选择",
        "summary": "本期知行小酒馆邀请到了东西君咨询创始人和经济学院大中华区前总裁，共同探讨了性别经济学中的关键话题。讨论内容涵盖了女性在教育、职场、家庭之间的权衡，职场性别歧视的应对策略，以及经济学中的效用概念对理解婚姻声誉选择的重要性。特别提到了嘉宾跳伞的经历，以及他所著的《性别经济学》一书，该书通过实证研究和数据分析，提供了对性别问题的新视角，强调了以经济学视角看待生活选择的重要性。"
      },
      {
        "time": "00:02:34",
        "title": "跳出舒适区：跳伞与经济学原理的融合体验",
        "summary": "在一次清华大学的经济学原理圆桌讨论会上，梁晓明教授和刘庆老师分享了他们的经验和观点。梁教授提及自己翻译曼昆最新一版经济学原理的工作，而刘老师则讲述了自己从事跳伞运动的经历，挑战舒适区并克服恐高。刘老师通过跳伞活动，领悟到真正的恐惧是恐惧本身，并分享了跳伞的安全性数据，以及通过数据分析来看待和解决问题的经济学思维方式。这不仅改变了人们对经济学家的刻板印象，也展现了数据分析在日常生活中的应用价值。"
      },
      {
        "time": "00:06:32",
        "title": "数据驱动的性别经济学研究",
        "summary": "讨论强调了使用大数据来研究性别经济学问题的重要性。通过分析国内外关于性别话题的讨论，指出很多人基于个人经验而非数据来判断。特别地，通过收集国际大数据，证明了高学历女性的婚姻情况比传统观点更为积极，如结婚率更高、婚姻更稳定等。进一步地，讨论了女性教育投资的高回报率，不仅对女性自身有益，还对家庭、社会和经济发展带来积极影响。通过比较投资于女性教育和投资于男性教育的收益，强调了女性教育投资的高回报和低风险特性。最后，通过疫情期间男女使用养老金的对比，展示了女性在财务使用上的差异和对家庭的贡献，体现了女性教育带来的社会溢出效应。"
      },
      {
        "time": "00:11:08",
        "title": "经济危机对女性择偶标准和未来影响",
        "summary": "对话内容关注于经济危机时期女性择偶标准的降低及其对未来生活的影响。通过引用澳大利亚数据和瑞典金融危机的研究，说明了在经济不景气时，女性可能会因为外界压力而降低择偶标准，这可能导致提前结婚和生育、更高的离婚率、增加心理健康问题以及接受社会救助的比例增加。长期来看，这种选择可能对女性的个人发展和家庭生活产生不利影响。"
      },
      {
        "time": "00:15:13",
        "title": "经济危机对个人生活选择的影响",
        "summary": "讨论强调了在长期维度上做决策的重要性，尤其在面对经济危机时。以瑞典为例，研究显示经济不景气时期，刚毕业的年轻人可能会推迟进入就业市场，如服兵役，但最终他们的就业情况和收入水平大多能恢复。对女性而言，经济压力可能导致她们更早结婚，进而增加离婚率和接受社会救济的概率。讨论还触及了性别角色对职业和家庭选择的影响，强调了拥有选择的重要性及做出明智选择的必要性。"
      },
      {
        "time": "00:19:34",
        "title": "探讨性别歧视对就业市场的影响及社会观念",
        "summary": "在过去的两年里，由于全球经济增速放缓和技术创新缺乏突破，社交媒体上出现了一种观点，认为现在是结婚生子的好时机。这种观点在金融行业中尤为明显，但其实背后隐藏着不少风险。有人认为，如果没有工作或者处于闲置状态，结婚生子可能是一个好的选择，但这也不能成为降低个人标准的理由。同时，投资自己，比如继续教育，可以带来更高的回报。尽管女性在高等教育中的比例已超过男性，就业市场上仍存在明显的性别歧视。通过经济学研究，比如美国70年代交响乐团招聘的盲选实验，揭示了性别歧视对女性就业机会的影响。在中国，研究也显示了即便排除各种因素，性别收入差距仍然显著。这些发现强调了性别歧视在就业市场中的持续存在及其对女性职业发展的影响。"
      },
      {
        "time": "00:23:57",
        "title": "职场性别差异与潜意识偏见",
        "summary": "对话中讨论了职场中性别差异和潜意识偏见的问题，特别是关于性别对评审和薪资谈判的影响。指出即便在评审团中存在女性，性别偏见可能仍然潜移默化地存在。此外，通过个人经历分享，揭示了女性在主动要求加薪方面相较于男性存在明显差异，强调了性别在职场晋升和薪资谈判中所扮演的角色。同时，也反映了传统观念中男性比女性更主动要求加薪的现象。"
      },
      {
        "time": "00:26:20",
        "title": "探讨性别差异对加薪申请的影响及职场性别歧视问题",
        "summary": "一项研究发现，尽管顶级商学院的女性毕业生在主动要求加薪和晋升方面已经超过男性，但她们被拒绝的概率更高，无论老板的性别如何。这揭示了系统性的性别歧视问题，即女性即便主动争取，也难以获得同等机会。对话还提到，尽管女性在教育层面已经取得优势，但在职场上，随着年龄增长，尤其是进入婚育年龄后，女性可能会面临更大的职业挑战和性别偏见。此外，对于初入职场的女性而言，情况相对乐观，因为许多雇主发现优秀的女性求职者比男性更难招到。这些讨论强调了需要逐步消除职场性别歧视，为女性提供平等的晋升机会。"
      },
      {
        "time": "00:29:46",
        "title": "性别角色和职业发展中的不平等问题",
        "summary": "经济学专业女生比例超过30%，而经济学家中的女性比例仅为10%到15%，揭示了女性在职业发展中向上层晋升的障碍。这种现象不仅限于经济学领域，几乎在所有行业中，女性从基层到高层的数量逐渐减少。原因与婚姻市场、家庭责任密切相关，女性往往需要将更多时间投入家庭。这一情况对男性而言也是一种不公平，许多男性感到与孩子疏远，难以表达情感压力和抑郁。社会普遍期望男性应展现强硬一面，导致他们在表达情感上的困难。当前社会正处于性别角色转变的关键时期，观念多元化且充满冲突。人们对于性别角色和家庭责任的看法各异，强调了性别平等重要性的认识正在变化。"
      },
      {
        "time": "00:33:35",
        "title": "新时代性别角色的演变与认识",
        "summary": "讨论强调了多元化观点碰撞的重要性，特别是在探索新时代男女角色的过程中。通过比较两代女性的经历，揭示了女性角色定义的转变。早期女性需要额外努力来证明自己的能力，而新时代女性则更加关注展现自身的独特性，强调性别平等而非优劣。此外，还提及了职场着装的重要性，挑战了传统对女性领袖的看法，突出了个人身份和表达的多样性。"
      },
      {
        "time": "00:36:11",
        "title": "职场女性的着装选择与形象塑造",
        "summary": "初入职场时，人们可能对职业装没有明确的概念，倾向于选择保守的黑白搭配以融入群体。随着职业经验的积累，个人尤其是女性开始探索符合自己风格的着装，以表达个性和专业形象。选择特定颜色和样式的服装，如红色或玫红色西装，可以在专业场合中突出女性经济学家的形象，打破常规，传达更多的个人信息。同时，注重外表不应被视为不务正业，适度的着装和化妆可以增强个人魅力和自信。然而，比起外在形象，专业能力、项目执行和与人的沟通更为重要，是职场成功的关键。"
      },
      {
        "time": "00:39:59",
        "title": "外貌对政治及个人决策影响",
        "summary": "外貌不仅影响男女、年龄和国籍等各方面的社会互动，而且在政治领域，如美国总统选举中，更吸引人的候选人往往更容易胜出。讨论还触及了经济学中的稀缺性和效用概念，强调在资源有限的情况下做出最佳决策的重要性。此外，个人对于美的投入虽然是重要的，但在决策矩阵中需要考虑的因素众多，美只是其中之一。不同人对同一事物的效用感知不同，因此每个人应根据自身利益做出决策。"
      },
      {
        "time": "00:42:17",
        "title": "经济学视角下的个人决策与性别研究",
        "summary": "经济学强调人与人之间的效用不可直接比较，体现在个人对幸福、快乐等的定义存在差异。通过讨论“剩女”概念和生小孩的决策，体现了个人选择的多样性。经济学和性别经济学作为研究方向，利用大数据和国际历史数据，为人生大决策提供参考，帮助人们做出更自由、精彩的选择。"
      },
      {
        "time": "00:46:43",
        "title": "生育决策中的经济考量与性别视角",
        "summary": "在考虑生育决策时，人们需要综合考虑直接成本与间接成本，包括财务负担和机会成本。生育的经济成本不仅体现在直接的金钱支出上，还包括由于生育而导致的收入损失，特别是对女性而言。研究表明，生育带来的母职惩罚导致女性一生收入减少显著，远超过直接的生育成本。因此，从性别经济学的角度看，制定生育政策时需要更多考虑如何帮助女性平衡家庭与事业，减轻生育对女性经济状况的负面影响。同时，人们在做出生育决策时，也应将抚养孩子的幸福感等非金钱因素纳入考虑，以全面评估生育的效用。"
      },
      {
        "time": "00:53:04",
        "title": "生育对女性职业和经济影响的探讨",
        "summary": "对话集中于生育对女性职业生涯和收入的负面影响，突出了社会和政府需更多关注和支持。提到女性在教育和就业方面的优势，但面临生育后家务和育儿负担重、收入下降的问题。讨论了改变观念的必要性，及社会政策应从性别视角考虑，强调生育对社会有正面影响，需提供支持。通过北欧国家的产假政策为例，说明了性别平等和育儿责任共担的重要性。"
      },
      {
        "time": "00:59:15",
        "title": "职场性别平等与女性领导力的提升",
        "summary": "讨论重点在于职场中性别平等的重要性以及女性在面对职业挑战时的经历和策略。发言者分享了自己在生育后获得职业晋升和公司对性别平等的重视，强调找到支持性别平等的公司对于女性职业发展至关重要。此外，还提到了联合国对于性别比例的要求，以及职场上女性领袖榜样的缺乏引发的焦虑问题。发言者以自己的经历强调了专注于学业和工作，保持清晰的优先顺序对于职业成功的重要性。"
      },
      {
        "time": "01:02:01",
        "title": "女性成功与婚姻稳定性研究",
        "summary": "讨论集中在一项研究上，该研究探讨了成功的女性是否更容易面临离婚的问题。研究比较了申请成为市长的女性中，成功与未成功者的离婚率，发现成功女性三年内的离婚率升高一倍，而男性成功者的离婚率反而降低。进一步研究还包括女性CEO和女议员，发现情况相似。研究指出，传统家庭结构中，女性的成功可能导致更高的离婚率。建议女性在选择伴侣时，应寻找支持和庆祝她们成功的伴侣。此外，讨论还触及了个人自我认识的重要性，以及社会对女性在表达愤怒时的不同期待和反应。"
      },
      {
        "time": "01:07:10",
        "title": "探讨性别平等及个人发展的重要性",
        "summary": "本次对话强调了性别平等对社会和个人的益处，指出职业与家庭生活的平衡对所有人都是挑战，不仅限于女性。同时，突出了教育的重要性，提倡自我投资为高回报、低风险的选择，尤其对女性而言，教育能显著提高其收入和生活质量。此外，通过分享对于个人决策的看法，鼓励人们根据自己的实际情况作出选择，强调了每个人的独特性和自我价值的实现。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经济学背景"
                },
                {
                  "children": [],
                  "content": "性别经济学研究者"
                },
                {
                  "children": [],
                  "content": "出版书籍《性别经济学》"
                },
                {
                  "children": [],
                  "content": "跳伞爱好者，持证跳伞"
                },
                {
                  "children": [],
                  "content": "性别平等的倡导者"
                }
              ],
              "content": "刘倩老师"
            }
          ],
          "content": "嘉宾介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "书名及封面普通，内容却极为丰富"
            },
            {
              "children": [],
              "content": "关注女性如何在教育、职场、家庭之间做出权衡"
            },
            {
              "children": [],
              "content": "面对职场中的性别歧视的应对策略"
            },
            {
              "children": [],
              "content": "经济学中的效用概念对理解婚姻选择的影响"
            }
          ],
          "content": "《性别经济学》"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性别在职场上的歧视与偏见"
            },
            {
              "children": [],
              "content": "职场女性面临的挑战和困境"
            },
            {
              "children": [],
              "content": "生育决策的经济考量"
            },
            {
              "children": [],
              "content": "教育投资对女性的重要性和回报"
            }
          ],
          "content": "职场与家庭"
        },
        {
          "children": [
            {
              "children": [],
              "content": "每个人根据自己的效用方程做出决策"
            },
            {
              "children": [],
              "content": "事业与家庭不可能达到完美平衡"
            },
            {
              "children": [],
              "content": "个人价值和幸福的重要性"
            },
            {
              "children": [],
              "content": "投资自己和教育的价值"
            }
          ],
          "content": "人生选择与效用概念"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性别平等对个人及社会的益处"
            },
            {
              "children": [],
              "content": "性别视角在经济学研究中的重要性"
            },
            {
              "children": [],
              "content": "政策应更关注性别平等"
            },
            {
              "children": [],
              "content": "女性在职场和家庭中的角色与地位"
            }
          ],
          "content": "性别平等"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育和职业发展的投资回报"
            },
            {
              "children": [],
              "content": "对女性投资教育的重视"
            },
            {
              "children": [],
              "content": "婚姻和生育决策的经济分析"
            }
          ],
          "content": "个人成长与自我投资"
        },
        {
          "children": [
            {
              "children": [],
              "content": "了解自己的需求和欲望"
            },
            {
              "children": [],
              "content": "做出对自己效用最大的选择"
            },
            {
              "children": [],
              "content": "不必追求他人的认同或比较"
            },
            {
              "children": [],
              "content": "在不断的权衡中找到心安"
            }
          ],
          "content": "人生决策的智慧"
        },
        {
          "children": [
            {
              "children": [],
              "content": "知行小酒馆的目标：分享人生智慧，启发思考"
            },
            {
              "children": [],
              "content": "重视个人成长与自我投资"
            },
            {
              "children": [],
              "content": "倡导性别平等与多元价值观"
            },
            {
              "children": [],
              "content": "倡导科学理性的生活态度"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "知行小酒馆对话摘要"
    }
  }
}