{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "671b521ceb46cd6655a82f9b",
  "title": "E162 对话张云帆：如果命运可以改写，往前叫穿越，往后就是规划你的人生",
  "task_id": "yg7k9wol23a2nxwd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎来到知行小酒馆，这是一档有知有型出品的播客节目。我们关注投资，更关注怎样更好的生活。我是雨白，今天这期节目深受大家喜欢的嘉宾张云帆返场了。去年秋天我们坐下来讨论芒格之道，那期对话，直到现在每天都有很多朋友反复收听，还有听友回来和我们报喜讯，说按照这套方法实践升职加薪了。那在过去的一年，隔三差五就有朋友来问云帆老师到底是怎么做时间管理的，能不能请他来好好讲一讲？大家的愿望成真，今天他返场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "上次聊天的时候，张云帆老师还是半退休的状态，夏天冲浪，冬天滑雪，好不自在。今年5月，他成为了字节跳动游戏业务的负责人。这一次聊天，我们从时间管理这个话题切入。当然还有很多人最好奇的，为什么他选择从半退休回到了工作状态？生活上这样巨大的变化，他又是怎么应对的？但这期节目我们仍然是在他家的图书馆里录制的，一边喝茶一边聊天。最后有一个小彩蛋，希望你会喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "就是没有想到还能再把云帆老师请到我们播客来，非常的荣幸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "感谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:25",
      "text": "而且也是云帆老师主动说，要不来讲一期时间管理算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "主要好多人问我说，你在那个地方时间管理讲的那么厉害，一旦学会了就这样那样，你又不展开讲。对，这就是属于典型的钓鱼行为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:41",
      "text": "因为你当时说的那个话太吸引人了，你说只要你做好时间管理，对付普通人如砍瓜切菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "对，所以人不要吹牛，就是叫当时把这个话说的太大，因为其实时间管理讲起来就是四个字，对吧？但是实际上怎么去实施，又是一个挺复杂，细节也蛮多的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:00",
      "text": "而且你过去一年你的生活也发生了很大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "是有点打脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:04",
      "text": "因为上一次你还说了一个非常重要的一个事，就是你觉得时空挤占性这个事很重要。对，那是什么让你决定了说让工作来占据张一帆这个人？这段时间的失控。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "其实也很简单，但因为涉及到字节跳动对吧？你看过那个fight club搏击俱乐部，然后搏击俱乐部的这个规则就只有两条。第一条是you do not talk about fight club，第二条也是you do not talk about five club，就是这样，不要讨论搏击俱乐部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:38",
      "text": "但因为加入职业跳动，反正新闻上也有，除了个人的一些原因以外，我觉得就是叫嫌太久了，充电充久了得找个地方可能放电。至于其他的，比如说大家可能揣测的或者想象的，是不是钱给的太多，对还挺好。但这肯定不是最重要的原因，不是重要的原因。同时就是一个时代有了这么大的变化，尤其是AI有一点就是说光凭脑子想可能已经不足以达到这个状态了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "决定躬身入局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "也得得也许得亲自进来干，对吧？亲自进来加班才能够把这个事情理解的更深刻，我觉得这是主要的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:19",
      "text": "因为我印象中之前你也会到处飞，因为你自己也投资很多公司。这些零零总总加在一起，不会让你精力管理时间管理变得压力更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "所以说就要做选择。我一直认为选择其实比努力要重要，比如说我选择了focus做这个事儿，所以我从加入开始，我陆陆续续就在从我原来投资的公司在退股。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:42",
      "text": "这么大的决心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "因为就说了时空挤占。第一个你如果不focus做一个事情，你其实大概率就会做不好。第二的话，中间还可能会出现这种叫瓜葛。比如说可能我投资的公司刚好跟自己有业务的往来，也许对他们来说也不是最好的状态。因为我明确的跟团队说过，所有跟我有关系的公司，那就不能做业务合作，其实这对他来说也不一定公平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:11",
      "text": "好，这样的话最重要的其实是释放了自己的时间。因为人其实既要又要这种非常难解决的。你只有说放弃一些，你才能够把另外一些做得更好。所以我可能现在只有百分之几的时间是来处理个人的以前的一些投资或者怎么样。而且都是在处理，是帮他们解决。是说我们怎么把过去的这个事情能够处理掉。不管是创始人回购或者我们找到新的股东。所以这个问题其实是我有非常明确的解法的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:43",
      "text": "所以这个状态切换你还比较适应吗？因为我看你已经入职半年了，我感觉你现在状态跟我去年见的状态差不多，还是很饱满。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "可能我本来人就是那样的人，我的价值观是说我此时此刻在这里就是最重要的事情，无论这件事情是做一个公司还是去玩儿，哪怕是睡觉，我也要去研究一个让我睡得舒服的状态。比如说我是不是要听个音乐，是不是应该把温度和空气湿度弄好啊，所以这是个我觉得是个性格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:18",
      "text": "做任何事情就专注当下，全力以赴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "因为你这个时间不专注，他也得花时间，花都花了，干嘛不好好花呢？可能这个我觉得是我一个对于时间的一个比较底层的认知逻辑，就是每一秒钟都不可再得，哪怕比如说我们今天有这么一个聊天，我也其实挺认真的去会去思考。因为不希望浪费听众的时间，也不想浪费你的时间。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:43",
      "text": "因为我们这次录制是在国庆假期之后，那像假期的话你都会怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "安排假期？首先是一些会议，这个叫做没有开完的，就放到前两天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:55",
      "text": "你公司人真变态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "这个不就是一个卷王的时代，就是卷是常态。所以前面就开会，然后中间就更多的时候就是在读书，包括梳理一下自己过去的一段时间的。因为有时候完整的梳理其实是个蛮麻烦的事儿，尤其是对你过去的时间的梳理，这个东西还是蛮有效的。当你去梳理自己过去的时间的花费，其实你都会思考说我是不是哪里花少了？哪里花多了就像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:26",
      "text": "记账一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "你可以理解为就是记账就像你看你得记这个月花了多少钱，同时你要知道你花哪儿了。然后下一个问题是值不值得，这个实际上是特别重要的。像我就可能会发现，我在开这种会里面，我就会减少那种大会的频率，因为我发现有点高。但大多时候这种会议由于人多，可能十几二十个人，大家说话都会比较克制，就会很多时候就变成流水账，形式主义。其实里面每个零碎的事儿我都知道，那这种不停的去把汇总的流水账念一遍意义不大。好，我会发现比如说我跟这个核心的业务人员的旺旺的时间其实是很重要的。因为你其实跟一个业务的负责人1个小时的沟通，你对这个事情的理解比那种2个小时的会他讲了十分钟要深刻的多。但是这个玩意儿的话，你得去分析，你才能够知道你到底时间花哪儿了，就跟我们分析钱花哪儿了一样，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:30",
      "text": "其实很多人会觉得说弯弯它效果是很好，但它非常的占用时间。尤其是如果你的管理规模又比较大的话，面对一个比较大的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "对，但是第一个的话，我觉得你时间管理其实你要有目的。比如说我在做管理的时候，其实我的目的当然是让公司的效率变得更高。像这种互联网公司，它其实核心的资产主要是人。这个时候其实人就是这个效率的根本。虽然公司有可能几千人或者上万人，他并不是每一个人在这个事情里面的价值都是一样的。比如说像我们游戏行业，其实制作人就是特别核心的。他的判断以及他对这个事情的认知，就会对这个事情的最终结果产生巨大的影响。然后我们让这些核心的人他的认知，他的整个的沟通是流畅的那这个时间就是最应该花的，其实就压缩别的时间吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:25",
      "text": "所以说我们觉得个人在时间管理的时候，首先就是你要定个目的，然后再给自己定一个目标对吧？比如说我要减10公斤，你再去分解它，你就知道把时间花在哪儿了，然后你这个时候其实很重要的就是观察自己的时间。像很多人其实对于自己的时间的观察是错误的。比如说你去问，说你上午干嘛了？我上午都在学习，你要有个录像调出来，他学习了五分钟，刷了2个小时的短视频。但是他因为觉得他会自动去过滤那个不重要的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:00",
      "text": "而且他一直坐在书桌前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "对他说我就坐在这里，他会给自己一个幻觉，叫我在学习。在这种情况下面，你其实首先是要学会对自己的时间进行记录和掌握。就请把你做这个事的时间一点点的列出来。你的时间其实进行了分解，有明确的是分解下来的目标是针对于你最终那个目的的，你就会发现你是有效的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:25",
      "text": "就是把这个时间管理项当一个项目制来做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "一次不要搞两个项目。因为实际上能管理多项目的人，他都是一些已经很强大的时间管理者。大多数人其实都是那种叫，我们去年好像聊过的，年初立flag，年底一看都没完成，明年再来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:44",
      "text": "不是年终就决定明年再来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "对，但是实际上针对这种情况，我觉得比较好的方法就是第一个一次不要列太多目标，你就先定一个目标。然后第二个就是你要分解它，叫做有完成他的每一小步的这种可能性。人是一种可能性动物，当你觉得不可能的时候，你就会倾向于算了，对吧？然后第三个的话，我们之前不聊过，叫做人其实时间一天集中的就那么点时间。正常人可能就是在1.5到4个小时之间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:17",
      "text": "就是人能集中注意力的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "集中注意力时间也特别猛的大哥对吧？能干8个小时十几个小时对吧？也见过成功人士就很多都是这样子的。就是这些基因彩票我认为好，也有那种可能身体很孱弱，他他就1个小时就没电了。我们就说以正常人为例，他就这么多。你看人实际上都是希望无痛成长的，大家都希望躺着能减肥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:41",
      "text": "大家希望刮彩票就能暴富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "然后刮彩票就能暴富。这个很重要的经验就是什么呢？你大概是知道自己每一天能集中多久的精神，也大概自己知道自己精神状态最好的是什么时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:56",
      "text": "这个感觉得通过一段时间的观察和测对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "你可以观察和测算，你就把最难的那个事情在这个时候做，这是很重要的一个经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:07",
      "text": "你自己有实践过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "我有啊。比如说健身对我来说就蛮难的，你看打球这种不叫健身。我们说的是撸铁，做到最后几组的时候你都想死，对不对？这个时候我一定会选自己一生一天中精力最集中，精神状态最好、心情最好，甚至于要找自己最舒服的这么一个音乐背景。因为你相当于是一个困难，你要去征服它，你就需要很多的资源等等，你就有把握去把这个事情完成。你比如说你看那种特别困难的书，像我最近看的最困难的是论文。你知道看AI的论文是很辛苦的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:44",
      "text": "你会放在什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "时间看我就会放在我一天中精力最好的我一般精神最好的状态，一个是早上，一个是半夜，因为半夜就很多事情处理完了也没人吵我也没人烦我。我这个时候其实看我就可能有非常好的状态，就是叫先把你的目标里面最难的那个部分提出来，在你最好的时间去解决它。因为你知道人的精力包括注意力等等，他是个缓慢释放的。当你释放的差不多的时候，比如说你看你到了下午已经有点疲倦了，这个时候给你扔了一本论文说来看看要不再做两道高数的题，你肯定想死。但是早上你是有可能能把它完成的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:28",
      "text": "这个跟人是晨星人或者是夜间行人有关系吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "我觉得每一个人不论他是什么类型，他都有一个自己的所谓的黄金时间点。每个人肯定不一样。就是说时间管理里面，你应该把那个时间单独列出来，用来解决最难的事儿。然后第二个的话，我觉得就是要在时间安排里面叫做难易搭配，或者叫当一个困难的事情后面最好给自己一个奖励。因为人实际上是最怕的什么呢？做了一件困难的事，在做更困难的事。听起来这个好像很刺激，豪情万丈对吧？勇攀高峰，但现实中从生物学上这是反人性的，而且对人的大脑实际上是很痛苦的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:13",
      "text": "其实你看比较舒服的是什么呢？就是我终于搞完了一个什么事情了，我休息一下。这个休息他比其实也不是睡觉，也不是躺着，他可能刷会儿短视频，然后放松一下，或者听个音乐，或者吃点东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:28",
      "text": "我刷短视频在你这里算是可以列为休闲活动的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "是啊，不是因为这个我加入字节才推出短视频的，这都可以。因为人的大脑和眼睛他不是为看书准备的那样。人发明文字其实也就一两万年，但人就是自然的形成已经一两百万年。所以说在文字发明之前，大家所有人都是在看视频的对吧？你看到人跑来跑去，看到天上鸟飞，大脑对这些东西的处理，它实际上都是属于以看视频为核心的，而不是文字。所以说使用人在阅读的时候，大脑的资源消耗的能量是远远高于看视频的。你可以理解为就是看书的那过程是一个剧烈的百米跑。看视频不就散步了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:18",
      "text": "就有点像那个HIIT那种运动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "对，就是你hit那个强度太高了，你散步就很轻松，但是hit 5分钟对吧？其实它消耗的卡路里，包括提升的心率，可能比你走一两个小时的路都要有效。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:32",
      "text": "可以间歇性的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "所以说叫交替。比如说你可以设计你前面看了半个小时书，然后你可以刷半个小时视频，或者你听半个小时音乐。我觉得这个实际上是很重要的，就是一定要设计成交替，不要把同等或者说更高难度的东西放到一起，这种方式会崩溃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:55",
      "text": "就像前面说的，很多有雄心壮志的同学就是说我先来一小时英语，我再来一小时工作上面的这种比较核心文档，然后我还要再去运动一小时，听一小时的讲座。太难听起来很牛，但这是不现实的。因为你的整个的精力注意力的消耗打太快了。当这个消耗一旦达到阈值的时候，你就突然发现你已经完全不能集中注意力了，非常疲惫。于是你就开始发现你的那个时间表后面的东西都完不成。好，然后人是这样子的，你一次完不成就是属于叫做遗憾后悔。第二天你会觉得，其实昨天也没完成，好像就没有那么羞耻了。一旦你开始放松的时候，你就会觉得后面的每一次放松都比前面的这种罪恶感、负疚感要弱，直到完全消失。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:50",
      "text": "这个时候这也是一种破窗效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "对，就是这样子的。但是的话你如果但凡用那种背单词的软件，他都会告诉你，你已经连续第120 10天，对吧？好，这个时候你第121天，你想要不今天不背了，你就会很痛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:06",
      "text": "因为沉默成本很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "我的沉默成本很高，对不对？所以说的话就是只有不要把特别难的事堆在一起，你才有可能坚持的下去。这其实是一个我认为蛮重要的时间管理的一个小技巧。因为我们刚才说了，无痛成长很困难，小技巧成长是存在的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:26",
      "text": "你是从小就非常懂得如何管理自己的时间，还是说你中途也会因为这个东西困扰，然后慢慢的去积累这些技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "有困扰，其实我觉得人大部分都是在因为你遇到了这种问题，解决的过程里面，最后找到的一些方法。就比如说像我刚刚开始做管理的时候，都不到小时候我就觉得我好忙，你知道吗？就是每天很累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:52",
      "text": "比如说几个典型的场景，就是突然来了个邮件，好，正在回华那边电话又来了。好，我又打电话。好打完了以后的话，我就这个邮件还没回完，我又开始继续回这个邮件。这个时候刷可能手机又响了，对吧？你这是不是很常见的场景？这个微信来了，我又是开始思考这个微信的问题，我开始回他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:12",
      "text": "但是很有可能在这个过程中有一两件事就忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "插进三件事以后你就忘了第一件事情了。后来我就会发现，不能这样。比如说我现在我就告诉你比较尴尬的场景，我怎么处理好。这个我把它统称之为叫批量处理，因为批量会有效率。比如说举个例，我再回邮件，第一我的回邮件的界面我不用切来切去，清流就是很完整的。而且你知道同一个时期的邮件，它其实很多时间是有关系的。我有个整体思考，我在回复的时候甚至于还可能要抄送，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "好了，这个时候肯定也会有微信过来。一般你会发现你的微信都是那些不是那么重要的事情，因为特别重要的事情他会打电话的。于是我的方法就是说，比如说微信我可能就15分钟看一次。如果你每一个都是及时回复，你就会发现你一直在处理事情。所以说的话，后来我把这个称之为叫批量处理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:09",
      "text": "我建立了一个原则，就是区分什么是紧急的，什么是重要的。因为我发现很多人时间管理一个很大的毛病，就是他分不清紧急和重要。我经常听到这么一个说法，又紧急又重要。我说没有这样的事情，一个事情要么紧急要么重要。如果又紧急又重要，就说明是一个重要的事儿，被你拖成了紧急的典型的例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:33",
      "text": "比如说有小朋友暑假寒假就要选summer camp去夏令营。你知道这个夏令营你不是说你想要去，明天去，今天定就可以的，要提前。然后各种夏令营的资料，学校都早就发了邮件给你了，对吧？但是你知道比如说像我朋友哈他就可能觉得这个事情你问他重不重要？重要。因为你要不定你的小朋友暑假就没有课上，就得在家里捣乱。但是的话他就觉得这件事情不紧急，你注意到了吧？慢慢弄，这就是我们说的拖延症。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:07",
      "text": "比如说如果我会怎么处理呢？我会是今天比如说我就看一下list，如果有很多我今天看不完，我就五天看行不行。你如果在三月份的时候，你每天看20分钟的夏令营列表，你五天怎么都看完了？好了，剩下五天干嘛呢？做决策，当然你还要跟小朋友沟通，最终我们就说这个schedule o不OK如果OK好了，我可能是五天看，五天讨论和排最后一天全部注册。然后如果还没有注册上，因为可能满了，我可能再留了两天来做超额补缺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:43",
      "text": "说起来叫做给小孩注册夏令营，这件事情可能花费了15天到18天的，每天20分钟。但是这个重要的事情你通过这个分解就解决了。但是我的朋友是什么思路呢？我一天就给他弄完，然后这个大哥永远都没有那一天干到5月底了，大部分的夏令都满了，哪个能进就进哪个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:07",
      "text": "他那小孩儿很不满。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:09",
      "text": "小孩就很生气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:10",
      "text": "因为跟同学们都不在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "对你跟我说好的都没有，最后可能就糊弄了一下我。但是我就说这个叫什么呢？其实这件事情很重要，但被拖成了紧急的对吧？那么刚才我们说的重要的事情就一定不能是紧急的。因为重要的事情你应该早就知道这件事情重要，对吧？像刚才说的，比如说你看人生重要的事情，对吧？就是属于比如说高考重要，那你肯定不是高考前一天开始准备的，平时到高一就开始了，对吧？比如说其实找工作也很重要，那你不能是大四的最后一天，明天我就要离开美丽的校园了，我要开始准没有这样的，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:48",
      "text": "可是不是半年前，真有的，我理解。你发现了包括工作也是一样的。比如说我在一个公司里面，你一定是在应该在年初的时候规划今年的。你要做什么？最终得到什么绩效？而不是11月底了，年终绩效就要来了吗？这么重要的事情，我现在是不是可以努力了？没有这样做的。所以重要的事情其实是很容易分辨的，你不能把它拖成紧急的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:14",
      "text": "也就是反正紧急的事儿其实一般都不会重要，包括生病也是这样的。你如果长期保持体检，对吧？比如说像我们父母年龄都不小了，他就不会突然出现奇怪的病。但你说那种天灾人祸，这种其实是我们叫不可抗力。大部分都是什么事儿呢？都是属于叫做突然来个短信，晚上要不要出去吃饭，这重要吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:35",
      "text": "它不重要，他紧不紧急的？紧急，因为你1个小时以内就要去或者不去，对不对？那也就是说你会发现重要的事是不紧急的，紧急的事是不重要的。但是我们大多数人生为什么老说我这又重要又紧急，都是因为重要的事拖成了紧急的。所以说分清重要和紧急，其实时间管理也是特别重要的一个东西。在我看来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:57",
      "text": "因为以前我听过这个象限划分，但是大家说就是四个象限，有些事它就是重要又紧急的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "没有你也没有化妆，也没有。你可以举反例。对你只要找到反例就证明我这个是不对的。当然也不是全部，我是说大部分的事情就只有这两种，紧急或者重要，对吧？比如说来了个微信，他肯定是紧急，但不重要。因为你在整个人生里面，你收到的信息里面没有几条是要命的，大部分都是过十分钟回也无妨。所以我就慢慢养成习惯，我不会随时拿着手机看的，我就是放那儿，然后定期看一次，然后处理掉。因为你人是这样的，滴滴响了一下，你掏起来以后你不会马上放下的，你会干点别的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:40",
      "text": "顺带干点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "顺便儿再刷个别的朋友圈。要不要看一下微博。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "然后你发，不好意思，我只是收了个短信，怎么就又十分钟没了呢？这其实都是叫做你在不知不觉当中，因为你的习惯，最后被吞噬掉了你的时间。然后你觉得自己很委屈，觉得我自己感觉自己满满当当的一天，怎么就说我没有做时间管理了呢？但实际上你看用时间管理的逻辑来看，这些都是叫没做好时间管理。包括你比如说你看书，很多时候你看很多人是翻了一页又掏出了手机，对吧？我就不是，比如说我上次讲我有个时间管理的小玩意儿，你看他就是他他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:22",
      "text": "现在重出江湖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "对我充上电了，手机也能用。你设一个这玩意儿就是说有形式主义感。对，比如说我现在在看这本书，我就把它30分钟，我放了在这30分钟里面，我的视野里面只有这本书，然后没有手机，也没有任何其他东西。这个方式的话，实际上就会让你建立一种比较简单的逻辑，就是掏出你的定时器放那儿，focus一次只干一个事儿，我就会变成1个小时看一次手机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:53",
      "text": "其实这个开始会很难熬的，你会忍不住，会不会有人找我，其实也没人找你。但是你其实就想看审计，慢慢你就习惯了。然后我记得头两年在美国的时候，我甚至于都改为半天看一次。但是你知道这个时候你会发现因为手机上面有专门有个工具可以记录。你干了嘛你会发现很吓人，那个数据对不对？我都不敢看。开车的时候，对，后来就发现你的数据我敢看了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:19",
      "text": "因为上面会显示，我可能看新闻花了半个小时，我可能聊天用了可能十分钟，然后我可能看天气预报花了20分钟。因为天气预报对我来说很重要，看哪里雪场有没有下雪，哪个地方的码头有没有风。Anyway，但是你会发现这些东西都是你节约出来的时间。比如说我还有一个小tips，就是叫做明天早上起来定计划。因为大多数人是要么是没计划，要么喜欢写一大堆计划也实现不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "那么早上起来的话，我的习惯是就前面十来分钟可能都在洗漱等等我就在想今天要干嘛。然后因为现在是因为在工作状态，那我就早上起来把我的日历看一下。比如说今天看啊我有十个会，然后我中间要见谁谁谁，好，大概有数了。然后的话他肯定还是有空余时间的。这个空余时间我要干嘛？就比如说我这个书我可能今天再要看，对吧？200页早上起来十来分钟，大概就把今天的几个事儿就想了一遍。这个其实是蛮重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:30",
      "text": "你在大脑里面过了这一遍和没过这一遍，对于你的管理就不一样。没过这一遍什么概念呢？就叫随遇而安。就是我今天早上起来干到哪儿是哪儿。当你过了一遍的话，你就会实际上在你的大脑里面会悬浮一个to do list。对，就是英语背了吗？背了打个勾对吧？健身健了吗？对吧？打个勾你会发现你在早上把这个东西贴上去，人的记忆力再短暂，他也不可能短暂的。今天早上想的事情过五分钟就全忘了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:02",
      "text": "好，然后的话这同时又带来了另外一个我认为特别重要的，就叫什么呢？叫固定习惯，是让你时间能管理好的特别好的方式。固定习惯就是什么呢？固定时间做固定的事儿，固化行为是人类坚持的一个特别好的方法。就比如你发现很多人早上起来会晨跑，他当他跑了一个月以后，他变成了一个写在系统里的玩意儿，把行为固化。那么这个固定的时间会变成你的毛，就相当于你的人生的这个schedule被锚定了一些固定的点点，这些事儿就比较容易被坚持。就是说你就会由于你有一些矛盾的时间，你实际上反而是对除了茅盾的时间事你能干好以外，你剩下的这些时间你实际上也不太容易超出了。因为人实际上是特别容易咵的，一下时间就失控了的。对，然后你就反正总觉得自己处于这种，我怎么都搞得这么杂，但是我也没做成坏事。大多数人对人生的看法都说我也没有做什么坏事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:09",
      "text": "我也按部就班，我也很认真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:11",
      "text": "对我也很努力，怎么就没有得到这个结果？好，分析来分析去的话，又找不到原因，最后就要么归咎于运气，要么归咎于资源不够等等。当然这些理由都是存在的对，但是其实很多时候就是叫做因为你的时间整个管理是慢慢崩溃的，他不是突然就崩溃了，对吧？今天有个这个，明天有个那个。但是的话你比如说锚定的时间，比如说像我其实矛盾的时间就是不能改的。我会明确的给别人说你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:39",
      "text": "每天有哪几个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "比如说第一个是我，比如说我早上的时间，我是锚定的第一个要吃早饭，这个涉及到很简单的生理学知识。你如果早饭没有吃，你的整个生理状态其实全天低血糖的状态都很糟糕的。然后第二个的话，就是因为我白天工作，我就没有办法白天运动了，我就要去游泳或者健身房，对不起，这个时间谁都不能动。好，如果说我早上没有运动，因为有可能我比如说会议开的比较早，我来不及了，那我就一定会在晚上的9点到10点游泳。所以我经常朋友说你这个点儿怎么打电话也不接，因为我在水里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:17",
      "text": "还有比如说我每天有非常明确的说我必须要看书的时间。因为晚饭后的话第一个其实一般没人在晚饭后开会。然后的话第二个晚饭后这个时间你还是想relax一下。好，所以说我一般在晚饭后的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:32",
      "text": "类似于6点到8点之间的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "对，然后我这个时间是我的一个固定的阅读时间。这个时间就你看我也就避免了很多乱七八糟的应酬。所以他们很多人都发现，如果约晚上电话或者视频会议，我都会在八点半到九点之间。因为有时候再过一会儿要运动了之前我在看书，这个点儿是OK的。所以就是你把自己定下一些时间的这个锚点，实际上你就把时间做出了一些区域，这些区域里面你就可以放别的事情，这其实也是一个小方法。因为真正的管理实际上都是靠巨大的这种自觉，但是你要有些小方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:08",
      "text": "对，这里我有两个问题。第一个就比如说像你出差很多，那不会遇到说我今天已经出差一天，我准备五点钟起来赶飞机，我晚上九点还要去游个泳，太累了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "要不今天就算了。这个时候其实就涉及到你对自己的奖励机制了，对吧？我是建议大家都给自己一个奖励机制，这个奖励你可以是物质的，也可以是什么呢？叫做无时间管理，是对时间管理这种奖励。就是什么呢？当我完成以后，比如说一个月有二十几天都是时间管理的那我有两天时间我不时间管理，我睡懒觉，我跟朋友出去聊天喝啤酒，然后我今天不管你了，今天没有schedule，今天0 schedule走到哪是哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:52",
      "text": "这实验从心理学上也是一种补偿。你知道的人不是机器。如果你为了追求所谓的成功，把自己变成7乘20小时，一年365天的机器，反正我做不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:07",
      "text": "有的人可以，但是大部分人做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "但是对我来说，我觉得不值得。人实际上只要比原来有效，它整个的成长性或者说能够获得的这种提升就会变得很多。但是有没有说要达到我刚才说的7乘24小时365，我认为太极端了。没必要。因为人成功也不是，对吧？如果成功是以自己巨大的痛苦为代价，也不值得。所以呢那就给自己做点奖励时间。包括一些奖励的这个政策？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:38",
      "text": "自己做好难做，你可以跟朋友一起互相比，然后比如说大家都坚持了，每个月都不用很多20天健身，那咱们是不是月底就可以出去撸个串儿，然后喝十瓶啤酒你也挺好的。因为过度的紧绷以后，你其实放松的快乐是更强的。你每天晚上撸串撸啤酒，你没那么快乐的。叫做你健身的目的就是为了不健康的活下去，是吧？就是段子了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "我想问的第二个问题是，可能很多人听到这的时候就觉得说，云飞老师你现在可以自己掌控自己的时间。你可以选择这个时间我看书，那个时间我运动。但我们可能是比如说普通打工人，或者是我还是学生，或者我刚进职场，我的时间是我是不由自主的，我没有办法建立这么多锚点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "对刚刚工作或者说其实大多数人，他都会是叫做区间时间，是自己无法控制的。就比如说我必须要在早上八点半钟就出现在这个办公室，12点才能离开，这中间实际上我是控制不了的对。那么你想你只有8个小时，每天24小时，你还有其他时间呢？这是第一个。第二个，我们在工作中的时间的效率其实也是蛮重要的。但是你想你在工作里面，其实你把时间管理好，你也许就更有效率的完成。第二个，你的质量会更高。第三，我从来没有见过什么公司说禁止在公司内对公司的业务进行学习的非常少，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:10",
      "text": "他可能对公司的业务进行学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "对，因为你实际上在公司里面，你最重要的其实不是发挥所谓的自己的能力，而是先搞明白这公司在干嘛。包括我自己最早工作的时候就发现就是成长这件事情，早期最有效的是在公司内学习。但很多人你看就是忙完了一堆事儿，今天好累，然后根本没有空再去看看公司到底在干嘛。所以很多人你问他工作了一两年，你们公司到底干嘛？不懂那个，那个不是我部门的事情。但是比如说我就会去了解别的部门在干嘛，但前提是我把我的事做好了。比如说现在你看像这种大的公司，他都有公司内比较完善的知识体系，就是知识库。知识库对他除了保密的以外，但一大堆都是不涉密的那比如说如果说我在公司里面，我可能有5个小时把自己的事儿有效率的完成，然后的话我可能花1个小时去学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:08",
      "text": "好，同时的话你想想看，尤其是世俗中的成功，有一个很重要的我觉得叫人与人的连接。你想看就是很多人创业出来第一批带的同事就是他后来的骨干。对，但是什么人能做这个事儿呢？你是不是得先认识他们呢？你都不了解他怎么凭什么跟你创业呢？所以其实我觉得你基本在无法改变时空的8个小时里面，你能有效管理自己的时间。你至少能腾出一点时间，第一去学习更多的知识，更多的信息。第二了解更多的人，建立更多的人与人的连接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:47",
      "text": "而这些东西对于你后来做事业都是非常重要的。就像你开个会，你希望别的部门支持你，然后结果发现开会的八个人同事都跟你挺熟的。你说这样的同学得到支持的概率高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:02",
      "text": "还是你都不认识？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "八个大哥说这是谁？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:06",
      "text": "进来这么多年我居然不认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "对你你发现了吗？其实很多人就是这样子的，他他不认识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:12",
      "text": "因为有些人他的思维模式是这样的，尤其是刚刚进入职场，他会觉得说我打这份工，老板给我工钱，我把我分内的事情干好就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "这个想法没什么错。但是我觉得其实就想好自己要什么。因为在公司里面，如果你的一种心态是这是一场等价交换，就是我付出这么多，得到这么多，这个心态我认为是没问题的。但是的话我今天的价值要问自己，我的价值会随着时间的增长而增长吗？或者换成通俗一点的逻辑是叫做我的上级，你当然知道他比你贵好问题来了，我怎么变成他们？如果在日本，它是连攻序列的，你只要熬着，理论上是可行的。但是日本以外的国家，据我了解好像没有这个玩法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:07",
      "text": "你得要有结果，你要能交付，而且要超出你的同僚的交付，你才有可能获得下一个机会，机会才是你增加价值的来源。你如果连机会都没有你压根儿没法再增加价值，那么机会怎么获得呢？你看我们讲的是叫机会是为有准备的人准备的那这个准备就是额外的，而这个准备就是给你未来的机会做的准备。而你只有通过了新的机会，才有了新的成就，有了新的成就，你才能获得更高的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:43",
      "text": "哪怕从简单的世俗逻辑来说，你的价值越大，你才能获得更大的对价。就是叫在整个市场上面所有的人，所有的公司，所有的团队，它其实都有价格的。因为这就是市场经济，没有价格就没法变成一个交易的市场。在企业里面所有人都是有价格的。最终这个对价你能不能够获得，取决于你是不是有那个价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:09",
      "text": "而所有的价值都不是你大学毕业或者硕士毕业就有的。你实际上是通过各种的获得机会增加价值。它是个正循环，这个循环不可能从天而降，你就必须要考虑，你要拿出一部分别的时间，为未来的机会做好准备，获得更大价值。所以这个其实是在我年轻的时候想的还是比较清楚的，所以我永远都在做准备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "所以你刚开始工作的时候，这些东西都想得很明白吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "是的，就是因为我其实你想刚工作的时候，身边有一堆同事，然后我应该印象中就问了几个老同事，我就发现他们一个共同的特点，就是他们一直在做刚刚来的时候一模一样的事。所以他们只是获得了每年的公司百分比的加薪，他并没有获得更高的职位以及更高的收益。那这说明什么一个问题呢？在至少这家公司，你只靠把事儿做完做好就这样。但是你如果想得到更多，然后又获得更多的资源机会和回报，你就只有去为那些事情做准备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:23",
      "text": "所以你那个时候就会发现，他们的生活不是你想过的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "我其实是觉得如果只做这点事儿，我久了可能会无聊，就会慢慢的就开始有点混日子。你想我其实因为家里是公务员家庭，在这种机关大院长大，最大的感受就是长大了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:42",
      "text": "才不要干公务员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "对，现在可能体制内反而是个很热门的。但是我看到的是什么呢？他们的人生是完全可预测的，而且因为又过了几十年，它确实完全符合当时的预测。Anyway没有什么不好。但是你知道我挺恐惧这种一眼看到尽头的人生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:03",
      "text": "第一我想去做不同的事情，对吧？所以我对做了几年以后卖掉公司，我其实没有什么太多遗憾的。因为我觉得有个新的事你就可以去做了，对吧？包括我自己在美国也做一些新的投资，从VR到食品行业都搞。然后第二的话，就是我不想一生都困在一个循环的生活状态，没有那么操之过急。但我至少希望三五年我要有一个交付，要有一个结果，要有一个比较大的变化。包括比如说我原来你看有人滑雪，就是我会滑双板的，好开心，我就滑一辈子双板。我不我我要去试一下单板，所以我在一开始就会去想，我如何不要这样过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:47",
      "text": "他没有优劣之分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "只是个人没有好坏对错。对，因为其实咱们这个节目也不是为了去跌味足足，就不是的。其实只是我觉得提供一种选这个可能性。对，如果用得上就用，用不上就别用，或者用一条对吧？像我经常跟朋友聊天，我说你这个太好了，这个idea我就赶快掏出手机记下来。好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:12",
      "text": "以后别说我的今天这个谈话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "其他我都没记住这一条，我记住了他就是我的了，就会变成我的可能某种人生的规则或者法则。包括比如说刚才说到奖励，然后一个特别重要的tips叫什么呢？风中体验的逻辑。人忙忙碌碌一天又累，对吧？最后一定要快乐一点，这个其实蛮重要。你可以试一下，给自己一个睡前任务，这个任务一定要超级简单，超级简单不就很容易完成，带着满足入睡。比如说举个例子，比如背五个单词，五个单词你只要是个人都能背。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:51",
      "text": "打卡一下多林果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "打两下多林格，然后听到叮叮叮那个声音，对吧？就是说这种满足感它是一样是带来收益的。因为人他是风中体验，你看电影都是在最后变成一个特别高潮的，就是最后的那个精彩度会让你把前面的那些不满，对那些不舒服大大的给抵消掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:13",
      "text": "所以大家最讨厌的电视剧是烂尾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "的这不能烂尾。包括人和人相处，你会发现说这些前面很多乱七八糟的，折折腾腾的来来回回的，你都忘了。你大多数人记得是最后分别的那个画面，记得是最后大家比如说一起聚会，晚上一起点着篝火唱歌的画面。这种就是最后结束前的体验，它在大脑里面会留的很深。所以你每天晚上睡觉前的那个风筝体验，你把这个最后一个任务是一个简单的小的任务。你的为你一天的这个时间管理画上一个圆满的句号，你就会有比较强的这种快乐和幸福感，然后这个东西会支撑到你明天早上起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:56",
      "text": "但是你微笑起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "对，所以其实是我我对时间管理，我认为根儿上逻辑都很简单，就是观察规划实践对吧？但是有很多的包括我们说的难易交替，然后包括风中体验，然后包括批量处理，包括固定时间做固定的事儿。它实际上是一些小小的tips。因为时间管理它是反人性的，原始人是没有时间的，睡到几点是几点，对吧？死了就死了，这反人性的东西其实有点痛苦的。那么在这个有痛的成长里面，能够稍微的有一些小方法缓解这个痛苦，我觉得这个可能是有点用处的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:37",
      "text": "我发现你最根本的一个很强大的能力，是你拥有非常多让自己保证心情愉快的tips。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "对，因为你心情不愉快，你做啥都不想搞，就想逃避。然后人再去直面问题的时候，我的一个经验就是你心情状态越好，你就越容易去完成它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "就像运动员你要调动状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "身体调动状态，然后千万不要在自己心情很沮丧的时候，又给自己再加上一个强大的任务。但是你可能中间差了一个事儿以后，你那个东西就消解掉了，对吧？就是比如说你中间哪怕看那个什么脱口秀，或者听那个音乐消解掉了。然后这个时候你再回来的时候，你其实就发现你的那个情绪就可能消失了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:22",
      "text": "对我发现你会时刻注意校准自己这个情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "的状态蛮重要的。就是我们人生很多的错误或者决策上的问题，都来自于患得患失之间。比如说前段时间股票一涨，我一定要进去买，他是什么？他换师，对他怕自己没赶上930这1。但是你知道的，其实不是这样买股票的。就算你要去做股票，你也不能用这种方式以患得患失的心态去。因为你今天患失，明天就会患得。反正我见过患得患失的人，就以炒股票为例，大部分都是不是他想象中的高抛低吸，而是精准的追涨杀跌。但你会发现他们背后的心理是患得患失，包括企业做决策也是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:15",
      "text": "就像我们做产品，经常会有人跟我说，最近有个特别热门的产品，我们是不是也应该对，就是说我说挺好，应该认真分析热门的产品。但是是不是要追进去，不能以他热不热门为核心。因为这件事情你只要稍微冷静一点点，你就会发现，第一个是不是要问自己有没有这个能力，这是不是你擅长的品类，第二个，即便你OK，你也擅长，你时间安排了吗？你的团队又不是变形金刚，可以同时干两摊活，他们是不是有这个时间表？然后第三个，这是一个短暂热门的市场，还是一个长期热门的市场？你做出来的时候是不是这个市场热度已经过了呢？但是你会发现，你冷静下来讲这三条理由，这个很简单，对吧？你看2023年的大模型公司90%都倒闭了。但是这中间我认为都是做决策者他自己在一个其实是患得患失，情绪不是那么稳定的时候做的决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:21",
      "text": "所以你不会有那种很焦虑，或者压力很大，或者是情绪低落的时候吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "会有比如这个时候我就有个原则不做决策。当我大脑特别兴奋和特别低沉，信息特别多和混乱的时候不做决策。因为这个时候的决策可能是一种应急反应，所以我把它总结了。因为我比较喜欢总结那种容易记住的话，叫睡一觉再决策。因为你睡觉你的激素水平就慢慢就恢复正常了。因为我还没有见过世界上有什么事情，睡觉以后就天翻地覆了，世界就改变了，你的那个timing就过去了，然后你就万劫不复了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:03",
      "text": "我反正目前收发没有遇到过这种情况，因为我前面讲过，重要的都不紧急，就像头两天马斯克发布了那个无人驾驶的出租车。对，这个事儿不是早就知道吗？对，是今天发布，明天发布，还是两个月前发布。他当时说了，他大概这个时间就会弄出来。但是你看到就一堆公司开始着急，着急完了我们我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:26",
      "text": "该怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "很奇怪你知道了吗？他要搞这个东西是早就既定的路线图，他的超算中心又不是今天才建的那个10万个CPU。但是我的观点就是说在这种时候，当然我没有特指任何公司，就是说公司马上半夜灶起来给大家看了一下马斯克的这个视频，然后说我们应该做什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:49",
      "text": "每个人都跟我想，大家都别睡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "对我反正我是不认可这种方式，因为我认为这种方式的决策都还蛮容易是应激反应的。应该比如说包括AI等等，你应该早早看到了这个，因为你不是今天搞的，搞CV视觉11年一二年就对人开始搞了。然后到这个语言大模型也是好几年前就开始搞了，包括现在的这个，因为我前段时间见了L化机器人的创始人等等，现在还很粗糙，但是五年后你可以想象它就会变得很精细。他说他们的目标是那个机器人只要看一个youtube的炒菜视频就可以炒菜了。这些事情未来都是可能发生。你如果在这个行业里，你是不是要做准备？凡事预则立，不预则废。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:37",
      "text": "所以就好比说可能外界很关注你说，你现在接手了这个游戏业务，张一帆会不会压力很大，大家都在盯着他。所以你不会因为这个东西感到压力很大，也不会因为这个东西焦虑。是因为你觉得首先第一这个东西重要，你会做比较长远的规划和准备，然后你也不可能一天就把这个东西搞砸了。所以你没有必要让自己处于一个焦虑的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:01",
      "text": "我不可能第一天把它搞砸，也不可能一天把它搞好。对比如说对我来说，首先是先搞清楚他的状态，而不是急于清官上任三把火证明什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:14",
      "text": "很多人会急于证明自己，比如说换了一个新的工作，或者是接触了一些新的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "如果一件事情那么简单的新官上任三把火就能解决，我的一个观点是凭什么就轮到你来解决呢？前面的人傻了吗？一件事情在你手上一定是前面可能有很多的问题，不管它是好的还是坏的。我的逻辑是先搞清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "我觉得第二个的话，就是说你着急也是一个不自信的原因。因为当你很自信的时候，第一你对于组织的耐心是有自信的。就是说这个事儿如果组织对你没耐心，或者你觉得对你没耐心，你不自信，那你就要着急，赶快有成就，不然说不定明年你都不在这儿了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "第二个的话，我觉得对于自己的这种叫做组织的威信不够自信。因为就很怕自己坐在那儿两三天没有出任何决策，下面的人就开始窃窃私语说新来的这个头是行不行？懂，对吧？啥也没干对吧？但是我觉得不必要，因为你先搞清楚情况，对症下药，然后另外立下中期、短期、长期不同的目标，找到不同的适合的人去实施这个过程，它就不是立刻马上就能够发生和见效的。如果组织连这点耐心和认知都没有，这个组织他也不可能活太久。实话实说，如果自己也没有这种认知和自信的话，那其实也干不了太久。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:50",
      "text": "所以说反正新官上任三把火，我认为在管理学上是一种贬义。它可能更多的是给大家带来一种想变化的态度。我觉得这个态度，你讲话表个态就行了，干嘛非得上来要一定要伤筋动骨的搞？因为你每一次的折腾对于团队来说，他们都是要看结果的。他们最怕的是来了哐哐哐一阵折腾，最后没结果，哐哐哐又来一个大哥，又来一阵折腾。那你像这种玩法就组织很快就会搞散的，就是团队的人想看到的是来了搞清楚情况，然后的话在正确的地方切了一刀，过了几个月或者更长时间它确实有效，这样团队才会真正建立，叫管理者信心。所以说的话新官上任三把火，我认为他可以是个态度，但最好不要是一个行为。对我自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:46",
      "text": "的观察我会发现，其实很多时候人是会有一种灾难化思维。比如说不管是管理还是工作，他一个事情没干好，他就想说完了这个事情我搞砸了。第二别人怎么看我。第三，我的老板，我的leader怎么看我。第四，然后就想说我到底有没有干这个事情的能力，开始自我质疑。而这种灾难化思维我感觉是很多焦虑然后沮丧的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "其实你看灾难化思维它是一种情绪，它不是一个明确的分析。那这种情况你要问我，我就先睡觉。然后睡了以后，来咱们把这个灾难摊开。你看比如说你受了外科烧伤的时候，第一件事情是什么？是先把伤口割开，看清，用内窥镜用放大镜看，对吧？你是但凡受过骨头的伤都是这么玩的，然后干嘛清理？但是你看我们很多人不遵循这种规律。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:42",
      "text": "比如说一个事情，不管多么的灾难，来我们把这个事情摆在桌子上。第一个他先不说原因，原因可能还要推敲。咱们先看现象。比如说是一个事件，它损失了多少的用户，造成了多少的经济损失，行业的这个负面的新闻，这玩意儿都是可以非常量化的。摆在桌子上好了。把这个摆来了以后的话，你就知道灾难在哪里，灾难有多大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:09",
      "text": "其实人是这样子的，人最恐惧的是搞不清楚叫未知恐惧。当你把那个灾难就摆在那个地方，就这个情况损失多少钱，你会发现恐惧就是会下降的，因为它已经是一个确定的事实了。人实际上是追求确定性的一种生物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:28",
      "text": "好，第二个我们再来找灾难的因果链，这个也一般来说是比较容易复原的对吧？是因为是什么什么一个原因造成的。好了，最后来看我们能不能解决，能多大程度上的挽回和解决好。当你把这个最大程度的挽回和解决做完了以后，好了，这件事情从事情的处理上其实就已经完结了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:51",
      "text": "下面就是叫你刚才说的，如何面对上司的质疑、下属的疑惑、同行的挑战以及内心对自己的认同。那就一个个来呗。比如说上司其实无外乎就两种情况，你要么继续干，要么滚蛋。其实确定了也无所谓了。对，你走了，你不用去想这个事儿了，就结束了。赶快干别的找工作。如果留下来好好干，那你也就释然了。就是说我认了，比如说年终奖该扣扣，该罚，降级也认，对吧？但是OK下面一步是明确的那对于团队也是一样的，就是责任分清，不推诿不掩盖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:31",
      "text": "其实大家也搞明白了，事儿不好是另外一回儿。你的坦诚和你对这个事情的了解以及修复，就是你的能力这种体现。因为换位思考，你的下属也不认为自己上来就干的比你好多少。然后你的坦诚是一种态度，最终这件事情你会发现可能有一分是负分，就是那个事儿本身。但是你的坦诚，你的分析、你的补救都是正分。所以往往这种情况下，下属因为基于他天然的位置，他第一他本来就不能挑战你的位置，同时又觉得你有加分有减分，好像还OK。同行就不用管了，其实他们对你没有什么用。那么你只要关心你的上级和你的下级，处理好了，你就可以再往前了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:12",
      "text": "所以说对自己的这种怀疑，我觉得没有必要，最重要的是认清自己人。有一种失败是因为能力不够硬，够硬冲。比如说你明明举不了200斤，你说我今天一定要展示自己的实力，我非要举两百把腰闪了活该。那么当你正确认知自己的时候，你就会发现这个机会可能不是你的。人只能抓住那种跳也不够得着的机会，那种你得像篮球飞人一样飞起来的机会，那种就不是机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:46",
      "text": "那种的话，如果是我最聪明的选择是找到一个我觉得能力比我强的人，推荐他说特别牛，我觉得他要来做是更适合的那你想看被你举荐的人，如果最后被使用了，对公司来说你推荐的人才，被你举荐的人，他一定有这种叫做引荐之功、知遇之功，对吧？感谢感恩之心，他级别比你高，他也会觉得你挺好的一个人。然后不妒贤技能对吧？推荐一个比自己高的人，推荐甚至给自己找领导这事儿实际上是胸怀能力和认知的表现问题是能解决的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:26",
      "text": "这种情况如果不存在，就是说我做的事是我能力范围之内的那如果出了问题，他就是失误，失误就是正常的。咱们找到原因，如果说是方法论的原因，咱们就改方法论。如果说是懈怠，那就请不要懈怠。如果是用人的原因，那就换人。你终究是有一个解法的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:45",
      "text": "在你这从来没有解决不了的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "其实我的一个观点是问题提出就能解决，最怕的是提不出问题的事情就很难解决。很多时候问题就是答案，问题里面隐含了答案，问正确的问题其实就能得到正确的答案。最可怕的就是问不出问题，找不到问题，这种情况就很难有解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:08",
      "text": "对，一个就是我很认同，就是问问题它其实是一个更重要的能力，必须找答案。另外一个是很多时候，比如说我们经常会看到，大家会把很多问题混在一块儿。对，比如你看到一个马上毕业的大学生，他觉得特别的焦虑，找不到工作。他可能一上来先讲现在大环境不好，然后又可以扯到国外的一些情况。他会描述很多的现象，然后他说我特别焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "对，这种就是叫做mix，就mix的是不是最难搞的？这种情况一般来说要收敛，就是变成什么呢？先提那个最重要的问题，先问你是学什么专业的，你想找一份什么工作？这份工作现在这个岗位在中国也好，在全球也好，有多少？现在是什么原因？是因为这个工作的求职人数多达10万.",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:59",
      "text": "然后就招一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "招也是一个人吗？那种情况就是叫供需不匹配。你会发现很多时候你收敛下来的问题是我刚才后面说的那种问题。比如说能力不匹配，供需不平衡，然后还有就是说预期不一致。实际上很多刚才说到关于比如说我们说工作和求职，他是连一个具体的目标都没有提出来。他只有一个模糊的叫我要找一份高薪的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:27",
      "text": "对他现在一个目标是我要找工作，找工作你要继续问，他说那待遇不能太差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "就是我我要找一份我满意薪酬的工作。好，就没有了。但是比如说我刚刚工作，我是蛮明确的，第一要互联网，第二要头部互联网。第三的话，这个公司的薪酬其实不太所谓，但是要有成长性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:52",
      "text": "然后你就来了北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "我没有在网易之前，对，就20年前，要我过去的积累要有用。因为我过去自己做了蛮多互联网的这种社区等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:05",
      "text": "所以我对后来互联上大学的时候就做这些对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "就没事干嘛。但是你知道对于我来说，其实我的那个目标蛮窄的，就是没有说是我有一大堆，我其实是蛮清晰的。就那几家公司可以选那几家公司和那几个岗位，然后你只要把这几个想好就行，想清楚就可以了。我觉得其实这种情况反而是简单的，最怕的就是叫我没想好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:35",
      "text": "Anyway, 当然我这个可能有点过于说所谓的幸存者偏差。但是其实正常情况下，无论你在哪个situation的这种环境下，你都能够通过冷静找到一个相对比较好的一个解法。我觉得任何地方都是有的，只是说确实没有具体的案例，我也很难分析。但是我相信是所有的情况下，你都能找到一个最优解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:58",
      "text": "就像比如说举个例，你看做播客，其实这也是一种解法，你们现在已经品类第一，对吧？刚才来的时候我们再聊哈那其实很多人都会说都是做博客，都是找人录音频，那凭什么你就第一呢？那你想想看，其实你也不是第一天就低的。这个过程里面其实你就是自己的定位自己的内容的品质等等，最终形成了这么一个影响力。其实你看今天有无数人拍短视频，每天应该是上千万的那最后为什么只有少数人跑出来？不能简单的是说他摄像机好，因为它这个用的话筒好，这其实都不是原因，开始是有的，开始你会发现我当时观察过第一代谁上专业设备，它的画质一上来用户的认可就高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:46",
      "text": "好这个时候就很多人开始搞专业的音乐，开始搞专业的分镜头，专业的剪辑等等。但你会发现这个到了后面就没那么working了。那你如何找到自己的机会细分赛道？其实你想想看这些东西哪怕是一个带货，哪怕是一个拍短视频，其实每一个门道里面你都能够找到自由解。哪怕开个奶茶店没有自由解，就看你花多少心思去思考、规划，最后以及管理好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:14",
      "text": "我印象很深，上次聊的时候你有说应该就是你在网易的时候，然后你会在午休的时间给他们。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "我说了做讲座你不就不叫讲座，就是聊天儿，但你这是不是认识了很多人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:26",
      "text": "你那个时候是找了一个会议室。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "没有，我们就是从餐厅里面把那个餐盘拿出来，然后我们每一个人有一个金属的移动的有轮子的那种小文件柜，我们就把文件柜拼到一起，变成了一个桌子，就在工区里面。然后大家把餐盘放在上面，然后一边吃一边聊。这咸的是咸的，大家一边吃一边聊不挺好的吗？好，后来变成了一种固定的午间活动。但是这个过程里面，我就跟整个office的人都认识，还了解他们的能力性个。然后如果我做什么事儿的时候，叫哪个程序员帮个忙，大家会觉得好啊，对吧？咱们也是吃过好几顿午饭的人了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:10",
      "text": "你聊过很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "闲篇儿聊过很多闲篇儿，就刚才说了，其实你想想看，这就是一个典型的叫普通职场新人的生活状态。但是你也是可以做一些稍微的改变和规划的。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:23",
      "text": "但有些人可能会说我性格可能就比较偏内向，这些事儿我干不来也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "偏内向的你就干点别的。Anyway我认为跟性格内向外向无关。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:34",
      "text": "你们每个人都有自己的天赋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:36",
      "text": "你都有自己的擅长的，我认为叫跑道。那你如果说善于沟通，那你有一个善于沟通的一个规划。你善于自己坐在那儿分析，你有一个这种的方向。但你说我啥也不干。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:52",
      "text": "那那你给我提这个建议，我说这我不行，那个那个我不擅长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:56",
      "text": "对，那我就说了，也没关系，你就高高兴兴的过自己的人生，我觉得没有对错，因为这人生又不是个福布斯排行榜，第一名最幸福？第14亿人最痛苦，他也不是这样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:10",
      "text": "现在不是为大家，为了不要成为中国首富。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "都要打起来了。对，你看第一名不那么幸福。对，因为我的意思就是说，实际上人生你的任何状态都是找到一个自己这个阶段舒服的方式，舒服的生活方式，舒服的工作方式。而这些时间管理，包括情绪管理它是实现这些的方法。这种方法我认为在任何状态和阶段，它可能都是有些用的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:38",
      "text": "哪怕自由职业者，他也要时间管理的。像我因为我那个父亲是个画家，像我父亲是每天早上六点钟起来固定的。你看我们刚讲的固定时间做固定的事要画多少伏？然后的话去运动回来以后又要写这个行书，又要写多少章。因为没有任何领域，你是可以靠随意的这种方式就能够获得成绩的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:06",
      "text": "不可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "包括我原来因为做网络文学平台，好些作家，比如说像唐家三少非常有名的。对他每天早上起来就是开始码字，没有中断过一天。哪怕他在车上他也要码字。在马王今天的定量的那一部分稿件，如果心情好写的更多是一回事。那个定量的没写完之前，天王老子来了也没得谈。他不会跟你聊天，不会跟你发微信，不会跟你吃饭。但是你想想看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:37",
      "text": "后来很多人说，他这么多年二十几年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:41",
      "text": "他说别人老看到他羡慕他的成功，对吧？说其实我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:44",
      "text": "觉得写了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:46",
      "text": "那样这么多钱，对吧？我也我就你看人生三大幻觉，其中一个叫我上我也行，对吧？但我就说了，我觉得我都做不到，像包括好的作家。当时还有一种很极端的软件，这个软件只要打开就不能干别的了。必须要打完那么多字还不能复制粘贴，才会关闭，就是要强制写作软件，有这种东西还卖钱的。对对对，他们都用这个。所以那你想想看，就是说哪怕是写个网络小说，拍个短视频，当个画家，当个作家，他都需要管理的。所以anyway这种方法也许是适用于。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:24",
      "text": "所有的这个状态的。对我之前访谈过一个艺术家，然后就是我就问他说艺术家不是都说需要灵感吗？他说艺术家是不需要灵感的，就只有业余的人谈灵感，专业的人都是需要靠训练。然后他的工作室门口他会贴一个to do list，就是他接下来要干的各种各样的事情。然后他说除此之外谁都不要来打扰我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:46",
      "text": "这其实才是时间的真相。对，就我们想象中很浪漫的东西都是他偶尔出现的那个状态，对吧？比如说喝了一杯酒。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:58",
      "text": "酒有了灵感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:00",
      "text": "反正我认识的不是没有那一天，但请注意就可能只有那一天，其他时间实际上是漫长的、有规划的、有规律的准备。所以人生很多时候我的观点都是你做的所有的准备可能就是为了那一刻，为了那一天，为了那一件事儿。但是你要没准备就没有那一刻。但是大多数只看到那一刻，只看到那一天，没有注意到他准备的那个过程。对，所以就造成了很多的错觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:32",
      "text": "感觉别人不用时间管理也可以过得非常的潇洒愉快。尤其在现在社交媒体的这种加持下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:38",
      "text": "对，大家都喜欢展示那个光鲜的结果，而不想让别人看到那个枯燥的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:46",
      "text": "所以大家认知的你就是一个看起来每天心情比较愉悦，然后事业成就又比较高，会玩各种各样的东西，又滑雪、又玩帆船、又冲浪这样的一个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "对，但是你想就是说这个实际上一个就是你管理了以后才有那么多时间。还有一个的话，这种方式可以延长你的时间。你看我们学习这个文件压缩文件压缩的原理是什么？相似的东西给他一个编码，比如说都是白纸，这一万个都是白纸，白点儿你就压缩了，写一万个白点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:21",
      "text": "那么我有一种思考，人的大脑可能也是这么思考的，就是你看肯出去玩儿，比如说？你就会发现你注意到了吗？旅游的时候你觉得那个时间特别长，上班就觉得特别快。因为为什么呢？大脑又不傻。对他知道你每天上班就干这点事儿，五天的工作在大脑认为你其实就过了一天，因为都一样。也就是说因为人对时间的感知有可能是时间的真相。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:50",
      "text": "现在很多物理学家认为没有时间这个概念就是人的感知造成的。大脑的感知就有可能是当你过越来越丰富的人生，丰富的生活的时候，你的感知你的生命就会变长。你重复枯燥的生活的时候，你感知的生命就是比较短。所以有丰富的生活你的生命就变长了。这是我认为另外一种寻求更长寿的方式。所以你看其实这是一个未经证实的科学观点。但是从计算机的模拟来看，它是这样子的，就是相同的东西它给你压缩站在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:30",
      "text": "所以你会发现很多人就会说，尤其是过了30岁之后，感觉时间过得特别快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "对，因为重复的太厉害了。对，所以选择不一样的生活，你会有更长的时间。包括刚才时间管理里面我讲到你要交替不同的东西，在我的感知里是会加长时间的。比如说你看你这会儿是在访谈，过一会儿你去做到了别的事儿，然后再过一会儿你又去看电影，你就会发现今天这个时间还蛮长的。但是访谈完回去整理了一下睡觉，你发现今天好快懂了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:02",
      "text": "应该让夜生活丰富一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:05",
      "text": "整体生活里的变化越多，你的生命感知是越长的。这是我一个蛮没有科学的证明。我觉得将来有一天某个老科学家可能会找到这个事情的真相。但是从我个体的研究以及包括大量的观察来看你越丰富的生活，你对生命的感知是越长的这是一个很有意思的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:28",
      "text": "但是这得寻求一个平衡，既要有固定习惯的这些毛，对，又要给自己制造一些小的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:34",
      "text": "惊喜新的东西。就是我们经常说法叫人为什么会对一成不变的生活感到乏味？我在想乏味这玩意儿它是大脑给的结论，你自己也不知道乏不乏味。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:44",
      "text": "对，也就大脑觉得我工作量不饱和。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "所以我有时候觉得很多时候人的认知都是来自于神经的这种大脑的整个的运转的机制的。理解了运转的机制对于调整自己的行为，以及通过这个调整或获得更好的一个自己的状态，我认为这个是有用的科学吧？它是属于叫做有意义的，有对人生你的生活的体验是有价值的。有的科学可能对你的生活没什么用，但是脑科学是肯定有用的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:15",
      "text": "那你人生中没有特别焦虑压力极大的时间段，就是整个人可能状态都不能靠这些小tips来整修好的，没有完全没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "完全没有，因为我觉得都能解决。而且就肯定会遇到一些困难，也遇到一些不愉快，也遇到一些可能很难处理的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:38",
      "text": "对，有可能老板就非得丢给你一个要短时间完成的，看起来不可能完成的任务。对，有啊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:43",
      "text": "对，但是你最终只要具象化它，因为你不完成其实也不用焦虑，因为不完成的人多了也不差这里一个。然后你不完成，你的损失是可计算的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:55",
      "text": "我在想想得开，这是一种天赋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:57",
      "text": "你不要想的开，我觉得就要面对现实。你看比如说你不完成，你就写一个不完成有什么后果？然后这个后果应该没有枪毙那一条。对，其实大部分连开除你都没有。对，大部分就没到那个地步。对，大部分都是说不完成收益会减少。你的升职机会你可能就不在那百分之几里面了。其实你发现大部分所谓的最坏的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:21",
      "text": "结果差不多也不过如此。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:23",
      "text": "肯定没有枪毙。但是很多时候就是你mix了，就是你把事情搞得太混乱了、复杂了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:30",
      "text": "把自己搞焦虑了。对，就是焦虑到可能就没有办法做任何决策和行动了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:34",
      "text": "对，但是我的逻辑是你具象化，对，就能大大的缓解焦虑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:39",
      "text": "就最小化对缓解焦虑，把自己的情绪校准到一个正常的区间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "对的，正常的，先睡个觉，睡个觉你的激素它会自动先回来的。你没有见过哪个人在睡前歇斯底里很疯狂，睡着了醒来以后继续歇上眼就歇斯底里。我从来没见过，这不科学，对吧？他得醒了以后先回想一下，回想一下昨天发生了什么，再得有个人来刺激他他才会歇斯底里。我没有见过调动情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:09",
      "text": "那么快的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:11",
      "text": "对吧？但是你想想看，这不就是很简单的一个道理。就是人实际上你要给自己一点时间，把自己的情绪校准到一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:20",
      "text": "对，包括回到我们这期的主题，很多人会说我可能下了班回到家就觉得身心俱疲，所以我就躺那什么都不想动，就只是想刷手机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:31",
      "text": "但是你看刷手机其实更累，对不对？对，因为你眼睛一直还在看。对，所以说你要问我这个方案，就是把手机放下，把它改为音乐，或者听播客。比如说一期播客2个小时，2个小时听完，你发现可能你的能量已经回来了。对，或者你真的就躺那儿睡2个小时，上个闹钟也OK的。很多时候人们就是把自己放在那个状态里，他就是不出来。就是你会发现为什么很多时候他们说朋友特别重要？因为这个时候有个朋友给你往那推一下就容易过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:07",
      "text": "那你从来没有拖延症吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:09",
      "text": "有啊，都有谁没拖延症，只是我不太拖延，重要的是来注意，这个叫重要的是不拖延。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:16",
      "text": "所以你把它优先级很高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:17",
      "text": "对，就优先级。对你要把优先级想清楚，什么叫重要的是比如说哪些事会拖延呢？打了球衣服没洗，明天洗。但是拖延这个东西就是说当你重要的是不拖延的时候，你不重要的事你也都是能完成就完成，你也不会故意拖延，因为这是习惯，习惯是一种力量。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:38",
      "text": "我在想是不是这样，很多时候大家拖延重要的是原因，可能就是因为这个事情特别的大，他没有把它拆的很细。不分解吗？对，就一想到这事就好烦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "我明天来了。对我明天一定要找一个完整的时间好好处理，好好处理。对，但我的方法是来先分解它，他到底有哪些步骤，比如说调查是哪些步骤，了解是哪些步骤，讨论是哪些步骤，决策是哪些步骤。好，讨论完一拆开以后，就每件事儿都觉得可以，就是问题不大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:12",
      "text": "对，比如说给小孩找夏令营这个事儿，其实你非常清楚，如果没找好的后果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:16",
      "text": "对他就会在家里待一个假期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:19",
      "text": "对这个后果是不能承受的这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:21",
      "text": "大多数人都承受不了的。但是我真的见过那种最后了没办法了，到处求救的告奶奶。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:28",
      "text": "不是一个暑期带娃这么痛苦吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:30",
      "text": "不是，关键是你这个事儿也对不住他。对，别人在别学那个，他在家里只能对着你，只能对着你你你想这种情况任何人啥也不干，天天对着你都会出事儿的对，所以我只举这个例子，但你真的你问这种一堆人这样对，到最后他一直在准备，一直没有决策，一直觉得这个事儿好复杂，我一定要认真决策。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:52",
      "text": "那变成一个重要紧急的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:54",
      "text": "对，最后重要紧急的事儿都是被拖出来的。因为正常情况重要，它就不能紧急。就像你看当你开着泰坦尼克号的时候，那个冰山它不会突然出现。但是你会发现大多数的人生都是远远的就看见了礁石，就看见了冰川，然后慢慢的撞上去的。不太可能会出现需海面突起一个冰山就把牙给搞成了。不多的我不是我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:22",
      "text": "第一次发现原来有人看泰坦尼克，他会去做正确的归因，然后会在想复盘，如这个事情怎么样它就不会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:30",
      "text": "这不就是我们每天工作对于过去的问题都是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:34",
      "text": "你看不是大家看电影不是看完就结束了吗？我好感动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:38",
      "text": "那不行的，对我来说，我每个事情都要用方法论去思考一下的这是种习惯，没有什么成本的。你就看想一下，你想想如果是我在那怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:48",
      "text": "不是别人想我在那，是想说跟男女主角谈恋爱，不是说这个船沉了我要怎么解决，我是这个船长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "那你男女主角就俩，剩下这几千人的不都逃生吗？对吧？那那你就是那几千人，就像你看很多时候你说我穿越回三国，对吧？你觉得你是曹操带领十万大军攻打新野，30万人流离失所。你以为你是曹操？不，你是那30万流离失所的平民。对，所以一定要平民的想法，我应该怎么在新野活下来？对，这是一个不可笑的段子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:26",
      "text": "对对对，那那那我看过，我觉得还蛮好笑的。但我笑的原因是我觉得你真的会去想这个问题，我真的会去想，对，你不会真的想过穿越回各个朝代，该用什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:37",
      "text": "方式活下来。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:40",
      "text": "包括你的三国，三国不太好。对，三国不太好，那穿越哪个朝代会相对好一点？韩明末吗？清代也不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:48",
      "text": "清代也不行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:50",
      "text": "如果穿越到明末，你要带什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:52",
      "text": "带什么，那取决于这个设定了。但是就明末的自然环境会比较好啊，因为那个时候有贸易，明朝的时候没有贸易了。因为明末的时候大航海已经开始了。OK然后有一条稳定的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:05",
      "text": "你可以回到明朝当王爷。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:06",
      "text": "当王爷也没什么用的。明朝的王爷是被圈养的。对，但是你有很多的施展空间。比如说你的知识，你就应该知道你在哪里。比如说你去巴达维亚跟荷兰人混，对吧？或者你去菲律宾，或者你去印尼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:22",
      "text": "那个时候因为实际上世界的一体化从1493年开始到明末已经过了100年了。而且那个时候大部分的比如说已经有辣椒吃了，对吧？你不至于你想吃个火锅都搞不到佐料，就更早啥也没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:38",
      "text": "因为重庆人就比较注重这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:40",
      "text": "对，你比如说你穿越到，比如说这个汉朝，你都吃不了炒肉，因为没有铁，没有铁锅，铁锅那上面发明，然后你今天所有的食物。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:49",
      "text": "那不是穿越文，不都是自己发明吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "他发明不太了，因为那玩意儿得有哭望，你得基于整个世界当时的科技水平。对，还有比如说那时候美洲有没有发现你的什么辣椒、玉米、土豆哪来？你要没有这些，你要理解，你穿越到这个秦朝，你每天就是拿一个青铜鼎，然后煮了点肉在那里吃。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:15",
      "text": "你活的太没有滋味了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:17",
      "text": "反正没啥意思，寻秦记其实那都是偏苦的，你稍微对中国的整个的以实物的这个历史。比如说那个时候就能搞点花椒就不得了了。你看那个时候得宠的妃子是用花椒糊墙的，叫交房对不对？那你注意到后来的那些重要的调味品，什么十三香都不存在的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:38",
      "text": "所以穿越主要要带医疗用品和这些调料什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:42",
      "text": "对，但你带不了那么多。所以你要基于当时的世界水平来考虑你的较合适的穿越时机，对不对？如果太先进了也没有什么用，因为你的现代科技毫无意义。如果太早。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:56",
      "text": "不是穿越小说，不都一开始先做肥皂什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:59",
      "text": "是这个是比较科学的，因为这相对来说比较容易，又有比较好的效果。对，就是这些现在科学穿越原来是属于胡穿，就是想要啥来啥那种不科学对吧？但穿都穿越了还科不科学呢？对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:13",
      "text": "对，穿越本来就不科学，但是我们只是一种假设。就是说当你可以选择的时候，其实说白了就是另外一个话题。如果你的命运可以选择，你要怎么选？其实你如果往前面叫穿越，那你往后面不就是你的人生规划。对，我比较喜欢这种逆向思考，就可以往前穿，也可以往后穿的。所以有时候无聊就头脑体操瞎想呗。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:39",
      "text": "你有想过五年后你在哪里？在做什么事吗？或者十年后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:46",
      "text": "第一个我觉得具体的事很难规划，都说了对吧？就去年的规划，我今年不都打破了吗？但是的话我第一个还是比较肯定的是在做自己喜欢的事儿。因为我有蛮多的这种属于原则，其中一条原则就是不做自己不喜欢的事儿。所以说我第一个做的可能是你喜欢的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:06",
      "text": "然后第二的话，就是属于叫会做长期的事儿。你看很多叫短期，就短期行为。比如说赶快，比如说即便炒股，你知道有巴菲特式的价值投资者，也有这种咱们夸夸的对吧？这个T加0的玩法。那你问我，我五年后我仍然还是会可能是狼坑的，而不是T加零就是喜欢的，然后更长期的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:30",
      "text": "所以具体的事儿，比如说可能还在干今天这个事儿，也许今天的种子在五年后才开花结果。但是你问我确不确定呢？我也不完全确定。如果不出意外，应该是五年后再看到今天的种子的结果。然后我希望那个结果是我今天符合我的规划和预期的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:49",
      "text": "是你现在喜欢的。因为游戏它确实是一个需要很长时间开花结果的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "而且你看阅读我是喜欢的，游戏我也是喜欢的，对户外运动也是喜欢的。所以你看我前面五年，你看我开的是户外运动公司，自己在搞户外运动，然后对我来说就是很有乐趣的，包括有VR的这种投资，也是因为是VR游戏，然后又是线上线下一体化的，在美国已经开业了，你要有机会可以去玩一玩，还挺好的。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:16",
      "text": "所以其实我在想，可能很多人都好奇说，为什么你的精力这么充沛能做这么多事儿？其实底层的原因就是做好情绪管理、时间管理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "对，就是你把这两个都管理好了，你其实做事的效率就是高的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:30",
      "text": "对，然后之后你就更有可能按照你喜欢的方式过一辈子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:35",
      "text": "对，因为一个是你把这些做好了，你有成绩不就能赚钱吗？钱能买到的最有价值的就是你的自由，经常我们都是说我为了工作耗尽了自己的时间。所以说其实金钱最大的可能购买的商品就是自由。然后你的时间的自由空间的自由选择的自由，以及选择不做什么的自由。这种自由就会带来一个更好的状态，对吧？因为你有时间做自己想做的事儿，你就更开心，更开心你就更容易成功，就这么个道理，它是个良性循环。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:06",
      "text": "所以我觉得人生如果是一个飞轮，最难的其实是转起来的第一下就良性循环的第一下一旦转起来了以后，你只要不出大的娄子，因为很多人出大的篓子都是什么呢？比如说狂妄贪婪，你看比如说开杠杆开太高，咾跨完了，对吧？我们见过很多人都这样跳楼的，然后还有就贪婪对吧？自己不该挣的钱去挣，最后被抓了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:32",
      "text": "其实你避免了这些，你正常情况下飞轮都是越来越好的。就是更有成绩、更多的收益、更多的自由、更多的选择。选择比努力更重要，更好的选择就有更好的收益。然后如此良性循环，你就会越来越舒服。这个飞轮可能就是一个两个就进入到一个比较好的循环里了。最难的就是第一项。所以很多时候我理解大家都说，你这个后面说的我都懂，前面这个咋弄呢？那我只能说前面那个本来就很难，我也很难。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:06",
      "text": "你想想看，从在公司上班打工到创业，那当然可能会面临弹尽粮绝，山穷水尽了。我们当然也面临过。那这种情况下在那一刻也想过，我要是还在公司上班，现在都已经什么什么级别了。对，都有过的。人非圣贤，没有那么厉害的。有人没熬过来，对不起，可能就得下一次了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:31",
      "text": "对吧？但你要咬牙扛住了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:32",
      "text": "但你熬过来加上永远所有的事情机遇都是极其重要的一个部分，那可能就过去了。所以飞轮的第一次转动是最难的，人皆如此，没有什么方法保证第一个飞轮就能转起来。我也没见过石油这个方案，但是你可以努力朝正确的方向去走。比如说现在我看产品或者做事儿，他们说你这个项目就一定能成，我说我要一定能成，那我就不在这儿了，对吧？我应该在某个庙里供起来知道吧？但是的话我说这玩意儿很像打靶，就是那个把是对的，十环能不能中，实际上是有运气的。但是你用一把好的枪，用正确的方式朝着那个把上扣5枪6枪，你打中的概率就是高，对吧？但是你的枪都歪了，当然命中不了了。所以说正确的路正确的，因为我们把枪作为组织，就正确的组织，正确的方向。然后你连续开几枪，你的成功就是一个大概率的事件。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:36",
      "text": "但是很多人没有真正认知到世间的规律就是这样的，而是相信谁有百分百成功的经验、秘诀、法宝。没有的对，所以你看比如说好些，你看中国今天的连续创业者？你都会发现他们可能都是80后，第一次创业没那么成功，第二次也没有，第三次对吧？然后一直去做，最终只是在第一年成功和第十年成功。有人第一次就成功的也有？",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:06",
      "text": "没有第一次成功，第三次、第四次的可能就是在不断的校准。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:10",
      "text": "对，但你想其实从字节一鸣，他也就是一次、两次、三次，包括王欣？美团的一次、两次、三次，他不能说前面的叫失败，而是前面的没有那么成功。然后同时也在积累自己的方法。但是比如说你看我最早跟着丁磊他就一次成功了，那这个是正常的，因为这就是一个努力加机遇的一个结果。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:39",
      "text": "没有人是天赋异禀，什么都能拥有的，你终究都是要选择放弃的。只是说我放弃了一部分，得到了一部分我baLance。但是的话这个baLance还能够比那些放弃了那么多的人都要高，这不符合规律，也不符合我们人类社会的认知。凭什么呢？对吧？实际上我后来就说，但凡讲这种故事的，我第一概念是不相信，你理解吗？就是那种叫商业上无比成功，然后自己琴棋书画样样精通。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:16",
      "text": "然后生活又非常的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:17",
      "text": "丰生活非常丰富多彩。这个一般来说像骗子。因为我认为要做到这么高的成就的人，他没办法，必须要牺牲非常多。我们牺牲所有没有那么高的成就，我觉得这很公平。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:32",
      "text": "马斯克都得加班在车间里面睡觉的，对不对？然后马斯克也就玩个游戏没了你听说他有别的什么爱好吗？没有，他的时间确实是不够的对吧？所以说他没有房子，他有3架飞机，因为他经常是飞到一个地方，他还需要别人飞过来找他，所以一架飞机是不够的，很奇怪的一个世界观。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:55",
      "text": "叫做一个没有人用飞机把别人空运过来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:58",
      "text": "对，你看他的历史里面这种故事多了去了。就是我下面要去达拉斯，现在谁谁谁对吧？他弟弟比如说金博尔在哪里，让飞机把他接过来，然后的话跟我在这里开完会，我又去下一个地方了，你们再把他送回去。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:15",
      "text": "所以你看马斯克传你的感受是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:17",
      "text": "时间管理大师，对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:20",
      "text": "你看的最大感受是这个吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:22",
      "text": "是，然后我在想可能做这么大的生意确实要买3架飞机，因为它的时间已经达到了使用的极致。因为正常情况下你能解决自己的时空转移，只要一架飞机，你要解决所有人的时空转移就需要几架飞机。但是这种情况下肯定效率是更高的。对你也不知道你要等人，但是时间管理达到极致的人是不能等人的，那你就需要改变空间。而目前人类改变空间的方法只有一个，就是私人飞机。这个结论太恐怖了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:55",
      "text": "果然不同的人看同一本书的感受就完全不一样。因为那个时候马斯克书还没出，然后我们俩不是当时在闲聊，你说这本书你要找一个普通的人解读，可能也就给你讲讲马斯克经历。就是你得找比如说像理想或者是雷军这样的人来解读，那可能更有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:11",
      "text": "对，每个人看这个事儿想到的角度不一样。而且里面大多数的细节，比如说像刚才说的，他为什么需要自己飞到一个地方，再调动别人飞到这个地方跟他开会。其实很多人觉得这毫无必要，不能打电话对不对？但是实际上你做过大公司管理，你知道有时候就是要当面沟通的对，这种沟通是无法用视频和电话来解决的。还有比如说他涉及到的制造工厂，还有包括他去搬机房等等，这些东西你都是无法远程解决的。因为很多时候就是要现场去指挥，然后还有就是人和人之间隔着1米的距离的沟通。他整个的情绪感知，然后包括创造的激发跟你隔着一个屏幕。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:01",
      "text": "相差非常远，不一样。对，所以我们录播课都是面对面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:05",
      "text": "所以我后来总结就是说叫已经既定的安排和计划，用远程沟通、视频沟通OK的要去做创新和创造，最好还是要当面对，但不一定对，这是我目前的一个总结。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:18",
      "text": "你还有哪些人生原则是可以分享的那种，我估计如果你不说的话，可能评论区里都在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:25",
      "text": "问这个太多了，我有一堆选择，就是比如本书没有。其实人生的原则，我的个人观点是借鉴性不强。因为大部分人身上的原则都是从自己的人生的经历里面去提取的对吧？放在自己身上是一个可能很好的也很对的，放在别人身上未必合适。但是的话我有一个观点叫最好要有原则。因为无原则的人，第一你自己的生活管理会变得比较的混乱。第二个跟别人的交往变得很困难。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:58",
      "text": "就没有边界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:59",
      "text": "对，因为比如说举个例像应酬其实很浪费时间，对吧？那我比较定了一个原则，叫若非必要不应酬。好，大家都知道的时候，这个原则就反而可以接受。因为别人知道你没有针对我，你不是对我有意见。因为很多的应酬饭局，它实际上变成一种叫做你认不认给不给我面子。但是都给面子和都不给面子其实是没有区别的对，最怕的是给一部分不给一部分对吧？但是你会发现大多数人他没有原则的情况下，就这些事情都会很他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:32",
      "text": "有很多摇摆和摇摆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:34",
      "text": "像比如说我就从来不借钱，就是借给我钱。那你要知道一个都不借钱的人，他的信用一般的就很高。在这种情况下面的话，别人跟我的这种合作里面就会很放心，就是说跟他的合作不会有债务危机。因为你知道很多企业运转的时候都会是怎么回，那个公司欠了好多钱，不知道还得上我们的，你就很恐慌对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:01",
      "text": "那你要知道有些公司对于这个信用评级，就是你有没有债务。没有债务可能就是只考虑没有债务的公司。但是你知道大部分公司都是有负债率的对对吧？因为要是杠杆对，所以说我对上次跟你说我们没有杠杆的，从来不开杠杆，什么东西都全款买的对吧？还要玩大对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:22",
      "text": "还要玩大神弯弯大神的原则。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:25",
      "text": "那这个时候大家会认为跟我合作是种低风险的一种状态，所以我有蛮多这种原则的。但这种原则说了，比如说我这么想，可能就搞金融的大哥过来拍我了。不上杠杆是什么好方法吗？这完全是不懂现代金融的胡说八道，对吧？就是你相信是不是，因为从华尔街到这个金融街。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:48",
      "text": "对人类社会发展。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:49",
      "text": "都这是一种先进的工具。你不要把这个属于原始社会那些破玩意儿拿来跟我们讲，所以它只是我的原则，不代表它有什么普适性，也不代表它正确。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:00",
      "text": "那像A股这种大涨，你会觉得你会关注吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:04",
      "text": "不关注我也不买。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:05",
      "text": "就是跟我跟我没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:07",
      "text": "跟我没有关系，因为我赚不到这个钱，这是我认知之外的钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:12",
      "text": "真的是这样的对，哪怕别人都在讨论，你觉得跟我没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:16",
      "text": "跟我没关系，我不否定也不肯定，这是我认知之外的钱，我也没有A股的账户。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:22",
      "text": "那你平时做投资吗？这方面的二级市场不。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:25",
      "text": "工作的时候会做，现在就全停了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:28",
      "text": "因为专注的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:29",
      "text": "会浪费我的时间，对吧？你想我早上起来是想想我们的项目，还是去看看纳斯达克的股票呢？你一看就有两种情况，一胡乱看看，那不就乱投吗？二认真看看，那可能就不是一小时能看得完的。这个时候我可能就没法focus去做我手上的事儿了。所以我回到中国接手这个事以后，所有的股票就全部卖了。对，好，然后他们说我又逃顶了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:00",
      "text": "我也把因果关系搞错了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:02",
      "text": "对我就是觉得包括我的这个投资的公司的股票，也都是你们原价赎回就可以了，就不想浪费时间。因为你就这么多时间和精力是供给站全力以赴这个事儿，你最后做得好你很开心。但是你最后找个理由说，不好意思，我因为每天炒股要考2个小时，处理我投资的公司又要2个小时，所以我只能分出5个小时来搞公司的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:29",
      "text": "所以说在中国美国各自要待一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:32",
      "text": "对，所以最后这个事情我没弄好，我也尽力了。其实第一个都没人care你经没经历。对，人家只看结果，结果甚至于这个结果对我来说都不是说有奖励或者惩罚，而是我在这里敷碳的做了这个事儿，最后结果不达预期，最后损失最大的是我自己，我不就浪费了这几年的生命，那就不给。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:57",
      "text": "自己留遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:58",
      "text": "对，就是你回想的时候，那几年我就是因为有一堆事儿浪费了时间，所以我没有搞好。那那何必这么说，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:07",
      "text": "就是就干什么事情都是尽兴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:09",
      "text": "因为我更希望的是我就全力以赴了。最后你看这个结果还可以，我当然希望这个结果，但是另外一种结果就是我全力以赴了，这个结果还没达预期，但是我全力以赴了，我也没什么好遗憾的。其实人是这样的，你最终认识到自己是什么样子的，摊开来看搞清楚，其实你也没有什么痛苦或者？所以其实最后你是真实的自己，你是没有什么痛苦和不满的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:40",
      "text": "正视现实，接受真实的自己，认清自己，然后有自己的目标，按照这些方法去做，大概率。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:48",
      "text": "你反正至少是不会焦虑，而且大概率的结果还会不错。对，这是我目前看到的大部分都还至少因为你用一个标尺来量所有人没有意义，对吧？就像你非要去跟那个2.2米的大哥比，大部分都是矮子。但是人都是跟自己比，人实际上就是活到自己满意的状态。我认为前面这些。其实是满意的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:14",
      "text": "祝福我们每一个听众。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:29",
      "text": "你最近这一年有研究什么新的东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:32",
      "text": "啥都研究。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:33",
      "text": "就是去年的那个关于陶瓷的研究，很多人都觉得特别惊艳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:38",
      "text": "对我所以我本来还想以后写本书，就是关于我们身边的一些叫器物的这些历史，对吧？比如说你看现在我们这次是留了这个视频影像的对吧？这是一台索尼的全画幅的这么一个摄像机。对，但是你看我不知道你玩不玩摄影。全画幅是个什么概念？大家只知道有全画幅和APS杠C2种不同的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:03",
      "text": "不是大家不知道这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:04",
      "text": "不知道就有，反正贵的叫全画幅，懂了，便宜的叫长画幅，就是半画幅。但实际上这个事情它是来自于胶片时代的，就是135相机的那个胶片变成了现在的数码的底片的时候，就叫全画幅。实际上是在一百多年前，那个时候的话，我们都知道斯坦福大学。斯坦福大学实际上是老斯坦福为了纪念小斯坦福建的，所以斯坦福的全称应该叫小利兰斯坦福大学。老斯坦福，就是一个有钱的大哥，是原来这个加州的州长，又是一个铁路大亨。然后的话那个时候摄影术也发明了，他就很喜欢骑马，所以他就在加州买了一个巨大的马场。这个马场最后就捐给了学校，就是今天斯坦福所在的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:57",
      "text": "当时他就跟朋友有个打赌，叫马在跑的时候有没有一瞬间四个蹄子都没有接触地面。有人说有，有人说没有，那咋办呢？说那咱们就来做个实验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:13",
      "text": "好，这个时候就有一个叫迈布里奇的人，在1878年就给他做了一个实验，怎么办呢？脑洞很大，就在一个跑马道上放了100台相机，每个相机跟对面都连了一根铁丝。这样的话那个铁丝连的快门，当那个马奔跑的时候，每踢到一个铁丝，相当于快门就摁了一下，所以那个马快速的跑过那个马道的时候，就拍了一系列的照片。然后最后找到那个照片里面，发现确实有那么一瞬间他的试题是腾空的。于是大家把这一堆照片连在一起这么一番，你发现不就是动态化了。对，因为你只要番的速度超过每秒，20帧就是电影的逻辑了？麦布里奇就把这个东西拿出来给大家展示。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:10",
      "text": "于是这个时候就有一个特别聪明的大哥叫爱迪生。爱迪生那个时候他已经发明了留声机，但留声机就只能听音乐，这就是当时的留声机。他说要是一边听音乐，还一边能看点东西就好了。于是他就把这个麦布里奇的这种拍摄方式做了一个机器，就以每秒钟24帧的这个方式来拍摄。拍了以后，他就放在留声机边上，一边有音乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:37",
      "text": "你把眼睛对着那个像万花筒一样的继续看，里面就是我们说的西洋画，是爱迪生发明的。他那个胶片不就要有个尺寸。对，然后爱迪生就用了35毫米这个尺寸，这就是最早的35毫米胶片的来历。它虽然是个电影胶片，但是你看为什么我们发现爱迪生不是电影的发明者，而是卢米埃呢？是因为爱迪生那玩意儿它跟现在电影逻辑不一样，它是你眼睛凑近去看的。而卢米埃兄弟用了一个灯把那个胶片投影到墙上，这就是今天电影的来历。所以说的话，这实际上是爱迪生发明的电影。但是卢米埃发明的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:21",
      "text": "现代电影好，所以在我的印象中，一开始还是属于那种默片时代，而不是这种一边有留声机一边有画面。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:29",
      "text": "那是爱迪生最早它实际上是一个没有什么关系的，录不进声音，那时候音轨是录不进去的。好，那你爱迪生那个视频的发明家了，他就有个很强势的标准推广的欲望。他就把35毫米的那个胶片就变成了所谓的都得用这个，我就是标准。好，爱迪生又很有钱，通用电器，所以就变成了全世界的这一个标准。这个时候你想想看，这个玩意儿得有电影机用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:57",
      "text": "原来的照相机都是巨大无比的，几公斤重的莱卡就发明了现代的小型相机。在1913年他就用的爱迪生的那个胶片，因为它已经是标准的。对，但是为什么你看我们为什么叫135相机，不叫345相机呢？对，实际上是因为早期的胶片它是一个暗盒，胶片是装进去，用完了以后，胶片拿出来洗，再装一卷新的胶片。这种就叫多次使用的暗合就叫35毫米暗合就叫35胶片。但是这不就很麻烦吗？一般的业余人士哪里搞得了这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:35",
      "text": "所以后来柯达就发明了什么呢？叫一次性暗盒，就是这玩意儿就能用一次用完了。你原来玩过胶片相机就知道就扔掉了。对，那么一次性35毫米的胶片就叫135胶片。于是莱卡就造出了这么一个叫135的相机。好，这就变成了当时的相机的标准。然后在这个相机之上还中画幅的，像什么哈苏，就是中画幅的相机。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:03",
      "text": "好了，又过了八十多年，数码时代终于来。所以数码相机的发明的那家公司，最早造出来商用的其实现在都不太有名了，叫康泰克斯。它就是2000年千禧年推出来的康泰克斯。然后这个时候他推出了一个700万像素的相机，就用的跟135的35毫米底片一模一样大的这种底片的数码底就把它称之为叫全画幅。如果不是这么大的，只有它一半大的就变成了叫APS杠C又叫长画幅。最终这个标准延续到了今天。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:41",
      "text": "全世界不管是索尼还是莱卡富士等等，他们的数码相机用等同于爱迪生1898年发明的35毫米胶片的底片大小的，这个胶片就叫全画幅相机。所以说今天我们就知道这个叫全画幅，还可以摄影。但实际上这一切的一切就来自于100几十年前老斯坦福把自己的马场跑了一次，让马连续跑的这样的一个动画最后的结果。所以说我们今天的一切，实际上可能在100年前或者更长的时间里面已经被注定和改变。所以有时候你看到身边的东西，你会觉得这是个现代的东西，其实它可能是个很古老的东西。那个早已经死去的录像带依然在今天影响着我们的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:34",
      "text": "对创新也不是均匀的发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:37",
      "text": "连续的，只是当你仔细的去观察历史的时候，你才能看到那个连续性，你能看到那些断点。但是大多数人看到的都是突然产生了一个新的，他看不到这中间的联系。对当你的拼图越来越大的时候，你能看到这事物之间的联系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:55",
      "text": "当你发现事物之间的联系以及其中可能它甚至有点过后的一环，也许那个里就存在一些机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:02",
      "text": "是的，这就是有时候为什么了解的越多，你反而会产生更多的创新的idea。因为你就会发现在这里有一些不为人知的没有人注意的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:15",
      "text": "把这一段就送给大家好，对，希望帮助大家找到更多的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:19",
      "text": "再次谢谢于帆老师好，谢谢雨凡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:27",
      "text": "以上就是本期的全部内容，一般到了结尾我会说希望你能分享这期节目，推荐给你的亲朋好友。但是这次不一样，如果你喜欢这期节目的话，比起推荐分享，我由衷的希望你可以收藏起来再听一遍，甚至多听几遍，毫不夸张的说，我有强烈的预感，这期节目也许会改变一些人的生活。起码在上线前这段时间，不把重要的事儿拖到紧急已经成为了我的口头禅。学习最好的方式是输出。如果你觉得这期节目对你有启发，你可以留言或者在其他的社交媒体平台分享你的感受，用你自己的话把你觉得印象深刻的部分说一遍，绝对会事半功倍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:11",
      "text": "时间管理的第一步是搞清楚自己的时间都花在了哪里。开始投资的第一步是了解自己的钱有多少，每一笔有没有去到他最合适的地方。在最近的一年里，我们有知有型APP的有形模块逐渐升级成为了你的家庭财务工具箱。在这里我们可以更直观的看到个人和家庭资产负债整体的变化，自己的投资收益率，全年的收入支出、储蓄率和保险的覆盖度。简单来说就是帮你了解清楚你自己到底有多少钱，你的家庭资产是如何分布的，分配的是否合理，以及是否把家庭资产暴露在了不必要的风险之中。如果你是新用户，我们尤其推荐你可以从家庭资产记账开始，也许你会发现自己比想象中的更有钱。升级有志有型APP到最新版本就可以体验到了，去试试看，希望你会喜欢。最后请不要忘记订阅我们的节目，我是雨白，每周五晚八点在知行小酒馆和你一起关注投资，也关注怎样更好的生活，我们下周见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客由有知有型出品，邀请了一位深受听众喜爱的嘉宾深入探讨了时间管理、个人成长、投资策略、历史与创新之间的联系以及对现代科技产品的理解等多方面内容。讨论者强调了在快速变化的世界中保持学习和适应能力的重要性，并提倡基于原则的生活方式和有效的时间与资源管理。节目中提及了未来规划的逆向思考方法，通过历史了解未来创新的可能性，以及不同时代背景下的生活和工作选择。特别推荐使用有知有型APP来更好地管理家庭财务，强调了清晰的财务状况对于个人和家庭规划的重要性。嘉宾分享了他在过去一年如何高效管理时间，面对生活和工作巨大变化的应对策略，以及他对成功、成长和幸福的深刻见解，为听众提供了实用的时间管理建议。",
    "qa_pairs": [
      {
        "question": "张云帆老师能否分享一下你的时间管理经验，特别是如何处理好工作和个人事务的关系？",
        "answer": "当然可以。时间管理确实是一个复杂的话题，但核心在于做好选择。我之前在半退休状态时，选择专注于自己的投资公司，后来由于对字节跳动游戏业务的重视和挑战，决定加入并投入更多时间。我认为选择比努力更重要，因此，在决定全身心投入字节跳动后，我逐渐减少了在投资公司的股份，并让团队处理原有的投资项目。",
        "time": "00:03:30"
      },
      {
        "question": "加入字节跳动后，你的生活状态和之前相比有何不同？适应这种变化吗？",
        "answer": "生活状态上的确有巨大变化，但我觉得自己本来就是精力旺盛、注重当下的类型。无论是做公司管理还是做其他事情，我都会全力以赴，享受专注过程中的价值创造，比如通过分析和优化会议效率，确保每一秒钟都是有价值的。",
        "time": "00:04:51"
      },
      {
        "question": "对于时间管理，你有什么底层认知逻辑？",
        "answer": "我认为每一秒钟都是不可再得的，因此我会认真对待每一段时间，无论是工作还是休息，都力求高效利用。在管理大团队时，我会设定明确目标，根据团队成员的价值进行时间分配，确保核心人物的时间得到充分利用。",
        "time": "00:05:20"
      },
      {
        "question": "在假期期间，你是如何安排时间的？",
        "answer": "在假期中，我会优先处理未完成的重要会议，之后更多时间会用来读书和梳理过去一段时间的工作和生活，就像记账一样，分析时间和精力的花费是否合理有效，以便调整未来的安排。",
        "time": "00:05:58"
      },
      {
        "question": "针对个人时间管理，你有什么建议？",
        "answer": "首先，个人需要设定目的和目标，并学会记录和掌握自己的时间。可以将时间管理视为项目制管理，设定小步骤并坚持执行。同时，要了解自己每天能集中注意力的时间长度以及最佳工作时间点，将最难的事情安排在这个时间段内完成，同时在困难任务后设置奖励环节，以减轻心理压力，保持工作的动力和效率。",
        "time": "00:09:02"
      },
      {
        "question": "在阅读和观看视频时，大脑资源消耗的能量有何不同？",
        "answer": "阅读时大脑消耗的能量远高于看视频，可以理解为看书的过程就像剧烈的百米跑，而看视频则更像是散步，强度较低但长时间连续看视频也能有效提升心率和消耗卡路里。",
        "time": "00:13:33"
      },
      {
        "question": "如何进行时间管理以保持高效？",
        "answer": "时间管理的关键在于设计成交替性活动，比如交替看书、刷视频或听音乐，避免同时进行高强度活动导致精力注意力迅速消耗殆尽。同时，不要将特别难的任务一次性堆砌在一起，而是要合理安排并利用“交替原则”，确保能坚持下去。",
        "time": "00:14:34"
      },
      {
        "question": "如何处理批量事务来提高效率？",
        "answer": "采用批量处理的方式，例如集中回复邮件、微信等信息，这样可以减少频繁切换带来的效率损失。通过整合相关任务同时处理，区分紧急与重要事务，并提前规划和预留足够时间来做决策和完成重要任务。",
        "time": "00:17:44"
      },
      {
        "question": "如何区分紧急与重要的任务，并给出实例说明？",
        "answer": "区分紧急与重要是时间管理的重要技巧，大部分情况下，一个任务要么紧急要么重要，不能同时兼具两者。以注册夏令营为例，提前几个月规划和准备，而不是临时抱佛脚，这样才能有效解决重要但不紧急的问题。",
        "time": "00:18:09"
      },
      {
        "question": "对于重要且紧急的事情应该如何看待？",
        "answer": "重要且紧急的事情往往是因为被拖延而变得紧急，因此应尽量避免这种情况的发生。重要事物应该尽早认识到其重要性并提前准备，而非等到最后一刻才仓促应对。",
        "time": "00:20:11"
      },
      {
        "question": "如何运用时间管理技巧避免被琐事吞噬时间？",
        "answer": "可以采用定时器设定专注时间，专注于单一任务而不被其他信息干扰，如手机等。此外，养成定期查看信息的习惯，而非随时查看，这样可以避免不知不觉中浪费大量时间。",
        "time": "00:22:47"
      },
      {
        "question": "如何进行每日计划的制定？",
        "answer": "建议在每天早上起来后花十来分钟定计划，根据日历了解当天的日程安排，并预估空闲时间用于阅读、背单词或其他待办事项，这样有助于提高记忆效率和执行效果。",
        "time": "00:24:57"
      },
      {
        "question": "固定习惯对于时间管理的重要性是什么？",
        "answer": "固定习惯是通过固定时间做固定的事来固化行为，这是人类坚持良好习惯的有效方式。例如，晨跑者在坚持一个月后，将晨跑变成每天早上固定的行为，这样时间管理就会更有效，剩余时间也能更好地掌控。",
        "time": "00:26:02"
      },
      {
        "question": "如何理解“时间锚点”？对于受制于“区间时间”（如上班时间）的普通人，如何有效管理时间？",
        "answer": "“时间锚点”是指你为自己的生活设定的一些固定时间段，比如吃饭、运动或阅读等，并且会严格遵守这些时间段。这样，其他活动就可以在这个时间段框架内进行，有助于避免时间失控，提升生活的有序性。即使面临受控的工作时间，也可以利用好“区间时间”来提高工作效率，并在其中挤出一些时间用于学习和建立人脉。比如在完成工作任务的同时，花一部分时间了解所在公司的业务、学习新知识，同时积极与同事交流互动，为未来的机会做准备，从而增加自身的价值和竞争力。",
        "time": "00:28:34"
      },
      {
        "question": "对于经常出差的人如何处理无法按照固定时间表安排的情况？",
        "answer": "建议为自己的时间管理设定奖励机制，例如完成一个月的时间管理后，允许自己有两天的时间可以不做时间管理，用于休息和娱乐。这种补偿机制有助于平衡个人的付出与回报，保持生活的乐趣和动力。",
        "time": "00:29:18"
      },
      {
        "question": "在时间管理方面，你提到了一个重要的tips是什么？",
        "answer": "重要的tips是风中体验的逻辑，即在忙碌一天后，通过完成一个简单易行的睡前任务来获得满足感，并以快乐的心情入睡。例如，设定一个简单的每日目标，如背诵五个单词，以此带来正向反馈。",
        "time": "00:39:15"
      },
      {
        "question": "为什么人们最讨厌电视剧烂尾？",
        "answer": "因为人们更喜欢完整的故事体验，特别是最后高潮部分的记忆会抵消掉前面的不满和不适，所以电视剧的结局给人留下深刻印象。",
        "time": "00:39:53"
      },
      {
        "question": "如何通过时间管理中的小技巧提升幸福感？",
        "answer": "可以通过观察、规划和实践一些方法，如难易交替、风中体验、批量处理和固定时间做固定的事等，这些小技巧有助于缓解时间管理反人性带来的痛苦，从而增强快乐和幸福感。",
        "time": "00:40:58"
      },
      {
        "question": "你如何保持良好的情绪状态以提高工作效率？",
        "answer": "我拥有许多让自己保持心情愉快的tips，认为心情愉快对于直面问题和完成任务至关重要。在情绪低落时，会通过看脱口秀、听音乐等方式消解情绪，避免在情绪不稳定时做重大决策。",
        "time": "00:41:43"
      },
      {
        "question": "对于做决策，你有什么原则吗？",
        "answer": "我的原则是在大脑兴奋或低沉、信息混乱时不做决策，主张“睡一觉再决策”，因为睡觉能帮助激素水平恢复正常，降低应急反应的影响。",
        "time": "00:44:26"
      },
      {
        "question": "面对外界关注和压力，如何避免因接手新业务而感到焦虑？",
        "answer": "接手新业务时，要先深入了解现状而非急于求成，制定长远规划和短期目标，并找到适合的人去实施。同时要有耐心和自信，相信组织和自己能够应对挑战，而不是盲目追求新官上任三把火的效果。",
        "time": "00:48:00"
      },
      {
        "question": "如何看待“新官上任三把火”这一管理学上的贬义现象？",
        "answer": "认为“新官上任三把火”更多是一种想改变的态度，但最好不把它当作行为，因为频繁折腾会对团队造成不稳定，而应通过深入分析情况，找到症结所在，精准发力以建立团队信心。",
        "time": "00:48:50"
      },
      {
        "question": "如何应对灾难化思维带来的焦虑和沮丧？",
        "answer": "遇到问题时，首先要将问题摆到桌面上，明确现象和损失，然后寻找原因并尽可能解决。通过量化问题和分析因果链来降低未知恐惧，展现坦诚的态度和解决问题的能力，以此来缓解自我质疑和他人疑惑。",
        "time": "00:50:42"
      },
      {
        "question": "在面对工作和生活中的问题时，如何有效地解决问题？",
        "answer": "我认为问题提出就能解决，最怕的是提不出问题。很多时候问题本身就是答案，通过问正确的问题可以得到正确的答案。对于问题解决能力的提升至关重要。",
        "time": "00:54:48"
      },
      {
        "question": "当遇到诸如大学生找工作焦虑这类复杂问题时，应该如何解剖和梳理？",
        "answer": "应该学会收敛，先明确最关键的问题，比如专业背景、目标岗位、供求关系、自身能力和预期是否匹配等。通过深入剖析，很多问题会变得清晰，从而找到解决方案。",
        "time": "00:56:00"
      },
      {
        "question": "如何在各种环境下找到相对较好的解决方案？",
        "answer": "无论在哪种情况下，冷静下来通常都能找到一个相对较好的解法。无论是做播客、短视频还是开奶茶店，都需要深入思考、规划并有效管理，才能在各自领域找到自由解。",
        "time": "00:58:46"
      },
      {
        "question": "对于性格内向的人来说，如何改变和规划职场生活？",
        "answer": "每个人都有自己的天赋和擅长的事情，内向并不妨碍做出改变。关键在于找到适合自己的跑道，无论是善于沟通还是善于独立分析，都可以规划出适合自己的职业发展道路。",
        "time": "01:00:36"
      },
      {
        "question": "时间管理和情绪管理在任何状态和阶段是否都有用？",
        "answer": "是的，时间管理和情绪管理对于任何状态的人来说都是实现舒适生活和工作方式的重要手段。无论自由职业者还是在办公室工作的人，都需要合理安排时间并进行情绪管理以达成高效而愉快的生活状态。",
        "time": "01:01:12"
      },
      {
        "question": "在时间管理方面，你提到通过交替不同的活动可以让人感觉时间更长，能详细解释一下吗？",
        "answer": "是的，我认为通过安排丰富多样的活动，让一天中的时间在不同事情间切换，可以增加对时间的感受长度。例如，在访谈后去做其他事情，再看电影等，这样会发现一天其实挺长的。反之，如果大部分时间都在做同一件事情，就容易感到时间过得很快。",
        "time": "01:06:34"
      },
      {
        "question": "是否认为丰富多变的生活能延长对生命的感知？",
        "answer": "我认为是这样的，虽然没有科学依据，但个人经验和观察都表明，生活变化越丰富，对生命的感知就越长。",
        "time": "01:07:05"
      },
      {
        "question": "如何平衡固定习惯和制造惊喜新事物来避免生活乏味？",
        "answer": "需要找到一个平衡点，既要保持一些固定的日常习惯，也要给自己创造一些小惊喜和新体验，这样能有效防止生活变得单调乏味。",
        "time": "01:07:34"
      },
      {
        "question": "对于一成不变生活导致的焦虑感，如何从神经科学角度理解并应对？",
        "answer": "大脑会根据工作量是否饱和来判断是否感到乏味，对于这种情况，理解大脑的运转机制并据此调整自身行为是有用的科学。面对压力，可以通过具象化问题、计算可能的后果来缓解焦虑，将情绪调整到正常区间，比如通过睡眠、听音乐或播客等方式恢复精力。",
        "time": "01:07:47"
      },
      {
        "question": "是否会有特别焦虑压力极大的时间段，以至于无法仅靠小tips解决？",
        "answer": "即使遇到无法靠小tips解决的极度焦虑状态，也通常能找到解决方案，因为大多数时候焦虑源于对任务或压力的夸大想象，通过具体分析和具象化处理，大多数情况下能够应对。",
        "time": "01:09:34"
      },
      {
        "question": "对于拖延症，你是如何看待和处理的？",
        "answer": "我也会有拖延的时候，但关键在于优先级设定。当把优先级想清楚后，即使是不那么重要的事情也会有完成的动力，因为拖延的习惯是一种力量，而明确重要性有助于克服拖延。",
        "time": "01:11:17"
      },
      {
        "question": "如何处理重要且紧急的任务，避免拖延？",
        "answer": "我会将复杂的大任务分解成多个步骤，如调查、了解、讨论、决策等，这样每一步都相对简单，更容易着手进行。通过这种方式，即使是重要紧急的任务也能避免拖延，提前做好准备，防止临时抱佛脚。",
        "time": "01:11:51"
      },
      {
        "question": "如何看待穿越到历史时期生活的问题，并举了哪些例子？",
        "answer": "讨论了穿越到不同朝代可能面临的生活挑战，比如饮食习惯、科技水平等问题，并提出在穿越时应考虑当时的世界科技水平和适宜性，以及基于个人喜好和现实条件做选择性规划。",
        "time": "01:16:42"
      },
      {
        "question": "人生中的成功和自由如何与金钱、时间和自由空间联系起来？",
        "answer": "金钱可以购买到最有价值的商品——自由，包括时间自由、空间自由、选择的自由以及选择不做什么的自由。当你拥有更多自由时，可以有更多时间做自己想做的事，这会让人更开心，进而更容易取得成功，形成一个良性循环。",
        "time": "01:19:35"
      },
      {
        "question": "在飞轮模型中，为什么最难的是启动第一次转动？",
        "answer": "因为启动第一次转动时，需要克服诸多困难和不确定性，而一旦进入良性循环，飞轮就会越来越顺利地转动。这个过程中可能会遇到诸如资金短缺、工作压力、对未来的不确定性以及个人勇气的考验等挑战。",
        "time": "01:20:06"
      },
      {
        "question": "对于创业者来说，首次创业成功的难点是什么？是否有人能一次性成功，还是更多人需要多次尝试才能成功？",
        "answer": "首次创业成功的难点在于如何在面临困难和不确定性时坚持下去，并通过正确的方向和持续的努力（比如不断试错、积累经验）来提高成功的概率，而不是期待有百分百成功的经验和秘诀。成功并非一次性达成，很多人可能经过多次尝试才最终获得成功。重要的是从每一次尝试中学习、积累方法，并不断校准方向。例如，连续创业者往往在多次创业中逐步走向成功。",
        "time": "01:22:36"
      },
      {
        "question": "对于马斯克这样的成功人士，他们的成功主要得益于什么？",
        "answer": "马斯克等成功人士的成功主要得益于他们对时间管理的极致追求，他们通过高效的时间管理，能够在解决自己事务的同时，也能有效协调他人的时空转移，从而实现高效沟通和现场指挥，推动业务发展。",
        "time": "01:25:22"
      },
      {
        "question": "是否有必要遵循一些人生原则以提升生活和工作的管理效率？",
        "answer": "遵循原则是有益的，因为无原则可能导致生活混乱、人际交往困难。例如，通过设定“非必要不应酬”的原则可以避免无效社交浪费时间，同时建立信用，降低合作风险。但原则的普适性因人而异，需要根据个人经历和实际情况灵活调整。",
        "time": "01:27:25"
      },
      {
        "question": "你最近这一年有研究什么新的东西吗？",
        "answer": "就是去年的那个关于陶瓷的研究，很多人都觉得特别惊艳。",
        "time": "01:33:33"
      },
      {
        "question": "对于全画幅和APS-C这种相机尺寸的区别，大家是否知道它们的来源？全画幅相机这一概念是如何起源的？",
        "answer": "很多人可能只知道全画幅相机尺寸更大，而APS-C是半画幅，但实际上这个概念来自于胶片时代。全画幅对应的是早期135相机的尺寸，而APS-C则是在数码相机时代根据胶片相机尺寸缩小的标准。全画幅相机概念起源于斯坦福大学创始人老斯坦福为了验证马在奔跑时是否四个蹄子同时离地的实验，通过放置多台相机捕捉到马匹腾空瞬间的照片，进而推动了动态影像技术的发展。",
        "time": "01:34:04"
      },
      {
        "question": "爱迪生如何与电影技术相关联？现代相机中的35毫米胶片尺寸是怎么来的？",
        "answer": "爱迪生受此启发，发明了以每秒24帧拍摄并结合留声机播放的机器，虽然他并非电影的发明者，但其技术为后来电影的发展奠定了基础，尤其是35毫米胶片尺寸的确定。35毫米胶片尺寸来源于爱迪生发明的电影技术，虽然最初是作为电影胶片标准，但由于其便携性和易于使用性，逐渐成为相机标准，进而催生了小型化的135相机。",
        "time": "01:36:37"
      },
      {
        "question": "数码相机出现后，“全画幅”这一概念是如何延续的？",
        "answer": "数码相机时代，康泰克斯公司最早推出的一款700万像素相机使用了与35毫米底片大小相同的传感器，因此被称为全画幅数码相机。非全画幅的数码相机则被称为APS-C画幅。",
        "time": "01:39:03"
      },
      {
        "question": "了解历史对创新有什么影响？",
        "answer": "解历史可以让我们看到事物之间的连续性和联系，而不仅仅是突然出现的新事物。通过深入理解历史脉络，可以发现被忽视的机会，从而激发更多的创新想法。",
        "time": "01:40:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "张云帆返场知行小酒馆，分享时间管理与生活哲学",
        "summary": "深受听众喜爱的嘉宾张云帆在知行小酒馆节目中返场，与主持人雨白探讨时间管理的方法以及从半退休状态回归工作的原因。去年，两人讨论的芒格之道深受听众欢迎，帮助许多人实践升职加薪。此次，张云帆分享了他如何应对生活上的巨大变化，同时透露了他成为字节跳动游戏业务负责人的新角色。节目在轻松的氛围中进行，最后还有一个小彩蛋，让听众期待。"
      },
      {
        "time": "00:01:15",
        "title": "时间管理与生活变化的探讨",
        "summary": "云帆老师应播客邀请，分享了关于时间管理的观点，强调了实施时间管理的复杂性和细节。讨论了过去一年生活中发生的重大变化，以及职业选择对其个人时间管理的挑战。特别提到了加入字节跳动的决定，暗示了对于时代变化和AI发展的认识，以及个人对工作和生活平衡的思考。"
      },
      {
        "time": "00:03:29",
        "title": "专注与选择的重要性",
        "summary": "对话强调了在职业和生活中做出明智选择的重要性，特别是集中精力于一个领域而不是分散注意力。讲述者分享了自己如何通过退股原投资的公司来集中精力于当前的工作，以避免业务上的瓜葛和时间的浪费。此外，也讨论了如何处理与自己有关系的公司的合作，以释放更多的时间和精力专注于当前的事务。通过这个过程，讲述者展现了对时间的珍视，以及每一刻都应该全心投入的态度。"
      },
      {
        "time": "00:05:42",
        "title": "高效假期安排与时间管理策略",
        "summary": "对话内容涉及如何在国庆假期后安排工作和休息，强调了会议的重要性及其在时间管理中的角色。讨论了将会议放在假期前两天的策略，以及利用假期中间时间进行自我提升和工作梳理的价值。指出高效沟通比参加大型会议更有价值，特别是对于管理层来说，与核心团队成员的深入交流比泛泛的会议更能提升工作效率。强调了分析时间花费的重要性，类比于财务记账，目的是为了更有效地利用时间，特别是对于互联网公司这样人力资本密集的行业，核心人员的认知和沟通尤为重要。"
      },
      {
        "time": "00:08:25",
        "title": "有效时间管理的策略和方法",
        "summary": "讨论强调了个人在进行时间管理时首先需明确目的和设定具体目标的重要性，如减肥10公斤的例子，展示了目标分解的必要性。指出很多人对自身时间使用的误解，如误以为长时间坐在书桌前即为高效学习。建议首先学会记录和掌握自己的时间，避免同时处理过多项目，因为大多数人不具备同时管理多个项目的能力。推荐一次只设立一个目标，并将其分解成可行的小步骤，考虑到人的精力有限，有效集中时间只有1.5到4小时。"
      },
      {
        "time": "00:10:16",
        "title": "高效时间管理与自我提升策略",
        "summary": "对话强调了理解个人集中注意力的能力和最佳精神状态时期的重要性，提倡在一天中精神状态最佳时处理最困难的任务。此外，还讨论了将难易任务相结合，以及在完成困难任务后给予自己奖励的策略，以此来提高效率和持续的自我提升。还提到了交替使用不同类型的活动（如阅读和观看视频）来减少大脑疲劳，以及避免将高难度任务连续安排以防止精力过快消耗。最后，指出了持续性和小步快跑策略的重要性，以实现长期的自我提升目标。"
      },
      {
        "time": "00:16:25",
        "title": "时间管理的艺术：区分紧急与重要",
        "summary": "在日常生活中，人们经常会被突如其来的事务所困扰，导致效率低下，甚至忘记一些重要的事情。解决这一问题的关键在于学会批量处理和区分事务的紧急与重要性。通过批量处理邮件、设定固定时间检查微信等方法，可以有效提高工作效率。同时，正确区分紧急与重要，避免将重要事情拖延成紧急事项，是时间管理的核心。比如，选择夏令营、高考准备、工作规划等重要事项应该提前规划，而不是等到最后变成紧急任务。这种区分有助于人们更好地安排时间和精力，提高生活质量。"
      },
      {
        "time": "00:21:56",
        "title": "时间管理与日常习惯的调整",
        "summary": "讨论了时间管理的重要性以及如何通过设定优先级来有效管理日常事务。强调了将事务分为重要且紧急、紧急但不重要等四类象限的管理方法，并通过实际例子说明了如何避免被不重要的紧急事务分散注意力。此外，还分享了通过使用定时器专注单一任务和定期查看手机来提高效率的技巧，以及制定实际可行的日程计划来改善时间管理。"
      },
      {
        "time": "00:24:56",
        "title": "高效日程管理与固定习惯的养成",
        "summary": "早上起床后，通过查看日历安排当天任务成为一种重要的日常习惯。这种做法有助于大脑形成一个待办事项清单，从而提高时间管理的效率。强调了固定习惯对于时间管理的重要性，如晨跑、阅读和运动等，这些固定习惯能有效帮助人们更好地坚持计划，同时避免时间的无谓浪费。此外，通过设定固定的活动时间，如早餐时间、运动时间和阅读时间，能够更好地安排其他事项，进而提升生活质量与工作效率。"
      },
      {
        "time": "00:29:08",
        "title": "建立个人奖励机制与时间管理的智慧",
        "summary": "讨论了在忙碌的生活中，如何通过建立个人奖励机制来保持动力和平衡。提出建议，认为即使在高压状态下也应该给自己一些奖励时间，无论是物质奖励还是无计划的时间，以此作为一种补偿和放松。同时，指出对于很多人来说，由于工作或学业的忙碌，实际上难以完全掌控自己的时间，建议寻找可能的解决方案，以便更好地平衡生活与工作的压力。"
      },
      {
        "time": "00:31:26",
        "title": "高效利用工作时间提升自我与拓展人脉",
        "summary": "在工作中，许多人发现自己被固定的工作时间所限制，感到无法完全掌控时间。然而，通过有效的时间管理，可以在完成工作任务的同时，提升工作效率和质量。此外，利用工作时间学习公司业务和知识库中的非保密信息，对于个人成长十分关键。通过了解其他部门的工作，不仅能增加自己的知识储备，还有助于建立与同事之间的人际关系，这对于未来可能的合作和创业机会至关重要。因此，即便在无法改变的8小时工作时间内，通过合理安排，仍可以腾出时间进行自我提升和人脉拓展。"
      },
      {
        "time": "00:33:47",
        "title": "职场发展与个人价值增长策略",
        "summary": "对话强调了在职场中积极寻求机会和建立人际网络的重要性，以及如何通过不断地准备和提升自己来增加个人价值。指出刚入职场的人可能会将工作视为简单的等价交换，但真正的职业成长需要超越这一观念，通过努力获取和利用机会，以及通过与同事建立良好的关系来获得支持和机会，从而实现个人价值和职业地位的提升。同时，还提到了在公司内部价值的实现不仅仅依赖于完成分内工作，更重要的是能够产生超出预期的工作成果，以获得更多的机会和更高的价值。"
      },
      {
        "time": "00:36:34",
        "title": "职业发展与个人成长的反思与策略",
        "summary": "刚工作时，观察到许多老同事长时间从事相同工作，仅获得年度加薪而无职位提升，意识到仅完成任务不足以获得更大发展。体会到生活中不断尝试新事物、打破常规的重要性，不希望过着一眼看到尽头的生活。强调个人应主动为获得更多的资源机会和回报做准备，通过不断学习和尝试新领域来实现自我成长和满足。同时，分享了关于时间管理的小技巧，如设定睡前简单任务以增强日常满足感和幸福感，以及如何通过小方法缓解成长中的痛苦。"
      },
      {
        "time": "00:41:37",
        "title": "情绪管理与决策智慧",
        "summary": "对话强调了保持良好心情对解决问题和做决策的重要性。指出在情绪低落时不应给自己增加压力，而应寻找方法改善心情，如观看脱口秀或听音乐，以便更好地回归问题解决。此外，讨论了在情绪波动时做出的决策往往基于患得患失的心态，这种心态不利于做出明智的决定。提出了在做决策前应冷静分析，避免在情绪激动或沮丧时匆忙做出决定的建议。同时，强调了预先准备和规划的重要性，以此来避免因外界变化而产生的不必要的焦虑和压力。"
      },
      {
        "time": "00:47:01",
        "title": "新官上任三把火的批判与管理哲学",
        "summary": "在新的工作或挑战面前，很多人急于证明自己，采取所谓的新官上任三把火的方式，但这往往是一种急于求成和不自信的表现。实际上，首先应该搞清楚情况，对症下药，设定短期、中期和长期目标，并找到合适的人实施，而非立刻做出大动作。这种急于证明自己的行为可能对团队造成折腾，影响团队稳定和信心。真正的管理态度应该是耐心、自信，通过实际行动和成效来建立和证明自己的能力。"
      },
      {
        "time": "00:49:46",
        "title": "应对工作中的灾难化思维与挑战",
        "summary": "在工作和管理中，人们常因一件未做好的事情而产生灾难化思维，引发焦虑和沮丧。要解决这一问题，首先需要明确灾难的具体情况和影响，然后分析灾难的因果链，并寻找解决和挽回的方法。对于来自上司、下属和同行的质疑和挑战，应以坦诚和实际的补救行动作为回应，同时，正确评估自己的能力和位置，避免不切实际的期望和过度的自我怀疑。通过这种方式，可以更有效地处理工作中的挑战和失败，以及自我认同的问题。"
      },
      {
        "time": "00:53:46",
        "title": "解决职场问题的策略与心态",
        "summary": "对话强调了在职场中解决问题的关键在于正确地提出问题，而不是直接寻找答案。讨论了推荐比自己能力强的人才对个人和公司的好处，以及面对问题时，应根据问题的性质（如方法论问题、懈怠或用人问题）寻找相应的解决策略。此外，还提到在求职和职业发展过程中，明确目标和需求的重要性，以及如何通过收敛问题来找到核心问题，从而获得解决之道。最终，强调了无论在何种情况下，冷静分析并找到最优解的可能性。"
      },
      {
        "time": "00:57:58",
        "title": "职场成长与个人定位的智慧",
        "summary": "对话强调了在职场和个人成长中，正确的自我定位和内容品质的重要性。通过播客和短视频的例子说明，即使在竞争激烈的领域，通过专注内容品质和寻找细分市场机会，也能脱颖而出。此外，通过分享个人经历，强调了利用自己的特长和资源，积极与人交流合作，可以在职场中建立广泛的人际网络，从而更容易实现自己的目标。最终，无论是内向还是外向，每个人都能找到适合自己的发展路径，关键在于找到自己的定位，并且以积极的态度去规划和实现。"
      },
      {
        "time": "01:02:06",
        "title": "时间管理与生活丰富度对感知生命长度的影响",
        "summary": "对话中强调了时间管理的重要性，通过网络文学作家唐家三少和艺术家的例子，说明了持续的努力和规划对于成功的重要性。还提到了使用强制写作软件来提升创作效率的方法。此外，讨论了生活丰富度如何延长对生命的感知，提出通过交替不同的活动和增加生活变化可以使得时间感知变长，从而体验到更长的生命。同时，也强调了在追求多样化生活的同时，保持一定的固定习惯和给生活制造小惊喜的重要性。"
      },
      {
        "time": "01:08:14",
        "title": "应对工作和生活中的压力与焦虑",
        "summary": "在面对工作和生活中的压力和焦虑时，重要的是要能具象化问题，认识到最坏的结果往往是可以承受的。通过简化问题，可以大大缓解焦虑情绪。同时，保持正常的情绪状态，例如通过良好的睡眠，让身体自然恢复。对于下班回家后的身心疲惫，不应通过刷手机来逃避，而应选择听音乐或播客，或干脆休息，以恢复能量。朋友的支持在这个过程中也非常重要，他们能帮助我们更容易地度过难关。"
      },
      {
        "time": "01:11:06",
        "title": "应对拖延症的有效策略",
        "summary": "讨论主要围绕如何克服拖延症展开，强调了正确评估任务优先级的重要性，并提出了将大任务分解为小步骤的方法来减少拖延。通过举例说明，如给小孩找夏令营的例子，展示了拖延可能带来的后果以及提前规划和决策的重要性。此外，还通过泰坦尼克号的比喻，讨论了对潜在问题应有预见性和准备，从而避免拖延导致的重要紧急情况。整体上，对话提倡通过具体可行的方法和思维习惯来对抗拖延症。"
      },
      {
        "time": "01:13:54",
        "title": "穿越时代的生活智慧与人生规划",
        "summary": "对话内容涉及了对穿越不同时代的想象，探讨了在不同历史时期如何生存和生活的问题。从幽默地提出人们在考虑穿越时往往不会想到自己可能只是普通一员，到深入思考如果真的穿越回过去，应该选择哪个时代更为合适，以及在那个时代如何利用现代知识生活得更好。此外，还讨论了人生规划的重要性，强调选择比努力更重要，以及通过良好的情绪管理和时间管理，可以实现更自由和满意的生活。最后，强调了开始一项事业或改变生活状态时面临的困难，以及坚持和正确方向的重要性。"
      },
      {
        "time": "01:22:36",
        "title": "创业历程与成功哲学",
        "summary": "对话讨论了创业过程中的成功与失败，指出许多连续创业者经过多次尝试后才取得成功，强调了坚持与积累经验的重要性。同时，也探讨了成功人士背后巨大的牺牲和努力，以及对于时间和资源管理的极致追求。通过分析特定案例，指出了面对面沟通在创新和管理中的不可替代性。"
      },
      {
        "time": "01:27:17",
        "title": "人生原则与个人成长",
        "summary": "对话强调了拥有个人原则的重要性，指出无原则的生活会导致混乱和交往困难。通过分享个人的生活和工作原则，如不随意应酬、不借钱和不使用财务杠杆等，展示了如何通过坚守原则来优化个人生活和工作方式。此外，还讨论了专注和自我认知的重要性，认为认清自己、接受真实自我并追求个人满意是避免焦虑、实现良好结果的关键。"
      },
      {
        "time": "01:33:15",
        "title": "从斯坦福的马到全画幅相机的历史之旅",
        "summary": "本次对话讲述了摄影技术发展的历史，从100多年前老斯坦福的一个实验开始，通过迈布里奇的100台相机实验，到爱迪生发明的电影，再到数码时代的全画幅相机。讨论了胶片时代的35毫米标准如何影响了现代数码相机的设计，以及摄影技术是如何逐步演进的。这段历史不仅展示了技术进步的连续性，也强调了创新背后的联系和机遇。最后，呼吁人们通过深入理解过去的技术演变，寻找现代生活中的创新机会。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活和工作效率的提升"
                },
                {
                  "children": [],
                  "content": "实现个人和职业目标的关键"
                }
              ],
              "content": "重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分清紧急与重要"
                },
                {
                  "children": [],
                  "content": "批量处理"
                },
                {
                  "children": [],
                  "content": "固定习惯"
                },
                {
                  "children": [],
                  "content": "难易搭配"
                },
                {
                  "children": [],
                  "content": "风中体验"
                },
                {
                  "children": [],
                  "content": "奖励机制"
                }
              ],
              "content": "方法和技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作规划"
                },
                {
                  "children": [],
                  "content": "个人成长"
                },
                {
                  "children": [],
                  "content": "生活安排"
                }
              ],
              "content": "应用场景"
            }
          ],
          "content": "时间管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持心态稳定"
                },
                {
                  "children": [],
                  "content": "提高决策质量"
                },
                {
                  "children": [],
                  "content": "增强人际关系"
                }
              ],
              "content": "重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观察和记录情绪"
                },
                {
                  "children": [],
                  "content": "校准情绪"
                },
                {
                  "children": [],
                  "content": "睡眠调整"
                },
                {
                  "children": [],
                  "content": "善用奖励机制"
                }
              ],
              "content": "方法和技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作压力"
                },
                {
                  "children": [],
                  "content": "个人挑战"
                },
                {
                  "children": [],
                  "content": "人际关系处理"
                }
              ],
              "content": "应用场景"
            }
          ],
          "content": "情绪管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认清自己"
                },
                {
                  "children": [],
                  "content": "选择比努力更重要"
                }
              ],
              "content": "自我认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "确定和追求个人价值观"
                },
                {
                  "children": [],
                  "content": "长期与短期目标的平衡"
                }
              ],
              "content": "人生目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "拥抱变化"
                },
                {
                  "children": [],
                  "content": "接受失败和不确定性"
                }
              ],
              "content": "生活态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注新知识和技能"
                },
                {
                  "children": [],
                  "content": "历史和现代的联系"
                }
              ],
              "content": "持续学习"
            }
          ],
          "content": "生活哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过有效管理时间减少压力"
                },
                {
                  "children": [],
                  "content": "情绪管理提升幸福感"
                }
              ],
              "content": "改善生活质量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升工作效率和表现"
                },
                {
                  "children": [],
                  "content": "促进职业成长和个人品牌"
                }
              ],
              "content": "职业发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过情绪管理改善沟通"
                },
                {
                  "children": [],
                  "content": "时间管理促进社交活动的安排"
                }
              ],
              "content": "人际关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我认知的提升"
                },
                {
                  "children": [],
                  "content": "目标的明确和实现"
                }
              ],
              "content": "个人成长"
            }
          ],
          "content": "时间和情绪管理对生活的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从摄影到现代数字技术"
                },
                {
                  "children": [],
                  "content": "电影的发展历程"
                }
              ],
              "content": "技术进步的连续性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "摄影和电影对文化和娱乐的影响"
                },
                {
                  "children": [],
                  "content": "技术进步与生活方式的改变"
                }
              ],
              "content": "对现代生活的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理解历史对发现现代机会的重要性"
                },
                {
                  "children": [],
                  "content": "创新思想的来源"
                }
              ],
              "content": "机会与创新"
            }
          ],
          "content": "历史和现代技术的联系"
        }
      ],
      "content": "知行小酒馆播客节目总结"
    }
  }
}