{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "672daea641963c65b0ebaf99",
  "title": "E164 吉姆·西蒙斯：征服市场的人",
  "task_id": "372e9owy3xe4qxb6",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "欢迎来到知行小酒馆，这是一档有知有行出品的播客节目。我们关注投资，更关注怎样更好的生活。我是俞白，今天是我们金融人物系列的第二期，我们要聊的是一位数学家出身对冲基金界的传奇人物吉姆西蒙斯，也是我的偶像。他的文艺复兴科技公司不仅让数学和科学成为了金融的核心驱动力，更是用纯粹的数字和模型颠覆了整个投资行业。文艺复兴的大奖章基金以难以想象的年化回报率持续打败市场，成为了金融历史上最稳定的造富机器之一。你可能会好奇，一位科学家是如何在金融市场上立足的，而这家公司的名字文艺复兴又有什么深意呢？今天，我们会一起走进吉姆西蒙斯的世界，去探寻他如何利用数学、数据和非凡的直觉缔造了这场文艺复兴一般的金融革命。要讲在前面的是这期节目里会涉及到大量的人名和专业术语，我们会在文稿区提供相应的注释供你参考。对于一些朋友来说，也许理解成本会有一点点高，但相信你听完之后一定会有所收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "我今天特别开心，把我们跑师和大卫翁老师又请了过来。一个从东京过来，一个从香港过来，汇聚一堂，就是为了我们这个金融人物系列的第二期。我们这期的主人公是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "Jim Simons.",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "Simons应该是李白非常想要聊的一个人物，对吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:56",
      "text": "对，西蒙斯是我从刚接触金融投资时就很虫外想要深入了解的一个人物。不过我觉得可能很多听众对于量化投资还是西蒙斯都是比较陌生的。所以在正式开始讲西蒙斯的故事之前，我们可以简单介绍一下，就是西蒙斯所做的量化投资大概是什么样的，以及在整个投资世界里边，西蒙斯代表的投资风格，它又处于哪个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "对我想给大家提供一个背景，怎么说我们也算是跟他沾上点边儿，然后让大家理解到为什么你了解了也没有用，因为他做的事情你根本做不到，就是实在是臣妾做不到。但我觉得这里边有一个非常重要的背景，如果大家想了解的话，我觉得迄今为止最好的资料还是那本书。战胜市场的人没错，如果大家看那本书的话，我其实特别建议他把这书名改成征服市场的人们。他是man，the man whose of market应该变成MEN。他这本书实际上就相当于是这个量化群星灿烂时。然后他告诉你就从50年代开始，一直到现在，大概这六七十年，这个量化是大概是怎么发展过来的。然后这里边这些大神们就各就各位都在哪里。跟他们同期的我们熟悉的其他的名字，他们是什么派别，就是什么星宿派还是武当少林，其实大家都是不一样的。所以我觉得其实我非常简单，非常快速的给大家画一个象限图，然后大家就大概知到西蒙斯在什么地方。这样的话我们后面再聊的话就比较清晰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "我觉得大家可以想象一个横轴，从左到右，左边就是我们特别熟悉的，就依靠人的主观判断，人的价值判做决策的这种基本面的投资理念。然后最右边它的核心就机器人或者是数学，它跟人人的判断没有关系，做决策的不是人。这个纵轴我们可以就是从下往上，按照时间线，最早50年代越往上我就是离我们现在越近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "大家不要怕，我们会把坐标轴上这些人物整理放在文稿区，欢迎对照着听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "然后最左边是谁呢？那就是巴菲特，就是巴菲特的老师？格雷厄姆，包括彼得林奇，他们的最大的特点就是说是要靠人。就是说我要知道这个公司的基本面，我要把它研究得非常深。然后那句我们大家现在都著名的话，只有你知道的东西可能就是从这个派别来的。然后再往左边走走到极端，就是米尔肯，就是这个公司的信息对我如此重要，我要拿到它的内部信息，这是最左边再向右边一点，其实就是大家熟悉的。我觉得大部分的像那些宏观的对冲基金的大牛都可以放在这一趴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "包括我们上次聊的W这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:43",
      "text": "对，没错，大牛其实我们后面聊的大部分人我觉得都是在中间的。他们的特点是技术分析加上主观的价值判断，所以它两个是合起来用的。最典型的就是索罗斯和那个drunken Miller。但是我觉得在中间这一块儿，他们是级别最高的，段位最高的。我觉得在依靠人的判断的这个维度上，他们应该是和西蒙斯是并驾齐驱的。但西蒙斯他靠的是科学，然后这俩人靠的是胆识和勇气，就是我敢做空。这个英镑是100个亿，就是十个亿，就是到那种胆识。还包括一些我们上次聊达里奥，然后PTG。PTG其实也是这边，然后还有那个债券之王pinko的这个大牛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "我们今天想聊的席梦思就是最右边。当然了我们后面会聊一些细节，就是说他是不是完全凭机器做决策，这个有的商量一会儿大老师可以讲讲故事。但最右边的特点就是说我不需要知道基本面，我不想知道今天发生了什么事情，我不想知道美联储今天又加息还是降息。我做的所有的决策都是从数据来，就是我会收集我所有能够收集到的数据，然后我用数学家的方法找到它们之间的关联性，然后我会制造出我自己的交易模型，再配上系统的加持。我尽量不用人来做决策，我尽量把所有的东西交给机器，这是最右边做量化的人。大部分其实很多人都是这样，他们根本不关心是也不看新闻，所以就这么一个象限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:15",
      "text": "我一直想让我们普通投资者觉得心向神往的地方，就很好奇他们这个世界是怎么运作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "那我们今天就来好好的聊一聊他们的这个世界是怎么运作的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:26",
      "text": "因为你看他那本书叫做the man who solve the market。其实对于我们来说其实我们也很想破解这个秘密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "对，但是我很同意小波老师刚才说的，就是这个名字应该后面加个门。就是聊完之后大家就会发现，真正完全由机器跟数学的世界，反而是最需要人的一个世界。就是整个文艺复兴的它的体系的建立是很多代人完成的。所以我们听很多讲西蒙斯故事的，不管是播客也好，还是一些内容也好，你会发现里面出现大量的人名，就是你看起来应该是都是数字跟机器的东西。但反而有非常多的人，他们是在每一个时期贡献了自己的一部分力量，然后一步一步的让他成神，让西蒙斯成神，同时让文艺复兴成神。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:09",
      "text": "所以我觉得我们这个金融人物解读还是非常有意义的。因为第一个就是能够把这个传奇是怎么缔造的讲清楚，我觉得它本身就很有意义。另外一个我觉得也是大家很好奇的，就是席梦思怎么样能够做到把这样一群又一群的天才凝聚在一起，然后创造出这样的一个奇迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "要不我们就从这一点先切进去讲。对我昨天我们三个在对一些内容的时候，我在苦思冥想一个比喻，就是把西蒙斯比喻成谁比较合适。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:39",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "历史上的哪个人物，历史上的哪个人物就是奥本海默。为什么是奥本海默？是因为西蒙斯也好，奥本海默也好，他在学识上面是有非常强的成就的对吧？就是西蒙斯就是他在数学上的成就，我觉得应该是高于投资界里面的任何一个人。陈醒生跟他的这个陈西蒙斯理论到现在为止依但是大量的言论或者是一些地方会去引用的。然后获得的奖项，我觉得是任何一个投资界的人都无法想象的这种奖项。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:09",
      "text": "对我觉得这个也是让我觉得很神奇的一点。因为陈醒生比他大27岁。你想他作为一个初出茅庐的一个数学家，居然得到了一个大佬的青睐，愿意跟他合作。我觉得真的还挺不可思议的。说明他这个人他肯定是有点东西，很有人格魅力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "是的，另外一个就是他的智商，包括在数学上的这个成就确实是无与伦比的。是的，这也就造成一个很大的好处，就是当他后面想要挖这些数学家，挖他的曾经的同僚们来跟他一起干活的时候，他是真的能站在同样的台阶上面跟他们对话的。说白了如果你是一个做投资出身的人，你根本就不可能跟这些数学家可以好好的聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:47",
      "text": "他根本不可能搭理你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "对吧？你去跟sheldon去探讨一些你要不要来跟我一起做投资这种事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:53",
      "text": "他会直接告诉你我觉得你的职称不应该跟我坐在同一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "是的，但是西蒙斯首先他在知识上有这个高度，其次他在人格上又有足够的魅力。他当年在做学校的数学系主任的时候，他是真的可以拉来全美最好的这些数学家们来当他的同僚，来一起开办这样的一个新学校的一个数学系，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:17",
      "text": "对，就是这些超级聪明的人都在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "但是也超级难搞。然后都非常的有自己的想法，包括不管是书里还是我们查的一些资料，我都可以看到。特别是在七八十年代，其实比起投资，显然学术是一个更加在格调上面，或者说是在所有人的心目中是一个更合适的一个对于这些数学家来说在的位置。所以想把他们从这样的一个学术殿堂里面拉出来，说你来跟我一起做投资。就是你都难以想象它是一个什么样的难度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:50",
      "text": "对，而且是被看不起的。你一个数学家你居然去市场上去搞。然后他有几个合伙人书里也提到，他就是说当年的印象就是天天不务正业，天天去打扑克，然后天天去市场里面去鬼混瞎混。所以学数学的人，就当年至少数学家他们对于你在金融市场上摸爬滚打，他们是觉得比较low的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:12",
      "text": "从这种点上来说，西蒙斯真的是一个洞察人性的大师。他除了在数学层面有非常高的造诣之外，第二他非常的洞察人性。因为文艺复兴说白了他的这个量化能够战胜市场这么多。他赚的是谁的钱？他赚的不就是人性的钱，对吧？他赚的就是那些恐慌的人。所以他越到危机的时候表现越好。所以就很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:36",
      "text": "你会发现一个数学家，一个完全依靠机器跟信号的这么一个量化投资者，反而是最通人性的。不管是在公司管理上面，还是在他自己做量化投资方面，都是最通人性的一类人。就在他身上得到了一个完美的统一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:54",
      "text": "一个金融知识一天都没学过的人，然后创办了历史上投资收益率最高的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "40岁开始创办这个公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:02",
      "text": "前面跑车也有讲，就是关于他的早年经历，那本书里面已经讲得很全面了。但在这儿我还是得给大家简单介绍一下，让大家知道我们今天聊的是一个怎样的天才以及。天才真的没有一段经历是浪费的，全都是伏笔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "西蒙斯21岁麻省理工本科毕业，23岁就在加州伯克利拿到了博士学位。毕业后他短暂的在哈佛和麻省理工当了几年老师。由于那个时候是冷战时期，大概二十五六岁的时候，他就加入了普林斯顿的一个研究所，投身密码破解工作，就专门用来破译这个苏联的加密系统。在做密码破译工作的同时，他也没闲着。他和另外一位数学家鲍姆合作发表了一篇论文，就关于怎么样用数学模型来预测这个金融市场的走势。要知道这个时候距离他创办文艺复兴起码还有十几年。你看这个伏笔这么早就埋下了。但是由于西蒙斯本人特别的桀骜不逊，他居然在媒体采访中表达了反战立场，于是他就被炒鱿鱼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "那个时候应该是1968年，他当时刚好30岁，受邀去纽约州立大学实习分校去建一个数学系。那你你想他的名气很大又很有才华，就吸引了很多优秀的数学家加入，让实习分校的这个数学系可以说是迅速的就崛起了。当然后来这批大牛一个个的也都被他挖去了文艺复兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "到了38岁，也就是1975年，西蒙斯更是拿了美国数学的一个顶尖奖项，叫韦伯伦奖。可以说那个时候他在学术界真是风头无两。但是让所有人非常震惊的就是过了两年，也就是他40岁的时候，突然中年发疯，从学术圈毅然决然转型去做了投资。我很好奇的就是他怎么会做出这么大一个转变。因为我感觉这个是绝大部分学者都不可能做的事情，真的有一种中年发疯的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "对我觉得这个真的是要从他的性格上去对做一个分析。就是你纵观西蒙斯的整个人生，一个非常大的特点就是他永远在好奇，然后永远在骚动，就是永远都静不下来。他一个事情做了两年之后，发现他做到了一个。当然这也非常凡尔赛，就是他做任何一个东西都可以做到非常顶尖的水平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:27",
      "text": "然后他立刻就觉得我要追求另外一个目标了。比如说刚才说他20岁MIT毕业，23岁拿到博士，30岁就已经去当这个纽约州立大学实习分校的数学系主任了。而且在这个职位上也确实花了很多的精力去吸引了大量的人才。但等到这些人才到位，大家一起磨合了两年之后，他觉得这事儿又到这儿了。就是我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:50",
      "text": "没有什么新的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "挑战不够了办我又回去开始研究数学。然后数学没研究两年，我又发表了最重要的一个我人生上的巅峰的数学论文。拿到了美国数学学会奥斯瓦尔德维布伦几何奖。就属于在这一步上，我也拿到这个最高奖项了。然后我又没有挑战了，我又找不到我的存在的生存的意义了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:15",
      "text": "但大部分学者到了这个阶段的时候，他会觉得说，我接下来几十年，我可能是要么就去找一些新的数学挑战，要么就是好好的教书育人，桃李满天下。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "这就涉及到席梦思性格中的另外一方面，就是他真的很爱钱，就是他从小就对财富这个东西有非常强的执着。我们在这里可能不展开讲他小时候的这种故事了，但大家就知道他是一个非常爱钱的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:41",
      "text": "对，这个是他性格让我觉得非常有趣的一点，就是他不是一个物欲很高的人，他就是很单纯的爱钱。以及包括他同期的这些数学的这些大拿们也会说，他们不明白为什么西蒙斯就老想去做一些大的事情。我感觉财富是他想证明自己的一种手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "对，李白你说的非常对，就是他重点不是说我赚了多少钱，而是我要证明我有赚钱的能力。这个其实跟数学家想在数学这个领域攀登高峰是一个意思。只不过他除了数学这个高峰之外，他还想克服另外一个高峰。那一块的高峰是迄今没有人去挑战的，就是在金融领域能够用数学的方式赚到难以想象的这个钱。因为数学领域他在学术界干了这么多年，一直在40岁之前，他见到了世界上最成功的、最厉害的这些数学家。他觉得OK，我知道这块儿在发生什么了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:33",
      "text": "我也知道他们的生活是什么样子。对我不想过那样的日子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "或者说我一眼望得到头，就在这条路我还可以取得很多成就。但是金融那边，我觉得那个世界非常的原始，就是还有非常多的难题跟高峰我可以去。当然这个都是我们猜测他会有这样的想法，就是证明自己能够解决问题的能力，是一直驱动它在不断的往前走的一个原动力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:59",
      "text": "而且有一个非常重要的原因，也是我接触这些学数学的人我觉得大家有共性。首先刚才大老师和李白说的对西蒙斯他确实对金钱有一种无限的渴望。因为他很早的时候应该是刚结婚不久，然后他和这个太太结婚之后，因为收彩礼，收了几千美金的彩礼，然后他就转头就去买了股票。然后他说这股票怎么涨幅这么小就不过瘾，然后去买了期货。那个时候应该是他刚开始就接触市场大豆期货，然后买了两手大豆期货，最后全亏光了。然后他就觉得很兴奋，觉得这个市场居然还有我知不道的东西，以及这个市场能让我短期内赚到很多钱，就是对金钱的渴望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "我觉得是这些很想解决问题的人的一个最直接的回报。因为实际上刚才你们说的对，就是学数学的人，包括这些数学家，他们永远是在挑战的路上，就是我一定要解题，解更多的难题，这才是真正的做题题家，这个是做题家。但问题是我如果是在数学领域我要有一个突破，我可能要等十年、20年甚至一辈子。但是这个金融市场它的回报是实时的，如果说我的算法成功的话，我马上进账100万、几千万。它的反馈效果非常快，且它的挑战难度也很大。因为金融市场确实是迄今为止，至少从那个时候开始是没有人能够解出来的。所以对他们来说就是对金钱的渴望，他们都有可能。就算是开始对金钱没什么渴望，但后来大家也是该买船的买船，买这个豪宅的买豪宅，都是一样。但永远是因为解题以及金融市场会给你实时的反馈，这个是很爽的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "那我们接下来是不是就可以先按照时间线来推进？比如说1978年他正式的从学界出来，创办了文艺复兴科技公司。因为前面我们也讲了，其实文艺复兴科技公司它的这个成长史，它是一个量化群星闪耀时的这样的一个编年史或者记录史行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "我们就从七八年开始，因为七八年那一年，席梦思做出了一个所有人都不能理解他身边的家庭，包括他的同僚们都非常反对的决定，就是从学校辞职，决定投身投资事业。那个时候一个最直接的原因应该是他之前有过一个公司，然后那个公司被并购了，然后他得到了一笔财产，等于有了一个启动资金。因为你想想看，在那个时候不可能有外部的资金愿意投资于他们。就是他不可能race a fund，说是我自己来开个机公司。一帮古怪的数学家，然后说我能用数学的方式解决金融世界的难题，是不会有人相信的那他们自己的第一笔启动资金其实来自于意外的这个公司并购拿到的这笔钱。1978年他跟另外这个著名的数学家保姆，就是他们俩就成立了这个叫many metrics，就相当于是金钱跟计量经济学的一个合并的公司。从这个名字你可以看出他想做什么，他就是想用数学的方式来解决金钱问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:05",
      "text": "但是就是在前十年，就78年到88年这十年，其实西蒙斯一直不是特别成功。因为他一直在主观跟量化之间在做摇摆。当时他们也会采取很多的小道消息，他跟格林斯潘比较熟，经常想去打听点跟宏观相关的这个消息，试图去盈利。他一直在这两个中间摇摆，虽然都是很成功的数学家，从鲍姆加入都没有找到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:30",
      "text": "很其实七八年这一段是早期经历，我们可以把它看成是大奖章基金的前身。然后这段时期其实是非常重要的，为什么呢？因为七八年他跟早期的合伙人两人之前都是在国防研究院去破解密码的，然后还一起曾经发表一篇论文，就是声称我们找到了能够破解市场的一些科学算法。然后他们俩，就一起成立了这个基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "在70年代早期，就是这个时候，大家对于这种算法能够做投资是持完全怀疑态度。当然了，当时索普有成功，索普大家可能听说过，也是一个数学家，就是靠玩21点就赢了自己所有的大学的学费，且就是把赌场差不多给赌破产的那个人。在差不多同一时期，他是第一个把量化的算法应用到投资领域的这么一个科学家。当时只有他成功了。但是70年代大家对于这个算法还是持非常不确定的态度。在这段时期，他和鲍姆两个人，他们两个的投资方法和投资策略，其实是在相信人和相信机器算法之间反复横跳的。曾经这一开始的初衷是我要用算法，我要用我们当年一起写的这个论文，我们来试一把能不能赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "其实这两个老搭档特别有意思，当年在做密码破译的时候，他们俩不是一起工作。西蒙斯被炒了之后，鲍姆对西蒙斯可以说是念念不忘，觉得别人都没有西蒙斯聪明，没有西蒙斯好用。后来有一天西蒙斯就问棒我说你能不能帮我个忙，花一天时间来帮我搭一下交易系统。虽然鲍姆对金融不感兴趣，但是他还是愿意来帮老搭档一个忙搭把手。结果等鲍姆到了，西蒙斯就给他一堆数据让他解题。鲍姆看着看着，还真发现了一些趋势，觉得这事儿可行。一开始这两个人就一周见一次，后来鲍姆就上头不用席梦思催，他自己就过来研究。紧接着他就决心和西蒙斯一起尝试用这个数学模型在金融市场赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "于是他们就构造了一个策略，叫做小竹篮子，就是叫pig basket。用这个策略开始去投一些外汇。开始是觉得这个算法靠谱，我可以依据这个算法，我们成立这个基金就这么干了。但是这个算法突然间有一天出了很大的差错，就是说我本来是买外汇的一个算法，我突然间去买了土豆，然后直接把美国东部的缅因州土豆的价格就抬到很高。然后还被当时的市场监管人士觉得你们是不是哄抬物价，有内幕操作的嫌疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "对，就是商品期货交易委员会突然给他们打电话说你们干嘛要买这么多的土豆合约，把全球的这个土豆供应都快垄断了，你想干什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:22",
      "text": "然后西蒙斯我也不知道为啥要买土豆，所以这个时候他突然就发现这个算法非常不靠谱。这个时候西蒙斯性格中的另外一个特点就显现出来了，就担心一遇到他没有预期到的情况，他就很担心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "他就要横跳。我觉得这时候他的担心其实在两个层面。第一个层面就是小跑老师你说到的，他发现我根本不知道这个系统在干什么，他为什么会突然冒出这样的指令，原来都是在做外汇市场的，而且一下子要把3分之2的现金都拿去买土豆期货，就这么一个担心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:52",
      "text": "第二个我觉得可能还有一个担心，就是刚才我们说这个监管来给他打电话，不是就打个电话就结束的。那个监管是要要求他把所有的仓位全部平掉的，就是被强平了，还给他开了罚单，好像是几百万美元的一个罚单。这就让他意识到，我虽然是用量化的方式在做一些投资，但这个投资的结果可能会因为一些量化根本没有办法估计到的一些力不可抗力而遭到损失。就是你监管的这个指令过来，并不是我系统能够考虑到的事情。那这个时候他肯定会觉得，原来现实世界不是这么简单的，我就是按照指令执行赚钱就完事儿了。而是你会受到一些宏观因素的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "确实是这样的，就七八十年代大家很容易改变主意的一原因。我刚才提到索普，就是大家有没有想到过，就是索普算是所有量化这些交易员的祖师爷，他是比西蒙斯更早的，他是第一个把这个量化应用到大规模投资的这么一个数学家。然后曾经是非常成功的那为什么我没有听说过他的基金的名字呢？就是因为他在非常成功的时候，突然间有一个合伙人不知道怎么着跟那个米尔肯就是垃圾债券大王，然后靠最后内幕消息进了监狱。就不知道为什么这个合伙人跟他扯上了关系，就被整个拖累了，然后整个公司基金就结束了。所以当年搜狐也说，要不是因为这些乱七八糟的破事儿，就是不可抗力，我早就是亿万富翁了。意思就是说大两张可能就不是你们这个是没有办法控制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "因为西蒙斯就是通过这样一次一次事件，造成了他后来的整个性格就是会担心，然后会不是完全相信系统。最后当然证明了他这种担心是非常必要的，也让大奖章避过了一次一次的这个危险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:39",
      "text": "对，而且我觉得聊这些不能忽视当时的历史条件。就比如说当年这个计算机的发展水平，以及我们熟悉的一些其他的这些投资大神，他们在比如说七八年前后他们在做什么？那个时候的美国应该就是沃尔克刚上台没多久，我印象中好像七八年上状态的。其实也就等于当西蒙斯开始做投资的时候，美国也正好经历了一个新时代的一个开启。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "如果说到这个大宏观背景的话，那就多了。包括布雷顿森林体系，也是那个时候就整个大的宏观事件就是时势造英雄。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:15",
      "text": "对，就是风起云涌时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "然后因为有了这些东西，你如果没有布雷顿森林体系的瓦解，外汇市场也不会变得如此的波动大。甚至包括大奖章，在前几年不都是做外汇这个市场的，对吧？他也不会有这么多外汇上可以做的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:31",
      "text": "对，就当时造就他们其实是有两个历史背景或者条件。第一个就是刚才羽白说的，就是那个时候不是做量化的好时候，是因为你没有数据。对，他们当年怎么收集数据，就是说席梦思自己跑自己买了好多世界银行的年鉴，就是查年鉴里面记录下的数据还不够。每天去纽交所去抄数据，然后让秘书每天把这个收盘价、开盘价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "中间价都抄出来。还有他嫂子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:58",
      "text": "他嫂子也帮忙抄数据，就全家一起折腾超数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "对我觉得我们在2024年很难想象，就是50年前他们做量化是这样去找数据的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "而且那个时候投资人没有见面，你只能是电报，电报给你一个小条，就在那种情况下，你是不可能有一个能用的就靠谱的模型的这就为什么本来是买外服，你可以去买土豆，这是当时一个限制条件，所以说量化模型很容易出问题。然后另外一个背景条件就是这个大老师讲的，我觉得也很重要。其实当年是一个做事件驱动基本面投资的一个好时候，因为他事件太多了。西蒙斯和他的前任第一任合伙人，他们两个经常发生分歧的时候，就是在这个小猪篮子模型不靠谱之后，鲍姆就是他当时的合伙人，觉得每天发生这么多奇葩事件，我用基本面做投资不香吗？我干嘛要靠模型？因为他当年确实是依靠这些事件，然后分析这些事件，然后我怎么下注，我怎么先得到消息，他确实赚了不少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "其实一直到84年，就是我们想说这个美国国债暴跌的这个事件之前，其实他们一直在靠这样的方式来做投资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:04",
      "text": "你说的这样方式是来回横跳的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "还是其实就偏向了事件驱动跟基本面驱动。短期内西蒙斯其实放弃了，也不说放弃了，就暂时中止了量化这条路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:17",
      "text": "OK都终止了。他确实如果每天看新闻不香吗？就这段时期其实有几个挺有意思的小故事，就看出他俩之间的分歧。就比如说黄金，当年黄金的鲍姆是做多，他就是不肯卖，但是当时黄金的价格也一直在上涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "刚才有这个大老师讲的身体的背景，但为什么席梦思突然间觉得很担心他一定要卖呢？就是因为他老婆有一天回家跟他说，我看到我的朋友现在大家都得排队去卖黄金首饰，就卖得好慢。然后西蒙斯当时就觉得大家排队卖黄金首饰，那如果说这些人都卖了，那金价岂不是要暴跌，或者说这些人干嘛要卖呢？他觉得这是不好的信号。他当时就是要求鲍姆减仓，鲍姆就是不减。然后最后在威逼利诱之下，他还是减了仓。减仓之后鲍姆就一顿抱怨，但后面证明席梦思是对的，就是金价一下突然间就跌了下来。这是一个小故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "还有一个小故事就是刚才戴老师提到的，就最终造成他俩分手的一个最后一根稻草。就是84年8384年。那个时候就是保罗沃尔克当美联储主席，用铁腕手段抑制了当时的美国居高的通货膨胀。当时鲍姆的分析是觉得他要做多美债，他觉得通胀抑制下来，后面应该是一个债券的大年。因为你的利率降低了，然后你慢慢就会平稳。那么它做多，但它刚做多完，然后债券价格就暴跌，原因其实有很多很多的原因，然后就跌得很严重。席梦思这时候又开始担心，要求他减仓，他就是不减。最后威逼利诱之下，还是这次是因为确实触发了40%的协议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "对，就是鲍姆的账户亏了40%的时候，他跟西蒙斯之间这个协议有个自动条款，就会被全部卖掉，而且同时解约。很可惜这两个数学家当时其实是天造之合的，就这种两个数学大神的合作。但就因为这么一个事件，就是宣告结束告吹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:14",
      "text": "对，后面证明鲍姆是对的，因为紧接着就是美国长达30年的这个债牛的大年，然后也造就了一些像债券天王格罗斯一样的优秀的债券基经理人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "但是已经晚了。金融投资很多时候就是很残酷的，就是你在长期可能是对的。但是在短期如果你是基金经理或者是一个管投资人钱的那你就是触及到你的平仓线或者是风控线，你就是必须得清仓，哪怕你心里是多么觉得是对的也得清，这是一种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:44",
      "text": "第二种情况，比如这几年中国市场的这种情况，我觉得市场很有机会的时候，我的基金被不停的赎回，那我就被迫要减仓。因为我的仓位不停的被顶到了最上限，对吧？那这个时候就是没有办法控制的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:57",
      "text": "所以这种基本面投资的他的一个问题就在于你自己的长期看法很多时候不重要，你会被短期的市场的很多原因所制约。就是你会发现西蒙斯大神，虽然他是大神，但是他的那个思想的反复横跳，也是在一次次的事件中被驱动的。我们刚刚说他之前因为小竹篮子那个事件，所以转向了基本面事件驱动。结果又因为84年鲍姆的这个债券事件，觉得说不行，你看人会这么顽固。我的这个好搭档跟我一起奋战了这么多年，而且他也是一个数学家，居然顽固到这种地步。不行，我不能靠人我得回到靠机器。对我得回到机器，回到量化的这条路上去。所以84年的时候，他开始支持克斯，也是一个大神去开发交易系统，去重新走上了信号的这条路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:48",
      "text": "所以我们这个时候可以给第一阶段做一个总结。就是说第一阶段大概就70年代到80年代初，这个时候算是。是文艺复兴西蒙斯以及他的理念的一个最早期。最早期是当时条件不足，没有办法让量化能够上一个台阶，以及当时的事件驱动，以这两个为标志，完成的这么一个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "我再补充一句，就是我觉得我们看任何一个金融大佬或者什么，你就会觉得他在早期的时候都会遇到各种挫折，对吧？会遇到各种问题，然后也没有那么成功。但是之所以他们会成为大佬大神，就是这些经验没有白费，这些经验都会成为未来他们做出一些正确的决策的底层的逻辑，或者说历史的一些直觉，或者是经验的来源。所以为什么在金融投资里面经历周期这么重要？就经历周期是很重要的。其次就是你从周期里面学到东西，并且用于之后的理论指导实践也是非常重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:46",
      "text": "西蒙斯这个例子里就是很典型的，他未来的那么多次担心其实都是来自于这时候。因为你想想看，他七八年之前他就是一个数学家，他根本对这个市场是没有那么多的了解的对吧？就是因为他经历了跟鲍姆的，又是小猪篮子，然后又是国债暴跌这些事件让他产生了一种想法。就是到后来有句很有名的话，就是你都闻到硝烟了，你就赶紧逃啊不要再考虑什么对吧？你的模型是什么样子，成品的东西了，这不是天生的东西，都是过往的一些经验告诉他的一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:15",
      "text": "对我就在这些之前有个大前提，就是你要保证自己活着。这样你才能够把你在上一个周期学到的经验教训，更好的应用到下一个周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "对活着的这个原因有很多，当然也有很大程度上是运气的成分。当然也有比如说我们刚刚说他跟鲍姆为什么最初会定这么一个条款，就是到40%之后我要去清仓，这显然是对自己的一个风险的保护。对，就相当于他是用这种方式来保证自己先在市场上活下来。当然还有一个原因也是因为当时他们的资金量可能也相对来说比较小，而且都是拿自己的钱来玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:47",
      "text": "然后他跟鲍姆分道扬镳了，咱们就进入到了第二个阶段。第二阶段他又请来了新的大神。我们先来说说艾克斯，艾克斯是书里面让我印象很深的一个人物，因为他可能更接近于我们在影视剧里看到的刻板的天才印象，英俊、聪明、幽默，但是易怒又暴躁。从小艾克斯的父亲就抛弃了家庭，艾克斯本人也有严重的胃病。怎么听起来特别像小说男主角X20出头就在数学上取得了杰出的成就。当年他是康奈尔大学史上最年轻的终身教授。他还有一个特别著名的事迹，就有一天艾克斯和自己的搭档抱怨，这个洗手间离我的办公室实在是太近了，你看那个水声很打扰我的思路。艾克斯越说越气，然后他抬起腿就朝那堵墙上用力的踹了一脚，留下了一个不小的洞。为了纪念艾克斯，康奈尔的数学系至今都特意保留了墙上的这个洞。当艾克斯被西蒙斯挖到实习分校的时候，康奈尔大学严正的警告西蒙斯说，你不许再挖人了，你再挖人我们就要告到州长那里去。但就是这样一个人被西蒙斯说服了，当然更重要的是他被金融市场给迷住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "艾克斯应该在早些年就加入了，并不是到84年才加入的。但是之前因为西蒙斯痴迷于跟保姆一起做事件驱动型的投资，所以并没有花很多的时间跟精力在支持艾克斯做交易系统这方面。但从84年开始，他就转向了大力支持艾克斯做这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "对，因为当时他觉得靠人不靠谱的，当时还是有几个背景条件。我们讲了就是这个时候他有转型的趋势，而且这个时候还有一个很好的背景条件，就是他们现在的数据慢慢多了，这个是很重要。因为有一个新人物出场叫斯斯特劳斯。斯特劳斯我的印象中我给他贴了个标签，就是他是数据宗师。对，就是说所有跟数据相关的就肯定想到斯特斯这个人物肯定出场。而且我觉得他应该是成就文艺复兴最关键的人物，我反而觉得他是最关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "同意，因为他做了什么事情呢？就是他加入的时候拼命的收集数据，他所有就是不管当时有的没的，有用的没用的。因为当时西蒙斯，因为他们需要模型，模型一定是要数据的，然后把他请过来，他专门是收集数据，那个时候他们只需要开盘收盘价就完了。但是人家开盘收盘价，他居然就日间交易的所有数据，所有的价格他都记下来。然后当年因为刚才讲到这个时候还没有这个蓬勃界面。就是说你去买外交，你是看不到数据的，你只能通过这些收报机，像那些磁盘，所以他就把所有的磁盘都收过来，就是把商品期交所的这些历史数据磁盘收过来还不够。然后我现在的数据没有，它每天就记开盘价、收盘价，还有日间那些波动价格，它都记下来。当时并不知道这些数据有啥用，然后他不管就是那种像这个哆啦A梦一样，我看到数据我就拼命地放到我口袋里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "对，就补充一个信息，就是为什么他会做这么脏又累的活呢？是因为他是1980年加入的斯特劳斯，他加入的时候是一个被加州伯克利大学开除的一个计算机系的辍学生。所以他加入到当时当然不叫文艺复兴了。Mono matrix的时候确实是一个比较低层的人员，就是一个初级人员。所以他做的事情就是直到现在为止，做数据清洗，做数据收集依然是非常苦非常累累的活。但是斯劳斯为什么会被叫做宗师？是因为他对这个事情有着无比的兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:25",
      "text": "这就是他证明自己价值的方式。是的，它不仅是收集数据，大家要知道，如果做过这个数据清洗的人应该知道这活有多么的无聊，简直很烦，就是非常烦。因为你要做对比，你想想他们当时那个环境，我还没有一个pattern，我一个这个scrape就挖下来的事情，我要拿出年鉴来，然后我跟每天的华尔街日报上的这个来做一下对比，我判断他这个靠不靠谱，然后剔除没用的数据，然后保留有用的，然后把数据按照这个机器可读的方式来整理出来。这个活是很可怕，他居然坚持一直在做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "然后我觉得对斯特劳斯因为在书里面就描写了一些细节，就是他真的发现了属于他的职业，或者是属于他的那条路。就是我要去做这种准确的价格的数据的收集跟整理。这就是我找到的我毕生的一个追求。这个我觉得太有趣了，就是原来一个人的一生的职业可以是做一个数据清洗师这样的事儿。但是如果你把这个东西做到极致，你就成为了数据宗师，你甚至成为了文艺复兴公司后来能够有这么一个海量历史数据库的一个奠基人，就这么一个角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:39",
      "text": "所以我们为什么说开头臣妾做不到呢？就是他们能做到的，我们做不到是因为没有他们那种量级的数据集。施特劳斯开始你想他收集数据的时候，70年代末80年代不仅收集当时的数据，我还往前挖，收集19世纪的数据，就是一些19世纪的weekly，就是每周的这个市场交易数据他都能找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "对，就年鉴，就是各种原来都是那种很老的纸，纸质记下的东西，他全部把它做电子化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:08",
      "text": "这些将来就都是淘金的宝藏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "就是太珍贵了。但文艺复兴非常可恶的一点就是它这些东西都不对外。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:16",
      "text": "那肯定不会分享。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "的这个意识都没有，对吧？一点开源的意识都没有。所以现在虽然大量的量化基金，其实数据对所有的人来说都是最重要的一个资产。但是依然有一些数据，可能你是在那个年代，如果没有去把它这样累积下来，现在就真的你就没有了你就得不到的。没错，你花多少钱，你投入几亿几十亿美元都得不到的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:39",
      "text": "而且后面我们会慢慢的提到，就是说为什么他这个数据这么重要。因为随着他们算法的演进，你需要不同的数据，然后需要更大量的数据。然后有些数据是没有的，没有的时候你需要把它mining出来。我们叫数据挖掘的意思其实就是说你根据它历史数据的这些大概的走势。如果中间没有的话，或者这个品种没有的话，我能够大概猜出来这叫挖数据。然后他也mining了不少这样的数据，然后这些数据为后面他们的这个算法的演进就提供了很好的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "所以我觉得刚才小波老师说他们这样化的小作坊，会把西蒙斯的像作为这个祖师爷拜在那里。现在所有的数据分析师就应该把斯特劳斯的画像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:22",
      "text": "动感的一面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "这就是他们的祖师爷。就这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:27",
      "text": "可以说斯特劳斯为文艺复兴挖掘了相当丰厚的数据资产，打好了这个数据的基础。我们前面提到1984年西蒙斯开始转型，决定重新相信机器。艾克斯又起到了什么样的作用呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:42",
      "text": "奥克斯他的这个特点，我觉得如果要是我们一句话总结他的贡献，就是文艺复兴的半自动化是从他开始的。就真正开始持续的持久的做交易，且能够往里面加一些交易策略的模型是从他开始的那那个时候他们用的策略应该是蛮简单的，就两个很简单的策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "一个动量一个反转，依然是现在非常重要的。不光是量化上面，包括基本面的人。很多时候我们在做因子的时候，动量因子依然是一个非常重要的。但是在那个年代，奥克斯他的所谓的交易系统，其实就是基于这两个策略。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:19",
      "text": "但为什么这两个策略在当时那么惊为天人呢？大家要知道当年可是本面投资的价值投资的这个理念的主导。价值投资书本里面第一句话就告诉你，市场高位时候你要卖，对吧？市场低位的时候你要买，这个是最基本的价值投资理念。但是为什么刚才大老师说的这两个策略那么特。书是因为它是反过来的，就是市场涨我追涨，然后市场跌我杀跌。这种东西是不符合价值投资理念的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "但是他们为什么这么做？是因为第一他们的期限很短，就是说我完全是靠市场给我的信号。就是我通过书籍我大概能够感觉到市场现在是亢奋的，它往上走的动量是有的，我就要跟，就是我要抓你趋势的那个钱。如果说市场现在是往下，那么它的动能减少的话，那我就要卖。所以它是一个个趋势跟踪的这么一个做法，就这种做法当时算是激进的做法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "说实话就是艾克斯的这个系统出来之后，也没有赚到很多的钱。其实真正帮他们开始稳定盈利的是又有一个人要出场了。这个人叫做卡莫纳卡莫娜是86年开发出了一个让计算机自己来判断这种信号。不是由人来去输入一些东西，然后你跳来一个信号，而是你计算机去找你这些数据。因为我们现在有了一个斯特劳斯构建的非常好的一个历史数据库。我觉得这是最早的机器学习了对吧？然后计算机你去学习里面的数据关系，然后去判断出来一些东西，这时候他就逐渐走向了一个黑盒化。因为你一旦让计算机自己去考虑这个问题，就变得不是由人来控制了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:54",
      "text": "但是就是从这个时候开始，X的这个交易策略突然开始work了，然后他就真正开始稳定地赚钱了。所以你会发现西蒙斯的整个成功的故事，或者说文艺复兴成功的故事里面，为什么我们不停的要引入新的人？因为这些人每个人都是在另外一个人的基础上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:11",
      "text": "或者是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "或者是几个人有机的结合。然后共同在这一阶段让这个系统开始走向一个work。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:19",
      "text": "对我感觉大家听到这儿好奇的是，西蒙斯都在干啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "在忙着挖人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:25",
      "text": "在担心对他在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "让这些人能够加入进来，然后各司其职能务区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:31",
      "text": "然后拿个小鞭子抽说你得干活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "对对对，这就是为什么我们在一开始要去聊那一趴。就是西蒙公司在整个文艺复兴的发展的历程中，它最大的一个功劳就是他是CEO或者说他是CHO去human resource officer。他把这些人能够拉进来，用合适的方式激励他们。就像他当年在学校的时候，就是挖那个老师。就直接我给你打包工资，你来不来对吧？然后你不想干这个，是不是？你不想加入任何委员会，是不是？有一个图书馆委员会，就你一个人，你就去那个委员就好。他就会找到一些能够激励这些人的方式，然后让他进来心服口服的帮他干活，这是他最大的能力。然后我能跟你对话，因为你在说什么，其实我是懂的，我都能明白，只是这活让你干，不是我干而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:15",
      "text": "这个非常重要。这就为什么刚开始我们把它比作这个澳门海默是有原因的。但我现在突然想到还有一个类似的类比，就是钢铁侠就是说他能够在整个量化他们模型开发前进的过程中，他能找到能做这件事儿的人。就比如说我们刚才你需要数据斯劳斯，数据大神来了，然后你现在就要自动化。那么艾克斯来了。但是刚才为什么戴老师提到卡莫娜呢？是因为首先就是我们刚才讲的，就这个时候的模型策略还是非常简单的，且大家是用线性回归的方法。对，就是了解金融的可能听故事听多的黑天鹅听的多就已经知道了金融市场不是线性相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "它不能外推线性外推。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:57",
      "text": "线性外推是压片，这里面稍微提到一点点一个模型，这个是整个大讲章和文艺复兴的理论基础，就是以马尔科夫模型。大概的意思就是说用马尔科夫模型和隐马尔科夫模型，大家想达到的效果是预测，就是大家是想做预测这件事情。简单来讲，但是它的预测方式，就是当年最早西蒙斯和鲍姆用它的时候，他们是觉得就像天气一样。就是说我们今天是多云，然后下雨。但是为什么多云完了之后下雨呢？或者下雨完了之后大晴天呢？这个东西我不知道为什么原因，所以大家就把这个天气不同的状态我贴上一个标签。不同的状态。比如说我天气有刮风下雨打雷各种不同的状态。同样的在金融市场上，我也有波动高的时候，或者说情绪好的时候，它会把金融市场不同的情况作为一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "但是状态一和状态二之间是不是先后顺序？是不是状态一发生了，状态二就一定会发生？这个东西我用数据来找他们之间的关联性，他俩之间的区别在于马尔科夫是有顺序的，就说它的概率发生的大小跟顺序相关，但是隐马尔可夫可行的，就是你这个顺序也是随机的。所以你一发生了跟二必然发生之间是没有关系的。在这个时候如果你数据量足够大的话，你就可以在这些非线性的这种状态之间找到一些规律，然后你就可以确定他俩之间是有相关性的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "就是我听那个acquired讲文艺复兴科技这一集，我觉得他举的一个例子挺好的跟大家分享。因为正好跟后面的两个很重要的人物也有关。就是他说什么是隐马尔科夫模型的最好的一个例子呢？就是语音识别，就是你要去识别这个人说的话到底是什么。因为你机器其实并不能听懂我们说的话到底是什么。那他去根据什么呢？就是根据你前面说这个词，然后他去猜测你这个词后面一般是跟什么的。如果你的数据量足够大的话，因为词儿和瓷儿之间，我们在说每一个字说我，那么后面这个我是他的概率就会比较大，对不对？就是至少是有一定的概率的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:07",
      "text": "但是我说我我不一定一定说是就他俩之间没有必然没有关系。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "但是对于语音识别的真正的它的这个系统或者说这个模型的逻辑，就是我去尽可能猜测它概率大的东西。然后我去做一个联想，去做一个我觉得你后面说的是什么。对了，他正好跟你的那个语音的这个pattern对上了。好，那我就去猜下一个，其实它就是这么一个过程，所以它就是以马尔科夫模型一个很好的应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:33",
      "text": "那第一个字它是怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "你最开始的这个字肯定是就是我听你的那个音，然后我去跟我的这个数据库去匹配，就你这个音跟我那个匹配上了。我知道你是这个字，但是我不是在盲目的等待你下一个字我再去找匹配。因为这个很慢，所以我会利用一些联想的方式我去猜测。但这可能是一个非常简单的一个把它简单化的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:56",
      "text": "对它还会搭配一些其他的理论。我们可能前段时间不是有一些热门文章，我们熟悉那个词贝叶斯定理，其实它会搭配这些概率论方面的这个科学方法一起用。大概意思就是说贝斯就是我会调整我的权重。比如说我我说我我可能说我爱或者说我恨，对吧？那我说我爱的次数多，还是我说我恨的次数多。这个时候它会根据你发生的次数，用数据我来分析一下。然后我用贝叶斯定理我付你一个权重，我每次都会调的。我发现你这个爱说的多，我就付你这个权高一点。他会用这个权重调整的方法来不停的调整，不停的进化，然后后面就越来越精确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "也就是我们现在说的会越来越聪明，它是一个自学习的过程。然后随着他的学习，包括我们的联想输入法什么的，他知道你经常会输这个，他后面跳的可能就会越来越符合你的习惯。的原始的最底层的一个模型，就是我们说的隐马尔可夫模型。然后因为语音识别跟他很有关，所以后面IBM的这两个专家，就是我们后面会登场的两个很重要的人物的时候，他就非常顺畅的可以嵌入到文艺复兴想做的事情。但我觉得这个模型对于我们来说也很有趣，就是它其实底层隐藏的一个逻辑就是历史会重复自己，对吧？就是当时在20世纪初，还有一个那个年代有很多的这种金融巫师，他就会去找历史。就是我们经常会说你去看历史，然后去猜后面会发生什么事儿，然后这种预言家什么的，在那个年代也有很多这种人，其实都是利用类似的这种方式。但是他们因为人你的大脑是有限的，你的这种猜很多时候是非常机械的。你是没有办法像刚才肖波老师说的，你还能用贝叶斯去做一些调整什么什你完全就是直觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:34",
      "text": "但是底层有一些东西是暗暗隐合的。就是对于我们现在的很多量化模型来说，就是我认为过去发生的事情很有可能在未来会重复，这是一个非常重要的基础。但是它也会造成一个结果，就是小概这时间会摧毁你的整个预测，然后会带来非常可怕的黑天鹅。这个时候我们西蒙斯老师的担心就会非常的有效了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "直接还是有用的。对，说回来，所以我们为啥要提到以马科夫马尔科夫模型呢？以及他跟出场的人物有什么关系呢？因为当时如果你要充分利用这个以马尔库模型的话，你需要微分的随机发生大牛，你才真正把这个算法能够更加的进一步。于是他们找到了卡蒙娜，因为卡蒙娜当年他应该是随机方程的大牛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "对当我想到我需要一个随机方程大牛的时候，我就可以找到一个随机方程的大学加入进来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:23",
      "text": "所以说你要像我们肯定抓瞎了，随机方程还是找微积分，就他知道找谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:28",
      "text": "所以西蒙斯他其实一直有在留意这个学界前沿，他知道。就是现在在学界里各个方向谁做的研究是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:39",
      "text": "是的，然后我有能力我可以跟他对话。然后我可以吸引你加入到我这里来，然后为我所用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:46",
      "text": "所以第二个阶段它整个会从我们最开始起始是84年。那具体是在哪个时间点？它从之前的这个金钱计量经济学的这样的一个公司变成了文艺复兴科技公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "应该是原来还没有文艺复兴这个名儿，还叫money metrics。然后82年的时候把名字改为文艺复兴科技公司改对，82年改就是为啥后面加一直加这个technology呢？一直加科技俩字呢？就是因为他刚才大老师说的，他一直在专注于这些投资，所以他觉得我们也是个科技公司，所以他就82年正式改名文艺复兴，他就出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "就是有几个名字要区分。Many metrics是公司名，也就是文艺复兴的前身。然后当年many matrix管理的基金叫做libery。后来又成立了一个x com，econ算是一个分公司，就是专门是做机器的算法量化的。后来这个libery清盘了，应该是在88年的时候，limbo y清盘，就和X一起成立了大奖章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "没错，聊了这么久，我们终于要聊到这个传奇大奖章的诞生了。大奖章基金是文艺复兴旗下的旗舰对冲基金，1988年成立以来，它展现了无与伦比的盈利能力，非常的可怕，大奖章的年化回报率超过30%，而这30%还是在扣除5%的超高额管理费和44%的盈利分成之后的，也就是说在扣除这些费用之前，大奖章基金的年化回报接近60%以上。真的是一个传奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "对，但我觉得那个时候为什么西蒙斯会选择成立大奖章？是因为他其实已经意识到自己发现了一些皇冠上的东西了。就是我们刚才说的卡蒙娜在做的事情，斯特劳斯在说的事情，艾克斯在做的事情，他们合并起来这个东西已经快成了。所以我开始用一个全新的基金名，致敬所有的数学家的名字来去做这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:47",
      "text": "那是不是文艺复兴它的整个发展中的第二阶段，也可以到这里做一个小的总结。这个时间大概是从1984年到1988年。所以在前面的第一阶段我们提到了西蒙斯最早的他的合伙人。在这个主观判断还是在量化这条路上，他在左右横跳。然后到了84年到88年这个阶段，整个文艺复兴科技公司坚定了走量化的这条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "有三个比较重要的奠基人。第一位就是这个沉迷于数据挖掘的斯特劳斯。第二位是艾克斯，艾克斯是搭建这个交易系统的这个人。第三位就是前面刚才就是说的86年进入了这个卡莫纳。卡莫纳的功劳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "是他的功劳是把算法更加进化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "或者说让计算机自己学习它的这些数据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:37",
      "text": "对，从此人就不用愁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "不是由人来去发现信号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:42",
      "text": "对他开始进入非线性，不只是依赖简单的线性回归，这个模型更复杂一点，且他造了这个文艺复兴的黑盒子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:49",
      "text": "对，让文艺复兴开始进入到真正的黑盒子阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:52",
      "text": "然后同时跟我们教学的一个概念就是马尔科夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "模型和隐马尔科夫模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:59",
      "text": "如果大家还有疑惑的话，我们会在文稿区给大家做一些更详细的解释。然后在这三个人的奠基之下，大奖章这个基金就应运而生了。然后我们刚才也提到了，说他在第一年就已经开始赚钱了，而且赚的还不错。但是这里就隐含了一个隐忧，就是你怎么样保证它能够每年持续的赚钱，每年持续的表现这么好呢？那这个时候就到了文艺复兴的第三阶段，新的大牛就要登场了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "因为这里面有个关键的问题，就是说你有了模型和模型变成稳定且能够持续稳定地赚钱。这中间还需要大量的工作，并不是说我有了数据，然后有了模型就可以。而且当时的分界线其实是在于文艺复兴已经有了一些数据的基础。但这个数据其实第一我们狮头狼老师还在清洗当中，还在持续的收集当中。但这些数据其实还没有派上用场。然后模型到目前为止，虽然有了卡莫拉的一些非线性的一些因素加进去，但它还是尚显稚嫩。所以它需要要把整个交易流程中的更多的东西都放到这个模型里，这个就需要新的人来帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "而且80年代那个时候的计算机这个技术的发展水平，别说跟现在比了，和可能大部分三四十岁的人印象中小时候的那种都没有办法比，他可能还是很原始的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "我们当时286、386，那都已经是90年代之后的事儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:22",
      "text": "对，我记得斯特劳斯他是在apple two上做数据收集以及清洗，算力是绝对不够的，没有办法达到一个稳定的模型。而且这个时候说实话，奥克斯他的模型，虽然说带两张刚刚成立前几年虽然也没有亏钱，但是它的盈利并没有那么好，没有想象中的那么优秀。我觉得那个时候其实大家要知道，就除了他们之外，他们周围还有很多闪耀的星星。就是像索普当年也开始赚钱，也赚了很多钱。还有相当于类似于这样的人，他们觉得自己的收益率其实是赶不上他们的。包括他当年我们后面会提到有一些比较大的竞争对手，我们现可能听到过这个第一烧这些名字当年都是比他们更有名的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "我记得我们在第一期讲达利欧的时候说他一开始的一战成名是不是就是87年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "对，deal是在87年那一次black monday的时候。但他当然和PDJ都是在那时候赚了很多钱，但他们都是股票市场上面对这个时候的文艺复兴，还跟股票一点关系都没有。他们其实完全是在外汇跟商品市场里面在做交易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:26",
      "text": "那是不是其实大部分投资者也完全不知道这家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "不知道不知道，肯定不知道。而他们的规模在那个年代都不算大的，可以说是自己在跟自己玩的一群书呆子。当然我们到第三阶段就是要进入到文艺复兴稳定盈利的这个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:43",
      "text": "有一个人就不得不提，就是伯乐坎普。因为伯乐坎普是引入了后面直到现在为止依然是文艺复兴非常重要的一个交易原则，那就是短期高频交易。但他跟我们理解现在说的很多高频交易其实不是一个概念。就我们现在经常说高频交易以毫秒级别。但是文艺复兴在80年代，他们所谓的高频交易没有到这个高频，他基本上持有几个小时或者一天两天的这个阶段。但就算是这样的一种，现在我觉得最多叫中频的这种状态，在那那个年代其实是被华尔街所鄙视的。或者说他们会觉得这条路肯定走不通。因为我们都知道交易都有摩擦成本，他都有交易的费用，包括你买入卖出的各种成本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:26",
      "text": "在那个时候，包括文艺复兴的这个艾克克斯在内，也不相信可以用短期高频交易，会觉得这个有非常大的摩擦成本。但是这个伯乐坎普这个人，因为他就没有在华尔街工作过，就是跟很多的文艺复兴的这些数学家一样。所以他不相信一定有这么个教条，他觉得是这帮华尔街的人根本就没有研究清楚到底交易费用是一个什么样的东西。他其实就是沉浸去做了非常多的这方面的研究和测试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:52",
      "text": "所以他也是一个数学家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:54",
      "text": "博罗坎普也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:55",
      "text": "数学家，他的老师是香浓，而且他跟凯利就是我们大家熟悉的凯利公式的发明人，曾经都在贝尔实验室工作过。如果我没记错的话，他应该是当年学的是类似于电气工程信号理论等等，就是跟香浓的那一派是同一派的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "我觉得伯勒卡姆加入文艺复兴的故事，它其实很能体现就是西蒙斯他是怎么样和这些人才沟通交往的。怎么说？首先他们肯定是在这种密码界或者数学界，他们之前已经认识彼此了。然后最开始他们俩产生交集是伯乐坎普，他在一个公司做股东，他想邀请西蒙斯也来，但是西蒙斯交不起这个认购金。那个时候400万美元西蒙斯的都交不起，但是他同意在董事会任职。后来博罗坎普就发现，西蒙斯这个人还蛮是个打交道的当朋友。他说西蒙斯是一个非常好的倾听者，尽管他经常中断会议出去抽烟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "西蒙斯一生最大的陋习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:54",
      "text": "对，就大岩墙，以至于后面一度文艺复兴，其实在商品这个圈子出了名。然后后来为什么博乐卡姆会加入到文艺复兴呢？其实源于一笔意外之财，就是柯达收购了他创办的一家公司，让他有了几百万美元。他就把这几百万美元买了一个他觉得特别好的债券，结果这些债券出了问题。然后他的朋友说可能还是商品比较靠谱，你应该去找西蒙斯咨询一下。他就去咨询西蒙斯，西蒙斯说我这里有一个机会，你要不要来我这儿工作，及时的挖人。因为其实在之前博罗坎普是看不上西蒙斯的。他觉得西蒙斯眼里就只有钱，贪得无厌，他对于这个东西一点都不感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "所以我觉得博罗坎普加入对于文艺复兴，对于大奖章基金最大的一个作用，就是它引入短期的高频交易的这个理念。反正我们在看很多的资料的时候也会看到，博罗坎普并不是说到了八九年才加入的，他加入的比较早。但为什么是在八九年？是因为在那个时候我们曾经提到的这个数据宗师色劳，是他的数据的清理已经进行的差不多了，等于有一个比较安静的一个历史数据库。然后这个时候，埃克斯的这个交易系统也在卡曼纳的初步机器学习的帮助下，进入到了一个稳定运行的状态。在这几个前提成立之后，博罗坎普说这个时候我们应该更多的去引入短期的交易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:17",
      "text": "其实这个还有竞争格局的改变。你想华尔街都是一些最聪明的人，那大家也开始使用类似的策略，然后他们的收益率也很不错。然后这个时候就回到之前，小宝老师说西蒙斯就是一个特别。容易焦虑和单一个人。即便大奖章已经开始赚钱，他就一直在想说，为什么我们赚的就这么少呢？对，我们赚的没有那么多呢？你看人家写的这些什么金融分析，人家这个策略也挺好的，为什么我们不能像他一样？对，那可能也是老板的这种焦虑传导给每一个员工。然后这个时候伯勒卡姆站出来说，我们是不是可以尝试一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "而且西蒙斯这种担忧焦虑，除了来自于同行或者说竞争对手的一些表现之外，还有一个很大的原因是其实这些数学家的算法，就是你经常会发现这种情况。就是说我挖好数据，我做好算法，然后我会先测试一下我测试一下我这个铂金大概能有多少的收益率。但是每当他们可能自己测试的时候，觉得收益率有能达到50%。但是他们一到实际市场上进行交易的时候，可能只能赚10%或者12%。就是说你的模型跟真实情况之间会差很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "因为你时间越长，它可能会引入的变量就更多，情况就会变得更复杂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:29",
      "text": "因为有很多市场的，我们叫做市场微观结构和市场的运作机制，他们是不懂的。比如说你挂单的时候，我们有这个margin call对吧？就是说你杠杆加到什么程度的时候，你的投注要减小。因为你避免碰到margin，如果我是碰到的话，你的损失会比你预期的效果要出很大的偏差吗？还有有一些比如说你的交易费用，为什么奥克斯有这样的担心呢？就是说我每一笔交易，我的经纪商是要收交易手续费的。如果说这个单你执行的太频繁，那么它会有一些成本的扣减。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:59",
      "text": "还有一个重要的原因，实际上就是当时量化的水平，它没有办法做到自动下单，实时执行。比如说今天是周五，然后周五大家都很高兴。那个时候确实是有这样一个规律，就周五你要买入，周一要卖出，然后我就要抓这个时间段。但是你周五做出的这个决定，发了信号之后，发邮件给这个场上的执行人经纪商。然后经纪商快下班了，五点了，就过周末了，他可能就停在那儿了。我本来如果做信号，如果我是在1个小时之内执行的话，它就会达到我的预期结果。但实际上中间这你的下单过程完全没有办法就是完全自动化，对它中间就会有太多的磨损了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:37",
      "text": "所以我们现在讲所谓的纯量化，意思就是说从你找信号到找做交易模型到下单，下多少什么时候下下多少注。然后到最后他自动送order，然后自动撮合，就整个一套都是全流程全自动的。但那个时候还没有达到这种程度，这就是为什么伯乐坎普这么重要。就除了他他带入了这个短期算法的理念，他还带入了投注算法。就是说他发现奥克斯的这个模型是没有投注系统的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:09",
      "text": "就是所谓的投注系统的意思，就是我这里插一个小故事。这两天不是A股大涨，然后我那天看天南老师发了一个朋友圈，就说现在最纠结的人就是说我前几年亏的钱，我现在终于赢平衡了。然后现在该怎么办呢？就把大家整不会了，就是我现在是要待在这儿继续奥运，还是我要先出来这个东西？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "如果是量化的话，是算法算好的。它决定你到市场的哪个价位，你的仓位大概是多少，增还是减，什么时候增，什么减，往哪儿增，往哪减。机器来做决定。这个时候，就要提到著名的凯利公式了。因为我们刚才讲这个实际上伯勒坎普他在贝尔实验室的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "他是给那个物理学家小约翰凯利，他在贝尔实验室的时候是给凯利工作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:55",
      "text": "所以他是他老板。对，受到老板的影响，就是凯利公式为什么这么重要呢？就是我们刚才说了，做数据挖掘的人要拜斯特劳斯做神，然后你做量化的拜西蒙斯做神。然后如果你是赌徒的话，你喜欢赌的话，你就要拜凯利。因为凯利的这个凯利公式，实际上他是把一个非常好的赌钱的方法。其实他讲的是什么呢？就是说你去赌场赌钱的时候，你不要管赌场给你的赔率。如果你对整个比赛规则很清楚的话，且你对这个马都进行了深入研究的话，如果你的概率达到57% 10左右的话，你就要下大注。所以他的赌注是跟你对这件事情确定的程度大小是要不断变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:38",
      "text": "我们不鼓励赌博，只是讲一些概念上的东西。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "他的意思就是说我对市场有多确定，我的确定性越高，理论上我下的注应该更多。对，不能平均用力，你也不能反向而行，你这个所谓投注系统是非常重要的。但当时心里没有这个，他把这个加进去了，或者他建议要加进去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:00",
      "text": "对。另外我觉得博罗坎普的对于短期交易的这个看法，就让我想起了现在的互联网公司。就是原来的这种交易，很像是我们最早软件开发的这种所谓的瀑布式。就是我要把什么东西做好，然后发版本然后出来。但是现在我们都知道互联网公司更流行的是这个小步迭代。我用一个非常小的版本然后往前滚。那在当时的80年代的量化交易，或者是文艺复兴的这个体系里边也是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:26",
      "text": "就是博罗坎普就是说你们不要考虑那么多，然后再去把这个交易放出来，你可以尝试，如果有问题就立刻改。这个的好处会远远大于你们原来担心的这个交易成本、摩擦成本这些东西。因为阿克斯当时就非常的担心，说你如果交易太频繁，可能会摩擦成本的那些东西。但他发现这么做的好处其实比坏处要大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:46",
      "text": "就是这么个概念。对，非常对。你算一下，这里就要说到一做交易的数学好的人一个重大的特质。这个我跟一些学数学的人聊出来，就是在stony brook毕业的一个物理学博士，我其实问过他一个问题，我就问他为什么你们学数学好的人就是一般做交易都这么厉害？他想了半天就挤出来四个字儿，就是算的仔细。就是他是不会按照常识来做决定的，他一定要算，他只相信他自己算出来的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:15",
      "text": "就比如刚才大伟老师说的这个，那交易摩擦成本高是高，那我要不要算一算？就是说如果我小步快跑快进快出的话，我大概盈利多少？那么我再算算它的成本是多少，然后这个划不划算，你可以算。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "而且我感觉他们有一个很大的优点，就是他们很尊重自己算出来的结果。对，即便可能跟自己原本的想法背道而驰，就算出来说原来你是对的，然后我尊重你我尊重这个算出来的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "我觉得最后一个伯乐坎普说服西蒙斯采取这种短期交易，就是利用了西蒙斯不是很担心，他总是担心这些东西。那波勒汉姆就跟他说，说你看如果我们交易不频繁，然后做很多比较大头寸的，长时间的交易，那我只要输一次，可能对公司就会造成比较大的风险，对吧？你亏损交易如果多来几次，公司可能仓位就有问题了。但如果你把交易放频繁，每一次的单子小一点，那我就算输比较多次，对整个公司的风险就会变得可控。等于我不是从盈利的这个角度来说，而是从对于公司风险可控的这个角度来说。我觉得这句话可能也会比较打动西蒙斯，因为他就是希望风险尽量的分散，然后不要影响我公司的突然出现一个大的问题，然后整个把我的公司毁掉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:32",
      "text": "对，不要影响我赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:34",
      "text": "对对对，而且还有一个原因就是说实际上在挖数据的过程中，你会看到各种各样的信号。一些很小的信号，它可能就持续两三天。那个时候发掘出很多这样的效应，比如什么周末效应、周一效应、周五效应，这个当年都是真实存在，且有很多人总结成paypal就这些小的交易机会，说实话大钱是看不上的，他觉得你交易这么两天有啥意思，没什么意思，我搞就搞个大的做空英镑，就是俄罗斯那种。但是这种小步快跑的带来一个很好的结果，就是你收现金流会收的很频繁。这些小信号我不放它转的小，但你架不住我每天都在转。蚊子再小也是肉，对，再小也是肉，你是不是积累下来也不少了？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:16",
      "text": "对，就是他们当时那个年代的X那个系统就发现了很多，他也不知道这个东西为什么会发生，但是交易系统就告诉我说有一些很微小的规律，然后一般人几乎都查下去不了。西蒙斯当时就拍板说没关系，这些东西我不知道它为什么发生的，也可以，他只要发生了，然后重复再发生，那我们就纳入交易系统里面，每次少赚一点。当然这个我觉得也跟当时他们的资金量没有那么大有关。当时因为到80年代底了，如果你就像我们在说W或者是PTJ他们那个头寸。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:47",
      "text": "那是真的真看不上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:48",
      "text": "不光是看不上的问题，他也玩不了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:51",
      "text": "对，而且这点非常重要，就大家老师说的这点非常重要。就这种机会只有小型中小型基金他能抓到。因为每次执行他的这个信号，这个策略，你需要的影响的市场的波动范围不会那么大。就比如说你瞧水，我看过一个，咱就说周五效应，桥水觉得这个有意思，我上他一上就这效应就没了。首先第一市场撑不住，它没这么大。第二他一上马上就没了。大家都会发现，因为你当时下单，大家是会看到你的足迹的，像他们这种体量的基金。我就可以小步快跑，且我每个策略我就放一点钱，市场也不会发现，这个就是一个最大的好处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:28",
      "text": "对，所以当时书中就说到了，公司在90年有一天单天赚了100万美元，全公司就开始庆祝，就第一次单日可以赚到这样个数字了。但你想想看，100万美元如果你放在一个100亿或者十个亿的盘子里面，其实真的是微不足道的。是，但对于那个时候的文艺复兴就已经非常好了。然后关键是后来就再也不为100万美元庆祝，因为他们发现他们每天都可以赚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:51",
      "text": "每天赚的都太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "就赚麻了。对，就是这个体量的赚钱已经变成一个非常稳定的事情。原因就在于我们刚才说的就是万事俱备。然后这个博拉坎普带来的思想理念只是东风把所有东西都串起来了。就是交易系统清洗的数据，机器学习等等的东西全部串起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:11",
      "text": "对，而且我觉得其实很多事情他就我们现在介绍这个东西好像很顺，一切都是添砖加瓦。但我觉得那个书里写的很好的一点就是其实背后它其实都是人事的变动。就比如说在80年代末这几年，艾克斯他也慢慢的退出了这个公司的中心。因为他就会抱怨说，这些脏活累活全都是我在干，席梦思全都在维护客户，他啥事儿也不干。然后自己还搬到了加州去享受那种什么广袤的田野、跑车、住大house。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:42",
      "text": "人事的变动在文艺复兴贯穿整个始终。我们刚才讲了这么多伯乐坎普的故事，就到90年伯乐坎普那一年，就是整个大转向基金非常好之后，那一年应该是55%的收益。然后西蒙斯一下就激动了，他觉得这个东西太好了，然后他要开始插手了，我牛了。他说我不担心了，明年一起来努力。这个故事也广为流传，就说我们一起来努力，明年可以到80%。然后伯乐他们就说你神经病，就是我能不能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:10",
      "text": "撑过今年的不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:12",
      "text": "对，这个东西怎么可能持续？哪怕是自己提出来的，博罗坎普也这么说。他说好，那你西蒙斯觉得明年能80%，那你就按这个收益率，我把我股票卖给你，他就退出去了。波尔坎普第二年。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:24",
      "text": "就从这就因为这个对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:25",
      "text": "因为很烦的。就是你想你好不容易做出来一些东西，然后你老板不停的每天都要给你打电话说，你应该这样，你应该那样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:32",
      "text": "然后这不跟莫言似的吗？莫言说今年让小酒馆订阅要超100万，这是能说的吗？这是能带小酒馆的节目。然后当时我就想说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:39",
      "text": "这怎么可加上无人知晓不就够了吗？对吧？两个合并来计算，但是整体来说就是文艺复兴的这个人事变动确实是比较频繁的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:49",
      "text": "然后当时博罗坎普的这一招，看起来等于他把这个股票卖给西蒙斯，比他原来拿这个股票赚了很多，估值翻了好多倍。但是你从后面来看，那肯定是卖的太亏了，对对吧？但是对于当时的这些数学家，或者是像波尔坎普这样的密码学家来说，他觉得我赚了很多了，我不觉得这个东西能一直吃下去。包括斯特劳斯也是，斯特劳斯在后来就把大奖章的份额全部退出了。他觉得我没什么特别的，就是我这个基金跟其他基金我能做到的，其他基金也能做到。所以就是你当事者迷这个事情，就是你在这条船上的时候，你真不觉得他有多牛。现在很多的巨头公司的人也一样，对吧？对，就觉得我好像做的事情并没有什么特别牛的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:34",
      "text": "对我之前在节目里好像讲过，就是当时小米刚上市的时候，很多公司就把小米周围的五星级酒店全都包了，然后就疯狂的从他们手里收购股份。就是在外界看说这些员工疯了，这么好的公司怎么还有人抛售股份呢？但是在里边员工的视角就觉得小米就觉得不行，他肯定要破发怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:56",
      "text": "所以文艺复兴就是一个很典型的故事。来来去去的这些人，他在里面都是从事后看他发挥了很大的作用，然后一步步把这个神奇的公式真的找到了。到90年的时候，90年之后大奖章就是在稳定的赚钱了。但是在里面的人会觉得好像没有什么特别的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:13",
      "text": "这种感觉，而且他们对自己的贡献也没有觉得我这么厉害，我为他贡献了这么多，我应该得到更多的东西，他们好像也没有这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:21",
      "text": "但其实你在那个时候来看，他们得到的确实已经够多了。就像博罗坎普，他一下子把自己的股票以几倍的估值，就是相虞翻了好几倍卖给了西蒙斯。那对于他自己的生活来说，我觉得也是赚到盆满钵满。或者说对于一个清贫的教授或者是一个学者来说，已经赚到他这辈子都花不完的钱了。但是当然你跟后面的西蒙斯比起来，你只赚到了一个蝇头小利而已。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:41",
      "text": "就这么一个感觉。对，我在想他们是不是心里也会纳闷，为什么大奖章就能持续不断的赚这么多钱？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "是的，但我觉得在那个时候，你说西蒙斯有没有想到不知道。就是在90年代初，或者是他们终于找这个实际公式的时候，我觉得很难想到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:58",
      "text": "应该是想不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:59",
      "text": "因为在第三阶段除了伯勒坎普之外，还有一个很重要的人就是劳服。劳服这个人。他的加入或者说他的推动，让大奖章从一个多模型的一个状态变成了单一模型。就是现在的很多的大的量化基金，依然是你会发现里面分成了很多小的组。然后每个组之间可能都不知道彼此用的是什么模型，就是各自在运作。但是大奖章至少在他对外说的这个里面说的是他用的就是一个单一模型。单一模型有非常多的好处，这个可能小宝老师会比我更加了解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:33",
      "text": "因为之前大家也有研究过，就是大讲堂他们用的模型到底是小而美的，还是一个巨无霸。有的人是觉得他应该是用的是简单模型，它不应该是靠那种巨量天量的算法，然后一个巨大的模型来达到这个成就。原因是因为尤其是他们经常用一些黑科技，比如说甚至是黑盒子，人工智能，然这些东西都是不可控的。如果说你的代码出了错，然后你整笔交易可能就会报废，或者是说因为七他自己会学习，然后出了一点问题，人是没有办法掺和的那因此大家推论就是说你能持续30年这么好的且模型没有出大错，那一定是一些小而美的模型。但是这个书里其实说的也比较明显了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:15",
      "text": "我也比较偏向于认为大奖章或者说是文艺复兴用的是一个大模型。对于我们这些门外汉也比较好理解的在于，因为我们刚才说了数据非常重要。然后文艺复兴拥有了当时的量化公司里面可能最多的数据，有功于这个斯特劳斯。但如果你是很多个模型，相当于你拥有的这些数据会被分散到各个模型里面，就是这个数据会被稀释掉。但如果你是一个单一模型，同一个数据同一个模型里面，它可能还会中间会发现一些关联性等等。然后要增加新的投资品种，就是可以直接加进来。所以在里边会产生很多非常奇妙的化学反应，或者说是这种数据之间的关联性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:52",
      "text": "那为什么别的公司做不到呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:55",
      "text": "我觉得最简单的就是西蒙斯一直说自己的这个文艺复兴公司里面，我们真的都是一流的数学家，一流的计算机科学家，一流的天文学家等等的组成的团队。包括老佛也是非常著名的数学家，他也是西蒙斯从石溪挖过来的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:12",
      "text": "补充一点，一个单一大模型还有一个好处，至少从这个交易层面的好处就是它会提高你的这个夏普比率。因为市场是有分散的这个功能的。如果说去年你把黄金和A股放在一起，一个是商品市场，一个是股权市场，那他俩之间会有一些抵消效应。如果你的仓位做得好的话，那么你平均的回报率就会挺好的。所以说你把不同的市场放进来，除了能够充分利用数据，挖到更多的宝，另外你是起到很大的分散风险的作用。它的下浮率其实是非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:42",
      "text": "基本上在2以上，甚至有些年份可以达到5到7，就是属于非常惊人的夏普比。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:47",
      "text": "对对对，这个模型应该是数学家、计算机科学专家加上这个数据就完美的一个组合，而且他没有出很多的bug。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:57",
      "text": "就很神奇，我觉得老虎的故事很有趣。他其实是在西蒙斯最早开始做文艺复兴的时候，他来帮过忙。然后干了一段时间觉得不感兴趣，还是想回去教书。然后等到艾克斯离开文艺复兴之后，西蒙斯就说，我需要你，你来帮忙。他就说那我就再多帮帮忙。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:15",
      "text": "因为老佛好像是所有的这些合伙人或者数学家里面相对性格比较正常的，是比较温和的，没有那么尖锐的。就是在他们那个群体里面反而是个异类。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:27",
      "text": "就感觉人挺好说话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:29",
      "text": "的对对对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:30",
      "text": "老好人就不会像奥克斯那样没事就大吵大闹。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:34",
      "text": "所以西蒙斯当年其实被这些什么保姆、埃克斯，包括后来伯乐坎普，这些非常性格很复杂，非常怪癖的人已经被折磨不堪了。所以他又想到了那个老好人老佛，说就是我不管那些事了，你来具体做这些事儿。老佛他就是整个研究跟投资的负责人，然后加上自己又是一个非常厉害的数学家，他致力于要把大奖章做成一个单一模型的一个激情。我感觉整个故事听下来，就是每个人来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:03",
      "text": "文艺复兴都是有一个使命。对我我有一个使命。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "然后我来了，我达到了，我走了，就这种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:10",
      "text": "就淡淡的我来了，淡淡，这个事情我来解决一下，解决完了我走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:15",
      "text": "但这里边我们其实最早就在聊西蒙斯，其实采取了很多方式。第一在吸引人才方面，还有他的自己的一招。第二在后面的利益分配上也有自己的一招，就这些人走，当然也有不欢而散的，但大部分的人还是带着对，钱还是给够的对，还是带着远超他自己预一期的财富跟成就离开这里的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:35",
      "text": "所以没有一本针对西蒙斯那个放的至少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "目前为止没有对，这个故事还没有翻车。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:43",
      "text": "对，关键他已经去世了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:44",
      "text": "对对对，以后也不太可能再翻车。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:47",
      "text": "不会已经名垂青史了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:48",
      "text": "对，目前来看最大的第一缺点就是抽烟。第二就是太容易担心了，他一担心他就会插足这些人的工作，一插足就会对这些性格本身就非常固执的数学家产生很多的烦恼。就是这老板太烦了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:04",
      "text": "而且我觉得这个科学家，很多科学家在一起共事，他很少会出现撕逼的情况。大家争斗的地方都是在小黑板上书中无数次提到这种细节，就是说不服不服咱们黑板来战。就你写公式，你写出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:20",
      "text": "属于数学家的决斗方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:23",
      "text": "对，而且大部分人的性格都还是比较挨人的。以为有句话我就特有意思，他说内向的数学家跟你说话的时候会看自己的脚，外向数学家跟你说话的时候会看对方的鞋。就很少有那种我们在商业世界里经常看到的就是互相争斗，就斗心眼儿，我觉得他们有很多发泄的方式。首先智力方面咱们就可以先斗一斗。然后另外一个就是像大卫老师，我很公平，然后我都算好了，算清楚，你接受不？这个算法这个bonus你接受，那大家就OK了，接着干活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:56",
      "text": "所以像西蒙斯这种在高中大学就还在校园里蛮出风头，搞各种活动的人，真的在数学家里是个异类。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:04",
      "text": "而且他跟非数学专业的人或非数学家的人沟通也非常顺畅，这个是很少见的这是一个非常了不得的本领。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:13",
      "text": "我感觉对，因为我每次看席梦思的一些公开的采访或者是演讲，我都感觉他在努力遏制住自己内心的一些情绪，然后再想方设法把事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:25",
      "text": "解释清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:26",
      "text": "对，因为你想让我把这些东西讲出来，所以我在努力的把这些东西讲清楚。但是我知道我讲完了你也听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:32",
      "text": "对对对，这里必须得罪一下学数学的大牛们，就在我跟他们的接触过程中，不得不说学数学的人内心是他是会觉得我比你们其他所有学科都高你们一等的。因为数学学的是所谓的整个世界整个宇宙运转的真理，是我们追求的方向。你们那些小真理就在我面前根本就不是重要的。当然了数学学渣除外，就是没有任何一个在数学方面取得过比较好的成就的，发表过一些论文的人，他对我们没有比翼之情的，我还没见过。但有的人他就直接表现出来，就像稍等就是那个生活大爆炸的谢耳朵，他就直接这样表现。但有的人他是在压抑情绪，慢慢的你会表现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:16",
      "text": "他其实平时日常沟通，他会觉得自己是在向下兼容。对我就想起之前我发现我一个大学同学，他在研究理论物理，他那个时候已经做到博士后了。我就说你研究的是不是跟sheldon比较像？他就淡淡的回了我一句，那他他研究的太肤浅了。而且好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:36",
      "text": "真正的这些科学家看生活大爆炸，肯定都是你，这都是啥？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:40",
      "text": "这个我觉得我们还是要总结一下。计算阶段的话，它其实相当于就是1989年到1995年之间。这段时间其实主要是两个人物，一个是我们最开始说的这个伯乐坎普。博罗坎普他的涌现其实是我觉得一方面源于埃克斯他慢慢的要淡出文艺复兴的这个公司。然后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:02",
      "text": "与此同时，随着市场上越来越多的人也开始用类似的策略，西蒙斯觉得说我们得想办法改进，变得更好。这个时候博罗坎普提出说，我们可以用高频交易的方式。虽然他其实几年前就提出了，但是大家会觉得说你这个交易成本摩擦会很大，不予采用。然后八九年他真的开始施行的时候，大家发现说，这个东西它可以帮助大奖章稳定的赚取非常好的这样的一个投资回报率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:28",
      "text": "对，当然这个也还是我们刚刚说的，就是归功于八九年一切都万事俱备了。就是从数据方面，414把所有的日内交易的数据都已经清洗完毕了。然后包括艾克斯的这个交易系统，能发现很多这种一些很小的钱，但是你随时可以吃到的这种钱等等的这些。包括卡曼娜让机器自己学习这些数据信号的这个功能等等的这些。万事具备之后，博拉坎普的这一招，其实搭建了整个那个阶段的文艺复兴的交易系统的最后的一个重要的一环。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:02",
      "text": "然后第二个最重要的人就是老佛，然后老佛他的最大的贡献是让大奖章从一个多模型的这样的一个策略变成一个单一模型。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:10",
      "text": "万宗归一对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:12",
      "text": "然后基本上就是等于万事俱备了。那个时候大奖章已经具备一切，它已经是一个惊人的赚钱的一个武器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:20",
      "text": "就是冷酷的赚钱机器。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:21",
      "text": "对它就是冷酷的赚钱机器。其实那个时候，其实我觉得市场上应该还是知道他的人不多，应该只有在专业市场上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:28",
      "text": "他冷酷赚钱机器是没错。但是你如果把视野往外面抽离，你会发现这个冷酷的专业机器，它在的这个市场本身还是很小的对，只在外汇跟商品里面玩，它的规模也就几个亿美元。虽然它每年的收益率已经非常惊人了。什么94年他94年的时候一年拿了70%的收益，听起来非常吓人对不对？但是因为它规模就没多大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:50",
      "text": "几个亿。对，他们也不去做这种宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:52",
      "text": "那个时候应该已经开始做。西蒙斯其实是想引入一些外部资金的OK，但是没有人理他。因为觉得你们这些数学家搞出来一些黑盒子的模型，谁知道你赚的钱回头还能不能稳定赚，你跟基本面投资完全不是一个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:08",
      "text": "对，而且90年代初应该是彼得林奇风头最盛的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:11",
      "text": "就基本面投资是最火的一个事。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:14",
      "text": "我记得他退休好像就是93年，然后那个时候是以一个年化20%多的这样的一个传奇业绩退休的。然后所有人都想学他，从身边的万事万物中发现机会。然后这个时候我们就可以过渡到文艺复兴的第四个阶段。也就是他们真正的决定杀入这个权益类市场，开始做股票了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:35",
      "text": "就是你刚说到市场上对他的一个想法，其实还是有一些故事的。就是90年代初期的时候就有陆续因为有人会发现这个小公司好像每年收益率非常好。来看看吧，他到底在做什么？然后来这里见了西蒙斯。西蒙斯当时应该还是非常耐心的跟这些人解释整套逻辑。但最后这些华尔街的资深人士得出来的结论都是这东西我看不懂，然后这东西我觉得我不能投。包括这个保罗多PDJ，反正有过这么一个传闻，就说PDJ所在的这个公司也拒绝投资文艺复兴科技，就是因为看不懂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:09",
      "text": "然后到95年的时候，你想95年的时候其实已经非常赚钱了，就是文艺复兴。但是当时西蒙斯街道也是一个很大的证券公司，说是很感兴趣，我要收购你。西蒙斯非常的开心，跑去跟他谈。结果西蒙斯过去发现这个证券公司只是对他手上忠实的这些客户，这些粉丝感兴趣我。如果把你收购了，我就能把你这个客户名单全都挖过来，然后到时候可以去给他们卖别的产品。就类似你想到95年的时候，整个市场对于文艺复兴还是这么一个想法。很重要的原因在于他还是没有进到整个资本市场最最主流的这个视野里面。股票市场他没有接触。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:47",
      "text": "对我再补充一句，就算是在他们那个量化小圈子，其实当时他的业绩也没有那么的优秀。就是因为当时应该是他一个最大的竞争对手，已经开始浮出水面，且已经有比较好的收益率的。就是第一个David shop，就是他的大卫销大卫潇，他在海外这个名字是和文艺复兴并驾齐驱的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:09",
      "text": "要不是后面亏了点，当年其实有一个投资人投了这个第一双，然后席梦思也去找过。他说你看我俩的策略都是一样的，然后我回报率也不低，你为什么投他不投我？然后他的理由就是说第一你们的量还太小。第二，虽然你俩车位比较，但是你看看人家回报率确实是一个是规模也大。然后另外一个回报率确实是也是比他高。原因有可能是因为第一项提前进入了股票的量化的投资，这个就直接可以衔接到我们下一个阶段。所以这为什么他要觉得我要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:44",
      "text": "我必须得做股票。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:45",
      "text": "对的一个原因之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:47",
      "text": "对，因为我印象中书里有讲，其实他的员工也不是很理解，就为什么非要去碰股票，觉得我们这已经赚的挺好啊，我们日子过得很舒服。股票这个东西大家还是公认暂时量化还是很难攻克的，为什么非要逼着我们去做这个事情？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:02",
      "text": "这个我觉得最早我们讲西蒙斯的性格就讲过，他的性格里面就有一个我必须要挑战。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:07",
      "text": "我没有挑战过的东西。你要说我不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:09",
      "text": "那我就更来劲了。对，就是这个谜题我是一定要把它解开的。然后股票这个东西属于资本市场里面的一个最主流的王冠，他一直没有攻克。然后这里边有一个我们可以说是导火索，也可以说是契机的一个事情。就是在95还是96年的时候，西蒙斯的大儿子去世了，车祸保罗是车祸去世的，其实这件事情对他的打击非常大。就是西蒙斯的。如果说在他的有什么地方有一些阴影的话，就是他的个人生活上其实还是没有那么顺利的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:42",
      "text": "他有几个小孩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:43",
      "text": "他应该是两个小孩都去世的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:46",
      "text": "都是意外事件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:47",
      "text": "对，都是意外事件去世的。然后你想他最早跟他我们都没有去谈，他早期的跟巴巴拉的这个婚姻结束的也很早。然后他在96年大儿子保罗车祸去世，消沉了很久之后冲进办公室，然后说我们要来做股票了。就是有一点这种我痛定思痛的这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:06",
      "text": "我得给自己的人生找一个新的奔头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:08",
      "text": "对对对，有一点这种感觉。而这个时候又是两个大神级的人物帮助文艺复兴攻克了股票的这个高峰。就是两个来自IBM的语音识别团队的大牛。我们前面在聊这个马尔科夫模型的时候，在讲语音识别这个事儿。对跟他们在做的这种信号，然后去做找规律的这种事儿有很类似的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:30",
      "text": "我觉得这个让我想到我们第一期聊那个达利欧那一期同样是从IBM挖过来的大男，怎么大家的下场这么不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:39",
      "text": "但IBM在那个年代真的是贡献了非常多的人才。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:44",
      "text": "到现在像所以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:45",
      "text": "这两个人叫做彼得布朗和罗伯特莫瑟。其实他们后来一直是直到前些年还是文艺复兴的coc EO就相当于是最后加入的这两个人反而成为了文艺复兴到后期的最重要的首席执行官的这样的一个角色。而不是我们刚才聊的这么多数学家。由此也可以看出，就是数学家和真正的这些在商业企业里呆过的人相比之下，可能还是后者更适合去运作一个企业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:17",
      "text": "他们也吃到了文艺复兴成长最大的红利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "对，因为他们刚加入的时候，他们完全是另起炉灶做了一个股票投资团队。然后一直在里面磨，但是一直没有磨出来。就是在早几年的时候，就属于他们做的一直是比较差的，比不上商品跟外汇的这个团队。但是西蒙斯就一直没有放弃，就是一直让他们自己在做这个事情。直到这个是什么时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:42",
      "text": "我正好拆个空补充一下当时的背景。好，就是说因为到了八九十年代，其实这个决定不是说突然做的。就为什么大家同时我都要去做股票的量化？第一个是数据量，就是这个数据永远是每个阶段的一重要的一个发展。另外一个是其实当时的统计套，包括像已经有一些针对股票的一些模型了，比如说像趋势跟踪就是这样的一些策略，当时都是针对股票的已经出来了，且有些人已经做出一些比较好的基础了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:12",
      "text": "其实我觉得一定程度上文艺复兴这个时候进军股票量化的话，也是有一些巨人肩膀可以踩了。但是在踩的过程中，因为股票市场是一个随机游走的市场，它并不如期货市场那么容易掌握。就像人生一样，股票市场最像人生。所以我们需要一些更先进的算法，或者说更前沿的东西。它的背后的原理也是以马尔可夫模型和贝叶斯定理就排上用场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:39",
      "text": "但我一直觉得某种程度上来说，其实股票市场是比商品和外汇市场更适合文艺复兴和大奖章这种交易策略模式的一个场所。原因就在于我们刚才说大奖章很多时候赚钱是靠什么？靠一些非常小的别人难以抓到的机会，对吧？然后靠跟人性做活动。你可以想象，因为外汇跟商品市场全都是机构投资者，其实它是相对来说比较难出现，而且它的信号也比较简单，就是会驱动外汇市场的不就是那些宏观因素，会驱动商品市场的也就是跟商品相关的这些因素。但股票不一样，会驱动股票市场的信号简直多如牛毛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:18",
      "text": "而且很多很多都是噪音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:19",
      "text": "对，很多噪音。然后有各种各样的散户，然后机构投资者等等在里面。那就意味着像大奖章这种在市场里面去捕捉各种小机会的这种人，其实在股票市场是会如鱼得水的，他是能找到更多的机会的，真的是进来乱杀，有这种机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:36",
      "text": "因为你基本面投资，他们举过一个很经典的例子，就是比如说像在08年或者是在这种大的危机里面，很可能在非常的短期就是大奖章在吃巴菲特的利润。因为像巴菲特这样的长期投资者，他在一些时候有些钱就是不赚的，我这时候就是卖的对。那这个时候在短期的时候，大奖章这样的基金很可能就会成为他的对手，盤去把这部分吃下来。当然你从长期看，巴菲特赚的是那个企业利润盈利增长的钱。长期看他依然是可以赚到这个大钱。但是你在短期看，大奖章这样的小灵活的金沙，就是会在旁边游走，然后赚到一些小钱。所以股票市场缺的就是莫斯和彼得堡布朗这样的人，能够设计出一套比较精妙的系统，能够运用起来。我们刚才在介绍的那么多他在文艺复兴的前辈们的这些单一交易模型，然后这个数据等等的把这些能用进来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:28",
      "text": "那西蒙斯是怎么把这两位大拿请来的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:32",
      "text": "因为当时IBM当时也在裁员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:34",
      "text": "他俩被裁了。然后西蒙斯就顺理成章。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:37",
      "text": "西蒙斯之前就邀请过他们，但是他们就不屑一顾，或者说是并没有想加入。但是回头一看，自己这个团队要开始裁员了，公司要把我裁掉了。这个时候西蒙斯的这个offer就成了一个他们会去接受的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:51",
      "text": "那岂不是跟现在又可以相呼应？这个IBM中国区整整个端掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:57",
      "text": "我觉得很可能有一些公司包或金融。当然现在那个时期金融圈可能自己也自身难保。对，但是会有很多人等在外面想要去招揽里面的人，因为研究人才在什么时候都是缺的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:09",
      "text": "对，而且金融行业其实是一个特别善于发现人才的行业。我这里拆一个小故事，其实是跟这一段历史相关的。因为布朗克莫瑟他俩的专长是语音识别，背后的这个原理咱刚才讲过了，就是语音识别当时IBM就是这些算法应该用的最多的还是比如说观测天气，你解读一些外星的卫星的信号，还没有人想到用到这个金融市场上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:35",
      "text": "我有一个朋友，他之前是在港交所做大宗商品交易的主管。就当年在港交所还没有大宗商品这个品种的时候，他是过来创立的。他最早刚毕业的时候是在苹果在苹果做siri。他是siri最早的语音识别这个开发团队，也是学这个信息工程的。突然有一天在苹果做siri做的好好的，有一些奇怪的人过来找他，就找整个做siri这个团队，说你们这个技术帮我算个东西，然后我给你一些数据，你帮我算算，你帮我找信号，然后给了一大堆数据，就让他们用做语音识别的方法去找信号。他说他一看数据，一看，这不是纳斯达克，这不是股票数据。然后他就算他发现真的是这个东西，还真能找出些东西来还找东西，好像还不少机会，还挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:24",
      "text": "那这堆人是谁呢？这些人就是黑石，当年黑石是挖了整个苹果的早期的siri的团队的。当年黑石是把苹果的人拿来帮他们去挖这个纳萨克的信号，就是跟这个西蒙斯发现布朗和这个墨色他俩的逻辑我感觉是有点像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:43",
      "text": "对我觉得西蒙斯能发现非常正常，因为他们自己这整个团队都跟金融没什么关系。对，就是数学家、计算机学家，就是密码学家等等的组成一个。后来他们招很多天文学家，所以他会天然的觉得一些不同领域的人才会给他带来一些新的输入。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:01",
      "text": "对，只要你是顶级人才，对就一定错不了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:05",
      "text": "但我觉得他很了不起的。还有一点就是我们一直在强调的，他非常能奖励一些人。就是你真的取得成就之后，因为后来应该是到03年，墨色跟布朗的这个股票团队已经比劳佛的这个期货团队赚的钱多的多。那这个时候他就果断的选择把这两个人拉上来做执行副总裁，OK而劳佛去当个首席科学家。按他的说法就是老佛你确实给了我很多贡献，但是你是属于过去的。而这两个人他们的这个股票团队才是我们文艺复兴科技公司的未来。因为之前一直在说劳服其实是西蒙斯的继任者，接班人接班人，但这个时候就。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:45",
      "text": "换了那劳服没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:46",
      "text": "因此他是个老好人，好人。没有开玩笑，我觉得他首先也赚了足够多的钱，对于这些数学家来说，他也未必有这样的野心，说我要成为这个公司的一把手或者说继任者。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:59",
      "text": "你后我就来，不需要我的时候，那我当23把手也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:03",
      "text": "首席科学家也是一个很好的职位。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:05",
      "text": "所以就是当他把布朗和莫瑟挖过来，然后他们就很快就搭建成了一个很行之有效的系统。对，这中间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:14",
      "text": "肯定有很多的一些曲折，就只是我们在中间把它忽略掉了。它是用了好几年才慢慢的变成了一个行之有效的。在前两年一直是被嘲笑的，就觉得股票这个东西做不成。就是整个文艺复兴科技公司里面的人都觉得这个东西是做不成的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:29",
      "text": "但是西蒙斯相信。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:31",
      "text": "对我觉得西蒙斯未必就是一定相信他们俩。但是第一他觉得这个高峰我必须要攀登，对吧？我必须要把它克服。第二就是不行了我再换人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:41",
      "text": "这个中间肯定有反复的，他曾经喊过话，就你们两个六个月之内，如果再不把这个东西给我弄出来，我就不弄了。对对对，但是他们前期真的是做了各种尝试，甚至还请了各种计算机大牛，就是你帮我看看到底是什么情况。但是很久很久都没有什么改进，然后两个人的压力也非常大，经常是晚整夜整夜睡不着觉。后面发现是这个模型是慢慢的改进的，有很多很多的其实它不是一夜之间改进好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:11",
      "text": "对，是首先发现了之前的模型的一些缺陷补上。然后另外开始往里面加东西，所谓的缺陷就是模型是有bug的。就是说在这么一个稍微比较庞大的模型中间，如果你不出bug是不可能的。中间其实有几个细节，就是说他们挖来的这个程序员发现了几个挺傻的错误。就是现在你看怎么可能他把这个股票指数的数据，它固定在了7几年的那一个数，它不是动量变化的，就是固定不变的。这个是一个比较傻的bug，但是花了好长时间才找到，然后修复一些bug。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:46",
      "text": "首先我觉得他们前期花很多时间是有原因的，他们俩刚来也是遇到了之前咱们说的情况，他们其实不懂金融，就不是说懂金融很好，就是有一些金融市场的规矩你要懂，就包括说杠杆，这mogin call，然后这些东西硬指标操作上面的东西，你需要想办法把它写到模型里。这个东西之前都是人操作的，所以他在机器操作之前做这个算法的人是不知道。因为这些都是交给人，就是我尽量下个单，然后他就不管了。但这个人后面该做什么呢？我要发邮件，我中间有很多延迟。但是现在如果你要保证最好的效果，你要把后面的这些工作你全都写到模型里。包括你的市场的一些交易限制都写到算法里。这个他们是要花时间写进去的，且要写的最高效是很难的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:36",
      "text": "不是说大家写个自动下单系统就可以了，他要看时段的。这个机器必须能够知道自己判断我在什么时间下单。我下单多不少，市场不会发现，神不知鬼不觉的就过去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:48",
      "text": "这很难的。他他不可能一次就完成，肯定是一点一点迭代，慢慢的一点一点的适应。我很好奇的一点是，席梦思就从来没想过请一个金融圈的人来做这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:58",
      "text": "没有我觉得他天生对于做金融的人就不是很信任。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:03",
      "text": "而且这些事你也不用请做金融的，你自己在市场就是交易级。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:07",
      "text": "你自己就知道了。他觉得他请最聪明的专家，他们很快就能学会金融圈这些。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:14",
      "text": "他有一个非常重要的理论，或者说他有一个会让做金融的人觉得被冒犯的理论。就是你一个数学家学金融，给他半个月1个月一定能知道一些基础的东西。你让一个学金融的人去学数学，你去给他三年，他也不会有任何的长进。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:30",
      "text": "怎么说呢？感觉有点道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:32",
      "text": "对，是啊，虽然凡尔赛，但是你不得不承认就是这么一个道理。所以对就是他们其实是文艺复兴是非常典型的在行业里面是不请金融专业的人的一个公司。当然现在也有很多的量化基金，或者特别是量化基金，都是类似的一种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:48",
      "text": "我就会有疑问，同样是聚集在这个世界上最顶级天才的长期资本，他就搞没了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:53",
      "text": "这个时候西蒙斯性格里面的担心的那个部分就起了很大的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:57",
      "text": "给大家介绍一下长期资本几句话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:59",
      "text": "长期资本是在98年出事儿了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:02",
      "text": "98年出事儿，长期资本管理公司。那个时候应该是群星灿烂时的量化这一趴里面最闪耀的几个星星。当时最有名的第一烧最有名94年成立，就是当时成立的时候，为什么他这么有名呢？是因为它的这个创始团队中简直就是金光闪闪的，全都是当时最著名的一些，连西蒙斯都显得黯然失色。对，因为西蒙斯没得诺奖。对人，有俩诺奖。创始这个团队中两个诺贝尔得奖，诺贝尔经济学奖的两个得主主，一个是莫顿和斯科尔斯。斯科尔斯大家就是期权定价模型的这个black scores的这个option，就是定价模型中里面那个scores，就是它的这个模型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:46",
      "text": "首先这个团队是一个明星级的团队，一出场就已经吸引了很多很多的眼球。当然了这些诺奖得主还是有很大的功效的。他们当时一出场不久，实际上前几年的回报是非常好的，应该是94到97年平均回报率就接近了50%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:04",
      "text": "因为而且那个时候才出道三年，人家就已经七十多亿美元的这个资产管理规模了，就已经是非常厉害了。这个时候文复兴挣扎了多少年，还没有达到这个规模。对还在钻研自己的这个股票模型。对，而且在当时的华尔街看来，他们真的是有黑科技的。就是他们这个策略会经常去挖一些就是你根本想不到的那些点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:27",
      "text": "就是97年的时候，由于这个俄罗斯债券的头寸太大，它的杠杆加的太高，以及在当时俄罗斯债券违约的的时候，98年没有做任何的措施。所以当年以非常快的速度迅速损失了数十亿美元，但是依然什么事都没有做。因为他们还是坚信我需要按照我的模型来走。这个时候要换西蒙斯早就担心到吐血了。对，你们必须都给我停下来。所以那个时候出问题的应该是他的债券组合，就是俄罗斯债券。然后应该是迅速的时间损失了大量的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:59",
      "text": "他可能一天整个资产损失了90%，直接亏了四十多个亿。长期资本的最后的结果是美联储要出面的，因为它可能会造成世界级的金融动荡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:09",
      "text": "联储应该是以迅雷不及掩耳盗铃之势迅速降了七八次的息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:14",
      "text": "就是因为对就这一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:16",
      "text": "公司平息，他怕对当时的金融市场造成比较大的影响，他赶紧把这个窟窿我先堵住了，它不会有其他的溢出效应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:24",
      "text": "对，然后让美林摩根这几个公司一起注资，把长期资本给收了，让他这个股权收了以后，慢慢的把他这个组合化解掉。所以长期资本的这个故事当时给很多包括d show在那一轮也是受到了比较大的打击的。他之所以后来变得没有文艺复兴这么的出色，或者说他的至少在大奖章基金这个层面，一个很重要的原因就是因为在98年还是受了以上的。但是那一年我们的大奖章，我们的文艺复兴不但没有受伤，依然斩获了非常傲人的收益率。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:58",
      "text": "扬眉吐气了。第一哨也是因为俄罗斯对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:01",
      "text": "就是俄罗斯这个金融危机。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:03",
      "text": "这个事情OK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:04",
      "text": "这因为都发生的是小概率事件，就是小概率事件其实是量化的大敌对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:10",
      "text": "那文艺复兴做对了什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:12",
      "text": "文艺复兴第一他在前期好像在如果没有记错的话，也是在前几天，其实有一些受伤的时候，西蒙斯就要求把头寸降下来，这是第一点。第二点就是我们刚才一直在讲，他们在这个时候在做的事情已经变成了我去挖一些小吏，就是在这个地方吃一口，那个地方吃一口。他持有的头寸都非常的短期，都是非常短的这种策略，然后又非常的分散，分散在几百个头寸里面。最终他到底为什么走出来？包括我们刚才在讨论的所有东西，文艺复兴是没有把他的策略对外做出任何的公开的。以及更可怕的是他跟所有的雇员是签终身的保密协议。对，就是我用钱把你塞满，你绝对没有想法要到外面说。所以他到底为什么能在一次一次的这些包括科技股的泡沫，包括金融危机都能够取得让人看来匪夷所思的收益率，都是只能靠猜测，猜测它可能是因为这个原因，所以就是至少在长期资本的这件事上面，我觉得西蒙斯的这种风险意识发挥了非常大的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:13",
      "text": "对，但是我觉得科学家都还是蛮坚持己见的人。但老板说不行，你必须得这么干，那他们也只能很不情愿的去执行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:23",
      "text": "会抗议。你到底信不信系统？他的几个合伙人都有过这样的时刻，你到底信不信系统？你要是信系统，你就应该完全信系统。但是西蒙斯我觉得很厉害一点，就是他身段其实很柔软。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:37",
      "text": "他该该服软的是服软。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:38",
      "text": "对他该觉得你要不能跟人性做斗争的时候，你就是要不能完全一条路走到黑。该降仓位的时候，虽然很多时候你可能仓位降下来未必是对的，最终可能系统是对的，纪律是对的。但是永远为什么金融行业就在这个层面上？他学到了金融行业的一个真谛，就是你要设这个风控线止损线。的这个原因是永远金融市场是一个随机游走的事件，你永远不知道下一刻会发生什么。它如果发生一个大的一个真的小概率事件，就可能你就没有第二天了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:14",
      "text": "在这之后，比如说互联网泡沫，还有到2008年的金融危机，文艺复兴其实是收益都还是蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:23",
      "text": "都一般的好。他越是到这种时候，他收益越好，就是我们刚才讲的，因为他赚的钱就是恐慌的人性里面的钱。而越是在这种大的危机的时刻，人性的恐慌就会被发挥到淋漓尽致。这个时候就是他大放光芒的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:37",
      "text": "你就大杀特杀的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:39",
      "text": "对，所以往往到这种时候，都是只有他一个人赚的盆满钵满。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:43",
      "text": "对，还有一个原因就是说他们用的策略其实说实话翻车的几率相对较低。因为第一还是我们刚才一直在提到的比较高频。就说我在持有的时间不超过最长应该也不超过一个月，就基本上两三天几个礼拜。那么在这种情况下，我不会有太大的暴露于异常情况的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:03",
      "text": "如果有的话，我也会很快的投诉。因为两天你想两三天他能够有多大的损失，他不会局限在任何一个市场上。他会什么都做，就是股票也做，利率也做，债券也做，然后外汇也做，商品也做。所以在这个时候，我相信他们的这个模型分散是非常有效。而且他们也不贪，也不会说我一定要all in all in什么，我这辈子就指着这个黄金市场翻身。他不会有这种想法，他是做一个非常长期的事情。无限游戏，就说我一两把无所谓，但是我只要在这个足够长。那时间我算的很清楚，大概率不会翻很大的车，除非出现极端情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:43",
      "text": "对，因为他拿着像大奖章，一直拿着数千个几千个这种多空头的头寸。然后他后来我们等一下可能会聊到的就是他现在对外开放的这个基金。因为它是定期要有13F报表的，大家可以查到的最多的持仓也就是1%，就是最大的一个仓位。所以你就意味着它的头寸特别的分散，而且每次当出现新的报表的时候，你会发现里面头寸全部换了一遍，就意味着他的换手率是非常高的。所以这也就让刚才小宝老师说的，为什么他的这个翻车，因为他不去下这么大的赌。但理论上说像他这样的，他应该赚不到大钱的对吧？对，这就是他神奇的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:19",
      "text": "这我们其实可以稍微涉及到一点，就是他加杠杆的方式其实比较的特别。他是用一篮子期权去上杠杆，然后可以上非常多倍的杠杆，7到10倍的杠杆。但是因为它是用一篮子期权，期权这个东西的特殊之处就是我大不了我就是损失期权费，所以它的风险是可控的。这个就是为什么他每一个投资人都很小，然后每次挣钱挣的也不多，他的胜率也就是50%几，但是他又能保持一个非常高的收益率的原因，因为他上了足够高倍的杠杆。当然还有一个非常重要的原因就在于它封盘了，它的规模就这么大了。我就100亿美元。当然这还是在他进入股票市场之后才上升到了100亿美元。他在没有进入股票市场之前都是十几亿美元。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:04",
      "text": "对，他是90年代的时候就封盘了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:06",
      "text": "没有真正把所有的外部投资者全部清空，是在2000年之后。但他在这个之前就已经把他的费率上升到了5%的管理费，加上44%的收益提成。就是一年我一半的钱都一半。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:23",
      "text": "的收益全都得上供都得上供。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:26",
      "text": "基本上就是用一种变相的方式把你赶出去。但是因为我赚的足够多，我收益一年百分之百。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:31",
      "text": "对，投资者每年还能拿到30%多的这样的一个收益，我觉得太疯狂了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:36",
      "text": "对，所以他就是90年代末期就不接受新的外部投资者了。然后到了2003年，就把所有的外部投资者全部赶走。当然在与此同时的时候，他发布了新的基金。就是你如果要想投的话，你投我那个基金。但那个基金完全这种方式是跟大奖章是不一样的我是用一个跟index跟标普500指数差不多的收益率，但是我给你一个更低的波动率，换句话说就是我拿到了一个很好的sharp ratio。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:06",
      "text": "所以为什么现在很多人会觉得文艺复兴的这个业绩看起来也就这样吧，也没有很好。那是你看到的是那几个基金，就是你能投资或者说机构投资者能投的那个基金。反正至少从拿到的资料看的就是这种基金。用到的信号源全部都是大奖章，剩下来的边角料就有点边角料的这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:26",
      "text": "没用上的一些策略。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:27",
      "text": "对我大奖章发现了太多的这种信号了，我用不完，那怎么办呢？那我就用在这个基金里面，它可以容纳更大的资金量。因为现在文艺复兴应该是六百多亿美元的规模。那除了100亿的大奖章之外，剩下的其实都是这些外部基金的规模。它这些信号就可以容纳更大的资金量，但是它的收益率跟大奖章根本就是天壤之别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:50",
      "text": "在这里要给大家介绍一下这个文艺复兴的新基金，也就是大奖章这个基金之外，他们做了三支对外开放的基金。由于策略不同，风格不同，分别叫ref radar和ridge。具体的介绍我们会放在文稿区。所以其实很多人都会在质疑说大奖章到底是不是一个骗局，或者只是一个品牌工厂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:13",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:14",
      "text": "首先我是黑盒，你不知道我的策略是什么。然后我就说我每年收益率有这么高，然后你又投不进来。但是我的这个旗舰立在这里，它就会不断的吸引你来，然后你又买不进去，那你就会觉得说我退而求其次买别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:28",
      "text": "但是那个别的跟这个可是天上天不是收益率。对，补充一下刚才大伟老师讲的，就是说他为什么有这么夸张的收益率，就是说不加杠杆是绝对不可能达到的，所以他一定是加了杠杆儿。但是加杠杆有很多方式，有聪明的加，有很夸张激进的加。就是像他们这种加杠杆的方式，其实是相对安全且能跟他们的策略匹配的非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:54",
      "text": "补充一个数字，就是02年的时候，大奖章当时是50亿美元的规模。但其实有人计算过，它背后控制的是600亿美元的资产。对，相当于是上了几乎是12倍的杠杆。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:05",
      "text": "这可是相当听着起来就心里痒痒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:08",
      "text": "我觉得代表听众问一个问题，为什么别的公司它很难复制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:12",
      "text": "这个期权策略？对，维期权策略不是很难复制的，很容易做到。但是问题是别的公司没有像大奖章一样能够找到这样稳定盈利的方式，相当于就算你这么上了，那你要承担的风险是很大的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:26",
      "text": "对，那为什么大奖章到现在都还没翻过车呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:30",
      "text": "就解释一下期权这个东西，大部分情况下是不会遇到极端的情况，因为这个东你买期权就是为了保护自己。当然他们也遇到过问题，就是在08年的时候，应该是在08年的时候，对，就是市场突然间瞬间大跌3%。这个时候你会有market call的。就是说如果跌的过多，它可能直接就把你的下面的这个股票卖掉了。那这样的话，跟你配对的这些策略就都乱了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:55",
      "text": "那一周大奖章是亏了十个亿美元，对，然后就损失了接近20%的钱，就是在金融危机8月9号那一周。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:05",
      "text": "对，那08年是不是大家以为他可能要翻车了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:09",
      "text": "0708年的时候大家以为他要翻车了，结果07年到年底的时候发现大奖章又涨了百86.",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:16",
      "text": "我觉得这个是靠运气的。实际上当年如果大家还记得那个时候，就是当时的市场有很多电影也反映出来，只有卖单没有买单。所有人你只要一卖，大家就知道你卖了就会接着往下跌，所以那个时候你卖还是不卖是非常纠结的。我要不要跑？我要是一跑的话，我只能跑10%，我剩下90%肯定跑不了了。那我不跑，我天天看着这百分之百在往下跌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:40",
      "text": "当时很纠结的大奖张应该是在开始的时候他们也卖，但他发现我只要一卖市场就往下跌。但突然有一天我卖的时候市场不跌了，是因为其他的对冲基金已经觉得差不多多了，他们开始接了，有买单了。我觉得他正好有点信用卡到那个就大家觉得差不多买单的点上了。所以他们发现这个order有人接了。只要有人接，这个就会平抑下来，然后慢慢的你就可以差不多恢复正常。我觉得是不是有一点点，我觉得运气。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:07",
      "text": "成分肯定是很重要的。就是这么多年西蒙斯自己也知道了。因为他们从早期70年代、80年代就经历过一次一次的很幸运的时候。比如他们曾经有过经纪商差点破产了，结果幸好就是他在保姆那个时代就发生过这种事情。经销商如果他晚几天把这个钱从那个经销商里面转出去，可能就没了，就灰飞烟灭了。但是他就是赶到那个前面转出来了。就是大神们的成功背后都是有运气跟这个实力两方面的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:37",
      "text": "这个原因在08年也是这样，就是以为他要翻车，结果他最后又对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:43",
      "text": "那个时候公司内部其实就很矛盾很大了。因为西蒙斯还是那个担心的成分，所以他要求减仓。然后对于这些研发者来说，他就觉得你又不相信系统了，就是你到底要来了。对，又来了，你到底要不要不？对于他们可能第一次接触了，就是已经换了一批人了，但是对于老员工可能就是又来了。最后但是在比如说我刚才说他损失了10亿美元，损失了20%，但是就此打住了，等于后面又重新卷土重来，又赚到钱了，就是这么一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:11",
      "text": "然后大家就抱怨，就是我说再等等。但是他如果说事情重来一遍的话，他说他一定会我一定会喊喊停，我永远会喊停。我觉得就是你能活得很长很久，你可以成为传奇的一个重要的特性，你必须要怕。如果你不怕的话，你一点怕一点都不担心的话，你不可能活这么长。这个是我在一些做交易的人身上看到一个共性，他们其实都是很怕的，没有很大胆的。很大胆一般都是像散户，像我天不怕地不怕。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:40",
      "text": "我就all in了。就是真正的专业的做交易的，他绝对不会一把输。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:45",
      "text": "所以在他们的心目中，他们觉得投资是风险管理。对，投资不是赚钱，投资是风险管理。为什么我们说他们是传奇呢？我觉得传奇要有个基本门槛儿，至少是25到30年，至少是20年以上，你才有资格说他是个传奇。如果你低于二十多年、十几年，那真不一定。因为20年到30年其实是人间的一个轮回，我感觉间的一个或者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:09",
      "text": "是我们的康波周期是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:11",
      "text": "是真的。大家仔细想想，每25年和30年一定有重大的转折，范式转移。我们现在其实已经是卡在这个点上，或者已经进入下一个范式。那按照你的这个理论，彼得林奇都算，彼得林奇也是传奇。因为它70年代到90年代二十多年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:28",
      "text": "差不多20年。对，差不多20年.",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:30",
      "text": "且他也没有翻车过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:31",
      "text": "但他的很重要一点，急流勇退，对，这个很重要，结果到那个点我就不玩了。但是其他的这些我们说的大神，他都是活到老玩到老。就是一直到他结束的那天，他的业绩基本上是持续到这个时候的。像彼得林奇这种中途退场的太罕见了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:54:47",
      "text": "索罗斯其实也算是中途退场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:48",
      "text": "对我觉得那是另外一种大神，他能做到激动退也是很难得的。但是像西蒙斯这种肯定做不到的原因就在于他性格的那一部分，就是我要勇攀高峰，我永远都觉得不能无聊，我要找挑战的这种人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:02",
      "text": "但是他到了后期，他也把自己的人生进入了第三阶段了，就是慈善。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:07",
      "text": "对他08年其实那次金融危机，我个人认为对他还是有一些触动。因为他在那个之后就宣布退休了。因为虽然我们刚才说大奖章在0708年依然有很好的业绩，但是他对外的ref其实还是损失比较大的，还是两年都是负收益，而且负双位数的收益。所以那两年瑞就是对外的这个基金缩水很严重，对于他来说也是一种打击。所以他在08年就宣布退休了，然后就专注于孤独症，培养数学老师等等的这些慈善的事业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:39",
      "text": "因为ref这个很明显就是一个他为人生下一阶段，就是自己给自己设计的一个挑战。因为到目前为止，就是在股票市场上长期做量化模型的，应该没有成功的先例。我不知道，也许我见识没有那么多，但是我觉得到现在可能没有我们所说的真的是长期价值投资。但是你让机器做决定，就现在机器做的最好的还是在短期，就是一些高频的地方。但是你真让他做一些价值投资，就是在长期价值投资上，我也可以让量化来做决定，但咱不能说没有成功，因为这才多少年，也没有很长期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:14",
      "text": "你讲的是大奖章之外的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:16",
      "text": "他的那些就是ref大家RIEF他最后一个基金。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:20",
      "text": "对他有三只对外的基金，分别叫什么ref rada等等的几个名字。就是现在大家看到的文艺复兴的很多的业绩，其实来自于那三个基金的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:29",
      "text": "对还在的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:31",
      "text": "但他的传奇就是我们之所以会说西蒙斯的传奇，还是因为大奖章。对，因为那是他的代表作，以及他真正成功的那个那个案例。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:41",
      "text": "我们前面提到这些人还有哪些依然在文艺复兴着持续工作的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:46",
      "text": "最后这两个人和IBM的墨色跟布朗应该还是在的还在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:51",
      "text": "但是应该是墨色变成了首席科学家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:54",
      "text": "走上了劳佛的老路。对，但他的原因是政治原因。对对对，因为他支持特朗普。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:00",
      "text": "被他的这个投资人严重抗议。然后投票的时候决定你再支持我们就不投了。OK然后就真不投了，是政治原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:09",
      "text": "其他的前面说的那些人，那些群星璀璨的，其实都在中间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:14",
      "text": "就已经都去安阳晚年了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:16",
      "text": "对对对，财务自由他们很多都回到学校了，然后依然过得蛮好过得蛮好的，还是更适合学校的那种氛围。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:24",
      "text": "为什么？就是你看我们这个金融人物到第二期，为什么西蒙斯的这个结局跟达里奥虽然没有结局，就是他的风评各方面怎么差别这么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:35",
      "text": "其实达利欧在的放这本书出来之前，也没有翻车，翻的这么严重。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:40",
      "text": "确实我觉得放了这本书出来之后，其实理论上讲它也没有翻车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:44",
      "text": "对，是让大家觉得这个人大家不太关注，从神坛上拉下来了OK，他变成了一个更加。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:51",
      "text": "真实的吸了点魅而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:52",
      "text": "对，而西蒙斯他的成功就像我们一直在说的，他的成功就在于他对人性的洞察，知人善任。对，知人善任，包括他在交易上面，文艺复兴最成功的一点就是他利用的就那个年代还没有卡尼曼，还没有得诺贝尔经济学奖，还没有行为经济学的这个概念的时候。其实西蒙斯已经把相关的跟人性去做模型，人类行为做模型这件事情，不知觉的就纳入到他的这个体系里面来了。所以他一直是一个洞察人性的大师。因此你也很难想象他会在生活中会因为人性的这件事情而翻车。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:29",
      "text": "对，因为我感觉就这四个阶段听下来，你就会感觉席梦思他主要是做管理，就是具体的事情都是由他请来的这些大牛们干的。就是他不做微观管理。但是在一些紧要关头，可能是他的直觉，可能是他的性格会让他跳出来说，这个地方我们是不是要喊停，是不是要减仓？",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:49",
      "text": "吕端大事不糊涂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:50",
      "text": "对重大决策招揽人才，加上设计整个机制，我觉得这个就很重要，这个真的是非常重要的几个关键的点。你说他不接触微观，他也接触他经常不安的时候，担心的时候，就开始插手那些具体。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:06",
      "text": "的对操作了。但大部分时间我感觉他不怎么当基层员工最讨厌的搅屎棍儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:12",
      "text": "是我觉得我们最早就开始在说的，就是他在知识上面，在人格上、在机制上面三个方面都把这个团队管理的非常好，或者说让大家都对他心服口服。对这个事情其实是文艺复兴成功是西蒙斯成功的很重要的一个点。因为它在量化里面也算是非常独树一帜的一个存在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:35",
      "text": "有类似于文艺复兴的公司吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:37",
      "text": "低效算吗？低效算定是，但是比如说像C6EL这种就很不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:42",
      "text": "对，我们现在其实截止到18年，我觉得故事停止在18年，但是这个量化领域的故事并没有结束。对对对，它更加丰富了。我觉得如果谁再写一本儿这个书之后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:54",
      "text": "这个征服市场的人是停在1819年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:57",
      "text": "但在我看来，为什么小宝老师说后面会更精彩，是因为数据是支撑文艺复兴走到这一步非常重要的一个点。他拥有一些和别人不一样的数据，他拥有的历史数据库是一个非常全量的，而且是往前可以追溯上百年的这样的一个数据库。就是你会意识到数据这个事情的重要性，而现在每年诞生的数据，每年可能都是过去的总和的80%或者90%。也就意味着数据在未来会是一个更加爆炸式发展的东，对于这些做量化的，不管你是高频还是做其他类型的量化策略的，它一定是如鱼得水的。数据越多，而且现在非结构化数据越来越多，对于这些公司来说是一个真的是会成为他们的非常有利的武器。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:45",
      "text": "就看谁用的好。没错。所以现在这本书叫征服了市场的人，或者说解密了市场的人我觉得很快大家就会觉得市场不能被解读，市场就很清晰的在眼前，就是我觉得很快就会达到那么一个效果。因为18年之后，就刚才大伟老师讲的数据已经到了这么一个程度。你是可以找到很多很多的信号，且在一定程度上是机器是可以自己做决策的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:10",
      "text": "对，但当然我觉得量化我们也不能神化它。就是你去看如果看整个量化行业整体的话，至少在海外，特别是海外，我觉得还是跟市场有效性有关。它的平均的收益并没有比整个对冲基金行业要高很多。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:25",
      "text": "对吧？没错。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:26",
      "text": "它是就基本上是一个持平的状态。整个量化基金里面除了像文艺复兴，包括我们刚才说的一些名字to sigma d show这种有非常出众的业绩之外，大量的量化基金其实是相对比较平庸的，他只是换了一种投资的模式而已，并不意味着它一定能收益率。就是我希望就听这期节目，可能有很多的普通投资者，然后他会在比如说我们未来投资全球的配置，你会遇到大量这种银行的理财经理，或者是说对你的私人银行的顾问。会跟你说，这个量化基金特别牛，怎么怎怎样。一定不能把所有的量化基金都认为他们都是在神坛上面的。虽然我们今天介绍的是一个在神坛上的人公司和他旗下的基金，但是你要知道这个领域实在是太大了。然后现在其实是一个饭量化时代，就是某种程度上小宝老师最早说的那个坐标轴现在处在最左边。这种纯主观的越来越少。大量的人至少会利用一些量化跟系统的方式来做投资。所以我们未来一定会迎来一个饭量化的这个时代。在这个里边，在这个时代如何找到下一个时代的文艺复兴？西蒙斯我觉得是会越来越难的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:41",
      "text": "只会越来越难。没错，非常同意。所以刚才大伟老师讲的应该算是我们总结的第一个原因就是说历史的原因就说可能到了这么有一些有利条件，他是站在了一些巨人的肩膀之上，他实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:54",
      "text": "另外一个也是一个原因，我觉得就跟我们刚才聊的这一段是密切相关的，就是他有资源，这件事情为什么重要呢？就是说大家要知道现在你找到一个量化信号有多难。你需要就是我们讲的这个斯特尔斯收集了这么多的数据，那文艺复兴可能有几十位数据科学专家，然后有多少位的数学家，就是说不是所有的数据都能挖出东西来。如果你想挖出东西来，你现在需要的算力是越来越多的。你要是去亚马逊云上，几年之前，相当于每年几百万美元，就是一个研究员，每年几百万美元就是给你算力。然后你还有可能这一年什么东西都挖不出来，这个事情很常见的。你能挖出来能够值得验证的信号，这件事情是很难的。所以为什么说大家普通投资者臣妾做不到，不可能做到。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:43",
      "text": "一个是挖这种因子越来越难，另外一个有个叫做阿尔法decay的东西，就是说这些信号不管它是有多难挖，只要你找到了，就是总有一天它会消失。对，总有一天会失效。你就要不停的去找，就不停的去找新的东西，就是很难熬的对，所以你需要有大量的资源来做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:03",
      "text": "是的，所以我觉得第二个我们能得到启示，还是说到底是时代的西蒙斯，还是西蒙斯的时代。或者说正好他作为量化投资的这个先驱之一。赶上了一个非常好的一个时代。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:19",
      "text": "对，因为在录制之前，我记得小宝老师也反复强调说，如果西蒙斯晚几年做这个事情的话，那可能我们现在讨论的量化先驱就不是文艺复兴了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:30",
      "text": "然后另外就是他们在里面发现了那么多人性的一些或者说市场的无效性，或者说人性的一些缺点。他现在量化横行的时代，我理解是会减少的。随着散户越来越少，随着这种被动指数越来越多，当然它可能会出现一些新的不同类型的一些市场的无效性。因为这种被动资金的横行，当它一旦要转向的时候，可能会更加的剧烈。但是至少他们看到的这些所谓的跟人去抓取人性中的一些弱点，去他们一直说自己，我们赚的不是那些长期价值投资者的钱，我赚的就是那些容易恐慌的，不停的交易的，频繁在市场里面来回摆动的这些人的钱。那这些人在未来的市场可能也会变得越来越少。对于像文艺复兴这样的公司，他未来挑战肯定越来越大。所以这也是为什么大奖章基金一定是到一个量级他就要封盘，然后我就这么大了。我觉得这个另外一层面也是给我们的启示，就是要知道自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:30",
      "text": "能力边界。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:32",
      "text": "所以人性的这个模式是会不断重复的，就是贪婪恐惧，就是你永远可以在市场找到这种人性。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:40",
      "text": "因为人性弱点。",
      "speaker": "发言人3"
    },
    {
      "time": "02:05:41",
      "text": "对它只不过是每个阶段他不停的进化，就是变身到一个要不就是不同的资产，要不有新的资产出现。但是你在这个新的资产大类中，你看到重复的事情，这个典型的例子就是比特币。对非常币圈。这不就是股票市场刚刚出现之后，早期的情况一模一样，只是他换一个资产类别，换了一茬新人年轻人在玩儿。大家是不同的方式在重复以前的故事而已。所以永远是你需要在不同的地方去找到机会。所以金融真的是一辈子的修行了，没有那么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:17",
      "text": "但是我们的两位嘉宾还是乐在其中的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:20",
      "text": "就是因为它的随机性太大了，或者说金融市场的变化太大了。而且一直在说的就是你随着市场的周期不停的像，比如说这几天我们又见识到了一个不同的周期，就是在A股和港股上面。那又给你的经验库增加了一些新的东西。对，可能在未来又会对你有一些新的启发。就这个游戏如果你喜欢这种不停的有新鲜感的事情的话，金融市场肯定是一个很好的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:42",
      "text": "括号还有可能赚到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:45",
      "text": "对，没准还能再赚到点钱，这不是一件很好的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "02:06:47",
      "text": "对，坚持有知有行的理念，一定会赚到钱。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:51",
      "text": "谢谢老师的硬广。说回到西蒙斯这个人，我们能从他身上学到什么呢？或者说我们该如何理解看待这位大师。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:01",
      "text": "可以这么说，大家也不要太崇拜。当然了就是有的人是值得崇拜的，但是也不要太心里不平衡或者是怎么样。实际上如果我们放远到人生的角度来讲，我们看到的只是他的一面。就是说如果你觉得这个席梦思成就了文艺复兴，造就一个历史，那他就成功了的话。那么如果我们把他整个人生通盘考虑，他不一定是最幸福的人。因为他自己的人生也是蛮悲惨的。就是因为两个儿子都先后意外的事件发生，所以他自己也觉得我一生都在致力于征服概率这种事情。概率我都能征服，但我自己人生的概率我却是受害者。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:41",
      "text": "对，就是意外的事件两次都在我自己的孩子身上发生。所以说做出一些巨大成就的人，他到底是不是一个幸福的人？我觉得这样事情要分开的考虑，可能也是因为这个，所以他最后才致力于我能不能发现一下别人的幸福，我能不能帮助别人更幸福一点。对，所以他最后成立了基金去治疗孤独症。因为他看到很多孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:05",
      "text": "因为他自己家里也有一个成员，就是得了孤独症。对，所以他要赞助1亿美元去致力于把这个疾病能不能够他应该是这个领域的最大的一个私人的捐助者。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:18",
      "text": "对我发现他到了晚年，他也没有像索罗斯或者是达利欧一样，想要去著书立说，想要在哲学这方面有所建树。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:28",
      "text": "有啊，因为他是科学家，他的著书力说不是说我写本书，我是要找到宇宙的真理。它的基金还有一大部分，他是在智利的一个大沙漠里建了一个卫星通讯社。因为他要研究出来宇宙大爆炸这件事情是不是真的。对，就是宇宙的起源到底是怎么回事儿。他说你们把这个塔给我建好，他还又雇了一大堆科学家。他说我活着的时候，你们一定要给我一个答案。结果很可惜，宇宙来源这种事情，这个提议实在是太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:57",
      "text": "但另外我觉得西蒙斯很让人，反而再有一点就是人家的这个丰碑在40岁之前已经完成了他的这个数学上的成就。这个理论一直就会在被应用在各个领域，每天还在被不停的quote，对吧？他不用像投资家一样，到了晚年才要开始开宗立派。对，他在四十多岁之前在这方面已经达到了常人无法匹敌的一个高度。是对所以他在投资这个领域根本就不需要再去什么。因为而且就像我们一直在说的，他本身文艺复兴的很多人是一个黑盒子。他为了之后这个公司才能继续运转下去，他也不能在外面大规模的去说他的一些成功之道。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:34",
      "text": "对，那就把40岁之前数学上的高峰作为自己的一个学术的丰碑就可以了。所以他一直在说自己是数学家，慈善家是他更加重要的一个标签。那还是在晚年左右。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:47",
      "text": "现在的赚了很多钱。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:49",
      "text": "对，赚很多钱的目的是让我更好的做慈善，就这种感觉。所以他到最后其实有过一些在学校里的这种，比如说像更好的去做数学的这个教育的工作，包括跟学生的分享。他比起他在公开场合去做演讲，他更多的我会发现他会去很多的学校里面去跟学生去沟通。然后我觉得他到最后说的一些这种人生经验里面说的更多的是什么？是说与最聪明的人一起工作，最好是比你更聪明的人是非常重要的。而且你要坚持不懈，不要轻易的放弃，要以美为导向。当一个东西当一个事物运作良好的时候，就会产生一种美感。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:26",
      "text": "对，这个也是他自己很强调的。他就说他在读书的时候发现自己的审美比其他的同学要好。他就意识到这个审美就是taste可能是他的一个天赋。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:38",
      "text": "因为本身数学也是数学之美，本身是一个有美感的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:42",
      "text": "没错，虽然他自己的衣品不是非常的美。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:47",
      "text": "以前还会把烟头掐在蛋糕上之类的这种事情。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:51",
      "text": "就除了是大烟枪之外，真的这个人好像没有太多对人，对，没什么槽点。我觉得今天特别感谢小跑老师和大卫翁老师，帮我sf了。我一直还蛮崇拜的人和这家机构，他们到底是怎么样一步步走向辉煌，以及背后的原理到底是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:13",
      "text": "我们这3个小时聊下来之后，我就意识到说西蒙斯的人生就是我也学不来。对，但是我觉得可以学习他他虽然已经这么成功了，但他还是一个很谦虚的人，他很乐于交流，而且他对于这些性格各有各的难搞的人，他也有非常包容的这样的一个沟通的态度。而且包括像我前面说的，就是为什么人家愿意来？是因为他一直觉得西蒙斯是一个很好的倾听者，很好的沟通者，跟他聊天很开心，我觉得这些事我们可以学到的东西。好，谢谢大家的收听。好，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:52",
      "text": "天才总是成群结队的来又一个个离开。在这期节目里我们向你介绍了许多伟大的天才，或许你会好奇他们后来怎么样了。詹姆斯艾克斯离开文艺复兴之后，把自己关在家里了好几个月，慢慢才走出来。他写了一本科幻小说，最后回归了学术。2006年，艾克斯死于结肠癌，享年69岁。他在墓碑上刻了一个方程式，是他年轻时和搭档共同推出的数学定理。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:24",
      "text": "鲍姆离开文艺复兴之后，和太太搬回了普林斯顿，继续研究他一生钟爱的数学问题。尤其是黎曼猜想，鲍姆一生都在被视力问题困扰，随着年岁渐长，他的视力愈发恶化。这个大学时期的天才棋手为了继续享受下围棋的乐趣，甚至把棋盘布局和每个回合都背了下来。80岁以后，鲍姆总喜欢步行3000米去普林斯顿大学附近的小镇，有时候会在咖啡店里靠窗的角落坐上几个小时，和各种陌生人聊天。他的家人有时会看到他正温柔地安抚着咖啡店里想家的本科生。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:04",
      "text": "2017年夏天，在完成最后一篇数学论文的几周之后，鲍姆离开了人世，享年86岁。伯乐坎普回到了加州伯克利全职任教，享受他更喜欢的教学和研究。后来他也尝试自己做了一家量化基金，可惜业绩平平，2012年关掉了。他说，我总是更多的被好奇心驱使，但西蒙斯往往更专注于金钱。2019年的春天，博乐坎普因肺纤维化并发症去世，享年78岁。放下文艺复兴工作后的詹姆斯，西蒙斯每天早上六点半起来前往中央公园锻炼身体，作为一个大烟枪，为了健康，晚年的他甚至转而使用稍微健康一些的电子烟，但是这个烟还是得抽。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:55",
      "text": "西蒙斯一生中的大部分时间都致力于解开谜题和应对挑战。早年间，他专注于研究数学问题和破译敌人的密码，后来，他又专注于研究征服金融市场的数学模型。在80岁之后，西蒙斯还在面对这两个难题，这可能也是他一生中最难解的两个题，理解并治疗孤独症，发现宇宙和生命的起源2024年5月10日，西蒙斯在纽约去世，享年86岁。仅以这期节目向逝去的这群天才致敬。对他们来说，谜题和挑战是贯穿他们一生的主线，而文艺复兴不过是他们旅程中特殊的一站，记录下了群星闪耀时的光辉，为量化投资书写了新的历史篇章。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:43",
      "text": "在去世前，西蒙斯在演讲中说，他没有什么特别值得分享的投资经验，非要说的话，那就是和最聪明的人一起工作，最好是比你自己更聪明的。以上就是本期的全部内容，谢谢你的收听。像西蒙斯一样在金融市场纵横捭阖是个美好的愿望。而打理好家庭资产，守护好家庭财富，是我们每个人立刻马上就可以行动起来的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:12",
      "text": "在最近的一年里，我们有知有行APP的有形模块逐步升级成为了你的家庭财务工具箱。在这里你可以直观的看到个人和家庭资产负债整体的变化，投资收益率、全年的收入支出、储蓄率以及保险的覆盖程度。简单来说就是帮助你搞懂自己有多少钱，家庭资产如何分布，分配的是否合理，以及有没有存在不必要的风险。我们想把那些最重要的和你的家庭未来息息相关的财务数字，以及那些慢慢积累确定性的瞬间都汇总在你眼前。我们相信更好的看见本身就有力量。如果你是新用户，我们尤其推荐你从家庭资产记账开始，或许你会发现你比自己想象中的要更有钱。升级有志有型APP到最新版本就可以体验到了，去试试看，希望你会喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:06",
      "text": "最后如果你觉得我们做的节目还蛮有帮助的话，请记得一定要订阅我们的节目。有空的话也请给我们留一个五星好评，这会成为我们前进的动力。我是雨白，每周五晚八点和你相约小酒馆，我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期知行小酒馆播客节目，邀请了一位金融领域的传奇人物，讨论了其早年生涯、学术转向投资的决策，以及创设的公司发展与成功策略。对话深入探讨了人才在公司发展中的关键作用，特别是在对抗长期资本管理公司失败的过程中所采取的策略，以及人才的吸引与保留。此外，还讨论了量化投资和机器学习在金融中的应用，强调了数学和科学在金融市场中的核心驱动力。访谈最后提到了西蒙斯对于投资行业中长期存在的挑战、未来趋势的预测，以及对行业新人的建议，强调了投资不仅需要勇气，还需要持续学习和适应能力，以及对人性和市场心理的深刻理解。整个访谈为听众提供了宝贵的经验教训和对金融投资的深刻见解，激励听众深入思考投资的本质。",
    "qa_pairs": [
      {
        "question": "吉姆西蒙斯的文艺复兴科技公司是如何用数学和科学颠覆投资行业的？在金融人物系列中，吉姆西蒙斯是怎样的一个角色？",
        "answer": "文艺复兴科技公司通过运用纯粹的数字、模型以及数学方法，将数学和科学融入金融的核心驱动力中。他们创建的奖励基金以其难以想象的年化回报率持续打败市场，成为金融历史上最稳定的造富机器之一。吉姆西蒙斯（Jim Simons）是一位数学家出身的传奇对冲基金经理人，他的公司——文艺复兴科技公司不仅将数学和科学带入金融领域，而且通过量化投资策略取得了显著的成功。",
        "time": "00:00:11"
      },
      {
        "question": "西蒙斯在吸引顶尖数学家和建立文艺复兴科技公司的过程中扮演了怎样的角色？",
        "answer": "西蒙斯凭借其深厚的数学功底、卓越的人格魅力和对人性的深刻洞察，成功地将一群顶级数学家从学术界吸引到金融投资领域，共同创建了文艺复兴科技公司，并使其成为了一个集合众多天才、创造投资奇迹的地方。",
        "time": "00:01:56"
      },
      {
        "question": "西蒙斯在投资界中的位置是什么样的？",
        "answer": "西蒙斯的投资风格独特，他代表的是最右边那个极端，即完全依赖机器和数学模型来做决策，不需要了解基本面或关注市场动态，而是从收集的所有数据中寻找关联性并构建交易模型进行交易。这种风格在投资界中相对较少见，且需要高度的专业知识和人才。",
        "time": "00:01:56"
      },
      {
        "question": "吉姆西蒙斯在学术和投资之间如何做出转变的？",
        "answer": "在获得美国数学界顶尖奖项韦伯伦奖后，西蒙斯于40岁时决定从中年发始，从学术界转型进入投资领域，这显示了他永远追求新挑战的性格特点和对未知世界的好奇心。",
        "time": "00:12:32"
      },
      {
        "question": "西蒙斯在数学领域取得巅峰后，为何选择转向金融市场？",
        "answer": "西蒙斯在数学领域获得了重要成就并拿到奥斯瓦尔德维布伦几何奖后，感到缺乏挑战和生存意义。他认为数学界已经没有更多让他攀登的高峰，而金融领域还有大量未被攻克的难题和高峰等待着他去挑战。此外，他对财富有强烈的渴望，希望通过在金融领域的努力证明自己不仅在数学上有能力解决问题，还能在金融市场上用数学方式赚取巨额财富。",
        "time": "00:15:00"
      },
      {
        "question": "西蒙斯投身投资事业的起因是什么？",
        "answer": "西蒙斯在1978年决定从学术界辞职投身投资事业，这一决定部分源于他之前一家公司被并购后获得的一笔启动资金。他与著名数学家罗伯特·克雷顿·莫比乌斯共同创立了名为“许多指标”的公司，尝试用数学方法解决金融问题。尽管初期面临许多困难和不确定性，但这段经历为他后来设立大奖章基金奠定了基础。",
        "time": "00:18:01"
      },
      {
        "question": "西蒙斯早期在投资领域的策略和实践是怎样的？",
        "answer": "在七八十年代早期，西蒙斯和他的早期合伙人鲍姆在投资领域经历了从主观与量化之间的摇摆。他们曾试图结合人和机器算法进行投资，并在破译密码的过程中积累经验。尽管初期对算法能否成功赚钱持怀疑态度，但他们通过不断尝试和调整，逐渐形成了基于数学模型的投资策略——小竹篮子（pig basket），并开始投入外汇市场交易。然而，该算法在实际应用中出现了一些不可预期的问题，如买卖土豆期货导致价格异常波动，这促使西蒙斯意识到即使采用量化投资，也需要面对和解决宏观因素带来的风险。",
        "time": "00:19:58"
      },
      {
        "question": "西蒙斯和鲍姆之间因为什么具体事件导致了他们投资策略上的分歧？",
        "answer": "一个具体的分歧事件是关于黄金的投资。当时鲍姆看多黄金，但西蒙斯注意到市场上出现排队卖黄金首饰的现象，他认为这预示着金价可能暴跌，因此要求鲍姆减仓。尽管鲍姆起初拒绝，但在西蒙斯的坚持下最终还是进行了减仓操作，并且随后证明了西蒙斯的判断是正确的。",
        "time": "00:27:33"
      },
      {
        "question": "鲍姆和西蒙斯合作破裂的另一个重要原因是什么？",
        "answer": "鲍姆和西蒙斯合作最终宣告结束的另一个关键事件发生在1984年，当时保罗·沃尔克主席通过紧缩政策有效抑制了美国通货膨胀。鲍姆认为这是一个债券大年的信号，于是大量买入美债，但债券价格却突然暴跌。西蒙斯再次要求鲍姆减仓，而鲍姆坚持己见，最终因账面亏损达到40%触发协议，导致双方被迫清仓并解约。",
        "time": "00:28:10"
      },
      {
        "question": "西蒙斯在经历了一系列挫折后，他的投资理念有何转变？",
        "answer": "经历了一系列挫折后，西蒙斯开始更加倾向于依赖机器和量化投资，而非完全依赖人工分析。例如，在与鲍姆合作中，鲍姆对于市场数据的判断存在顽固性，这促使西蒙斯转向机器学习和量化交易系统。此外，他还支持了艾克斯开发交易系统，重新走上了量化投资的道路。",
        "time": "00:29:57"
      },
      {
        "question": "斯特劳斯在文艺复兴扮演了什么角色，为何他被称为“数据宗师”？",
        "answer": "斯特劳斯在文艺复兴中起到了奠基人和数据挖掘者的关键作用。他以无比的热情和毅力收集整理了海量的历史市场数据，不仅包括当时的，还有回溯到19世纪的数据。他的工作为公司建立了宝贵的数据库基础，对于后来算法演进和数据驱动的投资决策至关重要，因此被誉为“数据宗师”。",
        "time": "00:37:02"
      },
      {
        "question": "奥克斯的交易策略有什么特点，为什么它在当时很特别？",
        "answer": "奥克斯的交易策略特点在于他是文艺复兴时期的半自动化交易先驱，真正开始持续、系统地进行交易，并引入了交易策略模型。当时他的策略基于两个简单的动量和反转策略，这与当时主流的价值投资理念相悖，因为价值投资强调在市场高位卖出、低位买入。但奥克斯采取的趋势跟踪做法，在当时被认为是激进的做法。",
        "time": "00:39:42"
      },
      {
        "question": "卡莫纳对系统盈利性有何贡献？",
        "answer": "卡莫纳于1986年开发出了一种让计算机自动判断交易信号的系统，不再依赖人工输入信号，而是通过计算机学习历史数据库中的数据关系来判断信号。这一创新使系统逐渐走向黑盒化，并最终让交易策略开始稳定盈利。",
        "time": "00:41:12"
      },
      {
        "question": "西蒙斯在文艺复兴发展中扮演的角色是什么？",
        "answer": "西蒙斯在文艺复兴的发展历程中扮演着重要的人力资源角色（CHO），他负责挖掘并激励合适的人才加入公司，采用灵活的方式激励他们，并确保他们能有效工作。他的能力在于找到能够推动公司发展的关键人才。",
        "time": "00:42:33"
      },
      {
        "question": "马尔科夫模型在金融市场的应用是什么？",
        "answer": "在金融市场中，马尔科夫模型被用来预测不同市场状态之间的转换概率，如波动高与低、情绪好与坏等。通过分析大量历史数据，模型可以找出非线性状态下之间的相关性，并以此进行预测。以语音识别为例，隐马尔科夫模型能够根据前面的词猜测下一个可能出现的词，这是其在金融领域的一个应用实例。",
        "time": "00:43:57"
      },
      {
        "question": "大奖章基金的诞生背景是什么？",
        "answer": "大奖章基金成立于1988年，是文艺复兴科技公司旗下的旗舰对冲基金。它的成立标志着西蒙斯已经意识到团队在量化投资方面的显著成果，并希望通过一个全新的基金名来致敬所有数学家，正式开启了文艺复兴科技公司坚定走量化投资道路的第二阶段。",
        "time": "00:51:47"
      },
      {
        "question": "在文艺复兴基金的早期发展中，有哪些重要人物和他们的贡献是什么？",
        "answer": "文艺复兴基金的早期发展中，有三位关键人物。第一位是斯特劳斯，他沉迷于数据挖掘；第二位是艾克斯，他负责搭建了交易系统；第三位是在1986年加入卡莫纳的人，他的主要功绩是进化算法，让计算机通过学习数据自行发现信号，并将非线性因素融入模型中，构建了文艺复兴的黑盒子。",
        "time": "00:52:13"
      },
      {
        "question": "文艺复兴基金在第一阶段到第三阶段之间面临了哪些挑战？",
        "answer": "在第一阶段至第三阶段期间，基金面临的主要挑战是如何将模型稳定化并使其能够持续稳定盈利。当时的数据基础还在清洗和收集过程中，模型尽管加入了非线性因素但仍显稚嫩，需要将更多交易流程内容放入模型中，而这需要新的人才加入。",
        "time": "00:53:25"
      },
      {
        "question": "马尔科夫模型和隐马尔科夫模型在该背景中有何关联？",
        "answer": "马尔科夫模型和隐马尔科夫模型是与教学相关的一些概念，如果听众对此有疑惑，会在文稿区获得更详细的解释。",
        "time": "00:52:52"
      },
      {
        "question": "大奖章基金是如何诞生的，以及它在初期的表现如何？",
        "answer": "大奖章基金在三位奠基人的努力下应运而生，并且在第一年就实现了赚钱且收益不错。但同时，也隐含着能否保证持续盈利的隐忧。",
        "time": "00:52:59"
      },
      {
        "question": "80年代计算机技术对当时基金运作有何影响？",
        "answer": "80年代的计算机技术水平相较于现在较为原始，例如当时的286、386计算机在90年代之后才出现，而斯特劳斯在Apple II上进行数据收集和清洗时，算力不足，无法达到稳定的模型。",
        "time": "00:54:18"
      },
      {
        "question": "伯乐坎普在文艺复兴基金中的角色是什么？伯乐坎普对于文艺复兴基金短期高频交易策略的引入有何重要意义？",
        "answer": "伯乐坎普引入了至今仍在文艺复兴基金中起着重要作用的交易原则——短期高频交易。尽管当时华尔街普遍认为短期高频交易行不通，但伯乐坎普通过深入研究和测试，证明了这一理念的价值。伯乐坎普的加入对于文艺复兴基金至关重要，他不仅引入了短期高频交易的理念，还提出了基于凯利公式的投注系统，即根据对市场的确定性动态调整注资比例，这一创新极大地改善了基金的交易效果。",
        "time": "00:55:43"
      },
      {
        "question": "伯乐坎普为何会选择加入文艺复兴基金？",
        "answer": "伯乐坎普因为一笔意外之财以及朋友的推荐，决定咨询西蒙斯并加入文艺复兴基金。他之前对西蒙斯的印象并不好，认为其只关心金钱，但在加入后发现两人可以有效沟通，并引入了短期高频交易的理念。",
        "time": "00:57:14"
      },
      {
        "question": "数学好的人为什么在做交易时表现得如此出色？",
        "answer": "数学好的人通常做交易厉害是因为他们善于算计，不按照常识做决定，而是通过精确计算来做出决策。例如，在考虑是否进行小步快跑的交易时，他们会计算盈亏平衡点、摩擦成本等具体数据，以判断交易的可行性。",
        "time": "01:04:46"
      },
      {
        "question": "对于西蒙斯来说，频繁交易是否会影响公司风险控制？",
        "answer": "是的，伯乐坎普说服西蒙斯采取短期、高频交易的原因在于，这样可以将每次交易的风险分散，并且即使出现亏损也能保持公司整体风险可控，避免一次大额亏损对公司的严重影响。",
        "time": "01:05:44"
      },
      {
        "question": "在挖掘数据的过程中，如何利用微小信号进行交易？",
        "answer": "在数据分析中，会发现很多短期有效的小信号，如周末效应、周一效应等。虽然单个效应可能微小，但通过高频交易捕捉这些信号，可以积累稳定的现金流，因为这些小额收益对于小型到中型基金而言，积累下来也能成为可观的财富。",
        "time": "01:06:34"
      },
      {
        "question": "西蒙斯对于模型数量的看法是什么？",
        "answer": "西蒙斯相信大奖章使用的是一个单一模型，而非多个小而美的模型组合。单一模型可以更好地整合和利用数据，发现不同数据间的关联性，从而提高投资策略的效果和夏普比率。",
        "time": "01:14:15"
      },
      {
        "question": "为什么其他公司未能复制文艺复兴的投资成功？",
        "answer": "主要原因在于其他公司可能无法拥有像文艺复兴那样一流的人才团队，以及充分利用数据和先进科技（如机器学习）的能力。此外，文艺复兴能够维持长期稳定盈利，可能是因为其单一模型的强大和高效，以及严格的风险控制机制。",
        "time": "01:14:15"
      },
      {
        "question": "文艺复兴的故事中，西蒙斯有哪些显著的特点？",
        "answer": "西蒙斯具有解决复杂问题的能力，他能快速找到解决方案后转移注意力去做下一件事。他在吸引人才和利益分配上有自己的一套办法，并且即使面临困难，也能保持相对平和的态度。",
        "time": "01:17:15"
      },
      {
        "question": "西蒙斯在管理文艺复兴时期，采取了哪些独特的方式吸引人才和进行利益分配？",
        "answer": "西蒙斯通过独特的领导风格吸引了各种性格复杂的人才，并让自己的研究与投资负责人老佛负责整个团队的研究和投资工作，同时老佛作为数学家致力于将大奖章做成一个单一模型。在利益分配上，大部分人才在离开时都能获得远超预期的财富和成就。",
        "time": "01:17:15"
      },
      {
        "question": "在科学家群体中是否存在激烈的竞争或争斗？",
        "answer": "相对于商业世界，科学家在工作上的竞争更多是在智力层面，例如通过黑板上的公式辩论。他们很少出现撕逼的情况，更多的是以公平、理性的方式解决问题，如通过算法或奖金分配等。",
        "time": "01:18:04"
      },
      {
        "question": "西蒙斯与普通数学家相比有何不同之处？",
        "answer": "西蒙斯在校园时期就表现出与众不同，在数学家群体中是个异类，他不仅在数学领域有出色表现，还能与非数学专业的人顺畅沟通，这在数学家中是非常罕见的。",
        "time": "01:19:04"
      },
      {
        "question": "计算阶段（1989年至1995年）文艺复兴的关键人物有哪些贡献？",
        "answer": "这一阶段的关键人物包括伯乐坎普提出了高频交易的方式，有效解决了交易成本摩擦问题；而老佛则将大奖章从多模型策略转变为单一模型策略，这两点共同构成了文艺复兴交易系统的最后重要环节。",
        "time": "01:21:02"
      },
      {
        "question": "当时市场对文艺复兴科技的认知是怎样的？",
        "answer": "当时市场上知道文艺复兴科技的人并不多，尽管它在外汇和商品市场已经取得惊人的收益，但由于规模相对较小且投资理念与主流基本面投资不同，很多华尔街资深人士对其持看不懂或不敢投资的态度。",
        "time": "01:23:35"
      },
      {
        "question": "西蒙斯决定进入权益类市场做股票的原因是什么？",
        "answer": "西蒙斯性格中的挑战精神驱使他必须攻克股票市场这一量化投资难题。此外，受到大儿子去世的触动，他希望通过新的挑战为自己的人生找到新的目标。同时，IBM两位语音识别领域的专家彼得·布朗和罗伯特·莫瑟的加入也为文艺复兴成功攻克股票领域奠定了基础。",
        "time": "01:26:02"
      },
      {
        "question": "在文艺复兴时期进军股票量化交易时，有哪些现有的工具或理论可以利用？克莫瑟和布朗在建立股票交易模型过程中遇到了哪些挑战？",
        "answer": "在文艺复兴时期进行股票量化交易时，可以借助马尔可夫模型和贝叶斯定理等先进算法。这些工具对于理解和分析股票市场的随机性及复杂信号变化非常有用。建立股票交易模型的过程中，他们面临了诸多挑战，如初期模型设计上的缺陷、对金融知识的缺乏以及市场规则的操作要求等。他们需要逐步修复模型bug，将金融市场的复杂规则和交易限制融入算法，并通过不断迭代优化以适应市场变化。",
        "time": "01:29:12"
      },
      {
        "question": "为什么股票市场更适合像大奖章这样的交易策略模式？",
        "answer": "股票市场相较于商品和外汇市场更适合大奖章这种交易策略模式，因为股票市场中存在大量难以捕捉的小机会，且受人性影响较大。同时，股票市场的驱动因素众多且复杂，包括宏观因素、散户行为等，这为捕捉各种小机会提供了丰富的环境。",
        "time": "01:29:39"
      },
      {
        "question": "克莫瑟和布朗在金融领域的专长是什么？为何被西蒙斯看中？西蒙斯对于人才选拔有什么独特之处？",
        "answer": "克莫瑟和布朗的专长在于语音识别技术，虽然最初的应用领域并不涉及金融，但他们利用该技术成功应用于股票市场信号的识别，这一创新吸引了西蒙斯的注意。西蒙斯非常注重选拔顶级人才，并愿意给予他们充分的信任和奖励。例如，在股票团队取得显著成果后，他果断提拔克莫瑟和布朗担任执行副总裁，而将原有的期货团队负责人劳佛安排为首席科学家。",
        "time": "01:32:09"
      },
      {
        "question": "西蒙斯是如何邀请到克莫瑟和布朗加入文艺复兴科技公司的？",
        "answer": "克莫瑟和布朗原本在IBM被裁员后，西蒙斯趁机向他们发出邀请。之前西蒙斯曾邀请过他们但未成功，但在被裁员后他们接受了西蒙斯提供的职位。",
        "time": "01:31:37"
      },
      {
        "question": "在长期资本事件中，文艺复兴是如何不受影响并取得优异收益的？",
        "answer": "文艺复兴在前期遇到危机时，西蒙斯要求降低了头寸，并采取了更为灵活的操作策略，持有短期、分散的头寸。此外，他们对策略严格保密，并与员工签订终身保密协议，这使得他们在科技股泡沫和金融危机等小概率事件中，通过精准的风险控制和高频交易策略，成功避免了损失并获得了匪夷所思的收益率。",
        "time": "01:42:12"
      },
      {
        "question": "文艺复兴为何能在互联网泡沫和2008年金融危机中获得较好的收益？",
        "answer": "文艺复兴得益于其高频交易和多元化投资策略，头寸分散且流动性强，能够在恐慌的人性中获取利润。同时，他们利用期权进行适度加杠杆操作，风险可控，且由于持有的多空头寸较多，能有效分散风险，从而在市场动荡时保持稳定甚至盈利。",
        "time": "01:44:43"
      },
      {
        "question": "文艺复兴基金的开放性和规模是如何影响其业绩表现的？",
        "answer": "文艺复兴在90年代末期封盘停止接受外部投资者，并提高了管理费率和收益提成比例，以维持稳定的资金规模。尽管如此，大奖章基金以外的对外开放基金由于采用不同的策略和投资目标（如更低波动率），虽然规模较大，但收益率远低于大奖章基金。而大奖章基金则通过期权策略实现了高杠杆运作，在有效控制风险的同时，实现了夸张的收益率表现。",
        "time": "01:48:27"
      },
      {
        "question": "为什么其他公司难以复制文艺复兴的期权策略成功？",
        "answer": "虽然期权策略本身并非难以复制，但其他公司难以找到像文艺复兴那样稳定盈利的方式。即使采用类似的杠杆策略，如果没有找到合适的信号源和匹配策略，仍可能面临巨大风险。此外，文艺复兴在特定情况下，如2008年金融危机时，也遭遇了市场大幅波动带来的挑战，但最终凭借灵活应对和运气成分成功度过难关。",
        "time": "01:50:12"
      },
      {
        "question": "在交易领域中，为什么说专业人士非常怕，而散户往往更敢于冒险？",
        "answer": "真正专业的做交易者通常会有很强的风险意识，他们懂得害怕和谨慎，这是他们能够在市场中存活很久并成为传奇的重要特质。而散户往往缺乏经验和风险控制能力，因此更容易采取激进的投资策略。",
        "time": "01:53:11"
      },
      {
        "question": "为什么说投资本质上是风险管理？对于一个投资者要被称为传奇，需要具备哪些条件？",
        "answer": "投资被看作风险管理是因为专业的交易者会通过各种策略和手段来降低风险，确保投资组合的安全性，而不仅仅是追求赚钱。他们认为投资的成功在于有效管理风险，而非单纯依靠市场波动来实现收益。成为一个传奇投资者通常需要至少25到30年的投资经历，历经至少20年的市场变迁和考验。像彼得·林奇这样在70年代至90年代间有出色表现且未翻车的投资人，就具备成为传奇的资格。同时，能够适时退出市场也是传奇投资者的重要标志，比如彼得·林奇和索罗斯。",
        "time": "01:53:45"
      },
      {
        "question": "西蒙斯在金融危机后为何选择退休并转向慈善事业？",
        "answer": "西蒙斯在2008年金融危机期间，虽然大奖章基金仍取得良好业绩，但对外的基金遭遇较大损失，这对他的打击很大。因此，他在那一年宣布退休，并将精力投入到孤独症研究、数学教师培养等慈善事业中。",
        "time": "01:55:07"
      },
      {
        "question": "目前文艺复兴团队中有哪些人还在工作？",
        "answer": "据讨论，IBM的墨色和布朗等两位人物可能仍在文艺复兴工作，其中墨色甚至成为了首席科学家，但这主要基于政治原因，因为其支持特朗普导致投资人的严重抗议。",
        "time": "01:56:46"
      },
      {
        "question": "为什么西蒙斯的成功与达里奥相比，评价差异较大？",
        "answer": "虽然达里欧在公开其书籍之前并未翻车，但其影响力不及西蒙斯，可能是因为西蒙斯的成功在于他对人性的深刻洞察和知人善任。他早在行为经济学成为主流之前就已将人类行为模型融入其投资体系中，这种对人性的独特理解使得他在投资领域保持领先地位。",
        "time": "01:57:52"
      },
      {
        "question": "当前是否存在类似文艺复兴的公司？",
        "answer": "类似文艺复兴这样在量化投资领域独树一帜的公司难以复制，但诸如C6EL等公司也有所不同。随着数据量的增长和非结构化数据的增多，未来会有更多公司利用这些数据进行量化投资，不过量化投资的成功并不能保证高收益，投资者应理性看待量化基金的表现。",
        "time": "02:01:26"
      },
      {
        "question": "金融市场的变化和随机性对投资者意味着什么？",
        "answer": "金融市场充满随机性和变化，每个阶段都在不断进化，无论是资产类别还是参与者都在变化。例如比特币在加密货币领域的兴起，就像股票市场早期的情况一样，只是在不同资产类别中重复着同样的故事。作为投资者，需要在各种环境中寻找新的机会，金融市场因其持续的变化和新鲜感而成为了一个很好的地方。",
        "time": "02:05:41"
      },
      {
        "question": "对于西蒙斯这位大师，我们应该如何理解和看待他？",
        "answer": "我们不应过分崇拜西蒙斯，尽管他取得了巨大的成就，如文艺复兴时期的贡献，但也要看到他人生中的悲惨一面，比如两个儿子遭遇意外事件。这让我们思考，做出巨大成就的人是否一定是幸福的，他的晚年致力于通过基金赞助孤独症研究等慈善事业来帮助他人寻找幸福。西蒙斯在40岁前在数学领域取得了高峰，并将此视为自己的学术丰碑，之后更专注于慈善事业，尤其是赞助了大量资金研究宇宙大爆炸等科学问题。",
        "time": "02:07:01"
      },
      {
        "question": "西蒙斯对于最聪明的人一起工作有何看法？",
        "answer": "西蒙斯强调与比自己更聪明的人一起工作的重要性，并提倡坚持不懈、以美为导向。他在与学生交流时，不仅分享自己的人生经验，还鼓励学生们与最聪明的人合作，追求美，并坚持努力和不放弃的精神。",
        "time": "02:09:49"
      },
      {
        "question": "文艺复兴团队成员在离开后的发展情况如何？",
        "answer": "离开文艺复兴后的詹姆斯·艾克斯回归学术，最终因病去世，墓碑上刻有他和搭档共同推出的数学定理；鲍姆回到普林斯顿继续研究数学问题，尽管视力恶化，仍保持着对科研的热情，最后也去世了；伯乐坎普回到加州伯克利全职任教，并尝试了自己的量化基金，但业绩平平。他们都在各自的领域内做出了贡献，体现了天才们的独特价值和个人选择。",
        "time": "02:11:52"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "吉姆西蒙斯与量化投资革命",
        "summary": "本期播客关注金融人物系列第二期，聚焦于吉姆西蒙斯，一位从数学家转变为对冲基金界传奇人物。他的文艺复兴科技公司以数学和科学为核心驱动力，通过大奖章基金的杰出表现，展示了数学、数据和直觉在投资领域的无限可能。节目还探讨了量化投资的本质，及其在投资世界中的地位，同时通过提供背景资料和专家见解，帮助听众更好地理解西蒙斯的金融革命及其深远影响。"
      },
      {
        "time": "00:03:59",
        "title": "探讨投资界的不同派系与西蒙斯的量化投资",
        "summary": "对话内容涉及投资界的几个主要派系，包括以巴菲特、格雷厄姆、彼得林奇为代表的深入研究公司基本面的价值投资派，以米尔肯为代表的重视公司内部信息的派别，以及以索罗斯、drucken Miller为代表的结合技术分析和主观价值判断的派系。讨论进一步延伸到极端量化投资的代表人物西蒙斯，他依靠数据和数学模型进行交易决策，几乎不依赖人为判断。最后，指出虽然西蒙斯的量化投资看似完全依赖机器和数学，但实际上背后需要大量人力的贡献，强调了人在构建和维护这一系统中的重要作用。"
      },
      {
        "time": "00:07:09",
        "title": "金融界的奥本海默：解读西蒙斯的传奇",
        "summary": "讨论集中在了西蒙斯如何成为金融界的传奇，特别是他如何将一群天才数学家凝聚在一起，共同创造投资界的奇迹。西蒙斯在数学上的成就是无与伦比的，这一点使他能够在与顶尖数学家对话时站在平等的地位上。他的成功不仅仅源于他在学术上的高度，也来自于他的人格魅力。尽管在学术界，从事金融投资可能被认为是格调较低的选择，西蒙斯还是成功地将一些最聪明的数学家从学术殿堂拉入金融市场，共同工作。"
      },
      {
        "time": "00:10:11",
        "title": "西蒙斯：数学天才与人性洞察者",
        "summary": "西蒙斯不仅在数学领域拥有卓越成就，还深刻理解人性，通过其量化投资策略在金融市场中获得巨大成功。他所赚取的利润来源于市场参与者的恐慌，尤其在危机时期表现突出。作为一位没有接受过金融教育的数学家，他创办的公司成为了投资收益率最高的企业之一，展示了他非凡的天赋和对人性的深刻洞察。他的故事证明，每位天才的经历都是其成功道路上的重要伏笔。"
      },
      {
        "time": "00:11:18",
        "title": "西蒙斯：从数学奇才到金融巨鳄的传奇人生",
        "summary": "西蒙斯，一位数学天赋异禀的学者，早年在学术界取得显著成就，包括在年轻时获得博士学位并在数学领域获奖。他的职业生涯不拘一格，从参与密码破解到在大学建立数学系，再到最终转型进入投资领域，展现了他对挑战的不懈追求和对财富的特殊情感。西蒙斯的个性特征，包括对未知领域的强烈好奇心和对成功的不断追求，驱使他不断探索新的领域并取得了巨大的成功。他的人生故事不仅展示了从学术到金融领域的跨界转型，也反映了他独特的价值观和生活态度。"
      },
      {
        "time": "00:15:58",
        "title": "西蒙斯的金融投资之路",
        "summary": "西蒙斯因对金钱的渴望踏入投资领域，其金融投资生涯始于1978年，与合伙人共同创建文艺复兴科技公司。早期，他试图通过数学方法解决金融问题，但面临主观与量化投资之间的摇摆。尽管开始时不太成功，西蒙斯利用之前公司并购获得的财富作为启动资金，不断探索，这一时期对于他后来的金融成就至关重要。"
      },
      {
        "time": "00:19:58",
        "title": "70年代量化投资的先驱与挑战",
        "summary": "70年代早期，人们对算法在投资领域的应用持怀疑态度。当时，一位通过玩21点赢得学费并几乎使赌场破产的数学家成功将量化算法应用于投资，成为该领域的先驱。同一时期，两位科学家在投资方法和策略上摇摆不定，从完全信任算法到质疑其可靠性。他们的投资策略一度导致了异常操作，如意外买进大量土豆期货，引起了市场监管的关注。这些经历揭示了早期量化投资面临的不确定性和监管挑战。"
      },
      {
        "time": "00:24:38",
        "title": "量化投资的早期发展与挑战",
        "summary": "对话内容涉及量化投资的早期阶段，特别是关注了在20世纪70年代至80年代初，投资者面临的历史条件、技术限制和市场环境。讨论强调了当时计算机技术发展水平、数据获取的困难、以及重大宏观经济事件如布雷顿森林体系的瓦解对投资策略的影响。此外，还提到了一些关键人物通过基本面分析和事件驱动的投资策略在市场中取得成功的故事，以及他们后来如何因市场变化和理念分歧而转向量化投资。这一时期的挑战包括数据收集的困难、量化模型的局限性和投资策略的迅速演变。"
      },
      {
        "time": "00:31:09",
        "title": "金融投资中的经验与教训",
        "summary": "在金融领域，即使是成功的大佬们，早期也会遇到不少挫折和问题。这些经历对他们来说并非无用，而是成为了日后做出正确决策的逻辑基础和直觉来源。特别是经历市场周期变得尤为重要，它能够让投资者从中学到宝贵的经验，并用这些经验指导未来的实践。以西蒙斯为例，他通过经历多次市场波动，如国债暴跌等，积累了丰富的经验，并形成了敏锐的市场直觉。他的成功故事强调了在金融投资中生存下来的重要性，只有保证自己在市场中存活，才能将过去的教训应用于未来。此外，提到艾克斯，一个数学天才，通过他的故事展示了才华与挑战并存的金融投资世界。这些故事和人物反映了金融投资不仅是智慧的较量，也是经验和直觉的积累过程。"
      },
      {
        "time": "00:34:03",
        "title": "数据宗师斯特劳斯与文艺复兴公司的数据革命",
        "summary": "在80年代初，西蒙斯开始大力支持艾克斯开发交易系统，标志着文艺复兴公司的一个转型时期。此时，数据的积累变得尤为重要，斯特劳斯的加入对此起到了关键作用。斯特劳斯，一位对数据有无比兴趣的计算机辍学生，通过收集和整理海量的历史交易数据，为公司奠定了坚实的数据基础。他不仅收集了开盘和收盘价，还记录了日间交易的所有价格波动，这一行为在当时技术条件下显得异常艰难和重要。斯特劳斯对数据的执着和热情，使他成为文艺复兴公司数据革命的“宗师”，并为公司的算法演进提供了重要支持。尽管文艺复兴公司对外不分享其珍贵数据资源，但斯特劳斯的工作证明了数据在量化基金中的核心地位。"
      },
      {
        "time": "00:39:26",
        "title": "文艺复兴科技的进化历程与策略转型",
        "summary": "对话深入探讨了文艺复兴科技公司如何通过引进关键人才和创新策略，从一个传统的投资公司转变为依靠机器和数据驱动的量化投资先锋。特别强调了动量和反转策略的引入，以及计算机自动判断信号的技术革新，标志着公司向半自动化交易的转变。此外，还提到了公司创始人在人力资源管理方面的关键角色，以及如何通过激励措施吸引并留住顶尖人才，共同推动公司向前发展。"
      },
      {
        "time": "00:43:15",
        "title": "量化模型开发中的关键理论与人物",
        "summary": "在量化模型开发的过程中，马尔科夫模型和隐马尔科夫模型被用作理论基础，目的是为了预测金融市场中的非线性状态间的规律。这些模型模拟了金融市场不同状态间的转换概率，尽管这些转换可能不遵循固定的顺序。对话中通过语音识别的例子来说明隐马尔科夫模型的应用，强调了历史数据在预测未来事件中的重要性，同时指出了模型面临的黑天鹅事件风险。此外，讨论还涉及了贝叶斯定理在调整模型权重中的应用，以及如何通过吸引特定领域的专家（如随机方程专家）来进一步发展这些模型，以提升预测的准确性。"
      },
      {
        "time": "00:49:46",
        "title": "文艺复兴科技公司及其大奖章基金的发展历程",
        "summary": "文艺复兴科技公司起始于1984年，最初名为Money Metrics，1982年更改为文艺复兴科技公司，标志着公司正式进入科技和投资领域。在此期间，公司经历了从传统投资方法到量化投资的转变，特别是在1984年至1988年间，确立了量化投资的道路。关键人物包括沉迷于数据挖掘的斯特劳斯、搭建交易系统的艾克斯以及推动算法进化的卡莫纳。1988年，文艺复兴科技公司创立了大奖章基金，该基金以其超过30%的年化回报率（扣除高额管理费和盈利分成后）闻名，展现了公司无与伦比的盈利能力。大奖章基金的诞生标志着文艺复兴科技公司进入了新的发展阶段，同时引发了关于如何持续保持优异业绩的思考。"
      },
      {
        "time": "00:53:25",
        "title": "文艺复兴科技与高频交易策略的演进",
        "summary": "对话内容主要探讨了文艺复兴科技公司在其发展初期面临的一系列挑战，包括数据清洗、模型优化及交易策略的形成。尽管初期依靠有限的资源和技术，文艺复兴科技逐步引入了重要的交易原则——短期高频交易，这在当时是一项创新。此外，还介绍了关键人物对文艺复兴科技策略形成的影响，特别是伯乐坎普对于高频交易理念的贡献，以及公司如何通过吸引并整合人才，逐步优化其交易模型和策略，从而在金融市场上取得稳定盈利。"
      },
      {
        "time": "00:59:16",
        "title": "量化交易的演进与策略调整",
        "summary": "在量化交易领域，即使成功如大奖章基金，其创始人也常感到焦虑和不满，原因是收益率未达预期以及与竞争对手的策略相比显得不足。员工受到这种焦虑情绪的影响，开始寻求改变。伯勒卡姆提出的短期算法和投注算法成为了重要的转折点，尤其是投注算法的引入，借鉴了凯利公式的理念，优化了投资决策过程。此外，他强调了在实际交易中遇到的问题，如模型与现实的差异、市场微观结构的理解不足、交易成本和自动化执行的限制。这些讨论揭示了量化交易策略的演变，从简单的模型测试到全流程自动化交易的实现，体现了量化交易在实践中不断调整和优化的过程。"
      },
      {
        "time": "01:04:26",
        "title": "量化交易的策略与思维",
        "summary": "讨论集中在量化交易的策略上，特别是短期交易的好处以及如何通过精确计算来降低风险和提高收益。强调了数学在交易决策中的重要性，即通过仔细计算来确定交易策略的可行性，即使这些策略可能与直觉相悖。此外，还讨论了通过频繁的小额交易来实现稳定收益的方法，这种方法能有效控制风险，利用市场上的微小波动来获利。最后，提到了一种交易思想，即利用小而频繁的交易机会，以及如何利用机器学习和数据清洗技术来优化交易系统，提高盈利能力。"
      },
      {
        "time": "01:09:10",
        "title": "文艺复兴科技的人事变动与大奖章基金",
        "summary": "对话内容主要围绕文艺复兴科技公司，特别是大奖章基金的历史、人事变动及其对基金成功的影响。讨论了80年代末公司核心人物艾克斯的退出、西蒙斯的介入以及伯乐坎普与西蒙斯之间的分歧。此外，还提到了其他关键人物如斯特劳斯和劳服的贡献，以及他们对大奖章基金策略的改变。整个对话体现了人事变动在公司发展中的重要作用，以及不同人物对大奖章基金成功所做出的不同贡献。"
      },
      {
        "time": "01:13:32",
        "title": "探讨文艺复兴公司大奖章基金的模型策略",
        "summary": "对话集中在分析文艺复兴公司大奖章基金所采用的模型策略，特别是大模型与小模型的讨论。一方面，一些观点认为大奖章成功依赖于简单的小而美模型，以避免复杂模型带来的不可控风险。另一方面，讨论也指出，大奖章可能使用大模型，因为大模型能够更好地利用海量数据，发掘数据之间的关联性，从而在不同市场间产生良好的分散风险效果，提高夏普比率。此外，文艺复兴团队由顶尖的数学家、计算机科学家组成，他们对模型的贡献和团队内部的人才管理也被认为是大奖章成功的关键因素。讨论还触及了一些个人故事，说明了团队成员对大奖章基金发展的贡献和他们各自的角色。"
      },
      {
        "time": "01:17:35",
        "title": "数学家詹姆斯·西蒙斯的传奇一生",
        "summary": "詹姆斯·西蒙斯以其在数学界的卓越成就和独特的个性而闻名。虽然已离世，但他的影响持续存在，且因其生前的贡献而被认为已名垂青史。西蒙斯有抽烟的习惯并倾向于过度担心，这有时会让他干预到其他数学家的工作中，引起不满。不过，他与非数学专业人员沟通的能力出众，是一个在数学界不多见的特质。另外，数学家之间的竞争多体现在学术上，而非个人恩怨。西蒙斯的公共演讲和采访中，他尝试控制情绪并清晰解释复杂概念，尽管意识到听众可能难以完全理解。数学家常有高人一等的心态，但西蒙斯通过努力，让自己的工作和解释显得更为平易近人。此外，文中还提及了1989年至1995年间，数学计算领域的主要人物和动态。"
      },
      {
        "time": "01:21:02",
        "title": "文艺复兴科技大奖章基金的发展与策略演进",
        "summary": "随着市场上越来越多的人开始使用类似的投资策略，某团队意识到需要改进以保持竞争力。提出采用高频交易策略的想法在几年前已被提出，但由于交易成本摩擦被认为过高而未被采纳。直到所有必要的技术和数据准备就绪，包括日内交易数据的清洗、交易系统的优化以及机器学习的运用，该策略最终得以实施，大大提升了大奖章基金的投资回报率。此时期，大奖章基金从一个多模型策略转向单一模型策略，标志着其交易系统的重要进展。尽管大奖章基金的收益惊人，但由于其专注于外汇和商品市场，且规模有限，因此在市场上的知名度并不高。当时，西蒙斯尝试引入外部资金，但因外界对其模型的稳定性和可持续性存疑而未能成功。随着时代的进步，团队决定扩展至权益类市场，开始涉足股票投资，标志着文艺复兴科技大奖章基金进入其发展的新阶段。"
      },
      {
        "time": "01:23:34",
        "title": "文艺复兴科技及西蒙斯的挑战与突破",
        "summary": "90年代初期，文艺复兴科技因其高额收益率引起关注，但许多华尔街资深人士因无法理解其业务模式而选择不投资。西蒙斯曾因对股票市场不感兴趣而被误解，但在个人遭遇重大打击后，决定进军股票市场以寻求新的挑战。此时，两名来自IBM的语音识别专家加入，帮助文艺复兴科技在股票量化投资领域取得突破。"
      },
      {
        "time": "01:27:30",
        "title": "文艺复兴科技的转型与人才战略",
        "summary": "在探讨文艺复兴科技公司的转型过程中，指出了IBM对科技行业的人才贡献，并通过比较不同背景人士的成就，强调了具有商业企业经验的个人在企业运营中的优势。彼得布朗和罗伯特莫瑟从IBM加入文艺复兴科技后，成为公司重要的首席执行官，引领公司成功转型至股票投资领域。此外，讨论了股票市场的复杂性及其为量化交易策略提供的机会，以及文艺复兴科技如何利用先进的算法和策略，在股票市场中获得成功。"
      },
      {
        "time": "01:31:28",
        "title": "金融领域人才战略与技术创新",
        "summary": "讨论集中在金融领域内，如何通过吸引和利用跨领域人才来推动技术创新。特别强调了在经济衰退期，金融机构如何抓住机会招揽被裁减的顶尖人才，以及这些人才如何将其他领域的专业知识应用于金融行业，以创造新的价值和机遇。通过具体案例，展示了语音识别技术专家被金融公司招揽，利用他们的技术在金融市场上寻找交易信号，进而实现收益增强的故事。同时，也讨论了在引进非金融背景人才时面临的挑战，以及如何克服这些挑战以实现技术和业务的创新。"
      },
      {
        "time": "01:37:58",
        "title": "金融界的天才与长期资本管理的兴衰",
        "summary": "对话内容主要探讨了对于金融行业专业人士的信任问题，以及数学家和金融专业人士之间的知识转换能力。讨论中提到了一个重要的观点，即数学家能够在短时间内掌握金融基础知识，而金融专业人士学习数学则难以取得进展。此外，还讲述了长期资本管理公司（LTCM）的故事，强调了其由一群顶级天才运营，但最终因对俄罗斯债券的高杠杆投资而遭遇巨额亏损，导致美联储和其他金融机构介入以防止金融动荡。与之形成对比的是文艺复兴科技，特别是在其大奖章基金方面的成功，展现了在面对金融风险时的不同应对策略。"
      },
      {
        "time": "01:42:12",
        "title": "揭秘文艺复兴基金大奖章策略与业绩",
        "summary": "讨论集中于文艺复兴基金，特别是大奖章基金的策略和业绩。西蒙斯通过要求降低头寸、分散投资、短期策略和严格的保密协议等方式，使基金能够在科技股泡沫和金融危机等不同市场条件下取得显著的收益率。基金采用高频交易，多空头的头寸策略，并通过一篮子期权加杠杆，实现高收益率的同时控制风险。文艺复兴对外封闭，只允许内部人士和选定的投资者参与，这增强了其神秘性和吸引力。此外，文中还提到了文艺复兴的其他对外开放基金，虽然这些基金的策略和风格与大奖章不同，但它们共同体现了文艺复兴在金融投资领域的创新和成功。"
      },
      {
        "time": "01:49:54",
        "title": "大奖章基金的期权策略与风险管理",
        "summary": "大奖章基金通过运用杠杆和期权策略，控制了远超其自身规模的资产，但这一策略并未被广泛复制，原因是其他公司难以找到稳定盈利的模式，并且要承担巨大的风险。尽管大奖章在2008年金融危机期间遭遇重创，损失了近20%的资金，但通过策略调整和市场恢复，成功反弹。此次经历反映了运气与实力在对冲基金成功中的双重作用，同时强调了风险意识对于长期生存的重要性。"
      },
      {
        "time": "01:53:44",
        "title": "投资界的传奇人物与风险管理",
        "summary": "讨论集中在投资领域内，认为投资本质是风险管理而非单纯追求收益。提出成为传奇投资人物的基本门槛是25到30年的职业生涯，因为这段时间足以见证一个人生或市场的大周期。彼得林奇和索罗斯作为成功中途退场的传奇人物被提及，强调了他们不平凡的投资生涯和对市场的深刻理解。西蒙斯作为长期量化模型成功的例子，他的大奖章基金成为了他的代表作，同时也探讨了他晚年转向慈善事业的决定。讨论还涉及了08年金融危机对一些投资人物的影响，以及量化投资在长期价值投资上的挑战。"
      },
      {
        "time": "01:56:40",
        "title": "文艺复兴科技与关键人物分析",
        "summary": "讨论集中在几位在文艺复兴科技持续工作的人物，特别提到了墨色晋升为首席科学家，以及由于政治立场导致的投资变动。同时，探讨了部分人物选择回校任教，寻求更适合自己的环境。进一步对比了西蒙斯与达里奥在公众形象和管理风格上的差异，强调了西蒙斯在人性洞察和团队管理上的成功，及其对文艺复兴科技的贡献。"
      },
      {
        "time": "01:59:34",
        "title": "量化投资的演进与挑战",
        "summary": "对话内容涉及量化投资领域的发展，特别是自2018年以来的演进情况。强调了数据对于量化投资的重要性，以及如何利用数据和非结构化数据作为投资决策的有力工具。同时，指出尽管有像文艺复兴等公司取得了显著成就，量化基金的整体表现与对冲基金行业基本持平，暗示并非所有量化基金都能实现超越市场的收益。最后，讨论了寻找下一个“文艺复兴”时代的挑战，以及量化投资面临的新时代背景。"
      },
      {
        "time": "02:02:54",
        "title": "量化投资的挑战与资源重要性",
        "summary": "在量化投资领域，挖掘有效的投资信号变得越来越困难，需要巨大的数据资源和计算能力。像文艺复兴这样的公司，凭借其丰富的数据科学家和数学家团队，以及大量的资金投入，能够在亚马逊云等平台上进行大规模数据处理，但即便如此，也常常面临信号失效的风险。讨论还提到了市场的无效性与人性的弱点是量化投资者可以利用的机会，但随着市场的发展和参与者行为的变化，这些机会也在不断减少。这导致量化投资机构如文艺复兴的未来挑战越来越大，强调了了解自身能力边界的重要性。同时，金融市场被视为一个充满随机性和变化的领域，为喜欢挑战和新鲜感的人提供了机会，也强调了持续学习和适应市场变化的重要性。"
      },
      {
        "time": "02:06:50",
        "title": "探索西蒙斯的多面人生及其影响",
        "summary": "西蒙斯的故事讲述了他作为一个数学家、投资家以及慈善家的复杂人生。尽管他在金融市场取得了巨大成功，但他的人生并非只有辉煌，也经历了个人生活的悲欢离合，特别是他与孤独症的斗争以及对宇宙大爆炸研究的探索。西蒙斯的晚年致力于通过成立基金来帮助治疗孤独症，反映出他对人类福祉的深切关注。同时，他强调与聪明人合作的重要性，并以美学为导向，追求解决问题的美感。西蒙斯的生平展示了即使在达到顶峰之后，仍持续探索和贡献的不凡人生。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "创始人: 吉姆·西蒙斯"
            },
            {
              "children": [],
              "content": "起始：从学术界到金融界的转型"
            },
            {
              "children": [],
              "content": "关键人物：Bobo Baum，数学家，早期合作伙伴"
            },
            {
              "children": [],
              "content": "初期策略：探索量化投资，早期在主观判断与量化投资之间摇摆"
            },
            {
              "children": [],
              "content": "事件驱动与基本面投资尝试"
            }
          ],
          "content": "早期阶段"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重要转折：1984年，西蒙斯决定专注量化投资"
            },
            {
              "children": [],
              "content": "关键人物：Stefanistrauss（数据收集），Ax（交易系统搭建），Murphy（模型和策略优化）"
            },
            {
              "children": [],
              "content": "技术进步：数据收集、交易系统搭建、模型非线性进化"
            },
            {
              "children": [],
              "content": "策略转变：从事件驱动到专注于量化策略，如动量和反转策略"
            }
          ],
          "content": "发展阶段"
        },
        {
          "children": [
            {
              "children": [],
              "content": "时间：1988年"
            },
            {
              "children": [],
              "content": "特点：专注于高频交易，利用数据驱动的模型"
            },
            {
              "children": [],
              "content": "成果：年化回报率超过30%，扣除高额管理费和盈利分成后"
            }
          ],
          "content": "大奖章基金的创立"
        },
        {
          "children": [
            {
              "children": [],
              "content": "进入股票市场：90年代中期，扩大投资范围"
            },
            {
              "children": [],
              "content": "关键技术：引入新的数学模型，如马尔科夫模型和隐马尔科夫模型"
            },
            {
              "children": [],
              "content": "重要人物：Peter Brown 和 Robert Mercer，语音识别专家，加入并推动技术进步"
            }
          ],
          "content": "扩展阶段"
        },
        {
          "children": [
            {
              "children": [],
              "content": "长期资本管理公司的崩溃（1998年）：提醒风险控制的重要性"
            },
            {
              "children": [],
              "content": "2008年金融危机：大奖章基金通过策略调整和运气成功避免重大损失"
            }
          ],
          "content": "成熟与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "杠杆使用：通过期权策略加杠杆，控制风险同时提高回报"
            },
            {
              "children": [],
              "content": "多样化投资组合：分散投资于多种资产类别，减小风险"
            },
            {
              "children": [],
              "content": "持续技术革新：不断引入最新数学模型和计算机技术"
            }
          ],
          "content": "策略与创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重视数学和计算机科学背景的人才"
            },
            {
              "children": [],
              "content": "严格的保密协议和长期的人才战略"
            },
            {
              "children": [],
              "content": "创新和探索的文化，鼓励试错"
            }
          ],
          "content": "企业文化与人才"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对量化投资的深远影响"
            },
            {
              "children": [],
              "content": "促进了金融行业对数据和模型驱动策略的重视"
            },
            {
              "children": [],
              "content": "高额回报和策略的神秘性引发了广泛关注和讨论"
            }
          ],
          "content": "社会影响与评价"
        }
      ],
      "content": "文艺复兴科技公司与大奖章基金发展历史"
    }
  }
}