{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "674938f2c3b2a2f3344c947b",
  "title": "E167 高考前只管努力，工作后只想发疯，我们的教育究竟怎么了？",
  "task_id": "3kprqlgxdyy69xgd",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "欢迎来到知行小酒馆，这是一档有知有行出品的播客节目。我们关注投资，更关注怎样更好的生活。我是雨白，这是一期念念不忘必有回响的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "在小酒馆主播星星刚入职的时候，我对她充满了好奇。作为一个年纪轻轻的00后，他在工作中的表现太成熟了，懂得如何开展一项工作，知道如何与人协作，遇到问题也会及时沟通。而这些都是我被社会毒打很多次之后才慢慢学会的东西。而且星星对于自己的职业发展，甚至对于职业探索这件事本身，已经有过很深的思考和研究了，这让我很是惭愧，因为在20出头的时候，我只是一个眼神中透露着清澈愚蠢的年轻人，就像我们在毕业季那期聊的那样，星星没有接受过大学教育，那她又是怎么做到的呢？后来她给我们做过一次分享，可以说是震撼了我们有知有行所有人。他分享的是自己在创新教育机构的学习经历，这个机构叫好奇学习社区，从15岁开始，星星就在那里学习生活了三年，可以说这三年彻底改变了他从一个胆小怯懦的小孩成长为一个正直勇敢、有阅读量、工作靠谱可信赖，还能落落大方进行公众演讲的年轻人。而且好奇的项目听起来有趣极了，生死课、做事课、给老师办一场婚礼、了解一个生命如何诞生、制作青少年抑郁自救指南。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "他们还有一个非常伟大的穿越计划，四川的川，在老师的带领下，他们走遍了四川的每一个地级市，把每一个城市作为课堂，好奇允许学生上课，带手机，染五颜六色的头发，但是每一个学生从开学的第一天都必须思考自己未来想要成为什么样的人，找到自己的职业方向，想不来上课也可以不来，但是扣信用分，扣光走人。终于我们这一次请来了好奇学习社区的创始人石晓，在这一期节目里，他回答了我所有关于当下教育的困惑，甚至是愤怒，为什么现在这么多孩子不想上学？焦虑的父母们又有什么是可以做的？传统的教育到底出了什么问题，以及我们究竟需要什么样的教育培养出什么样的孩子？首先我要强调，好奇的学习方式绝对不是每一个家庭和每一个孩子都适合的，我们只是通过这次对话探讨教育有没有存在别的可能性，不构成任何的行动建议。这期节目也不只是针对青少年和家长的，我觉得对于我们每一位经历过应试教育的成年人来说，都有启发，甚至会有一种豁然开朗的感觉。我有预感，这期节目或许可以帮助到很多家庭，以及让很多人重新找到自己的内在力量，希望你和我一样，都会喜欢这一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "星星你要不要先讲一下你和好奇结缘的故事，就是你怎么认识迟小，最后去到这个好奇学习社区的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "我应该是在15年就十二三岁的时候，通过我姑妈的介绍，先参加了迟晓他们组织的夏令营。那个夏令营叫要是玩笑。然后我第一次参加夏令营的时候就怎么说，那个时候就像空气一样，就是非常的害羞、自卑，没有存在感，说话也不敢看别人的眼睛。但是我第一次参加后就很喜欢他们，所以我在之后的寒暑假又连着参加了三四期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "然后你就能明显的看到，你每隔半年再一次见到这个人的时候，他就变得更open了，然后越来越打开。但他那个时候也才是十三四岁。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "然后后来我就知道他们开始做好奇学习社区这样一个项目，那会儿应该是16年的冬天，所以我在17年的春天就去到了好奇学习社区，然后一直在那里待到了17岁半毕业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "那时候应该是星星入职的第二周，然后她做了这样的一个TGIF分享。当时他给我们介绍的时候都震惊了。他说他读初中的时候，就是各方面都表现一般般，成绩一般般，跟同学的关系也一般般。然后那个时候他就觉得说这样的话，我未来就会上一个普通的高中，上一个普通的大学，过一个普通的人生，而这不是我想要的生活，所以我要改变。当时我们就想，天哪，十三四岁的时候我们还在追动漫，为什么那个时候的星星就已经想到了这么长远？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "我觉得没有李白讲那么夸张，就是我那个时候也没有想的很长远，就是我完全不知道我想要什么样的生活，我只是很清楚的知道我不要什么，我不喜欢什么。然后因为那个时候我初三，学习压力也很大，和家里人的关系也一团糟。然后好奇学习社区看起来像是一个更开心，或者说是可以帮助我逃离当下一切的选择。然后再加上在之前的营地活动，就在之前的夏令营里面所有的项目都很好玩，我每天都过得巨开心无比。就比如那个时候我记得当时流行撕名牌这个游戏，然后我们在夏令营里就玩过古希腊神话撕名牌你就可以通过这个游戏记住一堆古希腊的人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "最后宙斯赢了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "我忘了谁赢了，就是太久远了。然后我当时就想当然的以为说，既然是同一批人来做这个好奇学习社区，那内容应该也是差不多的。我每天还是可以像这样非常开心的，又玩又学在玩中学。然后还有一点就是我对这个团队里的老师非常信任，就是一种出于人的层面的信任。而这个信任是我在之前的很多经历以及互动中跟他们建立起来的，就一次又一次的夏令营。所以综合这些原因，我当时就去到了好奇。但是我去了之后我才会发现说我在那里要接受的教育，跟我在夏令营期间体会到的其实是有非常本质的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "钥匙玩笑实际上是方法先行的，就是玩儿就是游戏，以游戏作为手段去探索一个工具，它在教育上最大的可能性是什么？但是好奇学习社区实际上就是你说大一点，其实我们是试图想要为青春期教育应该怎么做这个问题来提供一种解法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:33",
      "text": "所以星星你算是第一期学员，好奇的比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "早期的比较早期的那你当时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:39",
      "text": "是怎么下定这个决心，而且说服你的家长的？我觉得这个需要很大的勇气，尤其是对于家长来说，他们要承担非常大的这种压力和心理负担。因为你想你选择这样一个学习社区，等于你放弃了传统的就是大家都觉得应该走的这个主流的道路。首先你会没有一个高中文凭，你就没有办法参加高考。就这一系列的后果，你想你那个时候才14岁，估计听众也会很好奇，就是你的家长当时是怎么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "我觉得首先在一个层面上，我的家长并不是很多人想象的那种。怎么说呢？就是接受过很良好的教育，然后非常开明的那种家长。只是说我爸他从小也不是什么好学生，然后学历一般，然后也只是一个普通的出租车司机。所以他对于学历可能没有那么的执着，因为他也不是这个体系里的获胜者。当然就是你作为一个非常普通的家长，你听到你的小孩儿要去一个看起来很野鸡，非常不入流的地方。因为那时候我们连名字都没有，就真的非常离谱，就是简直不能再草台班子了，你肯定会很不放心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "对，那当时你爸听到你要去这么个地方没有反对吗？他难道不会觉得你是不是被人骗了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "哼他当时就很强烈的反对，但是我觉得是因为我当时太确定了，就是我的决心非常强我认为我绝对不想要过这样，就我当时在初三的时候过的那样生活和学习。对，然后我的决心非常大，所以某种程度上算是逼着我爸去做了一个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "这个不建议大家模仿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "对对对，真的不建议大家模仿。但就除了我的这个逼迫之外，还有一个原因是我前面不是提到我姑妈吗？然后他一直非常的关注创新教育，包括他也把他自己的儿子送到了一个类似好奇的这样的一个创新教育机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "就是分散投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "对对对，所以有我姑妈这样的一个先行的尝试在那里我就让我姑妈去劝我爸，所以算是软硬兼施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "确实不建议，因为家庭教育是最重要的那你因为一个教育选择，就导致你们家庭的矛盾撕裂，这些东西其实是得不偿失的，而且也会让我们所有的这种教育上的努力都会付之东流，甚至起到反效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:57",
      "text": "对我我甚至觉得哪怕今天来看，还是有一些草率，就是因为你完全没有想过之后的后果你自己能不能承担。而且就算你那个时候你那时候才十四五岁，就算你很想你，也没有办法为很多未来的决定和未来的后果负责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "对，我现在看起来确实是这样的，但总之就是在那之后，我记得应该是某天下午，我爸就去到了城里，跟石晓他们团队聊了一下午，聊完之后就回来跟我说，爸爸同意你去那里了。然后他又跟我说，我记得当时在客厅里他就站着，他说但是我想要告诉你，这个是你自己给你自己做的选择。所以第一你不要你以后不要后悔。然后第二你要为你自己的选择负责。对，所以我当时应该是在进入好奇之前，我就非常清楚地意识到这一点，这是我自己做的选择，我没有所谓的退路可言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "我记得你前面说过，就是你一开始进入好奇，以为还是像夏令营一样，可以边玩边学。但是进入后期之后，你就发现很多事情跟你想象中的不一样，这些老师都变凶了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "是的，对我比较印象深刻的一点就是不是这种项目设置上的，而是老师的态度上的转变。因为在像夏令营这种地方，大家就是尽可能的给你营造一个你在这六七天里面你能有一个愉快的玩耍的体验，然后再顺便学点东西之类的，交到朋友等等。但是因为就像前面迟晓说的那一堆一样，他和他的同伴们在当时想要创建好奇，他们想要做的是一个非常严肃的教育尝试。就是我们传统的教育在青少年阶段到成年之前，他做的事情是让大家能够怎么样更好的上到大学。但是在好奇他们想要做的尝试是就是我在这个地方做些什么样的东西，能够让这些孩子能够更好的应对成人这个议题。所以就是一些非常严肃的东西，但当时我是get不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "所以我当时印象非常深的就是在夏令营的时候，我们都觉得他好温柔，人好好，然后特别值得信赖。但是到了好奇的时候，就觉得他们怎么老是动不动的就开始很严肃的教训我们。我们的体感是这样，我们会私下里小话就吐槽，就是说天哪吃药今天好凶，从来没有见他这么凶过。然后那个时候就会觉得有一种被骗了的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "这个我得补充一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:27",
      "text": "因为下面你辩护一下也不算辩护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "就他说的基本上也都是对的，就是因为夏令营跟好奇之间一个很大的区别。对我们来说，夏令营我们只用对过程负责而做好奇，我们要对他们的人生的结果负责。对结果负责是一个非常难以承担的责任，尤其那个时候我们才也刚刚起步，刚刚开始，我们当时是很多双眼睛在盯着我们的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:50",
      "text": "应该也会很焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "焦虑倒还好OK。但是那个时候其实像他说我们其实从一开始我觉得大概知道那个路应该是什么样的。我觉得可以补几个点，一个就是我们觉得这个社会就是在挑选人才，我们所有的接受教育的过程都是希望成为一个对社会有用的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:09",
      "text": "挑选人才的第一性原理我觉得从来没变过，就是认实力。只是那个实力在现代社会里面被工业化的区分成了很多个筛选标准，其中最重要的一个就是靠文凭，它是实力的其中一种表征。还有一些很多其他的，比如各种各样的比赛，各种证书考试，还有作品，还有你的经历积累转换出来的你的个人的经验。但是我觉得后面的这些东西很多时候都是被忽视的，或者变成了学历的某种附庸。我觉得他是违背了这个社会发展会运行的第一性原理的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:42",
      "text": "而怎么去把后面的那部分东西做出来，我觉得是每个人身上都有潜能和创造力，而那些东西是需要一个探索和发现的过程。我们现在的话说叫自我发现和自我实现。自我发现的过程实际上是需要做大量的。试错的有各种项目，还有就是认知上的。很多说你要读好书，我们现在讲我们的四大方法叫做阅读。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:03",
      "text": "通识自治、行动自治。自治就是他自己的方向上面可以去做哪些尝试。比如欣欣当时他就喜欢治。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:11",
      "text": "是那个治理的治是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "对，治理的治，他喜我读书写作，他其实在自制，比如他大概就十四五岁就开始写自己的公众号，然后写作逼着创建的。你听到了，这就是我们现在那个家庭教育领域里面，现在有一个黄金法则，就是什么样的父母是好的。就两件事儿叫做有要求有互动。在夏令营里面，因为我们只用对过程负责，所以我们只要提供互动就行了。OK完全没有要求。其实这也是一种，你要知道在家庭教育的那个象限图里，面对只有互动没有要求的，这种叫做放纵型。放纵一定关系好。所以现在其实很多父母的误区也是在这儿，我跟我孩子关系很好，那最后怎么我支持不了他学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:51",
      "text": "因为你没有要求。还有一种就是很多家长就是只有要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:55",
      "text": "没有只有要求。那还不是最可怕，最可怕的是左右横跳。不是最可怕的是既没有要求也没有互动，它是完全忽视型的。所以你看到很多什么自卑的，那种不配得感巨强的什么那些都是这种叫做忽视型的家庭，那种叫做威权型。威权型的就是我只有要求没有互动，你给我考第一名你怎么做到？我不管你，你做不到回来就一顿打。然后这种小孩也是会变得内心很对非常封闭，他就会建立一大堆的自我防御机制，然后来维持自己的一些好的形象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:26",
      "text": "成年后就会变成一个回星座达人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "对，然后好的状态其实就是有要求，有互动。我告诉你可以成为一个很优秀的人，但是你在做很多辛苦努力的那个过程里面，我不替你去完成。但是每一步我都是可以做顾问、做教练、做你的导师，然后来支持你一点点自己的实现这个目标。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:47",
      "text": "支持和推动。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "支持推动引导，最后其实那个成就感是积累在你自己身上的那所以在我们好奇早期的那个阶段，实际上是我觉得就是一上来给的太猛了，他们太早了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:59",
      "text": "给的有点太对。我记得星星说他刚到好奇的时候就跟你一对一谈话，你就说你要想清楚三年后你要成为什么样的人，好像大意是这个，然后把他吓得不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "就是你要开始思考，你从好奇毕业之后，你想要成为什么样的人，你要以什么能力在这个社会上生存下去，以及你人生的天命是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "然后我就吓哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "我真的吓尿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "当时肯定不是这么干巴巴的提几个问题。但是这就是我们认为人18岁以前，甚至其实这应该是五六岁七八岁就开始，应该就模模糊糊有一些概念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:36",
      "text": "就是药有点下太猛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "对，我们一开始是确实有一个阶段，我们后来也做了一个调整。其实有一段时间他们还是压力还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:45",
      "text": "有点大我每天晚上吃都，因为我是可能也是一个比较有自我要求的小孩。然后每天晚上睡不着就在想，天哪我的未来要怎么办？这些你是什么？我未来要怎么办？我从14岁半左右进入好奇，然后到17岁半的时候离开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "每天午夜时分都在思考这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "对，就是我在好奇待了三年半，我前三年每天真的就是我就感觉我很不安心，你知道吗？尤其是到最后一段时间之后，我觉得天哪我有半年就要毕业了，我居然还不知道我的天命是怎我居然还不知道我毕业之后要以什么职业为生，我就完蛋了，好可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "你们觉得很好玩吗？就是一个17岁的小女孩天天在思考这个问题，但是她的同龄人都在思考，我这一科分数怎么办？我的高考怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "对，但是我会觉得像星星，其实是思考开始的太晚了，就某种程度上这还太晚了。所以他会有压力，因为他要把十年干的工作在三年之内全部干完。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:45",
      "text": "意思就是说我在进入好奇之前，我在14岁之前，我从来没有进行过任何的自主的自我探索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "这个世界90%的人都是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "所以这就是这个世界的教育出了大问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:59",
      "text": "所以就是你会发现很多人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "比如说像我，可能你们会觉得已经挺早了，对吧？我从14岁开始完了我是残废，有没有就进行一些探索。但是如果很多人他没有在这个阶段进行探索，他会在22岁毕业的时候开始陷入巨大的迷茫。或者他20岁毕业的时候对他没有迷茫，他就按部就班的走，然后到30岁40岁才开始中年危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "就是开始有这个意义危机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:24",
      "text": "因为那个时候你背负的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "东西更大的对，然后开始周年发疯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "但是你那个发疯最后你是要抛弃很多你本来该负的责任的。比如你对孩子的责任。对你要知道我们现在接触很多这种离异家庭，不是不能离异。但是如果你前面是经历过很多探索的，大家都知道一个离异的家庭对孩子的伤害是有多大。这是一种。还有一种就是那种月亮与六便士式的那种中年发疯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:50",
      "text": "那个是真的很可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "就是很可怕。而且我觉得大家看那个，我一直都不是很推荐这本书。他其实探讨的根本不是理想跟现实之间的那个巨大的差别。而是一个人当你40岁的时候，背负了一堆责任的时候，这个时候你意识到你前面其实人生很多该做的事儿没做。我们刚才说，比如很多孩子来到好奇，他其实要经历这种思考，这种人生的大问题，实际上是有压力的事情。但是我觉得总比在40岁的时候再去思考要来得好一点。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:21",
      "text": "而且我特别同意迟早说的，对于月亮与六便士的这个吐槽，我当时看的时候也是这样。因为首先在我们好奇的社区，就每年都有一个阅读竞赛。他是以这个足球的英超。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "就是足球联赛的一些规则，对，把它用在了读书上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:36",
      "text": "大概就是激起大家的竞争性，然后鼓励大家疯狂读书，就这种感觉。所以当时就会去找各种比较有名的书来看。月亮有一边是其中一本我就看了，当时挺喜欢这本书的，就是因为他的一些文笔等等的这些东西。但是我后面越来越觉得不对劲，尤其是到我现在，我就会觉得天哪，就是一个男的他到了三四十岁了，然后他忽然开始抛妻弃子，你知道吗？去寻找自己的绘画梦想，然后大家开始歌颂这个故事。对，然后大家还歌颂这个故事说天哪就是你放弃了六便士去追寻你的月亮。然后我就觉得这故事太可怕了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "那故事应该出个上中下三册，然后让他的老婆也写一版本，孩子写一个版本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "对，但我觉得很多经典图书你隔一段时间再去看的话，你确实是能够体悟出不同的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "这也是为什么我个人那个时候我就是很不推崇这本书，但还是要求他们要读的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:31",
      "text": "但你不会给他们一个标准的阅读理解，答案就是你看出什么东西都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "不会。我们对阅读有很多种支持的方式。大家刚才说像阅读联赛是一种。第一，我们没有语文课，但是我们会把很多的东西融入到我们很多通识教育的这种内容里面去。就是他们还是要读大量的这种文本性的内容。他们每天朝九晚五，其他的时间其实他们就有大量的时间是属于自己的，可以自己干自己的事情，自我探索。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:59",
      "text": "自己探索我的这个过程里面，其实我们也会夹带私货的，会给他们说这本书不错，这个电影就用这样的方式。但是只是建议而不是要求的方式让他们去阅读。因为我们发现就是你只是建议，其实他也缺乏约束力。所以我们后来多了一个设置，就是必读书的这个设置。然后包括夜总会，我们夜晚总在一起学习的聚会，简称夜总会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:23",
      "text": "要插播一句，就是迟晓是一个特别喜欢说这种很烂的谐音梗的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "人我承认很爱说谐音梗，但是不烂，有的时候就好玩。夜总会其中一天就是专门留给自主阅读读自己的书，但是还有一个做必读书的研究的，我们会规定也是给他们一个大框。我们现在一年分四季，所以一季5选3，所以这就是保证他们有一个最基本的阅读。但是这个选择的大框架是我们定的，但具体读哪些是你在里面。但是每一本必读书我们都会以读书会的方式来做一个交流。读书会也不是上课，读书会就是每个人都是享分享，老师也要分享。所以你刚才说我们有没有标准理解？没有，但是我们会希望我们老师从里面读出来的一些东西，是以这样的方式，以我个人的方式表达出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:17",
      "text": "我从来不觉得一个老师要隐藏自己的什么观点，要K维持一个假的理性中立客观的那种感觉。老师就是应该带着激情，带着热情，把你的那些甚至值得被批判的观点大声的告诉学生。人的思考能力是这么建立起来的，但是你是要有一个批评和鼓励辩论的一个这种氛围的讨论。对，充分讨论。当然这个老师跟学生之间权利肯定是不对等的，很多时候我们的表达一定是输出会更猛烈的。但是我觉得这种猛烈对他也是一个思考。他也许此时此刻他相信了，他听进去了，他觉得这一套是对的。但是因为他来的很猛烈，所以那种印象会让他在经历了更多是读了更多书之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "他反过头来就会想，我当时可能隐隐觉得哪里有不对，我现在终于能说清楚了。所以你会看到我们所有的这种里面有一个核心价值，其实就是真就是我们觉得这些都真是基础，真诚都有啊都有，哈维尔说活在真实中，大概他的那个真可能又带了一个理想主义的那种真理意思在里面。它是带着这种真理的那种意思，意思就是你觉得理想的社会，理想的状态应该是什么样的，你就应该按那个模式去求真的那种感觉。我们其实这几种意思都在里面有包含。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:34",
      "text": "包括到今天我们依然还是觉得传统的纸质书的阅读，依然是我们认为最有效的学习方法。恰恰是因为AI来了，这种传统的就是2000年来它都是有效的方法。我们至少没有看到其他的能够替代同质性的替代的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:50",
      "text": "大家都会明显感觉到OK我听也好，我通过视频也好，我也能学到很多东西。大量哈佛公开课，什么耶鲁公开课网上也有。但是你会明显觉得这个听来的东西，你的印象就没有那么深。其实这里面是有原理的，因为你阅读的时候学的是一手的东西，你直接跟这个作者在交流对话，其实读书是一个比较慢的过程。而且他恰恰是因为他付出了一些让你难受的那些东西。但是这种慢慢的消化吸收的这个过程，实际上是在重塑你的大脑的那个神经元。然后你真的读完一本书就有一本书的效果。而听也好，就是那种其他就你没有付出那么多辛苦的那些事情，反而你的印象也就不会那么深。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:33",
      "text": "对我前两天正好不是推荐给星星那本隐藏的潜能，它这里面就援引了一个实验，就是同样一个班一半人去听，就是同样的文字。他也不是说解读斑，然后一半人去读，然后听完的人他会明显对这个课程的喜欢程度更高。但是让他们做测验的话，发现还是读的人这个分数要高很多。确实是阅读能够更好的帮你摄取知识，但如果你只是说听个乐，你觉得这个东西就是一个学习型娱乐，那也许听也无妨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "对，还有一个让我觉得很好奇的点在于，就是前面我们讲了好奇可能对这些学生也是有很多的约束，以及你们的一些规划。但是我记得星星说好奇他对于学生的管理其实非常的自由的。你可以带手机，你也可以玩手机。你不想上课的时候，你也可以说申请说我今天不想上课。然后星星说他最开始的时候就开始沉迷玩手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "对对对，就是我说的那个自由，他可能就是相对我们大多数人在传统教育里面体会到的这种约束相对比的。就是你比如说你也可以随便染头发，如果你的家长同意的话，就是做一些看起来很坏孩子的事情，你的穿衣我们也不会限制你，包括像迟晓刚刚说的，就是我们的这个任务量是布置的相对少的。所以你每天你想你可能五六点钟下课之后到晚上，那你从6点到12点，你可能就有6个小时的时间，你可以去自由的支配。所以一开始我觉得不管是我还是可能很多学生他刚到这里，他都会有一个释放的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "你想一下，当你从一个每天甚至上课可能都要约束你要怎么把手放在这个桌面上的这样的一个环境。然后下课只有十分钟，你肯定也不能带手机到学校等等这样的一个环境。来到了一个甚至连社区的这种所谓的校规，都是学生和老师一起讨论制定的一个环境。然后你可以自由的带手机。你晚上如果你说你想要打游戏打到凌晨两三点，可能也没有人管你，至少在当时是这样的。然后你早上如果迟到了，那就迟到了，当然会扣信用分，信用分等会儿迟到可以介绍。总之就是这些东西看起来是很自由的，所以我来了之后就非常放纵。虽然我可能比当时的一些更放纵的学生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "自我感觉很良好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "已经没有那么放。但是我仍然是就是我并没有很好的利用我自己的课余的时间，但是我会花大量的时间刷微博。然后那时候还没有小红书，那个时候如果有小红书，我肯定是疯狂看小红书，然后没事就去追，被那些明星的八卦科的淋漓尽致。就是大科学家我觉得其实做了蛮多这种现在看起来挺浪费时间的事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "然后后来就被约谈化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "对，被约谈我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "是这样的，就是我们做的所有的这种教育的选择，我们的一个核心原则就是人要为自己的选择负责。但是负责的方式，有的时候人学会最负责的过程就是犯错的过程。他说的这个可能对于可能我们很多听众家长就会觉得好吓人，什么学生就这么疯狂玩。你去看一下现在中国所有大学大一新生的状态，就是这个状态以及他们寒暑假的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:52",
      "text": "这个的问题从来没有被解决，它只是延后发生了。大量的这种中小学，其实你是严格管理手机。但实际上就是手机已经是现在离不开的，就是已经变成一个人的延伸体，这个东西已经离不开了。但是你通过这种强行的隔绝，我的原则就是这样。我们社会上是不是所有的公司在工作时间都是严格限制手机的使用，还是怎么样？基金经理，对，就是这样，就是有一些它是有的，很多时候他也不约束。对，而是大多数是靠的人，你需要自己自制，自己对这个东西的判断。而自制的能力我们从小就没有被训练过，这个才导致很多人总会有一个释放的窗口期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:33",
      "text": "对我感觉几乎每个人上大学身边都会有那种沉迷电脑游戏无法自拔。他可能现在变成手机游戏的一个同学。其实我感觉对方可能心态也是煎熬的，但是他自己不知道该怎么样改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "对我觉得包括像那个我记得我们最近的一期节目，就是请张云帆老师重新回来讲时间管理。然后我记得雨白有问云帆老师一个问题，就是说你是一开始就这么的能够做实时间管理？然后云帆老师就是说他其实一开始也不是，他也犯了很多错。就在他一开始当管理者的时候，其实犯错是一个非常重要的体验。然后在好奇，我觉得就是你把这个犯错的体验提前了。像迟晓刚刚说的，我也特别同意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "就是对于人来说非常重要的一点就是你必须意识到你是你自己人生的第一责任人。虽然在你18岁之前，你的责任人就在法律意义上是你的父母，你的监护人，起码在18岁以后，没有人会为你长成什么样而负责，只有你自己可以为这个东西负责。所以说在好奇我们体验到的是就是你在十三四岁或者十四五岁的时候，你就需要意识到，就是你需要为你自己的生活负责。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "比如说我们的那一套就是信用分的这个机制，我觉得它其实也是一个对社会信用分的模拟。比如说你明明约定好了九点钟到九点钟来上这个课，但是你没有到。这是一个直到你在我心里的准时的这个信用度会降低。或者说你本来应该交这个作业，但是你没有交，并且你没有给出一个合理的理由等等的。包括就是违反一些社区的公约，比如本来应该你去打扫这一块区域的卫生，你没有打扫，包括我们后来会把这种说脏话之类的列入到里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "至于那个信用分，我就觉得确实是对真实社会的一个模拟。人的信用是一两次事情它就会下降的。就是你爽约，比如你迟到，你这个信用其实是大家没有把那个分儿打出来，但是心里是有一个评判的。那接下来我要合作，我要怎么样，这个人我可能就不找了，这个人太不靠谱了或者怎么样的。但是信用的累积是特别慢的。是的，就是你需要长期交出一个不违约的表现，然后大家才最近还不错，或者隔了两年、三年、五年以后，大家突然就对你改观了，觉得愿意跟你合作了。所以我们一开始就是把这个东西给他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:56",
      "text": "就一样有一个默认分是100分初始值.",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "这个是什么意思呢？就是你任何一个人到我面前，我都百分之百的信任，百分之百的没问题，他是要加分的，你这个分是可以一直往上走。但是如果你有一些违约的行为，他就会往下有一些调整。每个人最后就会有一个信用分是使用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:16",
      "text": "如果清零了就会被劝退。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "没不是清零，对，反正有一些相应的规则分数。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:22",
      "text": "对，比如说像我们前面也说了，就好奇是不限制你使用电子产品的对，但是当你到一定分数的时候，比如你为旷课，因为没有及时交作业，没有去执行社区的一些规则等等，然后而扣分扣到一个分数，比如比如60分或者50分的时候，他可能就会有一个限制，就是你需要上交。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "就是有关于电子产品的限制，有wifi使用的限制，然后有类似就是你信用降低，一定会影响到你的，这是责权对等。对，就是你的权利上面一定也会受到一些影响。但我们现在又增加了很多奇奇怪怪的加分机制，比如做社区服务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:59",
      "text": "他怎么这么更像社会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "就是你短时间内要提升你的信用，有一个方法就是我做一件事儿来向你们证明我改过自新，我怎么样。我跟以前不一样了，就设计了很多其实我们理想状态，其实这是一个游戏化的系统。只是过去它。可能所有的游戏一开始都是不好玩的，都是很生硬的一个东西。但是它的核心机制最后怎么让它变得有意思一点。所以我们现在这一套还是在运行过程，然后也在不停的迭代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:26",
      "text": "对，因为我看就之前关于于好奇的报道，就有的学员可能刚来的时候他有一些情绪问题或者睡眠问题。其实这个也是我还挺好奇的地方。因为我觉得星星他当时来的时候那个状态，我觉得还算OK。他其实在传统的教育体制，他要继续读书也没问题。但是有不少来到好奇的学生，他是真的，他就是没有办法再继续那样的生活了，甚至有很多情绪精神上的一些问题。我觉得有些家长甚至可能就是把你们当成救命稻草，对，就是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "心态的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:01",
      "text": "那你们怎么就是我我很难想象应对这样的一群打引号的问题青少年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "我觉得是这样，是后来唐建光老师对我们有一个总结，他说你们的学生呢就是学校不要的和不要学校的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:14",
      "text": "这个总结特别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "我觉得挺对的。您刚才说的那个，我觉得是两种。一种就是我觉得是主动的不要学校的。就像你说他其实继续高考，继续怎么样留学国际学校是不要学校的，都没什么问题。其实我们现在一直以来中间除了有一个阶段以外，我们绝大多数的时候都是不要学校的居多。然后包括我们的那个，我一直都说我们的这个生源最好的。因为截止目前，来我们这儿读书的，我们的上一个生源地最多的一个学校。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:47",
      "text": "就是成都最好的几所学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "所以这里面基本上是以不要学校的居多。他成绩各方面可能也没啥问题。那他的心态就是一方面有一些就是我不跟你玩了，这一套没啥意思。还有一种就是我来gap一下，我来体验一下不一样的这种可能性，这种我们现在也都接受。那还有一些就是你说的这种，包括因为抑郁休学，然后长期在家，然后可能就是天天在家打游戏，然后就不去学校的那这种也是有。其实还包括一些比如说阅读障碍，比如说ADHD。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "对，这个都是我们开始做这个事情以后，才慢慢的发现，这其实是个巨大的一个人群。是的，就有这么多的孩子，其实都是需要个性化的教育的服务，但是他其实没有得到相应的服务。因为我们过去的那套教育，它实际上就是只关注某种特定类型的人才，那些成绩好的一定也是人才了，但他其实只关注了你的语言和逻辑。其实这两种是核心能力是的。但是其他类型的这些天赋，实际上都是在那个过程里面被磨灭、被浪费，甚至心气也都被磨没了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:55",
      "text": "我们觉得这是一个很大的一个问题。所以你像这种不同类型的孩子聚到这儿，我们一开始也是我们的想法，就是我们什么都先做做看，然后不适应。这是大家是双向选择，所以会有一些这种调整的过程。所以我们现在其实抑郁的孩子也没有那么多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:12",
      "text": "OK一开始有，因为我发现有一些孩子他抑郁实际上是环境不对。现在的那种抑郁检出手段，我觉得那种筛查有点太有点粗糙。对，有点草率。说实话在青少年阶段，人很容易就陷入到那个情绪的低谷，你哪怕就是别人看你那个眼神不对，你都会觉得我要难过好几天了。但有些孩子你拿到那个诊断书，就前面是你的一些可能是一些偶然的表现，得到了一个标签。最后那个标签反而就开始塑造你的各种各样的行为了。OK所以我是觉得有些孩子可能就是他在传统的那种教育和他的那种生活环境里面，你看不到其他的可能性。环境不对，被诊断检出了抑郁症，然后对于那个家庭来说就天塌了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:56",
      "text": "但实际上有的时候并不是那样。我们其实也有很多的孩子，就是你带着一个什么重度抑郁症的诊断，其实来我们这儿就发现都乱跳，就都还好，他会有一些症状情绪问题，但是就是都还好。事实上就是你把他的压力减少了一些以后，给到适当的，而且尤其是在他感兴趣的领域里面给到他支持和帮助以后，我们发现很多人确实是能够重现他的某些生命力的。而你刚才说的他们这些是不是都是什么问题？孩子带着各种各样的标签，我就觉得你看起来很吓人什么抑郁、休学、沉迷游戏，然后叛逆、自我伤害、自伤，然后有自杀的倾向，然后越说越严重。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:40",
      "text": "就是你如果只盯着这些标签看，那每一个孩子都完蛋了。但实际上谁上学的时候是每天真的都是那么快快乐乐的，然后开开心心的，然后对未来充满希望的。尤其在青少年这个阶段，有一些负面的表达，负面的情绪，尤其是经历一些事情以后，有一些颓丧的那些感觉，这个再正常不过了。但只是有一些打击，对有些孩子来说，以他的能力负荷不了，所以他走不出来那个低谷。而学校明显他知道那是一个压力的来源，所以就会陷入到一个死循环里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:12",
      "text": "然后家长会给更多的压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "学校家庭最后就求助医院，医院最后就来求助我们。所以这两年像成都最好的华西医院就会跟我们有一些合作。因为精神科全是青少年了，当然这个是夸张的说法，但是大部分比例上升的非常夸张。所以他们那个精神科的主治医师就只会求助我们，然后说有一些孩子的怎么办。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:38",
      "text": "我们发现他们一开始其实找我们设定的目标是通过我们来帮助他们复学，就是回到传统的那个教育体系里面。然后我就说你如果一上来定这个目标，那我们就没有什么合作的意义。他们其实应该做的事情是复学，但不是回到学校，而是回到他自己个人个性化的学习的正轨上面。而那个个性化可能每个人都不一样，喜欢漫画的你就得让他每天有机会画漫画，就给他找最好的老师。也许不是最好的老师，至少让他能在那个轨道上面持续不断的去学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:11",
      "text": "那些喜欢打游戏的，他说OK你先判断一下他是不是有机会成为这种电竞选手。就算做不了电竞选手，那游戏行业也需要大量的人才。那他有哪些专业技能？他是喜欢他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:23",
      "text": "可能真的去试训两次，他就自己就不打了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:26",
      "text": "对，因为电竞跟这个职业足球篮球一样。那打不打得了职业足球篮球，其实一上场就知道了。对，一试就知道。但是整个行业需要很多人人不一定是你只。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:38",
      "text": "把当教练，可以当分析师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "你也可以当经纪人，你也可以当很多这个行业里面的那种通用的职业技能，你都是可以去学习的。但关键就是我觉得最难得的东西就是就我喜欢，我愿意。我们从小到大都不强调一个孩子愿意干什么这个事情的力量，但这是最大的力量，这就是动力来源。我们后面形成了一个部门叫动力东西，就专门来服务学习动力这件事情。我们觉得这是最关键的，而且这是个性化教育的根源。我们要做的不是激发你的什么动力，而是你本来就有那个动力。只是过去被压抑被埋没了让你重现，就是释放以前被压抑的某些渴望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:17",
      "text": "因为我觉得人的审美的那个倾向性是很容易被识别和判断。他自己其实也知道的。但是有些时候他自己会觉得我喜欢的东西不值得说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:27",
      "text": "不配说。因为家长学校都说那是不务正业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "不务正业看课外书。像他们早年就是看金庸，看琼瑶是吧？然后到现在这个年代，电子游戏变成了不务正业的主要的出口。那你去怪金庸，怪琼瑶吗？那你去怪电子游戏的制造商，我觉得核心就是我们的教育有没有去真的关注每个人不一样的未来的发展的可能性，关注他的兴趣点到底是什么。所以很多人说就是你不能把兴趣当专业。你立足社会要靠的是你的特长，靠的是你专业技能。我觉得那是一个工业化教育时代的价值观，就是一个人在特定的教育岗位发挥特定的价值，所以你要完成特定的专业训练。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:10",
      "text": "这种工业化的逻辑确实是有用的。在工业革命的背景底下，在这过去200年都是对这个社会的效率提升发挥了巨大作用的。但是现在尤其是AI机械自动化这些东西来了以后，更多的就是每个人的那个个人的最大的潜能能不能被充分的表达和发挥出来。所以我是觉得现在事实上已经进入了这个个性化教育的时代，但是大多数人还是停留在工业化的那一套教育的这个逻辑里面。所以现在你看到的大多数国家在做的实际上是一个双轨制。就是用工业化的这一套庞大的公立教育的体系来解决教育公平的问题。就是解决有些人上不了学，教育机会不平等的这个问题。但是是用大量的个性化的所谓的新式教育来支持到不一样的人的发展的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:00",
      "text": "就是帮助大家探索自己的发展可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "所以我们在做的其实只是一点小小的尝试。但是是在这个大的我们想解决的其实是这个大的工业化教育向智能时代教育转型的这个大问题。但是现在就是找到一个小的切入点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:16",
      "text": "先坐着话说回来，就是那些所谓的问题孩子，我们不会把他当问题孩子来看。我们是要跟他站在一起去解决他面对的人生的各种各样的问题，就是尊重他的兴趣。然后基于他的兴趣点，有一些所谓的通识教育的内容他必须要了解，这是增强底层能力的。但还有一些就是基于他的那个专业方向，我们可以给到什么样的专业支持。实际上在猩猩身上，她也是早年的专业支持。当他确定说也不是说确定，就是他做了个决定说我要试一下做记者，做新闻这个行业这个专业的时候，我们就太知道怎么使劲儿了。然后我就很快我就联系我们的家长群体里面，我们的朋友圈里面就有很多一线的资深记者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:00",
      "text": "我们在学习这个道路上面永远想的就是好的老师在哪里，最好的老师在哪里。有一些专业像平行的好朋友，我们另外一个毕业生，他想学哲学，但他不想上大学。当时我们就要去跟他聊这个问题，就是因为这个专业里面好的老师在哪里？基本上都在大学里面。但是记者这个行业不一样，我认为最好的记者在哪里都是在一线。对，都是在媒体里面，而不是在大学里面。大学里面肯定有好的新闻类的老师，但是他不是记者，这是我们做判断的一个界限。我要给你找老师，我一定会给你找这个专业里面我认为最好的、最顶级的，至少是最切合这个行业实际的这些老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:42",
      "text": "你们不会觉得说我就是最好的老师，对吧？我会的这些东西你们不会假装在他们学员面前装作是我什么都懂我什么都很会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "这个是一个最基本的教育基本功，就是不能自以为是，知之为知之不知为不知。我有我擅长的东西，但我也有很多盲区，这是一个人正常的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:02",
      "text": "对我就听完你前面讲的，我在想我是不是可以这么理解。就是青少年由于你前面说的他们生理上的这些特质，导致其实他们的情绪变化是非常的快，然后也是非常的大。其实他们的情绪变化它是很有弹性的。但是由于比如说家庭学校给予太多的压力，然后可能就会让他们陷入这种低沉，就很难出来，就让他们这种情绪失去弹性。但是如果把他们放到一个对他们来说更有支持的一个环境，那其实这个弹性是可以恢复的那他们也能逐渐找到自己的动力，找到自己想要做的事情，找到他们有兴趣的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "而且这个有弹性的有支持的系统或者环境，他不一定需要是好奇。类似的这种不管是你周围的社区也好，还是家长，还是你找一个相对宽松一点的，约束不那么多的，或者老师不是以为成绩论来去看待学生的，这样的一个学校都是可以的。因为我自己曾经也经历过抑郁症，我会觉得说包括之前跟雨白也有讨论，就是大家现在会有一个共识，或者说稍微对抑郁症，对心理疾病有所了解的人，他会知道说抑郁它的本质是你失去了活力。对，并不是说我不开心，而是说本质上是我没有自己自发的那个动力继续生活下去了。我觉得活着没有什么意思，我不知道我为什么要活着，就这种感觉。但是你不是从出生那一刻起，你就不想活着了，对吧？你就想回去。脐带绕颈，你肯定是本来有一些你感兴趣的东西的，只是那些东西要么被你周围的环境给扼杀了，要么就是因为周围环境的抑制，所以你自己开始否定他。你觉得我这些兴趣爱好不值一提，我不应该再研究这些了，我应该好好学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:50",
      "text": "还有一个其实就是正是我们这些青少年的情感需求，正是他们受到的伤害。因为有一部分的青少年是因为他刚好在这个阶段，然后他遇到了这些压抑的问题，然后给他一个环境他就能好了。但有些孩子你给到他一个环境，他仍然需要非常漫长的过程他才能够痊愈。是因为你在之前的经历里面，不管是从学校的也好，还是从家庭的也好，你的一些童年经历的也好，就是那个毒素太深了，那个创伤太深了。情感上的痛是你在十三四岁十四五岁的时候，你作为一个青少年，你没有办法承担的。他整个就把你压趴下去了，你就动不了了，然后你也不想继续活着，也不想继续学习了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "所以这个时候如果一些老师或者一些家长跟你说，你只是暂时厌学而已，你只是叛逆而已。你会觉得我的伤痛没有被看见、没有被认可、没有被尊重。对，没有被尊重，我的伤痛是真实的，即便他们在你们大人眼里看起来非常可笑，非常不值一提。你居然会因为你的同学孤立你，你就想要自杀，对吧？然后简直了，你不知道你爸今天在社会上遇到多么难的事情，他还不是硬扛下来，天天被堵。对对对，天天被他的上司毒打。我都还没想死，你这个小屁孩你就开始想死了，就这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "那一部分就是你内心没有痊愈的伤痛，你也需要一个出口，你需要有一个不只是你的同伴，同伴也很重要，但是同伴他能提供的是倾听，他可能给不了你什么很有力的支持或者引导。就是有一个这样的大人，他不是站在你的对立面，而是站在你的旁边跟你说，我知道，并且我看见了你的痛苦，我也承认他们。然后现在你要不要来跟我一起，我们想一些方法去面对它，然后继续向前。对我觉得这是一个很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "所以我们一直给家长一个建议，就是你要跟孩子站在一边，而不是跟问题站在一边。很多家长其实就站位站错了，跟学校站在一边，跟老师站在一边，但是就忽视了孩子的感受。但是你要想对孩子来说，他的全部的世界就是学校跟家庭。如果他在学校里面受挫了，回到家你又跟学校站在一边，那对于孩子来说是一个什么感受？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:07",
      "text": "孤立感，因为不想活了，就那种我的问题解决不了，也没有人跟我站在一边，没有人理解，所以给家长通常都是这个建议。但是对于我们自己来说，我们也始终是跟他们站在一边，就是该你自己做的事儿你还是要自己去完成。但是我们站在一边是告诉你我心理上、情感上跟你在一起，但是做事儿的方法上我不会代劳。但是我会给到你一些建议，给到你一些方法，慢慢的我们一起往前走，然后遇到问题可以随时来求助。我们大概是用这是一个心态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:40",
      "text": "星星之前跟我讲说，她之前在好奇的时候，经常半夜去骚扰你们，然后就不停的聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "对，这就是该给的支持要给到。其实你想他那些话是应该发给一些人的。我不知道现在的一个青少年，他这些东西可以发在哪，也许QQ空间那些红小红书，他自己的什么微博小。然后做一个这样的情绪树洞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:02",
      "text": "你刚才说的那个很对，就是青少年这个阶段在心理上面，他对他的自尊心有两个结论。一个结论就是青少年的整个基准的自尊心是降低的。就在人的一辈子一生里面，人自尊感最低的时候就是青少年他觉得所有人都在看他，然后每天都陷入到各种容貌焦虑、身材焦虑，然后关系焦虑里面。但是还有一个特点就是它的那个叫做浮动自尊心，是以非常大的幅度在跳跃。开心的时候巨开心，他觉得是人生中最开心的一天，是宇宙之王。但是失望的时候，失落的时候，他也会非常难过，而且是超乎寻常的难过。这特别符合青少年的这个特征，尤其是我觉得其实在现在的这种巨大的考试压力下，这种内卷的环境里面，他的难过是大于开心的对，而他的难过的持续的时间他也没有得到及时的。就像我们刚才说他的那种疏解方法是缺失的，所以他就可能会很长时间陷入到那个状态里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:02",
      "text": "对，包括像看一些关于就现在休学的这些小孩子的报道，就是我觉得我能感受到报道里的那些家长也很无助。就比如说他们允许孩子在家休学，他们就会发现孩子做什么也不开心，出去玩也不开心，就购物可能都是开心一下下去游乐场开心一下下，玩游戏开心一下下，然后很快又没有活力，就好像心里有一个黑洞一样，就是家长也不知道该怎么办。当家长希望成为孩子的这个支持系统的时候，他们发现他们已经无从下手了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "我觉得核心就是刚才都说到抑郁症的一个，他的核心是不想动，他不是说心情不好。所以我觉得你看我们我刚才讲我们的四种学习手段，阅读、通识、自知、行动，这个对家长我相信也是有启发作用的。就是你不一定要来到好奇，但是这些东西你都是平时是用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:53",
      "text": "为什么把阅读放在前面呢？就是因为阅读是可以提供一个沉浸感的心流状态，或者我也可以把它说成是快乐吧。但是心流状态的那种快乐，那种沉浸忘了时间的，是现在的孩子很难在学校的学习体验里面获得的东西。他几乎只能从电子游戏里面获得那种心流状态的那种快乐的感觉。所以就是阅读只是一种，他但凡能在什么事情里面真的特别有沉浸感，我觉得这是家长要去把握的点，而不要有一个先入为主的判断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:29",
      "text": "就是有些小孩儿玩游戏玩的挺沉浸的，家长会觉得你只是在沉迷游戏或者怎么样。我一直都在说你千万不要忽视，电子游戏在这些年里面给这些青少年提供了一个巨大的价值，就是情绪价值。是的，疗愈了多少，他不会被轻易消化掉的那些情绪。所以我觉得这是阅读通识，通识实际上提供的就是可能性。孩子在学校里面学的就是那十几个科目，而那几个科目里面他就是已经有点厌倦了，都厌倦了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "跟生活也没有什么连接感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "这跟生活也没什么关系，而且跟个人的那些审美什么的也没有什么关系。因为他所接触到的很多时候，老师也是带着一个很厌世的态度在教数学。我也不喜欢数学，这不是考试要考，所以我才怎么样。都是这种态度。但是你看我们就要求好奇的老师，我们做的任何的内容的前提是你老是得相信、认可、喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:26",
      "text": "就是要你传递的热情的价值，是要大于知识信息本身的那个价值的。所以就是通识。我觉得家长也好，就是孩子自己也好，可能都是要在所谓的学科之外给自己找到一大堆的。你说是兴趣点也行，就是感兴趣的东西，让你能够暂时的把注意力放在里面。而且你在那个过程里面是有一定的安全感，我觉得这就是OK的。而且你了解的东西越多，实际上你可以去把握的这种你的安全感的来源也越多。同时就是了解尽可能多的领域，不要把那些东西都当做不务正业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:06",
      "text": "然后自制就是真的去发展一个兴趣。因为我发现很多抑郁的孩子也好，哪怕你喜欢画画，你经常能自己画画一幅画画个1个小时2个小时也都挺好的。就是你但凡有一个爱好是抓得住的，而且你是一个有规划的一个精进练习的状态。为什么是要有规划的练习呢？就是因为你每个阶段的进步都会转化成你的成就感和自我价值感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:30",
      "text": "最后就是行动，行动有的时候是要涉及到服务公众，服务他人。像我们组织大量的项目，你说抑郁的小孩，我们去年就是大概三五个。他们项目组里面的每一个成员都是曾经有抑郁经历的，大概十七八岁的这样的孩子。他们就把自己的经验经历就变成了一个手册，叫做青少年抑郁自救指南，然后这个手册又后来给华西医院的专业的医生看过以后，做了一些修订的意见。今年出了2.0的版本，也在成都的一些美术馆、艺术馆做了展示。我们也发放了很多给这些需要帮助的家庭。但是你会发现一方面他在帮助那些跟他同病相怜的同龄人，但同时这个对他自己是另外一个种疗愈和确认。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:15",
      "text": "就是很多抑郁孩子不想弄，不想弄的原因就是他觉得我再怎么努力都没用。我是一个没有价值感的人我对这个社会没什么贡献，没什么帮助，不如死了算了。但很多人是抱着这种心态，而人的那个价值感这个来源就是在服务他人，做一个作品，做一个项目的过程里面，他会就看到一个人，他就是真诚的感谢你，谢谢你，你真的帮了我很多，他都能很开心，对感觉有用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:42",
      "text": "其实那个抗抑郁的药里面有一个很重要的成分就是血清素。血清素实际上我们平时不吃药也能分泌。就是当你感觉到我有价值感，我对别人有用，我做了一个事情我好有用的时候，就会分泌血清素。实际上是就这么一个过程。你看我们设计那么多五花八门的活动项目，我们现在其实把做试课给充分扩大了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:06",
      "text": "对我真的觉得做试客这个说法非常的有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "你看你们叫有知有行在我就得行。就是你你像我们的学生，18岁以前在学校里接受的全是有知再有知。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:21",
      "text": "就是别人知道了知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "就是他没有任何付诸行动。这其实是也是我自己的一个反思。我大学可能毕业前后那段时间，也是会对社会有很多的看法，有很多的认识，但是我发现我也不会做事儿，我觉得青少年阶段能不能做事儿？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:37",
      "text": "当然能了。你会看到那么多大量的行动的可能性。这些小朋友都是可以参与进来，甚至他们可以来主导策划。尤其在我们现在有了一定的经验以后，就是青少年的行动的潜力是非常巨大的。因为他有热情，还有大量的情绪的支持。他虽然会犯很多低级错误，但是他会用极大的热情和能量去弥补这些东西。所以最后他们做的很多项目都是非常精彩的。我们去年做那个抑郁自救指南也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:06",
      "text": "还有那个桌游我也特别喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "对，当时同期我们大的公益板块底下分了四个项目组。一组是做青少年的心理健康，另外一组就是做中国乡村女性的这个方向。因为带领的这个老师，她本身就是从中国乡村走出来的一位女性，所以他对这个选题本身就是特别有体感的。所以他自己的故事，他的这些发小们的从小的这些故事，加上我又联系了很多我们以前都在公益行业，一些公益机构现在还在乡村一线的，就结合现在的这种实际情况，他们就做了这个充分的调研以后，就设计了一款桌面游戏，然后又走这种面向公众的这个款众筹的过程，最后筹了有几千块钱。反正现在，已经发货了，我看群里应该是啊发了挺多，我都拿到了。这是这个项目，从做这个游戏开始做调研，这全都是他们自己在弄。然后到后面关键是众筹发布以后，他们还被骂了，被喷了。这我不知道，你不知道，你去看那个众筹页面底下全是骂的，反正大致的意思就是姐妹们的钱太好赚了，然后怎么样吃女权饭，吃女权饭就是大概有这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:17",
      "text": "果然是真正的接触社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "我们的理念叫学在真实中，这也是真实。所以那一段时间他们项目组里面，我就记得当时是连续三天三个不同的人都跑来找我说怎么办？我很想回，我怎么去回复这些莫名其妙的，其实有一点点被网暴，就是那种感觉对那种感受，然后这又变成一个教育的机会了，是对我们来说就OK。那你现在面对这个情况的时候，那你应该怎么办？其实把他们搞得很郁闷，那几天我说你们三个都来找了我，你们有没有自己来先聊一下，你们作为一个团队的成员，项目组里面你们除了去拉个小群去说些小话以外，有没有去就真的对你们现在面对的这个情况有帮助的事情。不管是情绪上的还是行动上的那你们做了哪些努力之类的，就带着他们把这个大概梳理，他们大概也心里有数了。最后有一些同学说我认真想一想，我认真去回复，有人去回了也有人就选择了，我就无视他，不要让他影响我的生活，这都是很好的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:20",
      "text": "这真的是一个很好的教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "对，就是我们很多这种为什么说就做事儿？就是你做的这个过程里面，你就会遇到一大堆的这种对，就是很真实的教育的机会。所以陶行知先生100年前说生活及教育，就是生活本身，就是教育本身，你不要把这个东西割裂开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:38",
      "text": "对，我记得当时介绍他体验过的各种项目，我印象最深的就是你们某一年，好像是2019年，你带他们这些青少年把四川的每一个地级市都走遍了。我就觉得这是怎样的壮举。你想那是可是一群十几岁的青少年，你居然带着他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "就是一群极度不可控的青少年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "对，太不可控了。带着这些孩子走遍了四川，而且家长的心也够大的。我就感觉这个事情是不是只能发生在什么四川、贵州、云南、广西这种地方，就感觉家长足够chill。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "其实还真不是，因为我们大多数的家长都还真不是本地的，尤其我们这两年因为互联网，那一大半儿都是外地的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:21",
      "text": "北上广心这么大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:24",
      "text": "也不是心大，我们那个叫穿越计划，四川这边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:28",
      "text": "四川的川真的是喜心梗爱好者。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:31",
      "text": "而且我们是分了五大乐章，穿越的乐。因为这种项目一定不是我们说我们现在要这么干了，你们爱来不来就不是这种态度，而是我们需要得到家长非常大的支持。但我们得到支持的方式不是说我求你了，我怎么样。我们一开始在没有穿越计划的时候，我就跟家长说了，我们未来的我甚至没有计划。我们就是几个可能性，一种是环游四川，然后另外一种就是我们可能就在城市里面换着不同的地方去学习去怎么样。还有一些其他的可能，就是比如进驻到某个机构里面去学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:07",
      "text": "那天晚上我就很感动，我们组织家长开了个会，然后家长就会说，我们孩子两年前是什么什么状态，然后在家都不出门。然后这两天我们眼睁睁的看着他慢慢的恢复了活力，然后做了这个事情，那个事情交到了朋友，天天愿意出门，每天回家神采飞扬怎么样。所以你们现在你们不管做什么我们都支持，我们就相信那真的很感动。对，我们从这个里面就获得了很多的这种信息。当时就是几乎没有家长说就算了，我反对这个事情了，虽然他们自己内心肯定不安。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:39",
      "text": "我说你们自己内心没有不安吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "有，但不多。我这么跟你说，就是16年刚才星星说我们什么没有课表，没有这些东西，形式上确实没有。但是事实上我心里是非常有谱的。就是我觉得对于所谓的创新教育、实验教育，一直都有一个观点说你们就拿学生当小白鼠，就是怎么样的。我的观点一直就是，第一，我们在底线上面给他提供了比过去他在传统教育里面更好的选项，这就已经不差了。第二其实我心里是非常有谱的，我们在干什么事情？就是现在我们总结的好奇学习社区的那一句话，就是基于通识教育的个性化教育。就是通识教育你在你不知道要干什么的时候，就是先跟着我们的这个通识教育的体系，就是18岁以前应该了解的，应该掌握的那些技能，学到的知识，先跟着这个走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:27",
      "text": "但凡中间有一个时机，有人告诉我我要做记者了，我要当赛车手了。这种时候我们就开始给你做个性化的服务和帮助。对我是觉得这是从好奇开始的第一天我就想清楚的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:42",
      "text": "穿越的时候也是我们一直有一个原则，就是在危机中发现转机，变坏事为好事，一件坏事发生，我们就要让另外一件好事发生，跟他去对冲。这是薛岳老师的名言，现在也被我们反复的引用。实际上这对我们的心态建设也特别好像今年我们也这个场地又是特别临时的变化，又不能继续使用。然后我发现我真的都没什么难过。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:07",
      "text": "已经不是第一次了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "然后就非常快就开始OK。我们接下来用成长型的这种思维，可以怎么样12345的去制定一些计划之后，就是做的很好的。我们做了斩向过去告别，包括中间做了一个几天的小小的穿越的行动，就是致敬以前的那个穿越，包括我们做了一个尝试周，我们这次尝试周主题就叫危机百科。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:31",
      "text": "你用这个协议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "危机百科把人类历史上了大大小小的危机全都给他过了一遍。也就是中间其中一个环节，正好是花姐和沈祖芸老师来成都。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:43",
      "text": "他不花花姐我前老板。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:46",
      "text": "我就说你们来跟大家一起聊聊你们的人生的危机是如何应对的，其实他们的分享太动人了。花姐当然是那种大开大合的那是沈老师第一次讲到很多他的这种家庭，这种关系上的很多这种，然后讲到中间也感动落泪，然后学生听到这种东西。这些在我们看来都是不可复制的，稀缺的接受教育的体验。而那又是一个即兴的活动。而这种即兴感又是从我们很早期的，我们谁来上课。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:15",
      "text": "就是有任何朋有一个项目叫谁来上课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:19",
      "text": "其实就是每一次邀请嘉宾，你们现在谁来播客，下一期嘉宾是谁不知道，但是我们那个时候慢慢的开始形成了一个惯例，像华姐他们来正好结合我们维基百科做一个这样的分享。然后我们现在下个阶段就是在成都的市中心，会真的进入到一个没有围墙的学习阶段。我们现在联合了可能二三十个不一样的场地，包括成都的小酒馆，什么一苇书坊，读本屋，各种独立书店、咖啡馆，然后那种主理人空间工作室。他们平时的时间反正很多时候白天也都是闲置的那我们就来做一个灵活的使用，就是失去了一个场地，但是多了100个场地的这种感觉，然后现在到处游走，但是你到了这个空间，你就得你要不要跟这个主理人聊一聊呢？他为什么开这个空间，他有什么样的想法，人生经历、故事能不能获得一些启发，或者他有没有什么样的工作机会，现在就是能够给到你的。所以我们把我们的做事课的甲方也扩大了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:22",
      "text": "然后青少年阶段本来有一个重要的使命，就是做职业探索。对，那你在玉林这种能量特别密，密度特别高的地方，你一下就能接触到100个行业，而且都在这方圆几公里的这个范围里面。你哪怕一家店一家店的这种做陌生拜访，你都能收获很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:41",
      "text": "最后我们还是让他你自己也要开店，就是以开店作为一个目标，你去创立一个自己的品牌，做实体也好，做线上的服务也好，做产品也好。然后就是在这个过程里面，你天天都在向他们学习，然后再做中学。如果你是对学术研究真的有追求，你就可以把整个这个空间，先把整个这个城市的小的片区当一个田野调查的田野。这里面有太多的值得研究的这种选题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:07",
      "text": "这广阔天地大有作为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "所以我们就是现在把这个东西变成了一个顺势而为。就是不要发生了什么不好的事情，你只从不好的那个角度去看他，而是你从危机中始终去发现转机。我们当时穿越的时候也是，刚出发的时候，其实前两天很混乱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:26",
      "text": "不只是前两天，我觉得前一个月都挺混乱，怎么感觉开始吐苦水。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "其实没有。因为我非常清楚的记得你的那个节点是到了李庄以后，到了李庄就是第二周的周末到了李庄。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:40",
      "text": "李庄就是宜宾下面的一个小城市。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "四川宜宾第一反应就是李庄白肉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:44",
      "text": "对，就是那个地方，那个地方有白肉白糕白酒李庄三白。然后当时在抗战年代，因为沿海的这个大学所有的机构都办不了，所以西南联大也是那个时候内迁。那其中一条线就是走宜宾李庄这条线。对，然后迁过去的主要是同济大学，然后有中央研究院的十余所，就是历史语言研究所，还有中央博物院。所以李庄当时小小的一个地方，但是也是聚集了一大堆。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:11",
      "text": "当时有很多传奇，说你写信从欧洲写一封信到李庄，你只用写四个字，中国礼装。所以我们当时前面几站就是看博物馆，景点走马观花，有点走马观花。实际上就是我们老师还看的挺带劲的，但是有点不知道怎么跟他。这中间其实是有认知也好这个信息的落差的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:32",
      "text": "当时大多数时候大家真的就是逛博物馆，就是觉得好累，好想坐着去找自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:37",
      "text": "对，包括那个时候其实我们自己也有反思。我就说如果一个孩子在好奇，已经待了一年的时间进入博物馆还是这样的心态。实际上是我们前面教育的失败。就是我就没有让他对知识，对可能这些人文历史的这些东西真的激发起兴趣的好奇心。所以后面我们也调整了一些在路上学习的这个心态。我们整个穿越实际上我不知道他有没有体感，但是后来我们就把学习方法作为了主要的教育目标。学习方法就是把学会如何学习这件事当做最重要的事情。我想补充我要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:13",
      "text": "从学生视角补充一下。就对于当时在好奇的那一波学生，我们这一波学生而言，穿越也是一个就我们的个人历史上非常重要的一个经历。然后那个经历它重要在两三个点上。第一个点是穿越的起始是因为当时好奇面临了一些危机，可能不能使用原本的场地了。然后我们其实是非常不安的要流离失所。所以第一个点是就是穿越这件事情，它本身是一个可能我在我之后的人生里面不会再复制的一个经历。并且就像吊桥效应一样，当你跟着一群人，然后你们经历了这样的一次危机，并且把这次危机变成了一次非常壮阔的体验，你跟这群人的情感连接是更深的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:59",
      "text": "我记得好像有四个月，对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:01",
      "text": "就是经历了那一次经历之后，我们会感觉我们对这个社区的认同感，以及跟彼此之间的关系更紧密了。然后第二层就是刚刚迟晓提到的，就是在好奇的教育理念里面非常重要的一个点是当一件坏事发生了，不仅仅是你要找一件好事去对冲它，而是你能够如何把这一件坏事变成一个好事，就是把危机变成转机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:26",
      "text": "我觉得这个是我包括当时的很多同学们，从我的老师们，从迟晓他们如何应对这一次危机，就是身体践行这件事情上学到的非常重要的一课。我看着我的老师们面对一个在当时的我看来非常棘手的问题，但他们居然选择了用这样一个非常上扬的方式，他们选择把这个变成了一个很激动人心的旅程。我要环游四川了，听起来好有意思，他不再是说我要流离失所了，我要四处避难那种心情，而是说我们接下来要开启一趟探索的旅途。而且他们当时会拿西南联大当时的西迁为举例，他就说其实我们现在做的是跟西南联大很类似的事情。所以我会觉得如何把自己生命中的坏事变成一件有可能的好事。这个是我从当时的这个经历里面学到了非常重要的一课。这一刻并不是他们言语上告诉我的，而是我看到原来我的老师们是这样做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "然后第三个点就是他刚刚提到的非常重要的。就是说就迟晓认为在穿越期间，他们在做的一件很重要的事情是教会我们如何学习。我的体感就是就比如说我刚开始一两周，或者不管是老师还是学生，就是你到了一个新的城市，你是很手足无措的。就是我要怎么样能够把一个城市作为我学习的资源去利用它，我要怎么样在这个城市不是走马观花的去旅游一下去打卡一下这些景点，而是我能够真的跟这个城市产生一些连接。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:01",
      "text": "比如说以李庄为例，就是在我跟着好奇去李庄之前，我对李庄这个城市是没有什么兴趣点的。我唯一知道的就是李庄白肉，我知道李庄白肉很好吃。到了李庄之后，为什么就是李庄这样一个宜宾地级市下面的小地方，我为什么要对他好奇？负责教我们文明史的那个老师，他就给我们讲了很多李庄的故事。比如说当你看到李庄的一些古建筑的时候，他可能就会跟我们提到林徽因和梁思成所在的那个营造学社。然后包括李庄里面，它有很多这种博物馆去介绍当时同济千川。因为同济千川迁到李庄，其实李庄当时民国时期有非常多的乡绅，他们真的就是出于对于这些学生们的爱护，或者说对于我要保护这样的一群中国的未来之星的一种心态，去接纳了这些同济的大学生们。然后让他们住在比如说村民的家里，用他们的祠堂作为教室。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "就是当你知道了原来在这个地方发生了这么多鲜活的故事，然后有这么多的人物曾经生活在这里。就他们生命里面的爱恨情仇，他们的纠结等等，都在这片土地上发生的时候，你就会突然感觉说，原来这座城市跟我是有联系的。然后就包括这个学习方法，它是很多面的。一种可能是很窄巷的，我去到一个城市，我就去他的艺术馆，我就去他的博物馆，我去他的古建筑，这是一种我们以为的学习方式。还有一种可能就是很简单的，我们的这个住宿我们是轮流，就是轮流分不同组的学生去负责穿越期间大家的订住宿，订酒店，然后有一个预算在那里。有的同学他就是能够砍很多价格下来，他就是能够在一个预算内，然后让我们住到一个还挺不错挺舒服的酒店。所有的这些都是学习的过程，而且就是你都会在之后的漫长的生活里面去拥抱他们。刚刚星星在讲的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:59",
      "text": "我在想迟早会不会也会有那种感慨。就是从最开始参加夏令营一个比较害羞的一个小女生到现在她可以非常自如的，不管是在播客里，还是说面对公众进行一些比较长时间的有逻辑有条理的这样的一个演讲。就真的我觉得好奇带给他很大的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:19",
      "text": "他这样已经五年了。感感慨过了感慨过了。就是我是觉得一个人得到了该有的训练以后，这些东西会慢慢发生，该是这么一个状态。而且我们从一开始的心态也不是把他们当小朋友。我们一开始对待平等的对对待情青少年的一个态度，就是把他当你的朋友，当成年人来看待。所以我们说话、做事儿干啥，我们在他们面前也能表现出我们最真实的那个状态，也不藏着掖着，所以也会暴露我们的很多弱点，然后缺陷。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:52",
      "text": "以人为镜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:53",
      "text": "对，但这个没问题。美国有一个我特别喜欢的一个教育家叫做帕克帕尔默。他说好的教学是自身认同和自身完整，我觉得我们其实就是在努力呈现这种状态。自身认同和自身完是教师的自身认同和自身完整。但是这些东西他会自然而然，就像他刚才说的，我学到的东西不是我跟他说了什么，而是我看你这么做，其实这也是人学习和模仿的一个倾向，就是我们说言传身教，但是身教从来是大于言传的。大家永远都是看你实际怎么在做，而不是听你怎么说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:25",
      "text": "对，我会觉得尤其是这几年我接触一些，比如说应届毕业生，不管是本科还是硕士，你明显能感受到人与人之间的差别非常大。很多刚毕业的年轻人，他肯定还是很有热情的。但是你会发现很多你觉得他在这个年龄应该拥有的一些基本能力，他是丧失的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "我不是说这些孩子不好，而是我会觉得，比如我的心情会很愤怒，我会觉得学校耽误了他们，他们没有履行他们的职责，把一些应该交给他们的东西交给他们，他们不知道如何表达自己，不知道自己想做什么，你问很多问题他们可能都会一问三不知。他甚至还是在很盲从的去做一些他来说非常重要的人生决策，但他自己一无所知。就是我觉得我内心就会有很多的这种愤慨和不解，我不知道为什么会这样。你想就我们这个年龄，我们可能都会觉得说比我们小的一代又一代，可能他们的信息更丰富，他们的世界更广阔，他们应该会得到更好的教育，他们能够很早的就发展出自我，探索出自我的道路。但是结果事实证明不是这个样子的。我前段时间不是去上海出差，我听到了一个说法，就是大家都在纳闷，为什么就是现在孩子越来越少，但是教育的压力越来越大，然后得到的一个解释，当然这也是我朋友给的一个解释，是说因为生源在越来越少，所以学校的压力是特别大的。于是他们会给应届的就是还在校的学生更大的压力，这样才能升学率好看，他们才能吸引未来的生源。我就是觉得太可怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:00",
      "text": "对，这个是有道理的。但是我觉得一方面是从更广的那个层面上面，大多数的学校现在其实没有做教育的工作。他们做的这一套工作叫做考试培训，其实都是在做这一件事情，所以把教育的这个职能给滞后了。但是这是大的层面，就是像你刚才说的，很多基本能力他们为什么不具备呢？就是因为什么是好的和适当的教育的这个问题题实际上在现在的一线的教师校长那里，很多时候是不被讨论的，就他们压根儿不用去思考这样的问题，因为他有一整套的他要去执行的那套东西。其实教师群体也很痛苦很痛苦，是就是大家都很痛苦，家长也痛苦，最后小孩最痛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:44",
      "text": "对，所以到底谁都在开心呢？感觉没有人开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:49",
      "text": "我们开心。但我觉得这是广的那个层面。然后我觉得狭义的层面，我觉得大家也没有认真的去了解我们经历的那个教育的现状到底是什么样。说实话我是做了好奇好几年以后，大概1819年我问自己一个问题，中国到底有多少中学生？我发现我不知道，就是你没有从这种这个角度去看过这些问题。然后我就上教育部的官网去查了过去20年的教育数据，包括我自己上学那个阶段的各种各样的数据，我就一下理解一些事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:18",
      "text": "为什么呢？就是中国大概在这个出生率断崖之前，每年的出生人口大概在1600到1700万人这个量级。也就是说你应该默认的就是这1600万和1700万人应该都是接受九年义务教育，然后上高中上大学的。但实际上大学会录取多少人呢？按照最理想最好的一年的那个数据，大学的录取人数大概是在可能600万、700万人，就是这个量级。注意这个大学是包括大专的，在中国它但是你要知道，从一个家长或者一个学生的心里，我上大专意味着失败。所以真正的大学本科以上的录取率从来就没有超过过25%。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:58",
      "text": "就是这1700万人，只有大概不到400万，就是大概400万左右的人是能够接受大学本科教育。而这个本科教育又是一个金字塔结构。对，最上面是什么？7加2、985211，然后一本二本，其实大量的是三本，各种各样的这种学院。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:16",
      "text": "现在已经没有三本，就是二本地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "所以你会发现我们面对的这个教育的竞争的真相，实际上就是四个人里面有一个能上本科。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:25",
      "text": "然后中考其实也是一个非常严酷的考验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:28",
      "text": "这是另一个问题了，就是四个人里面有一个上本科。但是我会觉得我接触的家长也好，学生也好，包括我们的教育同行也好。我发现根本没有多少人是意识到这个数据的。就是4分之3的淘汰率，没有人去在意过这个东西。这1700万人的每一个父母，每一个孩子，小学一年级的时候都说我要上北大清华。每个人都说我要上大学，我要努力学习。也就是人生前18年，他为一个25%概率的事情付出百分之百的时间和努力和精力。从来没考虑过透露。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:01",
      "text": "前一阵儿不是那个林小英老师十三那一期也一下特别棒。它里面其实提到了一个基础教育的两个属性，基础性和预备性。这个预备性指的就是为未来的人生要做好预备。但是其实我们的整个学校的建构，只为4分之1的人的学术道路做了预备。就是你学语文、数学、英语这些东西，剩下的4分之3的人就是在学术竞争失败以后，直接被抛向社会。这是我们面对的这个教育真相。所以你说的这个越来越卷，是因为那个4分之1的概率就几乎就没变过从97年高校扩招以后，大家面临的就是这么激烈的竞争。之前更激烈跟之前的区别就是之前可能有至少一半以上的家长，这孩子学习成绩不行，算了，你就吃好喝好，就赶紧学个一技之长，进入社会有个工作就行了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:48",
      "text": "我觉得可能90年代的那一批，因为大学很难，所以大家对大学没有抱有太高的幻想。然后到后来高校扩招以后，这个概率变成了4分之1，确实挺高了。但是几乎所有人都觉得我好像可以上大学了，就没有去评估自己的客观条件，真实的状态适不适合走大学这条路。你在我看来大学也好，研究生博士这都是要留给就是你要为整个人类的知识图谱做出一点贡献的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:19",
      "text": "这不崇高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:21",
      "text": "不是崇高，就是在事实上是这个功能。剩下的人其实就是掌握一个技能工作服务社会。你是说所有人做一个工作其实都是在创造价值，服务社会，他也不是崇高，他就是正常的状态。但是后来其实大多数的人都在忽视这个事实，而把所有的精力都投入到这些学科学习里面去。而且对于技能的培养，它全都变成了一个其次的东西，就更不要谈什么职业探索，什么自我整理这些东西了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:52",
      "text": "我做了大量的家长活动，我每次都会问他们，你觉得孩子上大学的概率到底是多少？大多数人都是非常乐观的说应该有一半儿，应该有什么？我说如果你的孩子不是就算是一半，他不是那一半儿的话，那你为他的人生做了什么样的预备呢？你这块儿又有什么样的考量呢？所以我觉得这是一个大家对于一个基本事实的忽视。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:13",
      "text": "但是我感觉家长的思维不是这个样子，家长的思维是好。现在我知道了只有4分之1的概率能上大学，你必须成为这4分之1，不然你就完蛋了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:22",
      "text": "家长是这样的，所以就会导致孩子的压力越来越大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:27",
      "text": "那这个东西他没有办法改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:30",
      "text": "有办法，就是全世界一大堆国家都做出了大量的范例，德国双轨制，早早的就进入职业分流，所以他的职业教育特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:40",
      "text": "对，很多中国家长会在网上讨论德国的这个分轨日语，说还好孩子在中国你要在德国完蛋了。小学就跟你说你以后不能上大学，千万不能把孩子送到德国去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:50",
      "text": "不是我觉得现在大学成了中国这一代人的信仰。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:54",
      "text": "就跟之前的房地产一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:55",
      "text": "但这个信仰在这一两届应届生这里也在慢慢崩塌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:00",
      "text": "今年我看智联招聘的数据是40%的就业率，这一定是美化过的数据了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:05",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:06",
      "text": "这话说回来，你说到德国分轨制，然后芬兰的这个分轨也是早早的就要做分轨。美国他的做法是也会做大致的分流。但是美国它的做法是就像我刚才说的，公立学校是一个庞大的体系，但它在公立学校里面也增加了很多变革的可能性。比如最著名的创新学校，还得看就是个公立学校，它翻译叫高科技高中，像PPL这种他们是学习的概念，都是从那个学校里面O开始普及向全世界的。也做了很多颠覆性的尝试。然后拍了一部很厉害的纪录片，叫极有可能成功。这个片子在成都的第一次线下放映就是他们做的，就是他们做好奇的第一个做蚀刻的项目。他是用功利体系保证大多数人接受教育的权利。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:46",
      "text": "当然他们还有那种叫美丽美国，就是现在美丽中国的母体单位，就是在公立学校里面也做一些大量的改革，服务很多这种普通人家、贫民窟，什么少数族裔这种群体。然后它有大量的这种它美国有一个制度叫charter school，就是特许学校。对，做了现在应该是几千所这样的特许学校是有的。就是你每一家都可以按照自己不一样的理念来教学生。然后你只要有一个报备，就是你不要教什么恐怖主义啊不要教这些东西就行。这里面都还没提到他其实还有那个教会学校，教会背景的OK，就是一大堆以宗教作为主要的立足点的。所以它其实是构建了一个多元的教育供应的生态。其实现在大多数的国家都在往这个方向在做过渡和转型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:33",
      "text": "但是在我们这儿是不是还是比较要起步阶段，或者是比较缓慢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:37",
      "text": "以前葛剑雄老师有一个说法叫做你要看中国教育问题，你要分成中国的教育问题和教育的中国问题。有一部分是解决不了的，但是有一部分教育层面的这些问题，实际上包括11学校就做了非常好的尝试？他作为一个公立学校，然后就是每一个学生都以毕业于11为荣，对，就是非常好。但是国内除了十一学校，你还能挑出谁来，就是其实乎就没有了，几乎都没有了。然后很多学校想要做一些改革，有一些有想法的老师校长我也认识非常多，但是确实阻力会非常大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:10",
      "text": "因为我们的整个这一套制度运转方式是以不犯错作为最高价值的。就是创新是从哪儿来的？就是从试错开始的。那个idea的经典名言，少犯错多犯错，你才能做出有价值的这个新东西。但是我们不敢犯错的结果就是导致我们整个这个东西是趋向向于保守和安全。那个安全就会导致其他的一些问题。比如现在国家要出一个政策来保证下课十分钟的时间，必须要有十分钟，这个真的很离谱，这个很离谱，然后保证体育课必须要上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:45",
      "text": "对，很幽默。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:46",
      "text": "所以你会发现就是这一代的可能这些小朋友他面临的这种东西就是运动，是一个特别容易让人排解。你还在好奇，你就知道再不爱运动的人，在我们这儿你也要每周五分之一以上的时间参与极限飞盘、橄榄球、什么，焊接冰球。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:03",
      "text": "匹克球。对，至少3小时.",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:05",
      "text": "至少6小时，每周就是你这些东西都得要有。对，因为尤其对青少年来说，有些时候你再多的情绪不满，运动场上跑两圈出出汗真的就好了，都能好好很多。但是现在他们连这个疗愈的空间，其实也很大程度上被剥夺了。然后体质又很差，体质很差就容易生病，然后生了病以后你又缺乏能量去弥补，最后就陷入到一个恶性循环里面。就是我觉得他们现在也意识到问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:35",
      "text": "对，是现在抑郁率真的很高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:37",
      "text": "卫健委的数据是30%。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:39",
      "text": "对我要补充更正一下。就根据中科院心理研究所它前两年发的一份报告来看，目前中国青少年的抑郁检出率是24.6%。然后其中初中阶段的检出率大概是三成。然后迟晓说的这个30%应该就是指的这个，而且这还只是我们能看到数据，就真的很夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:01",
      "text": "我觉得太夸张了。我感觉我们那年代虽然信息不够通畅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:05",
      "text": "但也没有到这个。但是你也要理解，就是如果现在把你的工作时间调整成早上七点钟上班。再见，晚上我要辍学，晚上十点钟下班，我绰班，周末还要加班，周末会给你布置一些好，你现在可以在家办公了，安排一些作业回家去做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:21",
      "text": "再见再见这个美丽的世界。其实我还有一个很好奇的问题，就是在当我看好奇过往有非常多的媒体报道，我觉得那些媒体报道很有意思，就是我甚至能感受到记者的那种复杂的情感。就是他一方面很向往，一方面好奇的存那又会让他们很不安。所以往往他们就可能前面先说就是你们的课程项目有多么丰富。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:43",
      "text": "话锋一转。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:44",
      "text": "对，后面话锋一转，然后就开始探讨说这个真的适合每个人吗？真的能对这些孩子的未来发展负责吗？可能这些孩子毕业之后会有各种对各种危机各种困扰，包括有些小孩可能在好奇好几年，他也并没有找到自己的热情所在等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:02",
      "text": "我给你讲个故事，昨天我跟他分享，他都也很震惊。他当年的一个同学，当时就是一个非常危机的状态，然后也是在好奇呆了他也没待很久了，大概一两年，然后就是天天在家打游戏了，然后偶尔做一点其他的工作。但我们都知道他是一个特别聪明。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:19",
      "text": "的人我再补充一点点，就是关于那个同学的状态，一个就是他天天打游戏，还有就是他跟我们同学的关系，他一直是那个群体里面非常游离，非常疏离的那一个。任何的项目或者什么他也不发言，他也不不会主动参与。然后他跟同学之间也几乎不建立什么互动，但是会聊天，但他不会主动的去建立任何的互动。用现在的这个网络流行的话说，跟我们所有的人的关系都是淡淡的。是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:47",
      "text": "但一款单人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:49",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:50",
      "text": "但是我们在做什么事儿呢？那个时候我们就识别出它有一个非常大的一块爱好，就是赛车。就是关于车，关于这些他特别懂。那个时候非常实际上他当时在好奇，他做了一个项目，就是在B站做了一个系列的讲车的节目。这个节目五年来只出了一期，然后那一期还是大概拖延了将近一年时间，就这么一个状态。但是我说我们要从这个里面你看到他的其他的一些点，比如他那个时候已经做到什么事儿了，他为了看那个知名的赛车节目talk yer talk，他自学英语。他英语是那个时候学生里面应该是最好的之一。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:29",
      "text": "是因为他很喜欢看维基百科，疯狂看。因为他不是对车很感兴趣，我也不太懂。但是很多可能关于一些车型或者什么的一些很小众的东西，他可能只能在英文版的维基百科里看到。那个时候又还没有出这种沉浸式翻译的这种插件什么的，他就只能自己去搜那些陌生的生词，然后他就看了一堆维基百科。就是兴趣就是最好的老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:52",
      "text": "所以赛车这是一方面。但是另外他在打一个赛车的竞技游戏，叫做GT spot，然后那个游戏是一个奥运的表演项目啥的。其实这几年虽然他一直状态上看起来就天天在家打游戏，但是我其实一直知道他每一阶段都有一些成绩的。比如他那个游戏在几年前就已经是中国第一了，然后亚洲前几名，结果他打那个亚洲选拔赛就是卡位没有进奥运会，选四个人，他第五，好像是大概是这么一个状态，就有点可惜。但是他就是反正一直在那个竞技游戏的去打。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:22",
      "text": "然后那个时候我们嗨完之后有一个项目就是去开卡丁车。他说他是第一次开车，结果就创造了那个车场的最快圈速。我那个时候历史最快圈速。对，然后我说还能这样，真的很。因为我不打赛车类的游戏，我打的是其他类型游戏。我说这个跟现实之间的那个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:41",
      "text": "因为他那个游戏本身就是非常接近于模拟模拟赛车。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:46",
      "text": "结果就是这个东西的延伸。今年有一个赛车公司，他就开始从这个游戏里面选潜在的赛车手。说我给你提供一个特别通道，你这个游戏打到前几名我就来给你考职业赛照，但是你也要考过才行，他职业赛照就一把就过了。然后拿到赛照的第二天，第一次参加比赛就拿了个第二笔。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:07",
      "text": "周四拿到赛车车照，然后周五就去参加比赛，然后拿了个亚军。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:12",
      "text": "太疯狂了。然后周六的另外一场比赛，一上来就撞车撞到最后去了，但是最后冲冲冲几乎冲到领奖台前，然后还刷新了最快全速，结果现在就是这个赛车圈变成一个冉冉升起的新星。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:27",
      "text": "搞那些媒体套话形容他特别好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:30",
      "text": "我说这个什么意思呢？就是你看从他离开后奇已经四年多时间了，他当时离开的时候一定是很迷茫的纠结，而且甚至他在这儿都看不到未来。然后父母肯定也是焦虑的。但是父母其实在过去的很长一段时间里面，就是你要接纳这个状态，然后从这个里面有一些转机。就像我说的，你要给他提供一些其他的生活的可能性。所以他前面那段时间，比如他做一个乐队的那个视频剪辑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:58",
      "text": "他做视频剪辑做挺久的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:00",
      "text": "但是他的这个主页上面就终于过了这么长时间开花结果了。但是你其实回想，他现在这个年纪也就是差不多大学毕业。对，就是大学毕业而已。你说真的耽误了什么事儿吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:14",
      "text": "好像也没有，包括欣欣现在做的。他如果正常去上大学，现在也就是大学刚毕业，面临40%的就业率的这个挑战。但是你看她过去的几年，从浩杰离开以后，进过中国最好的媒体，参与过新媒体的创业，现在又在中国最好的头部播客。然后做这种他自己也很喜欢的这种工作内容，中间还顺手去申请美国大学，还拿到了offer。就是我是觉得这个是可以比较的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:44",
      "text": "这个也是很多人质疑好奇的点。他们就会觉得说好奇这样的一个学习社区，就是给一些中产或者是有钱人家小孩就是晚几年的地方。但是明显事情就不是他就不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:56",
      "text": "对，而且我们的很多学生也都不是。事实上就是因为我们本身也是一个机构，你一个机构要运转一定是有可持续性的基本支撑。对，所以我们包括定价这方面都是贴着成本线，我们的成本线在做，但是对于普通家庭来说依然是一个很高的，包括我们这么多年其实也一直都没有做那种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:19",
      "text": "就是你你要知道我们刚开始起步的时候，是有很多投资机构追着我们的。因为教育是刚需产业。但是我们从一开始就没有太从纯粹的这种商业逻辑的角度去考虑这些问题。因为我们自己团队，包括我自己都是普通家庭出身，我们不太可能去做一个当年的我看到都望而却步的这样的一个项目。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:41",
      "text": "然后我们现在其实也在努力做一些平衡。比如现在我们就是把夏令营的那种商业模式做得更清晰一点，是有更大的利润，能够回过头来补贴好奇。然后在好奇本身，我又争取了好几笔奖学金。就是现在你什么类型的家庭，我们至少现在能够支持几个人可以在这儿不花一分钱的就在我们这儿学习。关键是你要不要选择这样的学习方式。因为好奇的这种个性化的探索，我也不希望它的规模扩得多大，什么全国连锁就不是这种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:12",
      "text": "但是随着名气越来越大，岂不是会有很多家长想带着小孩来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:16",
      "text": "但是教育史上你会发现那些真的有持续不断影响力的那些学校，它都是很小，而且有些没有持续很久，但它的影响力持续很久。我们刚才说小豆豆八学员一共才活了七年，是然后下山学校到现在也就是100来个学生。我们希望就是做出一个样本，就是我觉得可能性的价值是很大的。就当你一直活在那里，然后用不一样的方式在做一些事情的时候，我觉得对于很多人来说都是激励，就是他不用真的来。但是他看到有这么一种可能性存在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:51",
      "text": "也有可能别的教育界的工作者看到他会在想说，那我是不是可以做这样的尝试？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:56",
      "text": "我们就是希望通过我们的这个实践告诉别人说，就是做这样的事情，做不一样的事情是有可能的，也是活得下去的。包括我们今年也开始做短视频，也是要在这个传统的商业逻辑里面，我觉得要找到一些可能性，就是让我们的这块儿能够做得更洒脱一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:14",
      "text": "他要做教育界的胖东来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:16",
      "text": "第一次听到这个比喻是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:18",
      "text": "第一次听到这个比喻我要琢磨。因为胖东来我觉得就挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:22",
      "text": "他也不想要扩张，他只是希望把这些理念推广出去，就可以对自己的员工好，对顾客好。其实这个超市也可以赚得到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:31",
      "text": "我们是也在努力往这个方向，而且我就希望未来可能好奇，我们对于学生来说是免费的，但是他的资金就是来自于。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:41",
      "text": "有识之士支持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:42",
      "text": "就是有人定点的支持，实际上有很多人愿意支持。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:46",
      "text": "希望听到这里的有识之士可以考虑一下好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:50",
      "text": "所以在你看来什么样的孩子适合好奇呢？之前我问星星的时候，星星说应该问什么样的家长，这个取决于家长的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:00",
      "text": "都有，就是理想的是这样，就因为我们的服务对象本质上其实是一个家庭，应该你们家庭共同做一个决定。我们现在好奇实际上是把限定在15岁，对于一个15岁以上的孩子来说，我觉得理想中的状态其实是他的家庭教育已经让他在15岁的时候能够独立的做很多决策了。父母就是一个参谋军师，做一些辅助的工作。所以你说什么样的学生，他可能是一个在15岁的时候，他对比了很多教育机构，对比了很多不一样的。人生发展的可能性之后，他觉得我们最适合。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:35",
      "text": "他的就是要求好高。其实我也想说，因为我感觉很少有人能在15岁的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:41",
      "text": "对，就主体性这么强的15岁，我感觉好像没见过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:45",
      "text": "取乎其上，得乎其中。然后就是我们对于一个学生的状态，你是让我有什么期待，我就觉得他喜欢的东西越偏门越好。这几年我在好奇，我自己也学了好多东西，我们喜欢赛车的这个朋友现在开始慢慢的走上扬名立万的过程。但我们之前有些喜欢漫画的，像我从小我可能对什么都很感兴趣，但唯独漫画是我就没有那么感兴趣了。但我恰恰就是被我们的一个学生给教育了，他因为特别热爱漫漫画，所以他在我们内部也做了很多分享我每听一次都是一次对漫画的颠覆和刷新。因为我闻所未闻的那些作品，然后里面居然在讲那么好的价值观。价值观也好，或者世界观，就是他构建了一个怎样的世界，为了讲一个故事，或者哪怕只是在画面这一件事情上面，就完全颠覆了我以前对一个东西的刻板印象。这种事儿在好奇也是发生过很多次的。就是当他喜欢一个东西，喜欢的极致，我就觉得我借着我们的学生，其实也在继续了解这个世界丰富的可能性。这个也是我们做教育的隐形回报之一。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:53",
      "text": "而且我觉得可能很多人太急功近利了。比如说他衡量好奇的时候，就衡量你目前的这些学生的去处状况。这些孩子就像星星，星星是最早的这才二十出头，它还有很多可能性。而且你就像种一棵树一样，对，你是需要时间让它逐渐的茁壮成长，然后伸出枝芽，最后才结果的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:16",
      "text": "这个也是我其实特别想要补充的点。因为我以前经常会跟我在好奇的好朋友讨论这个话题。怎么说呢？大部分时候人们衡量教育的那个结果，就是觉得你这个教育做成不成功，它都是以一个非常世俗的标准来看的对，比如说你的学生去上了什么大学，比如说你们这个学校的中本率是多少，吧？它有一个指标在这里。还有一种就是说你的这个学生他出来之后，他的世俗地位，就是他有没有找到一份非常好的月薪非常高的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:50",
      "text": "但是首先我们回到一个最本质的问题，就是你教育的目的是为了什么？我觉得对于好奇而言，对我自己而言，我会觉得就是你首先最重要的是，你是为这个社会培养一个好人，一个最根本意义上的好人。这个好人他是有最基础的一些素养、价值观，以及他有一些最基本的社会责任感。然后他能够与人为善，对他周围的人，不管是他的朋友、他的父母、他的孩子、他的下属都能起到一个比较好的示范作用也好，还是一个比较好的影响也好。我觉得可能这种人他对于这个社会来说是非常必要的。因为并不是所有的人都会成为爱因斯坦，并不是所有的人都会成为马斯克，甚至也并不是所有的人都会去字节跳动里面当一个大厂经理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:45",
      "text": "而且不成为这些人不意味着他们人生失败了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:48",
      "text": "所以在我看来学校最大的意义是对于孩子，你让他掌握一个最基本的在这个社会可以生存立足的技能和能力。这个是课程项目可以带给你的一些东西。还有一个层面就是为这个社会培养一些看起来非常普通的好人。不管他是当一个服务员，他是做一个滴滴车司机，然后他今天是一个电修气功也好，他都可以在他的那个岗位上影响他周围的世界。当我们整个社会有越来越多这样的人出现的时候，你的这个底层才会慢慢的变好。就是这个底线在这里兜住。而这些东西它是很难在短时间内，甚至很长时间内去拿我们刚刚说的那套标准去体现出来的，他没法量化。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:34",
      "text": "但这些东西是在漫长的时间里面，你最能影响你周围的世界的同时也是与你自己作为人生活或者生命的体验有关的。就是最终你生活的幸福感的来源。它不是来源于就是你取得了多么大的世俗成就，或者说对于大多数人而言，你的幸福感来源不是这个。但是可能大多数人也只能想到这样的评方式，甚至于像好奇。当你们在做一些这种宣传的时候，也不可避免的要提到像一些优秀毕业生，就让家长来放心，你看我们的毕业生去了某某某世界名校，我们的毕业生当了非常厉害的赛车手。我们的毕业生在一个怎样的机构工作，他还是必须要通过这些东西来证明。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:20",
      "text": "对，需要这些案例让家长放心。你很难说我们的这些优秀毕业生，他现在过着一个非常内心富足的生活。对家长这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:29",
      "text": "很抽象，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:31",
      "text": "太抽象了。对这个问题我觉得我们很长一段时间是被这个工业化的这种教育体系给塑造了。我们的教育观，我们对教育的认知都已经是一个小学、中学、大学的这样的一个深态。但实际上就是人生发展的可能性是无穷多种的，而且包括大学的学习也应该变得更灵活，而不是在那边全脱产的四年的学习。很多年前斯坦福大学做了一个叫open loop的计划，就是你好像在七年还是八年之内，只要把学分修够，你都是可被认可的。斯坦福大学的学生，我也不知道他这个计划现在进展怎么样，但我觉得这一定是个趋势，就是越来越少的标准化的评价标准的束缚，而越来越多的是这种鼓励灵活学习，终身学习的一个真正的课程表，不是学校安排给你的，真正的课程表是你从里面学到了多少东西，这才是你的人生的课程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:24",
      "text": "真正的课程表应该是你给你自己制定的。非常感谢嗤笑今天来的分享。然后最后要感谢你把猩猩培养成一个这么好的人来到了我们有知有行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:33",
      "text": "谢谢李白谢谢李白，谢谢李白，谢谢欣欣。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:37",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:44",
      "text": "以上就是本期的全部内容，这次对话我自己深受启发，也很希望你会喜欢，欢迎你把它分享给你关心的朋友，尤其是焦虑的家长或者困惑的年轻人。当然，在这里还是要重申一下我们的立场，育人成才的道路不止一条，我们这期节目呈现的只是一条少有人走的道路。以前我们总觉得可能只有一条路是对的，希望能够通过我们的讨论，让你拥有更多的勇气和灵感，去探索属于你自己的道路。如果你在小红书发笔记，安利这期节目，谈谈你听完的感受，我们会抽取五位听众送出小酒馆主播的手边书一本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:24",
      "text": "在好奇的学习和生活里，他们的信条是把一件坏事变成一件好事。在我们日常的投资中，更好的方法是提前准备，不让坏事发生。最近有知有行APP上线了一枚新徽章，我们想邀请你来领取。这枚徽章是一条漂亮的小鱼，寓意手有余粮。从有志有型APP的我的徽章挑战里，你可以找到这个挑战，添加自己的生活备用金心理账户，并在想法区记录你的感受，就可以领到手了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:57",
      "text": "为什么要设置这个徽章挑战？前一阵市场火热，我们在牛市不亏钱指南那期节目里反复提到，在入场投资之前，请一定要确保你给自己留好了一笔生活备用金。在开始投资前留足这样一笔钱，把生活需要和长期投资的钱用心理账户区分开，真的很重要。给意外支出留个空间，给长期投资留够时间。这样一来，在极端情况下，我们依然有所准备。换句话说，手有余粮，心中自然不慌。去试试，希望你会喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:34",
      "text": "到了节目尾声，还是那句话，请不要忘了订阅我们的节目。有空的话请给我们留一个五星好评，这将会成为我们前进的动力。我是雨白，每周晚八点和你相约在小酒馆，我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客由知行小酒馆出品，聚焦青年成长和教育话题，讨论了当前教育体系中基础教育与高等教育不匹配、应试教育负面影响及教育如何适应现代社会需求等问题。讨论者强调教育应注重个性化，培养学生的兴趣和特长，提供多元化学习路径，以适应社会需求。通过分享00后主播星星在好奇学习社区的学习经历，展示了个性化教育的重要性。星星通过自主学习掌握了多项技能，成为自信有主见的个体，体现了通过非传统教育路径实现个人成长的可能性。节目还提及了通过不同教育项目解决传统教育问题的重要性，强调了教育多样化和个性化，提倡创新教育理念，鼓励探索和自我实现，呼吁重视青少年的个性化需求，支持他们寻找适合自己的成长路径。",
    "qa_pairs": [
      {
        "question": "好奇学习社区的教育目标是什么？",
        "answer": "好奇学习社区试图为青春期教育提供一种解决方案，试图改变传统教育体系中只关注学生如何考上大学的现象，而是引导孩子们更好地应对成年生活，发掘和培养他们的潜能与创造力，进行自我发现和自我实现的过程。",
        "time": "00:06:14"
      },
      {
        "question": "星星，你是如何认识迟晓并最终加入好奇学习社区的？",
        "answer": "我在15年通过姑妈的介绍参加了由迟晓组织的夏令营“要是玩笑”，在那次夏令营结束后我很喜欢他们，所以之后的寒暑假又连续参加了三四期。到了16年的冬天，我知道他们开始做好奇学习社区项目，于是在17年的春天去了那里，并在那里待到了17岁半毕业。",
        "time": "00:03:22"
      },
      {
        "question": "当时你是如何下定决心去好奇学习社区的，并说服你的家长同意的？",
        "answer": "当时我对初三的生活和学习感到不满，觉得如果继续按部就班地上学，未来将会平淡无奇。我对好奇学习社区的信任来源于之前的夏令营经历，同时出于对团队老师的一种出于本能的信任。尽管父母起初强烈反对，但考虑到我当时坚定的决心以及姑妈的支持，最终父亲同意了这个选择。",
        "time": "00:05:32"
      },
      {
        "question": "加入好奇学习社区后，你发现它与之前的夏令营有什么不同之处？",
        "answer": "在好奇学习社区，我意识到它并非像夏令营那样以游戏和玩耍为主，而是一种更为严肃的教育尝试。老师们的态度更加严厉，开始更多地关注我们人生结果的责任，而非仅仅关注过程中的愉快体验。",
        "time": "00:10:04"
      },
      {
        "question": "在家庭教育中，什么样的父母是好的？放纵型教育会带来什么问题？",
        "answer": "好的父母有两点特征，一是有要求，二是有互动。而在夏令营环境中，我们主要关注的是提供互动，而在家庭教育中，如果只有互动没有要求，会被归为放纵型。放纵型教育虽然能让孩子与父母关系较好，但缺乏要求会导致孩子在面对学习等任务时得不到有效引导和支持，容易养成懒散习惯。",
        "time": "00:13:12"
      },
      {
        "question": "孩子成长过程中，有要求又有互动的家庭教育状态是怎样的？",
        "answer": "这样的家庭教育会给孩子设定目标并给予支持和推动，让孩子在辛苦努力的过程中体验成就感，积累自信，而非由父母代为完成。",
        "time": "00:14:28"
      },
      {
        "question": "威权型教育又是什么样的？",
        "answer": "威权型教育是只关注要求而忽视互动，比如只强调孩子要达到优秀的成绩，并以打骂惩罚来督促，这会让孩子的内心变得封闭，并建立防御机制以维持自尊。",
        "time": "00:13:55"
      },
      {
        "question": "对于早熟且在青少年时期就有强烈自我探索需求的孩子来说，这种过早的压力是否会造成困扰？",
        "answer": "是的，对于某些在青少年时期就开始进行自主探索的孩子来说，过早的压力可能导致他们感到不安和焦虑，甚至影响到日常生活和学习。",
        "time": "00:16:45"
      },
      {
        "question": "是否认为提早进行自主探索可以避免成年后的人生迷茫或中年危机？",
        "answer": "提早进行自主探索有助于减少成年后因缺乏规划而陷入迷茫的情况，虽然早些年开始探索可能会带来一些压力，但比起40岁时才开始思考人生重大问题要好得多。",
        "time": "00:17:00"
      },
      {
        "question": "对于《月亮与六便士》这本书的看法是怎样的？",
        "answer": "尽管这本书因其文笔受到欣赏，但我们并不完全推荐，因为它描绘了一个中年男性抛妻弃子追求艺术梦想的故事，这种行为在现实生活中往往带来负面影响。不过，我们也鼓励学生阅读这本书，通过不同的阅读理解和讨论方式，让他们自己去体悟其中的道理。",
        "time": "00:18:36"
      },
      {
        "question": "在新的教育环境中，学生是否更容易放纵自己？",
        "answer": "是的，在一个相对自由、校规由学生和老师共同制定的环境中，学生们可能会因为缺乏约束而放纵自己，比如无节制地使用手机、熬夜打游戏等。",
        "time": "00:25:10"
      },
      {
        "question": "这种放纵行为会带来什么后果吗？",
        "answer": "后果是，学生可能会被约谈，并意识到必须对自己的选择负责。教育的核心原则就是人要为自己的决定负责，而这种责任感往往通过犯错来培养。",
        "time": "00:26:27"
      },
      {
        "question": "现在大学生活中存在的问题，是不是中小学时期严格管理手机导致的延续？",
        "answer": "是的，许多中小学虽然严格限制手机使用，但实际上手机已成为学生生活不可或缺的一部分。在工作场所，对于手机使用的限制并不严格，更多依赖个体自制力，但自制力往往从小就没有得到充分训练，导致许多人在成长过程中存在释放压力的窗口期，如沉迷于电脑游戏或手机游戏。",
        "time": "00:26:52"
      },
      {
        "question": "如何看待大学生中普遍存在的无法自拔的沉迷游戏现象？",
        "answer": "这种现象表明个体心态煎熬但又不知如何改变。通过提及时间管理的话题，提到即使是张云帆老师这样的成功人士，在一开始也不是就能完美管理时间，而是在实践中不断犯错并从中学习。",
        "time": "00:27:46"
      },
      {
        "question": "对于学生来说，如何才能真正为自己的人生负责？",
        "answer": "学生应在18岁以后意识到自己是人生的第一责任人，必须承担起对自己生活的管理与规划。学校采用信用分机制来模拟真实社会中的信用体系，通过日常行为的奖惩记录学生的信用度，从而让他们理解违约行为会对他人信任产生影响，并在长期的守约表现中逐渐积累信誉。",
        "time": "00:28:16"
      },
      {
        "question": "在好奇学校中，学生们的背景有何特点？",
        "answer": "好奇学校接收的学生主要有两种类型：一种是主动放弃传统教育体制的学生，另一种是因为抑郁、休学、沉迷游戏等各种原因被传统学校排斥的学生。学校通过个性化教育服务，帮助他们找到适合自己的学习路径和兴趣领域，而不是仅仅关注学业成绩。",
        "time": "00:32:06"
      },
      {
        "question": "在教育中，您认为最核心的部分是什么？",
        "answer": "我认为最核心的部分是激发和释放个体原本就具有的动力，这是个性化教育的根源。我们致力于帮助学生找回并释放被压抑的兴趣和渴望。",
        "time": "00:37:40"
      },
      {
        "question": "个性化教育与工业化教育有何不同？",
        "answer": "工业化教育强调的是特定岗位上的专业技能训练，而个性化教育则关注每个人的兴趣点和未来发展的可能性，尤其是在智能时代背景下，更加重视个体潜能的充分表达和发挥。",
        "time": "00:39:10"
      },
      {
        "question": "对于青少年的情绪变化和心理问题，如何有效应对？",
        "answer": "青少年情绪变化快且弹性大，但家庭和学校的压力可能导致他们情绪低沉。提供一个支持性的环境，如宽松的学校氛围或理解接纳的成人陪伴，有助于恢复他们的心理弹性，并找到自己的动力和兴趣方向。",
        "time": "00:42:02"
      },
      {
        "question": "针对青少年的心理创伤和情感需求，家长应如何处理？",
        "answer": "家长应与孩子站在同一边，倾听他们的痛苦，认可并尊重他们的感受，而非仅仅关注行为问题或要求孩子快速恢复。通过建立理解和互助的关系，引导孩子面对并克服内心的伤痛。",
        "time": "00:45:12"
      },
      {
        "question": "对于青少年的自尊心特点，以及面对巨大压力时如何提供适当支持？",
        "answer": "青少年自尊心基准较低，且浮动幅度大。面对压力，家长应避免过度保护或批评，而是提供一个可以倾诉情绪的安全空间，鼓励他们通过阅读、通识教育等方式寻找乐趣和沉浸感，同时也要理解电子游戏在一定程度上也能提供情绪疗愈的价值。",
        "time": "00:47:02"
      },
      {
        "question": "在教育中，如何传递热情的价值大于知识信息本身的价值？",
        "answer": "通过通识教育的理念，鼓励学生在学科之外找到自己感兴趣的事物作为兴趣点，这能带给他们安全感。了解越多的领域，可以作为安全感来源的事物就越多。同时强调，不应将广泛涉猎知识视为不务正业。",
        "time": "00:50:26"
      },
      {
        "question": "对于抑郁的孩子，如何通过规划和练习来培养成就感和自我价值感？",
        "answer": "需要引导抑郁的孩子发展一个固定的爱好，并保持有规划的精进练习状态，这样每个阶段的进步都会转化为他们的成就感和自我价值感。",
        "time": "00:51:06"
      },
      {
        "question": "如何通过行动和服务公众来帮助抑郁的孩子重建价值感？",
        "answer": "组织项目让这些孩子将自身经历转化为资源，例如制作《青少年抑郁自救指南》并得到专业医生的修订意见，这个过程既帮助了同龄人，也对他们自身起到了疗愈和确认作用。",
        "time": "00:51:30"
      },
      {
        "question": "血清素在抗抑郁过程中起到什么作用？",
        "answer": "血清素是人体自然分泌的一种物质，当我们感觉到对他人有用、有价值时，会促进血清素的分泌，从而增强我们的成就感和幸福感。",
        "time": "00:52:42"
      },
      {
        "question": "青少年阶段是否具备参与项目策划和实施的能力？",
        "answer": "青少年阶段的孩子具有巨大的行动潜力，他们热情洋溢、情绪支持充足，尽管可能犯很多错误，但通过积极尝试和努力，能够完成许多精彩的项目，如制作抑郁自救指南和设计桌面游戏等。",
        "time": "00:53:37"
      },
      {
        "question": "在面对负面反馈和网络舆论压力时，如何教育青少年应对策略？",
        "answer": "当面临网络暴风雨时，引导青少年团队成员积极面对，思考如何在情绪和行动上作出应对，比如认真回应质疑或选择无视以保护自己，关键是教会他们在真实生活中接受并利用各种教育机会。",
        "time": "00:55:19"
      },
      {
        "question": "带领青少年团队进行大规模活动，如穿越四川，家长是否支持并赞同这种教育方式？",
        "answer": "大部分外地家长对于此类活动持开放和支持态度，认为这种创新教育方式比传统教育更有利于孩子的成长和恢复活力，同时也提供了比传统教育更好的选项。",
        "time": "00:58:41"
      },
      {
        "question": "在穿越过程中，你们是如何从危机中寻找转机的？",
        "answer": "我们决定不只从负面角度看遇到的问题，而是积极寻找其中的机遇。比如在李庄阶段，虽然开始时有些混乱，但我们逐渐认识到要从危机中发现转机，并把这次经历转化为一种壮阔的成长体验。",
        "time": "01:03:09"
      },
      {
        "question": "李庄是个什么样的地方？",
        "answer": "李庄是四川宜宾下属的一个小城市，在抗战年代，由于沿海大学内迁，西南联大、同济大学等众多机构选择走宜宾到李庄这条线进行迁移。李庄当时虽小，却聚集了一大堆传奇故事，并且因为其在历史上的重要地位，形成了“中国礼装”这样的独特表达方式。",
        "time": "01:03:44"
      },
      {
        "question": "教育团队在穿越过程中如何引导学生学习？",
        "answer": "在穿越期间，教育团队非常注重教会学生如何学习，让他们能够在每个城市中真正利用当地资源进行深入学习，而不仅仅是走马观花地游览景点。例如，在李庄，通过讲述林徽因、梁思成等历史人物的故事，让学生了解当地文化内涵，从而建立起与城市的联系，这都是学习过程的重要组成部分。",
        "time": "01:07:26"
      },
      {
        "question": "穿越活动对学生个人成长有何重要意义？学生在穿越活动中有哪些显著的成长变化？",
        "answer": "对于参与的学生而言，穿越是一次非常重要的个人历史经历，它包含了克服危机、体验集体情感连接加深以及学习方法教育等多个层面的意义。尤其是在面对危机时，如何将坏事变成好事，将危机转化为转机，这是学生从这次活动中获得的重要一课。学生在穿越活动中获得了许多宝贵的人生经验和技能，比如从害羞变得自信自如，能进行有逻辑有条理的公开演讲。这证明了好的教学不仅是言语传授，更是通过教师的实际行动去感染和引导学生，让他们在实践中逐渐成长和成熟。",
        "time": "01:05:13"
      },
      {
        "question": "教育团队是如何通过实际行动教给学生如何把生活中的坏事变成好事的？",
        "answer": "当面临困境或危机时，教育团队选择以积极的态度将危机转化为机会，如将流离失所的经历转变为一次激动人心的探索旅程，并以西南联大当年的西迁作为榜样，让学生们看到如何在逆境中寻找价值和意义。",
        "time": "01:10:53"
      },
      {
        "question": "基础教育的预备性具体指的是什么？",
        "answer": "基础教育的预备性指的是为未来人生做好准备，但当前的教育体系实际上只为约四分之一的人的学术道路做预备，其余四分之三的学生在学术竞争失败后直接进入社会。",
        "time": "01:16:01"
      },
      {
        "question": "为什么现在越来越多的人将上大学视为必需品，而不是根据个人兴趣和能力来选择是否走学术道路？家长普遍对孩子的大学上概率持怎样的看法？",
        "answer": "这是因为从97年高校扩招后，上大学的概率提高到了四分之一，使得大多数人都认为自己有机会上大学，而忽视了评估自己是否适合走学术道路。同时，社会普遍将大学、研究生和博士生看作是为整个人类知识图谱做出贡献的人才培养场所，对于其他大部分人而言，则应掌握技能、服务社会。大多数家长非常乐观地认为孩子有超过一半的上大学概率，但实际上只有四分之一的概率能够上大学。这种乐观态度导致了对孩子人生预备不足的问题。",
        "time": "01:16:48"
      },
      {
        "question": "对于当前教育现状，有没有国外的一些成功范例可以参考？",
        "answer": "德国的双轨制是一个很好的例子，他们早早进行职业分流，职业教育特别好。此外，芬兰、美国（如公立学校体系中的创新学校，例如高科技高中）等国家也采取了不同的教育分流和改革模式，构建了多元化的教育供应生态。",
        "time": "01:18:30"
      },
      {
        "question": "中国教育改革目前处于何种阶段？当前青少年面临的教育问题有哪些具体表现？",
        "answer": "虽然中国有一些学校如十一学校进行了很好的教育改革尝试，但在整体上，中国的教育改革仍处于起步阶段或进展缓慢，很多有改革想法的学校和老师面临巨大的阻力。青少年面临的教育问题包括过度重视学业成绩，忽视运动和技能培养，以及心理健康问题，如抑郁率上升等。由于制度运转方式倾向于保守和安全，学生的身心发展受到了一定影响，例如缺乏运动时间、心理健康支持等。",
        "time": "01:20:37"
      },
      {
        "question": "欣欣如果正常上大学，现在大概是什么情况？",
        "answer": "如果欣欣正常去上大学，现在可能刚毕业，面临40%的就业率挑战。但实际上，她参与了中国最好的媒体、新媒体创业，并在中国头部播客工作，还顺手申请了美国大学并拿到offer。",
        "time": "01:28:14"
      },
      {
        "question": "很多人对这个学习社区有何质疑？",
        "answer": "很多人质疑这个社区是否适合中产或富裕家庭的孩子晚几年接受教育，但实际上并非如此。",
        "time": "01:28:44"
      },
      {
        "question": "机构是如何运作并保持可持续性的？",
        "answer": "我们机构的定价是贴着成本线来设置的，虽然对普通家庭来说费用依然较高，但我们在尝试通过夏令营等商业模式获取利润，用以补贴和支持好奇的学习环境。同时，我们也争取到了一些奖学金，让不同家庭背景的孩子有机会免费学习。",
        "time": "01:28:56"
      },
      {
        "question": "如何看待名气越来越大带来的影响？",
        "answer": "教育史上持续有影响力的学校往往规模较小，我们希望做出一个有样本价值的项目，即使规模不大，也能激励他人看到个性化教育的可能性存在。",
        "time": "01:30:16"
      },
      {
        "question": "你们希望通过实践传达什么样的理念？",
        "answer": "我们希望通过实践告诉他人，做不一样的教育事情是有可能的，也是可以维持下去的。我们也在努力寻找商业逻辑中的可能性，让教育领域可以更加洒脱地发展。",
        "time": "01:30:56"
      },
      {
        "question": "什么样的孩子适合在好奇学习？",
        "answer": "理想状态下，适合在好奇学习的孩子是在15岁时能独立做很多决策的家庭共同决定的结果。这样的孩子对比过多种教育机构和人生发展可能性后，认为好奇最适合他们。",
        "time": "01:32:00"
      },
      {
        "question": "对于教育成果的衡量标准应该是什么？",
        "answer": "教育的目的不仅是世俗的成功标准，如上名校、高收入工作等，更重要的是培养出对社会有用的好人，拥有基础素养、价值观和责任感，以及适应社会的生存能力。真正的课程表应该是由个人根据自身兴趣和目标制定的，而非固定的学校课程安排。",
        "time": "01:35:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索创新教育：好奇学习社区的实践与思考",
        "summary": "本期节目聚焦于创新教育机构好奇学习社区，通过创始人石晓的分享，探讨了传统教育的问题以及好奇学习社区如何通过独特的教学项目和方法，帮助学生找到自我，规划未来。节目不仅针对青少年和家长，也为经历过应试教育的成年人提供了反思和启发，旨在探讨教育的其他可能性。"
      },
      {
        "time": "00:03:09",
        "title": "从夏令营到好奇学习社区的成长之旅",
        "summary": "故事始于一位十几岁的青少年通过姑妈介绍参加了夏令营，这个夏令营由迟晓组织，名为\"要是玩笑\"。起初，这位青少年感到害羞和自卑，但通过几次参与，他开始变得更加开朗。夏令营期间，他体验到了与传统教育方式截然不同的学习乐趣，如通过撕名牌游戏学习古希腊神话，这使得他对随后加入的好奇学习社区充满期待。然而，加入后他发现社区的教育模式与夏令营有所区别，这对他来说是一个新的挑战。尽管如此，他对团队老师的信任和之前夏令营的美好回忆促使他继续在好奇学习社区学习，直到17岁半毕业。"
      },
      {
        "time": "00:06:13",
        "title": "探索创新教育：家长的接受与挑战",
        "summary": "在这段对话中，讲述了一个人决定加入一个创新教育社区的历程，以及如何说服他的家人支持他的选择。他的父亲，一位普通的出租车司机，对传统教育体系并不完全信奉，但由于担忧和对未来的不确定，最初强烈反对。通过坚定的决心和家人的帮助，尤其是姑妈的支持和劝说，父亲最终同意了儿子的选择，但也强调了选择的后果需要他自己承担。这个故事反映了家长面对孩子非传统教育选择时的矛盾心理和对创新教育的逐渐接受。"
      },
      {
        "time": "00:09:50",
        "title": "从夏令营到好奇：教育态度的转变",
        "summary": "对话中讨论了参与者对于一个教育项目——好奇的期望与实际体验之间的差异。起初，参与者将该项目误认为是一个类似于夏令营的轻松学习环境，期望能边玩边学，并与他人建立友谊。然而，随着时间的推进，他们发现项目的目的转向了更加严肃的方向，旨在帮助青少年更好地准备成年生活。这种转变导致了参与者对于项目负责人态度由温柔转为严肃的不适应感，甚至感到被欺骗。项目负责人解释说，这种教育尝试与传统教育不同，它更加注重对参与者未来人生的负责，而非仅仅关注过程。这反映出社会在挑选人才时，虽然文凭是实力的一种表征，但其他形式的经历和能力也同样重要，而当前的教育和社会结构往往忽视了这一点。"
      },
      {
        "time": "00:12:42",
        "title": "家庭教育与自我实现",
        "summary": "在家庭教育中，强调了自我发现和自我实现的重要性。指出每个人都有潜能和创造力，需要通过探索和发现来激发。讨论了阅读、通识自治和行动自治等方法，以及家庭教育中的黄金法则是有要求和互动。分析了不同类型的父母对孩子成长的影响，强调了良好的家庭教育应该是既有要求又有互动，以支持和推动孩子实现目标，从而积累成就感。"
      },
      {
        "time": "00:15:10",
        "title": "青少年自我探索与人生规划的重要性",
        "summary": "对话强调了青少年时期开始自我探索和人生规划的重要性。指出大多数人在进入成人世界前缺乏对自身天命和未来职业的明确认识，导致面临巨大的迷茫和压力。通过一个个体的经历，反映出教育系统中存在的问题，即缺乏对青少年进行有效引导，帮助他们早早地进行自我探索和未来规划。此外，还提到了如果未能在青少年时期进行自我探索，可能会在成年后遭遇更大的中年危机和生活困惑，强调了早期探索对避免未来迷茫和压力的重要性。"
      },
      {
        "time": "00:18:20",
        "title": "阅读竞赛与个人成长",
        "summary": "对话主要围绕一个阅读竞赛活动展开，通过将足球联赛的规则应用于阅读，激发社区成员的竞争性和阅读热情。讨论者分享了对《月亮与六便士》一书的看法，表达了对书中主人公追梦行为的复杂感受。此外，讨论还涉及了如何通过不同的阅读支持方式，比如夜总会和必读书目，来促进学习和自我探索。特别强调了阅读对个人成长的重要性，以及通过阅读来重塑大脑神经元的过程。最后，提出了一个实验结果，说明阅读比听讲更能有效帮助人们吸收知识。"
      },
      {
        "time": "00:24:03",
        "title": "探讨教育中的自由与责任",
        "summary": "讨论集中在一种教育模式上，该模式提供给学生较大的自由度，包括使用手机、个人着装选择、以及参与课程的自由。起初，这种自由让学生感觉像是一种释放，允许他们自由探索自己的兴趣，但同时也暴露了他们在自我管理和时间分配上的不足。随着讨论的深入，指出这种教育方法的核心原则是让学生对自己的选择负责，通过犯错来学习负责。这种方法在实践中暴露出一些问题，如过度放纵和缺乏自制力，但也强调了自我约束力的重要性，并认为这是现代社会中不可或缺的一项技能。最后，通过举例说明，犯错和自我修正的过程是成长和学习时间管理的关键。"
      },
      {
        "time": "00:28:16",
        "title": "个人责任与信用分系统的重要性",
        "summary": "对话强调了个人对自己生活的责任，尤其是成年后，每个人都是自己人生的第一责任人。通过一个信用分系统模拟社会行为准则，如准时、遵守承诺等，来反映个人的信誉度。系统初始分数为100分，根据个人的行为调整分数，违规行为会导致分数降低，而良好的行为则可以提升分数。信用分不仅影响个人在社群中的声誉，还可能在特定条件下影响其使用某些权利或资源的权限。此外，通过参与社区服务等活动可以提升信用分，体现了系统的灵活性和对改过自新的鼓励。整个信用分系统旨在模拟真实社会的信用机制，强调了责权对等的重要性。"
      },
      {
        "time": "00:31:26",
        "title": "探讨个性化教育对问题青少年的影响",
        "summary": "对话中讨论了好奇学院如何应对具有情绪问题、睡眠问题以及对传统教育体系感到不适的学生。唐建光老师将这些学生概括为“学校不要的和不要学校的”，指出许多学生是因为环境不适应而出现心理问题，而非本质上的问题。学院通过减少压力、提供个性化支持和帮助，使得许多学生能够找到自己的兴趣和动力，从而改善了他们的情绪和态度。此外，也提到了与华西医院的合作，共同探讨帮助青少年复学的路径，强调复学不应简单地回归传统教育体系，而应是回归到符合个人特点和兴趣的学习轨道上。"
      },
      {
        "time": "00:38:17",
        "title": "个性化教育与工业化教育的转型",
        "summary": "讨论强调了审美倾向性在教育中的重要性，批评了传统工业化教育体系对个性和兴趣的忽视，指出当前教育面临的挑战是如何适应AI和机械自动化时代的个性化发展需求。提出实际操作中，存在双轨制现象，即利用工业化教育解决教育公平问题，同时通过个性化教育支持个体发展可能性。文中通过具体例子说明，面对所谓的“问题孩子”，应尊重其兴趣，基于兴趣提供通识和专业方向的支持，寻找行业内最合适的导师进行指导，强调了教育者应保持谦逊，认知到自己的知识盲区。"
      },
      {
        "time": "00:42:02",
        "title": "支持性环境对青少年心理恢复的重要性",
        "summary": "青少年时期的情绪波动大且易受环境影响，过度压力可能导致情绪弹性降低，但适宜的支持性环境能够帮助他们恢复情绪弹性，找到生活方向。抑郁症的本质是失去活力和生活动力，需要外界认可和支持来重新激发。家长和教育者应该站在孩子一边，理解并尊重他们的痛苦，提供实际和情感上的支持，而非简单地解决问题或站在对立面。同时，社会和教育系统也应对青少年的心理健康给予更多关注和理解。"
      },
      {
        "time": "00:48:32",
        "title": "探讨抑郁症的多维度疗愈方法",
        "summary": "抑郁症的核心特征是缺乏动力，不仅仅情绪低落。提出了包括阅读、通识学习、发展兴趣和行动服务他人为主要的四种学习和疗愈手段，强调这些方法不仅适用于孩子，也给家长带来启发。阅读能提供沉浸感，通识学习扩展知识视野，发展个人兴趣增强自我价值感，而通过服务他人不仅能帮助社会，也是自我疗愈的重要方式。这些活动都能在不同程度上提供情绪价值，帮助对抗抑郁症。"
      },
      {
        "time": "00:53:06",
        "title": "青少年行动潜力与社会实践教育",
        "summary": "讨论强调了青少年参与社会实践活动的重要性，指出他们拥有巨大的行动潜力，能够主导或参与项目策划与执行。以抑郁自救指南和一款关注中国乡村女性的桌游项目为例，说明了青少年通过实际行动不仅能够学习到宝贵的社会经验，还能面对和处理现实社会中的挑战，如网络暴力等。此外，讨论还体现了生活即教育的理念，实践过程中遇到的问题成为教育的契机，引导青少年学会思考和解决问题。"
      },
      {
        "time": "00:56:38",
        "title": "创新教育实践：穿越四川与个性化学习探索",
        "summary": "在2019年，一个教育项目带领一群青少年穿越四川，体验不同项目，这一行动不仅展示了对学生的深度信任，也体现了家长对这一创新教育模式的支持。项目通过通识教育与个性化教育相结合，为学生提供了在传统教育体系之外的更好选择。项目还强调在危机中寻找转机，利用各种资源和机会，如联合多个场地进行学习，拓展学生的学习体验和人生视野。这一系列的教育实践反映了对青少年成长和教育创新的深刻理解与探索。"
      },
      {
        "time": "01:02:22",
        "title": "青少年职业探索与学习方法的重要性",
        "summary": "对话强调了青少年阶段职业探索的重要性，指出在某些地区如玉林，青少年可以近距离接触到多样的行业，有利于进行实地探索和学习。此外，还提到了开设店铺作为青少年的一个目标，无论是实体店还是线上服务，这能让他们在实践中学习和成长。对于有学术研究兴趣的青少年，建议将所在城市的小区域作为研究对象，探索各种研究主题。整个对话也讨论了教育方法的调整，特别是从经历中学习和把学会如何学习作为教育的主要目标。"
      },
      {
        "time": "01:05:13",
        "title": "穿越经历对学生成长的影响",
        "summary": "学生们通过一次因好奇而引发的穿越经历，体验到了一次人生中难以复制的重要旅程。这次经历不仅加深了他们之间的情感联系，还教会了他们如何将危机转化为转机，以及如何在陌生环境中学习和成长。通过参与这次旅程，学生们学会了利用城市资源进行学习，认识到了与人真实相处的重要性，并从老师们的行为中学到了面对问题的积极态度。这次经历也让他们意识到了教育的真正意义，以及如何在现实生活中应用所学。"
      },
      {
        "time": "01:14:17",
        "title": "中国教育竞争现状分析",
        "summary": "中国每年出生人口约在1600至1700万之间，理论上这些儿童都应接受九年义务教育并进入高中、大学。然而，大学录取人数理想状态下也只有600至700万，其中能接受本科教育的人数不超过400万，揭示了激烈的教育竞争。本科教育呈现出金字塔结构，从985、211高校到普通本科院校，而社会对大专教育的认可度较低。此外，中考也是一个关键的筛选过程，只有约四分之一的学生能进入本科院校，而大多数家长和学生并未充分意识到这一残酷的淘汰率。许多学生从小立志要进入顶尖大学，为此投入了极大的时间和精力，尽管成功概率只有25%。"
      },
      {
        "time": "01:16:00",
        "title": "探讨基础教育的挑战与解决方案",
        "summary": "对话内容涉及基础教育的两个重要属性：基础性和预备性，强调教育应为学生的未来人生做好预备。指出当前教育体系主要为学术道路的学生做准备，而忽视了大部分学生对于职业技能和社会适应的培养。分析了高校扩招后，学生和家长对于大学教育的过高期望，以及这种期望导致的压力和教育的不切实际。提出了对于非学术道路学生的教育预备和职业规划的忽视，同时呼吁借鉴德国双轨制等国际经验，早进行职业分流和职业教育，以解决当前教育体系的问题。"
      },
      {
        "time": "01:18:40",
        "title": "中外教育体系比较与分析",
        "summary": "讨论集中在德国、芬兰和美国的教育分轨制度，以及中国家长对这些体系的看法。特别提到，尽管中国家长普遍担心德国的教育体系可能过早定型孩子未来，但他们也观察到中国大学教育的信仰正在逐渐崩塌，体现在就业率的下降。此外，美国的教育体系通过公立学校和特许学校等方式，提供了多样化的教育选择，特别强调了创新学校和教育改革对服务弱势群体的重要性。对比之下，中国在教育改革和多样化方面进展缓慢，尽管有像十一学校这样的成功案例，但普遍改变仍然面临重大阻力。"
      },
      {
        "time": "01:21:10",
        "title": "探讨青少年抑郁问题及社会压力",
        "summary": "当前青少年面临极大的社会和学术压力，导致抑郁检出率高升。政府和学校为应对这一问题采取了各种措施，如确保足够的体育活动时间，但这似乎并未从根本上解决问题。青少年被限制在安全而保守的框架中，缺乏试错和创新的机会，这对他们的心理健康和体能都产生了负面影响。社会对青少年的期望和压力，以及对于他们未来发展的担忧，进一步加剧了这一问题。"
      },
      {
        "time": "01:24:02",
        "title": "从游戏到赛车新星的不寻常之路",
        "summary": "一位曾经处于迷茫状态，天天在家打游戏，与同学关系疏离的学生，凭借对赛车的热爱和天赋，最终成为赛车界的新星。他通过玩赛车游戏GT spot达到中国第一，并在实际的赛车比赛中取得优异成绩，从而证明了兴趣和努力可以开辟不一样的人生道路。"
      },
      {
        "time": "01:28:44",
        "title": "探索教育创新：好奇学习社区的使命与实践",
        "summary": "好奇学习社区旨在打破传统教育模式，提供一种个性化和探索性的学习方式。虽然社区的运营成本较高，但它努力保持定价贴近成本线，以确保更广泛的可访问性。通过实施夏令营等商业模式和争取奖学金，社区使得不同背景的学生都能免费或低成本参与。社区并不追求规模扩张，而是希望成为一个有影响力的教育样本，鼓励更多人探索不同的教育方式。同时，通过短视频等手段，社区也在寻求在传统商业逻辑中探索新的可能性，致力于成为教育界的革新者，而不仅仅是追求商业成功。"
      },
      {
        "time": "01:31:49",
        "title": "探讨教育的真正目的与价值",
        "summary": "对话中讨论了对15岁以上孩子适合接受的教育方式，强调家庭教育的重要性以及家长在孩子成长过程中的角色转变。提出了教育的目的不仅仅是追求世俗的成功，如名校录取或高薪工作，而是培养有基本素养、价值观和社会责任感的好人。通过学生对不同兴趣的深入追求，展示了教育的多样性和丰富性。此外，还探讨了社会对于教育成果的评价标准，强调了教育的个性化和终身学习的重要性。最后，通过徽章挑战鼓励人们提前准备，以应对生活中的不确定性，强调了财务规划的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "满足每个学生的独特需求"
                },
                {
                  "children": [],
                  "content": "提供多样化学习路径"
                }
              ],
              "content": "个性化教育"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基础知识与技能的学习"
                },
                {
                  "children": [],
                  "content": "为未来人生做好预备"
                }
              ],
              "content": "通识教育"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自主学习的重要性"
                },
                {
                  "children": [],
                  "content": "发现学习的兴趣点"
                }
              ],
              "content": "学习方法"
            }
          ],
          "content": "教育理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面向青少年的个性化教育"
                },
                {
                  "children": [],
                  "content": "项目制学习，强调实践与探索"
                }
              ],
              "content": "好奇学习社区"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学生的心理健康问题"
                },
                {
                  "children": [],
                  "content": "提供更多的支持与指导"
                }
              ],
              "content": "挑战与解决方案"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家长与孩子的关系"
                },
                {
                  "children": [],
                  "content": "家长的期望与支持"
                }
              ],
              "content": "家长的角色"
            }
          ],
          "content": "教育实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学生的个性化发展"
                },
                {
                  "children": [],
                  "content": "成功案例与社会影响"
                }
              ],
              "content": "从好奇到社会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从迷茫到找到方向"
                },
                {
                  "children": [],
                  "content": "情绪管理与自我认知的提升"
                }
              ],
              "content": "学生的内心变化"
            }
          ],
          "content": "学生案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "基础素养与价值观"
                },
                {
                  "children": [],
                  "content": "社会责任感与影响力"
                }
              ],
              "content": "培养好人"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内心的富足与满足"
                },
                {
                  "children": [],
                  "content": "对生活质量的追求"
                }
              ],
              "content": "幸福生活"
            }
          ],
          "content": "教育目标"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传统教育与创新教育的比较"
                },
                {
                  "children": [],
                  "content": "对教育多样性的认识与接受"
                }
              ],
              "content": "社会对教育的期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对孩子未来的担忧"
                },
                {
                  "children": [],
                  "content": "对不同教育路径的理解与支持"
                }
              ],
              "content": "家长与社会的压力"
            }
          ],
          "content": "教育挑战与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "适应快速变化的社会"
                },
                {
                  "children": [],
                  "content": "持续探索与学习的重要性"
                }
              ],
              "content": "个性化与终身学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对现行教育体系的反思"
                },
                {
                  "children": [],
                  "content": "推动教育多样化与灵活性"
                }
              ],
              "content": "教育体制的改革"
            }
          ],
          "content": "教育的未来"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}